{"Title":"दो भाभी की चूत गांड का मज़ा","author":{"name":"एम के","href":"https://www.freesexkahani.com/author/mky/"},"date":"08-03-2020","views":"85,346","description":["मैं पढ़ाई के लिए दिल्ली आया और एक कमरा लिया रहने के लिए. मकान मालकिन भाभी को देख कर लगा कि ये चूत दे देगी. मैंने उनसे नजदीकी बढ़ानी शुरू कर दी और …","लेखक की पिछली कहानी: दिल्ली की भाभी और आंटी की गंदी चुदाई\nदोस्तो, मेरा नाम मयंक है. मैं पढ़ाई के लिए दिल्ली 2015 में आया था. मैंने आते ही एक कमरा किराये पर लेना चाहा.","एक मकान में कमरा था, उसमें मकान मालिक की फैमिली में 3 लोग रहते थे मकान मालिक भाभी और एक भैया और उनकी बच्ची.\nमैंने भाभी से पूछा- भाभी सिंगल रूम है या डबल रूम?\nतो उन्होंने बताया- सिंगल रूम. आपके लिए सिंगल ही सही रहेगा.\nभाभी ने पूछा- आप क्या करते हो?\nतो मैंने बताया- भाभी, मैं पढ़ाई करने आया हूं दिल्ली में और यहां पढ़ाई करके घर जाऊंगा.","उन्होंने पूछा- आपके मां-बाप कहां रहते हैं?\nमैंने बताया- आंटी, सभी लोग गाँव वाले घर पर रहते हैं, मैं अकेला शहर में पढ़ने आया हूं.\nउन्होंने मुझसे बोला- मैं आंटी दिखती हूं?\nमैंने बोला- नहीं नहीं, गलती हो गई. सॉरी माफ करना, भाभी हो आप तो!","उन्होंने हल्की सी मुस्कान दी और अपने कमरे में चली गई. जाते जाते मेरे से बोली- अगर कुछ लेना हो तो मुझे बता देना.\nमैंने कहा- ठीक है भाभी जी!","मैंने अपने कमरे की साफ सफाई की और किताबें रखी अलमारी में! बिस्तर लगाया और मैं सो गया. ","फिर अगले दिन जब मैं उठा तो मैंने भाभी से पानी की बोतल मांगी. उन्होंने मुझे बोतल दी और बोली- और कुछ लेना हो तो मुझे बता देना.\nमैंने मन ही मन सोचा कि मुझे तो बहुत कुछ लेना है.\nफिर मैं अपने कमरे में चला गया.","इस तरह दोस्तो … काफी दिन गुजर गए. भाभी से मेरी थोड़ी बहुत बातचीत होती थी.","फिर उसके बाद 2 महीने बाद मैंने भाभी से पूछा- भाभी, भैया क्या करते हैं?\nतो उन्होंने बताया- वे एक प्राइवेट कंपनी में इंजीनियर हैं और नाइट शिफ्ट की ड्यूटी करते हैं.\nइस तरह मुझे पता चला.","फिर धीमे-धीमे हम लोग बात करते थे.\nमैं पढ़ कर आता था और पानी की बोतल लेता था.\nवह मुझे बहुत अच्छी लगने लगी थी.","मैंने एक दिन भाभी से बोला- आप इतनी मुलायम कैसे हो? मसाज वगैरह करवाती हो?\nतो उन्होंने कहा- नहीं, पर पहले करवाती थी. अब तो काफी दिन हो गए.\nमैंने पूछा- क्यों?\nउन्होंने बताया- पहले मैं एक पार्लर में जाती थी. अब पार्लर बंद हो गया है इसलिए.\nतो मैंने कहा- भाभी, आप चिंता मत करो. आप घर पर ही मालिश करवा लो. ","भाभी ने पूछा- घर पर कौन आयेगा मेरी मालिश करने?\nमैंने बोला- भाभी, मैं पढ़ाई करता हूं और पढ़ाई के साथ मसाज भी कर लेता हूं.\nतो उन्होंने कहा- क्या तुम मेरी मसाज करोगे?\nमैंने कहा- भाभी, इसमें क्या दिक्कत है?","तो उन्होंने बोला- ठीक है, तुम्हारे भैया की नाईट शिफ्ट होती है. जब वे चले जाएंगे शाम को, तो तुम मेरी मसाज करना.\nमैंने कहा- ठीक है.","अब मैं बेसब्री से इंतजार कर रहा था. और शाम के 7:00 बजे निकल गए भैया!\nफिर मैं भाभी के रूम पर गया और उनका दरवाजा खटखटाया.\nतो उन्होंने दरवाजा खोला.","भाभी मैक्सी पहने हुए थी, एकदम परी लग रही थी. मैं तो देखता रह गया.\nमैं बोला- भाभी आप तो बहुत सुंदर लग रही हो.\nभाभी ने मुझे धन्यवाद बोला और कहा- चलो अंदर और मसाज करो मेरी. ज्यादा बातें मत कीजिए, सिर्फ काम पर ध्यान दीजिए.","मैं अंदर गया और बिस्तर पर लेट गया.\nभाभी ने कहा- लेटने के लिए नहीं बुलाया, काम करो जिसके लिए आये हो.\nतो मैंने भाभी से बोला- आप अपनी मैक्सी निकाल दीजिए.\nउन्होंने बोला- तुम खुद ही निकाल लो.\nमैंने कहा- ठीक है.","फिर मैं भाभी के पास गया और उनकी मैक्सी निकालने लगा. मैक्सी के नीचे उन्होंने कुछ नहीं पहना था, बिल्कुल नंगी थी.\nमैं उन्हें देखने लगा.\nउन्होंने कहा- शरमाओ मत, काम करो.","फिर मैंने भाभी से बोला- आप बिस्तर पर लेट जाइए.\nभाभी ने बिस्तर पर एक और चादर बिछायी और लेट गयी.","मैंने भाभी की पीठ पर डाला और थोड़ी मसाज की. मैंने उनके पैरों से लेकर गांड चूत सब पर मैंने मसाज की.\nउन्होंने बोला- ठीक है, अब शावर लेते हैं हम लोग! आप भी गंदे हो गए हो मसाज करते करते! ","मैं और भाभी दोनों नहाने चले गए. नहा कर बाहर आए.\nभाभी ने कहा- आपने मेरी मसाज बढ़िया की. मुझे बहुत अच्छा फील हो रहा है.","फिर मैंने भाभी से बोला- कुछ भी कर लें क्या?\nतो उन्होंने बोला- और कुछ क्या?\nमैंने कहा- जब मसाज कर ली, सब कुछ देख लिया तो मेरे मन की इच्छा भी कर दो पूरी!","तो उन्होंने कहा- आप क्या कर सकते हो मेरे साथ?\nमैंने कहा- जो आप बोलो, वो कर सकता हूं. और ऐसे कर सकता हूँ कि जैसा कोई ना कर पाए.\nतो उन्होंने बोला- आप नहीं कर पाओगे.\nमैंने कहा- मैं कर लूंगा.","उन्होंने बोला- मुझे बहुत रफ एंड डर्टी सेक्स पसंद है.\nतो मैंने भाभी से बोला- भाभी, मुझे भी यही सब पसंद है.\nउन्होंने बोला- ठीक है तो शुरू करते हैं.\nफिर मैंने कहा- भाभी ठीक है.","हम दोनों बिस्तर पर लेट गए और हम लोग फ्रेंच किस करने लगे. 10 मिनट तक फ्रेंच किस की. फिर मैं सीधा नीचे उतर कर बिस्तर से भाभी के गोरे-गोरे पैर की खुशबू लेने लगा और उन्हें चाटने लगा.\n10 मिनट तक उनके तलवे चाटे मैंने … उसके बाद मैंने भाभी के पूरे पैर चाटे.","भाभी बोली- मुझे ऐसे ही लड़के पसंद हैं जो मेरे पूरे बदन को चाट कर रख दें.\nमैंने कहा- ठीक है भाभी, मैं आपको पूरा संतुष्ट कर दूंगा. आप चिंता ना करें, मैं आपका गुलाम बनकर रहना चाहता हूं. आपको तो पीना चाहता हूं. आपके पैरों के नीचे रहना चाहता हूं हमेशा!\nभाभी को भी मेरी बात पसंद आई. उन्होंने कहा- ठीक है गुलाम, आज से तू मेरी गुलामी करेगा. जो मैं बोलूंगी वह करोगे.","फिर भाभी ने मुझे नीचे लिटाया और मेरे चेहरे पर अपनी चूत रखकर बैठ गई और मुझे चाटने को बोला.\nमैं भाभी की चूत कुत्तों की तरह चाट रहा था. आधे घंटे तक मैंने भाभी की चूत चाटी. भाभी मेरे मुंह में झड़ गई और मैं उनका अमृत रस पी गया.","फिर भाभी ने बोला- मेरी बगलें आज तक किसी ने नहीं चाटी. टू मेरी आर्मपिट में जीभ डाल कर चाट.\nमैं उनकी बगलें चाटने लगा.","फिर उन्होंने मेरे मुंह में थूका.\nमैं उनका थूक पी रहा था.","फिर भाभी उठी और मुझसे बोली- तेरा लंड कितना बड़ा है?\nमैंने भाभी को बताया- मेरा लंड 8 इंच का है और बहुत मोटा है.\nफिर मैंने भाभी को नाप कर दिखाया और वह मेरा लंड अपने मुंह में लेकर चाटने, चूसने लगी. फिर मैं उनके मुंह में झड़ गया.","तब मैंने भाभी को कुतिया बनने को बोला. वह डॉगी स्टाइल में हो गई.\nअपने दोनों हाथों से मैंने उनके गोरे गोरे चूतड़ों को अपने हाथों से फैलाया और भाभी का एकदम काला छेद दिखाई दिया. वह काला छेद गांड का छेद था. उसमें से बहुत अच्छी खुशबू आ रही थी.\nमैंने अपनी 4 इंच लंबी जीभ निकाली और उनकी गांड में रख कर चाटने लगा. दोस्तो, मुझे भाभी आंटी की गांड चाटना बहुत पसंद है. मैं भाभी की गांड में पूरी जीभ घुसा कर चाटने लगा.\nभाभी सिसकारियां ले रही थी. भाभी बोली- तुम ऐसे ही चाटते रहो! यह वाला क्षेत्र आज तक किसी ने नहीं चाटा. मुझे बहुत अच्छा लग रहा है.","मैं आधे घंटे तक लगातार भाभी की गांड में जीभ चला रहा था, अंदर बाहर कर रहा था. उनको बहुत अच्छा लग रहा था.","फिर मैंने भाभी को खड़ा किया एक पैर बेड पर एक जमीन पर. मैंने अपना लंड उनकी चूत पर रखा और एक झटका मारा. मेरा सीधा लंड उनकी चूत के अंदर समा गया और मैं ऊपर नीचे झटके लगा रहा था.","करीब 20 मिनट तक लगातार चुदाई की मैंने, उसके बाद मैं झड़ गया.\nमैंने भाभी से पूछा- भाभी, कैसा लगा आपको?\nतो उन्होंने बताया- मुझे बहुत आनंद आया. ऐसा मैंने कभी जीवन में नहीं सोचा था. आज मैं बहुत संतुष्ट हूं. तुम मुझे इसी तरह खुश करते रहो.\nमैंने कहा- आप चिंता ना करें. जब तक मैं दिल्ली में हूं, आपको हमेशा खुश रखूंगा.","उसके बाद हम लोगों ने 10 मिनट तक आराम किया. फिर मैंने भाभी से बोला- मुझे आपकी गांड मारनी है.\nभाभी ने कहा- ठीक है, पर आपका 8 इंच का लंड है कैसे जाएगा अंदर? आप तो मार डालोगे मुझे?\nमैंने कहा- नहीं, कुछ नहीं होगा. आप चिंता मत करें. मैंने अपनी जीभ डाल कर आपकी गांड को बहुत मुलायम कर दिया है.","फिर जैसे-तैसे मैंने उनको तैयार किया और उसके बाद मैंने डॉगी स्टाइल में करके उनको अपना 8 इंच का लंड उनकी गांड पर टिका दिया. फिर धीरे धीरे पूरा लंड भाभी की गांड के अंदर घुसा दिया और उसके बाद 15 मिनट तक लगातार भाभी की गांड की चुदाई की.\nभाभी बोली- बहुत अच्छा लग रहा है. ऐसे ही चोदते रहो मुझे.","मैं कुछ और देर तक चलता रहा फिर मैं भाभी की गांड में झड़ गया. हम दोनों लोग बिस्तर पर लेट गए.","थोड़ी देर लेटने के बाद उन्होंने बोला- अब मेरी मालिश कर दो. सुबह के 4:00 बज चुके हैं. एक घंटा मालिश कर दो, फिर मैं सो जाऊंगी. फिर मेरे पति आ जायेंगे.","तो फिर मैंने भाभी की अच्छे से मालिश करी और अपने कमरे में चला गया.","दोस्तो, इस तरह मैं अपनी इन भाभी को रोजाना चोदता हूं और मैं उन्ही यहां किराए पर रहता हूं.","फिर अगले दिन सुबह के 10:00 बजे भाभी के पास में गया और उनसे बोला- आपको कैसा लगा?\nउन्होंने बताया- मुझे बहुत अच्छा लगा.","मैं पढ़ने के लिए जा रहा था, तभी भाभी ने मेरे से बोला- मेरी एक सहेली है. क्या तुम उसे चोद सकते हो?\nमैंने कहा- हां भाभी बिल्कुल! आप बात कर लो उनसे!\nतो उन्होंने कहा- ठीक है, मैं बात करके बताऊंगी.","फिर अगले दिन भाभी ने अपनी सहेली से बात की और वह तैयार हो गई. मैं अपने कमरे में चला गया. शाम को भाभी ने मेरी कुंडी खटखटाई.\nमैंने पूछा- भाभी आप इस टाइम?\nउन्होंने कहा- आपके भैया ऑफिस चले गए हैं.\nतो मैंने कहा- फिर तो आप उस औरत को बुला लीजिए!","भाभी ने नीचे से दूसरी भाभी को बुलाया और मेरे कमरे में ले जाकर हम तीनों लोग बैठ गए. हम बातें करने लगे.\nफिर भाभी ने बोला- मैं आप लोगों के लिए कुछ बना कर लाती हूं. तब तक आप दोनों लोग बातें करो.","हम लोग बातें करने लगे. मैंने उनसे पूछा- आपको क्या पसंद है?\nतो उन्होंने कहा- मुझे सब कुछ पसंद है, बस बहुत देर तक चोदना मुझे.\nमैंने कहा- आप बिल्कुल चिंता मत करो. आज फुल नाइट मैं आपको एकदम खुश कर दूंगा.","भाभी की सहेली ने मुझसे कहा- तो तुम अपनी चीज का कमाल दिखाओ?\nमैंने कहा- आप 10 मिनट और रुको, भाभी को आने दो. फिर आपको और उनको दोनों को खुश कर दूंगा.","फिर भाभी चाय लेकर आई र हम तीनों ने चाय पी.","इसके बाद भाभी ने कहा- अब शुरू करते हैं.\nमैंने कहा- ठीक है. आप लोग अपने अपने कपड़े उतारो.\nतो भाभी की सहेली ने मुझसे बोला- तुम हम दोनों के गुलाम हो तो यह काम तुम करोगे.\nमैं तैयार हो गया इस काम के लिए और एक एक करके दोनों भाभी के कपड़े उतारने लगा.","भाभी की सहेली की उमर लगभग 35 साल की होगी.","मैंने भी अपने सारे कपड़े उतार दिए और हम तीनों लोग नंगे हो गए.\nभाभी मेरा लंड अपने मुंह में लेकर चूसने लगी. भाभी की सहेली ने कहा- तुम मेरी चूत चाट लो तब तक.","मैं भाभी की सहेली की चूत चाट रहा था. उनकी चूत तो भाभी से भी मजेदार लग रही थी और मैं उनकी चूत कुत्ते की तरह चाट रहा था.\nफिर भाभी उठी और बोली अपनी सहेली से- तू उसका लंड चाट, मैं इसके मुंह पर बैठकर चूत चटवाती हूं.","फिर इस तरह कुछ देर तक ओरल चुदाई हुई. फिर मैंने भाभी की सहेली को बेड पर लिटाया और उनकी टांगें अपने कंधे पर रखकर अपना लंड भाभी की चूत में डाल दिया और चुदाई करने लगा.\nभाभी को बहुत मजा आ रहा था.","और साथ साथ मैं अपनी वाली भाभी की गांड में उंगली डालकर अंदर बाहर कर रहा था, उनकी गांड चुदाई कर रहा था. थोड़ी देर लगातार धक्के मारने के बाद मैं भाभी की सहेली की चूत में झड़ गया.","दोस्तो, मैंने इस तरह इन दो भाभी की चुदाई की.","उसके बाद तो मैं नियमित रूप से इन दोनों भाभी की चूत और गांड का मजा लेने लगा.","आप लोग मुझे मेल कर के बताओ कि मेरी कहानी कैसी लगी आपको?\nमेरा मेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"},{"title":"जवान लड़की और नेता जी-1","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-1/"},{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-1","href":"https://www.freesexkahani.com/bhabhi-sex/club-pyasi-bhabhi-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hindi Desi Sex","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"},{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"}]}