{"Title":"ननद भाभी को एक साथ चोदा","author":{"name":"राज सिंगला","href":"https://www.freesexkahani.com/author/rajsingla/"},"date":"30-08-2022","views":"448,734","description":["दो चुत दो गांड की चुदाई कहानी में पढ़ें कि मैंने कैसे माली की घरवाली और उसकी ननद को अपने घर पर बुला कर चोदा और पांच दिनों तक मजा लिया.","दोस्तो, मेरा नाम संजय है. मैं अन्तर्वासना की कहानियां बीस सालों से पढ़ रहा हूं.\nयह मेरी पहली सेक्स कहानी है, दो चुत दो गांड की चुदाई कहानी है, जो आज मैं आपके सामने रख रहा हूं.","उस समय मेरी शादी नई नई हुई थी और मैं अपनी पत्नी के साथ बहुत मजे से रह रहा था. ","मेरी पत्नी को फूलों से बहुत प्यार है.\nहमारे घर पर एक छोटा सा बगीचा है जिसमें मेरी पत्नी ने बहुत सुंदर फूल लगा रखे थे.","एक दिन उसको अपने चचेरे भाई की शादी में जाना पड़ा.\nमुझे भी जाना था पर किसी कारण से जाना नहीं हो सका था.","बीवी के जाने के बाद उसी दिन एक गाय ने बगिया के सारे फूल खराब कर दिए थे.\nमुझे कुछ समझ नहीं आ रहा था कि क्या करूं.\nमेरे दिमाग में एक माली का ख्याल आया जो घर के पास रहता था.","मैं उसके घर चला गया.\nघर पर दरवाजा खटखटाया तो अन्दर से एक लड़की आई.\nमैं उसको देखता ही रह गया. ","वो बोली- हां जी बोलिए?\nमैंने पूछा- माली भाई हैं क्या?\nवो बोली- नहीं हैं … वो दस दिनों के लिए गांव गए हैं. ","मैं टेंशन में आ गया.\nवो बोली- रुको, भाभी को बुलाती हूं.","वो अन्दर गई और अपनी भाभी को बुला लाई.\nउसकी भाभी भी सुंदर थी.","मैंने उसको अपनी परेशानी बताई.","वो बोली- चलो, कोई बात नहीं … मैं आपके साथ चलती हूं.\nमाली की पत्नी मेरे साथ मेरे घर पर आ गई.","उसने बगीचा देखा और बोली कि कोई बात नहीं, हम दोनों मिलकर इसको ठीक कर देंगी.\nमुझको थोड़ी तसल्ली हुई.","वो दोनों ननद भौजाई बगीचे में काम पर लग गईं.\nमैं उनके लिए अन्दर से चाय बना लाया.","मैंने उन दोनों को चाय दी और उनका नाम पूछा.\nमाली की पत्नी का नाम मीनू था और उसकी ननद का नाम कोमल था. ","मैं वहीं खड़ा होकर चाय पी रहा था.\nमेरी नजर कोमल पर पड़ी और उसकी छाती पर ठहर गई.","मेरा लौड़ा कोमल की चूचियां देख कर खड़ा हो गया.\nकोमल ने मेरी ओर देखा और वो मुस्कुराने लगी. ","मैंने उसकी मुस्कान देख कर अपना मुँह फेर लिया.\nफिर जैसे तैसे मैंने चाय पी और वापिस रूम में आ गया.","मैंने मीनू से कहा- क्या आप मेरे लिए खाना बना दोगी, आजकल मेरी पत्नी घर पर नहीं है.\nउसने हामी भर दी और वो मेरे साथ रसोई में आ गई.","मैंने उसको रसोई में आटा चावल आदि सब सामान बताया और वो खाना बनाने में लग गई.","कोमल बाहर बगीचा में काम कर रही थी.","हम दोनों रसोई में थे.\nइस दौरान कभी कभी मेरा हाथ मीनू से लग रहा था.\nमीनू ने साड़ी पहन रखी थी.","मेरा लौड़ा तो खड़ा ही था, तभी मीनू का हाथ मेरे लौड़े पर लग गया.\nवो लंड छूकर हंस दी.","बस फिर क्या था … मैंने मीनू का हाथ पकड़ा और उसकी कमर में हाथ डाल कर अपनी तरफ खींच लिया. ","वो इसके लिए एकदम से तैयार तो थी पर थोड़े स्त्री सुलभ नाज नखरे कर रही थी.\nमीनू बोली- नहीं साहब, ये ठीक नहीं है. मैं ऐसी वैसी नहीं हूं. ","मैंने कुछ नहीं सुना. मीनू के होंठों पर किस की.\nपहले तो वो मना कर रही थी, फिर मेरा साथ देने लगी.\nमैं उसकी साड़ी उतार रहा था तो वो बोली- ये नहीं करो … कोमल आ जाएगी.","मैंने गैस बंद की और मीनू को अपने बेडरूम में ले गया.","तभी मैंने बाहर देखा तो कोमल काम कर रही थी.\nमैं वापिस आकर मीनू को किस करने लगा.","मीनू मेरा साथ दे रही थी.\nमैंने उसकी साड़ी उतार दी.\nवो पेटीकोट और ब्लाउज में आ गई.","मैं उसकी चूची दबाने लगा, वो भी मेरा लौड़ा दबा रही थी.","कुछ देर बाद मैंने उसका ब्लाउज खोल दिया. आह क्या मस्त चूचे थे मीनू के … बहुत टाइट माल थी.\nमैं एक चूची को मुँह में लेकर किस कर रहा था और वो पैंट के ऊपर से मेरा लौड़ा पकड़ रही थी. ","मैंने पैंट खोल दी और अंडरवियर भी निकाल दी.\nवो लंड देखने लगी, तब तक मैंने अपनी शर्ट भी निकाल दी.","हमें बहुत मज़ा आ रहा था. मीनू पूरी गर्म हो चुकी थी.\nमैंने उसका पेटीकोट भी खोल दिया. वो भी नंगी हो चुकी थी. ","मैं मीनू को खड़े खड़े ही चोदने में लग गया.","अभी मैं मीनू को चोद ही रहा था कि कोमल ने हमको देख लिया.\nमीनू डर गई और खुद को छुपाने लगी.","मैंने कोमल का हाथ पकड़ा और उसे भी अपनी ओर खींच लिया.\nवो भी गर्म हो गई थी तो उसने कुछ नहीं कहा.","मैं कोमल का सूट उतारने लगा. उसका सूट उतरते ही वो ब्रा पैंटी में आ गई.","फिर मैंने उसकी चूची को पकड़ा और दबाने लगा.\nअब तक मीनू भी समझ गई थी कि दोनों को मजा मिलने वाला है.","मैंने उसको भी अपने पास खींच लिया.\nफिर मैंने कोमल की ब्रा को खोल दिया साथ ही उसकी पैंटी को उतार दिया.","अब दोनों मेरे सामने बिल्कुल नंगी थीं. एक हाथ में मीनू की चूची, दूसरे हाथ में कोमल की चूची.\nमैंने कभी सोचा नहीं था कि मैं दो लड़कियों को एक साथ चोदूंगा.","फिर मैंने कोमल को नीचे बिठा दिया और उसके मुँह में लौड़ा डालने लगा.\nवो लंड चूसने से मना कर रही थी. ","मैंने मीनू से कहा तो वो फट से नीचे बैठ गई और मेरा लौड़ा चूसने लगी.\nमैं कोमल की चूची दबाने लगा.","सच में एक साथ दो लड़कियों को चोदने की सोच कर मुझे बड़ा मजा आ रहा था.","मीनू मेरा लौड़ा बड़े मजे से चूस रही थी और मैं कोमल की दोनों चूचियों को बारी बारी से चूस रहा था. ","कुछ ही देर में मेरा काम मीनू के मुँह में ही हो गया.\nउसने मुँह में रस लेकर बाहर थूक दिया. ","अब मैंने मीनू को बेड पर बिठा दिया और कोमल को भी उसके बाजू में बिठा दिया.","मेरा लौड़ा झड़ कर छोटा बिल्कुल बच्चों की तरह हो चुका था. ","फिर मैंने कोमल से कहा- तुम भी मुँह में लेकर देखो, ये बड़ा हो जाएगा तो मैं तुम दोनों को चुदाई का मजा दूंगा.\nउसने मीनू की तरफ देखा.","मीनू ने हां कर दी.\nशायद कोमल अपनी भाभी के सामने लंड चूसने में झिझक रही थी.","मीनू की तरफ से हरी झंडी मिलते ही कोमल ने भी लंड मुँह में ले लिया और चूसने लगी.\nधीरे धीरे मेरा लौड़ा खड़ा हो गया.","मैं मीनू की चूची दबा रहा था, बड़ा मजा आ रहा था.","मेरा लौड़ा बिल्कुल पहले जैसा हो गया था, एकदम रॉड की तरह. ","अब मैंने दोनों को बेड पर लिटा दिया और मीनू को चोदने में लग गया.","मीनू शादीशुदा थी तो वो पहले ही अपने पति के साथ कई बार सेक्स कर चुकी थी इसलिए वो आराम से लौड़ा ले रही थी. ","दस मिनट मीनू को चोदने के बाद मैंने लौड़ा कोमल की फुद्दी में डाला ही था कि वो चिल्लाने लगी.","ये देख कर मीनू डर गई और कोमल की ओर देखने लगी.\nमीनू ने कहा- कोमल की फुद्दी आराम आराम से पेलो, अभी इसकी कुंवारी है.","मैं रुक गया और कोमल की चूचियां चूसने लगा.\nपांच मिनट बाद मैंने फिर से कोमल की चूत में एक झटका मारा.","वो एकदम से चिल्ला पड़ी- हाय दैया मर गई … आह बचा लो भाभी.\nमीनू अपनी ननद को सहलाने लगी और उसकी चूची चूसने लगी.","कोमल थोड़ी देर चिल्लाती रही मगर मैं लंड अन्दर बाहर करता रहा. ","कुछ देर बाद शायद कोमल को अच्छा लगने लगा था, उसने मुझको कसके पकड़ लिया.\nअब वो आंह आह करती हुई चुदवा रही थी.","मीनू भी हम दोनों की चुदाई को देख रही थी और अपनी चूची दबा रही थी. ","कुछ देर में मेरा काम हो गया था.","मैंने कोमल की फुद्दी में ही अपना माल निकाल दिया था.\nकोमल मुझको किस पर किस किए जा रही थी. ","जैसे ही मैंने कोमल की फुद्दी से लौड़ा बाहर निकाला, वो खून से सना पड़ा था.","एकदम लाल लंड देख कर मीनू मुस्कुराने लगी और अपनी ननद से बोली- खुल गई तेरी चूत की मोरी!\nकोमल भी हंसने लगी.","मैं बाथरूम में गया और लौड़ा धोकर वापिस आया.\nवो दोनों एक दूसरे के कान में कुछ कह रही थीं, पता नहीं क्या … पर बात तो थी.","जब मैंने बाहर देखा तो अंधेरा हो चुका था.\nमीनू बोली- कोमल चलो घर चलें.","वो कपड़े पहनने लगी.\nमैंने भी कपड़े डाल लिए थे.","मीनू कपड़े डाल ही रही थी कि मैंने उससे कहा कि आज तुम दोनों मेरे पास ही रुक जाओ, रात को मजे करेंगे.\nवो मना करने लगी.","मैंने कहा- अच्छा कोमल को यहीं छोड़ दो.\nवो मान गई.","मीनू चली गई और सुबह आने की बोल गई. ","मैं कोमल को बाइक पर लेकर मार्किट चला गया और वहां से कामवर्धक गोली ले आया.\nसाथ ही कोमल के लिए पेनकिलर और गर्भनिरोधक गोली ले ली. साथ में खाने का सामान भी ले लिया.","मैं और कोमल वापिस आए.\nघर आकर हम दोनों बाथरूम में नहाने लग गए. ","नहा कर मैंने अपनी वाइफ की एक नाइटी कोमल को दी.\nवो नाइटी पहन कर कोमल बहुत सेक्सी लग रही थी.","फिर हम दोनों ने खाना खाया और मैंने गोली खा ली.\nअब दोनों जाने बेडरूम में आकर बेड पर लेट गए.","मैंने कोमल की नाइटी खोली. उसको नंगी करके मैं भी नंगा हो गया.","मैंने कोमल की टांगें फैला दीं और अपने लंड को उसकी फुद्दी पर रख दिया.\nअपने लंड को अन्दर डालना शुरू किया और हल्के धक्के देने लगा. ","कोमल के मुँह से ‘आह … आह्ह … ओह्ह …’ की कामुक सिसकारियों की आवाज़ें निकलने लगीं.","मैंने पूरा लंड कोमल की फुद्दी के अन्दर डाल दिया और अन्दर बाहर करने लगा.\nहमारा जोश और ज्यादा बढ़ रहा था.","हम एक-दूसरे से लिपट गए और पूरे जोश में सेक्स करने लगे. ","मैं भी जोर-जोर से आवाज़ें निकालने लगा.\nकुछ ही देर में कोमल झड़ गई.","मैं अभी भी चोदने में लगा हुआ था.","मेरा गीला लौड़ा कोमल की चूत में बहुत आसानी से अन्दर जा रहा था. ","फिर कुछ देर में मेरा लंड भी पानी छोड़कर शांत हो गया.\nउसके बाद कुछ वक्त तक हम वहीं लेटे रहे.","मैं कोमल के पूरे जिस्म को चूमने लगा गया.","दस मिनट बाद मेरा लौड़ा फिर खड़ा हो गया और मैं फिर से कोमल को चोदने में लग गया.\nबीस मिनट बाद वो फिर से झड़ गई और मैं भी कुछ देर बाद टपक गया.","मैंने कोमल को सारी रात में कई बार चोदा.","सुबह मीनू ने हमको उठाया.\nमैंने जल्दी से अपने कपड़े पहन लिए.","मीनू अन्दर आई और उसने कोमल को देखा.\nवो बिना कपड़ों के नंगी सो रही थी.","मैंने मीनू को पीछे से पकड़ा और दूसरे कमरे में ले गया.\nउधर उसकी साड़ी उतार कर उसको नंगी कर दिया और उसको चोदने लगा. ","वो अब खुल कर मजा लेने लगी थी.\nउसने मेरा साथ दिया.","मैं मीनू को चोदते हुआ बोला- यार, तुम्हारा पति दस दिन नहीं आने वाला है, तुम भी यहीं रुक जाओ ना.\nवो बोली- हां आज रुक जाऊंगी.","कुछ देर बाद वो झड़ चुकी थी.\nमैंने उसकी फुद्दी में ही सारा रस निकाल दिया.","मीनू बगीचा में चली गई और मैं कोमल के साथ लेट गया.\nकोमल उठी और बाथरूम में चली गई.","मैं उसके पीछे गया.\nवो नहाने लगी तो मैं भी कोमल के साथ नहाने लगा. ","हम दोनों नंगे ही बाहर आ गए और एक दूसरे को देखने लगे.","फिर हम दोनों ने कपड़े पहने और कोमल बगीचा में जाकर मीनू की मदद करने लगी.\nदस बजे मीनू ने नाश्ता बनाया.","हम तीनों ने एक साथ नाश्ता किया. फिर उन दोनों ने बगीचा ठीक कर दिया.\nअब मेरा बगीचा पहले से ज्यादा सुंदर लग रहा था.","शाम को मैं कोमल को लेकर बाजार चला गया और तीन गोली और लेकर वापिस आ गया. ","मीनू ने खाना बना लिया था, हम तीनों ने साथ में खाना खाया.","थोड़ी देर टीवी देखा और दस बजे हम सब एक ही बेड पर आ गए.\nमैंने पहले मीनू को नंगी किया, फिर कोमल को … और फिर मैं खुद नंगा हो गया.","इस बार मैंने दोनों को घोड़ी बना दिया.\nपहले मैंने मीनू की फुद्दी में लौड़ा डाला, मेरा लौड़ा उसकी फुद्दी में ना जा कर उसकी गांड में चला गया, जिसके लिए मीनू रेडी नहीं थी.","वो चिल्लाने लगी, पर अब कुछ नहीं हो सकता था.\nमैंने एक झटका और मारा तो मेरा पूरा लौड़ा उसकी गांड में फिट हो गया. ","थोड़ी देर हम दोनों ऐसे ही रहे.\nफिर मैं मीनू की गांड मारने लगा.\nउसको भी मजा आने लगा.","मीनू की उत्सुकता देख कर कोमल बोली- सुनो न … आप मेरे साथ ऐसे ही करोगे क्या?\nमैंने हां कह कर सिर हिला दिया.","मेरा होने को था; मैंने लंड का माल उसकी गांड में निकाल दिया और बाथरूम में जाकर लौड़ा धोकर वापिस आ गया. ","अब मेरे एक साइड में कोमल और एक साइड में मीनू थी.\nमतलब दो चुत दो गांड एक साथ थी मेरे पास!","मैंने कभी सोचा ही नहीं था कि दो लड़कियों को एक साथ चोदूंगा. सच में बहुत मजा आ रहा था.\nसोचो दोस्तो, आपको पढ़ कर जितना मजा आ रहा है, तो करने में मुझे कितना मजा आया होगा.","अब मैं कोमल को किस कर रहा था और मीनू मेरी पीठ पर किस कर रही थी.\nहम तीनों नंगे ही थे.","मीनू मेरा लौड़ा पकड़ कर हिलाने लगी.\nथोड़ी देर लंड से खेलने के बाद मीनू उठ कर बैठ गई.","वो मेरा लौड़ा मुँह में लेकर चूसने लगी.\nवाओ बड़ा मजा आ रहा था!\nमेरा लौड़ा फिर से खड़ा हो गया था.","मैं कोमल की चूचियो को कसके दबा रहा था और चूस रहा था.\nनीचे मीनू मेरा लौड़ा चूस रही थी कोमल की चूचियां तो लाल हो गई थीं. ","मैंने कोमल की चूचियां छोड़ीं और मीनू को औंधा लिटा दिया. मैंने पीछे से उसकी फुद्दी में लौड़ा डाल दिया.","मीनू लंड का पूरा मजा ले रही थी और कोमल बस हम दोनों को देख रही थी.\nथोड़ी देर बाद मेरा होने को था, पर मीनू का दो बार हो गया था. ","इस बार मैंने अपना सारा माल मीनू की फुद्दी में भर दिया.","मैंने अपना लौड़ा फिर से धोया और आकर कोमल के मुँह में डाल दिया.\nवो मजे से लंड चूसने लगी और मैं उसके मुँह में लंड अन्दर बाहर करने लगा.","कोमल बहुत अच्छे तरीके से लॉलीपॉप की तरह लंड चूसने लगी थी.\nये सब देखकर मीनू बहुत खुश हो रही थी क्योंकि वो अपनी ननद को लंड चूसना सिखा चुकी थी.","मैंने कोमल को खड़ा किया और उसके बूब्स चूसने लगा.\nवो जोर-जोर से कामुक सिसकारियां लेने लगी.","मैं तेजी से चूत में उंगली करने लगा और बेतहाशा चूमने लगा.","कुछ ही देर में मैं उसे खड़े-खड़े ही चोदने में लग गया.\nकोई बीस मिनट बाद कोमल का काम हो गया और मेरा भी.","कोमल गांड मारने की कहने लगी.\nमगर मुझे मालूम था कि इसकी गांड फट जाएगी तो मैंने उसे आखिरी दिन गांड मारने का कहा और उससे लंड चुसवाने लगा.","फिर कुछ देर बाद लंड खड़ा हो गया तो मैंने फिर से मीनू को चोदना शुरू कर दिया.\nइस तरह दोनों ननद भाभी को सारी रात चोदा. ","ये मजा पांच दिन तक चला. छठे दिन मेरी वाइफ घर वापस आ गई.\nबीवी के आने से पहले वाली रात में मैंने कोमल की गांड मारी. ","वो सब किस तरह से हुआ, इसे अगली सेक्स कहानी में लिखूँगा.","आपको मेरी यह सच्ची दो चुत दो गांड की चुदाई कहानी अच्छी लगी या नहीं? मुझे जरूर बताएं. मैं आप लोगों के मैसेज का इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड फट जाएगी","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-ki-kahani/"},{"title":"मौसी मॉम और बहन के साथ चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-maa-xxx-kahani/"},{"title":"दीदी की शादी में मिली मौसी की लड़की की चूत","href":"https://www.freesexkahani.com/family-sex-stories/x-x-sex-bahan-ke-sath/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"},{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"},{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"}]}