{"Title":"ढलती उम्र में अदल बदल- 1","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"29-09-2021","views":"291,511","description":["अन्तर्वासना की कहानी में पढ़ें कि दो दोस्त सेक्स के भूखे थे पर उनकी पत्नियां उनका उतना साथ नहीं दे पाती थी. दोनों ने मिल कर सेक्स लाइफ में नयापन लाने की सोची.","दोस्तो, आप मेरी कहानियों को पसंद करते हैं, इसके लिए धन्यवाद।\nमेरी पिछली कहानी थी:\nसेक्स की चाहत में पैसे का तड़का\nयह अन्तर्वासना की कहानी ज़िंदगी की हाफ सेंचुरी के नजदीक पहुँच चुके दो दोस्तों की है।\nये दोनों दोस्त हैं विजय और संजीव।","दोनों ही पुराने और नामचीन व्यापारी हैं और बचपन से ही दोस्त हैं; दोनों की आपस में खूब खुली है, हर तरह का हंसी मज़ाक, खाना पीना, बाहर घूमना सब साथ होता है।","इन दोनों की पत्नियों की भी आपस में अच्छी दोस्ती है; दोनों फोन पर रोज ही बातें करती हैं, कभी-कभी दोपहर एक-दूसरे के घर ही रहतीं।","विजय और संजीव के एक-एक बेटा है।\nएक का इंजीनीयरिंग में और दूसरे का मेडिकल लाइन में शिक्षा ले रहे हैं।","विजय के माता पिता पंजाब में हैं और संजीव के पिता काफी पहले गुजर गए थे तो उसकी माँ संजीव की ननिहाल में अपने भाइयों के साथ मध्य प्रदेश में रहती हैं।\nउनका यहाँ मन नहीं लगा, वहाँ उनका भरा-पूरा परिवार है, उनको वहीं अच्छा लगता है तो वो वहीं रहती हैं।","कुल मिला कर बात यह है कि विजय और उसकी पत्नी सीमा और संजीव और उसकी पत्नी ऋतु यहाँ अकेले रहते हैं।","वैसे सीमा और ऋतु दोनों ही अल्ट्रा मॉडर्न हैं। दोनों को नए फेशन के कपड़े पहनना, घर सजाना, फेसबुक से लगे रहना जैसे शौक हैं और दोनों ही सेक्सी फिगर मैंटेन की हुई हैं।","विजय और संजीव जवानी से आज तक सेक्स के मामले में भूखे के भूखे ही हैं; उनके दिमाग में हर समय सेक्स घूमता है।\nजब भी काम से मौका मिलता दोनों आपस में नोनवेज चुटकुले कार्टून शेयर करते।","पर अब सीमा और ऋतु उनका सेक्स में पहले जैसा साथ नहीं दे पातीं, इस बात को लेकर अब दोनों ही घरों में शिकायत होने लगी थी।","विजय तो मंडी में थोक व्यापारी था तो सुबह जल्दी जाता और शाम को पाँच बजे तक काम बढ़ाकर वापिस आ जाता।","संजीव का मेडिकल का थोक का काम था तो वो सुबह 11 बजे गोदाम जाता पर रात को 9 बजे से पहले तो कभी नहीं आ पाता।","उसको वर्किंग डेज़ में रात को ज्यादा समय नहीं मिलता था सेक्स के लिए!\nपर उसको और ऋतु को 69 बहुत पसंद था।\nपहले तो दोनों एक दूसरे का पानी निकाल देते थे।","ऋतु को संजीव का अपने ऊपर पेशाब करवाना या उसका पेशाब पी जाने से कोई परहेज नहीं था।\nवो ओरल सेक्स को खूब एंजॉय करते।","ऋतु के मम्मे जवानी से ही सुडौल और नुकीले थे, चूसने में संजीव को जन्नत का मजा देते।\nऔर ऋतु तो लंड चूसने में इतनी माहिर की अगर सामने दस लंड भी हों तो सबको मुंह से ही निचोड़ दे।","ऋतु को अपने मम्मों पर वीर्य गिरवाना और बाद में उसे अपने मम्मों पर मलने में बहुत मजा आता था।\nसंजीव भी उसकी चूत का पानी चूस-चूस कर निकाल देता और गटक जाता।","पर अब ये सब बातें बीता हुआ कल होती जा रही थीं। ","उधर विजय चाहता था कि वो जब शाम को घर आए तो सीमा पहले ही डिनर बना कर रख ले और उसके आने पर बस कपड़े उतार कर उसके साथ चिपकी रहे।","विजय आते ही घर पर बने जिम में आधा घंटे वर्जिश करता; फिर शाम की चाय से लेकर रात के डिनर तक सीमा से चूमा चाटी में लगा रहता।","सीमा के मम्मे बड़े थे; बल्कि विजय ने चूस चूस कर बड़े कर दिये थे।\nकसरती बदन होने से विजय सेक्स में सीमा को भरपूर मजे देता।","शुरू में तो सीमा भी उसका खूब साथ देती। उनका बेटा बचपन से ही होस्टल में पढ़ा तो दोनों अकेले रहे।\nआधुनिक सुख सुविधाओं से भरपूर बड़ा घर था उनका तो दोनों घर पर अक्सर बहुत कम कपड़ों के या बिना कपड़ों के रहते।","गर्मियों में तो विजय शाम को दो दो घंटे घर के स्विमिंग पूल में सीमा को लेकर पड़ा रहता।","विजय व्हिस्की तो नहीं लेता था पर बीयर खूब लेता था।\nसीमा को भी उसके साथ बीयर का चस्का लग गया।","सिगरेट दोनों शुरू से ही पीते थे।","शादी के 15-16 साल तक दोनों की सेक्स लाइफ धमाकेदार थी।\nशुरू में तो सुबह शाम का सेक्स नियमित थ। वो भी नए नए अंदाज में!","फिर उम्र बढ़ने पर कुछ कम हुआ. पर रोज न हो एसा शायद ही कभी होता था, सिर्फ महीने के उन पाँच छह दिनों को छोड़ कर।\nगिनती तो वो पूरी बाद में कर लेते थे।","पर अब पिछले 2-3 सालों से यह फ्रिक्वेन्सी कम होती गयी।\nविजय तो रोज जिद करता, पर फिर भी अब हफ्ते में कभी तीन बार कभी दो बार और अब तो कभी एक ही बार होता।\nइससे विजय बहुत नाराज रहने लगा।","सीमा उससे बहुत प्यार करती थी।\nवो आज भी खूब बनठन कर रहती, अपने को मैंटेन रखती, खूब गंदे हंसी मज़ाक कर लेती, पर बस बिस्तर में आते ही उसकी हवा निकल जाती।\nकोई न कोई बहाना बना कर वो सेक्स को टाल देती।","विजय अक्सर अकेले में मुट्ठी मारता।\nउसे बहुत गुस्सा आता, पर वो भी सीमा से बेइंतिहा प्यार करता था।","वो समझ ही नहीं पा रहा था कि सीमा की सेक्स की आग को कैसे भड़काए।","एक दिन उसने देखा कि सीमा के हैंगआउट अकाउंट में एक रोकी नाम के गोरे लड़के का अकाउंट भी है, जो फ़िनलैंड का निवासी था।\nउससे जो मेसेज आते-जाते थे उनमें कुछ सेक्सी पुट भी होता था।","विजय ने सोचा कि एक बार सीमा से उसके बारे में पूछे तो!\nपर फिर उसने हर तरह से सीमा को परख लिया था तो उसे लगा की सीमा और रोकी सिर्फ चैट तक ही सीमित है।\nरोकी के बहुत कहने पर भी सीमा ने उसे अपनी कभी कोई फोटो न दी थी और अपनी पहचान बताई थी.","सीमा उसकी चैट डिलीट भी नहीं करती थी। सीमा को इस बात का अंदाज़ भी नहीं था कि विजय उसका फोन चेक़ कर लेता है।","एक दिन तो विजय ने देखा कि रोकी ने अपनी नंगी फोटो अपने तने हुए लंड के साथ सीमा को भेज दी है।\nबल्कि सीमा ने वो मेसेज अभी देखा नहीं था।","विजय सन्न रह गया; उसे लगा कि अब सीमा भी उसे अपनी नंगी फोटो भेजेगी।\nउसने सीमा से कुछ नहीं कहा, चुपचाप फोन रख दिया।","उसका मूड बहुत खराब हो गया।","सीमा ने कई बार पूछा कि क्या बात है पर विजय ने बात घुमा दी।","उसे मनाने के लिए कहा सीमा ने कि आज अच्छे वाला सेक्स करेंगे, पर विजय उखड़ा ही रहा।","अगले दिन सुबह जल्दी उठकर उसने सीमा का मोबाइल फिर चेक़ किया तो उसने देखा कि सीमा ने रोकी को खूब फटकार लगाई है और आइंदा उससे चैट न करने की बात कही है।\nइसके बाद रोकी के अनेक मेसेज सॉरी के थे पर सीमा ने कोई जवाब नहीं दिया था।","विजय ने लगातार उसका फोन देखा।\nतीन चार दिन तक सीमा ने उसको कोई जवाब नहीं दिया.\nफिर सीमा ने उससे कहा कि आपस में हंसी मज़ाक के अलावा वो और कुछ बर्दाश्त नहीं करेगी, तब जाकर उनकी चैट दोबारा शुरू हुई।","विजय ने महसूस किया कि दोनों की रोज एक घंटे से ज्यादा चैट होती थी और खूब सेक्सी बातें गंदे मज़ाक, अश्लील कार्टून शयर होते थे.\nऔर जिस दिन मेसेज ज्यादा होते थे उस दिन सीमा का मूड अच्छा होता था और उनके बीच सेक्स भी होता था।\nअब विजय समझ गया कि सीमा की सेक्स लाइफ को तड़के की जरूरत है। ","अगले दिन कोई हड़ताल होने से बाजार बंद था।\nविजय संजीव के ऑफिस चला गया।","संजीव भी खाली बैठा अकाउंटस ही कर रहा था।\nविजय को देख कर उसने काम बंद कर दिया और अपने स्टाफ को बोला कि टिकिया ले आए और फ्रिज से दो केन बीयर की निकाल दे।","दोनों की गप्पें शुरू हुईं।","विजय जानता था संजीव और ऋतु को भी सेक्स का बहुत शौक है।","थोड़ी देर बाद विजय ने संजीव से बेहिचक पूछा कि उनकी सेक्स लाइफ कैसी गुजर रही है।\nसंजीव ने गौर से उसे देखा और मुसकुराते हुए बोला यार अभी दो तीन साल पहले तक तक तो फिल्म रंगीन थी पर अब धीरे धीरे ब्लेक एंड व्हाइट होती जा रही है!","विजय ने पूछा- क्या मतलब?\nसंजीव बोला- तू बता, तेरा और सीमा के बीच क्या है?","विजय समझ गया कि अब बात खुल कर ही करनी होगी।\nतो उसने संजीव को बताया कि अब उनकी सेक्स लाइफ नीरस होती जा रही है। उसमें अब पहले जैसा चाव नहीं रहा।","विजय ने कहा कि एसा नहीं है कि सीमा को सेक्स पसंद नहीं है या उसे कोई तकलीफ है, पर उसका मानना है कि अब उनके रिश्ते में दोबारा जान डालने के लिए कोई दवाई लेनी होगी।","संजीव ने कहा- यार, यही हाल मेरे और ऋतु के बीच है। जब करते हैं तो खूब बढ़िया तरीके से होता है पर उसके लिए ऋतु को बहुत उकसाना पड़ता है, खुशामद सी करनी पड़ती है।","उसने कहा- मैंने तो उसको चुपके से कुछ दवाई भी दीं, उन दवाओं का प्रभाव तो हुआ, वो कामुक तो हुई पर ज्यादा दवाई उसकी सेहत खराब कर देंगी इसलिए मैंने आगे उसे वो नहीं दीं।","संजीव बोला- एक राज की बात बताऊँ … ऋतु और सीमा शायद लेस्बियन भी हैं क्योंकि मैंने ऋतु के फोन में लेस्बियन पॉर्न क्लिप्पिंग देखीं थीं, जो उसने सीमा को भेजी थीं।","ऋतु के फोन की गूगल हिस्ट्री में भी वो पॉर्न मूवी देखती रहती है और जिस दिन उनके बीच सेक्स होता है, उस दिन की हिस्ट्री चेक़ करने पर संजीव को पता चला कि ऋतु ने उसमें पॉर्न मूवी देखी थी।\nपर जब संजीव ने ऋतु को साथ बेड पर पॉर्न मूवी दिखानी चाही तो ऋतु ने कोई इंटरेस्ट नहीं दिखाया।\nसंजीव खुद परेशान था कि क्या माजरा है, वो कैसे ऋतु से बात करे।\nशक की कोई गुंजाइश नहीं थी।","वैसे संजीव ने विजय को बताया कि कुछ दवाइयाँ हैं जो लंबे समय तक के इस्तेमाल के लिए तो खराब हैं पर हफ्ते में एक दो बार लेने में कोई हर्ज नहीं है।","संजीव ने कहा कि वो हर शुक्रवार और शनिवार को दूध में ऋतु को वो दवाई देता है और उस रात थोड़ी मेहनत करनी पड़ती है तो शुक्रवार और इतवार को उनके बीच सेक्स जरूर होता है।","और संजीव ने एक पेकेट विजय को भी दे दिया।\nपर दोनों बोले- ये कोई समाधान नहीं है।","विजय बोला- हमारी पत्नियों की लाइफ में कुछ रंगीनीयत चाहिए तभी उनमें बदलाव आएगा।\nसंजीव ने कबूला कि इसी नीयत से पिछले महीने जब वो दो दिनों के लिए अपनी माँ से मिलने गये थे तो लौटते में रास्ते में एक दिन एक रिज़ॉर्ट में रुके थे और वहाँ उसने और ऋतु ने बॉडी मसाज कराई थी।\nउस मसाज में ऋतु इतनी कामातुर हो गयी थी कि उसने संजीव के उकसाने पर मसाज करने वाले लड़के का लंड पकड़ लिया था पर संजीव की इससे आगे बढ़ने की हिम्मत नहीं हुई और उस दिन के बाद तीन चार दिनों तक दोनों के बीच खूब बढ़िया सेक्स हुआ।\nअब संजीव को समझ नहीं आ रहा था कि कैसे कोई बाहरी आदमी ऋतु कीं जिंदगी में डालूँ जिससे ऋतु की सेक्स की चाहत वापिस आ जाये।","विजय ने भी कबूला कि बिलकुल यही वो सोच रहा है कि ऐसा कौन हो सकता है जो उनकी बीवियों को उकसा भी दे और उनके वैवाहिक जीवन को खराब भी न करे।","तब विजय ने संजीव को सीमा के हैंगआउट फ्रेंड के बारे में बताया.\nतो संजीव बोला- मैंने तेरे को बताया नहीं … ऋतु की भी कोई फेंड है और उनके बीच खूब अश्लील मेसेज आते जाते हैं. पर वो फ्रेंड कोई लड़की है। हो सकता है कि कोई और फ्रेंड भी हो और वो लड़का भी हो सकता है।","संजीव बोला- मैंने इस हैंगआउट फ्रेंड के बारे में ज्यादा दिमाग नहीं मारा क्योंकि ऋतु अपना फोन लोक लगा कर रखती है। ","विजय को संजीव ने एक राय दी कि क्यों न मैं सीमा पर और तुम ऋतु पर लाइन मार कर देखो। अगर किस्मत ने साथ दिया और दोनों पट गयी तो बाहर वाले की क्या जरूरत।","इस पर विजय सोचता रहा, फिर बोला- यार, तेरा आइडिया तो बढ़िया है. पर कोई भी औरत खुद तो बेवफाई कर लेगी पर अपने आदमी को नहीं करने देगी। मतलब ऋतु और सीमा को यह नहीं मालूम पड़ना चाहिए कि हम दोनों एक दूसरे की बीवियों को सेट कर रहे हैं। वो दोनों भी आपस में पर्दा रखेंगी।","तो दोनों के बीच मामला तय हुआ कि आज रात से ही विजय बेड पर सेक्स के मामले में संजीव की कुछ तारीफ करेगा और सीमा के मन में संजीव के लिए रुझान पैदा करेगा और एसा ही संजीव ऋतु के साथ बेड पर करेगा।","ये तय हुआ कि कल शुक्रवार है तो विजय आज से अगले तीन दिन तक सीमा को संजीव की दी हुई दवाई देगा ताकि उनके बीच सेक्स हो. और इस सेक्स में उनकी बातचीत का केंद्र संजीव हो.\nऔर ऐसा ही संजीव करेगा और अगले तीन दिनों में सेक्स की पूरी कोशिश करेगा और विजय की बात सेक्स के दौरान जरूर करेगा ताकि ऋतु के मन में विजय कोई जगह ले ले।","विजय बोला- सीमा तो संजीव से जल्दी पट जाएगी क्योंकि वो ऑलरेडी किसी लड़के से दोस्ती में है. पर ऋतु के मन में विजय का घुसना थोड़ी टेढ़ी खीर है।","संजीव और विजय ने एक बात और तय की कि हो सकता है कि इस प्लान में दोनों को नाकामयाबी मिले या दोनों कामयाब हो जाएँ या हो सकता है केवल एक को कामयाबी मिले और दूसरा खाली हाथ रह जाये; ऐसी स्थिति में नाकामयाब कामयाब से जलेगा नहीं और खेल बिगड़ेगा नहीं।","और हाँ यदि दोनों कामयाब हो जाते हैं तो कभी चारों आपस में इस बात का खुलासा नहीं करेंगे। क्योंकि ये कड़वा सच है कि बीवियाँ खुद कुछ भी कर लें पर अपने पति को नहीं बाँट सकतीं। फिर शक के घेरे में उनकी ज़िंदगी तबाह हो जाएगी।","विजय का शरीर कसरती था, उसे बॉडी बिल्डिंग का शौक है और उसने घर पर ही जिम भी बना रखा था।\nतो संजीव ने उसे सलाह दी कि वो अपने कसरती बदन की कुछ फोटो उसे भेजे और जिनमें एक आध में उसके लंड का उभार भी नजर आ रहा हो।","प्रिय पाठको, आपको इस अन्तर्वासना की कहानी के पहले भाग को पढ़ कर कैसा लगा?\n[email protected]","अन्तर्वासना की कहानी का अगला भाग: ढलती उम्र में अदल बदल- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की चाहत में पैसे का तड़का","href":"https://www.freesexkahani.com/family-sex-stories/suhagrat-ki-dehati-chudai/"},{"title":"ढलती उम्र में अदल बदल- 2","href":"https://www.freesexkahani.com/antarvasna/garam-sex-with-wife/"},{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"},{"title":"मालिक की नवविवाहिता बीवी मेरे बिस्तर पर","href":"https://www.freesexkahani.com/xxx-kahani/boss-wife-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sexy Story","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"मेरी दूसरी सुहागरात- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-suhagrat-ki-kahani/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"}]}