{"Title":"दो दिलजलों की चुदाई हिंदी स्टोरी","author":{"name":"यश कुमार","href":"https://www.freesexkahani.com/author/yashkumar/"},"date":"01-09-2019","views":"30,893","description":["मेरी चुदाई हिंदी स्टोरी में पढ़ें कि कैसे मुझे मेरी गर्लफ्रेंड ने दगा दिया. उसके बाद मेरी दोस्ती एक लड़की से हुई. वो भी मेरी तरह प्यार में धोखा खाई हुई थी.\n","नमस्कार दोस्तो, मेरा नाम यश है. मैं छत्तीसगढ़ के एक छोटे शहर से हूँ. अन्तर्वासना में ये मेरी पहली चुदाई हिंदी स्टोरी है. इसे लिखने या बताने में मुझसे कोई भूल हो जाए, तो प्लीज मुझे माफ कर देना. मैं आशा करता हूँ आपको मेरी ये सच्ची चुदाई हिंदी स्टोरी पसंद आएगी.","ये बात मैं बहुत दिनों से किसी को शेयर करना चाहता था, पर पता नहीं क्यों … ये सब बयान ही न कर सका. अन्तर्वासना की सेक्स कहानी पढ़ना मुझे बहुत पसन्द है और मैं सालों से यहां पर कहानियां पढ़ता आ रहा हूँ. इसलिए आज मैंने सोचा कि आप सभी से मुझे अपनी सेक्स कहानी जरूर शेयर करनी चाहिए.","मैंने मुम्बई से अपनी पढ़ाई पूरी की. कॉलेज प्लेसमेंट में ही मेरी जॉब एक प्राइवेट बैंक में लग गई और अच्छी बात ये थी कि मुझे घर के पास के एक शहर में पोस्टिंग मिल गई. शुरू शुरू में सब मस्त लग रहा था और घर वाले भी खुश थे. उससे भी अच्छी बात ये थी कि मैं अपनी गर्लफ्रेंड के पास आ गया था. ","हम दोनों पिछले चार साल से रिलेशनशिप में थे, पर मेरी पढ़ाई के कारण मुझे बाहर ही रहना होता था, तो हम बहुत कम ही मिल पाते थे. उसका घर मेरी जगह से अब दो घंटे की दूरी पर था, तो अब हमारा मिलना हो जाता था. इस नए जॉब में टाइम की दिक्कत थोड़ी रहती थी, तो मैं अब भी उसे बहुत कम टाइम दे पाता था. पर मेरी कोशिश रहती थी कि सोने से पहले उससे अच्छे से बात कर लूं, पर अब धीरे धीरे उसमें भी कमी आती गई.","समय ऐसे ही चलता गया, मुझे कुछ लगता था कि वो मुझसे कुछ छुपा रही है. फिर एक दिन उसने मुझे बताया कि उससे एक गलती हुई है, वो अब किसी और के साथ भी है. पर अब वो अपनी गलती पर पछता रही है और वो अपनी इस भूल को सुधारना चाहती है. मुझे उसके मुँह से ये सब जानकार बड़ा दुःख हुआ, पर मैं शांत रहा. ","कुछ दिनों के नाराज़गी के बाद मैंने उसके प्यार में मज़बूर हो कर उसको माफ कर दिया. माफ़ भले ही कर दिया था, पर कहीं न कहीं ये बात मेरे दिमाग में खटकती रही कि जिसे मैंने सच्चे दिल से चाहा, उसके अलावा किसी के लिए सोचा तक नहीं और इतने लंबे रिलेशनशिप के बाद भी धोखा मिला, तो ऐसा सच्चा बन कर क्या फायदा था.","वक़्त बदलता गया और अपने काम में अब अच्छे से ढल चुका था. मेरी परफॉर्मेंस भी सुधर चुकी थी और मैं अब बैंक में कन्फर्म कर्मचारी बन चुका था. अब सब सही चल रहा था. इसी बीच मेरी मुलाकात विद्या से हुई.","विद्या मेरी एक अच्छी कस्टमर थी, वो एक प्राइवेट स्कूल में टीचर थी. दो तीन मुलाकातों में ही हमारी अच्छी दोस्ती हो गई. हमउम्र होने से हम दोनों एक दूसरे से काफी घुल मिल गए थे. ","विद्या दिखने में काफी सुंदर थी और बातें भी बहुत अच्छी करती थी. उसका रंग गोरा, काले रेशमी बाल, आकर्षक फिगर … हाइट 5 फुट 3 इंच थी. पर सबसे प्यारी उसकी मुस्कान थी.","पता नहीं क्यों, मैं उसके करीब खिंचा चला जा रहा था. फिर जब भी मुझे वक़्त मिलता, तो मैं उससे मिलने चला जाता … या हर सेकंड सैटरडे को जब मेरी छुट्टी रहती, तो उससे मिलने उसके स्कूल चला जाता था. वहां से हम दोनों लांग राइड पर निकल जाते थे.","एक बार हम दोनों बात करते करते कुछ ज्यादा ही दूर निकल गए थे. हल्का शाम भी हो चला था, मौसम भी बहुत सुहाना हो गया था. वो बाइक में मुझसे बिल्कुल सट कर बैठी थी, उसके हाथ मेरी बांहों में लिपटे हुए थे. हम दोनों मौसम का पूरा मज़ा ले रहे थे.","धीरे धीरे वो अपने हाथों से मेरे सीने कमर और जांघों में सहलाने लगे. इससे मेरी तो हालत ही खराब हो चली थी. मेरे पैंट में मेरा लंड तम्बू बना बैठा था. मैंने एक जगह बाइक रोकी, ये शायद कोई पुराना बस स्टैंड जैसा था. बैठने के लिए एक बेंच जैसी बनी थी. हम दोनों बाइक से उतर कर एक दूसरे को पकड़ कर बैठ गए. ","विद्या की आंखों में एक नशा सा था. मैं उसमें कब खो गया, मुझे पता ही नहीं चला. उसकी गर्दन पर हाथ रख कर उसके मीठे लबों को मैंने चूम लिया. कुछ देर हम यूं ही किस करते रहे. आग दोनों तरफ लगी थी, पर हम दोनों इस वक्त खुले में थे, तो बस कंट्रोल करके रहना पड़ा.\nकुछ देर बाद हम लोग वापस आ गए.","अब जब भी उससे मेरी मुलाकात इसी बेंच पर होने लगी थी. हम एक दूसरे को हर जगह किस करने लगते थे.\nइसके बाद हम और खुल गए, हमारी बातें भी अब ज्यादा होने लगीं. हम दोनों रातों में होने वाले सेक्स की बात भी करने लगे और एक दूसरे को मज़े देने लगे. हमारा मन अब सेक्स करने के लिए उतावला हो चला था.","कुछ दिनों के बाद विद्या ने मुझसे कहीं अलग मिलने के लिए बोला. मैंने हामी भरते हुए इस बार उसको मेरे कमरे में मिलने आने को बोला. ","मैंने किराये पर एक सिंगल रूम ले रखा था जो फर्स्ट फ्लोर पर था. नीचे वाले हिस्से में कोई नहीं रहता था, सो वहां लड़की लाने पर ज्यादा प्रॉब्लम नहीं थी. ","पहले तो उसने मना किया कि कोई उसे वहां देख ना ले, वरना प्रॉब्लम भी हो सकती थी. चूंकि ये उसका ही शहर था और वहां सब जान पहचान वाले भी थे, इसलिए उसका डरना लाजिमी था. फिर मेरे बहुत बोलने और दिलासा दिलाने पर वो मान गई.","अब अगले सैटरडे को हमने मिलने का प्लान किया. उसने अपने स्कूल में से छुट्टी ले ली और मुझे शहर के पास वाले बस स्टैंड से पिक करने को बोल दिया ताकि हम सुबह से साथ रह सकें और टाइम ज्यादा साथ बिता सकें.","विद्या से मिलने की चाहत में मेरी खुशी का ठिकाना न था. उस दिन मैंने घर कमरा अच्छे से साफ किया, खुद भी खूब अच्छे से शेव आदि करके जल्दी ही नहा लिया. शेव करते समय अपने लंड का जंगल भी याद आ गया और मैंने नीचे लंड के बाल भी साफ कर दिए. शुक्रवार को घर आते समय ही मैंने कंडोम खरीद कर रख लिया था. साथ ही में दोपहर के लिए खाना और मीठा भी होटल से आर्डर कर दिया था.","ठीक 8 बजे विद्या का कॉल आ गया. मैं उसको लेने बाइक से चला गया. आज तो वो बला की खूबसूरत लग रही थी. ब्लैक सलवार कुर्ता, हाथों में कंगन, बाल बनाये हुए, हल्का सा मेकअप किया हुआ था. विद्या ने अपनी आंखों पर काजल लगाया हुआ था, वो तो यूं समझो कि मुझ पर कहर ही ढा रहा था.","मैंने एकटक उसकी तरफ देखा. मेरी पलक ही नहीं झपक रही थी. मुँह बाए हुए मैं उसकी खूब्सूरती को तक रहा था.\nउसने हंस कर हाथ हिलाया और कहा- ओ हैलो!\nमैं एकदम से झेंप गया और मैंने उसकी तारीफ की … जिस पर वो मुस्कुरा दी और थैंक्स बोल कर बाइक पर बैठ गई. ","फिर हम दोनों मेरे घर को निकल गए.","घर पहुंच मैं उसको अपने कमरे में लाया और उसे बेड पर बिठा कर पानी के लिए पूछा. ","उसने हमारे लिए नाश्ते में आलू का परांठा बनाया था, जो वो साथ टिफ़िन में लाई थी. उसने मुझसे कहा- मुझे मालूम है कि तुम अकेले रहते हो, इसलिए मैं कुछ नाश्ता बना कर लाई हूँ.","मैं उसकी तरफ मंत्रमुग्ध होकर देखने लगा. मुझे उसकी इस आत्मीयता पर बड़ा प्यार आ रहा था.","उसने हौले से अपने हैंडबैग से टिफिन निकाला और अपने हाथों से मुझे आलू का परांठा खिलाया. मैंने भी उसको अपने हाथों से परांठा खिलाया. ","इसके बाद हम दोनों साथ में बेड पर आराम से बैठ गए, मैं पैर फैला कर बैठ गया और वो मेरे पास बैठ गई. हम दोनों बातें करने लगे.","कुछ देर तक बातें करने के बाद मैंने उसका हाथ पकड़ लिया और उसे चूम लिया, जिससे वो शर्मा गई. ","फिर मैं जरा उठ गया और उसके नज़दीक जा कर उसके होंठों पर किस कर दिया. उसने स्ट्रॉबेरी फ्लेवर वाली लिपस्टिक लगाई थी. उसके टेस्ट ने ही मेरा दिल खुश कर दिया.","अब हम दोनों बिस्तर पर दीवार से टिक के एक दूसरे की बांहों में समाये हुए बैठे थे. मेरा हाथ विद्या के गालों से होते गले पर आया और उधर से नीचे आकर मैं उसकी कमर को सहलाने लगा. हमारी सांसें एक दूसरे में समा चुकी थीं. होंठों का चुम्बन अभी भी जारी था. हम दोनों की जुबानें एक दूसरे से खेल रही थीं. मैं साथ ही उसके होंठों को काट लेता था, कभी उसके गांड को अपने हाथों से दबाए जा रहा था.","वो मेरे सीने पर बिछ सी गई थी. उसके मस्त कबूतर मुझे अपनी छाती पर गड़ने से लगे थे. मैंने अपने हाथों को काम दिया और अब मेरे हाथ उसके मम्मों पर जम गए थे. उसके चूचे बहुत नर्म थे. मैं अपने हाथों से उसके मम्मों को सहला रहा था और साथ ही निप्पल को भी छेड़ता जा रहा था. ","विद्या ने अपने हाथों से मेरे गालों को सहलाया और होंठों पर उंगली फेरने लगी. शायद वो मुझसे कुछ बोलना चाहती थी. ","विद्या- आई लव यू यश … मैं तुमसे बहुत प्यार करने लगी हूँ … प्लीज़ मुझसे दूर न जाना … मैं आपको एक बात बताना चाहती थी, तुमसे मिलने से पहले मेरा एक ब्वॉयफ्रेंड था, उसकी गंदी हरकतों से तंग आकर मैं उससे दूर हो गई. पर जबसे तुम मुझसे मिले हो, बस मुझे तुमसे प्यार हो गया है.","उसकी इस बात को सुनकर मुझे कुछ अजीब सा लगा … पर मैं खुद ऐसे ही एक दौर से गुजर चुका था, इसलिए मैंने उसे ही अपना प्यार मान लिया. उसकी प्यारी बातें सुनकर इस वक्त मैंने सब नजरअंदाज कर दिया.\nअब किस करते हुए हम दोनों साथ लेट गए और मैंने भी उसको अपनी बांहों में समेट कर अपनी पहली गर्ल फ्रेंड के बारे में बताया कि कैसे मैंने धोखा खाया.\nविद्या- हम दोनों का दर्द एक सा है और आज तुम मेरे साथ हो, बस इसी में मुझे सुकून है.","मैं सीधा होकर लेटा था और विद्या मेरे ऊपर आकर मेरे सीने पर सिर रख कर लेट गई थी. उसका हाथ मेरे गालों को सहला रहा था और एक पैर मेरे ऊपर था. ","मैं अपने सीधे हाथ से उसकी जांघों को सहला रहा था. वो मुझे गाल नाक गले माथे सीने में हर जगह चूमने लगी. मैं उसके कुर्ते को ऊपर खिसकाने लगा. उसने कोई प्रतिरोध नहीं जताया, तो मैंने उसे उतार कर साइड रख दिया. ","उसके सुनहरे बदन को मैं देखता रह गया. आह ब्लैक ब्रा में वो बहुत सेक्सी लग रही थी. उसकी कसी हुई छोटी सी ब्रा में उसके फंसे हुए मम्मे मुझे मदहोश कर रहे थे. ","तभी उसने मेरी आंखों में झांकते हुए अपने हाथ पीछे ले जाकर अपनी ब्रा को भी उतार दिया. ","आह … एकदम से उसके दोनों सफ़ेद स्तन मेरी आंखों के सामने फुदकने लगे. मैं क्या तारीफ करूं उसके मम्मों की, बेहद सफेद … काले और उभरे हुए निप्पल मुझे एकदम रसीले लग रहे थे. उसके निप्पल के चारों तरफ के ऐरोला में कुछ ऐसे हल्के हल्के दाने ऐसे उठे हुए थे, जैसे कमल के पत्ते पर ओस की बूंदें जमी हों, बीच में एक गहरा सा भौंरा निप्पल के रूप में उस ओस के मोतियों को झंझोड़ रहा हो, जिससे वे उठ से गए थे.","विद्या ने मुझे यूं एकटक अपने मम्मों को निहारते हुए देखा, तो उसे अपने हाथों से मेरे सिर को पकड़ कर अपने मम्मों पर लगा दिया. मेरे होंठों ने उसके एक निप्पल को अपनी गिरफ्त में ले लिया. मैं उसके निप्पल को खूब चूसने लगा. वो भी मस्ती से अपनी आंखें बंद करके मुझे अपना निप्पल चुसा रही थी.","कुछ पल बाद मैंने उसको बेड पर सीधा लेटा दिया और अपनी टी-शर्ट उतार कर उसके ऊपर चढ़ गया. अब मैं उसके रसीले होंठों को बेतहाशा चूमने लगा. अपने दोनों हाथों से उसके दोनों मम्मों को पकड़ कर खूब मसल रहा था.","मैंने एक एक करके उसके दोनों मम्मों को खूब चूसा और दबाया. उसके दोनों मम्मे मेरे थूक से गीले और लाल पड़ गए थे. ","उसकी सांसें तेज़ हो गई थीं और मुँह से सिसकारियां निकल रही थीं- आह आह … हां यश और चूसो … उम्म्ह … अहह … हय … ओह …","मैं उसे यूं ही चूमते चूसते हुए नीचे की तरफ आ गया. अब मैं उसके पेट पर अपनी जीभ फेरने लगा, उसकी गहरी नाभि को चूमने लगा. उसकी कमर बहुत सपाट थी. नाभि के बगल में एक बड़ा प्यारा सा तिल था, जो उसकी टमी में चार चाँद लगा रहा था. मैंने कमर को खूब चूमा और धीरे से उसकी कमर के गुन्दाज हिस्से को अपने दांतों से दबा कर हल्के से काट लिया.","विद्या- इस्स … लगती है यार … ये क्या कर रहे हो … ऐसे न करो … आह मैं मर जाऊंगी.\nमैं हंस दिया और उस जगह को अपनी जीभ से चाटते हुए चूम लिया. उसने भी मेरे सर को बड़े प्यार से दुलारा.","फिर धीरे से मैंने उसकी सलवार को खोल कर नीचे उतार दिया. उसकी काले रंग की रस से भीगी पैंटी से बड़ी मस्त महक आ रही थी. मैंने पेंटी की फूली हुई पहाड़ी पर हाथ फेरा, तो उसमें छुपी हुई चूत बेहद प्यारी लग रही थी.","मैंने अपने दांतों से उसकी पैंटी को भी नीचे सरका कर बाहर निकाल दिया. उसको शायद उम्मीद थी कि मैं अगला प्रहार उसकी चूत पर करूंगा, लेकिन मैंने चूत को निहारा और उसके बगल को चाटता और चूमता हुआ जांघों पर किस करने लगा.\nमेरे हर एक किस पर उसकी मस्त आह निकल रही थी. ये देख कर मुझे बहुत मज़ा आ रहा था. मैंने अपने एक हाथ से उसके दूध को पकड़ा हुआ था और उसकी जांघों को बड़ी मस्ती से चूम रहा था.","इसी बीच वो कसमसा उठी. मैं समझ गया और मैंने पहले उसके दोनों पैरों को फैला दिया. उसकी संगमरमर सी कंदली जांघों को अपने हाथों से मसल दिया. उसकी एक मीठी सी सीत्कार निकल गई.","अब मेरी निगाह उस नंगी लड़की की गुलाबी क्लीन शेव चूत पर टिक गई थी. चूत ऐसी बह रही थी, जिसे देख कर रसगुल्ला भी फेल था. मैंने चुत को किस कर लिया.","विद्या अपनी जांघों को सिकोड़ते हुए बोली- छी: वो गंदा है … वहां मुँह मत लगाओ.","पर मेरे दिमाग में तो बस उसे खूब चूसना था. मैंने एक उंगली को उसकी चूत में घुसा दिया और उसे खूब अन्दर बाहर करने लगा. वो एकदम से गनगना उठी और उसने मेरा सिर अपने हाथों से पकड़ कर अपनी चुत पर सटा दिया. मैं मजे से उसकी चूत को चूसने लगा. उसने भी पूरी ताकत से अपनी टांगों को ऊपर से मेरे सर पर दबा दिया, जिससे मेरा मुँह उसकी रसीली चुत में फंस गया.","उसकी सांसें अब तेज़ होने लगी थीं. अब वो और ज़ोरों से आहें भरने लगी थी- आह यश … बहुत मज़ा आ रहा है, मेरा होने वाला है … आह … मैं बस आ गई मुझे संभालो … उंह … आह आह..","वो मेरे मुँह में ही पूरा रस झाड़ कर शांत पड़ गई. उसकी चुत के रस को पी कर मेरी ज़िन्दगी की प्यास मानो एक पल के लिए बुझ सी गई थी. उधर विद्या के चेहरे पर भी सुकून सा छा गया था. ","उसने मुस्कुरा कर मुझे गले से लगा लिया और एक ज़ोर का चुम्बन मेरे होंठों पर कर दिया. फिर वो बोली- अब मेरी बारी.\nमैंने टोका- मेरे उधर भी गंदा हो सकता है.","उसने हंस कर अपने दिल की बात आंखों से कह दी. मैं समझ गया कि इसको लंड चूसने में कोई गुरेज नहीं है. मैं खुद भी उससे अपना लंड चुसवाना चाहता था.","तभी उसने मुझे धकेल कर नीचे गिरा दिया और मेरी पैंट खोल कर उतार दी. अंडरवियर के ऊपर से मेरे लंड को दबा कर उसने चूम लिया और अंडरवियर को खींच कर उतार दिया.","विद्या ने अब अपने कोमल हाथों से मेरे लंड और गोटियों से खेलना शुरू कर दिया. वो लंड को ज़ोरों से ऊपर नीचे करने लगी. उसने अपने गुलाबी रसीले होंठों से मेरे लंड को चूम लिया और मुँह के अन्दर ले गई. वो खूब मज़े ले कर उसे चूसने लगी. मुझे तो जन्नत के मज़े मिल गए थे. ","मैं बोला- विद्या तुम तो बहुत ही बढ़िया चूसती हो.\nविद्या- आज मेरी चूत को पहली बार किसी ने इतना मज़ा कराया है, तो इसके लिए मैं इतना तो कर ही सकती हूँ. तुम्हारा लंड है भी इतना मज़ेदार कि मुझसे रुका ही नहीं जा रहा था. अब प्लीज़ जान इसे मेरी चूत में डाल कर मेरी आग शांत कर दो. अब मुझसे और बर्दाश्त नहीं होता है.","मैं कंडोम का पैकेट निकाला तो नंगी लड़की विद्या ने मेरे हाथ से कंडोम का पैकेट छीन कर दूर फेंक दिया. ","उसने कहा- आज हम दोनों के बीच में कोई नहीं आएगा.","उसके मुँह से ये सुनकर मैंने उसको बेड पर सीधा लेटाया और उसके ऊपर आ गया. विद्या ने अपने पैर पूरा फैला कर मेरे लंड का स्वागत किया. मेरा लंड चूत के ऊपर रगड़ खाने लगा. मैं उसके मम्मों को चूसने लगा और फिर होंठों को स्मूच करने लगा. ","उसने अपने हाथ से मेरे लंड को अपनी चूत पर सैट किया, अपनी हाथों और टांगों से मुझे पूरी तरह जकड़ लिया. ","मैंने उसकी आंखों में आंख डाल कर एक जोर का झटका दे मारा. उसकी चूत गीली होने की वजह से लंड सट से अन्दर चला गया, जिससे उसकी चीख निकल गई.\nविद्या- आराम से जान … ऐसे दर्द होता है … मैं अब तुम्हारी ही हूँ.\nये बोल कर उसने मुझे चूम लिया.","अब तो मैं नीचे धक्के पर धक्के लगाने लगा और वो मेरे होंठों और जीभ से खेलने लगी.\nमैं स्पीड बढ़ाता चला गया, धक्के अब और ज़ोरों से मारने लगा, जिससे लंड पूरा अन्दर तक समाए जा रहा था. विद्या को अब और मज़ा आ रहा था. वो भी मेरे हर धक्कों में मेरा साथ दे रही थी और खूब बड़बड़ा रही थी.","विद्या- ओह ओह यस यस … जान बहुत मज़ा आ रहा है … आह और ज़ोर से करते रहो … आह यस आह आह..\nमुझे सेक्स के टाइम लड़की का ऐसे मेरा नाम ले कर चिल्लाना, सिसकारियां लेना बहुत मज़े दे रहा था. विद्या तो आज मुझे कामवासना की देवी लग रही थी.","अब हम दोनों की स्पीड चरम सीमा पर थी. विद्या अब मुझसे बिल्कुल चिपक गई थी. उसने अपने नाखून मेरे पीठ पर गड़ा दिए और मुझे बेतहाशा चूमने लगी.\nवो बोली- अब मेरा होने वाला है … और ज़ोर ज़ोर से चोदो मेरी जान.\nइसके साथ ही उसका खेल खत्म हो गया.","मैंने भी अब बहुत स्पीड बढ़ा दी. कोई 10-15 तेज धक्कों के बाद मैं उसकी चूत के अन्दर ही झड़ गया. अब हम दोनों एक हो गए थे. ","फिर कुछ देर बाद मैंने लंड को चूत से बाहर निकाला जिससे हमारा सारा पानी बहने लगा. हम दोनों एक दूसरे से चिपक कर एक साथ लेट गए और एक दूसरे में खो गए थे. ","कुछ देर आराम के बाद वो फिर से मेरे लंड से खेलने लगी थी, जिससे लंड वापस से खड़ा होने लगा. ","इस बार मैंने उसको घोड़ी बनने को बोला और पीछे आकर उसकी गांड को सहलाने लगा. उसकी गांड मस्त उभरी हुई थी … उस पर मेरा दिल आने लगा था. मैं उसकी गांड के छेद में उंगली घुसाने लगा.\nविद्या बोली- यहां मत डालना प्लीज … मुझे वहां पसंद नहीं है. ","मैंने भी पहली बार में ज़ोर देना ठीक नहीं समझा और अपना लंड उसकी चूत में ही सैट करके एक बार में पेल दिया.\n‘आआऊच आह … आराम से डालो ना..’ विद्या कराह उठी. ","मैंने उसकी कमर को ज़ोर से पकड़ा और खूब ज़ोर के धक्के मारने लगा.","विद्या- आह आई आई आआऊच आह आह. … बड़ा मस्त चोदते हो यार … आह बहुत मज़ा आ रहा है … अब तो रोज़ तुमसे चुदने आ जाऊंगी … खूब चोदना मुझे … हम दोनों हर तरह से सेक्स करेंगे.\nमैं- हां जान … मैं भी तुमको रोज़ ज़ी भर कर चोदूंगा … हर तरह से चोदूंगा, रात और दिन चोदूंगा.","मैं पीछे उसकी चूत में लंड डाले हुए चुदाई में लगा था और आगे हाथ बढ़ा कर उसकी चुचियों को हाथों में भर कर ज़ोर ज़ोर से दबाने लगा. मैं पीछे से धकापेल चोदने लगा, मेरे धक्के स्पीड पकड़ चुके थे. उसकी चूत झड़ चुकी थी. मैंने उसकी चूत में ही अपना माल गिरा दिया. हम दोनों थक कर पसीना हो गए थे, तो वैसे ही लेट गए. ","थोड़ी देर बाद हम फ्रेश हुए और नंगे ही खाना खाने बैठ गए. उसने अपने हाथों से मुझे खाना खिलाया और कुछ देर आराम करके हमने एक बार और सेक्स किया. ","अब उसका टाइम जाने का हो गया था, तो मैं उसको वापस छोड़ने गया और रास्ते में मेडिकल से आईपिल ले कर उसे दे दी, वहां से वो अपने घर पैदल चली गई.","उसके बाद हम हर सेकंड सैटरडे को मेरे रूम पर मिलते और ज़ी भरके चुदाई के मज़े करते. ","फिर उसकी शादी कहीं और तय हो गई और हमारा मिलना बंद हो गया पर हमें एक दूसरे का साथ पा कर अच्छा लगा. उस मुश्किल वक़्त में हम एक दूसरे के साथी बने, जब हमें सहारे की सख्त जरूरत थी.","दोस्तो, आप सबको मेरी चुदाई हिंदी स्टोरी कैसी लगी, कोई सुझाव हो, तो प्लीज मुझे मेल पर जरूर बताना.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"दोस्त की माँ के साथ चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hindi Sex Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"}]}