{"Title":"लॉकडाउन में डॉक्टर ने मेरी मम्मी की वासना जगायी","author":{"name":"विराट गर्ग","href":"https://www.freesexkahani.com/author/viratgarg/"},"date":"26-07-2021","views":"336,507","description":["डॉक्टर Xxx कहानी में पढ़ें कि कैसे मेरी मम्मी की अन्तर्वासना अस्पताल में एक डॉक्टर ने बढ़ायी. फिर उसने मेरी मम्मी को चोद दिया. मैंने सारा नजारा देखा.","यह कहानी सुनें.","हाय दोस्तो, हम निशा और विराट आज फिर से आपके लिए अपनी सच्ची सेक्स कहानी लेकर हाजिर हैं. ","मैं विराट आपको आज अपनी मां निशा की एक डॉक्टर से चुदाई की कहानी सुनाने जा रहा हूँ.","ये डॉक्टर Xxx कहानी पिछले साल के लॉकडाउन की ही है. उस समय मेरी मां निशा की कमर और पीठ में दर्द हुआ था.\nतो बड़ी समस्या आन पड़ी थी. हम लोग घर से बाहर तो जा नहीं सकते थे तो हमारे गांव के ही हॉस्पिटल जाना पड़ा था.","हस्पताल के अन्दर क्या हुआ … वो सब आप मेरी मेरी मां निशा की जुबानी सुनिए. ","दोस्तो और मेरी सहेलियो … आप सभी को गर्म निशा का चुम्बन.","मेरी उम्र 42 साल है, मेरा बदन बहुत ही गोरा और भरा हुआ है. मेरा फिगर 36c-34-38 का है. मेरी गांड काफी बड़ी और उठी हुई है.","मेरे घर में मेरा बेटा विराट है … उसकी उम्र 21 साल है.\nमेरे पति व्यापार के लिए अक्सर बाहर रहते हैं. इस वक्त लॉकडाउन में भी वो बाहर ही फंस गए थे. ","इस बार मैं हमारे गांव के सरकारी डॉक्टर से चुद गयी थी. ये उसी डॉक्टर से मेरी चुदाई की कहानी है.","डॉक्टर का नाम विवेक है, उसकी उम्र 40 साल है. वो शादीशुदा है मगर उसकी पत्नी उसके साथ गांव में नहीं रहती है, वो शहर में रहती है. ","डॉक्टर विवेक का रंग काला है और वो 6 फ़ीट का फिट बॉडी वाला तगड़ा आदमी है.","मुझे किसी से चुदे हुए चार महीने हो चुके थे. मैं लॉकडाउन में चुत में उंगली कर करके परेशान थी. ","एक दिन मुझे मेरी कमर में दर्द हुआ तो मैंने अपने बेटे विराट से कहा कि किसी डॉक्टर को दिखाना पड़ेगा … बहुत दर्द है.\nउसने कहा- अभी बाहर नहीं जा सकते हैं, गांव के ही हॉस्पिटल में दिखा देते हैं.","मैंने हां बोल दिया.\nउसने कहा- दोपहर में चलेंगे, तब भीड़ नहीं होती है, उस समय हॉस्पिटल भी खाली रहेगा. अभी भीड़ में वायरस का खतरा है.","मैंने हां बोल दी और करीब एक बजे हॉस्पिटल जाने के लिए तैयार हो गयी. ","मैंने केवल साड़ी ब्लाउज पेटीकोट ही पहना. अन्दर ब्रा पैंटी नहीं पहनी थी. क्योंकि घर में भी अक्सर ब्रा पैंटी नहीं पहनती हूँ.","हम दोनों हॉस्पिटल पहुंचे, तो वहां बाहर एक 55 साल के बुड्ढे आदमी ने हमारा नाम लिखा और हमें अन्दर जाने को बोला. ","उसने कहा कि अन्दर डॉक्टर साहब का केबिन ज्यादा बड़ा नहीं है. जिसे परेशानी है … वही अन्दर जाए … क्योंकि वायरस का खतरा है. सिर्फ मरीज को ही अन्दर जाने की अनुमति है.","उसकी बात सुनकर मैं विवेक को बाहर खड़ी करके अन्दर चली गयी. ","अन्दर डॉक्टर ने बस निक्कर और टी-शर्ट पहनी थी. अन्दर बहुत गर्मी थी, सिर्फ एक पंखा ही धीरे धीरे चल रहा था. ","मुझे भी गर्मी लग रही थी.","डॉक्टर ने मुझे बैठाया और पूछा- क्या परेशानी है?\nमैंने कहा- पीठ में दर्द है.","उसने मुझे वहीं एक सिंगल बेड पर पेट के बल लेटने को कहा. मैं लेट गयी. उसने मेरे पल्लू को हटा दिया और मेरी पीठ और कमर को सहला कर देखने लगा. ","चूंकि मैंने पैंटी नहीं पहनी थी तो मेरी गांड के उभार उसे साफ साफ दिखाई दे रहे थे … जिससे उसका लंड खड़ा होना शुरू हो गया.","खाली निक्कर में होने की वजह से मुझे उसका लंड फूलता हुआ साफ दिखाई दे रहा था.","डॉक्टर विवेक ने कहा- कहां कहां और कितना दर्द हो रहा है … बताती जाना.","वो मेरी पीठ को धीरे धीरे दबाने लगा और एक हाथ से वो मेरी गांड सहलाने लगा.\nउसने मेरी गांड भी दबा दी जिससे मेरी सिसकरी निकल गयी ‘अअअह …’ ","वो थोड़ा पीछे को हटा और बोला- तुम्हारी कमर में नहीं … गुदा में दर्द है क्या!\nमैंने कहा- नहीं … उसे तो आपने मसल दिया था इसलिए आवाज निकली थी. ","मेरी इस बात से वो मुझे वासना भरी निगाहों से घूरने लगा. अब मैंने उसके लंड की ओर देखा, तो वो पूरा खड़ा हो चुका था. ","डॉक्टर ने बोला- मैं इसमें जैल लगा कर थोड़ी मालिश कर देता हूं … उससे तुमको आराम मिलेगा.\nमैंने उससे हां कह दिया. ","उसने मेरे पेटीकोट और साड़ी को मेरी गांड से नीच खिसका दिया और एक जैल से मेरी पीठ और कमर को अच्छी तरह से सहलाने लगा.","मैं चुदाई की आग से पहले ही जल रही थी. डॉक्टर के इस तरह से हाथ फेरने से मुझे बहुत अच्छा लगने लगा था. ","उसने मेरी तरफ से कुछ भी आपत्ति नहीं देखी तो वो और जोर जोर से मेरी गांड को दबाने लगा.","मुझे इतना ज्यादा मजा आ रहा था कि मुझे पता ही नहीं चला कि कब उसका हाथ मेरे पेटीकोट के अन्दर मेरी चूत में पहुंच गया. ","मुझे इसका अहसास तब हुआ जब उसने मेरी चूत में अपनी दो उंगलियां घुसेड़ दीं और जोर जोर से चुत में उंगली करने लगा.","मेरी मादक सिसकारियां बढ़ गईं.","मैं उसे रोकने की कोशिश भी नहीं कर रही थी क्योंकि मैं पूरी तरह गर्म हो चुकी थी. मैं भी आज डॉक्टर से चुदाई का पूरा मजा लेना चाह रही थी. ","वो मेरी चूत में उंगली करने के साथ साथ मेरी गांड को भी अपने एक हाथ से दबा रहा था जिससे मुझे और ज्यादा मजा आ रहा था. ","वो समझ गया कि मैं चुदने को मचल रही हूँ.\nतो उसने अपनी निक्कर निकाल दी और मेरी जांघों के ऊपर बैठ गया.","मैंने उससे कहा- नहीं ऐसे नहीं … मुझे पूरी नंगी होकर चुदवाना है. ","उसने मेरे कपड़े उतारे और मेरी चूत में अपना मुँह लगा दिया.\nमैं एकदम से सिहर उठी और उधर वो बहुत मजे लेकर चुत को चूसने चाटने लगा.","मेरे अन्दर का सैलाब बहुत उबल रहा था, वो कभी भी बाहर आने को था.","विवेक मेरी चूत को लक लक करके पूरी मस्ती से चाट रहा था.\nमैं ‘अअह ऊउफ़्फ़ आआह हहहह …’ कर रही थी.","आज मैं 4 महीने के बाद किसी मर्द के हाथों से संतुष्ट होने वाली थी.\nइसीलिए मैं उसके सर को पकड़ कर सहला रही थी और उसके सर को अपनी चूत में दबा रही थी.\nवो नीचे से अपने दोनों हाथों से मेरी गांड के दोनों गुदगुदे चूतड़ों को मसल और दबा रहा था. ","उसकी लगातार 20 मिनट की ताबड़तोड़ चुत चटाई के बाद मेरे अन्दर का गर्म गर्म माल उसके मुँह में ही निकल गया.","उसने अपना मुँह हटाना चाहा, पर मैंने उसके सर को दबा रखा था. इस वजह से उसने चुत का सारा माल पी लिया. ","मैं थोड़ी देर के लिए एकदम से शांत हो गयी थी.","फिर उसने मुझे देखा और कहा- तुम बहुत ही गर्म माल हो और तुम्हारा माल भी मस्त था.\nमैं मुस्कुरा दी. ","उसने कहा- अभी मेरा भी तो कुछ करो. ","मैंने उसका लंड देखा तो पूरा काला 7 इंच का खड़ा तना हुआ था. मैंने उसके लंड को हाथ में पकड़ा और हिलाने लगी.","उसने कहा- हिलाओ नहीं … इसे मुँह में ले लो.\nमैं झट से झुक गयी और डॉक्टर का लंड चूसने लगी.","जब मैं उसका लंड चूस रही थी तो वो खड़ा होकर मेरे चूचियों को दबाने में लगा था, जिससे मैं वापस गर्म होने लगी थी.","मैंने लंड चूसने की स्पीड और बढ़ा दी थी. ","अब वो भी झड़ने वाला था. मेरी जैसी हॉट और सेक्सी औरत के मुँह से लंड चुसवाने से उसका पानी तो निकलना ही था.","वही हुआ पांच मिनट में ही उसके लंड का माल मेरे मुँह में लबालब भर गया. मैं लंड रस को अच्छी तरह से चाट गयी.\nउसने मुझे अपने गले से लगाकर एक किस किया और दूध दबा दिए.","उसने मुझसे पूछा- यार, तुमने मुझे चुत चोदने से क्यों रोक दिया … मुझे तुम्हारी चुत चोदनी है.\nमैंने कहा- हां ठीक है … पर यहां नहीं … और इतनी जल्दी में नहीं. मुझे भी तुमसे पूरी नंगी होकर आराम से चुदवाना है.","वो- अच्छा … तो उसके लिए तो मुझे कुछ दिमाग लगाकर जुगाड़ जमाना पड़ेगा.\nमैं- हां … चुत चाहिए है और चुत चोदनी है … तो कुछ मेहनत करना ही पड़ेगी. ","उसने कहा- मैं तुम्हारे बेटे को बोल देता हूं कि तुम्हारा x-ray निकलवना पड़ेगा. फिर तुम उसके लिए मेरे घर आ जाना. मैं वही तुम्हारी चिकनी चुत के मस्त मजे लूंगा जान!\nमैं- अच्छा अच्छा तुरंत दिमाग लगा लिए मेरे राजा डॉक्टर साहब.","हम दोनों खुश हो गए. हम दोनों ने कपड़े ठीक किए.","फिर डॉक्टर ने मेरे बेटे को आवाज लगाई और अन्दर बुला लिया. ","उधर मैं डॉक्टर के साथ ये मजे कर रही थी और मेरा बेटा विराट कमरे के बाहर लगे पर्दे से ये डॉक्टर Xxx देख रहा था. ","उसने अपनी मां को अपनी आंखों के सामने डॉक्टर का लंड अपने मुँह में चूसते देख लिया था. उसने भी हम दोनों को रोकना नहीं चाहा था.\nशायद मेरा बेटा भी अपनी मम्मी की इतनी कड़क लाइव ब्लूफिल्म देखकर मस्त था.","मैंने पर्दे की ओट से देखा कि विराट भी सब कुछ भूल कर अपना 8 इंच का लंड वहीं हिलाने और मसलने लगा था. ","जब तक मैंने डॉक्टर का लंड चूसा और अपनी चुत चुसवाई, तब तक उसने भी दो बार अपना माल गिरा लिया था. ","डॉक्टर विवेक ने विराट को आवाज दी- विराट अन्दर आ जाओ. ","विराट- हां सर बताइए … क्या बात है? क्या हुआ है … कुछ पता चला?\nडॉक्टर विवेक- मैं दवाई लिख देता हूं और मैंने इनकी थोड़ी मालिश भी कर दी है. बाकी कल इन्हें मेरे घर ले आना या भेज देना. मुझे इनका x-ray लेना है. ","विराट- हां ठीक है सर … मैं कल ले आऊंगा.","फिर हम दोनों वहां से निकल गए.\nहम दोनों ने एक दूसरे को स्माइल दी. हम दोनों ही समझ कर भी नासमझ बन रहे थे.","अब मैं घर आ गई और कल का इंतजार कर रही थी इसीलिए मैंने अपनी चूत एक बार वैक्सिंग भी कर ली, झांट के बाल साफ किए और अपनी बॉडी में मस्त पाउडर लगा कर सफेद कर ली, जिससे मेरी बॉडी और चमक जाए.\nऐसा ही हुआ भी … अब मैं डॉक्टर से चुदने के लिए एकदम तैयार थी. ","दूसरे दिन हमने शाम का समय तय किया क्योंकि डॉक्टर शाम को घर आते थे.","करीब 5 बजे हम दोनों उनके घर गए तो उन्होंने हमें बैठाया और कहा- विराट ज्यादा लोग होंगे तो वायरस का खतरा ज्यादा हो सकता है. तुम या तो बाहर बैठो या आधे घंटे बाद अपनी मां को लेने आ जाना. जब तक मैं इनका एक्सरे कर लूंगा.","विराट बोला- ठीक है सर … मैं बाहर हूँ. ","विराट यह जानता था कि अन्दर आज उसकी मां की पूरी सुहागरात होने वाली है और डॉक्टर तो आज मां को रंडी समझ कर ही चोदने वाला है.","पर उसे तो अपनी मां की रासलीला देखनी थी. वो डॉक्टर के घर के हॉल में ही बैठ गया था.","डॉक्टर ये कह कर मुझको ऊपर वाले कमरे में ले गया कि मशीन वहीं है. फिर ऊपर जाकर डॉक्टर ने रूम का दरवाजा लॉक कर दिया.","ये मेरे बेटे के लिए अच्छा हो गया था. वो घर से बाहर गया और उसने देखा कि ऊपर वाले कमरे की एक विंडो बाहर खुलती है. ","वो एक सीढ़ी से चढ़ गया और खिड़की से देख कर मजा लेने लगा. मैंने विराट को देख लिया था.","फिर हम दोनों अन्दर गए, तो डॉक्टर ने मुझे पूरी तरह जकड़ लिया और मेरी साड़ी को जल्दी जल्दी पूरी तरह मेरे बदन से खींचकर नीचे गिरा दिया.","मैं अब आधी नंगी उसके सामने सिर्फ ब्लाउज पेटीकोट में खड़ी थी.","उसने मुझे अपनी ओर खींचा और मेरे होंठों को अपने होंठों में दबाकर किस करने लगा.\nमुझे बहुत ही प्यारा अहसास हो रहा था.","डॉक्टर मेरी गांड को अपने एक हाथ से दबाये जा रहा था.\nमेरी गांड डॉक्टर विवेक को बहुत ही उत्तेजित कर रही थी. मेरी गांड के उभार उसे पेटीकोट से बाहर दिख रहे थे.","गांड के छेद में पेटीकोट के ऊपर से ही डॉक्टर उंगली डाल रहा था, जिससे मैं उछल उठी और मेरी मादक सिसकारी निकल गयी. ","मैं- ऊउफ़ उफ्फ ऊईई …\nविवेक- निशा, अब मुझसे नहीं रहा जाएगा … मुझे जल्दी से चूत चोदने दो. ","मैं- हां मेरे डॉक्टर साहब … मैं भी लंड के लिए तड़प गयी हूँ … लो मेरी चुत में अपना पूरा लंड पेल दो.\nये कह कर मैंने पूरे पैर फैला दिए.","अब डॉक्टर ने अपना लंड मेरी चुत में सैट कर दिया और मेरे दोनों पैरों को अपने कंधे में रखकर लंड चूत में पेलने की तैयारी कर ली. ","मैंने उसे इशारा किया, तो वो चुत में लंड से धक्के मारने लगा.\nमैं दर्द के साथ साथ साथ चुदाई के मजे ले रही थी. ","मेरे मुँह से ‘आआ आह हह उहहह उफ़्फ़ मरर गयी डॉक्टर साहब … और चोदो मजा आ रहा है.’ आवाजें निकलने लगी थीं. ","इससे डॉक्टर विवेक और भी उत्तेजित हो रहा था और अपने धक्कों की स्पीड को और भी ज्यादा बढ़ाने लगा था.","फिर काफी देर की लगातार चुदाई के बाद मैंने और उसने एक साथ पानी छोड़ दिया.\nहमारी चुदाई सम्पन्न हुई और हम दोनों ने अपने कपड़े पहन लिए.","इस चुदाई की मस्ती के बाद डॉक्टर से मेरी सैटिंग हो गई थी.\nअब डॉक्टर साब हमारे घर कभी भी आ जाते हैं … और मुझे चोद देते हैं.\nउन्होंने घर की रसोई में भी मुझे कई बार कई तरह से चोदा है. ","दोस्तो, उम्मीद है कि आपको निशा विराट की डॉक्टर Xxx कहानी पसंद आई होगी. मैं निशा … आगे आपके मजे के लिए और भी सेक्स कहानी लिखती रहूँगी. आपको इस सेक्स कहानी में क्या अच्छा लगा, जरूर बताइए, मैं सभी के मेल पढ़ती हूँ.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/07/doctor-xxx-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चोदो मजा आ रहा है","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Audio Sex Story","Gandi Kahani","Hot girl","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"बस में मिली चुत को लंड की भूख","href":"https://www.freesexkahani.com/xxx-kahani/sexy-ladki-ki-nangi-chudai/"},{"title":"प्यासी चुत को फेसबुक से लंड मिला","href":"https://www.freesexkahani.com/antarvasna/indian-aunty-porn-kahani/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2","href":"https://www.freesexkahani.com/group-sex-stories/sagi-bahan-ki-chudai-ka-khel/"}]}