{"Title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा- 1","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"15-07-2022","views":"471,715","description":["डॉक्टर सेक्स कहानी में पढ़ें कि एक एम्बुलेंस डाइवर ने गाँव की डॉक्टरनी को कैसे चोदा. वो दोनों अस्पताल के क्वाटरों में ही रहते थे.","हाय दोस्तो, मैं आप सबका असलम. नमस्ते आदाब!\nमेरी पिछली कहानी थी: गुजराती भाभी और उनकी ननद की चुदाई","आज मैं फिर से एक नयी Xxx कहानी लेकर हाजिर हूँ.\nमुझे उम्मीद है कि आप सब इस डॉक्टर सेक्स कहानी को पसंद करेंगे. ","दोस्तो, लॉकडाउन में बहुत लोगों की नौकरी चली गई थी, बहुत सी फैक्ट्री और कंपनियां बंद हो गयी थीं.","मेरे साथ भी ऐसा ही कुछ हुआ.\nमैं जिस फैक्ट्री में काम करता था, वो लॉकडाउन के चलते बंद करनी पड़ी. इस वजह से मुझे भी फैक्ट्री से निकलना पड़ा. ","अब मेरे पास जॉब नहीं था.","मैंने सोचा कि अब कोई ऐसा काम मिले, जिससे जितना भी लॉकडाउन क्यों ना हो, पर मेरा काम चलता रहे.\nयही सब सोचते हुए मैं अखबार में नौकरी के एड देख रहा था.\nमेरी नजर एक एड पर गयी, वो एक ड्राईवर की जॉब देने वाली एक एजेंसी की एड थी. ","चूंकि मुझे ड्राइविंग अच्छे से आती थी तो मैंने तुरंत उस एड पर, जो सम्पर्क करने वाला फोन नम्बर लिखा था, उस पर कॉल किया.\nवहां से मुझे पता दिया गया और बोला गया कि कल इस पते पर आकर बात करो. ","फिर मैं दूसरे दिन उस पते पर चला गया.","मैं जिस पते पर गया था, वो उसी एजेंसी का ऑफिस था.\nवहां सुनील नाम के एक सर थे.\nमैंने काम के बारे में बातचीत की.","सुनील- असलम तुम इससे पहले क्या करते थे?\nमैं- जी, मैं फैक्ट्री में काम करता था.","सुनील- ओके, काम क्यों छोड़ दिया?\nमैं- सर वो काम मैंने नहीं छोड़ा है. वो फैक्ट्री लॉकडाउन के चलते बंद हो गयी है.","सुनील- ठीक है … ठीक है … यह ड्राइवर की जॉब है, यह तो तुम जानते ही होगे असलम.\nमैं उनकी बात काटते हुए बोला- जी जानता हूँ सर.","सुनील जी बोले- तुम्हें एम्बुलेंस की ड्राइविंग करनी होगी. आजकल जो माहौल है, तो हमारी एजेंसी के पास प्राइवेट और कुछ सरकारी हास्पिटल में एम्बुलेंस ड्राइवर की डिमांड आई है. अभी कोरोना की वजह से जल्दी ड्राइवर मिलते नहीं हैं, तो क्या तुम ये जॉब कर लोगे?\nमैं- जी, मुझे ड्राइविंग करना आता है और मैं कर लूंगा. वैसे भी अभी मेरे पास कोई काम नहीं है.","उस तरह से मैंने उस जॉब के लिए हां कर दी और पूछ लिया कि सैलरी कितनी मिलेगी?\nतब सुनील जी बोले- महीने के 28,000 मिलेंगे और बीमा भी मिलेगा. लेकिन जॉब में समय फ़िक्स नहीं होगा, कभी नाइट शिफ्ट भी हो सकती है, कभी 12 घंटे या 24 घंटे भी शिफ्ट रह सकती है. अभी जिस तरह के हालात हैं, तो ऐसा ही चलेगा. फिर जब सब ठीक हो जाएगा तब 7 घंटे की ड्यूटी रहेगी. ","मैंने सारी शर्तें मान कर हां कर दिया.\nउन्होंने भी मेरे सारे कागजात चैक किए कि मेरा आधार कार्ड कहां का है और बाकी मेरी ड्राइविंग आदि के बारे में सब कुछ जाना. ","फिर उन्होंने संतुष्ट होकर मुझे एक कागज देते हुए कहा- ठीक है कल से ड्यूटी शुरू कर दो. ये नजदीक के गांव का सरकारी अस्पताल है, वहां पर चले जाना. उधर 345 नंबर की एम्बुलेंस रहेगी, वो अब तुम चलाओगे.","ये कह कर मुझे सुनील जी ने एम्बुलेंस की चाबी दे दी जो उनके ऑफिस में ही थी.","अब मैं अगले दिन हॉस्पिटल गया और ड्यूटी शुरू कर दी.","ये हॉस्पिटल गांव का था इसलिए इतना बड़ा नहीं था.","मैं वहां एक नर्स से मिला. उसका नाम सुरभि था.\nवो लगभग 26 साल की होगी, एकदम धांसू माल लग रही थी. उसका फिगर यही कोई 32-30-34 का रहा होगा. ","मैं अभी सुरभि को अपनी आंखों से चोद ही रहा था कि इतने में अन्दर के केबिन से आवाज आयी- सुरभि, नया एम्बुलेंस ड्राईवर आया है या नहीं … वरना सुनील जी की एजेंसी में फोन करो.","इतने में मैंने सुरभि से कहा- जी मैं असलम, मैं ही एम्बुलेंस का ड्राईवर हूँ.\nसुरभि मेरी तरफ देख कर हम्म बोली और अन्दर केबिन में चली गयी. ","वो दो मिनट बाद बाहर आयी और बोली- असलम अन्दर जाओ.","जैसे ही मैं केबिन में गया, वहां एक और माल था.\nवो सफेद कोट पहने हुई थी और बड़ी कड़क माल दिख रही थो. ","मेरी नजर उसकी छाती पर गयी तो देखा तो नेम प्लेट पर डॉक्टर स्वाति लिखा था.\nमुझे अब पता चला कि यह डॉक्टरनी है.","डॉक्टर स्वाति की उम्र 38 से 40 की होगी और जिस्म 36-32-38 का था. ","डॉक्टरनी साहिबा, नर्स सुरभि से भी हॉट दिख रही थीं. मेरा मन तो हुआ कि अभी टूट पड़ूँ.\nमुझे देखकर डॉक्टर स्वाति कुछ मादक अंदाज में बोली- ह्ह्म्म … तुम हो नए ड्राइवर! ","मैं- जी.\nमेम धीमे से बुदबुदाई कि बड़े हैंडसम हो.\nमैंने कहा- जी कुछ कहा आपने?","मेम- ठीक है, तुम एम्बुलेंस रेडी करो, मैं सुरभि से बोल कर सामान रखवाती हूँ. हमें गांव की एक बस्ती में चैकअप के लिए चलना है.\nमैं हां में मुंडी हिलाई और बाहर आ गया.","मैंने एम्बुलेंस स्टार्ट की और उसे हर तरह से चैक करके जाने को रेडी हो गया.","सुरभि ने सामान रखा और हम तीनों निकल गए.","डॉक्टर स्वाति आगे बैठी थी. उसने अपना पल्लू सरका दिया था जिससे मुझे उसके मम्मे दिखने लगे थे.\nएक दो बार उसने तिरछी नजर से मुझे उसके आम देखते हुए पकड़ भी लिया मगर कुछ कहा नहीं और पल्लू भी ठीक नहीं किया.\nमैं समझ गया कि स्वाति की चूत बड़े आराम से मिल जाएगी. ","शाम को हम सभी वापस हॉस्पिटल पहुंचे और गाड़ी लगा दी.\nइस हॉस्पिटल मेरा घर जरा दूर था, इसलिए मैंने सुनील जी से बोल कर हॉस्पिटल के स्टाफ क्वार्टर में एक कमरा ले लिया था. ","उधर स्टाफ क्वार्टर्स में नर्स सुरभि और डाक्टर स्वाति भी रहती थीं, क्योंकि उन दोनों का घर भी अस्पताल से दूर शहर में था.\nउस वक्त के दौर में कभी भी इमरजेंसी होती थी, इसलिए उन्हें हॉस्पिटल क्वार्टर में ही रुकना पड़ता था.","जब मुझे यह पता चला तो मैं खुश हो गया कि असलम तेरा काम हो गया.\nमेरा जॉब सही से चलने लगा था और स्वाति मेम भी मुझसे खुलने लगी थीं. उनको शायद मैं भा गया था. वो शक्ल से पक्की चुदक्कड़ लगती थी.","एक दिन शाम को वो अपने क्वार्टर से बाहर निकली और मुझसे बोली- असलम, जरा सिगरेट ले आओ मेरी सिगरेट खत्म हो गई.\nएक महिला जब किसी मर्द से सिगरेट मंगाए तो बात समझ आती है कि वो कुछ गर्म है.\nमैंने कहा- ठीक है लाता हूँ.","मैं सिगरेट लेकर आया और मैं एकदम से उसके रूम में चला गया.\nडॉक्टर स्वाति कपड़े चेंज कर रही थी.","वो स्वाति मुझे देख कर अपने बदन को ढकने लगी और बोली- नोक करके नहीं आ सकते थे!\nमैंने आप से तुम पर आते हुए कहा- तुमने ऐसे कैसे दरवाजे बंद किये थे, जो जरा से में खुल गया.","मैंने देखा था तब स्वाति सिर्फ पैंटी पहनी हुई थी और उसके मम्मे साफ़ हिल रहे थे.\nउसने झट से एक तौलिया लपेट लिया था. ","फिर मैं सिगरेट देकर बाहर चला गया लेकिन मेरे दिमाग से डॉक्टर स्वाति के मम्मे नहीं हट रहे थे.\nमैंने स्वाति की नाम की मुठ मारना शुरू कर दी. ","ऐसे ही 3 दिन बाद में रूम में कपड़े बदल रहा था और उस वक्त मैं अंडरवियर में था.\nउसी समय एकदम से डॉक्टर स्वाति अन्दर आ गयी. ","मैं भी उसकी भाषा में ही उससे बोला- नोक करके नहीं आ सकती थी … उस दिन बड़ा बोल रही थीं.\nस्वाति मुस्कुरा कर बोली- तुम ठीक से दरवाजा बंद नहीं कर सकते थे?\nमैं बोला- मैंने दरवाजे की कुंडी लगाई थी, शायद कुंडी ठीक से बंद नहीं हुई होगी.","मेरा लंड अंडरवियर के अन्दर से पूरा तना दिख रहा था और स्वाति साड़ी में थी.\nउसने ब्लैक साड़ी और वो डॉक्टर वाला कोट पहनी हुई थी. ","फिर स्वाति आंख दबा कर चली गई.\nमैं समझ तो रहा था कि ये चुदने मचल रही है, लेकिन समझ नहीं आ रहा था कि कैसे शुरुआत करूं.","दो दिन बाद स्वाति ने मुझसे अपने केबिन में बुलाया और अपने मम्मे सहलाती हुई वासना भरी बोली- असलम, मैंने जब से तुम्हें अंडरवियर में देखा है, तब से …\nमैंने भी अपने लंड को सहलाया और उसकी बात काटते हुए कहा- डॉक्टरनी जी, मैंने तो जब तुम्हें पहली बार केबिन में देखा था, तब से मैं तेरे नाम की मुठ मारता हूँ.","फिर डॉक्टर स्वाति एकदम से रंडी की भाषा में बोली- तो आ जा असलम मेरी जान आज मेरी प्यास बुझा दे.\nमैंने कहा- इधर केबिन में ही लेगी या कमरे में लेगी?\nवो बोली- नहीं यार, कमरे में चल कर मस्ती से लूंगी.","अब मैं और स्वाति कमरे में आ गए थे.\nस्वाति ब्लू कलर की साड़ी में थी और उसके खुले कोट से उसकी नाभि दिख रही थी.","मैं और स्वाति पास आ गए.\nमैंने स्वाति को बांहों में ले लिया और उसका डॉक्टरी कोट उतार दिया.\nहम दोनों किस करने लगे.","‘उन्म्मा उन्म्मा …’\nहम दोनों किस किए जा रहे थे.","उसी दरमियान मैंने स्वाति की साड़ी का पल्लू हटा दिया और उसके ब्लाउज के ऊपर से उसके मस्त संतरों को दबाने लगा.\nस्वाति बोली- आंह जोर से असलम आज मुझे खूब चुदना है.","यह सुन कर मैं उसके मम्मे और जोर जोर से दबाने लगा.\nसाथ में हम दोनों किस भी कर रहे थे.\nमैं स्वाति के होंठ काट रहा था. ","फिर मैंने स्वाति का हाथ पकड़ा और अपने पैंट में डाल लिया.\nस्वाति मेरे अंडरवियर के ऊपर से मेरा लंड हिलाने और मसलने लगी.","स्वाति- असलम आज इस लौड़े से मेरी चूत की आग शांत कर दे. मैं दो महीने से नहीं चुदी हूँ.\nमैं भी बोला- हां मेरी स्वाति रानी … आज मैं तुझे पूरा मजा दूंगा.","अब मैंने स्वाति का ब्लाउज पेटीकोट उतार दिया.\nस्वाति ने भी मेरे कपड़े उतार दिए.","अब स्वाति ब्रा और पैंटी में थी और मैं अंडरवियर में था.\nस्वाति की ब्रा के ऊपर से मैं उसके मम्मों को दबाने लगा और स्वाति मेरे लंड से खेलने लगी थी. ","हम दोनों किस भी किए जा रहे थे.\nऐसे ही हमें 15 से 20 मिनट हो गए थे.","अब मेरा लंड खड़ा हो कर तन गया था और स्वाति भी गर्म हो गयी थी. ","मैंने स्वाति की ब्रा और पैंटी भी उतार दी और स्वाति ने भी मेरा अंडरवियर उतार दिया.\nहम दोनों नंगे थे और जल्दी से 69 में आ गए.","मैं स्वाति की चूत चाटने लगा और स्वाति मेरा लंड चूसने लगी.\nहम दोनों 69 की पोजीशन में काफी देर तक एक दूसरे के लंड चूत चूसने का मजा लेते रहे.","कुछ देर बाद स्वाति की चूत झड़ गई और वो निढाल हो गई.\nमेरा लंड उसके मुँह में ही था.\nउसी समय मैंने भी अपना पानी स्वाति के मुँह में टपका दिया.\nस्वाति की चूत का पानी एकदम नमकीन था. ","कुछ देर बाद स्वाति नंगी उठकर अल्मारी से दारू की बोतल और सिगरेट उठा लाई. ","हम दोनों ने पैग बनाए और दो दो पैग गटक लिए. स्वाति सिगरेट सुलगा कर मस्त होने लगी और मेरे लंड को सहलाने लगी.","दोस्तो, डॉक्टर स्वाति की चूत चुदाई का पूरा मजा मैं इस डॉक्टर सेक्स कहानी के अगले भाग में लिखूँगा.\nउसी के साथ नर्स सुरभि भी किस तरह से मेरे लौड़े के नीचे आई उसकी चूत गांड चुदाई की कहानी भी लिखूंगा. आप मुझे मेल करें.\n[email protected]","डॉक्टर सेक्स कहानी का अगला भाग: डॉक्टरनी और नर्स की चूत चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गुजराती भाभी और उनकी ननद की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-nanad-sex/"},{"title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/hospital-sex-kahani/"},{"title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/porn-mom-sex-kahani/"},{"title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 2","href":"https://www.freesexkahani.com/aunty-sex/lesbian-mom-daughter-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"},{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"}]}