{"Title":"डॉक्टर से अपनी बीवी की चूत चुदवा दी","author":{"name":"सन्दीप 4","href":"https://www.freesexkahani.com/author/sandipjh/"},"date":"11-03-2022","views":"426,238","description":["डॉक्टर सेक्स कहानी मेरी बीवी की चूत चुदाई की है. उसके स्तन में गांड का इलाज कराने हम डॉक्टर के पास गए तो डॉक्टर ने मेरी बीवी की चूचियां दबाकर देखी.","मेरा नाम सन्दीप है, मैं रांची झारखंड से हूं. मेरी उम्र 35 वर्ष है.\nमैं प्राइवेट कंपनी में काम करता हूँ.","मेरी पत्नी का नाम सोनी है, उसकी उम्र 30 वर्ष है.","हमारी शादी को 6 वर्ष हो गए हैं. हमारा एक बेटा भी है, जो अभी 4 साल का है. ","मैं आपको अपनी पत्नी के बारे में बता दूँ!\nवो बहुत गोरी और सेक्सी है. उसकी साइज़ 34-30-36 की है. मुझे अपनी पत्नी का जिस्म और दूसरों को दिखलाने में बहुत मजा आता है.","मेरा पूरा परिवार गांव में रहता है.\nमैं अपनी बीवी और चार साल के बेटे के साथ एक किराए के मकान में रहता हूँ. ","मेरी बीवी घर पर अक्सर नाइटी पहनती है जिससे उसकी गांड और दूध मस्त हिलते हैं. ","हम लोग गर्मियों के दिन में छत पर सोते हैं.\nचूँकि हम लोग किराए के मकान में रहते हैं तो उधर और भी किराएदार रहते हैं. ","जब हम लोग छत पर सोते हैं तो मैं सुबह सुबह अपनी पत्नी की नाइटी ऊपर कर देता था, जिससे उसकी गांड कोई ना कोई देख सके. ","कई बार तो सुबह में मेरी बीवी सीधी सोती है तो मैं उसकी नाइटी पेट तक उठा देता हूं.\nवो सोते समय पैंटी नहीं पहनती है जिससे उसकी नंगी चूत को कई दूसरे किराएदारों ने भी देखा है.","उसे भी इस सब में मजा आता था.","ये बात आज से एक वर्ष पहले की है. मेरी पत्नी के स्तन में गांठ हो गई थी जिसे चैक करवाने के लिए मैं एक होमियोपैथी के डॉक्टर के पास गया. ","वो डॉक्टर करीब 50 साल का रहा होगा.\nउसने मेरी पत्नी को देखा और खुश हो गया.\nचूंकि मेरी पत्नी देखने में माल लगती है तो उसे देख कर किसी का भी लंड खड़ा हो जाता है. ","मेरी पत्नी ने डॉक्टर को पूरी बात बताई तो डॉक्टर ने उससे अपने मम्मे दिखाने को कहा. ","मेरी बीवी ने मेरी तरफ देखा तो मैंने आंख के इशारे से उसे हामी भर दी.","फिर डॉक्टर और मेरी पत्नी साईड में पर्दा लगे एक केबिन में गए. ","डॉक्टर ने उससे ब्लाउज खोलने को कहा. मैं भी वहीं पर्दा के पास खड़ा था. मेरी पत्नी ने साड़ी को हटाया, जिससे ब्लाउज के ऊपर से उसके दोनों बूब्स दिखने लगे. ","डॉक्टर मेरी बीवी के तने हुए मम्मे देखने लगा.\nफिर उसने मेरी बीवी से कहा कि अपने हाथ से बताओ कि किधर गांठ है.\nमेरी बीवी ने अपने एक चुचे को एक जगह से दबाकर उसे बताया कि इधर गांठ है.","डॉक्टर ने अपने हाथ से मेरी बीवी के मम्मे की गांठ वाली जगह पर उंगली से दबाकर देखा तो मेरी बीवी की हल्की सी आह निकल गई. ","मैं अपनी आंखों से एक गैर मर्द के हाथ से अपनी बीवी के दूध दबाकर देखते हुए मस्त होने लगा. ","फिर डॉक्टर ने उससे ब्लाउज खोलने के लिए कहा तो मेरी पैंट में सनसनी होने लगी.\nशायद ये मेरी फंतासी थी जो आज मेरे सामने हो रही थी.\nमुझे बड़ा अच्छा लग रहा था. ","मेरी बीवी ने मेरी तरफ देखा तो मैंने सर हिलाकर उससे ब्लाउज खोलने का इशारा कर दिया.\nवो अपने ब्लाउज के एक एक करके हुक खोलने लगी.\nअब वो ऊपर से सिर्फ ब्रा में थी. ","डॉक्टर ने उससे ब्रा भी खोलने को कहा.\nमेरी पत्नी कुछ शर्मा रही थी क्योंकि वो पहली बार किसी अन्य पुरुष के सामने वो इस प्रकार से थी. ","मैंने उससे कहा- अरे शर्माओ मत, जब तक डॉक्टर को दिखाओगी नहीं, तब तक इलाज कैसे होगा. ","ये सुनकर उसने अपनी ब्रा खोलकर एक तरफ रख दी और दोनों हाथों से अपनी चूचियों को छुपाने लगी.","मैं उससे कहा- डॉक्टर से शर्म कैसी, दिखा दो न!\nडॉक्टर भी बोलने लगा- हां दिखाओ, नहीं तो इलाज कैसे होगा?","फिर मेरी पत्नी ने दोनों हाथ हटा लिए जिससे उसके दोनों बूब्स उछल कर डॉक्टर के सामने आ गए. ","डॉक्टर सामने से मेरी पत्नी क़े दूध छूकर चैक करने लगा.\nवो एक मम्मे की गांठ वाली जगह दबा दबा देखने लगा.\nफिर उसने दूसरे मम्मे को भी उसी जगह दबा कर चैक किया.","इतनी देर में मेरी बीवी भी अपनी शर्म छोड़ चुकी थी.\nमुझे भी ये देखकर मजा आने लगा था. ","डॉक्टर ने दोनों हाथों से मेरी बीवी के दूध को दाब दाब कर गांठ देखना शुरू कर दिया था.\nमेरी बीवी भी उसे बता रही थी कि इसमें इधर दर्द होता है, इधर नहीं होता है.","डॉक्टर बारी बारी से दोनों मम्मे दबाते हुए देख रहा था. ","मैंने भी महसूस किया कि इस सीन से मेरा लंड भी खड़ा हो गया था.","डॉक्टर ने बहुत देर तक मेरी बीवी के मम्मों को हर तरह से दबा कर जांचा.\nफ़िर वो ऐसे ही बात करने लगा कि ये ठीक हो जाएगा.","मेरी बीवी अभी भी ऊपर से पूरी नंगी थी. ","फिर डॉक्टर ने उससे पूछा- महीना ठीक से होता है?\nवो बोली- हां होता हैं, पर सेक्स करते समय नीचे जलन होती है. ","डॉक्टर ने मुस्कुरा कर कहा- नीचे कहां?\nमेरी पत्नी ने शर्मा कर कहा- उधर चूत में. ","डॉक्टर ने चुत शब्द सुना तो एकदम से बोला- ये गड़बड़ बात है … उधर तो जलन नहीं होनी चाहिए. इसे तुरंत जांचना होगा.","मेरी पत्नी ने मेरी तरफ देखा तो मैंने भी उसे दो उंगलियों से छेद बनाकर इशारा कर दिया कि चुत भी दिखा दो.\nउसने मेरी तरफ गुस्सा से देखा.\nमगर उसके पास कोई चारा नहीं था.","वो बगल में रखी टेबल पर बैठ गई.\nडॉक्टर ने साड़ी और पेटीकोट हटाने को कहा. ","मेरी पत्नी शर्माती हुई अपनी साड़ी और पेटीकोट खोलने लगी.\nडॉक्टर भी उसे ही देख रहा था.","मेरी बीवी ऊपर से तो नंगी थी ही अब नीचे से भी नंगी होने जा रही थी.","इधर लंड मेरी पैंट फाड़ कर जैसे बाहर आने को बेताब हो गया था.","मैंने ध्यान दिया कि डॉक्टर ने भी अपना लंड एक दो बार मसल दिया था जो मेरी बीवी ने भी नोटिस किया था. ","मेरी पत्नी आते समय अपनी पैंटी पहनना भूल गई थी.\nसाड़ी पेटीकोट के हटते ही वो हम दोनों के सामने पूरी तरह नंगी हो गई थी.","उसे जैसे ही ख्याल आया कि उसने पैंटी नहीं पहनी है, वो झट से अपनी चूत को छुपाने लगी. ","डॉक्टर ने उसे लेटने को कहा और पैरों को मोड़ कर फैलाने को कहा. ","अब तक वो भी अपनी शर्म छोड़ चुकी थी.","मेरी पत्नी के चूत में छोटे छोटे बाल थे, कुछ दिन पहले मैंने ही अपनी पत्नी के चूत के बाल साफ किए थे. ","मेरी बीवी पूरी नंगी टेबल पर लेटी हुई थी.\nअब डॉक्टर मेरी बीवी के पास जाकर पहले तो चूत देखता रहा. मेरी बीवी की चूत बहुत गोरी है. ","फिर वो मेरी बीवी की चूत की फांकों को अपने हाथ से फैला फैला कर देखने लगा.\nवो कभी कभी चूत को मसल भी देता था जिससे मेरी पत्नी के मुँह से एक सेक्सी आवाज भी निकल जा रही थी. ","कुछ देर बाद मेरी पत्नी ने अपने पैर पूरी तरह से अलग करके डॉक्टर के सामने चूत फैला दी थी.\nवो चुत खोले हुए मेरी ओर देख रही थी. ","मैंने भी आंख मारते हुए उसे एक मुस्कान दे दी. मैंने देखा कि उसके चेहरे पर भी एक हल्की सी मुस्कान आ गई थी.","मुझे ऐसा महसूस होने लगा था कि औरत को अपने पति की रजामंदी मिल जाए तो वो किसी के सामने भी अपनी चुत खोलने को राजी हो सकती है.","डॉक्टर ने अब अपनी एक उंगली को मेरी पत्नी के चूत में घुसा दी और चुत चैक करने लगा था. ","इससे मेरी पत्नी को अब मजा आने लगा था और उसकी चुत ने हल्का हल्का सा रस छोड़ना शुरू कर दिया था. ","चुत से रस रिसना किसी को भी ये बताने के लिए काफी होता है कि चुत गर्म होने लगी है और चुत वाली को मजा आ रहा है. ","डॉक्टर बहुत देर तक मेरी पत्नी की चूत को उंगली से ऐसे चैक करता रहा, जैसे कि वो चुत चोद रहा हो.\nशायद डॉक्टर को अब चूत छोड़ने का मन ही नहीं था.","मैं तो ये देखकर दंग था कि मेरी पत्नी इस वक्त मुझे और भी ज्यादा सेक्सी लग रही थी.\nवो अपनी आंखें बंद करके डॉक्टर की उंगली को अपनी चुत में लेकर मजा ले रही थी.","फिर डॉक्टर ने अपनी उंगली चुत से निकाली और मेरी बीवी से कपड़े पहन कर बाहर आने को कहा. ","मैंने देखा कि डॉक्टर का लंड पैंट के ऊपर से पूरा खड़ा हो गया था.\nइधर मेरा भी लंड पूरा खड़ा था. ","डॉक्टर मुस्कुराते हुए अपने कुर्सी पर बैठ गया.\nमेरी पत्नी अपने कपड़े पहन कर वापस डॉक्टर के पास आ गई. ","डॉक्टर ने दवा दी और मुझसे कहा कि सेक्स करने से पहले अपनी पत्नी को पूरा गर्म किया करो, जिससे उसकी चूत पूरी गीली हो जाए, तभी अपना लंड चूत में डाला करो, इससे जलन नहीं होगी. तुम शायद सूखी चुत में लंड पेल देते हो, जिससे इसको जलन होती है.","उसने मेरी बीवी को एक सप्ताह की दवा दी और एक सप्ताह बाद आने का बोला, वो फिर से चैक करके देखेगा.","मैं अपनी बीवी को घर आने लगा.\nआते समय मैं अपनी बीवी को छेड़ रहा था कि तुम्हारी चुत तो रस निकालने लगी थी. ","वो शर्माने लगी और बोली- साले ने गर्म करके छोड़ दिया है. मेरी चुत में आग लगी है. घर चल कर मुझे शांत करो.","मैंने घर आते ही बीवी को पूरी नंगी करके चोदना शुरू कर दिया.\nचुदाई के समय मैं डॉक्टर को याद करके उसे चोदता रहा. ","इस तरह से एक हफ्ता बीत गया.","मैंने सोनी से कहा- डॉक्टर ने एक सप्ताह बाद आने को कहा था.\nसोनी हंस कर बोली- मुझे लगता है कि वो फिर से नंगी करके चैक करेगा. ","मैंने हंस कर कहा- हां, अबकी बार वो डॉक्टर तुमको चोद भी देगा.\nवो बोली- हां वो तो आप साथ में थे, नहीं तो वो पहली बार में ही मुझे चोद देता. ","मैं बोला- तो इस बार तुम अकेली ही जाओ और उससे चुदवा कर आना फिर मुझे बताना कि इसका लंड कैसा लगा.\nमेरी बीवी खिलखिला कर हंस पड़ी.","हम दोनों में तय हो गया कि इस बार सोनी अकेली ही डॉक्टर से मिलेगी.","वो डॉक्टर के पास गई और डॉक्टर ने उसे अन्दर केबिन में ले जाकर पहले ऊपर से नंगी कर दिया.","सोनी ने अपने दूध उसे दिखाए और उससे बोली- डॉक्टर साब जब मेरे पति मेरे दूध चूसते हैं तो मुझे बड़ा अच्छा लगता है मगर जब मैं अपने हाथ से अपने दूध को दबाती हूँ तो इसमें मुझे दर्द होता है.","डॉक्टर ने सोनी की तरफ देखा और कहा- चलो मैं ये भी चैक कर लेता हूँ.","सोनी ने ओके कहा और वो टेबल पर बैठ गई. ","डॉक्टर ने उसके एक दूध को अपने मुँह में ले लिया और चूसने लगा. सोनी की मादक सीत्कार निकलने लगी.\nकुछ ही देर में वो गर्म हो गई और उसने डॉक्टर को अपने पास खींच लिया. ","डॉक्टर भी समझ गया कि ये गर्मा गई है तो उसने सोनी से कपड़े उतार कर नंगी होने को कहा. ","सोनी तो चुदने के मूड में थी ही. उसने झट से अपनी साड़ी ब्लाउज उतार दिए और चुत खोल कर डॉक्टर को वासना से देखने लगी. ","डॉक्टर ने कहा- कुछ चाहिए?\nसोनी ने डॉक्टर का लंड पकड़ लिया और बोली- हां आपका ये चाहिए.","डॉक्टर ने अपने कपड़े उतारे और मेरी बीवी पर चढ़ गया.\nउन दोनों में कुछ ही देर में चुदाई होनी शुरू हो गई.","बीस मिनट बाद मेरी बीवी ने डॉक्टर का लंड अपनी चुत में झड़वा लिया.","इस तरह से उसने एक गैर मर्द का लंड अपनी चुत में लेकर मजा ले लिया था. ","बाद में उसने मुझे डॉक्टर सेक्स कैसे हुआ, सब कुछ बता दिया.","अब हम दोनों इसी तरह से अलग अलग मर्दों से और औरतों से चुदाई का मजा लेने लगे हैं.","आपको मेरी डॉक्टर सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गैर मर्द का लंड","href":"https://www.freesexkahani.com/videos/bihari-bhabhi-sex-video/"},{"title":"मुट्ठ मारो ससुर जी- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/sasur-sex-kahani-hindi/"},{"title":"मुट्ठ मारो ससुर जी- 5","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-ki-chudai-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Garam Kahani","Kamvasna","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"},{"title":"प्राध्यापिका ने अपने छात्र से चुदाई करवा ली","href":"https://www.freesexkahani.com/teacher-sex/husband-wife-cheating-sex-kahani/"}]}