{"Title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","author":{"name":"अंजलि ठाकुर","href":"https://www.freesexkahani.com/author/anjalit/"},"date":"27-07-2021","views":"451,827","description":["डॉक्टर पेशेंट सेक्स स्टोरी तब की है जब मैं अपनी चूत में इन्फेक्शन के इलाज के लिए अस्पताल गयी. लेडी डॉक्टर ना होने से मुझे पुरुष डॉक्टर के पास जाना पडा.","नमस्कार, मेरा नाम अंजलि ठाकुर है और मैं जम्मू में रहती हूं।\nयह मेरी अन्तर्वासना पर पहली कहानी है। अगर कोई लगती हो तो मुझे माफ करना.\nअब मैं पहले अपने बारे में आपको बता दूं।","मैं शादीशुदा औरत हूं मेरी उम्र 29 साल है मेरे पति आर्मी में हैं और मेरे दो बच्चे हैं जिनकी उम्र 7 और 5 साल है।","अब मैं आपको अपनी खासियत बताती हूं मेरा जिस्म 34c-30-34 का पूरा भरा हुआ है; जो भी मुझे देखता है मेरे जिस्म का दीवाना हो जाता है।\nमेरे पति ड्यूटी की वजह से पिछले 3 माह से घर से बाहर हैं।","एक औरत के लिए उसका शारीरिक सुख भी जरूरी होता है और मुझे भी अक्सर अपनी यह जरूरत अपने हाथ से ही पूरी करनी पड़ती थी।","अब मैं अपनी डॉक्टर पेशेंट सेक्स स्टोरी पर आती हूं जिसने मेरी जिंदगी बदल दी और मेरे जिस्म की जरूरत पूरी कर दी।","एक बार मेरी पेशाब की जगह में कुछ प्रोब्लम हो गई और मैं इलाज के लिए सेना अस्पताल में गई.","परन्तु वहां जो लेडी डाक्टर थी वो छुट्टी पर चली गई थी। पता चला कि वो 1 माह तक नहीं आने वाली थी।","फिर मुझे किसी ने बताया कि आप डॉ राज शर्मा को दिखा दीजिए, वो बहुत बढ़िया डॉक्टर है।","जैसे ही मैं डॉक्टर के पास गई, वो मुझे घूरकर देखते हुए बोले- क्या प्रोब्लम है?\nमैंने अपनी प्रोब्लम बताई.","वो मुझे अंदर रूम में ले गए और बोले- लेट जाओ!","मैंने साड़ी पहन रखी थी.\nडॉक्टर ने साड़ी उठाकर ऊपर कर दी और बोले- पैंटी उतारनी पड़ेगी।\nमैं कुछ बोल पाती … उससे पहले उन्होंने मेरी पैन्टी उतार दी.","उन्होंने मेरी चूत को देखकर कोई पाउडर लगाया।\nमेरी चूत में आग सी जलने लगी।\nअब मैं मछली के जैसे झटपटा रही थी।","डॉक्टर ने कहा- तुम्हारी चूत में इंफैक्शन हो गया है।\nफिर वो अपनी उंगली में कुछ लगा कर चूत में उंगली अंदर बाहर करने लगे।\nअब मेरी चूत को आराम मिलने लगा था।","इसके बाद डॉक्टर ने दो उंगलियां डालकर अंदर बाहर करना शुरू कर दिया।\nमेरी आंखें बंद होने लगी और मेरी सिसकारियां निकलने लगी.","तब डॉक्टर ने एक गोली दी और बोले- इसे चूसो!\nऔर मेरी चूत में क्रीम भरने लगे.","अब डॅाक्टर ने एक रबड़ का लंड निकाल कर मेरी चूत में अंदर डालना शुरू किया।\n3 माह से लंड नहीं लेने के कारण मेरी चूत में रबड़ का लंड नहीं जा रहा था।","डॅाक्टर ने कहा- अंजलि जी, यह दवा पूरे अंदर तक लगाना बहुत जरूरी है।\nमैंने कहा- तो आप लगाइए ना!\nवो बोले- मैडम मैं क्या करूं … पाइप अंदर नहीं जा रहा है।","मैंने कहा- कोई तरीका तो होगा आपके पास दवा लगाने का?\nवो बोले- अगर आपके पति आ जाते तो दवा लगाना बिल्कुल आसान है।\nमैंने कहा- वो तो नहीं आ सकते हैं।","तब डॉक्टर ने कहा- एक उपाय है … लेकिन शायद आपको गलत लगे। लेकिन वही दवा लगाने का सबसे अच्छा और आसान तरीका है।","मैंने कहा- देखिए मेरे पति तो नहीं आ सकते. और डॉक्टर होने के नाते आपको ही मेरी मदद करनी चाहिए।\nडॉक्टर ने कहा- देखिए मैडम, मैं जो बोलूंगा, वो आपको अजीब लगेगा। लेकिन दवा लगाने का यही एक रास्ता है।","मैंने कहा- प्लीज़, जो भी और जैसा भी रास्ता है मैं उसके लिए तैयार हूं।\nडॉक्टर ने कहा- अंजलि जी, मैं एक डॉक्टर के नाते आपकी मदद करूंगा. और आप भी उसे इलाज का हिस्सा ही समझना।\nमैंने कहा- ठीक है … आप प्लीज अब दवा लगाइए।","डॉक्टर ने अपनी पैंट उतार दी और फिर अंडरवियर भी उतार दी.\nउनका 7 इंच का लंबा लंड देखकर मेरे मुंह में पानी आ गया लेकिन मैंने जाहिर नहीं होने दिया।","डॉक्टर ने मेरे हाथ में कंडोम दिया और लंड पर चढ़ाने को कहा.\nमैंने डॉक्टर के लंड पर कंडोम लगा दिया.","उन्होंने एक क्रीम निकाली और अपने पूरे लंड पर लगा दी।\nअब मेरी तरफ देखते हुए बोले- अंजलि जी, अगर आपके पति होते तो आपको दवा लगा देते।\nमैंने कहा- ठीक है आप भी डाक्टर हैं और मेरी मदद कर रहे हैं।","डॉक्टर राज ने मेरी चूत में लन्ड रखकर धक्का लगाया.\nलंड में दवा लगी थी तो चिकना लंड सट्ट से मेरी चूत के अंदर चला गया.","‘ऊईई ईईई आऊईई ईईईई’ मेरी चीख निकल पड़ी।\nडॉक्टर राज बोले- क्या हुआ अंजलि जी?","मैंने कहा- सर कुछ नहीं … आप दवा लगाइए. उन्होंने लंड को धीरे धीरे अंदर बाहर करना शुरू कर दिया।\nअब मेरी चूत में राज शर्मा का लंड अंदर बाहर होने लगा।","मैं भी गर्म होने लगी थी क्योंकि पिछले तीन महीने से मेरी चूत में लन्ड नहीं गया था।","अब डॅाक्टर राज़ ने लंड बाहर निकाल लिया और कंडोम उतार दिया.","उन्होंने एक दूसरा कंडोम मुझे दिया जिसमें दाने बने हुए थे।\nमैंने उनके खड़े लंड पर कंडोम लगा दिया।","उन्होंने मुझे एक टेबल पर लिटा दिया. वो टेबल इस प्रकार से बनी थी कि मैं उसमें आधी झुकी हुई थी और मेरी गान्ड बाहर निकली हुई थी।","राज ने अपने लंड पर क्रीम लगाई और मेरी चूत में लन्ड घुसा दिया और धीरे धीरे अंदर बाहर करने लगे।","मुझसे ठीक से नहीं लेटा जा रहा था तो डॉक्टर ने लंड बाहर निकाल लिया और बोला- अंजलि जी, आपको शायद दिक्कत हो रही है. आप साड़ी उतार दीजिए!","और उन्होंने मेरे कपड़े उतार कर मुझे पूरी नंगी कर दिया और फिर से मेरी चूत में लन्ड घुसा कर अन्दर बाहर करने लगे।","अब उन्होंने लंड की रफ्तार थोड़ी तेज कर दी और दानेदार कंडोम मेरी चूत में जाने से मैं गर्म हो गई और अपनी गांड आगे पीछे करने लगी।","डॉक्टर राज बोले- अंजलि जी, आप ऐसा क्यों कर रही हैं?\nमैंने कहा- डॉक्टर, आज पूरे तीन महीने बाद मेरी चूत में लन्ड गया है।","डॉक्टर राज समझ गए और बोले- अंजलि जी, बस 5 मिनट आप रूक जाओ. मुझे दवा लगा देने दो, फिर आप जैसा कहोगी वही होगा।\nमैंने कहा- ठीक है. लेकिन आप बाद में अपनी बात से पलट तो नहीं जाओगे?\nवो बोले- नहीं, मैं वादा करता हूं।","अब मैंने अपनी गांड को रोक दिया और राज जी अपने लंड को अंदर बाहर करने लगे।\nमैंने कहा- आप मेरे बूब्स को तो अपने हाथों में ले ही सकते हो।\nउन्होंने मेरी दोनों चूचियों को पकड़ लिया और धीरे धीरे मसलने लगे।","अब मेरी चूचियां टाइट होने लगी और डॉक्टर ने अचानक से अपनी रफ़्तार बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा।","थोड़ी देर बाद उसने अपना लन्ड बाहर निकाल लिया और कंडोम उतार दिया।\nमैं टेबल से उठ गई और लंड को मुंह में लेकर चूसने लगी।","डॉक्टर शर्मा बोले- अंजलि जी रूकिए!\nलेकिन मैंने उनकी एक न सुनी और गपागप गपागप लंड को चूसने लगी।\nअब मैं भूल गई कि मेरे सामने कौन है. बस मुझे तो लंड दिख रहा था और मैं गपागप गपागप चूसने लगी.","डॉक्टर राज की चीख निकल पड़ी और उन्होंने वीर्य की धार मेरे मुंह में छोड़ दी, मैं पूरा माल गटगट करके पी गई।\nमैंने लंड को चूस कर साफ़ कर दिया।","अब हम दोनों एक दूसरे को चूमने लगे और राज के हाथ मेरी चूचियों पर आ गए।\nमैंने उसके कपड़े उतार दिए और दोनों नंगे एक-दूसरे से लिपटकर किस करने लगे।","डॉक्टर शर्मा ने मुझे गोद में उठाया और कमरे में रखे पलंग पर लेटा दिया अब वो मेरे सामने लंड पर कुछ लगाकर मेरे ऊपर आ गए.\nमैंने कहा- कंडोम?\nवो बोले- नहीं, कंडोम नहीं लगा सकते हैं।\nऔर उन्होंने अपना लन्ड घुसा दिया और तेज़ तेज़ चोदने लगे।","अब मेरी चूचियां दबाने लगे और गपागप चोदने लगे।\nडॉक्टर राज भूल गया कि मेरी चूत में प्रोब्लम है वो ताबड़तोड़ चुदाई करने लगे।","उन्होंने मुझे घोड़ी बना दिया और कमर पकड़कर चोदने लगे।\nअब मैं भी अपनी कमर हिला हिला कर आगे पीछे करने लगी। अब थप थप थप की आवाज़ तेज होने लगी थी।\nतभी शर्मा ने अपने झटकों की रफ्तार बढ़ा दी और मुझे अपनी पूरी ताकत से चोदने लगे।","मैं बोलने लगी- राज, अपना लन्ड घुसा कर और चोदो आहह आहह उहहह फ़ाड़ दो मेरी चूत को! आहहह ओहहह और तेज़ तेज़ चोदो मुझे आहहह!\nडॉक्टर ने मेरी कमर पकड़कर घुमा दिया और वो नीचे लेट गया और मैं उसके लंड के ऊपर आ गई।","अब पूरा लंड मेरी चूत के अंदर चला गया और मैं आह आहह उम्माह हह करके लंड पर कूदने लगी।\nमेरी चूत में कसाव बढ़ने लगा।","अब मैं चिल्ला चिल्ला कर उछलने लगी तो पलंग से चू चू चू की आवाज आने लगी।\nमेरी चीख के साथ पानी निकल गया और लन्ड गीला हो गया।","अब लंड आसानी से अंदर बाहर होने लगा; फच्च फच्च फच्च फच्च की आवाज से पूरा कमरा गूंजने लगा।","डॉक्टर ने मुझे अपनी गोद में उठा लिया और चोदने लगा.\nअब मेरी हालत बिना पानी की मछली के जैसे हो गई। मैं वासना के मारे तड़प रही थी.","डॉक्टर ने मेरी एक टांग को उठा लिया और चोदने लगा।","अब डाक्टर ने अपने लंड की रफ़्तार बढ़ा दी और मेरी चूचियों को मुंह में लेकर चूसने लगा।\nकुछ देर बाद डाक्टर ने मुझे वापस घोड़ी बना दिया और चोदने लगा।","अब हर झटके से मेरी चीख तेज होने लगी और मेरी चूचियां हवा में झूलने लगी।\nडाक्टर ने अपनी रफ़्तार बढ़ा दी और दोनों की सिसकारियां तेज़ हो गई.","एकदम से हम दोनों की चीख निकल पड़ी और हमने एक साथ पानी छोड़ दिया।\nहम दोनों एक-दूसरे से लिपटकर किस करने लगे।","हमें लगभग 2 घंटे से ज्यादा समय हो चुका था।\nडॉक्टर पेशेंट सेक्स के बाद हम दोनों ने अपने कपड़े पहने और फिर बाहर आ गए.","डॉक्टर ने मुझे कुछ दवा दी और अगले हफ्ते एक बार और चैक करवा कर जाने को कहा।","मैं अपने घर आ गई आज मैं बहुत खुश थी क्योंकि मुझे इलाज के साथ साथ लंड का मज़ा भी मिला था।\nमेरी रियल डॉक्टर पेशेंट सेक्स स्टोरी पढ़कर कमैंट जरूर करें!\nअंजलि ठाकुर\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तेज़ तेज़ चोदो मुझे","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"लॉकडाउन में डॉक्टर ने मेरी मम्मी की वासना जगायी","href":"https://www.freesexkahani.com/desi-kahani/doctor-xxx-kahani/"},{"title":"दोस्त की अम्मी और ख़ाला को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/sexy-aunty-ki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"बस में मिली चुत को लंड की भूख","href":"https://www.freesexkahani.com/xxx-kahani/sexy-ladki-ki-nangi-chudai/"}]}