{"Title":"डॉक्टर और नर्स की चुदाई-2","author":{"name":"राहुल जाधव","href":"https://www.freesexkahani.com/author/romyy/"},"date":"25-12-2019","views":"65,308","description":["मैंने नर्स की कुंवारी बुर की चुदाई की. मैं अगली रात भी उस नर्स की चुदाई करना चाह रहा था लेकिन वो कुछ नखरे से करने लगी. फिर मैंने उस नर्स को चोदा कैसे?","नमस्ते दोस्तो, आपने डॉक्टर और नर्स की चुदाई की कहानी के पहला भाग\nडॉक्टर और नर्स की चुदाई-1\nमें पढ़ा कि कैसे मैंने नर्स की बुर चुदाई की. मैंने इनिषा के साथ पहली बार चुदाई करने के बाद उसको उसके कमरे में जाने दिया था और मैं भी सो गया. इनिषा भी अपने रूम पर जाकर सो गई. ","सुबह जब आंख खुली, तो क्या बताऊं दोस्तो … एक तरफ मानो इतनी खुशी थी कि मैं अब कुवांरा नहीं था. दूसरी खुशी इस बात की थी कि मेरा अब रोज का मुठ मारना बंद होने वाला था. वैसे भी मैं मुठ मारते थक गया था.","इसी के साथ मेरा शरीर रात में 3 बार की चुदाई से इतना दुख रहा था कि मुझसे उठा ही नहीं जा रहा था. मैं रात भर कमर हिला हिला कर पस्त हो गया था.","खैर मैं सुबह के सात बजे उठा और मोबाइल देखा, तो एक मैसेज आया हुआ था. मैंने मैसेज खोलकर देखा तो वो इनिषा का मैसेज था. उसमें उसने मुझे एक पप्पी भेजकर ‘आई लव यू’ लिखा था. ","मैंने भी उसको ‘आई लव यू’ लिखा. और भेज कर मैं नहाने चला गया. नहाकर तैयारी करके मैं अस्पताल में मरीज देखने निकल आया.","अस्पताल जाते ही मुझे इनिषा सामने खड़ी दिखाई दी. वो मेरे तरफ देखकर मुस्कुरा रही थी. उसे देख कर मैं भी मुस्कुरा दिया. एक बात मैंने नोटिस की कि उसको चलने में कुछ तकलीफ हो रही थी. ","अपने केबिन के अन्दर जाते ही मैंने उसको बुलाया और उसको एक पेनकिलर फिर से देकर, उसकी एक पप्पी ले ली.\nवो भी मुझे चूम कर अलग हो गई.","बाद में वो और मैं काम में व्यस्त हो गए. पूरे दिन हम दोनों के दूसरे के साथ काम करते हुए एक दूसरे को टच करके मुस्कुराते रहे. मैंने एक दो बार मौका पाते ही उसकी चूची भी दबा कर मजा लिया. उसने भी एक बार मेरे लंड को मसल कर मुझे आंख मार दी.","जैसे तैसे दिन निकल गया और मैं काम खत्म करके अपने रूम पर चला गया.","रूम में आते ही मैंने उसको एक मैसेज किया- क्या कर रही हो?\nउसका झट से पलट कर मैसेज आया- आपके बारे में सोच रही हूँ.\nमैंने उसको फिर से मैसेज किया- मेरे बारे में सोचने से अच्छा कि मेरे पास आ जाओ.\nउसने बोला- अब मैं नहीं आ सकती. ","उसकी इस बात से मैं टेंशन में आ गया कि क्या हुआ.\nमैंने भी उसको अगला मैसेज नहीं किया कि पता नहीं क्या बात हो गई है.","आधा घंटे बाद उसका एक मैसेज आया कि मैं अब आपसे बात भी नहीं करूंगी.\nमैं फिर और टेंशन में आ गया. मैं वही सोचता रहा कि क्या हुआ होगा. मेरा कुछ खाने का मन भी नहीं हुआ और टीवी देखते हुए बैठा रहा. ","बाद में मेरे फोन पर एक मरीज के अस्पताल में आने की सूचना पर मैं अस्पताल आ गया. उस समय रात के नौ बजे थे. मरीज को देखकर उसको एक इंजेक्शन देने को बोलकर निकल ही रहा था कि सामने से इनिषा आ गई. ","मैंने उसको देखकर अनदेखा किया और उसके बाजू से निकल गया. मैं बहुत ज्यादा टेंशन में था. इसलिए सीधे रूम पर आ गया. ","अभी आधा घंटा हुआ ही था कि अस्पताल का सिपाही आ गया और उसने पूछा- खाना लाऊं क्या सर?\nमैंने उससे बोला- नहीं मुझे भूख नहीं है. मैं आज खाना नहीं खाऊंगा.\nये सुनकर वो चला गया. ","मैं वैसे ही टीवी देखता रहा. ","फिर रात के साढ़े दस बजे मेरे रूम की बेल बजी तो मैंने सोचा कि सिपाही ही आया होगा.\nमैंने जैसे ही दरवाजा खोला, तो सामने इनिषा खड़ी थी. वो भी हंसते हुए और हाथ में खाना लिए खड़ी थी. ","अब मेरी समझ में आ गया कि उसने मुझसे मजाक किया था. फिर मैं भी मूड में आ गया और उससे बोला- मुझे भूख नहीं है, तुम जा सकती हो.\nमेरे मुँह से रूखा स्वर सुनकर उसकी आंखों में आंसू आ गए. ","मैंने उसे रोता देखा, तो मैं एकदम से पिघल गया और उसको अन्दर बुलाया. मैं भी दरवाजा बंद करके आ गया. मैंने देखा कि वो नीचे सर करके रो रही थी. ","उससे मैंने पूछा- तुमने मुझे दोपहर में ऐसा मैसेज क्यों किया था?\nतो उसने कहा कि मैं तो मजाक कर रही थी.\nमैंने भी उससे कहा कि तो मैं भी तो मजाक कर रहा था.\nउसने मेरी तरफ देखा, मैं मुस्कुरा रहा था.","मैं उसके पास बैठा तो उसने मुझे अपनी तरफ खींचा और मुझ पर चुम्बनों की बौछार लगा दी. वो बोली- आई लव यू आर्य..\nमैंने भी उसे ‘आई लव यू टू जान’ कहा और उसे एक बार चूम कर अलग हो गया.","अब हम दोनों अलग हो गए थे और खाना खाने लगे. ","खाना खाने के बाद वो जाने लगी, तो मैंने उसका हाथ पकड़ लिया.\nवो बोली- अभी सब जाग रहे हैं और मैंने ड्रेस भी नहीं बदला है.\nमैंने उसका हाथ छोड़ा और वो चली गयी. मुझे पता था कि वो वापस आएगी. ","मेरा खाना तो हो गया था, तो मैंने सोचा कि एक बार नहा लेता हूँ. मैं नहाने चला गया और दस मिनट बाद मैं नहाकर उसका इंतजार करने लगा. मेरा शरीर अब भी दुख रहा था. इसलिए टीवी देखते देखते कब मेरी आंख लग गई, पता ही नहीं चला. ","रात को फिर बेल बजी, मैंने घड़ी की तरफ देखा, तो बारह बज रहे थे. मैंने सोचा था कि वो अब नहीं आएगी. कोई और होगा. ","मैं दरवाजा खोलने गया, तो इनिषा ही थी. मैंने उससे पूछा, तो वो बोली कि उस समय सब जाग रहे थे और घर से फोन भी आ गया था. ","वो अन्दर आ गई तो मैंने दरवाजा बंद कर दिया और उसके पीछे पीछे आ गया. ","तभी मैंने उसको पीछे से पकड़ लिया तो उसने एक लंबी सांस ली. मैंने उसके कान को चूम लिया, तो उसने घूमकर मुझे कसकर पकड़ा और मुझे किस करने लगी. उस वक्त उसने नाईट गाउन पहना हुआ था.","मैंने उसको कमर से उठाया और किस करते हुए बेड तक ले गया. फिर मैंने उसका गाउन नीचे से उठाया और निकाल दिया. आज तो उसने ब्रा भी नहीं पहनी थी. नीचे एक काली पेंटी पहनी थी. ","मैं नीचे बैठा और उसकी टांगों में किस करता हुआ उसकी जांघों को चूमने लगा. उसने अपनी टांगें ऊपर जो उठा दीं. मैंने धीरे से उसकी पेंटी को नीचे खींचते हुए बाहर निकाल दिया.","वो भी नहाकर आ गई थी. उसके अंग से खुशबू आ रही थी. वैसे तो मुझे चूत चाटना अच्छा नहीं लगता था लेकिन पता नहीं मुझे आज क्या हुआ कि मैंने उसकी चूत पर किस करना शुरू कर दिया. ","उसने भी अपनी टांगों को और चौड़ा कर दिया. मैं अपनी जीभ से उसकी चूत को चाटने लगा. वो भी मेरा सिर पकड़ कर अपनी चूत पर दबाने लगी. ","थोड़ी ही देर में वो शांत हो गई और बोली- अब मैं खड़ी नहीं रह सकती.\nमैंने उसको बेड पर लिटा दिया. तभी मुझे याद आया कि उसने चूत के बाल साफ कर लिए थे और उसकी चूत एकदम चिकनी दिख रही थी. मैंने फिर से उसकी चूत की तरफ देखा. उसकी चूत फट कर लाल हो गई थी. ","मैं उसकी चूत पर हथेली फेरने लगा. उसने अपनी आंखें बंद कर ली थीं. मुझे और थोड़ा मजा आ गया क्योंकि आज उसको मैं पूरी नंगी देख रहा था. वो भी रोशनी में … कल तो अंधेरे में उसको नंगी देखा था. उस वक्त भी सिर्फ उसके दूध देखे थे, चूत की झांटों को तो सिर्फ हाथ से महसूस किया था.","अब मैंने देर ना करते हुए अपने भी कपड़े उतारे और उसके साथ आकर लेट गया. मेरे लेट जाने पर भी उसने अपनी आंखें नहीं खोलीं. ","मैंने उसका चेहरा अपनी तरफ किया और उसके होंठों चूसना शुरू कर दिया. वो भी मुझे साथ देने लगी. फिर मैं उसके मम्मों को चूसने लगा और धीरे धीरे नीचे चला गया. ","उसने मुझे खींचा और 69 में हो जाने को मजबूर कर दिया. अब बात ऐसी हो गई थी कि मेरा मुँह उसकी चूत की तरफ हो गया था और मेरा लंड उसके मुँह की तरफ आ गया था. मुझे पता ही नहीं चला कि उसने कब मेरा लंड पकड़ा. ","मैं मजे से उसकी चूत चाट रहा था और वो मेरा लंड हिला रही थी. अचानक मेरे दोनों पैरों के बीच में उसका सिर आ गया था और अचानक मुझे एहसास हुआ कि मेरे लंड को कुछ गर्म गर्म सा लग रहा है. मैंने धीरे से कमर को उठाया, तो देखा कि इनिषा ने मेरा लंड मुँह में लिया था और वो उसको लॉलीपॉप की तरह चूस रही थी. ","मुझे लंड चुसाई में बहुत मजा आने लगा. मैंने भी वहीं से कमर को ऊपर नीचे करना शुरू किया और उसके मुँह को चोदना शुरू कर दिया. ","दस मिनट बाद वो झड़ऩे लगी, तो वो भी अपनी कमर को जोर से मेरे मुँह पर घिसने लगी और मैं भी अपनी कमर जोर से हिलाने लगा. फिर एक वक्त आया कि मेरा वीर्य निकला और वो सब उसके मुँह में ही गिर गया. उसने भी मेरे लंड से निकला सब वीर्य पी डाला. उधर उसकी चूत ने भी पानी छोड़ दिया था, तो मैंने भी उसकी चूत को चाट कर साफ कर दिया. ","हम दोनों झड़ चुके थे और निढाल होकर वैसे ही पड़े रहे. कुछ देर बाद हम उठकर बाथरूम में गए और साफ करके वापस बेड पर आ गए. मैंने उसको अपनी बांहों में भर लिया.","थोड़ी देर में फिर मेरा लंड खड़ा होने लगा, तो मैंने उसके मम्मों को चूसना शुरू कर दिया. वो भी फिर से गर्म होने लगी.","कुछ देर बाद मैं उठा और लंड उसके मुँह के पास ले गया. उसने लपककर मेरा लंड मुँह में लिया और चूसने लगी. मेरा लंड चिकना हो गया तो मैं उठकर उसकी चूत के पास आ गया और लंड को उसकी चूत पर घिसने लगा.\nवो भी अपनी गांड हिलाने लगी.","फिर धीरे से मैंने अपना लंड उसकी चूत में डाला तो उसके मुँह से आह निकल गई. इस बार लंड अन्दर जाने में ज्यादा जोर नहीं लगाना पड़ा लेकिन थोड़ी तकलीफ जरूर हुई. ","मैंने आज धीरे धीरे अन्दर करते हुए पूरा लंड अन्दर डाल दिया था और हम दोनों एक दूसरे को चूमने लगे थे. इस बार मैं उसको थोड़ा तड़पाना चाहता था, तो मैं उसकी चूत में लंड डाल कर वैसे ही रुका रहा. ","थोड़ी देर बाद उसने नीचे से गांड हिलाना शुरू कर दिया. मैं फिर भी वैसे ही पड़ा रहा. ","उसने मेरे कान में बोला- अब चोदो ना.\nमैं बोला- नहीं, अब मैं नहीं चोदूंगा.\nवो बोली- क्यों?\nमैंने बोला- दोपहर में तुमने मुझे डराया था.\nवो हंस कर सॉरी बोलने लगी और चुदाई के लिए बोलने लगी. ","मैंने भी उसको चोदना शुरू कर दिया. अब हम दोनों एक हो गए थे. हम दोनों में कुछ भी शेष नहीं रहा था. दोनों डॉक्टर और नर्स चुदाई का मजा ले रहे थे. ","इस समय इतना जोशीला सेक्स हो रहा था कि हम दोनों कैसे, एक दूसरे को चोद रहे हैं, हमको कुछ समझ ही नहीं आ रहा था. बस मैं और वो चुदाई में खो गए थे. ","ना जाने कितनी बार इधर उधर हो गए थे. करीब आधे घंटे बाद हम दोनों ने पानी छोड़ा और मैं उस पर पसर गया.\nऐसे ही रात भर फिर से चुदाई करते करते हम दोनों नंगे ही सो गए. ","इसके बाद तो इनिषा को मैंने न जाने कितनी बार चोदा होगा, कुछ याद ही नहीं है.","डॉक्टर और नर्स की चुदाई कहानी आपको कैसी लगी, प्लीज़ मुझे मेल जरूर करके बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot Sex Stories","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"},{"title":"मेरी विधवा मॉम अंकल से चुदाती है","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani/"},{"title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-xxx/"}]}