{"Title":"डॉक्टर और दीदी सेक्स कहानी","author":{"name":"बाबा सिंह","href":"https://www.freesexkahani.com/author/babasingh/"},"date":"02-10-2019","views":"93,617","description":["मेरी दीदी सेक्स करती थी उस डॉक्टर के साथ जहां वो नर्स की नौकरी करती थी. मैंने छिप कर कई बार दीदी की चुदाई डॉक्टर और उसके कम्पाउण्डर के साथ देखी.नमस्कार दोस्तो,\nइस दीदी सेक्स कहानी की शुरूआत 8 साल पहले हुई थी। मेरी बड़ी बहन और डॉक्टर के बीच शुरू हुए सेक्स से शुरू हुई थी।","डॉक्टर की उम्र उस समय 35 के आस पास रही होगी। मैं बहुत छोटा था तब मैं दीदी के साथ डॉक्टर के पास गया था। दीदी को पेट के दर्द होता था। उस समय उनकी उम्र 22 साल थी।","डॉक्टर के पास 2 मरीज़ ही थे। उनका इलाज़ करने के बाद डॉक्टर ने दीदी को बुलाया। मैं बहुत छोटा था तो डॉक्टर के कमरे में मैं भी साथ चला गया।\nकम्पाउण्डर से पर्दा लगवाकर डॉक्टर ने दीदी को पास पड़ी टेबल पर लिटा दिया और पेट चेक करने के लिए दीदी की कुर्ती थोड़ी ऊपर खींच दी।","थोड़ी देर बाद उसने दीदी को पीठ के बल लेटने को बोला और कहा- सलवार को थोड़ा ढीला कर दो।\nदीदी ने अपनी सलवार थोड़ी नीचे कर दी उनकी आधी दिखने लगी। डॉक्टर ने अपने हाथ से चढ़ी के आस पास हाथ लगाया और बोला 2 दिन बाद फिर आना।","दीदी और मैं 2 दिन बाद फिर आये। इस बार कम्पाउण्डर ने मुझे बाहर बैठा दिया और पेप्सी पीने को दी। मैं पेप्सी पीने लगा और अंदर नहीं गया। दीदी अंदर गयी.","और लगभग आधे घंटे बाद दीदी की हँसने की आवाज़ आयी। मुझको कुछ समझ नहीं आया।\nकंपाउंडर बोला- जाओ पानी की बोतल भर कर नल से ले आओ।\nमैं चला गया।","कुछ देर बाद मैं वापस आया तो दीदी के कमरे से हल्की हल्की चीख सुनाई पड़ी.\nतो कंपाउंडर बोला- तुम्हारी दीदी को इंजेक्शन लग रहा है।\nमैं छोटा था … मुझे ये सब सेक्स, चुदाई इन सब के बारे में कुछ नहीं पता था।","दीदी 1 घंटे बाद कमरे से बाहर आयी तो थोड़ा मुस्कुरा रही थी। डॉक्टर ने मुझे कुछ टॉफी दी। हम दोनों घर चले गए।","फिर दीदी अधिकतर डॉक्टर के पास जाने लगी। ","कुछ साल बीत गए मैं धीरे धीरे बड़ा हो रहा था और चुदाई, सेक्स इन सबके बारे में जानने लगा था।","दीदी अपनी पढ़ाई पूरी करने के बाद उसी डॉक्टर के यहाँ काम करने लगी। डॉक्टर के यहाँ 4 कर्मचारी काम कर रहे थे। दीदी रोज़ सुबह जाती और शाम 6 बजे तक आती।","मैं जब कभी डॉक्टर के पास इलाज़ के लिए जाता तो सभी लोग मुझसे बहुत प्यार से बात करते। कभी कभी इधर उधर से कुछ लोगों की बातें सुन कर अजीब लगता क्योंकि हमारे गांव में केवल वही डॉक्टर थे और दीदी एक अकेली लड़की थी उस अस्पताल में।","बस में लोगों को तरह तरह की बातें बोलते सुना। दो तीन लोग बस में बात कर रहे थे।\nएक ने कहा- डॉक्टर साब एक दिन में दो दो बार कैसे चुदाई कर पाते हैं एक उस नर्स की और घर जाकर बीवी की।\nदूसरा बोला- घर वाली को कभी कभी चोदता होगा लेकिन नर्स की पूरी तनख़वाह वसूल लेता है। उसको रोज़ चोदता होगा। वहाँ का कंपाउंडर मेरा दोस्त है वो तक चोद चुका है।\nसब हँसने लगे।","मुझे अजीब लग रहा था क्योंकि डॉक्टर दीदी को सबसे अधिक तनख्वाह देता था।\nमैंने सोचा कुछ दिनों तक दीदी पर नज़र रखता हूँ.","डॉक्टर के कमरे के पीछे डॉक्टर का आराम करने वाला कमरा था जहाँ फ्रीज़ और बेड पड़ा था। अस्पताल खुलने से पहले मैं उस कमरे के छज़्ज़े पर छुप गया। दीदी दोपहर तक डॉक्टर के साथ काम करती रही.","फिर जिस कमरे में छिपा था, वहाँ कुछ लोगों के आने की आहट सुनते मैं समझ गया कि डॉक्टर और दीदी आ रहे होंगे. लेकिन दरवाज़ा खुलते मैंने देखा डॉक्टर नहीं आया था। दीदी के साथ में डॉक्टर के यहाँ काम करने वाले दो बुड्ढे से आदमी थे. इन दोनों को मैं छोटे से देख रहा था, ये दोनों बहुत पुराने आदमी थे।","दीदी ने एक से कहा- तुम डॉक्टर के पास रहो, आज बहुत मरीज़ आये हुआ हैं।\nवो जाने से पहले दीदी के मोटे मोटे दूध को कपड़ों के ऊपर से कसकर दबाने लगा।\nदीदी ने बोला- अभी तुम जाओ, बाद में आना।","मैं समझ गया कि ये दोनों भी दीदी को चोदते होंगे।","दूसरा बुड्डा पैंट उतार कर चड्डी में बेड पर लेट गया। दीदी ने अपना सफ़ेद नर्स वाला कोट उतारा और ब्रा में आ गयी।\nजब मैं छोटा था तो दीदी कई बार नहाने के बाद ब्रा में मेरे सामने आ जाती थी तो मैं कई बार ऐसे देख चुका था। घर में गर्मियों में ब्रा में सो जाती थी।","बुड्ढे ने दीदी के दूध को चूसना शुरू किया। दीदी सेक्स की आदी थी तो जैसे कुछ फर्क ही नहीं पड़ रहा था, वो किसी से फ़ोन पर बात करने लगी।\nबुड्डा अपने हाथ से पूरी दम से दबा नहीं पा रहा था शायद इसलिए वो मज़ा नहीं दे पा रहा था।","फ़ोन रखकर दीदी ने उसके लण्ड को चूसना शुरू कर दिया और सारे कपड़े उतार कर पूरी नंगी बेड पर लेट गयी। बूढ़ा दीदी को 10 मिनट भी नहीं चोद पाया और दीदी के चूत में लण्ड डालकर दीदी के ऊपर लेट गया।","कुछ देर बाद दूसरा बुड्ढा आया; आते ही उसने अपना लण्ड दीदी के मुँह में डाल दिया। दीदी ने चूसना शुरू किया और कुछ मिनट तक तो उसका लण्ड दीदी के मुँह में पड़ा रहा।","फिर थोड़ी देर बाद उसने मेरी दीदी की चूत को चाटना शुरू किया और कुछ ही मिनट में दीदी अपने हाथों से अपने दूधों को दबाने लगी. वो पूरी गर्म हो चुकी थी।\nवो आदमी दीदी को चोदने लगा। हर झटके के साथ दीदी का पूरा शरीर हिल जाता।","कुछ देर बाद वो दीदी को उल्टा कर दीदी के कूल्हे दबाने लगा और पीछे से चूत मारने के बाद वहीं दीदी के बगल में नंगा लेट गया।","इस तरह मैं 5 दिनों तक उन लोगों के साथ दीदी सेक्स को देखता रहा। कभी दोनों चोदते तो कभी कोई एक ही चोदता. लेकिन डॉक्टर एक बार भी नहीं आया।","डॉक्टर दीदी के पास शनिवार को आया और अपने कपड़े उतार कर दीदी से मालिश करने को बोलने लगा।\nदीदी ने तेल की मालिश करने लगी और तेल को डॉक्टर की गान्ड पर लगाया। जैसे दीदी सब जानती हो क्या करना है। शायद मालिश दीदी अधिकतर करती होगी।","कुछ ही देर बाद डॉक्टर दीदी को अपनी बांहों में लेकर चूमने लगा और दूधों को दबाने लगा। दीदी की सिसकारियाँ दर्द में बदल गयी थी। वो अपने मुंह से दीदी के बूब्स को दबाने लगा।","दीदी ने डॉक्टर के लण्ड को चूसना शुरू किया। डॉक्टर अपनी गोलियों को भी दीदी के मुँह में डाल रहा था। अपनी उंगलियों से बहुत तेज़ी से दीदी की चूत में डाल कर हिलाने लगा और फिर दीदी सेक्स के लिए उतावली हो गयी. डॉक्टर दीदी को चोदने लगा। मेरी दीदी सेक्स का मजा ले रही थी.","मैं 1 महीने तक सबकी चुदाई देखता रहा।","दीदी को वो तीनों चोदते थे. वे शायद कई सालों से मेरी दीदी को चोद रहे थे। शायद वो कंपाउंडर दीदी को चोदने की बात सबको बताते थे। इसलिए कुछ लोग ये जानते थे कि दीदी को वो सब चोद रहे हैं।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"},{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-6/"}]}