{"Title":"डॉक्टर और नर्स की चुदाई-1","author":{"name":"राहुल जाधव","href":"https://www.freesexkahani.com/author/romyy/"},"date":"24-12-2019","views":"97,665","description":["मैं डॉक्टर हूँ. मेरा पहला सेक्स एक नर्स के साथ हुआ था. त्यौहार के कारण सब लोग छुट्टी पर थे पर मैं एक नर्स के साथ ड्यूटी पर था. तो डॉक्टर नर्स की चुदाई का मजा लें.","सब पाठकों को नमस्कार, मेरा नाम आर्य है. मैं पेशे से डॉक्टर हूँ. अभी मैं 30 साल का हूँ. ","ये सेक्स कहानी 7 साल पहले की है.","मेरा पहला सेक्स एक नर्स के साथ हुआ था. उसका नाम इनिषा था. इनिषा एक 20 साल की मदमस्त नर्स थी.","उस वक्त मेरी पहली पोस्टिंग कोंकण में हुई थी. मैं उधर अकेला डॉक्टर था. मेरे पास रहने के लिए एक डॉक्टर वाला रूम था. ये घर 4 रूम वाला था. मेरे दवाखाने में 20 आदमी का स्टाफ भी था. और उनमें से ही एक इनिषा नामक नर्स थी.","बात उन दिनों की है, जब वहां गणपति उत्सव हो रहा था. मैं इस जगह अकेला डॉक्टर था, तो मुझे छुट्टी नहीं मिली थी.","जिस कारण से मुझे उधर ही रूकना जरूरी था. बाकी सभी लोग छुट्टी लेकर चले गए थे. दवाखाने में सिर्फ मैं और इनिषा ही थे. साथ में 2 सिपाही भी थे. इनिषा की नौकरी अभी ही लगी थी, इसलिए उसे भी छुट्टी नहीं मिली थी. ","पहला दिन तो ऐसे ही निकल गया. दिन भर काम करते करते कब रात हो गई, पता ही नहीं चला. जब दवाखाने से फुर्सत मिली, तो मालूम हुआ कि आज तो मेरा खाने का भी कुछ इंतजाम नहीं हुआ था. ","मैंने एक सिपाही से कहा, तो उसने बताया कि सर अब तो खाना नहीं मिल सकता. मैं सोचने लगा.\nतभी उसने मुझे बिस्किट का एक पैकेट लाकर दिया. मैं उस दिन वैसे ही बस बिस्किट खा कर सो गया. ","दूसरे दिन सिपाही ने सुबह इनिषा को मेरे भूखे सोने की बात बताई. तो दोपहर में इनिषा मेरे दवाखाने के मेरे कमरे में आई. उसने मुझसे पूछा कि सर कल रात आपने खाना क्यों नहीं खाया?\nमैंने उसे बताया कि क्या हुआ था.\nउसने कहा कि आज रात मैं आपके लिए भी खाना बना लूंगी.\nमैंने ओके कह दिया.","उसने मुझे अपने कमरे पर आकर खाने के लिए कहा.\nमैंने उससे कहा- नहीं, मैं उधर नहीं आ सकता. इससे लोग गलत सोचेंगे.\nउसे भी मेरी सोच जान कर अच्छा लगा. ","वो बोली- ओके सर, मैं खुद खाने का टिफिन लेकर आपके रूम में ले आऊंगी.\nमैंने कुछ नहीं कहा. ","उस दिन दोपहर का खाना खाने मैं बाहर चला गया.","फिर शाम को एक डिलिवरी का मामला आया. हम दोनों उसी मामले में बिजी हो गए. इसमें हम दोनों को रात के दस कब बज गए, कुछ पता ही नहीं चला. ","मैं अपने रूम पर आया, फ्रेश हुआ और बेड पर लेट गया. थोड़ी देर बाद मेरे रूम की बेल बजी तो मैंने सोचा कि डिलिवरी वाले मरीज के घरवालों में से कोई होगा.\nजैसे ही मैंने दरवाजा खोला, तो सामने इनिषा खड़ी थी. ","मैंने उससे पूछा, तो उसने कहा- खाना ले आऊं क्या?","तो मैंने बाहर झांक कर देखा, तो बाहर सब तरफ अंधेरा था.\nमैंने उससे हां बोल दिया. ","वो अपने रूम पर खाने का डिब्बा लाने चली गई. मैं फिर से अपने बेडरूम में आकर लेट गया. ","कोई 15 मिनट बाद वो खाने का डब्बा लेकर आ गई. मैंने उसको अन्दर बुलाया और रूम का दरवाजा बंद कर दिया. ","उसने मेरे लिए खाना लगाया तो मैंने उससे भी खाना खाने के लिए बोला.\nवो बोली- आप खा लीजिए, मैं बाद में खा लूंगी.\nमैंने उससे कहा- नहीं, अगर तुम नहीं खाओगी … तो मैं भी नहीं खाऊंगा.\nवो बोली कि कोई आ जाएगा … तो मुझे जाना पड़ेगा.\nमैंने बोला कि सब सो गए हैं, अभी कोई नहीं आएगा. ","वो मना करने लगी, मगर मैं जबरदस्ती उसको खाना खिलाने लगा. वो खाने लगी. हम दोनों ने मिल कर खाना खत्म किया. खाने के बाद इनिषा मेरे किचन में गई और बर्तन साफ करने लगी.\nमैंने उससे कहा- तुम रहने दो, मैं साफ़ कर लूंगा.\nवो कुछ नहीं बोली, बस बर्तन साफ़ करती रही.","मैंने उसके कंधे पर हाथ रख कर फिर से मना किया. इसी चक्कर में मैंने उसको दो तीन बार छुआ.","इस बीच पता नहीं क्या हुआ मैंने उसका कंधा जोर से सहला दिया. बस तभी अचानक से वो पलट कर मेरी बांहों में आ गई. इस वजह से हम दोनों इतना करीब आ गए थे कि मुझको कुछ समझ ही नहीं आया कि ये क्या हुआ. ","मैं उससे अलग होकर बाहर आ गया और मैं अपने बेडरूम में आ गया. मेरे पीछे वो भी मेरे कमरे में आ गई. हालांकि वो थोड़ा घबराई हुई थी. उसकी सांसें जोर से चल रही थीं. ","मैं उसे देखने लगा … मुझे उस पर प्यार आने लगा था. उसने मेरी आंखों में झाँका और शर्माते हुए बोली- मैं अब निकलती हूँ. ","मैं उसके स्पर्श से गर्म हो गया था. मेरा मूड सेक्स करने का बनने लगा था. उसकी बात सुनकर मैंने सोचा कि अगर ये आज चली गई, तो दुबारा हाथ नहीं आएगी. ","तभी उसने फिर से एक बार जाने का कहा और निकलने लगी.\nमैं समझ गया कि ये मेरा इशारा और इरादा जानना चाहती है.","मैंने उसका हाथ पकड़ लिया और उसको अपनी तरफ खींचा. जैसे ही मैंने उसे खींचा, तो वो मेरे ऊपर आ गिरी. उसका एक बूब मेरे हाथ में आ गया. ","मैंने उसके मम्मे को धीरे से दबा दिया. उसने एक लंबी सांस ली. उसने भी मुझसे अलग होने की कोशिश नहीं की. ","मैंने उसको और जोर से पकड़ा, तो उसके होंठ मेरे होंठों के सामने आ गए. मैंने अगले ही पल उसके होंठों पर अपने होंठों को रख दिया और उसे चूमने लगा. ","वो अब मुझसे छूटने की कोशिश करने लगी … पर मैंने उसको जोर से पकड़ा हुआ था. मैं एक हाथ से उसके मम्मे को दबा रहा था. फिर धीरे धीरे वो भी मेरा साथ देने लगी. ","अब मैंने उसका गाउन नीचे से ऊपर करते हुए निकाल दिया. वो खाली ब्रा और पेंटी में मेरे सामने बड़ी दिलकश लग रही थी. मैं तो बस उसे अपलक देखता ही रह गया. वो ऐसी मस्त दिख रही थी … मानो कोई अप्सरा मेरे सामने खड़ी हो.","फिर मैंने उसकी ब्रा के ऊपर से उसके मम्मों को दबाना शुरू कर दिया और मैं लगातार उसे किस भी कर रहा था. वो बहुत जोर से ‘ऊफ् ओह आह..’ कर रही थी.","मैंने उसकी ब्रा को निकाल दिया और अब मेरे सामने उसके दोनों उरोज एकदम खुल कर फुदकने लगे. मैंने देर ना करते हुए उसका एक उरोज मुँह में ले लिया. वो अब और भी ज्यादा तड़प रही थी. उसने अपने आपको ढीला छोड़ दिया था.","मैंने उठ कर अपने कपड़े निकाले … सिर्फ चड्डी नहीं निकाली. मैंने अपने कपड़े निकालते समय एक पल के लिए उसको नजरअंदाज नहीं किया था. वो शर्माते हुए अपना मुँह छिपाए हुए कसमसा रही थी. कपड़े हटाने के बाद मैं फिर से उसके ऊपर आ गया और मैंने फिर उसके मम्मों को चूसना शुरू कर दिया.","वो बस गर्म और कामुक सीत्कारें भरती रही.","कुछ देर बाद मैं उसको चूमते हुए धीरे धीरे नीचे आने लगा … उसके पेट पर किस करने लगा. उसने अपनी आंखें बंद कर रखी थीं. ","मैं फिर से ऊपर जाने लगा और अपना एक हाथ नीचे उसकी पेंटी पर ले गया. अपनी बुर पर मेरे हाथ का स्पर्श पाते ही उसकी आह निकल गई. मैं उसकी पेंटी के ऊपर से उसकी बुर को सहलाने लगा.\nवो इतनी अधिक उत्तेजित हो गई थी कि उसकी पेंटी एकदम गीली हो गई थी. वो मुझे बार बार ‘आई लव यू..’ बोल रही थी. ","अब मैंने उसकी पेंटी में हाथ डाला और उसकी बुर की फांकों में उंगलियों घुसेड़ कर उसकी दरार में ऊपर नीचे करने लगा. वो भी अपनी बुर ऊपर नीचे करने लगी. धीरे धीरे मैंने उसका एक हाथ मेरी चड्डी के ऊपर रखा … तो उसने भी मेरे लंड को सहलाना शुरू कर दिया. ","एक दो पल के बाद मैंने धीरे से अपनी चड्डी को निकाल दिया. उसने अब मेरा लंड पकड़ लिया था. वो मेरे खड़े लंड को हिलाने लगी. इससे मेरे लंड का आकार बढ़ने लगा. ","मेरे लम्बे और मोटे लंड को देखकर वो धीरे से मेरे कान में बोली- आर्य, ये मेरा पहली बार है. इतना बड़ा मेरी बुर में गया, तो क्या होगा? ","मैंने उसे समझाया- पहली बार में थोड़ा दर्द तो होता है, मगर फिर मजा ही मजा आता है. ये मेरा भी पहली बार है.\nइस पर वो हंसने लगी और बोली- तो आज हमारी सुहागरात है.\nमैं बोला- लेकिन हमारी शादी कहां हुई?\nवो बोली- आज मैं आपको मेरा सब कुछ सौंप रही हूं. आप मुझसे शादी करो या ना करो. लेकिन यह मेरा पहला सेक्स है और आप ही मेरे पहले पति हैं. ","उसके मुँह ये सुनकर मुझे बहुत अच्छा लगा. मैंने उसको गले से लगाया और उसके. माथे को चूम कर उससे ‘आई लव यू..’ कहा.","हम दोनों चुदाई भूल कर प्यार की बातें करने लगे. मुझे उसके साथ सेक्स करने से ज्यादा प्यार भरी बातें करना अच्छा लग रहा था. वो भी मुझे लिपटी हुई बस मुझसे प्यारी प्यारी बातें कर रही थी. ","हम दोनों नंगे थे … मगर अब तक मेरा लंड ढीला हो गया था. उसने उसको हाथ में लिया और हिलाने लगी.\nमैं समझ गया कि अब रूकना नहीं चाहिए. मैंने भी उसको चूमना शुरू कर दिया. इससे मेरा लंड फिर से खड़ा होने लगा.","मैं बारी बारी से उसके दोनों मम्मों को दबाता, चूसता और एक हाथ से उसकी बुर को उंगलियों से रगड़ रहा था. उसकी बुर से पानी जैसा आ रहा था. उसकी बुर पर झांटों के बाल काफी छोटे थे.\n","","वो पागलों की तरह मुझे चूमे जा रही थी … साथ ही वो जोर जोर से मेरा नाम लेकर बोल रही थी- आर्य, प्लीज़ जल्दी से कुछ करो … नहीं तो मैं मर जाऊंगी.\nमैं उठा और उसकी बुर के सामने चुदाई की पोजीशन में आ गया. वो अपनी गांड ऊपर नीचे कर रही थी.","मैंने उससे धीरे से पूछा- तुम तैयार हो?\nवो अधीरता से बोली- हां यार … जल्दी से अन्दर डालो!","मैंने अपना लंड उसकी बुर की फांकों में पर रखा और सुपारा घिसने लगा. वो एकदम से व्याकुल हुई जा रही थी और अपने हाथों को इधर उधर करने में लगी थी. मैंने अपना लंड उसकी बुर पर एक बार तेजी से ऊपर नीचे घिसा और धीरे से एक धक्का लगा दिया. ","पहली बार में मेरा लंड उसकी बुर बहुत छोटी होने के कारण फिसल गया … जिससे वो हंसने लगी. वो बोली- क्या यार … आपका तो निशाना ही चूक गया.","मैंने महसूस किया कि इसकी बुर कसी हुई है. यदि लंड घुसेड़ा भी, तो इसकी माँ चुद जाएगी. इसलिए मैंने बाजू में रखी तेल की बोतल से तेल लिया और मेरे लंड और उसकी बुर पर लगा दिया.\nवो समझ गई कि अब बम बिस्फोट होने वाला है. ","एक बार फिर से मैंने लंड को उसकी बुर पर लगाया. इस बार मुझे समझ में आया कि सैट हो गया है.","मैं उसके ऊपर ठीक से सैट हुआ और उसके होंठों को जोर से किस करते करते एक जोरदार धक्का दिया. इस बार लंड उसकी बुर को चीरते हुए अन्दर गया. वो चिल्लाने लगी, मगर उसके होंठ मेरे मुँह में दबे थे, तो उसकी चीख नहीं निकल पाई. मगर वो बेहद मचलते हुए मुझे छूटने की कोशिश कर रही थी.","मैंने एक हाथ से नीचे देखा, तो मेरा आधा लंड अभी भी बाहर था. अब मैंने कुछ सोचते हुए रुकने का फैसला किया. मैं सिर्फ उसके ऊपर पड़ा रहा. उसकी आंखों से पानी आ रहा था. ","मैंने उसके होंठों से अपने होंठों को हटाया तो वो कराहते हुए बोली- उम्म्ह… अहह… हय… याह… मुझे बहुत दर्द हो रहा है.\nमैंने बोला- बस कुछ देर और सहन कर लो.","अब मैंने उसके मम्मों को चूसना शुरू किया. धीरे धीरे वो फिर गर्म होने लगी … तो मैंने भी अपनी कमर हिलाना शुरू कर दिया. उसने मुझे बांहों में भर लिया. और मेरी रगड़ का सुख लेने लगी. वो मेरी पीठ को सहलाने लगी और नीचे से अपनी कमर हिलाने लगी.","मैं भी अब जोश में आ गया … तो मैंने भी जोर से धक्का दे दिया. अब मेरा पूरा लंड उसकी बुर की गहराई में समा गया था. वो जोर से चीखी. मगर अब मैं रुका नहीं और मैंने जोरों से उसको चोदना शुरू कर दिया. ","कुछ ही देर में वो लंड की मोटाई को झेल गई और बड़बड़ाने लगी- आह … और जोर से चोदो … आह … फाड़ दो मेरी बुर को!","मैं करीब आधे घंटे तक उसको चोदता रहा. वो इस बीच शायद पिघल चुकी थी.\nअब मेरा भी होने वाला था, मैंने उससे कहा कि मेरा होने वाला है … दवा ले लोगी या बाहर निकाल दूँ?\nवो बोली- मेरा तो तीसरी बार होने वाला है … तुम अन्दर ही निकल जाओ. ","मैंने उसकी सहमति पाते ही उसकी बुर में जोर जोर से धक्के लगाने शुरू कर दिए और उसकी बुर में ही झड़ गया. लंड स्खलित करने के बाद मैं उसके ऊपर ही निढाल होकर पड़ा रहा. ","थोड़ी देर तक हम दोनों वैसे ही पड़े रहे. फिर मैंने उसकी आंखों में देखा, तो वो मुझे देखकर खुशी से बोली- आय लव यू आर्य.\nमैंने भी उसे चूम कर ‘आई लव यू टू जान’ कहा. ","फिर हम बाथरूम के लिए उठने लगे, तो मैंने देखा कि मेरी बेडशीट पर खून के दाग लगे थे. वो भी चल नहीं पा रही थी.","मैंने उसको गोद में उठाया और दूसरे हाथ से बेडशीट को खींच कर हटा दिया. फिर मैं उसको अपनी बांहों में लेकर बाथरूम में ले गया. उधर उसे साफ किया, फिर तौलिया से पौंछा. वो मेरी तरफ बड़े प्यार से देखती रही. ","मैं कमरे आकर दूसरी बेडशीट बिछाई और उसको लिटा दिया. ","फिर हमने उस रात में तीन बार चुदाई का मजा लिया.","आखिरी बार चुदाई के बाद मैंने उसे एक दर्द का इंजेक्शन दिया ताकि वो कुछ ठीक महसूस करे. ","सुबह चार बजे वो अपने रूम पर सोने के लिए चली गई. दूसरे दिन हमने फिर से कैसी चुदाई की, वो मैं आपको अपनी इस सेक्स कहानी के दूसरे भाग में लिखूंगा.","डॉक्टर और नर्स की चुदाई कहानी आपको कैसी लगी, प्लीज़ मुझे ईमेल करके जरूर बताइएगा.\nआपका आर्य\n[email protected]","कहानी का अगला भाग: डॉक्टर और नर्स की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Kamukta","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"कुंवारी बुर में लम्बा मोटा लंड","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chudai-kahani/"},{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"}]}