{"Title":"दोस्त की बहन मुझे लव करती है-3","author":{"name":"सागर साहू","href":"https://www.freesexkahani.com/author/sagarasahu/"},"date":"27-09-2019","views":"67,178","description":["मेरे दोस्त की बहन मुझे बुलाती थी और हम दोनों चुदाई करने की कोशिश करते तो मेरा लंड मोटा होने की वजह से उसकी कुंवारी बुर में घुस नहीं पाता था। तो मैंने क्या किया?","मेरे प्यारे दोस्तो, मैं आपका अपना दोस्त सागर … मैं छत्तीसगढ़ से हूँ. आप सभी मेरे लंड प्रेमी और चूत की मल्लिकाओं को मेरा नमस्कार!","आप लोगों ने मेरी पिछली कहानी\nदोस्त की बहन मुझे लव करती है-2\nपढ़ी, पसंद की और मुझे अपनी राय भी भेजी. मेरी कहानी पढ़ने और सुझाव देने के लिए धन्यवाद।","मुझे बहुत संख्या में आप पाठकों के सुझाव आये जिसमें से मैंने कुछ सुझावों को इस्तेमाल भी किया है।","अब आगे की बात बताता हूँ.","बात आज से 2 हफ्ते के पहले की है जब सुशी मुझे मिलने के लिए बुलाती थी और हम दोनों चुदाई करने की कोशिश करते थे. लेकिन मेरा लंड मोटा होने की वजह से उसकी कुंवारी बुर में घुस नहीं पाता था।","मुझे कुछ दोस्तों ने सुझाव दिया कि मैं चुदाई करते समय अपने लंड पर और दोस्त की बहन की कुवारी बुर में वैसलीन लगा कर लंड डालने की कोशिश करूं!","फिर एक दिन हम दोनों ने फिर मिलने का प्लान बनाया और प्लान के मुताबिक मैं उसके घर में पहुँच गया.","मैंने सुशी से पूछा- किस रूम में जाना है?\nसुशी बोली- तुम मेरे रूम में चले जाओ, मैं अपने मम्मी पापा को देख के आती हूँ।","इतने में मैं सुशी के रूम में चला गया.","फिर मैंने सुना कि कुछ चीखने की आवाज आई और वो सुशी दौड़ती हुई मेरे पास आ गयी।\nमैंने पूछा- क्या हुआ? ऐसे क्यों चिल्लाई?\nतो सुशी बोली- जो कभी नहीं देखा … आज वो सब देख लिया।","मैं समझ नहीं पाया और फिर पूछा- क्या हुआ साफ साफ बताओ?\nसुशी बोली- मेरे मम्मी और पापा अपने रूम में चुदाई कर रहे हैं और मैंने देख लिया.","उसकी इस बात पर मेरे को बहुत हँसी आ रही थी. पर वो काफी डर गई थी कि अब कैसे बात करूंगी उन लोगों से … वे मुझे क्या समझेंगे वगैरह वगैरह।\nलेकिन मैंने कहा- आप टेंशन मत लो, सब ठीक हो जायेगा।","इतने में मैंने उसको बेड पे लिटाया और उसकी आंखों में देखते हुए उसे चूमना शुरु कर दिया.","इतने में मेरा हाथ उसकी चूत पे कब चला गया … पता ही नहीं चला. उसका हाथ भी मेरे लंड को सहलाने लगा था.\nऔर तो और मैं लिप-किस करते हुए उसके गाल पे … गाल से ठोड़ी पे और ठोड़ी से बूब्स पे आ गया. वो वासना से बहुत तड़प रही थी.\nसुशी का हाथ मेरे लंड को कपड़ों के ऊपर से ही मसला रहा था जिससे मेरा लंड पूरा खड़ा हो गया था।","फिर आगे सुशी ने मेरे जीन्स और कपड़े को निकाला और नंगा कर दिया. अब मेरे जिस्म पर कोई कपड़ा नहीं था.","तो मैंने भी एक एक करके उसका टॉप, जीन्स, ब्रा, पैंटी उसके कपड़े उतार दिए और उसे पूरी नंगी कर लिया.\nआज मैं उसको पूरी रोशनी में अपने दोस्त की बहन सुशी के पूरे शरीर को नंगा देख रहा था.","और उसका शरीर क्या कयामत लग रहा था … मन कर रहा था कि तुरन्त चोद दूँ. लेकिन मैं खुद पर थोड़ा कंट्रोल करना चाहा. पर मुझे नहीं पता कि क्यों … मेरे अंदर आज बहुत ज्यादा सेक्स के बारे में विचार आ रहे थे. ","इतने में मैंने सुशी को मेरा लंड को चूसने को बोला. तब से पहले कभी मैंने ऐसा नहीं करवाया था।\nऔर जहां तक मेरा ख्याल था … न ही सुशी ने कोई लंड चूसा होगा. ","पहले तो उसने कुछ ना नुकर की लेकिन मैंने जिद की तो आखिर वो लंड चूसने को मान गयी.","उसने मेरे लंड को पहले तो सूंघा, उसकी खुशबू ली जो शायद उसे पसंद आई. उनसे अपने मुख से जीभ निकाल कर मेरे पंड को जीभ से छुआ. फिर उस पर अपने होठों से चुम्मा लिया. इसके बाद वो मेरे लंड को अपने होंठों पर फिराने लगी.","लेकिन मेरा लंड उसके मुंह में घुसने को बेचैन हुआ जा रहा था. मैंने हल्का सा धक्का दिया तो उसने मुंह खोल कर लंड अंदर ले लिया और उसे चूसने लगी.","अब मुझे बहुत मज़ा आ रहा था. मेरे लंड से लार सी निकलने लगी तो उसें मेरा लंड अपने मुंह से बाहर निकाल दिया.","लंड चूसने के बाद उसने मेरे लबों और पूरे बदन को बहुत किस किया मानो ज़िंदगी मे सिर्फ एक ही बार चुदाई करनी हो, दोबारा ऐसा मौक़ा नहीं मिलने वाला हो!\nऔर फिर मेरे लंड को पकड़ कर आगे पीछे करने लगी.","फिर मेरा भी मन चूत चाटने का हुआ तो मैंने कहा- मैं तुम्हारी चूत चाटना चाहता हूँ.\nपहले तो उसने थोड़े नखरे किये लेकिन फिर मान गई।","तो मैंने लिप्स किस करते हुए पूरे शरीर को किस किया. किस करते करते मैंने उसके चूत पर अपना मुंह रख दिया और उसने अपनी दोनों टांगों को सिकोड़ लिया और मेरा चेहरा कैद कर लिया. ","उसकी चूत की मादक खुशबू मुझे चोदने के लिए मजबूर कर रही थी. मैं उसकी चूत की रस को पी रहा था जो कि मेरा पहला अनुभव था. मुझे चूत चाटना बहुत ही अच्छा लग रहा था.","फिर वो बहुत गर्म हो गयी और उसने मुझे चोदने के लिए बोला और अपने दोनों पैरों को फैला दिया. फिर मैंने बिना देर किए आप लोगों की सलाह के अनुसार अपने लंड पर और अपने दोस्त की बहन की चूत में उंगली से वैसलीन लगाती.\nऔर तब मैंने अपने लंड को उसकी योनि के छेद में टिका दिया और जोर से धक्का मारा. धक्का इतना जोर से था कि उसकी चीख निकल गयी ‘उम्म्ह … अहह … हय … ओह …’","मैं डर गया कि कोई सुन ना ले … फिर मैंने उसके लिप्स को अपने लिप्स में दबाते हुए जोर से लिप्स को काटा ताकि वो होंठों के दर्द के अहसास में खो जाए और बुर के दर्द दर्द का अहसास न हो.","फिर मैंने 2-3 बार और धक्का मारा. इतना करने से मेरा आधा लंड मेरे दोस्त की बहन की चूत में घुस गया था।","इतने में ही मुझे अच्छा लग रहा था लेकिन सुशी को तकलीफ हो रही थी. तो मैंने उसे किस करना शुरू किया और धक्के पे धक्का मरना चालू रखा. और अंत में मेरा पूरा लंड उसकी बुर में समा गया था.","उसकी चूत काफी कसी हुई थी।","और थोड़ा मुझे भी दर्द हो रहा था क्योंकि मेरा भी पहली बार था. फिर मैंने अपने लंड को उसकी ताजी चुदी बुर से बाहर निकला तो देखा कि उसकी बुर में से खून निकल रहा था.","मेरे लंड के सुपारे के नीचे के भाग से भी रक्त निकल रहा था और उसके चूत से भी खून निकल रहा था।","फिर भी हम दोनों थोड़ा देर आराम करने के बाद फिर से चालू हुए. अब तो मैंने लगातार उसे ऐसे चोदा कि वो मदहोश हो गयी और उसके मुख से तरह तरह की आवाजें आने लगी थी. जैसे कि जब भी मैं लंड डालता उसकी चूत के अंदर तो वो बोलती- आहह हहहह आअह हांहह उई माँ मर गयी … और करो और!","और मैंने लगातार दस मिनट तक उसे चोदा कि वो थक कर निढाल हो गयी. पर मेरा लंड अभी तक खड़ा था.\nफिर मैंने उसे दोबारा किस करना शुरू किया. इस प्रकार वो फिर से गर्म हो गयी और कुछ पल बाद वो भी साथ देने लगी. मेरे लंड को वो अपने चूतड़ उछाल उछाल कर अपनी योनि में ले रही थी.","फिर मैंने उसे कभी पीछे से तो कभी सामने से तो कभी अपने ऊपर लाकर अलग अलग पोजीशन में सेक्स किया और अंत मे मैंने अपना सारा वीर्य उसकी चूत में ही छोड़ दिया। और फिर हम दोनों नंगे ही एक दूसरे से चिपक कर लेट गए।","उस दिन हम लोगों ने 3 बार सेक्स किया.","तो दोस्तो, उस दिन मैंने पहली बार लड़की की चूत छाती और मुझे चूत चाटना बहुत अच्छा लगा।","और दोस्तो … क्या पहली बार चुदाई करने से सभी लड़कियों की चूत में से खून निकलता है?\nऔर लड़कों का क्यों खून निकलता है?","चूंकि यह मेरा पहला सेक्स अनुभव था तो दोस्तो, आप लोग बताओ कि आपको कैसा लगा?\nऔर मुझे चुदाई के तरीके में क्या क्या सुधार करना चाहिए और कैसे सेक्स करना चाहिए?\nकृपया अपने सुझाव मुझे दें ताकि मैं उन्हें आजमाऊँ और आगे की कहानी लिख सकूं।\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन मुझे लव करती है-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-2/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"घर बुलाकर गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/ghar-bulakar-girlfriend-ki-chudai/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"}]}