{"Title":"और मेरी ले ली गयी","author":{"name":"सारिका फॉर फन","href":"https://www.freesexkahani.com/author/sarika-forfun/"},"date":"14-05-2022","views":"362,790","description":["दोस्त सेक्स कहानी मेरे कॉलेज टाइम के निकट मित्र के साथ सेक्स की है. यह मेरा पहला सेक्स था. मुझे पता ही नहीं चला कि मैं खेल खेल में अपने दोस्त से चुद गयी.","यह कहानी सुनें.","सभी पाठकों को सारिका का प्रणाम.","अभी तक मैंने यहाँ कई कहानियाँ पढ़ीं परंतु अपनी कहानी लिखने का यह पहला अनुभव है.","यह दोस्त सेक्स कहानी है मेरे ग्रॅजुयेशन के पहले साल की!\nमैं होस्टल में नई नई रहने आई थी. कुछ दोस्त भी बन गये थे. हमारे ग्रुप में लड़के और लड़कियाँ दोनों ही थे.","लड़के लड़कियों के बीच इतना खुला माहौल मैं पहली बार देख रही थी.\nऔर अच्छी फिगर वाली लड़कियों और प्रथम वर्ष के नये माल पे तो वैसे ही सबकी नज़र रहती है.","सेक्सी फिगर और अपने ऊपर सबकी नज़र ने वैसे भी मुझको थोड़ा हवा में उड़ा दिया था.\nहर कोई मुझसे दोस्ती करना चाहता था.\nसबसे ही मेरी अच्छी दोस्ती थी पर संजय से कुछ ज़्यादा ही हो गयी थी.\nहमारे बीच ऐसा कुछ भी नहीं हुआ था पर हां शायद दोस्त से तो कुछ ज़्यादा हो गये थे.","पहले शायद मुझे अपने बारे में बता देना चाहिए.\nमैं 32-26-34 साइज़ की एक नॉर्मल सेक्सी पर बहुत क्यूट सी लड़की हूँ.\nजिसको हॉस्टल की लाइफ और वहाँ के लोगो ने बहुत कुछ बदल दिया था.","पहली परीक्षा के बाद घर जाने के लिए ट्रेन का रेज़र्वेशन कराना था.\nवही बात चल रही थी कि संजय ने कहा के यह काम वो करा देगा.\nमैं भी निश्चिंत हो गयी थी.","होते होते परीक्षा का अंतिम दिन भी आ गया.\nउसने पहले ही बोल दिया था कि परीक्षा के बाद मेरे घर से टिकट ले लेना.","दोपहर को परीक्षा समाप्त होने के बाद मैं उसी के घर जा रही थी.\nउस दिन संजय का जन्मदिन भी था तो सोचा उसके लिए कुछ फूल ले चला जाए और साथ ही 1 गिफ्ट!\nपर गिफ्ट कुछ समझ नहीं आ रहा था.","फिर सोचा कि क्यों ना कुछ नया ही गिफ्ट दें.\nएक किस …\nहां ये ठीक रहेगा.\nमैंने अपने आप से कहा.","पर फिर अंदर से आवाज़ आई ‘कर पाओगी?’\nरास्ते भर इसी की हिम्मत जुटाती उसके घर पहुँची जहाँ वो अकेला रहता था.","वहाँ पहुँचकर जैसे ही उसने दरवाज़ा खोला, मेरे दिल की धड़कन और तेज़ हो गयी यह सोचकर कि मैं क्या प्लान बनाकर आई हूँ.\nलेकिन वो काफ़ी नार्मल था और फूल देखकर बोला- ये क्या मेरे लिए?\nऔर मुस्कुराते हुए उसने फूल ले लिये.","हम अंदर आ गये.","मैं कुछ अजीब हो गयी थी.\nकिस यानि चुम्बन के बारे में सोच सोच के दिल की धड़कनें बढ़ी हुई थीं.\nकुछ समझ नहीं आ रहा था कि कैसे शुरू किया जाए!","और इसी हड़बड़ाहट में अचानक उसके होंठों पर अपने होंठ रख दिए.","वो भी अचानक हुए इस हमले से कुछ हड़बड़ा गया.\nपर मैंने यह किस जारी रखा और कुछ ही देर में उसके होंठों ने अपना कमाल दिखाना शुरू कर दिया.","अब मैं सिर्फ़ मज़ा ले रही थी.","यह एक बहुत ही लंबा और गहरा किस बनता जा रहा था.\nमैं तो होश खो बैठी थी.\nपता नहीं क्या क्या हो रहा था.","मैंने खुद को अलग किया और थोड़ा संयत भी!\nअभी तो उससे आँख भी नहीं मिला पा रही थी.","पर उसने कुछ नहीं कहा जिससे मैं वापस खुद को नार्मल कर पाई.\nफिर कुछ देर हम लोग ऐसे ही इधर उधर की बातें करते रहे.","मेरी ट्रेन का समय हो रहा था इसलिए मैंने उससे टिकट माँगा.\nउसने मुझे टिकेट दिया, मैंने अपना सामान उठाया और चलने के लिए तैयार हो गयी.","तभी उसने बोला एक बार टिकेट देख तो लो.\nमैंने टिकेट देखा तो चौंक गयी.\nउसमें तारीख अगले दिन की पड़ी थी.","मैंने उसको बोला- ये क्या किया? मैंने तुमको बोला था कि मुझे आज ही जाना है.\nतो उसने कहा- तुम मुझे मेरे जन्मदिन पे अकेला छोड़कर चली जाओगी?","“पर पूरा एक दिन मैं करूँगी क्या? हास्टेल में भी सब जा चुके होंगे!” मैंने कहा.\nतो उसने कहा- यहीं रुक जाओ, मज़े करेंगे.\n“यहाँ … किसी हालत में नहीं!” मैंने कहा.","तो वो बोला- क्यों डर लग रहा है?\nमैंने सोचा कि मेरी मर्ज़ी के बगैर मेरे साथ कोई कुछ नहीं कर सकता तो कुछ मज़े ही कर लिए जायें. और वैसे भी हास्टेल जा नहीं सकते और कोई चारा है नहीं! फिर डरना कैसा!","बस यही सब सोच के मैंने हाँ कर दी.","मेरी हाँ सुनते ही उसने कहा- अब देखो … हमारी शाम क्या रंगीन बनाता हूँ. कभी भूल नहीं पाओगी.\nइतना कहकर वो कुछ इंतज़ाम करने बाहर चला गया और मैं वहाँ अकेली रह गयी.","अब इतनी देर मैं क्या करूं … यही सोच रही थी.\nथोड़ा घर का जायज़ा लिया. कुछ अश्लील पत्रिकाएं मिली जिनको कुछ देर पलटा और वापस रख दिया.","कुल मिला कर उसका घर ये बता रहा था कि लड़का रंगीन मिज़ाज है और आज की रात मज़ेदार होने वाली है.\nपर ये कतई नहीं पता था कि इसको रंगीन मैं ही बनाने वाली हूँ और मेरी ही ली जाने वाली है.","कुछ ही देर में संजय वापस आ गया.\nउसके साथ 1 वोड्का की बॉट्ल और पेन ड्राइव में कुछ मूवीस और साथ ही कुछ खाने पीने का सामान था.","थोड़ी ही देर में सब कुछ सेट हो गया था.\n2 ग्लास वोड्का के साथ तैयार हो चुके थे.\nमैंने मना किया कि मैं नहीं पीती हालाँकि हास्टेल में सब ट्राइ किया था.","उसने कहा- एक से कुछ नहीं होता. आज तक नहीं किया तो आज कर लो.\nऔर थोड़ी ही देर में ग्लास होंठों से लगा दिया गया.","संजय- तुम्हारी लिपस्टिक और होंठों दोनों का ही टेस्ट काफ़ी मज़ेदार है. ज़रा इस ग्लास को भी मौका दो.","उसकी बातें सुनकर मैंने शर्म से मुंह दूसरी ओर घुमा लिया और ग्लास को होंठों को चखने का मौका मिल गया.\nहम लोग आराम से पी रहे थे और कॉलेज की बातें चल रही थी.","वो किसी काम से अंदर गया तो मैंने सोचा कि कोई मूवी देखी जाए और पेन ड्राइव को लॅपटॉप में लगा दिया.\nपता ही नहीं था की कौन सी मूवीस हैं उसमें … तो एक को चालू किया.","पता नहीं कहाँ से शुरू हो गयी वो मूवी … कुछ समझ नहीं आ रहा था.","तब तक संजय भी वापस आ गया और थोड़ी ही देर में फिल्म में लड़की ने अपने कपड़े उतारने शुरू कर दिए.\nमुझे एक झटका सा लगा, वो तो एक ब्लू फिल्म थी.","लड़की कपड़े उतार के तैयार खड़ी थी.","मैंने उसको हड़काया कि ये फिल्म लाए हो तुम?\nउसने कहा- अरे यार, एक फ्रेंड से लाया था. पता नहीं उसने क्या डाल दिया. वो दोस्त सेक्स पसंद करता है तो उसने डाल दी होगी.\n“अब इसको बंद तो करो!” मैंने कहा.","जब तक वो बंद होती, तक काफ़ी कुछ दिख चुका था. जिसको मैं देख तो रही थी पर संजय को यही दिखाना चाहती थी कि मेरी नज़र उधर नहीं है.","हम लोग फिर से पीने और आराम से बातें करने लगे.","अचानक उसने अपने बर्थ डे गिफ्ट की माँग रख दी.\nमैं- दिया तो था आते ही!\nसंजय- क्या?","मैं- किस और क्या?\nसंजय- वो किसे चाहिए.\nये सुनकर मुझे लगा कि मेरे दोस्त को सेक्स में दिलचस्पी नहीं है.","मैं- तो तुम ही बोलो तुमको क्या चाहिए? दे दूँगी.\nसंजय- सोच लो?\nमैंने सोचा कि जो दे रही हूँ उसमें ही दिलचस्पी नहीं है तो फिर कुछ भी ले ले.\nमैं- सोच लिया.","उसकी आँखें मेरी आँखों से नीचे जाने लगी और थोड़ा नीचे जाकर टी शर्ट के अंदर मेरी चूचियों पर रुक गयी.\nमैंने हड़बड़ा के पूछा- क्या?\nउसने मुस्कुराते हुआ कहा- ज़्यादा कुछ नहीं बस ये टीशर्ट.","मेरी जान में जान आई.\n‘पर मैं ये टी शर्ट भी कैसे दे सकती हूँ?’ यही सोचकर मैंने उसे घूरा.","पर कुछ देर तक चले वाद विवाद में उसने याद दिलाया कि मैंने ही बोला था सोच लिया.\nमैंने भी कुछ मज़े लेने की सोच कर उसकी बात को मान लिया और धीरे धीरे टी शर्ट को ऊपर उठाया.","उसकी आँखों में चमक आ गयी थी.\nऔर फिर टी शर्ट सर के ऊपर से निकल के हाथ में आ गयी और उसकी आँखें ब्रा के अंदर से झाँकती चूचियों पर टिक गयी.","मैंने पूछा- क्या देख रहे हो?\nवो बोला- अपना खूबसूरत गिफ्ट!\nमैं शर्म से गड़ी जा रही थी.","उसका ध्यान हटाने के लिए मैंने बोला- गिफ्ट यहाँ नहीं बल्कि ये टीशर्ट है.","संजय- ये टीशर्ट मैं ले लेता हूँ. तुम अपना दूसरा पेग लो.\nबिना टीशर्ट के ही उस घर में घूमते मैं अपने आप को नार्मल कर रही थी और वो मज़े ले रहा था.","थोड़ी देर तक ऐसे ही चलता रहा.\nसब नार्मल सा हो गया था कि उसने मेरी जीन्स की भी माँग रख दी.\nमैंने उसको बोला- थप्पड़ खाना है क्या?","पर उसके वाद विवाद के आगे ज़्यादा देर तक टिक नहीं सकी.\nफिर भी उसको साफ मना कर दिया- नहीं … ये नहीं मिल सकती.\nउसने पूछा- क्यों?\nतो मेरे पास कोई जवाब नहीं था तो उसको बोला- क्योंकि इसके बाद तुम और आगे बढ़ोगे फिर कुछ और चाहिएगा.","लेकिन उसने प्रॉमिस किया कि आगे कुछ नहीं माँगेगा.","थोड़ी देर के बाद मैं भी मज़ा लेने के लिए मान ही गयी.\nजीन्स का बटन खुला, ज़िप नीचे हुई और जीन्स को उसने मेरी एकदम चिकनी टाँगों से खींचकर बाहर निकाल दिया.","उसके सामने ऐसे केवल ब्रा और पैंटी में खड़े हुए ऐसे लग रहा था जैसे कुछ पहना ही ना हो.\nअब कुछ भी नार्मल नहीं रह गया था.","उसकी नज़रें जिस्म के हर हिस्से को छू रही थी और मैं असहज हो रही थी.\nमेरी इस दशा को भाँपते हुए उसने रोशनी कुछ कम कर दी और हल्का सा म्यूज़िक चला दिया और मेरे हाथों को लेकर डाँस शुरू कर दिया.\nथोड़ी देर ऐसे ही चलता रहा.","मुझे बहुत मज़ा आ रहा था.\nपता नहीं ये उस वोड्का का असर था, कम रोशनी का, म्यूज़िक का … या फिर उसका … पर मेरी आँखें बंद हो चली थी और मैं पूरी तरह से उस माहौल में खो चुकी थी.","मेरे दोनों हाथ उसके कंधों पर थे और उसके दोनों हाथ मेरी कमर पे जो की पूरी पीठ का जायज़ा ले रहे थे. कभी कभी नीचे पेंटी तक भी आ जाते थे.","ऊपर पीठ पर केवल एक ही चीज़ थी जो उसके हाथों में बार बार अटक रही थी और वो थी ब्रा स्ट्रैप.","अचानक उसने मेरी ब्रा का हुक खोल दिया.\nऔर जब तक मैं कुछ समझ पाती उस ब्रा को मेरे हाथ जो सीधे उसके कंधों पे रखे थे, उनसे आसानी के साथ सरका के बाहर निकाल दिया.","मेरी तो कुछ समझ ही नहीं आया कि ये हुआ क्या.","और उसकी नज़रें अब उन गोल 32 साइज़ के उभारों पे आकर टिक गयीं जो उसने अभी अभी ब्रा की क़ैद से आज़ाद किए थे.\nमैं उससे ब्रा वापस माँग रही थी.","उसने उन उभारों को देखकर कहा- क्या मस्त चीज़ है.","तब मुझे याद आया कि इनको छुपाना भी है.\nमेरे हाथ अपने आप उनको छुपाने के लिए ऊपर चले गये.","मैं अभी भी उससे ब्रा वापस माँग रही थी और वो सुनने के बजाय मेरी टाँगों के पास बैठ गया और मेरे तन पे बचे एक मात्र वस्त्र मेरी पैंटी को धीरे धीरे नीचे सरकाने लगा.","मैं अपने तन पे बचे इस अंतिम वस्त्र को किसी भी कीमत पे उतरने नहीं देना चाहती थी इसलिए उसको दोनों हाथों से कसकर पकड़ लिया.","उसने ऊपर एक बार फिर से मेरी चूचियों की तरफ देखा और एक सीटी मारी और बोला- वाह, तेरे तो निप्पल भी बड़े मस्त और खड़े हैं.","‘ओह्ह …’ ये तो फिर से खुल गये.\nबिना कुछ सोचे मेरे हाथ दुगनी गति से वापस वहीं पहुँच गये और उसके हाथ उसी गति से नीचे … वो भी मेरी पैंटी के साथ.","मेरी पैंटी 26 साइज़ की कमर को छोड़के 34 साइज़ के चूतड़ों से होती हुई अब मेरे पैरों में पड़ी थी.","मेरे शरीर पे कपड़ों के नाम पर अब कुछ भी नहीं बचा था और उसकी नज़र मेरी टाँगों के जोड़ पे थी जहाँ से मेरी क्लीन शेव चूत की शुरुआत की पर्याप्त झलक मिल रही थी.\nएक 32-26-34 साइज़ की सीधी सादी शर्मीली लड़की बिना उसकी मर्ज़ी के और साथ ही बिना किसी ज़ोर ज़बरदस्ती के पूरी नंगी की जा चुकी थी.","मैं अपने बर्थ सूट में उसके सामने अलफ नंगी खड़ी थी और वो ऊपर से नीचे तक मेरे प्रत्येक अंग को निहार रहा था.","मैंने एक हाथ नीचे रखा और एक ऊपर ही रहने दिया.\nशायद मैं अपने उन दो हाथों से पूरे तन छुपाने की असफल कोशिश कर रही थी जिसका वो भरपूर लुत्फ़ उठा रहा था.","कुछ ही पलों में मेरी ये समझ आ चुका था कि ये कोशिश बेकार है इसलिए मैं पीछे घूम गयी.","अब उसकी आँखों के लिए पीछे का नज़ारा उपलब्ध था.\nपहले उसने अपने हाथों से पीछे का भरपूर जायज़ा लिया सब कुछ चेक करने के बाद मेरे चूतड़ कुछ ज़्यादा ही पसंद आ गये जिनपे कई चमाट पड़े और पीछे से उसने मुझे जकड़ लिया और आगे हाथ लाकर उसका भी लुत्फ़ लेने लगा.","मुझे अपनी गर्दन पे उसकी साँसों की गर्माहट और कमर पे कुछ कड़ा सा महसूस हो रहा था.\nउसके हाथों को आगे मेरे तन का नाप लेने में मेरे हाथ सहयोग नहीं कर रहे थे.","मुझे अभी भी लग रहा था कि मुझे मेरी ब्रा पैंटी वापस मिल जाएगी और हम शरीफ बच्चों की तरह रात बिताएँगे.","उसके हाथ जब पीछे से अपनी नाप जोख पूरी कर चुके तो वो वापस जाके बेड पे आराम से बैठ गया.\nउसे किसी बात की जल्दी नहीं थी.","जब मैंने फिर से उससे अपनी ब्रा पैंटी वापस माँगी तो उसने कहा- यहाँ आओ और ले लो.","अब तक ये तो मेरी समझ में आ चुका था कि मुझे मेरे कपड़े आसानी से तो नहीं मिलने वाले … इसलिए उनको लेने के लिए इसके पास जाना ही पड़ेगा.","मैं उसकी तरफ घूमी वैसे ही एक हाथ ऊपर और एक हाथ नीचे रखे हुए.\nमैंने पूछा- कहाँ हैं मेरी ब्रा और पैंटी?","उसने अपने लोअर की तरफ इशारा किया जो कुछ फूला हुआ तो नज़र आ रहा था पर ये समझ नहीं आ रहा था कि ये मेरी ब्रा और पैंटी वहाँ रखे होने की वजह से फूला है या फिर मेरी ब्रा और पैंटी के मेरे शरीर पे ना होने की वजह से.","वजह कोई भी हो … देखना तो पड़ेगा ही.","वैसे ही हाथ रखे हुए मैं धीरे धीरे चलते हुए बेड के पास आ गयी.\nअब उसका लोअर चेक करने के लिए हाथ हटाना मजबूरी थी.","जैसे ही मैंने हाथ हटाए, वो बोला- तू नंगी ही अच्छी लगती है.","और उन्हीं जगहों पर अब उसके हाथ आ गये थे.","जितनी जल्दी हो सके मैं अपने ब्रा और पैंटी को वापस लेना चाहती थी इसलिए उसके लोअर को नीचे किया और वहाँ पे सिर्फ़ काले नाग के जैसे काला मोटा लंबा लहराता हुआ उसका लिंग मेरी आँखों के सामने था.","दिमाग़ कह रहा था कि उधर ना देखो!\nपर नज़र वहाँ से हट ही नहीं रही थी.\nऔर मेरी टाँगों के बीच की जगह गीली होने लगी थी.\nमेरी साँसें भारी होने लगी थी.","मैंने नज़रें दूसरी ओर घुमा ली तो वो बोला- उसको देखने पे कोई टैक्स नहीं है. हाथ में पकड़ो, मुंह में लो या फिर यहाँ!\nअपने नीचे वाले हाथ की उंगली को मेरी दोनों टाँगों के बीच घुसाते हुए बोला.","“ये भी कोई मुंह में लेने की चीज़ है?” मैंने कहा.\nवो बोला- तो वहाँ ले लो जहाँ लेने की चीज़ है.","मैंने शर्म से लाल मुंह को दूसरी ओर घुमा लिया.\nपर अभी तो ना जाने क्या क्या लाल होना था.","इस सब में अब मुझे भी मज़ा आने लगा था और मेरा मन कर रहा था कि मैं भी सब कुछ करूँ पर ऐसा दिखा नहीं सकती थी उसको!","उसने मेरा हाथ पकड़ के अपने लंड पे रख दिया और खुद मेरी गोल चूचियों से खेलने लगा जिसके निप्पल एकदम तन के खड़े हो गये थे और उसी का साथ दे रहे थे.","उसकी उंगलियाँ इन निप्पल की हरकतों को और बढ़ावा दे रही थी.\nउसने अपने उंगलियों के बीच दोनों निप्पल को पकड़ के अपनी तरफ खींचा और मैं उसपर झुकती चली गयी.","वो बोला- जिस तरह ये निप्पल मसले जा रहे हैं, तू भी मसली जाएगी, अब तू वही करेगी जो मैं कहूँगा. या तो तू लौड़ा मुंह में लेगी या अपनी इन मस्त चूचियों के बीच लेकर मज़ा देगी.","मन तो मेरा भी यही करने का हो रहा था … पर बोली कुछ नहीं.","तो उसने एक निप्पल को इतनी ज़ोर से दबाया कि मेरी जान ही निकल गयी.","उसने फिर पूछा- बोल साली?\nमेरी तो कुछ समझ ही नहीं आ रहा था.","पर मुंह में लेने से अच्छा मैंने दूसरी बात को मान लिया.\nपर करना कैसे है कुछ समझ नहीं आ रहा था.","कई तरह से ट्राइ किया पर उनके बीच में लेके हिलना आसान नहीं था.","तो उसने बताया- मेरे ऊपर 69 की पोज़िशन में लेट जाओ.\nसब कुछ काफ़ी नया था मेरे लिए इसलिए उसने जो कहा, मानती जा रही थी.","अब तक वो अपने सारे कपड़े उतार के संपूर्ण नग्न अवस्था में लेटा हुआ था.\nमैं भी अपनी एक टाँग उसके एक तरफ और दूसरी टाँग उसके दूसरी तरफ करके उसपे कुछ इस तरह से लेटती चली गयी कि उसका लिंग मेरी चूचियाँ के बीच में आ जाए.\nपर ये सब करने में पता ही नहीं चला कि मेरे चूतड़ उसके सीने पे थे और दोनों टाँगें खुली हुई उसकी आँखों के सामने थीं.","मैं उसके लौड़े को अपनी चूचियों के बीच में लेने के प्रयास में लगी थी जबकि उसके दोनों हाथ मेरे चूतड़ पर थे और उसपे पड़ने वाले चमाट उनको लाल कर रहे थे.","उसकी एक उंगली चूतड़ों के बीच में फिसलती हुई मेरी गाँड तक पहुँच गयी.\nमैं पूरी सिहर उठी.","पर उसने वहाँ ज़्यादा समय ना लगाते हुए उंगली को और नीचे कर दिया.\nमुझे लगता था कि इस पोज़िशन में मेरी चूत उसको नहीं दिखेगी और वो पूरी तरह से सुरक्षित है.","अगले ही पल मेरा ये भ्रम भी टूट गया जैसे ही उसने अपनी उंगली उस रस से सराबोर चूत के द्वार पे टिका दी.","मैं अब कोई भी हरकत कर पाने की अवस्था में नहीं रह गयी थी.","उसकी उंगली उस द्वार को बिना खटखटाए ही अंदर प्रवेश कर गयी.\nआनंद की यह अनुभूति अविस्मरणीय थी और चूत से रस इस प्रकार टपक रहा था मानो नल खुला हो और उसकी उंगली अंदर बाहर होना शुरू हो गयी थी.","कुछ ही देर में मेरी चूत ने उसके सीने पे सब गीला कर दिया जिसको उसने साफ करने के लिए कहा.","मैं कपड़ा ढूँढने लगी तो उसने बोला- अपने इस रस को नंगी लड़कियाँ कपड़े से नहीं बल्कि चाट के साफ करती हैं.\nऔर मेरे बाल पकड़ के मेरा मुंह अपने सीने से सटा दिया.\nथोड़ी ही देर में मैं अपने रस का स्वाद लेकर उसको चाट कर साफ कर रही थी.","उसने मुझको अपनी जांघों पर बैठा रखा था और मेरे एक हाथ में अपना लौड़ा पकड़ा रखा था और अपने एक हाथ से मेरी चूचियों को निरंतर मसल रहा था.\nउसका लौड़ा किसी गर्म रॉड के समान मेरे हाथ में अपनी गर्माहट का अहसास करा रहा था जिसको मैं ऊपर नीचे करने लगी.","ऐसे में उसकी खाल नीचे हो रही थी और अंदर से एकदम चिकना लंड बाहर झाँक रहा था.","कुछ ही देर में मुझे नीचे लिटाकर लंड मेरी चिकनी और गीली चूत पे रगड़ा जा रहा था.\nये एक अत्यंत आनंददायी अवस्था थी.","अचानक एक बार रगड़ते रगड़ते उसको अंदर प्रवेश करा दिया गया.\nमेरी चूचियों को दबाते और निप्पल को मसलते हुए उसकी गति और हमारा मज़ा बढ़ता जा रहा था.","और फिर कम से कम 10 मिनट तक लगातार चले इस कार्यक्रम ने दोनों को चरम सुख तक पहुँचाया और मेरी ले ली गयी.","इसके बाद भी उस रात में और एक बार मेरी ली गयी.","अगले दिन वापस जाने तक मुझे मेरे कपड़े नहीं मिले बल्कि हर बार कपड़ों के नाम पे या तो चूतड़ों पर चमाट मिले या निप्पल उमेठे गये.\nकुल मिला के टिकेट को पूरी तरह वसूला गया.","आशा है आप लोगों को यह दोस्त सेक्स कहानी पसंद आई होगी.\nकमेंट सेक्शन में ज़रूर बतायें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/dost-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"एक ब्लू फिल्म","href":"https://www.freesexkahani.com/videos/call-girl-xxx-video/"},{"title":"नंगी लड़कियाँ","href":"https://www.freesexkahani.com/videos/teen-nude-girl-video/"},{"title":"रास्ते में मिली लड़की के साथ चुदाई का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-x-hindi-kahani/"},{"title":"भाभी के बाद उनकी बेटी की बुर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/new-bur-xxx-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Garam Kahani","Hot girl","Kamvasna","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}