{"Title":"दोस्त की बहन बनी गर्लफ्रेंड-3","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"06-01-2020","views":"57,685","description":["मैं अपने दोस्त की कुँवारी बहन की चुदाई एक बार खेतों में कर चुका था. अब रात को उसी के घर में रात भर सुहागरात मनाने का कार्यक्रम था. क्या मैं उस देसी लड़की के साथ सेक्स कर पाया? ","मेरे ख़ास दोस्त की बहन की चूत चुदाई की इस कहानी के दूसरे भाग\nदोस्त की बहन बनी गर्लफ्रेंड-2\nमें आपने पढ़ा कि मैं अपने दोस्त की बहन से दोस्ती करके उसे अपने साथ अपने खेतों के बीच में बने कमरे में ले आया उसकी चुदाई का कार्यक्रम बना कर. वो भी अपनी पहली चुदाई का मजा लेकर चुद गयी थी.","अब आगे:","नमस्कार दोस्तो मैं फिर से हाजिर हूँ अपनी कहानी को लेकर!","तो पीहू को खेत में चोदने के बाद मैं उसे उसके घर छोड़ने गया। वहाँ मैंने पीहू को उसका गिफ्ट नीले रंग की जीन्स और सफेद रंग का टॉप उसे दिया।\nउसे पीहू लेकर काफी खुश हो गयी.\nमैंने उससे कहा- पहन कर देख लो कि ठीक है या नहीं!\nतो वो रूम में उसे पहनने चली गयी।","मैं उसकी मम्मी से बातें करने लगा। ","वो जीन्स टॉप पहन कर जब बाहर आई तो बोली- बिल्कुल सही साइज का है।\nऔर हम लोग आपस में बातें करने लगे।","उसकी मम्मी ने कहा- राज, आज पीहू के पापा घर पर नहीं हैं, ऐसा करो कि तुम आज यही हमारे साथ खाना खाकर यहीं सो जाओ।\nमैंने कहा- ठीक है आंटी, पर अभी मैं घर जा रहा हूँ कुछ देर बाद आऊंगा तो सभी लोग साथ खाएंगे।","उसके बाद मैं बाइक लेकर वहां से सीधे मार्केट चला गया। रास्ते में मैंने पीहू को कॉल कर पूछा- मम्मी कहाँ हैं?\nतो वो बोली- रसोई में!\nमैंने कहा- पीहू तैयार रहना, आज अपनी सुहागरात मनाएंगे।","उसके बाद मैंने मार्केट में मेडिकल की दुकान से गर्भ रोकने की दवाई, सेक्स की गोली और नींद की गोली खरीद ली। ","वापसी में मैंने एक दुकान से दो जोड़ी ब्रा और पैंटी और दो बड़े वाले डेरी मिल्क चॉकलेट और सुनार की दुकान से सोने की एक चेन लेकर पीहू के घर आ गया।\nअपने घर पर मैंने कॉल कर बता दिया कि आज दोस्त के घर पर सोऊंगा क्योंकि उसके पापा घर पर नहीं है।","उसके बाद पीहू के घर गया तो उसकी मम्मी ने कहा- तुम लोग बैठो, मैं खाना निकालती हूँ।\nउसकी मम्मी खाना निकालने रसोई में चली गयी तो मैंने पीहू से कहा- ये नींद की गोली किसी तरह से अपनी मम्मी को खिला दो।\nपीहू ने मुझसे वो दवा ले ली और अपनी मोबाइल से अपने भाई को कॉल कर बात करते हुए रसोई में चली गयी।","थोड़ी देर बाद उसकी मम्मी मोबाइल पर बात करते हुए मेरे पास आकर बैठ गयी और मेरे दोस्त से बात करने लगी।","कुछ देर बाद पीहू खाना लेकर आई और हम लोगों के सामने रख दिया। फिर एक प्लेट में वो खीर लेकर आई और एक कटोरी मेरे सामने रखी, एक अपनी मम्मी को दी और एक कटोरी अपने लिए रखी।\nउसके बाद हम सभी लोगों ने खाना खाया।\nखाने के बाद हम लोग बातें करने लगे।","कुछ देर बाद उसकी मम्मी बोली- मुझे नींद आ रही है, मैं सोने जा रही हूं.\nउन्होंने मुझसे कहा- तुम बाहर वाले रूम में सो जाना और पीहू अपने रूम में सो जाएगी।","फिर वो और पीहू अपने अपने रूम में सोने चली गयी।","उनके जाने के बाद मैंने वियाग्रा की गोली खा ली और बाइक की डिग्गी में से सामान निकल कर रूम में आया और आराम करने लगा। ","कुछ देर बाद मैंने पीहू को कॉल किया और बोला- देखो, तुम्हारी मम्मी सो गई हैं या नहीं?\nतो कुछ देर बाद उसका कॉल आया- मैंने मम्मी को आवाज दी मगर वो बोल नहीं रही हैं।\nमैंने कहा- अब तुम्हारी मम्मी सुबह ही उठेंगी। अब तुम जल्दी से मेरे रूम में आ जाओ। ","कुछ देर बाद मेरे रूम का दरवाजा खुला और पीहू अंदर आ गयी। वो लाल रंग की साड़ी पहन कर आई थी। ","साड़ी में पीहू और भी खूबसूरत लग रही थी।\nमैंने पूछा- साड़ी पहन कर क्यों आयी हो?\nतो उसने कहा- आज पूरी रात अपनी है. आज मैं भैया आपकी दुल्हन बनकर आपके साथ सुहागरात मनाना चाहती हूं। क्या आप मुझको अपनी दुल्हन बनायेंगे?\nमैंने कहा- क्यों नहीं मेरी प्यारी बहना।","इसके बाद वो बाहर चली गयी कुछ देर बाद वापस आयी तो वो अपने साथ सिंदूर,एक ग्लास दूध और एक जलता हुआ दीया लेकर आई।\nउसने कहा- पहले मेरी मांग में सिंदूर भरिये!\nतो मैंने उसकी मांग में सिंदूर लगा दिया.","उसके बाद उसने मेरा हाथ पकड़ कर कहा- इस दीये के चारों तरफ हम सात फेरे लेंगे।\nफिर हमने दीये के चारों तरफ घूमकर सात फेरे पूरे किए। ","मैंने पीहू को अपने सीने से लगाते हुए कहा- अब तुम मेरी दुल्हन हो, तुम्हारे मन और इस खूबसूरत तन पर किसका अधिकार है?\nतो वो बोली- मेरे प्यारे भइया का … जो अब मेरे सईंया भी हैं।","मैंने पीहू से कहा- अब हम सुहागरात मनाएंगे.\nतो वो बोली- हाँ!","मैंने कहा- जानती हो न कि सुहागरात में तुम्हारे साथ क्या होगा?\nतो वो मेरी आँखों में देखती हुई बोली- आप ही बता दो न आप क्या करेंगे?","पीहू से मैंने कहा- आज तुमको मैं सुहागरात की सेज पर चोदूंगा।\nमैंने पीहू से पूछा- बताओ मैं तुम्हारे साथ क्या करूँगा?\nतो वो बोली- आप मुझे चोदेंगे।","मैंने उससे पूछा- तुम चुदाई के तैयार हो?\nतो उसने कहा- हाँ!","मैंने कहा- बिस्तर पर ले चलूं?\nतो उसने कहा- हाँ!","मैंने उसको गोद में उठाया और बिस्तर पर ले जाकर बैठा दिया।\nउसने अपने चेहरे पर घूंघट खीच लिया और बोली- दूल्हन का चेहरा देखने के लिए भइया आपको मुंह दिखाई देनी पड़ेगी।\nमैंने कहा- ठीक है, दूंगा.\nऔर उसके घूंघट को उठा दिया।","इस पर पीहू बोली- अब मेरी मुँह दिखाई दीजिये?\nतो मैंने कहा- अपनी आँखें बंद करो.\nउसने अपनी आँखें बंद कर ली।\nमैंने सोने की चैन निकाल कर उसके गले में पहना दी।","उसने आँखें खोल कर चैन को देख कर बोली- बहुत खूबसूरत मुंह दिखाई दी है भइया आपने।\nतो मैंने कहा- इसलिए कि मेरी प्यारी बहन ही मेरी ही दुल्हन बनी है। ","मैंने पीहू से पूछा- क्या अब तुम्हारे बदन का दीदार करने की इजाज़त है मुझे?\nतो उसने कहा- हाँ, पर पहले आप दूध पी लीजिये।\nमैंने कहा- जरूर पिऊंगा पर उसे तुम्हें अपने मुंह में लेकर पिलाना होगा।\nउसने कहा- ठीक है!","और थोड़ा सा दूध अपने मुंह में लेकर मेरे मुंह में डाल दिया।\nइसी तरह मैंने भी थोड़ा सा दूध उसकी मुंह में डाल दिया।\nइस तरह सारा दूध हम दोनों ने एक दूसरे को पिला दिया। ","इसके बाद मैंने पीहू को बिस्तर पर लिटा दिया और उसके ऊपर चढ़ के उसके चेहरे को अपने हाथों में लेकर चूमने लगा। उसके बाद मैंने उसके होंठों को अपने होंठों में लेकर चूसने लगा।","फिर मैंने उसके सीने पर से उसकी साड़ी को हटा दिया। ब्लाउज के ऊपर से ही मैं उसकी दोनों चूचियाँ दोनों हाथों से कसकर मसलने लगा।","पीहू अब तक एकदम चुदासी होकर आह भरते हुए आह भ..इ..या कहने लगी। उसकी मद भरी आहें सुनकर मेरी उत्तेजना बढ़ती जा रही थी। मैंने उसकी साड़ी के चुन्नट जो साया के अंदर किये हुए थे, उनको निकाल दिया और पूरी साड़ी उतार दी। ","अब वह साया और ब्लाउज में मेरे सामने थी। मैंने बिस्तर पर अपने दोनों पैर सटाकर फैला दिए और पीहू को अपनी जांघों पर बैठने का इशारा किया। ","पीहू अपने दोनों पैर मेरे कमर के दोनों तरफ करके अपना मुँह मेरी तरफ करके मेरी जाँघों पर बैठ गयी। मैंने कसकर उसे सीने से लगा लिया उसने भी मुझे कसकर अपनी बांहों में भर लिया। ","मैंने पीहू का सर अपने हाथों में पकड़ कर पहला चुम्मा उसकी माथे पर किया तो उसने शर्म से अपनी आँखों को बंद कर लिया।\nउसके बाद मैं उसके पूरे चेहरे को चूमने लगा।","कुछ देर बाद मैंने पीहू से अपने चेहरे पर किस करने को कहा तो वो मेरे पूरे चेहरे पर चुम्बन करने लगी। ","मैं पीहू के होंठों को अपने होंठों में लेकर चूसने लगा वो भी मेरा साथ देने लगी. उसके बाद मैंने अपनी जीभ उसके मुँह में डाल दी तो वो मेरे जीभ को चूसने लगी. फिर उसने अपनी जीभ मेरे मुंह में डाल दी मैं उसकी जीभ चूसने लगा।","फिर मैं उसके दोनों कानों और गर्दन को चूमते हुए उसके कंधे तक आया।\nअब तक पीहू पूरी तरह चुदासी हो गयी थी। ","फिर मैंने उसके ब्लाउज के हुक को खोल कर उसका ब्लाउज निकाल दिया और उसकी कमर को सहलाते हुए अपने हाथों को सजी पीठ पर ले जाकर उसकी ब्रा के हुक को खोल दिया।\nफिर धीरे धीरे उसके कंधे से ब्रा की डोरी को सरका कर नीचे कर दिया और ब्रा को भी निकाल कर उसके जिस्म से अलग कर दिया। ","उसके बाद मैंने कहा- मेरी बहन, अपनी चूची अपने हाथों से मुझे पिलाओ!\nतो उसने घुटनों के बल होकर अपने हाथ से अपनी बायीं चूची का निप्पल मेरे मुँह में दे दिया और बोली- भइया मेरी चूची का सारा रस पी जाइये।\nमैं उसकी चूची का निप्पल अपने दांतों में दबाकर चूसने लगा और बायें हाथ से उसकी दूसरी चूची और उसके निप्पल को मसलने लगा।\nपीहू मेरे सर को सहलाते हुए मादक आहें भर रही थी। ","बारी बारी उसकी दोनों चूचियों को पीने और मसलने के बाद पीहू को लिटा कर उसकी साया का डोरी खोल दिया और उसके साया को निकाल दिया। फिर मैंने उसकी पैंटी भी निकाल कर उसको बिल्कुल नंगी कर दिया औऱ मैं अपने सारे कपड़े उतार कर नंगा हो गया। ","मैंने अपना लन्ड उसके हाथ में देकर पूछा- ये क्या है?\nतो उसने कहा- आपका लन्ड है.\nमैंने पूछा- इससे क्या करूँगा मैं?\nतो वो बोली- इससे आज अपनी बहन को दुल्हन बना कर चोदोगे।","मैंने उसे लन्ड चूसने का इशारा किया तो मेरे दोस्त की बहन मेरा लन्ड अपने मुंह में लेकर चूसने लगी.","कुछ देर बाद मैंने अपना लन्ड उसके मुंह से निकाल लिया और उसको लिटा कर उसकी टाँगें फैला दी और अपना मुंह उसकी बुर पर लगा उसे चूसने लगा।\nमैं उसकी बुर तब तक चूसता रहा जब तक उसकी बुर ने पानी नहीं छोड़ दिया। मैं उसकी बुर के पानी को पी गया। ","उसके बाद मैं उसकी दूसरी चूची के निप्पल को मुंह में लेकर चूसने लगा और एक को अपने हाथों से मसलकर उसको चुदने के लिए गर्म करने लगा।","लगभग दस मिनट तक दोनों चूचियाँ दबाने और चूसने के बाद वो चुदने के लिए फिर से तैयार हो गयी और बोली- भैया, प्लीज अब मुझे चोद दीजिये।","[email protected]","कहानी का अगला भाग: दोस्त की बहन बनी गर्लफ्रेंड-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-2","href":"https://www.freesexkahani.com/antarvasna/maa-ki-shadi-chudai-dost-se-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bur Ki Chudai","Hindi Desi Sex","Kamukta","Nangi Ladki","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/teen-ladki-bur-chudai-2/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"}]}