{"Title":"प्रेमी से चुदवाकर प्यास बुझाई और मां बनी","author":{"name":"मोना सिंह 8","href":"https://www.freesexkahani.com/author/smona/"},"date":"18-09-2022","views":"226,117","description":["दोस्त Xxx कहानी में पढ़ें कि जब मुझे पति से ना सेक्स का मजा मिला, ना सन्तान सुख तो मेरी नजदीकियां अपने एक कुलीग से बढ़ती गयी. उसी से मुझे ये दोनों सुख मिले.","लेखिका की पिछली कहानी: मेरी चुत की खुजली मिटाने वाले मिलते गए","मैं एक मिडल क्लास फैमिली से हूँ और मेरे हज़्बेंड सरकारी बैंक में जॉब करते हैं. मैं भी होटल मैनेजमेंट से शिक्षित हूँ और एक होटल में रिसेप्शनिस्ट का जॉब करती हूँ.\nयह दोस्त Xxx कहानी एकदम सच है. जो मेरे ज़िंदगी की कामुक आहों और कराहों का एक हिस्सा है.","मेरी शादी को 5 साल हो गए थे लेकिन मैं अब तक बच्चे से महरूम थी.\nकिसी वजह से मुझे गर्भ ठहर ही नहीं पा रहा था. ","मेरी ससुराल नागपुर है. मैं और मेरे हज़्बेंड हैदराबाद में जॉब करते हैं.","मैं अपने पति मीहांक से खुश नहीं थी. वो मेरे साथ सही से सेक्स नहीं कर पाते थे और मैं बिस्तर में अपने पति से असंतुष्ट थी. ","वो मेरे चरम पर आने से पहले ही झड़ जाते थे; फिर उनका लंड एकदम मरे हुए चूहे की तरह मुर्दा सा हो जाता था, सब मज़ा किरकिरा हो जाता था. ","मुझे अपनी चूत में एक मजबूत सरिया सा लंड चाहिए था जो मेरी चूत की लंबी चुदाई कर सके और मुझे पूर्ण संतुष्ट कर सके. ","चुदाई की समस्या के अलावा मुझे बच्चा नहीं हो रहा था तो मैंने और मीहांक ने एक फर्टिलिटी क्लिनिक में अपना टेस्ट करवाया. ","जांच से पता चला कि मीहांक को लंड खड़ा करने में और देर तक चुदाई करने में समस्या है. जिस वजह से उनका वीर्य मेरी चूत के रस से मिल नहीं पाता है और इसी वजह से गर्भ नहीं ठहर रहा है.","उनके वीर्य में बच्चा पैदा करने वाले शुक्राणु भी बहुत कम हैं. इसका इलाज भी होने लगा पर नतीजा बेमतलब रहा.","मैंने समझ लिया कि मुझे मीहांक के वीर्य से बच्चा नहीं ठहर सकता था.\nकिसी वजह से मैंने मीहांक को क्लिनिक की फाइनल रिपोर्ट नहीं दिखाई. ","उसके बाद क्या हुआ, मैंने बच्चा कैसे पाया, वो सब मैं आज आपको बता रही हूँ.\nमेरे हज़्बेंड और ससुराल वाले मुझे इस बच्चा पैदा ना करने के कारण भला बुरा कहने लगे और मुझे ही कसूरवार ठहराने लगे.\nवो सब मुझे गालियां देते और कहते तू बांझ है, वगैरह वगैरह.","इसी बीच मेरे हज़्बेंड की पोस्टिंग करीमनगर हो गयी जो हैदराबाद से 300 किलोमीटर की दूरी पर है.\nवो वहां शिफ्ट हो गए.\nअब वो हफ्ते में एक बार शनिवार शाम को आते और रविबार शाम को चले जाते.\nबाकी दिन मैं यहां अकेली रहती.","यहां हमारा एक किराए का फ्लैट है. ","मेरे पति हैदराबाद वापस तबादले के लिए कोशिश कर रहे थे.\nदो साल बाद उन्हें अपना तबादला वापस हैदराबाद इसलिए मिला क्योंकि मैं हैदराबाद में निजी क्षेत्र में जॉब करती थी और मैं उनकी बीवी थी.","हमारे होटल में स्टाफ में मैनेजर के पद पर शेख सुलेमान काम करते थे. उनकी भी लाइफ में बहुत समस्याएं थीं.\nउनकी वाइफ की बच्चेदानी में कोई दिक्कत थी और वो भी बच्चा पैदा करने में असक्षम थी.\nइसी वजह से सुलेमान अपनी बीवी से हमेशा नाखुश रहते थे. ","एक ही जगह काम करने से और एक सी समस्या से जूझने के कारण मेरी और सुलेमान की नज़दीकियां बढ़ती गईं.","फिर एक समय आया, जब हम दोनों अपनी सारे दुःखदर्द, सुख दुख एक दूसरे से साझा करने लगे. अपनी निजी जिन्दगी की हर छोटी बड़ी बात हमारी बातचीत का अहम हिस्सा होने लगी. ","हम दोनों एक अनजानी डोर में बंधते चले गए.\nहमारी दोस्ती मजबूत होती चली गयी. हम दोनों एक दूसरे के काफी करीब आते गए.","हम दोनों ने इस रिश्ते की खबर को अभी तक दुनिया की नजरों से छुपाए रखा हुआ था.","सुलेमान हर शाम को मेरे साथ होता, काफ़ी बातें होतीं.\nबस कुछ दिल में होतीं, पर जुबान पर आ जातीं.","मगर असली बात सामने नहीं आ पा रही थी.\nदोनों के मन में कुछ न कुछ ऊहापोह की स्थिति थी.","मगर अन्दर ही अन्दर हम दोनों के एक तड़प, एक चाहत थी जो हम दोनों की ज़रूरत बन चुकी थे.\nहम दोनों को ही लगने लगा था कि शायद हम एक दूसरे के लिए बने थे.","कोई सबब नहीं बन पा रहा था जिससे हम दोनों के बीच बनी ये रुकावट खत्म हो सके.","इसी बीच उसकी बीवी एक महीने के लिए अपने मायके गयी हुई थी.\nसुलेमान तब ज़्यादातर समय मेरे साथ गुजारने लगा था.","हम दोनों अपने जॉब से फ्री होकर शॉपिंग करते, सिनेमा देखते, कभी रात का डिनर बाहर किसी रेस्तरां में करते. ","कभी कभी रात का खाना मेरे फ्लैट में ही होता.\nलेकिन रात में वो जब अपने फ्लैट में जाता, मैं तड़पती रह जाती.\nपर उसे रुकने के लिए नहीं कह पाती थी. ","उसकी बीवी के मायके जाने के बाद हम दोनों को ज़्यादा इंतज़ार नहीं करना पड़ा.","वो जुलाई का महीना था.","सुलेमान रोज की तरह आज भी होटल से छुट्टी के बाद मुझे अपने बाइक से घर तक ड्रॉप करने आया.\nमैंने उसे फ्लैट पर चलकर चाय पीने के लिए कहा.\nवो सहज ही मान गया और मेरे साथ मेरे फ्लैट में आ गया. ","मैंने अपने कपड़े बदले और चाय बना कर ले आई.\nहम दोनों चाय की चुस्कियों के दौरान बातें करते रहे. ","उस दिन सुलेमान को घर जाने की जल्दी नहीं थी इसलिए हम दोनों ही बेफिक्र थे और हमारी गपशप को काफी देर हो चुकी थी.","वही सब निजी बातें होने लगी थीं.\nसुलेमान पूछ रहा था कि मुझे बच्चा क्यों नहीं हुआ? हज़्बेंड मीहांक कैसे हैं?\nमैं पूछ रही थी कि उसकी बीवी में क्या कमियां हैं. सुलेमान अपनी बीवी से खुश क्यों नहीं है?","ये सब बातें करते करते रात के 12 बज गए थे.\nअगले दिन होटल के जॉब शिड्युल के चलते उसकी छुट्टी थी. ","हमारे होटल में कर्मचारियों को कुछ इस तरह से नियमित किया गया था कि सभी को हफ्ते में एक दिन की छुट्टी रहती थी और सुलेमान को दूसरे दिन रविवार न होने के बावजूद भी छुट्टी मिली थी मगर मेरी नहीं थी.\nक्योंकि मेरे पति को रविवार की छुट्टी मिलती थी तो मैंने अपने लिए रविवार की छुट्टी को ही प्राथमिकता दी थी. ","उस दिन मैंने मन बना लिया था कि कल मैं जॉब पर नहीं जाऊंगी.","खैर … हमारे बीच बातों का लम्बा दौर जारी था.","तभी बाहर आंधी तूफान और बारिश होने लगी. ","सुलेमान ने कहा- अब मुझे जाना चाहिए.\nमैंने कहा- नहीं, बाहर आंधी तूफान चल रही है. आज तुम यहीं रुक जाओ. ","सुलेमान ने कहा- नहीं यार, बात समझो. हम दोनों एक दूसरे के दिल में रहते हैं. ये बात यहीं तक ठीक है. रात में मैं तुम्हारे साथ यहां रहा, तो गड़बड़ हो जाएगी. वैसे भी मैं तुम्हारे हुस्न पर फिदा हूँ. वैसे ही तुम्हारे कारण मेरी हालत खराब रहती है. तुम मेरे ख्वाबों में रोज आती हो और मैं अकेले में भी अपने आप को नहीं संभाल पाता हूँ. बीवी साथ में ना हो, तो बिस्तर में या बाथरूम मुझे खुद को गिरा कर ठंडा करना पड़ता है.","मुझे उसकी इतनी खुली बात के बाद भी ये कहते नहीं बन रहा था कि तुम मुझे चोद दो.\nमैं उसकी तरफ से ही पहल होने का इन्तजार कर रही थी.","उसकी बात से मैं खिलखिला कर उसके सामने अपनी बेतकल्लुफी जाहिर की और वो भी बस मेरी इस बेतकल्लुफी से भरे ठहाकों को देखता रहा. ","उस वक्त मेरी नजरें उसकी नजरों से मिली हुई थीं.\nहमारे बीच एक अजीब सी कश्मकश थी लेकिन हमारी जुबान नहीं हिल रही थी.","वो मुझसे जाने की कहते हुए चला गया.\nमैं बेबस कसमसाती रही और उसका साथ पाने की बेचैनी से खुद को दो चार करती रही.","सुलेमान के जाने के बाद मैं बुत बनी बैठी रही … न ही उठ कर दरवाजे बंद करने की कोशिश की और न ही सुलेमान को अपने ख्यालों से निकाल पाई.","करीब 20 मिनट बाद मैंने उठकर दरवाजा बंद किया और बुझे मन से वापस सोफे पर बैठ गई. ","उसी वक्त सुलेमान वापस आ गया.\nउसने डोरबेल बजाई. मैं समझ गयी कि सुलेमान अब मेरे सपनों का राजा बनने आ चुका है. वो ऐसे नहीं जा सकता है.","फिर मन ने कहा कि पहले देख तो कौन आया है.\nमगर मैं मानने को तैयार ही न थी कि ये सुलेमान की जगह कोई और हो सकता है. ","घंटी के बजते ही मैं मुदित भाव से उठी और जाकर तुरंत दरवाजा खोल दिया.","आह … मेरे सामने मेरी चाहत बन चुका सुलेमान भीगा हुआ खड़ा था. ","तेज हवाएं चल रही थीं जो बिल्डिंग की ओपन गैलरी से तेज चलती हुई थपेड़े बरसा रही थीं.\nबाहर बारिश बहुत तेज हो रही थी.","सुलेमान बीच रास्ते से ही पानी में लथपथ होकर वापस आ गया था.\nमैंने उसके साथ बेहद अपनापन जताते हुए उसे अन्दर खींचा और कहा- सुलेमान, मैंने तुम्हें पहले ही कहा था कि मत जाओ. मगर तुम मेरी सुनते कहां हो. ना तो अपना ख्याल रखते हो, ना ही तुम्हें मेरी कोई फ़िक्र है. चलो अब जल्दी से अन्दर आओ और अपने कपड़े उतारो. मैं इन्हें वॉशिंग मशीन में डाल देती हूँ. ","सुलेमान मेरी तरफ मुस्कुरा कर देख रहा था मगर वो चुप था.","मैंने सुलेमान को अन्दर लिया और बाथरूम के पास खींचती हुई ले गई, उधर टंगा तौलिया मैंने उसे पकड़ा दिया. ","“लो अब जल्दी से अपने जिस्म को पौंछ लो और कपड़े उतार कर मुझे दे दो.”\nसुलेमान ने अंडरवियर छोड़ कर अपने सारे भीगे हुए कपड़े उतार दिए. ","मैंने उसके मर्दाना जिस्म को ऊपर से नीचे तक निहारा और कहा- अंडरवियर नहीं भीगी है क्या?\nउसने मेरी नजरों को पढ़ते हुए बड़े ही मादक अंदाज में कहा- मेरा सब कुछ भीग गया है जान. लो आज इसे भी उतार ही देता हूँ. तुम वॉशिंग मशीन में डाल दो.","ये कहते हुए वो आदमजात नंगा हो गया.\nउसका मस्त झूमता हुआ लंड मेरी आंखों की प्यास को बढ़ाने लगा था.","सुलेमान का लंड खड़ा हो चुका था.\nउसने उसी पल अपनी कमर पर तौलिया बांध ली. ","उतनी देर में उसका भूरा लंड, गुलाबी सुपारा मुझे अन्दर तक गीला कर चुका था.","अब तौलिया के बाहर से ही उसका मूसल मेरी कामुकता को बढ़ा रहा था.\nउसने भी अपने लंड को बैठाने की कोई कोशिश नहीं की.","मैं भी बस देखती रह गयी.\nसुलेमान सोफे पर बैठ गया.","तभी बिजली चली गयी.\nमैंने खिड़की दरवाजे सब अच्छे से बंद किए, पर्दे ठीक से लगा दिए, सारे स्विच बंद कर दिए.\nअब बस एक एलईडी टॉर्च की रोशनी ही कमरे में रह गई थी.","सुलेमान ने मुझे अपने लंड की तरफ घूरते देखा तो उसने कहा- जान क्या हुआ है तुम्हें? प्लीज़ आओ और मेरे पास बैठो, मेरी बगल में बैठो. मुझे पता है, तुम्हें क्या हुआ है और क्या होना चाहिए था. जान साफ़ बताओ तुम्हें मुझसे क्या चाहिए?","मैं सुलेमान के साथ सोफे पर बैठ गयी.\nसुलेमान ने कहा- आज तुमने जो देखा वो कैसा लगा?\nमैंने खुल कर कहा- सुलेमान तुम्हारा लंड एकदम मस्त कड़क, प्यारा सा है. मुझे बहुत पसंद आया है.","वो बोला- तो क्या मूड है?\nमैं एक सांस में कहती चली गई- चलो आज हम दोनों सेक्स कर ही लेते हैं. तुमने मुझे बहुत तड़फाया है. आज मैं तुम्हें नहीं छोड़ूँगी सुलेमान. बहुत चुदवाऊंगी तुमसे, तुम्हारे प्यारे लंड से जीभर के खेलूंगी.","उसने मुझे अपने बाहुपाश में भर लिया.\nहम दोनों के होंठ पहली बार एक दूसरे जुड़ गए थे, एक असीम आनन्द की प्राप्ति होने लगी थी.","कुछ ही पल बाद मैं और सुलेमान मेरे बेडरूम में बिस्तर में आ गए थे.\nसुलेमान ने अपनी तौलिया उतार दी और मुझसे कहा- जानेमन अपने कपड़े भी उतार दो. मैं तुम्हारी मुराद पूरी करूंगा. तुम्हारी चूत की प्यास मेरे अलावा कोई और नहीं मिटा सकता. ","सुलेमान ने पास रखी टॉर्च उठाई और अपने लंड पर मोबाइल की टॉर्च की रोशनी मारकर कहा- देखो मेरा लंड तुम्हारी चूत का प्यासा, कैसा फनफना रहा है.\nमैंने अपने सारे कपड़े उतार दिए.","सुलेमान ने मेरी चूत में टॉर्च की रोशनी मारी और कहा- माशाल्ला. बड़ा मस्त छेद है … एकदम गुलाबी होंठों वाला. बाद ही अच्छा छेद है जानेमन.\nमैंने चूत खोलते हुए कहा- हां तुम्हारे लिए ही है मेरी जान. मैं तुम्हारे लिए तड़प रही हूँ. आज की रात तुम प्लीज़ मेरी सारी प्यास मिटा दो. ","सुलेमान ने कहा- जानेमन, तुम मेरे ख्वाबों में रोज चुदवाती हो. आज मेरा ख्वाब हकीकत हो रहा है. ","“इतने दिनों से तुमने मुझे कम परेशान नहीं किया.”\n“तुम बोल तो सकती थी. मैं तो हर वक्त तैयार था.”","ये कहते हुए, सुलेमान ने मुझे अपनी बांहों में भर लिया.\nकुछ देर बाद हम दोनों अपनी मंजिल की तरफ बढ़ चले.","उसने मेरी टांगों के बीच में आकर मेरी चूत फैला दी और अपनी जुबान चूत की दरार में ऊपर से नीचे तक फेर दी.","आंह … इसी मदभरे अहसास के लिए मैं न जाने कब से मर रही थी.","उसने चूत में जीभ लगाई और अन्दर तक जीभ घुसेड़ कर चाटने लगा.\nमैं रुक ही न सकी और भलभला कर झड़ने लगी.","उसने मेरी चूत के रस का कतरा कतरा चाट लिया और चूत चाट कर साफ़ कर दी.","फिर वो एकदम से मेरे ऊपर स्प्रिंग की तरह कूद कर चढ़ा और अपना प्यारा गुलाबी सुपारे वाला लंड, मेरी गुलाबी चूत के सुराख में टिका दिया. ","मैं अभी संभल पाती कि उसने ज़ोर लगा कर धक्का दे मारा.\nउसका लंड किसी भाले की तरह चूत के अन्दर घुस गया.","मैं अब तक कामुक सिसकारियां ले रही थीं.\nमगर उसके लंड के प्रहार होते ही मैं एकदम से चिल्ला उठी- आआह मर गई … सुलेमान … आआह सुलेमान मर गई मैं … आह धीरे!","वो रुका ही नहीं, बस मेरी चूत को चीरता चला गया.","कुछ पलों के भीषण दर्द के बाद मुझे कुछ राहत सी मिलने लगी.\nमैंने उसे अपनी बांहों में समेट लिया और उसे चूमते हुए कहने लगी- आह लव मी मेरी जान … मैं अब तुम्हारे बिना नहीं रह सकती.","सुलेमान के कहा- अब मुझे चोदने दो. मस्त चूत है तेरी … आआह जानेमन अब तो मैं तुम्हें रोज पेलूंगा. मेरी वाइफ बन जाओ. मेरे बच्चे की अम्मी बन जाओ.\nमैंने सर हिला कर हां कह दिया.","अब सुलेमान मेरी चूत पर पिल पड़ा.\nउसने मुझे आधा घंटा तक ज़बरदस्त चोदा. उसकी चुदाई में तीन बार झड़ गई थी, तब जाकर वो मेरी चूत में झड़ा.","सच में जिन्दगी में पहली बार चुदाई का सच्चा सुख मिला था.\nअब रोज रात को वो मेरे साथ सोता, मेरे बिस्तर पर मुझे चोदता. ","जब तक उसकी बीवी नहीं आ गई, तब तक उसने रोजाना मेरी कई कई बार चुदाई की.\nउसके लंड का गर्मागर्म माल मेरी बुर को सींचता. ","ये दोस्त Xxx का सिलसिला 3 हफ्ते तक चलता रहा.\nउस महीने मुझे एमसी नहीं हुई थी. ","मैंने अपने पति से कहा कि अपने घर वालों से कह दो कि मैं पेट दे हूँ.\nमेरे पतिदेव ने मुझे खुश होकर देखा और मुझे क्लिनिक लेकर गए.","डॉक्टर ने चैक किया और प्रेग्नेंट होने की बता कही. फिर हमने और भी टेस्ट करवाए. ","कुछ महीने बाद अल्ट्रासाउंड में मेरी कोख में जुड़वां बच्चे दिखे.\nमैंने हॉस्पिटल वालों से उस रिपोर्ट को गोपनीय रखने की बात कही तो डॉक्टर ने भी एक बच्चे होने की बात कही.","फिर मेरी डलिवरी हुई, मुझे 2 लड़के हुए.\nएक को सुलेमान ने गोद ले लिया.","ये खबर किसी को पता नहीं चली. ","मेरे बेटे का नाम मैंने समीर रखा और सुलेमान ने बेटे का नाम शमीम रखा.\nअब मेरे दोनों बेटे 5 साल के हो गए हैं. सुलेमान की बीवी भी मेरे बेटे को अपने बच्चे के जैसे परवरिश कर रही. ","दोनों बच्चे स्वस्थ हैं, इंटेलिजेंट हैं और अच्छे हैं.\nदोनों परिवार एकदम खुश हैं. ","ये दोस्त Xxx राज़ मेरे और सुलेमान के बीच हमेशा हमेशा के लिए बना हुआ है.\nईश्वर की यही मर्ज़ी थी.","दोस्तो, मेरी दोस्त Xxx कहानी आपको कैसी लगी, मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए","href":"https://www.freesexkahani.com/antarvasna/sex-katha-hindi-mein/"},{"title":"हरामी मास्टरजी- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-bur-ki-garmi/"},{"title":"हरामी मास्टरजी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-teacher/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-cheating-wife-sex-kahani/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"हिमाचली विधवा की अन्तर्वासना","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-bhabhi-ki-chudai-hindi/"},{"title":"मायके आयी लड़की ने घर बुलाकर मस्त चुदाई करवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/married-girl-sex-kahani/"}]}