{"Title":"दोस्त की बीवी को खेत में चोदा","author":{"name":"अमित","href":"https://www.freesexkahani.com/author/amitrr/"},"date":"02-04-2020","views":"318,922","description":["मेरे दोस्त की बीवी यानि भाभी मस्त माल है. लेकिन मैंने कभी भाभी की चुदाई का नहीं सोचा था. फिर मुझे कैसे मौक़ा मिला अपने दोस्त की बीवी की चूत को चोदने का?","मेरा नाम सुमित है. मैं छत्तीसगढ़ राज्य के बिलासपुर जिले का रहने वाला हूं.\nमैं वॉल पैंटिंग, डिजाईनिंग का काम करता हूँ. मेरी उम्र 26 साल है और कद पाँच फुट छः इंच का है. मैं दिखने में सांवला हूँ. मेरा लंड लगभग छह इंच का होगा. मेरा काम हमेशा शहर में ही चलता है. अब तक मैंने कई लड़कियों को चोदा है. ","यह मेरी पहली सेक्स कहानी है. ये बात आज से तीन महीने पहले की है.","मेरा दोस्त मुझसे क़रीब आठ साल बड़ा है. हम साथ में ही काम किया करते थे. सात साल पहले उसकी शादी हुई थी. भाभी का नाम शानू है, भाभी दिखने में सांवली हैं, पर बहुत ही मस्त हैं. भाभी की क़मर से उनकी उठी हुई गांड का नाप 38 इंच है. कमर से ऊपर तनी हुई चूचियों का नाप 36 इंच है और बीच की बलखाती हुई कमर 32 इंच की है.","भाभी की फिगर बड़ी ही कयामत है. उनको देखकर कोई भी लड़का तो क्या बुड्ढे का भी लंड खड़ा हो जाएगा. जब भाभी अपनी गांड हिलाते हुए चलती हैं, तो उनकी गांड ऊपर नीचे उछलती है. भाभी के होंठ गुलाबी, गाल फूले हुए, नागिन जैसे लहराते बाल गांड तक अठखेलियां करते थे. उनकी बड़ी बड़ी आंखें … आह … उस खूबसूरत जवानी को याद करके ही लंड हिलाने का मन करने लगता था.","ऐसी गर्म आइटम को मैं कभी चोद सकूँगा, ये मैंने सपने में भी नहीं सोचा था … क्योंकि एक तो वो मेरी दोस्त की बीवी थीं … दूसरे अब तक मुझे ऐसा कोई सिग्नल भी नहीं दिखाई दिया था कि भाभी मेरे लौड़े के नीचे आ जाएंगी.","दोस्त के घर में मेरा आना जाना हमेशा से ही था. भाभी से भी हमेशा मुलाकात होती रहती थी. भाभी से मुलाकात न केवल उनके घर में होती थी, बल्कि घर से बाहर कभी गली में, तो कभी तालाब पर वो मुझे मिलती रहती थीं.\nमैं जब भी भाभी से मिलता, तो राम राम के बाद हम दोनों अक्सर दोस्त को लेकर आपस में थोड़ी बहुत बात कर लेते थे. फिर अपने अपने काम से मतलब रखते हुए आगे बढ़ जाते थे. ","आज तक कभी भी मेरे दिमाग में उनको चोदने के लिए कोई गलत ख़्याल नहीं आया था, बस मैं उनकी जवानी को देख कर आह भर कर रह जाता था. ","फिर एक दिन कुछ ऐसा हुआ कि मैं उनको चोदने के बारे में सोचने लगा. उनका घर मेरे घर से कुछ कदम की दूरी पर ही है. एक दिन मेरे घर के पास रहने वाले एक दूसरे दोस्त ने मुझे कुछ काम से बुलाया था. मैं उसके पास गया और काम निपटाकर वापस होने के लिए बाहर गली में खड़ा हो गया था. उसी वक्त भाभी अपने घर के आंगन को झाड़ू लगा रही थीं.","मैं उनके मम्मों को देखने लगा. वो मुझे देखकर मुस्काने लगीं. मैं भी मुस्कुरा दिया. थोड़ी देर में झाड़ू लगाने के बाद भाभी घर के अन्दर चली गईं. ","कुछ देर के बाद उनका 4 साल का बेटा बाहर गली में खेलने के लिए आया.\nमैंने उससे मजाक करते हुए उससे कहा- मैं तेरा पापा हूँ.\nवो बोला- नहीं.\nमैंने कहा- चाहे … अपनी मम्मी से पूछ लो.","वो मुझसे हाथ छुड़ाते भागते हुए अपने घर में घुसने ही वाला था कि उतने में उसकी मम्मी यानि भाभी बाहर आ गईं. वो हंसकर अपने बेटे से पूछने लगीं- क्या हुआ बेटा?\nउसने अपनी मम्मी से कह दिया- वो मेरे कौन हैं?\nमैं सामने में ही खड़ा था, तो मैंने अपने मुँह से तेज आवाज नहीं निकालते हुए धीरे से ‘पापा..’ बोल दिया.\nये सुनकर भाभी हंसकर घर के अन्दर चली गईं. ","भाभी के जाने के बाद मैं सोचने लगा कि भाभी हंसी क्यों … क्या ये मुझसे पट जाएंगी … अगर वो मुझे पसंद नहीं करतीं … तो कुछ कह-सुन न देतीं … या फ़िर चुप कुछ कहे बिना चली जातीं … लेकिन वो हंसते हुए मेरे कलेजे में नैनों के बाण चलाते हुए गांड मटकाते अन्दर चली गईं. ","ऐसा क्यों हुआ, क्या इसका कोई मतलब था. बस उस दिन से मैं उनके बारे में रात दिन सोचने लगा. ","जैसे तैसे एक महीने बीत गया. इस बीच काम की अधिकता के चलते मेरी भाभी से एक भी बार मुलाकात नहीं हुई थी. ","फिर एक दिन उनके पति यानि अपने दोस्त से मुझे कुछ काम था. मैंने उसका मोबाइल नम्बर लगाया, तो बंद आ रहा था. मेरे पास दूसरा नम्बर भी था. मैंने दूसरा नम्बर लगाया, तो भाभी ने फोन उठाया. ","मैं भाभी की आवाज सुनकर एक बार को सकपका गया. क्योंकि ये दोनों नम्बर दोस्त के ही थे. ","खैर मुझे लगा कि वो घर पर ही होगा, इसलिए भाभी ने फोन उठाया होगा. मैंने भाभी से राम राम की और दोस्त के बारे में पूछा.\nभाभी ने मुझे दोस्त के बारे में बताया.","फिर भाभी ने मेरे हाल चाल पूछे, इससे मुझे बहुत खुशी हुई. उस दिन के बाद से आज पहली बार मेरी भाभी से बात हो रही थी. मन में थोड़ा बहुत संकोच था, सो वो भी जाता रहा.","भाभी से इधर उधर की बातें करते करीब दस मिनट हो गए.\nमैंने पूछा- आप इतने दिनों से दिखी नहीं … कहीं बाहर गई थीं क्या?\nउन्होंने बताया कि वो बीस दिनों से मायके में थीं. ","मैंने उनसे पूछा कि क्या ये नम्बर आपके पास ही रहता है?\nवो बोलीं- हां. मैं भी पूछने वाली थी कि ये नम्बर आपके पास कहां से आया.\nमैंने बताया.","फिर मैंने उनसे पूछा- क्या मैं आपसे इस नम्बर पर फोन लगा कर बात कर सकता हूँ?\nभाभी बोलीं- हां लगा लिया करो. मुझे भी आपसे बात करके अच्छा लगता है.","उस दिन से मुझे लगा कि भाभी मुझसे चुदवाने के लिए तैयार हो सकती हैं. ","तीन दिन के बाद मैंने फिर से भाभी को फोन लगाया. बात करने से मालूम हुआ कि वो नहा धोकर, खाना खाकर आराम कर रही थीं. ","उनसे इधर उधर की बातें करने के बाद मैंने भाभी से सीधे बोला- भाभी जी एक बात बोलूं?\nभाभी बोलीं- हां बोलो.\nमैंने कहा- आप बुरा तो नहीं मानोगी?\nभाभी बोलीं- नहीं … बोलो न … मैं तो आपकी बात का कभी बुरा नहीं मानती.","मैं समझ गया था कि भाभी के दिल में क्या है. फिर भी मैं जान बूझकर उनसे पूछ रहा था.\nमैं बोला- अगर कोई लड़का आपसे प्यार करना चाहे, तो आप उससे प्यार करोगी कि नहीं?\nभाभी हंस कर बोलीं- पहले ये तो मालूम चले कि वो लड़का कौन है … बताओ तो पहले. ","शायद वो मेरे दिल की समझ गई थीं.\nमैं बोला- अगर मैं आपसे प्यार करना चाहूँ … तो क्या आप मुझसे प्यार करोगी?\nवो बिंदास बोलीं- हां करूंगी न … लेकिन किसी को बताना मत.","मैं तो भाभी के दिल की बता समझ कर बहुत ही ज्यादा खुश हुआ. उस दिन मैंने भाभी से काफी देर तक बात की. उस दिन उनके बेटे से पापा कह देने वाली बात का भी जिक्र हुआ.\nभाभी की बातों से मालूम हुआ कि वो मुझे काफी पहले से पसंद करती थीं, मगर उन्होंने कभी अपने मुँह से कहा नहीं था.","फोन रखने के बाद मैं अपने काम में लग गया. उस दिन मैं बहुत खुश था कि अब भाभी की चुत चोदने को मिल जाएगी. मैं रात में भाभी की चुदाई के सपने देखने लगा. उनको नंगा याद करके मैंने मुठ भी मारी. ","भाभी से करीब एक महीने तक फ़ोन पर रोज बातें होती रहीं. फिर मालूम हुआ कि भाभी फिर से अपने मायके जाने वाली हैं. हालांकि उनका मायका हमारे गांव से लगभग बीस किलोमीटर की दूरी पर ही है, लेकिन मैं उनके मायके इसलिए नहीं जाना चाहता था क्योंकि उनकी छोटी बहन को मैंने एक बार चोद लिया था. अग़र यह बात भाभी को पता चलती, तो वे दोनों ही मुझे चोदने नहीं देतीं. इसलिए मैं उनके वापस आने का इंतजार करने लगा. ","एक सप्ताह के बाद भाभी गांव वापस आ गईं. उनसे चुदाई की बातें भी खुल कर होने लगी थीं. भाभी खुद कई बार चुदवाने की बात कह चुकी थीं.","अब बात यहां फंस गई थी कि मैं उनको कहां पर ले जाकर चोदूं … हालांकि उनका घर दिन में खाली रहता था, लेकिन गली में बहुत से आदमी रहते थे. इतने दिनों से मुझे भाभी के घर जाने में डर नहीं लगता था … लेकिन अब उनके घर में घुसने से डर लगने लगा था.","मैंने बोला कि क्यों न आप सुबह सुबह चार पांच बजे घूमने मेरे घर की तरफ सड़क पर आ जाया करो. उस वक्त रास्ते सूने रहते हैं. आपके पति भी सात बजे सो कर उठते हैं. उतनी देर में तो मैं आपका काम उठा ही दूंगा.","उनको मेरा सलाह सही लगी. भाभी ने अपने पति से बात की- मुझे अब घूमने जाना शुरू करना है.\nउनके पति ने उनको अकेले जाने से मना कर दिया.\nतो भाभी ने अपने जेठानी की लड़की को अपने साथ जाने के लिए जैसे तैसे पति को मना लिया. ","दूसरे दिन सुबह साढ़े चार बजे भाभी ने घर से निकलने के बाद मुझे फोन लगाया. मैं तो पहले से तैयार था. हमारी योजना के अनुसार भाभी को अपनी भतीजी को पहले खाली खेत में टॉयलेट के लिए भेजना था. उसके बाद भाभी को जाना था. ","जिधर उनको हल्के होने जाना था, वो जगह मैंने पहले से ही तय कर ली थी.","भाभी का मेरे पास आने का समय आया. मैं खेत में उनका इंतजार कर रहा था.","जैसे ही भाभी मेरे पास आईं, मैंने फट से भाभी का हाथ पकड़कर पीछे की तरफ़ घुमा दिया. इससे उनकी गांड मेरे लंड से सट गई. भाभी की गांड फ़ैल गई और उनकी गांड की दरार में मेरा मोटा लंड घस्सा देने लगा. मैं भाभी की गांड की दरार में उनकी साड़ी के ऊपर से ही लंड रगड़ने लगा. उनको मजा आ रहा था. वो पैंट के ऊपर से ही मेरे लंड को मसलने लगीं. मैंने अपने हाथ आगे करके उनके मम्मे पकड़े और जोर से दबाने लगा. ","फिर मैंने भाभी के ब्लाउज को खोल दिया. ब्लाउज के बटन भर खुले थे. भाभी की ब्रा में उनके बड़े दूध फंसे थे. मैंने ब्रा को ऊपर कर दिया और मेरे हाथ में भाभी के संतरे आ गए.\nआह क्या मजा आ रहा था … भाभी के नरम नरम मम्मों को दबाने में मुझे बड़ा सुकून मिल रहा था. ","मैंने उनके सर को पीछे करके उनके होंठों को चूमा, कानों में गर्म सांसों को छोड़ा, इससे वो चुदवाने के लिए मचल उठीं. मैंने देर न करते हुए उनकी साड़ी और पेटीकोट को ऊपर करके चड्डी को निकाल दिया. भाभी की बुर क्या फूली हुई दिख रही थी. चुत पर हल्के काले काले छोटे छोटे झांट के बाल थे. मैं भाभी की बुर को सहलाने लगा. ","वो वासना से तड़प रही थीं, उन्होंने मेरे लंड पर हाथ फेरा, तो मैंने अपनी पैंट को उतार दिया. चड्डी मैंने पहनी ही नहीं थी. अब भाभी मेरे लंड को पकड़ कर सहला रही थीं. ","फिर मैंने भाभी को पीछे से झुका कर घोड़ी बना दिया और उनकी गांड को सहलाने लगा. मैं अपने लंड को भाभी की बुर की फांकों में ऊपर नीचे करने लगा. भाभी ने पैर फैला दिया. मैंने धीरे से भाभी की बुर के छेद में लंड का सुपारा सैट करके धक्का लगा दिया. भाभी की चुत बहुत ही ज्यादा गीली थी. इसलिए लंड का सुपारा चुत में अन्दर घुसता चला गया. उनकी बुर टाइट थी. मुझे बहुत ही अच्छा लग रहा था. ","लंड लीलते ही भाभी अपने मुँह से ‘आह. … उह. … उई … सी. … आह..’ करने लगीं.\nमैं उनकी आवाजों से मस्त होता हुआ लंड पेलने में मगन था. ","दनादन फच फच की आवाजें आ रही थी. फिर मैंने उनको सीधा किया और जमीन पर लिटा कर उन पर चढ़ गया. अब मैं भाभी की चूचियों को पी रहा था और लंड को चुत के इलाके में रगड़ रहा था.","मैंने भाभी से लंड सैट करने का कहा. वो लंड पकड़ कर चुत के छेद में सैट करने लगीं. इधर मैं अपने एक हाथ से उनके दूध दबा रहा था. लंड सैट होते ही अन्दर चला गया. ","अब भाभी एक बार फिर से ‘आह … आह … ऊह..’ कर रही थीं. ","उनको चोदते हुए अब करीब दस मिनट हो गया था. मुझे उनकी भतीजी के आ जाने का डर था. अब तक भाभी एक बार झड़ चुकी थीं और दोबारा झड़ने वाली थीं. उन्होंने मुझे कसकर पकड़ रखा था. भाभी गांड उठा उठा कर लंड चूत के अन्दर तक ले रही थीं. ","तभी मैंने अपना लंड बाहर निकाल लिया. उनके एक मम्मे को मुँह में दबा कर चूसा. ऊपर नीचे करके खूब भंभोड़ा और चूमा. ","क्या बताऊं ऐसी सेक्सी भाभी को मैंने आज तक नहीं चोदा था. भाभी ने मेरा लंड हिलाना शुरू कर दिया. मेरे लंड का सारा वीर्य मैंने उनके पेटीकोट में ही गिरा दिया और उसी से अपना लंड भी पौंछ दिया.\nचुदाई के बाद भाभी वहां से चली गईं. ","मैंने अपना वीर्य उनकी चूत में इसलिए नहीं छोड़ा था क्योंकि वो प्रेगनेंट हो जाती तो सब गड़ाबड़ा जाता. मुझे भाभी ने ही बताया था कि उनका पति भी अपना वीर्य बाहर ही निकालता है.","उस दिन से उनको मेरे लंड का चस्का लग गया. वो मुझे बताती हैं कि उनके पति का लंड छोटा है, उनके लंड से चुदने में उनको मजा नहीं आता है. उनका पति मुश्किल से दो मिनट ही चोद पाता था.","मेरे दोस्त की बीवी की चुदाई से उसको मेरे बड़ा लंड का चस्का लग गया था और मैं ज्यादा समय तक भी चोदता हूँ. भाभी की प्यास मेरे से ही बुझने लगी थी. वो अक्सर मुझसे चुदने की जिद करने लगी थीं.","वैसे तो हम सब रोज सुबह घूमने जाया करते थे, लेकिन उनकी भतीजी के डर से मैं भाभी को रोज नहीं चोद पाता हूँ. जिससे वो नाराज़ हो जाया करती थीं. ","एक बार हमारा चुदाई का काम उनकी भतीजी की वजह से बिगड़ गया था. बाद में मुझे पता चला कि उनकी भतीजी भी किसी लड़के से चुदने जाती है. मैंने जानकारी करके उस लड़के को अपने साथ मिला लिया. उसके बाद कोई समस्या नहीं हुई. मुझे उनकी भतीजी को भी चोदने का मौका मिल गया था, मगर मैंने भाभी जी को ही चोदना ठीक समझा.","कुछ दिनों बाद किसी वजह से उनके पति को हमारे सेक्स सम्बन्धों के बारे में पता चल गया था. तब से मैंने भाभी को गांव में चोदना बंद कर दिया था. ","वो हर महीने में एक बार दो दिनों के लिए अपने मायके जाती हैं. मैं उनकों उनके मायके में जाकर चोदना शुरू कर दिया था. उनकी उस बहन ने इस काम में हमारी मदद की थी वो भी हमारे साथ चुदाई के खेल में शामिल हो जाती थी. हम तीनों ग्रुप सेक्स का मजा लेने लगे थे.","एक बार भाभी के मायके में सिर्फ भाभी ही थीं. उन्होंने मुझे पूरी रात चुदाई के लिए अपने मायके बुला लिया था.\nमैंने रात को भाभी से कहा कि आज मुझे आपकी गांड मारनी है.\nबड़ी मुश्किल में भाभी मुझसे गांड मराने को राजी हो पाईं. ","भाभी की गांड चुदाई की कहानी मैं अगली बार लिखूंगा, तब तक आप मुझे मेल करके जरूर बताएं कि आपको मेरी कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की चुदाई","href":"https://www.freesexkahani.com/tag/wife-sex/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-5","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-5/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Hot girl","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}