{"Title":"दोस्त की बीवी की चुदाई का मजा","author":{"name":"हितेश","href":"https://www.freesexkahani.com/author/hitesh/"},"date":"23-06-2020","views":"46,653","description":["मेरी हिन्दी सेक्स कहानिया में पढ़ें कि कैसे मैंने अपने दोस्त की बीवी की चुदाई का मजा लिया. वो भी उसकी सास की मदद से! मैंने अपने दोस्त की बीवी को कैसे चोदा?","नमस्कार दोस्तो, मेरा नाम हितेश है और मैं गुजरात से हूँ. इस समय मेरी उम्र 33 साल है. मेरे लंड का साइज़ 7 इंच है. मैंने आज तक बहुत सारी चूतों की चुदाई का आनन्द लिया है, क्योंकि मुझे सेक्स करना बहुत पसंद है. ","आज मैं आपको अपने दोस्त की नवविवाहिता बीवी की चुदाई की कहानी बताने जा रहा हूँ.","दोस्तो, मैंने आपको मेरी पिछली कहानी\nदोस्त की मम्मी की चुदाई का मजा\nमें बताया था कि मैंने कैसे अपने दोस्त पीयूष की मां की चुदाई की थी. आज मैं अपनी इस सेक्स कहानी में पीयूष की पत्नी की चुदाई की बात करूंगा. ","यह मेरा तीसरा और सच्चा सेक्स अनुभव है, जो मैं आपके लिए लाया हूँ. इसे मैंने पूरे मन से लिखा है. मुझे यकीन है कि आपको यह कहानी पसंद आएगी.","दोस्तो, यह घटना पंद्रह दिन पहले की है जब मैं पीयूष की शादी के बाद उसके घर गया था. जब मैं पीयूष के घर गया, तो लता आंटी घर पर अकेली थीं. ","लता आंटी ने मुझे देख कर मुस्कुराते हुए कहा- आओ हितेश … उस दिन के बाद तू आज मिल रहा है.\nमैंने बोला- हां आंटी मैं अपने काम के सिलसिले में गुजरात से बाहर गया था. ","लता आंटी मेरे करीब आ कर मुझे अपनी महक से रूबरू कराने लगीं. मैंने उन्हें बांहों में ले कर चूमा और प्यार किया.","फिर मैंने पूछा- पीयूष नजर नहीं आ रहा है?\nआंटी ने बताया कि पीयूष और उसकी पत्नी बाहर गए हैं … मैं ही घर में अकेली हूँ. ","इतना सुनते ही, मैंने लता आंटी को बांहों में लेकर किस करना शुरू कर दिया. वो भी मेरे सीने से लिपटी हुई गर्मा रही थीं. मैंने उनको गोद में उठाया और उनके बेडरूम में ले गया. उधर मैंने आंटी को नंगा कर दिया और उन्हें चूमने लगा. ","थोड़ी देर तक चूमने के बाद मैं लता आंटी की चुत में लंड डालकर उन्हें चोदने लगा. दस मिनट की मस्त चुदाई के बाद मैंने अपना पूरा वीर्य लता आंटी की चुत में ही छोड़ दिया और उनके ऊपर ही ढेर हो गया. ","लता आंटी मुझे चूमते हुए बोलीं- हितेश तू मुझे चोदने रोज आया कर.\nमैंने कहा- रोज आऊंगा, तो लोग क्या सोचेंगे … और अब आप अकेली नहीं हो … पीयूष की पत्नी मीना भी आपके साथ रहती है. ","कुछ देर यूं ही लेटे रहने के बाद हम दोनों सामान्य हो गए और बात करने लगे.","मैंने पूछा- आंटी शादी के फोटो आ गए होंगे … मुझे दिखाओ.\nआंटी ने बोला- ओके तू कपड़े पहनकर हॉल में चल मैं एल्बम लाती हूँ.","इतना बोलकर आंटी उठ कर कपड़े पहनने लगीं. फिर वो फोटो एल्बम लेने चली गईं. मैं भी कपड़े पहनकर हॉल में आकर सोफे पर बैठ गया. ","इतने में किसी ने डोरबेल बजाई. आंटी ने दरवाजा खोला, तो पीयूष और उसकी पत्नी मीना थे. पीयूष और उसकी पत्नी मीना घर पर आ गए थे. ","मैंने देखा कि पीयूष की पत्नी बहुत ही खूबसूरत थी. मैंने और पीयूष ने थोड़ी देर बात की.\nपीयूष बोला- चलो, आज हम सब खाना खाने बाहर चलते हैं. ","मैं राजी हो गया.","फिर घर के सभी लोग बाहर एक होटल में गए और रात का खाना खाया. उसके बाद सबका मन कुछ देर घूमने का हुआ. आजकल शहर में मेला लगा था. इसलिए हम सब रात को मेला देखने चले गए. मेले में घूमते घूमते रात के 12 बज चुके थे, फिर हम सब घर वापस आ गए. ","जब मैं अपने घर जाने लगा, तो पीयूष ने कहा- हितेश काफी देर हो गई है. तू आज यहीं सो जा.\nमैं बोला- नहीं यार, कल मुझे मीटिंग में जाना है.\nपीयूष बोला- अबे यार, हम दोनों ने बहुत टाइम से एक साथ बैठक भी नहीं की. कोई बातचीत भी नहीं हो पाती है.","उसकी बात सही थी. मैंने थोड़ा सोचने के बाद उससे हां बोल दी और मैं सोफा पर बैठ गया. पीयूष अपने कमरे में कपड़े बदलने चला गया. मैंने सुबह की मीटिंग के लिए कुछ देर से करने का मैसेज भेज दिया और मैं फ्री हो गया.","कुछ देर बाद पीयूष मेरे लिए रात में पहनने के लिए एक लोअर और टी-शर्ट ले आया. तब तक मीना भी हॉल में आ गई. ","जब मैंने मीना को देखा, तो उसने एक मैक्सी पहनी थी. जिसमें उसका गोरा बदन वाकयी काफी मस्त और सेक्सी लग रहा था. उसे देख कर मेरा लंड एकदम से कड़ा हो गया था. ","मेरे पैंट में खड़े होते लंड को मीना ने शायद देख लिया था. मीना के होंठों पर हल्की सी मुस्कान तैर गई. ","वो मुझसे बोली- चाय पियेंगे?\nमैंने भी उसकी चूचियों को देखते हुए हां बोल दिया. ","मीना चाय बनाने चली गई. अब हॉल में मैं, पीयूष और लता आंटी बैठे बात कर रहे थे. दो मिनट के बाद मीना चाय ये लेकर आ गई.\nउसने झुक कर मेरे सामने ट्रे की, तो मैंने उसके दूध देखते हुए कप उठा कर उसे थैंक्स कहा.","वो मेरी आँखों में देखते हुए लता आंटी के बाजू में बैठ गई. अब हम सब साथ में चाय पी रहे थे. ","मेरी नज़रें अभी भी मीना के मम्मों पर ही टिकी थीं. उसके कसे हुए चूचे उसकी ब्रा से बाहर आने के लिए ज़ोर लगाते दिख रहे थे. मैं मीना की चूचियों को देखकर काफी मस्त हो गया था. ","चाय पीने के बाद मेरे और पीयूष के बीच काफी देर तक इधर उधर की बात होती रहीं.","मीना हम दोनों की बातों का रस ले रही थी. जबकि लता आंटी सोने के लिए चली गई थीं.","कोई आधा घंटे के बाद मैंने सोने के लिए कहा, तो पीयूष ने मुझे मेरे लिए कमरा दिखा दिया और वे दोनों भी सोने के लिए चले गए. ","मैं बिस्तर पर लेट कर सोच रहा था कि कैसे मस्त मीना की चुत कैसे चोदूं. उसके मदमस्त चूचे देख कर मेरा लंड मचल रहा था. उसकी कामुक निगाहें भी मेरा मनोबल बढ़ा रही थीं और उसकी चुत चोदने के लिए मेरा लंड बेकरार हो गया था.","मुझे नींद नहीं आ रही थी. मैं यूं ही करवट बदल रहा था. रात के करीब दो बजे में उठकर बाथरूम जा रहा था, तब मुझे पीयूष के रूम से आवाज आई. ","मैं उसके कमरे के दरवाजे के नजदीक जाकर की-होल से देखने लगा. मैंने देखा कि अन्दर मीना पूरी नंगी थी और पीयूष उसे चोद रहा था. पीयूष का लंड का आकार छोटा था.\nपीयूष ने अपनी बीवी की चुत में थोड़ी देर पुल्ल पुल्ल की और झड़ गया. वो अपना माल निकाल कर मीना के बाजू में सो गया. ","मीना अभी तक गर्म थी, वो अपनी चुत में उंगली कर रही थी. ये देख कर मेरा लंड खड़ा हो गया था. आज मैंने पहली बार मुठ मारने का सोचा. ","मैं बाथरूम की ओर जाने लगा, तो मुझे लगा कि कोई मेरा पीछे आ रहा है. ","मैंने पीछे मुड़कर देखा, तो लता आंटी थीं.","लता आंटी बोलीं- हितेश, क्या देख रहा था?\nमैंने बोला- पीयूष और मीना की चुदाई देख रहा था.\nलता आंटी हंसने लगीं.","मैंने लता आंटी को अपने लंड की ओर नजर कराते हुए कहा- इसकी कुछ तो चिंता करो.\nआंटी बोलीं- तूने मीना की चुदाई देख ली है, इसलिए तेरा लंड इतना कड़क हो रहा है. ","मैंने हंस कर आंटी को देखा.","फिर लता आंटी अपने मुझे बाथरूम में लेकर गईं और मेरे लंड से खेलने लगीं.\nमैंने लता आंटी के मुँह में लंड दे दिया और लंड चुसवाने लगा.","मैं लंड हिलाते हुए बोला- अच्छा हुआ कि आप मिल गईं … नहीं तो मुझे मुठ मार के सोना पड़ता.","लता आंटी मस्ती से मेरे लंड को चूस रही थीं.","मैंने लता आंटी के मम्मों को दबाना शुरू कर दिया था. आंटी भी उत्तेजित हो गई थीं. उन्होंने मुझे चुदाई करने का इशारा किया, तो मैंने देर न करते उनकी मैक्सी को निकाल दिया. फिर मैंने लता आंटी को कुतिया बनाया और उनकी चुत में पीछे से लंड डालकर उनको चोदने लगा. ","लता आंटी धीरे-धीरे ‘आह आई ईईई..’ की आवाज़ निकाल रही थीं. ","मैंने लता आंटी से कहा- एक बात बोलूं?\nलता आंटी बोलीं- हां बोल न मेरी जान?\nमैंने कहा- मुझे अपने दोस्त की बीवी की चुदाई करनी है.\nलता आंटी बोलीं- अभी कल तू यहीं रूक जा … कल घर पर कोई नहीं होगा. तब कुछ करते हैं. ","मैं मस्ती से लता आंटी को चोदने लगा. कुछ पन्द्रह मिनट की चुदाई के बाद मैंने अपना पूरा वीर्य आंटी की चुत में डाल दिया. आंटी भी मस्त हो गई थीं.","जब मैं और लता आंटी चुदाई करके बाथरूम से बाहर आए तो सामने मीना खड़ी थी. ","मीना ने हम दोनों से कहा- मैंने सब कुछ देख भी लिया और सुन भी लिया है.\nलता आंटी चुपचाप खड़ी थीं. ","मीना ने कहा- हितेश जी, आप तो बहुत अच्छी तरह से मम्मी की चुदाई कर रहे थे, ये सब मैंने देखा है.\nमैंने उससे कुछ नहीं कहा, बस मुस्कुराने लगा.","मीना ने अपनी सासु मां से कहना शुरू किया- मम्मी जी, मुझे भी इनके लंड से चुदाई करवा दो. नहीं तो मैं पीयूष को सब बोल दूंगी.\nमुझे वो बोली- आप अपने दोस्त की बीवी की चुदाई करो और मजा लो. मुझे भी मजा मिलेगा.","उसकी बात सुनकर लता आंटी ने मुझसे बोला- हितेश तू हॉल में जाकर बैठ … मैं अभी आती हूँ.","मैं हॉल में आ गया. वो दोनों लता आंटी के रूम के अन्दर चली गईं.","करीब 5 मिनट के बाद लता आंटी मेरे पास आईं और बोलीं- सब सैट हो गया है … चलो मेरे साथ.","मैं उनके साथ लता आंटी के रूम में चला गया. लता आंटी ने डोर को लॉक कर दिया. अन्दर जाकर मैं मीना के पास बैठ गया. ","लता आंटी बोलीं- अब जल्दी से मीना को खुश कर दे, जैसे तू मुझे खुश करता है.","मैंने इतना सुना तो देर न करते हुए मीना को अपनी बांहों में लेकर किस करना शुरू कर दिया. मीना भी बेख़ौफ़ हो कर मेरे साथ मजे लेने लगी. मैंने मीना की मैक्सी को निकाल दिया और देखा.","आह मीना के चूचे तो बड़े मस्त थे. उसकी फिगर 32-28-36 की थी. मैंने मीना को बिस्तर पर चित लिटा दिया. ","अब मैं अपना हाथ मीना के नंगे शरीर पर घुमाने लगा, फिर मैं मीना के मस्त रसीले मम्मों को सहलाते हुए दबाने लगा. मीना मस्त होने लगी थी. उसकी दबी हुई कामवासना जागने लगी थी. ","मीना ने मेरे सारे कपड़े पूरी तरह से उतार दिए थे. मुझे नंगा होते देख कर लता आंटी ने भी अपने कपड़े निकाल दिए. ","मीना ने मेरा सात इंच का लंड देखा और मदहोश आवाज में कहा- हितेश जी … आपका लंड तो बहुत बड़ा है, शायद इसी लिए मम्मी जी आपसे अपनी चुत की चुदाई करवाती हैं. आज मुझे भी बहुत मज़ा आने वाला है.","मैंने उसके मम्मे मसलते हुए कहा- मीना रानी … आज मैं बहुत अच्छे से तेरी चूत चोदूंगा.\nवो मेरे लंड को हिलाने लगी.","मैं भी उसके नंगे बदन को किस करने लगा था. फिर मैंने अपनी जीभ से उसके शरीर को चूमना शुरू कर दिया. अपनी जीभ से उसके पेट को ऊपर से नीचे तक पूरा चूमने लगा. उसे इसमें बहुत मज़ा आ रहा था.","मैं उसके पेट से नीचे होते हुए धीरे-धीरे उसकी चुत की ओर आ गया. मैंने चुत की फांकों पर जीभ को जरा सा टच किया, तो वो एकदम से सिहर गई. अगले ही पल मैं उसकी नंगी चुत को अपने मुँह में दबा कर चूसने लगा था.","उसकी किलकारी निकलने लगी थीं. मैं मीना के नंगे बदन को लगभग नौंच सा रहा था. उसके मम्मों को पकड़ कर उन्हें भंभोड़ रहा था, जिससे मीना कसमसाए जा रही थी.","फिर मैंने अपने हाथ की दो उंगलियों से उसके एक निप्पल को पकड़ा और मींजने लगा. वो और भी ज्यादा मचलने लगी. अब मैं पूरी ताकत से उसके दोनों निप्पलों को मथने लगा. इससे उसकी चुत ने रस छोड़ना शुरू कर दिया था. ","उधर सामने लता आंटी अपनी चूत में उंगली कर रही थीं. मैंने उनकी तरफ देखा, तो लता आंटी भी चुत दिखाते हुए बेड पर आ गईं. आंटी ने मेरे लंड को पकड़ लिया और उससे खेलने लगीं.","मैंने मीना की चुत के रस को चाटना शुरू कर दिया. मीना ‘आहह उन्ह उह उई..’ करने लगी थी.","मैंने लता आंटी के हाथ से लंड छुड़ाया और मीना से कहा- हां, अब चल साली तू मेरा लंड अपने मुँह में लेकर चूस. ","मीना ने झट से अपनी जीभ को मेरे लंड पर घुमाया. उसने लंड पूरी तरह से गीला कर दिया और वो लंड को अपने मुँह के अन्दर चूसने लगी.","दोस्तो, फिर कुछ समय बाद मैंने मीना को सीधा लेटा दिया. उसने भी चुत खोल कर अपनी चिकनी टांगें उठा दीं. मैंने उसकी चुत में लंड लगा दिया. ","जैसे ही मैं लंड को अन्दर डालने लगा. अभी सुपारा ही अन्दर गया था कि मीना कराहने लगी- आह हितेश लंड को बाहर निकाल लो … आह बहुत मोटा लंड है … मैं नहीं झेल पाऊंगी … मैं मर जाऊंगी.\nमैंने उससे कहा- मीना कुछ नहीं होगा … बस तू जरा सा साथ दे.","यह कहते हुए मैंने एक झटके में लंड को मीना की चुत में पेल दिया. मीना की आंख में आंसू आ गए थे. मैं उसकी पीड़ा देख कर जरा रूक गया. ","अब लता आंटी, मीना से बोलने लगीं- मीना सहन कर ले … थोड़ा सा दर्द होगा फिर मजा ही मजा आएगा. ","ये कहते हुए लता आंटी, मीना के मम्मों को मसले जा रही थीं. मैं भी मीना की चुत में लंड से धीरे धीरे धक्का मारने लगा. मीना कुछ देर बाद मजा लेने लगी. उसका दर्द जाता रहा. अब तो वो खुश हो कर मुझसे चुदवाने लगी थी. ","मैं भी उसकी चूत को धकापेल चोदने लगा. मीना ‘अअअह … उईईई..’ करने लगी. ","अब तक मेरा लंड उसकी चुत के अन्दर पूरा घुस चुका था. मैं उसकी गांड को पकड़ कर जोर जोर से चोदने में लगा था.","मीना मजा लेते हुए बोली- हितेश, आह तुमने आज मुझे लड़की से औरत बना दिया है … आंह … शादी के इतने दिनों के बाद आज पहली बार ऐसी चुदाई का मजा आया है. ","मैं भी उसकी चूचियों को चूसते हुए दोस्त की बीवी की चुदाई में लगा था. ","मुझे मीना को चोदते हुए करीब बीस मिनट हो गए थे. अब मेरा काम होने वाला था. ","मैंने मीना से पूछा- बोल मेरी जान … लंड का पानी कहां लेगी?\nमीना बोली- मेरी चुत में ही निकाल दो … मुझे मेरे पति से तो कोई उम्मीद है ही नहीं.","मैंने तेज तेज झटके मारते हुए अपना पूरा वीर्य मीना की चुत में डाल दिया. ","मीना चुदने के बाद बड़ी खुश लग रही थी. हम तीनों नंगे लेटे थे. ","मीना की चुदाई के बाद लता आंटी, मीना से पूछने लगीं- मीना बेटा, मजा आया या नहीं?\nमीना बोली- हां मम्मी जी … पीयूष ने कभी भी मेरी ऐसी चुदाई नहीं की … आज आपकी वजह से मुझे मस्त वाली चुदाई का मौका मिल सका है. ","इसके कुछ देर बाद लता आंटी और मीना मेरे लंड से खेलने लगीं. मेरा लंड फिर से खड़ा हो गया था. ","मैंने मीना से कहा- मीना अब मैं तेरी गांड मारूंगा. ","मीना समझ गयी कि नई दुकान का उद्घाटन भी मेरे लंड से ही होगा. वो डर रही थी, मगर लता आंटी और मेरे समझाने के बाद वो राजी हो गई.","मैंने मीना को घोड़ी बनाया और उसकी गांड में तेल गला कर गांड को चिकना कर दिया. फिर मैंने मीना की गांड में लंड घुसा दिया.\nगांड में लंड घुसते ही मीना चिल्लाने लगी- आह हितेश मर गई … लंड को निकाल लो … आह बहुत दर्द हो रहा है. ","मैंने उसकी बातों को नजरअंदाज कर दिया … और एक तेज झटके में लंड को मीना की गांड में अन्दर तक पेल दिया.\nमैं उसे जोर जोर से चोदने लगा था.","कुछ देर मीना चिल्लाती रही, मगर फिर वो शांत हो गई थी. मीना को अब गांड में लंड अच्छा लगने लगा था. वो अपने मुँह से मस्त आवाजें निकालते हुए ‘अह आह उईईई..’ कर रही थी. ","मेरा लंड उसकी गांड में तेजी से अन्दर-बाहर होने लगा था. कोई आधे घंटे तक गांड मारने के बाद मैंने अपना सारा वीर्य उसकी गांड में डाल दिया. ","इस तरह मैंने दोस्त की बीवी की चुदाई की. हम दोनों थक गए थे. मीना कपड़े पहनकर अपने रूम में चली गई. मैं और लता आंटी वहीं पर नंगे लिपट कर सो गए. ","सुबह मैं उठकर बाहर आकर सोफे पर बैठ गया. मुझे मालूम हुआ कि पीयूष घर पर नहीं था. वो काम से चला गया था. मेरे बाहर आते ही लता और मीना मेरे पास आकर बैठ गईं. ","मीना ने मुझसे कहा- हितेश, कल रात की चुदाई में मुझे इतना मजा आया था कि क्या बताऊं. पीयूष ने मुझे कभी इतना मज़ा नहीं दिया था. हितेश तुम बहुत अच्छी चुदाई करते हो. तुम्हारी चुदाई से मुझे और मम्मी को बहुत मज़ा आया है.\nउसके बाद लता आंटी बोलीं- हितेश तो चुदाई का बहुत अच्छा खिलाड़ी है.","मैं उन दोनों की वासना को समझ रहा था. मैंने कहा- अभी लंड लेना है क्या?\nतो मीना राजी हो गईं. मैंने उसे चोदा और लता आंटी को लंड का पानी पिला दिया.","चुदाई के बाद मीना ने कहा कि जब भी आपको टाइम मिले, तब आ जाना. हम तीनों एक साथ मस्ती करेंगे. ","मैं हंसते हुए अपने कपड़े पहन कर चला गया.\nदोस्तो, ये थी मेरे दोस्त की बीवी की चुदाई सेक्स कहानी, आपको कैसी लगी. मुझे मुझे ईमेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की मम्मी की चुदाई का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-mammi-ki-chudai/"},{"title":"देवर से लिया चुदाई का असली मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-suhagrat-story/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"}]}