{"Title":"दोस्त की सैटिंग को चोद दिया","author":{"name":"अदनान अंसारी","href":"https://www.freesexkahani.com/author/adnanansari/"},"date":"14-02-2020","views":"69,649","description":["हैलो फ्रेंड्स, मेरा नाम अदनान है और उम्र 32 साल है. मैं लखनऊ का रहने वाला हूँ. ये सेक्स कहानी आज से 10 साल पहले की है.","मेरा दोस्त अफजल कॉल सेंटर में जॉब करता था, वहां उसने कॉल पर एक लड़की से दोस्ती कर ली, जिसका नाम आरजू खान था. वो लड़की अफजल से फोन पर ही सैट हो गई थी. न अफजल ने उसे देखा था और न ही आरजू ने अफजल को देखा था. उन दोनों में फोन ही फोन पर दोस्ती इतनी आगे बढ़ गई थी कि आरजू अफजल से मिलने को कहने लगी थी. मगर उन दोनों के बीच कोई टाइम और जगह सैट नहीं हो पा रही थी. कुछ मेरे अफजल भाई भी गंडफट थे.","फिर एक दिन अफजल की मेरे पास कॉल आई कि आरजू ने जिद करके मुझे मिलने बुलाया है, लेकिन मुझे डर लग रहा है इसलिए तुम मेरे साथ चलो. ","मैंने हां कर दी क्योंकि मैं उस वक्त फ्री था. ","मेरा दोस्त अफजल 28 साल का युवक था लेकिन वो साला अंकल जी टाइप का लगता था. ये पहली बार था कि वो किसी लड़की से मिलने जा रहा था. इस कारण से वो बहुत डर रहा था. हालांकि मैंने भी आज तक कभी सेक्स नहीं किया था, लेकिन में लड़कियों से बात करने में काफी आगे था. मेरी कई लड़कियों से दोस्ती रह चुकी थी. ये अलग बात थी कि कभी किसी लड़की से मेरी बात आगे नहीं बढ़ी थी. ","खैर हम दोनों अच्छे से तैयार होकर वहां पहुंचे गए. उस लड़की से मीटिंग एक मॉल में होनी थी. हम दोनों साथ में गए और मॉल में एक जगह खड़े होकर आरजू का वेट करने लगे. ","आरजू ने अफजल को बताया था कि वो अपनी एक फ्रेंड के साथ आ रही है. जैसा कि मैंने बताया कि न तो अफजल उसे जानता था और न ही वो अफजल को जानती थी. उन दोनों में ये तय हो गया था कि फोन से बात करके एक दूसरे को पहचान लेंगे.","कुछ समय बाद हम लोगों ने देखा कि दो 18-19 साल की लड़कियां वहां पर आईं और इधर उधर देखने लगीं.","जब अफजल ने कॉल किया तो उन्हीं लोगों ने उठाया.","अफजल उन्हें देख कर बहुत नर्वस हो गया कि ये लड़कियां बहुत छोटी उम्र की हैं. वो उनके सामने जाने से शर्माने लगा, लेकिन मैं उसे ज़बरदस्ती घसीट कर उन लड़कियों के सामने ले गया.\nमैंने उनसे कहा- ये अफजल है, तुम दोनों में आरजू कौन है? ","आरजू एक दुबली पतली सांवली सी लड़की थी. उसे अफजल बहुत बड़ा और अंकल टाइप का लगा.","वो मुझसे कहने लगी- नहीं ये सच नहीं है तुम ही अफजल हो.\nमैंने उसे अपना आईडी कार्ड दिखाया और अपना नाम बताया. ","बस यहीं कहानी चेंज हो गई. अफजल को ये अपनी बेइज्जती लगी और वो वहां से चला गया. मैंने आरजू से उसका नंबर ले लिया और उससे कुछ देर बात करके उनसे विदा ले ली.","इसके बाद मैंने अफजल को खोजा, पर वो नहीं मिला. मैंने फोन लगाया तो मालूम हुआ कि उसका मूड ऑफ हो गया था, तो वो अपने घर चला गया था. ","इसके बाद मैं भी उधर रुक कर क्या करता, सो मैं भी अपने घर आ गया. ","मुझे पता चल गया था कि आरजू मुझ पर फ़िदा हो गई है. मैंने उसे कॉल मिला दिया और ऐसे ही बातें करने लगा. वो बात करने में बड़ी मीठी थी.","एक हफ्ते आरजू के साथ फोन पर बात करने से वो मेरी गर्लफ्रेंड बन गई थी और हम दोनों में बात सेक्स तक पहुंच गई थी. ","एक दिन शाम को उसने मुझे अपने घर पर बुला लिया. वो एक बहुत बड़े बंगले में रहती थी. बाद मैं मुझे पता चला कि वो बंगला एक बूढ़ी महिला का है, जो बेड पर लेट कर अपनी मौत का इंतजार कर रही है. आरजू की फैमिली उसकी देखभाल के लिए उसी बंगले के पीछे के रूम में रहती है. ","उस बूढ़ी महिला की देखभाल के लिए उस बंगले में एक नर्स भी रहती थी और आरजू भी रात में बंगले में ही सोती थी.","खैर.. मैं वहां पहुंचा, तो आरजू ने गेट खोल कर मुझे अन्दर ले लिया. वो मुझे एक रूम में ले गई. वहां वो मुझे अपनी बनाई पेंटिंग दिखाने लगी. ","हालांकि मुझे तो उसमें इंट्रेस्ट था, तो मैंने उसे अपनी गोद में बैठा लिया और उसे किस करने लगा. ","आरजू बड़ी ही मस्त लौंडिया थी. वो 19 साल की एक कड़क मुलगी थी. वो कुछ ही देर में गरम हो गई. मैंने उसे लिटाया और उससे चूत दिखने को कहा, तो उसने नाड़ा खोल दिया. उसकी महीन रेशमी बालों वाली चूत को देख कर मैं खुद को रोक न पाया और अपनी जुबान उसकी चूत में डाल दी. ","अभी मैं आरजू की चूत चाट ही रहा था कि तभी आवाज आई. कोई उसे बुला रहा था. उसने मुझे बाथरूम में छुपा दिया और देखने चली गई. उसकी मम्मी वहां आ गई थी. वो कुछ देर के लिए अपनी मम्मी के साथ चली गई. इस सबसे मैं बहुत डर गया. मैंने सोचा कि अब यहां से निकल लिया जाए, नहीं तो पकड़ लिए गए तो बहुत पिटाई होगी. ","कुछ देर में आरजू मेरे पास आई, तो मैंने कहा- अब यहां खतरा है और 8 भी बज रहे हैं. अब मैं जा रहा हूँ. ","परन्तु आरजू का चुदाई का मन हो चुका था. उसने कहा कि आज यहीं रुक जाओ.\nमैंने कहा- कहीं कुछ बवाल हो गया तो?\nउसने मुझसे कहा कि मैं तुमें स्टोर रूम छुपा दूंगी और रात को तुम्हारे पास आ जाऊंगी. ","मैं भी जवान लौंडा था और चुदाई का मेरा भी मूड था तो मैं तैयार हो गया. मैंने अपने घर पर फोन कर दिया और कह दिया कि आज रात ऑफिस में रुकना पड़ेगा. ","इसके बाद मैं स्टोर रूम में छुप गया. स्टोर रूम में वक्त काटना बहुत मुश्किल था. वो मुझसे मैसेज से बात कर रही थी. लेकिन 8 से 12 के बीच का टाइम काटना बहुत मुश्किल हो रहा था. ये फरवरी का महीना था, सो ठंड भी लगने लगी थी.","वो मेरे पास रात बारह बजे आई. मैंने आते ही उसे गले लगा लिया. उसके जिस्म की गर्मी मुझे बड़ी मस्त गर्मी दे रही थी. हम दोनों ने अपने अपने कपड़े उतार दिए. मैं उसे किस कर रहा था और उसके कच्चे मम्मों को दबा रहा था. ","कुछ देर बाद मैंने उसके मम्मों को चूसना चालू कर दिया. वो मेरा लंड सहलाने लगी. उसे मेरा लंड बहुत पसंद आ गया था.","काफी देर की चूमा चाटी के बाद अब बारी लंड डालने की थी, जिससे वो घबरा रही थी और चाहते हुए मना भी कर रही थी.\nमैंने उसे मनाया- अगर दर्द होगा, तो मैं रुक जाऊंगा. ","मेरा लंड कड़क था. किसी भी चुत को फाड़ने के लिए हिनहिना रहा था.\nमैंने पहला शॉट लगाया, तो लंड स्लिप हो गया. मैंने फिर से चुत की फांकों में लंड सैट करके शॉट मारा.. साला लंड फिर से फिसल गया. मेरी समझ में ही नहीं आ रहा था कि कहां गलती हो रही है. दरअसल लंड लेते समय आरजू कमर हिला देती थी और हर बार मेरे लंड का निशाना चूक जाता था.","आखिर में मैंने आरजू की एक टांग अपने कंधे पर रख ली और अब जो निशाना लगाया, तो वो बच न पाई. लंड चुत को चीरता हुआ अन्दर घुस गया. चुत की सील टूट चुकी थी. उसकी छटपटाहट मुझे इस समय ताज़ी मुर्गी के हलाल होती सी दिख रही थी. मैंने उसके होंठों को अपने होंठों से भर लिया था, तो वो बस कसमसा कर रह गई.","उसको मैं चीखने नहीं दे सकता था.. वर्ना मेरी वाट लग जाती.","पूरा लंड पेल कर मैं कुछ देर रुक गया और उसके चूचों को दबाता मसलता रहा.","जब वो थोड़ी नार्मल हुई, तो मैं उसके मुँह से मुँह हटा कर उसके मम्मों को चूसने लगा. वो हल्के स्वर में रो रही थी. मैंने उसकी कराहों पर से ध्यान हटा लिया था. मुझे मालूम था कि जब पहली बार नथ उतरती है, तो चुत में दर्द होता ही है.","मैं हल्के हल्के से उसे चोदने लगा और उसे चुप कराने लगा. मुझे लंड पेलने में बहुत मजा आ रहा था. कुछ देर में उसे भी मजा आने लगा और वो गांड हिलाते हुए इशारा करने लगी. अब मैं उसे जोर जोर से चोदने लगा. ","मेरे लंड के नीचे आरजू की चुत मस्त चुद रही थी. चुत चुदाई से फच फच की आवाज आ रही थी. अब तो आरजू भी गांड हिलाते हुए कमर उठा रही थी. ","दस मिनट के बाद मैं झड़ने पर आ गया. जब मैं झड़ा, तो आरजू ने मुझे अपनी टांगों से लपेट कर कस लिया. हम दोनों को ही चुत चुदाई में बहुत मजा आया था. हम दोनों इस गुलाबी सर्दी में पसीने पसीने हो गए थे. उसकी चूत से खून बह रहा था. ","चुदने के बाद जब वो उठी, तो लंगड़ा रही थी. उसने किसी तरह बाथरूम जाकर खुद को साफ किया. मैं वहीं लेटा रहा. ","कुछ देर बाद आई और मेरे बाजू में लेट गई. उसके बाद मैं बाथरूम गया और लंड धो कर आ गया. मेरे लंड पर उसकी चुत का खून लगा हुआ था. मैंने उसे अपने साथ लाई एक गोली खिला दी और उसके साथ मस्ती करने लगा.","वो कुछ ही देर में फिर से गरम गई. इस बार मैंने उससे लंड चूसने के लिए कहा, तो थोड़ी नानुकुर करने के बाद वो मेरा लंड चूसने के लिए राजी हो गई. दरअसल उसे लंड चूसने का मन तो था, मगर वो शर्मा रही थी कि कहीं मैं उसे लंड चूसने वाली रांड न समझ लूं.","मैंने उसके गले में जिधर तक लंड जा सकता था, उधर तक लंड पेल कर चुसाई करवाई. फिर उसे 69 में लेकर उसकी चुत का मजा लिया. अब वो फिर से लंड लेने को रेडी थी. इस बार मैंने उसे अपने लंड पर बिठा लिया और धीरे धीरे करके पूरा लंड उसकी चुत में ठांस दिया. वो दर्द से कराह रही थी. कुछ पल बाद उसकी चुत ने गीला रस छोड़ कर लंड से खेलना शुरू कर दिया. इस बार मैं उसकी चूचियों को मुँह में दबा कर उसकी चुत में लंड की ठाप लगा रहा था.","वो मस्त हो कर गांड उठा उठा कर मेरे लंड पर कूद रही थी. कुछ देर बाद वो झड़ गई और मेरे सीने पर बिछ कर हांफने लगी.","मैंने उसे लंड लगाए हुए ही अपनी गोद में लिया और धीरे से अपने नीचे ले लिया. अब लंड ऊपर था और चुत नीचे चुदने के लिए खुल गई थी. मैंने इस बार मस्ती से उसकी चुत की ड्रिलिंग की और बीस मिनट की चुदाई में उसकी चुत में ही अपना रस छोड़ दिया.","इस तरह से उस रात मैंने उसे दो बार चोदा था. सुबह 4 बजे में वहां से निकला. ","एक बार चुत को लंड की लत पड़ जाए, तो बार बार चुत में लंड की खुजली होती ही होती है. यही हुआ.. आरजू मुझसे बार बार मिलने लगी. अब तो मैं उसे दिन में भी जाकर चोदने लगा था.","मैंने आरजू के साथ कई बार चुदाई की, जिसमें हर बार कुछ नया हुआ. उसकी चुदाई की कहानी में क्या क्या मजा हुआ, ये मैं आपको अगली बार बताऊंगा.","आपको मेरी सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करके जरूर बताएं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सेक्स कहानी","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-1","href":"https://www.freesexkahani.com/teenage-girl/chudai-ki-tamanna-callboy-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"},{"title":"बिल्डिंग में रहने वाली कुंवारी लड़की","href":"https://www.freesexkahani.com/teenage-girl/building-me-kunvari-ladki/"},{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"}]}