{"Title":"दोस्त की मम्मी की चुदाई का मज़ा","author":{"name":"हितेश","href":"https://www.freesexkahani.com/author/hitesh/"},"date":"07-06-2020","views":"78,227","description":["मैंने अपने ख़ास दोस्त की मम्मी की चुदाई का मज़ा लिया. उनके घर मेरा आना जाना था. हिंदी सेक्सी कहानिया में पहल आंटी की तरफ से हुई थी या मैंने आंटी को पटाया था? पढ़ कर देखें.","दोस्तो, मेरा नाम हितेश है और मैं गुजरात में रहता हूँ. आज एक बार फिर से आपके सामने अपनी बहुत ही मस्त और सच्ची हिंदी सेक्सी कहानिया लेकर आया हूँ. इसमें मैंने अपने दोस्त पीयूष की मम्मी की चुदाई का खूब मजा लिया था. आज मैं आप सभी को उस घटना के बारे में बताने जा रहा हूं.","मेरी पिछली कहानी थी: दोस्त की सेक्सी बुआ की चुदाई की कहानी","हुआ यूं कि एक दिन मुझे अपने दोस्त पीयूष का फोन आया. वो बोला कि हमें घर पर सोलर लगवाना है. तो क्या तू अभी मेरे घर आ सकता है?\nमैं सोलर का काम करता हूँ. इसलिए उसने मुझे ही ये काम करने के लिए बोला था.","मैंने उससे बोला- ठीक है, मैं शाम को आता हूँ. ","मैं आपको पीयूष की फैमिली के बारे में बता देता हूँ. उसके घर में तीन लोग थे, उसके मम्मी पापा और पीयूष. मैं और पीयूष पहले से ही दोस्त थे. मैं काफी समय से उसके घर आता जाता रहता था.","फिर जबसे हम दोनों कॉलेज में आए, हम एक-दूसरे के साथ और भी ज्यादा समय बिताने लगे थे. अब काम में व्यस्त हो जाने से मेरा उसके घर जाना थोड़ा कम जरूर हो गया था. मगर हमारी दोस्ती अभी भी बहुत पक्की थी. उसके पिता एक कंपनी में काम करते थे और उसकी मम्मी एक हाउसवाईफ थीं.","दोस्तो, पीयूष की मम्मी लता दिखने में थोड़ी काली हैं. लेकिन मुझे वो बहुत अच्छी लगती हैं. मैंने उनको कभी भी बुरी नजर से नहीं देखा था और मैं हमेशा उन्हें आंटी ही बोलता था.","जब मैं शाम को पीयूष के घर गया तो आंटी घर पर अकेली थीं.","लता आंटी ने मुझे देखा तो कहा- अरे हितेश आ जा.. आज तू बहुत दिन बाद आया है.\nमैंने उनको जवाब देते हुए कहा- आंटी, मुझे अपने सोलर के काम के कारण टाइम नहीं ही मिलता. अभी मेरे पास सोलर के इतने सारे काम होते हैं कि खाना खाने का टाइम भी नहीं मिलता है.\nआंटी बोलीं- चल अच्छा है.","मैंने आंटी से पूछा- आंटी पीयूष कहां है?\nआंटी बोलीं- आता ही होगा. तू बैठ न. मेरे तेरे लिए पानी लाती हूँ.","पांच मिनट के बाद पीयूष और उसके पिताजी घर आ गए. फिर हम बात करने लगे और आंटी चाय बनाने चली गईं. ","करीब दस मिनट के बाद आंटी चाय लेकर आईं, हम सभी ने बातचीत करते हुए चाय पी. ","फिर पीयूष के पिताजी बोले- हितेश, तू घर में सोलर लगा दे.\nमैंने उनको बोला- अंकल आप चिंन्ता मत करो. मैं दो दिन बाद काम शुरू कर देता हूँ. ","पीयूष के पिताजी ने मुझे दो लाख रूपए का चैक दिया और उनके घर का काम करने के लिए आगे की बातचीत होने लगी.","मैंने दूसरे दिन पीयूष को फोन किया और बोला- मुझे कुछ पेपर्स पर आंटी के साइन चाहिए.\nवो बोला- यार अभी तो मैं शादी में बाहर जा रहा हूँ. तू घर चला जा.","मैं उसके घर चला गया.\nजब मैंने घर की डोर-बेल बजायी, तब आंटी ने दरवाजा खोला. आंटी ने अन्दर आने को बोलते हुए कहा- अरे हितेश आ ना … कैसे आना हुआ?\nमैंने सोफे पर बैठते हुए कहा- आंटी मुझे इन पेपर्स पर आपके साइन चाहिए.\nआंटी ने बोला- ठीक है. बैठ जा … पहले चाय पीते हैं, फिर मैं साइन कर देती हूँ.","ये कह कर आंटी चाय बनाने चली गईं. इस समय घर पर कोई नहीं था. आंटी चाय लेकर आईं. हम दोनों ने यूं ही इधर उधर की बात करते हुए चाय पी. ","अब मैंने पेपर्स उनके सामने रखे और उन्हें एक पेन दे दिया.","आंटी साइन करने के लिए थोड़ी झुकीं, तो उनकी साड़ी का पल्लू नीचे गिर गया.","उसी समय मेरी नज़र आंटी के मम्मों पर चली गई. मैं आंखें फाड़े आंटी के मम्मों को देखता रह गया.","लता आंटी के चूचे बहुत ही बड़े थे. आंटी ने मुझे खुद के चूचे देखते हुए देख लिया था. मैं उनके मम्मों को देखते हुए अपने खड़े होते हुए लंड को छुपा रहा था. ","आंटी ने लंड को छुपाते मुझे देख लिया था. आंटी ने हंसकर बोला- क्या देख रहे हो?\nमैंने बोला- कुछ नहीं!","आंटी ने अब तक साईन कर दिए थे. मैंने कागज उठाए और आंटी से कहा- ठीक है आंटी, मैं कल से काम शुरू कर देता हूँ.","उन्होंने मुस्कुरा कर सर हिला दिया.\nमैं उनके घर से चला गया. ","फिर मैं दूसरे दिन, पीयूष के घर गया तब मुझे लता आंटी ने बताया कि पीयूष पंद्रह दिन के बाद आएगा.\nमैंने कहा- मगर वो तो किसी शादी में गया था.\nआंटी ने कहा- हां लेकिन उसे उधर कुछ काम भी था, जो होना पक्का नहीं था. मगर उसका फोन आया था कि काम बन गया है और उसे उधर पन्द्रह दिन रुकना पड़ेगा.","मुझे समझ आ गया कि पीयूष का प्रोजेक्ट शुरू होने का फाइनल हो गया था.","मैंने बताया- हां उसने मुझे पहले बताया था मगर मुझे अभी ये नहीं मालूम था कि उसका प्रोजेक्ट का काम फाइनल हो गया है.","फिर आंटी से मुझसे पूछा- हितेश सोलर का काम कितने दिन में पूरा हो जाएगा?\nमैंने आंटी को बताया- आंटी दस दिन में काम पूरे होने की उम्मीद है. ","अब पीयूष तो घर पर नहीं था और अंकल भी घर नहीं थे. सोलर के काम के चलते मेरा पीयूष के घर आना-जाना शुरू हो गया था. अभी कुछ सिविल वर्क चल रहा था. ","एक दिन में काम से बाहर गया था और कुछ सामान लेकर पीयूष के घर ही आ रहा था. तभी मेरी नजर लता आंटी पर पड़ी. आंटी सब्जी लेकर घर जा रही थीं. ","मैंने आंटी के पास जाकर उनसे बोला कि आंटी मैं घर ही जा रहा हूँ, आप मेरी बाईक पर बैठ जाइए … मैं आपको घर छोड़ देता हूँ. ","आंटी बाइक पर बैठ गईं. हम दोनों बातें करने लगे.","मैंने उनसे पूछा- आंटी, आप पीयूष की शादी कब कर रही हैं?\nआंटी ने बोला- हां, उसकी बात तो फाइनल हो ही गई है. तुझे उसने बताया ही होगा. बस अगले महीने में करने का प्लान है.\nमैंने कहा- हां उसने मुझे बताया था. मगर डेट का मालूम नहीं था.","फिर मैं आंटी को उनके घर छोड़ कर वहां सिविल वर्क देख कर चला गया.","इसके चार दिन बाद आंटी का फोन आया. उन्होंने मुझसे पूछा- हितेश तुम कहां हो?\nमैंने कहा- आंटी मैं कुछ दिनों से कुछ काम में बहुत व्यस्त था, लेकिन मैं आज शाम को आपके घर जरूर आता हूँ. ","मैं उस शाम पीयूष के घर पहुंचा और मैंने डोरबेल बजाई. ","आंटी ने दरवाजा खोला और मुझे अन्दर आने का कहा. मैं घर में अन्दर चला गया. उस समय आंटी ने साड़ी पहनी हुई थी. ","वो मुझे देखकर बहुत खुश हुईं और बोलीं- अच्छा हुआ तू घर आ गया. मैं पूरा दिन घर में अकेली बैठी रहती हूँ और बोर हो जाती हूँ.\nमैंने उनसे पूछा कि अंकल कहां हैं?\nआंटी ने कहा- तुम्हारे अंकल काम से कश्मीर गए हैं. तू बैठ मैं तेरे लिए चाय बनाती हूँ.","वो ऐसा कहते हुए किचन में चाय बनाने चली गईं. थोड़ी देर बाद वह चाय लेकर आईं और हम चाय पीते पीते बात करने लगे.\nआंटी ने मुझसे पूछा- क्या तुम्हारी कोई गर्लफ्रेंड है? ","अचानक से आंटी के मुँह से यह सुनकर मैं थोड़ा हैरान हो गया.\nफिर मैंने उनसे मजाक करते हुए कहा- अरे कहां आंटी … मुझे आप जैसी कोई लड़की ही नहीं मिली.","आंटी मुझे देखकर मुस्कुराते हुए बोलीं- हम्म … मुझसे फ़्लर्ट कर रहा है. तूने मुझमें ऐसा क्या देखा, जो तुझे मेरे जैसी गर्लफ्रेंड चाहिए.\nबस मैंने दोस्त की मम्मी की तारीफ़ करना शुरू कर दी.","वो बोलीं- हां मुझे मालूम है तूने मेरा क्या देखा है.\nमैं सकपका गया.","मगर आंटी इतने में ही नहीं रुकीं. वो बोलती चली गईं- तूने कभी किसी लड़की को किस किया है या नहीं?","दोस्तों आज आंटी के मुँह से ये बात सुनकर मैं हैरान हो गया था और मुझे कुछ गड़बड़ दिखने लगी थी. आज पहली बार मेरे मन दोस्त की मम्मी की चुदाई का गलत ख्याल आ रहा था.","इसी बीच मेरा फोन आ गया और मैं फोन पर बात करने में व्यस्त हो गया.","कुछ पल बाद मैंने फोन बंद कर दिया और मैंने आंटी को बोलकर अपने घर चला गया. ","उस रात मुझे कोई नींद नहीं आई और मैंने आंटी को बहुत याद किया. मुझे उस दिन वाले उनके भरे हुए मम्मे दिखाई दे रहे थे. मैं लंड हिलाने लगा और दोस्त की मम्मी की चुदाई के ख्याल से झड़ गया. फिर कब मैं सो गया, मुझे होश ही नहीं रहा.","सुबह मैं आंटी के घर सोलर का सामान लेकर पहुंच गया. मैंने डोरबेल बजाई, तो आंटी ने दरवाजा खोला. ","मैंने आंटी को देखा कि आज वो बहुत ही सेक्सी लग रही थीं. फिर मैं सब सामान लेकर उनकी छत पर रख कर नीचे आ गया. ","उस दिन आंटी ने गुलाबी कलर की साड़ी पहनी हुई थी. हम दोनों बातें करने लगे. मैं लता आंटी को घूर रहा था. आंटी ने ये देख लिया था कि मैं क्या देख रहा हूँ.","उस समय उनके झीने से पिंक कलर के ब्लाउज में से उभरे हुए मम्मों को देखकर मेरा लंड धीरे-धीरे खड़ा हो रहा था. आंटी ये सब देख रही थीं. ","उन्होंने जानबूझ कर उसी वक्त एक सवाल दागा- तूने कभी किसी लड़की के साथ सेक्स किया है?\nमैंने उन्हें देखते हुए कहा- नहीं.\nउन्होंने दुबारा कहा- तो तुम गंदी फिल्म देखते हो क्या? ","ये कहकर आंटी हंसने लगीं.","मैं उनके मुँह से यह बात सुन रहा था और उन्हें देखे जा रहा था. आंटी ने मेरी पैंट की चैन की तरफ देखकर मुझसे कहा कि तेरी पैंट में ये बड़ा सा क्या फूला है? ","उस समय मेरा लंड खड़ा हो गया था. मैंने झट से अपने लंड पर हाथ रख लिया.","आंटी ने कहा- उस दिन तू मेरे मम्मों को देख रहा था. क्या तुझे मजा आया था?\nइतना खुल कर बोलते हुए आंटी ने जल्दी से आगे आ कर मेरी पैंट की चैन खोल दी और मेरे लंड को हाथ में ले लिया.","आंटी ने मेरे लंड को हिलाया और पूछा- क्या ये मेरे लिए खड़ा हुआ है.\nमैं तो बस मदहोश था. मैंने धीरे से हां बोल दिया.","आंटी मस्ती से मुझे देखते हुए मेरे लंड को अपने हाथों से सहला रही थीं. मैंने भी उनके मम्मों को दबा दिया. आंटी के मम्मों का आकार बहुत बड़ा था. ","अगले ही पल नजारा बदल गया. आंटी ने अपने कपड़े निकाल दिए थे. फिर आंटी ने मेरे भी सारे कपड़े उतार दिए. मैं आंटी के सामने पूरा नंगा खड़ा था और आंटी मेरे नीचे बैठ कर मेरे खड़े लंड को चाटने लगी थीं.","मेरे दोस्त की मम्मी की चुदाई का मस्त माहौल बन गया था. मैं आंटी के मम्मों को मसलते हुए उनके सर को चूम रहा था.\nआंटी लंड चूसते हुए बोलने लगीं- आह मजा आ रहा है. और ज़ोर से दबा. मेरे दूध को पी जा.","कुछ देर की लंड चुसाई के बाद आंटी ने मुझे बेड पर आने के लिए कहा. मैं बिस्तर पर चित लेट गया. आंटी फिर से मेरे लंड को चूसने लगीं. ","आंटी ने लंड की गोटियों को सहलाते हुए कहा- हितेश, तुम्हारा लंड बहुत प्यारा है और बहुत बड़ा है.\nमैंने पूछा- अंकल का कितना बड़ा है?\nआंटी ने कहा कि तुम्हारे अंकल का लंड बहुत ही छोटा है.","इतना बोलकर आंटी फिर से मेरे लंड को चूसने लगीं.","मैंने उनसे कहा- आंटी ऐसे मजा नहीं आ रहा है. आप मेरा लंड चूसना बंद करो, अब मैं आपकी चूत चूसता हूँ.\nवो किलकारी मारते हुए कहने लगीं- क्या तुम सच में मेरी चूत चूसोगे?\nमैंने हां बोला.","तो वो खुश हो कर बोलीं- तेरे अंकल ने कभी भी मेरी चूत को नहीं चूसा है.\nमैंने कहा- आंटी आज मैं आपको वो खुशी दूँगा, जो आपको कभी नहीं मिली होगी. ","मैंने आंटी की चूत को देखा. उनकी चुत पर एक भी बाल नहीं था. शायद आंटी ने आज ही चुत की झांटों को साफ़ किया था. उनकी चुत हल्की सांवली सी थी, मगर बड़ी मस्त और फूली हुई थी.","मैं आंटी की चूत चाटने लगा और अपने हाथों को आगे करके उनके मम्मों को दबाने लगा. आंटी अजीब अजीब आवाजें निकालने लगी थीं. मैं उनकी चूत को भी चाट रहा था. ","कुछ ही देर में आंटी ने अपनी चूत का पूरा रस मेरे मुँह में गिरा दिया और मैं उनकी चुत का सब पानी पी गया. ","आंटी ने कहा- आह हितेश, आज तुमने मुझे पूरा खुश कर दिया है. ","कुछ देर रुकने के बाद मैंने आंटी को सीधा लिटाया और उनकी चूत पर लंड सैट करके उनकी चूचियां भींचनी शुरू कर दीं.","आंटी ने कहा- अब अपने दोस्त की मम्मी की चुदाई कर भी दे हितेश.","मैंने लंड डालकर आंटी की चूत फाड़ना शुरू कर दिया.\nलंड अन्दर लेते ही आंटी जोर से चिल्ला दीं- आह मर गयी … आहआह तेरा बहुत बड़ा है … उईईई मां.","मगर मैं रुका नहीं और आंटी की चुदाई में लगा रहा. कुछ ही देर में आंटी अपनी गांड उठा आकर लंड का मजा लेने लगीं.","मैंने बीस मिनट तक आंटी की चूत मारी. फिर मैंने आंटी को बताया कि मेरा निकलने वाला है.\nआंटी ने कहा- अन्दर ही निकाल दो.\nमैंने तेज तेज झटके मारे और दोस्त की मम्मी की चूत में ही सारा वीर्य निकाल दिया.","आंटी हांफते हुए बोलीं- हितेश, तुमने मुझे आज बहुत खुश कर दिया है. आज तक तेरे अंकल ने मेरी ऐसी चुदाई नहीं की थी.\nकुछ देर बाद मैंने आंटी से कहा- दूसरी बार फिर से हो जाए?","आंटी ने हंसकर हामी भर दी. मैंने लंड चूसने के लिए कहा, तो आंटी ने फिर से मेरा लंड चूसना शुरू कर दिया. ","कुछ ही देर में मेरा लंड खड़ा हो गया. मैंने इस बार दोस्त की मम्मी की चूत में मेरा लंड एक ही झटके में घुसा दिया.\nआंटी चीखने लगीं- आह धीरे-धीरे करो. ","मैंने आंटी की बात को अनसुना करते हुए उनको चोदना शुरू कर दिया. कुछ ही पलों में आंटी को मज़ा आने लगा था. मैं जैसे लंड को अन्दर बाहर करता था, वैसे ही आंटी ‘अह्ह्ह्ह अह्ह्ह उईईई.. करने लगती थीं.","दस मिनट बाद आंटी मुझसे कहने लगीं- आह हितेश … मैं जा रही हूँ.. और जोर जोर से चोदो मुझे … आह आज फाड़ दो मेरी चूत को … आह फाड़ डालो इसे … अह्ह्ह अह्ह्ह अह्ह. ","वो अपनी गांड को तेजी से ऊपर नीचे करने लगीं और मैं उनके मम्मों को दबाते हुए उनकी चुदाई में लगा रहा. थोड़ी देर बाद आंटी झड़ गईं.","मैंने आंटी से बोला- आंटी, मुझे आपकी गांड मारनी है.\nआंटी ने मुझे मना नहीं किया बल्कि वो बोलीं- तेरे अंकल ने भी मेरी गांड मारी है. मगर उनका लंड ज्यादा मजा नहीं देता है.","ये सुनकर मैंने आंटी को उल्टा कर दिया. मैंने अपना लंड आंटी की गांड में डाल दिया और उनकी गांड मारने लगा. मैं आंटी को कुतिया बना कर उनके मम्मों को दबाते हुए उनकी गांड मारने में लगा हुआ था. ","आंटी को भी गांड मराने में बहुत मज़ा आ रहा था. ये देख कर मैंने भी स्पीड बढ़ा दी. कुछ देर बाद मैंने आंटी कमर को पकड़ लिया और पांच मिनट के बाद आंटी की गांड में ही लंड का सारा माल निकाल दिया.","मैं उस दिन आंटी की चूत को 3 बार मार चुका चुका था.. और मैं बहुत थक गया था. ","आंटी बोलीं- हितेश, तुमने आज मेरी बहुत ही अच्छे से चूत मारी है.. अब मैं तुझसे ही अपनी चूत मरवाऊंगी.\nहम दोनों नंगे ही सो गए. ","जब हम दोनों करीब सात बजे उठे तो आंटी ने बोला- तुम आज रात को यहीं सो जाना.\nमैंने घर पर फोन करके बता दिया. ","फिर हम दोनों बाथरूम में नहाने गए. मैंने आंटी के शरीर पर साबुन लगा दिया और आंटी के मम्मों को दबाने लगा. आंटी ने कमोड पर बैठ कर अपनी चुत पसार दी तो मैं उनकी चूत में उंगली डाल कर उन्हें चोदने लगा.","आंटी ‘अह्ह्हह …’ की मस्त आवाजें निकाल रही थीं. मैंने दोस्त की मम्मी की चुदाई करके उनकी चूत का पानी निकाल दिया. फिर हम नहाकर बाहर आ गए. ","अब रात के नौ बज गए थे. ","आंटी खाना बनाने चली गईं. मैं भी आंटी के पीछे चला गया. मैंने किचन में आंटी के दूध कसके पकड़ लिए और उनके मम्मों को दबाना शुरू कर दिया. ","आंटी फिर से गर्म हो गईं. मैं आंटी के होंठ को चूमने लगा. कुछ देर बाद हमने खाना खाया और फिर से मैंने उनकी चूत की चुदाई की.\nरात को ग्यारह बज गए थे. ","आंटी ने कहा- हितेश आज तूने मुझे बहुत खुशी दी है. मुझे अपने जीवन में इतनी खुशी कभी नहीं मिली. अभी तू दिन में मेरे साथ ही रहना तेरे अंकल इधर हैं नहीं. पीयूष भी नहीं है. तुम मुझे इस मौके पर पूरा सुख दे दो. ","वाकयी हमारे पास अच्छा बहुत ही मौका था. मैंने सात दिन तक आंटी को बहुत बार चोदा था. ","तीसरे दिन मैंने उनको बोला- आंटी एक बात बोलूं, आप बुरा तो नहीं मानोगी?\nआंटी ने बोला- बोल न … मेरी जान क्या चाहिए तुझे? ","मैंने बोला- आंटी में पीयूष की होने वाली पत्नी को चोदना चाहता हूँ.\nआंटी इस बात पर गुस्सा होकर बोलीं- मैंने तुझे खुश नहीं किया क्या … तुझे मेरे साथ मजा नहीं आया क्या?\nमैंने आंटी से बोला- आपने मुझे बहुत ही मजा दिया है. मगर मेरी जो इच्छा थी, वो मैंने आपको बता दी है.","आंटी कुछ नहीं बोलीं. ","मैंने फिर से आंटी को किस करने लगा. उनके मस्त मम्मों को दबाने लगा.","आंटी भी मेरे लंड को चूसने लगीं. मैंने आंटी को नंगी कर दिया. मैं उनकी चूत में लंड डालकर फिर से उन्हें चोदने लगा. ","चोदते चोदते मैंने आंटी से फिर से बोला- आंटी बताओ न? आप मेरा साथ दोगी पीयूष की पत्नी को चूत चोदने में?\nआंटी ने हां कर दिया.\nफिर मैंने ताबड़तोड़ चुदाई करके उनकी चूत में सारा माल निकाल दिया.","दोस्तो, अब कैसे मैंने अपने दोस्त की पत्नी को चोदा. वो मैं आपको अगली कहानी में बताऊंगा. आपको दोस्त की मम्मी की चुदाई की हिंदी सेक्सी कहानिया कैसी लगी? मुझे जरूर बताना.\nमुझे ईमेल करें [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की सेक्सी बुआ की चुदाई की कहानी","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sexy-bua/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-3","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-bhabhi-chut-kahani/"},{"title":"रेलगाड़ी में गर्म भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/train-me-chudai-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sexy Story","Hot girl","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"},{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"}]}