{"Title":"दोस्त के भैया से गांड मरा ली","author":{"name":"सुनील कुमार","href":"https://www.freesexkahani.com/author/sunilk/"},"date":"22-12-2019","views":"70,550","description":["मैं बाइसेक्सुअल हूँ. मुझे लड़की की चुदाई करने में और अपनी गांड मराने में मजा आता है. मेरे दोस्त के बड़े भाई ने मेरी गांड कैसे मारी. पढ़ें इसे गांडू चुदाई कहानी में! ","हैलो, मेरा नाम सन्नी है और मैं मूलत: कानपुर से हूँ लेकिन दिल्ली में रह रहा हूँ. मैं बाइसेक्सुअल हूँ. ","यह कहानी मेरी खुद की है. ये बात तब की है जब मैंने 12वीं पास की और दिल्ली आ गया. दिल्ली में मेरा दोस्त और दोस्त के भाई रहते थे, तो मैं उनके साथ में रहने लगा. ","सब कुछ ठीक चल रहा था. मेरे दोस्त के भाई की हाइट छह फुट से कुछ ज्यादा थी. भैया जिम जाते थे, तो उनकी बॉडी भी काफी तगड़ी बन गई थी. भैया दिखने में भी एकदम गोरे चिट्टे. जो लड़की एक बार उनको देख लेती, तो समझो दीवानी हो जाती. लड़की क्या, लड़के तक देख कर मस्त हो जाते थे. सब उनको देखते ही रह जाते थे. ","हम तीनों दिल्ली में एक दो कमरे वाले फ्लैट में रहते थे. एक रूम में मैं अकेला और दूसरे में वे दोनों भाई रहते थे.","भैया जॉब करते थे और लगभग रोज ही लौटने के बाद नहाते थे और खाना ख़ाकर पता नहीं कौन सी खुशबू लगा कर कुछ देर के लिए मेरे पास लेटने आ जाते थे. ","एक दिन भैया की बाइक गंदी हो गई थी, तो मेरे दोस्त ने बोला- तू और भैया मिल कर बाइक धो लो. मैं तब तक कुछ काम कर लेता हूँ.\nमैंने कहा- ठीक है, मैं भैया के साथ बाइक साफ़ करवा लेता हूँ.","हम दोनों पार्किंग में बाइक धोने लगे. पार्किंग में कोई नहीं था, बस हम दोनों ही थे. उधर आस पास के फ्लैट्स में कोई नहीं था, तो हम तीन लोग ही उधर रहते थे. हमारी बिल्डिंग के 4 फ्लोर बिल्कुल खाली पड़े थे. सेकंड फ्लोर पर एक अकॅडमी थी और तीसरे फ्लोर पर हम तीनों रहते थे. ","बाइक धोते समय भैया पूरे भीग गए थे. मैं एक तरफ खड़ा होकर उन्हें देख रहा था. मैं भैया के एब्स, पैक्स, बाइसेप्स देख देख कर मस्त हुआ जा रहा था. वो ग़ज़ब के मर्द दिख रहे थे. मेरा मन मचल गया, लेकिन मैं खड़ा खड़ा बस भैया को देखते ही रहा. ","भैया ने मुझसे कुछ देर पानी वाला पाइप पकड़ने को कहा लेकिन मैं कुछ और ही ख्यालों में खोया हुआ था. उन्होंने मेरे ऊपर पाइप करके पानी फेंका, इससे मैं भी पूरा भीग गया. मैं पानी गिरने से एकदम से चौंक गया. भैया हंसने लगे. मैंने भी भैया से पाइप लेकर उनको भिगोना चालू कर दिया. ","अब हम दोनों भीग चुके थे. मैं भी गांव का देसी लड़का था, तो मेरे भी बाइसेप्स और छाती बढ़िया थी, लेकिन मेरे उतने अच्छे एब्स नहीं थे.","भैया ने मुझे देखा और बोले- क्या हुआ सन्नी … कहां खो गया?\nमैंने कहा- बस भैया आपके ख्यालों में!\nवो हंस कर बोले- मेरे ख्यालों में क्यों?\nमैं बोला- आपके एब्स और पैक्स, चेस्ट और बाइसेप्स देख कर मेरा मन मचल उठा. ","मेरी बात पर भैया थोड़ा मुस्कराते हुए मेरे करीब आए और मेरे चूतड़ों पर हाथ मारते हुए बोले- अच्छा, मैं तुमको इतना अच्छा लगता हूँ?\nमैंने बोला- हां भैया … अगर आप लड़की होते … तो मैं आपको अभी चोद देता.\nवो मेरे मुँह से ‘चोद देता..’ सुनकर बोले- अच्छा बेटा … तू मुझे चोद देता.","मैं झेंप गया.","भैया बोले- अब तक तेरी कितनी जीएफ रह चुकी हैं?\nमैंने बोला- पांच.\nभैया बोले- और ब्वॉयफ्रेंड?\nमैंने कहा- अरे ये आप क्या बात कर रहे भैया?\nवो बोले- क्यों नहीं रहे क्या?\nमैंने कहा- नहीं. ","फिर मैंने उनके चेहरे की तरफ देखा, तो भैया के चेहरे पर एक अजीब सी मुस्कान थी.","मैंने उनके अंडरवियर की तरफ देखा, तो उनका लंड खड़ा हो रहा था. भैया मुझे देखते हुए अपना लंड सहलाने लगे. मेरी निगाह भी उनके लंड पर ही लगी रहीं.\nथोड़ी देर देर बाद भैया का लंड बिल्कुल खड़ा हो गया था और उनकी चड्डी के बाहर से साफ़ दिख रहा था. ","मैं झुक कर बाइक के नीचे की मिट्टी साफ करने लगा, तभी मेरी गर्दन पर मुझे कुछ टच होता सा महसूस हुआ. ","मैंने हाथ लगा कर देखा, तो भैया अपना खुला लंड मेरे कंधे पर रखे हुए थे. ","जैसे ही मैं मुड़ा, तो भैया ने मेरे मुँह में अपना लौड़ा दे दिया. उनका लंड बहुत ही बड़ा था … कम से कम 8 इंच का रहा होगा. उनका लंड मेरे मुँह में पूरा भर गया. ","इससे पहले मैं उन्हें कुछ कहता, वो मेरे मुँह में अपने लंड से ज़ोर ज़ोर से झटके देने लगे. मुझे सांस ही नहीं मिल रही थी. मैं गों गों करने लगा. तो भैया थोड़ा रुके और उन्होंने मेरे बाल छोड़े. ","तब मैंने मुँह से उनके लंड को अलग किया. मैं लम्बी सांस लेते हुए बोला- क्या हो गया था भैया आपको … आप ठीक तो हैं?\nवो बोले- मैं तेरे को कब से चोदने की सोच रहा था … आज मौका मिल गया. ","मैं अभी कुछ कह पाता कि उन्होंने मुझे अपनी बांहों में उठाया और मुझे बाइक की सीट पर रख दिया. मैं सीट पर बाइक के चलने की पोज़िशन में था. तभी उन्होंने मेरे अंडरवियर को खींचा और वो फट से मेरे पीछे बैठ गए. अब पोजीशन कुछ इस तरह की थी कि मेरी गांड खुली थी और भैया ने मेरी गांड पर अपना लंड टिका दिया था.","जैसे ही उन्होंने मेरे छेद पर लंड रख कर दबाया, मेरी आह निकल गई. इतना गर्म लंड महसूस करके मेरे मुँह से ‘वाउ … सो हॉट..’ निकल गया. उसी पल उन्होंने एक शॉट लगाया और मेरे छेद में लंड पेलने लगे. वो ऊपर से पानी का पाइप मेरी पीठ पर रखे हुए थे, तो पानी मेरी गांड के छेद से होकर आ रहा था.","जैसे जैसे भैया का लंड मेरे अन्दर जा रहा था, वैसे ही मेरी जान निकली जा रही थी. मैंने दर्द से कराहते हुए कहा- भैया मैं आपका लंड नहीं ले सकता हूँ … आप प्लीज़ रूको … मेरी जान निकली जा रही है.\nवो बोले- तू मेरी जान है … तेरी जान कैसे निकलने दूँगा. ","वो थोड़ा रुके, फिर एकदम झटके से मेरी गांड के अन्दर अपना पूरा मूसल लंड पेल दिया. मेरी तो जैसे जान निकल गई थी. मेरी चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’ उन्होंने मेरा मुँह दबा लिया. ","कुछ देर रुकने के बाद अब भैया धीरे धीरे लंड को अन्दर बाहर करने लगे थे. पानी की धार निरंतर गिरने से लंड भी आसानी से मेरी गांड के अन्दर बाहर होने लगा था.","उनके मोटे लंड से मेरी जान निकल रही थी. फिर थोड़ी देर बाद मुझे भी मजा आने लगा. मैंने भैया का लंड मस्ती से लेना शुरू कर दिया. मेरी मस्ती देख कर भैया का लंड बड़ी स्पीड से मेरी गांड में कत्थक करने लगा.","कुछ देर बाद भैया ने मेरी गर्दन को चूमा और अलग हो गए. उनका लंड निकाल लेना मुझे जरा कम अच्छा लगा. मैंने निराशा से भैया की तरफ देखा, लेकिन उन्होंने मुस्कुराते हुए मुझे पोजीशन बदलने के लिए कहा.","अब हम दोनों ने चुदाई की पोज़िशन चेंज कर ली थी. मैं बाइक के सहारे झुक कर खड़ा हो गया था. भैया मेरे पीछे खड़े होकर मेरे गांड फाड़ने में लग गए थे. ","मैं अभी भी हल्की हल्की आह किए जा रहा था … लेकिन भैया को कोई फर्क नहीं पड़ा था. वो बड़ी मस्ती से मेरी गांड में लंड चला रहे थे.\nमेरी कामुक आवाजें पार्किंग में गूंज़ रही थी. ","करीब एक मिनट तक यूं ही मेरी गांड मारने के बाद उन्होंने मुझे अपनी बांहों में उठा लिया. मैं उन्हें किस कर रहा था. उनके पसीने की खुशबू मुझे और मदहोश कर रही थी. उनके गले पर पसीना बहकर आ रहा था था, मैं वो चाट रहा था और वो मुझे झपक झपक की आवाजों से चोदे जा रहे थे. मैं उनका पसीना पिए जा रहा था. ","थोड़ी देर बाद उन्होंने मेरी गांड के अन्दर ही अपने नमकीन अमृत की फुहार लगा दी. ","करीब 25 मिनट चुदाई के बाद मेरी गांड फूल कर गुब्बारा हो गई थी. ","उसके बाद भैया बोले- अब मुझे किसी लड़की की ज़रूरत नहीं है. अब से तू मेरा माल है.\nमैंने कहा- ओके. ","हम दोनों ने अंतिम बार बाइक पर पानी डाला और बाइक साफ हो गई.\nमैंने कहा- अब चलें?\nवो बोले- हां चलो.","हम लोग अन्दर आए, कपड़े चेंज किए और मैं कमरे में जाकर लेट गया.","कुछ देर बाद मेरा दोस्त किसी काम से चला गया और भैया फिर से मेरी गांड पर पिल पड़े.","भैया के लंड से मुझे अपनी गांड मराने में बड़ा मजा आ रहा था. इसके बाद भैया ने मुझे अपनी दुल्हन बना कर किस तरह से चोदा, वो मैं आपको अपनी अगली गांड चुदाई की कहानी में लिखूंगा. आपके मेल का मुझे इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भैया का लंड","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-2","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-ki-chut-ki-chudai-2/"},{"title":"6 सालियाँ और 1 सलहज","href":"https://www.freesexkahani.com/family-sex-stories/6-saliyan-1-slahaj/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-sex-hard-fuck-story/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"}]}