{"Title":"दोस्त के साथ मिलकर बहन को चोदा","author":{"name":"कुणाल भवसर","href":"https://www.freesexkahani.com/author/kunal/"},"date":"11-10-2019","views":"316,733","description":["मेरे दोस्त ने मेरी बहन को चोदा मेरे ही घर में. मैं अपनी बहन की चुदाई देख रहा था कि मेरी बहन की नजर मुझ पर पड़ गई. उसके बाद क्या हुआ?\n","मेरी पिछली कहानी\nमेरे दोस्त ने मेरी बहन से सेक्स किया\nमें आपने पढ़ा कि मेरे ठरकी दोस्त ने मेरी बहन को मेरे ही घर पर नंगी करके चोद दिया और मैं उन दोनों को देखता रहा. उसके बाद मेरी बहन ने कपड़े पहन लिये. फिर वो दोस्त के लिए खाना लेकर आई. ","वो दोनों मेरी बहन के कमरे में चले गये. अन्दर से दरवाजा बंद कर लिया. मैं अब कुछ नहीं देख पा रहा था कि अन्दर क्या चल रहा था. फिर कुछ देर तक इंतजार करने के बाद मैं भी बाहर आ गया. ","मैं दरवाजे के पास खड़ा होकर आवाज सुनने की कोशिश करने लगा लेकिन अन्दर से कोई आवाज नहीं आ रही थी. वो दोनों आपस में बातें भी नहीं कर रहे थे और चूत चुदाई या लंड चुसाई जैसी कोई आवाज भी नहीं आ रही थी. ","फिर पांच मिनट के बाद दरवाजा खुला और मैं एक तरफ हो गया. मेरी बहन रसोई में गयी, वहां से कटोरी में कुछ लेकर आई. उसके बाद उसने कमरे का दरवाजा खुला ही छोड़ दिया.","मैंने अन्दर झांक कर देखा कि वो दोनों खाना खाने में लगे हुए थे. मेरी बहन मेरे दोस्त की गोद में बैठी हुई थी. वह अपने हाथों से अनिरुद्ध को खाना खिला रही थी. मैं भी छिप कर उन दोनों को दरवाजे से ही देख रहा था. अब मैं वीडियो नहीं बना रहा था. ","खाना खिलाते हुए थोड़ी सी दाल मेरी बहन के टॉप पर गिर गई, अनिरुद्ध उसको साफ करने लगा. वो अपने मुंह से उसके टॉप पर गिरी हुई दाल को साफ कर रहा था. साफ करते हुए ही वो उसके चूचों को चूसने लगा. उसके चूचों अपने हाथों से दबाने लगा. ","बहन के चूचे दबाते हुए वो उनको चाट रहा था. वो दोनों गर्म होने लगे थे. उसके बाद उन दोनों ने खाने को एक तरफ रख दिया और दोनों ही फिर से एक दूसरे के होंठों को चूसने लगे. दो मिनट तक होंठों को चूसने के बाद अनिरुद्ध ने अपनी पैंट की जिप को खोल कर लंड को बाहर निकाल लिया. ","वो वहीं बेड पर बैठ गया और मेरी बहन उसकी टांगों के बीच में बैठ गई. उसके बाद मेरी बहन ने उसके लंड को हाथ में ले लिया और वो उसके लंड पर मुंह लगा कर उसको अपने होंठों के बीच में लेकर चूसने लगी.","अनिरुद्ध के मुंह से कामुक आवाजें निकलने लगीं- आह्ह .. उम्म्ह… अहह… हय… याह… साली … रंडी .. चुदक्कड़ तू तो बहुत मस्त तरीके से लंड चूसती है. मन करता है कि तेरे मुंह में ही लंड को रखूं और तू सारा दिन इसको चूसती रहे.\nवो उसको गालियां देते हुए अपना लंड उसको चुसा रहा था.","उसके बाद उसने मेरी बहन के टॉप को उतार दिया. उसको देखते ही देखते नंगी कर दिया.","फिर उसने मेरी बहन को बेड पर गिरा लिया. मेरी बहन की पैंटी उसकी टांगों में ही फंसी हुई थी. उसने उसकी टांगों को अपने हाथ से ऊपर उठा रखा था. अनिरुद्ध ने पैंट की जिप के बीच में से ही उसकी चूत में लंड को डाल दिया.\nवो बेड पर लेटी हुई फिर से चुदने लगी.","मैं भी दरवाजे पर ही खड़ा हुआ था. मगर पता नहीं कैसे अचानक से बहन की नजर मुझ पर पड़ गई और वो एकदम से चौंक कर उठ गई. अनिरुद्ध ने भी उसकी चूत से लंड निकाल कर पीछे मुड कर देखा तो पीछे मुझे खड़ा हुआ पाया.","वो दोनों समझ नहीं पा रहे थे कि अब क्या करें. ","अनिरुद्ध ने बहाना बनाना शुरू कर दिया, वो बोला- कुनाल, देख मेरी कोई गलती नहीं है. तेरी बहन ने ही मुझे उसकी चुदाई के लिए उकसाया था.\nउसकी बात सुन कर मेरी बहन बोली- यह कमीना झूठ बोल रहा है. इसने ही मुझे गर्म किया था. तुम्हारे कॉलेज जाने के बाद ये हमारे घर पर आ गया था और इसने मुझे गर्म कर दिया. फिर मैं भी खुद को नहीं रोक पाई भैया. ","उनकी बातें सुन कर मैं बोला- तुम दोनों ज्यादा नाटक मत करो. मुझे सब पता है कि किसने किसको गर्म किया है और किसको चुदाई का चस्का लगा है. मैं कॉलेज नहीं गया था और तुम दोनों मेरे पीछे से क्या रासलीला कर रहे थे मुझे सब पता है.","अपनी बहन की तरफ देखते हुए मैं बोला- तेरी शिकायत तो मैं पापा से करूंगा. आने दे शाम को उनको.\nवो बोली- नहीं भैया, पापा मुझे मार डालेंगे.\nअनिरुद्ध से मैंने कहा- कमीने, तू मेरी ही बहन पर नजर रखे हुए था. मैं तो तुझे अपना दोस्त समझता था. ","वो बोला- तो इसमें गलत क्या है यार? बहन तो ये तेरी है. अगर ये मुझे पसंद करती है तो इसमें मेरी क्या गलती है.\nमैंने अपनी बहन की तरफ देखा और पूछा- क्या तुम सच में इसको पसंद करती हो.\nउसने मेरी बात का कोई जवाब नहीं दिया और अपनी गर्दन नीचे कर ली.","मेरी बहन अपनी नंगी चूत के साथ ऐसे ही लेटी हुई थी.\nमैंने कहा- लगता है तेरी चूत में बहुत गर्मी हो गई है. तू ऐसे नहीं मानेगी. मैंने तेरा वीडियो बना लिया है.\nइतना कह कर मैं उसको उन दोनों की चुदाई का वीडियो दिखाने लगा.\nवो बोली- नहीं भैया, आप ये वीडियो मां-पापा को मत दिखाना नहीं तो वो मेरा घर से बाहर निकलना ही बंद कर देंगे. ","मेरी बहन बोली- आप जो कहोगे, मैं आपके लिए करने के लिए तैयार हूं. मगर ये वीडियो किसी को मत दिखाना.\nमैंने कहा- तेरी चूत और गांड देख कर तो मेरा मन भी तेरी चुदाई करने के लिए करने लगा है.\nवो बोली- आप मेरी गांड या चूत कुछ भी चोद लो. मुझे कोई ऐतराज नहीं है.","मैंने कहा- हां साली रंडी, तेरी गांड देख कर तो किसी का भी लंड खड़ा हो सकता है. मुझे पता है कि तू कितनी चुदक्कड़ है और तूने कितने लंड लिये हैं अब तक अपनी चूत में. रोज नए लौड़ों से चुद कर ही तेरी गांड इतनी मोटी हो गई है. आज मेरा भी मन कर रहा है कि तेरी गर्मी अच्छी तरह से निकाल दूं. ","अनिरुद्ध से मैंने कहा- क्यूं अनिरुद्ध, सही कह रहा हूं न मैं?\nवो बोला- हां, ये साली बहुत चुदक्कड़ है. इसने खुद अपने मुंह से बताया था कि ये 10-12 लंड ले चुकी है. ","उसके बाद अनिरुद्ध बेड पर चला गया और उसने अपने सो चुके लंड को दीदी के मुंह पर थपथपाना शुरू कर दिया. मेरे दोस्त का लंड फिर से खड़ा होना शुरू हो गया. जैसे ही उसका लंड खड़ा हुआ मेरी दीदी ने उसके लंड को फिर से मुंह में ले लिया उसके लंड को चूसने लगी. ","अनिरुद्ध बोला- देखा कुनाल, ये साली लंड के लिए हमेशा तैयार रहती है. देख कैसे मेरे लंड को अपने मुंह में लेकर चूस रही है. अगर तू चाहे तो तू भी इसकी चूत मार सकता है. ये तेरे लंड से भी चुद लेगी. ","मेरे दोस्त की बात सच थी. मेरी बहन मेरे दोस्त के लंड को मेरी ही आंखों के सामने मस्ती से चूस रही थी. मेरी बहन की नंगी चूत मेरी आंखों के सामने थी और वो मेरे दोस्त के लंड को अपने मुंह में लकर जोर से चूस रही थी. ये सब देख कर मेरा मन भी उसकी चुदाई करने के लिए करने लगा. ","मैंने अपने कपड़े निकालना शुरू कर दिेये. जल्दी ही मैं भी नंगा हो गया. मैंने उसकी चूत पर लंड को लगाया और एक धक्का दे दिया, मगर मेरा लंड उसकी चिकनी हो चुकी चूत से फिसल गया. उसके बाद उसने खुद ही अपनी चूत पर मेरे लंड को सेट किया. ","अब मैंने धक्का दिया तो सट से मेरा लंड उसकी चूत में चला गया. आह्ह … बहन की गर्म चूत में लंड देकर मुझे भी मजा आ गया. उसकी चूत वाकई में ही बहुत गर्म थी. अनिरुद्ध तो सच में ही मजे ले रहा था उसकी चूत के. ","उसकी चूत में लंड को डाल कर मैंने अपनी बहन की चुदाई शुरू कर दी. उधर अनिरुद्ध अपने लंड को उसके मुंह में देकर जोर से धक्के दे रहा था. ","उसका पूरा लंड मेरी बहन के मुंह में जा रहा था. हम दोनों ही मजा लेते रहे. ","कुछ देर के बाद अनिरुद्ध ने कहा- मेरा होने वाला है.\nमेरी बहन मेरे दोस्त के लंड को अभी भी तेजी के साथ चूस रही थी. अनिरुद्ध के मुंह से जोर से सिसकारियां निकल रही थीं. ","इधर मैं भी अपनी बहन की चूत को तेजी के साथ चोदने में लगा हुआ था. ","अब अनिरुद्ध की सिसकारियां और तेज हो गई थीं- आह्ह .. साली रंडी, चूस जा इसको पूरा .. ओह्हह … कितनी गर्म है तू चुदक्कड़. तेरे मुंह में लंड देकर तो मजा आ रहा है. आह्ह … और जोर से चूस कुतिया. ","जब वो मेरी बहन को ऐसी गंदी गालियां दे रहा था तो मेरा जोश भी बढ़ रहा था. मैं भी उसकी चूत को जोर से चोदने लगा. उसकी चूत से पच-पच की आवाज आने लगी थी. उम्म्ह… अहह… हय… याह… करते हुए मुझे भी उसकी चुदाई करने में गजब का आनंद मिल रहा था. ","उसकी पानी छोड़ रही चूत में जाकर मेरा लंड पूरा चिकना हो चुका था और ऐसा लग रहा था कि मैं किसी चिकनी सुराही में लंड को फंसा रहा हूं. वो भी मस्ती से अनिरुद्ध के लंड को चूसते हुए अपने भाई के लंड से चुदने का मजा ले रही थी. ","कुछ देर के बाद अनिरुद्ध जोर से चीखने लगा- आह्ह … आ आ … आ गया… आह्हह …\nउसकी गांड झटके देने लगी और उसने मेरी बहन के मुंह में वीर्य छोड़ना शुरू कर दिया. मेरी बहन उसके वीर्य को अंदर ही पीने लगी. उसने अपना सारा वीर्य मेरी बहन के मुंह में छोड़ दिया और फिर शांत होकर एक तरफ गिर गया. ","अनिरुद्ध हांफते हुए बोला- क्यों साली रंडी? कैसा लगा मेरा माल?\nवो बोली- इतनी मस्त मलाई मैंने आज तक नहीं चखी थी.\nमेरा दोस्त बोला- ठीक है, अब तेरी चूत तेरे भाई की मलाई चखने वाली है.\nवो बोली- हां, बहुत मजा आ रहा है. तुम दोनों ने तो मुझे खुश कर दिया आज. मुझे नहीं पता था कि मेरे घर में ही मुझे इतने मस्त लंड चुदने के लिए मिल जायेंगे. ","बहन बोली- भैया, अब तो आप पापा को नहीं बताओगे ना मेरी चूत चुदाई के वीडियो के बारे में?\nमैंने कहा- नहीं पगली, जब तू खुद इतनी चुदक्कड़ है तो बताने का क्या फायदा. मुझे पता है कि तू रुकने वाली नहीं है.\nवो बोली- आपका लंड भी मस्त है भैया, बहुत मजा आ रहा है.\nमैंने कहा- हां मेरी चुदक्कड़ दीदी, तेरी चूत भी बहुत गर्म है. ","अब मेरा भी होने वाला था. मैंने भी तीन चार जोर के धक्के लगाये और उसकी चूत में अपना माल गिराना शुरू कर दिया. उसकी चूत में माल को गिराते हुए मुझे इतना मजा आया कि मैं बता नहीं सकता.","कुछ देर तक मैं उसकी नंगी चूत के ऊपर ही लेटा रहा. मेरा लंड सिकुड़ कर उसकी चूत से बाहर आया मेरी बहन की चूत से वीर्य निकल कर बाहर आ रहा था.","वो उठ गई और कपड़े से अपनी चूत को साफ करने लगी. मैं और मेरा दोस्त दोनों ही बेड पर ऐसे ही पड़े रहे. कुछ देर के बाद मुझे होश आया तो मैंने अपने कपड़े पहन लिये. ","अब हम तीनों के बीच में सब कुछ खुल चुका था. फिर अनिरुद्ध ने मेरी आंखों के सामने ही मेरी बहन की चूत एक बार और चोदी और मैंने बहन के मुंह में अपना माल गिराया. हम तीनों अब बुरी तरह थक गये थे. ","शाम होने को आई थी और घरवाले भी आने वाले थे. उसके बाद अनिरुद्ध वापस अपने घर चला गया. मैंने और दीदी ने भी कपड़े पहन लिये और घर वालों के आने से पहले हमने सारे घर को साफ कर दिया. उसके बाद मेरी दीदी से मेरी खुल कर बात होने लगी.","फिर उसने अपनी सहेलियों से भी मुझे मिलवाया. उसकी दोस्त भी उसके जैसी ही चुदक्कड़ निकली. मैंने मेरी अपनी बहन की कई सहेलियों की चूत भी चोदी है. मुझे मेरी बहन से अब कोई शिकायत नहीं है. वो मुझे चूत दिलवा देती है और मैं उसको लंड दिलवा देता हूं. उसकी चूत और चूचियां चुद चुद कर इतनी मोटी हो चुकी हैं कि हर कोई उसकी चूत चोदने की फिराक में रहता है. ","इस तरह से मैंने अपने दोस्त और दीदी के साथ मिल कर खूब मजे किये. दोस्तो, आपको मेरी कहानी के बारे में कुछ कहना हो तो मैसेज करें. कहानी पर कमेंट करके भी आप अपनी प्रतिक्रिया दे सकते हैं. मुझे आपके मैसेज का इंतजार रहेगा. मैंने अपना मेल आईडी नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे दोस्त ने मेरी बहन से सेक्स किया","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ne-meri-behan-se-sex/"},{"title":"बहन की चूत","href":"https://www.freesexkahani.com/xxx-kahani/behan-ki-chut-me-lund/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"},{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"}]}