{"Title":"पति के दोस्त के साथ मालदीव में हनीमून- 1","author":{"name":"शेली सचदेवा","href":"https://www.freesexkahani.com/author/shellie-sachdeva/"},"date":"24-12-2022","views":"172,423","description":["अपने दोस्त की बीवी को सेक्स के लिए पटा लिया मेरे पति के दोस्त ने! यानि उसने मुझे उसके साथ मालदीव में हनीमून ट्रिप पर जाने के लिए तैयार कर लिया.","दोस्तो, मैं शमा, एक बार फिर से आपकी खिदमत में हाजिर हूँ.\nमैं जानती हूँ कि आप सब मेरी विकास के साथ हनीमून की कहानी का बेसब्री से इंतज़ार कर रहे हैं.","वैसे आपने मेरी पिछली कहानी में मेरे पति के पार्टनर से मेरी चुदाई की पूरी घटना पढ़ ली होगी.","मुंबई से आने के बाद अब विकास मुझे तकरीबन हर रोज़ फ़ोन या मैसेज करने लगा था.\nजैसा कि आप सब लोग जानते हैं कि जो शर्त उसने मानव से लगायी थी, वो उसने जीत ली थी.\nइसलिए मानव भी अभी मुझे विकास से बात करने को नहीं रोकते थे. ","वर्मा वाली शर्त का तो आप लोगों को मालूम ही है … हा हा हा.\nउसे सिर्फ नंगा बदन देखना था मगर विकास ने तो उसे मेरी यानि दोस्त की बीवी की चुदाई दिखा कर उससे ख़ासा माल तक ऐंठ लिया था.","मुंबई से आने के तीन हफ्ते बाद विकास ने मुझे व्हाट्सैप पर मेरे नाम की मालदीव की फ्लाइट टिकट भेजी थी.\nमैंने उससे पूछा- मानव की टिकट कहां है और मुझे इसके कितने पैसे ट्रांसफर करने हैं तुम्हें? ","विकास ने कहा- ये टिकट हमारे हनीमून के लिए है, तो वहां मानव का क्या काम? बल्कि मैंने तो कुछ पैसे भी भेजे है तुम्हारे अकाउंट में, ब्राइडल शॉपिंग और ब्राइडल मेकअप वगैरह भी तो करवाना है तुम्हें. ","जब विकास ने ये लिखा, तो मैं सोच रही थी कि मानव को मैं कैसे और क्या बताऊंगी?","उस वक्त शाम के सात बज रहे थे.\nविकास का कॉल मेरे फ़ोन पर आया.\nउसने पूछा- मानव कहाँ है?\n“वो यहीं हैं.”","मेरे इतना कहने पर विकास ने मुझे फ़ोन का स्पीकर ऑन करने को कहा.","“हैलो मानव, मैंने भाभी की टिकट भेज दी है तुम्हारी.” विकास ने कहा. ","ये सुनकर मेरी तो मानो गांड ही फट गयी कि ये विकास क्या बोल रहा है. ","“कौन सी भाभी मेरी?” मानव ने हैरानी से पूछा. ","“पूरी बात तो सुन लो पहले, भाभी की टिकट भेज दी है शमा की, तुम्हारी नहीं भेजी क्योंकि तुम्हें वर्मा से मिलने जाना है. वो बुला रहा है काम के सिलसिले में!” ","विकास ने हंसते हुए ये कहा तो मैं भी उसकी गोल-मोल सी बात सुन कर मुस्कराने लगी थी कि साला कितना हरामी है. ","“मैं भी बिज़ी रहूँगा शादी के चक्कर में … तुम्हें तो पता ही है.”\nविकास ने अपनी बात को पूरा करते हुए कहा.","“मुझे भी तो शादी में आना था.” मानव बोले. ","इस पर विकास ने मानव से कहा- आप काम खत्म होते ही वहां से सीधा शादी में आ जाना, बाकी मैं शॉपिंग की लिस्ट भाभी को भेजता हूँ.\nविकास ने इतना कह कर फ़ोन बंद कर दिया.","मानव का मन रखने के लिए मैंने कहा- मेरा बिल्कुल मन नहीं है आपके बिना जाने का!\nजबकि मेरी चूत में बेफिक्र होकर चुदने की ऐसी आग लग रही थी जैसे सच में ये मेरा पहला हनीमून हो. ","मानव ने कहा- नहीं शमा, तुम्हें जाना चाहिए वो लड़की जिसकी शादी है, वो तुम पर भरोसा करके बैठी होगी.","अगले दिन सुबह मैं जल्दी ही घर से निकल गयी.\nपहले मुझे सैलून जाना था जहां मैंने ब्राइडल पैकेज बुक करवा रखा था. ","जो लड़की मेरी फुल बॉडी और बिकिनी वैक्स कर रही थी, उसने पूछा- दीदी, आपकी तो शादी हो चुकी है तो फिर आप दुबारा ब्राइडल पैकेज कैसे?\nमैंने मुस्कुरा कर कहा- नहीं, ऐसा नहीं है. हम लोग अपने सेकंड हनीमून पर जा रहे हैं इसलिए!\nउसने कहा- ओह ये बात है … तो मैं और भी अच्छे से करती हूँ, भईया खुश हो जाएंगे.","उसने मेरी चूत की अच्छी तरह वैक्स की, फिर मसाज की ताकि मेरी चूत और भी चिकनी और चमकदार हो जाए.\nफिर उसने मुझे घोड़ी बना कर मेरी गांड की अच्छी तरह अन्दर तक वैक्स की और मसाज भी. ","अब मेरी गांड और चूत ऐसी चिकनी और चमकदार बन गयी थी जैसे किसी नयी नवेली दुल्हन की होती है.\nसैलून से निकल कर मैं ब्राइडल ब्रा पैंटी लेने गयी.","विकास ने स्पेशली रेड और वाइट कलर की लेस वाली ब्रा पैंटी लेने को कहा था.\nमैंने बहुत ही सेक्सी ब्रा पैंटी के दो सैट ले लिए. ","फिर मैंने विकास की पसन्द के हिसाब से एक लाल शिफॉन की साड़ी और शादी वाली लाल चूड़ियां भी ले लीं. ","शाम हो चुकी थी और मैं पैकिंग कर रही थी, सुबह सात बजे की मेरी फ्लाइट थी. ","मानव मेरे सूटकेस की तरफ दखते हुए बोले- ये तो सारे दुल्हन के कपड़े हैं, तुम्हारे कपड़े कहां है?\nएक पल के लिए मैं सुन्न हो गयी और मेरी गांड ही फट गयी कि अब मैं क्या बोलूं. ","“हां वो मैंने दूसरे बैग में रखे हैं, इसमें जगह नहीं थी … और ये दुल्हन के कपड़े नए हैं तो अलग बैग में ही पैक कर लिए.” मैंने हड़बड़ाहट में जो समझ आया, बोल दिया. ","“अच्छा, ठीक है!” मानव ने मेरे माथे पर किस किया और दूसरे रूम में सोने चले गए क्योंकि उनकी दुबई की फ्लाइट भी सुबह ही थी. ","अगली सुबह मैं जल्दी से तैयार हो गयी, मैंने प्लीट्स वाली स्कर्ट पहनी, साथ में क्रॉप टॉप, जिसके नीचे मैंने ब्रा पैंटी नहीं पहनी थी.\nमानव ने जैसे ही मुझे देखा, वो बोले- तुम ये पहन कर जाने वाली हो फ्लाइट में? ","वो मेरे मोटे मोटे मम्मों को घूरते हुए कह रहे थे, क्योंकि मेरे क्रॉप टॉप में से मेरे तने हुए निप्पल साफ़ दिखाई दे रहे थे.\nमैंने कहा- हां, फ्लाइट में मैं थोड़ा रिलैक्स ही रहना चाहती हूँ, वैसे भी मुझे सोते हुए ही जाना है. ","अब कुछ तो बहाना मारना ही था.","हम लोग कैब से एयरपोर्ट पहुंचे और जल्दी से बोर्डिंग पास के लिए काउंटर की तरफ बढ़े.\nदोनों की फ्लाइटस अलग अलग होने की वजह से हमें अलग अलग काउंटर पर जाना था. ","अभी हम काउंटर ढूंढ ही रहे थे कि इतने में किसी ने पीछे से आकर मेरी स्कर्ट के नीचे से गांड को टच किया.\nमैं एकदम से उछल सी गयी. ","मैंने जैसे ही मुड़ कर देखा, विकास ने मुझे गले से लगाते हुए मेरे कान में धीरे से कहा- वैरी गुड. मैं तो पैंटी चैक कर रहा था, कहीं पहनी तो नहीं तुमने.\nउसको यूं अपने सामने यहां देख कर मेरे तो पूरे बदन में बिजली दौड़ गयी.","फिर उसने मानव से हाथ मिलाते हुए कहा- तुम्हारा काउंटर वहां सामने है. हमें पीछे की तरफ जाना है.\nये कहते ही उसने मेरी कमर में हाथ डाला और मुझे साथ लेकर घूम गया. ","मैं मानव को ठीक से बाय भी नहीं बोल पायी.\nमैंने मुड़ कर देखा तो मानव भी अपने काउंटर की तरफ जा रहा था. ","मालूम नहीं उसने विकास को मुझे इस तरह पकड़ते हुए देखा या नहीं.\nविकास ने मुझे कमर से पकड़ कर इस तरह अपने साथ चिपका रखा था, जैसे उसको आस-पास के लोगों की कोई परवाह ही ना हो. ","अब मैं भी मानव का ख्याल दिमाग से निकाल चुकी थी, अगर उसने मुझे ऐसे देखा भी होगा तो जो होगा, वो वापिस आकर देखा जाएगा.\nमैंने विकास से कहा- अब तो छोड़ दो … लोग देख रहे हैं.","विकास बोला- तो क्या हुआ, मैंने अपनी बीवी को पकड़ा है, जिसे मैं हनीमून पर दिल खोल कर चोदने ले जा रहा हूँ.\nये बोलते ही उसने सबके सामने मेरे होंठों पर किस कर लिया.","उसके मुँह से खुलेआम चुदाई की बात सुनकर मेरी तो शर्म के मारे चूत गीली होना शुरू हो गयी.","बोर्डिंग पास लेते टाइम जो लड़का बोर्डिंग पास इश्यू कर रहा था, विकास ने उससे बोला- मैं अपनी वाइफ के साथ हनीमून पर जा रहा हूँ तो हमें गैलरी के बगल वाली (सबसे आखिरी) सीट देना. ","उस लड़के ने अजीब सी हंसी हंसते हुए मेरी तरफ देखा जैसे वो अपनी आंखों से मेरा चुदाई समारोह यहीं कर देगा.\nउसने बोर्डिंग पास विकास को पकड़ा दिए. ","हम लोग प्लेन में बैठ कर टेक ऑफ की वेट कर रहे थे.\nमैं फ़ोन ऑफ करने ही वाली थी कि विकास ने मेरा फ़ोन लिया और मेरे साथ चिपक कर सेल्फी खींच कर मानव के नंबर पर सेंड कर दी.\nनीचे हैप्पी जर्नी लिख दिया.","मेरी तो गांड फट कर हाथ में आ गयी कि ये क्या किया.\nमैंने थोड़ी तिलमिलाहट से पूछा तो वो बोला- कुछ नहीं, सिर्फ मानव को बताया है कि तुम ठीक से फ्लाइट में बैठ गयी हो. वैसे भी हम दोनों फोटो में पति पत्नी की तरह ज्यादा सुंदर दिख रहे हैं. ","उसके मुँह से ये सुनते ही मेरी आंखें शर्म से नीची हो गईं और मेरा गुस्सा भी शांत हो गया.\nमैंने अपना फोन बंद किया और विकास के होंठों पर किस कर दिया. ","प्लेन को टेक ऑफ हुए अब बीस मिनट हो चुके थे.\nसभी लोग अपनी अपनी सीटों पर आराम से बैठे थे. ","इतने में विकास ने मुझे अपनी गोद में बिठा लिया और मेरा क्रॉप टॉप एकदम झटके से ऊपर कर दिया. ","विकास ने अब मेरे दोनों के दोनों गोल मटोल गोरे मम्मे प्लेन में नंगे कर लिए थे.\nएक हाथ से वो मेरे मोम्मे मसल और चूस रहा था, वहीं दूसरा हाथ पूरा मेरी चूत में डाल रखा था.\nमैं भी खूब मज़े ले रही थी.","मेरी मोटी गांड जो उसके लंड से छू रही थी, उससे कुछ ही देर में उसका लंड तन गया था.\nमैंने जल्दी से उसकी गोद से उतर कर उसकी पैंट की जिप खोली तो उसने भी नीचे कुछ नहीं पहना था. ","अपने एक हाथ से मैंने उसका लंड बाहर निकाला और दूसरे हाथ से उसके मोटे टट्टे सहलाए, जिनकी मैं पहले दिन से ही दीवानी हूँ.\nमैंने दो बार उसका लंड चाटा क्योंकि उसका लंड मेरे मुँह में तो फिट होता नहीं इसलिए मैंने सीधा उसके ये मोटे चिकने माल से भरे हुए टट्टे मुँह में ले लिए. मैं विकास के टट्टों को तसल्ली से चाटने और चूसने लगी. ","काफी देर तक मैं उसके टट्टे चूसती रही. ","विकास ने कहा- मैं झड़ने वाला हूँ.\nमैंने हाथ के इशारे से आने का कह दिया.\nउसने अपना सारा माल मेरे मुँह में निकाल दिया. ","उसका माल इतना गाढ़ा और गर्म था. मुझे इतना अच्छा लग रहा था कि मैं बिना रुके उसका सारा माल पीती चली गयी, जब तक उसके टट्टे खाली नहीं हो गए.","इतने में कप्तान की अनाउंसमेंट हुई कि हम लोग कुछ ही देर में लैंड करने वाले हैं.\nमैं अपनी सीट पर ठीक होकर बैठ गयी, मैंने अपने कपड़े ठीक किए और बेल्ट लगा ली.","माले पहुंच कर हम लोग पास के एक होटल में आ गए.\nविकास ने कहा- अभी आराम कर लो. दो-तीन घंटे हैं अपने पास, उसके बाद तो तुम्हें आराम नहीं मिलने वाला. ","मैंने पूछा- ऐसा क्यों?\nविकास मेरी मोटी गांड पर चमाट लगाते हुए बोला- हनीमून पर मैं आराम करने थोड़ी आया हूँ. ","मैंने शर्मा कर आंखें नीची कर लीं.\nमैं मन ही मन सोचने लगी कि इन पांच छह दिनों में मैं बहुत ज्यादा और बुरी तरह चुदने वाली हूँ. इससे पहले ये कमीना अभी मेरी चूत में लंड दे दे, मैं आराम ही कर लेती हूँ. ","और मैं टांगें पसार कर सो गई.","अब शाम के छह बज चुके थे और तभी दरवाज़े की घंटी बजी जिसके कारण मेरी आंख खुल गयी.\nएक सर्विस ब्वॉय हाथ में बड़ा सा बैग लेकर खड़ा था.","उसने वो बैग मेरे हाथ में दिया और थैंक्यू बोल कर चला गया.","मैंने वो बैग अन्दर आकर खोला तो उसमे बहुत ही सुंदर सफ़ेद वेडिंग गाउन था.\nइतने में विकास शॉवर लेकर बाहर आया, आते ही पीछे से मुझे हग कर लिया. ","मेरे पूछने से पहले ही बोला- इस गाउन में तुम कमाल लगोगी और तुम्हें इस गाउन में चोदने का मज़ा ही अलग होगा.\nमैं उसकी तरफ घूम गयी और उसके नंगे बदन से लिपटते हुए मैंने पूछा- ये गाउन मेरे लिए है?","उसने बताया कि जैसे मानव से और वर्मा से शर्त लगायी थी, वैसे ही एक शर्त मैंने ऑफिस के कुछ दोस्तों से भी लगायी थी कि एक दिन तुम्हें अपनी बीवी बना कर चोदूँगा.\nमैं उसकी तरफ सवालिया नजरों से देखने लगी.","“आज हम लोग पहले बीच पर इसाई पद्धति से शादी करेंगे, फिर सुहागरात. ऑफिस के कुछ लोग वहां आए हुए होंगे. कल सुबह हम लोग सी प्लेन से वाटर विला पर चलेंगे, जहां पांच दिन तक हमें कोई तंग नहीं करेगा.” ","मैंने कुछ नहीं कहा; बस वो गाउन पहन कर मैं विकास के साथ बीच पर पहुंची, तो वहां दस बारह लोग पहले से खड़े थे. ","मैं समझ गई कि ये सब ऑफिस वाले ही होंगे.\nमैं और विकास जैसे ही वहां बने छोटे से स्टेज पर पहुंचे, सब लोग मेरी तरफ ऐसे देख रहे थे, जैसे मैं नंगी खड़ी हूँ. ","इतने में मुझे अहसास हुआ कि सारी लाइट्स हमारी ओर होने के कारण सच में मेरे जाली दार गाउन में से मेरी पैंटी और ब्रा साफ़ दिख रहे थे. जैसे मैंने सिर्फ वो ही पहने हों.\nमुझे इतनी शर्म आयी कि मैं विकास के पीछे छुपने की कोशिश करने लगी थी. ","विकास ने मुझे वापिस सामने करते हुए कहा- अरे यार, वो लोग तुम्हें ही तो देखने आए हैं और तुम पीछे छुपोगी तो वो कैसे देखेंगे. तुम्हें पता नहीं कि आज तुम कितनी मस्त लग रही हो. सब लोगों के लंड अब तक तन चुके होंगे. लेकिन तुम्हें चोदूँगा सिर्फ मैं, ये सब सिर्फ तुम्हें याद करके अपना लंड हिलाएंगे. ","पादरी ने शादी करवाने के बाद जैसे ही दुल्हन को चूमने के लिए कहा.\nविकास ने सबके सामने मेरी कमर से अपनी तरफ खींच कर इतनी ज़ोर से मेरे होंठ चूसे कि साले ने मेरे होंठ सुजा दिए. ","जब हम होटल में वापिस आए तो विकास ने रूम में आते ही मेरा गाउन फाड़ दिया.\nअपने फ़ोन से मेरी उस वाइट ब्राइडल ब्रा पैंटी में काफी सारी तस्वीरें खींचना शुरू कर दीं.","वो बोला- बाद में ये मेरे दोस्तों के काम आएंगी.\nमुझे इतनी शर्म भी आ रही थी और गुस्सा भी, लेकिन आज बिना किसी रोक-टोक के उससे चुदने के लिए मैं बेताब थी. ","फिर उसने मुझे कुतिया बना लिया और तीन-चार कस कसके मेरी मोटी गांड पर थप्पड़ लगाए.\nमेरे दोनों चूतड़ बुरी तरह लाल हो गए और उस पर विकास की उंगलियां छप गयी थीं.","उसने एक फोटो मेरी उंगलियां छपी हुई लाल गांड की फिर से खींची.\nफिर विकास ने मेरी पैंटी को दोनों हाथों से पकड़ा और एक झटके से फाड़ दिया.","मेरी गांड और चूत अब उसके सामने अब बिल्कुल नंगी होकर मानो उसके मोटे तगड़े लंड की भीख मांग रही थी.\nविकास खुद भी पूरा नंगा हो गया और अपने लौकी जैसे मोटे लंड से मेरी गांड के ऊपर से मारा. ","उसके लंड का गर्म अहसास होते ही मेरी चूत ने पानी छोड़ दिया.\nमैंने अपनी गांड पूरी तरह से उसकी तरफ घुमा दी. ","विकास ने अपना मोटा लंड मेरी चूत पर रगड़ा और इससे पहले मैं कंडोम का जान पाती या उसे पहनने को कहती, विकास ने अपना गर्मा-गर्म बिना कंडोम वाला लौड़ा मेरी चूत में ठूंस दिया.\n“उई मां मर गयी.”","विकास को मेरे चीखने पर जैसे और जोश चढ़ रहा था.\nजैसे जैसे मेरी चीखें निकल रही थीं, उसके झटके तेज़ होते जा रहे थे.\nउसके कुछ ज़बरदस्त झटकों के बाद मेरी चूत जैसे सुन्न हो गयी थी. ","पन्द्रह मिनट में उसके खतरनाक झटकों से दो बार झड़ चुकी थी.\nविकास रुकने का नाम नहीं ले रहा था.","मैंने मज़े लेते लेते कहा- प्लीज़ मुझे गोद में उठा कर लंड पर बिठा कर चोदो.\nविकास ने बिना अपना लंड मेरी चूत से निकाले मुझे घुमा कर उठा लिया. ","अब मैं पूरी हवा में सिर्फ उसके लंड पर बैठ कर चुद रही थी और वो मेरे मोटे गोरे चूचे पागलों की तरह चूस रहा था. ","काफी देर तक मुझे तसल्ली से हर एक पोज़ में चोदने के बाद विकास ने कहा- मैं आने वाला हूँ.\nजबकि मैं तीन-चार बार झड़ चुकी थी.","मैं खुद भी चुदने के नशे में इतनी चूर थी कि मैंने बिना सोचे उससे कह दिया- भर दो सारा माल मेरी चूत में, वैसे भी अब तो तुम ही मेरे पति हो. मैं इतना गाढ़ा माल वेस्ट नहीं करना चाहती हूँ. ","ये सुनते ही उसने एक ज़बरदस्त झटका देते हुए सारा माल मेरी चूत में निकालना शुरू कर दिया.\nमुझे पहली बार किसी का ऐसा माल जो गर्म था, अपनी चूत में भरवाने का अहसास हुआ.","विकास ने अपने टट्टे मेरी चूत में खाली करते ही मुझे बेड पर पटक दिया और खुद भी बेड पर लेट गया. ","दोस्तो, अभी मैं अपनी कहानी यहां कुछ समय के लिए रोकती हूँ. मुझे अपनी सहेली के साथ मार्किट जाना है.\nआगे की दोस्त की बीवी की चुदाई कहानी मैं आप लोगों को आकर बताती हूँ कि कैसे अगले पांच दिन विकास ने और किस किस ने मुझे कुतिया की तरह चोदा.","आप मुझे मेल कर सकते हैं, मुझे अच्छा लगेगा.\n[email protected]","दोस्त की बीवी की चुदाई कहानी का अगला भाग: पति के दोस्त के साथ मालदीव में हनीमून- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के पार्टनर से मेरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/xxx-friend-cheating-wife/"},{"title":"पति के दोस्त के साथ मालदीव में हनीमून- 2","href":"https://www.freesexkahani.com/indian-sex-stories/cheat-wife-xxx-kahani/"},{"title":"गुरुग्राम की सिटीबस में लड़की को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-porn-hard-sex-kahani/"},{"title":"जवानी के जोश में भाई बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-full-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamukta","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 5","href":"https://www.freesexkahani.com/teacher-sex/xxx-hindi-story-2/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-sex-story/"},{"title":"बीवी ने मुझे अपनी भाभी की चूत दिलायी","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-porn-family-story/"}]}