{"Title":"दोस्त की बहन मुझे लव करती है-2","author":{"name":"सागर साहू","href":"https://www.freesexkahani.com/author/sagarasahu/"},"date":"29-08-2019","views":"54,839","description":["मेरे दोस्त की बहन मुझे बेहद पसंद करती है और वो मेरे लिए कुछ भी कर सकती है। मैं भी वासना से उसे चोदने की चाह रखने लगा. एक रात उसने मुझे अपने कमरे में बुलाया तो …\n","दोस्तो, मैं आपका अपना सागर छत्तीसगढ़ से!\nआप सबने मेरी कहानी\nदोस्त की बहन मुझे लव करती है\nपढ़ी और मुझे अपने बहुमूल्य सुझाव दिए. अपनी राय मुझे देने के लिये बहुत बहुत शुक्रिया।","दोस्तो, मैंने बताया था कि मेरे दोस्त की बहन सुशी मुझे बेहद पसंद करती है और वो मेरे लिए कुछ भी कर सकती है।","अब असली कहानी पे आता हूं।","बात कुछ दिनों की पहले की है जब आप लोगों ने मुझे यह सुझाव दिया कि मैं सुशी की पूरी बात उसके भाई को बता दूँ.\nतो मैंने आपकी राय मान कर सुशी के भाई विक्की को बता दिया कि सुशी मुझसे क्या चाह रही है.","मैं बोला- देख भाई विक्की, एक बात बोल रहा हूँ, कड़वी है, तुझे बुरी लगेगी. लेकिन तू बुरा मत मानना क्योंकि यह सच बात है।\nविक्की- क्या बात है भाई … बता न?\nमैं बोला- भाई प्लीज बुरा मत मानना यार!\nविक्की- हाँ हाँ … ठीक है भाई, तू बोल दे बेधड़क!\nमैं- विक्की यार, आपकी बहन मुझे पसंद करती है यार. लेकिन आप मेरे पक्के दोस्त हो और मैं आपको धोखा नहीं देना चाहता यार! इसलिए आज तक कुछ नहीं बोला आपकी बहन को।","विक्की बोला- अबे, ये तू क्या कह रहा है?\nमैं- विक्की, मैं सच बोल रहा हूँ यार … प्लीज आप गुस्सा मत करना।\nविक्की बोला- ठीक है यार, लेकिन अंदर काम मत करना।","इतना सुनकर मेरा दिमाग खराब हो गया. साला मैं अपनी दोस्ती के खातिर सब कुछ बता रहा हूँ ताकि वो उसको समझाए. लेकिन हुआ उल्टा … वो मेरे को बोला कि अंदर काम मत करना।\nवो अपनी बहन को समझाने की बजाये मेरे को ऑफर कर रहा है।","मेरा तो दिमाग खराब हो गया और उसके पास से तुरंत चला गया।","अब उसकी बहन भी इतराने लगी।","एक दिन कुछ काम से विक्की के घर गया तो घर में कोई नहीं दिखा तो सुशी से पूछा- विक्की कहाँ है?\nसुशी- वो अपने रूम में है.","मैं विक्की के कमरे में झट से गया और वो सुशी भी पीछे पीछे आयी और दरवाजा बंद कर दिया।\nमैं बोला- ये क्या कर रही हो? खोलो दरवाजा … कोई देखेगा तो क्या कहेगा।\nसुशी – कोई देखेगा तब कहेगा न!","मैं एकदम से डर गया क्योंकि ऐसा मेरे साथ पहली बार हो रहा था. यह पहली घटना थी जब किसी गैर लड़की के साथ एक कमरे में अकेला रहूँ।","सुशी ने मेरी कमर को कसकर पकड़ लिया. मैंने उसे बहुत मना बहुत किया कि प्लीज ऐसा मत करो.\nलेकिन वो मानी नहीं और जोर जोर से मेरे होंठों का चुम्बन करने लगी. मेरे मना करने के बाद भी वो नहीं मानी और उसने अपना सीना मेरे सीने पर चिपका दिया जिससे मुझे अजीब सी फीलिंग आने लगी और मैं भी वासना में बह कर उसका साथ देने लगा।","और नहीं पता कि कब मेरे हाथों ने उसके 2 बड़े बड़े स्तनों को पकड़ लिया था।\nमैं पूरे उसके आगोश में था और यह मेरा पहला अहसास था।","और थोड़ी देर बाद मैंने देखा कि सुशी के हाथ ने मेरे लंड को पकड़ा हुआ था।\nइस चुम्बन और चूचियों के पकड़ने से मेरा लंड बहुत सख्त और काफी मोटा और तना हुआ था।\nये सब देखकर मैं अपने आप पर कंट्रोल नहीं कर पा रहा था।","लेकिन सा ही साथ मैं काफी डर भी रहा था, मेरी गांड फटी पड़ी थी कि अगर इसके घरवालों में से किसी ने देख लिया तो मेरी ही गांड छितेगी. मेरी ही गलती मानेंगे सब लोग … सब यही कहेनेगे कि अकेली लड़की को देख कर उसके साथ शरारत कर रहा है.\nतो मैंने डर की वजह से जल्दी से अपने आप को छुड़ाया और दरवाजा खोलकर किसी तरह से वहाँ से निकल भागा।","दोस्तो यह मेरी सच्ची कहानी है।","फिर उस दिन के बाद मैं काफी उसके बारे में सोचता क्योंकि सुशी एक पीढ़ी लिखी और काफी सेक्सी लड़की है, उसने एम ए की पढ़ाई की है, उसके बूब्स लगभग 36″ के होंगे और मेरे दोस्त की बहन दिखने में भी बहुत सुंदर है.","जिस दिन से उसके करीब गया हूं और उसके 2 गोले को पकड़ कर मसला है, मेरा लंड वही सोच सोच कर अचानक खड़ा होकर फुन्कारें मारने लगता है।","और मैं भी कम नहीं हूँ, मैंने भी पोस्ट ग्रेजुएशन की हुई है, मेरी हाइट 5 फ़ीट 6 इंच और लंड की लंबाई 6 इंच के लगभग है।","तो वापिस कहानी पे आता हूं:","उसके भाई विक्की की बातों को याद करता तो ‘मुझे खुला आफर मिल रहा है’ ये सोचता।\nऐसा सोचते सोचते मैंने दुविधा में कुछ नहीं किया.","और फिर एक दिन रात में मेरे नंबर पे कॉल आया, मैंने कॉल अटेंड किया और कहा- हेलो जी?\nउधर से एक लड़की की आवाज आई, वो बोली- हेल्लो … पहचाने या नहीं?","मैं एकदम से दंग रह गया कि उसको मेरा नंबर कहाँ से मिला।\nफिर मैंने भी आगे बात की।\nमैं- हाँ पहचान लिया … आप सुशी हो न?\nसुशी- हाँ सही पकड़े।","मैं- और बोलो सुशी, क्या हाल चाल हैं आपके?\nसुशी- क्या बात है? फ़ोन पे हाल चाल पूछ रहे हो और सामने तो बात भी नहीं करते।","उस दिन से हम लोग रोज बात करते और बात करते करते कब सेक्स की बातें करते गए, पता ही नहीं चला. और सेक्स की बातों की वजह से 2 4 बार उसके मिलने की इच्छा से मुठ भी मारी।\nजो पहले बार मुठ मारने का अहसास ही कुछ अलग था।","और अब आयी मिलने की बारी जिसके लिए हम दोनों का मन बहुत ही ज्यादा उतावला हो रहा था।","एक दिन उसने मिलने का प्लान बनाया तो मैंने भी ‘ठीक है’ करके हाँ बोल दिया। मैं भी मना नहीं कर सका क्योंकि जिस दिन से मैंने सुशी के 2 बड़े बड़े बूब्स यानि स्तनों को छुआ था तब से मेरा शेर बोले तो लंड महाराज सोच सोचकर खड़े हो जाते।\nऔर तो और … उसके हाथों से मेरे लंड को छूने का अहसास ही कुछ अलग था।","लेकिन उसकी प्लानिंग रात की थी तो इसलिए मैं उसकी प्लानिंग के हिसाब से तैयार था।","सुशी ने रात 11 बजे कॉल किया. मैंने कॉल अटेंड किया.\nसुशी- हेल्लो!\nमैं- हाँ बोलो सुशी जी?\nसुशी- आ रहे हो क्या?\nमैं बोला- हाँ आ रहा हूँ … लेकिन आना किस तरफ से है?\nसुशी बोली- सामने वाले दरवाजे से … मैं दरवाजे के पास खड़ी हूँ।\nमैं बोला- ठीक है।","मैं डरे सहमे 11 बजे के बाद उसके घर के पास पहुँचा और इधर उधर को देखने लगा कि कोई है तो नहीं. और जब देखा कि कोई नहीं है तो मैं घर के अंदर घुस गया।\nमैं डर की वजह से बहुत कांप रहा था पर सुशी बहुत हंस रही थी।","फिर मेरे रूम के अंदर आते ही उसने दरवाजे को बंद किया।\nअब मैं उसके बहुत करीब था।\nफिर सुशी बोली- आजा मेरे राजा, इतने दिनों से तड़पा रहे थे … आज जा के मिले हो।\nइतना कहकर उसने मुझे अपनी बांहों में ले लिया और जोर से किस करने लगी और मैं भी उसका साथ देने लगा।","और किस करते करते उसने कब मेरे कपड़े निकाले, पता ही नहीं चला. मेरे कपड़े निकल गए।\nमैंने देखा कि उसका हाथ मेरे लंड पे था और मेरा हाथ उसके 2 गोल मटोल स्तनों को दबा रहा था।","फिर सुशी अपने हाथों से मेरे लंड को मुठ मारने की तरह से हिलाने लगी लेकिन मेरा जल्दी ना छुट जाए तो मैंने उसको ऐसा करने से मना किया।","थोड़े ही देर तक हम दोनों एक दूसरे के बॉडी पार्ट्स से खेलते रहे थे. ऐसा करते करते मेरा हाथ सुशी की चूत तक पहुँच गया और सुशी एकदम सिहर उठी.\nवो आखिर बोल उठी- सागर जी, अब और मत तड़पाओ … करो न … अंदर डालो न!\nऔर उसके मुंह से अजीब अजीब सी आवाजें निकल रही थी।","फिर मैं अपना लंड उसके चेहरे के सामने लाया और वो उसे एकटक देखने लगी. अब से पहले उसने मेरे लंड को हाथ में तो लिया था लेकिन इतनी पास से और गौर से नहीं देखा था.\nअपने मुंह पर एक हाथ रख कर उसने एक हाथ से मेरे लंड को पकड़ लिया और बोलने लगी- पहली बार इतना बड़ा देखा है।","फिर मैंने उसको बेड पर लिटा दिया और उसकी चूत के सामने अपना लंड को रखा और सुशी को मैंने बोला- जहाँ डालना है, इसे उस जगह पे रखो!\nअसल में मुझे कुछ पता ही नहीं था कि कहाँ और कैसे डालना होगा क्योंकि यह मेरा पहला अनुभव था।","इतने में सुशी बिना देर करते हुए अपनी चूत के छेद पर मेरे लंड महाराज को टिका दिया।\nऔर वो काफी गर्म हो चुकी थी।","तो मैंने भी अपने लंड जी से जोर से धक्का लगाया चूत पे … लेकिन लंड चूत में घुसा ही नहीं! मैंने 2-3 बार अंडर डालने की कोशिश की और गया ही नहीं.\nऔर वो दर्द की वजह से रोने लगी। थोड़ा सा लंड अंडर जाने लगता तो वो दर्द से कराह जाती और ‘रुको रुको …’ करके रोक देती.","पर मैं जवानी और वासना के जोश में अपना लंड को उसकी चूत में डाले जा रहा था लेकिन वो घुस ही नहीं पा रहा था।","इतने में सुशी दर्द की वज़ह से जोर जोर से रोने लगी थी।\nमैंने उसको समझाया कि थोड़ा दर्द को सहन करो तो ही कुछ हो पाएगा.\nलेकिन मेरा लंड मोटा होने की वजह से घुस ही नहीं पा रहा था।\nउसका दर्द देख मैंने ज्यादा कोशिश ना करने का निश्चय किया और मैंने कुछ टाइम उसके नंगे बदन से खेल कर बिताया और अपने घर वापस आ गया। घर आकर मुठ मारी और सो गया.","अब बताओ दोस्तो … मैं क्या करूँ जिससे उसको ज्यादा तकलीफ भी न हो और सेक्स हो जाये।","कृपया अपना सुझाव अवश्य दे क्योंकि मैं वर्जिन हूँ … मैंने आज तक कभी किसी के साथ कोई सेक्स नहीं किया है।\nसुझाव देने के लिए ईमेल करें- [email protected] पर!","आगे की कहानी: दोस्त की बहन मुझे लव करती है-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन मुझे लव करती है","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-love/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"बस में गर्लफ्रेंड सेक्स की कहानी","href":"https://www.freesexkahani.com/first-time-sex/bus-me-girlfriend-sex/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"प्यार में पहली सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-love-sex-story/"},{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"}]}