{"Title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"19-11-2020","views":"241,508","description":["दोस्त की बहन सेक्स स्टोरी में पढ़ें कि मैं अपने दोस्त की शादी में उसके गाँव गया. एक रात सोते हेव मेरे बिस्तर पर कोई था. कौन था वो? और क्या हुआ?","मेरा नाम राज शर्मा है। हिन्दी सैक्स कहानी पर आपका स्वागत है।","मेरी पिछली कहानी थी: लॉकडाउन के बाद फिर चुदी आंटी","दोस्तो, मुझे शुरू से ही सैक्स की कहानी पढ़ना और मूवी देखना पसंद था।\nऔर उनसे चुदाई के नये नये तरीके सीख कर मैंने आंटी, भाभी और कुंआरी लड़कियों को चोदा।","आज की दोस्त की बहन सेक्स स्टोरी है शादी में एक अनजान लड़की को चोदा और फ़िर उसकी सूनी गोद को भर दिया।","मेरा लौड़ा 7″ 3″ का है. मैं 5 फुट 4 इंच का हूं और गुड़गांव में कंपनी में काम करता हूं।\nवहीं सुनील से मेरी दोस्ती हुई और उसकी शादी में उसके गांव आया था.","शादी में बहुत से लोग आये थे, मैं तो किसी को जानता नहीं था।\nसर्दी का मौसम था और गांव में अच्छी सर्दी थी।","मुझे एक रूम मिला जो थोड़ी अंदर था. वहां कोई नहीं आता था।","रात को खाने के बाद मैं अपने रूम में आ गया और खाट पर लेट गया फिर नींद आ गई.","रात को एकदम से मेरे शरीर में गर्मी होने लगी और मुझे अच्छा लगने लगा।\nमैं नींद में था कोई मेरे शरीर पर हरक़त करने लगा।","मेरी आंखें बंद थी मैंने देखा तो एक औरत मेरे बिस्तर पर लेटी हुई थी।","मैं डर गया फिर मैंने धीरे से उठकर दरवाजा बंद कर दिया और बिस्तर पर आ गया।","रूम में अंधेरा था मैंने उनकी साड़ी अलग की उसकी भरी-भरी चूची जैसे ब्लाउज़ से बाहर आने को तैयार थी।","मैंने हिम्मत करके उसके ब्लाउज के बटन खोल दिए और धीरे धीरे उसके उरोज दबाने लगा.","उसने एकदम से करवट बदल ली और उसकी मखमली खोल गांड मेरे लौड़े के सामने रख दी।","थोड़ी देर तो मैं चुपचाप रहा. फिर मैंने उसकी साड़ी पैरों के ऊपर कर दी और उसकी जांघों पर हाथ फेरने लगा.","मेरा लौड़ा अब खड़ा हो गया मैंने अपना लोवर और अंडरवियर उतार दिया।","अब मेरी हिम्मत बढ़ गई थी।\nमैंने धीरे धीरे उसकी साड़ी निकाल कर अलग कर दी और उसके पेटीकोट का नाड़ा खोल दिया।\nमैंने अपना हाथ डाल दिया उसने अंदर पैंटी नहीं पहनी थी।","उसकी चूत चिकनी थी, बाल साफ़ किए हुए थे।","मैंने धीरे धीरे उसकी मखमली गुलाबी चूत में उंगली चलाना शुरू कर दिया और अपने लंड को मसलने लगा.","उसने जैसे ही करवट बदली, ब्रा में बंद उसके चूचे मेरे मुंह में आ गए।","मैंने उसकी ब्रा का हुक खोल कर अलग कर दी. अब उसके पके आम मेरे हाथ में थे।","उसका हाथ पकड़ कर मैंने अपने लौड़े पर रख दिया और मैं बूब्स दबाने लगा।\nवो भी नींद में लंड को सहलाने लगी।","मैं धीरे से उठा और बैग से सेक्स बढ़ाने वाली एक गोली खा ली। सेक्स की गोली मैं हमेशा अपने पास रखता हूँ.","तभी मैंने उसका पेटीकोट उतार दिया और उसकी मखमली गुलाबी चूत को चाटने लगा.\nवो मेरे सर को अपनी चूत में दबाने लगी और बोली- और तेज़ तेज़!","मैंने उसकी गर्म चूत में अपनी जीभ घुसा दी.\nआनन्द के मारे वो चीख पड़ी. मैंने उसका मुंह बंद कर दिया।\nफिर मैंने उसका ब्लाउज भी अलग कर दिया।","मैंने अपना लौड़ा उसके मुंह में डाल दिया वो गपागप गपागप चूसने लगी।\nउसने मेरे लंड को मस्त कर दिया।\nमैं उसकी चूचियों को दबाने लगा।","अब दोनों चुदाई के लिए तैयार हो गए। मैंने उसे बिस्तर पर लेटा दिया और उसके ऊपर आ गया.","तब मैंने अपने सख्त लंड को उसकी चिकनी चूत में सैट किया और एक झटका मारा.","मेरा लंड उसकी गीली चूत में घुस गया और साथ ही उसकी चीख निकल पड़ी.\nमैंने उसके होंठों पर अपने होंठ रख दिए और आवाज दबा दी और झटके मारने लगा।","वो दर्द से तड़पने लगी लेकिन मैंने दो तीन धक्के मार कर अपने लौड़े को पूरा उसकी गर्म फुद्दी में घुसा दिया और अंदर बाहर करने लगा।","उसकी उईई ईई सीईई ईई ईईई ईच अहह हम्महह की आवाज आने लगी।","अब मैंने चुदाई के झटकों की रफ्तार बढ़ा दी और थपाथप थपाथप चूत चोदन करने लगा।\nवो भी अपनी चुदाई के मजे में मस्त होकर मेरा साथ देने लगी।","मैंने उससे पूछा- तुम यहां कैसे आ गई?\nतो वो बोली- मेरी शाम से तुम पर नज़र थी।","वो रोने लगी.\nमैंने उससे पूछा- क्या हुआ? तुम रोने क्यों लगी?\nवो बोली- 4 साल हो गये मेरी शादी को! परन्तु आज तक मेरे पति मुझे मां नहीं बना पाए।","अब मेरे लौड़े को जोश आ गया और उसकी सिसकारियां बढ़ गई ‘उईईई अईई ईईश्श सीईई ईईई आहहह हहहह!’\nवो बोली- राज तुम मुझे मां बना दो। मैं और मेरे पति तुम्हारे एहसानमंद रहेंगे।","मैंने उसे बिस्तर से नीचे किया और हमने जमीन पर बिस्तर लगा दिया।","मैं लेट गया और वो मेरे लंड पर बैठ गई लंड फिसलता हुआ चूत में घुस गया।","‘ऊईई ईईईईई अहहह हहहहहह सीईईईईई ईईईई’ करके वो लंड पर उछलने लगी।","उसकी चूत आज भी टाइट थी.\nउसके बताने से मुझे पता चला उसके पति का लंड सिर्फ 4″ का है।","मैंने लंड निकाल कर उसके मुंह में डाल दिया और वो लोलीपॉप के जैसे चूसने लगी।\nतभी मैंने सोचा कि यह जो लड़की मुझसे चुद रही है, ये असल में है कौन?","मैंने उससे पूछा- वैसे तुम कौन हो?\nवो बोली- मैं सुनील की मौसी की लड़की हूं।","मैंने कहा- तुमने पहले क्यों नहीं बोला? ये सब गलत है. सुनील मेरा दोस्त है.\nऔर लंड उसके मुंह से निकल लिया।","वो बोली- कुछ ग़लत नहीं है. सुनील भी चाहता है कि मैं मां बनूं.\nमैंने कहा- जब उसे पता चलेगा कि तुमने मेरे से चुद कर गर्भ धारण किया है तो वो क्या सोचेगा मेरे और तुम्हारे बारे में?","वो बोली- किसी को पता नहीं चलेगा. और कुछ ग़लत नहीं है. मैं भी तो मां बनना चाहती हूं।","और वो मेरे लौड़े को मुंह में लेकर चूसने लगी.\nअब मैं मजबूर हो गया और लन्ड को तुरंत निकाल कर उसे बिस्तर पर लिटा दिया.","उसकी चूत में मैंने एकदम से लन्ड घुसा दिया और जोर जोर से उसकी चूत में झटके मारने लगा।","‘उईई ईईई ईईई सीईईई ईईई ईईईई आहहह हह उईई ईईई’ की आवाज अब तेज़ हो गई और अब मेरे लौड़े की रफ्तार भी तेज हो गई।","वो भी उछल उछल कर चुदवाने लगी.\nतब वो बोली- राज, आज से तुम मेरे पति हो. मुझे अपने बच्चे की मां बना ही दो।","मेरे तेज़ तेज़ झटकों से उसकी चूत ने जल्दी पानी छोड़ दिया.\nलेकिन मेरा लौड़ा तो फच्च फच्च फच्च फच्च फच्च करके अंदर बाहर हो रहा था।\nअब लंड और आसानी से घुसने लगा उसकी चूचियां दबाने लगा।","अब सिसकारियों से कमरा गूंजने लगा और मेरे लंड की रफ्तार कम होने लगी।","उसने अपनी चूत से मेरे लंड को जकड़ लिया।","एकदम से मेरे लौड़े की रफ्तार बढ़ गई और झटके पे झटके मारने लगा.\nथोड़ी देर में मेरा शरीर भी अकड़ने लगा और आहहह आहहह आहहह करते हुए मेरे लौड़े से वीर्य निकल पड़ा और उसकी चूत में भर गया।\nमैं ऐसे ही उसके ऊपर लेट गया।","थोड़ी देर बाद वो उठी और उसने लंड को पकड़ कर अपनी चूत से बाहर कर दिया।","20-25 मिनट बाद उसने अपना हाथ मेरे लौड़े पर रख दिया और हिलाने लगी.","मैं समझ गया कि वह एक बार और चुदाई का मज़ा लेने के मूड में है।","मैंने उसका मुंह अपने लौड़े पर रख दिया और उसकी मखमली गुलाबी चूत को अपने मुंह में लेकर चूसने लगा।","अब दोनों दोबारा से पूरे गर्म हो गये थे।","मैंने उसे बिस्तर पर लिटा दिया और उसकी चिकनी चूत में लन्ड घुसा दिया और झटकों की रफ़्तार शुरू से ही तेज़ कर दी।\n‘उईईई अई आह ईईईई सीईई ईश्स ईईईई उउउ आउउ आहह हहह’ करके वो भी अब लंड को अंदर-बाहर करने लगी।","वो बोली- मेरे राज, तुम मेरी जिंदगी में फरिश्ता बनकर आए हो.","मैंने उसे बिस्तर से उठा लिया और गोद में उठा कर चोदने लगा.\nउसकी सांसें तेज होने लगी ‘आहह हह हहह आहहह अम्मह हहहह सीईईई ईईश्स ईईईई ईईईई उईईई!’ ","वो बोली- राज, मेरी कभी ऐसी चुदाई नहीं हुई। मेरा पति तो 5 मिनट में लन्ड निकाल कर सो जाता है।","अब उसकी चूत ने पानी छोड़ दिया और फच्च फच्च फच्च फच्च फच्च की आवाज आने लगी।","मैं खुश था कि मैं भी बाप बनूंगा, मेरी वजह से उसकी जिंदगी में खुशियां आएंगी।","मेरा लंड अंदर बाहर हो रहा था और वो खुश थी।\nअब मेरे लंड की रफ्तार तेज होने लगी और थोड़ी देर बाद मेरे लौड़े से वीर्य निकालना शुरू हो गया और उसकी चूत में भर गया।","मैं उसके मुंह में लंड डालकर सो गया।","उस रात मैंने उसे 3 बार चोदा।\nतीन रात और वो मेरे लन्ड का पानी अपनी चूत में डलवाती रही।","उसके बाद मैं गुड़गांव आ गया.\nहमने एक दूसरे के फोन नम्बर ले लिए थे. उसने एक महीने बाद मुझे बताया कि वो गर्भवती हो गयी है.\nऔर 9 माह बाद उसने बेटे को जन्म दिया।","मैं अपने बेटे को देखना चाहता था. तो मैंने सुनील से बात की और उसे पूरी बात बतायी.\nपहले तो सुनील को बहुत गुस्सा आया पर जब मैंने उसे बताया कि पहल उसकी मौसी की बेटी ने ही की थी तो उसका गुस्सा काफूर हो गया.\nमैंने सुनील से अपने बेटे को देखने की इच्छा जाहिर की तो सुनील मुझे अपनी मौसेरी बहन की ससुराल ले जाने के लिए मान गया. ","सुनील बहुत खुश था.\nऔर फिर हम उसकी ससुराल गये.","मैं अपने बेटे को देखकर खुश था. और यह देख कर भी कि मेरे कारण उसकी जिंदगी में खुशियां आ गई थी।","हम दो दिन वहां रूके.\nतो एक रात वो मुझे धीरे से उठाकर पीछे कमरे में ले गई और बोली- राज, चोदो मुझे!\nमैं बोला- कोई आ गया तो? अब ये गलत है. सुनील को पता चला तो?","वो नहीं मानी और उसने अपनी साड़ी और कपड़े उतार दिए और मेरे लौड़े को मुंह में लेकर चूसने लगी.\nमैं भी नंगा हो गया और वहीं बोरी पर लिटा दिया और उसकी चूत को चाटने लगा.","और फिर लंड चूत में घुसा कर 20 मिनट चोदने के बाद दोनों अपने अपने रूम में जाकर सो गए।","उसके बाद मैं कभी उसके सामने नहीं आया।","दोस्तो, मैं खुश था कि मेरा लौड़ा किसी के काम आया।","कैसी लगी मेरे दोस्त की बहन सेक्स स्टोरी जरूर बताएं आपका राज शर्मा।\nधन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन के बाद फिर चुदी आंटी","href":"https://www.freesexkahani.com/aunty-sex/corona-sex-story/"},{"title":"पड़ोसन विधवा चाची की चुत गांड चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-ki-chudai/"},{"title":"भाभी की अजीबोगरीब कामुक हरकतें","href":"https://www.freesexkahani.com/bhabhi-sex/kamuk-story-hot-bhabhi-ki/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"}]}