{"Title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 2","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"19-11-2022","views":"145,998","description":["दोस्त भाभी की X कहानी मेरे ऑफिस के सामने बुटीक वाली भाभी की है. मेरी उससे दोस्ती हो गयी थी. लेकिन एक दिन मैंने फोन पर सेक्स की बात कर दी तो वो …","दोस्तो, मैं आर्यन कुमार आपको अपने ऑफिस के नीचे एक लेडिज दुकान में बैठने वाली माधुरी भाभी की सेक्स कहानी सुना रहा था.\nकहानी के पहले भाग\nबुटीक वाली सेक्सी भाभी का गर्म जिस्मhttps://www.freesexkahani.com/antarvasna/x-bhabhi-ki-hindi-kahani/\nमें आपने पढ़ा कि मैं भाभी की जवानी को लेकर उसे चोदने का सपना देखने लगा था. भाभी भी मेरी तरह देखने लगी थी. उस दिन रात को मैंने माधुरी भाभी को याद करके मुठ मारी और सो गया.","अब आगे दोस्त भाभी की X कहानी:","जब सुबह आंख खुली तो मेरा लंड पैंट में बम्बू की तरह खड़ा होकर सलामी दे रहा था.\nमैंने अपने अंडरवियर में हाथ डाला तो अन्दर गीला और चिपचिपा सा लगा.\nमैंने देखा तो मेरे लंड ने शायद रात को माधुरी को सोचते सोचते अपना माल दुबारा भी निकाल दिया था. ","मैं मन ही मन हंसते हुए बाथरूम में गया और नहा धोकर ऑफिस चला गया.\nऑफिस के बाहर देखा तो माधुरी बाहर खड़ी मेरे ऑफिस की तरफ देख रही थी, शायद वो मुझे ही ढूंढ रही थी. ","मैं भी आते आते उसे ही देख रहा था.\nतभी उसकी नजरें मेरी नजरों से मिल गईं. ","दोस्त भाभी स्माइल करती हुई मेरे पास आयी और बोली- मुझे माफ़ करो दो, कल तुम्हारा चार्जर देना भूल गयी और जब याद आया तो तुम्हारा ऑफिस भी बंद हो गया था. फिर मेरे पास तुम्हारा नंबर ही नहीं था और इसी वजह से तुम्हें कॉल भी न कर सकी.\nमैंने भी कहा- हां मैंने अब तक मोबाइल चार्ज नहीं किया. ","उसने फिर से माफी मांगी और कहा- आगे से ऐसा नहीं हो … मैं इस बात का ध्यान रखूंगी. अगर तुम्हारा चार्जर मेरे पास ही रह गया और तुम चले गए तो मैं तुम्हें कॉल करूंगी. तुम अपना नम्बर मुझे दे दो.\nमैं यही तो चाहता था कि कैसे भी करके उसका मोबाइल नंबर मुझे मिल जाए और बातों बातों में मैं उसे चुदाई के लिए पटा सकूँ.\nमेरे मन लड्डू फूट रहे थे. ","मैंने भी उससे कहा- मुझे शायद कल रात को यही ख्याल आया था कि काश तुम्हारा मोबाइल नंबर होता तो मैं भी तुमसे रात को बात कर पाता.\nमाधुरी ने अपना नम्बर मुझे दिया और मेरा मोबाइल नंबर आपने मोबाइल में आयशा के नाम से सेव कर लिया.\nमैं समझ गया कि उसने ऐसा क्यों किया था. ","दोस्तो, दरअसल एक बात मैंने आपसे नहीं बताई, वो ये थी कि माधुरी का जो अफेयर चल रहा था उस गांव वाले के साथ, उससे उसका झगड़ा हो गया था.\nझगड़े की बात की खबर उसके पति को लग गयी थी और उस गांव वाले लड़के ने माधुरी को थप्पड़ मारा था. ","इस बीच में उस गांव वाले लड़के की और माधुरी के पति की लड़ाई हुई थी.\nउसी वजह से बात बढ़ गई थी और अब उन्हें ये दुकान तीन महीने में छोड़नी थी क्योंकि वैसा ही उस दुकान के ओनर से अग्रीमेंट भी था और कुछ वजह झगड़ा भी हो गया था.","मैं उस बात से बहुत दुखी था कि तीन महीने बाद मैं माधुरी को नहीं देख पाऊंगा.\nलेकिन ख़ुशी इस बात की ज्यादा थी कि अब मेरे पास उसका मोबाइल नंबर था और उससे भी ज्यादा ख़ुशी की बात ये थी कि उसने मेरा मोबाइल नंबर आयशा के नाम से सेव किया था. ","इसका मतलब वो मेरे से दोस्ती रखना चाहती है और साथ ही साथ किसी को पता न चले, इस लिए लड़की के नाम से सेव कर लिया था.\nवो मुझसे सिर्फ दोस्ती का रिश्ता चाहती है या और भी कुछ चाहती है, ये अभी साफ़ नहीं था. ","मगर तब भी मैं बहुत खुश था कि चलो मोबाइल चार्जर की वजह से अब मेरा टांका माधुरी से भिड़ जाएगा और मेरे लंड को भी एक नयी चूत का स्वाद मिल पाएगा. ","मैंने प्यारी सी स्माइल देते हुए माधुरी के हाथ से आपने चार्जर लिया और ऑफिस आ गया.\nआते ही मैंने अपने फ़ोन को चार्जिंग पर लगाया और अपना काम करने लगा. ","काम करते करते मोबाइल की घंटी बजने पर मैं बार बार अपना फ़ोन चैक कर रहा था क्योंकि मुझे हर बार ऐसा लगता कि माधुरी का मैसेज आया होगा या फिर कॉल होगी.\nलेकिन हर बार या तो किसी कंपनी वालों का मैसेज ही आता. ","ऐसे ही वो पूरा दिन निकला.\nमेरा सारा ध्यान माधुरी के मैसेज पर लगा था, पर उसका मैसेज नहीं आया. ","रात को भी जैसे ही खाना खाकर मोबाइल लेकर बैठा तो मुझे लगा कि शायद वो अभी मैसेज करेगी. ","इसी आशा में मैं उस रात को एक बजे सो सका.","सुबह उठते ही मैंने वापस से अपने फ़ोन को चैक किया लेकिन माधुरी का कोई मैसेज नहीं था. ","फिर मैं ऑफिस चला गया और ऑफिस के बाहर माधुरी की दुकान की तरफ देखने लगा. ","आज उसकी दुकान में उसका पति और माधुरी की दुकान के बगल में रहने वाली उसकी दो सहेलियां थीं.\nमाधुरी नहीं दिख रही थी और न उसकी उसकी गाड़ी दिख रही थी. ","मैंने आधा घंटा इंतजार किया लेकिन मुझे वो कहीं नजर नहीं आ रही थी. ","फिर मुझे ऑफिस के काम से फील्ड में जाना था तो मैं चला गया. ","दोपहर को जब मैं बाइक चला रहा था, अचानक मेरे फ़ोन की रिंग बजी. ","मैं बाइक चलाते वक़्त इयर फ़ोन लगाता हूँ, तो मैंने कॉल उठा ली और बात करने लगा. ","‘कौन बात कर रहा है?’\nउधर से आवाज आयी- कहां हो तुम … आज ऑफिस नहीं आए क्या? ","मैंने समझ तो लिया था कि ये माधुरी की आवाज है.\nमगर तब भी मैंने उससे पूछा- आप कौन बात कर रही हैं?\nतो उसने कहा- अरे मेरा नंबर सेव नहीं किया क्या? मैं बोल रही हूँ. ","मैंने भी बोला- अरे माधुरी तुम … मैं गाड़ी चला रहा हूँ इसलिए फ़ोन देख नहीं पाया … बोलो न!\nतो उसने कहा- सॉरी मैं तुम्हें कल मैसेज नहीं कर पायी क्योंकि अब दुकान शिफ्ट करनी है, तो मैं थोड़ा बिजी थी. ","ऐसे ही हमारी बात हो रही थी.","तो बातों बातों में उसने पूछा कि वटपूजा के दिन मैं कैसी लग रही थी? तुमने तो मुझे देखा ही नहीं और न कुछ कहा.","बस यही बात थी कि मेरे मुँह से निकल गया- कमाल की माल लग रही थीं, तुम्हारी लाल साड़ी में तुम एकदम सेक्स की देवी लग रही थीं. तुम्हारी पीठ पर ब्लाउज़ … आह मैं तुम्हारी ब्रा देख कर तो बस पागल ही हो गया था. तुम्हारी मचलती हिचकोले लेती कमर … ऊपर से तुम्हारी भरी हुई गांड और जब भी तुम झाड़ू लगने झुकतीं तो तुम्हारे बड़े बड़े संतरे देख कर मेरे अन्दर की कामवासना भड़क जाती. तुम्हारी लेगिंग्स में से तुम्हारी जांघें और उसमें कमर से फंसी हुई पैंटी का आकार ऊपर से देख कर ऐसा लगा कि बस तुम्हें वहीं पटक कर चोद दूँ.","गलती से आवेश में मैं एकदम से ये सब बोल गया.\nमैं ये भूल गया था कि अब तक मैंने उसे पटाया भी नहीं … और न ही हमारी इतनी अच्छे से बात हुई थी. ","मेरे मुँह से ये सब सुनते ही उसने कहा- क्या … तुम ऐसे देखते हो मेरी तरफ? ","मैं कुछ कह पाता, इससे पहले वो जोर जोर से भड़कने लगी और बोली- मैं कोई ऐसी वैसी औरत लगती हूँ तुम्हें? तुमने मेरे बारे मैं ऐसा सोचा कैसे कि तुम मुझसे ऐसी बात करने लगे?","अब मैं बोला- सॉरी गलती से मेरे मुँह से निकल गया प्लीज ऐसा कुछ नहीं है.\nलेकिन माधुरी मुझ पर बस बरसी जा रही थी और बात करते करते एकदम से उसने फ़ोन काट दिया. ","मैंने उसके फ़ोन पर कॉल बैक की लेकिन उसने फ़ोन बंद कर लिया था.\nमुझे बहुत बुरा लगा कि साला ऐसे कैसे एकदम से मैंने उससे ये सब बोल डाला.\nफिर डर भी लगा कि कहीं ऑफिस जाकर उसने मेरी शिकायत किसी से की तो मेरा काम उठ जाएगा. ","मैं डर के मारे उस दिन शाम को सीधा घर चला गया.","अब मेरी हिम्मत भी नहीं हो रही थी कि मैं माधुरी को कॉल करूं.\nफिर भी मैंने डरते हुए उसे सॉरी का मैसेज भेज दिया और अपना मोबाइल बंद करके सो गया. ","सुबह उठते ही मैंने अपने फ़ोन को शुरू किया और देखा. लेकिन न तो उसका कुछ रिप्लाई आया था और न ही कोई मिस कॉल का मैसेज आया था.\nमैं बहुत परेशान हो रहा था क्योंकि अब तो मुझे ऑफिस जाना ही था. ","मैं डरते डरते ऑफिस चला गया. ","मैंने देखा माधुरी की शॉप खुली थी और वो अन्दर साफ़ सफाई कर रही थी.","मैं जल्दी से बाइक पार्क करके अन्दर चला गया और अपनी जगह पर जाकर काम करने लगा. ","मुझे जल्दी से ऑफिस का काम करके फील्ड पर जाने की जल्दी थी. मैं सोच रहा था कि अगर माधुरी की तरफ से कुछ हुआ तो लफड़ा हो जाएगा. ","इसी डर से मैं ऑफिस के बाहर आया, तो सामने से उसी वक़्त माधुरी भी झाड़ू लगाने बाहर निकली.\nमेरी नजरों से उसकी नजरें मिलीं. मैंने नीचे देख कर जल्दी से बाइक चालू की और वहां से चला गया. ","मेरा दिल बहुत जोर से धड़क रहा था. ","मैं ऐसे ही वहां से डरते डरते अपनी फील्ड में निकल गया.\nदोपहर को मेरा काम खत्म हो गया, पर मेरी ऑफिस जाने की हिम्मत नहीं हो रही थी. ","इसलिए मैं हिंजेवाड़ी आईटी पार्क के एक पार्क मैं जाकर बैठ गया और अपना फ़ोन देख कर सोचने लगा कि माधुरी ने कोई मैसेज तो नहीं किया.\nउसका कुछ रिप्लाई भी नहीं था. ","मैं बहुत परेशान था और सोच रहा था कि साला ऐसी भी क्या जल्दी थी कि मैंने उसे बिना पटाए बिना कुछ सोचे ऐसा बोल दिया. जुबान पर कण्ट्रोल भी कर न सका. मेरा काम बनने से पहले ही बिगड़ गया. मैं अपनी किस्मत को दोष देने लगा और वहीं बैठे बैठे मैं अपना टिफ़िन खोल कर खाने लगा. ","ऐसे बैठे बैठे पार्क में कुछ लड़कियों को, भाभियों को, आंटियों को देख कर आंखें सेंकने लगा.","तभी मेरे फ़ोन की रिंग बजी.\nमैंने देखा तो माधुरी का ही कॉल था. मैंने ख़ुशी के मारे जल्दी जल्दी मैं एक ही रिंग में फ़ोन उठाया और मैंने सीधा बोला- सॉरी सॉरी यार … मेरे से गलती हो गयी. मेरे कहने का मतलब वो नहीं था. ","तो माधुरी ने कहा- हां वो तो मैं समझ गयी.\nमैंने उसकी टोन समझ कर कहा- सच में ऐसा नहीं है माधुरी.\nलेकिन वो कुछ सुनने के मूड में नहीं थी. ","उसने कहा कि अगले महीने से मेरी शॉप दूसरी जगह शिफ्ट होगी, तुम मुझे कॉल या मैसेज मत करना. मुझे ही करना होगा तो मैं करूंगी.\nमैं कुछ बोलता, इससे पहले उसने फ़ोन रख दिया. ","मैं और भी ज्यादा अपसैट हो गया कि अब तो अगले महीने से माधुरी की जवानी को चखना तो दूर, अब तो देखना भी नसीब नहीं होगा.\nफिर मैं ऑफिस आ गया और माधुरी की शॉप को ही देखने लगा. वो अन्दर कुछ लेडीज कस्टमर्स के साथ बातचीत कर रही थी.\nमैं उसे देखे जा रहा था. ","अचानक उसकी नजर कांच की दरवाजे से मुझपे पड़ी तो मैं नीचे देख कर ऑफिस के बाहर टहलने लगा.\nमैं छुप छुप कर उसको ही देख रहा था और वो भी कभी कभी लेडीज कस्टमर्स बात करते करते कांच से मुझे देख रही थी. ","ऐसे ही उस दिन मैं निराश होकर घर आ गया.\nमैंने सोचा कि काश एक बार के लिए उसकी चूत का रस पीने मिल जाता, तो कितना मजा आता. ","ऐसा सोचते हुए मैं माधुरी की सेक्सी काया को अपने दिमाग में सोचते हुए बिस्तर पर लेटे लेटे कब सो गया, पता ही नहीं चला. ","सुबह उठा, तो मेरे लंड महाराज ने अपना सारा लावा छोड़ा हुआ था.\nशायद वो भी माधुरी की चूत के दर्शन के लिए बेकरार था … लेकिन अब कर भी क्या सकता था. ","मेरी जल्दबाजी के कारण मेरे सारा खेल बिगड़ गया था. ","ऐसे ही मैं अब हर रोज ऑफिस जाते दुबारा से माधुरी को रोज देखने लगा था और वो भी हमेशा मुझे देखती रहती.\nऐसे ही एक माह बीत गया.","एक दिन शाम को जब मैं ऑफिस से निकला तो मैंने देखा कि माधुरी के पति ने पूरी शॉप खाली कर दी थी और सारा सामान एक गाड़ी में रख कर दूसरी जगह जा रहा था.\nमैं कुछ देर वहीं अपनी बाइक के पास रुका रहा लेकिन मुझे माधुरी कहीं नजर नहीं आ रही थी. ","पूरी तरह से निराश व मायूस होकर मैं अपने घर चला आया कि साला अब तो आंखें भी सेंक नहीं सकता.","मैं हर रोज ऑफिस जाता तो उसकी शॉप को देखता और हमेशा माधुरी को सोच कर अपने तने हुए लंड का लावा निकाल कर लंड को शांत कर लेता.\nइस तरह से मैंने बहुत बार ऑफिस में भी माधुरी को सोच कर मुठ मारी. ","रात को बिस्तर पर जाते ही मेरा हाथ लोअर में चला जाता. आंखें बंद कर माधुरी की चूचियां, उसकी भरी हुई जांघें और गोलमटोल गांड दिखती.\nमैं बस ऐसे ही अपने लंड को हिलाकर सहला कर शांत कर लेता था.","ऐसे ही करीब करीब तीन महीने हो गए थे. ","एक दिन रात को अचानक मेरे फ़ोन की रिंग बजी.\nदेखा तो माधुरी का फ़ोन था.\nमेरी तो ख़ुशी का ठिकाना नहीं था. ","मैंने उसका फ़ोन उठाया और बात करने लगा. मैंने माधुरी से कहा कि शुक्रिया तुमने फ़ोन किया. मैं डर गया था कहीं तुम मुझसे नाराज तो नहीं हो. ","उसने कहा- तुम भी तो मुझे ऐसी नजर से देखते हो?\nमैंने कहा- नहीं, वो तो मैं बता रहा था कि तुम कैसी लगती हो. तुम्हारी तारीफ करने के चक्कर में मेरे मुँह से ऐसा निकला था. मुझे माफ़ कर दो. ","माधुरी बोली- पहले मुझे ये बताओ कि क्या तुम्हारे ऑफिस के सभी लोग मुझे ऐसे ही देखते हैं?\nमैंने झट से कहा- अरे नहीं, सिर्फ मैं ही देखता हूँ तुम्हें!\nवो बोली- क्या?\t","मेरे मुँह से जल्दी जल्दी में फिर से ये निकला तो मैं फिर से पछताने लगा.\nमैंने एक पल रुक कर कहा- सॉरी सॉरी. ","माधुरी ने कहा- चलो अब और बताओ कि क्या क्या सोचते हो मेरे बारे में? मैं तुम्हें कैसी लगती हूँ?\nउसकी ये बात सुनकर मेरे दिमाग में हलचल मच गई कि इसका मतलब ये हुआ कि माधुरी को भी मेरे मुँह से अपनी तारीफ़ सुनने का मन है या वो भी मेरी उस सोच से खुश थी जिसमें मैंने उसे चोदने की बात कही थी.","खैर … अब जो भी था, वो मुझे जानना था कि क्या माधुरी मुझसे सैट होने को राजी है. क्या उसकी चुत मेरे लंड से चुदने को मचल रही है.","ये सब मैं दोस्त भाभी की X कहानी के अगले भाग में लिखूंगा.\nआप मुझे मेल करें.\n[email protected]","दोस्त भाभी की X कहानी का अगला भाग: बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 3","href":"https://www.freesexkahani.com/antarvasna/xx-bhabhi-ki-hot-kahani/"},{"title":"बड़ी बहन की चूत की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/xxx-didi-hot-sex-kahani/"},{"title":"पहली चुदाई का मजा एक आंटी के साथ","href":"https://www.freesexkahani.com/first-time-sex/aunty-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"भैया ने हम दोनों को नंगे देख लिया","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-ki-gand-chudai-kahani/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-bhabhi-ki-suhagrat-kahani/"},{"title":"हरामी मास्टरजी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-teacher/"},{"title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/porn-star-sex-kahani/"}]}