{"Title":"पति के तीन दोस्त और मैं अकेली","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"29-01-2021","views":"721,896","description":["दोस्त की बीवी की चुदाई कहानी में पढ़ें कि मुझे अकेली को ही एक शादी में जाना पड़ा. वहां मेरे पति के तीन दोस्त मिल गये. वे रात को मेरे घर कैसे आए?","लेखक की पिछली कहानी: ससुर जी का लंड लिया प्यासी चूत में","दोस्तो, मेरा नाम प्रिया है. मेरी शादी हो चुकी है और मेरे पति बिज़नेस करते हैं. वो व्यापार के सिलसिले में बाहर आते जाते रहते हैं.","एक बार ऐेसे ही उनको बाहर जाना पड़ा.\nवो दो दिन के लिए गये थे. उसी दिन के लिए हमारे पास एक शादी का आमंत्रण आया हुआ था.\nहमें शादी में जाना था लेकिन पति ने कह दिया कि मुझे बाहर जाना जरूरी है और शादी में नहीं जा पायेंगे. ","फिर उन्होंने कहा कि मैं ही शादी में चली जाऊं.","वो सुबह ही निकल गये थे और मुझे शाम को अकेली ही जाना पड़ा.\nमैं तैयार होकर शादी में पहुंची. ","उस रात मैंने ब्लू साड़ी और ब्लैक ब्लाउज़ पहना था. ब्लाउज़ बैकलेस था और सामने डीप कट था जिससे मेरी क्लीवेज कुछ ज्यादा ही दिख रही थी. उस छोटे ब्लाउज में मेरे बूब्स जैसे बाहर ही निकल कर आने वाले थे. ","मैं एक कोने में खड़ी हुई थी लेकिन फिर भी आते जाते लोग मुझे घूर रहे थे. लग रहा था कि जैसे मेरे बदन को चिकन पीस समझ रहे हों और बस कच्चा चबा जाने की इंतजार में हों. ","दोस्त की बीवी की चुदाई की इस कहानी को लड़की की वासना भरी आवाज में सुनें.","शादी में मेरी पहचान की कोई लेडी नहीं दिख रही थी मुझे. मैं थोड़ा बोर हो रही थी.","फिर अचानक मेरे पति के एक दोस्त राज मेरे पास आ गये.\nवो बोले- भाभी, आपके साथ भाईसाहब नहीं आये क्या?","मैंने मना कर दिया और कहा कि उनको काम के सिलसिले में जाना पड़ा. यहां आना भी जरूरी था इसलिए मुझे शादी में भेज दिया. मैं अकेली ही आई हूं. ","राज को देखकर उनके दो अन्य दोस्त परम और जय भी आ गये. उन दोनों के बारे में भी मैं जानती थी. राज तो कई बार आ चुका था हमारे घर लेकिन परम और जय तीन चार बार ही आये थे. मगर उन लोगों के साथ में मेरे पति कई बार हमारे घर में ही ड्रिंक कर चुके थे. ","एक बार तो मैं भी उनके साथ ड्रिंक कर चुकी थी. फिर हम चारों वहीं खड़े होकर बातें करने लगे. हमें फिर शादी की पार्टी से ज्यादा मतलब नहीं रहा. हम आपस में ही बातें करने लगे. ","बातों में ही परम ने कहा- यार यहां कुछ मजा तो आ नहीं रहा. इससे अच्छा है हम कहीं अपनी ही पार्टी कर लें.\nराज बोला- तू भाभी के घर की बात तो नहीं कर रहा?\nपरम बोला- हां, सही समझा तूने. भाभी भी यहां बोर रही होंगी.\nउसने मेरी ओर देखते हुए पूछा. ","मैंने भी कह दिया- मैं तो बहुत टाइम से अकेली खड़ी हुई बोर हो रही थी. आप लोग आये तो थोड़ा मन लग रहा है.\nफिर जय भी बोला- तो फिर हम घर जाकर ही इंजॉय करते हैं. ","उनके कहने पर मैंने घड़ी में टाइम देखा तो रात के 10 बज रहे थे. फिर सभी ने वहां से हमारे घर चलने का प्लान किया. मैं उन लोगों के साथ गाड़ी में बैठकर आ गयी. ","मैं आगे बैठी थी और राज गाड़ी चला रहा था. उसकी नजर बार बार मेरी क्लीवेज पर ही जा रही थी जो मैं जानती थी क्योंकि वो घर में मेरी चूचियों को ताड़ा करता था. ","यहां तक कि परम और जय भी शादी की पार्टी में मेरी चूचियों में ही झांक रहे थे.","हम लोग अपने घर आ गये. अंदर आकर वो लोग हॉल में बैठे और मैं सबके लिये बोतल निकाल लायी.\nमेरे पति घर में हर वक्त शराब उपलब्ध रखते थे.","मैं किचन से गिलास और चखना भी ले आयी. मैं तीन गिलास लायी तो वो जिद करने लगे. ","राज बोला- भाभी, आप नहीं पिओगी?\nमैंने मना कर दिया.\nपरम बोला- नहीं भाभी, आप अकेले बैठे रहोगे, ऐसे अच्छा नहीं लगेगा. ","फिर वो तीनों ही जिद करने लगे और फिर मैं भी अपने लिये एक गिलास ले आयी.","राज ने सबके लिए पैग बना दिये.\nहम चारों बातें करते हुए पीने लगे.","उन तीनों की नजर बार बार मेरी चूचियों और मेरे बदन के बाकी हिस्से पर जा रही थी.\nमैं भी मस्ती के मूड में थी लेकिन मैं शुरूआत नहीं करना चाह रही थी.","जब हमने दो दो पैग लगा लिये तो सबको हल्का हल्का मजा आने लगा.\nअब सुरूर बनने लगा था. ","फिर राज ने कहा- भाभी, हल्का म्यूजिक भी बजा लो.\nमैंने उठकर स्पीकर ऑन कर दिया और हल्का म्यूजिक चला दिया.","कुछ देर के बाद तीसरा पैग भी खत्म हो चुका था. अब हमारी नजरें आपस में एक दूसरे को बार बार देख रही थीं. ","पांच दस मिनट के बाद राज खड़ा हो गया और म्यूजिक पर झूमने लगा. उसको देखकर जय और परम भी उसका साथ देने लगे.\nमैं नीचे बैठी हुई उन तीनों को देख रही थी. ","वो तीनों मुस्करा रहे थे और मैं भी उनको देखकर मुस्करा रही थी.\nफिर वो मुझे भी उनका साथ देने के लिए कहने लगे.\nमैं मना करने लगी.\nमगर वो तीनों मुझे बुलाते रहे. ","फिर राज मेरे पास आया और बोला- चलो न भाभी, बहुत मजा आयेगा.\nमैं जानती थी कि ये लोग किस मजे की बात कर रहे हैं.","फिर मैं उठकर उनके साथ ही झूमने लगी.\nअब राज ने मेरे हाथों को अपने हाथ में लिया और हम लोग एक कपल की तरह डांस करने लगे.","ऐसे ही बारी बारी से मैं एक के बाद एक तीनों के पास ही डांस कर रही थी. ","मुझे अब मस्ती चढ़ने लगी थी. एक तो शराब का सुरूर था और दूसरा तीन तीन मर्द मेरे साथ रात में अकेले थे.","धीरे धीरे डांस करते हुए वो मेरे बदन को छूने लगे.\nराज के हाथ मेरी कमर पर थे. वो डांस के बहाने से मेरी कमर को सहला रहा था.\nउसके सख्त हाथों से मुझ पर जादू सा होता जा रहा था.","इसी तरह जय ने मेरी पीठ को सहलाया.","परम के पास गयी तो उसने मेरी गांड को साड़ी के ऊपर से सहलाना शुरू कर दिया. ","इसी तरह मौका पाकर वो तीनों मेरे पास आ गये और तीनों एक साथ ही मेरे बदन पर हाथ फिराने लगे.","मेरी साड़ी का पल्लू गिर चुका था और मैं अब खुद चाह रही थी कि वो मेरी चूचियों की घाटी के खुलकर दर्शन करें. ","राज के हाथ मेरी चूचियों के बगल में आ गये और वो उनको धीरे धीरे छूने लगा था. डांस के बहाने फिर वे मेरे पूरे शरीर को मसलने लगे.","एक टाइम ऐसा आया कि राज ने मुझे पीछे से पकड़ लिया और मेरी गांड पर अपना लंड सटा दिया. ","फिर जय और परम सामने से मेरे हाथों को सहलाने लगे.\nअब उनके हाथ बेझिझक मेरे बदन को मसलने लगे थे.","हम चारों पर ही सुरूर चढ़ गया था और सेक्स भी चढ़ता जा रहा था. ","धीरे धीरे करते करते डांस के दौरान तीनों ने मेरी साड़ी को मुझसे अलग कर दिया.\nतो अब मैं सिर्फ ब्लाउज और पेटीकोट में थी. ","अब हम सब बैठ गये और फिर से एक एक पैग लगा लिया.\nनशा अपने पूरे शवाब पर था. ","जय बोला- आप बहुत हॉट हो भाभी.\nपरम और राज ने भी यही कहा.\nफिर राज बोला- मगर आपका फिगर हमें समझ नहीं आता. हम आपको बिना कपड़ों के देखेंगे. ","इतना कहकर राज उठा और मेरे ब्लाउज का बटन खोलने लगा.\nजय ने मेरे पेटीकोट का नाड़ा खोल दिया. फिर मेरा हाथ पकड़कर सोफे पर बैठ गया और मुझे अपने उपर बैठा लिया. ","मैं अब उसके कड़क लन्ड को अपनी गांड पर महसूस कर रही थी.","इतने में जय आया और ज़मीन पर घुटनों के बल बैठकर मेरे पेट पर हाथ फिराने लगा और राज ने सोफे पर बैठ कर मेरे लिप्स और चेहरे को उंगलियों से सहलाना शुरू कर दिया. ","मस्ती में होकर मैं बोली- तुम लोग बहुत शरारती हो गये हो. तुम्हारी शिकायत तुम्हारे भाईसाहब से करनी होगी.\nवो बोले- जब शिकायत करनी ही है तो फिर अपना काम तो पूरा करके ही जायेंगे.","ये कहकर वो तीनों मेरे बूब्स पर टूट पड़े और बारी बारी से मेरे बूब्स को दबाने लगा.\nमेरे बूब्स दबाते हुए वो मुझे बारी बारी किस करने की कोशिश कर रहे थे.","मेरी सिसकारियां निकलने लगीं. ","कभी राज के होंठ मेरे होंठों को चूसते तो कभी जय के होंठों मेरे होंठों पर आकर टिक जाते.\nफिर परम मेरे चूचों को दबाते हुए मेरे होंठों को किस करता.","इस तरह से मैं तीनों के सामने अपनी जवानी को परोस रही थी और वो तीनों उसका पूरा मजा चख रहे थे. ","मुझे पता था कि अब मैं तीन तीन मर्दों से चुदने वाली हूं, ये मुझे चोदे बिना नहीं जायेंगे.\nउसके लिए मुझे खुद को दिमागी रूप से तैयार करना था इसलिए मैंने जय को एक और पैग बनाने के लिए कह दिया. ","जय ने मुझे एक हैवी पैग पिला दिया.\nअब मैं पूरी नशे में थी और बहुत ज्यादा मदहोश हो रही थी.","मेरे बदन पर मेरी काली ब्रा और पैंटी बची थी और अपने गोरे रंग पर उस काली ब्रा और पैंटी में मैं किसी रंडी से कम नहीं लग रही थी जो तीन तीन मर्दों का एक साथ मनोरंजन करने वाली थी. ","तीनों मेरे जिस्म को नोच रहे थे.\nमैं बोली- सिर्फ मेरे ही कपड़े उतारोगे या खुद के भी उतारोगे?","मेरे कहते ही तीनों ने जल्दी से उठकर अपने पूरे कपड़े उतार दिये और फिर राज खड़े खड़े मुझे किस करने लगा.\nजय ने मेरी ब्रा की स्ट्रैप खोल दी.","परम ने मेरी चड्डी दी उतार दी.\nमैं उनके सामने पूरी नंगी थी.","वो मुझ पर झपटने लगे तो मैं बोली- यहां नहीं, अंदर बेडरूम में चलते हैं.\nफिर राज ने मुझे उठाया और लेकर चलने लगा. मैं नंगी ही उसकी बांहों में थी और वो चलते हुए मेरी चूचियों को मुंह में लेने की कोशिश कर रहा था. ","परम मेरी चूचियों को दबा रहा था और जय नीचे से मेरी गांड के छेद को सहला रहा था.","राज ने अंदर लाकर मुझे बेडरूम के बेड पर बिठा दिया; जय मेरे पीछे आकर बैठ गया और पीछे से मेरे बूब्स दबाने लगा.\nअब राज ने मेरी चूत को चाटना शुरू कर दिया. परम साइड में बैठकर मेरे होंठों को चूसने लगा.","कुछ देर तक ऐसा ही चलता रहा. अब मेरी चूत ने पानी छोड़ना शुरू कर दिया था. ","मैं बोली- जल्दी करो अब, मेरा बहुत मन कर रहा है सेक्स करने का. ","फिर परम लेट गया. लेटकर उसने मुझे उसके ऊपर आने के लिए कहा.","मैं जल्दी से उठकर परम के ऊपर बैठ गयी. फिर उसने अपने खड़े लंड को हाथ में लिया और मुझे उठकर उस पर बैठने को कहा. ","अपनी गांड मैंने ऊपर उठाई और परम के लंड पर चूत को रखकर धीरे से बैठ गयी.\nउसका लंड मेरी चूत में उतर गया और मेरे मुंह से एक तेज आह्ह … निकल गयी.\nमुझे मजा आ गया.","परम का लंड लेकर मैं उछलने लगी तो राज ने मुझे रोक लिया.\nउसने मुझे थोड़ा आगे झुकने को कहा.\nमैं झुकी तो वो मेरी गांड पर थूक लगाने लगा.\nफिर उसने अपने लंड का टोपा मेरी गांड के छेद पर रखा और मेरी गांड में लंड घुसा दिया. ","मुझे दर्द हुआ तो मेरी चीख निकल गयी.\nमेरी चूत में पहले से ही परम का लंड था और अब गांड में राज का लंड घुस गया.\nमैं दर्द में आवाजें करने लगी तो जय ने परम के ऊपर घुटनों के बल होकर मेरे मुंह में लंड डाल दिया. ","अब राज धक्के लगाने लगा और उसी धक्के के साथ मेरी चूत में परम का लंड और मुंह में जय का लंड अंदर बाहर होने लगा.\nमैं पूरे नशे में थी शराब के भी और वासना के भी …","और तीन तीन लंड लेकर मैं बहुत उत्तेजित होने लगी.\nइतना मुझे कभी नहीं मिला था पहले. हर तरफ मुझे लंड ही लंड लेने का अहसास हो रहा था. मेरे तीनों छेद भर गये थे.","फिर वो मेरी चूचियों के साथ खेलने लगे; मेरी गांड पर चमाट मारने लगे. ","मैं मस्ती में चुदने लगी और चुदाई का पूरा मजा लेने लगी. मैं गूं … गूं के अलावा कोई आवाज नहीं निकाल पा रही थी.\nजबकि उन तीनों के मुंह से आह्ह … आह्ह … सेक्सी भाभी … आह्ह तेरी चूत … आह्ह … चुदो भाभी … ओह्ह … क्या माल है … आह्ह … फाड़ देंगे आज … इस तरह की आवाजें आ रही थीं. ","कुछ देर के बाद फिर राज ने मेरी गांड से अपना लंड निकाल लिया.\nअब जय पीछे आ गया और राज आगे. जय ने पोजीशन ले ली और मेरी गांड में लंड पेल दिया.\nराज मेरे मुंह में लंड को चुसवाने लगा. ","फिर राज आया और परम को नीचे से हटने के लिये कहा. अब परम उठा और राज नीचे लेट गया. उसने मेरी चूत में लंड दिया और परम मेरे मुंह को चोदने लगा.","काफी देर तक इसी तरह मैं चुदती रही. बार बार लंड छेद से निकाल लेने से वे तीनों झड़ नहीं रहे थे.","अब जय बोला- मुझे भी भाभी की चूत चुदाई करनी है. सिर्फ तुम दोनों ही मजे ले रहे हो. ","उसके कहने पर राज नीचे से हटा और जय ने मेरी चूत में लंड दे दिया. फिर परम ने मेरी गांड में लंड डाल लिया और राज मुंह को चोदने लगा.","इस तरह से उन तीनों ने अपनी अपनी पोजीशन बदल बदलकर मेरे तीनों छेदों को चोदा. ","मैं अब बदहवास हो गयी थी. मेरी चूचियां और चूतड़ दर्द कर रहे थे.\nचूत और गांड का तो मुझे पता ही नहीं चल रहा था कि क्या हाल हो गया है.","फिर आधे घंटे तक चोदने के बाद तीनों ने बारी बारी से अपना पानी मेरी चूत में छोड़ा. ","ग्रुप चुदाई होने के बाद हमने कुछ देर तक आराम किया.","फिर उन तीनों ने फिर से मेरे जिस्म को छेड़ना शुरू कर दिया. उनके लंड थोड़ी देर में फिर से तन गये. मैंने उन तीनों के लंड बारी बारी से चूसे. ","अब तीनों ने अलग अलग आकर फिर से मेरी चूत चुदाई की.","मैं तीनों से अलग अलग चुदकर बिल्कुल थक गयी. मेरा पूरा बदन टूटने लगा था.\nवो तीनों दारू पीते रहे और मुझे चोदते रहे.\nसुबह के चार बजे तक चुदाई चलती रही. ","उसके बाद हम सो गये.","फिर सुबह के सात बजे उठे और एक बार फिर से वो शुरू हो गये.","एक रात में मैं तीन लंड से तीन तीन बार चुद गयी. अब मेरी हालत चलने लायक भी नहीं बची. ","फिर वो मुझे नंगी बेड में छोड़कर तैयार हुए और अपने अपने घर चले गये.","मेरी उठने की हिम्मत नहीं थी इसलिए मैं लेटी ही रही. मैं दोबारा से सो गयी और शाम के 4 बजे उठी. ","जब मैं उठी तो मेरी चूत और गांड बहुत दर्द कर रही थी.\nमगर मुझे पति के दोस्तों से चूत और गांड चुदाई करवाने में बहुत मजा आया.","उसके बाद कई बार उन्होंने कभी एक साथ दो करके और कभी तीनों ने मिलकर अपने दोस्त की बीवी को चोदा.","आपको मेरी ग्रुप सेक्स की ये स्टोरी कैसी लगी मुझे जरूर लिखना. अपनी चुदाई की और भी कहानियां मैं आपके लिए लेकर आऊंगी.","दोस्त की बीवी को चोदाई कहानी पर राय देने के लिए आप कमेंट्स में लिखें. कहानी के बारे में कुछ पूछना चाहते हैं तो नीचे दी गयी ईमेल पर संदेश भेजें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/01/dost-ki-biwi-ko-choda.mp3","storiesLink_insideParagrapgh":[{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"मेरी चालू बहन सड़क चलते लफंगों से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/meri-sister-sex-story/"},{"title":"मेरी जवान मम्मी की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/desi-yaar-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"रंडी बहन का एक और गैंग बैंग","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-sister-ki-group-sex-story/"}]}