{"Title":"दोस्त की बहन बनी गर्लफ्रेंड-1","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"04-01-2020","views":"51,209","description":["दीवाली की शाम मैं अपने मित्र के घर गया. उस समय घर में उसकी माँ अकेली थी. तभी मेरे दोस्त की बहन भी आ गयी. उसकी खिली जवानी देख मैं देखता ही रह गया.","नमस्कार दोस्तो, मैं राजीवअपनी एक सेक्सी कहानी के साथ हाजिर हूँ जो इस दीपावली मेरे साथ हुई। ","दोस्तो इस दीपावली की छुट्टी में मैं अपने गाँव गया हुआ था। दीपावली की शाम को दिए जलाने के बाद मैं अपने पड़ोस में एक मित्र के घर गया जो मेरे साथ ही वाराणसी में काम करता है और इस बार वो वापस गांव नहीं आ पाया था। ","उसके घर में उसके पापा मम्मी और एक छोटी बहन, जिसका नाम पीहू था, रहती थी। जब मैं उसके घर पहुँचा तो घर पर सिर्फ उसकी मां थी।\nमैंने उन्हें दीपावली की शुभकामनाएं दी और पीहू और उसके पापा के बारे पूछा.\nतो उन्होंने बताया कि पीहू के पापा किसी काम से रिश्तेदार के यह गए है कल आएंगे। पीहू गांव में मन्दिर पर दिए जलाने गयी है, कुछ देर बाद आएगी। ","तब मैंने उनके साथ मिलकर पूरे घर में दीये जलाये।\nदिए जलाने के बाद उसकी माँ और मैं छत पर खड़े होकर बात कर रहे थे तभी वहाँ पीहू आ गयी।\nउसने मुझसे कहा- भैया, आप कब आये?","मैं तो बस उसे देखता रह गया.\nवो नीले रंग का कमीज और सफेद सलवार पहने थी।","दोस्तो, पहले मैं पीहू के फिगर के बारे में बता दूँ. उसकी हाइट लगभग पांच फुट, उसकी चूचियों का साइज बत्तीस इंच, कमर छब्बीस इंच और गांड का साइज़ बत्तीस इंच था।","मैं पीहू से दो साल बाद मिला था। इन दो सालों में उसका बदन काफी भर गया था। उसकी उम्र बाइस साल की हो गयी थी।","उसके आने के बाद उसकी मम्मी ने कहा- तुम दोनों बात करो, मैं नीचे जा रही हूँ खाना बनाने।","उसकी मम्मी के जाने के बाद मैं पीहू को कुछ देर तक लगातार देखता रहा तो पीहू ने हंसकर कहा- भैया, क्या देख रहे हो? पहले कभी नहीं देखा क्या?\nतब मैंने कहा- पहले भी देखा है पर तब और अब तुम काफी बदल गयी हो।","यह सुनकर पीहू ने कहा- मैं कहाँ बदली हूँ, मैं तो वैसी ही हूँ.\nतब मैंने कहा- बदल तो गयी हो. अब पहले से ज्यादा खूबसूरत लग रही हो।","पीहू बोली- झूठी तारीफ मत करिए.\nतब मैंने कहा- झूठ नहीं कह रहा हूँ. सच में तुम बहुत ही खूबसूरत लग रही हो. तुम्हें देखकर तो कोई भी पागल हो जाएगा। किसी का भी दिल तुम्हें पाने के लिए मचल जाएगा।","पीहू यह सुनकर मुस्कुराती हुई बोली- भैया, खूबसूरत तो आप भी बहुत लग रहे हैं, आपको भी कई सारी लड़कियां पसन्द करती होंगी।\nमैंने कहा- ऐसी बात नहीं है, मुझे तो आज तक किसी ने नहीं कहा.\nतो वो बोली- डरती होंगी आपसे!\nतब मैंने कहा- इसमें डरने वाली क्या बात है। जब तक कोई कहेगा नहीं … तब तक किसी के दिल का हाल कैसे पता चलेगा। ","पीहू ने कहा- भैया आपकी कोई गर्लफ्रैंड है?\nतो मैंने कहा- नहीं!","मैंने उससे पूछा बॉयफ्रेंड के बारे में तो उसने भी न में जवाब दिया।","पीहू ने मुझसे पूछा- भैया, आपको कैसी गर्लफ्रैंड चाहिए?\nतब मैंने कहा- बिल्कुल तुम्हारे जैसी!\nतो उसने कहा- मतलब?\nतब मैंने कहा- तुम्हारे जैसी न ज्यादा पतली न ज्यादा मोटी! तुम्हारे जैसी खूबसूरत और जिस पर मैं तुम्हारे जितना विश्वास कर सकूं कि वो हमारी बातें किसी और से न कहे। ","पीहू बोली- भैया, इस तरह की तो सिर्फ मैं हूँ. तब तो आपको मुझे ही अपनी गर्लफ्रैंड बनाना पड़ेगा. नहीं तो बिना गर्लफ्रैंड के रह जाएंगे।\nतब मैंने कहा- मेरी इतनी अच्छी किस्मत कहाँ कि तुम मेरी गर्लफ्रैंड बनो।\nपीहू ने कहा- आपको मुझसे अच्छी मिलेगी!\nतब मैंने कहा- मुझे तुमसे अच्छी नहीं, तुम्हारे जैसी चाहिए।","पीहू ने कहा- भैया क्या आप अपनी बहन को अपनी गर्लफ्रैंड बनाना चाहते हैं?\nतो मैंने कहा- अगर मेरी प्यारी बहना को एतराज न हो तो मैं उसे गर्लफ्रैंड बनाना चाहता हूँ। ","पीहू ने कहा- कहीं आप भाई को तो नहीं बता देंगे कि मैं आप से ऐसे बात कर रही थी?\nतब मैंने कहा- क्या मुझपर विश्वास नहीं है?\nतो उसने कहा- आप पर तो मैं खुद से भी ज्यादा विश्वास करती हूँ।","मैंने पीहू से कहा- पीहू, तुम मुझे बहुत अच्छी लगती हो, मैं तुमसे प्यार करता हूँ.\nतो पीहू ने कहा कि वो भी मुझसे प्यार करती है।","इसके बाद मैंने पीहू को पकड़ कर अपने सीने से लगा लिया। मैंने पीहू का सर अपने दोनों हाथों में लेकर उसके माथे पर एक चुम्बन किया तो उसने अपनी आँखें बंद कर ली.","फिर मैं उसके पूरे चेहरे पर किस करने लगा.\nपीहू मदहोश हो गयी थी।","फिर मैं उसके होंठों को अपने होंठों में लेकर चूसने लगा, वो भी मेरा साथ देने लगी. करीब दो तीन मिनट तक हम एक दूसरे के होंठों को चूसते रहे। ","इसके बाद मैंने पीहू को पलट कर उसके पीछे आ गया और अपने दोनों हाथों को समीज के अंदर उसके चूचियों पर रखकर दबाने लगा और अपने होंठों से उसके गर्दन पर किस करने लगा।\nपीहू ने मुझसे कहा- भैया, मम्मी कभी भी ऊपर आ सकती हैं.","तब मैं उसी तरह उसकी चूचियों को दबातें हुए उसे सीढ़ी के किनारे के पास रेलिंग तक ले आया।\nवो नीचे की तरफ देख रही थी और मैं उसे किस करते हुए उसकी चूचियों को दबा रहा था। ","तभी उसकी मम्मी ऊपर आने लगी तो हम दोनों एक दूसरे से अलग होकर बातें करने लगे।","उसकी मम्मी चाय लेकर ऊपर आयी थी. हम लोग चाय पीने लगे।","उसकी मां चाय देकर नीचे चली गयी तब पीहू ने कहा- भैया, आप मेरे लिए दीपावली का क्या गिफ्ट लाये हैं?\nमैंने कहा- हाँ गिफ्ट लाया हूँ, बहुत ही खूबसूरत है.\nतब पीहू बोली- इस समय साथ लाये हैं?\nतो मैंने कहा- हाँ!\nतो वो बोली- जल्दी से मेरा गिफ्ट मुझे दीजिये.\nमैंने कहा- पहले अपनी आँखों को बंद करो, तब तुम्हें गिफ्ट मिलेगा। ","पीहू ने अपनी आँखों को बंद कर लिया और बोली- दीजिये गिफ्ट!","तो मैंने अपनी पैन्ट को खोलकर अपना लन्ड बाहर निकाल लिया और पीहू के हाथों को अपने हाथ में लेकर लन्ड उसकी हाथ में दे दिया।","मेरे गर्म लन्ड का एहसास पाते ही उसने चौंक कर अपनी आँखों को खोल दिया और लन्ड अपनी हाथ में देखकर बोली- भैया, आप बहुत शरारती हो। क्या आप मेरे लिए यही लेकर आये थे?\nतब मैंने कहा- गिफ्ट तो तुम्हारा घर पर है पर ये वाला भी सबसे कीमती गिफ्ट मेरी प्यारी बहन के लिए है. क्या ये वाला गिफ्ट मेरी बहन को पसंद नहीं आया?\nपीहू ने कहा- ये गिफ्ट तो बहुत अच्छा है। ","तो पीहू से मैंने कहा- नीचे झुककर इसे चूसो.\nउसने मना कर दिया, बोली- ऐसा कौन करता है?\nतब मैंने कहा- सभी करती हैं, लन्ड में से निकलने वाला माल को पीने के बाद लड़कियाँ और खूबसूरत हो जाती हैं। तुम्हें भी अच्छा लगेगा.\nकाफी मनाने के बाद वो लन्ड मुंह में लेने को तैयार हुई।","पीहू नीचे झुककर घुटनों के बल बैठ गयी और हाथों में मेरा लन्ड लेकर उस पर एक किस किया।\nमैंने उसके हाथों के ऊपर अपना हाथ रखकर लन्ड के चमड़े को पीछे किया तो सुपारा बाहर आ गया।\nअब मैंने पीहू से कहा- मुंह में लेकर चूसो.\nतो वो लंड मुंह में लेकर चूसने लगी। ","जब पीहू मेरा लन्ड चूस रही थी तो मुझे कितना मज़ा आ रहा था यह मैं शब्दों में बयान नहीं कर सकता।","कुछ देर के बाद मुझसे बर्दाश्त नहीं हुआ तो मेरे लन्ड ने पूरा माल पीहू के मुंह में निकाल दिया। पीहू मेरा पूरा माल पी गयी पर उसके चेहरे के भाव देखकर ऐसा लगा जैसे उसका स्वाद पसन्द नहीं आया।\nमैंने उससे कहा- धीरे धीरे इसका स्वाद पसन्द आने लगेगा. और मेरा माल मेरी बहन की खूबसूरती को और बढ़ाएगा। ","यह सुनकर पीहू मुस्कुराने लगी.","मैंने उसे पकड़ लिया और उसके होंठों को चूसने लगा, वो भी मेरे होंठो को चूसने लगी।","कुछ देर बाद मैंने पीहू से कहा- मैं अपनी प्यारी बहन को चोद कर दीपावली मनाना चाहता हूँ. क्या मेरी प्यारी बहना अपनी चुदाई मुझसे करवाएगी?\nपीहू ने कहा- भैया, आप मेरे साथ कुछ भी कर सकते हैं. मैं आपको रोकूंगी नहीं … पर यहाँ कुछ करने में रिस्क है।\nमैंने पीहू से कहा- तुम मेरा साथ दो, मैं कोई तरकीब निकलता हूँ।","इसके बाद मैं पीहू के साथ नीचे आ गया और उसकी मम्मी से कहा- मैं पीहू को मार्केट लेकर जा रहा हूँ दीपावली का गिफ्ट दिलवाने … उसके बाद घर होते हुए आएंगे। ","उसके बाद मैं पीहू को लेकर आने घर आया और उसके लिए जो कपड़े लेकर आया था, वो ले लिये और बाइक निकाल कर उसकी डिग्गी में डाल दिया।\nमैंने घर पर बोल दिया कि पीहू को लेकर मार्किट जाऊंगा और उसे उसके घर छोड़ते हुए आऊंगा।","पीहू को बाइक पर बैठा कर गांव के बाहर आ गया और बाइक अपने खेतों वाली ट्यूबेल की तरफ मोड़ दिया जो एकदम सुनसान स्थान पर था।\nये देखकर पीहू बोली- भैया, आप तो मुझे गिफ्ट दिलवाने मार्केट ले जा रहे थे?\nतब मैंने कहा- गिफ्ट ही दूंगा अपनी प्यारी बहन को … वो भी सबसे अच्छा वाला।","बाइक को मैंने अपनी ट्यूबेल पर खड़ी कर दिया। ट्यूबेल पर एक छोटा सा कमरा बना था जिसमें पम्पिंग सेट लगा था. उसके बगल में एक खाट पड़ी थी. जब खेतों में पानी देना होता था तो पिताजी यहीं पर सोते हैं।","मैंने ट्यूबेल का दरवाजा खोला और पीहू को अंदर कर बाइक को भी दरवाजा बंद कर लिया।","मैं कुछ देर पहले ही ट्यूबवैल पर दीये जला कर गया था. बाहर जो दीये जल रहे थे, मैं कमरे में उन्हें ले आया और कमरे में पूरा उजाला हो गया।\nपीहू ने कहा- भैया, यहाँ कोई आएगा तो नहीं?\nमैंने कहा- यहाँ कौन आएगा पागल इस समय … वैसे भी आज दीपावली मना रहे हैं लोग।\nपीहू ने कहा- लोग दीपावली मना रहे हैं और हम …","इतने में मैंने उसे कमर से पकड़ कर खींच कर अपने सीने से लगा लिया और कहा- हम भी दीपावली को अपनी यादगार बना रहे हैं एक दूसरे से प्यार करके!","इसके बाद मैं पीहू के चेहरे को अपने दोनों हाथों में लेकर पूरे चेहरे पर चूमने लगा. पीहू भी मदहोश होकर अपनी बांहों में मुझे कसकर पकड़ लिया। ","कुछ देर मैं पीहू को ऐसे ही चूमता रहा, फिर मैंने अपने होंठों में उसके निचले होंठ को लेकर चूसने लगा. तो वो भी मेरे ऊपर वाले होंठ को चूसने लगी.","थोड़ी देर बाद मैंने पीहू से कहा कि वो अपनी जीभ मेरे मुँह में डाल दे.\nतो पीहू ने अपनी जीभ मेरे मुंह में डाल दी. मैं उसकी जीभ को चूसने लगा।","कुछ देर तक उसकी जीभ चूसने के बाद मैंने अपनी जीभ उसके मुंह में डाल दी और वो मेरी जीभ चूसने लगी।\nकरीब दस मिनट तक हम ऐसे ही चुम्माचाटी करते रहे। ","अब तक पीहू पूरी तरह चुदाई की मस्ती में आ गयी थी.\nमैंने पीहू से कहा- पीहू, हाथ ऊपर करो, तुम्हारी कमीज उतारनी है.\nतो वो बोली- भैया, मुझको शर्म आ रही है।\nमैंने कहा- शर्म कैसी पागल जब भैया तुझे चोदने के लिए तैयार है और तू भैया से चुदवाने के लिए।","उसने शर्म से अपना सर मेरे सीने में छिपा लिया।","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: दोस्त की बहन बनी गर्लफ्रेंड-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"},{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"},{"title":"जवान भतीजी की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/jawan-bhatiji-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"}]}