{"Title":"दोस्त की अम्मी की चूत की प्यास बुझाई","author":{"name":"आशीष मेहता","href":"https://www.freesexkahani.com/author/ashish/"},"date":"26-07-2019","views":"127,525","description":["कैसे हो दोस्तो? मैं आशीष हूं. मस्त चूत वाली लड़कियों, भाभियों और सेक्सी आंटियों को मेरे लंड का सलाम।\nमेरी उम्र 25 साल है और मैं दिखने में स्मार्ट सा लड़का हूं. मैं इंदौर शहर का रहने वाला हूं. ","मेरी यह कहानी मेरे और मेरे दोस्त की अम्मी के बीच बने शारीरिक संबंध की कहानी है.","यह बात आज से करीब आठ महीने पहले की है. हमारी कॉलोनी में खेल का एक मैदान बना हुआ है. वहां पर मैं कई बार क्रिकेट खेलने के लिए चला जाया करता था. मेरी ही तरह वहां पर मेरी ही कॉलोनी और आस-पास के बच्चे भी क्रिकेट खेलने के लिए आ जाया करते थे. ऐसे ही खेल खेल में मेरी दोस्ती इमरान नाम के एक लड़के के साथ हो गई. ","मैंने यहां पर उस लड़के का असली नाम नहीं लिखा है. मैंने उसका नाम बदल दिया है क्योंकि कहानी उसकी मॉम के बारे में है इसलिए मैं नहीं चाहता कि उसकी मॉम की पहचान किसी को पता चले.","उससे दोस्ती होने के बाद हम दोनों कई बार साथ में ही बाहर घूमने के लिए भी चले जाते थे. इसी तरह एक दिन उसने मुझे अपने घर पर बुला लिया. जब मैं उसके घर गया तो उसकी मां को देख कर मैं हैरान रह गया. उसकी मां की उम्र लगभग 42 साल के करीब रही होगी. मगर चेहरे पर ऐसी चमक थी कि मैं हैरान था.","वो देखने में एक 30 या 35 साल की भाभी के जैसी दिख रही थी. उसकी मां का नाम तबस्सुम था. यहां पर मैंने उसकी मां का नाम भी बदल दिया है. उसका फीगर करीब 36-32-39 का था. मुझे उसके फीगर का नाप बाद में पता चला था जब मैंने उसके साथ सेक्स किया था. मगर मैं आपकी जानकारी के लिए उसके फीगर का नाप अभी बता दे रहा हूं ताकि आपको पता लग सके कि वो दिखने में कैसी रही होगी. ","तो जब मैं उसके घर पर गया तो मेरी नजर उसकी मां से नहीं हट रही थी. मैं इस तरह से उसकी मां के बारे में नहीं सोचना चाहता था क्योंकि इमरान मेरा दोस्त था लेकिन फिर भी उसकी मां के बदन में बहुत ही गजब का आकर्षण था जो बार-बार मुझे उसके बारे में सेक्स के लिए सोचने पर मजबूर कर रहा था. ","वैसे तो उसकी मां ने भी मुझे देख लिया था कि मैं उसी पर नज़र रखे हुए हूं लेकिन वो कुछ नहीं बोल रही थी. वो भी कई बार मेरी तरफ देख लेती थी क्योंकि हम दोनों आमने-सामने ही बैठे हुए थे. ","फिर उसकी मां के साथ मेरी भी कुछ बात हुई. बातों ही बातों में पता चला कि उसके पापा बैंक में काम करते हैं. वो दिन में घर पर नहीं रहते हैं. फिर कुछ देर के बाद उसकी मॉम से बात करने के बाद इमरान और मैं ऊपर छत पर खेलने के लिए चले गये. लेकिन खेल में मेरा मन नहीं लग रहा था. मैं उसकी मां के बारे में ही सोच रहा था. उसकी मां के गोरे बदन के बारे में सोच कर मेरे लंड में हलचल सी होने लगी थी.","उस दिन घर जाने के बाद मैंने उसकी मां के बारे में सोच कर मुठ मारी तब जाकर मेरे लंड को शांति मिली.","अब तो रोज मेरा मन इमरान के घर जाने के लिए करने लगा था. मैं उसके घर पर जाने के लिए इमरान को उकसाता रहता था ताकि उसकी मां को देख सकूं. मैं उसकी मां को पटाने के चक्कर में था. उसके ख्याल मेरे मन से निकल ही नहीं रहे थे.","जब भी मैं इमरान के घर जाता था तो मेरी नजर उसकी मां के बदन को ऊपर से नीचे तक पूरा नाप लेती थी. कभी उसकी चूचियों को घूरने लगता था तो कभी उसकी गांड को. मैं सोच रहा था कि जब ये बाहर से देखने में इतनी मस्त माल लग रही है तो अंदर से तो ये बिल्कुल कयामत ही लगती होगी, मैं उसकी मां के नंगे बदन को देखने के लिए तरस जाता था लेकिन अभी मुझे ऐसी कोई उम्मीद दिखाई नहीं दे रही थी कि मैं उसकी मां को नंगी देख सकूं.","उसकी माँ भी मेरी तरफ देखती तो थी लेकिन उसकी तरफ से मुझे अभी कुछ इस तरह का कोई भी संकेत नहीं मिल पा रहा था जिससे कि मुझे पता लग सके कि वो भी मेरे साथ कुछ करना चाहती है या नहीं. इसीलिए मैं उसके मन को टटोलने में भी लगा हुआ था.","मैं हमेशा तबस्सुम आंटी के आस-पास ही मंडराता रहता था. कभी कभी तो मैं उसको बहाने से छू भी लेता था. वैसे मुझे जहां तक लग रहा था कि वो भी मेरे मन की इच्छा को जान चुकी थी लेकिन कुछ कह नहीं रही थी.","मैं जब भी उसको छूने की कोशिश करता तो ऐसे बर्ताव करता था कि वह सब मैंने जानबूझ कर नहीं किया है और गलती से ही उसको टच हो गया है. मेरी हरकतों पर वो भी हल्के से मुस्करा कर बात को टाल देती थी.","इस तरह से आंटी के लिए मेरी प्यास हर दिन बढ़ती ही जा रही थी. मैं उसको नंगी करके चोदने की फिराक में था लेकिन पता नहीं था कि वो दिन कब नसीब होने वाला है. ","एक दिन की बात है जब मैं इमरान के घर गया हुआ था. खेल के बीच में ही इमराने के किसी दोस्त का फोन आ गया और वो मुझे घर पर उसकी मां के साथ ही छोड़ कर चला गया.","उस दिन पहली बार ऐसा हुआ था कि मैं उसकी मां के साथ घर पर अकेला ही था. मेरा मन था कि जाकर आंटी के चूचे दबा दूं लेकिन अभी मेरी इतनी हिम्मत नहीं हो रही थी. फिर मैं इमरान के कमरे में चला गया. ","मैंने उसके कम्प्यूटर में टाइम पास करना शुरू किया. ऐसे ही देखते देखते मुझे उसके कम्प्यूटर में ब्लू फिल्म मिल गई. मैंने देखा कि आंटी अपने किसी काम में बिजी थी तो मैंने सोचा कि इमरान के आने तक ब्लू फिल्म देख लूं. वैसे भी मैंने बहुत दिनों से ब्लू फिल्म नहीं देखी थी. मैं उसके रूम का दरवाजा बंद करके ब्लू फिल्म देखने लगा. मेरा लंड एकदम से खड़ा हो गया.","मैं अपने लंड को लोअर के ऊपर से ही सहलाने लगा. फिर एकदम से आंटी दरवाजा खोल कर अंदर आ गई और उन्होंने मुझे ब्लू फिल्म देखते हुए अपने लंड को हिलाते हुए देख लिया. उनके हाथ में चाय का कप था.\nउन्होंने एक बार मेरी तरफ देखा और फिर ऐसे रिएक्ट किया जैसे वो मेरी इस हरकत पर गुस्सा हो गई हो; वो चाय को रख कर वापस चली गई.","मैंने सोचा कि इससे पहले कि बात इमरान तक पहुंचे मुझे कुछ करना चाहिए. अगर आंटी ने मेरी यह हरकत इमरान को बता दी तो शायद मैं इमरान के घर पर भी नहीं आ पाऊँगा उसके बाद। इसलिए मैं आंटी को सॉरी बोलने के लिए चला गया.","आंटी रसोई में कुछ काम कर रही थी. जब उन्होंने मुड़ कर मुझे देखा तो वो नॉर्मल ही लगी.\nफिर मैंने हिम्मत करके खुद ही कहा- आंटी मुझसे गलती हो गई. मुझे ऐसी हरकत नहीं करनी चाहिए थी.\nआंटी बोली- कोई बात नहीं इस उम्र में लड़के ऐसे ही काम किया करते हैं.","मैं आंटी की बात सुन कर हैरान था इसलिए मेरी हिम्मत और बढ़ गई. मैंने आंटी की गांड को ताड़ना शुरू कर दिया और मेरा लंड वहीं पर ही खड़ा होने लगा. फिर पता नहीं क्या हुआ कि मैंने आंटी की गांड को दबाने के लिए हाथ बढ़ाए लेकिन मैं डर के मारे रुक गया कहीं बात बिगड़ न जाये.","फिर आंटी ने कहा- तुम यहां पर क्या कर रहे हो, बाहर हॉल में चले जाओ.\nआंटी मेरे लंड को देख रही थी. आंटी ने एक बार मेरे लंड की तरफ देखा और फिर बोली- मैं तुम्हारे लिए कुछ खाने के लिए लेकर आती हूं.","मैं निराश होकर बाहर चला गया.","फिर कुछ देर के बाद आंटी चाय लेकर बाहर आ गई. वो मेरे सामने जब चाय का कप रखने के लिए झुकी तो मैंने आंटी की चूचियों को देख लिया. मेरे मन में एक आह्ह सी निकल गई. आंटी की चूचियों की दरार बहुत मस्त थी. आंटी ने भी मुझे ऐसा करते हुए देख लिया था. फिर वो मेरे सामने ही बैठ गयी. ","चाय पीते हुए आंटी ने पूछा- तुम्हारी कोई गर्लफ्रेंड नहीं है क्या?\nमैंने आंटी को कहा- मेरी कोई गर्लफ्रेंड नहीं है।\nमैंने कहा- आंटी आप तो बहुत सुंदर हो. अगर मैं आपका पति होता तो … कहते हुए मैं रुक गया.\nआंटी बोली- क्या?\nमैंने कहा- कुछ नहीं।\nवो बोली- बता दो, कोई बात है तो।\nमैंने कहा- आंटी आप तो बहुत सुंदर हो। अगर मैं आपका पति होता तो आपको बहुत प्यार करता और आपको किसी बात की कमी नहीं होने देता। ","आंटी बोली- तुम्हें मैं इतनी पसंद हूँ क्या?\nमैंने कहा- हाँ आंटी!\nकहते हुए मैं आंटी के पास ही आकर बैठ गया. ","आंटी बोली- मेरे पति तो मुझमें बिल्कुल इंटरेस्ट नहीं लेते हैं. वो कभी मेरी तारीफ नहीं करते।\nमैंने कहा- मैं तो आपको बहुत पसंद करता हूँ.","कहते हुए मैंने आंटी की जांघ पर हाथ रख दिया. आंटी ने मेरा हाथ हटा दिया और कहने लगी- मैं तुम्हारे दोस्त की मां हूँ. तुम्हें ये सब नहीं करना चाहिए.\nलेकिन अब मुझसे नहीं रुका जा रहा था, मैंने आंटी को अपनी बांहों में भर लिया और उनको किस करने की कोशिश करने लगा.","आंटी मुझसे छुड़ाने की कोशिश करने लगी और कहने लगी- तुम उम्र में बहुत छोटे हो.\nमैंने कहा- मैं कुछ नहीं जानता आंटी. मैं तो आपको बहुत प्यार करता हूं. मैं बहुत दिनों से आपको ये बात कहना चाहता था लेकिन कह नहीं पा रहा था.\nआंटी मेरी बांहों में कसमसा रही थी. उनकी आंखों में हल्के से आंसू भी आ गये थे. मैंने आंटी का मुंह अपनी तरफ किया और आंटी को किस करने लगा. ","कुछ देर तो वो छूटने की कोशिश करती रही लेकिन फिर थोड़ी सी देर के बाद वो भी मेरी चुम्मी का जवाब देने लगी. मैंने अपना हाथ उनकी कमर में डाल दिया. मैं उनको जोर से किस करने लगा. फिर मेरे हाथ उनकी छाती पर उनके बूब्स को टटोलने लगे.","लेकिन तभी इमरान की गाड़ी की आवाज आई और हम दोनों अलग हो गये.\nआंटी की आंखों में मुझे मायूसी साफ दिखाई दे रही थी. मुझे भी मजबूरी में आंटी से अलग होकर अपने घर वापस जाना पड़ा।","उसके बाद हम दोनों को मिलने में एक हफ्ते से भी ज्यादा का समय लग गया.\nआंटी ने मुझे फोन पर ये बता दिया था कि इमरान और उसके पापा दो दिन के लिए बाहर जायेंगे. इसलिए हम दोनों उसी दिन का इंतजार कर रहे थे. बहुत बेचैन रहा मैं इस दौरान आंटी से मिलने के लिए.","फिर जिस दिन इमरान और उसके पापा चले गये तो मैं आंटी से मिलने के लिए उनके घर पर पहुंच गया. मुझे देखते ही आंटी भी खुश हो गई. ","हम दोनों ने जल्दी से दरवाजा अंदर से बंद कर लिया. मैं जाते ही आंटी को बांहों में लेकर किस करने लगा. दोनों को ही मजा आने लगा. आंटी भी एंजॉय कर रही थी और साथ में हल्की सिसकारियां भी ले रही थी. ","फिर मैंने आंटी को वहीं रसोई के पास ही डिनर टेबल पर लिटा दिया और उनकी कुर्ती को निकाल दिया. मैं उनके बूब्स को ब्रा के ऊपर से ही दबाने लगा. फिर उनके पेट को किस करने लगा. उनकी नाभि को अपनी जीभ से चाटने लगा.","अब मुझसे भी रुका नहीं जा रहा था. मैं उनको किस करते हुए अपने कपड़े भी उतारने लगा. मैंने अपने पूरे कपड़े निकाल दिये. फिर मैं दोबारा से आंटी को किस करने लगा. आंटी लगातार ‘उम्म्ह … अहह … हय … ओह …’ की सिसकारियां अपने मुंह से निकाल रही थी.","मैंने उसके बाद आंटी की सलवार भी निकाल दी और आंटी की जांघों को चाटने लगा. ","आंटी की पैंटी को चूसने के बाद मैंने आंटी की पैंटी भी निकाल कर अलग कर दी. उनकी चूत पर छोटे-छोटे बाल थे.\nमैं वहीं पर घुटनों के बल बैठ गया और आंटी की चूत को जीभ से चाटने लगा.","आंटी मचलने लगी, वे बोली- क्या कर रहा है, इतनी गंदी जगह को इतनी मस्ती से क्यूं चाट रहा है.\nमैंने कहा- आंटी मुझे तो ये गंदी जगह पसंद है.\nकह कर मैंने आंटी की चूत में जीभ को अंदर डाल दिया तो आंटी और तेजी के साथ सिसकारियां लेने लगी.\nवो कहने लगी- मेरे पति कभी ऐसा नहीं करते. आज मुझे पहली बार इतना मजा आ रहा है. मैंने कभी अपनी चूत में इतना मजा महसूस नहीं किया था. ","उसके बाद मैंने अपना अंडरवियर निकाल दिया और आंटी के हाथ में अपना लंड दे दिया. आंटी पहले से ही काफी गर्म हो गई थी. आंटी ने मेरे लंड को तुरंत हाथ में पकड़ लिया और उसकी मुट्ठ मारने लगी. वो उसको प्यार से सहला रही थी.","मुझे भी मस्ती सी चढ़ी जा रही थी. मैंने आंटी को अपना लंड मुंह में लेने के लिए कहा तो वो कहने लगी कि मुझसे लंड मुंह में नहीं लिया जायेगा. फिर मेरे बहुत कहने के बाद उन्होंने मेरे लंड को अपने मुंह में भी ले लिया.","दो मिनट तक आंटी ने लंड चूसा और फिर बाहर निकाल लिया. उसके बाद वो कहने लगी कि बस इससे ज्यादा मैं नहीं कर पाऊंगी. मैं समझ गया कि आंटी को उनके पति ने लंड चूसने की आदत नहीं लगाई है. अगर वो अपने पति का लंड भी चूसती तो मेरे लंड को बड़े ही मजे से चूस लेती. फिर मैंने आंटी की जांघों को अपने हाथों से पकड़ कर खोल दिया और अपने लंड को आंटी की चूत के बीच में लगा दिया. ","लंड को चूत के बीच में लगा कर मैंने धक्का मारा तो आंटी की सिसकारी निकल गई.","फिर मैंने आंटी की चूत को चोदना शुरू कर दिया. आंटी की चूत को चोदते हुए मुझे मजा आने लगा और आंटी के मुंह से भी कामुक सिसकारियां निकलने लगीं.\nआंटी बोली- मैंने पूरे एक साल बाद लंड का स्वाद चूत में लिया है.","मैं आंटी को पूरा मजा देते हुए उनकी चूत को चोदने लगा. आंटी भी अपनी चूत को चुदवाने का पूरा मजा ले रही थी. मेरे धक्कों के साथ आंटी के चूचे भी तेजी के साथ हिल रहे थे. आंटी मस्त हो गई थी.","फिर मैंने अपनी स्पीड तेज कर दी और आंटी की चूत को दस मिनट तक लगातार चोदने के बाद मेरा माल निकलने को हो गया.\nमैंने आंटी से पूछा- मैं अपने माल को कहां पर निकालूं?\nतो आंटी कहने लगी- मेरी चूत में ही निकाल दो. मैं तुम्हारे माल को अपनी चूत में ही लेना चाहती हूं.","फिर मैंने दो धक्के लगाये और मेरे लंड का माल आंटी की चूत में गिरने लगा. मैंने आंटी की चूत को अपने माल से भर दिया. आज पहली बार मेरे लंड से इतना सारा माल निकला था. मैंने आंटी की चूत में कई पिचकारी मारी और फिर मैं आंटी के ऊपर ही लेट गया. ","उसके बाद आंटी ने मुझे प्यार से उठाया और हम दोनों बाथरूम में चले गये. वहां जाकर हम दोनों ने साथ में ही स्नान किया और आंटी की चूत को मैंने अपने हाथों से ही साफ किया. आंटी ने भी मेरे लंड को अपने हाथ में लेकर धोया.","उस दिन आंटी ने फिर मुझे खाना खिलाया और फिर रात को दोबारा आने के लिए कह दिया. इस तरह से दो दिन तक मैं और आंटी चुदाई का मजा लेते रहे.\nआंटी भी मुझसे खुश हो गई और बोली- अब तुम जब चाहो मेरे घर पर आकर मेरी चूत को चोद सकते हो. अब हमें जब भी मौका मिलता है हम दोनों चुदाई का मजा लेते रहते हैं. ","दोस्तो, आपको मेरे दोस्त की अम्मी की चुदाई कहानी कैसी लगी आप मुझे मेल के जरिये जरूर बताना. मुझे आपके मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली पे दिल आ गया-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-saheli-part-2/"},{"title":"किरायेदार से चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/kirayedar-se-chud-gayi-main/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"}]}