{"Title":"आंटी सेक्स स्टोरी: दोस्त की मम्मी की चुदाई","author":{"name":"मसाज़ गुरु","href":"https://www.freesexkahani.com/author/gurumassage/"},"date":"15-06-2020","views":"65,782","description":["इस इंडियन आंटी सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपने दोस्त की मम्मी की चुदाई की. तलाक होने के बाद मैं अकेला हो गया था. आंटी मुझे मेरे अकेलेपन की साथी भी मिल गयी. ","हाय दोस्तो! मेरा नाम सैंडी है. मैं दिल्ली में रहता हूँ. मेरी शादी हो चुकी थी और शादी के चार साल बाद तलाक भी हो गया.","आज मैं आप लोगों को अपनी एक इंडियन आंटी सेक्स स्टोरी बताने जा रहा हूं कि कैसे मैंने दोस्त की मम्मी की चुदाई की. उम्मीद करता हूं कि आपको ये पसंद आयेगी. ","ये बात आज से लगभग तीन वर्ष पहले की है जब मेरी उम्र थी 28 साल की थी. तब मेरी शादी को टूटे हुए ज्यादा वक्त नहीं हुआ था. तलाक के बाद मुझे एक अधूरापन काटता रहता था. मैं जिंदगी से ज्यादा कुछ नहीं चाहता था क्योंकि बस दारू और अपने बिज़नेस को छोड़कर मेरे पास ज्यादा कुछ बचा भी नहीं था.","इंडियन आंटी सेक्स स्टोरी की शुरुआत हुई फ़ेसबुक में आए मेरे दोस्त के मेसेज से.","प्रदीप और मैं स्कूल के वक्त में बहुत अच्छे दोस्त हुआ करते थे. जब उसे मेरे तलाक के बारे में पता चला तो उसे बहुत दुख हुआ। उसने बताया कि वो रशिया में रहने लगा है और काम के चलते इंडिया में भी कम ही आता है.","इस तरह से अक्सर हम दोनों बातें करने लगे. हम लोगों की बात बढ़ने लगी.","एक दिन प्रदीप का व्हाट्सएप कॉल आया. उसने बताया कि उसकी माँ की तबियत खराब है और वो दिल्ली में अकेली रहती है. इस कारण प्रदीप बहुत चिंतित था. ","प्रदीप ने बताया कि उसके पिता का स्वर्गवास भी 2 वर्ष पूर्व ही हुआ.\nमैंने उससे कहा कि मैं उसके घर चला जाता हूँ।\nप्रदीप ने थोड़ा रुक कर जाने को कहा ताकि वो अपनी माँ को बता सके।","कुछ देर के बाद प्रदीप का फोन आया और उसने मुझे थोड़ी देर के बाद जाने के लिए कहा.\nउसने मुझे अपनी मॉम का नम्बर बता दिया. ","मगर मैंने प्रदीप का नया घर तो देखा ही नहीं था. मैंने आंटी का नम्बर लिया और उनको कॉल किया. कॉल पर मैंने उन्हें व्हाट्सएप पर उनकी लोकेशन भेजने को कहा.\nआंटी ने वो भेज दी. ","मैंने अपने बैग में जरूरत का सामान रखा और अपनी दारू को कोल्ड ड्रिंक की बोतल में भर कर रख लिया. फिर मैंने आंटी के घर जाने के लिए कैब बुक करवा दी. ","जब मैं उनके घर के पास पहुंचा तो मैंने दोस्त की मम्मी को फोन किया कि वो बाहर दरवाजे पर खड़ी हो जायें ताकि मैं उनको देख सकूं. आंटी अपने दरवाजे पर मिलीं. मैंने उन्हें देखा तो पहचान लिया. ","मैंने कैब वाले को पैसे दिये और फिर आंटी के पास जाकर उनके पैर छुए. आंटी ने मुझे गले लगाया और हम अंदर चले गये.\nमैंने आंटी से कहा- आंटी, आपकी तबियत ठीक नहीं है, आप लेट जाओ, मैं सब देख लूंगा. ","फिर भी दोस्त की मम्मी मेरे लिये किचन से पानी लेकर आई. मुझे गिलास थमाते हुए बोली- बेटा, तुम बेवहज परेशान हो रहे हो. मैं सब मैनेज कर लूंगी. ","मैं- आंटी आप ऐसे ना बोलिये. मुझे क्या परेशानी होगी भला? अगर प्रदीप ने मुझे पहले बता दिया होता तो मैं पहले ही आ जाता. वैसे भी मैं घर में अकेला ही रहता हूं इसलिए वहां पर बोर ही होता रहता हूं. यहां पर आपकी सेवा करने का मौका तो मिल रहा है कम से कम। इससे अच्छी बात और क्या हो सकती है?","आंटी- बेटा अकेले क्यों? तुम्हारे घर वाले कहाँ हैं? और तुमने तो शादी भी की थी. वाइफ कहाँ है?\nमैंने बात को काटा और आंटी को खाने के लिये पूछा.","इस पर उन्होंने कहा कि खाना बनाया हुआ है. अपने लिये उन्होंने खिचड़ी बनायी थी जो वो खा चुकी थी. मैंने उनको आराम करने के लिये कहा और खुद किचन में जाकर अपने लिये खाना निकाला.","मुझे मेरा रूम बता कर आंटी अपने कमरे में चली गयी.","बैठक वाले हॉल में मैंने खाना लगाया और टीवी देखने लगा. खाने के साथ मैंने वो कोल्ड ड्रिंक वाली बोतल भी निकाल ली. मुझे खाने के साथ ही पीने की भी आदत थी. ","मैं अपने खाने में और पीने में मस्त होकर टीवी देख रहा था कि दोस्त की मम्मी के रूम से कुछ गिरने की आवाज आई. मैं देखने के लिए उनके रूम की ओर भागा. मैंने पाया कि आंटी कुछ ढूंढ रही थी. ","आंटी से पूछा- क्या हुआ आँटी? मैं कुछ मदद कर सकता हूँ?\nआंटी- नहीं बेटा, मैं अपना बाम ढूंढ़ रही हूँ. मेरा सिर दर्द से फटा जा रहा है.\nमैं- आंटी उसे छोड़िए. मेरे पास बाम है. आप लेट जाइए, मैं लगा देता हूँ.","ये बोलकर मैं अपने बैग से बाम लेकर आँटी के रूम में पहुँचा जहाँ आँटी अपने बिस्तर में लेटी हुई थी.\nमैं- आंटी सीधी लेट जाइए. मैं आपका हेड मसाज कर देता हूँ.","आंटी- क्यों परेशान हो रहे हो बेटा?\nमैं- प्लीज आंटी, अगर अपना बेटा मानते हो तो मत रोको.","ये बोलते हुए मैंने बाम खोला और उनके सिरहाने के पास पहुँच गया. जैसे ही मैंने बाम उनके माथे पर लगाया मेरे शरीर में एक अजीब सी हरकत हुई और मेरा मन करने लगा कि मैं आँटी के पास चिपक कर सो जाऊँ.","मुझ पर दारू का नशा भी चढ़ गया था। आंटी ने मैक्सी पहनी थी. मैं बिना कुछ बोले उनके पाँव के पास आ गया और दबाने शुरू कर दिए.\nआंटी- क्यों परेशान हो रहे हो सैंडी बेटा? तुम सो जाओ.","मैं जानता था कि आंटी बस इसलिये संकोच कर रही थी क्योंकि मैं काफी अरसे बाद पहली बार उनसे मिला था. मैं बिना कुछ बोले उनके पैर दबाता रहा.\nवो भी थोड़ा सा मना करती रहीं पर कुछ नहीं बोलीं।","कुछ देर बाद चुप्पी मैंने तोड़ी. उनसे पूछा- वैसे हुआ क्या है आपको?\nदोस्त की मम्मी- कुछ नहीं बस कमजोरी है और पूरा शरीर टूट रहा है. कल चक्कर भी आ गए थे. चार दिनों से कामवाली भी नहीं आ रही है. गलती से ये बात मैंने पिंटू (वो प्यार से प्रदीप को पिंटू कहती थी) की बीवी को बता दी. तब उसने तेरे पास फोन करके तुझे भी परेशान कर दिया. ","मैं- कितना लकी है वो और आप भी कि आपको इतनी अच्छी ऐन्ड्रा भाभी मिलीं हैं. विदेशी हैं मगर फिर भी ख्याल पूरा रखती हैं. वो बोल रही थी कि आपको बुला रही हैं मगर आप जा नहीं रहे हो?","बात करते करते मेरे हाथ उनके पैरों को दबा रहे थे. धीरे धीरे मुझे उनके पैरों की मखमली छुअन का अहसास हो रहा था.\nआंटी- बस अगले महीने सोच रहीं हूँ मगर मैं इस बीमार शरीर के साथ नहीं जाना चाहती। थोड़ा घुटनों के पास दबा दे बेटा.\nये बोलते हुए उन्होंने करवट ले ली. ","आंटी- तेरे हाथों में कुछ बात तो है सैंडी.\nमैं- अरे नहीं आंटी, मैं कोई पेशेवर मसाज वाला नहीं हूं. मैं तो बस आपको आराम देने की कोशिश कर रहा हूं.\nमानो आंटी कहना चाह रही हो कि उन्हें काफी रिलेक्स फील हो रहा है.","मैं बोला- आंटी अगर बात सिर्फ़ कमज़ोरी और शरीर टूटने की है तो आप मुझ पर छोड़ दो. आपके घर में सरसों का तेल है क्या?\nआंटी- हाँ है, पर क्यों?","जैसे आंटी जान गयी थी कि उनको पता है कि मैं उनकी मालिश करने वाला हूं. फिर भी वो पूछ रही थीं.\nफिर वो बोली- तेल चाहिए तो किचन में रखा हुआ है. जाकर उठा ले आ. ","मैं- ओके, मैं देख लूंगा. आप ब्लॉवर ऑन करो. (जनवरी की ठंड का वक्त था) किस्मत अच्छी थी कि किचन में तेल तो मिला ही, साथ में फ्रिज में बीयर भी थी. क्या फ़र्क पड़ता है कि आंटी की थी या पिछले महीने जब प्रदीप और भाभी आए थे तो उनकी थी.","बस मेरे सामने थी तो मैंने पी ली और तेल गुनगुना करके आंटी के पास पहुंचा. पैरों के पास जाकर उनके तलवों में मालिश शुरू की. बहुत मुलायम तलवे थे उनके.","आंटी को मैंने आज से पहले ऐसी वासना भरी नजर से कभी नहीं देखा था. मेरी नजरें उनके 36-32-34 के फीगर को घूर घूर कर नाप ले रही थीं. ","उनकी मैक्सी को मैंने थोड़ा ऊपर किया तो उनकी गोरी गोरी टांगें मेरे सामने निकल आईं. उनकी टांगों पर एक भी बाल नहीं था. मैंने अपने तेल वाले हाथ लगाये तो तेल भी शहद सा चमकने लगा. ","मगर आंटी के हाव भाव में अभी कामुकता कहीं दूर दूर तक भी नहीं थी. मेरे लिये अब ये एक चेलेंज बन गया था क्योंकि मैंने आंटी को गर्म करने की ठान ली थी. मेरा आकर्षण आंटी के बदन की ओर बढ़ता ही जा रहा था. ","मैंने पूछा- आँटी, कैसा लग रहा है?\nआँटी- बहुत अच्छा लग रहा है सैंडी. मैं तो सलाह दूंगी कि तू अपना काम छोड़ कर एक मसाज सेंटर खोल ले.","मैं- अरे आप भी क्या बोल रही हो आंटी … मैं सबको थोड़ी ही करता हूँ? मैं तो बस आपके आराम के लिए ये सब कर रहा हूं. अब आप उल्टा लेट जाओ. मैं घुटने दबा देता हूँ. ","आंटी अब उल्टी लेट गयी और मैंने मैक्सी घुटने से ऊपर उठा दी. क्या नज़ारा था मेरी आंखों के सामने, मैं उनके घुटनों की बनावट से अंदाजा लगा सकता था कि आगे की यात्रा अगर मंगलमयी रही तो जन्नत मिलने वाली है. ","दोस्त की मम्मी पूछने लगी- अरे तेरी बीवी कहां है? वो तेरे साथ में नहीं रहती क्या?","ये पूछ कर आंटी ने जैसे मेरी दुखती हुई रग पर हाथ रख दिया. मैं कुछ देर तक तो मानो चुप ही रहा. कुछ नहीं बोला.","चूंकि दारू का नशा था और उस नशे में आदमी ज्यादा भावुक और रोमांटिक हो जाता है. ","तलाक की बात सोच कर मेरी सारी पुरानी यादें ताजा हो गयीं. मेरी आंखें भर आईं और एक आंसू टप करके आंटी की टांग पर गिर गया. उन्होंने पलट कर देखा तो मैं रो रहा था. ","बिना कुछ बोले मैं वहां से उठा और किचन में चला गया. फ्रिज खोला और जो बीयर की दूसरी बोतल थी वो भी खोल कर पीने लगा. ये लास्ट बोतल बची हुई थी. बीयर पीकर मैं दोबारा से आंटी के पास गया. ","आंटी बैठी हुई थी.\nआंटी- क्या हुआ सैंडी?","अभी भी मेरा गला भर भर आ रहा था. मैं कुछ बोलना चाह रहा था मगर आवाज की जगह आँसू निकल आते थे. मैंने कुछ नहीं सोचा और मैं सीधा आंटी से जाकर लिपट गया. ","उन्होंने मुझे अपनी बांहों में ले लिया और मुझे संभाला. मेरे सीने पर आंटी के सीने का स्पर्श हो रहा था. वो मेरे बालों को सहला रही थी. कुछ देर तक इन पलों का आनंद लेने के बाद मैंने खुद को आंटी से अलग किया. ","मैं- आंटी, आप इन बातों को छोड़ो. मैं अब अकेला हूं और ऐसे ही खुश हूं.\nये बोलते हुए मैंने आंटी को फिर से लेटने को कहा. ","मैं फिर से उनकी मालिश करने लगा. मैंने म्यूजिक ऑन कर दिया. मैंने अपने फोन में बांसुरी की धुन लगा दी और आंटी के पैरों की मालिश करने लग गया. ","मेरे हाथ अब धीरे धीरे ऊपर की तरफ बढ़ते जा रहे थे. हर चक्कर के साथ मेरे हाथ थोड़ा और ऊपर तक चले जाते थे. फिर आंटी अचानक सीधी लेट गयी. मगर मैंने मसाज को जारी रखा.","मैंने उनकी मैक्सी को और ऊपर कर दिया. उन्होंने कोई विरोध नहीं किया. मगर हैरानी इस बात की थी उनकी आंखें खुली हुई थीं. उनमें न तो हवस थी और न ही शर्म. बस प्यार दिखाई दे रहा था. ","आंटी की जांघों को मैं दबा दबा कर मसाज कर रहा था. मुझे आंटी की पैंटी साफ दिख रही थी. मेरे हाथ धीरे धीरे उनकी पैंटी की ओर बढ़ रहे थे. एक समय ऐसा आया कि मेरी उंगलियां आंटी की पैंटी छूकर आने लगीं. ","मेरा लौड़ा तन गया. आंटी की चूत के बारे में सोच कर ही लंड फनफना गया था.\nबहुत कोशिश की रोकने की लेकिन नहीं रुका गया. तो आखिर में मैंने आंटी की पैंटी पर हाथ ही रख दिया. आंटी की चूत मुझे मेरे हाथ के नीचे टच हो गयी.","आंटी ने अब भी कुछ खास प्रतिक्रिया नहीं दी.","मैंने आंटी की चूत को पैंटी के ऊपर से सहला दिया. आंटी ने धीरे से अपनी आंखें बंद कर लीं. ये मेरे लिए हरी झंडी थी कि दोस्त की मम्मी की चुदाई की सहमति मिल गयी है. आंटी सेक्स के लिए तैयार थी.","मैंने नीचे झुक कर आंटी की पैंटी पर ही मुंह रख दिया और आंटी की चूत को पैंटी के ऊपर से ही चाटने लगा. सब कुछ चुपचाप हो रहा था. दो मिनट में ही आंटी की पैंटी से चूत रस की खुशबू आने लगी थी. ऊपर से तो पूरी पैंटी मेरे थूक में गीली हो गयी थी और नीचे उनकी चूत के रस में। ","उसके बाद मैंने पैंटी को भी निकाल दिया. दोस्त की मम्मी की चूत नंगी हो गयी. उनकी चूत पर छोटे छोटे बाल थे मानो 4-5 दिन पहले ही ट्रिम किये गये हों. ","मैंने आंटी की चूत को चाटना शुरू कर दिया. उन्होंने अब धीरे से आहें लेना शुरू कर दिया. उनकी चूचियां ऊपर नीचे होने लगी थीं और सांसें तेज हो गयी थीं. ","तीन-चार मिनट तक मैं आंटी की नंगी चूत को चाटता रहा. उसके बाद मैंने आंटी को उठने के लिए बोला और खुद नीचे लेट गया. मैंने आंटी को अपने होंठों पर आने के लिये कहा. आंटी मेरी छाती के दोनों ओर पैर करके अपनी मैक्सी उठा कर मेरे होंठों के पास अपनी चूत को ले आई. ","मैंने आगे बढ़ कर आंटी की चूत में मुंह दे दिया और उसकी चूत को जोर जोर से चूसने और चाटने लगा. मेरे होंठों पर चूत को लगाये हुए ही आंटी ने अपनी मैक्सी और ब्रा भी उतार दी. ","आंटी के चेहरे को देख कर लग रहा था कि अब वो एक पल के लिए भी मेरे मुंह से अपनी चूत को अलग नहीं करना चाहती है. अब वो खुद ही मेरे हाथों को अपनी छाती पर ले गयी. ","मुझे उम्मीद नहीं थी कि 52 साल की उम्र में भी आंटी के जिस्म में इतना जोश होगा. मैंने उनको सीधी लेटने को बोला. वो लेट गयी. मैंने उनकी चूचियों को दबाना शुरू किया और नाभि को भी चाटने लगा. ","धीरे धीरे मैं अपने मुँह को उनकी छाती पर और हाथ को नाभि पर ले गया. मेरा लंड तन कर लोहा हो चुका था. उनके दूध चूसकर मैं उन्हें और गर्म कर रहा था.","अब मैं और नहीं रुक सकता था. अब मैंने अपने कपड़े भी उतार फेंके. जब अंडरवियर उतार रहा था तो आंटी मेरे लंड को हवस भरी नजर से देख रही थी.","मैंने अब फिर से आंटी की चूत को चूसना शुरू कर दिया. जैसे ही मैंने दूध चूसते हुए एक उंगली उनकी चूत में डाली तो वो चिल्ला पड़ी. मैंने उनके मुँह पर हाथ रखा और दोनों टांगें चौड़ी करके लंड को उनकी चूत पर रगड़ना चालू किया.","आखिरकार आंटी सिसकारते हुए बोली- आह्ह सैंडी, स्स्स… अब अंदर डाल.","मगर मैं बिना कॉन्डम के दोस्त की मम्मी की चुदाई नहीं कर सकता था. मैं कॉन्डम लेने गया तो आंटी सिसकारते हुए चूत में लंड डालने के मिन्नत कर रही थी. जल्दी से मैं अपने बैग से कॉन्डम लेकर आया. ","वापस आकर कुछ ही पलों में मैंने अपने लंड पर कॉन्डम चढ़ाया और दोबारा आंटी को चूसना शुरू कर दिया.\nआंटी फ़िर बोलने लगी- सैंडी प्लीज़ … अब तो डाल अंदर.","मैंने भी देर नहीं की और एक झटके में लंड को अंदर डाल दिया.","आंटी की चूत में लंड देकर मैं आंटी को चोदने लगा. आंटी ने मेरे हाथ अपने चूचों पर रखवा लिये. उनका इशारा था कि मैं उनकी चूचियों को दबा दबा कर उनकी चूत मारूं. ","मैंने आंटी के बूब्स को दबाते हुए उनकी चूत में लंड पेलना शुरू कर दिया. आंटी के चेहरे पर चुदाई के आनंद की मदहोशी बिखरने लगी. आंटी जैसे आत्मा तक तृप्त हो रही थी.","मुझे भी बहुत दिनों के बाद चूत मिली थी. चुदी हुई ही सही लेकिन चूत तो चूत ही होती है. ","ऊपर से दारू का नशा भी था इसलिए आंटी की चूत चोदने में पूरा मजा आ रहा था. मैं दोस्त की मम्मी की चुदाई करता रहा और आंटी बीच बीच मुझे अपने ऊपर खींच कर मेरे होंठों को चूसने लगती.","पता नहीं कितनी देर तक मैं आंटी की चुदाई करता रहा. नशे में टाइम का ज्यादा कुछ होश नहीं था. मगर मैं एक गर्लफ्रेंड की तरह आंटी को चोदता रहा. ","आंटी को चोदते चोदते मैं स्खलन के करीब पहुंच गया. मैंने तेज तेज धक्के लगाते हुए आंटी की चूत में घुसे कॉन्डम चढ़े लंड से तेज तेज वीर्य की पिचकारी मारी जिसने मेरे कॉन्डम को भर दिया. ","उसके बाद मैं आंटी के ऊपर गिर गया. मगर फिर लंड के सिकुड़ने से पहले ही मैंने लंड को चूत से बाहर खींचा और कॉन्डम निकाल कर उसको गांठ मारकर कूड़ेदान में फेंक आया. ","वापस आया तो मेरा झूलता हुआ लंड देख कर आंटी मुस्करा रही थी. मैं भी नशे में था इसलिए मैंने ज्यादा कुछ रिएक्ट नहीं किया और हल्का सा मुस्करा कर बेड पर आकर गिर गया. ","आंटी की चूचियों पर अपना सिर रख कर मैं सो गया. मुझे नींद लग गयी और फिर शाम को ही आंख खुली. आंटी की तबियत ठीक लग रही थी. उन्होंने मुझे घर जाने के लिए कहा. मगर मैं नहीं गया क्योंकि प्रदीप ने मुझे दो दिन तक वहीं रहने के लिए बोला था. ","दो दिन तक मैं आंटी के घर में ही रहा और इस दौरान चार बार दोस्त की मम्मी की चुदाई मुझसे हुई. आंटी से मेरी अच्छी दोस्ती हो गयी. प्रदीप को इस बारे में कुछ नहीं पता था मगर मुझे मेरे अकेलपन की साथ प्रदीप की मॉम के रूप में मिल गयी थी. ","दोस्तो, आपको मेरी यह दोस्त की मम्मी की चुदाई स्टोरी कैसी लगी मुझे इसके बारे में कमेंट बॉक्स में जरूर बताना.","इसके अलावा आप मुझे मेरी ईमेल पर भी संपर्क कर सकते हैं. इंडियन आंटी सेक्स स्टोरी मुझे आप लोगों की प्रतिक्रियाओं का बेसब्री से इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की चूत","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-4","href":"https://www.freesexkahani.com/aunty-sex/hindi-real-sex-story/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-1","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-ki-beti-ko-choda/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Sexy Story","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"सौतेली मां की चुदाई से हुई सेक्स की शुरूआत","href":"https://www.freesexkahani.com/family-sex-stories/madarchod-sex-kahani/"}]}