{"Title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"02-07-2021","views":"107,567","description":["दोस्त की बीवी की चूत गांड की चुदाई की मैंने। वो पहले भी मुझसे चुद चुकी थी. चूत की गर्मी से परेशान भाभी ने मुझे अपने घर खाने पर बुलाया। वहां क्या हुआ?","नमस्कार दोस्तो, मैं राज शर्मा हूं।\nमैंने इससे पहले वाली अपनी सेक्स स्टोरी\nदारू पार्टी में चुदाई पार्टी हो गयी\nमें आपको बताया था कि मैं गुड़गांव में अपने दोस्त पंकज के यहां एक दिन दारू पार्टी के लिए गया था।","वहां पर मैंने दोस्त के नशे की हालत का फायदा उठाकर रात भर उसकी बीवी की चुदाई की।\nमेरे दोस्त की बीवी मेरे लंड की दीवानी हो गयी।\nउस दिन के बाद से हम दोनों का चक्कर शुरू हो गया। ","आज मैं उसी कहानी को आगे बढ़ा रहा हूं।","एक दिन पंकज ने शाम को फोन किया- राज भाई, तेरी भाभी ने मछली बनाई है और वो बुला रही है।","मैं तो मना कर ही नहीं सकता था। मैं जानता था कि मछली खिलाने के बहाने दोस्त की बीवी की चूत की मछली मेरा लंड मांग रही है।\nइसलिए मैंने भी तुरंत हां कह दिया। ","जाने से पहले मैंने एक बोतल अंग्रेजी दारू की ली और गुड़गांव के झाड़सा में पंकज के रूम पर पहुंच गया।","हम दोनों ने दो दो पैग लिए।\nतभी पंकज को कंपनी से सुपरवाईज़र का फोन आ गया।","पंकज को कहा गया कि रात वाली शिफ्ट का ऑपरेटर नहीं आया है और उसकी जगह पंकज की शिफ्ट लगेगी क्योंकि सुबह अर्जेंट माल बाहर जाना है।\nउसके सर उसे जल्दी आने के लिए कहने लगे। ","सर को पंकज ने मना भी किया लेकिन वो नहीं माने।\nतभी रूपा भाभी आ गई और बोलने लगी- अगर परेशानी है तो चले जाओ, मैं टिफिन में मछली रख दूंगी।","मैंने कहा- ठीक है पंकज, मैं भी तुझे ऑफिस छोड़कर रूम पर चला जाऊंगा।\nतभी रूपा भाभी बोली- अरे नहीं, राज तुमने तो मछली खायी ही नहीं, मैंने तो तुम्हारे लिए ही बनाई है।","इधर पंकज ने कपड़े पहने और बोला- राज भाई, मैं तुम्हारी बाईक लेकर जा रहा हूं। तुम मछली खाकर यहीं सो जाना।\nमैंने कहा- नहीं पंकज, तू बाईक ले जा। मैं ऑटो से निकल जाऊंगा।","तभी दोस्त की बीवी बोली- राज जी, जब आप रुक ही नहीं रहे और आपको मेरे हाथ की बनाई मछली खानी ही नहीं है तो मैं इसे कूड़ेदान में फेंक ही देती हूं। ","मैंने पंकज की ओर देखा और बोला- यार … रात में तेरे घर मुझे तेरे बिना रुकना ठीक नहीं लग रहा, पता नहीं कोई क्या सोच लेगा।\nपंकज बोला- कोई कुछ नहीं सोचेगा। रूपा तेरी भाभी है। लोगों के बारे में ज्यादा मत सोचो, उसने तेरे लिए इतने प्यार से मछली बनाई है, तो खा ले ना?","तभी रूपा भाभी बोली- मैं अंदर सो जाऊंगी. राज, तुम बाहर के कमरे में सो जाना।\nमैंने भी थोड़ी नौटंकी करने के बाद हां कर दी। ","फिर पंकज ने टिफिन और चाबी ली और बोला- टेंशन न ले, तू मछली खा और आराम कर यहीं पर!\nवो यह बोलकर चला गया।","भाभी ने मुझे अपने हाथों से मछली परोसी और फिर मटकती हुई अंदर चली गई।\nमैंने अपना खाना खत्म किया और फिर हाथ धोकर घर का दरवाजा अंदर से बंद कर लिया। ","मैं बाहर वाले रूम में लेट गया। मैं जानता था कि अगर भाभी की चूत में खुजली है तो वो खुद ही मेरे लंड को लेने के लिए मुझे पकड़ कर ले जाएगी।","जब कुछ देर तक मैं अंदर नहीं गया तो भाभी बाहर आ गयी, वो बोली- राज, अंदर चलो।\nमैंने कहा- मैं बाहर सोऊंगा और तुम अंदर सो जाओ।\nतभी रूपा मेरे ऊपर आ गई और मुझे चूमने लगी।","मैं उसकी पीठ पर हाथ फेरने लगा।\nरूपा बोली- आज की रात हमारी है और इसे गुस्से में खराब न करो। चलो अंदर और प्यार करो मुझे! इतने दिनों के बाद ये मौका मिला है। ","लंड तो मेरा भी उसकी चूत मारने के लिए उछल कूद कर रहा था तो मैंने रूपा भाभी को गोद में उठाया और बिस्तर पर लेटा दिया।\nमैं उसके ऊपर लेटकर उसके होंठों को चूमने लगा।","दोनों के ही जिस्मों में आग लगी हुई थी। हम दोनों एक दूसरे के होंठों को चूसने में खो गए।","मेरे लंड से पानी निकलना शुरू हो गया था। ये चुदाई की बेताबी की निशानी थी। ","मैंने रूपा भाभी की मैक्सी उतार दी। उसकी बड़ी बड़ी चूचियां बिना ब्रा के मेरे हाथों में आ गयीं। मैंने भाभी की चूचियों को जोर जोर से भींचना शुरू कर दिया.","रूपा भाभी की सिसकारियां निकलने लगीं- आह्ह … राज … आह्ह पी लो मेरे चूचे … इनका सारा दूध निचोड़ लो मेरे राजा … इनको काट लो आज जोर से … चूस चूसकर रस निकाल दो सारा। ","दोस्त की बीवी के कामुक शब्द मेरी हवस को और ज्यादा बढ़ा रहे थे।\nमैं भाभी की चूचियों के निप्पलों को जोर जोर से चूसने लगा। भाभी मेरे सिर को अपनी छाती पर दबाने लगीं। ","अब मेरा हाथ नीचे भाभी की नंगी चूत पर जा पहुंचा। मैं उसकी चूत को हथेली से सहलाने लगी।\nभाभी की चूत पहले से ही पनियाई हुई थी।\nमैं भाभी की चूत में उंगली करने लगा।","हम दोनों एक-दूसरे के होंठों को जमकर चूसने लगे।","रूपा ने मेरे लोवर के अंदर हाथ डालकर लंड को पकड़ लिया और सहलाने लगी।\nअब मैंने अपने कपड़े उतार दिए और दोनों 69 की पोजीशन में आ गए।","मैंने भाभी की गीली चूत को चाटना शुरू कर दिया और भाभी मेरे लंड का प्रीकम अपने मुंह में खींचने लगी।\nवो मेरे लंड को ऐसे चूस रही थी जैसे कई सालों के बाद उसको लंड चूसने को मिला हो।","उसकी चूत से निकल रहे मीठे नमकीन रस को मैं बूंद बूंद अपने मुंह में खींच रहा था।\nदोनों एक दूसरे के लंड चूत को खाने पर तुले हुए थे।","चूसा चुसाई करते हुए पांच मिनट बीत गए और अब भाभी की चुदाई की बारी थी। ","तो मैंने उसको नीचे लिटाया और उसकी टांगें फैलाकर अपना लंड उसकी चूत के छेद पर टिका दिया।\nमैंने एक धक्का दिया और मेरा थूक से सना लंड भाभी की चिकनी हो चुकी चूत में सट से उतर गया। ","तेजी से अपनी गांड हिलाते हुए मैं भाभी की चूत को चोदने लगा।\nवो भी आह्ह … आह्ह … की आवाज करते हुए चुदने लगी।\nफिर मैंने भाभी को उठाया और नीचे लेटकर उसे लंड पर बिठा दिया। ","अब वो फिर से आह्ह … आह्ह … करते हुए मेरे लंड को अपनी चूत में लेने लगी।\nरूपा गर्म हो चुकी थी और लंड को पूरा चूत की जड़ तक लेने की कोशिश कर रही थी। ","मैं उसकी उछलती चूचियों को पकड़ कर मसलने लगा और वो लन्ड पर ऐसे कूदने लगी जैसे वो लंड को चोद रही हो।\nहम दोनों अपनी अपनी कमर तेजी से चलाने लगे और चुदाई का मज़ा लेने लगे।","अब मैंने रूपा को उठाकर घोड़ी बना दिया। फिर उसकी गान्ड में थूक लगाया और लन्ड घुसा दिया और तेज़ तेज़ झटके मारकर चोदने लगा।\nवो आह … आह्ह … आह्ह्ह … करके तेजी से गांड आगे पीछे करने लगी।","अब गांड से थप-थप … थप-थप … थप-थप की आवाज़ आ रही थी। अब दोनों की ताबड़तोड़ चुदाई की आवाजें कमरे में तेज़ होने लगीं।","तभी मैंने भाभी की गांड में से लंड निकाल लिया और रूपा की चूत में घुसा दिया।","मैं उसकी कमर पकड़कर चोदने लगा। वो सिसकारियां भरने लगी और गांड आगे पीछे करके चुदाई का मज़ा ले रही थी।","मैंने अपने झटकों की रफ्तार फुल स्पीड में कर दी और तेज़ी से अंदर-बाहर करने लगा।","अब उसकी चूत में लन्ड अन्दर तक जाने लगा और उसकी आहें और ज्यादा तेज हो गयीं जिनसे मेरा जोश और ज्यादा बढ़ने लगा।\nमैं झटके पर झटके मारने लगा और उसकी चूचियों को मसलने लगा।","मेरे दोस्त की बीवी की चूचियां टाइट हो गई और चूत में कसाव बढ़ने लगा तो मैंने लंड को तेज़ तेज़ अंदर बाहर करना शुरू कर दिया।","हम दोनों के बदन पसीने से लथपथ हो चुके थे।\nचुदाई ऐसे चल रही थी जैसे कोई तेज रफ्तार ट्रेन दौड़ रही हो।","भाभी अपनी चूत चुदवाते हुए जैसे बेहाल हो गयी थी और मेरे लंड का लावा भी छूटने वाला था। ","अब मैंने अपनी पूरी ताकत अपने लंड के धक्कों में झोंक दी और भाभी जोर जोर से चीखने लगी।\nफिर दो मिनट बाद दोनों ने एक साथ पानी छोड़ दिया।","अपना वीर्य भी मैंने अंदर ही छोड़ दिया और लंड डाले हुए भाभी के ऊपर ही लेट गया।","थोड़ी देर बाद दोनों उठे और नंगे ही नहाकर आये। नहाते हुए मैंने उसकी चूत को चूसा और उसने मेरे लंड को चूसा। ","थोड़ी देर बाद बाहर आकर मैंने रूपा को उठाया और मेज पर लिटा दिया और उसकी चूत में लन्ड घुसा दिया और झटकों पर झटके लगाने लगा।\nवो आह्ह … आह्ह करके मस्ती में चुदाई करवा रही थी।","मैंने उसे उठाकर गोद में लिया और गांड में लौड़ा घुसा दिया और चोदने लगा।\nवो अपनी गांड को लंड पर दबा दबा कर लंड लेने लगी और उसकी चूचियों को मैं चूसने लगा।","अब दोनों थक गऐ थे और वापस बिस्तर में आ गए और मैं उसके ऊपर आ गया।\nमैं फिर से उसे चोदने लगा।","उसकी चूत में लन्ड अब आसानी से अंदर बाहर हो रहा था और वो आह्ह … आह्ह … और तेज़ चोद राजा … और तेज़ तेज़ … आह्ह … जैसी कामुक आवाजें निकाल रही थी। ","मैं भी जोश में आ गया और लन्ड की रफ्तार दोगुनी कर दी।\nअब तो लंड सटासट अंदर बच्चेदानी तक जाने लगा और रूपा की चीखें तेज़ होने लगीं।","मेरा लौड़ा बेकाबू होकर अपने ही दोस्त की बीवी को चोदने लगा।\nमैं बोला- रूपा, आज की मछली में मज़ा आ गया।\nरूपा बोलने लगी- राज और चोदो … आह्ह आज अपने दोस्त की इस चुदक्कड़ बीवी को रंडी बनाकर चोदो। मेरी चूत की मछली को खा जा … और तेज़ तेज़ … चोदो … आह्ह … चोदो। ","अब रूपा का मुंह खुल गया और उसकी चूत ने पानी छोड़ दिया। गीला लंड फच्च फच्च करके अंदर बाहर होने लगा। अब तो लंड अपने आप ही अंदर बाहर हो रहा था।","मेरा लौड़ा अंदर बच्चेदानी में टक्कर मारने लगा और तेज़ पिचकारी मैंने बच्चेदानी में छोड़ दी।\nरूपा ने अपनी बाहों में मुझे कसकर पकड़ लिया और मैं उसके ऊपर ही ढेर हो गया।","लंड का पानी दोस्त की बीवी की बच्चेदानी में भर गया और दोनों चिपक कर सो गए।","सुबह 4 बजे उठकर एक बार फिर दोनों ने जमकर चुदाई का खेल खेला और लेट गए।","थोड़ी देर बाद मैंने अंडरवियर बनियान पहनी और सो गया।","सुबह अचानक मेरी नींद खुली तो देखा कि पंकज रूपा को चोद रहा था और पूछ रहा था कि रात में कोई परेशानी तो नहीं हुई?","रूपा बोल रही थी- नहीं … राज खाना खाकर सो गया था।\nअब पंकज ने झटकों की रफ्तार बढ़ा दी और तेज़ी से अपना लंड अंदर-बाहर करने लगा। ","उन दोनों की लाइव चुदाई देखकर मेरा लंड फिर से खड़ा होने लगा।\nचूंकि अभी 5 ही बजे थे तो बाहर रोशनी भी नहीं हुई थी। अंदर भी उन्होंने छोटा बल्ब जलाया हुआ था। ","पंकज अपनी बीवी की चूत में लंड को पूरा अंदर डाल रहा था और पूरा बाहर निकाल रहा था।\nरूपा भी टांगें फैलाए लंड को ऐसे ले रही थी जैसे कि बहुत बड़ी रंडी हो और उसको उस लंड से कुछ फर्क ही ना पड़ा रहा हो। ","मुझे पंकज का लंड रूपा की चूत में जाता हुआ साफ साफ दिखाई दे रहा था। पंकज भी मजे से अपनी चुदक्कड़ बीवी की चूत को चोद रहा था।","अब पंकज की स्पीड और तेज हो गई। दोनों की आह्ह … की आवाज निकली और वो झड़कर अलग-अलग लेट गए।","झड़ने के बाद फिर दोनों ने चादर अपने ऊपर डाल ली। थोड़ी देर बाद मैं उठा तो दोनों चिपक कर सो रहे थे।","मैंने कपड़े पहने और उनको सोते हुए छोड़कर अपने रूम पर आ गया।","इस तरह से रूपा भाभी ने रात में अपनी चूत की मछली से मेरे लंड का पेट भरा।\nभाभी की चूत मारकर मजा आ गया।\nअभी भी उस पल को याद करता हूं लंड फुंफकारने लगता है। ","दोस्तो, आपको मेरे दोस्त की बीवी की चुदाई की ये कहानी कैसी लगी मुझे आप जरूर बताना। मुझे आप लोगों के ईमेल और कमेंट्स का इंतजार रहेगा।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दारू पार्टी में चुदाई पार्टी हो गयी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ke-sath-sex-sex-sex/"},{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"},{"title":"ससुराल में शादी में सीलतोड़ चूत चुदाई","href":"https://www.freesexkahani.com/sali-sex/sexy-sali-ko-choda/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"दारू पार्टी में चुदाई पार्टी हो गयी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ke-sath-sex-sex-sex/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"बेऔलाद भाभी को चोदकर मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-chudai/"}]}