{"Title":"क्लासमेट और उसकी मम्मी दोनों ने मज़े दिए","author":{"name":"प्रिंस शर्मा","href":"https://www.freesexkahani.com/author/princero/"},"date":"23-01-2022","views":"600,546","description":["दोस्त की मॉम Xxx कहानी में पढ़ें कि मेरा क्लासमेट मुझसे गांड मरवा रहा था. उसकी मम्मी ने हमें देख लिया। मैंने उसकी मम्मी को कैसे चोदा?\n","अन्तर्वासना के सभी पाठकों को मेरा प्रणाम।\nमेरा नाम प्रिंस शर्मा है। मैं देखने में ठीक-ठाक हूं और मेरी उम्र 21 साल है। ","आज मैं अन्तर्वासना पर अपनी पहली कहानी प्रस्तुत कर रहा हूं।\nदोस्त की मॉम Xxx कहानी में कोई भी त्रुटि हो तो कृपया नजरअंदाज़ कर दें।","मैं जयपुर का रहने वाला हूं। घर में अपने माता पिता और बड़े भाई के साथ रहता हूं।\nवैसे तो मैंने बहुत सी चूतों का सुख भोगा है लेकिन ये घटना मेरे जीवन की सबसे अजीब घटना है।","बात 2 साल पूर्व की है जब मैं 12वीं कक्षा में था। मेरी उम्र उस समय 19 वर्ष थी। मुझे कम उम्र से ही अपने लंड को मालिश करने का शौक था। ","मैंने अपने लंड को बहुत रगड़ा था जिसके कारण उसका आकार और बनावट बहुत अच्छी हो गई थी।","एक दिन मेरी क्लास के सभी दोस्त बाथरूम में कुछ कर रहे थे।\nतब मैं वहां गया तो वो सभी एकदम से डर से गए। ","जब मैंने पूछा कि क्या कर रहे हो तुम लोग तो उन्होंने जो जवाब दिया उसे सुनकर मुझे हंसी आ गई।\nवो सभी आपस में एक दूसरे को अपना लंड दिखा रहे थे।","उनमें से मेरा एक दोस्त सनी भी था जो मेरी ही उम्र का था।\nवो देखने में गोरा और पतला सा था। वो मुझे भैया कहकर बुलाता था।","सनी के कारण ही ये कहानी बनी है।\nवो बोला- तुम भी अपना लंड दिखाओ न?","मैंने उनके सामने अपना लंड निकाला तो वो सब देखने लगे।\nकुछ हंसने लगे और कुछ अपने लंड से मेरे लंड की तुलना करके देखने लगे।\nमेरा लंड उन सब में सबसे मोटा और लम्बा था। ","सनी मेरे लंड को छूकर देखना चाह रहा था।\nउसने एक दो बार मेरे लंड को हाथ लगाकर देखा भी लेकिन मैंने उस वक्त इस बात पर ज्यादा ध्यान नहीं दिया।\nफिर हम सब वहां से चले आए। ","मैं अक्सर सनी के यहां पढ़ने चला जाया करता था क्योंकि वो पढ़ने में काफी होशियार था।","एक बार मैं उसके घर पर पढ़ाई करने गया था तो मजाक मजाक में हम दोनों एक दूसरे के लंड को पकड़ने लगे। ","ये सब मस्ती में हो रहा था तो मुझे कुछ अजीब नहीं लगा।","फिर ऐसे ही होते होते सनी ने मेरे लंड को पकड़ लिया और फिर छोड़ा नहीं।\nवो उसको पकड़े ही रहा। ","मेरे लंड में तनाव आने लगा। मेरे लंड का आकार बढ़ा तो लंड पर उसके हाथ की पकड़ भी ज्यादा हो गई।\nमैंने कहा- अब छोड़ भी दे।\nउसने मेरे लंड को नहीं छोड़ा।","मैंने कहा- क्या कर रहा है यार … अब छोड़ दे, आंटी देख लेगी।\nवो बोला- मम्मी घर पर नहीं है। कोई नहीं देखेगा। भैया मेरा मन आपका लंड देखने का कर रहा है।","मैंने मजाक में कहा- क्यों … मुंह में लेना है क्या तेरे को?\nवो इस पर कुछ नहीं बोला। ","अब तक मेरा लंड पूरा तन गया था।\nमैंने सोचा कि दिखाने में क्या जाता है, वैसे भी तना हुआ है, इसको चेन खोलकर दिखा देता हूं। ","मैंने चेन खोलना शुरू किया तो वो बोला- भैया पूरी पैंट ही उतार लो, वैसे भी हम अकेले ही तो हैं। पूरा दिख जाएगा पैंट उतारकर। ","तो मैंने अपनी पैंट को उतार दिया।\nफिर जैसे ही मैंने अपनी अंडरवियर नीचे की, मेरा मोटा लंड उसके सामने आ गया।\nलंड सामने आते ही सनी ने उसे पकड़ लिया। ","सनी का वो स्पर्श मेरे लंड को और भी कठोर कर रहा था।\nवो मेरे लंड को आगे पीछे कर रहा था।\nमुझे मजा आने लगा और उस मदहोशी में मेरी आंखे बंद हो गईं।","तभी अचानक सनी ने मेरे लंड को मुंह में ले लिया और उसे चूसने लगा।\nमेरी सांसें अचानक तेज होने लग गईं।\nमैंने सनी को बोला- ये क्या कर रहा है?","फिर सनी ने लंड को मुंह से निकाला और बोला- आपने ही तो बोला था, वही कर रहा हूं।\nये बोल कर वापस उसने लंड को मुंह में ले लिया और लंड के सुपारे को चूसने लगा।","मुझे भी अच्छा लगने लगा। मैं भी उसके मुंह में अपने लंड को अन्दर बाहर धकेलते हुए चोदने लगा।\nमेरा लंड उसके गले तक जा रहा था।","अचानक वो उठा और पास वाले कमरे में गया।\nवापस आया तो उसके हाथ में नारियल का तेल था।\nमैंने पूछा- ये क्यों लाया?\nइस पर वो हंसने लगा और बोला- अभी पता चल जाएगा भैया!","उसने अपना पजामा उतार दिया और मुझे बोला- मुझे अपनी गांड मरवानी है आपसे!\nये बोल कर वो मेरे लंड पर तेल लगाने लगा गया।","मैं भी बहुत उत्तेजित था।\nउसने मेरे लंड को कई मिनट तक चूसा था और अब मुझे अपने लंड को शांत करना था।\nउसकी गांड बहुत ज्यादा गोरी और चिकनी थी तो मैं उसको चोदने के पूरे मूड में था। ","मेरे लंड पर तेल लगाकर वो बेड पर घोड़ी बन गया।\nमैं अपने लंड को उसकी गांड की दरार पर रगड़ने लगा।","मैंने उसकी गांड में लंड को धकेल दिया और उसको चोदने लगा। ","वो आसानी से मेरे लंड को अपनी गांड में ले गया और चुदाई में मेरा साथ देने लगा।","मुझे उसकी गांड मारने में बहुत मजा आ रहा था।\nउसको भी लंड से चुदने में बहुत मजा आ रहा था। ","हम दोनों मदहोश हो चुके थे।","तभी अचानक उसकी मम्मी घर के अंदर आ गई और उसने हमें ये सब करते हुए देख लिया।","ये देखते ही उन्होंने सनी को चांटा लगाया और अपने साथ ले जाकर पास वाले रूम में बंद कर दिया। ","जब वो वापस आई तो मैं अपनी पैंट पहन चुका था।\nमैंने आंटी से दबी आवाज में सॉरी कहा और वहां से निकल गया।\nआंटी ने मुझसे कुछ नहीं कहा। ","उसके बाद कई दिनों तक सनी स्कूल में नहीं आया।\nमुझे उसकी चिंता होने लगी कि कहीं मेरी वजह से उसकी मां ने उसको ज्यादा पीट न दिया हो तो मैं उसके घर चला गया। ","जब मैं घर पहुंचा तो अंदर कोई नहीं था।\nमैंने आवाज लगाई तो कोई भी जवाब नहीं आया।","फिर अचानक से आंटी बाथरूम से निकल कर आई।\nमैं उनको देखकर चौंक सा गया क्योंकि आंटी नहाकर निकली थी और बस तौलिया लपेटा हुआ था।\nउनकी चूचियों की भीगी दरार साफ दिख रही थी।","मैंने एक नजर उनके बूब्स की घाटी को देखा और फिर मैंने नजर घुमा ली। ","आंटी बोली- बैठो बेटा!\nमैंने कहा- आंटी, सनी कई दिन से स्कूल नहीं आ रहा।\nवो बोली- उसकी तबियत ठीक नहीं है। और उस दिन के लिए सॉरी, मैंने गुस्से में तुम्हें भी चाय-पानी को नहीं पूछा। बैठो, मैं चाय बनाकर लाती हूं। ","वो जाने लगी तो मैंने उनको रोकने की कोशिश लेकिन वो नहीं मानी।\nफिर वो कपड़े पहनने के लिए जाने लगी तो उनके गीले बदन से टपके पानी पर उनका पैर फिसल गया और मैंने उनको गिरते-गिरते बचा लिया। ","मगर उनको संभालने के चक्कर में मेरा एक हाथ उनकी चूची पर जा लगा और मेरे हाथ से उनकी चूची जोर से दब गई जिससे वो एकदम से चीख पड़ी- आआआ!","मैंने उनकी चूची को छोड़ा और सॉरी बोलते हुए उनको उठाया।\nआंटी की चूची दबाने के अहसास से मेरा लंड खड़ा हो गया।","मेरे खड़े लंड को आंटी ने देख लिया और मेरी आंखों में देखा।\nअपनी नज़र मैंने नीचे कर ली।","फिर पता नहीं क्या हुआ कि आंटी की चूचियों पर लिपटा हुआ तौलिया नीचे गिर गया और उनकी चूचियां मेरे सामने नंगी हो गईं। ","मेरी आंखें फटी की फटी रह गईं। मैं आंटी की चूचियों को घूरने लगा।","उनके मोटे मोटे चूचों पर बड़े बड़े मटर के दाने जैसे गहरे भूरे रंग के निप्पल थे।\nमैं चूचों को घूर रहा था और आंटी उनको ढक भी नहीं रही थी। ","वो बस मेरी तरफ देख रही थी और मैं आंटी के गोरे नंगे जिस्म की तरफ देख रहा था।","फिर वो मेरे पास आ गई और मेरी आंखों में देखने लगी।","मुझे भी पता नहीं क्या हुआ कि मैंने आंटी का हाथ पकड़ कर अपने तने हुए लंड पर रखवा दिया और आंटी ने मेरा लंड मेरी पैंट के ऊपर से ही पकड़ भी लिया। ","मैंने उनकी चूचियों पर हाथ से दबाया तो उन्होंने मेरा दूसरा हाथ भी अपनी चूची पर रखवा दिया।\nहम दोनों एक दूसरे के मन की बात समझ गए।\nआंटी भी उतनी ही सेक्स की प्यासी हो गई थी जितना कि मैं!","दोनों हाथों से मैं आंटी की चूचियों को दबाने लगा और वो मेरे लंड को सहलाने लगी।\nअब हम दोनों के होंठ मिलते देर न लगी और मैं नंगी आंटी को वहीं खड़े खड़े मसलने लगा। ","उनके मुंह से आहें निकलने लगीं।\nउनका जिस्म मुझे पागल कर रहा था।","फिर मैं उनकी बगल और गर्दन चाटने लगा।","मैंने उनकी पैंटी को खींच कर उतार दिया।\nमुझे उनकी चूत के दर्शन हो गए।","आंटी की चूत पूरी तरह से गीली थी, ये देखते ही मैंने अपने होंठ उनकी चूत पर रखे और तेजी से चाटने लगा।\nउनकी चूत में मैं अपनी पूरी ज़ुबान डाल रहा था। उनकी चूत मादक खुशबू दे रही थी। ","फिर मैं उठा और उनको बेड पर चलने को बोला।","बेड पर आते ही मैंने उनको घोड़ी बना लिया और अपना लंड उनकी चूत पर रख कर उसे रगड़ने लगा।","चूत के प्रवेश द्वार पर अपना लंड रख कर मैंने अंदर डाल दिया।\nलंड आधा अंदर गया और आंटी के मुंह से चीख निकल पड़ी।","मैंने देर ना करते हुए वापस से अगला झटका लगा दिया जिससे मेरा पूरा लंड उनकी चूत में चला गया और मैं उनको चोदने लगा।","उनके मुंह से मादक आवाज़ें निकल रही थी।\nतभी वो बोली- बेटा तू मुझे चाहे जितना चोद … लेकिन सनी से दूर रहना। मैं तेरी रांड बनकर तुझसे ऐसे ही चुदूंगी। ","उनके इन शब्दों को सुनकर मैं और भी उत्तेजित होकर धक्के लगाने लगा।\nउन्हें दर्द भी हो रहा था और वो मज़े भी ले रही थी।\nउनकी चूत पूरी तरह से गीली हो गई थी। ","मैं तेजी से आंटी को चोदने लगा।\nउसकी चूत चोदते हुए अब पच-पच की आवाज हो रही थी। आंटी की चूचियां मेरे धक्कों के साथ तेजी से हिल रही थीं और वो मजे से लंड को ले रही थी। ","कुछ देर चोदने के बाद अब मेरा भी निकलने हो गया।\nमैंने आंटी की चूत से लंड को निकालकर उन्हें सीधा करके उनके होंठों और पलकों के पास अपने लंड को हिलाने लगा।\nआंटी चुपचाप आंखें बंद करके बैठी थी। ","तभी मेरा वीर्य उछल कर निकला और उनके होंठों व पूरे मुंह पर गिर गया।\nमेरे वीर्य से आंटी का पूरा मुंह गीला हो गया था और मैं वहीं निढाल होकर लेट गया।","आंटी उठी और फिर से नहाने का बोलकर अपने कपड़े लेकर मुस्कराती हुई बाथरूम में चली गई।\nमुझे पता नहीं था कि सनी वहीं पर था। सनी ने सब देख लिया था।","कुछ देर बाद मैं सनी के कमरे में गया।\nवो नाप्रिंस हो गया क्योंकि उसने अपनी मां को मुझसे चुदते हुए देख लिया था।","फिर मुझे उसकी चिकनी गांड की याद आ गई; मैं उसको मनाने लगा। ","उसको मनाते हुए मैं उसके पजामे को निकालने लगा।\nवो मुझे रोकने लगा, बोला- मम्मी आ जाएगी।\nमैंने कहा- नहीं आएगी, अभी वो नहाने गई, उनको टाइम लगेगा।","ऐसा बोल कर मैंने उसे उल्टा बेड पर लेटा दिया। उसकी चिकनी गांड पर नारियल का तेल लगाया और उसके छेद पर अपना लंड सेट करके उसके ऊपर लेट गया।\nउसका छेद बहुत ही टाइट था।","मैंने ज़ोर लगाया और मेरा सुपारा अंदर घुस गया। मैं उसको चोदने लगा।\nउसको चोदते हुए दो-तीन मिनट ही हुए थे कि उसकी मम्मी ने आवाज लगा दी। ","हम दोनों जल्दी से उठ गए क्योंकि मैं उसकी मम्मी के सामने अब सनी को नहीं चोद सकता था।\nमैं उठा और जल्द से पैंट ऊपर करके बाहर निकला।","मेरा लंड अभी भी तना हुआ था और मैं चुदाई के लिए तड़प रहा था। ","बाहर आया तो आंटी बाथरूम से दोबारा नहाकर निकली थी।","उसने मेरे खड़े लंड को देख लिया। वो बोली- ये अभी तक सोया नहीं है?\nमैंने कहा- आंटी आपको देखने के बाद ये बैठ ही नहीं रहा है। ","मेरी हवस में मैंने कुछ नहीं सोचा और उन पर टूट पड़ा।\nउनके बूब्स और होंठों को बुरी तरह चूसने लगा। फिर उनको लेटाकर उनकी चूत को चाटने लगा। ","आंटी ने पूछा- सनी के पास क्यों गए थे?\nमैंने बोला- सॉरी बोलने!","ये सुनते ही उन्होंने अपनी टांगें खोल दीं और मुझे चोदने के लिए निमंत्रण देने लगीं।","मैंने अपना लंड उनकी चूत में सेट किया और ज़ोरदार धक्के के साथ लंड को पूरा अंदर उतार दिया।\nफिर मैं धीरे धीरे धक्के लगाना चालू हुआ।\nवो भी मेरा पूरा साथ देने लगी। ","वो मुझे बोलने लगी- मैं भी बहुत दिनों से एक बड़े लंड की सैर करने के लिए बेताब थी। आज तू मेरी प्यास बुझा दे।\nये सुनकर मैं भी ज़ोर ज़ोर से उनके बूब्स को दबाकर उनकी चूत को चोदने लगा।","मैंने आंटी को लगभग 10 मिनट तक रगड़ कर चोदा।\nतभी अचानक आंटी का बदन अकड़ गया, वो मुझसे लिपटने लगी और झटके खाते हुए शांत हो गई। ","उनकी चूत का रस निकल गया। उनके गर्म गर्म रस से मैं भी ज्यादा देर टिक ना पाया और उनकी चूत में ही खाली हो गया।","स्खलन होने के बाद मैं आंटी के ऊपर ही लेट गया। ","जब तक सनी बाहर आया तो हम दोनों सामान्य हो चुके थे।","फिर मैंने कई बार आंटी को घर पर जाकर चोदा।","इस तरह से मैंने अपने दोस्त और उसकी मां के बहुत मजे लिए। ","उसके बाद वो शहर छोड़कर दूसरी जगह चले गए वर्ना मैं फिर से उसकी गांड चोदता और उसकी मम्मी की चुदाई भी करता।\nमुझे कई बार अपने दोस्त की गांड चुदाई करने की बात याद आती है।","दोस्तो, आपको ये दोस्त की मॉम Xxx कहानी कैसी लगी मुझे बताना जरूर।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/step-mammi-ki-chudai-ka-khel/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ne-meri-gand-mari/"},{"title":"चने के खेत में मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-xxx-hindi/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की अम्मी की चुत चोदकर खुश किया","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-sex-kahani/"},{"title":"देहाती मोसी की चूत की ठुकाई","href":"https://www.freesexkahani.com/desi-kahani/mosi-rishton-mein-chudai/"},{"title":"आंटी की गांड चाटी और गंदे तरीके चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gandi-sex-kahani-chuai-ki/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"}]}