{"Title":"दोस्त की गर्लफ्रेंड के साथ सेक्स","author":{"name":"महेंद्र गान्धी","href":"https://www.freesexkahani.com/author/mahender-gandhi/"},"date":"30-09-2019","views":"41,399","description":["मेरी सच्ची क्सक्सक्स स्टोरी मेरे ख़ास दोस्त की गर्लफ्रेंड के साथ सेक्स की है. मैं उससे अपने दोस्त के घर ही मिला था. मैंने उससे सामान्य बात की और …\n","हैलो भोसड़ी पसंद करने वालो … मेरा नाम महेंद्र गांधी है … मैं हनुमानगढ़ के पास स्थित रावतसर का रहने वाला हूं. मेरी हाइट 5 फुट 5 इंच है. मैं अभी 19 साल का ही हूं. मेरे लंड का आकार लम्बा और मोटा है. मैं गेहुंए रंग का क्यूट-सा लड़का हूं. ज्यादातर तो मैं पढ़ाई और कम्प्यूटर मोबाइल में ही व्यस्त रहता हूं.","उम्मीद है कि आप मेरी सच्ची क्सक्सक्स स्टोरी को जरूर पसंद करेंगे.","कम्प्यूटर और मोबाइल मेरी जान है … प्रत्येक सॉफ्टवेयर की ऐसी-तैसी करना मेरी आदत बन गयी है. जब कुछ भी समझ में नहीं आता, तो हार्ड डिस्क को फोरमेट करना ही अन्तिम उपाय लगने लगता है. ","एक दिन मैं अपने लेपटॉप की करेप्ट हो चुकी हार्ड डिस्क से हिडन हुईं अश्लील फोटो को निकालने की कोशिश कर रहा था. तभी अचानक से मुझे मेरे दोस्त ने फोन किया और बोला कि मेरे कम्प्यूटर से विन्डो उड़ गया है … तू आकर विन्डो इंस्टाल कर दे.","बस … मैं उसके घर चला गया. उसके मम्मी-पापा कोई काम की वजह से दूसरे शहर गए हुए थे. कमीने ने अपनी गर्लफ्रेंड को अपने घर पर बुला रखा था. जैसे ही मैं पहुंचा, तो उसने मुझे हैलो बोला और अपनी गर्लफ्रेंड से परिचय करवाने लगा. उसकी गर्लफ्रेंड का नाम ज्योति था. ज्योति एकदम गोरी थी. ज्योति की हाइट 5 फिट तथा फिगर 30-26-30 थी. ","ज्योति ने भी मुझे हाय बोला और कहा- तुम्हारे बारे में मैंने बहुत सुना है … तुम वास्तव में एक होशियार और दोस्ताना स्वभाव के आकर्षक लड़के हो.\nकिसी लड़की के मुँह से पहली बार इतनी सकारात्मक तारीफ़ सुनकर मुझे बहुत ही अच्छा लगा. ","दोस्तो, मुझे इतना अच्छा लगा कि मैं भी उसकी तारीफ करने से खुद को रोक नहीं पाया. मैंने भी ज्योति की तारीफ करना शुरू कर दी.\nअब आप सभी को तो पता ही होगा कि लड़कियों को अपनी तारीफ़ करवाना कितना अच्छा लगता है. ","तभी मेरे दोस्त आयुष ने मुझे रोकते हुए कहा- तारीफ़ ही करता रहेगा या फिर कम्प्यूटर भी सही करेगा?\nमैंने कहा- यार, कम्प्यूटर ही तो सही करने आया हूं.\nमेरे दोस्त ने कहा- कम्प्यूटर सही करने आया है … सिर्फ कम्प्यूटर पर ध्यान दे … मेरी गर्लफ्रेंड पर मत ध्यान दे … चूतिया कहीं का … ","मेरे दोस्त की ये बात उसकी गर्लफ्रेंड को कुछ अच्छी नहीं लगी. मैं कम्प्यूटर में विन्डोज़ इन्सटॉल करने में लग गया … दोस्त की गर्लफ्रेंड ज्योति पास में ही बैठी थी. ","अब क्या करता … एक तो मैं चूतिया और दूसरा मेरी कोई गर्लफ्रेंड नहीं थी. इतनी हॉट लड़की को पास बैठा देखकर मेरा मन और लंड दोनों ही रोमान्टिक गाना गा-गा कर नाच रहे थे.","मैंने कम्प्यूटर में विन्डोज़ इन्स्टालेशन पर लगा दी, लेकिन मेरे लंड के सॉफ्टवेयर ज्योति की चूत की गहराइयों को नापने के लिए बार-बार नोटिफिकेशन दे रहे थे. पर मैं नोटिफिकेशन एक्सेप्ट ही नहीं कर पा रहा था. साला एन्टीवायरस (मेरा दोस्त) मेरे पास में ही बैठा था.","मैं अपने लंड को समझाने की कोशिश कर रहा था. मेरा लंड अंडरवियर और जींस दोनों फाड़कर ज्योति की चूत में घुसने की ताबड़तोड़ कोशिश कर रहा था.","ज्योति मेरे प्रत्येक कार्य को ध्यान से देख रही थी … लेकिन मुझे तो उसके हुस्न की खुशबू ने पागल कर रखा था. मेरे लंड का तो पूछो ही मत … मैं बार-बार अपने लंड को छुपाने की कोशिश कर रहा था. वो जींस व अंडरवियर में एकदम खूंखार हो गया था.","अचानक से ज्योति की नजर मेरे लाड़ले लंड पर पड़ ही गयी. उसने मेरी लंड की उठती नोक को देखा, तो वो थोड़ी सी शर्मा गयी. लेकिन वो कुछ भी नहीं बोल पायी.","थोड़ी देर बाद जैसे तैसे करके मैंने कम्प्यूटर में विन्डोज़ इन्सटॉल कर ही दी. मेरे दोस्त आयुष ने मुझे धन्यवाद बोला और कहा कि अब इसमे सॉफ्टवेयर भी इनस्टॉल कर दे.","मैंने कहा- यार सॉफ्टवेयर वाली सीडी मेरे पास नहीं है … तू बाजार से ला दे, तो मैं इनस्टॉल कर दूंगा.","पहले तो चूतिये ने साफ़ मना कर दिया- मैं तो बाजार जाकर नहीं लाने वाला.","साला वो मेरे बारे में अच्छी तरह से जानता था कि इसके सामने अकेली लौंडिया छोड़ना खतरनाक खेल हो सकता है. पर मैं भी कम हरामी नहीं था. मैंने भी बहुत ही कॉन्फिडेंस से कह दिया कि ठीक है मत जा … मेरा क्या.","चूंकि उसे कम्प्यूटर की बहुत जरूरत थी और उसके लिए कम्प्यूटर का चलना अतिआवश्यक था. इसलिए हरामखोर को सॉफ्टवेयर वाली सीडी लाने के लिए बाजार जाना ही पड़ा.","मेरे दोस्त आयुष के बाजार जाने के बाद घर में सिर्फ मैं और उसकी गर्लफ्रेंड ज्योति दोनों अकेले ही रह गए थे. जिस कुर्सी पर मेरा दोस्त मेरे पास बैठा हुआ था … उसके बाजार जाने के बाद ज्योति उस कुर्सी पर मेरे पास बैठ गयी. ","उसने मेरे करीब बैठ कर कुछ दूसरे अंदाज से एक बार मुझे दुबारा हाई बोला.\nमैंने भी उसी अंदाज में हैलो जी … बोल दिया.","अरे ये तो जादू हो गया रे.","मैं सोच रहा था कि ज्योति से कैसे बात शुरू करूं. लेकिन इधर तो खुद ज्योति ने ही शुरूआत कर दी थी. ","पहले तो वो थोड़ी शर्मायी और फिर धीरे से बोली कि मैं तुम्हारे हर काम पर ध्यान दे रही थी.\nमैंने थोड़ा भोलापन दिखाने कि कोशिश की और बोला कि इसमें कौन सी बड़ी बात है … मेरे हर काम पर ध्यान दे रही थीं, तो ये तो मेरे लिए अच्छी बात है. मतलब तुम तो विंडोज इनस्टॉल करना सीख गयी होगी?","ज्योति ने मेरी बात को दरकिनार करते हुए पूछा- तुम्हारी कोई गर्लफ्रेंड है क्या?\nमैं यही सुनना चाहता था … मैंने भी झटपट जवाब दे दिया- ज्योति, मेरी कोई गर्लफ्रेंड नहीं है.\nफिर ज्योति ने कहा- इतने स्मार्ट लड़के की कोई गर्लफ्रेंड नहीं हो, ये तो हो ही नहीं सकता.\nमैंने कहा- ऐसा ही है … मेरी कोई भी नहीं है.\nइसके तुरंत बाद मैंने एक विस्मयकारी पंक्ति बोल दी- काश कोई मेरी होती … जो ये कहती कि मेरे बाबू ने खाना खाया.","यह सुनकर ज्योति भी कुछ उदास सी हो गयी … फिर ज्योति ने मेरा हाथ अपने हाथों में लिया और बोली कि कोई बात नहीं यार … कभी ना कभी तो कोई तेरी गर्लफ्रेंड बनेगी ही … सब्र रख. सब्र का फल मीठा होता है.\nमैंने कहा- कहीं ऐसा ना हो कि मैं सब्र करता रह जाऊं और फल कोई और खा जाए.","ज्योति को इस बात पर हंसी आ गयी और हंसी इतनी जोर से आयी कि उसका दूसरा हाथ मेरे लंड पर चला गया.","अब आप सोच रहें होंगे कि दूसरा हाथ मेरे लंड पर कैसे चला गया. तो आप सोचते रहो … आपका क्या है. ","क्या आपने कभी रमेश सिप्पी से पूछा था कि शोले फिल्म में बिजली नहीं थी तो पानी टंकी किस काम के लिए बनी थी … और यदि बिजली थी, तो ठाकुर साब के घर पर जया भादुड़ी लालटेन क्यों जलाती थी.","साहब ये मेरी पहली क्सक्सक्स स्टोरी है. इसलिए मेरी कहानी में तो ऐसा ही होता है … हां तो मैं लिखा था कि जोर से हंसते हुए ज्योति का हाथ मेरे लंड पर चला गया था.","ये कोई धोखे से नहीं गया था, आप समझो यार कि किसी लड़की का हाथ किसी लड़के के लंड पर क्यों जाता है.","जब ज्योति का हाथ मेरे लंड से स्पर्श हुआ, तो मुझे बहुत ही मजा आया और मैं अपने आपको रोक नहीं पाया और मेरे मुँह से ‘आआहह …’ की आवाज निकल गयी.","ज्योति अचानक से हक्की-बक्की रह गयी और उसने शर्माते हुए अपना हाथ मेरे लंड पर से हटा लिया.","अब क्या बताऊं भाई … मेरे मन में तो पहले से ही ज्योति को चोदने के ख्याल बार-बार आ रहे थे … और अब तो लंड को सांप के जैसे छेड़ देने से मेरे सब्र का बाँध टूटने वाला हो गया था.","ज्योति ने शर्माते हुए पूछा- महेंद्र तुमने इतनी जोर से ‘आआआआ..’ क्यों की? … तुमने तो मुझे डरा ही दिया.","मैं उसके इस प्रश्न का जवाब देने में खुद को असमर्थ महसूस कर रहा था, लेकिन फिर मैंने हिम्मत जुटा कर खुल कर कह दिया कि यार ज्योति पहली बार तो किसी लड़की ने मेरे लपलपाते लंड पर अपना हाथ रखा है … इस पर भी मेरी आह … न निकले, ये कैसे हो सकता था.","ज्योति लंड शब्द सुनकर शर्माते हुए आश्चर्य भरी निगाहों से मेरी तरफ देखा.","मैं तो डर ही गया और मैंने अपनी नजरें नीचे कर लीं. ","ज्योति मेरे इस अन्दाज से बहुत ही खुल सी गई और बोली- महेंद्र … तुम्हारा मस्ती करने का मन भी कर रहा है … और तुम डर भी रहे हो?\nमैंने उसकी बात समझ ली थी. मैंने कहा- हम्म डर तो लगेगा ही … क्योंकि तुम मेरे दोस्त की गर्लफ्रेंड हो … मेरी थोड़ी हो.\nइस बात पर ज्योति बोली- तेरा दोस्त आयुष बहुत ही चूतिया टाइप का है … वो कभी भी मुझसे प्यार वाला बर्ताव करता ही नहीं है. साला तेरा दोस्त मुझे हमेशा कोसता ही रहता है.","मैंने उसकी मन की बात को सुनकर कहा- हां यार वो बचपन से ही ऐसा ही है.\nज्योति- महेंद्र तुम उससे अलग हो. तुम्हारा बर्ताव बहुत ही अच्छा है … काश मैं तुम्हारी गर्लफ्रेंड होती.","उसकी ये बात सुनकर मैं तो खुशी के मारे उछल पड़ा और मैंने खड़े होकर ज्योति को कसकर गले लगा लिया.\nज्योति ने खुद को मुझसे छुड़ाया और बोली कि ये क्या कर रहे हो महेंद्र?\nमैंने डरते-डरते कहा- ज्योति तुम मुझे बहुत ही अच्छी लगती हो … तुम मेरी गर्लफ्रेंड बन जाओ ना!\nवो बोली- मैं तुम्हारे दोस्त आयुष से फ्रेंडशिप नहीं तोड़ सकती … क्योंकि उसने मेरी बहुत बार कठिन समय में सहायता की है. ","इस बात से मैं बहुत ही टूट सा गया क्योंकि मेरे खड़े अरमानों पर पानी फिरा जा रहा था.","मैं उदास सा हो गया और चुपचाप वापिस कुर्सी पर बैठ गया. ज्योति बार-बार बोल रही थी कि सॉरी फील मत करना … तुम्हारी तो कोई भी लड़की गर्लफ्रेंड बन जाएगी … बस थोड़ी कोशिश किया करो.","मैं बिलकुल चुप था … ज्योति को मेरी खामोशी बिल्कुल भी भा नहीं रही थी. वो बार बार मुझसे बात करने की कोशिश कर रही थी … लेकिन मेरा तो दिल ही टूट गया था.","थोड़ी देर बाद मेरा वो कमीना दोस्त आयुष आ गया … आते ही कमीने ने बोला- ले बे महेंद्र ये सीडी ले … अब जल्दी से सॉफ्टवेयर इनस्टॉल कर दे.","उस चूतिए को कौन बताता कि तेरी गर्लफ्रेंड के चक्कर में महेंद्र के खुद के सॉफ्टवेयर उड़ गए हैं.","मैंने सॉफ्टवेयर वाली सीडी ली और सारे के सारे सॉफ्टवेयर कम्प्यूटर में इनस्टॉल कर दिए. कम्पयूटर का सारा सेटअप करने के बाद मैंने अपने दोस्त को बाय बोला और उसके घर से तुरंत अपने आपको अनइन्सटॉल कर लिया.","प्रिय दोस्तों उस दिन मेरा लंड तरसता ही रह गया था. मैं 16 मार्च को दोस्त की गर्लफ्रेंड ज्योति को चोदने में असमर्थ रहा. वो मनहूस तारीख मुझे जीवन भर के लिए दिमाग में बैठ गई थी.","फिर 20 मार्च 2019 शनिवार 09:45 सुबह का समय था.","टन-टन-टन …\nटन-टन-टन …\nमैं बड़बड़ाया- कौन भोसड़ीवाला बार-बार दरवाजे का घंटा बजा रहा है.\n“हैलो दरवाजा खोलियो महेंद्र गांधी..!”","मैंने सोचा कि यार ये आवाज तो कुछ जानी पहचानी-सी लग रही है, मैंने पूछा- कौन है?\n“महेंद्र गांधी मैं ज्योति हूं …”","मैंने उसका नाम सुनते ही फटाफट दरवाजा खोल दिया और वो कमरे के अन्दर आ गयी. मैंने उसे हाय बोला और बैठने को कहा.","ज्योति हाय बोली और सोफे पर बैठ गयी. मैंने उसे पीने के लिए पानी दिया और आने का कारण पूछा.","ज्योति ने पानी पीने के बाद कहा- कल तुम कुछ ज्यादा ही उदास हो गए थे, इसलिए मैं तुमसे मिलने के लिए आ गयी. चूंकि तुम मेरे ब्वॉयफ्रेंड के दोस्त हो, तो मेरे भी दोस्त हुए ना!\nमैंने कहा- चलो अच्छी बात है कि तुम मिलने आ गयी … मेरा तो रात भर से तुम्हारे बिना मन ही नहीं लग रहा था.\nज्योति- महेंद्र, तुम कौन से हमेशा से मेरे साथ रहते हो, जो रात भर तुम्हारा मेरे बगैर मन नहीं लगा था?\nमैंने कहा- ज्योति तुम मेरे दिल को भा गयी हो.","यह सुनकर ज्योति सोफे से उठकर मुझे कसकर अपने गले से लगा लिया और बोली- मैं तुम्हारे सच्चे प्यार के लायक नहीं हूं … क्योंकि मेरे आयुष के साथ शारीरिक सम्बन्ध हैं.\nमैंने कहा- ज्योति, मुझे घंटा फर्क पड़ता है, जो तुम मुझे ये बता रही हो … मैं तुमसे प्यार करता हूं.","ये सुनकर ज्योति गदगद हो गयी और मेरे गालों पर चुम्बन ले लिया.","प्रतिउत्तर में मैंने भी पहले तो उसके माथे पर चुम्बन लिया, फिर उसके दोनों गालों को चूमने लगा. वो चुपचाप मेरे साथ लिपटी हुई थी.","मैंने बिना समय बर्बाद किए उसे बेड पर लेटा दिया और उसके गालों को चूमने लगा. वो मुझे अपनी बांहों में भरे हुए थी. कुछ समय गालों को चूमने के पश्चात मैंने अपने होंठों को उसके लाल-लाल रसीले होंठों पर जमा दिए.","मैं अमेरिकन स्टाइल में उसके होंठों को दबा-दबा कर चूस रहा था. कुछ देर तो वो बिना कुछ किए चुपचाप लेटी रही. लेकिन अब वो भी मेरा सहयोग देने लगी. मैं लगातार उसके होंठों पर जीभ घुमा-घुमा कर उसके लाल रसीले होंठों का रसपान कर रहा था.","दस मिनट तक लगातार उसके होंठों को चूसने के बाद मैंने उसके कानों को चूमना शुरू कर दिया. अब वो मचलने लगी. होंठों पर चुम्बन करने के बाद वो गर्म भी हो रही थी, लेकिन एकाएक कानों को चूमने पर वो ओर भी गर्म होने लगी.","ज्योति के मुँह से सिसकारियां छूट रही थीं- आआआआ … उम्हह … आआह … ","उसके कानों पर चुम्बन करने के साथ-साथ मैं अपने हाथ में ज्योति का हाथ लेकर मसल रहा था. उसकी कानों की लौ को चूमने के बाद मैंने थोड़ा नीचे आने का सोचा.","मैंने एकाएक उसके गले पर चूमना शुरू कर दिया. अब तो ज्योति का कोई हाल ही नहीं था, वो पूरी तरह गर्म हो गई थी. मैं लगातार उसके गले व कानों के नीचे अपने गर्म होंठों से चुम्बन ले रहा था.","फिर मैंने उसे थोड़ा ऊपर उठाकर उसका कुर्ता उतार दिया. उसने दिखाने मात्र के लिए थोड़ा बहुत विरोध किया. लेकिन वो चुपचाप लेटी रही.","कुछ ही समय में ज्योति सिर्फ ब्रा और सलवार में मेरे सामने लेटी हुई थी. उसकी ब्रा से उसके गोल-गोल स्तनों के नुकीले दूध साफ़ दिखाई दे रहे थे.","वो बोली- महेंद्र सिर्फ देखता ही रहेगा या मेरे दूध को दबाएगा भी. ","मैंने बिना कोई जवाब दिए, अपने एक हाथ को धीरे-धीरे उसके गोल-गोल स्तनों पर घुमाना शुरू कर दिया. ज्योति के मुँह से सिसकारियां छूट रही थीं- आआआह … उम्मह उम्मह मेरे बोबों को पी ले महेंद्र राजा.","मैंने यह सुनकर झट से उसकी ब्रा को फाड़ दिया. अब ज्योति के मम्मे आजाद हो गए थे. ज्योति के स्तन एकदम गोरे थे. उसकी चुचियों को ब्रा में से ही रगड़ने के कारण वे एकदम लाल हो गयी थीं.","मैंने बिना देर किए उसकी एक चुची को अपने मुँह में भर लिया और होंठों में दबाकर चूसने लगा. उसकी दूसरी चुची को प्यार से अपने हाथ से मसलने लगा.","ज्योति सिसक रही थी- आआआह … महेंद्र मेरी जान … आह दबा-दबा कर पी ले मेरी रसभरी चुचियों को … ","मैं बारी-बारी से उसकी गोरी-गोरी चुचियों को अपने मुँह में लेकर चूम और चूस रहा था. ज्योति मेरे बालों में अपना हाथ फिरा रही थी और मेरे मुँह को अपने स्तनों पर जोर-जोर से दबा रही थी.","मैं लगभग दस मिनट तक उसकी चुचियों को अपने हाथों व होंठों से दबाता रहा. उसके बाद मैं उसके पेट पर आ गया. ","मैंने उसके पेट पर जैसे ही अपने हाथ को रखा, तो एकाएक उसकी सिसकारी छूट गई- आआआह उम्म्मह..","मैं अब कहां रुकने वाला था. मैंने उसके पेट पर अपने हाथ व होंठों को घुमाना शुरू कर दिया. उससे अब रुका नहीं जा रहा था, क्योंकि वो पूरी तरह से उत्तेजित हो चुकी थी. उसकी लगातार सिसकारियां छूट रही थीं. ","वो बार-बार बोल रही थी- डियर महेंद्र, मुझे अब और मत तड़पा … मुझे चोद ले महेंद्र … आआआह मेरी चूत में अपने लंड को डाउनलोड कर दे.","मैंने कहा- कुछ देर और रुक जा मेरी जान … सिस्टम को रिफ्रेश तो कर लेने दे पगली. ","अब पोजिशन ये थी कि मैं ज्योति की दोनों टांगों के बीच में था. यारों क्या चूत थी उसकी. ज्योति की चुत एकदम फूली हुई गोलाकार व बदामी रंग की थी. उसकी चूत पर हल्के हल्के भूरे बाल थे. मैंने उसकी चूत के अगल-बगल व जाघों पर चुम्बन लिया, तो वो उछल पड़ी.","मैंने कसकर ज्योति को पकड़ लिया और उसकी चूत पर चुम्बन करने लगा. ज्योति तो बेहाल हो चुकी थी. वो सिसक रही थी … और चुदने के लिए तड़प रही थी.","मैंने अपनी एक उंगली ज्योति की चूत में डाल दी. अपनी एक उंगली को मैं उसकी चूत में अन्दर बाहर करने लगा. साथ ही मुँह से मैं ज्योति की नाभि के आसपास चूमने लगा. मैंने अपनी जीभ ज्योति के नाभि में डाल दी. ","अब तो ज्योति उछल पड़ी और खुद को मुझसे छुटाने की कोशिश करने लगी.","मैंने अपनी दूसरी उंगली भी ज्योति की चूत में डाल दी.\nज्योति की चूत बहुत ही टाइट थी … मैं दोनों उंगलियों से ज्योति की चुदाई कर रहा था और ज्योति बेचारी सिसक रही थी- आआआह … मेरी चूत फट जाएगी महेंद्र!\nमैंने कहा- ऐसे कैसे फट जाएगी … कोई पहली बार थोड़ी ना घुसी है.","लगातार पांच मिनट तक दोनों उंगलियों से उसकी चुदाई करने पर ज्योति की चूत ने पानी छोड़ दिया. ","फिर मैंने ज्योति की चूत का रस अपने लंड पर लगाया … ज्योति मेरे लंड को देख कर घबरा गयी और बोली कि आह … इतने बड़े लंड से तो मैं मर ही जाऊँगी.","मैंने ज्योति की दोनों टांगों को फैलाकर अपने लंड को उसकी चूत पर रखा. फिर मैंने धीरे से ज्योति की चूत में अपना लंड डालना शुरू किया.","चूंकि वो पूरी तरह से उत्तेजित हो चुकी थी और उसकी चूत भी पूरी तरह उसके चुत के रस से चिकनी थी, इसलिए मेरा लंड बिना कोई रुकावट के उसकी चूत को चीरता हुआ पूरा अन्दर चला गया.","उसकी चीखें निकलना शुरू हो गईं, इसलिए मैं थोड़ा रुका और उसे चूमने लगा.","अब मैं रुकने की हालत में नहीं था, इसलिए मैं अपने लंड को ज्योति की चूत में अन्दर-बाहर करने लगा.","इससे उसको भी कुछ पल बाद आराम मिलने लगा और वो भी चुदाई में मेरा भरपूर सहयोग देने लगी. वो अपने चूतड़ों को उठा-उठा कर चुदवा रही थी … सच में बहुत ही मजा आ रहा था.","थोड़ी देर बाद वो जोरदार चीख के साथ झड़ गयी. मैं लगातार चुदाई करता रहा. कोई दस मिनट की चुदाई के बाद मैंने भी अपना वीर्य उसकी चूत में ही छोड़ दिया.","जब मैं उसके ऊपर से हटा, तो ज्योति ने दुबारा मुझे अपने ऊपर खींच लिया और मुझे अपनी बांहों में कसकर जकड़ लिया.","कुछ समय तक ऐसे ही एक दूसरे पर पड़े रहने के बाद हमने अपने-अपने कपड़े पहने.","अब जब भी मुझे टाइम मिलता है, मैं दोस्त की गर्लफ्रेंड के साथ सेक्स, पलंगतोड़ प्यार करता हूं.","उम्मीद है कि आपको मेरी सच्ची क्सक्सक्स स्टोरी पसंद आयी होगी … कृपया [email protected] पर अपनी कीमती राय दें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"},{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"बेटी की ननद को सबक सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-nanad-sex/"}]}