{"Title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","author":{"name":"संजू स्मार्टी","href":"https://www.freesexkahani.com/author/smartysanju/"},"date":"25-10-2019","views":"40,653","description":["मेरे दोस्त की गर्लफ्रेंड मुझसे प्रभावित थी और मेरे साथ काफी खुली बात करती थी. एक बार उसने अपनी एक फैन्टेसी मुझे बताई. क्या थी उस जवान लड़की की चाहत?","दोस्तो, मेरा नाम संजू है और मैं 23 साल का हूं और आगरा का रहने वाला हूं. आज मैं आप लोगों के साथ अपनी कहानी बताने जा रहा हूं. लड़के अपना लंड निकाल लो और लड़कियां अपनी चूत खोल लो. आप लोगों को मेरी इस कहानी में बहुत मजा आने वाला है. ","यह कहानी मेरी और मेरे दोस्त की गर्लफ्रेंड की है. वो 21 साल से ऊपर की रही होगी उम्र में, रंग की सांवली सी थी मगर उसके फीगर में ऐसा आकर्षण था जो किसी का भी लंड खड़ा कर सकता था. उसके उठे हुए चूचे देख कर कोई भी लंड पानी छोड़ सकता था. ","हम दोनों की मुलाकात मेरे दोस्त के द्वारा ही हुई थी. शुरू में तो हमारे बीच में ज्यादा कुछ बातचीत नहीं होती थी. धीरे-धीरे उसको मेरे बारे में पता लगा कि मैं उसके बॉयफ्रेंड का दोस्त हूं. उसके बाद हम दोनों के बीच में कभी कभार फेसबुक पर बात हो जाती थी.","कई बार जब मैं अपने फ्रेंड के रूम पर होता था तो वो दोनों आपस में मेरे सामने ही किस कर लिया करते थे. मुझे देख कर वो थोड़ी शरमा जाती थी. उसने एक बार चैट करते हुए बताया कि उसको मेरी पर्सनेलिटी अच्छी लगती है. ","मेरी बॉडी वैसे जिम वाले बन्दों की तरह टोन्ड नहीं है और न ही मेरे सिक्स पैक एब्स निकले हुए हैं लेकिन फिर भी वो मेरी तरफ आकर्षित होती थी. उसको मेरे बात करने का तरीका बहुत पसंद था. ","उसका नाम तो मैं आप लोगों को बताना भूल ही गया. उसका नाम था शीनू. यहां पर मैं उसका रियल नेम नहीं बता रहा हूं क्योंकि यह किसी की पहचान और इज्जत का सवाल है. कुछ दिनों के बाद मेरे दोस्त का दाखिला दूसरे शहर के एक कॉलेज में हो गया. ","दोस्त के जाने के बाद अब शीनू की दूरी भी उससे बढ़ने लगी थी. उन दोनों का मिलना बहुत कम हो पाता था. वहीं दूसरी ओर शीनू और मेरे बीच में अब पहले से ज्यादा बात होने लगी थी. ","ऐसे ही एक दिन उससे बात करते हुए हम दोनों का बात करने का टॉपिक उसकी फैन्टेसी तक पहुंच गया. मैंने उससे उसकी फैन्टेसी पूछी तो उसने बताया कि वो किसी अजनबी के साथ सेक्स करना चाहती है. ","मैंने उससे कहा- तुम्हारा बॉयफ्रेंड है तो वो क्या सोचेगा?\nमेरी बात पर उसने कहा- तुम मेरे बॉयफ्रेंड से इस बारे में कुछ बात मत करना. मैं अपने बॉयफ्रेंड के अलावा किसी ऐसे शख्स के साथ सेक्स करना चाहती हूं जिसके बदन को मैंने कभी टच न किया हो.","शीनू की बात सुन कर ही मेरा लंड खड़ा होने लगा था.\nमैंने उसको रिप्लाई किया- तो मैं हूं ना तुम्हारे लिये.\nमेरी बात पर वो शरमा गई और उसने एक इमोजी भेजी जिससे मुझे पता लगा कि वो शरमा रही थी. ","फिर हम दोनों में सेक्स चैट चालू हो गयी. फिर ऐसे ही कुछ फोटो भी शेयर कर ली हमने. अब बस इंतजार था उससे मिलने का. तभी एक एग्जाम के लिए फॉर्म निकला हुआ था तो हम दोनों ने ही उस एग्जाम के लिए फॉर्म भरा. ","परीक्षा केन्द्र हम दोनों ने ही दिल्ली के लिए भर दिया. हम दोनों एग्जाम देने के लिए निकले. दिल्ली पहुंच कर हम दोनों ने गेस्ट हाउस में रूम लिया. वहां पर हम दोनों पहली बार इस तरह से अकेले में मिले. दोनों को ही थोड़ी घबराहट हो रही थी. ","मगर मैंने उसको पूरा कम्फर्ट फील करवाने की कोशिश की. उसको सहज करने के बाद हम दोनों ने बारी-बारी से शावर लिया. नहाने के बाद फिर लन्च किया और फिर साथ में बेड पर लेट कर टीवी पर वीडियो सॉन्ग देखने लगे.","मैं अब धीरे-धीरे उसके बदन के करीब सरकने लगा. फिर बहाने से उसके बालों के साथ खेलने लगा. उसके शरीर को स्पर्श करने लगा. वो मेरी इस हरकत को समझ रही थी. ","ऐसे ही करते-करते मैंने उसको गाल पर किस कर दिया तो वो शरमा गयी. मेरा लंड अब तन चुका था. अब मैं उत्तेजित हो रहा था और इसी उत्तेजना में मैं उसके ऊपर आ गया. शीनू के ऊपर आने के बाद मैंने उसके होंठों पर अपने होंठों को रख दिया.","मेरी इस हरकत से उसने अपनी आंखें धीरे से बंद कर लीं. फिर मैंने उसके होंठों को किस करना शुरू कर दिया. अब मैं जोर से उसके होंठों को चूसने लगा था. ","अभी तक उसने होंठ नहीं खोले थे. मगर मैं उसके होंठों को किस करता रहा. अब मेरा जोश और ज्यादा बढ़ गया था. अब उसने अपने होंठों को खोल दिया और मैं उसके होंठों को जोर से किस करने लगा. वो भी अब मेरा साथ देने लगी. ","दोनों ही अब गर्म हो चुके थे. मेरे हाथ उसके टॉप की तरफ बढ़ने लगे. मैंने उसके टॉप के ऊपर से उसके चूचों को दबाना शुरू कर दिया. मीडियम साइज के बोबे दबाते हुए मुझे और जोश चढ़ने लगा. अब मैंने उसके टॉप को ऊपर करना शुरू कर दिया.","वो मेरे हाथों को पकड़ कर मुझे टॉप उतारने से रोक रही थी. फिर मैंने उसको जोर से लिप किस कर दिया और उसकी चूचियों को जोर से दबाने लगा. अब उसकी सांसें काफी तेज हो गई थीं. उसके अंदर भी सेक्स की आग जल उठी थी.","मैंने अब उसका टॉप निकालने की सोची. उसके हाथों को ऊपर किया और उसके टॉप को निकालने लगा तो उसने निकालने दिया. उसके बाद मैंने उसकी ब्रा के ऊपर से ही उसके बोबों को किस करना शुरू कर दिया. उसके नर्म मुलायम बूब्स को चूमते हुए मुझे गजब का मजा आ रहा था. ","अब मैंने उसकी ब्रा के ऊपर से ही उसकी चूचियों को दबा दिया. वो सिसकारियां भरने लगी. मैं काफी ताकत लगा कर उसकी चूचियां दबा रहा था. उसकी चूचियां अब मुझे कसाव में आती हुई अलग से महसूस हो रही थी. ","कुछ देर तक उसकी चूचियों को दबाने के बाद मैंने साथ ही साथ उसकी गर्दन पर किस करना चालू कर दिया. वो अब मेरी पीठ पर अपने हाथों से सहलाने लगी. मैंने उसको करवट के बल लेटा दिया और उसके बालों को हटा कर उसकी गर्दन को चूमता रहा. ","मेरे हाथ अब उसकी ब्रा के हुक की तरफ बढ़ रहे थे. मैंने उसकी ब्रा को खोल दिया और उसे उसके जिस्म से अलग कर दिया. शीनू की चूचियां अब नंगी हो गई थीं. एक जवान लड़की की नंगी चूची देख कर मैं उन पर टूट पड़ा.","मैंने उसकी चूचियों को मुंह में भर लिया. मेरा लंड फटने को हो रहा था. काफी देर तक मैं उसकी चूचियों को अपने मुंह में लेकर पीता रहा. फिर उसको दोबारा से साइड वाली करवट लेटा कर उसकी नंगी पीठ को चूमने लगा. उसका जिस्म काफी मखमली सा था. ","फिर मैंने शीनू को उठाया और उसको अपनी गोद में बैठा लिया. उसका मुंह आगे की तरफ था और उसकी चूचियां मेरे हाथों में थी. मैं उसकी गर्दन को किस करते हुए उसकी चूचियों को मसलने और दबाने लगा. ऐसी मस्त चूचियां मैंने किसी पोर्न वीडियो में भी नहीं देखी थी. ","मेरी गोद में बैठे हुए उसकी गांड मेरे लंड पर टिकी हुई थी. मेरा लंड उछल उछल कर दर्द कर रहा था. फिर मैंने शीनू का मुंह अपनी तरफ कर लिया. उसके बूब्स को अपने मुंह से पीते हुए मैं उसकी गांड को अपने हाथों से दबाने लगा.","वो जोर से सिसकारियां भरने लगी. आह्ह … आराम से करो … मेरे दांत उसकी चूचियों को काट रहे थे. मैंने उसकी चूचियों को पीते हुए काफी देर तक उसकी गांड को दबाया और फिर दोबारा से उसको होंठों पर किस करने लगा. ","अब वो भी सारी शर्म छोड़ कर पूरी मस्ती में मुझे किस कर रही थी. वो मेरे होंठों को ऐसे चूस रही थी जैसे उनको खा जायेगी. उसकी गांड मेरे लंड को दबा रही थी और वो अपनी गांड को मेरे लंड पर आगे पीछे कर रही थी. मैंने उसकी जीन्स में हाथ डाल दिया और मेरे हाथों पर उसकी पैन्टी महसूस हुई. ","मेरा लंड अब बेकाबू हो गया. मैंने उसकी जीन्स का बटन खोल दिया. उसको नीचे लेटा कर उसकी जीन्स को उतार दिया. उसकी पैन्टी को देखा तो उसकी चूत से गीला सा पदार्थ निकलना शुरू हो गया था जिसने उसकी पैन्टी पर धब्बा सा बना दिया था. ","अब मुझसे रहा नहीं गया और मैंने उसकी पैन्टी को निकाल दिया. शीनू को मैंने पूरी की पूरी नंगी कर दिया. मैंने उसकी पैन्टी को सूंघ कर देखा तो उसकी चूत की खुशबू काफी अच्छी लगी मुझे. फिर मैंने उसकी जांघों पर किस किया.","मेरे होंठ अब मेरे दोस्त की गर्लफ्रेंड की चूत की तरफ बढ़ रहे थे. उसकी सांवली सी चूत काफी मस्त लग रही थी. उसने अपनी चूत को बिल्कुल साफ किया हुआ था. उस पर एक भी बाल नहीं था.","शीनू की चूत पर मैंने होंठों को रखा तो वो सिसकार उठी- आह्ह … क्या कर रहे हो. तुम तो मुझे मार ही डालोगे. आह्ह … बहुत मजा आ रहा है. जादू सा हो रहा है मुझे तुम्हारे होंठों के छूने से. ","वो सिसकारते हुए मेरे बालों को सहलाने लगी और मैंने उसकी चूत को चाटना शुरू कर दिया. वो जल बिन मछली के जैसी तड़पने लगी. बेड की चादर को कचोटने लगी. ","मैंने उसकी चूत में जीभ को अंदर तक डाल दिया और पूरी जीभ को उसकी चूत में घुसा कर अन्दर बाहर करने लगा. वो तड़पती रही. उसकी चूत से लगातार कामरस बह रहा था. उसका स्वाद मुझे पागल किये जा रहा था. ","मैंने काफी देर तक उसकी चूत को चाटा और वो मुझसे दूर हटने के लिए मिन्नतें करने लगी. वो कहने लगी कि उसकी जान निकलने वाली है. अब और बर्दाश्त नहीं हो रहा था उससे. उसकी चूत फूल कर पाव रोटी के जैसी हो गई थी.","अब मैंने उसकी चूत में अपनी दो उंगली डाल दी और तेजी से उनको अन्दर बाहर करने लगा. वो अपनी गांड को बार बार ऊपर नीचे पटकने लगी. मैंने उसकी चूत को उंगलियों से चोदना जारी रखा और फिर एकदम से उसकी चूत में फिर से जीभ डाल दी. ","अबकी बार दो मिनट तक उसकी चूत को चूसने के साथ ही उसकी चूत से फव्वारा सा फूट पड़ा. वो मेरे मुंह पर झड़ने लगी. मैंने उसकी चूत का सारा रस पी लिया. धीरे-धीरे वो शांत हो गई. ","मगर मेरी प्यास तो अभी वैसी की वैसी ही थी. मैंने दोबारा से उसके होंठों को चूसना शुरू कर दिया. अब मैं उसकी गांड के छेद को सहलाते हुए उसके होंठों को चूस रहा था. ","शीनू का हाथ अब मेरी पैंट की जिप पर आ गया था. वो मेरे तने हुए लंड को दबा रही थी. मैं उसके होंठों को चूसता रहा और उसके चूतड़ों के बीच में उसकी गांड के छेद को सहलाता रहा. वो मेरे लंड को सहलाने लगी. ","अब उसने मेरी पैंट को खोलने की कोशिश करना शुरू कर दिया. मैंने पैंट निकलवाने में उसकी मदद की. मेरे अन्डरवियर को मेरे लंड के कामरस ने पूरा गीला कर दिया था. मैंने जल्दी से अपना अन्डरवियर भी निकाल दिया. ","शीनू ने मेरी शर्ट को भी निकलवा दिया और मुझे पूरा नंगा कर दिया. अब हम दोनों पूरे के पूरे नंगे होकर एक दूसरे को किस कर रहे थे. वो मेरे लंड को हाथ में लेकर दबा रही थी. अपने हाथ से वो मेरे लंड की मुठ मार रही थी. ","अब मैं उठ गया और उसके होंठों के पास लंड को कर दिया. मैंने उसे लंड मुंह में लेने का इशारा किया मगर उसने मना कर दिया.\nवो बोली- नहीं, मैं नहीं कर सकती. मुझे ये अच्छा नहीं लगता है.\nउसके मना करने के बाद मैंने भी उसके साथ कोई जबरदस्ती नहीं की. ","फिर मैंने उससे कहा कि अपनी चूचियों के बीच में तो रख लो मेरे लंड को. मेरे कहने पर उसने मेरे लंड को अपनी चूचियों के बीच में दबा लिया. मैं उसकी चूचियों के बीच में दबा कर अपने लंड को ऊपर नीचे करने लगा. पता नहीं मुझे क्या हो गया था. मैं उसके साथ सब कुछ एक ही दिन में कर लेना चाह रहा था.","एक दो मिनट तक उसने मेरे लंड को अपनी चूचियों के बीच में दबाये रखा और मैं लंड को रगड़ता रहा. बहुत मजा आ रहा था. अब मैं भी उसकी चूत चोदने के लिए बेताब हो गया था. मैंने उसकी टांगों को फैला दिया और उसकी चूत को अपने हाथ से सहलाने लगा. ","वो आह्ह … इस्स … करते हुए अपनी चूचियों को दबाने लगी. फिर मैंने उसकी गांड के नीचे तकिया रख दिया और उसकी चूत पर अपने लंड के टोपे को सेट कर दिया. ","एक झटका मैंने उसकी चूत की तरफ दिया तो उसके मुंह से हल्की सी चीख निकल गयी. मैंने ज्यादा जोर का झटका नहीं दिया था. मेरे लंड का टोपा उसकी चूत में चला गया था. फिर मैंने पूरे शरीर का वजन उसकी चूत की तरफ डालते हुए उसकी चूत में पूरा लंड घुसा दिया. ","मेरा लंड उसकी चूत में घुस गया. आह्ह … दोस्तो, उसकी चूत में लंड देकर जो मजा आया वो मैं आप लोगों को कैसे बताऊं. मैं जैसे जन्नत में पहुंच गया था. फिर मैंने उसके होंठों पर अपने होंठों को रख दिया और उसके ऊपर लेट गया. ","अब धीरे-धीरे मैंने अपनी गांड को धकेलते हुए उसकी चूत को चोदना शुरू कर दिया. अब हम दोंनों ही चुदाई का मजा लेने लगे. दोनों के मुंह से कामुक आवाजें निकलने लगी थीं. आह्ह इस्श्श … आई … उम्म्ह… अहह… हय… याह… करके वो मेरी पीठ पर नाखूनों से नोंच रही थी. ","मैं उसकी चूत में लंड को पेल रहा था. पांच-सात मिनट के अंदर ही मैंने अपना नियंत्रण खो दिया और फिर मैं उसकी चूत में ही झड़ गया. उसकी चूत ने भी दोबारा पानी छोड़ दिया था. ","अब हम दोनों उठ कर बाथरूम में चले गये. हम दोनों साथ में शावर लिया. शावर लेते हुए मेरा लंड फिर से खड़ा हो गया. मैं वहीं पर उसकी चुदाई शुरू कर दी. वो भी मेरी बांहों में लिपट कर अपनी टांग उठा कर चुदवाने लगी. ","फिर मैंने बीच में ही लंड को निकाल लिया. मैंने लंड को धो कर उसके हाथ में दे दिया और उसे चूसने के लिए कहा. वो अब भी मना करने लगी. मैंने कहा कि अगर तुम्हें पसंद नहीं आए तो बाहर निकाल देना.","मेरी बात मान कर वो वहीं पर घुटने के बल बैठ गई और मुंह सा बनाते हुए मेरे लंड को मुंह में लेने लगी. पहले वो धीरे धीरे कर रही थी. मगर जब उसको लंड की खुशबू अच्छी लगी तो वो मजे से चूसने लगी. मेरे मुंह से सीत्कार फट पड़े- आह्ह शीनू … मेरी जान … और तेज चूसो. मजा आ रहा है… इश्स्स … आह्ह डार्लिंग. ","वो तेजी से मेरे लंड पर मुंह चलाने लगी. अब मैं बेकाबू हो गया और मैंने उसको वहीं बाथरूम में झुका लिया. उसका सिर दीवार के साथ लगाया और पीछे से उसकी चूत में लंड को पेल दिया. वो कराहने लगी. ","फिर मैंने थोड़ा हल्के से किया और दो मिनट तक उसकी चूत को चोदा. हमारे बदन फिर से गर्म हो गये थे और गीले जिस्मों का पानी सूख गया था. अब हम बाहर आये और मैंने उसको बेड पर कुतिया बना कर पीछे से उसकी चूत में लंड को धकेल दिया. ","वो भी अब रंडियों की तरह चुदने लगी. हम दोनों के मुंह से कामुक सिसकारियां निकल रही थीं और पूरा रूम गूंज रहा था. फिर पांच मिनट के बाद मैं उसकी चूत में ही झड़ गया. इस तरह से उस दिन मैंने तीन बार उसकी चूत चोदी. ","फिर रात को सोते हुए दो बार जमकर उसकी चूत रगड़ी. अगले दिन फिर हम एग्जाम देकर वापस आ गये. वो मेरी परफॉर्मेंस से काफी खुश हो गई थी. अभी भी वो मुझसे बातें करती रहती है. मेरे दोस्त को इस बारे में नहीं पता है. ","दोस्तो, यह थी मेरी कहानी. कहानी पर अपनी राय देना न भूलें. मैं कोई पेशेवर लेखक नहीं हूं. बस मैंने अपना एक्सपीरियंस आप लोगों के साथ शेयर किया है. इसलिए कोई गलती हुई हो तो माफ करना. मुझे आपके मैसेज और आपकी प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में जीभ","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मेरी सौतेली बहन की कामुकता-2","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-2/"},{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Hotel Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"}]}