{"Title":"दोस्त की बहन को चोदने की कहानी","author":{"name":"जानू शर्मा","href":"https://www.freesexkahani.com/author/jaanu-sharma/"},"date":"17-08-2019","views":"153,185","description":["इस चोदने की कहानी में पढ़ें कि मेरे दोस्त की बहन को मैं कॉलेज छोड़ने गया तो उसकी चूची मेरी पीठ पर लगी और मैं उसे चोदने की सोचने लगा. तो मैंने क्या किया?\n","मैं जानू शर्मा आज आपके सामने अपनी एक सच्ची चोदने की कहानी बताने जा रहा हूँ. ये उस वक्त की बात है जब मैं नया-नया कॉलेज गया था. कुछ दिन के बाद मेरे कॉलेज में मेरा एक दोस्त बन गया था. उसका नाम था नितेश. ","हम दोनों की आपस में खूब पटती थी. जल्दी ही हम दोनों गहरे दोस्त बन गये. वो अपनी हर बात मेरे साथ शेयर करता था और मैं भी अपनी हर बात उसको बताता था. धीरे-धीरे उसके घर पर भी आना-जाना हो गया. ","शुरू के दिनों में तो मेरे मन में ऐसा कुछ नहीं था लेकिन फिर होते-होते बहुत कुछ हो गया. दोस्तो, मेरे फ्रेंड नितेश की एक बहन भी थी. वो देखने में काफी सुन्दर थी. मगर मैंने उसको कभी गलत नज़र से नहीं देखा था. चूंकि हम गहरे दोस्त थे इसलिए ऐसा खयाल कभी आया ही नहीं था मन में. ","उसका नाम था मीनू. उसका फीगर 32-28-34 था. चूंकि उसके घर के सदस्यों के साथ मैं घुल मिल चुका था इसलिए उसकी बहन का फोन नम्बर भी मेरे पास था. मगर अभी तक हम दोनों में कुछ भी बात नहीं हुई थी. कभी ऐसा कुछ काम पड़ा ही नहीं था कि अलग से बात करनी पड़े. ","मगर किस्मत को कुछ और मंजूर था. एक दिन नितेश के माता पिता और नितेश को काम से जाना पड़ रहा था. मगर उसकी बहन को उस दिन कॉलेज छोड़ने वाला कोई नहीं था. इससे पहले तो वह अपने पापा के साथ ही कॉलेज जाती थी. ","नितेश ने मुझे यह काम सौंप दिया. उनके जाने के बाद मीनू के फोन से मेरे फोन पर मैसेज आया- कब तक आ रहे हो?\nमैंने रिप्लाई किया- बस कुछ ही देर में पहुंच रहा हूं.\nउधर से जवाब आया- ओके, मैं वेट कर रही हूं.","मैं अपनी बाइक लेकर उसके घर चला गया. उस दिन मैंने कॉलेज की छुट्टी कर ली थी क्योंकि नितेश भी अपने मां और पापा के साथ गया हुआ था इसलिए मैं कॉलेज में बोर हो जाता. सुबह उसकी बहन को छोड़ने गया तो पहली बार मेरे शरीर में उसके जिस्म को लेकर एक सनसनी सी हुई. ","जब मैं बाइक चला रहा था तो उसका एक चूचा मेरी पीठ से टच हो रहा था. उसने मेरे कंधे पर हाथ रखा हुआ था. जब-जब ब्रेक लगता था वो मेरी पीठ से आकर चिपक जाती थी. मेरा लंड अचानक ही तनने लगा. मगर जीन्स के अन्दर ही दबा रहा.","फिर मैं उसकी बहन को कॉलेज में छोड़ कर आ गया. आकर मैंने मुठ मार ली. मुझे थोड़ी शांति मिली. ","उसके बाद नितेश का फिर से फोन आया कि उनको अभी आने में देर हो जायेगी तो उसने मुझे उसकी बहन को कॉलेज से वापस लाने के लिए भी कह दिया. अब मेरे मन में भी एक लालच सा आ गया था. मैं ना चाहते हुए भी उसकी बहन के बारे में सेक्स की सोच रखने लगा.","कॉलेज से वापस आते हुए मैंने जान-बूझ कर ब्रेक बार-बार लगाये ताकि उसके चूचे मेरी पीठ से टच हो सकें. वो भी बिल्कुल मेरी पीठ से चिपक जाती थी. मेरा लंड तो पानी छोड़ने लगा था. मैं बाइक को धीरे-धीरे चला रहा था ताकि उसकी बहन के साथ बाइक पर ज्यादा से ज्यादा वक्त बिताया जा सके.","फिर रास्ते में स्पीड ब्रेकर पर बाइक उछली तो उसकी बहन ने मेरी जांघ पर हाथ रख लिया. स्स्स … उसके हाथ के इस तरह से मेरे लंड की बगल में रखे जाने से मेरे अंदर हवस जागने लगी. मेरा लंड झटके पर झटके देने लगा. मन तो कर रहा था कि उसके हाथ को पकड़ कर अपने लंड पर रखवा दूं लेकिन मैंने खुद पर नियंत्रण रखा क्योंकि मैं सोच रहा था कि पता नहीं उसके मन में ऐसा कुछ होगा या नहीं. ","घर पहुंच कर मैंने उसको ड्रॉप किया. जब मैंने वापस जाने के लिए बाइक घुमाई तो वो बोली- जानू, कोल्ड ड्रिंक पीकर जाना. बहुत गर्मी है बाहर.\nमैं तो जैसे मौके की तलाश में ही था तो मैंने तुरंत हां कर दी. ","अंदर जाने के बाद मीनू किचन में गई और दो गिलास में कोल्ड ड्रिंक डाल कर ले आई. मेरी तरफ बढ़ाते हुए मुझे गिलास देने लगी तो मैंने कहा- पहले आप ले लो.\nवो बोली- तुम मुझे आप क्यों कह रहे हो, मैं तुमसे उम्र में इतनी बड़ी हूं क्या? मुझे ‘तुम’ कह कर ही बुलाया करो.\nमैंने कहा- ओके, पहले तुम ले लो.","वो मेरे सामने बैठ कर ही कोल्ड ड्रिंक पीने लगी. मैं उसकी छाती की तरफ देख रहा था. उसके टॉप में उसकी क्लिवेज दिख रही थी. वो भी मेरी नजर पर नजर रखे हुए थी और शायद कुछ जानबूझकर नीचे झुक रही थी ताकि मैं उसके चूचों के उभारों को देख कर उत्तेजित हो सकूं. ","हुआ भी कुछ ऐसा ही. मेरा लंड वहीं पर तनने लगा. मैंने जीन्स पहनी हुई थी तो लंड की शेप अलग से चमकने लगी. मैंने एक टांग को उठा कर दूसरी पर रखते हुए तने हुए लंड को छिपाने की कोशिश की तो वो मेरी तरफ देख कर मुस्कराने लगी. ","वो एकदम से बोली- तुम्हारी कोई गर्लफ्रेंड भी है क्या?\nमैंने कहा- अभी तक तो नहीं.\nवो बोली- ताज्जुब की बात है कि इतने स्मार्ट लड़के की गर्लफ्रेंड नहीं है.\nमैंने कहा- किसने कहा कि मैं स्मार्ट हूं?\nवो बोली- मैं कह रही हूं.","उसके मन की बात मैं भांप गया था. इसलिए मैंने भी ट्राई करने का मन बना लिया और कहा- तुम भी कम खूबसूरत नहीं हो. तुम्हारा भी तो कोई बॉयफ्रेंड होगा.\nवो बोली- नहीं, अभी तक ऐसा कोई मिला ही नहीं जो दिल को छू जाये.\nमैंने कहा- तो कैसा बॉयफ्रेंड चाहिए तुम्हें?\nवो बोली- तुम्हारे जैसा. ","बस इतना सुनना था कि मैंने गिलास टेबल पर रखा और उसका हाथ पकड़ कर उसको अपनी तरफ खींचते हुए उसे अपनी गोद में बैठा लिया. वो भी जैसे मेरी तरफ से पहल का ही इंतजार कर रही थी. मेरी गोद में आते ही हम दोनों के होंठ एक दूसरे के मुंह से कोल्ड ड्रिंक का मिठास चूसने लगे. ","मेरे हाथ उसके चूचों को दबाने लगा और उसकी बांहें मेरे गले में आकर पीछे से मेरे बालों को सहलाने लगीं. मेरा लंड उछल-उछल कर पागल हुआ जा रहा था. मैंने नितेश की बहन को वहीं सोफे पर लिटा लिया और उसके टॉप के ऊपर से ही जोर से उसके चूचों को मसलने लगा. ","कुछ देर की चूमा चाटी के बाद वो मेरा हाथ पकड़ कर मुझे अपने कमरे में ले गई. अंदर जाते ही उसने दरवाजा बंद किया और मुझसे लिपट गई. मैंने उसकी प्लाजो के ऊपर से ही उसकी गांड को दबाना शुरू कर दिया. हम दोनों एक दूसरे के होंठों को चूस रहे थे. काफी देर तक खड़े-खड़े ही हम एक दूसरे से लिपटते रहे. ","उसके बाद मैंने उसको बेड पर लिटा दिया और उसके टॉप को निकलवा दिया. उसकी ब्रा को उतार कर उसके चूचों को नंगे कर दिया और उनको मुंह में लेकर पीने लगा. वो मेरे बालों में हाथ फिराने लगी. उसके चूचे बहुत ही गोरे और रसीले थे. ","फिर मैंने उसकी लोअर को भी निकाल दिया. उसकी पैंटी को उतार कर देखा तो उसकी चूत को देखता ही रह गया मैं. ऐसा लग रहा था कि यह किसी कम उम्र की लड़की की चूत है. एकदम गोरी सी और बिल्कुल रोएंदार बालों वाली. मैंने उसकी टांगों को फैलाकर उसकी चूत पर अपने होंठों को रखा तो पता चला उसकी चूत बिल्कुल गीली हो चुकी है. ","मैंने उसकी चूत के रस को चाटना शुरू कर दिया. वो तेज-तेज सिसकारियां लेने लगी और तड़पने लगी. उसने मेरी गर्दन पर अपनी टांगों को लपेट दिया और अपनी चूत को चुसवाने लगी. मैं भी उसकी चूत का रस पीता रहा. बहुत मजा आ रहा था. ","फिर मैंने अपने कपड़े भी उतार फेंके और नंगा होकर लंड उसके सामने कर दिया.\nमेरे लंड को देख कर उसकी आंखें फैल गईं. वो बोली- इतना बड़ा है तुम्हारा? यह मेरे छोटे से छेद में कैसे जायेगा?\nमैंने कहा- तुम उसकी चिंता मत करो मेरी जानेमन, बस मजा लो.\nइतना कह कर मैं उसके ऊपर आ गया.","हम दोनों के नंगे बदन एक दूसरे को अपने में समाने की कोशिश करने लगे. मैंने नीचे ही नीचे उसकी चूत पर लंड को रगड़ना शुरू कर दिया.\nउसके बाद मौका देख कर मैंने उसकी चूत के छेद पर लंड का सुपारा रखा और एक धक्का दे दिया. टोपा अंदर जाते ही वो चिल्ला पड़ी. मैंने उसके होंठों को चूसना शुरू कर दिया. फिर दो मिनट के बाद दोबारा से धक्का दिया और आधा लंड दोस्त की बहन की चूत में उतार दिया मैंने. ","वो कराहने लगी. मैं उसको भरोसा देता रहा कि बस हो गया है, अब और दर्द नहीं होगा. मगर अभी तक आधा लंड ही गया था. मैंने फिर से एक धक्का मारा तो पूरा लंड उसकी चूत में घुसा दिया. वो रोने लगी. मैंने उसके होंठों पर होंठ रख कर उसको प्यार करना शुरू किया. ","उसको काफी दर्द हो रहा था इसलिए वो चुप नहीं हो रही थी. मगर अब मैं लंड को वापस निकालने के मूड में नहीं था. मैंने लंड को धक्कों के साथ अंदर-बाहर करना शुरू कर दिया. वो रोती रही और मैं उसे चोदता रहा. फिर कुछ देर की चुदाई के बाद वो नॉर्मल हो गई और उसको मजा आने लगा.\nअब तो उसके मुंह से सिसकारियां निकल रहीं थीं- उम्म्ह … अहह … हय … ओह … मम्मीईई … आह्ह … चोदो जानू … आइ लव यू डार्लिंग! ","जैसे जैसे चुदाई आगे बढ़ रही थी वो मुझसे लिपटने लगी थी. उसके हाथ मेरी पीठ को सहला रहे थे. फिर उसने सिसकारियां लेते हुए मेरी कमर में अपने नाखूनों से नोंचना शुरू कर दिया. ","उसकी चूत से निकल रहे पानी की वजह से मेरा लंड जब भी उसकी चूत में जाता तो छप-छप की आवाज हो रही थी. वो भी मजे से मेरा लंड अपनी चूत में लेते हुए उछल-उछल कर मेरा साथ दे रही थी. बहुत मजा आ रहा था हम दोनों को इस पहली चुदाई में. ","फिर एकदम से उसने जोर की सिसकारी ली और वो झड़ने लगी. उसकी चूत का पानी निकल गया और अब मैं भी तेजी के साथ धक्के लगाने लगा क्योंकि मेरा पानी भी निकलने वाला था. अब उसकी पकड़ ढीली पड़ गई थी लेकिन मेरे धक्के तेज हो गये थे. ","मैंने दस-पंद्रह झटके उसकी चूत में पूरे जोश के साथ मारे और फिर मेरे लंड से मेरा पानी उसकी चूत में भरने लगा. मैं उसके ऊपर ही हांफता हुआ गिर गया. उसने मुझे अपनी बांहों में ले लिया. कुछ देर तक हम ऐसे ही पड़े रहे. ","उसके बाद हम उठे और वो बाथरूम की ओर जाने लगी. उसकी चूत में दर्द हो रहा था जिसकी वजह से वो ठीक से चल भी नहीं पा रही थी. बाथरूम में जाकर उसने अपने आप को साफ किया और फिर मैंने भी खुद को साफ कर लिया. ","बाहर आने के बाद हम दोनों ने कपड़े पहन लिये. मगर बेड की चादर पर खून के धब्बे लग गये थे. उसने तुरंत चादर उठा कर बाथरूम में डाल दी और नई चादर बिछा दी. नितेश की बहन की चूत की सील तोड़ दी थी मैंने. ","फिर मैंने उसको गोली लाकर दे दी. उसमें एक गोली दर्द की थी और दूसरी गर्भ निरोधक थी. उसने गोली खाई तो उसका दर्द कम हो गया. तब तक नितेश का फोन भी आ गया. वो लोग एक घंटे में पहुंचने वाले थे. मैं तुरंत वहां से निकल गया ताकि किसी को हमारे बारे में शक न हो. ","मीनू की पहली चुदाई के बाद तो जैसे हम दोनों एक दूसरे के लिए प्यासे ही रहने लगे थे. जब भी मौका मिलता था हम चुदाई कर लेते थे. एक बार तो उसकी मम्मी को चकमा देकर भी मैंने मीनू की चूत उसके घर में ही चोद डाली. ","तो दोस्तो, आपको मेरी यह चोदने की कहानी पसंद आई हो तो मुझे मैसेज करना. आपसे हुई बातचीत को मैं गुप्त रखूंगा. मैंने अपना मेल आईडी नीचे दे दिया है. थैंक्स!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"},{"title":"हॉट आंटी को शॉवर के नीचे चोद दिया","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-choda/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"}]}