{"Title":"दोस्त की मम्मी की अन्तर्वासना","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"26-01-2020","views":"149,960","description":["मैं अपने दोस्त की बहन की चुदाई चुका था. उससे मिलने मैं उसके घर गया तो दोस्त की मम्मी अकेली थी. वहां क्या हुआ? मम्मी की चुदाई करके मैंने उनकी अन्तर्वासना को शांत किया.","दोस्तो, मैं राज आप सभी पाठक पाठिकाओं का एक बार फिर अपनी अन्तर्वासना स्टोरी में स्वागत करता हूँ।\nमेरे दोस्त की बहन पीहू के वापस घर जाने के बाद दिन बड़ी मुश्किल से बीत रहे थे। मैं पीहू की भाभी यानि दोस्त की बीवी पर डोरे डालने की कोशिश कर रहा था पर उधर से कोई रिस्पॉन्स नहीं मिल रहा था, ऐसे ही दिन गुजर रहे थे।","पिछले हफ्ते घर से फोन आया कि मेरी छोटी बहन की शादी के लिए लड़का देखने जाना है तो दो दिन की छुट्टी लेकर घर आ जाओ।","अगले दिन मैं दो दिन की छुट्टी लेकर घर आ गया।\nघर पर आने के बाद पता चला कि कल ही लड़का देखने चलना है.\nतो कुछ देर घर पर रहने के बाद मैं पीहू के घर आ गया।","घर पर पीहू की मम्मी थी मैंने उनसे पूछा- पीहू कहाँ है?\nतो उन्होंने बताया- वो कॉलेज गयी है, चार बजे तक वापस आयेगी।\nउन्होंने मुझसे कहा- तुम बैठो, मैं चाय बनाकर लाती हूँ।","कुछ देर बाद आंटी चाय बनाकर लायी और चाय पीते हुए मैंने उनसे पूछा- पीहू के पापा कहाँ हैं?\nतो उन्होंने बताया कि वे भी कहीं गए हैं, शाम तक ही वापस आएंगे।","चाय पीने के बाद उन्होंने कहा- पीहू बता रही थी कि वहाँ पर तुमने उसका बहुत ही अच्छे से ख्याल रखा.\nतो मैंने कहा- अब ख्याल तो रखना ही पड़ेगा. नहीं तो आप शिकायत करेंगी।\nतब उन्होंने कहा- शिकायत तो तुमसे है ही कि बेटी का इतने अच्छे से ख्याल रखा पर उसकी मम्मी का जरा भी ख्याल नहीं है तुम्हें. यह तो सरासर नाइंसाफी कर रहे हो तुम मेरे साथ।","मैंने कहा- नहीं मम्मी, मैं आपके साथ क्यों नाइंसाफी करूँगा? बताइए आपके लिए क्या कर सकता हूँ?\nतो उन्होंने कहा- जैसे पीहू का ख्याल रख रहे हो, कभी कभी मेरा भी रख लिया करो तो!\nमैंने कहा- रखता तो हूँ ही … बताइए आपके लिये क्या कर सकता हूँ।","मेरे दोस्त की मम्मी मुझसे सट कर बैठ गयी और मेरी जांघों पर अपना हाथ रखते हुए बोली- कभी कभी मुझे भी खुश कर दिया करो जैसे पीहू को करते हो।\nमैंने कहा- मम्मी जी, आप क्या कह रही हो?\nतो वो गुस्सा होती हुई बोली- चूतिया समझ रखा है क्या? मैं जानती हूँ कि तुम पीहू को चोद चुके हो।","मुझे काटो तो खून नहीं!\nमैंने कहा- आप क्या कह रही हो?\nतो वो बोली- दीपावली के दिन जब पीहू घर आयी तो मैं उसकी दशा देखकर ही समझ गयी थी कि तुमने उसको चोद दिया है। उसके बाद मैंने कई दफा रातों में उसको तुमसे बात करते हुए सुना भी है।","मैं समझ गया कि मेरी चोरी पकड़ी गई है और जब ये खुद चुदने के लिए तैयार है तो मुझे क्या दिक्कत है. इनको भी चोद कर अगर सेट कर लिया तो पीहू को चोदने में और भी आसानी होगी।","मैंने बात बनाते हुए कहा- मम्मी जी, आपकी सेवा में तो मैं हमेशा ही तैयार ही हूँ.\nऔर उनका हाथ पकड़ कर अपने लोवर में डालते हुए बोला- पर आप अपनी बेटी के सेवा करने का अवसर भी मुझे देते रहियेगा।","वो मुस्कुराती हुई बोली- साले, तू बहुत हरामी है, माँ बेटी दोनों को चोदना चाहता है।\nतो मैंने उनसे कहा- आपकी बेटी को तो मैं पहले ही चोद चुका हूँ।\nतब उन्होंने कहा- ठीक ही किया; तुम नहीं चोदते तो कोई और पटा कर चोदता ही. और अगर बात खुल जाती तो बदनामी होती। अच्छा है घर में ही लन्ड मिल जाएगा तो बाहर नहीं जाएगी और घर की बात घर में ही रह जायेगी।","यह कहते हुए उन्होंने मेरा लोवर और अंडरवियर नीचे सरका कर मेरे लन्ड को अपने हाथों में ले लिया और बोली- साइज़ तो अच्छा है. बस इसमें कितना दम है, ये देखना है।\nऐसा कह कर वो मेरे लन्ड को अपने मुंह में लेकर चूसने लगी और मैं उनके सर पर आप हाथ फेरते हुए बोला- इसमें इतना दम है कि आपके जिस्म की पूरी गर्मी को चोद कर शांत कर देगा।","कुछ देर लन्ड चूसने के बाद वो उठी और बाहर का दरवाजा बंद कर आई.\nफिर बोली- आज बहनचोद मुझे चोद कर मेरे अंदर की सारी गर्मी को शांत कर दो।","तब मैं उनको पीछे से पकड़ कर उनकी दोनों चूचियाँ अपने हाथों से दबाते हुए बोला- तुम भी तो बेटाचोद हो जो अपने बेटे से चुदवाने जा रही हो।\nतब उन्होंने कहा- हाँ मादरचोद, मैं तो बेटाचोद हूँ ही, तू भी तो बहनचोद और मादरचोद है।","दोस्त की मम्मी की गालियां सुनकर मुझे भी अच्छा लग रहां था और मेरी उत्तेजना और बढ़ती जा रही थी।","मैंने उनकी साड़ी का पल्लू उनके कंधे पर से गिरा दिया और साड़ी को उनके कमर में से निकाल कर छोड़ दिया।","अब वो साया और ब्लाउज में मेरे सामने थी. मैं उनको पीछे से पकड़ कर ब्लाउज के ऊपर से उनकी दोनों चूचियाँ दबा रहा था और उनकी गर्दन और कानों के पास अपने होंठों से किस कर रहा था।","वो अपनी आँखों को बंद कर मादक आहें भर रही थी।","मैंने उनकी गर्दन पर किस करते हुए उनके ब्लाउज के हुक को खोल दिया और उनके ब्लाउज को निकाल कर नीचे गिरा दिया।","अब मैंने उनके सफेद रंग की ब्रा का हुक खोल कर ब्रा को भी निकाल दिया और उनकी चूचियों के निप्पल को उँगलियों में लेकर मसलने लगा. वो आँखें बंद करके मज़ा ले रही थी।","इसके बाद मैंने बाये हाथ से उनके साया की डोरी को खींच दिया और वो खुल कर नीचे गिर गया। फिर उनको पलट कर मैंने अपने सीने से लगा लिया और उनके होंठों को अपने होंठों में लेकर चूसने लगा।\nवो भी मेरे होंठों को चूस रही थी.","करीब तीन चार मिनट मेरे होंठों को चूसने के बाद उन्होंने मेरे टीशर्ट और बनियान को निकाल दिया।","अब वो मेरे पूरे सीने को चूमने लगी. सीने को चूमने के बाद मम्मी मेरे बायें और दायें निप्पल को मुंह में लेकर चूसने लगी। उसके बाद वो मेरे सामने घुटनों के बल पर बैठ गई और मेरे लोवर और अंडरवियर को मेरे पैरों में से निकाल कर मुझे पूरा नंगा कर दिया।","फिर मेरे दोस्त की मम्मी मेरे लन्ड को अपने मुंह में लेकर चूसने लगी।","कुछ देर मेरा लन्ड चूसने के बाद उन्होंने अपनी पैंटी उतारी और सोफे पर बैठ गयी. अपनी दोनों टाँगें फैलाकर उन्होंने मुझे अपनी चूत चूसने का इशारा किया।","मैं उनकी चूत को चूसने लगा और वो मेरे सर के बालों को सहलाने लगी।","करीब पाँच मिनट तक उनकी चूत चूसने के बाद उनका शरीर अकड़ने लगा और वो मेरे सर को कसकर पकड़ कर अपनी चूत की तरफ खींचने लगी. तभी उनकी चूत ने पानी छोड़ दिया.","फिर वो खड़ी हो गयी और मेरा हाथ पकड़ कर बेडरूम में लेकर आ गयी. बेड पर लेटकर मुझसे बोली- भोसड़ी के … आ और अपने लन्ड से मेरे भोसड़े की खुजली मिटा।\nमैंने उनसे कहा- आप गाली क्यों दे रही हो?\nतो वी बोली- गाली देकर चुदने में मुझे मज़ा आता है. बुरा मत मानो, तुम भी मुझे गाली देकर चोदो।","उसके बाद मैं उनकी टाँगों को फैलाकर उसके बीच में बैठ कर अपने लन्ड को उनकी चूत पर रगड़ने लगा और बोला- भोसड़ी की, तुम्हारे अंदर की सारी गर्मी अपने लन्ड से तुम्हारी चूत को चोदकर शांत कर दूंगा।","एक जोर का झटका लगाकर मैंने अपना पूरा लन्ड उनकी चूत में डाल दिया और इनकी टाँगों को अपने कंधों पर रखकर उनको चोदने लगा।","मैं उनकी चूत में रुक रुक कर धक्के लगा रहां था और नीचे से वो भी धक्कों का जवाब अपनी गांड उचका कर धक्कों से दे रही थी. और मादक आहें ‘उम्म्ह… अहह… हय… याह…’ भरते हुए लगातार गाली भी दे रही थी।","कुछ देर बाद मैंने भी धक्कों की स्पीड बढ़ा दी और हम दोनों लोगो एक साथ डिस्चार्ज हो गए।\nमैं मम्मी की बगल में लेट गया।","कुछ देर ऐसे ही रहने के बाद मैं अपने एक हाथ से उनकी चूची दबाने लगा तो वो बोली- भोसड़ी के … अभी मन नहीं भरा? दुबारा चोदेगा क्या?\nमैंने कहा- हाँ मम्मी जी, अभी आपको एक बार और चोदूंगा.\nवो घड़ी की तरफ देखती हुई बोली- अभी दो बजे रहे हैं, चार बजे के पहले कोई नहीं आने वाला है। मुझे चोद कर तुमने निचोड़ दिया है. कुछ देर आराम कर लो, उसके बाद फिर चोदना।","मेरी गर्लफ्रेंड की मम्मी नंगी ही बाहर चली गयी और सारे कपड़ों को समेट कर रूम में आई और मेरे पास बैठकर बाते करने लगीं।","मैंने उनको अपनी गोद में बैठाया और उनकी गर्दन पर किस करते हुए उनकी चूचियों से खेलने लगा।","लगभग बीस मिनट बाद मेरा लन्ड फिर से खड़ा होने लगा। मैंने उनको घोड़ी बना दिया और अपना लन्ड उनकी चूत में डाल उनको चोदने लगा।","कुछ देर बाद मैंने अपना लन्ड उनकी चूत से निकाल कर उनकी गांड के छेद पर रख एक जोर का धक्का दिया और पूरा लन्ड उनकी गांड में आसानी से चला गया।\nमैंने मम्मी जी से पूछा- आपने पहले भी गांड मरवाई है क्या?\nतो वो बोली- बहुत बार!\nफिर मैं उनकी गांड को चोदने लगा।","लगभग बीस मिनट रुक रुक उनकी गांड को चोदने के बाद मैं उन्हें सीधा लिटा कर अपना लन्ड उनकी चूत में डाल कर उन्हें चोदने लगा।","पन्द्रह से बीस मिनट चुदने के बाद उनकी चूत ने पानी छोड़ दिया. उसके बाद मैंने धक्कों की स्पीड बढ़ा कर उनको चोदना शुरू कर दिया। कुछ देर तक उनको चोदने के बाद मेरे लन्ड ने अपना पानी छोड़ दिया और मैं उनकी बगल में निढाल होकर लेट गया।","हम दोनों ने अपने कपड़े पहने और घड़ी की तरफ देखा तो अभी पौने चार हो रहे थे।","इसके बाद मैं बाहर आकर बरामदे में बैठ गया.","कुछ देर बाद उसकी मम्मी चाय बना कर लायी और मैं चाय पीते हुए उनसे बातें करने लगा।","उनसे मैंने पूछा- मम्मी जी, कैसी लगी आपको मेरी चुदाई?\nतो वो बोली- बहुत अच्छा लगा. काफी दिनों बाद इतनी अच्छी से मेरी चुदाई हुई है।\nमैंने उनसे पूछा- क्यों चाचा आपको नहीं चोदते हैं क्या?\nतो मेर दोस्त की मम्मी बोली- अब पीहू के पापा मुझे बहुत कम चोदते हैं।","मैंने उनसे कहा- आप परेशान मत होइए, मैं हूँ न! आपको मैं ऐसे ही चोदूंगा. पर आप कभी मेरे और पीहू के बीच में मत आइयेगा।\nतो वो बोली- ठीक है, तुम पीहू को चाहे जब चोद सकते हो. पर बदले में तुम्हें मुझे भी चोदना पड़ेगा।\nमैंने उनसे कहा- ठीक है, मुझे आपकी शर्त मंजूर है।\nऔर मैं अपने घर चला आया।","दोस्तो, आपको मेरे दोस्त और मेरी गर्लफ्रेंड की मम्मी की चुदाई की कहानी कैसी लगी? बताना मत भूलियेगा.\nआप मुझे [email protected] पर ईमेल कर सकते हैं। जल्द ही आपसे एक नई अन्तर्वासना कहानी के साथ मुलाकात होगी.\nतब तक के लिए नमस्कार।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"भतीजी की कुँवारी चूत की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/bhatiji-ki-kunvari-chut/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-2","href":"https://www.freesexkahani.com/first-time-sex/jija-sali-kunvari-bur-2/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hindi Desi Sex","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"गांड की चुदाई दोस्त की सेक्सी चाची की","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-chachi/"},{"title":"पड़ोसी दोस्त की माँ को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ko-choda/"},{"title":"दुनिया ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/aunty-sex/randi-aunty-story/"},{"title":"सेक्सी आंटी के साथ सेक्स का गर्म मजा","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut/"}]}