{"Title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","author":{"name":"मन्नू शर्मा","href":"https://www.freesexkahani.com/author/sharmamannu/"},"date":"25-02-2020","views":"211,548","description":["मेरे दोस्त की पत्नी बीवी … आह … कसम से क्या लड़की थी. वह दिखने में एकदम कमसिन लगती थी. उसका बदन बड़ा मस्त था. उसने कैसे मेरी लंड पर चढ़ कर ज़न्नत की सैर की?","दोस्तो, मैं मनीष शर्मा अन्तर्वासना का एक नियमित पाठक हूँ और कोटा से हूं. वैसे तो मैं भी शादीशुदा हूँ और मेरा शादीशुदा जीवन भी बहुत अच्छा है. सुंदर बीवी के साथ मेरे दो बेटे भी हैं.","आज यहां मैं वो दास्तान लिख रहा हूँ, जिसमें मेरे दोस्त की पत्नी ने किस तरह मुझे अपनी चुदाई करने को लेकर मुझे उकसाया. और जो नहीं होना चाहिये था, वो हो गया. क्योंकि तन की इंद्रियों पर भी किसी का जोर नहीं चलता है.","दोस्तो, ये बात करीब डेढ़ महीने पहले की है. मेरा दोस्त जिसका नाम पार्थिव है, वो एक होटल में मैनेजर है तथा मेरे मकान से करीब आधे किलोमीटर की दूरी पर ही किराये के मकान में रहता है. चूंकि वो मेरा दोस्त था, इसलिए मैं कभी कभी उसकी आर्थिक मदद भी कर देता था. इसी लेनदेन के बहाने मेरा उसके घर आना जाना था. ","उसकी पत्नी माया … आह … कसम से क्या लड़की थी … बस एक बार जो देख ले, बार बार देखता रहे. माया दिखने में एकदम कमसिन लगती थी … उसका बदन बड़ा मस्त था. झील सी गहरी उसकी कजरारी आंखें … फिगर 32-34-32 साइज का. उसके उठे हुए चुच्चे, पतली सी कमर और टाईट सी गांड. जब वो अपनी गांड मटका कर चलती, तो अच्छे अच्छे के लौड़े भी खड़े हो जाते. ","कमाल की बात यह कि इतनी मस्त मॉल होने के बावजूद मैंने कभी भी माया को गलत नज़र से नहीं देखा था. क्योंकि मैं ये सोचता था कि माया मेरे दोस्त की पत्नी है … किंतु वो मेरे बारे में क्या सोचती थी, मुझे इसकी जानकारी बिल्कुल नहीं थी.","वैसे पार्थिव की शादी को 3 साल हो गए थे, लेकिन उनको कोई बच्चा नहीं हुआ था. मैं इस बारे में उससे पूछता, तो वो हर बार हंस कर टाल देता था. ","एक दिन सुबह मैं उसके घर गया और डोरबेल बजाई. मुझे पार्थिव से जरूरी काम था. उसकी पत्नी ने दरवाज़ा खोला और मैंने माया को देखा, तो उसने सफेद कलर की गाउन पहन रखा था. उसमें से उसकी ब्लैक स्टेप और ब्लैक पेंटी साफ दिखाई दे रही थी, जो उसने पहन रखी थी. उस दिन पहली बार उसको देखकर मन में हलचल हुई थी. शायद वो भी इस बात को समझ चुकी थी कि मेरा ध्यान कहां हैं. ","वो बोली- हां भइया बोलिए … इतनी सुबह सुबह … कैसे आना हुआ!\nउसकी आवाज़ से जैसे मैं जागा, मैं बोला- पार्थिव है घर पर!\nवो बोली- हां यही हैं, वो सो रहे हैं.","उसने मुझे अन्दर बुलाकर बिठाया और पानी का गिलास देकर चाय बनाने की बोल कर अन्दर किचन में चली गई. मेरी तो हालत उसके 32 साइज़ के चुच्चे देखकर ही खराब हो गई थी. जैसे तैसे मैंने अपने आप पर कंट्रोल किया, लेकिन मेरा लंड पूरा खड़ा हो गया था, जो ऊपर से साफ दिख रहा था.","इतने में माया चाय लेकर आ गई थी. उसने मुझे चाय दी और खुद भी वहीं मेरे सामने बैठकर चाय पीने लगी. हालांकि मैं चाय पी रहा था, लेकिन मेरी नज़र बार बार उसके चुचों पर जा रही थी. मैं समझ नहीं पा रहा था कि वो मुझे उकसा रही है या उसके मन में कुछ और बात है.","मैंने माया को पार्थिव को बुलाने के लिए बोला तो बोली- आप मुझे काम बता दीजिए, मैं उन्हें बोल दूंगी.\nफिर मैंने कहा- पार्थिव ने कुछ समय पहले मुझसे पैसे लिए थे, तो मुझे जरूरत है पैसों की, तो मैं लेने आया था.\nमाया बोली- ठीक है … मैं उन्हें बोल दूंगी. आप शाम को आकर अपने पैसे ले जाना.","इस तरह बोल कर वो मुस्कुराने लगी और फिर मैं भी वापस अपने घर आ गया.","घर आकर सबसे पहले तो माया की चुदाई को याद करके मुठ मारी, तब जाकर शरीर को थोड़ी शांति मिली. ","दिन में मुझे पार्थिव मिला. शायद वो कहीं बाहर जा रहा था.\nमैं उससे कुछ बोलता, उससे पहले वो आ गया और बोला- शाम को घर जाकर पैसे ले लेना. मैं माया को देकर आ गया. मैं दो दिन के लिए शहर से बाहर जा रहा हूँ … कोई भी प्रॉब्लम हो, तो सम्भाल लेना.","मैं बोला- ठीक है.","अब तो मेरे मन में लड्डू फूटने लग गए कि हो सकता है आज शाम को मुझे माया की चूत चुदाई नसीब हो जाए. ","जैसे तैसे मैंने पूरा दिन निकाला और शाम को पार्थिव के घर पहुंच गया. मैंने डोरबेल बजाई. जैसे ही माया ने दरवाजा खोला, मैं तो उसे देखता ही रह गया.","उसने ब्लैक कलर की साड़ी पहन रखी थी. कसम से क्या माल लग रही थी. उसने मुझे अन्दर बुलाया और वहीं ड्राइंगरूम में सोफे पर बिठाकर खुद भी मेरे सामने बैठ गई. मैं बस माया को ही देख रहा था.","माया बोली- क्या हुआ भैया?\nजैसे मैं गहरी नींद से जगा … मैं बोला- कुछ नहीं … लेकिन आज तुम बला की ख़ूबसूरत लग रही हो.\nवो मुस्कुराई और बोली- वो आपको पैसे देने के लिए बोल कर गए हैं कि आप पैसे लेने आओगे.\nमैं बोला- हां जरूरत थी, इसलिए पार्थिव को बोला.","मैं माया से बात तो कर रहा था, लेकिन मेरी बार बार नज़र उसके चुचों पर जा रही थी. दिल कर रहा था कि अभी पकड़ कर मसल दूँ, लेकिन क्या कर सकता था. उधर नीचे मेरा लंड अपना पूरा आकार ले चुका था. माया भी सब कुछ देख कर भी अनजान बन रही थी. ","वो बोली- क्या देख रहे हैं आप घूर घूर के?\nन जाने मैंने किस झौंक में उसके चुचों की तरफ इशारा करते हुए कह दिया- इनको देख रहा हूँ.\nमाया पल्ला हटा कर अपने चूचे उठाते हुए बोली- आखिर इनमें ऐसा क्या है?","ऐसा वो मुस्कुराते हुए बोली. उसकी इस हरकत से मैं समझ गया कि बंदी चुदने को रेडी है. ","मैं बोला- अगर तुम इज़ाज़त दो, तो बताऊं.\nउसने मुस्कुराते हुए हां में सर हिलाया.","मैं उसके पास जाकर बैठ गया और माया को देखने लगा और धीरे धीरे उसके होंठों की तरफ अपने होंठों को बढ़ाने लगा.","माया ने अपनी आंखें बंद कर लीं, जैसे उसने मुझे स्वीकृति दी हो. मैंने उसके होंठों पर अपने होंठ रख दिए और उन्हें चूसने लगा और एक हाथ उसकी पीठ पर घुमाने लगा.","थोड़ी देर में वो भी मेरा साथ देने लगी और हम एक दूसरे के होंठों को जोर जोर से चूसने लगे. मैं उसके पीठ को सहलाते हुए उसकी गर्दन के बायीं ओर उसे चूमने लगा. वो अपने मुँह से हल्की हल्की सीत्कारें निकालने लगी. मैं उसके चेहरे और उसके होंठों को पागलों की तरह चूमने लगा और वो अपने मुँह से ‘सीई ससीईई सससीईईई..’ की आवाजें करने लगी.","धीरे से मैं अपने एक हाथ को नीचे उसके उरोजों पर ले गया और ब्लाउज के ऊपर से ही उन्हें दबाने लगा. क्या नर्म नर्म उरोज थे उसके. फिर मैंने उसके शरीर से उसकी साड़ी को अलग कर दिया और फिर से उसके उरोजों को दबाते मसलते हुए उसे चूमता रहा और वो अपने मुँह से ‘ऊह हहहह आह आह सस्स सस्स ससीई..’ की आवाजें निकालती रही.","मैं अपने हाथ से माया के शरीर को सहला रहा था और उसे बेहताशा पागलों की तरह चूम भी रहा था. वो मदहोश होने लगी थी. धीरे धीरे मैंने माया का पेटीकोट ऊंचा कर दिया और उसकी जांघों को सहलाते हुए उसकी पैंटी के ऊपर से ही उसकी चूत को मसलने लगा.","उसने मस्ती के मारे कस के मेरा लंड भींच दिया. मेरे मुँह से एक सिसकारी निकल गई. फिर मैंने उसका ब्लाउज और उसकी ब्रा दोनों को उतार दिया. उसके उरोजों को देखकर मेरी वासना और भड़क गई और मैं दोनों हाथों से उसके उरोजों को प्यार से मसलने और दबाने लगा. माया मस्ती के मारे ‘आह आह आह आह..’ करने लगी. ","वो बोली- ओह भैया … जोर से और जोर से दबाओ.","मैं उन्हें प्यार से ही दबाने लगा. वो भी प्यार से मेरे लंड को मेरी पैंट के ऊपर से ही दबाने लगी थी.","फिर मैं वापस माया के होंठों को चूमने लगा तथा दूसरे हाथ उसका पेटीकोट का नाड़ा खींचकर खोला और उसे उतार दिया. अब सामने उसकी चूत को मैं पेंटी के ऊपर से ही मसल और दबा रहा था. ","मैंने अपनी शर्ट और बनियान दोनों उतार दिए. मैंने फिर से माया को चूमना शुरू किया और एक हाथ से उसके चुचों को सहलाए जा रहा था. इसके बाद मैं थोड़ा नीचे आया, उसके उरोजों के सामने अपने होंठ लाया. उसके एक उरोज की चौंच को मैं अपनी जुबान से सहलाने लगा और होंठों के बीच दबाकर खींचकर छोड़ने लगा. वो मस्त हो गई.","इधर मैं दूसरे को जोर जोर से मसलने लगा. फिर दूसरे उरोज को भी मुँह में लेकर उसकी चौंच को जुबान से सहलाने लगा. ऐसा करने पर वो ओर मचलने लग गई और बड़े प्यार से मुझे अपने मम्मे पिलाने लगी. मैं उसके निप्पलों को मुँह में लेकर जोर-जोर से चूसने लगा. मैं बहुत देर तक दूध चूसता रहा. वो मेरे सर में हाथ फिराते हुए ‘ससीईउई ससीईई..’ करने लगी और मेरे लंड को जोर से दबाने लगी. ","फिर माया ने मेरा मुँह वहां से हटाकर मेरे होंठों को चूसने लगी.","उसके हाथों में इतनी जान थी कि मैं चाहकर भी अपना चेहरा नहीं हटा पा रहा था. फिर उसने मेरी पैंट और मेरे अंडरवियर को एक ही बार में उतार दिया और सीधा मेरे लंड को अपने मुँह में लेकर ऐसे चूसने लगी, जैसे कई दिनों की भूखी हो. ","खैर माया मस्त होकर मेरे लंड को चूस रही थी. लंड के टोपे को अपने पतले होंठों के बीच लेकर खींच कर चूस रही थी. मेरे लंड के टोपे पर जुबान फिराकर और पूरा मुँह में लेकर ऐसे चूस रही थी, जैसे लंड को नहीं, सोफ्टी आइसक्रीम को चूस रही हो.","मैं ज्यादा समय तक उसकी इस अदा पर नहीं टिक पाया और मेरे लंड ने सारा लावा उसके मुँह में ही उड़ेल दिया. माया एक एक बूंद को चूस चूस के पी गई, लेकिन इसके बावजूद वो मेरे लौड़े को चूसती रही.","थोड़ी देर में मेरा लंड वापस खड़ा हो गया. फिर मैंने माया को सोफे पर बिठाया और उसके उरोजों को मसलकर चूसने लगा, वापस दबाने लगा. थोड़ी देर बाद उरोजों को चूसते हुए मैंने माया की पेंटी उतार दी और उसकी चूत को सहलाने लगा. ","माया ‘सस्स सससीईईई..’ की आवाज़ निकलने लगी. फिर मैंने जैसे ही अपनी जुबान से उसकी चूत के दाने को सहलाया, वो तो बस ‘उईईई आह आह आह ससीईई..’ करने लगी. मैं उसकी चूत चाटने में लग गया.\nउसकी चूत से लगातार नमकीन टेस्टी पानी निकल रहा था, जिसे मैं चूसते हुए चाट रहा था.","तभी माया ने मेरा मुँह अपनी चूत पर दबा लिया और अपनी गांड को हिलाने लगी. वो अपनी चूत को मेरे मुँह पर तेजी से घिसने लगी. मैं भी पूरा पक्का चूत चूसने में लगा रहा. उसकी चूत की दोनों फांकों को पूरा मुँह में दबा कर खींच कर चूसने लगा. ","माया बोली- अब तो अपना लंड मेरी चूत में डाल दो … मुझसे सहन नहीं होता.","मैंने भी देर न करते हुए उसको थोड़ा आगे खींच कर उसके दोनों पैरों को अपने कंधे पर रख लिया. अपने लंड को उसकी चूत पर टिकाकर एक ही बार में पूरा लंड उसकी चूत की गहराइयों में उतार दिया. ","उसकी एक मीठी सी आह निकली और वो पूरा लंड लील गई.","मैं अपने लंड को उसकी चूत के अन्दर बाहर करने लगा. वो भी मेरी कमर को पकड़ कर मुझे अपनी चूत की तरफ खींच रही थी. ","वो मस्ती में बोल रही थी- आंह चोदो और तेज चोदो … फाड़ डालो मेरी चूत को और … सससीईईई सससीईई आह आह आह उह उह आह..","मैं भी उसे गाली दे दे कर चोद रहा. लंड अपनी पूरी रफ्तार से माया की चूत का बाज़ा बजा रहा था.\nमाया बोली- मुझे तुम्हारे लंड की सैर करनी है.\nफिर मैं रुक गया.","उसने मुझे सोफे पर बिठाया और खुद अपनी चूत को लंड पर सैट करके सोफे को पकड़ कर बैठ गई और ऊपर नीचे होने लगी.","वो बोली- आहआह आह भैया … ऐसे तो पार्थिव ने मुझे कभी नहीं चोदा … आह आह आह! ","मैं उसकी बातों पर ध्यान नहीं दिया और उसकी चूची को मुँह में दबा कर चूसने लग गया. इस तरह माया ‘सससीईई सससीईई..’ करते हुई और जोर से लंड पर कूदने लगी.","थोड़ी देर में उसकी चूत पानी छोड़ने लगी और ‘पच पच पच..’ की आवाजें आने लगीं. उसकी स्पीड कम हो गई थी, तो मैं अपनी गांड उचका कर उसको नीचे से चोदने लगा. मैं भी फुल स्पीड से चोदने में लगा था. तभी मेरा भी पानी छूटने वाला था. ","मैं बोला- माया अन्दर ही निकाल दूँ.\nवो बोली- हां भैया निकाल दो, मुझे आप अपने बच्चे की मां बना दो. शादी को 2 साल से ऊपर हो गए. बहुत कुछ सुनना पड़ता है. ","फिर मैंने अपने लंड का सारा लावा उसकी चूत में भर दिया. हम दोनों ने एक दूसरे को कसके बांहों में जकड़ लिया. जब थोड़ा नॉर्मल हुए, तो वो अलग हुई और बाथरूम जाकर खुद को ठीक करके मेरे लिए किचन से चाय बनाकर लायी. ","चाय पीने के बाद और हम दोनों ने एक और राउंड लिया. इस बार मैंने उसे खड़े खड़े घोड़ी बना कर चोदा. ","उसके बाद जब भी पार्थिव बाहर जाता, मैं माया की चूत को अपने लंड की सैर करवाता. ","कुछ दिनों के बाद उसने मुझे गर्भवती होने की बात बोली. वो भी खुश थी और मैं भी. उसके बाद माया ने किस तरह अपनी सहेली को भी मुझसे चुदवाया, वो अगली सेक्स कहानी में लिखूंगा.","दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी में आपको मजा आया? मुझे आपके मेल की प्रतीक्षा रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली को भी मुझसे चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"मौसी की बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-beti-chut-chudai/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Kamukta","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"}]}