{"Title":"तीन समलैंगिक पुरुष और एक की पत्नी- 3","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"14-11-2022","views":"95,780","description":["दोस्त की बीवी की गांड में एस प्लग घुसाकर मैंने उसे गांड खुली की और उसे गांड मरवाने का मजा दिया. मेरा दोस्त भी अपनी बीवी की गांड मारने लगा. ","दोस्तो, मैं रवि एक बार फिर से अपनी सेक्स कहानी के साथ हाजिर हूँ.","कहानी के पिछले भाग\nदोस्त की बीवी को गांड मरवाना सिखाया\nमें आपने पढ़ा था कि सोनी, तापोश कॉलेज के समय मेरी गांड मारते थे.\nहम सब 54 साल की उम्र में फिर से मिले.\nसोनी और मेरी पत्नी अब हमारे साथ नहीं थीं. सोनी और मैं फार्म हाउस में पति पत्नी की तरह रहने लगे.\nबाद में तापोश अपनी बीवी नीना के साथ फार्म हाउस में रहने आया.\nमैंने नीना को गांड मरवाने की कला सिखाई. मैंने और नीना ने आपस में यौन आनन्द का मजा लिया. ","अब आगे दोस्त की बीवी की गांड की कहानी:","एक महीने में तापोश का कमरा बन गया, तापोश, नीना रहने आए. ","तापोश- मैं 4 दिनों के लिए टूर पर जा रहा हूँ, टूर से वापस आकर मैं 3 दिन तुम लोगों के साथ रहूँगा. नीना यहां तुम लोगों के साथ रहेगी. नीना के साथ तुम लोग पुणे जाकर बेड और फर्नीचर खरीद लेना.\nवह चला गया.","सोनी, मैं और नीना ने पुणे से किंग साइज पलंग, गद्दा और फर्नीचर ख़रीदा.","उस रात नीना और मैंने जमकर संभोग किया. मुझको चूत मारने में ही मजा आता था, मैंने नीना की गांड नहीं मारी. ","हम दोनों सम्भोग के बाद संतुष्ट थे.\nमैं- नीना, तुम सोनी को भी मौका दे सकती हो क्या?\nनीना- हां, तापोश ने बताया की सोनी का लंड बड़ा और मोटा है, मैं उसे देखने और लेने को उत्सुक हूँ.","अगले दिन नीना ने मेरे और सोनी के साथ उनके फल के बाग और बकरी पालन देखा.\nनीना को मजा आया. ","रात को खाने के बाद सोनी नए कमरे में गया.\nनीना ने तब झीना नाईट गाउन पहना था, ब्रा पैंटी नहीं पहनी थी. ","सोनी ने नीना को बांहों में लेकर चूम लिया. इतने साल बाद सोनी को स्त्री के साथ सम्भोग करने का मौका मिला था.\nदोनों लेट कर एक दूसरे के होंठ चूम रहे थे. सोनी नीना के स्तन दबा रहा था. ","कुछ ही देर में दोनों नंगे हो गए. नीना सोनी की छाती, पेट चूमती हुई नीचे सरकने लगी.","नीना जब सोनी के लंड के पास पहुंची, सोनी का खड़ा लम्बा, मोटा और काला लंड देखकर मुग्ध हो गयी.\nउसने लंड को चूम लिया, नीना की चूत गीली होने लगी.","नीना को सोनी ने पेट के बल लिटा दिया, नीना ने समर्पण में अपनी टांगे फैला दीं.\nसोनी बहुत उत्तेजित था, उसने अपना लंड नीना की प्यारी चूत में डालना शुरू किया. ","नीना ने इतना मोटा लंड कभी लिया नहीं था, नीना दर्द से चीख उठी.\nसोनी ने रूककर नीना के निप्पल मरोड़ना और चूसना शुरू किया. ","नीना का दर्द मजे में बदलने लगा, उसने कमर हिलाना शुरू कर दी.\nये देख कर सोनी ने अपना पूरा लंड एक झटके में डाल दिया.\nनीना एक बार फिर चीख उठी.","उसका दर्द कम होने के बाद सोनी, नीना की घमासान चुदाई करने लगा.\nनीना भी कमर उठाकर साथ देने लगी.","दोनों ने उस रात दो बार सम्भोग का आनन्द लिया.","सोनी- अगली रात मैं तुम्हारी गांड को आनन्द देना चाहता हूँ.\nनीना- तुम्हारा लंड इतना बड़ा है, मुझे डर लगता है. मैं रवि गुरूजी से सलाह करने के बाद तुम्हें बताऊंगी. ","मैंने ही उसकी गांड तैयार की थी इसलिए वो मुझे गुरुजी कहती थी.","दूसरे दिन नीना ने मुझे कहा- सोनी मेरी गांड मारना चाहता है, पर मुझे डर लग रहा है, सोनी का लंड बहुत बड़ा है, मैं बड़ा लंड लेने का अनुभव पाने को उत्सुक भी हूँ.\nमैं- नीना शाम को फार्म के काम के बाद मिलते है, मैं तुम्हें तैयार करूँगा.","शाम को 4 बजे मैंने नीना को बड़ा ऐस प्लग दिखाकर कहा- यह तुम्हारी गांड में डालूंगा, कुछ देर रखने से गांड का छेद और फ़ैल जायगा.\nनीना राजी हो गयी.","मैंने नीना की गांड पिचकारी से भरकर साफ़ की, नीना ने अपनी गांड ढीली की. मैंने ऐस प्लग में तेल लगाकर धीरे से नीना की गांड में डाल दिया.\nअन्दर डालते समय नीना को थोड़ा दर्द हुआ, वह सह गयी. ","अब नीना पांव फैलाकर चल रही थी.\nनीना- रवि, जब सोनी मेरी गांड में लंड डालेगा, तुम मुझे हिम्मत देने के लिए कमरे में रहना.\nमैंने पूरी बात सोनी को बताई. रात को तीनों बेडरूम में आ गए. ","नीना की गांड में अभी भी ऐस प्लग लगा था. सोनी नीना को चूमने और उसके चूचे दबाने लगा.\nवो दोनों नंगे हो गए.","नीना आस प्लग निकालकर कमर के नीचे तकिया लगाकर पीठ के बल लेट गई.\nनीना ने अपने पांव छाती की तरफ लेकर पकड़ लिए. सोनी ने अपने लंड पर तेल लगाया. ","फिर तेल की बोतल का मुँह नीना की आस प्लग से खुली गांड में लगाकर ढेर सा तेल गांड की छेद में भर दिया. ","अब सोनी ने अपना लंड नीना की गांड पर रखा.\nनीना बोली- सोनी जरा धीरे से.","मैंने नीना का सर सहलाकर कहा- नीना डरो मत … अपनी गांड ढीली छोड़ो.\nनीना ने गांड ढीली की, सोनी ने नीना की गांड में थोड़ा सा लंड डाला. ","नीना चीख उठी- आ मर गयी!\nसोनी रुककर नीना के चूचे चूसने लगा. ","थोड़ी देर बाद मैंने नीना से पूछा- अब दर्द कम हुआ?\nनीना के हां कहने के बाद सोनी ने पूरा लंड नीना की गांड में पेल दिया. ","नीना एक बार फिर से तड़फ उठी.\nथोड़ी देर बाद नीना शांत हुई और बोली- देखो रवि, मैंने इतना बड़ा लंड गांड में ले लिया.","मैंने उसे चूम कर शाबाशी दी.\nअब सोनी धीरे धीरे नीना की गांड मारने लगा.","नीना को मजा आ रहा था, वह कमर उछाल कर साथ देने लगी.\nमैं कमरे से चला गया. ","नीना- अब कमर दुख रही है.\nसोनी ने अपना लंड निकाला.","नीना पेट के बल पैर फैलाकर लेट गयी.\nसोनी ने नीना के ऊपर लेटकर गांड मारी. ","फिर 15 मिनट बाद दोनों झड़ गए.\nथोड़ा आराम करने के बाद दोनों फिर चूमा चाटी करने लगे. ","नीना- अबकी बार मेरी चूत को सुख दो.\nदोनों ने अलग अलग आसन में काफी देर तक चुदाई का आनन्द लिया. ","दूसरे दिन नीना की गांड में हल्का दर्द था.\nमैंने बर्फ से नीना की गांड की सिकाई की और उसकी गांड में अन्दर तक बोरोलीन लगा दी. ","शाम तक नीना का दर्द कम हो गया.\nरात को तापोश टूर से वापस आ गया.\nतापोश काफी थका हुआ था. ","नीना और तापोश नए कमरे में सो गए. सोनी और मैंने अपने कमरे में यौन आनन्द लिया.\nअगली सुबह सोनी मेरे साथ, तापोश और नीना फल, सब्जी और बकरी पालन का काम कराने गए. ","तापोश और नीना को यह काम में मजा आया.\nशाम को चारों गांव में घूमने गए.","तापोश, नीना ने देखा कि गांव के लोग सोनी और मेरी काफी इज्जत करते हैं.","आज शनिवार की रात थी. चारों व्हिस्की पीने बैठ गए.\nनीना ने गुलाम, राजकुमारी का सेक्स खेल का वीडियो लगाया.","सब समझ गए कि आज रात क्या होने वाला है. ","पीने खाने के बाद नीना ने तापोश और सोनी को नए कमरे में जाने को कहा.\nनीना और मैंने रवि के कमरे में सेक्सी ब्रा पैंटी और राजकुमारी वाला गाउन पहना, मेकअप किया. हाथ में बेल्ट लेकर दोनों नए कमरे में आ गए.","नीना- तापोश तुम और सोनी आज मेरे और रवि के गुलाम हो.\nनीना और मैंने सोनी और तापोश को बेल्ट से मारकर कहा- नंगे हो जाओ.","उनके नंगे होते ही, फिर एक बार बेल्ट की मार पड़ी.\nमैं- अब दोनों चार हाथ पांव पर चलकर पलंग तक जाओ और पलंग पर पीठ के बल हाथ पांव फैलाकर बाजू बाजू लेट जाओ.\nकिंग साइज बेड में काफी जगह थी.","मैंने और नीना ने तापोश और सोनी के हाथ पांव पलंग के चारों कोनों में बांध दिए.","नीना उनके लंड और गोटे सहलाने लगी.\nवो उनके होंठ के पास अपने होंठ ले जाती, पर चूमती नहीं. ","सोनी, तापोश बंधे होने के कारण उठ नहीं पा रहे थे.","नीना और मैंने गाउन उतार दिए.\nअब हम दोनों ब्रा पैंटी में थे. ","वह अपनी चूची तापोश, सोनी के मुँह के पास ले जाती, पर उनको चूची चूमने नहीं देती.\nमैं और नीना ब्रा पैंटी उतारकर सोनी और तापोश के मुँह के ऊपर बैठ गए. ","मैंने अपना लंड तापोश के मुँह में डालकर कहा- चूसो.\nनीना ने अपनी चूत सोनी को चूसने को कहा. दोनों चूसने लगे.","मैंने नीना से अपनी जगह बदली और सोनी, तापोश को चूसने को लगाया.","नीना और मैंने मिलकर सोनी और तापोश के लंड पर तेल लगाया.\nमैंने सोनी के लंड पर बैठकर सोनी का लंड अपनी गांड में ले लिया.","नीना ने तापोश का लंड अपनी गांड में ले लिया.\nदोनों लंड पर उछलने लगे. ","फिर हम दोनों ने जगह बदली.\nअब नीना सोनी का लंड गांड में लेकर और मैं तापोश का लंड गांड में लेकर उछलने लगे. ","तापोश आंखें फाड़ कर देख रहा था कि कैसे नीना ने सोनी का बड़ा, मोटा लंड आसानी से गांड में ले लिया.","यह खेल काफी देर चला.\nआखिर चारों झड़ गए. ","सोनी, तापोश के हाथ पांव खोल दिए गए.\nउनको नीना ने कहा- तुम दोनों आज रात इसी कमरे में सोओगे. ","नीना और मैं दूसरे कमरे में चले गए.\nदूसरे कमरे में जाने के बाद नीना बोली.","नीना- रवि, मेरा सपना लेस्बियन सेक्स करने का है. तुम्हारा बदन और चूचे लड़की की तरह हैं. लंड को छोड़कर तुम पूरी महिला ही हो. आधा लेस्बियन सेक्स ही सही, पर करते हैं.\nहम दोनों नंगे थे. ","नीना मेरे चूचे दबाने लगी.\nमैंने नीना के चूचे चूसने चालू कर दिए. ","फिर दोनों बारी बारी एक दूसरे के चूचे, निप्पल चूसने लगे. ","थोड़ी देर बाद नीना पैर फैलाकर लेट गयी, मैं नीना की चूत चाटने लगा. ","नीना बहुत उत्तेजित हो गयी- रवि बहुत मजा आ रहा है, मेरी एक और इच्छा पूरी करोगे प्लीज!\nमैं- नीना बोलो, मेरे बस में होगा तो जरूर करूँगा. तुमने मुझे बहुत बरसों बाद चूत का यौन सुख दिया है. ","नीना ने अपने बैग से स्ट्रेप ऑन डिल्डो निकाला और बोली- मैं तुम्हारी गांड चोदना चाहती हूँ.\nमैं भी मूड में था, मैंने कह दिया कि हां मैं तैयार हूँ.","मैंने पीठ के बल लेटकर कमर के नीचे तकिया लगाया, अपने पाँव छाती के तरफ कर लिए. नीना ने डिल्डो में एलोवेरा जैल लगाकर मेरी की गांड में डिल्डो डाल दिया और चोदने लगी. ","मैं नीना के चूचे दबाने लगा.\nहम दोनों सीत्कार भर रहे थे. ","नीना मेरे ऊपर लेटकर मेरे होंठ चूसने लगी.","थोड़ी देर बाद नीना थक गयी और बोली- रवि, अब तुम मुझे चूत चुदाई का आनन्द दो.\nनीना स्ट्रेप ऑन निकालकर पाँव फैलाकर लेट गयी. ","मैंने नीना की चूत बहुत देर तक चोदी.\nहम दोनों थककर नंगे सो गए. ","नीना और तापोश सतारा वापस जाने के पहले बता गए कि वो दोनों दीवाली की छुट्टी में 7 दिन के लिए फार्म हाउस आएंगे.","तापोश और नीना दीवाली मनाने फार्म हाउस पहुंचे.\nहम सभी बहुत खुश थे.\nइस बार चारों मिल कर दीवाली मनाने वाले थे. ","नीना मिठाई बनाने का सामान और नौकरों के बच्चों के लिए उपहार लायी थी.\nउसने बहुत सी मिठाई बनायीं.","रात को खाते समय तापोश बोला- मुझे और नीना को यहां की शांत जिंदगी पसन्द है, पैसे बहुत कमा लिए. सोनी और रवि यदि तुम दोनों की सहमति हो तो मैं नौकरी छोड़कर यहां बसना चाहता हूँ. मेरा एक दोस्त ग्रीन हाउस में सब्जी उगाता है, अच्छी कमाई है. उससे सीखकर हम लोग भी वो कर सकते है. खर्चा मैं करूँगा, मुनाफा चारों को मिलेगा. तुम लोग सोचकर बता दो. ","दूसरे दिन सोनी और मैंने तापोश को बताया कि हम तैयार हैं.\nतापोश- आज शनिवार है, क्या आज रात दारू पीने के बाद नीना की सामूहिक चुदाई की इच्छा पूरी की जाए?\nसभी राजी हो गए.","नीना- तापोश, तुम आज मेरी मालिश करके मुझे नहलाओ. मैं आज घर पर ही रहूंगी. ","तापोश नीना को नहलाने के बाद खेत पर चला गया.\nनीना ने अपनी चूत के बाल वीट से साफ करके क्रीम लगा ली.\nवह अपनी गांड में बड़ा ऐस प्लग डालकर खाना खाकर दोपहर को खूब सोई.","रात को नीना की सामूहिक चुदाई होनी थी.","रात को चारों व्हिस्की पीने बैठे, नीना ने झीना नाइटी पहनी थी.\nउसके बदन पर ब्रा पैंटी साफ दिख रहे थे. ","एक पैग के बाद तापोश ने दूसरा पैग बनाकर नीना को अपनी गोद में बिठाया और अपने गिलास से नीना को व्हिस्की पिलाई. ","बारी बारी से नीना मेरी और सोनी की गोद में भी बैठी और उनके गिलास से व्हिस्की पी. व्हिस्की के साथ वो लोग चिकन टिक्का, सेब, ककड़ी खा रहे थे. ","आज रात दूसरा कोई खाना नहीं खाना तय था, रात को मेहनत जो करनी थी.","पीने के बाद सभी ने अपने हाथ साबुन से धोये, दांत ब्रश किए, जिससे मसाले लगे हाथ मुँह के नाजुक अंग पर लगने से जलन न हो.\nसभी बेडरूम में पहुंच गए. ","नीना खड़ी थी.\nतापोश, मैं और सोनी, नीना को घेरकर उसके होंठ गर्दन चूमने लगे. उसके चूचे, चूतड़ दबाने लगे.","कुछ देर बाद तापोश ने नीना की नाइटी निकाल दी. मैंने नीना की ब्रा और सोनी ने नीना की पैंटी उतार दी. ","अब नीना हम तीनों के बीच नंगी खड़ी थी. तापोश नीना के होंठ चूस रहा था, रवि नीना की चूत और सोनी नीना की चूची चूसने लगा.\nइससे नीना गर्म हो गयी.","नीना ने तापोश, मेरे और सोनी के कपड़े उतार दिए.\nफर्श पर तकिया रखकर नीना घुटनों के बल बैठ गयी. ","बारी बारी से वो सबके लंड चूसने लगी. सबका लंड खड़ा होने के बाद, नीना चूतड़ मटकाकर चलते हुए किंग साइज बेड पर बैठ गयी.\nनीना की मटकती गांड देख कर तीनों जोश में आ गए. ","नीना ने उंगली हिलाकर सबको बेड पर बुलाया.\nतापोश पीठ के बल पलंग पर लेट गया. ","दोस्त की बीवी नीना तापोश के लंड पर तेल लगाकर, तापोश की तरफ पीठ करके उसका लंड गांड लेकर बैठ गयी. ","सोनी ने नीना के पांव अपने कंधे पर रखे और अपना लंड नीना की गीली चूत में डालकर चोदने लगा.\nनीना हिल भी नहीं पा रही थी. मैंने अपना लंड नीना के मुँह में डाल दिया और नीना का मुँह चोदने लगा.\nनीना हिल न पाने के कारण लंड चूसने की कोशिश कर रही थी.","थोड़ी देर बाद, मैं नीना के मुँह में झड़ गया, नीना ने वीर्य पी लिया.\nसोनी ने नीना की चूत अपने वीर्य से भर दी. सोनी और मेरे हटते ही, तापोश ने नीना को पेट के बल लिटा दिया. ","नीना के ऊपर चढ़कर तापोश ने नीना गांड को चोदा. नीना की गांड वीर्य से भर दी.\nतीनों ने अपने लंड, नीना ने अपनी गांड, चूत, मुँह धोए.","नीना- मेरे लिए यह नया अनुभव था, पर सच बात यह है कि मैं हिल नहीं पा रही थी. सेक्स के समय मैं अपनी तरफ से मजा नहीं ले पा रही थी. इससे ज्यादा मजा तो किसी एक के साथ सम्भोग में आता है.\nमैंने कहा- हां तापोश, सोनी को भी खास मजा नहीं आया. वो ठीक से चोद ही नहीं पा रहे थे. ","फिर चारों ने तय किया कि अब कभी ऐसे सामूहिक चुदाई नहीं करेंगे.\nजब नीना का मन होगा, रंडी का रोल प्ले करने का, तो एक ही कमरे में चारों रहेंगे और एक के बाद एक एक करके नीना की चुदाई करेंगे.","पूरी दीवाली की छुट्टी में नीना किसी रात तापोश के साथ, किसी रात सोनी के साथ, किसी रात मेरे साथ संभोग करती और वहीं सो जाती.\nमेरी गांड भी तापोश, सोनी मारते. ","छुट्टी ख़त्म होने पर तापोश, नीना सतारा चले गए. ","तापोश ने नौकरी छोड दी.\nनीना, तापोश अपने दोस्त के फार्म हाउस जाते और दिन भर ग्रीन हाउस में सब्जी उगाना सीखते.","एक महीने में तापोश, नीना काफी कुछ सीख गए.\nतापोश के दोस्त ने वादा किया कि वह उनके ग्रीन हाउस लगाने … और जब जरूरत पड़ी तो उनकी मदद करने उनके फार्म पर आएगा. ","दो महीने बाद तापोश, नीना मेरे और सोनी के फार्म हाउस में रहने आ गए.\nएक ग्रीन हाउस बनाया गया, उसमें सब्जी लगाने लगे. ","आगे के सालों में उन्होंने कई ग्रीन हाउस बनाए.\nऐसे ही छह साल बीत गए. ","तापोश, सोनी और मेरी उम्र 60 साल हो गयी थी. नीना की 55 साल.\nसब प्रेम से परिवार की तरह रहते. हमारा यौन जीवन अभी भी रंगीन था.","मैं और नीना तय करते कि उनको किसके साथ सोना है, कोई जबरदस्ती नहीं थी.\nतापोश, नीना का स्वास्थ भी सुधर गया था. नौकरी का टेंशन नहीं था. फार्म के काम में मजा आता था, कमाई भी अच्छी थी. जमा रूपए भी बढ़ रहे थे.\nहम लोग गांव वालों की मदद करते, फल सब्जी उगाने के आधुनिक तरीके गांव वालों को भी सिखाते.","हमने फार्म का नाम रखा था- दोस्ती फार्म\nअब कुछ नौकरों के बारे में भी बता देते हैं.","मैं और सोनी ने दोनों नौकरों के लिए फार्म हाउस से दूर दो मकान बना दिए थे. उसमें अटैच बाथरूम, गर्म पानी के लिए सोलर हीटर, बिजली थी. नौकरो के नाम रामू और कालू थे.\nउनको अच्छी पगार मिलती, फार्म की सब्जी भी. दोनों खुश और वफ़ादार थे. ","दोनों की पत्नी भी फार्म में काम करती थीं. रामू की दो बेटी थीं. कालू के दो बेटे.\nदो बच्चे होने के बाद सोनी और मेरे समझाने से रामू व कालू ने नसबंदी करवा ली थी.","नसबंदी के बाद सोनी और मैंने देखा था कि जब रामू गेस्ट हाउस की सफाई के लिए जाता, उसके साथ कालू की बीवी जाती. दोनों सफाई के बाद खुश होकर बाहर आते. ","कालू के साथ रामू की बीवी सफाई करने जाती. उनको भी बीवी बदला बदली का शौक लग गया था.","इस तरह से दस साल बीत गए. ","सोनी, मैं और तापोश 70 साल के थे, नीना 65 की. उनका स्वास्थ ठीक था, यौन क्रीड़ा कभी कभी ही होती. ज्यादातर मुख मैथुन होता. वीर्य पीने से नीना और मेरे चेहरे की चमक बढ़ गयी थी.","रामू की दोनों बेटियों की शादी हो गयी, वह अपने पति के साथ शहर चली गईं.\nकालू के दोनों बेटे स्कूल की पढ़ाई के बाद फार्म में काम करने लगे, उनको अच्छी तनख्वाह मिलने लगी.\nमैं, सोनी, तापोश, नीना ने कालू के दोनों बेटों को बता दिया था कि उनके बाद फार्म उनका होगा, ऐसी वसीयत उन्होंने कर रखी है.","सोनी, मैंने, तापोश और नीना ने दो एकड़ बंजर जमीन खरीदी है. उस पर हम लोग आधुनिक ओल्ड ऐज होम खोलने वाले हैं.","आपको मेरी दोस्त की बीवी की सेक्स कहानी कैसी लगी, कृपया बताएं.\n[email protected]l.com"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीवी को गांड मरवाना सिखाया","href":"https://www.freesexkahani.com/bhabhi-sex/friend-wife-sex/"},{"title":"पैसों के बदले माँ बहन चुदवा ली","href":"https://www.freesexkahani.com/group-sex-stories/xxx-maa-bahan-sex-kahani/"},{"title":"मोहब्बत में गर्लफ्रेंड की पहली चुदाई का प्यारा सफ़र","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-love-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Hot girl","Hot Sex Stories","Wife Sex"],"relatedStoriesLinks":[{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"},{"title":"सरकारी मैडम ने चूत गांड मरवाई","href":"https://www.freesexkahani.com/xxx-kahani/officer-sex-kahani/"}]}