{"Title":"मेरे दोस्त ने मेरी बहन से सेक्स किया","author":{"name":"कुणाल भवसर","href":"https://www.freesexkahani.com/author/kunal/"},"date":"10-10-2019","views":"106,965","description":["मेरी बहन के मोबाइल से मुझे पता लगा कि मेरे ठरकी दोस्त ने मेरी बहन से सेक्स चैट करके उसको पटा लिया है और वो दोनों चुदाई की प्लानिंग कर रहे थे","कैसे हो दोस्तो, मेरा नाम कुनाल है. मेरी उम्र 24 साल है. मेरे घर में चार सदस्य हैं. मेरे पिताजी, मेरी मां और मेरी बहन. मेरे पापा की उम्र 50 के करीब है और मां की 44 साल है. मेरी बहन 22 साल की है. वो एकदम आयशा टाकिया जैसी दिखती है. उसका बदन बिल्कुल गोरा है और वैसे ही मुस्कराती है. ","हम लोग एक अच्छे परिवार से हैं और घर में किसी भी चीज की कोई कमी नहीं है. रहन-सहन भी हमारा काफी मॉडर्न है. आज जो मैं कहानी आप लोगों को बताने जा रहा हूं उसके बारे में सोच कर मेरे मन में मेरी बहन को लेकर मेरे विचार बदल गये थे. ","कहानी को आगे बढ़ाने से पहले मैं आप लोगों को अपने दोस्त के बारे में बताना चाह रहा हूं. मेरे दोस्त का नाम अनिरूद्ध है और हम दोनों बचपन से ही काफी अच्छे दोस्त हैं. अनिरूद्ध देखने में अच्छा दिखता है. मैं भी ठीक-ठाक लगता हूं दिखने में. ","चूंकि हमारी दोस्ती बचपन से ही थी तो हम दोनों एक दूसरे के घर पर आते जाते रहते थे. मैं अनिरूद्ध के घर चला जाता था और वो मेरे घर पर आ जाता था. इसलिए दोनों के ही घर वाले एक दूसरे को अच्छी तरह से जानते थे. कई बार तो मैं अनिरूद्ध के घर पर खाना भी खा लिया करता था और अनिरूद्ध मेरे घर पर। हम दोनों एक ही कॉलेज में पढ़ते थे.","हमारी दोस्ती में मैंने एक बात नोटिस की थी कि अनिरूद्ध को शुरू से ही लड़कियों को ताड़ने का बहुत शौक था. वो दिखने में अच्छा था इसलिए लड़कियां उससे जल्दी ही पट जाती थीं. उसने कई लड़कियों को फंसा कर उनकी चूत मारी हुई थी. मुझे उसके बारे में सब पता रहता था. कई बार तो वो खुद अपनी तारीफ करते हुए बताता था कि उसने कौन सी नई लड़की फंसाई है और उसके साथ क्या क्या किया है. ","अनिरूद्ध काफी ठरकी किस्म का बंदा था. उसको लड़कियों की चूची और चूत के अलावा उनके बदन में कुछ और दिखाई ही नहीं देता था.","फिर एक दिन मैं ऐसे ही अपनी बहन के फोन को देख रहा था. उसके फोन को देखते हुए मुझे उसमें अनिरूद्ध के नम्बर से नोटिफिकेशन मिली. ","मैंने सबसे नजर बचा कर उसके फोन को चेक करने की सोची. मैं फोन को लेकर एक तरफ चला गया. वहां पर मैंने देखा कि अनिरूद्ध और मेरी 22 साल की बहन दोनों एक दूसरे से चैट कर रहे थे. मुझे मेरी बहन के फोन में व्हाट्स एप पर उन दोनों के बीच हुई कुछ बातें दिखाई दीं. उस दिन के बाद से मैंने अपनी बहन पर नजर रखनी शुरू कर दी. ","उसके व्हाट्स एप अकाउंट को मैंने कम्प्यूटर से कनेक्ट कर लिया. अब मुझे उन दोनों के बीच हो रही बातें भी पता लगने लगी थीं. मेरी बहन को इस बात के बारे में पता नहीं था कि मैं भी उन दोनों की चैट पढ़ पा रहा हूं. वो दोनों एक दूसरे के साथ रात भर बातें किया करते थे. मैं भी रात भर जाग कर उनकी चैट पढ़ता रहता था. ","उन दोनों के बीच में सेक्स चैट भी होने लगी थी. मुझे अनिरूद्ध पर गुस्सा आ रहा था. उसने मुझसे कभी इस बात के बारे में जिक्र नहीं किया कि वो मेरी बहन के साथ बातें कर रहा है और उसको पटा चुका है. अब मैंने भी अपनी बहन और अपने दोस्त पर कड़ी नजर रखनी शुरू कर दी. ","जब भी अनिरूद्ध मेरे घर पर आता था वो मेरी बहन के साथ आंखों ही आंखों में इशारे से बातें करता रहता था. मैं रोज उनकी चैट पढ़ता था. एक दिन उन दोनों की चैट पढ़ कर मुझे पता चला कि वो दोनों चुदाई की प्लानिंग कर रहे हैं. ","मेरा दोस्त मेरे ही घर में मेरी बहन की चूत चोदने की बात कह रहा था. चैट में मैंने पढ़ा कि वो दोनों मेरे कॉलेज जाने के बाद चुदाई करने वाले थे. एक दिन मेरे मां और पापा को किसी काम से बाहर जाना था. उस दिन उन दोनों का प्लान फिक्स हो गया था. ","मैंने भी जानता था कि ये दोनों आज मेरी गैरमौजूदगी में चुदाई करने वाले हैं. मैंने भी अपनी बहन के सामने कॉलेज जाने के लिए तैयारी शुरू कर दी. जबकि मेरा प्लान कुछ और ही था. मैं कॉलेज जाने के लिए तैयार होने लगा. मेरी बहन मुझ पर नजर रखे हुए थी कि मैं कब घर से निकलूंगा. ","प्लान के मुताबिक मैंने अनिरूद्ध को भी पहले से ही फोन कर दिया था कि मैं कॉलेज देर से आऊंगा. मेरे कहने पर अनिरूद्ध ने भी बताया कि वो आज कॉलेज नहीं आ रहा है. जब मैंने उससे वजह पूछी तो उसने कहा कि वो किसी काम से जा रहा है. जबकि मैं पहले से ही जान चुका था कि वो मेरी बहन की चुदाई करने के लिए मेरे ही घर पर आ रहा है. ","अगर मैं उसको पहले ही ये बता देता कि मैं कॉलेज में नहीं जा रहा हूं तो वो सावधान हो जाता. इसलिए मैंने कह दिया था कि पहले मैं किसी काम से जाऊंगा और उसके बाद कॉलेज आऊंगा. उसको भी यकीन हो गया कि मैं घर पर नहीं रहूंगा. इधर मैंने बहन को भी बोल दिया था कि मैं शाम को ही वापस लौटूंगा. ","बहन के सामने ही मैं घर से निकल गया मगर मौका पाकर मैं दोबारा से घर में दाखिल हो और एक कोने में जाकर छिप गया. बहन ने सोचा कि मैं घर से जा चुका हूं. उसने मेरे जाने के बाद अनिरूद्ध को फोन कर दिया. मुझे पता नहीं उन दोनों के बीच में क्या बात हुई मगर फिर बहन नहा धोकर तैयार होने लगी. वो बाथरूम में थी. ","दस-पंद्रह मिनट के बाद दरवाजे की बेल बजी. बहन बाथरूम में ही थी. मैं छिपा हुआ था. दो तीन बार बेल बजने के बाद भी जब दरवाजा नहीं खोला गया तो मेरी बहन बाथरूम से तौलिया लपेट कर बाहर आ गयी. उसके गीले बालों में वो कमाल लग रही थी. उसकी चूचियों की क्लीवेज देख कर मेरा मन भी बेइमान हो चला था.","उसका पूरा बदन भीगा हुआ था और उसने अपने चूचों के ऊपर तौलिया लपेटा हुआ था. उसके चूचों की दरार पर लगी पानी की बूंदें देख कर मेरा लंड खड़ा होने लगा था. वो अपने बालों को झटकाती हुई घर के मेन दरवाजे की तरफ बढ़ी.","जैसे ही उसने दरवाजा खोला तो अनिरूद्ध मेन दरवाजे से अंदर आ गया. अनिरूद्ध ने फटाक से दरवाजा बंद कर दिया और मेरी बहन को बांहों में ले लिया. उनको देख कर ऐसा लग रहा था कि वो बहुत पुराने प्रेमी हों और बहुत दिनों के बाद एक दूसरे से मिल रहे हों. ","बहन बोली- मुझे कपड़े तो पहनने दो.\nअनिरूद्ध बोला- कपड़े पहनने की क्या जरूरत है. कपड़े तो वैसे भी उतरने ही वाले हैं.\nइतना कह कर उसने वहीं पर मेरी बहन की गर्दन को चूमना शुरू कर दिया.","बहन के गीले बालों को हटा कर मेरा दोस्त मेरी ही आंखों के सामने मेरी बहन को किस कर रहा था.","मुझे ये सब देख कर गुस्सा तो बहुत आ रहा था मगर किया भी क्या जा सकता था. मैं चुपचाप देखता रहा.","फिर मेरे दिमाग में एक आइडिया आया. मैंने अपनी बहन को सबक सिखाने की सोची. मैंने अपना मोबाइल फोन निकाल लिया और उन दोनों की वीडियो बनानी शुरू कर दी. ","छिपते छिपाते हुए मैं चुपके से उन दोनों की करतूत की वीडियो बनाने लगा. अब अनिरूद्ध ने मेरी बहन के तौलिया के ऊपर से ही उसके चूचों को चूमना शुरू कर दिया था. वो मेरी बहन के चूचों के क्लीवेज को चाट रहा था. मेरा लंड भी खड़ा होने लगा था. ","मेरा दोस्त अनिरूद्ध साला बहुत ठरकी था. वो हमेशा लड़कियों के पीछे पड़ा रहता था. मगर मुझे नहीं पता था कि वो एक दिन मेरी बहन पर भी हाथ साफ करने की सोचेगा. उसने बहन की चूचियों को दबाना शुरू कर दिया. मेरी बहन भी उसको बार-बार बांहों में भर कर उसके गालों को चूम रही थी. कभी उसके होंठों को चूस रही थी और कभी उसकी कमर को सहला रही थी.","बहन से सेक्स का ऐसा कामुक नजारा देख कर मेरा लंड भी बेकाबू होने लगा था. ","कुछ देर तक वो दोनों चूमा चाटी में लगे रहे. फिर अनिरूद्ध ने मेरी बहन के बदन पर लिपटे तौलिया को खोल दिया. उसने तौलिया को हटाया तो मेरी आंखों फटी की फटी रह गईं.","मेरी बहन के गोरे चूचे इतने मोटे और सेक्सी होंगे, मैंने कभी इसकी कल्पना भी नहीं की थी. उसके निप्पल हल्के भूरे रंग के थे. ","बहन की चूचियां एकदम से तनी हुई थीं. उसके चूचों को देख कर लग रहा था कि उसको ब्रा पहनने की भी जरूरत नहीं है. वो मेरी बहन के चूचों को अपने मुंह में भर कर पीने लगा. वो भी अपनी चूचियों को मेरे दोस्त के मुंह में देकर मस्ती में खोने लगी. वो जोर उसकी चूचियों को पी रहा था. मेरी बहन भी बहुत कामुक हो रही थी. ","मेरे दोस्त ने फिर मेरी बहन की चूचियों को दबाना शुरू कर दिया. कुछ देर तक वो मेरी बहन की चूचियों को अपने हाथों में भर कर मसलता रहा. उसने मेरी बहन की चूचियों को रगड़-रगड़ कर लाल कर दिया. मेरी बहन भी मस्त हो गई थी. वो उसको बार बार बांहों में भर रही थी.","उसके बाद अनिरूद्ध ने नीचे से मेरी बहन के पेट को चूमना शुरू कर दिया. वो मचलने लगी. धीरे-धीरे वो उसकी चूत तक जा पहुंचा. मैं भी मोबाइल के कैमरे से उन दोनों की सेक्स वीडियो बनाने में लगा हुआ था.\nउनको कुछ होश नहीं था कोई उनको छिप कर देख रहा है. ","धीरे-धीरे अनिरूद्ध ने मेरी बहन की जांघों तक पहुंच कर उसकी चूत के आस-पास उसको जांघों पर किस किया तो मेरी बहन तड़प उठी. फिर उसने उसकी चूत पर अपने होंठों से चूम लिया. वो उसके बालों में हाथ से सहलाने लगी.","मेरा दोस्त मेरी बहन की चूत को चूसने और चाटने लगा. उसकी हालत खराब होने लगी. ","उसने मेरी बहन को वहीं सोफे पर बैठा लिया. मेरी नंगी बहन टांगें फैला कर मेरे दोस्त के सामने अपनी चूत को सामने करके बैठ गयी. उसके बाद उसने मेरी बहन की चूत में जीभ डाल दी और जोर से उसकी चूत को अपनी जीभ से ही चोदने लगा. ","मेरा दोस्त मेरी बहन से सेक्स कर रहा था और वो जोर जोर से सिसकारियां लेने लगी. पांच मिनट तक वो बहन की चूत को अपनी जीभ से चोदता रहा. मेरी बहन तड़पने लगी और उसका मुंह अपनी चूत में दबाने लगी.","जब अनिरूद्ध ने जीभ को बाहर निकाला तो वो हांफ रहा था.\nउसने पूछा- कितने लौड़ों से चुदी हो अब तक?\nबहन बोली- बस 10-12 से ही. ","अपनी बहन के मुंह से 10-12 लंड से चुदने की बात सुन कर मैं भी हैरान रह गया. मेरी बहन इतनी चुदक्कड़ होगी मैंने कभी नहीं सोचा था. ","फिर वो बोली- बस, अब मेरी चूत में अपना लंड डाल दो. बहुत दिनों से मैंने कोई लंड नहीं लिया है. मैं पहले से ही तुम्हारा लंड लेना चाह रही थी. मगर भाई के डर से मैंने कभी इस बात को जाहिर नहीं होने दिया.","अनिरूद्ध बोला- हां, मैं तो तुम्हें शुरू से जानता हूं. तुम जिस तरह से मेरी तरफ देखती थी मुझे पता लग गया था तुम्हारी चूत मेरा लंड लेने के लिए तड़प रही है.\nइतना कह कर अनिरूद्ध ने मेरी बहन के सामने ही अपने कपड़े उतारने शुरू कर दिये. दो मिनट में वो मेरी बहन के आगे नंगा हो गया. उसका सात इंच का सांवला सा लंड देख कर मेरी बहन की आंखों में हवस साफ दिखाई देने लगी. ","मेरी बहन ने आगे बढ़ कर उसके लंड को मुंह में ले लिया और उसको चूसने लगी. मेरा दोस्त भी मेरी बहन के सिर को पकड़ कर अपना लंड उसके मुंह में पेल रहा था. कुछ देर तक उसने मेरी बहन के मुंह को चोदा और फिर उसकी टांगों को उठा कर उसको सोफे पर लिटा दिया. ","उसने दीदी की चूत पर लंड को रखा और एक झटके में ही पूरा लंड उसकी चूत में फंसा दिया. मेरी बहन की चीख निकल गई. मगर उसने अगले ही पल मेरी बहन की चूत में धक्के लगाने शुरू कर दिये. वो उसके होंठों को चूसते हुए उसकी चुदाई करने लगा. ","पहले तो मेरी बहन छुड़ाने की कोशिश करती रही मगर दो मिनट के अंदर ही उसको मजा आने लगा. वो भी मजे से मेरे दोस्त के लंड से चुदने लगी. उन दोनों के मुंह से ही कामुक सिसकारियां निकल रही थीं. आह्ह … ओह्ह… ऊह्हह … उम्म्ह… अहह… हय… याह… ह्यया … करके वो दोनों चुदाई का मजा लेने लगे. ","दस मिनट तक उसने मेरी बहन से सेक्स किया, उसकी चूत को जम कर चोदा और फिर वो उसकी चूत में ही खाली हो गया. वो दोनों हांफने लगे. उसके बाद उसने अपने कपड़े पहन लिये. मेरी बहन बाथरूम में चली गई. शायद अपनी चूत को साफ करने के लिए गई थी. ","वहां से आने के बाद बहन ने भी कपड़े पहन लिये. उसने एक नीले रंग की टाइट जीन्स पहन ली. जिसमें उसकी गांड काफी मोटी लग रही थी. ऊपर से उसने पिंक कलर का टॉप पहन लिया था.\nमटकती हुई फिर वो रसोई में चली गई और उसके लिए कुछ खाने के सामान लेकर आ गयी. उसके बाद वो दोनों मेरी बहन के कमरे में चले गये. मगर उन्होंने दरवाजे को अंदर से बंद कर लिया इसलिए मैं देख नहीं पाया कि वो दोनों अंदर क्या कर रहे थे. मुझे नहीं पता कि मेरे दोस्त ने अंदर भी मेरी बहन से सेक्स किया या नहीं.","कहानी अगले भाग में जारी रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी नंगी बहन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"}]}