{"Title":"एक हसीना थी एक दीवाना था- 2","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"04-04-2021","views":"19,173","description":["दोस्त की बीवी को चोदा मैंने … उसकी चुदाई की लालसा इतने दिनों से मेरे मन में आग बनकर जल रही थी, वो कैसे पूरी हुई? कैसे चोदा मैंने उसे?","दोस्तो, मैं आपका अन्नु एक बार फिर से अपनी सेक्सी स्टोरी के साथ हाजिर हूं. मेरे दोस्त की बीवी की चुदाई की कहानी के पहले भाग\nमैं हुआ दोस्त की दुल्हन की जवानी का दीवाना\nमें मैंने आपको बताया था कि संदीप की नयी नवेली बीवी पर मेरा दिल आ गया था. ","शादी के कुछ दिन बाद ही सास बहू में झगड़े होने लगे. संदीप दोनों के झगड़े से परेशान रहने लगा और मैंने उसको दूसरा घर लेने की सलाह दी.\nवो दोनों नये मकान में शिफ्ट हुए और मेरा रास्ता साफ हो गया. ","अब मैं बेधड़क संदीप के घर चारू से मिलने जा सकता था.","एक सुबह को मैं संदीप के घर पहुंच गया. अचानक उसके एक दोस्त का फोन आया और वो उससे मिलने बाहर चला गया. संदीप के जाते ही मुझे चारू से बात करने का मौका मिल गया.","अब आगे की कहानी : ","संदीप जाते समय चारू को मेरे लिए चाय बनाकर देने के लिए कह गया था. ये सुनकर चारू ने एक कातिल मुस्कान मेरी ओर फेंकी. चारू अपनी गांड मटकाती हुई किचन में मेरे लिये चाय बनाने के लिए चली गयी. ","वो किचन में जाकर बोली- आप कैसी चाय पीयेंगे?\nमैंने भी मुस्करा कर कहा- जैसी आज तुम पिलाना चाहो. मैं तो आपके हाथ से कुछ भी पी लूंगा.","चारू की मैक्सी पर मेरी नजर गड़ी हुई थी. नजर उसके जिस्म के ऊपर से नीचे तक निहार रही थी.","घर में अकेली होने के खयाल से मेरे लंड में उत्तेजना के झटके लग रहे थे. उसकी गांड मुझे कुर्सी पर से उठने के लिए मजबूर कर रही थी. ","मैंने मन ही मन सोचा कि आज बहुत ही सुंदर मौका है. आज इसके हुस्न के गहरे समुन्दर में गोता लगा ही लूंगा और यदि चारू ने कोई आनाकानी की तो सॉरी बोलकर माफी मांग लूंगा.","यही सोचकर मैं अपनी कुर्सी से उठा और किचन में जाकर चारू की गांड के ठीक पीछे अपना तना हुआ लंड सटाकर खड़ा हो गया.","वो थोड़ी सकपकायी और बोली- आप कुर्सी पर बैठिये ना भैया, मैं चाय लेकर आ तो रही हूं.\nमैंने कहा- क्यों जी … हम आपकी मदद नहीं कर सकते क्या चाय बनाने में? आप अकेली ही परेशान होती रहेंगी। ","इस बात पर वो कुछ नहीं बोली और चुपचाप चाय बनाने में लगी रही.\nमेरी गर्म सांसें चारू की गर्दन पर महसूस हो रही थीं. ","मैंने अपना एक हाथ चारू के कंधे पर रखा और एक प्यारी सी पप्पी उसकी गर्दन पर दे दी.\nवो गर्दन को हटाने लगी. ","मैंने अपना दूसरा हाथ भी उसके कंधे पर रख दिया.\nअब चारू चुपचाप मेरे हाथों के स्पर्श को महसूस कर रही थी और साथ ही मेरा पप्पू (मेरा प्यारा लंड) जो अब चारू की गांड पर अपना दबाव बना रहा था एक सांप की भांति फुंकारें मार रहा था.","चारू चुपचाप अपनी गांड मेरे लंड के सटे होने का आनन्द ले रही थी. उसकी इस स्थिति से मेरी हिम्मत बढ़ने लगी.\nअब उसने अपनी दोनों आंखों को बंद कर लिया और उसकी सांसों की गति अचानक बढ़ गई। ","हौसला पाकर मैंने लंड के दबाव को उसकी गांड की दरार के बीच में थोड़ा और जोर से धकेलना शुरू कर दिया. उसको इस बात से कोई आपत्ति नहीं थी. बल्कि वो तो इस हरकत से पिघलती सी नजर आ रही थी. ","जब मुझे लगा कि वो मेरे जिस्म की गर्मी को पाकर मेरे हवाले होने को तैयार हो रही है तो मैंने उसे धीरे से अपनी ओर घुमाया और उसके माथे पर एक प्यारी सी चुम्मी दी.","उसके गाल शर्म से लाल हो रहे थे. ","मैं चारू से बोला- यार चारू … मैं पहले दिन से ही तुम्हारा दीवाना हूं. तुम जैसी हसीना मैंने अपनी जिन्दगी में आज तक नहीं देखी. मुझे बहुत दुख हुआ जब उस दिन तुमने संदीप के बारे में बताया कि रात में वो तुम्हें पूरा प्यार नहीं दे पाता है. अगर मैं संदीप की जगह होता तो तुम्हारे चेहरे पर रत्तीभर भी शिकन नहीं आने देता. मैं तुम्हारा खुद से ज्यादा ख्याल रखता.","आगे मैं बोलता रहा- इतनी प्यारी बीवी को भला कोई कैसे असंतुष्ट देखकर रह सकता है. मैं तो तुम्हारा गुलाम बनने को तैयार हूं. तुमने बहुत इंतजार कराया है चारू … न जाने इतने दिन कैसे मैंने तुम्हारी याद में रात रातभर तुम्हें महसूस करके काटें हैं। अपनी बीवी के साथ होता था तो भी तुम्हारा ही चेहरा मेरी नजरों में घूमता था. अब जरा तुम ही सोचा कि जो आदमी अपनी बीवी के चेहरे में भी तुम्हारा चेहरा देखता हो तो वो तुम्हें किस कदर चाहता होगा … किस कदर वो तुम्हारा दीवाना होगा. तुम सब जानते हुए भी मुझे तड़पाती रही, आज मैं तुमसे उन सारी रातों का हिसाब जरूर लूंगा.","चारू प्यार से मुस्करायी और बोली- सच्ची मेरे राजा? तुमने तो मुझे निशब्द कर दिया. मैं तो सोच भी नहीं सकती थी कि कोई मेरा इस कदर दीवाना हो सकता है. मैं भी कब से प्यासी थी. मैं जानती थी कि तुम शादी के समय से ही मुझे रिझाने की कोशिश कर रहे थे … लेकिन अन्नु, मैं संदीप के साथ शादी के बंधन में बंध गयी थी. मैं चाहकर भी तुम्हारे सामने खुलकर नहीं आ सकती थी. मैं भी शुरू के दिन से ही तुम्हें पसंद करती हूं मगर कभी जाहिर नहीं कर पाई जैसे तुम करते रहे। आज शायद वो दिन आ गया है जब हमारा मिलन होगा … ऐसा मिलन जिसका इंतजार मुझे भी न जाने कब से था … आज दिल भरकर तुम्हें प्यार करूंगी मेरे राजा!","इतना कहते ही चारू ने चाय के नीचे चल रही गैस को बंद किया और पलटकर मुझको जोर जोर से किस करना चालू कर दिया.\nमैंने भी अपने हाथ उसकी कमर में डालकर उसे जोर से स्मूच करना चालू कर दिया।\nहम दोनों पल भर में ही उत्तेजना से भर गये.","दोस्तो, यह एक ऐसा अहसास होता है कि जब जिसे तुम चाहो वो तुम्हारी बांहों में आ जाये तो ऐसा लगता है कि जैसे सारा जहां तुमने जीत लिया हो.","वही स्थिति मेरी भी इस समय थी. मैं एक एक पल जीना चाहता था. अपनी हसीन पत्नी के अलावा किसी दूसरी स्त्री के साथ ये मेरा पहला समागम था।","क्या हसीन नज़ारा था।\nसाक्षात रम्भा मेरी बाँहों में थी. उन्नत माथा, बंद नशीली आंखें, लाली लिये दो गुलाबी रसभरे होंठ जिसमें नीचे वाला होंठ मध्य से ज्यादा सुडौल, थोड़ा बड़ा था. तेज-तेज चलती सांसें, अत्यंत व्यस्त सी काली मैक्सी।","मैं अपने दोनों हाथ नीचे से चारू की मैक्सी में डाले और उसकी मैक्सी को उसके गले के उपर से ही किचन में ही उतार दिया.","अब चारू केवल पैन्टी पहने हुए थी. उसके मखमली उरोज एकदम दो संतरों की भांति आजाद हो गये थे. उसके उरोजों की काली बिंदियां ऐसी लग रही थीं मानो किसी को अपनी ओर आमंत्रण दे रही हों.","मैंने गर्दन से नीचे की ओर चूमते हुए अपना सिर उसके उरोजों की घाटी के बीच फंसा दिया और अपनी जीभ उसके दोनों उरोजों के बीच फिराने लगा.\nचारू के मुख से मस्ती भरी आवाजें निकलने लगीं- आह्ह … सीसी … आह्ह … ऊऊऊ … ओह्ह … अनुराग … आह्ह … हाय … बस चूमते रहो मुझे … आह्ह … ऐसे ही चूमते रहो। ","अचानक उसने मेरे सिर को अपने दोनों हाथों से पकड़ कर ऊपर उठाया और मेरे चेहरे पर जहां-तहां उसके होंठ लगे वो बेतहाशा चुम्बनों की बारिश करने लगी. ","कामोत्तेजना से वशीभूत वो निरंतर मेरे चेहरे को चूमती जा रही थी.\nमैं इत्मीनान से उसकी काम उत्तेजना को देख रहा था और उसे अधिक ज्यादा भड़काने का प्रयास कर रहा था। ","मैंने भी उसे कसकर अपनी बांहों में भर लिया. अब मैंने चारू के वस्त्रविहीन जिस्म को अपनी जिह्वा से चाटना शुरू कर दिया.","जैसे ही मैं उसके जिस्म को ऊपर से नीचे अपनी जिह्वा से चाटता तो उसके जिस्म से सिहरन की लहरें उठनी शुरू हो जाती थीं.\nउसके मुख से आनन्द भरी सिसकारियों का निकलना जारी था.","मैंने अपनी जीभ से चारू के दायें निप्पल को जैसे ही चुभलाना चालू किया वैसे ही उसकी सिसकारियां और ज्यादा निकलने लगीं- आह्ह … ऊऊऊ … आराम से अन्नु … आह्ह … मेरी चूचियां … ओह्ह … पी लो … खा लो इनको जान … मुझे बहुत गर्म कर देती हैं ये … मसल डालो इन्हें। ","मैं- मेरी जान … आज मैं तुम्हारे इन संतरों को खूब चूसूंगा … मेरी जान … आह्ह … क्या स्वाद है!!\nमैंने उसके दोनों चूचों को मदमस्त तरीके से चूसा. ","चारू का चेहरा बता रहा था कि उसकी काम वासना को मेरा स्पर्श किस कदर भड़का रहा है.\nउसके चेहरे पर खून के प्रवाह के तेज होने से गजब की लाली आ गयी थी. उसका चेहरा एकदम सुर्ख लाल हो गया था. उसके हाथ अब मेरे लिंग को टटोलने लगे.","लंड पर हाथ पहुंचते ही उसने पायजामे के ऊपर से ही मेरे लिंग को सख्त तरीके से पकड़ लिया और पायजामे के ऊपर से ही लिंग को ऊपर नीचे करने लगी. ","चारू- मेरे राजा, अपने पप्पू को तो आजाद करो … आज तो इसे मैं खा ही जाऊंगी, बहुत दिनों से ललचा रखा है आपके इस पप्पू ने, आज देखती हूँ इसकी ताकत को!","मैं- अवश्य मेरी जान चारू …. आज मैं तुम्हें अपने पप्पू का कमाल अवश्य दिखाऊंगा।\nयह कहकर मैंने अपने जॉकी के अंडरवियर को नीचे किया और अपने पप्पू को आजाद कर दिया.","मेरे पप्पू यानि मेरे लंड को देखकर चारू एकदम चौंक गई और बोली- तुम्हारा पप्पू तो बहुत ही प्यारा है और संदीप के लंड से कुछ मजबूत भी है. आज तो मजा ही आ जायेगा. तुम्हारे इस पप्पू के साथ खेलने में खूब मजा आयेगा.","वो झुकी और अचानक मेरे लिंगमुण्ड को अपने मुंह में लेकर लोलीपॉप की तरह चूसने लगी. उसके चूसने के तरीके से तो मैं अवाक् रह गया. वो मेरे लंड को ऐसे चूस रही थी जैसे किसी कुल्फी को खा रही हो.","मुझे ऐसा लगने लगा था कि यदि मैंने अभी चारू को नहीं रोका तो इसके मुख में ही मैं झड़ जाऊंगा.\nमैंने उसे रोका और कहा- मेरी जान … ऐसी ही खा जाओगी क्या … रुको पहले … तुम्हारी गहराई का आनन्द तो ले लूं मैं!","ये बोलकर मैंने उसे खड़ा किया. चारू के चेहरे पर अत्यंत ही खुशी महसूस हो रही थी.","मैं और चारू हम दोनों हाथों में हाथ डाले उसके बेडरूम की ओर चल दिये.","कमरे में घुसते ही मैंने चारू को उसके बेड पर आराम से लिटा दिया. अब मैंने अपना हाथ चारू की पैंटी के मध्य भाग में उसकी योनि के ऊपर टिका दिया.\nउसकी धधकती हुई योनि की आंच को मैं स्पष्ट रूप से महसूस कर रहा था.","चारू की काली पैंटी उसकी योनि की दरार से निकले काम रस की बाढ़ के कारण कुछ भीगी-भीगी सी थी.\nमैंने उसकी पैंटी के उपर से अपनी उंगलियों से छेड़खानी शुरू कर दी और ऊपर से ही उसकी भगनासा को सहलाने लगा.","मैं अपना हाथ धीरे-धीरे उसकी पैंटी की इलास्टिक के नीचे से उसके अंदर ले गया.","मैंने अपनी काम रस में लिथड़ी हुई उंगलियां चारू की योनि की दरार पर टिका दीं। ","उधर चारू अपने दायें हाथ से मेरे लिंगमुण्ड को नीम्बू की तरह निचोड़ने के लिए तैयार थी और जबरदस्त तरीके से ऊपर नीचे कर रही थी.\nमैंने अब धीरे से अपनी एक उंगली को उसकी योनि की दरार के बीच में हल्का सा अंदर किया.","इससे वो एकदम चौंक उठी और अचानक मेरे लण्ड को छोड़ दिया.\nमैंने उंगली हल्की हल्की उसकी चूत के अंदर चलाई तो वो जोर की आवाज के साथ सिसकारने लगी- ऐसे ही अन्नू मेरी जान… ओह्ह … ऐसे ही … आह्ह … हायय … ओह्ह … करो ना जान … आह्ह … आह्ह। ","मैंने अपनी उंगली उसकी योनि के द्वार से हटाई और उसकी मखमली पैंटी को उसके जिस्म से आजाद कर दिया.\nअब मेरे सामने एकदम संगमरमर की मूर्ति की माफिक, हुस्न की मल्लिका, मेरी रानी चारू बिल्कुल नंगी थी.","उसकी योनि की कल्पना में मैंने न जाने कितनी ही रातें अपने लंड को हाथ में लिये और चारू-चारू करते हुए काटी थी.\nआज मेरे सपनों की रानी मेरे सामने थी. मुझे ऐसा लग रहा था जैसे कि मैं कोई सपना देख रहा हूँ.","मगर आज यह सत्य था कि चारू मेरे सामने है और मैं जैसे चाहूं उसे भोग सकता हूँ. मैं चारू के इस रूप को देखकर अत्यंत ही विस्मित था।\nहोंठ से होंठ, छाती से छाती … एक दूसरे में जैसे समा जाने के लिए तत्पर थे हम!","हम दोनों प्रेमी युगल एक बार फिर से एक दूसरे को चूमने चाटने में व्यस्त हो गये थे.","मेरी एक उंगली उसकी योनि के अंदर की गहराई नापने में व्यस्त थी और अंदर ही अंदर सरगम बजा रही थी.","उसकी योनि की संकीर्णता अभी भी असाधारण थी. एकदम टाईट चूत थी जैसे कोई नई नवेली दुल्हन हो. उसकी योनि ने मेरी उंगली को अपनी दीवारों में ऐसा टाईट बांध लिया था कि उंगली ज्यादा कुछ नही कर पा रही थी. ","हां … मेरी उंगली उसकी योनि की गइराई का अंदाज़ा अवश्य लगा रही थी.\nदोस्तो, स्त्री की योनि की गहराई आज तक क्या कोई जान पाया है … न जाने कितने ही ऋषि-मुनि, राजा-महाराजे, नौकरशाह और बड़े बड़े उद्यमी आज तक इस योनि की गहराई का पता नहीं लगा सके तो फिर हम क्या चीज हैं?","मैं अपने घुटनों के बल बिस्तर पर चारू की दोनों टांगों के बीच आ बैठा.","चारू ने चौंक कर अपनी आंखों को खोला.\nमुझे अपनी टांगों के बीच बैठा पाकर वो थोड़ा शर्माई, सकुचाई और फिर अपनी दोनों टांगों को मेरे लिए खोल दिया.","अब मैं चारू की दोनों टांगों के बीच अपने दायें हाथ से अपने लिंगमुण्ड को उसकी मखमली योनि की बाहरी पंखुड़ियों के द्वार खोलकर उसकी भगनासा पर मसलने लगा.","उसकी भगनासा को इस प्रकार मसलने से मेरे लिंगमुण्ड में भी उत्तेजना आ गई थी. अब मैं धीरे धीरे से अपने लिंगमुण्ड को उसकी गुफा में अंदर करने लगा.","अचानक ही मेरा लिंगमुण्ड उसकी गुफा के अन्दर किसी गढ्डे में अटक गया था. अचानक चारू सिहर उठी- मर गई … सी … सी … सी आह्ह … आह्ह। ","उसने दोनों हाथों से मुझे बहुत ही कसकर पकड़ लिया और बोली- अन्नु मेरी जान… आ जाओ … अब मैं तुम्हारी होना चाहती हूं.\nहम दोनों के जिस्म का रोम-रोम एक दूसरे का सानिध्य पाकर खिल उठा था. ","चारू ने अपने दोनों पैरों की कैंची बनाकर मेरे नितम्बों पर टिका दी. कामरस में भीगा मेरा लिंग और चारू की योनि दोनों ही सराबोर थे.\nमैंने फिर से अपने लिंग का दबाव चारू की योनि में बढ़ाना चालू कर दिया.","इससे चारू के मुंह से फिर से आह्ह … आह … सी … सी … की सिसकारियां निकलना शुरू हो गयीं. इस बार चारू की सीत्कारों में कुछ कुछ दर्द का भी समावेश था.","मैंने अपने पैर बिस्तर के निचले सिरे पर मजबूती से जमाये. चारू के होंठों को अपने होंठों में दबाया, दो तीन बार अपनी कमर को ऊपर नीचे करते हुए अपने लंड के जोरदार धक्के मार दिये. ","इस धक्के से मेरा लिंगमुण्ड अपने रास्ते में आने वाली सारी रुकावटों को दूर करता हुआ उसकी बच्चेदानी से जा टकराया.\nउसके मुंह से जो जोरदार चीख निकलने वाली थी जिसे मेरे होंठों ने अंदर ही दबा दिया और बाहर निकली केवल- ऊं … ऊं… ग्गूं … हूंऊऊ … गूं … करती हुई वो कसमसा कर रह गयी. ","वो अपने दोनों हाथों को इस प्रकार छटपटाने लगी जैसे कोई मछली बिन पानी छटपटाती हो।\nदोस्तो, क्या मजेदार अनुभव होता है जब लंड किसी योनि के अंदर होता है.","चारू की योनि की संकीर्ण दीवारों ने मेरे लंड को चारों तरफ से बांध लिया था. लगभग कुछ समय के लिए मैं कुछ नहीं कर पा रहा था.","अब धीरे धीरे से मैंने अपने लिंग को अंदर बाहर करना प्रारम्भ किया. तब जाकर कुछ देर बार चारू की जान में जान आई.","मैंने एक मीठा सा चुंबन लिया. फिर अपनी कमर को थोड़ा ऊपर किया. मेरा लिंगमुण्ड थोड़ा सा उसकी योनि से बाहर आया. अगले ही पल एक जोर के झटके के साथ दोबारा उसकी बच्चेदानी से जा टकराया.","धीरे धीरे ऐसा करने से चारू का जिस्म भी अपने होश में आने लगा था.\nउसके मुख से अभी भी सीत्कारों की एक लहर आ रही थी- आह … सी … सी … स्स … आह्ह … अन्नु मेरी जान!","अब मैंने धीरे धीरे से अपने लिंगमुण्ड को उसकी योनि के अंदर बाहर करना शुरू किया. अब चारू को भी आनन्द आने लगा था. वो भी अपनी योनि को ऊपर नीचे मटकाने लगी थी.","हमारे जिस्म एक दूसरे से लड़ाई कर रहे थे. चूत और लंड के बीच एक प्रतिस्पर्धा चल रही थी कि चूत पहले लंड को हराये या फिर लंड चूत को … बस परिणाम देखना बाकी था. ","मंज़िल अब ज्यादा दूर नहीं थी. मैंने अपने सारे जिस्म का बोझ अपने दोनों हाथों पर डाला और फिर से अपना लंड थोड़ा सा बाहर निकाल कर जोर जोर से धक्के मारने लगा.","कमरे में थप्प … थप्प आवाजें गूंजने लगीं.\nचारू भी जोर जोर से चीखने लगी- ऐसे ही अन्नु … और जोर से … चोदो … हां चोदो … ओह्ह … चोदो अन्नु … फाड़ डालो आज मेरी चूत को … तुम्हारे लंड ने तो दीवाना बना दिया मेरी जान अन्नु … फाड़ डालो आज मेरी इस चूत को। ","अब मेरे लिंगमुण्ड पर चारू की योनि की दीवारों की पकड़ बहुत मजबूत होने लगी थी.\nउसकी चुदास को देखकर मुझे यकीन नहीं हो रहा था.","मुझे लगा कि शादी के बाद शायद वो संदीप के लंड से चुदते हुए एक बार भी झड़ी नहीं है. ","वो मुझे जैसे अपने जिस्म के अंदर ही समा लेना चाह रही थी.","अब उसकी चूत ने मेरे लंड को बहुत ही जोर से कस लिया और वो एकदम से मेरे होंठों को काटते हुए मेरे जिस्म से लिपट गयी. ","एक झटके के साथ उसकी योनि से जोरदार कामरस की बारिश होने लगी. मेरे लंड पर गर्म गर्म तरल लगा तो मेरी उत्तेजना का चरम भी एकदम से आ गया. तथापि मैं अभी तक अपने लंड को उसकी चूत में जबरदस्त तरीके से अंदर बाहर कर रहा था.","मेरा लंड भी अब विस्फोट करने के लिए तैयार था और अगले मिनट में ही मेरे लंड से भी लावे की गर्म गर्म धार चारू की बच्चेदानी में भर गयी.\nइस स्खलन के परमानंद भरे पल के साथ ही हम दोनों के जिस्म एक दूसरे से चिपक गये.","मैंने उसको अपनी बांहों में पूरी ताकत से कस लिया. ","दोनों के जिस्म पसीने से लथपथ हो गये थे. फिर दोनों हांफते हुए एक दूसरे की साइड में गिर गये।","हम दोनों के चेहरे पर आत्माँ तक की तृप्ति के भाव नजर आ रहे थे.","अर्धचेतना की हालत में भी चारू मुझे चूम रही थी और अपने मन से निकल रहे उन्माद को बयां करने की कोशिश कर रही थी- अन्नु … मेरी जान … तुमने आज मुझे शांति प्रदान की है. बस ऐसे ही मुझे अपने इस लिंग महाराज से आनन्द देते रहना. अब तो मैं इसकी गुलाम हो गयी हूं. आई लव यू अन्नु। ","मैं- चारू मेरी जान … मैं नहीं बता सकता आज तुमने मेरी इस अभिलाषा को पूर्ण करके मुझ पर कितना बड़ा उपकार किया है. मैं तुम्हारा जीवन भर ऋणी रूहूंगा, मेरी जान … मेरे लंड को आज तुमने पूर्ण संतुष्टि दी है. मेरी जान … चारू … आई लव यू।","चारू- अन्नु जी, आपने मेरी भी अभिलाषा को पूर्ण कर दिया. मैं भी कब से प्यासी थी … आज मेरी प्यास भी पूर्ण हो गयी. आपके इस मूसल जैसे लिंग ने मेरी इच्छा को आज पूर्ण कर दिया. बस मुझे तो तुम्हारा यह लंड ही चाहिए.","मैं- चारू …. मैं जानता हूं कि आज तुमने मुझे असीम आनन्द की अनुभूति कराई है … और आगे भी इसी प्रकार मैं तुम्हें आनंद के सागर में गोते लगवाता रहूंगा।","इतना कहकर हम दोनों ने फिर से एक दूसरे को चुम्बन दिया और फिर उठकर अपने और बिस्तर के कपड़ों को सही किया.\nतभी संदीप ने बाहर से आवाज लगाई. संदीप आ गया था.","चारू जल्दी से मेरे लिए चाय का कप ले आई.","उसने जाकर दरवाजा खोला. मैंने चाय का प्याला पीकर खत्म किया और कुर्सी पर आराम से बैठ गया।\nसंदीप आया और बोला- अनुराग चाय पी तुमने?\nमैंने कहा- हां यार … मैंने तो दो दो बार चाय पी ली. अच्छा अब बहुत देर हो गयी है अब मैं चलता हूं. फिर दोबारा किसी दिन मिलेंगे। ","यह कहकर मैंने चारू की ओर देखा और थैंक्स कहते हुए उसको आंखों से ही दोबारा मिलने का इशारा भी दे दिया.\nफिर मैं वहां से आ गया. ","आज मैं मन में तृप्ति का अनुभव कर रहा था. इतने दिनों से जिस चूत की लालसा थी आज वो मनोकामना पूरी हो गयी थी. ","दोस्तो, आपको यह कहानी कैसी लगी, अवश्य मुझे बताइयेगा. प्यारे पाठको, मैं आपकी मेल का इंतजार अवश्य करूंगा। अपने मैसेज और कमेंट्स में अपनी बात रखना न भूलें। धन्यवाद!\nआपका प्यारा ‘अन्नु’\nमेरा ई-मेल है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं हुआ दोस्त की दुल्हन की जवानी का दीवाना","href":"https://www.freesexkahani.com/antarvasna/friend-ki-wife-sex/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"पड़ोस की भाभी की चूत के मज़े लिए","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-chudai-hindi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"}]}