{"Title":"दोस्त की सेक्सी बुआ की चुदाई की कहानी","author":{"name":"हितेश","href":"https://www.freesexkahani.com/author/hitesh/"},"date":"16-05-2020","views":"40,703","description":["दोस्त की शादी में मेरी मुलाक़ात उसकी तलाकशुदा बुआ से हुई. हम पहले से ही एक दूसरे को जानते थे. किसी काम से बुआ मेरे शहर में आयी तो मेरे पास ही रुकी.","दोस्तो, मेरा नाम हितेश है और मैं गुजरात से हूँ.","मैं एक बार अपने दोस्त अजय की शादी में सूरत गया था.","जब मैं अपने दोस्त अजय के घर में बैठकर चाय पी रहा था. तब अजय की मनीषा बुआ मेरे सामने आई. ","मनीषा बुआ ने मुझे तुरंत पहचान लिया, वो बोलीं- अरे हितेश, तू कौन सी दुनिया में जी रहा है … कितने दिन बाद दिखा है.\nमैंने बोला कि बुआ मैं बिजी था. ","बुआ से मेरी कुछ देर बात हुई, फिर मैं वहां से उठ कर अजय के रूम में चला गया और सफर की थकान के चलते सो गया. ","शाम को मनीषा बुआ ने मुझे आवाज़ दी- हितेश उठ जाओ … शाम के 8 बज चुके हैं. ","मैं गहरी नींद में था … मैं उठा ही नहीं. मनीषा बुआ मेरे पास ही खड़ी थीं. उन्होंने मुझे फिर से आवाज देते हुए हिलाया.","इस बार उनके स्पर्श से मैं चौंक गया और उठ गया. ","मनीषा बुआ ने मुझसे कहा- जल्दी से उठो … और फ्रेश होकर नीचे आ जाना.\nमैंने उनसे कहा- ठीक है बुआ मैं दस मिनट में तैयार होकर आता हूँ. ","फिर मैं तैयार होकर नीचे आया, तो घर पर कोई नहीं था. सिर्फ मनीषा बुआ ही थीं. ","मैंने मनीषा बुआ से पूछा- सब लोग कहां गए हैं?\nबुआ ने बोला कि सब लोग आज मंदिर गए हैं.\nमैंने हैरान होकर बुआ से पूछा कि आप क्यों नहीं गईं?\nबुआ ने बोला- तू सो रहा था न … इसलिए नहीं गई.","मैंने स्थिति को समझा कि बुआ ठीक कह रही हैं.","फिर मैंने उनसे बात करना शुरू की. मैंने पूछा- बुआ आप कैसी हो?\nबुआ ने बोला- मैं ठीक हूँ. तुझे याद भी है कि हम आज से दो साल पहले मेरे जन्म दिन पर मिले थे. ","मैंने धीरे से हां बोला. ","फिर बुआ ने चाय बनाते बनाते बात करना शुरू की.","बुआ ने पूछा कि अभी क्या काम करते हो?\nमैंने बोला कि मैं बिजनेस करता हूँ. ","बुआ ने हम्म कहा.","फिर मैंने उससे पूछा कि आपका कैसा चल रहा है?\nउन्होंने मुझे बताया कि मैंने अपने पति को छोड़ दिया है. ","मैंने उनसे हमदर्दी जताते हुए सॉरी बोला. उन्होंने मुझसे पूछा कि अभी तुम कहां रहते हो?\nमैंने कहा कि मैं आनन्द में रहता हूँ. ","उन्होंने बताया कि अरे तुम आजकल आनन्द में हो, कल मुझे भी वहीं आना है.\nमैंने कहा- ओके आप घर आ जाना.\nउन्होंने कहा- नहीं … मैं वहां होटल में रह सकती हूं.\nमैंने कहा- अरे होटल में क्यों रहना … आप बुरा ना मानो, तो आप मेरे घर में रह सकती हो.\nबुआ ने हंस कर कहा कि अगर तुम मुझे 2-3 महीने तक रहने दोगे, तो कोई बात नहीं … मैं तुम्हारे पास रह लूंगी. ","मैंने उनसे हां कह दिया और हम दोनों चाय पीकर मंदिर चले गए. ","बुआ दिखने में बहुत खूबसूरत थीं. उनका फिगर 34-30-36 का था. लेकिन उनकी शादी बहुत खराब आदमी से हो गई थी. इसलिए वो अपने पति से अलग हो गई थीं. अजय के फूफा बड़े ही नाकारा किस्म के बेहद बदतमीज इंसान थे. ","करीब एक घंटे बाद हम सब मंदिर से घर आ गए. फिर सबने खाना खाया. अब सोने का समय हो गया था, सभी सोने चले गए. हालांकि मैं अभी आठ बजे ही सो कर उठा था, तब भी शादी की थकान के कारण मुझे नींद आ रही थी. तो मैं भी रूम में जाकर सो गया. ","फिर सुबह जल्दी उठ कर मैं तैयार हो गया. हम सब अजय को लेकर हॉल में आ गए. वहां सब तैयारी करने लगे. जब बुआ तैयार होकर आईं, तो मैं उनको देखता ही रह गया. ","बुआ ने हंस कर मुझसे कहा- हितेश ऐसे मुझे क्या देख रहे हो?\nमैंने कुछ नहीं बोला और अपनी निगाहें उनके तने हुए मम्मों पर से हटा कर नीचे कर लीं.\nबुआ हंसते हुए चली गईं. ","मैंने बुआ को जब से सजा संवरा देखा था, उसके बाद से पूरी शादी में मैं उनको ही देखता रहा. उन्होंने मुझे कई बार नोटिस भी किया, पर वो कुछ नहीं बोलीं. ","सुबह तक शादी की सभी रस्में पूरी हो गईं और हम सब घर आ गए. ","कुछ देर बाद मैंने अजय से कहा- दोस्त, अब मैं घर जा रहा हूँ.\nअजय बोला कि रुक जा यार, सुबह चले जाना.\nमैंने उसे ये कहते हुए मना कर दिया कि तुझे तो पता है कि उधर मेरे बिना काम नहीं होता है. ","अजय बोला- ठीक है, पर तू जा रहा है तो बुआ को भी लेकर जा ना … क्योंकि उनकी जॉब तेरे वहीं लगी है.\nमैंने बोला- तू चिन्ता मत कर … उनको शादी से फ्री होकर आने दे. मैं उनका सब सैट कर दूंगा.\nतभी बुआ बोलीं- शादी तो अब हो ही गई है … मुझे जॉब ज्वाइन करने की जल्दी है. मैं तेरे साथ ही चलती हूँ.","फिर मैं और बुआ वहां से निकल गए. हम रेलवे रटेशन गए. मैंने दो टिकट लिए और प्लेटफार्म पर खड़े होकर ट्रेन आने का इन्तजार करने लगे.","ट्रेन आने में कुछ देर थी. तो बुआ ने मुझसे बात करना शुरू कर दी. ","उन्होंने पूछा- हितेश तू मुझे इतना क्यों घूर रहा था?\nमैंने उनकी तरफ देख कर कहा कि आप बहुत खूबसूरत दिख रही थीं … इसलिए.\nवो हंस दीं. ","इतने में हमारी ट्रेन के आने की उद्घोषणा हो गई. हम दोनों अपना सामान उठा कर ट्रेन में चढ़ने के लिए तैयार हो गए. ट्रेन आई, तो हम दोनों बैठ गए. ","शादी की थकान थी तो हम दोनों सो गए. रात के दस बजे हम दोनों ट्रेन से उतरे और बाहर आकर ऑटो करके घर आ गए. ","मैंने उनको अपना रूम दिखाया. वो तुरंत कमरे में गईं और बाथरूम में स्नान करने चली गईं. ","मैंने भी बाहर किचन के बेसिन से पानी लेकर मुँह हाथ धोया और फ्रेश होकर शॉर्ट बॉक्सर और टी-शर्ट पहनकर हॉल में आ गया. मैंने टीवी का रिमोट लिया और टीवी चालू करके देखने लगा. ","तभी मनीषा बुआ ने कमरे का दरवाजा खोला. मैंने मनीषा बुआ को देखा. उन्होंने गाउन पहना हुआ था. उनके इस झीने गाउन से अन्दर का नजारा साफ साफ दिख रहा था. मुझे उनके तने हुए स्तन उठे हुए दिख रहे थे. ","जब मैं उनको देख रहा था, तो वो गांड मटकाते हुए आईं और मेरे पास में बैठ गईं.\nमैंने नजरें टीवी की तरफ कर लीं.","तो बुआ बोलीं- क्या देख रहे थे?\nमैंने बोला- आपकी खूबसूरती. सच में बुआ मैंने आज तक इतनी खूबसूरत लड़की नहीं देखी है.","तब बुआ हंस पड़ी. मेरे होंठ उनके होंठों के एकदम करीब थे. मेरा लंड खड़ा होने लगा था. ये सब बुआ ने देख लिया था. ","फिर बुआ ने मेरे कंधे पर हाथ रखते हुए पूछा- तुमने अभी तक शादी क्यों नहीं की?\nमैंने भी खुल कर बात करना शुरू कर दी- मुझे अभी तक आप जैसी लड़की ही नहीं मिली.","वो मेरी आंखों में आंखें डाल कर मुझे देखने लगीं. ","मैंने उनसे बोल दिया- क्या आप मुझसे शादी करेंगी?","मेरी इस बात पर मनीषा बुआ एकदम से सन्न रह गई. वो कुछ नहीं बोलीं. ","कुछ देर हम दोनों यूं ही चुप बैठे रहे. फिर वो मेरे पास से उठ कर सोने जाने लगीं.","मैं भी सोने के लिए उठ गया. मेरे इस घर में एक ही बेडरूम था. ","बुआ बेड पर लेटने से पहले मेरी तरफ घूमीं और बोलीं- तुम किधर सोओगे?\nमैंने कहा- हां ये तो है … रूम तो एक ही है. मैं बाहर सो जाता हूँ.","बुआ मेरे खड़े लंड की तरफ देखने लगी थीं. मुझे समझ आ गया कि शादी न सही, पर बुआ की चुत तो ले ही सकता हूँ.","बुआ कहने लगीं- कोई एक दिन की बात हो तो बात समझ आ जाती, मगर ऐसे कैसे चलेगा.\nमैंने गहरी सांस ली और कहा- यदि आपको कोई दिक्कत न हो तो हम दोनों एक ही रूम में सो जाते हैं. ","ये सुनकर मनीषा बुआ ने सर हिला दिया और मेरे रूम में आकर मेरे बेड पर लेट गईं.\nमैं भी धीरे से जाकर उनके बाजू में लेट गया.","अब तक रात के 12 बज गए थे. मैंने बुआ से बोला- आप सो जाइए, मैं भी थोड़ी देर में सो जाऊंगा.","बुआ ने कमरे की बिजली बंद कर दी और आंखें मूंद लीं. मैं अपने मोबाइल में सेक्स वीडियो देखने लगा. मुझे नहीं पता था कि वो मुझे देख रही थीं. ","कुछ देर बाद उन्होंने पूछा- तूने कभी सेक्स किया है?\nउनकी आवाज सुनकर मैं सकपका गया और मैंने मोबाइल बंद करके उनकी तरफ देखा.","फिर मैंने बुआ को मना कर दिया. तभी वो मेरे पास में आ गईं और मेरे होंठों से होंठ लगा कर मुझे चूमने लगीं. ","बुआ का ऐसा करना था कि मेरे दिल का ज्वालामुखी मानो फट गया. बुआ भी मेरे मुँह को चूसे जा रही थीं. उन्होंने मुझे तेज गति से चुंबन करना शुरू कर दिया.","मैंने भी बुआ को अपनी बांहों में भरा और उनके होंठों पर किस करना शुरू कर दिया. मैं उनके मुँह को चूमने लगा.","बस बुआ एकदम से मानो मेरी महबूबा बन गईं. हम दोनों एक दूसरे से बेतहाशा चिपक गए और एक दूसरे में समाने की कोशिश करने लगे. जैसे ही हमने एक दूसरे के मुँह में अपनी जीभ डालने की कोशिश की, उनके शरीर से एक अलग सी सिहरन हुई. ","मैंने कोई पांच मिनट तक उन्हें हर तरह से चूमा चूसा, फिर बेड पर चित लेटा दिया. मैं उनके ऊपर चढ़ गया और उनके मम्मों से लेकर कमर तक चूमता चला गया.","मैं बुआ की कमर के नीचे और चुत के ऊपर होंठ रगड़ते हुए किस करने लगा था. वह पूरी तरह से गर्म हो गई थीं.","फिर मैंने उनके गाउन को निकाल दिया था. वो मेरे सामने सिर्फ एक पैंटी में रह गई थीं. मैंने बुआ के नग्न शरीर को एकदम से भंभोड़ना शुरू कर दिया. ","उनके मम्मों के चूचकों को मैंने दोनों हाथों से मसलते हुए एक निप्पल को अपने मुँह में ले लिया. दूसरे निप्पल को हाथ की चुटकी से मींजने लगा. बुआ की गर्म आहें और कराहें निकलने लगी थीं. मैं दो तीन मिनट तक बुआ के दोनों स्तनों को बारी बारी से चूसता और मसलता रहा.","फिर बुआ ने मेरे लंड को अपने हाथों में लिया और बोलीं- हितेश, तेरा लंड तो काफी बड़ा है … अब चूसना छोड़ और इसका इस्तेमाल भी कर.","मैंने उनके ऊपर से उठते हुए उनकी आंखों में झांका. वो मेरी तरफ किसी मस्त रंडी की तरह देख रही थीं. उनकी आंखों में वासना के लाल डोरे साफ़ नजर आ रहे थे. ","मैंने उनसे कहा- मेरा लंड बड़ा लग रहा है?\nबुआ ने भी चुदाई की खुमारी में मेरे लंड को पकड़ कर मसला और कहा- हां तेरा लंड बहुत बड़ा है. इसे मेरी चुत में डाल कर मुझे चोद दे.","बुआ के मुँह से ‘लंड चुत चोद दे..’ शब्द सुनकर मेरी उत्तेजना एकदम से बढ़ गई. ","मैंने उनसे पूछा- एक बार लंड चूस लो. फिर चुत भी चोद दूंगा.\nबुआ ने हंस कर कहा- आजा ऊपर आकर लंड दे, मैं चूस देती हूँ.","मैं उनके ऊपर से हट कर बाजू में खड़ा हो गया. बुआ ने मेरे लंड को हाथ से सहलाया और उसकी चमड़ी को पीछे करते हुए सुपारे को निकाला. मेरे लौड़े के मुंड पर प्रीकम की बूंदें आ गई थीं. बुआ ने अपनी जीभ निकाल कर मेरी तरफ देखते हुए मेरे लंड के सुपारे पर अपनी जीभ फेर दी. ","आह मेरे लंड की तो मानो लॉटरी निकल आई थी. कुछ ही समय में बुआ ने लंड को अपने मुँह में ले लिया और चूसने लगीं. मुझे बुआ से लंड चुसवा कर बड़ा मजा आ रहा था. मैं उनके मुँह में लंड को अन्दर बाहर करने लगा. मेरा लंड उनके गले में अन्दर तक जा रहा था. ","बुआ मुँह से पागलों की तरह गों गों करते हुए लंड सकिंग सेक्स का मज़ा ले रही थीं. मैं उनके दोनों मम्मों को कसके पकड़े हुए था. वो खुद को मेरे पास करती जा रही थीं. ","फिर बुआ ने लंड मुँह से बाहर निकाला और मुझे ‘आई लव यू..’ बोला.\nमैंने भी उनसे कहा- आई लव यू मनीषा बुआ.\nउन्होंने बोला- आज से तू मेरा पति और मैं तेरी पत्नी … अब मुझे तू पसंद है. मुझे बुआ मत कहा कर. अब से हम पति पत्नी जैसा ही करेंगे. आज से मैं पूरी तरह तुम्हारी हूँ.","मैंने हंस कर मनीषा को चूम लिया.","उन्होंने दोबारा से अपने हाथों से मेरा लंड पकड़ा और चूसने लगीं. ","कुछ देर बाद मैंने मनीषा बुआ को उठाया और उनकी कसकर अपनी बांहों में पकड़ लिया. मैंने 69 का पोज बना लिया था.\nमैंने फिर से उनसे कहा- मनीषा रानी मेरा लंड अपने मुँह में फिर ले लो. मैं अब तुम्हारी चूत चाटता हूँ. ","उन्होंने मेरा लंड पकड़ लिया और जल्दी से अपने मुँह में ले लिया. अब उनकी चूत मेरे मुँह के सामने थी. मैंने अपनी जीभ को उनकी चुत पर रख दिया और मैं उनकी गुलाबी चूत को चाटने लगा था. ","अब मनीषा बुआ के मुँह से कामुक आवाजें आने लगी थीं- आह आह हितेश और चाट … हितेश आज से मैं तेरी हूँ … मैं बहुत खुश हूँ हितेश … आई लव यू हितेश.","कुछ दो तीन मिनट बाद मैंने उनसे उठने के लिए कहा और उन्हें सहारा देकर उठा दिया. ","मनीषा बुआ की चूत की खुशबू ने मुझे बेकाबू कर दिया था. मैंने उनके ऊपर सीधे चुदाई की पोजीशन में आकर उनके दोनों पैर पकड़ कर फैला दिए और फिर से उनकी गुलाब चूत के अन्दर जीभ डाल कर चाटना शुरू कर दिया. ","वो मदहोश हो रही थीं. मैंने उनकी दोनों टांगों के बीच गर्मी पैदा कर रहा था. कुछ ही देर में वो चीखने लगीं. ","फिर मैंने चुत चूसने के साथ ही उनकी चूचियों को जोर से दबाना शुरू किया. तभी उसकी चुत से गर्म पानी छलक आया. चुत का गर्म नमकीन पानी मेरी जीभ को तरंगित करता चला गया. मैंने किसी कुत्ते के जैसे बुआ की चुत का रस चाट लिया. उनकी पूरी चुत मेरे मुँह में थी. ","कुछ देर के बाद बुआ ने मेरे लंड को अपने मुँह में ले लिया और चूसना शुरू कर दिया. मैंने उनके मुँह को पकड़ कर चोदना शुरू कर दिया. ","कुछ देर बाद मैंने बोला- मेरा होने वाला है … कहां निकालूं?\nबुआ ने हाथ के इशारे से कहा- मेरे मुँह कर दो.","जैसे ही मेरा लावा निकला, तो मैंने उनके मुँह में निकाल दिया. कुछ लंड रस मैंने उनके मम्मों पर भी छोड़ दिया. ","बुआ ने मेरा सारा वीर्य चाट लिया और बोलीं- मुझे आज बहुत मजा आया.","मैंने कहा- अभी चुदाई के बाद बताना मनीषा रानी कि कैसा मजा आया.\nवो हंस कर चित लेट गईं. ","अब मैंने उनके ऊपर चढ़ कर लंड सैट किया, तो वो बोलीं- हितेश तुम्हारा लंड बड़ा है … धीरे से करना … कहीं तुम आज मेरी चुत न फाड़ दो.","मैंने हंस कर बुआ को आंख मारी और कहा- आज तक कभी सुना है कि लंड से कोई सी चुत फटी है.\nवो भी हंस दीं.","मैंने बुआ की चूत में लंड लगाया और उनकी गीली चुत में लंड सरका दिया.\nबुआ अपने मुँह से ‘आह आह..’ कर रही थीं. ","कुछ देर बाद बुआ को मजा आने लगा और वो गांड हिला कर लंड से चुदने का मजा लेने लगीं.","बुआ बोलीं- हितेश मैं आज पहली बार इतनी खुश हो रही हूँ.\nमैंने कहा- तो लंड के मजा लो मेरी चिकनी बुआ.","बुआ ने अपनी कमर को उठा उठा कर मेरे लंड को अपनी चुत अन्दर लेना शुरू कर दिया. ","कुछ देर बाद मैंने लंड चुत से बाहर निकालकर फिर से एकदम से डाला, तो वो चिल्ला पड़ीं. ","थोड़ी देर तक चुत मारने के बाद मैंने बुआ से बोला- मनीषा रानी … अब मुझे तुम्हारी गांड मारनी है.\nबुआ ने मुझे मना कर दिया. वो बोलीं कि उधर बहुत दर्द होगा मुझे. ","मैंने बुआ को समझाया कि हां थोड़ा दर्द तो होगा … मगर फिर मज़ा भी बहुत आएगा.\nबुआ ने हामी भर दी.","मैंने उनकी गांड पर लंड लगा कर उनके कूल्हों को पकड़ लिया और उनके स्तनों को दबाना शुरू कर दिया. ","फिर मैंने बुआ की गांड पर थोड़ा तेल लगाया … और लंड पेल दिया. जैसे ही लंड मनीषा बुआ की गांड में घुसा, वो चिल्लाने लगीं.\nबुआ बोलीं- आंह हितेश … मुझे दर्द हो रहा है. ","मैंने उनकी एक न सुनी और एक ही झटके में उनकी गांड में लंड ठांस दिया. उनकी आंखों में से आंसू बाहर आने लगे थे. ","फिर मैंने एक हाथ से बुआ के बाल पकड़ कर करीब दस मिनट तक उनकी गांड मारी. इस बीच बुआ लंड का मजा लेने लगी थीं. उनकी चीखें बंद हो गई थीं. ","अब मेरा लंड जबाब देने वाला था. मैंने बुआ से पूछा- कहां निकालूं?\nबुआ ने अपनी गांड में से मेरा लंड निकला और अपना मुँह मेरे सामने कर दिया. मैंने उनके मुँह में पूरा वीर्य छोड़ना शुरू कर दिया. ","बुआ चुद कर संतुष्ट हो गई थीं. हम दोनों बहुत ही ज्यादा थक गए थे.\nफिर हम सो गए. ","बुआ मेरे साथ ही रहने लगी थीं और हम दोनों रोज सेक्स का मजा लेने लगे थे.\nये सेक्स कहानी आपको कैसी लगी, आप सब मुझे मेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bua Ki Chudai","Hindi Sex Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ममेरी बहन को दर्द देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mameri-bahan-dard-choda-2/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"}]}