{"Title":"दोस्त के घर में रहते हुए अम्मी को चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"29-09-2021","views":"704,325","description":["हॉट चुदाई कहानी में पढ़ें कि मैं काफी दिन बाद दोस्त के घर गया तो दोस्त की भी चुदाई के लिए बेचैन हो रही थी. मैं आंटी को चोद रहा था कि मेरा दोस्त आ गया.","नमस्कार दोस्तो, जैसा कि मेरी पिछली हॉट चुदाई कहानी\nदोस्त की अम्मी को उसी के घर में चोदा\nपढ़ने के बाद आप जानते हैं कि मैं अपने दोस्त सलीम की अम्मी नफीसा को चोदता हूं.","आज की हॉट चुदाई कहानी मेरी और नफीसा आंटी की चुदाई की एक और सच्चाई पेश है.","मैं बहुत दिनों से आंटी चुदाई की करने नहीं जा सका था.\nमेरे घर में काफी काम था, तो मुझे आंटी को चोदने जाने का समय नहीं मिल पाया था.","आंटी के कई फ़ोन आ चुके थे, उनकी चुत गांड की बेकरारी बढ़ती ही जा रही थी. ","फिर एक दिन मैं दोपहर में नफीसा आंटी के घर गया तो वो घर में अकेली थीं.","मैंने उन्हें पीछे से पकड़ लिया और उनके बड़े-बड़े मम्मे दबाने लगा.\nमेरा लौड़ा उनकी गांड में रगड़ रहा था. ","पहले तो वो एकदम से चौंक गईं … फिर मुझे पाते ही मस्त हो गईं.\nआंटी एकदम से गर्म भी हो गई थीं.","मैंने लंड रगड़ते हुए पूछा- घर में कोई नहीं है क्या?\nउन्होंने अपनी गांड मेरे लंड पर रगड़ते हुए कहा- हां राज, मैं अकेली हूं और बहुत प्यासी भी हूँ. कबसे तुझे बुला रही हूँ.","ये सुनते ही मैंने आंटी की सलवार का नाड़ा खोल दिया. सलवार नीचे सरक कर गिर गई और उनकी मस्त गांड सिर्फ एक छोटी सी थौंग चड्डी में नंगी हो गई.","आंटी के दोनों चूतड़ नंगे हो गए थे. मैं एक हाथ एक चूतड़ को पकड़कर दबाने लगा. दूसरे हाथ से नफीसा आंटी की चूचियों दबाने लगा.","मजा बढ़ने लगा तो मैंने उनकी कुर्ती में हाथ घुसा दिया.","उन्होंने अपने मम्मों पर ब्रा नहीं पहनी हुई थी जिससे मेरा हाथ सीधे उनकी चूचियों से जा लड़ा.\nआंटी की बड़ी-बड़ी चूचियां मेरे हाथ में नहीं आ रही थीं.","आंटी ने फुफुसाते हुए कहा- कुर्ती उतार दो.\nमैंने उनकी कुर्ती को पीछे से खोल दिया और उनकी नंगी पीठ पर हाथ फेरने लगा.","अब वो जोश में आ गईं और मेरे कपड़े उतारने लगीं. जल्दी ही आंटी ने मुझे नंगा कर दिया और मेरे लौड़े को मुंह में लेकर चूसने लगीं.","आधी खुली कुर्ती में उनकी पहाड़ जैसी चूचियां मेरे सामने नंगी हिल रही थीं.\nमैंने धीरे से उनकी कुर्ती को उतार दिया और चूचियों को मसलने लगा.","वो मस्त होने लगीं और गपगप गपगप करके लंड को अन्दर बाहर करके चूस रही थीं.","हम दोनों भूल गए थे कि हम हॉल में हैं. हालांकि दरवाजे बंद थे.","मैंने नफीसा आंटी के मुंह से लंड निकाला लिया और उन्हें कालीन पर नीचे लिटा दिया; फिर उनकी संगमरमर सी चिकनी टांगों में फंसी पैन्टी खींच कर उतार दी.","आंटी की मस्त चुत उनकी दोनों टांगों के बीच में खिलखिला रही थी.\nमैंने उनकी दोनों टांगों को पकड़ चौड़ा करते हुए फैला दिया और उनकी चूत में उंगली अन्दर तक घुसा दी. ","‘उईई ईई मर गईईई …’","मैंने उंगली चुत में अन्दर बाहर करते हुए कहा- कंडोम कहां है?\nवो बोलीं- आह मेरे सरताज … कंडोम नहीं … मुझे ऐसे ही चोदो.","मैंने लंड पर थूक लगाया और चूत में घुसा दिया.\nवो ‘आहह अहह आह …’ करने लगीं.","मैंने अपने लौड़े की रफ्तार तेज कर दी और लौड़े को अन्दर-बाहर करने लगा.","दस बारह धक्कों के बाद आंटी भी मस्त हो गईं और सीत्कारने लगीं- आहह आह और तेज़ चोदो … आहह और तेज … फ़ाड़ दे मेरी … आह!","मैं अपनी रफ़्तार को काफी तेज करके चुत के अन्दर लंड पेलने लगा था, साथ ही नफीसा आंटी की चूचियों को मसलने लगा था.\nकुछ ही देर की चुदाई में आंटी की चूचियां टाइट होने लगी थीं.","फिर मैंने लंड चुत से निकाला और नफीसा आंटी को सोफे पर घोड़ी बनाते हुए झुका दिया.\nआंटी की गांड लंड के लिए लगातार हिल रही थी.","मैंने पीछे से उनकी चूत में लंड घुसा दिया और तेज़ तेज़ चोदने लगा.","मैं आंटी के ऊपर पूरा चढ़ गया था और अपने दोनों हाथ नीचे करके उनकी पपीते जैसी चूचियों को मसलने लगा.","मेरा लंड झटके पर झटके लगाने लगा.","तभी दरवाजे पर दस्तक हुई. मैंने कुछ सुना ही नहीं बस अपने झटकों की रफ्तार बढ़ाते हुए आंटी को गपागप गपागप चोदता रहा.","तभी बाहर से आवाज आई- अम्मी अम्मी … दरवाजा खोलो!","हम दोनों की सांसें रूक गईं और सोचने लगे कि आज तो फंस गए.","मैंने जल्दी से हम दोनों के कपड़े उठाए और नफीसा के रूम में आ गया.","नफीसा ने पास रखा गाउन पहन लिया और दरवाजा खोलने चली गईं.","सलीम अन्दर आया और पूछने लगा- अम्मी इतनी देर क्यों लगी … आप क्या कर रही थीं और इतना पसीना क्यों आ रहा है!\nनफीसा ने बात पलटते हुए कहा कि मैं अपने रूम की सफाई कर रही थी और पंखा बंद था.","सलीम कुछ नहीं बोला.","तो नफीसा आंटी ने सलीम को बोला- कुछ खा लो … तेरे लिए कुछ खाने को लाऊं!\nसलीम बोला- मैं थक गया हूं अम्मी … अपने रूम में कुछ देर आराम करूंगा, फिर बाद में खा लूंगा.","नफीसा आंटी सलीम के रूम में जाने के थोड़ी देर बाद जैसे ही कमरे में आईं, मैंने पीछे से उन्हें पकड़ लिया और उनका गाउन उतार दिया.","मैंने लंड रगड़ते हुए पूछा- सलीम क्या बोल रहा था.\nवो बोली कि कुछ नहीं … वो कमरे में चला गया है.","मैंने आंटी को घुटनों के बल बैठाया और उनके मुंह में लंड डाल दिया.\nवो गपागप गपागप लंड चूसने लगीं और मैं उनके मम्मों को मसलने लगा.","आंटी ने जल्दी ही लंड को तैयार कर दिया और बिस्तर पर घोड़ी बन गईं.","मैंने लंड को चूत में घुसा दिया और उनकी कमर पकड़कर चोदने लगा.\nवो उम्मह ओह आहह आआह करके मस्ती से लंड लेने लगीं.","जल्दी ही मैं अपनी रफ़्तार पर आ गया और ताबड़तोड़ लंड अन्दर बाहर करने लगा.","अब नफीसा आंटी की गांड भी तेज़ी से आगे पीछे होने लगी थी और वो बिंदास लंड चुत में लेने लगी थीं.","कमरे में थप थप थप की सेक्सी आवाज बढ़ती जा रही थी.","कुछ दस मिनट की चुत चुदाई के बाद नफीसा आंटी की चूत ने पानी छोड़ दिया.\nचुत की मलाई से लंड गीला हो गया.","मैंने चुत से लंड निकाल लिया और नफीसा आंटी की गांड में रगड़ना शुरू कर दिया.","आंटी ने समझ लिया और गांड का छेद खोल दिया.\nमैंने उनकी कमर पकड़कर जोर का धक्का लगाया तो लंड गांड के अन्दर चला गया. ","‘ऊईई ऊईई मर गई … एकदम से पेल दिया.’\nआंटी आवाज करने लगीं तो मैंने कहा- धीरे बोलो … सलीम सुन लेगा.","ये सुनते ही आंटी ने अपनी आवाज को बंद कर दिया और मैंने लंड को अन्दर बाहर करना चालू कर दिया.","मेरा लंड आंटी की गांड में सटासट अन्दर बाहर चलने लगा.\nअब नफीसा आंटी भी अपनी गांड तेज़ तेज़ आगे पीछे करने लगी थीं. ","उनकी दबी सी आवाज कमरे में आ रही थी- आह आह राज और तेज़ तेज़ अन्दर तक जाने दो … और अन्दर आहह!","मैंने अपने लौड़े को चौथे गियर में डाल दिया और गपागप गपागप गांड मारने लगा.","चुदाई की मस्ती में जल्दी ही हम दोनों फिर से भूल गए थे कि घर में सलीम भी है.\nमादक सिसकारियां तेज स्वर में निकलने लगीं- आहहह नफीसा मेरी जान … आई लव यू … ","मेरे मालिक मेरे सरताज आह. आह नफीसा आई लव यू टू.’\n‘मुझे हमेशा ऐसे ही चोदोगे … ऐसे ही प्यार करना …’","मैंने कहा- हां मेरी जान … कितना मस्त चुदवाती हो.","अब मैं तेजी से लंड को अन्दर-बाहर करने में लगा था.\nहम दोनों ही पसीने से लथपथ हो गए थे और उसी पल मेरे लौड़े ने वीर्य छोड़ दिया.","हम दोनों चिपक कर लेट गए.","थोड़ी देर बाद नफीसा ने गाउन पहन लिया और सलीम के कमरे में गई.","नफीसा आंटी अन्दर का नजारा देख कर बहुत खुश थीं क्योंकि सलीम सो रहा था.","आंटी ने वापस आकर अपना गाउन उतार दिया और मेरे लौड़े को पकड़ लिया.","मैं उनके बूब्स सहलाने लगा, वो लंड को अपने हाथों में लेकर मसलने लगीं.","आंटी ने लंड को चूसना शुरू कर दिया और लॉलीपॉप के जैसे गपागप गपागप चूसने लगीं.\nमैं भी जोश में आकर आंटी के मुंह में लंड के झटके लगाने लगा.","फिर मैंने नफीसा आंटी को बिस्तर पर लिटा दिया और उनकी दोनों टांगों को अपने हाथों में लेकर चूत में लंड घुसा दिया.","आंटी की टांगों को हवा में करके मैं उन्हें मस्ती से चोदने लगा.\nवो ‘आहह उमहह आहह …’ की सेक्सी आवाज करके मेरा जोश बढ़ा रही थीं.","मैंने एक टांग को अपने कंधे पर रख दिया और उनकी क़मर पकड़कर चोदने लगा. ","‘आहह आह और चोदो चोदो चोदो मुझे …ले लो मेरी आहह आह …’","मैं भी झटके पर झटके लगाने लगा.\nहम दोनों काफी गर्म हो गए थे और एक-दूसरे को चुदाई का मज़ा दे रहे थे.","कुछ देर बाद मैं नीचे लेट गया और नफीसा आंटी मेरे लौड़े पर बैठ गईं.","उन्होंने लंड पकड़ कर चुत में सैट किया और बैठने लगीं.","मैंने नीचे से गांड उठा दी, तो मेरा लंड सट्ट से अन्दर घुसता चला गया.\nअब नफीसा आंटी मेरे लंड पर उछल उछल कर चुदाई का मज़ा लेने लगी थीं.\nऐसा लग रहा था … जैसे आंटी मुझे चोद रही हों.","नफीसा आंटी की चूत में लंड अन्दर तक जाने लगा और वो मस्ती से लंड पर उछल उछल कर गांड पटकने लगीं.","इस समय दोनों तरफ से बराबर झटके लग रहे थे और दोनों एक-दूसरे को चोद रहे थे.","दस मिनट बाद नफीसा आंटी की चूत ने एक बार फिर से पानी छोड़ दिया और गीला लंड फच्च फच्च करके अन्दर बच्चेदानी तक टक्कर मारने लगा.","मैंने नफीसा आंटी को उठने का इशारा किया.\nवो लंड से हटीं और बिस्तर पर औंधी लेट गईं.","मैंने उनकी कमर के नीचे दो तकिए लगा दिया.\nनफीसा की गांड ऊपर आ गई तो मैंने टांगें फैला कर झटके से लंड गांड में घुसा दिया और तेज़ तेज़ चोदने लगा.","नफीसा को मजा आने लगा और वो ‘आह आह आहह और चोदो चोदो मुझे मेरे आका … और फ़ाड़ दो अपनी नफीसा की गांड …’ चिल्लाने लगीं.","मैं अपनी पूरी रफ्तार से उनकी गांड में लंड अन्दर-बाहर करने लगा.\nवो भी मस्ती से अपनी गांड में आहह आहहह आहहह करके लंड ले रही थीं.","आज नफीसा आंटी की गांड में अलग ही मजा आ रहा था; मैं लंड को अन्दर तक पेल रहा था.","तभी शायद सलीम जाग गया था उसकी आहट मिल रही थी. लेकिन अब मैं रूकने वाला नहीं था.","मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से अन्दर-बाहर करने लगा. अब नफीसा आंटी की गांड की खुजली कुछ कम हो गई थी.","वो बोलीं- राज जल्दी करो … शायद सलीम जाग गया है.","मैंने लंड को बाहर निकाल लिया और झटके से घुसा दिया और तेज़ तेज़ चोदने लगा.","सलीम रूम से बाहर आ गया और अम्मी अम्मी चिल्लाने लगा.","मैंने झटकों की रफ्तार और बढ़ा दी और तेज़ी से चोदने लगा.","मेरे लौड़े ने वीर्य छोड़ दिया और नफीसा आंटी की गांड में ही झड़ गया.","नफीसा आंटी ने अपनी सांसों को काबू में करते हुए कहा- सलीम, रूक मैं आ रही हूं.\nसलीम ने कहा- अम्मी क्या कर रही हो? ","नफीसा ने कहा- मैं कपड़े खोलकर कुछ दवा लगा रही हूं. तू कमरे में चल, मैं तेरे कमरे में ही खाना लाती हूं.\nसलीम- ओके … जल्दी आओ मुझे भूख लग रही है.","सलीम अपने रूम चला गया.","मैंने नफीसा की गांड में एक दो झटके और लंड को बाहर निकाल लिया.\nनफीसा आंटी की गांड से वीर्य निकल पड़ा.","तभी नफीसा ने मेरा लौड़ा अपने मुंह में भर लिया और गपगप गपगप करके चूसने लगीं.","उन्होंने मेरा लौड़ा चूसकर साफ़ कर दिया और गाउन पहन कर बाहर आ गईं.","मैंने अपने कपड़े पहने और जब नफीसा सलीम को खाना देने गईं तो चुपके से निकल कर अपने घर आ गया.","उस दिन सलीम के घर रहते हुए आंटी को चोदा था … ये सोच सोच कर मुझे बड़ा मजा रहा था.","ऐसे ही एक बार तो एक बिस्तर में ही सलीम के सामने नफीसा को चोदा था. उस दिन सलीम नशे में सोया पड़ा था.","वो किस्सा क्या था और कैसे घटा था, उसे दूसरी सेक्स कहानी में लिखूंगा.","दोस्तो, मेरी हॉट चुदाई कहानी पढ़कर आप कमेंट्स और मेल जरूर करें, धन्यवाद.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की अम्मी को उसी के घर में चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-oral-sex-kahani/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"},{"title":"ढलती उम्र में अदल बदल- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/do-dosto-ki-antarvasna-ki-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"दोस्त की सास की चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-sas-ki-chudai/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"सेक्सी आंटी के साथ सेक्स का गर्म मजा","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut/"}]}