{"Title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","author":{"name":"शिवा अवस्थी","href":"https://www.freesexkahani.com/author/shiva/"},"date":"09-02-2020","views":"125,719","description":["औरत की चुदाई की प्यास जागती है तो वह चुदने के लिए लाखों बहाने ढूंढती है. मेरे दोस्त की शादी हुई और कुछ दिन बाद ही उसे ड्यूटी पर जाना पड़ा तो उसकी बीबी ने क्या किया?","हाय दोस्तो, नमस्कार! मैं हूँ शिवा!\nमैं आज आप लोगों के लिए एक सच्ची कहानी लेकर आया हूँ जिसमें आप लोग पढ़ेंगे कि कैसे मैंने अपने दोस्त की नयी नवेली दुल्हन बीबी की प्यासी चूत की प्यास बुझाई.","दोस्तो, एक बात बता दूं कि जब औरत की चुदाई की प्यास जागती है तो वह चुदने के लिए लाखों बहाने ढूंढ लेती है.\nकुछ ऐसी ही कहानी है मेरी!","अब मैं अपनी कहानी पर आता हूँ.","मेरे दोस्त की शादी को अभी 1 महीना ही हुआ था कि उसे उसकी कम्पनी से काल आया कि तुम्हें ड्यूटी ज्वाइन करनी है.\nऔर वह ड्यूटी पर चला गया.\nउसके घर पर सिर्फ उसकी माँ थी और उसकी नवविवाहिता सुंदर बीबी!","एक दिन अचानक मेरे दोस्त का फ़ोन आया और कहा- यार शिवा, तेरी भाभी की तबियत खराब हो गई है, तुम उसे डॉक्टर से दवा दिलवा दो.\nतो मैंने कहा- ठीक है!","और मैं अपनी बाइक से उसके घर गया.","मैंने दरवाजा खटखटाया तो दोस्त की बीबी ने ही दरवाजा खोला और मुस्मेंकुरा कर मेरा स्वागत किया, अंदर आने को कहा.\nभाभी का खिला चेहरा देख कर मुझे उसमें बीमारी वाली कोई बात नहीं दिखी. फिर भी मैं उसे लेकर डॉक्टर के पास गया और उसे दवा दिलवा दी.","मेरे दोस्त की बीबी दिखने में एकदम हॉट माल थी. भाभी का रंग गोरा, चिकनी त्वचा, मध्यम कद, और उसका साईज 28 30 32 का होगा. पर मैंने भाभी को सेक्स वाली कामुकता भरी नजर से नहीं देखा था.","डॉक्टर ने अगले दिन फिर से दिखाने को कहा था तो दूसरे दिन मैं भाभी को लेकर फिर से डाक्टर के पास गया.","जब हम अपनी बारी की प्रतीक्षा कर रहे थे तो उसने मुझसे कहा- देवर जी, तुम्हारे दोस्त ड्यूटी पर क्या गये, तुमने तो मेरे घर पर आना ही बन्द कर दिया?\nमैंने कहा- नहीं भाभी, ऐसा कुछ भी नहीं! जब आपको मेरी जरूरत होगी तो मैं हाजिर हो जाऊँगा.\nऔर फिर हम दोनों के बीच में हंसी मजाक होने लगी.","उसके बाद डाक्टर के पास से दवा ली. पर उस दिन उसने डाक्टर से नींद की गोलियां भी ली. और उसके बाद हम वापिस आ गये.","एक दो दिन गुजरे … तभी अचानक एक दिन मेरे दोस्त का फ़ोन आया और कहा- अभी घर जाओ, तुम्हारी भाभी को फीवर आ गया है.","अभी रात के 10 बजे थे, सर्दी का मौसम था. मेरा मन तो नहीं था जाने का … तब भी दोस्त की दोस्ती तो निभानी ही थी, मैंने अपने कपड़े पहने और चला गया.","मैंने दोस्त के घर जाकर डोरबेल बजाई तो भाभी ने दरवाजा खोला और कहा- अंदर आ जाओ!\nमैंने कहा- आपको तो फीवर था? पर आप तो बिल्कुल सही हैं. और आँटी कहाँ हैं?\nउसने कहा- वो सो रही हैं. तुम अंदर तो आओ.","तो मैं उसके कमरे में गया. मैंने कहा- आपको दवा लेने चलना है तो चलो. नहीं तो मैं जाऊँ. रात काफी हो चुकी है.\nउसने कहा- पहले बैठो तो सही!","मैं बैठ गया और बो भी मेरे साथ बैठ गई और बोली- शिवा, हमारी शादी के तुरंत बाद ही तुम्हारे दोस्त चले गये.\nतो मैंने कहा- नौकरी तो करनी ही होगी. बास की काल आई तो जाना तो पड़ेगा ही.\nउसने कहा- मेरा क्या?\nमैंने भाभी- वो आ जायेगा. आप परेशान क्यों हो रही हो?","उसके बाद उसने जो कहा, उसे सुनकर मेरे होश उड़ गए.\nउसने कहा- मेरी शादी के बाद तुम्हारे दोस्त सिर्फ दो तीन बार मेरे साथ लेटे हैं. पहली बार सुहागरात को और फिर एक आध बार उसके बाद!\nतो मैंने कहा- मैं आपकी इसमें क्या मदद कर सकता हूँ?","उसने कहा- शिवा, मैं बहुत दिनों से चुदना चाहती हूँ. इसलिए मैं बार बार दवा के बहाने तुम्हें बुलाती थी. पर तुमने कभी मुझे समझा ही नहीं! पर आज तुमको मुझे चोदने होगा.\nऔर इतना कहकर भाभी ने मेरा लंड पकड़ लिया और उसे दबाने लगी.","तो मैंने कहा- देखो, आँटी आ जायेंगी तो क्या कहेंगी?\nउसने कहा- मैंने मम्मी को नींद की गोली दे दी है. वो सुबह तक नहीं उठेंगी.","इतना कहकर उसने मेरा लंड बाहर निकाला और उसे आगे पीछे करने लगी. अब मैं भी अपने आप को संभाल नहीं पाया और उसे अपनी बांहों में भर लिया. हम लोग एक-दूसरे को चूमने लगे.\nचूमते चूमते मैंने उसकी साड़ी खोल दी और उसके बाद मैंने उसका ब्लाउज खोला और उसके चूचे दबाने लगा.","वो भी उसके मुँह से सेक्सी आवाज निकलने लगी जिससे मैं और भी जोश में आ गया.","फिर मैंने भाभी का पेटीकोट भी उतार दिया अब वह मेरे सामने केवल ब्रा और पेंटी में थी.\nक्या मस्त लग रही थी.","और फिर मैंने भाभी की ब्रा खोल दी और उसके मम्मे चूसने लगा. उसके मुँह से निकलने वाली आवाज मुझे पागल कर रही थी.","अब मैंने भाभी की पेंटी भी उतार दी. उफ्फ … क्या मस्त चिकनी चूत थी! उसकी चूत गीली हो चुकी थी. मैं धीरे-धीरे भाभी की चूत सहलाने लगा. फिर मैंने उसकी चूत को किस किया.","तभी भाभी ने कहा- अब चोदो मुझे! मैं बहुत दिनों से चुदना चाहती हूँ.\nतो मैंने कहा- अब चोदना तो है ही … पर पहले तुम मेरा लंड चूसो. उसके बाद मैं तुम्हें चोदूगा.","इतना कहते ही मेरे दोस्त की बीबी ने मेरी पैंट और अंडरवियर उतार दिया और मेरा लंड चूसने लगी.\nक्या स्टाइल से लंड चूस रही थी … ऐसा लग रहा था जैसे कि कोई पोर्न स्टार मेरा लंड चूस रही थी.","करीब बीस मिनट तक लंड चूसने के बाद मैं झड़ने वाला था. मैंने उससे कहा- मैं झड़ने वाला हूँ.\nपर उसने मेरी बात पर ध्यान नहीं दिया और थोड़ी देर में मेरे लंड ने अपना सारा माल उसके मुँह में छोड़ दिया और वह मेरा सारा माल गटक गई.","फिर कुछ देर तक मैं भाभी के नंगे जिस्म से खेल करता रहा, भाभी की चूत सहलाता रहा.\nतभी उसने कहा- अब चोदो … मुझे तुम्हारा लंड चाहिए!\nऔर वह मेरा लंड पकड़ कर अपनी चूत पर लगाने लगी.","पर मेरा लंड अभी चोदने के लिए तैयार नहीं था. मैंने उससे कहा- पहले इसे चोदने के लिए तैयार करो. फिर हम चुदाई करेंगे.","उसने फिर मेरे लंड को चूसना शुरू कर दिया. और मैं सोच रहा था कि उसकी चूत चोदूँ या गांड … क्योंकि मुझे उसकी मटकती गांड बहुत पसंद थी.\nपर वह चूत चुदवाना चाहती थी.","अब मेरा लंड भी एकदम लोहे की तरह खड़ा हो गया. और तभी वह मुझसे बोली- अब तुम्हारा लंड तैयार है, अब चोदो मुझे!\nतो मैंने कहा- मुझे तुम्हारी गांड मारनी है.\nभाभी ने कहा- पहले मेरी चूत की आग शांत कर दो. उसके बाद तुम मेरी गांड भी चोद लेना. अब सब कुछ तुम्हारा ही है.","और वह लेट कर मेरे लंड को अपनी चूत में डालने लगी.","तभी मैंने एक जोर का झटका दिया और मेरा पूरा लंड एक ही बार में भाभी की टाइट चूत में घुस गया. जिससे भाभी की चीख निकल गई और बोली- उम्म्ह… अहह… हय… याह… आराम से … तुम्हारा लंड बहुत बड़ा है और मोटा भी!","मगर मैं बिना रुके धकापेल चुदाई करने लगा. पहले उसे थोड़ा दर्द हुआ पर थोड़ी देर में वह भी नीचे से अपनी गांड उठाकर मेरा साथ देने लगी.\nभाभी ने कहा- पहली बार इतना लम्बा और मोटा लंड मुझे चोद रहा है. चोदो मुझे … फाड़ दो मेरी चूत … बना दो इसका भोसड़ा. और तेज चोदो!","और मैंने अपनी स्पीड बढ़ा दी. पूरे कमरे में फच फच की आवाज गूज रही थी. करीब बीस मिनट की चुदाई के बाद मैं झड़ने वाला था. वह भी झड़ चुकी थी.","मैंने पूछा- मैं अपना पानी कहाँ निकालूं?\nतो उसने कहा- मेरी चूत में ही निकालो और इसकी प्यास बुझा दो.","मैं भी अपनी स्पीड बढ़ाते हुए भाभी की चूत में ही झड़ गया और उसके ऊपर लेट गया.","हम लोग पूरी तरह थक चुके थे.","थोड़ी देर बाद भाभी ने पूछा- और करना है?\nतो मैंने कहा- अब मुझे तुम्हारी गांड मारनी है.\nउसने कहा- जो तुम्हारी इच्छा … मगर आराम करना. क्योंकि मैंने कभी भी गांड में लंड नहीं डलवाया है.\nमैंने कहा- कोई बात नहीं, आज मैं डालूंगा. पहले मेरा लंड तैयार करो.","और मैंने अपना लंड उसके मुँह में डाल दिया. मेरे दोस्त की बीबी बड़े मजे से मेरा लंड चूसने लगी.","थोड़ी देर में मेरा लंड फिर से तैयार हो गया और अब मैंने मेरे दोस्त की बीबी को डागी स्टाइल में लिया और अपना लंड उसकी गांड पर सेट किया. फिर हल्का धक्का दिया.\nपर भाभी की गांड टाइट होने के कारण लंड फिसल गया.","मैंने फिर से भाभी की गांड पर लंड सेट किया और हल्का दबाव दिया. फिर से लंड फिसल गया.","इस बार मैंने अपने लंड पर थोड़ी क्रीम लगाई और उसकी गांड पर भी! और फिर से अपना लंड भाभी की गांड पर सेट किया और जोर का धक्का दिया.","इस बार एक ही बार में मेरा आधा लंड भाभी की गांड में घुस गया. लंड अंदर जाते ही भाभी की चीख निकल गई और वह लेट गई जिससे मेरा लंड बाहर निकल गया.\nउसने कहा- प्लीज मेरी गांड मत चोदो … मुझे बहुत दर्द हो रहा है.","मैंने कहा- बस एक बार … अगर मज़ा न आए तो मैं नहीं करूंगा.\nवो मान गई और इस मैंने उसे लिटा दिया ताकि वह आगे पीछे न हो सके.","और मैंने उसके पैर फैलाकर उसके ऊपर लेट कर अपना लंड भाभी की गांड पर सेट किया और जोर का धक्का दिया. इस बार मेरा पूरा लंड एक ही बार में भाभी की गांड में घुस गया जिससे वह चीखने लगी और रोने लगी.","वह बोल रही थी- छोड़ दो मुझे … बहुत दर्द हो रहा है.\nउसकी छटपटाहट से पता चल रहा था कि उसे कितना दर्द हो रहा होगा.","पर मैं हटा नहीं … मैं थोड़ी देर रूका और फिर से भाभी की गांड में धक्के देना शुरू कर दिया.\nवह चीख रही थी पर मैं रुका नहीं.","कुछ ही देर में वह भी मेरा साथ देने लगी और अपनी गांड उठाकर मेरा पूरा लंड अपनी गांड में लेने लगी.\nभाभी बोल रही थी- और जोर से चोदो … मुझे बहुत अच्छा लग रहा है. काश तुम मुझे पहले मिले होते! आह चोदो और जोर से चोदो! फाड़ दो मेरी गांड!\nऔर मैं अपनी स्पीड बढ़ाता गया.","अब मैं झड़ने वाला था. मैंने उससे पूछा- अपना पानी कहाँ निकालूं?\nतो उसने कहा- अपनी भाभी की चूत में डालो!\nफिर मैंने अपना लंड भाभी की चूत में डाला और 8-10 झटकों के बाद मैं झड़ गया.","उसके बाद हम लोग बाथरूम में गये उसने मेरा लंड अच्छी तरह साफ किया. भाभी ने अपनी चूत और गांड भी साफ की.","बाथरूम से आने के बाद हम लोग नंगे ही लेट गये.","फिर उस रात हमने दो बार और जमकर चुदाई की और उसके बाद हमें जब भी मौका मिला … हम लोग चुदाई करते. कभी मैं भाभी की गांड मारता और कभी भाभी की चूत!","तो भाभी की चूत और गांड की चुदाई की मेरी यह रियल कहानी कैसी लगी आपको? और कमेन्ट करके जरूर बताएं!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार सुहागरात","href":"https://www.freesexkahani.com/tag/suhagrat-ki-kahani/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"खूबसूरत भाभी ने सेक्स के लिये घर बुलाया","href":"https://www.freesexkahani.com/bhabhi-sex/khoobsurat-bhabhi-sex-bulaya/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Kamukta","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"सहकर्मी भाभी की चुदाई की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-chut-stori-hindi/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"}]}