{"Title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 2","author":{"name":"हैरी रॉकी","href":"https://www.freesexkahani.com/author/harry40t/"},"date":"22-01-2022","views":"392,286","description":["मेरी गांड मारी घर बुलाकर मेरे दोस्त ने! वो मेरे ऑफिस में ही काम करता था. मुझे उससे कुछ काम था तो उसने मुझे अपने घर बुला लिया. वहां क्या हुआ?","हैलो फ्रेंड्स, आपको मेरी गर्लफ्रेंड राजसी की सेक्स कहानी में मजा आ रहा होगा. उसी के शब्दों में सेक्स कहानी का दूसरा भाग हाजिर है.","आपने पिछले भाग\nसहकर्मी ने मुझे घर बुलाकर गर्म किया\nमें पढ़ लिया था कि मोहित ने मेरी चूचियां चूस कर मुझे गर्म कर दिया था और हम दोनों एक दूसरे की आंखों में देखने लगे थे.\nमेरी चुदास बढ़ चुकी थी.","यह कहानी सुनें.","अब आगे पढ़ें कि कैसे मेरी गांड मारी उसने:","मोहित बोला- राजसी मजा आया?\nमैंने कुछ नहीं कहा, खैर … कहती भी क्या कि मजा नहीं आया.","वो मेरी खूबसूरती की तारीफ करने लगा. हालांकि मेरा रंग हल्का काला था पर फिर भी वो मेरी खूबसूरती की तारीफ करने लगा. ","मोहित बोला- राजसी, अपनी असली खूबसूरती दिखाओगी?\nउसका इशारा मेरी दोनों टांगों के बीच की दरार से था. ","मुझे काटो तो खून नहीं!\nउसने दोबारा पूछा- राजसी मैं तुम्हारी मर्ज़ी के बिना कुछ नहीं करूंगा. ","अब मेरे लिए धर्म संकट खड़ा हो गया. कैसे उसे हां बोलू. इसी बीच मेरी चुत ने ढेर सारा सफ़ेद रस छोड़ दिया. ","तभी मैंने देखा कि बाल्कनी का दरवाजा खुला हुआ था.","मैंने उससे कहा- पहले बाल्कनी का दरवाजा बंद कर दो प्लीज.\nवो समझ गया कि मैंने इजाजत दे दी है.","उसने उठकर दरवाजा बंद कर दिया और आकर तुरंत मेरी जींस और पैंटी दोनों उतार दी.","अब मैं उसके सामने पूरी तरह से नंगी थी. ","उसने बिना देर किए मेरी दोनों टांगें खोलीं और मेरी चुत को मुँह में ले लिया. मैं तो जैसे स्वर्ग में पहुंच गयी. ","चुत किसी लड़की के शरीर का ऐसा अंग होता है कि अगर कोई लड़का थोड़ी देर भी चुत को छू ले, तो उसके बाद तो लड़की भी अपनी चुत को कण्ट्रोल नहीं कर सकती. ","चुत की अपनी इच्छाएं होती हैं और ये लड़की के कण्ट्रोल से भी बाहर होती हैं. जब कोई चुत किसी लड़के के मुँह में जाती है, तब तो जैसे चुत का सपना सच हो जाता है. ","मोहित ने अपनी जीभ नीचे जड़ से चुत के ऊपर तक फेर दी.\nउसने ये कई बार किया और हर बार मेरे मुँह से सिसकारी से निकल जाती रही.","करीब 5 मिनट तक वो मेरी चुत चूसता रहा.","उसके बाद उसने अपनी जींस और अंडरवियर उतर दिया. उसका लंड एक मध्यम आकार का था, पर गोरा था. ","उसने अपना लंड मेरे हाथ में दे दिया.\nसेक्स का मजा तो मैं कॉलेज टाइम में भी ले चुकी थी और लंड से खेलने का भी अपना ही मजा है. ","मैंने उसके लंड को जोर जोर से ऊपर से नीचे मसलना शुरू किया. ","तो उसने कहा- ऐसे नहीं राजसी … प्लीज आराम आराम से!\nउसने मुझे लंड को सहलाने को बोला. ","दो टीन मिनट लंड को सहलाने के बाद लंड पूरी तरह खड़ा हो गया था. ","उसके बाद मोहित खड़ा हो गया और उसने मुझे भी खड़ा कर दिया.\nउसने मेरे नीचे दो तकिये लगाकर मुझे उन तकियों पर बिठा सा दिया. ","फिर उसने मेरी दोनों टांगें खोल दीं और अपने लंड को नीचे चुत में सैट करने लगा. ","वो मेरी दोनों टांगों के बीच में था और अपना लंड अपने हाथ में लेकर अन्दर डालने के लिए तैयार था. ","तभी अचानक मैंने महसूस किया कि उसने अपना लंड मेरी चुत पर लगाने की बजाए मेरी गांड के छेद पर लगा दिया और हल्का सा जोर लगा रहा था. ","मेरी चुत की तो दुनिया ही लुट गयी थी. मेरे शरीर के रोंगटे से खड़े हो गए. ","मैंने नीचे हाथ डालकर उसके लंड को अपनी चुत पर लगाया पर मोहित ने अपना लंड हटा लिया. ","मेरी चुत के पैरों तले ज़मीन खिसक गयी. ","मैंने उससे पूछा- मोहित क्या हुआ?\nमोहित बोला- कुछ नहीं.","अब तक मेरे तो पूरे शरीर में आग सी लग गयी.\nवो दोबारा अपना लंड मेरे चूतड़ों के बीच में घुसाने की कोशिश करने लगा.","मैंने अपने दोनों चूतड़ कस लिए.\nउसका प्रयास असफल रहा.","शायद वो जानता नहीं था कि गुदा मैथुन, जिसे हम अनाल सेक्स भी कहते हैं, वो तब तक संभव नहीं हो सकता, जब तक कि कोई लड़की खुद अपनी गांड की मासपेशियां नहीं खोल लेती. ","गांड की मांसपेशियां चुत से अलग होती हैं. चुत तो बनी ही लंड के लिए है.\nकिसी कम उम्र की लड़की की चुत भी हर आकार का लंड बड़े आराम से ग्रहण कर लेती है क्योंकि चुत का काम ही लंड को लेना है. ","अब मैंने उसे साफ बोल दिया- मोहित प्लीज पीछे नहीं, आगे डालो.\nउसने कहा- आगे किधर राजसी?","वो शायद मेरे मुँह से चुत शब्द सुनना चाहता था.\nपर मैंने हाथ से इशारा करके बता दिया- यहां.","मोहित बोला- राजसी प्लीज मुझे गुदा मैथुन ही पसंद है. प्लीज अनल सेक्स करते हैं. ","इसकी तो मैंने कल्पना भी नहीं की थी. अब मेरी और मेरी चुत की हालत ख़राब होने लगी थी. ","जब किसी लड़की की सेक्स की भूख उसकी चुत में होती है ना कि उसके चूतड़ों के बीच बने छेद में.\nअगर किसी लड़की को संतुष्ट करना है तो वो सिर्फ चुत से ही हो सकती है. ","मैंने अपनी चुत की तरफ देखा.\nमेरी चुत दोबारा गीली हो चुकी थी और रह रह कर अपना रस उगल रही थी.\nअब ये मेरे कण्ट्रोल से बाहर हो रही थी. ","अपनी चुत की वजह से मैं काफी परेशान रही हूँ, तो मैंने सोचा कि चलो आज भी इस चुत को भूखा ही रहने दो. ","वैसे भी मोहित रिक्वेस्ट पर रिक्वेस्ट किए जा रहा था और उसके जैसे स्मार्ट लड़के को मना करने का मेरा बिल्कुल मन नहीं था. ","फिर मैंने गर्दन हिलाकर सहमति दी और नीचे अपने दोनों चूतड़ ऊपर उठा लिए. ","मोहित ने प्यारी से स्माइल दी.\nउसकी स्माइल बेहद खूबसूरत थी.\nमैं तो जैसे उसकी स्माइल पर फ़िदा हो गयी थी. ","फिर अब तो मैं शायद अपनी चुत को मोहित की इच्छा के लिए भूखा रख सकती थी. ","उसने अपना लंड मेरी गांड के छेद पर रखा.\nमैंने अपने दोनों चूतड़ अच्छे से खोल दिए.\nउसने हल्का सा धक्का लगाया. लंड गांड के छेद में फंस गया. ","वो मेरी तरफ देखने लगा.\nमोहित बोला- राजसी प्लीज.","मैंने अपनी गांड की मांसपेशियों को और फैला लिया.\nउसने तुरंत धक्का मारा और पूरा लंड मेरी गांड में समा गया.\nअब उसने पोजीशन सैट की और मैंने भी. ","मैंने अपने चूतड़ दोनों तकियों पर आराम से रखे हुए थे और मोहित भी कम्फ़र्टेबल पोजीशन में था.\nउसने अपना लंड हल्के हल्के से बाहर निकाला और फिर एक जोरदार झटका दे दिया. ","मुझे ऐसा लगा जैसे किसी ने कोई लोहे की रॉड मेरे दोनों चूतड़ों के बीच में घुसेड़ दी हो.","मुझे दर्द भी हुआ पर मैं कुछ नहीं बोली क्योंकि मैं जानती थी हर लड़की की किस्मत ही ऐसी होती है कि पहली बार चाहे चुत हो या गांड, पहली बार दर्द सहना ही पड़ता है. ","लड़की बनी ही इस तरह से है कि लड़के उसकी दोनों जगह से लेते हैं … आगे से भी और पीछे से भी. ","मेरी कॉलेज टाइम में बहुत सी सहेलियों ने बताया था कि उनके ब्वॉयफ्रेंड उनकी गांड चोदते हैं … पर मैं चुत में ही खुश थी. ","शायद मोहित भी मेरे चेहरे पर आया हुआ मेरा दर्द समझ चुका था.\nइस बार उसने हल्के से अपना लंड बाहर निकाला और हल्के हल्के झटके मेरी गांड में देने लगा. ","अब मुझे भी मजा आ रहा था.","मुझे ये फीलिंग पहली बार मिली थी कि गांड का छेद भी इतना मजा दे सकता है.","मोहित ने अपनी गति में बदलाव लाना शुरू किया.\nकई बार वो तेज तेज झटके मार रहा था तो कई बार बेहद धीरे धीरे. ","मेरी गांड में उसका हर झटका मेरे लिए एक सरप्राइज होता था.","इस सारे सेक्स के दौरान मजेदार बात ये थी कि मोहित और मैं दोनों एक दूसरे की आंखों में देख रहे थे … बिना कुछ बोले. ","शायद वो मेरी आंखें पढ़ रहा था और समझ रहा था कि मुझे भी मजा आ रहा है.","अब उसने अपने धक्कों की स्पीड बढ़ा दी.\nकरीब 10-12 मिनट उसने ताबड़तोड़ धक्के मेरी गांड में मारे.","एक बार तो हुआ कि मोहित को बोल दूँ कि ये चुत नहीं है … बल्कि मेरी गांड का छेद है. ","मुझे मेरी कई फ्रेंड्स ने बताया था कि कई बार उनके ब्वॉयफ्रेंड जब नाराज होते हैं, तो वो ताबड़तोड़ धक्के चुत में मारते हैं.\nचुत तो बनी ही होती है लंड के धक्कों के लिए, तो लड़का जितनी भी ताक़त से धक्के मारे … चुत उसे झेल ही लेती है. ","अब तो मैं अपनी गांड में भी मोहित के धक्कों को एन्जॉय कर रही थी. ","पर एक लड़की की शारीरिक भूख उसकी चुत में किसी लड़के के लंड से ही बुझ सकती है … गुदा मैथुन से नहीं. ","गुदा मैथुन से मजा तो आता है, पर संतुष्टि नहीं मिल सकती … और यही हालत आज मेरी थी. ","मोहित लम्बे लम्बे धक्के मेरी गांड में लगा रहा था. पूरी ताक़त से उसने मेरी गांड मारी तो मैंने भी उसे मजा चखाने के लिए अपने दोनों चूतड़ कस लिए. ","अब मोहित के मुँह से हल्की से चीख निकल गयी.\nशायद वो इसके लिए तैयार नहीं था.","अगर कोई लड़की चाहे तो गुदा मैथुन में एक मिनट के अन्दर ही लड़के का वीर्य निकलवा सकती है.\nक्योंकि उसका अपनी गांड की मांसपेशियों पर पूरा नियंत्रण होता है और लड़का बेचारा सोचता है कि वो 15-20 मिनट तक टिक गया.\nयहां लड़का नहीं टिकता बल्कि लड़की उससे टिकने देती है. ","गांड की मांसपेशियों को कसते ही मोहित का लंड ढीला पड़ गया और उसका लंड बिल्कुल सिकुड़ गया था.\nमुझे अपने चूतड़ों में अब कुछ भी महसूस नहीं हो रहा था. हां कुछ चिकना चिकना अपनी गांड से निकलता महसूस हो रहा था. ","मोहित का वीर्य छूट चुका था. वो साइड में बिस्तर पर निढाल हो गया था.","पर मेरी हालत तो अब भी वैसे ही थी.\nमेरी चुत एकदम गीली होकर तालाब बन गयी थी और मेरे शरीर का टेम्परेचर भी बढ़ गया था.","मेरा चेहरा लाल हो गया था, पूरे शरीर में आग लगी हुई थी. मेरी चुत तो भट्टी के जैसे तप रही थी. ","मैंने मोहित की तरफ देखा.\nवो बेजान सा मेरे साइड में बिस्तर पर पड़ा था.\nउसने मेरी तरफ देखा.","वो मेरे लाल चेहरे को देखकर समझ गया था कि मैं संतुष्ट नहीं हुई हूँ.\nउसने मुझे तुरंत अपनी बांहों में भर लिया.","मेरी हाइट छोटी होने के कारण मैं मोहित के शरीर में पूरी तरह समा गयी. ","उसने मेरे माथे पर किस किया, फिर मेरे दोनों गालों पर … और फिर एक लम्बा किस मेरे होंठों पर. ","किस के दौरान मैंने महसूस किया कि मेरी दोनों टांगें अपने आप फ़ैल गयी थीं और मोहित का लंड अपने अन्दर लेने की कोशिश करने लगी थीं.","लेकिन प्रयास असफल ही रहा; उसका लंड बेजान पड़ा था. ","दूसरी तरफ शायद मोहित जानता था कि सेक्स के बाद किसी लड़की को अलग नहीं छोड़ना चाहिए बल्कि अपनी बांहों में भर लेना चाहिए. ","मैं करीब 10 मिनट उसकी बांहों में पड़ी रही.\nवो एक बेहद सुखद अहसास था. ","दस मिनट के बाद चुपचाप मैंने अपने कपड़े पहने और टैक्सी बुक की. फिर जल्दी से अपने रूम पर आ गई. ","रूम पर जाकर मैंने 2 बार अपनी उंगलियों से अपनी चुत की भूख शांत की, तब कहीं जाकर चुत को थोड़ा संतोष हुआ. ","अगले दिन सुबह मुझे अपनी गांड में थोड़ा दर्द महसूस हुआ.","मैं अपनी कॉलेज फ्रेंड को फ़ोन करके कोई क्रीम पूछने वाली थी क्योंकि वो तो कॉलेज टाइम से ही बड़े बड़े लंड अपनी गांड में ले रही थी. ","दोस्तो, यहां मैं एक बात बता दूँ कि इंजीनियरिंग कॉलेज में हॉस्टल में लड़कियों में अनल सेक्स या गुदा मैथुन बहुत आम बात है … और लड़कियां इसे पसंद भी खूब करती हैं क्योंकि एक तो इससे प्रेगनेंसी का खतरा नहीं रहता और दूसरा आपका ब्वॉयफ्रेंड भी कण्ट्रोल में रहता है. तीसरा इससे मजा भी खूब आता है, तो हमारे हॉस्टल में भी लड़कियां धड़ल्ले से गुदा मैथुन का मजा लेती थीं. ","फिर याद आया कि मैं उसे फोन करूंगी तो साली दस सवाल पूछेगी कि किस लड़के से मजे करके आयी है.\nतो मैंने चुपचाप वैसलीन अपनी गांड में उंगली डालकर लगा ली. उससे काफी राहत मिल गई. ","उसके बाद मेरा मोहित से ऑफिस में मिलना हुआ, पर हम दोनों ऐसा व्यवहार कर रहे थे कि जैसे कुछ हुआ ही नहीं हो. ","हां मोहित अब मेरी परवाह और मदद और सपोर्ट कई गुना करने लगा था.","आपको मेरी गांड मारी कहानी कैसी लगी, अपनी राय दीजिएगा.\nलेखक को मेल लिख कर मेरा उत्साह बढ़ाएं ताकि मैं अपनी अगली कहानी में आपको बता सकूँ कि कैसे मैंने मोहित को अपनी चुत की तरफ आकर्षित किया.","आपकी ही राजसी\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/01/dost-ne-meri-gand-mari.mp3","storiesLink_insideParagrapgh":[{"title":"सहकर्मी ने मुझे घर बुलाकर गर्म किया","href":"https://www.freesexkahani.com/antarvasna/story-of-sex-with-friend/"},{"title":"गुदा मैथुन का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-kahani/"},{"title":"मेरी बीवी की पहली चुदाई उसके यार से","href":"https://www.freesexkahani.com/first-time-sex/cheating-wife-first-sex/"},{"title":"क्लासमेट और उसकी मम्मी दोनों ने मज़े दिए","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-mom-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Kamukta","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"}]}