{"Title":"दोस्त की बहन बनी गर्लफ्रेंड-5","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"08-01-2020","views":"111,241","description":["दुनिया का सबसे बड़ा नशा चूत का नशा होता है। ऐसा ही मेरे साथ हुआ। दोस्त की बहन को जमकर चोदने के बाद मेरे ऊपर हमेशा उसकी चूत चोदने का नशा छाया रहता था। ","कहानी का पिछला भाग: दोस्त की बहन बनी गर्लफ्रेंड-4\nदोस्तो नमस्कार!\nकहते हैं दुनिया का सबसे बड़ा नशा चूत का नशा होता है। अगर वो भी एक कमसिन कली की चूत मारने को मिल जाये तो उसको चोदने के चक्कर में आप हमेशा पड़े रहते हैं।\nऐसा ही कुछ मेरे साथ हुआ।\nपीहू को दीपावली की रात जमकर चोदने के बाद मेरे ऊपर हमेशा उसकी चूत चोदने का नशा छाया रहता था। ","मैं अक्सर उसके घर जाया करता पर उसको चोदने का कोई मौका मिल नहीं पा रहा था। मैं उसे देखकर बस आहें भरकर रह जाता था। मैं उसे चोदने की तरकीब सोचता रहता था। ","मेरी दीपावली की छुट्टियां खत्म होने वाली थी।\nएक दिन मैं उसके घर पर बैठकर उसकी मम्मी और पीहू से बातें कर रहा था।","मैंने पीहू से पूछा- तुम बी ए के आखरी साल में हो, इसके बाद क्या करने का सोचा है?\nपीहू ने कहा- इसके बाद बी एड करना है।\nमैंने कहा- अगर पढ़ना है तो किसी अच्छे कॉलेज से पढ़ो.","तब उसकी मम्मी ने कहा- यहाँ पास में कहाँ कोई अच्छा कॉलेज है।\nमैंने उसकी मम्मी से कहा- पीहू को बाहर भेज दो पढ़ने के लिए!\nतो वो बोली- अकेली लड़की को कैसे बाहर भेज सकते हैं।","मैंने उसकी मम्मी से कहा- आप परेशान क्यों हो रही हो? आप पीहू को वाराणसी भेज दीजिये. वहाँ पर मनीष भी होगा और मैं तो रहूंगा ही।","काफी समझाने के बाद उसकी मम्मी बोली- ठीक तो है, पीहू को अगर किसी अच्छे कॉलेज में एडमिशन मिल जाएगा तो अच्छा ही रहेगा।","मौका सही देखकर मैंने उसकी मम्मी से कहा- पीहू को क्यों नहीं एक बार वाराणसी भेज देती हैं, मेरे साथ वहाँ थोड़ा ये भी घूम फिर लेगी और कुछ दिनों के बाद मनीष के साथ वापस आ जायेगी।","मैंने पीहू को आंखों से इशारा किया तो उसने कहा- हाँ मम्मी, क्यों नहीं मुझे भैया के साथ भेज देती. कुछ दिनों घूम फिर कर मनीष भैया के साथ वापस आ जाऊंगी। ","बार बार कहने और उनकी बात मनीष से करवाने के बाद वो मेरे साथ पीहू को भेजने के लिए तैयार हो गयी।","उस दिन जब पीहू अकेले में मिली तो बोली- भैया, मैं सब समझती हूं। आप मुझे घुमाने के बहाने चोदने के लिए लेकर जा रहे हैं।\nमैं मौका देखकर उसकी चूचियाँ दबाते हुए बोला- मेरी छोटी बहना तो काफी समझदार हो गयी है। ","तीन दिन बाद मेरी छुट्टियां खत्म हो गयी तो मैं पीहू को साथ लेकर वाराणसी रूम पर आ गया। मनीष भी रूम पर था। हमारा रूम तीसरी मंजिल पर था। सबसे नीचे मकान मालकिन रहती थी। दूसरी मंजिल पर एक टीचर अपनी पत्नी के साथ रहते थे। दूसरे में एक आदमी अकेले रहता था। सबसे ऊपर वाले रूम में हम दोनों लोग रहते थे। ","कुछ देर आराम करने के बाद शाम को हम तीनों तैयार होकर घाट की तरफ घूमने चले गए फिर होटल में खाना खाकर हम लोग वापस रूम पर आ गए।","वापस आने के बाद मनीष ने कहा- तुम दोनों आराम करो. मेरी नाईट शिफ्ट चल रही है, मैं ड्यूटी पर जा रहा हूँ।\nइसके बाद वो तैयार होकर ड्यूटी पर चल गया।","मैं एक जरूरी काम से नीचे चला गया था।","कुछ देर बाद मनीष का काल आया कि वो ड्यूटी पर पहुँच गया है।\nअब मैं रूम पर आ गया।","पीहू फोन पर अपनी मम्मी से बात कर रही थी। मैं पीछे से जाकर उसको अपनी बांहों में भर कर उसकी दोनों चूचियाँ दबाने लगा। ","कुछ देर बाद उसने कॉल कट कर दिया और बोली- भइया, आप मुझे क्या इसीलिए यहाँ लेकर आये हैं?\nतब मैंने उसे घुमाकर सीने से लगा लिया और उसकी आँखों में देखकर बोला- मैं तुम्हें चोदने के लिए यहाँ लेकर आया हूँ. क्या तुम मुझसे चुदने के लिए यहाँ नहीं आई हो?\nवो कसकर मुझे अपनी बांहों में भरती हुई बोली- हाँ भैया, घूमना तो सिर्फ एक बहाना है. असल में मैं सिर्फ आपसे चुदने के लिए आई हूँ।","पीहू मुझसे बोली- भैया आपके जाने के बाद भाभी आयी थी। वो तो बहुत खूबसूरत है आपने कभी उनपर लाइन नहीं मारी क्या?\nमैंने उसकी चूचियाँ दबातें हुए कहा- वो खूबसूरत तो है ही पर कभी भाव ही नहीं दिया. और कहने में गांड भी फटती है कि किसी से कह दिया तो बवाल हो जाएगा।","पीहू ने कहा- भैय्या कहो तो आपके लिए उससे बात करूं?\nमैंने पीहू की चूचियों को दबाते हुए कहा- उससे सेटिंग करा दो न मेरी प्यारी बहना … तुम्हारा अहसान रहेगा।\nउसने कहा- कोई बात नहीं भैया, जाने से पहले आपके लिए इनकी व्यवस्था करके जाऊंगी। पर भाभी से सेटिंग होने के बाद मुझे तो नहीं भूल जाओगे?\nमैंने उसकी चूचियो को दबाते हुए कहा- अपनी प्यारी बहन पर ऐसी सौ भाभियां कुर्बान … मैं तुम्हें कभी नहीं भूलूंगा। ","पीहू ने कहा- भैया ऐसा क्या मुझमें है जो भाभी में नहीं है?\nतब मैंने कहा- भाभी भी खूबसूरत है. पर तुम मुझे उनसे भी खूबसूरत लगती हो, तुम्हारी सील तोड़कर मैंने तुमको कली से फूल बनाया है। तुमको चोदने के चक्कर में तो बहुत लड़के पड़े होंगे. पर तुमने ये मौका मुझे दिया. तब बताओ मैं तुमको कैसे भूल सकता हूँ।","पीहू ने कहा- भैया, सिर्फ लड़के ही नहीं बुड्ढे भी मेरे पीछे पड़े हैं।\nमैंने उसकी गर्दन पर किस करते हुए कहा- तुम इतनी खूबसूरत हो ही कि तुम्हें चोदने के ख्याल मात्र से ही बुड्ढों के भी लन्ड खड़े हो जाते होंगे।","यह सुनकर पीहू बोली- भईया क्या सच में मैं इतनी खूबसूरत हूँ?\nमैंने उससे कहा- हीरे की परख सिर्फ जौहरी जानता है. तुम कितनी खूबसूरत हो ये सिर्फ वही बता सकते हैं जिनका लन्ड तुम्हें देखते ही खड़ा हो जाता होगा और उनका दिल तुमको चोदने के लिए मचल जाता होगा।","इतना कहकर मैं उसके कानों को बारी बारी मुंह में लेकर चूसने लगा।\nमैंने पीहू से कहा- जरूर मैंने कुछ अच्छे काम किये होंगे जो तुम्हारे जैसी लड़की की सील तोड़ने और तुमको चोदने को मिला।\nउसने मुझसे कहा- भैया आप जब कभी मौका मिलेगा तब तब अपनी बहन को नहीं अपनी दुल्हन को चोद सकते हैं।\nइतना कहकर वो मेरे होंठों को अपने होंठों में लेकर चूसने लगी। ","मैंने उसके बंधे हुए बालों को खोल दिया उसके बाल उसके चूतड़ों तक लटकने लगे। मैं उसके चूतड़ों को अपने हाथों से दबाने लगा।\nहोंठों को चूसने के बाद उसने अपनी जीभ मेरे मुँह में डाल दी और मैं उसकी जीभ चूसने लगा।","फिर मैंने उसके हाथ को ऊपर कर उसका गुलाबी रंग का टीशर्ट निकाल दिया।\nमैंने उसे इशारा किया तो उसने मेरा टीशर्ट और बनियान निकल कर अलग कर दिया।","हमारे रूम में दो तख्त सटाकर डाले गए थे। मैं तख्त के बीच में बिस्तर पर टांगें फैलाकर बैठ गया और पीहू को अपनी गोद में आने का इशारा किया।\nवो मेरी तरफ मुँह करके मेरी गोद में आकर मेरी जाँघों पर बैठ गई।\nमैं उसके होंठों को अपने मुँह में लेकर पीने लगा।","उसके होंठों को चूसते हुए ही उसकी ब्रा को खोल कर निकाल दिया। उसके बाद उसको लिटा कर उसके लैगी और पैंटी को उसकी टाँगों से निकाल कर नंगी कर दिया।\nफिर मैं अपने सारे कपड़े उतार कर नंगा हो गया। ","फिर मैं पीहू के साथ सिक्सटी नाइन वाली पोजीशन में लेट कर उसकी चूत को चूसने लगा और वो मेरा लन्ड चूस रही थी। कुछ देर ऐसे ही चूसने के बाद उसके ऊपर से उठ गया और उसकी दोनों टाँगों के बीच आकर बैठ गया। ","पीहू पूरी तरह चुदासी होकर मुझसे बोली- भइया अब डाल दीजिए!\nमैंने पूछा- क्या?\nतो बोली- अपना लन्ड और क्या!","मैं अपना लन्ड उसकी चूत में डाल कर उसकी टाँगों को कंधे पर रख कर चोदने लगा. जब मुझे लगता कि मेरी उत्तेजना ज्यादा बढ़ गयी है तब धक्के लगाना रोक देता और उसकी चूचियाँ को मसलने लगता था.","लगभग दस मिनट बाद पीहू के चूत ने पानी छोड़ दिया। पीहू के चेहरे पर संतुष्टि के भाव साफ दिख रहे थे।","फिर मैंने उसको घोड़ी बना दिया और लन्ड उसकी गांड में डाल कर उसकी कमर को पकड़ कर धक्के मारने लगा। कुछ देर तक उसकी गांड में धक्के लगाकर चोदने के बाद अपना लन्ड उसकी गांड में से निकाल कर उसकी चूत में डाल कर उसकी चूत चोदने लगा। ","अब मैंने लन्ड निकाल कर पीहू को बिस्तर पर लिटा कर उसकी दोनों टाँगों को उठा कर उसके गर्दन की तरफ मोड़ दिया और उसकी चूत में लन्ड डालकर चोदने लगा।\nपहले ही झड़ चुकने के कारण उसकी चूत काफी गीली हो गयी थी और छप छप की आवाज के साथ लन्ड आसानी के साथ अंदर बाहर हो रहा था।","पीहू नीचे से गांड उठाकर हर धक्के का जवाब दे रही थी और ‘आह भ…ई…या और जोर से भ…ई…या मेरे प्यारे भ..ई..या.. मेरी जान भ…इ…या आई लव यू भइया’ कह करके आहें भर रही थी। ","उसकी आहें सुनकर उसकी चूत को जोर से चोदते हुए मैंने कहा- हाँ मेरी प्यारी बहना, मेरी प्यारी दुल्हनिया … आज पूरी रात तुमको चोदूंगा।\nयह सुनकर पीहू ने कहा- हाँ भैया, आज पूरी रात आपसे चुदवाऊंगी। ","मेरी उत्तेजना ज्यादा बढ़ गयी थी इसलिए मैंने लन्ड उसकी चूत से निकाल लिया और उसकी दोनों टाँगों को फैलाकर उसकी चूत को चूसने लगा। ","थोड़ी देर बाद पीहू मेरे सर को पकड़ कर अपनी चूत की तरफ खींचने लगी. मैं समझ गया कि अब वो दुबारा झड़ने वाली है।\nकुछ देर बाद उसका शरीर अकड़ने लगा और उसकी चूत ने पानी छोड़ दिया।","मैं उसकी चूत का पूरा पानी पी गया और उठकर पीहू के ऊपर लेट गया और उसके होंठों को अपने होंठों में लेकर चूसने लगा। ","कुछ देर उसके होंठों को चूसने के बाद मैं लेट गया और पीहू को अपने लन्ड पर बैठने का इशारा किया।\nपीहू मेरे लन्ड को चूत पर सेट कर बैठ गयी। मेरा लन्ड पूरा उसकी चूत में चला गया. उसके बाद वो थोड़ा झुककर अपने हाथों को मेरे दोनों कंधो के बगल में रखकर धीरे धीरे कमर उठा कर मुझको चोदने लगीं और मैं उसकी दोनों चूचियों को अपने हाथों से मसलने लगा।","कुछ देर तक वो मुझे ऐसे ही चोदती रही. उसके बाद मैंने इशारा किया तो उसने मुझे सहारा देकर बैठा लिया। अब वो मेरे गोद में थी और मेरा लन्ड अब भी उसकी चूत में!","मैं उसके होंठों को मुंह में लेकर चूसने लगा।\nकुछ देर बाद मैंने उससे कहा- मुझे पकड़ ले! मैं तुझे गोद में लेकर खड़ा होकर उसे चोदूंगा।","उसने अपने पैरों को कसकर मेरे कमर से लपेट लिया और मेरे बांहों में चिपक गयी। मैंने उसकी गांड के नीचे दोनों हाथों को लगा दिया और खड़ा हो गया।\nअब कमरे में खड़े होकर मैं इधर उधर घूमते हुए उसे चोद रहा था। ","कुछ देर खड़े होकर चोदने के बाद मैं उसे बिस्तर के किनारे लिटा कर खड़ा हो गया और जोर जोर से उसकी चूत में धक्के लगा कर उसको चोदने लगा।\nपूरा कमर पीहू की मादक आहों और छप छप की आवाज से गूंज रहा था।","लगातार पांच मिनट धक्के लगाने के कारण मैं उत्तेजना के शिखर पर पहुँच गया और मेरे लन्ड ने अपना सारा माल पीहू की चूत में गिरा दिया।\nमैंने पीहू के माथे पर एक किस किया और निढाल होकर उसकी बगल में लेट गया।","कुछ देर बाद मैं उठ कर बैठ गया और पीहू की पीठ को अपने सीने से चिपका कर उसको अपनी गोद में बैठा कर उसकी दोनों चूचियों के निप्पल को उंगलियों में ले कर मसलने लगा और पीहू से बातें करने लगा।","पीहू ने मुझसे कहा- भैया अगर आपको भाभी अच्छी लगती है तो बात आगे बढ़ाऊ?\nमैंने पीहू से कहा- जैसी तुम्हारी इच्छा!\nतो पीहू ने कहा- जाने से पहले मैं वादा करती हूं कि भाभी को आपकी गोद में बैठा कर जाऊँगी।","कुछ देर बाद लन्ड फिर से खड़ा होने लगा तो मैंने पीहू को बिस्तर पर लिटा दिया और अपना लन्ड उसकी टाँगों को उठाकर उसके चूत के अंदर डालने लगा.\nतो पीहू ने कहा- भैया आपके अंदर तो बहुत स्टेमिना है, इतनी जल्दी आपका लन्ड दुबारा खड़ा हो गया है। आपकी बीवी आपसे बहुत खुश रहेगी।\nमैंने पीहू से कहा- स्टेमिना तो मेरे अंदर है ही … पर तुम भी इतनी खूबसूरत हो कि तुम्हारे इस जवान और गदराए बदन को देखकर तुम्हें चोदने का मन अपने आप करने लग रहा है। और रही बात बीवी की … तो क्या तुम भूल गयी हो हो कि तुम भी मेरी बीवी हो। ","यह सुनकर पीहू मुझको अपनी बांहों में भरते हुए बोली- नहीं भैया, मैं भूली नहीं … आपको दिल से हमेशा अपन पति मानूँगी।\nइसके बाद मैं उसे चोदने लगा।","मैंने पीहू से कहा- मनीष दूसरी कम्पनी में साक्षात्कार देने वाला है. अगर वो वहां सलेक्ट हो जाएगा तो वो मुम्बई चला जायेगा। तुम अच्छी तरह से तैयारी करके यहाँ एड्मिशन ले लो. और जब मनीष चला जायेगा तो फिर यहाँ पर हम दोनों पति पत्नी की तरह रहेंगे। फिर मेरी जान, तुमको मैं रोज इसी तरह चोदूँगा। ","लगभग चालीस मिनट लगातार पीहू का चूत चोदने के बाद लन्ड ने मेरे पानी छोड़ दिया। उस रात पीहू को मैंने चार बार अलग अलग तरीके से जमकर चोदा। पीहू और मैं दोनों लोग चुदाई से पूरी तरह थक कर चूर हो गए थे। मैं पीहू को अपनी नंगी ही अपनी बांहों में लेकर सो गया। ","सुबह नींद खुली तो सात बज रहे थे।\nमैं जल्दी से उठा और पीहू को जगाया और बोला- सुबह हो गयी है।\nजल्दी जल्दी हम दोनों लोग फ्रेश होकर नहाए और खाना बनाने लगे।","पीहू हमारे साथ एक हफ्ते रही दिन में मनीष उसको शहर घुमाता और रात भर मैं पीहू की जमकर चुदाई करता।","इसके एक हफ्ते बाद पीहू मनीष के साथ वापस घर चली गई। मनीष ने पीहू से वादा किया है कि पीहू के एग्जाम खत्म होने के बाद उसका एडमिशन यहाँ कम्प्यूटर क्लासेस में करवाएगा। ","उसके बाद से मैं उसके एग्जाम खत्म होने का इन्तजार कर रहा हूँ कि वो एग्जाम देकर फ्री हो जाए और मैं उसे यहाँ फिर से लेकर आऊं और उसको चोद सकूँ। ","दोस्तो आपको मेरे ख़ास दोस्त की बहन की चूत और गांड चुदाई की ये कहानी कैसी लगी आप बताना मत भूलियेगा.\nआप मुझसे [email protected] पर सम्पर्क कर सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"कॉलेज वाली टीचर की चुदाई की कहानी","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-ki-chudai/"},{"title":"चढ़ती जवानी में दो बहनों की चुदाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/chadhti-jawani-chudai-ka-maja/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वेश्या भी तो एक नारी है","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"},{"title":"कॉलेज गर्ल की बैंक में चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/college-girl-bank-me-chudai/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"}]}