{"Title":"दोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई","author":{"name":"प्ले बॉय रांची","href":"https://www.freesexkahani.com/author/playboyranchi/"},"date":"27-07-2019","views":"127,863","description":["दोस्तो, मेरा नाम रवीश कुमार है और मैं रांची का रहने वाला हूं। मैं 25 साल का हूँ, मेरा लण्ड 6 इंच लंबा और 3 इंच मोटा है।","मेरे दोस्त कुणाल, 25 साल का है और उसकी गर्लफ्रेंड निधि 22 साल की है, यह सेक्स स्टोरी उनके बारे में है।","पहले मैं निधि के बारे में बता दूँ कि निधि बहुत ही खूबसूरत है, सेक्सी हैं, बहुत ही कामुक स्वभाव की है, उसका फिगर बहुत ही अच्छा है बड़े-बड़े चूची हैं, गांड एकदम फैली हुई है। सेक्स की बहुत बड़ी भूखी है वह हमेशा सेक्स करने को आतुर रहती है।","कुणाल ने मुझे पहले भी बताया था कि निधि सेक्स में बहुत रुचि दिखाती है, वह बहुत ज्यादा सेक्स करना चाहती है, वह सब पोजीशन पर सेक्स करना चाहती है। निधि को चूत चुदाई के लंबे लंबे दौर पसंद हैं, उसे तेज तेज धक्के पसंद हैं। वो लड़की अपनी गांड मरवाना भी पसंद करती है. निधि को वाइल्ड सेक्स और रफ़ सेक्स भी पसंद है।","मुझे कुणाल ने यह भी बताया था कि निधि के पहले भी कई सेक्स अफेयर रह चुके हैं और पहले भी बहुत लण्ड ले चुकी थी. कुणाल ने निधि के दोस्तों से पता लगाया था कि वह कॉलेज में बहुत सारे लड़कों के साथ चुदाई कर चुकी थी। चुदाई करना उसे बहुत पसंद था, उसे नए-नए लण्ड के साथ सेक्स करना बहुत पसंद था।","कुणाल हमेशा निधि को चोदने के लिए मेरे कमरे का इस्तेमाल करता था, वह हमेशा निधि को लेकर मेरे रूम पर आता था. वे दोनों दिन दिन भर सेक्स करते थे, उसके बाद चले जाते थे.\nलेकिन जब वे दोनों जाती थे तो निधि का चेहरा देख कर लगता था कि कुणाल निधि को खुश नहीं कर पाता था। ","एक दिन की बात है, कुणाल और निधि मेरे रूम पर चुदाई कर रहे थे. अचानक से कुणाल को कुछ काम आ गया और उसे निधि को मेरे रूम पर छोड़कर जाना पड़ा।","अब मैं और निधि घर पर अकेले थे तो मैं निधि से बातचीत करने के लिए रूम में गया। कमरे में से कंडोम की सुगंध आ रही थी। बिस्तर की चादर की सिलवटें चुदाई की दास्तां बता रही थी।","निधि रूम में बेड पर लेटी हुई थी, वह थोड़ी उदास लग रही थी।","हम दोनों बात करने लगे. बात करते-करते हम लोग नॉनवेज बात करने लगे। वो अपनी चुदाई की बात बताने लगी, बातों ही बातों में उसने मुझे बताया कि कुणाल उसे खुश नहीं कर पाता है और वह रोने लगी।","मैं बगल में ही बैठा हुआ था उसने मेरे कंधे पर अपना सर रख दिया। मैं उसे चुप कराने के लिए उसके सिर को सहलाने लगा। समझाते हुए मेरे और निधि के होंठ आपस में नजदीक आ गए, मैं निधि को किस करने लगा, निधि मेरा पूरा साथ देने लगी।","हम लोगों ने लगभग 10 मिनट तक किस किया. निधि पूरे जानवरों की तरह मेरे होंठों पर टूट पड़ी, लग रहा था जैसे वह मेरे होठों को खा जाएगी। मुझे ऐसा लग रहा था जैसे निधि ने सालों से किस नहीं किया है.","मैं धीरे-धीरे किस करते करते हुए मैं निधि के चूचे दबा रहा था और वह मेरे लण्ड को सहला रही थी, हम दोनों बहुत मजे ले रहे थे। ","निधि के चुचे को दबाते दबाते मैंने उसका टॉप उतार दिया और उसकी मुलायम चूची को चूसने लगा। वो पूरे मस्ती में अपनी कामुक आवाज उम्म्ह … अहह … हय … ओह … निकाल रही थी.\nउसने मेरी पैंट की चेन खोलकर मेरा लंड बाहर निकाल लिया और उसे हाथ से हिलाने लगी.","लड़की के हाथसे लंड सहलवाने में मुझे भी मज़ा आने लगा था, मैंने भी जींस के ऊपर से ही निधि की चूत को सहलाना आरम्भ कर दिया। अब तक निधि बहुत ज्यादा गर्म हो चुकी थी.\nमैंने उसकी जींस का बटन खोल दिया, फिर ज़िप भी खोल दी और जीन्स को नीचे सरका दिया.","मैंने देखा कि उसकी पैंटी चूत के पास से उससे निकले रस से पूरी गीली हो चुकी थी।","तभी निधि ने मेरा लंड अपने मुंह में लेकर चूसना शुरू कर दिया. निधि मेरे लंड को एकदम रंडी की तरह चूस रही थी, काट रही थी. निधि कभी मेरे लंड को जीभ से चूसती, चाटती तो कभी दाँत से काटती। उसकी कामवासना पूरे उफान पर लग रही थी. शायद मेरा दोस्त उसे छोड़ते छोड़ते बीच में ही छोड़ गया था.","मैंने मौके का फायदा उठाया और मैंने उसके मुंह को चोदना शुरू कर दिया. करीब दस मिनट तक मुख चोदन के बाद मैं उसके मुंह में ही झड़ गया वह मेरा सारा पानी पी गई।","उसके बाद निधि ने मुझे अपना चूत चाटने के लिए इशारा किया. मैं भी उसकी चूत को चाटने लगा। उसकी चूत पहले से बहुत गीली थी. मैं चूत चाटने लगा तो वह मेरे बालों से खेलने लगी और मेरे बालों को सहलाने लगी जिससे मुझे मज़ा आने लगा।","वह मेरे मुंह को अपनी चूत में दबाने लगी. लग रहा था जैसे कि वह मेरे मुंह को अपनी चूत के अंदर घुसा लेगी। पांच सात मिनट चूत चूसने के बाद वो झड़ गई, मैंने उसका सारा पानी पी लिया.","लेकिन निधि का मन नहीं भरा था, निधि ने मुझे फिर से उसकी चूत चूसने को कहा. इस बार निधि ने मुझे बिस्तर पर नीचे लिटाया और अपनी चूत मेरे मुंह के ऊपर रख कर बैठ गई, मेरे मुंह को चोदने लगी।","अपनी चूत को पाँच मिनट तक मेरे होंठों पर रगड़ने के बाद पीछे वो घूम कर 69 की पोजीशन में लेट गई। अब निधि दोबारा मेरे लंड को चूस रही थी और मैं उसकी चूत चूस रहा था।","5 मिनट के बाद उसने मुझसे कहा- रवीश यार … अब मुझे चोद दो!\nमैं अपने दूसरे कमरे से कंडोम लेकर आया।","निधि ने एकदम प्रोफेशनल रंडी की तरह मुंह में कंडोम को रख कर, कंडोम को मुंह में फंसा कर मेरे लंड में कंडोम पहनाया. निधि का यह अंदाज मुझे बहुत अच्छा लगा।","मैं निधि के ऊपर आ गया और अपने लंड को उसकी प्यासी चूत पर सेट करके मैंने एक धक्का लगाया. मेरा लण्ड बड़े आराम से एक बार में ही पूरा अंदर चला गया। लेकिन निधि ने झूठ का दर्द होने का दिखावा किया और मना करने लगी, रुकने को कहने लगी. मुझे पता था कि साली रांड नौटंकी कर रही है. और पर मुझ पर सेक्स का भूत सवार हो चुका था तो मैंने उसे गंदी गंदी गालियां देते हुए चोदना शुरू कर दिया।","वो उम्म्ह… अहह… हय… याह… करती हुई चुद रही थी. उसे मजा आ रहा था. वो मेरे नीचे लेटी हुई अपने चूतड़ उछाल उछाल कर चूत चोदन में मेरा पूरा सहयोग कर रही थी और मजा ले रही थी.\nमैंने निधि को 20-25 मिनट तक लगातार हचक हचक कर कर चोदा। जिसमें निधि दो बार झड़ गयी, जिससे चादर भी गीली हो गयी।\nउसके बाद मैं भी कुछ तेज धक्के लगाकर उसकी चूत में ही झड़ गया क्योंकि मैंने कंडोम लगाया हुआ था तो कोई डर नहीं था। ","उसके बाद हम दोनों अगल बगल लेट गए और बातें करने लगे. बीइच बीच में हम चूमा छाती भी कर रहे थे. नीचे नीचे मेरे लंड को अपने हाथ में लेकर खेल रही थी.","मेरा लंड थोड़ी देर बाद खड़ा हो गया तो मैंने निधि से गांड मारने की बात की, निधि बिना किसी आनाकानी के तुरंत राजी हो गई।","उसने अपने पर्स से वैसलीन क्रीम निकाल कर दी. मैं कंडोम लेने दूसरे कमरे में जाने लगा तो उसने मुझे रोका और अपने पर्स में से कंडोम निकाल कर मेरे लंड पर चढ़ाया और उस पर वैसलीन क्रीम लगा दी जिससे कि लंड आसानी से उसकी गांड में चला जाए।","फिर मैंने उसे घोड़ी बनाकर गांड के छेद पर लंड लगाकर जोरलगाना शुरू किया और मेरे लंड का सुपारा अंदर घुस गया. इस बार शायद निधि को थोड़ा दर्द हुआ, वो रोने लगी और उसकी आंखें बाहर आने लगी।","2 मिनट तक मैंने उसकी नंगी पीठ को सहलाया और किस किया। उसके बाद मैंने फिर से एक जोर का धक्का मारा और मेरा पूरा लंड निधि के गांड में समा चुका था।\nनिधि बेड पर गिर गई क्योंकि वह इस धक्के के लिए तैयार नहीं थी।","5 मिनट तक रुकने के बाद मैंने धीरे-धीरे लंड को अंदर बाहर करना शुरू किया लंड अपनी जगह बना चुका था। फिर मैंने धक्के लगाना तेज कर दिया मैं निधि की गांड की जोरदार ठुकाई कर रहा था।\nअब मैं लंड को पूरा बाहर निकालता और एक बार में अंदर डाल देता। जिससे निधि को दर्द भी देता और मजा भी आता। कभी-कभी मैं गांड मारते मारते लंड निकालकर अचानक से चूत में डाल देता। चूत में धक्के मारने लगता मुझसे निधि को बहुत मजा आ रहा था। मैं बारी-बारी निधि की गांड और चूत एक साथ चोद रहा था।","निधि की चूत इस बीच एक बार और झड़ चुकी थी।","लगभग आधे घंटे की चुदाई के बाद मैं निधि की गांड में ही झड़ गया। ","इस तरह से मैंने निधि को एक डेढ़ घंटे जमकर चोदा. वो अपनी चूत और गांड चुदाई में मिले आनन्द के कारण बहुत खुश नजर आ रही थी।","उसके बाद हम लोगों ने कुछ देर आराम किया. तब निधि नंगी ही बिस्तर से उठी और उसने अपने आप को बाथरूम में जाकर साफ किया।","थोड़ी देर बाद कुणाल आ गया. उसके बाद निधि और कुणाल फिर से रूम में चले गए, कुणाल और निधि ने फिर से चुदाई की।","चुदाई करने के बाद वे लोग चले गए।","तब से निधि से मेरी सीधी बात होने लगी, अब जब भी हम लोगों को मन करता है, हम लोग मिलकर चुदाई करते हैं।","अगली कहानी में आप लोगों को बताऊंगा कि कैसे मैंने और निधि ने अन्तर्वासना पर मिले एक जोड़े के साथ ग्रुप सेक्स किया।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुंहबोली बेटी की मम्मी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/munhboli-beti-ki-mammi-ki-chudai/"},{"title":"फेसबुक कपल का सेक्स सरप्राइज़","href":"https://www.freesexkahani.com/hindi-sex-stories/facebook-couple-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Gand Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"कॉलेज गर्ल की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-pyasi-jawani/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"}]}