{"Title":"दोस्त की बहन मुझे लव करती है-1","author":{"name":"सागर साहू","href":"https://www.freesexkahani.com/author/sagarasahu/"},"date":"09-08-2019","views":"28,244","description":["मैं अपने पक्के दोस्त के घर जाता हूँ. उसकी बहन मुझे लाइन देती है. एक दिन उसने मुझे साफ़ साफ़ कह दिया कि वो मुझे चाहती है. मैं क्या करूं?\n","अन्तरवासना के सभी पाठकों को मेरा नमस्कार।\nमेरा नाम सागर साहू है, मैं छत्तीसगढ़ का रहने वाला हूँ। मैं एक साधारण सा लड़का हूँ, हाइट 5 फ़ीट 6 इंच है।\nऔर ये जो मैं लिख रहा हूँ मेरी सच्ची घटना है जो मेरे साथ घट रहा है।","दोस्तो, बात एक महीने पहले की है जब मैं पोस्ट ग्रेजुएशन की क्लास में जा रहा था। तब मैंने गौर किया कि एक लड़की जो दोस्त की बहन है, जिसके यहाँ मेरा आना जाना लगा रहता है, उसका नाम सुशी है, वो मुझे बहुत घूर के देखती और मुस्कुरा देती है।","ऐसे ही कुछ दिनों तक चलता रहा.","एक दिन मैंने उसकी सहेली हुमा से पूछा- ये सुशी इतनी मुस्कुराती क्यों है?\nतो वो बोली- सुशी आपको पसन्द करती है.","मैं अचंभित हो गया क्योंकि वो मेरे दोस्त की बहन थी, मैंने कभी उसे उस नज़र से नहीं देखा था और न ही कभी सोचा था उसके बारे में।\nऔर मेरे मुंह से एकदम निकल गया- मैं नहीं करता बाबा, मुझे इस सब से दूर रहना है।","फिर उसके घर मेरा आना जाना लगा रहा और धीरे धीरे मैं भी उसे देखने लगा. ","सुशी के जिस्म का परिचय करवाता हूँ दोस्तो:\nसुशी की हाइट सामान्य है 5 फ़ीट 3 इंच, फिगर में चूतड़ 36 इंच, पेट 30 इंच और बूब्ज 34 इंच के होंगे। इतने हॉट बदन को देखकर अब मैं बेकाबू सा होने लगता हूं। लेकिन दोस्त की बहन समझकर कंट्रोल कर लेता हूं।","ऐसे ही कुछ दिनों तक चलता रहा.","फिर मेरा बर्थडे का दिन आया और सुशी ने बर्थडे विश किया और गिफ्ट भी दिया जो मैंने सहर्ष स्वीकार कर लिया. लेकिन मैंने भी उसके हाथ को पकड़ लिया तो और फिर वो अपना हाथ छुड़ाने लगी और मैंने भी छुड़ाने पर उसका हाथ छोड़ दिया।","हम दोनों एक दूसरे को ऐसे ही देखने लगे. लेकिन मेरे दिमाग में एक ख्याल आया कि उसका भाई मेरा अच्छा दोस्त है और मैं उसको ही धोखा देने जा रहा हूँ।\nयह सोचकर मैंने सुशी को देखना बन्द कर दिया. वो बार बार देखती रहती लेकिन मैं ध्यान नहीं देता।","क्योंकि सुशी का भाई मेरा अच्छा दोस्त है तो घर आना जाना लगा रहता है. और ये सब सुशी को अच्छा नहीं लगता था क्योंकि वो मुझे पंसद करती थी लेकिन मैं दोस्त की बहन समझकर ध्यान नहीं देता था।","एक दिन ऐसा आया कि उसने अपने दिल की बात मेरे सामने खोल कर रख दी।\nवो बोली- मैं आपको पसंद करती हूं।\nतो इतने में मैं बोला- तुम मेरे दोस्त की बहन हो … और मैं ऐसा नहीं कर सकता।","और मैं उसे अनदेखा करने लगा. फिर भी मैं उनके घर जाता रहा और वो मुझसे चिढ़ने लगी।","और एक दिन ऐसा आया कि मैं सुशी के भाई विक्की की पढ़ाई में कुछ मदद कर रहा था उसी के घर में … और उसी दिन विक्की से मिलने कोई लड़की आयी.","ये सब देखकर सुशी ने सबके सामने अपने भाई को बोला- सागर अच्छा लड़का नहीं है, उसके साथ मत रहा कर!\nयह सुनकर मुझे अच्छा नहीं लगा।","सुशी ने ऐसा दिखाया कि मेरी वजह से उसका भाई बिगड़ रहा है।","फिर एक दिन सुशी की सहेली हुमा से बात हुई तो उसने बताया- सुशी आपको बहुत पसंद करती है और किसी भी हद तक जाने को तैयार है। मतलब आपके लिए कुछ भी करने को तैयार है।","इस बात को सुनकर मेरे रोंगटे खड़े हो गए कि कोई लड़की मुझे इतना पसंद करती है जो कुछ भी कर सकती है मेरे लिए।","एक दिन मैंने उसे मिलने के लिए बुलाया और वो आ भी गयी.\nतो मैंने उसे पूछा- आप मुझको कब से पसन्द करती हो?\nतो सुशी बोली- पिछले दो साल से!\nफिर मैंने पूछा- मेरे लिए क्या कर सकती हो?\nतो सुशी शर्माती हुई बोली- आप जो बोलो?","फिर मैंने परीक्षा लेते हुए उससे कहा- चलो कुछ करो!\nतो सुशी ने शर्माते हुए मुझे अपनी बांहों में लेकर हग कर दी.\nऔर मैं देखता रह गया।\nफिर डर के मारे मैं वहाँ से दौड़ता हुआ घर आ गया।","तो बताओ दोस्तो … अब मैं क्या करूँ?","अपने दोस्त के साथ सच्ची दोस्ती निभाऊं या उसकी बहन के साथ कुछ और करूँ?\nअगर मैं उसकी बहन सुशी से दोस्ती नहीं रखता तो पता नहीं वो मेरे साथ क्या कर डाले बदले की भावना से!","कृपया दोस्तो आप ईमेल करके, कमेन्ट करके बतायें कि मुझे आगे क्या करना चाहिए?\nकृपया सुझाव जरूर दें।\nमेरा ईमेल है- [email protected]","आगे की कहानी: दोस्त की बहन मुझे लव करती है-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन मुझे लव करती है-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-2/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/facebook-friend-biwi-ki-chudai-part-2/"},{"title":"भतीजी और उसकी सहेली की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/bhatiji-saheli-ki-chudai-part-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Sex Problems"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"}]}