{"Title":"दोस्त की बहन की प्यासी जवानी","author":{"name":"साहिल अन्तर्वासना","href":"https://www.freesexkahani.com/author/sahilantarvasna/"},"date":"28-08-2019","views":"110,476","description":["प्यासी जवानी की चुदाई कहानी में पढ़ें कि कैसे मैंने अपने दोस्त की 21 साल की सेक्सी बहन की कुंवारी बुर चोद कर उसकी सील तोड़ी.\n","दोस्तो नमस्कार! मेरा नाम साहिल है. मैं गंगानगर, राजस्थान का रहने वाला हूँ … पर अभी जयपुर में अपनी पढ़ाई कर रहा हूँ. मैं अन्तर्वासना का नियमित पाठक हूँ.","दोस्तो, मैं 26 साल का एक अच्छी कदकाठी वाला इंसान हूँ. मेरा क़द 5 फुट 11 इंच है और लंड 6 इंच लम्बा है, जो किसी भी उम्र की प्यासी जवानी, लड़की भाभी या आंटी की चूत की आग बुझा सकता है.","अन्तर्वासना पर कहानियां पढ़ते-पढ़ते मैंने भी सोचा कि मैं भी अपनी जिंदगी की एक सेक्स कहानी आपके साथ शेयर करूँ.","मैं आपको अन्तर्वासना पर मेरी प्यासी जवानी की पहली सेक्स कहानी से आपके लंड और बुर को गीला करवाने का पूरा प्रयास करूंगा.","यह बात कुछ समय पहले की है. जयपुर में मेरे फ़्लैट के पड़ोस में मेरा एक दोस्त था, उसका नाम असगर था. असगर मेरे पड़ोस में अपने परिवार के साथ रहता था. उसके परिवार में उसके अम्मी अब्बू और उसकी 21 साल की बहन ज़रीना रहती थी. ये ज़रीना वही लड़की थी, जिसकी प्यासी जवानी का रस मैंने चखा था.","ज़रीना की सुन्दरता और शरीर के बारे में कुछ भी कहने के लिए तो मेरे पास शब्द ही नहीं हैं, वह तो एक अप्सरा थी. उसके 36-28-36 के शरीर का पैमाना बड़ा ही दिलकश था. जब वह चलती थी, तो मानो क़यामत आ जाती थी. उसका रंग एकदम दूध सा गोरा और चेहरा अंडाकार था. तथा नैन नक्श बहुत ही तीखे थे.","ज़रीना कॉलेज में बी.ए. के अंतिम वर्ष में पढ़ रही थी. उसके अब्बू का शहर से बाहर तबादला हो गया था, इसलिए घर में सिर्फ तीन ही लोग रहते थे.","मैं हमेशा से ज़रीना की बुर का रसपान करना चाहता था और ख़ासकर तो उसकी गांड का तो दीवाना था. उसकी इस मदमस्त गांड के चर्चे तो पूरे मोहल्ले में थे. मैं भी उसकी जवानी का रस चूसने वाले उन फैन्स में से एक था जो उसकी प्यासी जवानी का रस पीना चाहते थे, उसकी गांड और बुर फाड़ना चाह रहे थे. किन्तु समस्या यह थी कि ज़रीना मुझे भाईजान बोलती थी और उसके दिल में मेरे लिए कुछ नहीं था.","पर क़िस्मत मेरे साथ थी. ","एक दिन मेरे पास दोपहर में ज़रीना की अम्मी का फ़ोन आया. आंटी ने मुझे अपने घर पर बुलाया और जल्दी आने को कहा. ","मैंने आंटी से पूछा भी कि आंटी ऐसी बात क्या हो गई कि मुझे आप अभी के अभी बुला रही हैं … सब ठीक तो है?\nआंटी ने बस इतना कहा- बेटा, तुम जल्दी से मेरे घर आ जाओ. ","मैं जल्दी से उनके घर गया और अन्दर जाकर देखा तो असगर अपनी बहन ज़रीना के साथ लड़ाई कर रहा था. मैं जैसे ही अन्दर घुसा, उसी समय उसने ज़रीना पर हाथ उठा दिया और उसको बहुत गंदे तरीक़े से मारने लगा.","मैंने जल्दी से आगे बढ़ कर असगर को पकड़ा और उसे दूसरे कमरे में ले गया. मैंने उससे पूछा- आख़िर बात क्या हुई, अपनी बहन पर ही हाथ क्यों उठा रहा है?\nवो गाली निकालते हुए बोला- ये साली होटल में एक लड़के से अपनी माँ चुदवा कर आ रही है. ","ये सुनते ही मेरे पैरों तले से ज़मीन निकल गई. उधर असगर लगातार गाली निकालता जा रहा था.\nफिर मैंने उससे कहा- एक बार चुप हो जा … मैं ज़रीना से बात करता हूँ.\nबहुत देर बाद वो चुप हुआ. ","मैं ज़रीना के पास गया और आंटी, जो ज़रीना के पास बैठे रो रही थीं, मैंने उनको वहां से उठा कर असगर के कमरे में भेज कर आया. ","फिर मैं ज़रीना के पास गया, तो वो रोते रोते मेरे गले लग गई. तब मैंने उससे ग़ुस्से में पूछा- बताओ क्या बात हुई?\nमुझे ग़ुस्सा इसलिए आ रहा था क्योंकि वो किसी और को अपनी प्यासी जवानी का रस पिला चुकी है. किसी और से चुदवा कर आ रही थी. ","तब ज़रीना बोली- भाईजान मैंने कोई ग़लत काम नहीं किया. मैं होटल में अपनी सहेली के साथ उसके दोस्त से मिलने गई थी.\nतो मैंने कहा- मैं इस बात पर कैसे विश्वास करूँ कि तुम सही हो?\nवो बोली- अब मैं आपको कैसे विश्वास दिलाऊं?\nउसकी बात सुनकर मुझे राहत मिली कि अभी इसकी सील सलामत हो सकती है.","मैंने उसके जिस्म पर हाथ फेर कर उसे सहलाते हुए चुप करने के बहाने मौक़े पर चौका मारा और कहा- वो तो मैं समय आने पर पता कर लूँगा.\nउसके जिस्म को खूब सहला सहला कर मैंने चुप करवाया और उसका मोबाइल लेकर मैंने अपने नम्बर पर रिंग करके उसका नम्बर ले लिया.","फिर थोड़ी देर बाद जब माहौल थोड़ा ठीक हुआ, तो मैं और असगर मेरे घर आ गए. असगर मेरे घर में ही सो गया था.","मैंने ज़रीना के नम्बर पर मैसेज किया, तो उससे मेरी बात शुरू हुई.\nतो बात करते करते ज़रीना बोली- अभी असगर भाईजान ने जब मुझ पर हाथ उठाया तो मुझे चोट लग गई.\nमैंने पूछा- कहां लग गई?","वो बोली- वो मेरी ऐसी जगह पर लग गई है कि मैं आपको बता ही नहीं सकती.\nमैंने कहा- बताओ … बताना तो पड़ेगा ही. … नहीं तो कोई दिक़्क़त भी हो सकती है.\nवो डरते हुए बोली कि मेरी छाती पर धक्का लगा, तो मुझे वहां दर्द हो रहा है.\nमैंने कहा- मतलब तुम्हारे स्तन पर चोट लगी क्या?\nवो हिचकिचाते हुए बोली- हां … उधर ही. ","मैंने उससे डॉक्टर के पास चलने को कहा, तो उसने मना कर दिया. ","मैंने कहा कि कुछ तो इलाज करवाना ही होगा … वो संवेदनशील जगह है.\nइस पर वो कहने लगी- आप कोई दवा ला दो.\nमैंने कहा कि मैंने तुम्हारी चोट कहां देखी है, जब तक मुझे मालूम ही नहीं होगा कि चोट किस जगह पर लगी है, तब तक मैं कैसे कोई दवा ला सकता हूँ.\nचूंकि वो मुझे अपना सगा मान रही थी, तो बोली- अच्छा … आप आकर मेरी वो जगह देख लो.","ये सुनते ही मेरे लंड को अपनी मंज़िल दिखाई दी. मैंने असगर की तरफ देखा, वो अभी सो रहा था. ","मैंने ज़रीना को बोला- ठीक है मैं आ रहा हूँ.\nवो बोली- हां आप आ जाओ, पर अम्मी घर पर हैं.\nमेरे लंड को तो उसके चुचे देखने की आग लग गई थी तो मैंने कहा- तुम अम्मी से कुछ मत कहना. मैं आ रहा हूँ.","मैं उसके घर गया, तो देखा कि आंटी तैयार होकर बाहर ही खड़ी थीं. ","मैंने आंटी से पूछा- अब ज़रीना कैसी है? आप किधर जाने की तैयारी में हैं?\nआंटी बोलीं- बेटा तुम ही उससे बात करो … वो मेरे से तो बात ही नहीं कर रही है. मुझे जरूरी काम से मार्केट जाना है, जब तक मैं आ न जाऊं, तुम इसके पास ही रहना.\nमैंने मन ही मन खुश होते हुए कहा- हां हां आंटी आप आराम से जा कर आओ. मैं ज़रीना के पास ही रहूँगा.","आंटी ने तसल्ली से सांस ली और बाजार चली गईं.","अब मैं अन्दर आया, तो ज़रीना अपने कमरे में गांड ऊपर करके सो रही थी.","मैंने उसकी गांड पर हल्के से हाथ लगाया, तो वो डर के मारे उछल गई. फिर मेरी तरफ़ देख कर बोली- ओह भाईजान आप!\nतो मैंने कहा- हां … और चलो मुझे दिखाओ कहां लगी है?\nवो बोली- अभी अम्मी हैं.\nमैंने बताया कि अम्मी तो मार्केट चली गई हैं.\nवो बोली- मुझे शर्म आ रही है.\nतो मैंने कहा- मैं देख ही रहा हूँ … खा नहीं रहा हूँ.\nवो हंस दी और बोली- अगर खा गए तो! ","ये सुन कर मुझे लगा कि ये प्यासी जवानी ख़ुद मुझसे चुदना चाह रही है. अब मैंने अपना एक हाथ सीधा उसके चूचों पर रख कर एक चूचा मसल दिया.\nतो उसकी सिसकारी निकल गई. वो बोली- आह … आराम से … मुझे दर्द हो रहा है.\nमैंने कहा- रूको … अभी सब दर्द सही कर देता हूँ. ","ये कह कर मैंने उसकी टी-शर्ट ऊपर कर दी. उसने नीचे काले रंग की ब्रा पहन रखी थी. मैं उसके मम्मों को देखते ही पागल हो गया और मेरा लंड अकड़ कर दर्द करने लगा. ","उसको मेरी पेंट के ऊपर से मेरा लंड खड़ा होता महसूस हुआ और उसकी आंखों में प्यासी जवानी का नशा दिखने लगा. अब वो मादक स्वर में बोली- अब जल्दी से देखो और मेरा दर्द ठीक करो. ","मैंने ज़रीना की ब्रा को हटा कर देखा, तो मैं पागल हो गया कि क्या चुचे थे … एकदम गोरे और उन पर हल्के चॉकलेटी रंग के निप्पल एकदम कड़क टंके से दिख रहे थे.","मैंने कहा- मैं गर्म तेल से इनकी मालिश कर देता हूँ, तो दर्द ठीक हो जाएगा.\nउसने कहा- आप मुझे कोई दवा ला दो … मैं आपसे तेल मालिश नहीं करवा सकती.\nतो मैंने पूछा- क्यों?\nवो नखरे दिखाते हुए बोली- मुझे शर्म आती है.","मैंने कहा- अब तो मैंने देख भी लिए है … इसलिए समय ख़राब मत करो … आंटी के आने से पहले कर सब दर्द दूर कर देता हूँ.\nवो कुछ नहीं बोली.","मैं रसोई में जाकर तेल गर्म करके ले आया. ","मैंने उसको सीधा लेटने के लिए कहा, वह थोड़े से वासना से भरे चेहरे के साथ सीधा लेट गई. मेरा लंड पूरे परवान पर था, क्योंकि इसका ज़रीना की प्यासी जवानी चखने का सपना जो पूरा होने वाला था.","अब मैंने उसको टी-शर्ट पूरी उतारने के लिए कहा. वो कुछ नहीं बोली, तो मैंने ख़ुद उसकी टी-शर्ट उतार दी. वह काली ब्रा में क़हर ढा रही थी. मैंने उसको आंख बन्द करने के लिए कहा, तो वह आंख बंद करके लेट गई.","मैंने ज़्यादा समय ख़राब ना करते हुए उसकी ब्रा हटा दी और तेल हाथ में लेकर मालिश शुरू कर दी. मैंने धीरे धीरे चूचों पर तेल लगाना शुरू किया और बीच बीच में मैंने निप्पल दबा दिए. मेरे निप्पल दबाते ही ज़रीना ने सिसकारी लेना शुरू कर दी. ज़रीना अपनी आंख बन्द कर होंठों को दबा कर अपनी प्यासी जवानी को काबू में रखने की कोशिश कर रही थी. ","अब मैं समझ चुका था कि लोहा गर्म हो गया है, हथौड़ा की जगह लौड़ा मार देने में ही कुशल मंगल है. मैंने उसकी दोनों निप्पल मींजते हुए उससे पूछा- अब कैसा लग रहा है?\nज़रीना मादक स्वर में बोली- उंह … बहुत अच्छा … आप ऊपर सहला रहे हो और मुझे नीचे की तरफ़ गुदगुदी हो रही है.\nमैंने पूछा- मैं नीचे भी कर दूँ?","इस पर वो जो बोली, उस पर मुझे यक़ीन ही नहीं हुआ. वह बोली- कर दो और देख कर पता कर लो कि मैंने आज होटल में कुछ किया है या नहीं.\nतब मैं बोला- वह देखकर नहीं मालूम किया जा सकता, उसे चैक करने के लिए कुछ करना पड़ेगा, तभी पता चलेगा.\nतो ज़रीना बोली कि जो भी करना हो, कर लो … पर मेरी नीचे की खुजली ठीक कर दो. ","मैं समझ गया कि इसकी प्यासी जवानी चुदाई के लिए तड़प रही है.\nतब मैंने कहा- पहले तुम आंटी से बात करो और मैं असगर से बात करता हूँ कि वो कितनी देर में आ रहे हैं.\nमैंने असगर को फोन लगाया, पर उसने फ़ोन नहीं उठाया. उधर आंटी ने बोला कि उनको आने अभी दो घंटे का समय लगेगा.","तब मैंने समय ख़राब नहीं करते हुए उसका लोअर उतार दिया. ज़रीना ने नीचे काली पैन्टी पहन रखी थी और वो गीली हो रखी थी. मैंने उसकी पेन्टी हटा दी और अपना मुँह उसकी बुर पर रख कर चूत चाटने लगा.","ज़रीना की काम वासना एकदम से भड़क उठी और कमरे में उसकी मादक सीत्कारें गूंजने लगीं. मैंने अपनी पूरी जीभ उसकी गीली बुर में अन्दर तक कर दी. कुछ ही देर में ज़रीना का पानी निकलने लगा और मैंने वहां से मुँह हटा कर सीधा उसके मुँह से लगा दिया. अब मैं उसके मुँह को चूसने लगा. ज़रीना भी मेरा पूरा साथ दे रही थी. ","अब मैंने मेरा लंड बाहर निकाल कर उसके मुँह में देना चाहा, तो एक बार तो उसने मना कर दिया. पर जब मैंने ज़ोर देकर कहा, तो उसने मेरा लंड अपने मुँह में ले लिया. कुछ ही पलों बाद हम दोनों 69 की पोज़ीशन में आ गए. अब हम दोनों एक दूसरे के बुर लंड को चाट रहे थे. ","कुछ देर बाद वह बोली- अब नीचे आग लग रही है … बुझा दो प्लीज़.\nमैंने लंड उसकी पावरोटी जैसे बुर पर रखकर अन्दर कर रहा था, तो उसको दर्द हो रहा था. उसने दर्द सहन करते हुए अपनी आंखें बन्द कर रखी थीं. ","तभी मैंने एक ही झटके में मेरा आधा लंड बुर की गहराई में उतार दिया और उधर से ज़रीना की चीख़ निकल गई ‘उम्म्ह … अहह … हय … ओह …’\nमैंने उसके मुँह पर हाथ रख दिया और धीरे धीरे आगे पीछे करने लगा. मैंने लंड की तरफ नजर दौड़ाई, तो पता चला कि मेरा लंड खून से सना हुआ था. खून आने की वजह से चूत में कुछ गीलापन हो गया था और मेरा लंड आसानी से अन्दर बाहर होने लगा था. ","अब ज़रीना बोली- देख लिया न कि मैंने होटल में कुछ गलत नहीं किया था.\nमैं और जोश में आकर उसे चोदने लगा. ज़रीना भी अब मेरा पूरा साथ दे रही थी.","दस मिनट बाद मैंने ज़रीना से घोड़ी बनने के लिए कहा, जिससे कि मैं उसकी गांड के दर्शन कर सकूं. वो झट से घोड़ी बन गई. मैंने पीछे से लंड बुर में डाल दिया और चोदने लगा. इसी बीच ज़रीना का पानी निकल गया और वह थक कर नीचे लेट गई. मैंने वापस से अपना लंड बुर में डाल दिया और चोदने लगा.","मुझे ज़रीना को चोदते हुए आधा घन्टा हो चुका था और मैं उसे अब भी चोद रहा था. मुझे लगा कि आज के लिए इतना बहुत होगा … क्योंकि आंटी और असगर कभी भी आ सकते थे. ","मैंने लंड बुर से निकाल कर ज़रीना के मुँह में दे दिया और ज़रीना भी ज़ोर ज़ोर से चूसने लगी. मैं अब अपने रस को रोक नहीं सका और ‘आई लव यू जान..’ बोलते हुआ मैंने पूरा लंडरस ज़रीना के मुँह में निकाल दिया. झड़ने के बाद मैं उसके ऊपर ही ढेर हो गया. ","तभी बाहर गेट पर आंटी की आवाज़ सुनाई दी, तो हम दोनों जल्दी से उठे और कपड़े पहने. मैंने देखा कि चादर ख़राब हो गई थी, तो हमें लगा कि आज तो मर गए. ","तभी मैंने बाहर जाकर आंटी को बातों में लगा लिया और ज़रीना ने चादर बदल दी. ","बाद में मैंने ज़रीना से फोन से पूछा- अब दर्द कैसा है?\nवो बोली- वो दर्द तो ठीक है, पर आपने दूसरा दर्द दे दिया है.\nमैं हंस दिया और उससे कहा- तेरी प्यासी जवानी इलाज तो जब चाहे हो जाएगा. जब इंजेक्शन लगवाना हो, तो मेरे घर आ जाया करो या मुझे बुला लिया करो, मैं दर्द सही कर दूंगा.","इस तरह मैंने ज़रीना का दर्द ख़त्म कर दिया. मैं अभी भी ज़रीना को चोदता हूँ और अब तो मैंने उसकी गांड का भोग भी कर लिया. एक रहस्य की बात ये भी है कि मैंने ज़रीना की अम्मी को भी चोद लिया है. मैं अगली बार में ज़रीना की गांड कैसे मारी और आंटी की चुदाई की कहानी लेकर आपसे मुखातिब होऊंगा. ","अभी के लिए इतना ही, प्यासी जवानी की कहानी पढ़ कर बुर और लंड से पानी निकला होगा. आप मुझे अपने सुझाव मुझे मेल कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिम में मिली हसीना की चुदाई की क्सक्सक्स कहानी","href":"https://www.freesexkahani.com/xxx-kahani/hasina-chudai-xxx-kahani/"},{"title":"दोस्त की बहन मुझे लव करती है-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-2/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Best Sex Stories","College Girl","Hot girl","Kamvasna","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"क्यूट सी लड़की से लव सेक्स","href":"https://www.freesexkahani.com/first-time-sex/cute-ladki-love-sex/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"}]}