{"Title":"दोस्त की विधवा बीवी की अन्तर्वासना","author":{"name":"सूरज दूबे","href":"https://www.freesexkahani.com/author/surajdubey/"},"date":"17-11-2019","views":"153,740","description":["मेरे दोस्त की जवान मृत्यु के बाद मैं उसकी पत्नी की मदद किया करता था. एक दिन किसी काम से मैं भाभी को बाइक पर बैठा कर ले गया तो रास्ते में …","मेरा नाम सूरज है. मैं मध्यप्रदेश का रहने वाला हूं और मैं एक छोटे शहर से वास्ता रखता हूं. मेरी हाईट 5.6 है और मेरे हथियार का साइज 7 इंच लम्बा और 3 इंच मोटा है.\nमैं अन्तर्वासना का नियमित पाठक हूं या यूं कहें तो मैंने इसकी सभी कहानियां पढ़ी हैं. कहानी पढ़ते पढ़ते सोचा कि अपनी भी कुछ सच्चाई आपके सामने पेश करूं.","अब आते हैं मेरी कहानी पर जो मेरे जीवन की एक सच्ची घटना है. मेरे शहर में ही मेरे एक दोस्त, जिसकी कुछ समय पहले मृत्यु हो गई थी, उनका पूरा परिवार रहता है. मेरा उनके घर में आना जाना लगा रहता था.\nयह कहानी मेरी और मेरे दोस्त की विधवा बीवी के बीच घटी घटना है.","बात आज से 7 साल पहले की है तब मेरे दोस्त की अचानक हार्ट अटैक से मौत हो गई. उस समय उसकी उम्र 34 साल थी. हालांकि वो मेरे से उम्र में बड़ा था पर हममें अच्छी बनती थी. उसकी मौत के बाद उसकी बीवी, जिसका नाम मैं नहीं लिखूंगा क्योंकि मैं नहीं चाहूँगा कि उसका नाम आए, और मेरे बीच की है.","बात तब की है जब मेरे दोस्त की मौत को सिर्फ 2 महीने हुए थे. उनके घर में प्रॉपर्टी को लेकर विवाद शुरू हो गए. उस समय मेरी भाभी (मेरे दोस्त की पत्नी) अपने दोनों बच्चों के साथ अलग रहने लगी.\nउस टाइम उसका बेटा आठ साल का था और बेटी तीन साल की थी. भाभी का फिगर बहुत ही कमाल का था 34 28 38. वो दिखने में बहुत ही अच्छी ओर सुंदर लगती हैं. मैं उनके घर जाता रहता था तो भाभी मुझे कोई भी काम बता देती थी और मैं उनके काम भी कर दिया करता था.","ऐसे ही कुछ दिन निकल गए और मेरे दोस्त की मौत को लगभग 8 महीने गुजर गए.","एक दिन भाभी ने मुझे फोन किया कि गैस एजेंसी चलना है, गैस के कुछ कागज में नाम बदलना है. तो मैं उनको अपनी बाइक पर ले कर निकल पड़ा. हमारे शहर से गैस एजेंसी की मेन ब्रांच 60 किलोमीटर दूर है तो हम बाइक पर साथ जाने के लिए निकले.","उस दिन मौसम भी बहुत सुहाना था, हल्की ठंडी पड़ रही थी. बाइक पर जाते समय भाभी ने एक जगह थोड़ी देर के लिए गाड़ी रोकने के लिए कहा. वो जगह बहुत ही शांत और सुंदर लग रही थी. भाभी अचानक मेरे पास आकर कहने लगी- अब मेरी भी मर जाने की इच्छा होती है. पर क्या करूं … बच्चों को देख कर दिन काटना पड़ता है.\nऐसा कह कर भाभी रोने लगी.","मैं उनको समझाने लगा. समझाते हुए वो अचानक से मेरे सीने से लग गई. मेरे पूरे शरीर में बिजली सी दौड़ गई.\nकुछ देर में अपने आप को संभालने के बाद भाभी मुझसे अलग हुई और बोली- मैं तुमको अपना सच्चा दोस्त समझती हूं. तुम मुझे गलत मत समझना.","फिर हम गाड़ी पर बैठ कर निकल गए. पर अब भाभी का गाड़ी पर बैठने का अंदाज बदल गया था. वो मुझसे ज्यादा चिपककर बैठ रही थी और दोनों हाथ मेरी कमर में डाल कर बैठ गई थी.","गैस एजेंसी में हमने काम निपटाया. काम निपटाने में हमें शाम हो गई. जब हम वापस आने के लिए निकले तब अंधेरा हो गया था और दिन भी ठंड के थे तो ज्यादा ट्रैफिक नहीं था.","भाभी ने फिर दोपहर वाली जगह पर गाड़ी रुकवाई. इस बार उनका इरादा मुझे कुछ समझ नहीं आया. वो एक डैम का किनारा था.\nवो बोली- देखो कितना रोमाँटिक नजारा हैं. चांद की रोशनी में कितना सुंदर लग रहा है. यहाँ अगर मेरा बॉयफ्रेंड होता तो मैं उसकी किस ले लेती इस नजारे को देख कर!\nऐसा बोल कर वो मेरे तरफ बढ़ी और मुझसे लिपट गई.","मैंने भाभी के दोनों कंधों को पकड़ा और एक हाथ से गर्दन उपर उठा कर किस करने लगा. किस करते करते हम दोनों के दूसरे में खो गए. मैं कभी उसके ऊपर के होंठ को चूसता, कभी नीचे के ओंठ को!\nवो भी अपनी जबान मेरे मुख में पूरी घुसा रही थी.","इस तरह हम लगभग 15 मिनट एक दूसरे को किस करते रहे.","फिर मैंने कहा- भाभी, ज्यादा रात करना ठीक नहीं है. अब जल्दी चलते हैं.\nतो हम गाड़ी पर बैठे ओर जल्दी चलने लगे ठंड के कारण भाभी ने मेरे जैकेट की जेबों में हाथ डाल कर रखा था और वो बार बार मेरे लंड को टच कर रही थी. उसके टच की वजह से और कुछ देर पहले हुई किस के कारण मेरी कामुकता पूरे उफान पर थी जिसका वो पूरा मजा ले रही थी.","घर में जाकर मैंने उसको उसके घर छोड़ा. तब उसकी बेटी को अचानक बुखार आ गया था तो उसको लेकर डॉक्टर के पास गए और मैं अपने घर आ गया.","फिर 2 दिन बाद भाभी का फोन आया- क्या तुम आज रात मेरे घर रुकने आ सकते हो? पास में मय्यत हो गई है तो मुझे बहुत डर लग रहा है.\nमैंने कहा- ठीक है.","मैं रात में घर से खाना खाकर 9:30 पर निकला और भाभी के घर पहुँच गया. घर का दरवाजा खुला था. मैं अंदर गया तो उसके दोनों बच्चे जाग रहे थे.","मैंने थोड़ी देर बच्चों के साथ मस्ती की फिर दोनों बच्चे सो गए. उसने सामने वाले कमरे में मेरा भी बिस्तर लगा दिया और मैं भी सो गया.","मेरे सोने के कुछ देर बाद मुझे लगा कि मेरे लोवर के उपर से कोई मेरे सामान को छेड़ रहा है. पर मैं चुपचाप पड़ा रहा.","फिर उसने धीरे से मेरा लोवर नीचे किया और मेरे हथियार से खेलने लगी. उसके हाथ लगाने से मेरा सामान पूरा तन कर 7 इंच का हो गया. जब उसने मेरा खड़ा देखा तो वो अपने मुँह में लेकर चूसने लगी.","तभी मैं भी उठ बैठा ओर बोला- आप मेरी भाभी हो!\nतो वो बोली- जब से तुम्हारे भइया गए हैं, तब से मैं प्यासी हूं. 10 महीने बीत गए हैं, अब मैं और कंट्रोल नहीं कर सकती. तुम पर मैं पूरा विश्वास करती हूं इसलिए मैंने तुम्हारे साथ करने का फैसला किया है.\nमैंने कहा- ठीक है भाभी!","फिर हम एक दूसरे को किस करने लगे. किस करते करते मैं उसके कंधों पर किस करने लगा. फिर उसको घुमा कर उसकी पीठ पर किस करने लगा और सामने उसके 34 साइज के चूचे दबाने लगा.","इसके बाद मैंने उसकी साड़ी उतार दी और ब्लाउज भी खोल दिया. अब भाभी मेरे सामने पेटीकोट और ब्रा में थी. फिर मैं उसको किस करने लगा. मैंने भाभी को ब्रा के ऊपर से ही सभी जगह किस किया. फिर उसके पेट पर किस करते करते उसकी नाभि में जीभ डाल कर घुमाई तो भाभी मचल उठी.","फिर मैंने भाभी के पेटीकोट को उतार दिया और उसकी जांघों पर किस करने लगा. फिर मैंने उसकी पेंटी के ऊपर से भाभी की योनि को स्पर्श किया तो वो सिहर गई. फिर मैंने भाभी की ब्रा और पैंटी उतारी. इसके बाद मैंने अपने भी सारे कपड़े निकाल दिए.","तब मैं भाभी के दोनों बूब्स को दबा कर चूसने लगा, वो हाथ से मेरे लंड को सहलाने लगी. फिर धीरे से हम 69 की पोज़ीशन में आ गए.","भाभी की चूत पर हल्के बाल थे जैसे एक दो दिन पहले ही साफ किए हों. जब मैंने भाभी की चूत पर मुँह रखा तो मुझे बहुत ही अजीब सा नमकीन स्वाद लगा. मैं भाभी की चूत को चूसने लगा और जीभ डाल कर मुखचोदन करने लगा.\nभाभी मस्त होकर मेरा लन्ड चूस रही थी.","ऐसा करते करते हम दोनों एक दूसरे के मुख में झड़ गए. मैं उसका और वो मेरा पूरा पानी पी गई.","फिर 2 मिनट बाद ही हम दोबारा किस करने लगे. मेरा हथियार फिर अपना आकार लेने लगा. उसने जल्दी से मुख में लेकर मेरा हथियार पूरा खड़ा किया और बोलने लगी- अब जल्दी से डाल कर मेरी चुदासी चूत को फ़ाड़ दो. इसने बहुत तड़पाया है मुझे!\nमैंने कहा- भाभी, तुम चिंता मत करो, मैं आज तुम्हारी चूत की ऐसी सेवा करूंगा कि इसकी सारी तड़फ खत्म हो जाएगी.","ऐसा कह कर मैं उसके दोनों पैरों के बीच आ गया और उसकी चूत पर अपना लंड सेट कर एक धक्का लगाया तो आधा लंड उसकी चूत में उतर गया.\nभाभी के मुंह से प्यारी सी अहा निकल गई. वो बोली- जरा धीरे … 10 महीने बाद चुद रही हूं.\nमैंने कहा- ठीक है.","और धीरे धीरे धक्के लगाते हुए मैं अपना लंड भाभी की चूत के अन्दर करने लगा. जब पूरा लंड अन्दर हो गया तो भाभी ने अपने दोनों पैर मेरी कमर में जकड़ दिए और हर धक्के में मेरा साथ देने लगी.\nमैं भी अपनी स्पीड को धीरे धीरे बढ़ाते हुए धक्के लगाने लगा.","करीब 5 मिनट बाद भाभी का शरीर अकड़ने लगा और वो मुझसे कस के चिपक कर झड़ गई. भाभी की चूत ने इतना पानी छोड़ा कि वो पानी बह कर चूत के बाहर तक आ गया.","फिर मैंने भाभी को खड़ी किया और घोड़ी बनाया और पीछे से उसकी चूत में लंड उतार दिया. उसने एक गहरी आह निकाली.","मैं उसकी चूचियों को पकड़ कर उसकी फुल स्पीड में चुदाई करने लगा और लगभग 20 मिनट भाभी की चुदाई करने के बाद मैंने उसकी चूत में ही अपना माल छोड़ दिया.\nइस बीच वो 3 बार अपना पानी निकाल चुकी थी.","फिर हम नंगे ही लेट गए और सो गए.\nउसके बाद उस रात हमने 2 राउंड और चुदाई की.","तो दोस्तो, बताना कैसी लगी आपको मेरी सच्ची कहानी?\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कामुकता","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"छोटी और बड़ी की चुदाई का राज-2","href":"https://www.freesexkahani.com/group-sex-stories/chhoti-badi-chudai-ka-raz-part-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"},{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"गर्लफ्रैंड भाभी की यादगार चुदाई","href":"https://www.freesexkahani.com/desi-kahani/girlfriend-yadgar-chudai/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"}]}