{"Title":"दोस्त की बहन बनी गर्लफ्रेंड-2","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"05-01-2020","views":"66,711","description":["अपने दोस्त के घर गया तो उसकी बहन से मिला. हम दोनों की जवानी ने जोर मारा और मैं उसकी चुदाई के लिए उसे अपने खेतों में ट्यूबवैल के कमरे में ले आया. जवान लड़की की पहली चुदाई का मजा लें.","मेरे ख़ास दोस्त की बहन की चूत चुदाई की इस कहानी के पहले भाग\nदोस्त की बहन बनी गर्लफ्रेंड-1\nमें आपने पढ़ा कि मैं दीपावली की शुभकामनाएं देने अपने दोस्त के घर गया तो उसकी बहन से मुलाकात हुई. उसकी जवानी मुझे घायल कर गयी. बातों बातों में हम दोनों ने एक दूसरे को अपनी भावनाएं बता दी और मैं उसकी पहली चुदाई के लिए उसे अपने खेतों में ट्यूबवैल के कमरे में ले आया.\nअब आगे:","वो बोली- भैया, मुझको शर्म आ रही है।\nमैंने कहा- शर्म कैसी पागल जब भैया तुझे चोदने के लिए तैयार है और तू भैया से चुदवाने के लिए।","उसने शर्म से अपना सर मेरे सीने में छिपा लिया। मैंने उसके हाथ ऊपर कर उसका कमीज निकाल दिया। ","अब वह नीले रंग की ब्रा में मेरे सामने खड़ी थी। उसके बाल उसके चूतड़ों से नीचे तक की लंबाई के थे, जिनको उसने बाँध कर रखा था. मैंने उसे सीने से लगा कर उसके बालों को खोल दिया।","पीहू को सीने से चिपकाए हुए ही मैंने अपने दोनों हाथों को उसकी कमर पर फिराते हुए ऊपर ले जाकर उसकी ब्रा का हुक खोल दिया और उसके कंधों पर से ब्रा की डोरी को सरकाकर नीचे कर ब्रा को उसके जिस्म से अलग कर दिया।","अब मैंने पीहू को घुमाकर उसकी पीठ को सीने से चिपका कर दोनों हाथों से उसकी दोनों चूचियाँ के निप्पल जोर से मसलने लगा।\nपीहू ने कहा- भैया धीरे धीरे करो दर्द हो रहा है, अब मैं तुम्हारी हो गयी हूँ।\nमैंने कहा- पीहू जान … यह तो प्रेम का मीठा दर्द है … भैया का प्यार में दिया इतना दर्द नहीं सहोगी?\nतो उसने कहा- आप मेरे भैया और सईंया आज से दोनों हैं। ","मैंने अपने शर्ट और बनियान को निकाल दिया और पीहू को सीने से लगा लिया. फिर पीहू को गोद में उठा कर खाट पर लिटा दिया।","अपनी पैंट निकाल कर मैं पीहू के ऊपर चढ़ गया। मैं पीहू के चेहरे को चूमने लगा. उसके चेहरे को चूमते हुए उसके कानों को भी बारी बारी मुंह में लेकर चूसने लगा।\nपीहू पूरी तरह से चुदासी होकर मादक आहें भरने लगी थी।","फिर मैं उसके कानों को चूमते हुए उसके गर्दन और कंधों को चूमने लगा। पीहू के कंधों से होते हुए उसके बायें हाथ को चूमते हुए उंगलियों तक आया और बारी बारी उसकी अंगुलियों को मुंह में लेकर चूसने लगा.\nफिर यही सब उसकी दायें हाथ के साथ भी किया। ","पीहू मादक आहें भर रही थी और मुझसे बोली- भैया कुछ हो रहा है, जल्दी करिये.\nमैंने कहा- क्या?\nतो वो शर्मा गयी।","मैंने उसकी चूचियाँ के निप्पलों को दोनों हाथों की उंगलियों और अंगूठे से मसलते हुए पूछा- मेरी प्यारी बहना, क्या करूँ तुम्हारे साथ?\nतो वो बोली- भैया, आप बहुत बेशर्म हो गए हैं।\nतब मैंने उसके दोनों निप्पलों को जोर से मसलते हुए कहा- अपनी प्यारी बहना को चोदने के लिए बेशर्म तो होना ही पड़ेगा।","उसके मुँह से एक आह निकल गयी शर्माकर उसने अपनी आँखें बंद कर ली। ","अब मैं पीहू की बायीं चूची की निप्पल को अपने मुँह में लेकर चूसने लगा और दायीं चूची को अपने हाथों से मसलता रहा.\nपीहू धीरे धीरे आहें भर रही थी.","फिर मैं पीहू की दायीं चूची को मुंह में लेकर बायीं को मसलने लगा।\nमैंने पीहू से पूछा- कैसा लग रहा है?\nतो वो बोली- बहुत अच्छा भैया। ","उसकी चूचियों को चूसने के बाद उसके पेट और कमर को चूमने लगा उसके बाद मैंने पीहू की ठोड़ी के चारों तरफ अपनी जीभ से चाटने लगा।\nपीहू ने मेरा सर कसकर पकड़ लिया और धीरे धीरे ‘आह भैया … आह …’ कह कर आहें भर रही थी। ","अब मैंने पीहू के सलवार का नाड़ा खोल कर सलवार को निकाल दिया। अब वो मेरे सामने नीले रंग की पैंटी में थी। पैंटी के ऊपर से ही मैंने उसकी बुर पर किस किया तो वो सिहर उठी।\nमैंने उसकी पैंटी को उसकी टाँगों से निकल दिया। अब वो मेरे सामने बिल्कुल नंगी थी।","पीहू का गोरा जिस्म बहुत ही खूबसूरत लग रहा था।","मैंने उसकी टांगों को फैलाकर अपना मुँह उसकी बुर पर रख कर किस किया तो वो सिहर उठी। ","अब मैं अपनी जीभ उसकी बुर के अंदर डालकर चाटने लगा तो उसने मेरे सर को कसकर पकड़ लिया और धीरे धीरे ‘भैया … भैया …’ कहते हुए आहें भरने लगी.\nलगभग पांच मिनट तक मैं उसकी बुर को चूसता रहा.","इसके बाद पीहू शरीर अकड़ने लगा और उसकी बुर ने पानी छोड़ दिया।\nस्खलित होने के बाद पीहू काफी रिलैक्स दिख रही थी। ","पीहू से मैंने कहा- अब तुम्हारी बारी है.\nऔर उसके ऊपर लेट कर उसको बांहों में भर कर करवट बदल कर उसको ऊपर कर दिया।","उसकी दोनों टांगों में अपनी टाँगें फंसा ली और उसके चूतड़ों को दोनों हाथों से दबाते हुए कहा- किस करो पूरे बदन को!\nतो पीहू मेरे चेहरे को अपने हाथों में लेकर किस करने लगी। ","चेहरे को कुछ देर चूमने के बाद उसने मेरे होंठों को अपने होंठों में लेकर अपनी जीभ मेरे मुँह डाल दिया. मैं उसकी जीभ चूसते हुए उसकी कमर को सहला रहा था और उसके चूतड़ों को दबा रहा था।\nउसके बाल कुछ उसके चूतड़ों पर थे कुछ बाल मेरे चेहरे के दोनों तरफ लटके थे। बालों के साथ उसके कमर को सहलाने में एक अलग ही मज़ा आ रहा था। ","इसके बाद मेरे गले को चूमते हुए पीहू नीचे मेरे सीने की तरफ आयी और मेरे दोनों निप्पलों को बारी बारी अपने मुंह में लेकर चूसने लगी। धीरे धीरे पीहू फिर गर्म होने लगी थी।","निप्पलों को चूसने के बाद जब उसने मेरी तरफ देखा तो मैंने उसे अपनी चड्डी उतारने का इशारा किया।\nउसने मेरी चड्डी को उतार दिया।","मैंने लन्ड चूसने का इशारा किया तो वो मेरे लंड को अपने हाथों से पकड़ कर चूसने लगी। मैं पीहू के बालों को सहलाने लगा।","थोड़ी देर बाद मैंने पीहू को रुकने का इशारा किया. वो मेरी तरफ देखने लगी तो मैंने उसके चेहरे को पकड़ कर ऊपर की तरफ खींच लिया और पीहू के होंठों को चूसने लगा।\nकुछ देर तक उसके होंठों को चूसने के बाद मैंने उसे पेट के बल लिटा दिया और उसके बायें पैर की एड़ी को चूमते हुए उसके चूतड़ों तक आया फिर उसके दायें पैर की एड़ी को चूमते हुए चूतड़ों तक आया। ","उसके बल उसके चूतड़ों तक फैले हुए थे। उनके ऊपर से ही उसके चूतड़ों को किस करते हुए उसकी पूरी पीठ पर चुम्बन करने लगा।","अब तक पीहू पूरी तरह से गर्म हो चुकी थी और आहें भरने लगी थी।","मैंने पीहू के चूतड़ों पर अपने दांतों से हल्का सा काट लिया तो उसने एक मदहोश करने वाली आह भरी। फिर मैंने पीहू को पीठ के बल लिटा दिया और उसकी दोनों टाँगों को फैलाकर उनके बीच में घुटनो के बल बैठ गया।","पीहू मेरी तरफ मदहोश होकर देख रही थी।","मैंने पीहू से कहा- मेरी प्यारी बहना दीपावली की शाम अपने भाई के लन्ड से चुदने के लिए तैयार है।\nतब पीहू ने सर हिलाकर हाँ का इशारा किया।","मैंने कहा- ऐसे नहीं, बोलकर कहो!\nतब उसने कहा- हाँ, मेरे प्यारे भैया, आपकी बहन भाई के लन्ड से चुदने के लिए तैयार है। ","पीहू ने कहा- भैया … पर आपका इतना मोटा लन्ड मेरी बुर में कैसे जाएगा?\nतब पीहू से मैंने पूछा- सच बताओ कि अब तक कभी चुदी हो या नहीं?\nतो उसने कहा- नहीं … पर कभी कभी उंगली से कर लेती हूं। ","पीहू बोली- भैया, इतना मोटा लंड मेरी बुर में नहीं जा पायेगा.\nतो मैंने कहा- पहली बार में हल्का सा दर्द हो सकता है। अपने भाई के लिए इतना तो कर ही सकती हो?\nतो उसने हाँ का इशारा किया।","मैंने मुँह से ढेर सारा थूक उसकी बुर और अपने लन्ड पर लगाया और अपना लन्ड उसकी बुर की छेद पर रख कर पीहू की तरफ देखकर कहा- डालूं? तैयार हो?\nतो उसने हाँ कहा.","फिर मैंने उसकी कमर को जोर से पकड़ कर लन्ड पर दवाब बनाकर एक झटके से पूरा लन्ड उसकी बुर में उतार दिया।\nमुझे ऐसा एहसास हुआ जैसे मेरा लन्ड किसी चीज़ को चीरते हुए आगे बढ़ रहा था।\nऔर पीहू के मुंह से एक आह निकल गयी। ","मैंने पीहू से पूछा- दर्द तो नहीं हो रहा है?\nतो उसने कहा- नहीं … मैं तो सोचती थी कि बहुत दर्द होगा।\nतब मैंने कहा- अगर लड़की को पूरी तरह गर्म करके चुदने के लिए तैयार करके लन्ड डालेंगे तो उसे ज्यादा दर्द नहीं होता है।","इस पर पीहू ने कहा- पर भैया, ऐसा लग रहा है जैसे कोई गर्म लोहे का रॉड मेरी बुर में चल गया है।\nतब मैंने कहा- मुझे भी ऐसा लग रहा है जैसे मेरा लन्ड किसी गर्म भट्टी में चला गया है। पीहू तुम्हारे अंदर बहुत गर्मी है जिसे मैं अपने लन्ड से पानी निकाल कर तुम्हारी जिस्म की गर्मी को आज शांत करूँगा।","यह सुनकर पीहू मुस्कुराने लगी और बोली- तो शांत कर दीजिए।\nऔर मैं धीरे धीरे पीहू की चूचियाँ दबाते हुए धक्के मारने लगा।","नीचे से पीहू भी धक्के लगाकर जवाब दे रही थी और धीरे धीरे बोल रही थी- चोद दो भैया … और चोदो।","कुछ देर ऐसे ही अपने दोस्त की बहन की चूत को चोदने के बाद मैं रुक गया और पीहू से कहा- अपनी टांगें मेरी कमर में लपेट लें और हाथों से मुझे कसकर बांहों में भर ले. मैं तुझे खाट से उठाऊंगा.\nतो उसने ऐसा ही किया।","मैंने पीहू को खाट से अपनी गोद में उसकी बुर में अपना लन्ड डाले ही उठा लिया। मैंने पीहू को लाकर दरवाजे से लगा दिया और उसकी बायीं चूची को मुंह में लेकर पीने लगा.\nतो पीहू ने कहा- भैया, मैं आपको भारी नहीं लग रही हूँ?\nतो मैंने कहा- मेरी बांहों में इतनी ताकत तो ही ही कि तुम्हें गोद में लेकर चोद सकूँ।","मैंने उसके चूतड़ों को नीचे से उठाया हुआ था और वो मुझे अपने पैरों से कसकर लपेटे हुए अपनी बांहों के घेरे में लेकर मुझसे कसकर चिपकी हुई थी।\nउसकी नर्म चूचियाँ मेरे सीने से दबी हुई थी और मैं उसके होंठों का रस पी रहा था।","मैंने उससे पूछा- कैसे लग रहा है?\nतो उसने कहा- बहुत ही अच्छा! भइया पर ये आप किसी को कभी बताइयेगा मत … नहीं तो तो मैं मर ही जाऊंगी।\nमैंने उससे कहा- आज के बाद मरने की बात कभी मत करना! तुम्हें तो जीना है मेरे लिए! वादा करो कि तुम मुझे यूं ही प्यार करोगी.\nतो उसने कहा- भैया, मैं हमेशा आपकी रहूंगी, जब चाहे आप मुझसे प्यार कर सकते हैं।","पीहू से मैंने कहा- पीहू, दरवाजा खोलो!\nतो उसने कहा- क्यों भैया?\nमैंने कहा- पहले खोलो, फिर बताऊंगा.\nतो उसने दरवाजा खोल दिया।","मैं उसे गोद में लिए बाहर आ गया तो उसने कहा- भैया, कोई देख लेगा.\nतो मैंने कहा- देखो बाहर कितना अंधेरा है. वैसे भी यहाँ खेत पर कौन आएगा।\nउसने चारों तरफ देखा, फिर बोली- भैया, आप मुझे बाहर क्यों लाये हो?\nतो मैंने कहा- मेरी प्यारी बहना, तेरी चुदाई खुले आसमान के नीचे खेत में करूँगा.\nतो उसने कहा- भैया, आप बहुत शरारती हो। ","पीहू को मैंने अपनी गोद से नीचे उतार दिया, उससे बोला- बहना, अब तुम घोड़ी बन जाओ, पीछे से तुमको चोदूंगा।\nवो घोड़ी बन गयी मैं भी उसके पीछे घुटनों के बल बैठ गया और अपना लन्ड उसकी बुर में पीछे से डाल दिया.\nमैं उसकी कमर पकड़ कर उसे चोदने लगा, नीचे से वो आहें भर रही थी।","कुछ देर चोदने के बाद मैं रुक गया और उसकी चूचियाँ दबाने लगा।\nफिर कुछ देर बाद उसके बालों को पकड़ कर उसका सर हल्का पीछे खींच कर फिर से उसे चोदने लगा. जब मुझे लगता कि मेरा माल निकल जायेगा तो मैं रुक जाता और उसके बाद उसके जिस्म से कुछ देर खेलने लगता।","लगभग पन्द्रह मिनट तक उसे घोड़ी बनाकर चोदने के बाद मैंने अपना लन्ड उसकी बुर से निकाल कर उसको खड़ा किया।\nअब तक कि चुदाई से वो मस्त हो गयी थी वो सही से खड़ा भी हो पा रही थी।","मैंने उससे पूछा- क्या हुआ?\nतो वो बोली- आप बहुत बेरहम होकर चोद रहे हैं.\nतब मैंने कहा- क्या तब मज़ा नहीं आ रहा?\nतो वो बोली- मज़ा तो बहुत आ रहा है भइया। क्या आप मुझे हमेशा ऐसे ही प्यार करेंगे?\nमैंने कहा- हाँ, हमेशा करूंगा। ","फिर मैंने उसे गोद में लेकर रूम के अंदर लेकर खाट पर लिटा दिया. उसकी दोनों टाँगें फैलाकर अपना लंड उसकी बुर में डाल कर मैं उसके ऊपर लेट गया.\nउसकी उसकी आँखों में देखते हुए मैं बोला- मेरी प्यारी बहना को मेरे लन्ड की चुदाई कैसी लगी?\nतो वो बोली- भैया, आप बहुत अच्छा चोदते हैं.","फिर मैं उसकी कमर पकड़ कर उसे चोदने लगा.\nकुछ देर बाद उसने पानी छोड़ दिया और मुझसे बोली- भैया बस करो!\nतो मैंने कहा- बस थोड़ी देर और!\nमैं जोर से धक्के लगा कर उसको चोदने लगा। ","कुछ देर बाद मेरा शरीर अकड़ने लगा, मैं पीहू के ऊपर लेट कर और जोर से धक्के लगाकर उसे चोदने लगा. पीहू ने मुझे कसकर अपनी बांहों में भर लिया।\nमेरे लन्ड ने अपना सारा माल पीहू की बुर में निकल दिया और मैं निढाल होकर पीहू के ऊपर लेट गया। ","कुछ देर ऐसे ही पीहू के ऊपर लेटा रहा और पीहू मेरी पीठ सहलाती रही.\nउसके बाद मैं उसके ऊपर से उठ गया।","मैंने उसकी चड्डी से अपना लन्ड साफ करके उसकी बुर को भी साफ किया।\nपीहू से मैंने कहा- पीहू आज की चुदाई के यादगार के रूप में ये तुम्हारी चड्डी और ब्रा मेरे पास रहेगी.\nतो वो मुस्कुराती हुई बोली- रख लीजिए। ","उसके बाद हम दोनो ने कपड़े पहन लिए और मैं पीहू को लेकर घर आ गया। ","दोस्तो, आपको मेरी यह दोस्त की बहन की चूत की चुदाई कहानी कैसी लगी?\nआप मुझे [email protected] पर बताना न भूलें. जल्द ही मैं एक नई कहानी के साथ आऊंगा. तब तक के लिए नमस्कार।","कहानी का अगला भाग: दोस्त की बहन बनी गर्लफ्रेंड-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/antarvasna/dost-ki-behan-girlfriend-1/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"},{"title":"नई पड़ोसन युवती से प्यार भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-pyar-chudai/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-shadi-chudai-dost-se-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"कुंवारी बुर में लम्बा मोटा लंड","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chudai-kahani/"}]}