{"Title":"दोस्त की बहन बनी गर्लफ्रेंड-4","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"07-01-2020","views":"56,135","description":["अपने दोस्त की बहन की चूत मैं दो बार चोद चुका था. अब मेरा मन उसकी गांड मारने का था. वो डर रही थी कि गांड में लंड जाएगा तो दर्द होगा. तो मैंने उसकी गांड मारी या नहीं?","कहानी का पिछला भाग: दोस्त की बहन बनी गर्लफ्रेंड-3","फिर मैं उसके पेट और कमर को चूमते हुए उसकी चूत पर आकर एक चुम्बन किया। उसके बाद बायें पैर के जाँघों को चूमते हुए घुटनों से नीचे उसके पैरों की एड़ियों तक आया फिर दायें पैर की एड़ी को चूमते हुए उसकी घुटनों से होते हुए उसकी जाँघों तक जाकर फिर से उसकी चूत पर किस किया।\nवो आह भ..इ..या कहते हुए मादक आहें भर रही थी जिससे मेरी उत्तेजना और बढ़ती जा रही थी। ","फिर मैंने उसको पेट के बल लिटा दिया और उसके बाएं पैर की उँगलियों को चाटते हुए घुटनों से होकर उसके बायें चूतड़ पर आया। फिर इसी तरह दायें पैर को चूमते हुए उसके दायें चूतड़ तक आया। फिर मैं उसके बालों को उसकी पीठ और चूतड़ों के पास से हटाकर पूरी पीठ को चूमते हुए उसके गर्दन तक आया।","अब पीहू आहें भरती हुई कहने लगी- भइया, अब चोद दो मुझे … नहीं तो मर जाऊंगी। ","मैंने उसे पेट के बल लिटा दिया और उसके माथे पर उसकी चूचियाँ दबाते हुए प्यार से उसको चूम लिया। उसकी दोनों टाँगों को फैलाकर मैं उसके बीच घुटनों के बल बैठ गया और उसके दोनों टाँगों को अपने कंधों पर रखकर लन्ड का सुपारा उसकी चूत की छेद पर रखकर एक ही झटके में पूरा लन्ड उसकी चूत में पेल दिया। ","पीहू के मुंह से एक दर्द भरी आह निकली- उम्म्ह… अहह… हय… याह… भइ..या धीरे करो … दर्द होता है,\nफिर मैं दोनों हाथों में उसकी दोनों चूचियाँ पकड़ कर दबातें हुए उसकी चूत को चोदने लगा। ","करीब पंद्रह मिनट बाद पीहू का जिस्म अकड़ने लगा वो बोली- भैया मेरा निकलने वाला है.\nऔर कसकर मेरे बदन से लिपट गयी।","चार पांच झटके खाने के बाद उसका बदन ढीला पड़ गया। इसके बाद वो बोली- भइया, थोड़ी देर रुक जाओ, दर्द हो रहा है.\nतो मैंने अपना लन्ड उसके चूत से निकल लिया। ","दवा अपना असर दिखा रही थी। फिर मैं पीहू को घोड़ी बनाकर पीछे से अपना लन्ड उसकी चूत में डाल कर उसकी कमर पकड़ कर उसे चोदने लगा.","कुछ देर अपने दोस्त की जवान बहन ऐसे चोदने के बाद मैं लन्ड उसकी चूत से निकाल कर बिस्तर पर लेट गया और पीहू से कहा- मेरे लंड के ऊपर आकर इसकी सवारी करो। ","पीहू मेरी कमर के दोनों तरफ अपने घुटनों के बल होकर अपनी चूत की छेद पर मेरे लन्ड को सेट कर बैठ गयी। मेरा पूरा लन्ड उसकी चूत में समा गया।\nमैंने पीहू से कहा- पीहू, अब तुम मुझे चोदो.\nतो वो कमर हिला कर मुझे चोदने लगी।","कुछ देर बाद मैंने इशारा किया तो वो मुझसे लिपट गयी। ","मैंने करवट बदल कर पीहू को नीचे कर दिया और उसे चोदने लगा। अब मैं पूरी तरह उत्तेजित हो गया था और कसकर धक्के लगा कर पीहू को चोदने लगा।","करीब दस मिनट तक धक्के लगता रहा तब तक पीहू का शरीर फिर अकड़ने लगा और उसकी चूत ने पानी छोड़ दिया।\nपीहू अब बिल्कुल तृप्त हो गयी थी, उसने मुझसे कहा- भइया, अब बस करो … क्या चोद कर मेरी जान लेने का इरादा है? बहुत दर्द हो रहा है।\nमैंने कहा- बहना, आज तुम्हारी ऐसी चुदाई करूँगा कि जिंदगी में कभी भूल नहीं पाओगी मेरे लन्ड को।\nतब पीहू ने कहा- भइया, आपने मेरी पहली चुदाई कर मेरी सील तोड़ी है. मैं आपको कैसे भूल सकती हूं। ","मैं उसकी बातों को अनसुना कर और तेज़ी से धक्के लगाकर उसे चोदने लगा.\nनीचे से पीहू मादक आहें भर रही थी- भ..इ…या… बस करो. मैं मर जा…ऊं…गी.","करीब दस मिनट तक लगातार चोदने के बाद मेरा जिस्म अकड़ने लगा और मेरे लन्ड ने अपना माल उसकी चूत में निकाल दिया। ","मैं निढाल होकर अपना लन्ड उसकी चूत में डाले ही उसके ऊपर लेट गया और वो प्यार से मेरी पीठ को सहलाने लगी।\nपीहू ने कहा- भइया, आपने तो आज मुझे चोद कर मेरी जान ही निकाल दी। ऐसे बेरहमी से कोई अपनी बहन को चोदता है क्या?\nमैंने उससे पूछा- सच बता, इस चुदाई में तुझे मज़ा आया या नहीं?\nतो उसने कहा- मज़ा तो बहुत आया। आपने सच में बहुत अच्छे से मुझे चोदा. मज़ा आ गया।","फिर मैंने करवट बदल कर उसको अपने ऊपर ले लिया उसकी टाँगों में टांगें फंसाकर उसकी चूतड़ों और कमर को सहलाते हुए उससे बातें करने लगा। ","लगभग चालीस मिनट के बाद मेरे लन्ड ने फिर से अंगड़ाई लेनी शुरू की. तब मैंने पीहू से कहा- पीहू आज मैं तुम्हारी गांड भी मारूँगा.\nतो वो बोली भइया- आपका इतना मोटा लन्ड मेरी गांड में कैसे जाएगा? बहुत दर्द होगा.\nतब मैंने कहा- धीरे धीरे डालूंगा, थोड़ा दर्द होगा पर आज ये दर्द मेरे लिए सहना पड़ेगा तुमको। ","पीहू बोली- भइया, मैं आपके दिया हर दर्द सहूंगी. पर धीरे से डालियेगा।\nमैंने कहा- मेरी प्यारी बहन तेरी गांड में अपना लन्ड धीरे से ही डालकर तेरी गांड चोदूँगा ज्यादा दर्द नहीं होगा। ","पीहू से मैंने पूछा कि उसके पास वैसलीन है तो उसने कहा- मेरे रूम में है.\nतो मैंने लाये हुए दोनों चॉकलेट के पैकेट उसके हाथों में दिए और उसको गोद में उठाकर उसके कमरे में ले आया। ","बाहर जाकर उसकी मम्मी के कमरे का दरवाजा बाहर से बंद कर दिया और पीहू के रूम में आया। चॉकलेट के दोनों पैकेट पिघल गए थे।\nपीहू ने कहा- भइया, ये तो पिघल गए हैं.\nतब मैंने कहा- हाँ इन्हें जानबूझकर कर पिघलाया है।\nतब वो बोली- क्यों भैया?","तो मैंने एक पैकेट फाड़कर उसका चॉकलेट अपने पूरे लन्ड पर लगा दिया और उसे कहा- चाटकर इसे खा जाओ.\nवो मेरे लन्ड को चाटते हुए पूरी चॉकलेट को खा गयी। ","मैंने उससे पूछा- कैसा लगा मेरे लन्ड चॉकलेट का स्वाद?\nतो बोली- भैया, बहुत अच्छा लगा।","फिर मैंने उसे लिटा कर दूसरे पैकेट को फाड़ कर पूरा चॉकलेट उसकी चूत पर लगा दिया और उसकी चूत को चाटने लगा।\nमैं उसकी चूत को चाटते हुए चॉकलेट को खा रहा था और पीहू की बेकरारी बढ़ती जा रही थी।","उसकी चूत को चाट कर साफ कर देने के बाद मैंने उससे कहा- घोड़ी बन जाओ, अब तुम्हारी गांड मारूँगा.\nतो वो बोली- भइया, धीरे धीरे डालियेगा. गांड में लंड जाएगा तो दर्द होगा। ","उसे घोड़ी बनाने के बाद मैंने वैसलीन उंगली में निकाल कर गांड के छेद के ऊपर ढेर सारी वैसलीन लगा दी और अपने लन्ड पर भी वेसलीन लगा ली।\nफिर मैंने लन्ड का सुपारा उसकी गांड की छेद पर रख और हल्का सा दवाब बनाया तो सुपारे का नोकीला सिरा उसकी गांड की छेद में सेट हो गया।","मैंने कसकर पीहू का कमर पकड़ लिया और उससे बोला- अपना लन्ड तुम्हारी गांड में डाल रहा हूँ. बर्दाश्त करना.\nतो उसने कहा- ठीक है भैया, कोशिश करूंगी. पर आराम से डालना आप!\nमैंने कहा- ठीक है। ","उसकी कमर को मैंने कस कर पकड़ लिया और लन्ड पर दवाव बनाया तो उसका सुपारा उसकी गांड की छेद के अंदर चला गया।\nउसके मुँह से एक जोर की चीख निकल गयी- उईइ माँ मर गयी … निकालो भैया!\nउसने लन्ड अपनी गांड में से निकलने की कोशिश की.","मगर मैंने उसकी कमर को कस कर पकड़ा हुआ था और एक जोर का झटका देकर पूरा लन्ड उसकी गांड में डाल दिया।\nवो जोर से चीख उठी- भ..इ…या, प्लीज अपना लन्ड बाहर निकाल लो!\nउसकी आँखों में आँसू आ गए।","मैंने उससे कहा- पीहू, प्लीज शांत हो जाओ, दर्द अभी खत्म हो जाएगा।\nकुछ देर तक वैसे ही रहने के बाद पीहू से पूछा- दर्द कम हुआ?\nतो वो बोली- हाँ!\nफिर मैंने धीरे धीरे उसकी गांड में धक्के लगाना शुरू कर दिया। ","कुछ देर धक्के लगाने के बाद मैंने पीहू से पूछा- गांड में लंड का मज़ा आ रहा है?\nतो वो बोली- हाँ … पर शुरू में जब मेरी गांड में लंड घुस रहा था तो मेरी जान ही निकल गयी थी। ","मैंने उसकी गांड में धक्के लगाने की स्पीड बढ़ा दी।","करीब आधे घण्टे तक लगातार अपने दोस्त की बहन की गांड में धक्के लगाने के कारण मेरा लन्ड आराम से अंदर बाहर होने लगा था।\nअब उसे भी गांड मरवाने में मज़ा आने लगा था। नीचे से वो धक्के का जवाब धक्के से दे रही थी।","कुछ देर चोदने के बाद मेरे लन्ड ने अपना माल उसकी गांड में निकाल दिया और मैं निढाल होकर उसकी बगल में लेट गया।\nमैंने पीहू को अपने ऊपर ले लिया और उसके बदन को सहलाते हुए उससे बातें करने लगा। ","घड़ी में तीन बजे का अलार्म सेट कर हम सो गए।","तीन बजे घड़ी का अलार्म बजा तो मेरी नींद टूट गयी। मैंने अलार्म बन्द किया, पीहू को देखा तो वो बेसुध नंगी लेटी थी। उसके नंगे बदन को देखकर लन्ड महाराज फिर तन कर खड़े हो गए।","मैंने पीहू को जगाया और चालीस मिनट तक फिर उसकी चूत की चुदाई पूरा मजा लेकर और देकर की।","उसके बाद पीहू ने अपने कपड़े पहन लिए. उसने बिस्तर को सही किया और मेरे साथ बाहर वाले कमरे में आ गयी।\nवहाँ पर मैंने अपने कपड़े पहने और उसने अपनी साड़ी और अन्य कपड़े समेट लिए।","मैंने उसे वो ब्रा और पैंटी दे दी जो मैं उसके लिए लाया था.\nऔर उसने मुझे वो सोने की चैन वापस दे दी, बोली- भैया, इसे आप रखे रहिये, बाद में कोई मौका देखकर मुझे दे दीजियेगा।","इसके बाद वो अपने रूम में चली गयी और मैं बिस्तर पर सो गया। ","सुबह मेरी नींद तब खुली जब मेरी जान पीहू मेरे लिए चाय लेकर आई और मुझे जगाया।\nमैंने प्यार से उसे चूमा और उसके हाथों से चाय ले ली.","चाय पीने के बाद मैं अपने दोस्त की मम्मी से मिल के अपने घर चला आया। ","दोस्तो, मेरे जिगरी दोस्त की सगी जवान बहन की चूत चुदाई की कहानी आपको कैसी लगी? मुझे बताना मत भूलियेगा. मुझे आपकी राय का इंतजार रहेगा। ","कहानी का अगला भाग: दोस्त की बहन बनी गर्लफ्रेंड-5","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-2","href":"https://www.freesexkahani.com/antarvasna/maa-ki-shadi-chudai-dost-se-2/"},{"title":"कॉलेज वाली टीचर की चुदाई की कहानी","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"},{"title":"दोस्त की पड़ोसन लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-padosan-ladki-ko-choda/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"}]}