{"Title":"दोस्त की मौसी की लंडखोर चूत","author":{"name":"प्रशांत पाटिल","href":"https://www.freesexkahani.com/author/prasshantpatil/"},"date":"24-02-2020","views":"74,553","description":["मेरे ऑफिस के एक दोस्त की बहन की शादी थी. उसने सबको शादी में बुलाया था. शादी में मेरी मुलाकात उसकी मस्त और सेक्सी मौसी से हुई. मौसी ने मेरे साथ क्या किया?","हाय दोस्तो, कैसे हो आप सब! दोस्तो मैं अन्तर्वासना का नियमित पाठक हूं।\nअब तक जितनी भी कहानियां यहाँ प्रकशित हुई हैं मैंने सभी पढ़ी हैं और पढ़कर बहुत मजे लिये हैं. आज मैं आप लोगों को अपनी कहानी भी बताना चाहता हूं.","लेकिन उसके पहले मैं आपको अपने बारे में बता दूं. मेरा नाम सनी शर्मा है और मैं मूल रूप से मध्यप्रदेश के एक शहर खंडवा से हूं. जहां तक मेरी कद-काठी की बात है तो मेरी हाइट पांच फीट और नौ इंच है. मेरा शरीर गठीला है और तंदुरुस्त है. मेरा रंग थोड़ा सा सांवला है लेकिन अपने मजबूत शरीर को बनाये रखने के लिए मैं नियमित रूप से जिम जाता हूं.","पढ़ाई ख़त्म करके मैं नौकरी की तलाश में भोपाल आया था तो मुझे मेरी किस्मत के चलते नौकरी भी लग गयी. वहां पर मेरी सभी से अच्छी दोस्ती हो गयी.","एक बार हमारे ऑफिस के एक दोस्त की बहन की शादी फिक्स हुई. शादी दिसंबर में ही होनी थी. दिसंबर महीने में भोपाल में काफी ठंड होती है. ","शादी वाले दिन हम सुबह से ही उसके घर जाकर काम-काज में लगे हुए थे. सभी को कुछ न कुछ काम दिये गये थे. मुझे भी एक काम दिया गया था. मुझे स्टेशन से उसके रिश्तेदारों को घर तक लेकर आना था.","तभी उसकी मौसी भी स्टेशन पर आ पहुंची थी. दोस्त ने मुझे कहा कि मौसी स्टेशन पर आ गई है और मैं उसे जाकर स्टेशन से जाकर ले आऊं. ","मैं उसकी मौसी को स्टेशन से लेने के लिए चला गया. रेलवे स्टेशन पर जाकर मैंने कॉल किया तो मैंने मौसी से कहा कि मैं टिकट काउंटर के पास खड़ा हुआ हूं. मौसी ने मुझे वहीं पर रुकने के लिए कहा. ","कुछ देर के बाद मुझे किसी ने पीछे से आवाज दी तो मेरे दोस्त की मौसी ही थी. वो एक 47-48 साल की सांवली-सलोनी लेकिन खूबसूरत महिला थी. उनका नाम मधुबाला था. नाम की तरह ही वो काफी सुंदर थी. चेहरा लम्बा, उस पर बड़ी सी बिंदी और आंखें बड़ी-बड़ी. उनके लिप्स बिल्कुल अप्सरा की तरह बड़े और उस पर रेड लिपस्टिक और लिप्स के ऊपर बड़ा सा काला तिल था.","बला की खूबसूरत थी वो. उन्होंने काला सा ब्लाउज पहना हुआ था. ब्लाउज बिल्कुल टाइट था जिससे उनकी दोनों चूचियों के आपस में सट जाने के कारण एक लाइन बन रही थी. उन्होंने गले में बस एक मोटी सी सोने की चेन पहनी हुई थी जो कि उनके उभारों के बीच फंसी हुई थी. ","उनकी गांड का साइज 42 के करीब था. उनकी गांड को देख कर लग रहा था कि जैसे पहाड़ उठे हुए हों. चूचियां इतनी बड़ी कि हाथों में ही न आएं. उनको देख कर किसी का भी लंड खड़ा हो सकता था. उनका जो साड़ी पहनने का तरीका था उसमें भी एक खासियत थी. वो अपनी साड़ी को अपनी नाभि के लगभग तीन इंच नीचे पहनती थी. इस कारण उनकी नाभि बिल्कुल साफ दिखाई देती थी.\nउनकी नाभि इतनी बड़ी थी कि उसमें दो उंगलियां आराम से चली जायें.","कुल मिला कर दोस्त की मौसी बिल्कुल कयामत थी. उनको देख कर मेरा लंड भी टाइट हो गया था. मेरे लंड का आकार मेरी पैंट के ऊपर से ही नजर आने लगा था. उन्होंने भी शायद मेरे तने हुए लंड को देख लिया था. मगर उन्होंने इस बारे में कुछ भी महसूस नहीं होने दिया कि उनको भी मेरी उत्तेजना के बारे में पता चल गया है.","मगर जब वो अजीब से ढंग से मुस्कराई तो मुझे इसका अंदाजा हो गया था. मैं भी उनको देख कर मुस्कराने लगा.","मुझे मुस्कराता हुआ देख कर मौसी पूछने लगी- क्या हुआ, क्यों मुस्करा रहे हो?\nमैंने कहा- कुछ नहीं मौसी. ","उसके बाद मैंने मौसी की तरफ नहीं देखा क्योंकि मेरी चोरी पकड़ी गई थी. फिर हम दोनों कार में बैठ गये. चलने लगे तो थोड़ी दूर चलने के बाद मौसी ने मुझसे पूछने लगी- तुम्हारी शादी हो गई है क्या?\nमैंने कहा- नहीं मौसी. ","मौसी बोली- क्यों, तुम तो जवान हो गये हो और स्मार्ट भी हो. फिर शादी क्यों नहीं कर रहे?\nमैंने कहा- बस मौसी, अभी तो मैं करियर को लेकर फोकस कर रहा हूं. शादी का समय आने पर शादी भी कर लूंगा. ","तब मैंने मौसी से पूछा- आपकी फैमिली में कौन-कौन है?\nमौसी बोली- मेरा एक बेटा है अजय. वो दिल्ली में जॉब करता है. मैं देहरादून में अकली रहती हूं.\nऐसे ही आपस में बातें करते हुए हम लोग दोस्त के घर पहुंच गये.","घर जाने के बाद सब लोग इधर-उधर के कामों में बिजी हो गये. शादी के बड़े से बैंक्विट हॉल में थी. वहां पर जाने के लिए सब लोग ही तैयार होने लगे. तभी दोस्त की मां मेरे पास आई कि मौसी को एक बार ब्यूटी पार्लर तक छोड़ आओ. ","मैं मौसी को छोड़ने के लिए चला गया. फिर मैं वापस आ गया. उसके बाद मौसी को वापस लेने गया. लेकिन मौसी तब तक तैयार ही नहीं हुई थी. वो कहने लगी कि मेरी साड़ी और ब्लाउज तो घर पर ही रह गया है. फिर हम दोनों वापस घर आये.","जब हम घर वापस आये तो सब लोग घर से जा चुके थे. घर पर कोई भी नहीं था. मौसी अंदर जाकर चेंज करने लगी और मैं बाहर ही मौसी का इंतजार करने लगा. फिर मौसी ने मुझे आवाज लगाई.\nमैं रूम में गया तो मौसी के हाथ पीछे उनकी पीठ पर नहीं पहुंच पा रहे थे. मौसी को ब्लाउज के हुक बंद करने में दिक्कत हो रही थी. एक बार तो मैं घबरा सा गया क्योंकि घर पर हम दोनों के अलावा कोई और नहीं था. ऐसी हालत में मैं मौसी के साथ कमरे में अकेला था और उनका ब्लाउज खुला हुआ था.","मगर तुरंत ही मेरे मन में मौसी के प्रति चूत चुदाई की हवस जागने लगी. मैंने मौके का फायदा उठाने की सोची. मैं मौसी के करीब गया और हुक बंद करने में उनकी मदद करने लगा. मौसी की गांड को देख कर मेरा लंड तो पहले से ही तनाव में आना शुरू हो गया था. उस पर उनकी पीठ भी नंगी दिख रही थी. उन्होंने नीचे से रेड कलर की ब्रा पहनी हुई थी और नीचे पेटीकोट पहना हुआ था. ","मैं मौसी के करीब पहुंचा तो मेरा तना हुआ लंड मौसी की गांड पर टच होने लगा. उसके बाद जो हुआ मुझे उसकी उम्मीद भी नहीं थी. मौसी ने पीछे हाथ लाकर मेरे तने हुए लंड को मेरी पैंट के ऊपर से ही अपने हाथ में पकड़ लिया. उनकी मुट्ठी मेरे लंड पर कस गई थी.","अब तो जैसे मेरे बदन में आग लग गई और मैंने वहीं पर मौसी को अपनी बांहों में भर कर उनको किस करना शुरू कर दिया. ","मौसी फिर मेरी तरफ घूम गई और हम दोनों के होंठों ने एक दूसरे के मुंह का रस पीना शुरू कर दिया. मैंने मौसी के होंठों को कई मिनट तक चूसा. फिर मौसी के हाथों को ऊपर उठा लिया और मौसी की बगलों को चाटने लगा. उनकी बगलों की खुशबू ने मुझे पागल कर दिया. मेरी यह हरकत मौसी को भी काफी पसंद आई. ","फिर मैंने मौसी के पेटीकोट के नाड़े को नीचे खींच दिया. नाड़ा खींचते ही पेटीकोट नीचे गिर गया और मौसी नीचे से नंगी हो गई. उन्होंने नीचे पैंटी नहीं पहनी थी. मेरी नजर मौसी की चूत पर गई. उनकी चूत पर बड़े-बड़े बाल थे.\nमुझे ऐसी बालों वाली चूत को देखने और चाटने का बहुत मन करता था. मैं कई बार इंटरनेट पर पॉर्न देखते हुए ऐसी बालों वाली चूत देखना ही पसंद करता हूं.","मैंने सीधे उनकी चूत पर अपने होंठ रख दिये. मैंने उनकी चूत में जीभ दे दी. मौसी की सिसकारी निकल गई- आह्ह …\nवो मेरे सिर को अपनी चूत में धकेलने लगी.","फिर मौसी ने मुझे कंधों से पकड़ कर ऊपर उठने का इशारा किया. ऊपर उठते ही मौसी ने मेरी शर्ट के बटन खोलना शुरू कर दिये. मौसी ने मेरी शर्ट उतार कर मेरी छाती को नंगी कर दिया और मेरी छाती को चूमने लगी. वो मेरे निप्पलों को काटने लगी.","मुझे अजीब सा नशा होने लगा लेकिन साथ ही हल्की सी गुदगुदी भी हो रही थी. काफी देर तक वो मुझे चूसती काटती रही. ","उसके बाद मौसी के हाथ मेरी पैंट की तरफ बढ़े. उन्होंने मेरी पैंट को अपने हाथों से खोला और मेरी पैंट को नीचे सरका दिया. मेरा लंड मेरी चड्डी में तना हुआ था. मौसी तुरंत नीचे बैठ गई और मेरी चड्डी के ऊपर से ही मेरे लंड को चाटने लगी. वो लंड की काफी प्यासी लग रही थी क्योंकि इस तरह की कामुक हरकतें वही महिलाएं करती हैं जिनको महीनों भर से लंड नसीब न हुआ हो.\nउन्होंने मेरी चड्डी के ऊपर से मेरे लंड को चाटते हुए मेरे अंडवियर को पूरा गीला कर दिया. ","इधर मेरी हालत खराब हो रही थी. लंड की नसें जैसे फटने वाली थीं.","फिर मौसी ने मेरी हालत पर तरस खाकर मेरी चड्डी को नीचे किया और जैसे उनको मेरे लंड के दर्शन हुए वो पहले तो मेरे मोटे लम्बे लंड को हाथ में लेकर उसका मुआइना करने लगी और फिर एक दो बार उसको अपने हाथ में लेकर सहलाया और फिर उसको अगले ही पल मुंह में भर लिया. मौसी पागलों की तरह मेरे लंड को चूसने लगी. ","वो जोर-जोर से मेरा लंड चूस रही थी. मैं मौसी को रोक देना चाहता था क्योंकि मैं पहले ही उत्तेजना में था और मौसी की चुसाई इतनी तेज थी कि मेरा वीर्य निकलने वाला था. लेकिन पता नहीं मैं मजा लेता रहा और अचानक ही मेरा वीर्य निकलने को हो गया और मैंने सारा वीर्य मौसी के मुंह में ही छोड़ दिया. मौसी ने मेरे वीर्य को अंदर ही पी लिया. कुछ देर तक मेरा लंड शांत हो गया. ","मौसी को काफी तजुरबा था. उनको मेरा वीर्य निकालने का कोई मलाल नहीं था. वो मुझे बेड पर लेकर आराम से लेटी रही और हम दोनों एक दूसरे को चूमते रहे.","कुछ देर के बाद मेरा लंड फिर से खड़ा होने लगा. मौसी ने अपने हाथ में लेकर मेरे लंड का तनाव चेक किया. अभी लंड में पूरा तनाव नहीं आया था. फिर मैंने मौसी की गांड चाटने की इच्छा जताई. मौसी तैयार हो गई. ","दोस्तो, मुझे आंटियों और लड़कियों की गांड की खुशबू लेना और चाटना बहुत पसंद है. मैं मौसी की गांड को चाटने लगा. मौसी भी गांड चटवाने का आनंद लेने लगी.","जब कई मिनट तक गांड को चाटता रहा तो मौसी ने कहा- ये सब किसी और दिन कर लेना. अभी हमारे पास ज्यादा वक्त नहीं है. जल्दी से चुदाई निपटा लेते हैं. मेरी चूत में लंड को लेने की आग लगी हुई है. जल्दी से अपने लंड को मेरी चूत में डाल कर इसकी आग को शांत कर दो.","मैंने मौसी के पैरों को फैला दिया और उनकी बड़ी सी चूत मेरे सामने थी. मुझे मौसी की चूत के बाल बहुत ही पसंद आ रहे थे. मैंने एक बार मौसी की चूत को किस किया और फिर अपने लंड को मौसी की बालों वाली चूत पर फिराने लगा. स्स्स … मजा आ रहा था. मौसी की चूत गीली हो चुकी थी.","मैंने फिर से मौसी की चूत की पप्पी ली और अपने लंड से उनकी चूत पर थपकी देने लगा.\nफिर मौसी जी ने कहा- बस कर सनी … आ अब चोद इसे! चोद-चोद कर सारा पानी निकाल दे! बहुत तंग करती है रे ये! क्या करूँ!","मौसी जी ने अपने पैर ऊपर उठा लिए और मेरा लण्ड पकड़ कर अपनी चूत में डाल लिया, मेरा लण्ड आसानी से मौसीजी की चूत में चला गया क्योंकि उनकी चूत काफी बड़ी थी.\nलंड अंदर गया तो मौसी ने हल्का सा उई किया बस!","मैं अब धक्के लगाने लगा, मौसी भी मेरे हर धक्के का जवाब अपने धक्के से दे रही थी. वो कह रही थी- चोद सनी चोद! उईई … उफ् … उफ्फ … जोर से! मजा आ रहा है और जोर से बेटा …\nफच-फच कर रही थी मौसी की चूत चुदाई के वक्त! बहुत मजे से हम दोनों चुदाई कर रहे थे.","काफी देर तक मैंने उनकी चुदाई की और मौसी फिर मेरे ऊपर आकर चुदने लगी. मौसी मेरे लंड पर जोर जोर से कूद रही थी, ऐसा लग रहा था जैसे पलंग टूट जायेगा. मौसी की लंडखोर चूत की प्यास अच्छे से बुझाने की पूरी कोशिश कर रहा था मैं. मैंने काफी देर तक मौसी की चूत को जोर से धक्के दे देकर चोदा. मौसी भी पूरे रिदम में मेरे लंड पर उछलती रही. पच-पच की आवाजों से कमरा गूंज उठा. अब मेरा वीर्य निकलने के करीब हो गया था. ","उसके बाद मैंने मौसी से कहा- मेरा निकलने वाला है, कहां पर निकालूं?\nतो मौसी बोली कि इसके बारे में तुम्हें चिन्ता करने की जरूरत नहीं है. मैंने पहले से ही ऑपरेशन कराया हुआ है. तुम बेफिक्र होकर मेरी चूत को अपने माल से भर दो! हाय … मेरी चूत आह्ह … मर गयी …\nकहते हुए मौसी और जोर से मेरे लंड पर कूदने लगी.","ऐसा लग रहा था कि मौसी मेरे लंड को तोड़ ही डालेगी. ","“आह्ह् … मैं तो गई …” कहते हुए मौसी की चूत से पानी बहने लगा.","मौसी बोली- जल्दी निकालो, मैं तुम्हारे गर्म वीर्य को चूत में महसूस करना चाहती हूं. ","मैंने भी दो तीन धक्कों के बाद मौसी की चूत में वीर्य छोड़ना शुरू कर दिया. मैंने अपना सारा लावा मौसी की चूत में भर दिया. मौसी की चुदास शांत हो गई थी और मैं भी थक गया था.","मैंने फोन उठा कर देखा तो दोस्त के दस मिल कॉल आये हुए थे. उसके बाद हम दोनों जल्दी से उठे दोनों साथ में ही नहाये. फिर मौसी जी तैयार हुई और हम सीधे होटल जा पहुंचे. ","मेरा दोस्त पूछने लगा- तुम लोग इतना लेट कैसे हो गये?\nइसी बीच मौसी बोल पड़ी- वो मेरे पैर में मोच सी आ गई थी. तो हम एक बार डॉक्टर के पास चले गये थे.\nमेरे दोस्त ने कहा- मौसी का ध्यान रखने के लिए थैंक्स सनी.","उसके बाद मौसी और मैं साथ में खाना खाने लगे. मैंने मौसी का नम्बर ले लिया और मौसी ने मेरा नम्बर ले लिया. उसके बाद मैं अपने घर आ गया. ","दोस्तो, आपको मेरी यह कहानी कैसी लगी. आप नीचे दिये गये कमेंट बॉक्स में अपने विचार जरूर बतायें. मैं आपके लिए आगे भी ऐसी गर्म कहानियां लिखने का प्रयास करूंगा. आप मुझे मैसेज भी कर सकते हैं. मैंने अपना मेल आई-डी नीचे दिया हुआ है.\nआपका अपना दोस्त सनी शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"},{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hot girl","Kamvasna","Mausi ki Chudai","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"लेडी कस्टमर को चोद कर गर्भवती किया","href":"https://www.freesexkahani.com/aunty-sex/lady-customer-ko-choda/"},{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"}]}