{"Title":"पड़ोसी दोस्त ने अपनी बीवी चुदवा ली","author":{"name":"आदित्य कुमार","href":"https://www.freesexkahani.com/author/adityakumar/"},"date":"28-03-2022","views":"261,211","description":["दोस्त की बीवी की चुदाई का मजा लिया मैंने! मेरी शादी नहीं हुई थी पर मेरे दोस्त की हो चुकी थी. वो अपनी बीवी की चुदाई की बातें मुझे सुनाता था। ","नमस्कार दोस्तो, मेरा नाम आदित्य है और मैं अपनी कहानी आपके लिए लेकर आया हूं।","आपको बता दूं कि मैं पिछले 14 सालों से अन्तर्वासना का पाठक हूं।\nयहां पर मैंने कई बेहतरीन सेक्स रचनाएं पढ़ी हैं और उसके बाद मैंने भी अपने अनुभव आपके साथ बांटने का सिलसिला शुरू किया। ","अपना संक्षिप्त परिचय दे देता हूं ताकि आप मेरे बारे में जान लें।\nमैं बिलासपुर, छत्तीसगढ़ का रहने वाला हूं। मेरा गांव बहुत छोटा सा है। ","मेरी उम्र 29 साल है और लम्बाई 5 फीट व 9 इंच है। शरीर से हट्टा कट्टा हूं और मेरा लंड सामान्य आकार का है।","आज मैं आपको अपनी जिन्दगी की लगभग एक दशक पुरानी बात बताने जा रहा हूं। ","इस घटना को हुए कम से कम 9 साल बीत चुके हैं। उस वक्त मैं अपनी पोस्ट ग्रेजुएशन की पढ़ाई कर रहा था।","मेरा एक दोस्त हुआ करता था जिसकी शादी कम उम्र में हो चुकी थी।\nवो अक्सर अपनी बीवी के साथ अपने संभोग की बातें मुझसे शेयर किया करता था।","उनकी चुदाई की बातें सुनकर मेरा मन भी सेक्स के लिए करने लगता था।\nमेरे पास सेक्स करने का कोई साधन न था तो मैं बस अपने हाथ से लंड की मुठ मारकर उसे शांत कर लिया करता था। ","रोज उनकी चुदाई की बातें सुन सुनकर मेरे अंदर कामवासना भरती जा रही थी।","एक दिन उसने अपनी बीवी की चुदाई की कहानी ऐसे ढंग से बताई कि मुझसे रहा न गया। मैं भी दोस्त की बीवी की चुदाई का मजा लेने की चाह करने लगा.","मैंने उससे कहा- यार मुझे भी दिलवा दे ना (चूत) एक बार? क्या चला जाएगा?","वो मेरी बात सुनकर अचरज में पड़ गया।\nफिर बोला- तू पागल है क्या यार … वो मेरी बीवी है। मैं तुझे उसकी कैसे दिलवा सकता हूं?","लेकिन हम दोनों पक्के दोस्त थे इसलिए मैंने कोई संकोच न किया। मैं उससे बार बार कहता रहा; मुझे कोई डर भी नहीं था उसके बुरा मानने का। ","फिर आखिर में वो बोला- चल ठीक है यार … मैं कोशिश करता हूं कि ये हो पाए। ","उसकी बात सुनकर मैं खुश हो गया और मेरे मन में लड्डू फूटने लगे।\nउस रात को मैं उसकी बीवी की चूत मारने के बारे में सोचकर लगातार दो बार मुठ मारकर सोया। ","फिर अगले दिन मैं उसके बुलाने का इंतजार कर रहा था।\nमैं सुबह से ही बेचैन होकर घूम रहा था; मन में यही प्रार्थना कर रहा था कि बस एक बार वो अपनी बीवी को मुझसे चुदवा दे। ","अचानक से उसका कॉल आया और मैं झूम उठा। उसने मुझे अपने घर बुलाया था।","मैं उसके घर पहुंचा तो उसने अपने भाई को दुकान पर से सामान लाने के लिए भेज दिया।\nउसने जानबूझकर ऐसी दुकान का नाम लिया जो वहां से काफी दूर थी।","फिर उसके भाई के जाने के बाद उसने मुझसे कहा- तू अंदर चला जा, मैंने कल सारी बात कर ली थी। उसको पता है कि आज तू आने वाला है। ","वैसे तो मैं उसकी बीवी की चूत मारने के लिए काफी उतावला था लेकिन जब अंदर जाने लगा तो डर भी लग रहा था।\nमगर मेरी हवस इतनी ज्यादा थी कि लंड खड़ा हो चुका था।","उसकी बीवी वहीं बेड पर बैठी थी।\nना उसने मुझे नजर मिलाकर देखा और न मैंने! आराम से मैंने अपनी शर्ट उतारी और पैंट उतार कर अंडरवियर में आ गया।","मेरा लौड़ा तना हुआ था।\nदोस्त की बीवी लगातार नीचे देख रही थी। उसने मैक्सी पहनी हुई थी और बालों का जूड़ा बनाया हुआ था।","फिर मैंने जेब से कॉन्डम निकाला और अंडरवियर नीचे करके लंड पर कॉन्डम चढ़ाने लगा। ","ये देख उसकी बीवी ने एक तौलिया के आकार का कपड़ा पास से उठाया और अपने मुंह पर डालकर सीधी लेट गई।\nमैंने कॉन्डम चढ़ा लिया और बेड पर चढ़कर उसके ऊपर आ गया।","मैं पहली बार इस तरह से किसी की बीवी की चुदाई करने जा रहा था। ","मैंने उसकी मैक्सी को जांघों तक उठा दिया।\nउसकी चूत पर लाल पैंटी थी। चूत की शेप काफी उभरी हुई दिख रही थी।","ये नजारा देख अब मेरे अंदर का मर्द जाग उठा।\nउसकी चूत पर मैंने पैंटी के ऊपर से ही हाथ फेरा और नारी जिस्म को भोगने की लालसा और तीव्र हो गई।","मैंने मैक्सी और ऊपर तक उठा दी। उसके हाथ उसकी चूचियों के ऊपर रखे हुए थे जिनके नीचे मैक्सी दबी हुई थी। ","मैंने उसके हाथों को धीरे से उसकी छाती पर से हटाया और उनको साइड में रखवा दिया। अब मैंने उसकी मैक्सी को चूचियों तक उठा दिया।\nनीचे भाभी ने ब्रा नहीं पहनी थी। ","उसकी गोरी गोरी चूचियों पर भूरे रंग के निप्पल थे जिनकी घुंडियां एकदम से तनकर नुकीली हो गई थीं।\nमैं भाभी के ऊपर लेट गया और उसकी एक चूची पर मुंह लगा दिया; मैं उसकी चूची को आंख बंद करके चूसने लगा। ","दो मिनट बाद ही भाभी के हाथ भी मेरे सिर पर आ गए और वो मेरे सिर को सहलाने लगी।\nहालांकि, उसने अपने मुंह पर से वो कपड़ा नहीं हटाया।","मेरी हिम्मत भी नहीं हो रही थी कि मैं भाभी की नजर में नजर मिलाकर उसकी चूची पिऊं और उसकी चूत मारूं। ","मैंने बारी बारी से उसकी दोनों चूचियों पीया।\nवो अब पहले से ज्यादा तन गई थीं और काफी टाइट हो गई थीं।","फिर मैं भाभी के पेट को चूमता हुआ नीचे आया और उसकी पैंटी को नीचे खींच दिया।\nचूत पर से पैंटी हटते ही सांवले रंग की हल्के बालों वाली खूबसूरत सी चूत मेरे सामने उभर आई।","इतनी खूबसूरत चूत थी कि खाने का मन कर रहा था।","मैंने चूत को चाटना शुरू किया और भाभी के बदन में करंट सा दौड़ गया।\nउसने बेड की चादर पर उंगलियों से खसोटना शुरू कर दिया।\nइससे पता चल रहा था कि वो गर्म हो रही है।","मैंने जीभ देकर अंदर तक भाभी की चूत को चाटा और कुछ देर बाद ही उसकी चूत फूलकर और ज्यादा खूबसूरत लगने लगी। ","तब मैंने चूत को हथेली से सहलाया तो भाभी की सांसें गहरी हो गईं।\nसांसों के साथ उसकी चूचियां भी ऊपर नीचे होने लगीं।","मैंने भाभी की चूत में बीच वाली लम्बी उंगली डाल दी और वो एकदम से उचक गई। ","धीरे धीरे मैंने उंगली को अंदर बाहर करना शुरू किया।\nमेरे पास ज्यादा वक्त नहीं था और अब मैं भी चोदने के लिए इंतजार नहीं कर पा रहा था इसलिए अब मैंने उसकी चूत मारने का सोचा। ","मैंने लंड को भाभी की चूत पर टिकाया और अंदर धकेलने लगा।\nधीरे धीरे धक्के देते हुए मैंने भाभी की चूत में कॉन्डम की जड़ तक लंड घुसा दिया।\nबाहर बस कॉन्डम का छल्ला ही दिख रहा था। ","अब मैं अपने दोस्त की बीवी की चुदाई करने लगा।\nलंड अंदर जाते ही उसकी टांगें चौड़ी सी हो गईं और उसने चूत को थोड़ी और ज्यादा खोल दिया।","अब मैंने अपने दोनों हाथों से भाभी के बगलों में फैले हाथों को दबा लिया और चूत चोदने लगा। ","उसकी गर्म गर्म चूत में लंड से चोदते हुए ऐसा आनंद आ रहा था कि मैं तो भूल ही गया कि ये मेरे दोस्त की बीवी है।\nऐसा लगा जैसे अपनी ही गर्लफ्रेंड को चोद रहा हूं और बस रात तक इसको चोदता ही रहूं। ","धीरे धीरे उसको भी चुदाई का आनंद मिलने लगा।\nवो मुंह से आवाजें तो नहीं निकाल रही थी लेकिन अंदर ही अंदर ऊंह्ह … ऊंह्ह … करके अपने आनंद को बयां कर रही थी।","मेरे धक्कों की स्पीड अब अपने आप ही बढ़ने लगी।\nमैं पूरी तरह से उसके ऊपर लेट गया और अब मेरा मन तौलिया हटाकर उसके होंठों को भी चूसने का कर रहा था।","अब वासना में मैं सारी शर्म भूल गया था। मैंने उसके मुंह से तौलिया हटाने की कोशिश की लेकिन उसने मुझे रोक दिया। ","फिर मैं ऐसे ही उसके ऊपर लेटा हुआ उसे चोदने लगा। उसकी चूचियों को जोर जोर से भींचते हुए मैं भाभी की चूत में धक्के लगा रहा था।\nअब उसकी जांघों से मेरी जांघें पट-पट की आवाज के साथ टकरा रही थीं। ","5-7 मिनट की चुदाई के बाद मैं झड़ने को हो गया।\nमैं पूरी तेजी से धक्के मार रहा था और फिर एक पल ऐसा आया कि मैं चुदाई के आनंद के परम शिखर पर पहुंच गया और मेरा वीर्य इस आनंद को पूरा करने के लिए मेरे लंड से लावा की तरह बह निकला। ","झटके मारते हुए मैं धीरे धीरे रुक गया और हाँफते हुए भाभी के ऊपर ही पसर गया।","वो समझ गई कि मेरा हो चुका है।\nउसने उठने का इशारा किया तो मैंने उसकी चूत से लंड को निकाल लिया। ","कॉन्डम में मेरा सफेद माल भर गया था।\nमैंने एक तरफ होकर लंड के ऊपर से कॉन्डम को उतारा और बांधकर एक तरफ फेंक दिया।\nफिर मैंने अपने कपड़े पहन लिए। ","भाभी ने भी अपनी मैक्सी नीचे कर ली।\nमैंने कहा कि चलता हूं तो उसने केवल मुंडी हिलाकर मुझे इजाजत दी।\nफिर मैं दोस्त के पास चला गया।","अब तक उसका भाई भी वापस आ गया था।\nहम सबने बैठकर चाय पी।","भाभी मुझसे नजर नहीं मिला रही थी लेकिन नीचे ही नीचे मुस्काराती हुई दिख रही थी।\nमैं समझ गया कि उसको भी चुदाई में पूरा मजा आया है और वो खुश है। ","उसके बाद शाम को मैं दोस्त के साथ बाहर घूमने चला गया।\nहमने वहां पर दारू पी ली और मैंने फिर से उसकी बीवी की चुदाई करने की बात कही।\nएक बार तो वो नाराज हुआ लेकिन मैंने उसको थोड़ी और पिला दी। ","फिर उसके घर आने के बाद वो कुछ देर सोफे पर बैठा और वहीं सो गया।\nमैं इसी पल के इंतजार में था।","उसका भाई तो पहले ही सो चुका था। ","मैं भाभी के रूम में गया तो वो सुबह की तरह बैठी हुई मुस्करा रही थी।\nमैंने उसे बेड पर लिटाया और उसके होंठों को चूमने लगा।\nवो भी मेरा साथ देने लगी। ","मेरा लंड एकदम से खड़ा हो गया और मैंने मैक्सी उठाकर बिना कॉन्डम के ही भाभी की चूत में लंड उतार दिया।\nमैं उसे चोदने लगा और वो मेरी गांड पर टांगें लपेट कर चुदने लगी।\nफिर भाभी ने मेरा पूरा साथ दिया और हम पति-पत्नी की तरह चुदाई करने लगे। ","मैंने उसकी टांगों को चौड़ी किया और पूरी तरह से हवा में उठाते हुए अपने हाथों में पकड़ कर उसकी चूत में लंड को पेलने लगा।\nभाभी की चूत में लंड जाने से चूत ने रस छोड़ना शुरू कर दिया। ","थोड़ी ही देर में चूत से पच-पच की आवाज आने लगी।\nमैं उसके ऊपर लेट गया और चूत में लगातार धक्के मारने लगा।","अब वो खुद ही मेरे होंठों को चूसते हुए चुदवाने लगी। ","मुझे दोस्त की बीवी की चुदाई का मजा लेते हुए दस मिनट बीत गए लेकिन हम दोनों का ही जोश बढ़ता जा रहा था।","मैंने उसको घोड़ी बना लिया।\nभाभी जल्दी से घोड़ी बन गई और मैंने पीछे से उसकी चूत में लंड डाल दिया।\nमैं उसकी गांड को पकड़ कर अब पीछे से चूत में धक्के लगाने लगा।","अब उसके मुंह से आह्ह … आह्ह … की हल्की आवाजें निकल रही थीं जिनको सुनकर मेरा जोश और बढ़ रहा था। ","20 मिनट की चुदाई के बाद मैं झड़ने को हो गया।\nमैंने जोखिम लेना ठीक नहीं समझा और झड़ने से पहले लंड को एकदम से बाहर खींच लिया और अगले ही पल मेरा वीर्य पिचकारियों में भाभी की गांड पर गिरने लगा। ","मैं उसके चूतड़ों पर स्खलित हो गया और वो भी शायद झड़ गई थी।\nउसकी चूत से काफी सारा रस बाहर आ रहा था।","इस तरह से हमारी दूसरी बार की चुदाई पूरी हुई। ","तो दोस्तो, उस रात को एक बार फिर मैंने भाभी की चूत मारी।\nफिर मैं वहां से चला गया।","इस तरह अब मैं अक्सर अपने दोस्त के घर आने लगा। ","चूंकि उसकी बीवी भी मुझसे चुदना पसंद करने लगी थी इसलिए वो किसी को रोक नहीं सकता था।\nमैं जब जाता तो वो रूम से बाहर निकल जाता था।\nमैंने न जाने कितनी बार दोस्त की बीवी की चुदाई की। ","आपको यह दोस्त की बीवी की चुदाई कहानी कैसी लगी मुझे जरूर बताना। मैं आपकी प्रतिक्रियाओं का इंतजार करूंगा। कहानी पर कमेंट्स में अपनी राय जरूर दें। इसके अलावा आप मेरी ईमेल आईडी पर भी मुझे मैसेज कर सकते हैं।\nमेरा ईमेल एड्रेस है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की चूत","href":"https://www.freesexkahani.com/tag/wife-sex/"},{"title":"मम्मियों का आपस में सेक्स करवाया","href":"https://www.freesexkahani.com/group-sex-stories/lesbian-mom-sex-kahani/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/young-bhabhi-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"खूबसूरत भाभी ने सेक्स के लिये घर बुलाया","href":"https://www.freesexkahani.com/bhabhi-sex/khoobsurat-bhabhi-sex-bulaya/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"}]}