{"Title":"दोस्त की सास की चुदाई का मजा","author":{"name":"जितेंद्र सिंह","href":"https://www.freesexkahani.com/author/jitendra/"},"date":"24-05-2020","views":"162,130","description":["मैंने अपने नवविवाहित दोस्त की सास की चुदाई की. इस सेक्स भरे खेल की शुरुआत मेरे दोस्त की शादी वाली रात को ही हो गयी थी. सास की चुदाई की कहानी का मजा लें.","दोस्तो, मेरा नाम मनीष है. मैं मध्यप्रदेश के दतिया जिले से हूँ. आप लोगों को अपने बारे में बता दूं कि मैं दिल्ली में जॉब करता हूँ और पार्ट टाइम शादीशुदा लेडीज को सेक्स सर्विस भी देता हूं.","ये सेक्स कहानी मेरे एक दोस्त की सास की चुदाई की कहानी है, जो मेरे शहर से कुछ दूर एक दूसरे कस्बे में रहती हैं. वैसे तो मैं अभी तक 10 महिलाओं को अपनी सेवा दे चुका हूं, मगर ये कुछ खास ही चुदाई हुई थी, जो मैं कभी नहीं भूल सकता.","मैं पहले आपको अपने दोस्त की सास का परिचय करवा देता हूँ. उनका नाम ममता है और उनकी उम्र 42 साल की रही होगी. ममता जी का शरीर पूरा भरा हुआ है. उनके मम्मे 36 इंच के हैं. उनको मैंने जब पहली बार देखा था, तो मेरा लंड सलामी देने लगा था. उन्हें देख कर पहले तो ये लगा ही नहीं था कि ये सास हैं. मैंने तो उन्हें दोस्त की बीवी की बड़ी बहन समझा था.","ये बात दो साल पहले मेरे खास दोस्त की शादी की उस समय की है. जब मैं उसकी बारात में गया था.","बारात दरवाजे पर पहुंची. लड़की वालों की तरफ से बहुत सी सुंदर-सुंदर लड़कियां भाभियां और आंटियां आई हुई थीं. मेरे सब दोस्त उन्हीं को देख कर आंखें सेंक रहे थे.","कुछ देर बाद मैं स्टेज पर अपने दोस्त के साथ बैठा हुआ बातें कर रहा था. फिर वरमाला का प्रोग्राम हुआ, तो सभी लोग उसमें मजा लेने में लगे हुए थे. उसी समय मुझे वाशरूम जाना पड़ा. मैं अपने दोस्त को बोलकर वाशरूम की ओर चला गया. मैंने मालूम किया तो पता चला कि वाशरूम डिनर हॉल से निकल कर दूसरी तरफ बने हुए थे.","मैं वहां जाने लगा. उधर अन्दर डिनर हॉल में कुछ लेडीज खाना खा रही थीं. मैं उनकी सुन्दरता को देखता हुआ आगे बढ़ गया.","जब वहां से मैं बाथरूम की ओर गया, तो मुझे एक रूम का गेट थोड़ा खुला हुआ दिखाई दिया. मैंने देखा कोई औरत पीछे मुँह करके कपड़े पहन रही थी. मैं उन्हें देख कर रुक गया. ","तभी उनकी आवाज आई- रूबी, जरा मेरी ब्रा का हुक तो लगा देना. ","मैंने इधर उधर देखा तो उधर कोई दूसरी लड़की दिख ही नहीं थी, यानि ये आवाज उसने मेरी आहट पाकर शायद मुझे ही रूबी समझ लिया था.","पहले तो मैं एकदम से डर गया और वहां से आगे जाने की सोचने लगा, पर तभी उन्होंने फिर से आवाज़ दी कि सुनाई नहीं देता रूबी … मुझे देर हो रही है … जल्दी कर दे. पहले ही मुझे दूसरी साड़ी पहननी पड़ रही है.","मैं डरते हुए उसके पास गया और उसकी ब्रा का हुक लगा दिया और मैं वहां से निकलने लगा. ","उसी समय वो मुड़ी, तो रूबी की जगह मुझे पाकर हड़बड़ा गई.","फिर वो मुझे देख कर अपना साड़ी का पल्लू लेकर बोली- कौन हो तुम?\nमैं हड़बड़ा गया और बोला- आपने ही तो मुझे बुलाया था.","वो बोली- मैं अपनी भतीजी को बुला रही थी … तुम कौन हो?\nमैं बोला- मेरा नाम मनीष है … और जिस लड़के की शादी है, वो मेरा दोस्त है.\nतो वो शर्माते हुए बोली- ओह … मैं उनकी सास हूँ.","मैंने उनको नमस्ते की और उन्हें देखने लगा. वो अपनी साड़ी पहनने लगी और मुझे देख कर मुस्कुराते हुए कहने लगीं- थाली से हल्दी गिर जाने से मेरे कपड़े खराब हो गए थे, इसलिए मुझे कपड़े बदलने आना पड़ा.","उनकी मुस्कुराहट भरी आवाज से मेरा भी डर कम हो गया और मैं उधर से जाने लगा. ","दोस्त की सास बोलीं- आप जरा अन्दर आओ … मुझे अलमारी से कुछ निकलवाना भी है … मेरी पहुंच उधर तक नहीं हो पा रही है. अभी तुम्हारे अंकल भी नहीं हैं. वो द्वारचार के लिए चले गए हैं.","उन्होंने ऐसे बोलते हुए अपना नीचे का होंठ दबा लिया. तो मेरी समझ में आ गया कि ये चालू माल है. ","मैंने कहा- पहले मुझे जरा बाथरूम जाना है, उधर से आकर अभी सामान निकाल देता हूँ.\nदोस्त की सास बोलीं- अन्दर बाथरूम है न … इधर ही फारिग हो लो.","मैं उनके कमरे के बाथरूम में घुस गया. उधर शायद उनकी ही ब्रा पैंटी पड़ी थीं. मैंने पैंटी को उठा कर सूंघा, तो मस्त हो गया. शायद वो अपनी चूत में कुछ खुशबू लगाती थीं.","फिर जब मैं बाथरूम से बाहर आया, तब तक वो साड़ी पहन चुकी थीं.","मुझे देख कर बोलीं- मैंने आपका नाम नाम तो पूछा ही नहीं … क्या है?","मैंने उनको अपना नाम मनीष बोला और मैं उनकी अलमारी से सामान निकालने के लिए आगे बढ़ा.","जब मैं स्टूल पर ऊपर से सामान दे रहा था, तो उनके गहरे गले के ब्लाउज में साफ़ दिख रहे मम्मे मुझे मस्ती दे रहे थे.","दोस्त की सास के मम्मे देख कर मेरा पप्पू पैंट के अन्दर सलामी देने लगा. मैंने अपने आप पर बड़ी मुश्किल से संयम किया.","दोस्त की सास भी शायद ये समझ चुकी थीं. पता नहीं सामान लेने में या जानबूझ कर उन्होंने अपने पल्लू को ढलक जाने दिया.\nउनकी चूचियों का मदमस्त नजारा मेरा हाल खराब करने लगा.","इतने मैं मेरा बैलेंस बिगड़ गया और मैं अपने दोस्त की सास के ऊपर गिर पड़ा. हड़बड़ाहट में मेरा एक हाथ उनके मम्मों पर चला गया और दूसरा हाथ उनके पेट का सहारा लेता हुआ उनकी नाभि पर जा लगा. ","इस वजह से वे भी घबरा सी गईं और उनके मुँह से ‘ओ मर गई..’ निकल गई. ","उस समय मुझे न जाने कहां से हिम्मत आ गई और मैंने उनको एक किस कर दिया.\nकिस करने के बाद मैंने उनको छोड़ा नहीं, बस यूं ही उनकी तरफ देखने लगा.","अचानक न जाने क्या हुआ, वो भी मुझे पकड़ कर किस करने लगीं.\nमुझे मजा आ गया. अब मैं भी उनको बहुत देर तक किस करता रहा. फिर मैं उनके मम्मे दबाने लगा.","वो मस्त होने लगीं और बहुत जोर से सीत्कार करने लगीं. वो भी जोश में आकर मुझे किस करने लगीं … कुछ ही देर के इस चूमाचाटी के प्रोग्राम में शायद वो झड़ गई थीं.","फिर वो मुझसे अलग हुईं और बोलीं- अब बर्दाश्त नहीं होता, जल्दी से चोद दे मुझे. समय भी कम है … बस दस मिनट में ही मुझे मजा दे दे. ","मैं उनकी ये डिमांड सुनकर जोश में आ गया. मगर वहां चुदाई के खेल खेलने में खतरा था, तो मैंने उनकी चूचियां मसलते हुए कहा- अभी सब्र रखो आंटी, जल्दीबाजी में मजा नहीं आएगा. मुझे मौक़ा मिलते ही मैं आपको मस्ती से चोदूंगा.","वो भी मेरी बात सुनकर चुप हो गईं.","मैं उनको प्यासा छोड़कर चला आया. मुझे भी दोस्त के पास से आए हुए बहुत देर हो गई थी. ","जब मैं स्टेज पर आया, तो मेरा दोस्त पूछने लगा- कहां चला गया था? कितनी देर लगा दी.\nमैं बोला- कहीं नहीं यार … जरा डांस देखने लगा था.","कुछ देर बाद उनकी सास आशीर्वाद देने स्टेज पर आईं और मुझे देख कर मुस्कुरा कर वापस चली गईं. मैंने भी उनको देख कर स्माइल की और शादी का मज़ा लेने लगा. ","कुछ टाइम बाद एक छोटा लड़का आया तो वो मुझसे बोला- जीजा, आपको मम्मी बुला रही हैं.\nमेरा दोस्त बोला- जा … शायद तुझसे कोई काम होगा. ","मैं अन्दर गया, तो ममता आंटी बोलीं- मनीष, तुम अपना नम्बर मुझे दे दो. ","मैंने उनको अपना नम्बर दे दिया और चला आया. शादी की पूरी विधि चलती रही. मुझे इतना समय ही नहीं मिला कि मैं ममता आंटी की चुदाई कर सकूं.","विदाई के बाद मैंने उनको एक कोने में ले जाकर चूमा. उनके मम्मे दबा कर उनसे जल्द ही आकर दोस्त की सास की चूत चुदाई करने का वादा किया और वापस आ गया.","दो दिनों के बाद आंटी का फोन आया और बहुत ही सेक्सी आवाज आई. मुझे उनका नम्बर मालूम ही नहीं था, तो ये नम्बर मेरे लिए एक अनजान नम्बर था.","मैं बोला- कौन?\nआंटी बोलीं- इतनी जल्दी भूल गए … मैं ममता बोल रही हूँ.","मैं- ओह … याद आया … आप हैं … आपको कैसे भूल सकता हूँ जान … बोलो क्या काम है?\nआंटी कामुक आवाज में बोलीं- अधूरा काम पूरा नहीं करोगे?\nमैंने बोला- हां जरूर करूंगा.","अब मेरे मन में लड्डू फूटने लगे थे. मैं बस इस फिराक में था कि कब मुझे उनसे मिलने का मौका मिले और आंटी की चूत चुदाई का मजा ले सकूं.","उस दिन मैंने दोस्त की सास ममता आंटी के नाम की दो बार मुठ मारी और ठंडा हो कर सो गया. ","अगले दिन आंटी का फोन आया और उन्होंने मुझे घर आने के लिए कहते हुए बताया कि आज आ जाओ, तेरे अंकल भी घर पर नहीं हैं.","मैं खुश हो गया कि दोस्त की सास की चुदाई का मौक़ा मिलेगा. और शाम को बाइक से उनके यहां चला गया, तो उन्होंने मेरा बहुत स्वागत सत्कार किया. मैं उनके घर पर रात रुकने के नजरिये से आया था. आज अंकल भी घर पर नहीं थे. ","मैं तो बस उनकी मदमस्त चूचियों को ही देखे जा रहा था. आंटी भी झुक झुक कर मुझे सब्जी आदि दिए जा रही थीं. ","एक बार जब वो झुकीं, तो मैंने सबकी निगाह बचाते हुए उनके कान में कह दिया- मैं अपने दोस्त की सास की चुदाई करने आया हूँ.\nवो मेरी तरफ देख कर मुस्कुराने लगीं. ","दो घंटे बाद रात गहराने लगी थी. इस खाना खाने के बाद सब अपने कमरों में सोने चले गए. मैं भी लेट चुका था.","तभी ममता आंटी आयी, वो मुझे चिकोटी काटते हुए बोलीं- सो गए क्या?\nमैं बोला- नहीं तो!\nवो बोलीं- चलो खेल शुरू करते हैं.","वो उठते हुए कमरे में जाने लगीं और मुझे पीछे आने का इशारा कर दिया.","मैं उनके कमरे में गया, तो मैंने पूछा- अंकल कहां गए हैं. क्या रात को वापस आ जाएंगे?\nवो बोलीं- वो इधर कम ही आते हैं. पास के गांव में खेती करवाते हैं, मैं यहां अकेली बच्चों के साथ रहती हूं. ","मुझे मालूम था कि उनके चार बच्चे थे. मगर उनको देख कर ये नहीं लगता था कि ये चार बच्चों की मां हैं. ये मुझे काफी बाद में पता लगा था कि उनके पति की उम्र उनसे काफी ज्यादा थी. अंकल 54 साल के थे और वो अब उन्हें लंड का सुख नहीं दे पाते थे. ","मैंने उन्हें बांहों में ले लिया और किस करने लगा. तो वो भी मेरा साथ देने लगीं. हम दोनों चिपक कर किस करने लगे. वो ‘ओह्ह आह..’ की आवाज निकालने लगीं.","कुछ ही देर बाद मैंने उनके ब्लाउज़ और ब्रा को निकाल दिया. ममता आंटी के रसीले मम्मे बाहर निकल कर हवा में उछलने लगे. मैं उनके दोनों मम्मों को अपने हाथों में भर कर जोरों से दबाने लगा. वो बहुत ज़ोर से ‘ओह्ह आह … ओह्ह आह..’ की आवाज़ निकालने लगीं.","फिर उन्होंने मेरी पैंट निकाल कर मेरा लंड बाहर निकाला और मस्ती से उससे खलने लगीं. मैंने आंटी से लंड चूसने का कहा, तो नीचे बैठ कर आंटी लंड चूसने लगीं.","आह क्या मज़ा आने लगा था दोस्तो … मेरे दोस्त की सास लंड बहुत अच्छा चूसती थीं. ","उनके लंड चूसने से मेरे मुँह से कराह निकलने लगी- आह ममता रानी … और जोर से लंड चूसो. आह … कितना मस्त चूसती हो … आह बड़ा मज़ा आ रहा है … मेरे आंड भी सहलाओ रानी.","ममता आंटी मस्ती से मेरे आंड चाटते हुए मेरे लंड को फुल मजा देने में लगी थीं. मैं उनके मम्मे मसलने लगा था.","कुछ देर बाद ममता आंटी बोलीं- अब अपना लंड मेरी चूत में जल्दी से अन्दर डाल दो. मैं बहुत प्यासी हूँ.\nमैंने उनको अपने नीचे लिटा कर दोस्त की सास की चूत में एकदम से अपना लंड डाल दिया. ","उनके मुँह से जोर की आवाज़ निकली- आह … मार दिया फाड़ दी मेरी चूत … धीरे चोदो मनीष जी … आपका लंड बहुत मोटा और बड़ा है … तुम तो मार ही डालोगे.\nमैं बोला- दामाद के दोस्त के लंड का मज़ा लो मेरी सासू अम्मा! ","मैं धीरे-धीरे दोस्त की सास की चूत में लंड के धक्के मारने लगा. वो गांड उठाते हुए ‘ओह्ह ओह …’ की मादक आवाजें निकालने लगीं. ","मैं उनकी चूचियों को भींचते हुए उनकी चूत में पूरा लंड अन्दर बाहर करते हुए दोस्त की सास की चुदाई का मजा लेने लगा.\nदोस्त की सास- आह चोदो … आह मज़ा आ रहहा है … आह आह उम्म! ","अब उनकी चूत से फच फच की आवाज़ आने लगी थी. वो मस्ती से चुदते हुए कह रही थी- आह आज न जाने कितने दिनों बाद मुझे चैन मिला है … आह मज़ा आ रहा है. मेरी ऐसी चुदाई बहुत दिनों बाद हुई. मेरी प्यासी चूत को बड़ा जानदार लंड मिला है … ओह्ह.","कुछ ही देर बाद आंटी झड़ गईं और निढाल हो गईं.\nमगर अभी मेरा नहीं हुआ था, तो मैंने उनको बताया.\nवो हांफते हुए बोलीं- एक मिनट रुक जाओ.","मैंने लंड निकाला, तो अगले ही पल वो घोड़ी बन गईं और पीछे से चुदाई करने का इशारा करने लगीं. मैं पीछे से लंड पेल कर चूत चोदने लगा.\nममता आंटी बड़े मजे से मेरा लंड चूत में ले रही थीं. और मादक आवाजें भी निकाल रही थीं- आह आह मार दिया.","फिर कुछ देर बाद ममता आंटी मेरे लंड के ऊपर आ गई. उन्होंने मेरा लंड अपनी चूत पर सैट किया और धक्के मारने लगीं. ","मैं उनके मम्मे मसलता हुआ ज़ोर ज़ोर से दोस्त की सास की चुदाई कर कर रहा था. ","आंटी ‘आह हहह..’ करते हुए गांड उछाल रही थीं. ","फिर मेरा निकलने को हुआ, तो मैं उनको नीचे लिटा कर जोर जोर से चोदने लगा. पूरा कमरा फच फच फक फच की आवाजों से भर गया. ","कोई बीस शॉट लगाने के बाद मैं झड़ गया. हम दोनों हांफने लगे. ","कुछ देर बाद हम दोनों चिपक कर फिर से चूमाचाटी करने लगे.","उस रात मैंने उनको 3 बार चोदा और सुबह मैं अपने घर आ गया. अब जब भी उन्हें मेरे लंड की जरूरत होती, तो वो मुझे फ़ोन कर देतीं और मुझसे खूब चुदवातीं. ","दोस्तो, यह मेरी पहली सेक्स कहानी थी दोस्त की सास की चुदाई की … अगर लिखने में कुछ गलती हुई हो, तो नजरअंदाज कर दीजिएगा.","अब मैं दिल्ली आ गया हूं. उनका रोज फ़ोन आता है, मगर मैं नहीं जा पाता हूं. उन्होंने अपनी एक सहेली को भी मुझसे चुदवाया था. वो सेक्स स्टोरी मैं अगली कहानी में लिखूंगा.","सास की चुदाई की कहानी केई लगी आपको? मुझे मेल करके बताएं.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीवी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-6","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex/"},{"title":"चलती ट्रेन में माँ की चुदाई कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"भरी ठंड में मोसी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/bhari-thand-me-mosi-ko-choda/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"लेडी कस्टमर को चोद कर गर्भवती किया","href":"https://www.freesexkahani.com/aunty-sex/lady-customer-ko-choda/"}]}