{"Title":"दोस्त की भाभी की चुदाई","author":{"name":"सुनील कुमार शामली","href":"https://www.freesexkahani.com/author/sunilkumar/"},"date":"10-10-2019","views":"154,693","description":["मेरी मदद से मेरा दोस्त ने अपनी भाभी को भगा कर किराए के कमरे में रखा. मैंने दोस्त की भाभी की चुदाई कैसे की? पढ़ें इस हॉट रियल सेक्स स्टोरी में और मजा लें!","आज मैं आपको अपनी रियल सेक्स कहानी बताने जा रहा हूं. मेरा नाम तुषार है और मैं उत्तर प्रदेश के शामली का रहने वाला हूं.","मैं जो कहानी आपको बताने जा रहा हूं यह काल्पनिक नहीं है, यह मेरे जीवन से जुड़ी सत्य घटना है.","बात आज से 15 दिन पहले की है. मेरा दोस्त जिसका नाम रवीश जो एक कंपनी में ठेके पर कैंटीन चलाता है. मेरी और उसकी दोस्ती को लगभग 6 माह हो चुके हैं.\nउसने मुझे बताया कि वह अपनी भाभी यानि अपने बड़े भाई की पत्नी को बहुत प्यार करता है और वह भी उससे बहुत प्यार करती है. हम दोनों के बीच कॉफी बार सेक्स भी हो चुका है.","परंतु यह बात उसके बड़े भाई को पता चल चुकी थी जिसकी वजह से उसके बड़े भाई और उसमें उसकी पत्नी को लेकर काफी झगड़ा भी हो चुका था.","माफ करना जिसकी यह कहानी है उसका नाम बताना तो मैं भूल ही गया. दोस्तो उस कमसिन हसीना का नाम मृदुला है. मृदुला देखने में बहुत खूबसूरत और जीरो फिगर … यूं कहिए कि धरती पर अप्सरा उतर कर आ गई हो. मैंने उसका फोटो अपने दोस्त रवीश के फोन में देखा था. मैं तब से ही उसका दीवाना हो गया था.","रवीश ने अपने और अपने भाई के झगड़े के बारे में मुझसे बताया. तब मैंने उनका फायदा उठाने की सोची. मैंने उसे राय दी कि वह अपने भाई की पत्नी को भगाकर ले आए, मैं उसकी पूरी सहायता करूंगा.\nउसे यह नहीं पता था कि मैं उस सेक्स की देवी को खुद चोदना चाहता हूं.","मैंने उसे भरोसा दिलाया कि उसे घर से भगा कर ले आए और मैं उसे रूम दिला दूंगा.","सब कुछ तैयारी होने के बाद वह अपने भाई की पत्नी को लेकर मेरे शहर शामली पहुंचा. मैंने उसे उसकी पत्नी हमारे लिए हुए कमरे पर छोड़कर वापस कंपनी जाने की सलाह दी ताकि कोई उस पर शक भी ना कर सके.","उसने ऐसा ही किया, वह अपने भाई की पत्नी को मेरे द्वारा लिए हुए कमरे पर छोड़ कर वापस अपनी कंपनी चला गया. मैंने उनकी जरूरतों का सारा सामान कमरे पर रखवा दिया था. मुझे रात को किसी प्रोग्राम में जाना था.","तभी मेरे पास रवीश का फोन आया कि मृदुला की तबीयत खराब है, तुम एक बार जाकर उसे देख लेना कि क्या दिक्कत है.","मुझे जिस प्रोग्राम में जाना था, वहां पर मैं बहाना बनाकर जल्दी से निकला.\nतभी मैंने मृदुला को फोन किया- तबीयत कैसी है?\nमृदुला ने कहा- मेरी तबीयत ठीक है. पर मुझे भूख लगी है.","मैंने रास्ते में उसके लिए खाने का कुछ सामान लिया और उसके घर की ओर चल दिया.","मैंने जाकर देखा तो मृदुला बहुत परेशान थी. लगभग 10:00 बज चुके थे मैंने उसे दिलासा दिलाई कि रवीश सुबह तक आ जाएगा, किसी तरह रात काट लो.","उसने मुझे अपने पास रुकने के लिए बोला. मैंने उसे कहा- घर पर मेरी वाइफ इंतजार कर रही है.\nउसके काफी रिक्वेस्ट करने पर मैंने उसे कहा- 11:00 तक रुक सकता हूं.","उसने मुझे बताया कि उसके सर में काफी दर्द हो रहा है.\nमैंने कहा- चलो मैं तुम्हारा सर दबा देता हूं.","मैंने धीरे-धीरे उसका सर दबाना शुरू किया. पर मैं भी मर्द था वह मेरे आगे लेटी हुई थी. जैसे-जैसे मैं उसका सर दबा रहा था वैसे वैसे मेरे लंड में तनाव आता जा रहा था.\nमैं उसके बदन को घूर रहा था.","उसने इसका अहसास होते ही मुझसे बोला- क्यों घूर रहे हो मुझे? कभी कोई लड़की नहीं देखी क्या लेटी हुई?\nमैंने कहा- लेटी हुई तो बहुत देखी हैं लेकिन रात में इतनी खूबसूरत और हसीन … वह भी अकेले में इतने पास से आज तक ना देखी, ना छुई!","इतना सुनते ही जैसे उसने अपने यौवन पर इतराते हुए मेरी तरफ को अंगड़ाई ली. मेरी तरफ को अंगड़ाई लेने से उसकी गोरी गोरी चूचियां अब मेरे हाथों पर टच हो रही थी. ऐसा लग रहा था जैसे वह मुझे अपनी और आकर्षित कर रही थी.","उसके सांस लेने के साथ-साथ उसकी चुचियों का ऊपर नीचे होने का दृश्य मेरे अंदर वासना का सैलाब ला रहा था.","अब मुझसे रहा नहीं जा रहा था. मैंने महसूस किया कि आग दोनों तरफ लगी थी.","यही देखने के लिए मैंने उसकी चुचियों पर अपना थोड़ा सा हाथ लगा दिया. उसने गुस्से में मेरा हाथ वहां से हटा दिया.\nमैं गुस्से में उससे बोला- मैं जा रहा हूं.\nऔर खड़ा होने लगा.","तभी उसने मेरा हाथ पकड़ा और अपनी ओर खींच लिया. मैंने गिरने का बहाना कर सीधे ही उसके गोल गोल बूब्स को दबा दिया. उसका साइज 34-30-34 था. मैं उसके होंठों के काफी करीब था और अपने हाथ उसकी चुचियों पर रखे हुए थे.\nमैं उसे बोला- अब टाइम ज्यादा हो गया है, मुझे चलना चाहिए. वैसे भी मुझे बहुत देर हो गई है, घर पर मेरी वाइफ मेरा इंतजार कर रही होगी. उसके बिना मुझे भी नींद नहीं आती और वह भी मेरे बिना करवटें बदलती रहती है.","मृदुला बोली- मैं तो बस कुछ देर और रुकने के लिए बोल रही हूं. मुझे अकेले में डर लगेगा. तुम्हारे साथ मेरा कुछ टाइम कट जाएगा.\nमैंने मृदुला से कहा- तुम्हारा टाइम तो कट जाएगा पर मैं बैठे-बैठे थक गया हूं.\nउसने मुझे इशारों में लेटने के लिए कहा और खुद भी पलंग पर पीछे नहीं हुई.","मैंने लेटते हुए उसकी चुचियों पर अनजान बनते हुए फिर से हाथ फेरा.\nउसने मजाक में कहा- क्या करने का इरादा है आज? बार-बार दूसरे की पत्नी के बदन को छू रहे हो? और फिर अनजान बन जाते हो?","मैंने मजाक में कहा- तुम्हें किस करना चाहता हूं.\nउसने भी मजाक में कह दिया- तो करो!\nइतना कहते ही मैंने उसके होंठों को चूसना आरंभ कर दिया.","शायद उसे अंदाजा नहीं था कि मैं सच में उसे चूम लूंगा. मैं उसके होंठों को चूस रहा था अब वह भी मेरे होंठों को अपने होंठों के बीच में दबाने लगी और मुझे किस करने लगी. चूमने के साथ साथ अपने हाथ से मैं उसकी चूचियों को भी दबाने लगा जिससे वो और गर्म होकर मुझे बांहों में भरने लगी थी.","अब मैं पूरे जोर से उसकी चुचियों को रगड़ रहा था. मेरा लंड पूरे तनाव में था.","मैंने दूसरे हाथ से उसकी सलवार का नाड़ा खोल दिया. उसने जरा सी भी आपत्ति नहीं की.","मैंने उसकी पैंटी के ऊपर से ही हाथ फेर कर उसकी योनि का मुआयना किया. उसके कोई प्रतिक्रिया ना करने पर मेरे हिम्मत अब बढ़ चुकी थी. मैंने धीरे धीरे उसकी पैंटी को नीचे सरकाना शुरू किया.","अब मैं समझ चुका था कि यह मुझसे चुदवाना चाहती है.","मैंने उसकी योनि पर हाथ फेर कर देखा. उसकी चूत पर एक भी बाल नहीं था, ऐसा लग रहा था जैसे उसने मेरे लिए ही अभी-अभी शेव की हो.","उसकी चूत में मैंने अपनी एक अंगुली डाल दी. अंदर से वह भी गर्म होकर पानी छोड़ रही थी.","मेरे आगे सेक्सी माल पड़ा था वह भी अर्धनग्न हालत में … मैंने उसे इशारों में उठने को कहा और मैंने उसका शर्ट निकाल दिया. मेरे सामने अब वो सफेद ब्रा में थी.","उत्तेजना के कारण उसके दोनों दूध ब्रा को फाड़कर बाहर आने को बेताब हो रहे थे. मैंने देर न करते हुए जल्दी से पीछे से उसके दोनों ब्रा के हुक को खोलकर उसके दोनों दूधों को आजाद किया. उसकी दोनों चूचियां रात के अंधेरे में दूध की तरह चमक रही थी.","अब मैं उन्हें मुंह में लेकर जोर से चूसने लगा था. वह भी जोर जोर से सिसकारियां भरने लगी थी. उसकी सिसकारियों से मेरा लन्ड तन कर पैंट फाड़कर बाहर आने को बेताब था. मैं भी कब तक कंट्रोल करता … मैंने तुरंत अपनी पैंट निकाली.","मेरा 7 इंच लंबा लंड पूरे जोश में था. मैं उसे उसके होंठों के पास ले गया और इशारों से उसे मुंह में लेने के लिए बोला.\nउसने मुंह में लेने से मना कर दिया. उसने कहा- आज तक मैंने रवीश का लंड भी मुंह में नहीं लिया है.","मेरे कहने पर उसने मेरा लंड थोड़ा सा अपने मुंह में ले लिया. उधर मैं उसकी योनि में उंगली किए जा रहा था जिससे जोश में आकर अब वह मेरे लंड को आइसक्रीम की तरह चूसने लगी थी.","वासना उसके अंदर भी भर गई थी, अब सहन करना उसके भी बस में नहीं रह गया था. उसने मुझे खींच कर अपने ऊपर लेटा लिया और अपने हाथों से मेरा लंड अपनी चूत के अंदर डालने का प्रयास करने लगी.","मैं उसे अभी और तड़पाना चाहता था. मैं उठकर उसके दोनों मखमली जांघों के बीच में बैठकर उसकी जांघों पर हाथ फेरने लगा. मैंने उसके नीचे तकिया लगाकर उसकी योनि को और ऊपर किया जिससे मैं उसकी योनि का मुख्य पान कर सकूं.","ऐसा लग रहा था मेरे सामने 18 साल की लड़की गुलाब की पंखुड़ियों के जैसी अपनी योनि को खोले पड़ी हो. उसकी योनि का दाना गुलाबी रंग का था.","जैसे ही मैंने उस पर अपना मुंह रखा तो वह अपना दोनों हाथों से मेरा सिर पकड़ कर अपनी दोनों जांघों के बीच में दबाने लगी. मैं जैसे-जैसे उसकी योनि को चूस रहा था, वैसे वैसे वो और गर्म होकर अपनी योनि से सफेद पानी छोड़ रही थी.\nवह अब तक एक बार झड़ चुकी थी.","अब मैं उसे तसल्ली से चोदना चाहता था. मैंने अपने लंड को अपने हाथ में रख कर उसके योनि के मुंह पर सटा कर धीरे धीरे अंदर करना शुरू किया. अंदर डालते समय मुझे ऐसा लगा जैसे मैं कुंवारी लड़की को चोद रहा हूं.","शायद उसका पति और देवर रवीश उसकी चोदाई ठीक से नहीं कर पाते थे. उसकी योनि बहुत टाइट थी. ऐसा लग ही नहीं रहा था कि मैं किसी के वाइफ को चोद रहा हूं. लंड अंदर डालते हुए उसको दर्द हो रहा था.","मैं उसके दोनों हाथों को साइड में अपने दोनों हाथों से पकड़कर उसके ऊपर लेट कर उसके होंठों को चूमने लगा. वह भी मेरा साथ दे रही थी. मैंने अपने होंठों में उसके होंठ दबाकर अपने लंड का आगे का हिस्सा उसकी योनि पर सेट कर एक जोर से धक्का मारा.","अगर मेरे होंठ उसके होंठों ना होते तो वह बहुत जोर से चीखती जिससे उसकी आवाज मकान मालिक तक भी जा सकती थी.","मेरा लगभग 4 इंच लंड उसकी योनि में अंदर तक जा चुका था. उसकी आंखों में दर्द के मारे आंसू आ गए थे.","मैं धीरे-धीरे उसकी चूचियां दबाता रहा और साथ ही साथ उसके होंठों को भी चूसता रहा जिससे उसे कुछ राहत महसूस हुई. फिर मैंने अपने लंड को धीरे से अंदर बाहर करना शुरू किया.","अब उसकी योनि भी गर्म होकर धीरे-धीरे खुलने लगी थी. अब मैंने अपना पूरा लंड उसकी योनि में डालने का निश्चय किया. मैंने फिर से एक जोरदार धक्का मारा मेरा 7 इंच लंबा लंड अब उसकी चूत के अंदर था. उसका दर्द के मारे बुरा हाल था.","मैंने उसे बांहों में कस रखा था जिससे वह छुटने की पूरी कोशिश कर रही थी ताकि लंड को बाहर निकाल सके. मैंने उसे कसे हुए धीरे धीरे अपने लंड को अंदर बाहर करना जारी रखा जिससे कुछ ही देर में अब उस पर भी चुदाई का का नशा चढ़ने लगा था. वह भी मेरे धक्कों का जवाब धक्कों से दे रही थी.","मैंने उसे अलग-अलग पोजीशन में जमकर चोदा. लगभग आधे घंटे की चुदाई के बाद अब उसका शरीर जवाब देने लगा था. वह काफी थक गई थी, अब उससे सहन कर पाना मुश्किल हो रहा था.\nलगभग 15 मिनट के चुदाई के बाद मैं भी झड़ कर उसी के ऊपर नग्न अवस्था में लेट गया.","मैंने उसका चेहरा देखा तो वह बहुत खुश और संतुष्ट थी. शायद उसकी ऐसी चुदाई आज तक उसके पति और रवीश ने भी नहीं की थी.","तो दोस्तो, कैसे लगी मेरी पहली रियल सेक्स कहानी कमेंट बॉक्स में जरूर बताएं.\nऔर अगर किसी को अपनी कहानी लिखवानी है वह भी मुझे भेज सकता है.\nआपका अपना तुषार\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे दोस्त ने मेरी बहन से सेक्स किया","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ne-meri-behan-se-sex/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"}]}