{"Title":"पड़ोसी दोस्त की माँ को चोदा","author":{"name":"ऋषि मेहता","href":"https://www.freesexkahani.com/author/rishimehta/"},"date":"09-06-2020","views":"203,025","description":["इस हिंदी चुदाई कहानी में पढ़ें कि कैसे मैंने अपने दोस्त की माँ को चोदा. जब पहली बार दोस्त के घर में मैंने उसकी अम्मी को देखा तो मेरी आंखें खुली की खुली रह गईं.","हैलो फ्रेंड्स, कैसे हैं. मस्त चूत वाली लड़कियों, प्यारी भाभियों और सेक्सी आंटियों को मेरे खड़े लंड का नमस्कार.","मेरा नाम आशीष है और में 25 साल का हूँ और दिखने में स्मार्ट हूँ. मैं इंदौर का रहने वाला हूँ. ","मेरी हिंदी चुदाई कहानी मेरे और मेरे दोस्त की मॉम के बीच बने सेक्स संबंध की है कि कैसे मैंने अपने दोस्त की माँ को चोदा.","ये बात करीब 8 महीने पहले की है. मेरी कॉलोनी में क्रिकेट का ग्राउंड है, जहां बहुत से बच्चे क्रिकेट खेलते हैं. मैं भी उधर क्रिकेट खेलता था. इसी खेल खेल में मेरी एक लड़के से अच्छी दोस्ती हो गयी. उसका नाम इमरान (बदला हुआ नाम) है.","उसने मुझे बहुत बार अपने घर बुलाया कि आप आओ. हम लोग मेरी छत पर खेलेंगे.\nउसके बहुत बार बोलने पर मैं उसके घर चला गया.","जब मैं उसके घर पहुंचा, तो उसने दरवाजा खोला और मुझे अन्दर बुलाया.","मैं अन्दर चला गया. उसने अपनी अम्मी को आवाज लगाई. जब उसकी अम्मी बाहर आईं … तो मेरी आंखें खुली की खुली रह गईं.","क्या माल थीं यार वो … उनकी उम्र करीब 42 के आस पास होगी, पर चेहरे पर चमक एकदम 30-32 की उम्र की भाभी जैसी थी. उनका नाम तब्बसुम (बदला हुआ नाम) था. आंटी का फिगर 36-32-40 का था, जो मुझे बाद में उनकी चुदाई के वक्त पता चला था.","वो आकर मेरे सामने ही बैठी थीं. मैं चोर नजरों से उनको देख रहा था. शायद ये उन्होंने देख लिया था, पर कहा कुछ नहीं.","इमरान के पापा बैंक में जॉब करते थे. वो दिन भर घर पर नहीं रहते थे.","फिर मैं थोड़ी देर बातें करके इमरान के साथ छत पर खेलने चला गया. पर खेलने में मेरा मन नहीं लग रहा था. मैं बस चाची के ख्यालों में खो गया था.","एक घंटे बाद मैं अपने घर चला गया, पर चाची का ख्याल मैं अपने दिल और दिमाग से निकाल ही नहीं पा रहा था. मेरा लंड बैठ ही नहीं था.\nफिर मैंने अपने रूम में जाकर चाची के नाम की मुठ मारी, तब कहीं आराम आया.","फिर मैं रोज उसके घर जाने लगा और जब भी मैं चाची के सामने या आसपास होता … तो उनको घूरता रहता था.\nशायद वो भी समझ रही थी कि मैं उन्हें क्यों घूरता रहता हूँ. पर वो कुछ बोल नहीं रही थीं.","मेरी भी इच्छाएं बढ़ती ही जा रही थीं. मैं हमेशा उनके पास रहने की कोशिश करता रहता था … कभी कभी उनको छूने की भी कोशिश करता था. पर इस तरह से कि उनको लगे कि ये सब गलती से हो गया … पर वो सब समझ रही थीं.","एक दिन मैं इमरान के घर गया और हम दोनों अभी क्रिकेट खेलने की तैयारी ही कर रहे थे कि उसको किसी का फ़ोन आ गया.\nवो मुझसे बोला- मैं थोड़ी देर में आता हूँ तुम नीचे रुको.\nमैंने भी कहा- ठीक है.\nवो चला गया.","मैं भी उसके रूम में चला गया और लैपटॉप चलाने लगा. उस के लैपटॉप में कई ब्लू फ़िल्में थीं मैं एक फिल्म को वॉल्यूम बंद करके देखने लगा. मेरा लंड एकदम खड़ा हो गया था और लोअर में से अलग से ही दिख रहा था.","फिर मैं चाची को देखने के लिये बाहर गया, तो वो किचन में कुछ काम कर रही थीं. उन्होंने आज एकदम फिट लैगी और कुर्ती पहन रखी थी.\nलैगी में उनकी जांघें देख कर मेरा लंड और भी सख्त हो गया, जो शायद चाची ने देख लिया था.","आज ऐसा पहली बार हुआ था कि चाची के साथ मैं अकेला था. मैं उनको देखे जा रहा था. ","उन्होंने मुझसे कहा- आशीष, जैसे तुम मुझे घूरते रहते हो, वैसे तुमको नहीं देखना चाहिए.\nमैंने बेख़ौफ़ कहा- चाची, आप इतनी सुन्दर हैं कि आपको तो कोई भी देखना चाहेगा. मैं चाहे कितनी भी कोशिश कर लूं … मैं आपको देखने से अपने आपको रोक ही नहीं पाता हूँ.\nफिर उन्होंने कहा- हां मुझे पता है इस उम्र में ऐसा होता है, पर फिर भी तुम्हें अपने आप पर कण्ट्रोल करना चाहिए … क्योंकि ये सब गलत है.","चाची की बात सुनकर मैं थोड़ा उदास हो गया.","उन्होंने मुझसे कहा- तुम बाहर हॉल में जाओ, मैं चाय बना कर लाती हूँ.\nमैं चला गया.","वो थोड़ी देर में चाय लेकर आईं … जब चाची चाय देने के लिये झुकी … तो मुझे उनके मम्मों की घाटी के अच्छे से दर्शन हो गए. ","मैंने सोचा कि थोड़ा चांस तो लेना पड़ेगा … नहीं तो हाथ कुछ नहीं लगेगा.","चाची अपनी चाय लेकर मेरे सामने बैठ गईं और पूछने लगीं- तुम्हारी कोई गर्लफ्रैंड नहीं है क्या?\nमैंने कहा- नहीं है.\nउन्होंने कहा- क्यों?\nमैंने हंस कर कहा- मुझे आप जैसी कोई मिली ही नहीं.\nवो भी हंस दीं और बोलीं- चल हट बदमाश … मसखरी करता है.\nमैंने आह भरते हुए कहा- चाची सच मैं आप बहुत सुन्दर हो … अगर मैं आपका पति होता! ","इतना बोलने के बाद मैं रुक गया.","उन्होंने पूछा- पूरा बोल न … यदि तू मेरा पति होता तो क्या?\nमैंने कहा- कुछ नहीं … बस … ","तो वो बोलीं- क्या सच में मैं तुझे इतनी पसंद हूँ?\nमैंने कहा- हां चाची … सच में आप मुझे बहुत सुन्दर लगती हो.\nउन्होंने लम्बी सांस भरते हुए कहा- आह … एक तू ही है … जिसे मैं इतनी सुन्दर लगती हूँ … एक मेरे शौहर हैं, जो मेरी तरफ ध्यान ही नहीं देते हैं. ","मैंने पूछा- क्यों?\nतो वो बोलीं- पता नहीं … लगता है जैसे अब उन्हें मुझमें कोई इंटरेस्ट ही नहीं है.\nमैंने कहा- अगर आप मेरी वाइफ होतीं … तो मैं आपको … ","मैं फिर बोलते बोलते रुक गया.\nउन्होंने मेरी आंखों में झांकते हुए कहा- रुक क्यों जाता है … पूरा बोल ना … क्या बोलना चाहता है?\nमैंने कहा- आप बुरा मान जाओगी.\nउन्होंने कहा- बोल ले … नहीं मानूंगी बुरा.","मैंने कहा- तो मैं आपको रोज प्यार करता … जीभर के … आपको कोई कमी नहीं होने देता.\nये बोलते हुए मैं उठ कर उनके पास जाकर बैठ गया. मैंने अपना हाथ उनकी जांघ पर रख दिया. ","तो उन्होंने मेरा हाथ हटा दिया और खड़े होते हुए बोलीं- ये गलत है … तू मेरे बेटे का दोस्त है … और उम्र में भी मुझसे बहुत छोटा है.\nमैंने कहा- चाची मैं आपको पसंद करता हूं … आपसे प्यार करता हूँ बस … और मैं कुछ नहीं जानता.","यह कह कर मैंने उन्हें अपनी बांहों में भर लिया. वो मुझसे छूटने की कोशिश कर रही थीं, पर मैंने नहीं छोड़ा.","फिर वो ढीली पड़ गईं और मुझे बांहों में जकड़े रहने दिया. बल्कि वो खुद भी अपनी जकड़न बढ़ाने लगीं.","जब वो भी मुझे अपनी बांहों में जकड़ने लगीं तो मैंने उनकी गर्दन को पीछे करके उन्हें देखा. तो पाया कि दोस्त की अम्मी की आंखों में थोड़े आंसू आ गए थे.","मैंने चाची के आंसू पौंछे और उनके होंठों को किस करने लगा.","पहले तो वो बस यूं ही खड़ी रहीं, पर थोड़ी देर बाद वो भी मेरे किस का रेस्पोंस देने लगीं. मैं उनको जोर से किस करने लगा. मैंने अपना हाथ उनकी कमर में डाला और जैसे ही मैं चाची के मम्मों पर हाथ ले जाने वाला था कि बाहर से इमरान की गाड़ी रुकने की आवाज आ गई और हम दोनों अलग हो गए. ","चाची की आंखों में मुझे साफ साफ मायूसी दिखी … पर मुझे अपने घर जाना पड़ा.","अब हम अगली बार मिलने के मौके का इन्तजार करने लगे.\nमैं अब काफी बेचैन रहने लगा था.","दो दिन बाद मैंने चाची को कॉल किया तो उन्होंने कहा- पांच दिन बाद इमरान और उसके पापा दो दिन के लिए बाहर जा रहे हैं, तब तुम आ जाना.\nमैं खुशी के मारे एकदम से उछल पड़ा.","फिर वो दिन भी आ गया, जब इमरान और उसके पापा चले गए. मैं चाची के घर पहुंचा, तो उन्होंने मुझे प्यार से गले लगाया और अपने कमरे में ले गईं.\nचाची ने मुझसे कहा- बैठो, मैं अभी आती हूँ.","मैं चाची के रूम में बैठ गया और वो चाय बनाने चली गईं.","मैंने देखा उन्होंने सलवार सूट पहन रखा था, जो पिंक कलर का था. चाची के ऊपर ये रंग बड़ा मस्त लग रहा था.","दो मिनट बाद चाची चाय लेकर कमरे में आ गईं और हम दोनों ने चाय पी. ","वो मेरी आँखों में देखने लगी थीं. मैं उनके एकदम पास बैठ गया और उनको बांहों में लेकर किस करने लगा. ","उनको भी मेरे साथ मजा आ रहा था. वो भी एन्जॉय कर रही थीं और हल्के स्वर में मादक सिसकारियां भी ले रही थीं.","अचानक उन्होंने मुझे हटा दिया और किचन की तरफ चली गईं.","मैं भी उनके पीछे पीछे चला गया और उनको पीछे से पकड़ लिया. मैंने एक हाथ चाची की कमर में डाला और दूसरे हाथ से उनके बड़े मम्मों को दबाने लगा. चाची के मम्मे मेरे हाथ में ही नहीं आ रहे थे. उनकी चूचियों की गोलाई का अहसास मुझे पहली बार हो रहा था. ","चाची धीरे-धीरे ‘अह्ह आहह सीईई ईईई उउम्म.’ किए जा रही थीं.","फिर उन्होंने कहा- पिछले एक साल से मेरे शौहर ने मुझे हाथ तक नहीं लगाया है.\nमैंने कहा- डोंट वरी आंटी … अब मैं हूँ ना.","फिर मैंने उनको वहीं डाइनिंग टेबल पर लिटाया और उनकी कुर्ती निकाल कर उनके मम्मों को ब्रा के ऊपर से दबाने लगा. उनके सपाट चिकने पेट को किस करने लगा और नाभि को जीभ से चाटने लगा. ","चाची लगातार कामुक आवाजों में मुझे और भी ज्यादा उत्तेजित कर रही थीं ‘अह्ह ह्ह अम्म्म अह्ह्ह सीईई ईईई.’ ","मैंने अपनी शर्ट निकाल दी और उनकी भी सलवार खोल दी. उनकी नंगी हो चुकी जांघों को मैं जीभ से चाटने लगा. उनको बहुत ही ज्यादा मजा आ रहा था. और वे लगातार मादक आवाज निकाल कर मुझे कुछ ज्यादा ही उकसा रही थीं.","मैंने अपना पैंट खोल दिया और उनको देखा.\nउन्होंने मेरे लंड पर अपना हाथ रख कर कहा- आह ये काफी बड़ा है … बड़ा सख्त और मोटा लंड है तेरा आशीष … तू मुझे पहले क्यों नहीं मिला रे … आज काफी मजा आने वाला है. ","मैंने चाची की पैंटी भी निकाल दी. उनकी चूत पर छोटे छोटे बाल थे. मैं घुटनों के बल बैठ गया और उनकी चूत को जीभ से चाटने लगा. ","उन्होंने मुझे हटाते हुए कहा- क्या कर रहा है तू … हट जा … वो गंदी जगह है. मेरे शौहर कभी ऐसा नहीं करते.\nपर उन्हें अच्छा भी लग रहा था, तो मस्त मादक सीत्कार भी करे जा रही थीं ‘अह हह … सीईई … मर गयीईई … रुक जा मत कर.’ ","आंटी मुझे हटा भी रही थीं और मुझे सर दबा कर अपनी चूत को रगड़वा भी रही थीं.","कुछ देर चूत चूसने के बाद मैंने अपना अंडरवियर निकाला और उठ कर सीधा दोस्त की माँ के हाथ में लंड दे दिया. ","वो प्यार से लंड सहलाने लगीं. मेरा लंड और भी सख्त हो गया.\nमैंने कहा- चाची लंड मुँह में लो ना.\nउन्होंने कहा- उन्ह … मुझसे नहीं होगा … तू सीधे मेरी चूत ही चोद ले.","मैंने भी सोचा कि चलो पहली बार सीधे चूत ही चोदते हैं.","तो मैंने चाची को टेबल पर सीधा लिटा दिया और चूत पर लंड को सैट करके एक धक्का दे मारा. मेरा आधा लंड चूत में घुस गया. ","मेरे दोस्त की मम्मी की सिसकारी निकल गई- अह्ह … मर गई … अम्म्म … सीईई. आह आशीष पूरे एक साल के बाद इस चूत ने लंड का स्वाद चखा है. आह तू मेरी प्यास बुझा दे. उन्ह … तू जो बोलेगा वो मैं करूंगी. मुझे कभी छोड़ कर मत जाना प्लीज. आह आशू चोद दे.\nमैंने लंड पेलते हुए कहा- हां चाची कभी नहीं जाऊंगा … ","मैं जोर जोर से चूत में लंड के धक्के देता रहा. वो भी ‘अहह सीईई … अह्ह … अम्म.’ करती रहीं. ","फिर मैंने अपनी स्पीड काफी तेज कर दी और धकापेल चाची की चूत चोदने लगा. उनको काफी मजा आ रहा था. चाची ने अपनी दोनों टांगें हवा में उठा दी थीं और मेरे लंड को पूरा अन्दर तक ले रही थीं.","करीब 10 मिनट की चुदाई के बाद मुझे लगा कि मेरा काम तमाम होने वाला है.\nतो मैंने कहा- चाची मेरा होने वाला है … रस कहां निकालूं?\nउन्होंने कहा- अन्दर ही निकाल दे … बड़े दिनों बाद ही सही, पर मेरी चूत को शांति मिल जाएगी. ","मैंने लगातार धक्के दस लगाकर चाची की चूत में पिचकारी छोड़ दी.","मुझे लगता है कि मैं अपने जीवन में सबसे ज्यादा देर तक इसी टाइम झड़ा था. मैं वैसे ही चाची के मम्मों के बीच सर रख कर ढेर हो गया. वो मेरे सर को सहलाती रहीं.","फिर मैं उठा और उनको भी उठाया. हम दोनों साथ ही नहाये. फिर उन्होंने खाना बनाया और हमने साथ में खाया.","दोस्त की मॉम ने कहा- अब से मैं तुम्हारी हूँ. जब चाहो, तुम आकर मुझे प्यार कर सकते हो. पर ये बात किसी को पता नहीं चलना चाहिए.\nमैंने कहा- किसी को भी ये बात पता नहीं चलेगी चाची. आप निश्चिन्त रहिए.","मैंने दोस्त की अम्मी को गले लगाया और किस किया और रात को फिर से घर आने का बोल कर मैं अपने घर आ गया.\nइस तरह से मैंने दोस्त की माँ को चोदा.","मैंने घर पर बताया कि मुझे मेरे दोस्त के घर सोने जाना है, उनके मोहल्ले में बहुत चोरियां हो रही है. चाची अकेली ही घर पर हैं.\nचाची ने भी मेरी मम्मी से बात करके मुझे भेजने की बात कह दी थी.\nतो घर से अनुमति मिल गई.","फिर मैं अगले दो दिन उनके साथ ही रहा और बहुत मजा किया. उनको बहुत कुछ सिखाया भी … सीखा भी और आंटी की चूत की चुदाई का मजा भी किया. वो सब मैं अगली बार बताऊंगा. ","आपके अच्छे कमेंट से मुझे आगे लिखने में प्रोत्साहन मिलेगा. मेरी इस हिंदी चुदाई कहानी ‘दोस्त की माँ को चोदा’ के लिए अपने विचार मुझे मेरी मेल आईडी पर जरूर भेजें … मुझे इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"होली में मामी को चोदा नहीं पर …","href":"https://www.freesexkahani.com/family-sex-stories/rishto-me-chudai-story/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sex Kahani","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"भाभी की चाची की चूत में मेरा लन्ड","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut-chudai/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"}]}