{"Title":"दारू पार्टी में चुदाई पार्टी हो गयी","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"15-06-2021","views":"164,754","description":["दोस्त की बीवी के साथ सेक्स सेक्स सेक्स … फुल सेक्स! मेरा दोस्त दारू पार्टी के लिए मुझे अपने घर ले गया। रात को नशे में मैंने उन पति-पत्नी की चुदाई देख ली। ","नमस्कार दोस्तो, अन्तर्वासना हिन्दी सेक्स कहानी साइट आप सभी का स्वागत है।\nमैं राज शर्मा लेकर आया हूं अपनी एक और कहानी जिसमें है सेक्स सेक्स सेक्स … इसे पढ़कर लड़के मुट्ठी मारने को तैयार हो जाएंगे और लड़कियां चूत में उंगली डाल लेंगी। ","मेरी पिछली कहानी थी: पुलिसवाली ने बस के सफ़र को रंगीन बनाया\nदोस्तो, मैं दिल्ली से सटे गुड़गांव में रहता हूं और वही कंपनी में नौकरी करता हूं।\nमेरे साथ मेरे दोस्त भी काम करते थे.","उन्हीं दोस्तों में एक था पंकज कुमार, जो बिहार का था और गुड़गांव के झाड़सा एरिया में रहता था।\nवो अक्सर मुझसे बोलता रहता था कि राज भाई मेरे घर चलो, पार्टी करेंगे।\nमैं हमेशा बाद में कभी आने की कहकर टाल दिया करता था।","एक बार उसे दस हजार रुपये जरूरत पड़ी तो मैंने दे दिये।\nउसने सैलरी में वापस कर दिये और बोलने लगा- भाई आज तो घर चलो, मेरी बीवी ने मछली बनायी है।","मछली मुझे बहुत पसंद थी और मैंने सोचा कि चलो आज पार्टी कर लेते हैं।\nफिर हम दोनों उसके घर पहुंच गये।","उसने दो कमरे का मकान ले रखा था।\nहम एक कमरे में बैठकर पीने लगे और धीरे धीरे करके अंग्रेजी शराब की एक बोतल खाली कर दी।","अब वो मुझे अंदर ले गया।\nमैंने उसकी बीवी को नमस्ते बोला।","फिर उसने मछली चावल और रोटी परोस दी।\nहम दोनों खाने लगे।","खाना खाने के बाद मैंने कहा- अब मैं निकलता हूं।\nवो कहने लगा- 11 बज गए हैं, यहीं पर रुक जा।\nउधर से भाभी कहने लगी कि रुक जाइये। ","मैं भी नशे में था तो मैंने भी वहीं पर रुकना ही ठीक समझा।\nफिर मेरा वहीं रुकने का तय हो गया।","मगर उनके घर में बेड एक ही था। हम दोनों नशे में थे तो हमने इस बारे में सोचा ही नहीं।\nफिर यही तय हुआ कि तीनों ही बेड पर सो जाएंगे।","उसके बाद हम सोने लगे। पहले मैं फिर पंकज और फिर उसकी बीवी, हम इस क्रम में लेटे हुए थे। ","मुझे कुछ देर लेटे हुए हुई थी कि पंकज अपनी बीवी को छेड़ने लगा।\nउसकी बीवी बोल रही थी कि राज भी है साथ में!","मगर पंकज उसे चूमने लगा।\nउन दोनों के चुम्बनों की आवाज मुझे आ रही थी।","कमरे की लाइट बंद थी तो मैंने भी मजा लूटने की सोची। मैं धीरे से हल्की सी आंख खोलकर उन दोनों को देखने लगा। ","अब उसने रूपा भाभी का ब्लाउज खोल दिया था और भाभी की चूची दबाने लगा।\nभाभी भी गर्म हो चुकी थी। दोनों की आवाज बराबर आ रही थी।","अब उसने रूपा भाभी की साड़ी व पेटीकोट उतार दिया और उसके ऊपर चढ़ गया।\nवो मना करती रही और उसने अपना लौड़ा घुसा दिया और चोदने लगा।","पहले तो भाभी चुप रही मगर फिर लंड के नशे में वो भी आह्ह … आह्ह … स्स … आह्ह … करने लगी।","अब मेरा नशा उतरने लगा और पंकज लगातार झटके मारने में लगा हुआ था।\nमैं बनियान और अंडरवियर में लेटा था। मेरा लौड़ा खड़ा हो गया और मैंने लंड अंडरवियर से बाहर निकाल लिया। मैं अब खुद को रोक नहीं पा रहा था और सहलाने लगा। ","अब पंकज के धक्के तेज हो गए, वो तेजी से चोदता हुआ अपनी बीवी की चूत में खाली हो गया।","मैंने लंड पर हाथ हटा लिया मगर लौड़ा पूरा तना हुआ था।\nतो मैंने करवट बदल ली।","जब उसकी बीवी बाथरूम में गयी तो मैंने आंखें खोल लीं।\nमैंने पंकज से कहा- यार, तूने तो मूड बना दिया। अब मैं कैसे खुद को शांत करूं?","पंकज अभी भी नशे में था; वो बोलने लगा कि मुठ मार ले।\nमगर मैंने कहा- हाथ से नहीं हो पाएगा, यार कुछ और कर!\nवो बोला- तो साले मेरी गांड मार ले।\nमैंने कहा- नहीं यार, कुछ और जुगाड़ कर!","मैंने उसको दोस्ती का वास्ता दिया तो वो बोला- ठीक है, तो फिर मेरी जगह आकर लेट जा।\nमैं यही सुनना चाहता था। मैंने झट से जगह बदल ली। ","पंकज एक तरफ लेटकर सो गया। उसका माल निकल चुका था और नशा भी था।","मैं लेटा हुआ रूपा भाभी का इंतजार कर रहा था।","कमरे में अंधेरा था और रूपा भाभी आकर मेरे पास लेट गयी।","10 मिनट बाद मैंने उसकी चूचियों को सहलाना शुरू कर दिया। उसने मेरे हाथ को अलग हटा दिया। थोड़ी देर बाद मैंने उसकी चूचियों को पकड़ कर सहलाना शुरू कर दिया और उसकी जांघों पर हाथ फेरने लगा।","अब धीरे धीरे वो भी गर्म हो गई।\nमैंने उसकी चूत में उंगली घुसा दी और अंदर-बाहर करने लगा।","मैं अब उसकी चूचियों को चूसने लगा और वो आह्ह … आह्ह … आह्ह … करने लगी।","मैंने उसे बिस्तर से उठाया और उसके मुंह में लंड डालकर चोदने लगा।\nउसने लंड बाहर निकाल दिया और बोली- तुम पंकज नहीं हो!!\nमैंने कहा- मैं राज़ हूं। पंकज ने ही मुझे यहां लेटने को कहा था। ","भाभी गर्म थी। एक बार तो उसने विरोध किया लेकिन मैंने रिक्वेस्ट की तो वो मान गयी और मैं फिर से उसके मुंह में लंड देकर चोदने लगा।\nधीरे धीरे अब वो खुद लंड को चूसने लगी मैंने उसके बूब्स सहलाने शुरू कर दिए।","अब वो पूरी तरह से चुदने के लिए तैयार हो गई थी।\nमैंने उसकी चूत के नीचे तकिया लगाया और उसके ऊपर आ गया और लन्ड को सेट करके धक्का लगाया।\nउसकी एकदम से हल्की चीख निकली तो मैंने मुंह पर हाथ रखा और पूरा लंड पेल दिया।","फिर मैंने उसके होंठों पर होंठ रख दिए और तेज तेज उसकी चूत में लंड को पेलने लगा।\nकुछ देर के बाद उसका दर्द कम हुआ तो वो भी मेरा साथ देने लगी। ","पंकज नशे में सो रहा था और मैं रूपा को उसी के बिस्तर में चोद रहा था।","रूपा को मजा आने लगा और वो मेरे लौड़े को अंदर तक ले रही थी।","अब मैंने उसे उठाकर घोड़ी बना दिया और उसकी चूत में लन्ड घुसा दिया।\nउसकी आहह … आह्ह … निकलने लगी।","मैं उसे घोड़े के जैसे चोदने लगा; वो अपनी गांड को चलाने लगी।","मैं रूपा के बूब्स दबाने लगा और उसकी गान्ड में हाथ फेरने लगा। वो गांड आगे पीछे करके लंड लेने लगी थी। रूपा की चूत मेरे लन्ड को कसने लगी थी। ","फिर मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा।\nउसकी सिसकारियां तेज़ हो गईं और उसकी चूत ने पानी छोड़ दिया।","अब फच्च फच्च करके गीला लंड सटासट सटासट अंदर तक जाने लगा। मैंने उसे बिस्तर पर सीधा लिटा दिया और उसके ऊपर आ गया।\nउसने लंड अपनी चूत में रखा और मैंने झटके से घुसा दिया और उसकी गीली चिकनी चूत में गपागप गपागप अंदर बाहर करने लगा।","गीला लंड फिसलता हुआ बच्चेदानी तक जाने लगा और उसकी आहहह आह्ह … आह्ह … आह्ह … की आवाजें तेज होने लगीं।","अब मैंने अपने लौड़े को चौथे गियर में डाल दिया और पूरी रफ्तार से चोदने लगा।\nमेरा लौड़ा पूरा अन्दर तक जाने लगा और फिर एकदम से मेरे लौड़े ने वीर्य छोड़ दिया।\nउसकी चूत लबालब भर गई और मैं उसके ऊपर लेट गया।","थोड़ी देर बाद हम दोनों अलग हो गए।","10-15 मिनट हमने बातें कीं तो उसने बताया कि पंकज उसे कभी ऐसे नहीं चोदता है। वो जल्दी जल्दी करता है और फिर झड़कर सो जाता है। ","हम दोनों की नींद गायब थी।\nपंकज का नशा भी ढीला हो गया था इसलिए मैंने रुपा को पैग बनाने को कहा।\nवो उठी और लाइट जलाकर पैग बनाने लगी। ","मैंने पैग मारा और रूपा ने फिर नींद में ही पंकज को दारू पिला दी।","मैं अभी रूपा की चूत के और मजे लेना चाहता था। शायद वो भी यही चाहती थी इसलिए जैसा मैं बोल रहा था वो वैसे ही कर रही थी। ","दारू पीने के बाद अब लाइट बंद करके हम दोनों बिस्तर पर आ गए और रूपा मेरा लौड़ा चूसने लगी।\nमैं उसके बूब्स मसलने लगा और वो लोलीपॉप समझकर मेरा पूरा लौड़ा अंदर लेते हुए चूसने लगी।","अब मैंने उसे 69 पोजीशन में किया और उसकी चूत को चाटने लगा। मैंने उसकी चूत में जीभ घुसा दी और अंदर-बाहर करने लगा। वो भी लंड को मुंह में अंदर तक ले रही थी और मस्ती से चूस रही थी।","मैंने उसे बिस्तर पर लिटा दिया और उसकी एक टांग उठा कर अपने कंधे पर रख ली। फिर मैंने लौडा़ चूत पर लगाया और चूत में लन्ड घुसा दिया और चोदने लगा।","वो आह्ह … ऊईई … आह्ह … करके चिल्लाने लगी।\nउसे अब मैं बिना रूके चोदने लगा।\nमैं नशे में था और उसकी चीखों से मजा आ रहा था मुझे! मैं और तेज़ तेज़ चोदने लगा।","उसको भी मज़ा आने लगा और वो बोली- राज चोदो … और तेज़ तेज़ … और तेज़ … चोदो। ","मेरा लौड़ा मेरे काबू में नहीं था। वो रूपा की चूत में घोड़े के जैसे दौड़ने लगा।","अब रूपा भी गांड चलाने लगी। मैंने उसकी गान्ड पर चांटें मारना शुरू कर दिया वो और जोश में आकर चूत से लंड को दबाने लगी। मैंने झटकों की रफ्तार पूरी बढ़ा दी।","कुछ देर बाद मैंने लंड निकाल लिया और उसके मुंह में डाल दिया।\nवो गपागप गपागप चूसने लगी और उसने पूरा लंड गीला कर दिया।","फिर मैं पीछे आ गया; पीछे आकर मैंने उसकी गान्ड में थूक लगाया।\nवो बोली- राज नहीं … पीछे नहीं!\nमगर मैंने उसकी नहीं सुनी। ","उसकी गांड में मैंने उंगली घुसा दी और मैं उंगली अंदर बाहर करने लगा।\nफिर मैंने उंगली निकाल कर गांड में और थूक लगाया और लंड को फेरने लगा। ","लंड गीला था तो मैंने कमर पकड़कर जोर से दबाया तो लंड भाभी की गांड के छेद में घुस गया।\nवो चीखने लगी तो मैंने उसके मुंह को हाथ से दबा लिया और दूसरे से उसकी चूचियों को दबाने लगा। ","थोड़ी देर बाद उसका दर्द कम हुआ तो मैंने लंड को ढीला किया और जोर का धक्का लगाया।\nवो गूं … गू … करने लगी और मैंने लंड को भाभी की गांड में अंदर बाहर करना शुरू कर दिया।","उसकी गान्ड बहुत टाइट थी। अब वो गांड आगे पीछे करने लगी।\nमैं समझ गया और मैंने अपना लन्ड बाहर निकाल लिया और झटके से घुसा दिया।","अब लंड ने गांड में जगह बना ली थी। अब मैं उसके ऊपर आ गया और सटासट … सटासट अंदर-बाहर करने लगा।\nउसकी सिसकारियां आह्ह … आह्ह … करके निकलने लगीं। ","मैंने चुदाई की रफ्तार बढ़ा दी।\nअब उसकी टाइट गांड में मेरा लौड़ा ढीला पड़ने लगा और झटकों के साथ लंड ने वीर्य की धार छोड़ दी।\nउसकी गान्ड वीर्य से भर गयी तो मैंने लंड निकाल लिया और उसके मुंह में डाल दिया।","मेरे लंड को भाभी ने चूस कर साफ़ कर दिया और हम दोनों चिपक कर लेट गए।\nफिर बातें करते करते दोनों सो गए।","सुबह 5 बजे मेरी नींद खुली तो बिस्तर पर तीनों नंगे जिस्म पड़े थे।\nमैं बाथरूम में गया और पेशाब करके रूम में आ गया।","मैंने दो पैग बनाए। पंकज बहुत बड़ा दारूबाज था। एक पैग मैंने कच्ची नींद में पंकज को पिला दिया और छोटा पैग पीकर बिस्तर पर आ गया।","धीरे धीरे मैं रूपा की चूत को चाटने लगा; उसकी चूचियां दबाने लगा।\nफिर मैंने उसकी चूत में जीभ घुसा दी तो वो जाग गई।","मैंने जीभ से जल्दी जल्दी चोदना शुरु कर दिया।\nरूपा आह्ह आह्ह … करते हुए सिसकारने लगी। अब वो मेरे सिर को अपनी चूत में दबाने लगी और मैं जीभ घुसाकर गपागप गपागप चोदने लगा।","उसका शरीर अकड़ गया और चूत ने पानी छोड़ दिया।","अब मैं बिस्तर पर लेट गया और वो खुद लंड को मजा लेकर चूसने लगी। वो गपागप लोलीपॉप के जैसे मेरे लौड़े को चूसने लगी।","मैं उसके बूब्स मसलने लगा; कभी उसकी पीठ में हाथ फेरने लगा।","उसने लंड को चूसकर तैयार कर दिया।\nमैंने उसे बिस्तर से नीचे उतार दिया और झुका दिया।","अब मैंने उसकी गान्ड पर लंड दबाया तो लंड फिसलता हुआ चूत में घुस गया। फिर मैंने झटके मारना शुरू कर दिया और उसकी चूत को चोदने लगा।","रूपा भाभी को अब दर्द नहीं हो रहा था और वो आराम से लंड ले रही थी।\nअब उसकी चूत खुल गई थी जो पंकज नहीं खोल पाया था।","तभी मैंने लंड निकाल लिया और उसकी गान्ड में थूक भर दिया।\nउसने मेरे लौड़े पर अपना भी थूक लगाया और गांड पर लंड को रख लिया।\nमैंने जोर लगाया और लंड अंदर चला गया।","वो एक बार तो चीखी मगर मैंने लंड को तेजी से अंदर-बाहर करना शुरू कर दिया और उसकी आवाज को सुनकर भी नहीं रूका।","धीरे धीरे लंड ने अपनी जगह गांड में बना ली और रूपा का दर्द कम हो गया।","मैंने लंड निकाला और थूक लगाया और गांड में फिर से घुसा दिया.\nअब लंड सटृ से अंदर चला गया।\nमैंने लंड फिर निकाल लिया और फिर घुसाया।\nऐसा जल्दी जल्दी 4-5 बार किया तो अब गांड का छेद पूरा ढीला हो गया और लन्ड आसानी से अंदर बाहर करने लगा।","अब रूपा खुद गांड मटकाने लगी।","फिर मैंने उसे बिस्तर पर घोड़ी बनाया और गांड में लंड डालकर चोदने लगा।\nअब रूपा भी बराबर से गांड आगे पीछे करने लगी और लंड को जवाब देने लगी।","रूपा ने बताया कि शादी के पहले उसके गांव के सरकारी डॉक्टर ने उसकी गान्ड में लन्ड घुसा दिया था। उसे बहुत दर्द हुआ था। तब से उसने कभी गांड में लंड नहीं डलवाया था।","अब तो उसकी गान्ड और चूत दोनों छेदों को मेरे लौड़े ने खोल दिया था।","तब मैंने उसकी गान्ड से लंड निकाल लिया और उसे बिस्तर पर सीधा लिटा दिया और उसके ऊपर आ गया।","मैंने उसकी चूत में लन्ड घुसा दिया और तेज़ तेज़ झटके मारने लगा।\nअब लंड सटासट सटासट अंदर बाहर होने लगा था। मैंने रफ्तार बढ़ा दी और तेज़ी से चोदने लगा।","मेरा लंड अंदर उसकी बच्चेदानी में टकराने लगा। उसकी सिसकारियों से मेरा जोश और बढ़ने लगा।","लन्ड को मैंने चौथे गियर में डाल दिया और सटासट … सटासट … चोदने लगा। ","5 मिनट तक मैंने बिना रुके जमकर भाभी को चोदा और फिर हम दोनों का पानी एक साथ निकल गया।\nमैं लंड डालकर ऐसे ही लेटा रहा।","थोड़ी देर बाद हम दोनों अलग हो गए।","अब उजाला हो गया था। हम दोनों बाथरूम जाकर साथ नहाये। रूपा ने लंड चूस चूस कर साफ़ किया और फिर हमने एक दूसरे को साबुन लगाया।","नहाने के बाद दोनों कपड़े पहनकर रूम में आ गए।","पंकज अभी तक नंगा लेटा हुआ था, हमने उसके ऊपर चादर डाल दी।","फिर मैंने उसे जगाया तो वो बोला- राज भाई रात को थोड़ी ज्यादा हो गई थी।","मैंने कहा- हां मुझे भी बहुत नींद आई।\nवो बोला- तेरी भाभी कहां है? चाय पी कर जाना।\nबस इतना बोलकर वो फिर से सो गया।","उधर रूपा भाभी चाय बना रही थी। मैंने पीछे से उसे पकड़ लिया और चूमने लगा।\nवो बोली- राज … रातभर सेक्स सेक्स सेक्स … इतने में भी तुम्हारा मन नहीं भरा?\nमैंने कहा- भाभी, आप बहुत मस्त हो, मेरा तो फिर से मन हो रहा है।","मैं ऊपर से भाभी की चूचियों को दबाने लगा और उसकी गान्ड पर चांटें मारने लगा।\nवो बोली- राज छोड़ो, अब नहीं।","वो नीचे बैठ गई और चाय छानने लगी। मैंने लंड निकाल लिया और उसका सिर पकड़ कर उसके मुंह में डाल दिया और चोदने लगा।","उसने लंड को निकाल दिया तो मैंने फिर से घुसा दिया और झटके देने लगा। उसने फिर से निकाला और मैंने फिर घुसा दिया।","अब वो भी हार गयी और लंड को चूसने लगी।\nमैं उसके मुंह को वहीं खड़ा खड़ा चोदने लगा।","मैंने झटकों की रफ्तार बढ़ा दी और गले तक पेलने लगा। अब मैंने उसे कसकर पकड़ लिया और वो चूसने लगी।","तभी मेरी आंखें बंद हो गईं और लंड से ज्वालामुखी फूट पड़ा। मेरे वीर्य से रूपा का मुंह भर गया और वो गटागट करके पी गई और लंड को निचोड़ कर साफ़ कर दिया।","थोड़ी देर हमने बात की और फिर मैं जाने लगा।\nवो बोली- राज … आते रहना। तुम्हारे दोस्त की बीवी को अपने लौड़े का मज़ा देते रहना।","मैंने कहा- भाभी, आप जब बुलाओगी आ जाऊंगा मैं!\nवो बोली- राज तुम मस्त चोदते हो, अपने दोस्त को भी सिखाओ।\nमैंने हंसते हुए कहा- इसमें तो मेरा ही घाटा है।","वो भी हंसने लगी और बोली- अच्छा … दोस्त की बीवी को चोदने में बहुत मजा आता है क्या?\nमैंने कहा- भाभी, आपको चोदने में आता है। पंकज ने पहले नहीं बताया कि भाभी इतनी अच्छी मछली खिलाती है।","भाभी बोली- आपका घर है, जब खाना हो आ जाना।\nफिर मैंने उसे गले लगाया और उसके होंठों को चूसने लगा।\nवो भी साथ देने लगी।","फिर दोबारा आने का वादा करके मैं गुड़गांव अपने रूम पर आ गया।\nउसके बाद भी मैंने कई बार रूपा भाभी को चोदा।","आपको मेरे दोस्त की बीवी की चुदाई की कहानी कैसी लगी मुझे जरूर बताना।\nसेक्स सेक्स सेक्स कहानी पर कमेंट करना न भूलें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुलिसवाली ने बस के सफ़र को रंगीन बनाया","href":"https://www.freesexkahani.com/xxx-kahani/police-sex-story/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"तारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/fantasy-xxx-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"}]}