{"Title":"पत्नी की कामुकता, पति की बेरूखी- 2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"01-06-2020","views":"127,599","description":["पति पत्नी की चुदाई ना करे तो वो दूसरा सहारा देखती है. पति की बेरुखी ने मुझे पति के दोस्त के पास भेज दिया. दोस्त की बीवी की चुदाई स्टोरी का मजा लें.","दोस्त की बीवी की चुदाई स्टोरी का पहला भाग: पत्नी की कामुकता, पति की बेरूखी- 1","अगले दिन मैं करीब 11 बजे राजेश जी के घर गई। घर पर वो अकेले ही थे.\nपूछने पर पता चला के उनकी बीवी आज सुबह ही अपने मायके गई है किसी काम से।","राजेश जी मेरे लिए चाय बना कर लाये। हम दोनों बैठ कर चाय पीने लगे।","चाय पीते पीते राजेश जी बोले- पूनम, अगर तुम बुरा न मानो तो मैं एक बात कहूँ?\nमैंने कहा- जी भैया कहिए?","वो बोले- पहले मुझे भैया मत कहो. मैं तुम्हें अपनी बहुत अच्छी दोस्त मानता हूँ. तुमने भी मुझ पर इतना विश्वास किया है. मैं चाहता हूँ कि हम दोनों दो दोस्तों की तरह खुल कर हर एक बात कर सकें। जो मैं तुमसे पूछूंगा, तुम भी खुल कर बताना. बिना किसी लिहाज के और मैं भी तुमसे कुछ ऐसे प्रश्न पूछूंगा, जो हो सकता है, तुम्हें अजीब लगें. मगर हो सकता है, हमारी इस बातचीत से तुम्हारी समस्या का कोई हल निकल आए।","मैंने कहा- ठीक है।\nवो आगे आए, मेरे हाथ को अपने हाथ में पकड़ा मुझे थोड़ा अचरज हुआ।","मगर मेरे हाथ को अपने दोनों हाथों में पकड़ कर वो बोले- अब मैं अपने दोस्त की बीवी से नहीं बल्कि अपनी दोस्त से बात कर रहा हूँ. उम्मीद है, मेरी दोस्त ही मेरे हर सवाल का जवाब देगी.\nमैंने हाँ में सर हिला दिया।","वो बोले- पूनम ये बताओ, तुम्हारी शादी के कितने समय बाद तुम दोनों में थोड़ा थोड़ा फर्क आना शुरू हो गया था?\nमैंने कहा- छोटी बेटी के जन्म के बाद से।\nवो बोले- मतलब क्या फर्क आया?","मैं अब थोड़ा शरमाई तो मगर मैंने कहा- वो बस काम में ज़्यादा बिज़ी रहने लगे।\nराजेश बोले- मतलब ये के जहां आप लोग हफ्ते में एक बार मिलते थे, तो वो 10 दिन में 15 दिन में एक बार मिलने लगे।","मैं उनके मिलने शब्द का मतलब समझ गई, मैंने कहा- जी नहीं, पहले हफ्ते में दो बार तीन बार मिलते थे. फिर महीने में एक या दो बार बस, और धीरे धीरे ये दूरी बढ़ती ही गई।\nराजेश जी बोले- तो अब कब मिलना होता है साजन से?","मैंने नजरे झुका कर कहा- क्या बताऊँ आपको, आप भी सुन कर हसेंगे।\nवो बोले- अरे नहीं यार, तुम मेरी दोस्त हो, पक्की वाली दोस्त बेझिझक खुल कर बताओ।","मैंने कहा- अब तो साल में ही तीन चार बार ही मिल पाते हैं।\nराजेश जी ने एक लंबी सांस छोड़ी- अरे यार, मैं तो अपनी पत्नी से मिले बिना 2-3 दिन से ज़्यादा रह ही नहीं पाता। अब वो 3 दिन के लिए गई. जिस आएगी, उस दिन बस अंदर घुसते ही सबसे पहले यही काम निपटाऊँगा। कमाल है तुम इतने दिन कैसे बिता लेती हो पति के प्यार के बिना?","मैंने उदास हो कर कहा- क्या बताऊँ, आपको?\nवो बोले- दोस्त बनी हो तो दोस्त से कैसी शर्म?\nमैंने कहा- नहीं जाने दीजिये।","वो बोले- मैं तुम्हें अपनी एक राज़ की बात बताऊँ. जब नीरा घर में नहीं होती, और मेरा मन कर जाए तो मैं क्या करता हूँ?\nमैंने पूछा- क्या?","वो उठ कर गए किचन में और वापिस आए. तो उनके हाथ में एक कद्दू था।\nवे बोले- ये देखो, इसके इस तरफ मैंने एक छेद कर रखा है, अब ये मेरी नीरा है। जब चाहूँ, इसको इस्तेमाल करूँ।","मैं हंस पड़ी।","वो बोले- अरे हंसने वाली बात नहीं है पागल! बल्कि तू भी कुछ गाजर मूली वगैरह इस्तेमाल कर लिया कर।\nमैं फिर से हंसी तो वो भी हंस पड़े- बदमाश, मुझे पता था कि तुम कुछ न कुछ इस्तेमाल ज़रूर करती हो। अरे यार एक खूबसूरत जवान औरत, जो हफ्ते में 3-4 बार सेक्स करती है वो साल में 3-4 बार सेक्स करे? धत्त! ","मैं चुप बैठी रही.","वो आगे बोले- अच्छा, ये बताओ इस्तेमाल के बाद उस सब्जी का क्या करती हो?\nमैंने झूठ ही कह दिया- फेंक देती हूँ।\nवो बोले- अरे फेंकती क्यों हो, मुझे दे दिया करो।\nमैंने कहा- आप क्या करेंगे?\nवो बोले- खा लिया करूंगा।","सच में उनकी बात से मुझे करंट सा लगा।","मैंने कहा- छी, कैसी बातें करते हो आप?\nवो बोले- अरे पगली, हम भी ये सब करते हैं, मैं और नीरा, हम तो सब्जी, मिठाई, चॉकलेट और न जाने क्या क्या, एक दूसरे गुप्तांगों पे लगा लगा के चाट चाट कर खा जाते हैं।","मुझे बड़ी हैरानी सी हुई. मगर मेरी चूत से पानी की एक बूंद टपक गई।\nअरे यार कितने मज़े करता है ये आदमी।","राजेश जी बोले- एक बात बताओ, पिछली बार तुमने कौन सी सब्जी का इस्तेमाल किया था?\nमैंने कहा- बैंगन का।\nवो बोले- कब?\nमैंने कहा- कल!","वो बोले- आज भी करोगी?\nमैंने हाँ में सर हिला दिया। ","वो बोले- अगर इन सब्जियों से बढ़िया कोई चीज़ तुम्हें मिले तो?\nमुझे लगा कि ये पक्का मुझे चोदने का अपना प्रोग्राम बना रहा है।","मैं उन्हें देखती रही और बोली- क्या?\nवो बोले- तुम कोई डिल्डो रख लो अपने पास।\nमैंने कहा- मगर मैं डिल्डो लाऊँगी कहाँ से?\nवो बोले- मैं ला देता हूँ। अपनी दोस्त के लिए इतना तो कर ही सकता हूँ।","मुझे बड़ा अच्छा लगा उनका ये विचार।\nमैंने कहा- ठीक है, ला दो.","वो बोले- और मुझे क्या मिलेगा?\nमैंने पूछा- आपको क्या चाहिए?\nवो बोले- मुझे उस वक्त तुम्हारी आवाज़ सुननी है, जब तुम डिल्डो इस्तेमाल कर रही होगी।","मैंने कहा- मतलब?\nवो बोले- जब तुम वो डिल्डो इस्तेमाल करोगी, तो मुझे फोन करना। उधर से तुम डिल्डो चलाना. इधर तुम्हारी वो कामुक सिसकारियाँ सुन कर मैं अपना डिल्डो चलाऊँगा।","मैं बड़ी हैरान सी हुई, ये कैसी डिमांड है। ","राजेश जी बोले- ये कोई इतनी बड़ी डिमांड तो नहीं कि जिसे तुम पूरा नहीं कर सकती। रोज़ कुछ न कुछ तो लेती हो. इस बार कुछ और ज़्यादा वास्तविकता के करीब चीज़ होगी. हो सकता है उससे तुम्हें ज़्यादा मज़ा आए. तुम गाजर मूली से भी ज़्यादा संतुष्ट महसूस कर सको।","वो बोलते जा रहे थे, और मेरी चूत पानी छोड़ छोड़ कर पूरी तरह गीली हो चुकी थी। मेरा मन कर रहा था कि मुझे अभी वो डिल्डो मिल जाए. और मैं घर जाते ही सबसे पहले उसे अपनी चूत में ले लूँ।","राजेश जी ने मेरे कंधे को पकड़ कर हिलाया- ओ मैडम, कहाँ खो गई, क्या डिल्डो के सपने लेने लगी।\nमैं शर्मा गई.\nतो राजेश जी बोले- पूनम कुछ और पूछ लूँ तुमसे?\nमैंने कहा- पूछो।","वो बोले- जब तुम सब्जी का इस्तेमाल करती हो तो क्या उस वक्त पर पुरुषों के संग सेक्स करने के बारे में भी सोचती हो?\nमैंने कहा- हाँ, उसके बिना मूड कैसे बनेगा?","वो बोले- और कैसा सेक्स पसंद है तुम्हें?\nमैंने कहा- कैसा क्या, जैसा होता है, वैसा पसंद है।","वो बोले- अरे नहीं पगली, मतलब जैसे नीरा को प्यार वाला पसंद है. मगर मुझे गली गलौच मार पीट वाला वाइल्ड सेक्स पसंद है। नीरा को सकिंग और पीछे करना पसंद नहीं. मगर मेरा दिल हमेशा चाहता है कि सेक्स से पहले हम खूब एक दूसरे के जिस्म के उन कोमल अंगों को चूसें जिनसे बाद में हमें सेक्स करना है।","मैं तो जैसे ऐसी हो गई कि बस अब तो मुझे मेरी चूत में उंगली करनी ही पड़ेगी.\nराजेश की बातों से मेरी बेचैनी बढ़ी ही जा रही थी।","वो बोले- मैं तो अक्सर चाट चाट कर ही नीरा को स्खलित कर देता हूँ. और वो भी कई बार इतना चूसती है, इतना चूसती है कि मैं उसके मुँह में ही स्खलित हो जाता हूँ।","मैंने थोड़ा अजीब सा मुँह बनाया.\nतो वो बोले- अरे पागल, इसमें तो प्रोटीन होता है, नीरा तो मेरी आखरी बूंद तक पी जाती है।","मुझे बड़ी हैरानी हुई कि यार ऐसे कैसे कोई किसी की पेशाब करने वाली जगह को मुँह में ले सकता है।\nहालांकि मुझे पता था कि ऐसा होता है. बहुत से लोग करते हैं. मगर मैंने और मेरे पति ने तो कभी ऐसा नहीं करा।","राजेश जी बोले- तुम चूसती हो अपने पति का?\nमैंने ना में सर हिलाया.","वो फिर बोले- और वो तुम्हारी चाटता है?\nमैंने फिर ना में सर हिलाया।","तो राजेश जी बोले- तो साले तुम लोग करते क्या हो। बस बीच में डाला, हिलाया और हो गया।","फिर वो मेरे हाथ को पकड़ कर बोले- क्या तुम्हारा पति तुम्हें ठीक से स्खलित कर पाता था?\nमैंने कहा- हाँ, ठीक से करते थे।\nवो बोले- तो फिर दिक्कत कहाँ आ गई यार। अब उसे क्या हो गया। इतनी सुंदर इतनी सेक्सी औरत को छोड़ कैसे सकता है वो?","मैंने कहा- हो सकता है बाहर कहीं उनकी चक्कर हो।\nवो बोले- अरे घंटा चक्कर है फैक्टरी में, अंदर बाहर सब तहकीकात कर आया, साले का कोई चक्कर नहीं है।","मैं बड़ी निराश हुई कि ये क्या बात हुई।\nमैंने कहा- फिर मुझमें ही कोई कमी होगी।\nवो बोले- अरे नहीं यार, तुम तो एकदम परफेक्ट हो। तुमसे तो हर कोई सेक्स करना चाहेगा।","तब मेरे मन में पहली बार ख्याल आया कि इनसे पूछूँ कि ‘राजेश जी क्या आप मेरे साथ सेक्स करोगे?”\nइतना तो था कि अगर वो करते तो मेरी खूब तसल्ली करवाते।","मुझे लगा अब मेरा यहाँ कोई काम नहीं. जो मैं पूछने आई थी, वो मुझे पता चल गया। मेरे पति का कोई चक्कर नहीं था।\nमैं उठ खड़ी हुई- अच्छा राजेश जी, बहुत बहुत शुक्रिया आपका. आपने एक बहुत अच्छे दोस्त का फर्ज़ निभाया।","मैं उठ कर जाने लगी तो उन्होने उठ कर मेरी चोटी पकड़ ली।\nमुझे दर्द हुआ तो मैं तड़पी- आज राजेश जी, ये क्या कर रहे हो?","वो बोले- भैण की लौड़ी … इतनी देर से तेरी चूत पानी पानी हो रही है, उसका तो सोच?\nमैंने उनकी बात सुन कर हैरान रह गई कि ये इंसान एकदम से हैवान कैसे बन गया।","इससे पहले मैं कुछ सोचती … उन्होने ज़ोर से मेरी चोटी खींची और मुझे धक्का देकर सोफ़े पर ही गिरा दिया।","जैसे ही मैं गिरी, बिना मुझे संभालने का कोई मौका दिये उन्होने मेरी साड़ी पेटीकोट उठाया और मेरी दोनों टाँगें चौड़ी कर के अपना मुँह मेरी चूत से लगा दिया।","मैंने आज तक कभी भी चूत नहीं चटवाई थी।","जैसे ही उन्होने अपनी जीभ मेरी चूत के दाने पर घुमाई, मैं तो तड़प उठी।","गर्म तो उनकी बातें सुन सुन कर मैं पहले से ही हो रही थी। जैसे ही उन्होंने मेरी चूत को चाटा, पहले तो मैंने कड़ा विररोध किया. उनके सर के बाल भी खींच दिये.\nमगर ये चूत चटाई का आनंद इतना विस्मयकारी था कि बड़ी मुश्किल से मैं अपना विरोध सिर्फ 30 सेकंड तक ही रख पाई।\nबस उसके बाद तो मैं उनके साथ काम समुंदर में डूब गई।","जिस सर के बाल मैं खींच रही थी, उस सर को सहलाने लगी। जिसको मैं परे धकेल रही थी, उसको अपनी जांघों में कस लिया।","मेरी नर्मी देख कर राजेश ने मेरे ब्लाउज़ के हुक खोलने की कोशिश करी. मगर उससे नहीं खुले तो मैंने खुद ही खोल दिये.","फिर मेरा ब्लाउज़, ब्रा, मेरी साड़ी, पेटीकोट, कब उतार दिये गए, मुझे कुछ पता नहीं।\nमैं बिलकुल नंगी सोफ़े पर फैली पड़ी थी और राजेश जी मेरे मम्मों को निचोड़ते, मेरे निप्पलों को मसलते। मेरी चूत के दाने को कभी काटते तो कभी चूस जाते।","शादी के 10 साल बाद ये नया अनुभव मेरे लिए अकल्पनीय था।","बड़ी मुश्किल से 4-5 मिनट ही मैं टिक पाई. और फिर तो मेरी चूत ने भर भर के पानी छोड़ा। ऐसा स्खलित हुई कि मैंने राजेश के सर के बालों से पकड़ कर उसका सर अपनी चूत पर घिसाया। अपनी चूत के होंठों को उसके सारे चेहरे पर रगड़ दिया।","मैं सोचती थी कि मर्द का लंड … मगर राजेश ने समझाया कि मर्द की जीभ भी औरत की प्यास बुझा सकती है।","मैं नंग धड़ंग आधी सोफ़े के ऊपर और आधी नीचे लटकी पड़ी थी।","राजेश ने उठ कर अपनी टी शर्ट और निकर निकाला और चड्डी खोल कर बिलकुल नंगा हो गया।\nउसका सांवला सा लंड गुलाबी टोपा, अकड़ कर मेरी और देख रहा था।","राजेश मेरे पास आया और अपना लंड उसने मेरे होंठों से लगाया- चूस के देख!\nमैंने ना में सर हिलाया तो वो बोला- चूस मादरचोद, मैंने तुझे मज़ा दिया, तो तू मुझे भी मज़ा दे अब।","मेरा मन तो नहीं था मगर राजेश के कहने पर मैंने उसके लंड का टोपा अपने मुँह में लिया. पेशाब की गंध और गंदा सा स्वाद मेरे मुँह में आया।\nमैंने उसे बाहर निकाल दिया.","तो राजेश ने मेरे सर के बालों को खींच कर कहा- चूसती है या दूँ एक, चूस साली रंडी की औलाद!\nऔर राजेश ने एक जोरदार चांटा मेरे चूतड़ पर मारा।\nबहुत ज़ोर से लगा. मैं बिलबिला उठी.","मगर राजेश नहीं माना और ज़बरदस्ती अपना लंड उसने मेरे मुँह में ठेल दिया. करीब आधा लंड मेरे मुँह में घुसा तो, लगा जैसे मेरी सांस ही रुक गई, लंड जैसे मेरे गले तक उतार दिया गया हो।","मैं घबरा गई, बेचैन हो गई, और मुझे उतथु आ गया। मैं खाँस खाँस कर बेहाल हो गई।","मगर राजेश को इस सब से कोई मतलब नहीं था।\nउसने देखा कि मैं लंड नहीं चूस पा रही हूँ, तो उसने मुझे सोफ़े से नीचे खींचा और नीचे कालीन पर गिरा कर मेरे ऊपर आ चढ़ा और अपना लंड मेरी चूत पर रखा और अंदर घुसेड़ दिया।","‘आह …’ बहुत दिन बाद एक कड़क मर्दाना लंड मेरी चूत में घुसा था।\nमज़ा आ गया जीने का।","पूरी ताकत लगाकर राजेश ने अपना पूरा लंड मेरे जिस्म के अंदर घुसा दिया।","जब उसके लंड का टोपा जा कर मेरी बच्चेदानी से टकराया तो ऐसा लगा जैसे मेरी बच्चेदानी ने उसके लंड का स्वागत चुम्मे से किया हो।","उसके बाद तो मेरी कमर को दोनों तरफ से अपने दोनों हाथों से पूरी मजबूती से पकड़ कर राजेश ने चुदाई शुरू कर दी।","जब गाड़ी ने अपनी रफ्तार पकड़ ली, तो राजेश बोला- अब कैसा लग रहा है कुतिया?\nमैंने मुस्कुरा कर कहा- सच में ज़िंदगी का मज़ा आ गया. बस यही गम है आप पहले क्यों नहीं मिले।\nराजेश ने कहा- कोशिश तो बहुत करी थी मैंने, मगर तूने कभी देखा ही नहीं। साली गाजर मूली लेकर इतनी शानदार चूत का सत्यानाश कर रही थी। एक बात बता … तेरी माँ ने तुझे अक्ल नहीं\nसिखाई कि ये चूत गाजर मूली के लिए नहीं, मर्द का लंड लेने को लगाई गई है।","मैंने पूछा- अच्छा जी, और तुम्हारे बाप ने तुम्हें क्या सिखाया?\nवो बोला- मेरे बाप ने सिखाया कि चूत और साँप जहां भी मिले मार दो, इन दोनों का कोई भरोसा नहीं।\nमैं हंस दी.","तो राजेश ने मेरे होंठ अपने होंठों से चूस लिए, इतनी ज़ोर से … कि मुझे दर्द हुआ.","फिर मेरे कंधे पर मेरे गाल पार, मेरे मम्मों पर कई बार ज़ोर ज़ोर से काटा।\nमैंने कहा- अरे काटो मत, निशान पड़ जाएंगे।\nवो हंस कर बोला- तो क्या हुआ, तेरे उस चूतिया पति ने कौनसा देखने हैं? अभी तो तेरे जिस्म और और रंगीन करूंगा।","फिर राजेश ने मुझे घोड़ी बनाया और फिर चुदाई कम करी, मार मार के मेरे दोनों चूतड़ लाल कर दिये.\nइसके अलावा मेरी पीठ पर यहाँ वहाँ काटने के मारने के निशान बना दिये।\nमेरे सर के बाल खींचे, मेरे बदन पर थूका, मेरी माँ बहन बेटियों तक को गालियां दी।","करीब आधे घंटे तक राजेश मुझे पोज बदल बदल कर चोदता रहा, मैं तीन बार और स्खलित हो गई।","औरत को कितना जलील किया जा सकता है, ये उसको पता था. और जलील होने पर औरत कितना उत्तेजित होती है और फिर खुल कर सेक्स करती है. इस बात का एहसास मुझे उस दिन पहली बार हुआ।","जब राजेश का माल गिरा तो उसने सारा माल मेरे चेहरे पर गिराया। थोड़ा सा स्वाद का एहसास मुझे हुआ भी, नमकीन सा।\nउस दिन मुझे लगा कि अब तक तो मैं अंधेरे में ही थी. असली चुदाई तो मेरी आज हुई है।","मैं कितनी देर उसी तरह राजेश के वीर्य में भीगी नंगी लेटी रही।\nफिर उठ कर तैयार हो कर अपने घर आ गई।","अगले दिन जब सुबह उठी तो मेरे सारा बदन दर्द कर रहा था। कहीं टीस उठती तो कहीं दर्द होता।","जब नहाने के लिए बाथरूम में गई. खुद को शीशे ने नंगी देखा तो सारे बदन यहाँ वहाँ लाल नीले दाग पड़े हुये थे।","बड़ी मुश्किल से नहाई मैं … और फिर सारा दिन आराम किया।","शाम को राजेश का फोन आया, मेरा हाल चाल पूछा- कहो जानेमन कैसा लग रहा है?\nमैंने कहा- पूछो मत सारा बदन दर्द कर रहा है।","वो बोला- मज़ा आया?\nमैंने कहा- राजेश, अगली बार न मुझे ज़िंदा मत छोडना, हो सके तो जान से ही मार देना।\nवो बोला- क्यों इतना मज़ा आया?\nमैंने कहा- सच दिल कर रहा है, काश तुम अभी मेरे पास होते।","वो बोला- चिंता मत कर मादरचोद. जल्द ही हम फिर मिलेंगे. और फिर तेरी जम कर तेरी माँ चोदूँगा।\nमैंने हंस कर कहा- अरे यार, माँ को बहन को बेटी को, जिसको चाहे चोद लेना, मगर शुरुआत मुझसे ही करना।","और उसके बाद मैं अक्सर राजेश से मिलने लगी।\nबढ़ते बढ़ते हमारी दोस्ती खूब परवान चढ़ी। दो बार मुझे अबोर्शन करवाना पड़ा।","उसके बाद तो मैं फिसलती ही चली गई, ऐसी धँसी इस दलदल में कि आज तक नहीं निकल पाई हूँ।\nआज भी 42 साल की उम्र में मुझे रोज़ लंड चाहिए, रोज़ नया लंड हो तो क्या कहने।","कैसी लगी आपको यह दोस्त की बीवी की चुदाई स्टोरी?\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"मेरी गर्लफ्रेंड की असली चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-asli-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"मैं अपने बेटे के ट्यूटर से चुद गई","href":"https://www.freesexkahani.com/teacher-sex/bete-ke-tutor-se-chud-gayi/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-2","href":"https://www.freesexkahani.com/indian-sex-stories/trainee-officer-lund-ki-rani-2/"}]}