{"Title":"दोस्त की पड़ोसन लड़की को चोदा","author":{"name":"श्रीधर त्रिपाठी","href":"https://www.freesexkahani.com/author/stripathi/"},"date":"21-10-2019","views":"34,464","description":["मैं अपने दोस्त के साथ उसके घर गया तो वहां मैंने एक लड़की को देखा. वो मुझे बहुत अच्छी लगी. मैं उससे दोस्ती करना चाहता था लेकिन … पढ़ कर मजा लें कि क्या हुआ?","दोस्तो! आप सभी का शिवम (बदला हुआ नाम) का सेक्स भरा नमस्कार! मैं अन्तर्वासना का नियमित पाठक हूँ और मैंने भी सोचा कि अपनी कहानी भी आप सभी से शेयर करूँ। यह मेरी पहली चुदाई की पहली कहानी है, मैं आशा करता हूँ की आप सभी को जरूर पसंद आएगी।","सबसे पहले मैं अपने बारे में बता दूँ, मैं उत्तर प्रदेश से हूँ, मेरी उम्र 26 वर्ष है, रंग गेंहुआ, लम्बाई 6 फ़ीट, लण्ड का साइज़ 7 इंच मोटाई 3 इंच है। सब मिलकर मेरे पास वो सब है जिससे की किसी भी लड़की को आसानी से पटाया जा सके।","तो अब मैं कहानी पर आता हूँ, ये मेरा पहली बार चुदाई का अनुभव है जो एक कुंवारी लड़की के साथ था।\nबात करीब 4 साल पहले की है उस समय मैं स्नातक के अंतिम वर्ष में था और घर से दूर लखनऊ में रहकर पढाई करता था। मेरे साथ स्कूल के शुरुआती दिनों से बने हुए दोस्त भी रहते थे, जो कुल मिलकर 6 या 7 रहे होंगे पर उन सब में से मेरा लण्ड सबसे बड़ा था। कभी कभी जब एग्जाम होते तो रात रात भर पढ़ाई करनी पड़ती थी. और जब ऊब होती तो सब लोग मनोरंजन के लिए जाने क्या क्या करते रहते. यहां तक कि हम सब नंगे होकर कमरे में नाचने भी लगते थे।","सब मेरे लण्ड को देखकर कहते- यार! तू जिसकी भी लेगा न, उसकी तो फट ही जायेगी!\nयह कहकर सब हँसते और मैं भी मुस्कुराता।","मेरा एक सबसे खास दोस्त था, जिसके परिवार वालों से भी मेरी बात होती रहती थी पर मैं कभी उसके घर नहीं गया था। उसके घर में कुछ कार्यक्रम था तो उसके घर वालों ने मुझे भी बुलाया।\nफिर हम दोनों कार्यक्रम के 2 दिन पहले ही उसके घर चले गए, क्योंकि एक्साम ख़त्म हो गए थे।","वहां पहुंचकर हमारा स्वागत हुआ और फिर हम फ्रेश होकर घूमने निकल गए। उसके घर वाले बहुत ही ज्यादा अच्छे थे। जब हम शाम को वापस आये तो देखा कि एक बहुत ही सुन्दर सी, मस्त फिगर और भूरी आँखों वाली एक लड़की उनके घर में बैठी थी.\nतो मैंने सोचा कि ये कौन है? इससे तो मिले ही नहीं!\nउसे देखकर ही मेरे शरीर में एक नशा सा छा गया।","फिर सोचा शायद कोई रिश्तेदार है, पर मैंने बाद में दोस्त की भाभी से पूछा- भाभी! ये लड़की कौन है?\nतो भाभी ने कहा- बाबू! ये पड़ोस में रहती है, इसका नाम शिखा( बदला हुआ नाम) है!\nयह सुनकर मैं बहुत खुश हुआ और जहाँ वो बैठी थी वहाँ से थोड़ी दूर पर जाकर बैठ गया।","पहले मैं बहुत शर्मीले किस्म का था, लड़कियों से बात करने में शर्म आती थी और डर भी लगता था। परन्तु उसे देखने के बाद मन से सारा डर और शर्म अचानक से जाने कहाँ चला गया। मैंने ठान लिया कि इसे पटाऊंगा और चोद कर ही घर जाऊंगा।","उसकी हाइट करीब 5 फ़ीट 4 इंच की रही होगी और उसका जीरो फिगर था। उसकी साइज़ 30-28-32 की रही होगी, वो बहुत ही सेक्सी थी देखने में। उसकी उम्र 19 की थी और मैं 22 का।\nअब मैं हमेशा इसी फ़िराक में रहता कि बात कैसे की जाये.","परन्तु समय के नजाकत को देखते हुए, ज्यादा भीड़ होने की वजह से मैं बात नहीं कर पाया। वो जब मुझे देखती तो कभी कभी मुस्करा देती थी, शायद वो भी मुझे पसंद करती थी पर मैं इस बात से अनजान था।","खैर, सारा कार्यक्रम ख़त्म हुआ और मेरे घर से फ़ोन आया- घर आ जाओ जल्दी!\nफिर मैं घर चला गया और उससे बात नहीं हो पायी और न ही उसका नंबर मिल पाया।\nमुझे बहुत ही दुःख हो रहा था और आत्मग्लानि भी, पर क्या कर सकता था!","मैं घर आ गया और कार्यों में व्यस्त हो गया क्योंकि अभी मेरे पास कॉलेज जाने के लिए पूरे 2 महीने का समय था. उसे मैं बहुत याद करता रहता था लेकिन मन में यही था कि वो मुझे मिल नहीं सकती। शायद इसी वजह से वो धीरे धीरे भूलने लगी थी।","एक दिन मैं सुबह सोकर उठा तो मेरे फ़ोन में एक मिस कॉल पड़ी थी!\nमैंने वापस कॉल किया तो किसी ने फोन नहीं उठाया.","मैंने सोचा ‘होगा कोई दुबारा करेगा ही!’\nये सोचकर मैं फ्रेश होने चला गया।","दोपहर को खाना खाने के बाद मैं लेटा था, तभी उसी नंबर से फिर कॉल आयी. मैंने उठाया- हेल्लो!\nउधर से एक मीठी सी आवाज आयी- हाँ जी!\nमेरा दिल बल्लियों उछालने लगा और सोचा कि शायद कोई पट गयी … पर है कौन?","फिर मैंने पूछा- कौन बोल रही हो?\nउसने कहा -पहचानो!","मेरे बार बार पूछने पर वो सिर्फ यही बोलती रही कि खुद से पहचानो।\nमुझे गुस्सा आ गया और मैंने कहा- बताना हो तो बताओ … नहीं तो फोन रखो और दुबारा मत करना!\nतो फिर उसने बताया।","मैं ख़ुशी के मरे पागल हो गया; मेरे पाँव जमीन पर ही नहीं थे। मैंने पूछा- मेरा नंबर कहाँ से लिया?\nतो उसने बताया- चुपके से आपके दोस्त के फ़ोन से लिया।","फिर मैंने कहा- किस लिए तुमने मेरा नंबर लिया.\nवो बोली- मैं आपको पहली बार देखते ही प्यार करने लगी थी!\nमेरी खुशियाँ आसमान छूने लगी थी।","खैर हमने एक दूसरे को प्रोपोज़ किया. हम ढेर सारी बातें करते, उससे जब भी बात करता तो मेरा लण्ड खड़ा ही रहता था। बातें सारी होती पर चुदाई का खेल नहीं हो पता।","एक दिन मैंने उससे ये बात कही, तो उसने भी हामी भरी और बोली- अगली बार जब आओगे तो ये भी इच्छा पूरी कर दूँगी।","3 महीने बीत गए.","मैं फिर कॉलेज पहुँच गया और दोस्त के यहाँ जाने का बहाना ढूंढता रहा। एक दिन दोस्त की भाभी का फोन मेरे पास आया- बाबू! बहुत दिन हो गये; आप आये नहीं, किसी दिन आ जाईये!\nमुझे तो बस इसी का इंतज़ार था।","छुट्टी होने पर पहुँच गए दोस्त के घर, अब समझ लो सारी मुरादें पूरी।","वहां पहुंचकर शिखा को सरप्राइज कॉल किया. वो दौड़ती हुयी आई और मुझे देखकर दूर से ही मुस्कुराती रही।","हमने बात करके रात में मिलने का प्लान बना लिया। उसके घर में वो, उसकी मम्मी, उसकी छोटी बहन और एक छोटा भाई था। उसके पापा बाहर रहते थे।\nवो बोली- रात को जब सब सो जायेंगे, तब कॉल करूंगी. फिर आ जाना।","मैंने खाना खाया और 9 बजे के करीब बरामदे में लेट गया। ऐसा लग रहा था कि जैसे दिल बाहर निकल आएगा. और एक एक पल काटना मुश्किल हो रहा था.\nइतनी बेताबी थी कि बयां नहीं कर सकते थे।","रात के 1 बजे उसने कॉल किया और मुझे अंदर आने के लिए बोला। मैं अंदर गया तो वो लोअर टी शर्ट में बेड पर लेटी थी।\nमेरे पहुँचते ही वो साइड में होकर लेटने को बोली तो मैं लेट गया।","फिर वो मुझे लिपट गयी और मैंने भी उसे बाँहों में कस लिया और उसके होठों को चूमने लगा।\nकरीब 15 मिनट तक दोनों एक दूसरे के होंठो को चूसते रहे और इतने गर्म हो गए कि कमरे में सिर्फ हमारी साँसों की ही आवाज सुनाई पड़ रही थी।","फिर मैंने उसके संतरे जैसे बूब्स पर हाथ फेरना शुरू किया तो वो कामवासना से कसमसाने लगी। मैंने उसकी टी शर्ट में हाथ डाल दिया और बूब्स को दबाने लगा, उसके किशमिश जैसे निप्पल मेरे उँगलियों के साथ खेल रहे थे। उसने ब्रा नहीं पहन रखा था।","अब मैंने उसका और अपना टी शर्ट निकाल दिया और हम ऊपर से नंगे हो चुके थे।","फिर मैंने उसे अपने ऊपर लिटाया और किस करते हुए पीठ और गांड पर हाथ फेरने लगा। वो इतनी उत्तेजित हो गए थी कि अपनी चूत को मेरे खड़े टाइट लण्ड पर दबाने लगी थी।\nऔर उसके मुंह से सिसकारियाँ भी निकल रही थी।","मैंने मौके का फायदा उठाया और उसके लोवर और पैंटी को साथ में नीचे खींच कर निकाल दिया और अपना भी लोअर और अंडर वियर निकल दिया।\nइस प्रकार उसकी गर्म चूत मेरे लण्ड पर महसूस होने लगी।\nऐसा होने से हमारी उत्तेजना हद से पार हो गयी।","वो मेरे होंठों को चूसते हुए तेजी से अपनी कमर चला रही थी, फिर बोली- ऊम्म्ह्ह … आआ आअह्ह ह्हह्ह … जानू … आआ ह्ह्ह्हम्म … अब बर्दाश्त नहीं हो रहा! जल्दी से लण्ड घुसा दो!\n","","उसकी चूत गीली हो चुकी थी तो मैंने एक हल्का सा धक्का दिया पर चूत टाइट होने की वजह से फिसल गया, फिर मैंने दुबारा प्रयास किया तो आगे का सुपारा अंदर चला गया।\nवो दर्द से कराह उठी- उम्म्ह… अहह… हय… याह… आह्ह्ह … मरर गयीईई!","मैं रुक गया और इसी स्थिति में 10 मिनट तक उसे किस करता रहा, फिर धीरे धीरे अंदर दबाव बनाते हुए करीब 20 मिनट में पूरा लण्ड अंदर कर दिया।\nअब शायद उसका दर्द कम हो गया था और मज़ा आने लगा था।","मैंने झटके लगाने शुरू किये तो उसने भी अपने पैरों से मेरे कमर को घेर कर नीचे से ही उछालना शुरू कर दिया।\nवो मजे में बोलने लगी- आआअह्ह ह्हहह … ऊम्मम्मह … और जोर से चोदो जानू … आअह्ह बहुत मज़ा आ रहा है!","मैंने चुदाई की गति बढ़ा दी और तेज झटकों से उसकी चुदाई कर रहा था। उसकी कमसिन चूत को चोदने में बहुत ही मज़ा आ रहा था।\nलगभग 20 मिनट तक चुदाई करने के बाद मैं झड़ने वाला था और वो दो बार झड़ चुकी थी।\nमैंने कहा- मेरा निकलने वाला है जान!\nवो बोली- मेरे अंदर ही निकल जाने दो, मैं तुम्हें पूरी तरह अपने अंदर महसूस करना चाहती हूँ!","यह सुनते ही मेरी पिचकारियाँ उसकी चूत के अंदर की छूट गई और उसने मुझे कस कर जकड़ लिया। फिर हम दोनों काफी समय तक ऐसे ही पड़े रहे।","जब सुबह के 4 बज थे तो मैंने कपड़े पहने, उसे एक जबरदस्त चुम्बन किया और बाहर निकल आया।","इसके बाद मैं जितने दिन वहां रहा खूब मज़े किये, पर अब उसकी शादी हो चुकी है और 2 सालों से हम नहीं मिल पाये!","यह थी मेरी पहली सच्ची चुदाई की कहानी! उसके बाद मैंने बहुत सी लड़कियों को चोदा।","मेरी यह कहानी आपको कैसी लगी, मुझे अपनी प्रतिक्रिया जरूर दीजियेगा!\nउसके बाद मैं अपनी सारी चुदाई के अनुभव के बारे में बताऊंगा!\n[email protected]\nधन्यवाद!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामवासना","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"खेत में बुआ की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-bua-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"}]}