{"Title":"बहन की सहेली और उसकी बहन संग मजा- 2","author":{"name":"लकी सिंह","href":"https://www.freesexkahani.com/author/luckynil/"},"date":"12-11-2020","views":"150,131","description":["डबल चुदाई सेक्स स्टोरी इन हिंदी में पढ़ें कि कैसे मैं एक लड़की को गांड मार रहा था और उसकी बहन डिल्डो से उसकी चूत चोद कर उसे डबल मजा देने लगी.","दोस्तो, मैं लकी फिर से आपको डबल चुदाई सेक्स स्टोरी सुनाने हाजिर हूँ.\nपिछले भाग\nबहन की सहेली और उसकी बहन संग मजा- 1\nमें आपने पढ़ा कि मैं अपनी बहन की सहेली को चोद रहा था और ऊपर से उसकी बड़ी बहन आ गयी. उसने हमारी चुदाई देख ली. फिर हमने उसे भी अपने सेक्स के खेल में शामिल कर लिया.\nमैंने पूजा की चुत में अपना मोटा लंड ठूंस दिया था, जिससे उसे दर्द होने लगा था.","अब आगे डबल चुदाई सेक्स स्टोरी:","थोड़ी देर के बाद मैंने लंड को बाहर निकाला और दुबारा से एक जोरदार धक्का दे दिया.\nइससे पूजा को दर्द होने लगा और उसके मुँह से आह … की तेज आवाज़ निकल पड़ी.","मैं उसकी चिल्लपौं की चिंता किए बिना उसे पागलों की तरह चूमे जा रहा था.\nउसके होंठों को मैंने अपने होंठों की गिरफ्त में ले लिया था, इससे उसकी आवाज दब गई थी और वो कसमसाते हुए दर्द से निजात पाने की कोशिश करने में लगी थी.","एक मिनट बाद मैंने अपने लंड को आगे पीछे करना चालू कर दिया. ","थोड़ी ही देर बाद पूजा की चुत ने लंड को झेल लिया और उसको मज़ा आने लगा.\nअब वो भी अपनी गांड उठा कर मेरा साथ देने लगी थी.\nकुछ ही धक्कों में वो बहुत कामुक आवाजें अपने मुँह से निकालने लगी थी … और मुझे गाली भी दे रही थी. ","पूजा- मादरचोद फाड़ दे भैन के लंड मेरी इस चूत को … आह कितना मोटा है साले तेरा लंड … आह आज तक किसी ने इसकी आग ना बुझा पायी कुत्ते … मगर आज तेरा लंड लेने के बाद मुझे सबसे ज्यादा मज़ा आ रहा है … चोद हरामी बन जा मेरा कस्टमर … तुझे मैं रोज़ अपनी चूत और गांड चोदने दूंगी … आह जोर से चोद साले … फाड़ दे इस चूत को … बना दे इसका भुर्ता और मुझे अपनी रखैल बना ले. आह साले अन्दर बच्चेदानी तक चोट कर रहा है उफ़ कितना रगड़ रहा है कमीन … मां चोद दे मेरी लौड़े साले … तेरा लंड मेरा चूत को फाड़ते हुए बच्चेदानी तक जा रहा है. आह चोद चोद. ","उसकी गालियों से मेरी स्पीड बढ़ती जा रही थी. इस बीच पूजा एक बार झड़ गई और उसका शरीर ढीला पड़ गया.","लेकिन मैं उसको ताबड़तोड़ चोदे जा रहा था. इसलिए वो जल्दी ही फिर से पटरी पर आ गई और लंड का साथ देने लगी. ","अब मैं पूजा को बेड के किनारे ले आया. मैंने उसके पैर फैला दिए और खुद बेड से नीचे आकर खड़ा हो गया.","इस पोजीशन में मेरा लंड उसकी चुत के निशाने पर आ गया और मैं उसे खड़े होकर चोदने लगा. ","वो और जोर से चिल्लाने लगी क्योंकि अब मेरा लंड सीधा उसकी चूत को चीरते हुए बच्चेदानी पर अटैक कर रहा था. ","वो पूरी पागलों की तरह शोर मचा रही थी- आह मर गई साले … भैन के लंड तेरा लौड़ा है या गर्म सरिया है. चोद दे आह मेरी मां आज तो चुत के चिथड़े ही उड़ जाएंगे.","पूजा चिल्ला रही थी … तभी मधु भी नंगी अन्दर आ गई. वो पूजा के चुचों को जोर जोर से दबाने लगी. ","थोड़ी देर के बाद मधु पूजा की चूत के दाने को सहलाने लगी. अपने थूक से उसकी चुत की फांकों को सहलाने लगी.\nउसका हाथ मेरे लंड को छू रहा था.","इससे मेरी चोदने का स्पीड और तेज बढ़ गई थी. उसी समय मधु उठ कर अपने कमरे में गई और एक सेक्स टॉय ले आई.","इधर कुछ देर के बाद मैंने पूजा को सीधा कर दिया.","जब मैंने लंड पूजा की चूत से लंड बाहर निकाला, तो मैं देखा कि पूजा की चूत पकौड़ी सी सूज गई थी.","मुझे उसकी सूजी हुई लाल चुत को देख कर नशा चढ़ गया. मैंने पूजा को घोड़ी बना दिया और मधु को पूजा के नीचे लिटा दिया.","मैं पूजा की गांड में तेल लगाने लगा, तो मधु समझ गई कि अब पूजा की गांड फटने की बारी आ गई है.\nमगर मधु चुप रही.","पूजा भी अपनी गांड में तेल लगता देख कर समझ गई थी कि उसके पिछवाड़े का कल्याण होने वाला है.","चूंकि पूजा की चुत सूज गई थी इसलिए उसे भी चुत में लंड लेने से कुछ राहत चाहिए थी.","अब मैंने पूजा को मधु के ऊपर आने का कहा. क्योंकि मधु ने अपनी चूत पर एक नकली लंड बांध लिया था.\nये पूजा ने नहीं देखा था.","मधु ने पूजा के ऊपर आकर उसकी चूत में अपना डिल्डो घुसेड़ दिया.\nतो पूजा चिहुंक उठी.","जब तक पूजा कुछ करती, तब तक मधु ने नकली लंड पूजा की चुत में घुसेड़ दिया था.","इधर मैं भी मौके की तलाश में था.\nअब तक मैंने भी पूजा की गांड के छेद में लंड रख कर एक झटका दे दिया.","पूजा की गांड अभी ज्यादा नहीं चुदी थी इसलिए उसकी कसावट अभी सख्त ही थी. मेरे मोटे लंड से पूजा को अपनी गांड में दर्द हो रहा था लेकिन मैं उसकी गांड में झटके पर झटके देते जा रहा था. ","उधर उसकी चुत में प्लास्टिक का लंड भी अन्दर बाहर हो रहा था. उसे शुरुआत में तो दर्द हुआ और वो चीखी भी लेकिन कुछ धक्कों के बाद पूजा दर्द खत्म होने लगा था. मैं उसकी गांड में झटके पर झटके दिए जा रहा था.","अब पूजा का दर्द खत्म हो गया था और उसको अपनी गांड मराने में मज़ा आने लगा था.","पूजा की गांड को चोदते चोदते मुझे दस मिनट हो चुके थे. अब मेरा माल निकलने वाला था.\nतो मैंने पूजा से बोला- मेरा रस गिरने वाला है.\nपूजा झट से बोली- गांड में नहीं चूत में गिरा दो. ","मैंने अपना लंड पूजा के गांड से निकाला और मधु को हटा कर उसकी चूत में लंड डाल कर पूरी स्पीड के साथ उसे चोदने लगा. ","हम लोग पूरी तरह पसीने से भीग चुके थे. पूजा तो और भी ज्यादा सेक्सी लग रही थी. मैं झटके पर झटके दिए जा रहा था … जिससे उसकी चूचे ऊपर नीचे हो रहे थे. मेरा रस बस गिरने ही वाला था. ","मैंने ‘आह ऊंह ले साली ..’ कहते हुए अपने लंड की सारी मलाई पूजा की चूत में छोड़ दी और पूजा के ऊपर ही ढेर हो गया. मधु मेरे ऊपर लेट कर मुझे चूमने लगी. ","कुछ देर बाद हम तीनों ने उठ कर बाथरूम में जाकर एक साथ नहाया और कुछ खा पी कर सो गए.","अब मेरा ये रोज का खेल हो चुका था. कभी मधु को अकेले में चोद देता था, कभी पूजा के साथ में चोद देता था. ","एक दिन मधु का कॉल आया कि अभी चुदाई का कार्यक्रम नहीं हो पाएगा क्योंकि उसकी मां घर पर ही हैं. उनका ट्रांसफर दूसरे शहर में हो गया है, तो मधु के पापा रात में मधु की मां को दूसरे शहर छोड़ने जाएंगे. आप रात में आ जाइएगा.\nमैंने बोला- ठीक है.","अब मैं रात का इन्तजार करने लगा क्योंकि मुझे उन दोनों की चूत चोदने की पक्की आदत हो चुकी थी.\nमुझे चुत चोदे बिना कई दिन हो गए थे और मुझे मजा नहीं आ रहा था. मुझे अभी ही चुत चुदाई की बेचैनी हो रही थी.","तो मैंने पूजा को कॉल किया- मुझे बैचेनी हो रही है, मुझे तुमको चोदना है.\nवो बोली- जान मैं अभी स्कूल में हूँ. दिन भर का बात है. रात में घर में कोई नहीं होगा … तो रात में चोद लेना. ","मैंने कहा- ठीक है, लेकिन तुम अभी बाथरूम में जाओ और मेरे सामने वीडियो कॉल करो. तुम मुझे नंगी होकर अपनी चुत में उंगली करके दिखाओ.\nवो मना करने लगी … तो मैं भी जिद करने लगा.","आखिर वो मान गयी. पूजा ने बाथरूम में जाकर कॉल लगाया, तो मैंने कॉल उठा लिया और उससे कहा- जल्दी से कपड़े खोलो. ","वो अपनी साड़ी खोलने लगी.","मैं भी उसे नंगी होते देख कर लंड हिलाने लगा और मुठ मारने लगा. उसके बाद पूजा ने मुझे दिखाते अपने सारे कपड़े एक एक करके खोल दिए. अब वो पूरी तरह नंगी हो गई थी. उसके गोरे गोरे चूचे … और बिना झांट की चिकनी चूत देख कर मेरे लंड को मस्ती चढ़ गई. ","सच में क्या सेक्सी सीन था दोस्तो!","उसके बाद मैंने पूजा से बोला- बगल में रखी मोमबत्ती को अपनी चूत में डाल कर आगे पीछे करो.","वो भी मस्ता गई थी तो उसने ऐसा ही किया. अब वो मदमस्त हो कर अपनी चूत से खेलने लगी. ","तभी उसके बाथरूम का दरवाजा किसी ने नॉक किया. पूजा ने आवाज़ लगा कर पूछा- कौन है?\nबाहर से आवाज आई- मैं रेखा.","तब पूजा ने मुझसे कहा- तुम चुप रहना.","उसने अपने मोबाइल का स्क्रीन ऑफ कर दिया और साऊंड को म्यूट में डाल दिया ताकि न तो दिखूं और न ही मेरी आवाज जाए.","उसने अपनी चूत में मोबबत्ती को उसी तरह फंसाए हुए गेट खोल दिया.\nरेखा अन्दर आ गई. वो पूजा को इस हाल में देख कर एकदम भौचक्की रह गई. ","मैं आपको बता दूं कि रेखा शादीशुदा औरत थी … लेकिन जबरदस्त माल थी. ","रेखा ने सवालिया निगाहों से पूजा को देखा.\nतो पूजा ने कहा- क्या करूं मैडम, शादी सैट हो चुकी है … लेकिन बर्दाश्त ही नहीं होता है.\nवो हंस कर बोली- अच्छा ऐसी बात है.","रेखा पूजा के चूचों को सहलाने लगी और और उसके होंठों को किस करने लगी. मैं ये लेस्बियन सीन देख कर मजा लेने लगा. ","कुछ ही देर में पूजा ने रेखा को भी पूरी तरह नंगी कर दिया.","क्या बताऊं दोस्तो, रेखा का क्या फिगर था. चूचों का नाप कम से कम 36 से 38 इंच का होगा. उसकी चूत में छोटे छोटे बाल थे और कमर 30 इंच की थी, जिससे उसकी गांड एकदम से उठी हुई थी. रेखा का पेट अन्दर, गांड बाहर देख कर मेरा लंड तो बेक़ाबू हो चुका था.","मैं जोर जोर से मुठ मार रहा था और पूजा और रेखा एक दूसरे को पागलों की तरह प्यार कर रही थीं. कभी पूजा रेखा के चूचों को खा रही थी, तो कभी रेखा पूजा के चुचों को मत रही थी. ","फिर दोनों बाथरूम के फर्श पर लेट गईं. वे दोनों एक दूसरे के ऊपर 69 के पोज में आ गई थीं.\nचूंकि दोनों गर्म हो गई थीं … इसलिए एक दूसरे की चूत को खा रही थीं.","मेरे दिमाग में उन्हें ऐसे करते देख कर कुछ प्लानिंग चल रही थी.\nमैंने फोन को वीडियो रिकॉर्डिंग मोड में डाल दिया जिससे उन दोनों की लेस्बियन ब्लू-फिल्म की वीडियो रिकॉर्ड होने लगी.","दोनों गर्म होने के कारण मस्त आवाज़ निकाल रही थीं.","रेखा- आह … आह फक यू बिच आह साली रांड खा जा मेरी चुत को कमीनी.\nपूजा- साली रंडी तेरी चूत की मां की चुत साली आज तो खा ही जाऊंगी. आह चोद दे कुतिया.","कुछ ही देर की समलैंगिक चुदाई से उन दोनों की चूत से पानी निकल गया और वो दोनों उसी तरह जमीन पर लेटे हुए लम्बी लम्बी सांसें लेने लगी थीं.","थोड़ी देर के बाद उन दोनों ने उठ कर एक दूसरे को साफ किया. फिर कपड़े पहन कर फ्रेश होकर पहले रेखा बाहर निकल गई. ","उसके बाद पूजा मुझसे बोली- क्यों डार्लिंग … मज़ा आया?\nमैं भी ये सब देख कर बहुत खुश था. मैंने कहा- मस्त माल हो यार तुम दोनों. अब बस जल्दी से आ जाओ तो लंड को शान्ति मिले.","वो हंस कर बोली कि ठीक है, अभी मैं जा रही हूँ. रात के लिए तैयार हो जाओ.","उसके बाद वो भी बाथरूम से निकल गई. ","अब तक मेरे भी लंड से मलाई गिर चुकी थी. मैं भी कपड़े पहन कर अपने बेड पर लेट गया और रेखा की जवानी के बारे में सोचने लगा. मैं सोच रहा था कि रेखा को चोदने में कितना मज़ा आएगा. उसकी वो वीडियो को देख कर मैंने उसे ड्राइव पर डाल दी.","उसके बाद मेरी आंख लग गई.","अगली बार आपको बताऊंगा कि रेखा की मदमस्त चुत कैसे मिल सकी. आप मेरी इस डबल चुदाई सेक्स स्टोरी के लिए मेल कर सकते हैं.","[email protected]","डबल चुदाई सेक्स स्टोरी का अगला भाग: बहन की सहेली और उसकी बहन संग मजा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"जेठ जी संग चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/mujhe-jeth-ne-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"}]}