{"Title":"गर्म चूत की चुदाई का चस्का- 5","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"05-08-2022","views":"151,085","description":["डबल पेनेट्रेशन सेक्स कहानी में पढ़ें कि पति ने अपनी बीवी की चूत में अपने दोस्त का लंड घुसवा दिया. लेकिन पति ने भी साथ में अपना लंड उसी चूत में घुसाना चाहा तो …","कहानी के पिछले भाग\nदोस्त को घर बुलाकर अपनी बीवी को चुदवाया\nमें आपने पढ़ा कि पति अपनी बीवी की चूत अपने दोस्त से चुदवा चुका था. बीवी को भी मजा आया और उसने पति की गैरमौजूदगी में भि पति के दोस्त से चूत मरवा ली.","रवि ने पिंकी की मचलती जवानी को पूरी हवा दे दी थी।\nपिंकी भी उससे बेल की तरह चिपटी थी।","दोनों बहुत देर तक चूमा चाटी करते रहे।","पिंकी ने आज रवि के होंठ ऐसे चूसे कि शायद रवि ने ऐसा सुखद अनुभव कभी सपने में भी नहीं सोचा होगा।","रवि ने उसकी फ्रॉक ऊपर उठाकर उसकी पेंटी के अंदर हाथ डालना चाहा तो पिंकी घबराकर बोली- रवि, बस इससे ज्यादा नहीं, कोई आ जाएगा।","अब आगे डबल पेनेट्रेशन सेक्स कहानी:","रवि ने उसकी फ्रॉक ऊपर उठाकर उसकी पेंटी के अंदर हाथ डालना चाहा तो पिंकी घबराकर बोली- रवि, बस इससे ज्यादा नहीं, कोई आ जाएगा।\nकहने को तो उसने कह दिया और वो और ज़ोर से चिपट गयी रवि से!","रवि उसे गोदी में उठाकर बेडरूम में ले गया और वहाँ दोनों के कपड़े प्याज़ के छिलकों की तरह उतर गए।\nदोनों 69 हो गए।","पिंकी रवि के लंड को निचोड़ देना चाहती थी अपने मुंह में!\nरवि ने पिंकी को घोड़ी बनाकर उसकी चूत में पीछे से लंड पेला और हाथ बढ़ाकर उसके मम्मे मसलने शुरू किए।","पिंकी ने भी गर्दन घुमाकर अपनी जीभ से रवि की जीभ को चूमा।","थोड़ी धकापेल के बाद चूंकि समय कम था तो विजय ने पिंकी को सीधा लिटाकर पेल दिया अपना मूसल रेशमी चूत में।\nपिंकी ने रवि के फोन के बाद ही अपनी चूत को चिकना किया था।\nउसे मालूम था कि जब दोनों अकेले होंगे तो आग तो भड़केगी ही।","आज रवि भी अपनी झांटें चमकाकर आया था। उसने कसमसाकर पिंकी से कहा कि वो रोज रात को उसका ख्याल कर मूठ मारता है।","रवि के धक्के जोरदार लग रहे थे। रवि बार-बार पिंकी के मांसल मम्मों को अपने मुंह में लेने की कोशिश कर रहा था।\nपर आज सेक्स में वो गर्मी नहीं थी, जो उस रात थी।","असल में पिंकी और रवि दोनों के मन में ही किसी के आने का डर था.\nचुदाई जब डर के माहौल में होती है तो काम तमाम जल्दी ही हो जाता है।\nरवि का जल्दी ही हो गया।","दोनों ने साथ साथ शावर लिया।","उसके बाद पिंकी ने उसे जल्दी वापिस जाने को कहा।\nफटाफट चूमचाटी की फ़ार्मैलिटी करके पिंकी ने रवि को भेजा।","थोड़ी देर बाद में फोन करके पिंकी ने रवि को साफ बोला कि अब कभी भी वो इस तरह विजय के पीछे नहीं आए।\nपिंकी का मन उसे गलत कह रहा था।","रात भर पिंकी और रवि की फोन पर बातें होती रहीं।","असल में विजय को शक न हो, इसलिए रवि ने एक फोन और एक नया सिम काफी पहले पिंकी को दे दिया था।\nतो जब भी उन्हें लंबी बातें करनी होती थीं, वो नए नंबर पर ही करते, उसी से मेसेज भेजते, ताकि कभी पकड़ न हो।","अगले दिन विजय सीधा ऑफिस चला गया था।","रात को विजय ने पिंकी से बहुत पूछा कि वो उदास क्यों है?\nपर पिंकी बोली- सिर में दर्द है।","विजय ने उसे छेड़ते हुए कहा- रवि से कोई झगड़ा तो नहीं हो गया?\nतो पिंकी बोली- मेरी कोई बात नहीं होती उससे। ","अगले दिन रवि के फोन आने पर पिंकी ने फोन नहीं उठाया।","दो-तीन दिन ऐसे ही निकल गए।","रवि ने विजय को अपने फ्लेट पर ड्रिंक्स के लिए बुलाया और वहाँ वो भावनात्मक होने कि नौटंकी करते हुए विजय से बोला- यार, उस दिन भाभी बुरा मान गयी हैं। मैंने बहुत बुरा किया।\nविजय बोला- नहीं ऐसी तो कोई बात नहीं।","रवि बोला- उस दिन जब मैं आम देने घर गया था तो भी उन्होंने ठीक से बात नहीं की।\nविजय बोला- नहीं यार, हम तीनों ने ही उस दिन एंजॉय किया। मुझे तो उस दिन तुझसे चुसवा कर बहुत मजा आया। मैं तो चाहता हूँ कि अबकी बार हम तीनों साथ साथ नहाएँ फिर मस्ती करें।\nऔर विजय चुदाई के खुमार में रवि को अगले दिन आने को न्यौत भी आया।\nघर आकर चुदाई के दौरान विजय ने पिंकी को बताया कि कल रवि आएगा।","पिंकी भी अब नॉर्मल हो चुकी थी और इस समय चुदासी हो रही थी।\nउसने विजय से कहा- कल की कल देखेंगे, अभी तो तुम मेरी खुजली मिटाओ।","विजय ने स्पीड बढ़ते हुए कहा- कल फिर मस्ती करेंगे।\nपिंकी ने पहले तो ना-नुकुर की, फिर चुदाई के नशे में हाँ कह दी।","विजय ने निबटने के बाद उससे कहा- कल हम तीनों साथ नहायेंगे, फिर मस्ती करेंगे।\nपिंकी बोली- मैं नहीं नहाने वाली तुम दोनों के साथ। तुम दोनों साथ नहाना, एक-दूसरे की गांड मारना। ","अगले दिन विजय के ऑफिस जाने के बाद रवि का फोन आया पिंकी के पास!\nपिंकी ने उठा लिया।","रवि ने उसे सॉरी बोलते हुए कहा कि अगर वो हाँ कहेगी तभी वो उसे घर आएगा।\nपिंकी ने झूठमूठ की नाराजगी दिखते हुए कहा- रवि को तो विजय ने बुलाया है, घर विजय का है, तो रवि को आने से कौन रोकेगा।","रवि ने फिर खुशामद की और कहा- मैं तो तब ही आऊँगा जब तुम बुलाओगी।\nखूब मान मुनव्वल और घंटों फोन पर बात के बाद पिंकी मुस्कुरा दी और उसने फोन पर रवि को डीप किस दी और कहा कि शाम को वो उसका इंतज़ार करेगी। ","रात को आठ बजे करीब विजय और रवि साथ साथ आए।\nलगता था कि रवि विजय के ऑफिस से उसके साथ ही आया था क्योंकि उसका ब्रीफकेस उसके साथ था।","रवि ने आते ही पिंकी से कहा- मैंने विजय से बहुत कहा कि घर होकर नहाकर आता हूँ. तो विजय ने कहा कि यहीं नहा लेना वो कपड़े दे देगा।\nपिंकी ने शरारत से मुसकुराते हुए कहा- हाँ ठीक ही तो है, तुम दोनों साथ नहा लो, एक दूसरे को रगड़ भी लेना।","तीनों ने बीयर पी.","विजय रवि से बोला- चेंज कर ले। नहाना है तो नहा ले, मैं तो नहाऊँगा।","रवि ने संकोच दिखते हुए कहा- चल तेरे बेडरूम में चलते हैं, पहले तुम नहा लेना फिर मैं नहाऊँगा।\nपिंकी उन्हें देख कर मुस्कुराती हुई किचन में चली गयी।","विजय ने बेडरूम में जाकर रवि से कहा- चल साथ नहायेंगे।\nउसने पिंकी को आवाज दी और कहा- आ जाओ … चलो सब साथ नहायेंगे।","पिंकी ने वहीं से जवाब दिया- मेरे पर मेहरबानी करो, तुम दोनों ही नहा लो।","तो दोनों कपड़े उतारकर नंगधड़ंग बाथ रूम में घुस गए।\nशावर के नीचे खड़े रवि का लंड तो पिंकी की चूत के ख्यालों में खोया था, वो सोच रहा था कि काश वो भी नहाने आ जाती तो क्या मजा होता।\nउसे मालूम था कि विजय ठरकी है, अगर उसे चढ़ गयी कि पिंकी को बाथरूम में बुलाना है तो वो बुलाकर ही मानेगा।","रवि ने धीरे से विजय का लंड पकड़ कर सहलाना शुरु किया और नीचे बैठकर रवि ने विजय का लंड मुंह में ले लिया।\nविजय का तो तन गया इतनी देर में!","अब रवि ने उससे कहा- यार भाभी को भी बुला ले तो जानें तुझे!\nविजय ने पिंकी को आवाज देकर बुलाया।","पिंकी आई और नखरे दिखती हुई बोली- अब क्या हो गया?\nविजय बोला- दो मिनट के लिए आ जाओ और हमारी पीठ पर साबुन लगा दो।\nपिंकी बोली- क्यों … तुम दोनों एक दूसरे के ही लगा लो न!","पर विजय पीछे पड़ गया और बाथरूम में अंधेरा करके पिंकी को अंदर बुला ही लिया।","पिंकी ने भी ‘जो होगा देखा जाएगा’ सोचकर अंदर आकर अंधेरे में ही जो सामने आया उसकी पीठ पर साबुन लगाना शुरू कर दिया।","विजय ने खुराफात दिखाई और पिंकी के हाथ में रवि का लंड पकड़ा दिया।","अब रवि और विजय के बीच में पिंकी थी और दोनों ने उसका दबाकर सेंडविच बना दिया।\nरवि ने शावर खोल दिया।","पिंकी चीखती रह गयी पर दोनों ने उसे नहीं छोड़ा और पूरा भिगो दिया।","बस फिर क्या होना था … विजय ने पिंकी की फ्रॉक उतार फेंकी।\nब्रा रवि ने खोल दी तो पेंटी पिंकी ने खुद उतार दी।","अब तीनों चिपट गए।\nनीचे धधकते जिस्म, फनफनते लंड, आग लगाती प्यासी चूत, ऊपर से टप टप करता पानी!","रवि और पिंकी के तो होंठ ऐसे भिड़े जैसे फैविकोल का जोड़।\nपीछे से पिंकी की गांड की दरार में जगह बनाता विजय का लंड।","विजय पिंकी की पीठ को चूम चाट कर उसे उकसा रहा था।\nरवि ने अपनी एक उंगली पिंकी की चूत में घुसा रखी थी।","विजय नीचे बैठ गया और पिंकी की टांग उठाकर बाथटब की दीवार पर रख दी और जीभ घुसा दी उसकी चूत में!","रवि उसके मम्मों पर पिला पड़ा था।\nशावर की तेज धार उनकी कामाग्नि को और भड़का रही थी।","विजय ने पिंकी को घोड़ी बना दिया और पीछे से उसकी चूत में लंड पेल दिया।\nपिंकी के आगे रवि खड़ा हो गया और उसने अपने लंड उसके मुंह में दे दिया।","तीनों वासना की आग में जल रहे दे। ऊपर से गिरते पानी ने आग और भड़का रखी थी।","पिंकी बार बार फिसल रही थी तो उसे मजा नहीं आ रहा था।\nउसने कहा- छोड़ो मुझे!\nकहकर वो खड़ी हो गई और बोली- चलो बेड पर!\nअब वो भी बेशर्म हो गयी थी, बोली- जब चुदाई हो ही रही है तो मज़ा पूरा आना चाहिए। ","बदन पौंछ कर तीनों बेडरूम में पहुंचे।\nफिल्मी स्टाइल में पिंकी नीचे बैठ गयी और दोनों के लंड बारी बारी से चूसने लगी।","रवि का लंड तनतना रहा था उसकी चूत के लिए।\nउसने पिंकी को खड़ा किया और उसके होंठ से होंठ भिड़ा कर अपनी जीभ से उसकी जीभ को टकराने लगा। ","वो दोनों भूल ही गए कि विजय भी खड़ा है।\nपिंकी रवि से कस कर चिपट गयी थी और अपने लंबे नाखूनों से रवि की पीठ खरोंचे दे रही थी।","रवि भी अपने हाथों से उसके चेहरे को और नजदीक और नजदीक लाने की कोशिश कर रहा था।","पिंकी ने उसको चूमते हुए अचानक रवि के कान पर चूमते हुए उसे अपनी जीभ से चाटने लगी।","रवि के लिए ये नया अनुभव था।\nवो बेचैन हो उठा।","पिंकी ने अपने दांतों से उसके कान को पकड़ लिया और फिर अपनी जीभ कान के अंदर कर के उसकी आग और भड़का दी।\nरवि ने जैसे तैसे उससे अपने को छुड़ाया और सीधे उसके मम्मे अपने मुंह में ले लिए और अबकी बार उन्हें लगभग दबोच लिया।\nबीच बीच में वो दांतों से उनको हल्के से काट भी लेता।","अब पिंकी की चूत भी बगावत कर गयी।\nपिंकी ने रवि और विजय का हाथ पकड़ा और उन्हें लेकर बेड पर चढ़ गयी। ","बेड पर लेटते ही पिंकी ने विजय का सिर तो अपनी चूत की ओर किया तो विजय ने उसकी टांगें चौड़ा कर अपनी जीभ घुसा दी उसकी चूत में!","रवि पिंकी के सिर की ओर आ गया और अपना लंड उसके मुंह में कर के हाथों से उसके मम्मे दबाने लगा।\nविजय ने जल्दी ही पिंकी को बेहाल कर दिया।","पिंकी अब नीचे से निकालने को छटपटाने लगी।\nउसने रवि को नीचे लेटने को कहा और उसके सिर की ओर मुंह करके चढ़ गयी उसके ऊपर अपने हाथ से रवि का लंड अपनी चूत में सेट कर लिया और धीरे धीरे उसके लंड के ऊपर चक्की की तरह घूमते हुए चुदाई करवाने लगी।","विजय उसके पीछे बैठ गया और पीछे से उससे चिपट गया, पिंकी के मम्मे उसने दबोच रखे थे।\nपिंकी भी गर्दन घुमा-घुमाकर उसे चूम रही थी।","अब पिंकी धीरे धीरे अपनी उछलने की स्पीड बढ़ा रही थी तो विजय ने उसे खुला छोड़ दिया।\nउधर रवि ने नीचे से धक्के बढ़ा दिये।","अब पिंकी और रवि दोनों ही हाँफ-हाँफ कर चुदाई करने लगे।","पिंकी रवि के ऊपर से हटी तो विजय ने उसे नीचे लिटा कर उसकी टांगें चौड़ा दी और पेल दिया अपना लंड उसकी चूत में!","विजय की स्पीड भरपूर थी … उसने रवि के लिए कोई मौका न छोड़ते हुए, पिंकी के मम्मे भी दबोच रखे थे।\nआज विजय की भाषा भी गंदी हो चली थी, वो कह रहा था- रवि आज दोनों मिल कर इसकी चूत का भोसड़ा बनाएँगे। मैंने इसकी कभी गांड नहीं मारी है, आज इसकी चूत और गांड एक साथ बजाएँगे।","उधर पिंकी भी बोली- देखती हूँ तुम दोनों को, देखना दोनों का खा जाऊँगी! अब जरा स्पीड बढ़ा कर चोदो मेरे राजा!","“रवि, तू क्या खड़ा खड़ा मूठ मार रहा है? तू भी घुस जा कहीं न कहीं!”\nविजय की यह बात सुन कर रवि को भी तैश आ गया, उसने पास रखी वेसलीन लगा कर विजय की गांड में लंड पेल दिया।","क्या मजेदार सीन था।\nपिंकी की चूत में विजय का लंड घुसा था और विजय की गांड में रवि का लंड गांड मारी कर रहा था।","विजय की जान निकल रही थी क्योंकि रवि का मूसल काफी मोटा था।\nउसने हथियार डालते हुए कहा- रवि तू नीचे लेट!\nरवि नीचे लेट गया। ","अब विजय ने पिंकी से कहा- तू रवि के ऊपर उल्टी बैठ और अपनी चूत में रवि का लंड घुसा ले।","पिंकी समझी नहीं कि विजय क्या चाह रहा है.\nपर फिर भी वो झटपट रवि के ऊपर उल्टी होकर बैठ गयी और अपनी टांगें चौड़ा कर रवि का लंड अंदर ले लिया।","अब विजय सामने से आया और उसने पिंकी की टांगें थोड़ी ऊपर की और चौड़ा कर अपना लंड रवि के लंड के बगल में पिंकी की चूत के मुंहाने पर रख दिया।\nडबल पेनेट्रेशन का सोच कर पिंकी चीखी- दोनों एक साथ नहीं, मैं मर जाऊँगी।","पर उसकी सुनता कौन?","विजय ने धीरे धीरे अपना लंड घुसा दिया।","पिंकी को दर्द तो हुआ पर उस जैसी चुदक्कड़ के लिए ये नया अनुभव था।\nअब तीनों ही इस अनोखी चुदाई का मजा लेने लगे।","थोड़ी देर की धकापेल के बाद रवि का लावा फूट गया और उसका माल पिंकी की चूत से बाहर आने लगा।\nरवि ने पिंकी को छोड़ दिया।","पिंकी रवि के ऊपर से हटी तो विजय ने उसके मम्मों पर अपने हाथ से ही अपना लंड खाली कर दिया और साथ ही ये कह दिया- रात को बाकी कसर निकाल दूँगा। ","अब तीनों के बीच शर्म-लिहाज जैसे कोई चीज़ नहीं रह गयी थी।\nअगले छह महीने तक जब तक रवि की शादी नहीं हो गयी, हफ्ते में दो बार दोनों मिलकर पिंकी का बाजा जरूर बजाते।","विजय जब भी कभी शहर से बाहर होता तो उस दिन रवि और पिंकी की चुदाई मदमस्त होती।\nसच है कि कामवासना अच्छे-अच्छे को बेवफा कर देती है।","हालांकि विजय की तरफ से कोई मनाही, कोई रोक टोक नहीं थी; फिर भी उसकी गैरमौजूदगी या गैरजानकारी में चुदाई करवाने में पिंकी को अलग ही मज़ा आता।\nवो जितना चुदती, उसकी कामवासना उतनी ही और बढ़ जाती।","और उसे उकसाने में विजय की सोच जिम्मेदार थी।\nउसे किसी गैर मर्द से अपनी बीवी को चुदवाने में बहुत मज़ा आता था।","अब तो ऐसा होता कि तीनों की चुदाई के बाद रात को विजय और पिंकी की फिर एक बार पहली चुदाई को याद कर करके घमासान चुदाई होती।","पिंकी हमेशा विजय की प्यारी बनी रही क्योंकि उसने बिस्तर पर कभी भी विजय को शिकायत का मौका नहीं दिया।","रवि ने शादी से पहले ही इन दोनों से ये वादा कर लिया था कि इस खेल में जल्दी ही वो अपनी नयी नवेली बीवी को भी शामिल कर लेगा। ","दोस्तो, कैसी लगी आपको मेरी डबल पेनेट्रेशन सेक्स कहानी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त को घर बुलाकर अपनी बीवी को चुदवाया","href":"https://www.freesexkahani.com/group-sex-stories/cuckold-wife-sex/"},{"title":"सविता भाभी की यौन-कसरत","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-sexercise/"},{"title":"उन्नीस की चूत छप्पन का लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-girl-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Hot Sex Stories","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"गांडू दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/group-sex-stories/friend-wife-hot-sex-kahani/"},{"title":"गर्म चूत की चुदाई का चस्का- 3","href":"https://www.freesexkahani.com/group-sex-stories/the-cuckold-xxx/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2","href":"https://www.freesexkahani.com/group-sex-stories/sagi-bahan-ki-chudai-ka-khel/"}]}