{"Title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","author":{"name":"मधुरा जैन","href":"https://www.freesexkahani.com/author/madhurajain/"},"date":"11-06-2022","views":"456,138","description":["रोड सेक्स कार ड्राईवर के साथ किया मैंने! मैं एक अंकल की कार में उनसे चुदने का मजा लेने जा रही थी. उन्होंने गाड़ी भेजी तो मुझे ड्राईवर ही पसंद आ गया.","यह कहानी सुनें.","कैसे हो मेरे दोस्तो!\nउम्मीद है आपको मेरी पिछली कहानी\nबस में मिले अंकल से उनके ऑफिस में चुदी\nपसंद आई होगी।","आज की रोड सेक्स कहानी मैं उन अंकल से चुदने जाते वक्त ड्राइवर से किस प्रकार रोड सेक्स किया मैंने … इस बारे में है।\nउम्मीद है आपको यह कहानी पसंद आएगी।","कार सेक्स कहानी शुरू करने से पहले मैं आपको अपने बारे में बता दूं कि मेरा फिगर 40-34-42 है। मेरी ऊंचाई 5.5 इंच है और वजन थोड़ा ज्यादा होने के कारण मेरा शरीर काफी गदराया हुआ दिखता है। केवल मेरे मम्मे देखकर ही लोगों का पैंट में ही पानी निकल जाता है। मेरी उम्र 24 वर्ष है।","तो देवेन अंकल की कार में उनके ऑफिस जाते हुए रास्ते में गड्ढे होने के कारण मेरे मम्मे बहुत उछलकूद कर रहे थे।\nऔर उन्हें नजरंदाज करना किसी भी मर्द के लिए आसान काम नहीं था।","वो ड्राइवर भी अपने आप को रोक नहीं पा रहा था और मुझे हवस भरी नजरों से घूरे जा रहा था।\nमुझे मजा लेने की सूझी।","मैं अपने शर्ट के ऊपर से ही अपने खरबूजों को सहलाते हुए और स्कर्ट के ऊपर से ही चूत को सहलाते हुए उनसे बात करने लगी।\nमैं- भैया, मैं पीछे अकेली बोर हो रही हूँ। क्या मैं आगे वाली सीट पर बैठ सकती हूं?","वो मेरी सारी हरकतें शीशे से देख रहा था, उसको मेरे इरादे समझते देर नहीं लगी।\nभैया- हां मैडम जी, बिलकुल बैठिए। आप ही की गाड़ी है। आप जहां चाहें बैठ सकती है।","यह कहकर उसने गाड़ी रोक दी और मुझे आगे आने के लिए कहा।","मैं झट से आगे वाली सीट पर आकर बैठ गई।\nउसने गाड़ी वापस चालू करी और हम आगे के रास्ते पर लग गए।","मैंने अपना कार्यक्रम फिर से चालू किया और अपने मम्मे जानबूझकर ऊपर नीचे करने लगी मानो गड्ढों की वजह से ऊपर नीचे हो रहे हों।","साथ ही भैया से इधर उधर की बात करने लगी, जैसे मौसम के बारे में और गाड़ियों के बारे में इत्यादि।\nपर भैया का पूरा ध्यान मेरे खरबूजों पर था … शायद मन ही मन उन्होंने चूसना शुरू कर दिया था.","मैंने सोचा क्यों न थोड़ी कार सेक्स की मस्ती की जाए?\nमैं- भैया AC चालू होने के बावजूद कितनी गर्मी हो रही है! अगर आपको कोई ऐतराज न हो तो क्या मैं अपना टॉप निकाल सकती हूं?","भैया का न बोलने का कोई सवाल ही नहीं था … वो तो यही चाहते थे- जैसा आपको ठीक लगे मैडम! गर्मी तो आज काफी है। गाड़ी का AC भी काम नहीं कर रहा। आप आराम से बैठिए।","मैंने अपना टॉप निकाल कर पीछे वाली सीट पर फैंक दिया और रुमाल से अपने आप को हवा देने लगी।\nसाथ ही मैं अपने खरबूजों को हाथ में लेकर पसीना पौंछने लगी।","यह नजारा देखकर ड्राइवर भैया के पैंट में तम्बू होने लगा जो हाथों से गाड़ी चला रहे थे और दिमाग में मुझे चला रहे थे।\nशायद सोच रहे थे कि कैसे इसे चोदूं?","मैं भोले बनने का नाटक करते हुए- अरे भैया, ये क्या हो रहा है आपके पैंट में? आपकी पैंट ऊपर को क्यों उठ रही है?\nभैया- इसके अंदर की चीज बड़ी हो रही है, बाहर आना चाहती है। अगर मैंने इसे अभी बाहर नहीं निकाला तो बहोत तकलीफ होगी, मुझे उसे बाहर निकलना ही पड़ेगा.","कहते कहते उसने अपनी पैंट का ज़िप खोला और उसी के साथ उसका 6-7 इंच का काला और मोटा लन्ड तनकर खड़ा हो गया।","मैंने डरने का नाटक करते हुए कहा- ये क्या है?\nउसने कहा- यह वो चीज है जो बाहर आना चाह रही थी।","मैं- पर ये इतनी बड़ी क्यों है?\nभैया- क्योंकि अब वह नींद से उठ गई है और अब बैठने का नाम ही नहीं ले रही।","मैं- क्या मैं आपकी कोई मदद कर सकती हूं?\nभैया- हां! आप इसको अपने हाथों से प्यार करो, ये शांत हो जाएगा।","मैं उनका बड़ा सा लन्ड हाथ में लेकर सहलाने लगी।","कुछ देर बाद मैं बोली- पर ये तो शांत ही नहीं हो रहा है! क्या मैं इसे मुंह में लेकर इसे चूस कर शांत करने की कोशिश कर सकती हूं?\nभैया- हां बिल्कुल … अभी मैडम आप को कुछ करना ही होगा क्योंकि मेरे हाथ में तो स्टीरिंग व्हील है, मैं कुछ नहीं कर सकता।","मैंने भी मौके का फायदा उठाते हुए उसके लन्ड को मुंह में लिया और धीमे धीमे चूसने लगी।\nवह हल्की हल्की सिसकारियां ले रहा था। वह मेरे मुंह को लन्ड पर कसकर दबाए जा रहा था और इस कारण मेरी सांसें भी फूल रही थी।","पर फिर भी मैं मजे से उसका लन्ड चूस रही थी।\nमुझे काफी दिनों के बाद कोई लन्ड मिला था तो मुझे भी चूसने में काफी मजा आ रहा था।","थोड़ा आगे जाने के बाद उसने गाड़ी रोक दी।\nमैंने उठ कर देखा तो उसने रास्ते के किनारे सड़क पर गाड़ी खड़ी की थी।","वो जगह पर काफी उजाला था, बहुत सारी स्ट्रीट लाइट्स थी और वहाँ से गाड़ियों को थोड़ी कम स्पीड से गुजरना पड़ रहा था।\nउसने गाड़ी एक ऐसे स्पॉट पर रोका जहाँ सबसे तेज लाइट थी और सबसे कम स्पीड से गाड़ियां पास हो रही थी।\nमैं समझ गई कि गाड़ी क्यों रोकी गई है!","कार सेक्स के लिए उसने खुद अपनी सीट पीछे करी और मुझे मुंह से खींचते हुए अपने आप पर बिठा लिया और किस करने लगा।\nआआआ हह हह क्या किस कर रहा था वो मानो जन्नत!\nमैंने आज तक ऐसे किस नहीं किया था।","हम थोड़ी देर तक ऐसे ही किस करते रहे।\nफिर मैंने रोक दिया क्योंकि मुझे चुदवाना भी तो था।","जैसे मैं थोड़ा पीछे हुई मुझे पता चला कि बाहर की तेज़ लाइट्स सीधा मेरे मुंह पर पड़ रही है, और आने जाने वाली गाड़ियों को मेरा मुंह दिख रहा है।","भैया ने तब तक मेरे मम्मे चूसना शुरू कर दिया, कहा- क्यों बहन की लौड़ी … किसी से चुदवाने जा रही है जो अंदर ब्रा नहीं पहनी है? इन्हें ही उछाल रही थी ना जब से तू? ला अभी इनका सारा दूध पीकर इन्हें मजा चखाता हूं।","कहकर एक मम्मे को मुंह में लेकर जोर जोर से चूसने लगे और दूसरे को हाथ से दबा दबा कर दूध निकालने लगे।","मुझे बहुत मजा आ रहा था।","मैं उनकी जांघों के बीच बैठी हुई थी। गर्म हो जाने के कारण उनके लौड़े पर आगे पीछे हो रही थी और अंदर डालने की मिन्नत कर रही थी- आआअ ह्ह्ह ओह … भैया डाल भी दो अभी अंदर! बहुत दिन की प्यासी है ये चूत! आज इसकी प्यास बुझा दो। मुझे चोदो मेरे राजा … जोर से चोदो।","भैया- साली रण्डी … नाटक तो ऐसे कर रही थी जैसे तुझे कुछ नहीं पता। पर नीचे से देखो कितनी गर्म हो रही है, पानी छोड़ रही है। क्यों बहनचोद … तुझे तो ये सब पता है ना? फिर इतना नाटक क्यों कर रही थी? तुझे तो आज मैं सड़क की रण्डी बनाऊंगा। सड़क पर चोदूंगा ताकि लोग तुझे चुदते हुए देखें, जोर जोर से चिल्लाते हुए सुनें।","ऐसा कहके उसने गाड़ी का दरवाजा खोला और पहले मुझे नीचे उतारा फिर खुद उतरा और गाड़ी के पीछे ले जाकर गाड़ी की डिक्की खोली।\nमुझे वहाँ झुकाकर खड़ा किया और मेरी चूत में उंगली डालकर चोदने लगा।\nऔर मेरे मम्मे भी दबाने लगा।","मैं जोर जोर से सिसकारियां लेने लगी।\nतब उसने मुंह से मुझे चाटना शुरू कर दिया।","यहां मेरी हालत खराब होने लगी, पैर कांपने लगे।\nऔर एक जोरदार झटके के साथ मैं उसके मुंह में ही झड़ गई।","फिर वो उठा और उसने मेरी चूत में अपना लन्ड पेल दिया।\nमैं इस हमले के लिए तैयार नहीं थी और मैं चौंक गई।\nपर उसने बेरहम हो कर मुझे चोदना जारी रखा।","वो ड्राईवर सेक्स करने के साथ ही मेरी गांड पर थप्पड़ भी मार रहा था।\nक्या बताऊं दोस्तो … क्या चोद रहा था वो मुझे!\nअलग ही मजा आ रहा था मुझे!","मैं घोड़ी बनकर चुद रही थी, आजू बाजू लोग देख रहे थे।\nकोई मेरे मम्मों को देख रहा था कोई मेरी चुदाई एन्जॉय कर रहे थे।","थोड़ी देर घोड़ी स्टाइल में चोदने के बाद ड्राईवर बोला- सीधी हो जा मादरचोद … तुझे मैं आगे से भी चोदूंगा।\nऔर उसने मुझे सीधी कर दिया।","सीधा करके उसने मेरे चूत में उसका लौड़ा डाल दिया और साथ ही साथ उंगली भी डालने लगा।\nमुझे पहले पहले बहुत दर्द हुआ पर मजा भी आ रहा था।","वह उंगली और लौड़े से साथ साथ चोद रहा था।","थोड़ा देर ऐसे ही चोदने के बाद ड्राईवर का बदन अकड़ने लगा।\nउसने अपना लन्ड मेरी चूत से निकाल कर मेरे मुंह में दे दिया और मेरा नाक और मुंह बंद कर दिया।\nउसी के साथ एक जोर से करेंट सा पास हुआ और ड्राईवर भैया मेरे मुंह में झड़ गए।","ड्राईवर भैया- पूरा पी जा इसे। तेरा इनाम है ये। अगर एक बूंद भी बर्बाद हुआ ना तो जमीन पर से चटवाऊंगा और यहीं बीच सड़क पर यूं ही नंगी किसी खंबे से बांध कर चला जाऊंगा। फिर हर रोज अलग अलग लोग आकर तेरी चूत, गांड मारेंगे, तेरी चूचियों से खेलेंगे, अपना लन्ड चुसवाएंगे, तेरे साथ मजे करेंगे।","मैं डर गई थी पर मैंने उनका सारा वीर्य पी लिया और उनका पूरा लौड़ा चाट चाट कर साफ कर दिया।","रोड पर ड्राईवर सेक्स के बाद अब हम दोनों सामने आकर अपने अपने कपड़े पहन कर सीट पर बैठ गए।","मैं ड्राईवर भैया की गोद में बैठी थी, और भैया मेरे नीचे थे।\nवो मेरे खरबूजों को मसलने का आनंद ले रहे थे, साथ ही चूत की भी सहला रहे थे।","फिर हम यों ही मजा लेते हुए अपने आगे की यात्रा के लिए निकल गए।","थोड़ी ही देर में ड्राईवर ने मुझे अंकल के ऑफिस के बाहर छोड़ा और दूसरे दिन सुबह वापस ले जाने का वादा करके वहां से चले गए।","इसके बाद जो हुआ था, आप पहले ही पढ़ चुके हैं मेरी पहली कहानी में!","मेरी अगली कहानी “कैंप में मिला दोस्त” में पढ़िए कि कैसे कॉलेज कैंप की जगह पर एक लड़के को पटाकर उसके घर पर जाकर उससे चुदवाया।\nतब तक लड़को, अपने लन्ड को सहलाते रहो और लड़कियो … अपनी चूत में उंगली के साथ गाजर मूली केला और मिले तो लन्ड भी डालती रहो।","आपको मेरी रोड सेक्स कहानी कैसी लगी, मुझे मेल करके बताइए।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/driver-road-sex-car.mp3","storiesLink_insideParagrapgh":[{"title":"बस में मिले अंकल से उनके ऑफिस में चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-college-girl-uncle-sex-kahani/"},{"title":"पड़ोसन दीदी की कुंवारी बुर खोली","href":"https://www.freesexkahani.com/indian-sex-stories/punjabi-girl-sexy-kahani/"},{"title":"दूर के रिश्ते में दीदी को खुल कर चोदा","href":"https://www.freesexkahani.com/xxx-kahani/free-sex-in-open/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hindi Sex Kahani","Nangi Ladki","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"दीदी की सहेली की गर्मागर्म चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-sucking-cock-sex-kahani/"},{"title":"सगी बहन को कॉलेज में चुदते देखा तो …","href":"https://www.freesexkahani.com/teenage-girl/bhai-ne-bahan-ki-gand-mari/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"}]}