{"Title":"मैंने ड्राइविंग सीखी","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"14-04-2020","views":"140,166","description":["जब मैं 19 साल की हुई तो मुझे कार चलाना सीखना था। मम्मी ने एक ट्रेनर से बात करके मुझे उसके साथ भेज दिया. उसने मुझे कैसे ड्राइविंग सिखाई और मेरी सवारी की?","लेखिका की पिछली कहानी: लेडीज टेलर का लंड और मेरी चूत गांड","ये किस्सा तब का है जब मैं 19 साल की हुई थी। मुझे कार चलाना सीखना था।\nमैंने मॉम को कहा तो उन्होंने कहा- ठीक है ड्राइविंग स्कूल के अंकल को बुलाते हैं। वो सिखा देंगे. मैंने भी उनसे सीखी थी।\nमैंने कहा- ठीक है।","शाम को अंकल आये और बोले- मैम, अपको तो पता है ड्राइविंग सुबह सीखनी पड़ती है. वरना ट्रैफिक में दुर्घटना का डर होता है तो सिखा नहीं सकते। आपको भी सुबह 4 बजे ही सिखाता था।\nमॉम ने कहा- कोई बात नहीं, इसे भी 4 बजे सिखा देना।","उन्होंने पूछा- बेबी 4 बजे उठ जायेगी?\nमॉम ने मुझसे पूछा तो मैंने ड्राइविंग की खुशी में हां कह दिया।\nउन्होंने कहा- मैम, कल सुबह 4 बजे तक आप बेबी को ऑफिस छोड़ देना. वहाँ मेरा बेटा रिशु होगा, उसे पेमेंट कर देना. वो इसे सिखा देगा. उसके बाद वो हर रोज 4 बजे बेबी को घर से पिक कर लेगा। मॉम ने ओके कहा।","अगले दिन मैं 3:30 उठी और तैयार हो गई। मैंने टाइट जीन्स और टाइट टॉप पहना। मैं अभी पूरी तरह से भरी नहीं थी तो ठीक लग रही थी।\nमॉम अपने नाइट सूट में ही आई।","ऑफिस पहुंचकर मॉम ने होरन दिया तो एक 23-24 साल का लड़का आया और उसने बड़ी तमीज से मॉम से बात की.\nमॉम ने इसे 2500 रूपये दिये और कहा- इसे ठीक से सिखा देना!\nऔर मुझे बोली- रिशु भैया जैसा सिखाये तरीके से सीखना।\nमैंने हां में सिर हिलाया।","मॉम चली गई।","फिर उसने मुझे ऑफ़िस में बुलाया और ट्रेफिक रूल बताये और पूछा- कैसी सीखनी है?\nमैंने पूछा- क्या मतलब?\nतो उसने कहा- या तो जैसे सब चलाते हैं वैसी … या जैसे प्रोफेशनल चलाते हैं वैसी?\nमुझे गुस्सा आया और कहा- प्रोफेशनल वाली।","उसने कहा- उसमें कोई तुम्हें कुछ भी परेशान करेगा तब भी तुम्हरा ऐक्सीडेंट नहीं होगा।\nमैंने कहा- ठीक है।\nउसने कहा- उसमें 15 दिन रोज सीखनी पड़ेगी।\nमैंने कहा- ओके।\nउसने कहा- जैसा मैं कहूं, वैसा ही करना।\nमैंने ओके में सिर हिलाया।","फिर वो मुझे बाहर लेकर आया और एक वैगन आर कार पर लाया। उसे पर L बोर्ड लगा था।\nमुझे उसने ड्राईवर सीट पर बैठाया और खुद साइड वाली सीट पर बैठा।","फिर उसने कुछ बेसिक बताये, कार स्टार्ट कराई, गेअर में डालने को कहा और क्लच दबा कर डालने को कहा।\nमैंने पहले गेअर में डाली, उसने क्लच छोड़ने को कहा और मैंने छोड़ा और कार बन्द हो गई।","उसने फिर स्टार्ट कराई और वैसे ही करने को कहा.\nपर फिर बन्द।","3-4 बार ऐसा होने के बाद वो उतरा और ड्राईवर सीट का दरवाजा खोला और कहा- बाहर आओ।\nमैं उतरी और उसने सीट पीछे करी और उस पर बैठ गया।","वो ट्रैक पेन्ट और टी शर्ट में था। उसने कहा- अब मेरी गोद में बैठो, मैं सिखाता हूं।\nमैं थोड़ी रूकी तो उसने कहा- सब ऐसे ही सीखते हैं।\nमैंने सोचा कि ठीक है, जब सब सीखते हैं तो क्या हुआ।\nमैं उसकी गोद में बैठ गई।","उसने मेरा पैर क्लच पर रखा और मेरी जांघ पकड़ी और धीरे-धीरे पैर उठवाया और तब कार चलने लगी। पर कसी जीन्स की वजह से मैं कम्फर्टेबल नहीं थी।","जब कार चलने लगी तो उसने अपने हाथ मेरे पेट पर चूची के नीचे रख लिये।\nमुझे लगा ठीक है।","फिर उसने कार रोकने को कहा।\nमैंने जोर से ब्रेक मारी और झटके से कार रूकी और उसका हाथ मेरी चूची से टकराया।\nमुझे कोई फर्क नहीं पड़ा।","उसने कार का दरवाजा खोल कर मुझे साइड सीट पर बैठाया और कार मेरे घर की तरफ ली।\nफिर कहा- कल 4 बजे आऊंगा. और अगर तुम लेट हुई तो नहीं रूकूंगा।\nऔर कहा- कुछ ढीले कपड़े पहन कर आओ, नहीं तो सीख नहीं पाओगी।\nमैंने पूछा- कैसे कपड़े?\nतो उसने कहा- स्कर्ट और लूज़ टॉप।\nमैंने हां कहा।","अगले दिन वो ठीक 4 बजे आ गया और उसने होर्न बजाया। मैं जल्दी से नीचे आई और साइड सीट पर बैठ गई।\nमैंने घुटने की लम्बाई की स्कर्ट पहनी थी और एक लूज़ टॉप पहना था।","थोड़ी दूर जाने के बाद उसने अपनी सीट पीछे करी और कहा- आओ बैठो।\nमैं ड्राईवर सीट की तरफ गई और बैठने लगी.\nतो उसने रोका और कहा- थोड़ी स्कर्ट उठाकर बैठो, वर्ना दिक्कत होगी।\nमैंने वैसा ही किया।","मैं रिशु की गोद में बैठी और क्लच पर पैर रखा. उसने मेरी जांघ पकड़ी. पर स्कर्ट की वजह से ढंग से पकड़ नहीं पाया। तब उसने बिना बोले स्कर्ट ऊपर करी और मेरी नंगी जांघ पकड़ी और क्लच पर से पैर उठाया।\nकार चलने लगी।","फिर उसने वापिस क्लच दबवाया और दूसरा गेअर डाला और जांघ पकड़ के क्लच पर से पैर उठाया। अब कार समूथ चलने लगी।","उसने अपना एक हाथ स्टीयरिंग पर रखा और दूसरा मेरे पेट पर। आज हाथ थोडा ऊँचा रखा जो मेरी चूची के नीचे टच हो रहा था।\nमैं कुछ नहीं बोली।","फिर उसने कार रुकवाई और मुझे दोबारा चलाने को कहा।\nअब उसने मेरी जांघ नहीं पकड़ी।","एक दो बार के बाद मैं चलाने लगी।\nफिर उसने खा- कल लास्ट दिन मेरी गोदी में ही चलाओगी, फिर अपने आप चलाना।\nमैं खुश हो गई।\nफिर उसने घर छोड़ दिया और कहा- कल 4 बजे … लेट नहीं होना।","अगले दिन फिर 4 बजे वो आया। मेरी नींद नहीं खुली पर मैंने होर्न सुना तो खुली।\nमुझे लगा आज लेट हो गई। मैं बिना कपड़े चेंज करे भागती हुई नीचे गई और कहा- 5 मिनट दो।\nतो उसने कहा- नहीं।\nउसने कहा- ऐसे हो चलो जल्दी … वरना मैं जा रहा हूं।","मैं घुटने तक के गाऊन में थी बिना ब्रा और कच्छी के।\nमैंने सोचा कि कोई बात नहीं, देखा जायेगा। और मैं साइड सीट पर बैठ गई।","थोड़ी दूर जाने पर उसने कार रोकी और मुझे अपनी तरफ बुलाया।\nमैं उसकी गोद में बैठ गई और उसने कहा- चलाओ।\nपहली बार में नहीं चली तो उसने मेरी जांघ पकड़ी और गाऊन ऊपर किया और चलवाई।","कार चलने लगी, उसने दूसरा गेअर डलवाया। अब ठीक चलने लगी।","उसने आज हाथ स्टीयरिंग पर नहीं रखा और हाथ सीधे मेरी चूची पर रख दिया। मैं थोड़ी घबराई तो उसने कहा- ध्यान दो … वरना ऐक्सीडेंट हो जायेगा।\nअब उसने एक हाथ मेरी चूची पर रखा और एक हाथ मेरे गाऊन के अंदर जांघ पर … और सहलाने लगा।\nपहले तो मुझे अजीब लगा पर फिर अच्छा लगने लगा।","तब उसने कहा- घर की तरफ चलो, आज इतना ही। और कल से ऐसे ही कपड़े पहन कर आना।\nमैंने पूछा- क्यों?\nउसने कहा- ये कपड़े कम्फर्टेबल हैं कार चलाने के लिये। इनमें जल्दो सीख जाओगी।\nमैंने कहा- ठीक है।","फिर कुछ दिन ठीक चले. वो किसी ना किसी तरह से मेरे जवान गर्म बदन को छूता रहता।\n10 दिन में मैं सीख गई।","फिर उसने पूछा- अब प्रोफेशनल सीखना है या नहीं?\nमैंने कहा- हां क्यों नहीं!\nतो उसने कहा- कल प्रोफ़ेशनल सिखाऊँगा। पर कपड़े प्रोफ़ेशनल वाले पहनकर आने होंगे।\nमैंने पूछा- वो क्या होते हैं?\nउसने कहा- इंग्लिश मूवी नहीं देखती क्या?\nमैंने कहा- देखती हूं.\nतो उसने कहा- मूवी में मिनी स्कर्ट होती है और स्लीवलेस टीशर्ट वो भी बिना ब्रा के।","मैंने उसकी तरफ देखा तो उसने कहा- चल छोड़ … तेरे बस की बात नहीं है।\nमुझे बहुत बुरा लगा. तब मैंने गुस्से से कहा- मैं कल आऊंगी और जरूर सीखूँगी।\nतो उसने कहा- कल 3:30 बजे आना. प्रोफेशनल रात को ही चलाते हैं।\nमैंने कहा- ठीक है।","अगले दिन सुबह 3:30 बजे वो आया। मैंने एक स्कर्ट पहनी छोटी सी जो सिर्फ़ कूल्हों को ढक रही थी और स्लीवलेस टी वो भी बिना ब्रा के।","उसने सीधा मुझे ड्राइविंग सीट पर बैठा दिया और कहा- जब तुम चलाओगी तो मैं तुम्हें परेशान करूंगा और तुम्हें ध्यान से चलाना है और ऐक्सीडेंट नहीं करना।\nमैंने कहा- ठीक है।","मैं गाड़ी चलाने लगी। वो साइड सीट पर था। तभी उसने मुझे साइड में गुदगुदी करनी शुरु कर दी। मैंने स्टीयरिंग घुमा दिया और बेक लगा दी।\nवो बोला- लो चल लो प्रोफेशनल!\nमुझे गुस्सा आया, मैं बोली- अच्छा कोई बात नहीं. अब करो मैं कण्ट्रोल करूंगी।\nफिर मैंने गाड़ी चलानी शुरु की।","उसने फिर गुदगुदी शुरु की पर अब मैं कण्ट्रोल में थी।\nतब उसने कहा- गाड़ी रोको।\nमैंने रोकी और वो पीछे चल गया और कहा- अब चलाओ।\nमैंने कार चलानी शुरु की।","वो मेरी सीट के पीछे वाली सीट पर आ गया और पीछे से मेरी चूची पकड़ ली।\nमैंने ब्रेक मारा।\nउसने फिर कहा- लो चला लो प्रोफेसनल! तुम्हारे बस की नहीं है। तुम बस सिंपल ही चलाओ।\nमुझे गुस्सा आया और मैंने कहा- अब तुम कुछ भी करो, मैं चला कर दिखाऊंगी।","और फिर मैंने चलाना शुरु किया।\nउसने फिर पीछे से मेरी चूची पकड़ी पर अब मैं नहीं हिली। उसने मेरी टी शर्ट ऊपर कर दी पर मैं नहीं हिली. तब उसने मेरी चूची दबा दी पर मैं नहीं हिली।\nफिर उसने मेरे निप्पल खींचे और पिन्च करे। मैं फिर भी नहीं हिली।","उसने कहा- एक हाथ ऊपर करो।\nमैंने पूछा- क्यों?\nउसने कहा- एक हाथ से चलाना सीखो।","मैंने हाथ ऊपर किया और उसने मेरी टी शर्ट की एक तरफ निकाल दी।\nमैं फिर भी चलाती रही।","उसने कहा- अब दूसरा हाथ ऊपर करो।\nमैंने कर दिया और उसने दूसरी साइड भी निकल दी। मैं गाड़ी चलाती रही।","फिर उसने मेरी टी शर्ट सर से ऊपर करके निकाल दी।","मैं ऊपर से नंगी और शॉक थी। पर मैं गाड़ी चलाती रही। तब उसने टी शर्ट पीछे सीट पर फेंक दी और कहा- गाड़ी रोको।\nगाड़ी रोकी मैंने और वो आगे आ गया और कहा- गाड़ी चलाओ।","मैंने कार चलानी शुरु की और उसने कहा- अब फाइनल टेस्ट है।\nमैंने कहा- ओके।\nऔर उसने कहा- अपने पैर खोलो।","मैंने उसे देखा.\nउसने कहा- क्या हुआ? अब नहीं कर सकती क्या? वापिस चलें?\nमैंने कहा- नहीं!\nऔर पैर खोल दिये।","वो मेरी तरफ आया और मेरी चूची पकड़ के खींच दी जोर से।\nमैं जोर से चिल्लाई तो उसने कहा- क्यों हो गई ड्राईवरी?\nतो मैं चुप हो गई।","तब उसने मेरी स्कर्ट थोड़ी ऊपर खींची और उसमें हाथ डाल दिया और मेरी कच्छी के ऊपर से चूत पकड़ ली।\nमैं हिली नहीं और चुपचाप गाड़ी चलाती रही।","उसकी हिम्मत बढ़ गई और उसने मेरी कच्छी साइड की और चूत में उंगली डाल दी।\nमैं कुछ नहीं बोली और गाड़ी चलाती रही।","उसने हाथ निकाला और मेरी स्कर्ट के साइड के बटन खोल दीये और कहा- अगर प्रोफेशनल हो तो गाड़ी चलाते हुए इसे निकालो. ये चैलेंज है।\nमुझे गुस्सा आया और मैंने कहा- ठीक है!","मैंने एक हाथ से अपनी स्कर्ट को साइड खींची और चूतड़ उठा कर साइड नीचे करी. इसी तरह अब मैंने दूसरी साइड भी उतारी.\nपर अब वो हंसने लगा और कहा- अब पैरों से कैसे निकलोगी?\nमैं भी सोचने लगी।","फिर मैंने अपना क्लच वाला पैर उठ कर एक तरफ से निकाली और फिर ऐक्सेलरेटर छोड़ा और दूसरे पैर से भी निकाल दी और उस पर मुस्करा दी।","तब उसने मेरी चूची पकड़ी, खींची और अपना हाथ मेरी चूत पर लाया और कच्छी फाड़ दी और हंसने लगा और कहा- अब गाड़ी पर ध्यान लगा।\nमैं कुछ नहीं बोली तो उसने कच्छी खींची और मेरे चूतड़ उठाकर निकाल दी।","अब मैं पूरी नंगी गाड़ी चला रही थी।","फिर उसने मेरी चूत में उंगली डाल दी और मैं सिसकारियां लेने लगी. मैंने उसके ट्रैक की तरफ देखा तो उसमें तम्बू बना था।\nउसने मेरी तरफ देखा और अपना ट्रैक उतार दिया और उसका लण्ड सीधा बाहर खड़ा हो गया।\nउसने मेरा उल्टा हाथ स्टीयरिंग से हटाया और लण्ड पर रख कर कहा- इसे रगड़ो और गाड़ी चलाओ, वरना तुम फ़ेल।","मैंने उसका लण्ड रगड़ना शुरु कर दिया और गाड़ी चलाती रही।","तब तक 4:30 बज गये तो उसने कहा- ऑफ़िस की तरफ चलो.\nरिशु मुझे ऑफ़िस ले आया और खुद उतर कर ऑफ़िस खोला, कहा- अन्दर आओ।\nमैंने कहा- मैं नंगी हूं, कोई देख लगा।\nउसने कहा- कोई नहीं है, जल्दी आओ।","मैं जल्दी से उतरी और ऑफ़िस में घुस गई.\nमेरे कपड़े गाड़ी में थे तो रिशु ने कहा- जा ले आ।\nमैंने कहा- प्लीज लाकर दो.\nतो उसने कहा- ऐसे ही भगा दूंगा नंगी। फिर घर तक नंगी जाना।","मैं डर गई और भागकर बाहर निकली तो एक भिखारी दिखा और उसने मुझे नंगी देखा और हंसने लगा।\nमैंने गाड़ी से कपड़े लिये और जल्दी से अंदर भाग गई।","अन्दर जाते ही देखा वो पर नंगा था. उसने मुझे पकड़ लिया और मुँह पर चूमने लगा। मेरे लिप्स काटे और एक हाथ मेरी चूची दबाने लगा।\nमुझे मजा आने लगा और मैंने उसका लण्ड पकड़ लिया और रगड़ने लगी।","उसने मुझे टेबल पर सीधा लिटाया और मेरी चूची मुँह में ले ली और उसे चूसने और काटने लगा। उसने बहुत जोर से मेरे निप्प्ल पर काटा और दांत के निशान छोड़ दिये।","फिर उसने मुझे नीचे बिठाया और अपना लण्ड मेरे मुँह में डाल दिया और मुँह को चोदने लगा। मेरी चूत पूरी गीली थी और मेरा पानी चूत से निकल कर जाँघों पर आ रहा था। ","तब उसने मुझे वापिस टेबल पर लिटाया और मेरी चूत चूसने लगा। एक उंगली उसने मेरी गांड में डाल दी।\nफिर उसने अपनी जीभ मेरे गांड ले छेद पर लगाई और उसे चाटने लगा।","मुझे बड़ा मजा आ रहा था और मेरे मुँह से उह आह की आवाज आने लगी। मुझे ऐसा लगा कि जैसे मैं ज़न्नत में हूँ।","तभी रिशु रुका और उसने मुझे टेबल पर घुमाया और मेरा सिर थोड़ा टेबल से नीचे किया और अपना लण्ड मेरे मुँह में डाल दिया और आगे पीछे करने लगा।","कुछ देर बाद उसने लण्ड मुँह से निकाला और घूम कर अपनी गांड का छेद मेरे मुँह पर रखा और कहा- इसे चाटो।\nमैं चाटने लगी।","उसे बड़ा अच्छा लग रहा था और उसने कहा- जीभ छेद के अन्दर डालो.\nऔर वो थोड़ा नीचे हो गया।","मैंने जीभ उसके छेद में डाल दी और चूसने लगी।\nरिशु मुँह से आवाज निकालने लगा।","फिर वो ऊपर से हटा और मुझे घुमाया और मेरी चूत में अपना लण्ड डाल दिया. मैंने अपने हाथ उसकी गर्दन के चारों तरफ डाल दिए। मेरे दोनों पैर पूरी तरह खुले थे और उसने मेरी चूत चोदनी शुरु कर दी।","तभी उसने मुझे सीधा उठा लिया। मैं तब छोटी सी तो थी। उसका लण्ड मेरी चूत में था और उसने मुझे दीवार से टिका कर ऊपर नीचे करना शुरु कर दिया। उसका लण्ड मेरे अंडाशय से टकराने लगा।\nमुझे बहुत मजा आ रहा था और मेरा पानी छूट गया।","फिर उसने मुझे उतारा और कहा- टेबल पकड़ कर घूम जाओ।\nमैंने वैसे ही किया और उसने मुझे आगे झुकाया और मेरी गांड में लण्ड घुसेड़ दिया।\nमेरी छोटी सी गांड फट गई।","वैसे इससे पहले मैंने 2-3 बार गांड मरवायी थी। उसने मेरी गांड चोदनी शुरु कर दी और थोड़ी देर बाद बोला- मेरा छूटने वाला है.\nऔर उसने लण्ड गांड से निकल और कहा- इसे मुँह में लेकर चूस!\nमैंने उसका लण्ड मुख में लेकर चूसना शुरु कर दिया।","थोड़ी देर में उसने अपना सारा माल मेरे मुँह में निकाल दिया और कुर्सी पर बैठ गया।\nमैंने उसका सारा माल पी लिया और कहा- तेरा माल टेस्टी है।\nअब मैं थक कर जमीन पर बैठ गई।","तब तक 5 बज गये।\nरिशु ने कहा- अब तुम प्रोफेशनल ड्राईवर बन गई हो। अपने कपड़े पहनो, मैं तुम्हें घर छोड़ के आता हूं और कल से ट्रेनिंग बन्द। अब तो तुम रेस में भी जीत जाओगी।\nमैंने अपनी स्कर्ट और टॉप पहना और वो मुझे घर छोड़ आया।","रास्ते में उसने कहा- कभी घोड़ा चलाना हो तो आ जाना। मेरा घोड़ा तेरे लिये हमेशा तैयार रहेगा.\nऔर उसने मेरी चूची दबा दी।","यह मेरी सच्ची सेक्स स्टोरी है। आप मुझे मेल करके और कमेंट्स करके बताना कि कैसी लगी मेरी जवान चूत और गांड में दमदार लंड घुसने की कहानी।","अंजलि शाह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"भाभी की सहेली को अनजाने में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-saheli-choda/"},{"title":"गलती किसकी-1","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gand Sex","Hot Sex Stories","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"दोस्त की हॉट जीएफ को पटा कर चोदा","href":"https://www.freesexkahani.com/teenage-girl/nangi-ladki-ki-chudai-kahani/"}]}