{"Title":"ट्रक ड्राईवर की जवान बीवी की चुदाई","author":{"name":"संजीव कुमार","href":"https://www.freesexkahani.com/author/sanjeevkumar/"},"date":"20-01-2020","views":"86,520","description":["मैं चंडीगढ़ में अकेला था और किसी लड़की से दोस्ती करके चुदाई चाहता था. एक ऐप से मेरी दोस्ती एक लड़की से हुई. वो ट्रक डाइवर की बीवी थी. मैंने उसकी चूत चुदाई कैसे की?","अन्तर्वासना फ्री सेक्स कहानी के सभी पाठकों को मेरा नमस्कार.","मेरा नाम संजय है, उम्र 24 साल, मैं जिला होशियारपुर पंजाब का रहने वाला हूं. अंतर्वासना पर यह मेरी पहली सेक्स कहानी है.\nमैं अपने बारे में कुछ नहीं बताना चाहता क्योंकि सभी लोग अपने बारे में कुछ ना कुछ बताते रहते हैं. ऐसे कहानी का मजा नहीं आता क्योंकि आधा समय तो उनके बारे में पढ़ते पढ़ते ही निकल जाता है.\nतो चलिए आते हैं सीधा मेरी कहानी ‘ट्रक ड्राईवर की बीवी की चुदाई’ पर.\nयह मेरी कहानी नहीं है मेरे साथ जो हुआ है मैं वही आपको बताना चाहता हूं. यह मेरी आपबीती है.","बात एक या डेढ़ साल पहले की है मैं चंडीगढ़ में अकेला रहता था और किसी ना किसी को ढूंढता रहता था अकेलेपन से इतना ज्यादा दुखी हो गया था कि किसी ना किसी के साथ रहने के लिए हमेशा ललचाया रहता था.","1 दिन किसी ने मेरे को वॉइस चैट के बारे में बताया. तभी मैंने वॉइस चैट में कॉल किया और पहले तो ऐसे ही कोई ना कोई आता रहा, कभी कोई लड़की कभी कोई लड़की. सभी मतलब ऐसे ही टाइम पास के लिए वॉइस चैट यूज करते रहते हैं.","तभी मेरी बात एक लड़की से हुई. उसका नाम अर्चना था. उससे मेरी काफी लंबी बात हुई. उसको मैंने अपना नंबर दिया. मेरे को उम्मीद नहीं थी कि उसका मैसेज आएगा.","लेकिन एक-दो दिन बाद उसका व्हाट्सएप पर मेरे को मैसेज आया. उसने हाय लिखा.\nमैंने उनको पूछा- आप कौन हो?\nउन्होंने जवाब दिया कि जिसको आपने अपना नंबर दिया मैं वही हूं.","तो मेरे को कुछ समझ नहीं लग रहा था कि यह है कौन?\nमैंने उनसे फिर पूछा कि मैंने किस को अपना नंबर दिया? मैंने तो किसी को अपना नंबर नहीं दिया. आप आप कौन हो?","तभी उसने बताया कि मैं अर्चना हूं. मेरी आपसे बात हुई थी 2 दिन पहले वॉइस चैट पर.\nजब मैंने यह सुना तो मेरी खुशी का कोई ठिकाना नहीं रहा.","फिर उसने मेरे को कॉल किया. हमने काफी लंबी बात की.\nमैंने उसको पूछा कि तुम कहां पर रहती हो?\nतो उसने मेरे को बताया कि मैं मोहाली में रहती हूं और मैरिड हूं.","मैंने उसको पूछा कि उसके पति क्या करते हैं?\nतो उसने बोला कि उसके पति एक ड्राइवर हैं और ज्यादा टाइम वह बाहर ही रहते हैं.","मैं समझ गया कि बात तो बन ही जाएगी.","मैंने उसकी थोड़ी सी तारीफ की- आप बहुत अच्छे हो. आपकी आवाज बहुत ही अच्छी है. मैं आपसे मिलना चाहता हूं. क्या आप मेरे से मिलने के लिए तैयार हैं?\nवह पहले तो थोड़ा हिचकिचाई मगर बाद में वह मान गई.","अगले दिन जब हम लोग मिले तो मैंने उसको देखा वह क़यामत लग रही थी. उसने पंजाबी सूट पहना हुआ था, वह एकदम ही अलग दिख रही थी सबसे. उसका बदन बहुत ही गठीला था.","जब मैं उसको मिला तो मैं उसको देखता ही रह गया. मेरी नजर उसके ऊपर से हटाए भी नहीं हट रही थी.","मैंने उससे उसका हालचाल पूछा. फिर हम लोगों ने इधर-उधर की थोड़ी सी बातें की. उसका चेहरा देखकर लग रहा था कि शायद उसको यह जगह पसंद नहीं है. या शायद फिर वह डर रही थी.\nउसकी नजरें झुकी हुई थी. वह मेरे से नजरें मिलाकर बात भी नहीं कर पा रही थी.","मैंने उसको पूछा कि क्या हुआ?\nतो उसने बोला- मुझे यहां पर कुछ ठीक नहीं लग रहा है. कहीं और चलते हैं.","हम वहां से उठे और एक पार्क में जाकर बैठ गए.","हम लोग पार्क में पहुंचे तो वहां देखा के प्रेमी जोड़े बैठे हुए हैं. मैंने उसकी ओर देखा. वह भी मेरी तरफ से कर मुस्कुराने लग पड़ी.","हम लोग एक साइड में बैठ गए. थोड़ी बहुत इधर उधर की बातें की. बातों बातों में मैंने अपना हाथ उसके हाथ पर रख दिया. वह थोड़ी सी झिझक गई. उसने मेरा हाथ एकदम से अपने हाथ से ऊपर से हटा दिया और मेरी तरफ देखकर हल्की सी मुस्कुराने लगी.","आसपास में माहौल पूरा बना हुआ था. प्रेमी जोड़े एक दूसरे को चुम्बन कर रहे थे और गले मिल रहे मिल रहे थे.","ऐसे में मैंने उसके साथ थोड़ी शरारती बातें की तो वो भी अब मेरे साथ थोड़ा खुलने लगी.\nमैंने अचानक से उसको बोला- वह देखो उधर क्या चल रहा है.\nतो जैसे ही उसने उधर देखा तो मैं अपना मुंह उसके मुंह के पास ले आया. उसने जैसे ही मुंह मेरी तरफ घुमाया तो मैंने उससे किस कर ली.","वो अचानक हुई इस हरकत से डर गई और वहां से उठ गई. वह वहां से उठ कर जाने लगी मगर मैंने पीछे से उसका हाथ पकड़ा. लेकिन वह नहीं रुकी. उसने अपना हाथ खींच कर मेरे से छुड़वा दिया और वहां से चली गई.\nमैं यह सोचने लगा के अभी हाथ में आई हुई चीज ही मैंने गंवा दी. मैं यह सोच सोच कर बहुत दुखी हो रहा था.","थोड़ी दूर जाकर उसने पीछे मुड़कर देखा लेकिन मैं उसके चेहरे के भाव को समझ ही नहीं पाया कि वह कहना क्या चाह रही है.\nवह धीरे-धीरे वहां से चली गई लेकिन मैं उसके पीछे नहीं गया.","मैं वहां से उठकर सीधा अपने घर चला गया और अपने आप को कोसने लगा कि यह मेरे से आज क्या हो गया.","ऐसे ही दो-तीन दिन निकल गए. ना तो मैंने उसको कोई मैसेज किया … ना ही उसने मेरे को मैसेज किया. और ना ही कॉल पर बात हुई.","दो-तीन दिन बाद अर्चना का एक मैसेज आया- हेलो क्या हाल है?\nमैंने उसका रिप्लाई देते हुए कहा- मैं ठीक हूं, आप बताओ कैसे हो?\nतो उसने मेरे को बोला- आप जैसा छोड़ गए हो, वैसी ही हूं.","मैंने उसको सॉरी बोला. मैंने बोला- मैं उस बात के लिए बहुत शर्मिंदा हूं. कृपया मुझे माफ कर दें.\nउसने पूछा- किस बात की माफी?\nतो मैं बोला- उस दिन जो पार्क में हुआ था, उस बात के लिए!\nअर्चना बोली- ऐसी छोटी-मोटी चीजें तो दोस्तों के बीच चलती रहती हैं.","यह सुनकर मेरी सांस में सांस आई. मेरी थोड़ी सी हिम्मत बढ़ गई.\nमैंने उससे पूछा- तो दोस्तों को भी सिर्फ ऐसा ही चलता है या इससे ज्यादा भी कुछ चल सकता है?\nउसने हां में जवाब दिया और कहने लगी- जैसा आप चाहें, वैसा चल सकता है.","मैंने उसको फिर से मिलने के लिए कहा लेकिन वह बोली- हम बाहर नहीं मिल सकते क्योंकि बाहर मेरे को अच्छा नहीं लगता.\nतो मैंने उसे कहा- हम बाहर नहीं मिलेंगे तो कहां मिलेंगे?","उसने मेरे को कहा कि मैं उसके घर आ जाऊं. उसने मेरे को अपना एड्रेस दिया.\nमैंने उसको पूछा कि उसके पति कहां पर हैं तो उसने जवाब दिया कि वे ड्राइवर हैं. वह पता नहीं कब वापस आएंगे. कभी महीना लग जाता है, कभी 2 महीने!","अगले दिन तैयार होकर मैं उसके घर गया. मैंने उसके घर के बाहर जाकर डोरबेल बजाई.\nअर्चना ने दरवाजा खोला.\nमैंने उसको देखा तो देखता ही रह गया.\nउसने सफ़ेद रंग का सूट पहना हुआ था.","मैंने उसकी तारीफ की- आप बहुत ही सुंदर लग रही हो.\nवह थोड़ा सा मुस्कुरा दी.","उसने मेरे को अंदर बिठाया और मेरे को चाय पानी पूछा.\nतो मैंने उसको कहा- आप थोड़ा सा पानी पिला दीजिए.","वह एक गिलास पानी लेकर आई और वहां पर खड़ी हो गई.\nमैंने उसको अपने पास बैठने के लिए कहा तो वह मेरे पास आकर बैठ गई.","ना तो वह कोई बात कर रही थी, ना ही मैं कोई बात कर रहा था.","वो एकदम से उठी, उसने जाकर टीवी ऑन कर दिया और रिमोट मेरे को पकड़ा दिया, बोली- जो आप देखना चाहते हो, देख सकते हो.","मैं टीवी के चैनल चेंज कर रहा था और तभी सोंग्स चल पड़े.\nउसने कहा- कि यह चलने दो, अच्छा लग रहा है.\nमैंने सॉन्ग चलने दिए और उसने मेरे से रिमोट लेकर थोड़ी सी वॉल्यूम बढ़ा दी.","वह एकदम मेरी तरफ देखे जा रही थी जैसे कि मुझे खा ही जाएगी.\nमैंने उसको कहा- मेरे को यह सॉन्ग नहीं सुनना है.\nउससे रिमोट लेने के बहाने मैंने उसका हाथ पकड़ लिया.","वह मुस्कुराने लगी.\nमैं समझ गया कि सिग्नल ग्रीन है, मैंने उसके हाथ पर थोड़ा सा अपना हाथ चलाया. उसने आंखें बंद कर ली.","मैं उसके ऊपर गया और उसको किस कर दी. उसने भी मेरा पूरा साथ दिया.","मैं वहां से उठाकर उसको बेडरूम में ले गया, उसको वहां बेड पर लिटाया और वहां उसको 5 मिनट किस किया. फिर मैंने वहां उसके सारे कपड़े खोले.\nफिर मैंने उसको कहा- तुम मेरे कपड़े खोलो.","उसने मेरे कपड़े खोले. मेरा लंड पूरा रॉड बना खड़ा था तो जब उसने मेरी चड्डी उतारी तो मेरे लंड ने ऊपर को उठ कर ऐसे झटका मारा जकिसे वो अर्चना को सलामी दे रहा हो.\nयह देख कर वह हंसने लग पड़ी.\nजवाब में मैं भी हंस दिया.","तब मैंने अपनी पैंट की जेब से कंडोम निकाला और उसे पकडाते हुए कहा- लो इसे मेरे लंड पर चढ़ा दो.\nलेकिन उसने मना कर दिया.\nमुझे थोड़ा सा अजीब लगा और थोड़ा गुस्सा भी आया और मैंने कंडोम लगाया ही नहीं.","मैंने उसको बेड पर लिटा दिया और उसके ऊपर लेट गया. कभी मैं उसके होंठ चूसता, कभी गर्दन, कभी बूब्स!\nऐसे धीरे धीरे मैं उसके पेट की तरफ बढ़ा और उसकी चूत में अपना मुंह लगा दिया और चूत को चाटने लगा.","कुछ ही पल बाद वो अपने कूल्हे उछालने लगी. उसे बहुत मजा आ रहा था. वो ऐसे कर रही थी जैसे काफी टाइम से उसकी चूत अनछुई पड़ी हो, उसकी चुदाई नहीं हुई हो.","मैंने उसकी टांगें खोली और उसकी जाँघों के बीच में आ गया. मैं लंडे उसकी चूत में डालने ही वाला था कि मुझे ख्याल आया कि अगर मेरा इसकी चूत में डिस्चार्ज हो गया और इसे गर्भ रह गया तो बेचारी परेशान हो जायेगी.\nमकिने कंडोम उठा कर खुद ही अपने लंड पर चढ़ा लिया.","तब मैंने धीरे से अपने लंड का सुपारा उसकी चूत के मुंह में लगाया और धीरे से धक्का मारा.\nउसकी चूत थोड़ी सी टाइट थी तो मेरा लंड अंदर नहीं गया.\nअर्चना फिर हंसने लगी जैसे मुझे अनाड़ी समझ रही हो.","अगला धक्का मैंने जोर से लगाया जिससे मेरा पूरा लंड उसकी चूत में चला गया. उसे शायद कुछ दर्द का अहसास हुआ, उसके मुख से निकला- उम्म्ह… अहह… हय… याह…\nव सिसकारियां भर रही थी.","मुझे भी मजा आ रहा था. मैं ऐसे ही धक्के लगाता रहा और वह उफ आह आह उह करती रही.","उस दिन मैंने अर्चना को दो बार चोदा.","उस दिन के बाद जब भी हमें मौका मिलता है, हम दोनों चुदाई करते हैं.","आपको ट्रक ड्राईवर की बीवी की चुदाई की मेरी यह सेक्स कहानी कैसी लगी? आप मेरे को मेल करके बताना.\nमेरी ईमेल आईडी है [email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"किसी भी नशे की लत बहुत बुरी होती है","href":"https://www.freesexkahani.com/antarvasna/nashe-ki-lat-buri-hai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"किरायेदार भाभी और लंड चुत चुसाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/kirayedar-bhabhi-oral-sex-maja/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"},{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"}]}