{"Title":"सेक्स चैट वेबसाइट पर मेरा पहला अनुभव","author":{"name":"नीलेश तिवारी","href":"https://www.freesexkahani.com/author/nilesht/"},"date":"30-04-2020","views":"16,083","description":["मैं आज आपको दिल्ली सेक्स चैट वेबसाइट पर मेरा पहला अनुभव बता रहा हूँ. मेरी भी सेक्स लाइफ एकदम मज़ेदार हो गयी है दिल्ली सेक्स चैट पर अपना समय बिताकर!","नमस्ते दोस्तो, मेरा नाम निलेश तिवारी है. मैं आज आप लोगों को दिल्ली सेक्स चैट वेबसाइट पर मेरा पहला अनुभव बताने वाला हूँ. दिल्ली सेक्स चैट एक जानी मानी वेबसाइट है जहाँ पर लोग सेक्स का मज़ा लेते हैं.\nमेरी भी सेक्स लाइफ एकदम मज़ेदार हो गयी है दिल्ली सेक्स चैट पर अपना समय बिताकर!\nकैसे?\nकहानी पढ़कर जान लीजिए.","कुछ दिनों पहले की बात है. मैं दोपहर को अपने बिस्तर पर लेटे सोच रहा था कि मैं 20 साल का हो गया हूँ और मेरी ना तो कोई गर्लफ्रेंड है और ना ही मैंने किसी लड़की को चोदा है.\nदुनिया में लोग आए दिन अपनी और दूसरों की माँ, बहन, बेटी, भाभी को दिन-रात मज़े से चोदते रहते हैं और एक मैं हूँ जिसे कोई भी लड़की घास नहीं डालती.","मुझमें कुछ कमी नहीं है. तक़लीफ़ यह है कि ये साली लड़कियां बहुत भाव खाती हैं. इन पर पैसे खर्च करो, इनकी बकवास बातें सुनो, इनके काम करो. इतना सब कुछ करने के बाद इस बात की कोई गांरटी नहीं हैं कि ये हमें चोदने देंगी.","ऐसे ही सोचते-सोचते मेरे दिमाग में विचार आया कि क्यों ना इंटरनेट में सेक्स लाइफ के मज़े लेने की तरकीब पता करूं. 20-25 मिनट इंटरनेट सर्फिंग करने के बाद पता चला कि लाइव सेक्स चैट से सेक्स का मज़ा घर बैठे ले सकते हैं.\nलाइव सेक्स चैट पर खूबसूरत लड़कियां और महिलायें अपने बातों सें और अंग प्रदर्शन से मर्दों के लंड को खड़ा करतीं है.","मैंने काफ़ी सारी वेबसाइट में से दिल्ली सेक्स चैट को चुना और अपना नसीब आज़माया. वैसे भी मैं लड़कियों की नंगी तस्वीरें देखते मुठ मारकर थक गया था. अब वक़्त था उनसे गंदी बातें और मस्ती करने का.","दिल्ली सेक्स चैट के वेबसाइट पर जाते ही इतनी सारी सुंदर लड़कियों के प्रोफाइल देखकर मेरा शरीर गर्म होने लगा. वेबसाइट पर एक से एक छमिया जिस में से कुछ ने ब्रा-पेंटी पहनी थी. कुछ ऊपर से नंगी थी और कुछ अपने गांड का छेद दिखाते हुए.","मैंने बिना कोई देरी किए दिल्ली सेक्स चैट पर अपना अकाउंट बना दिया. मेरा लंड तो सिर्फ़ लड़कियों का प्रोफाइल देखकर ही खड़ा हो गया. मुझें इस बार सिर्फ़ तस्वीर देखकर मूठ नहीं मारनी था. इसलिए मैंने अपने लंड को हाथ ही नहीं लगाया.","अब रास्ता बिलकुल साफ़ था क्योंकि मेरे पिताजी ऑफ़िस से रात दस बजे तक ही आते हैं और मेरी माँ स्कूल टीचर हैं जो शाम को घर आती हैं.","मैंने बेडरूम का पर्दा लगा दिया और घर के मुख्य दरवाज़े की कुंडी लगा दी ताकि माँ या पिताजी में से अगर आज कोई घर जल्दी आ जाए तो किसी से भी दरवाज़ा चाबी से ना खुले.\nमैं नहीं चाहता था कि माँ पिताजी की नज़रों में मैं गिर जाऊं और वे मेरी आजादी छीन लें.\nवैसे भी सेक्स का मज़ा आराम से और बिना किसी चिंता के लेना चाहिए ना कि जल्दबाजी में डर डर कर!","सभी चीज़ों का ध्यान मैंने रखा था ताकि लाइव सेक्स चैट करतें समय कोई दिक्कत ना हो.","दिल्ली सेक्स चैट के वेबसाइट पर मैं सेक्सी लड़की और भाभियों का प्रोफाइल देख रहा था और सोच रहा था कि इनमें से किसे चुनूं.\nमैं कुछ सालों सें अपनी माँ को गंदी नज़रों सें देखने लगा था. इसलिए सोचा कि कोई भाभी से सेक्स चैट करूं जिसका फिगर मेरी मोटी गांड वाली माँ जैसा हैं. मुझे ज़्यादा देर नहीं लगी ऐसी भाभी ढूंढ़ने में जिसे देखकर मुझें मेरीं माँ याद आती हो.","मुझे एक भाभी मिली जिसका नाम निकिता है. उसका प्रोफाइल चुनकर मैं पेमेंट मोड की तरफ बढ़ा. मैंने XXX वीडियो वाला सेक्स चैट चुना और पेमेंट देकर भाभी को बुक किया. ","दिल्ली सेक्स चैट पर मेरा पहला लाइव सेक्स चैट सेशन शुरू हो गया; स्क्रीन पर थी नॉटी निकिता भाभी. गोर रंग की भरे बदन वाली निकिता भाभी ने गुलाबी रंग की साड़ी पहनी थी और सफ़ेद रंग का ब्लाउज जिसका एक ही बटन लगा हुआ था.","","","निकिता भाभी का फिगर मेरी माँ जैसा ही था- भूरा रंग, बड़े स्तन, मोटी कमर, उभरी हुई गांड और मोटे जांघ. निकिता भाभी ने सुहागरात वाला माहौल बनाया हुआ था लेकिन मुझे तो उनको अपनी माँ बनाकर उनके साथ कामुक आनंद लेनी थी. मैंने अपने लंड पे नारियल का तेल लगाकर मालिश की और अपनी माँ को याद करते हुए मूड बनाया.","निकिता भाभी- हेलो जानेमन, बताओ अपनी फरमाइश. मेरी चूत का पानी किस तरह निकालना चाहोगे तुम? (अपनी चूत को रगड़ते हुए).","मैं- भाभी आप तो बहुत सेक्सी लग रही हो. आपको देखकर मुझे मेरी बड़ी गांड वाली माँ की याद आती है. मेरी माँ को बाथरूम में नहाते देख मैंने कई बार मुठ मारी है. असल जिंदगी में नहीं तो आप को ही मेरी माँ समझ कर आपका पेशाब निकाल दूंगा. चलो एक रोल-प्ले गेम खेलते है.","निकिता भाभी- तो राजा बेटा को अपनी माँ के साथ मस्ती करनी है. मुझे भी रोल-प्ले गेम खेलना पसंद है; बताओ क्या करना है?","मैं- आपकी जांघों में दर्द है और आप मुझे बैडरूम में बुलाती है आपकी मालिश करने के लिए. अपने बेटे के हाथों से मालिश करवाते समय आप गर्म हो जाती हैं. आप अपने बेटे के साथ थोड़ी कामुक मस्ती करने की सोचती है. बातें करते हुए आप कल रात वाली चुदाई के बारे में बोलने लगती हैं. ये सब बोलते वक़्त आप उत्तेजित होकर गैर मर्दों के साथ आपकी चुदाई के बारे में बताती हैं. यहीं से माँ-बेटे की चुदाई शुरू हो जाती है.","निकिता भाभी ने इशारा कर दिया कि उनको खेल समझ आ गया है. वो बिस्तर पर अपनी साड़ी ठीक करके लेट जाती है. उत्तेजना की वजह से मुझे भी गंदी मस्ती करने की हिम्मत आ जाती है. अपनी माँ के साथ हकीकत में नहीं तो किसी दूसरी औरत को अपनी माँ बनाकर अपनी हवस मिटाऊंगा.","निकिता भाभी- अरे नीलेश बेटा, ज़रा बैडरूम में आना तो!","मैं- क्या हुआ माँ? कल रात को भी बैडरूम से तुम्हारी आवाज़ आ रही थी, तुम ठीक तो हो ना?","निकिता भाभी- मेरी जांघों में दर्द हो रहा है, ज़रा मालिश कर देना तो. रात भर सोई नहीं हूँ मैं, तू भी रात भर मेरी आवाज़ सुनकर जाग रहा था? (मुस्कुराते हुए)","निकिता भाभी साड़ी को अपने जांघों तक उठाती है और अपने पैर थोड़ा सा फैला लेती है. मैं जल्दी नहीं झड़ना चाहता था इसलिए मैंने अपना लंड हिलाना बंद कर दिया. फिर निकिता भाभी अपने हाथों से अपने जांघों को सहलाने लगी. वो अपने हाथ को चूत के हिस्से के बेहद नज़दीक ले जा रही थी. ","मैं- मैं कैसे सोता माँ? आवाज़ ही कुछ ऐसी आ रही थी कि मुझे फिर नींद नहीं आई. (आँख मारते हुए)","निकिता भाभी- आह! तेरे मालिश से तो मुझे कुछ अजीब सा लग रहा है. मेरी जांघों तक ही मालिश करना, मैंने अंदर कुछ पहना नहीं है. नहीं तो तू जोश में आकर मेरी चूत में उंगली डाल देगा. ","मैं- आपकी चूत से ही तो मैं निकला हूँ. क्या उस पर मेरा भी हक़ नहीं बनता?","निकिता भाभी- छी नालायक़!\nफिर हंसती हुई- अपनी माँ के साथ कोई ऐसे बात करता है भला? वैसे तू हक़ की बात मत कर, तेरे बाप ने अपना हक़ मेरी चूत पर कल सारी रात जताया है. तेरे बाप के लंड पे पूरी रात उछल-उछल कर मेरी कमर टूट गई. रात को अचानक उसका मूड बन गया और मुझे अपने ऊपर चढ़ाकर मेरी गांड मसलने लगा. मेरे स्तनों को ऐसे चूसा कि कभी चूसने मिला ही ना हो. तू मेरे स्तनों की भी मालिश कर दे ज़रा. तू मत चूसना; तूने अपने हिस्से का दूध पी लिया है.","निकिता भाभी ने अपना साड़ी का पल्लू उतारा और अपना ब्लाउज खोलकर अपने भूरे, पपीते जैसे आकार वाले स्तनों के दर्शन दे दिए. उन्होंने अपने हाथों से अपने स्तनों को दबाया और मुझे चिढ़ाया. मैंने अपने माँ की वैसी चूचियाँ जब वो नहाती थी तब देकही है, मेरा मन करता था कि उसे वहीं जाकर पीछे से दबोच लूं.","निकिता भाभी- उम्! तू कितने अच्छे से मेरी चूचियों की मालिश कर रहा है. और एक तेरा बाप है, कुत्ते को हर वक़्त इन्हें दबोचकर काटनी होती है. देख अभी भी मेरी चूची लाल है. चल तू अब इतने अच्छे से मालिश कर ही रहा है तो मेरी चूत की भी मालिश कर दे. अपनी उंगली डालकर अच्छे से सहला मेरी चूत को.\nफिर हंसती हुई बोली- ध्यान रख कि तू अपना लंड ना घुसेड़ दे.","निकिता भाभी ने अपनी साड़ी पूरी उठा दी. उसकी काले रंग वाली बालों से भरी चूत देखकर मैं अपने लंड को जोर से हिलाने लगा. मेरी माँ की भी चूत ऐसी ही दिखती है. वो नहाते वक़्त अपने पैर फैलाती है और अपनी ऊँगली से चूत को साफ़ करती है.","मैं- माँ तेरी चूत को देखकर ऐसा लगता है कि पापा तुम्हारी रोज़ रात को चुदाई करते हैं. लगता है कि पापा तुम्हारी गांड में भी अपना लंड घुसाते हैं. इसमें मेरी दो उँगलियाँ आसानी से घुस जायेंगी.","निकिता भाभी- तेरा बाप तो क्या हमारा पड़ोसी भी मेरी चुदाई करता है. बेटा अब जो मैं तुझे बताने जा रही हूँ वो बात तेरे पापा को मत बताना. नहीं तो मेरी आजादी छीन ली जायेगी. तेरे पापा को कभी कभार ही सेक्स का मूड आता हैं और मेरी प्यास तो रोज़ बुझनी ज़रूरी है नहीं तो मैं इधर उधर मुँह मार लेती हूँ.","निकिता भाभी की बातें सुनकर मेरा लंड तो और कड़क हो गया. अपनी माँ के बारे में ऐसा सुनकर मेरी हवस को राहत मिली. अब से मैं अपनी माँ के बारे में ऐसे ही विचार लाऊँगा. दिल्ली सेक्स चैट की भाभियाँ वाकई में कमाल की हैं दोस्तो.","निकिता भाभी- सुबह जब मैं हमारे कॉमन बाथरूम में नहाने जाती हूँ, तब हमारा पड़ोसी भी मेरे साथ बाथरूम में घुस जाता है. मेरी मैक्सी उतारकर सबसे पहले मेरी चूतड़ों को फैलाकर मेरी गांड के छेद में अपनी ज़ुबान डालकर मुझे मस्त कर देता है. फिर उसके बाद मेरी बालों से भरी चूत को अपने मुंह में डालकर भीगा देता है. मेरी चीखें न निकलें इसलिए अपना हाथ मेरे मुँह पर रखता है.\nइतने में तो मेरे चूत से एक बार पानी निकल जाता है. फिर मुझे मेरी जांघों से उठाकर उसके लंड पे उछालता रहता है. ऐसे मैं रोज़ उसके साथ सुबह सेक्स करती हूँ.","एक बार तो वो अपने भाई को भी मेरी चुदाई करने ले आया. दोनों मिलकर सुबह सुबह मेरे शरीर के हर एक छेद को चाटकर साफ़ करने लगे. फिर मुझे अपने बीच में दबाकर बारी बारी मेरी चूत और गांड में अपना लंड घुसाने लगे.","उस दिन तो मेरी चूत से पेशाब निकल गया था ऐसी चुदाई की थी.","तू चाहता है कि तेरी माँ ऐसे ही किसी गैर मर्दों के साथ सेक्स करती रहे? क्या तू अपनी माँ को अपनी रंडी नहीं बना सकता? घुसा अपना लौड़ा मेरी चूत में और कर मेरी चुदाई. जब मेरे ही घर में जवान लौड़ा है तो में क्यूँ किसी दूसरे का लौड़ा चुसूं, आह! निकाल मेरा पेशाब, उफ़! ऐसी ही घुसते रेह और फाड़ दे मेरी चूत.","निकिता भाभी ने एक नकली लौड़ा यानि डिलडो निकाला और उसे वो अपनी चूत में घुसाने लगी. उसने अपने दोनों पैर उठाकर फैला दिए और अपनी गांड में उंगली भी डालने लगी.","मैं इधर अपने लंड को ज़ोर जोर से हिला रहा था. मेरा तो थोड़ी देर में झड़ने को आ गया था. मेरे से और रहा नहीं गया क्यूंकि ऐसा दृश्य तो मैंने कभी नहीं देखा था. मैंने अपना लंड का माल निकाल दिया. वहाँ पर निकिता भाभी नकली लंड को अपनी गांड में घुस रही थी.","मैं- अरे भाभी मेरे लंड का पानी तो निकल गया आपकी गांड को देखकर, उफ़ मज़ा आ गया.","निकिता भाभी- ये तुम्हारा पहला सेक्स चैट सेशन है इसलिए तुम इतनी जल्दी झड़ गए. मेरे साथ कुछ और समय बिताओ फिर देखो हम घंटों तक मस्ती करते रहेंगे. क्या पता शायद तुम अपनी असली माँ की भी चुदाई कर दो (आँख मारते हुए).","मैं- सही कहा भाभी आपने. मैं अब रोज़ आपसे सेक्स चैट करूँगा. आप मुझे लड़की को पटाने के तरीके बताना फिर उसे मैं यहाँ लाकर आपके सामने उसकी गांड में अपना लंड घुसाउँगा. चलो तो फिर कल मिलते हैं भाभी.","निकिता भाभी- बिल्कुल, कल मिलेंगे जानेमन. (अपनी गांड का छेड दिखाकर मुझे चिढ़ाते हुए).","दोस्तो, ये था दिल्ली सेक्स चैट वेबसाइट पर मेरा पहला अनुभव.","उस दिन के बाद से मैंने कई सेक्सी लड़की और कामुक भाभियों को पटाया है. अब मैं तो हर रोज़ ऐश करता रहता हूँ. आप लोग भी दिल्ली सेक्स चैट वेबसाइट पर जाकर सेक्स के मज़े लीजिये. एक बात और, लड़की और भाभियों की लिस्ट बनाना नहीं तो आप भूल जाओगे कि आपने कितनी आइटम लड़कियों भाभियों को पटाया है.","लेखक का इमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नॉटी निकिता भाभी","href":"https://www.dscgirls.vip/model/nikita/?affID=FSK-story"},{"title":"","href":"https://www.dscgirls.vip/model/nikita/?affID=FSK-story"},{"title":"दिल्ली सेक्स चैट वेबसाइट","href":"https://www.dscgirls.vip/?affID=FSK-story"},{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","href":"https://www.freesexkahani.com/antarvasna/american-dost-biwi-chudai-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["fantasy sex story","Hot girl","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"}]}