{"Title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 2","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"25-05-2021","views":"102,687","description":["दूल्हा दुल्हन सेक्स कहानी मेरी सुहागरात की है. मेरी नयी नवेली पत्नी बहुत शरमा रही थी. इसी से मेरी उत्तेजना ज्यादा बढ़ रही थी. मैंने कैसे खोला उसे!","हैलो मैं राज सोलंकी, एक बार फिर से सुहागसेज पर मेरी बीवी की कुंवारी चुत चोदने की सेक्स कहानी में आपका स्वागत करता हूँ.\nमेरी दूल्हा दुल्हन सेक्स कहानी के पहले भाग\nशादी के बाद सुहागरात की तैयारी\nमें अब तक आपने पढ़ा था कि मैंने अपनी बीवी के ब्लाउज को खोलने लगा था.","अब आगे दूल्हा दुल्हन सेक्स कहानी:","उसके क्लीवेज को चूसते हुए मैंने अपने एक हाथ को हौले से ब्लाउज के ऊपर से ही उसकी छाती पर रख दिया.\nफिर धीरे से उसके एक बोबे को दबा दिया.","इतने में ही उसके मुँह से ‘आआहह …’ की आवाज बहुत ही मादक तरीके से निकली. ","मैंने कुछ ही पलों बाद अपने दोनों हाथों से उसकी दोनों छातियों को दबाना शुरू कर दिया था. उसकी छातियों पर मेरे हाथों का जोर धीरे धीरे बढ़ने लगा था. उसकी दोनों छातियों को अब मैं ताकत से मसलने लगा था.","कोमल- आह .. उन्ह ..\nमैं- क्या हुआ सेक्सी?\nकोमल- बदमाशी आप कर रहे हो और मुझसे पूछ रहे हो कि क्या हुआ!","कोमल की साड़ी तो पहले ही चूमाचाटी में साइड में हो चुकी थी. मैंने अपने होंठों को उसके ब्लाउज के ऊपर से उसकी छातियों पर लगा दिए और उनको चूसने लगा.\nकोमल का हाथ मेरे सर के बालों में घूम रहे थे और अपने होंठों से उसको जहां भी जगह मिली, मुझे चूम रही थी. ","मेरे होंठ सरकते हुए अब उसके चिकने पेट पर आ चुके थे और अपने होंठों से में उसके पेट को चूम रहा था, चूस रहा था. ","लंड महाराज पैंट में से बाहर निकलने को उतावले हो रहे थे.","मैं अब बैठ गया और नीचे झुकते हुए उसके पैरों की तरफ आ गया.\nमैंने धीरे से उसके पैरों को चूमा और उसके पेटीकोट को ऊपर सरकाने लगा. ","कोमल शर्म के मारे लाल हुए जा रही थी लेकिन कामुक सिसकारी के अलावा उसने अपने मुँह से कुछ नहीं कहा. ","मैं कोमल के पेटीकोट को उसकी जांघों तक ऊपर कर चुका था और अब उसकी चिकनी और गदरायी जांघों को चूस रहा था.\nमैंने उसकी दोनों जांघों को बारी बारी से चूस चूस कर गीला कर दिया था.","सच में कोमल की जांघें बहुत ही चिकनी थीं. अभी तक मैंने उसको जितना भी चूमा था, उसके बदन पर मुझे कहीं भी एक भी बाल नजर नहीं आया था. ","तभी मैंने मदमस्त होकर एकदम से पूरा पेटीकोट ही ऊपर कर दिया.","ऊऊफ्फ … मेरी जान ने अपनी चूत को एक सेक्सी सी पिंक कलर की चड्डी में ढक रखा था.","कोमल ने तुरन्त शर्मा कर अपना एक हाथ अपनी सेक्सी चुत पर रख लिया.\nउसकी इस अदा पर तो मेरा लौड़ा और खूंखार हो गया. ","नीचे झुकते हुए चूत के ऊपर से उसके हाथ को मैं अपने होंठों से चूसने लगा. मैंने अपनी लार से उसका पूरा हाथ गीला कर दिया. कोमल बेड पर पड़ी हुई गर्म गर्म सिसकारियां भर रही थी. ","कोमल- हाआईई … ऊऊननन्ह …","मैंने धीरे से कोमल के हाथ को चड्डी पर से हटा दिया और अपने होंठों से उसकी सेक्सी सी चड्डी पर से ही चुत को चूमने लगा.\nउसकी चड्डी को चूमते हुए मैंने अपने होंठों का जोर और बढ़ाया, जिसके कारण उसकी चुत भी चड्डी के साथ साथ मेरे होंठों में आने लगी.","कोमल के हाथ अब मेरे सर के बालों पर आ गए थे और वो अपने हाथों को मेरे बालों में घुमा रही थी.","धीरे धीरे मैंने अपने होंठों से उसकी चड्डी को नीचे सरकाना शुरू कर दिया.\nजैसे ही उसकी चूत मेरी आंखों के सामने आई, कसम से मैं तो जैसे मंत्र मुग्ध हो गया.\nबहुत ही कोमल और एकदम से मखमली चूत मेरी मदहोश आंखों के सामने थी. ","चुत पर झांटों का कोई नामो निशान नहीं था. कोमल की चूत पूरी तरह से बंद थी, फांक की लकीर में थोड़ा सा भी छेद नजर नहीं आ रहा था.\nमैं तो सोच रहा था कि आखिर इस चूत से मूत्र भी कैसे बाहर निकलता होगा.","मगर चूत से पानी रिसते हुए नीचे जा रहा था, तो भरोसा हुआ कि लंड पेलने के लिए रास्ता है. ","कोमल ने जब मुझे अपनी चूत की तरफ घूरता हुआ पाया तो वो बोली- ऐसे मत देखो न, मुझे शर्म आ रही है.\nउसकी इस आवाज से मेरी तंद्रा टूटी.\nमैं- क्यों न देखूं. अब तो कोमल मेरी है और उसकी हर एक चीज पर मेरा अधिकार है. तुम्हारी ये सेक्सी और मखमली चूत पर से तो नजर ही नहीं हट रही है जान!","ये कहते हुए मैंने अपने प्यासे होंठ को उस मखमली चूत पर रख दिए. ","कोमल के बदन ने एक झुरझुरी सी ली. और उसके मुख से ‘आईईई ..’ की आवाज निकल गई.","उसकी चूत से चिकना पानी लगातार बह रहा था.\nमैंने अपने होंठों से पहले तो उसकी चिकनी चूत के पानी को स्पर्श किया और जीभ निकाल कर वो रस चूस लिया. ","इतने में ही कोमल ने अपने हाथों से जोर से मेरे सर को अपनी चूत से चिपका दिया. ","अब मैंने भी अपने होंठों से उसकी चूत को रगड़ना शुरू कर दिया.\nकोमल- आह .. ईईईई.","चूत का लिसलिसा पानी मेरे मुँह में आ रहा था. साथ ही उसकी चड्डी को भी मैं नीचे ले आया था और उसकी जांघों से अलग करके उतार दिया. ","मेरी जान अब नीचे से बिल्कुल नंगी हो चुकी थी और मैं जोर जोर से उसकी चूत को चूसने लगा था. मेरा लौड़ा अपने पूरे उफान पर था. ऐसा लग रहा था कि कहीं लावा न निकल जाए. ","दस मिनट तक मैंने उसकी चिकनी चूत को चूस चूस कर लाल कर दिया था.","कोमल जोर जोर से हांफ रही थी. वो अपने हाथों से चादर को जोर से भींच रही थी और मसल रही थी.","मैंने कोमल की चूत से अपने होंठों को हटाया और उसकी चुत के पानी से सने अपने होंठों को अचानक से ही उसके तपते हुए होंठों से चिपका दिया. ","कोमल अब काम वासना की आग में बुरी तरह सुलग रही थी तो उसने कोई प्रतिरोध नहीं किया.\nवो अपने होंठों से अपनी ही चूत का रस भी चखने लगी. ","हम दोनों ही बुरी तरीके से होंठों को चूस रहे थे .. जोर जोर से होंठों को खा रहे थे. ","कुछ मिनट बाद जब हम दोनों के होंठ अलग हुए, तो दोनों के दिल जोर से धड़क रहे थे. दोनों के चेहरे एक दूसरे की थूक से गीले हो चुके थे.","मैंने कोमल की आंखों में देखा, तो उसकी आंखों में लाल डोरे तैर रहे थे. आंखों में वासना की आग से उसकी आंखें सुर्ख हो चुकी थीं. उनमें एक गहरा नशा साफ़ झलक रहा था.","एक हाथ से मैंने उसके एक बोबे को दबाया और दूसरे हाथ से उसके ब्लाउज के हुक खोलने लगा. मैंने उसके ब्लाउज को दोनों तरफ से अलग किया, तो उसकी पिंक ब्रा में कसे दोनों बोबे मेरे सामने थे, जो उसकी सांसों के साथ ऊपर नीचे हो रहे थे. ","मैं ब्रा के ऊपर से उसके बोबों को दबाने लगा. मैं उसके मांसल बोबों को दबाते हुए मसलने लगा था. वो मादक आहें भर रही थी. ","मैंने उसकी बांहों से ब्लाउज को अलग कर दिया और साथ ही साथ उसकी ब्रा को भी खोल दिया.\nएक हाथ से उसके पेटीकोट को भी उसके संगमरमरी बदन से अलग कर दिया. ","अब मेरी जान बिल्कुल नंगी हो चुकी थी. मैं उसके चिकने और सफेद बदन को अपनी भूखी आंखों से निहार रहा था.","कोमल ने धीरे से फुसफुसाते हुए कहा- अपने तो कपड़े उतारे ही नहीं और मुझे पूरी नंगी कर दिया. ","उसके इतना बोलते ही मैंने तुरन्त अपने सारे कपड़े अपने जिस्म से अलग कर दिए.\nमेरा लौड़ा तो उछाल मार रहा था.","कोमल ने आज पहली बार किसी आदमी का लौड़ा देखा था. उसने शर्मा कर अपनी आंखें बंद कर लीं.\nमैंने उसका एक हाथ पकड़ा और अपने लौड़े पर रखवा दिया.","जैसे ही उसे गर्म लौड़े का अहसास हुआ, तो उसकी सांसें और तेज हो गईं.","मैंने कोमल के नंगे बदन को अपने बदन से चिपका लिया और दोनों के होंठ एक बार फिर चूसने में बिजी हो गए. ","दोनों के बदन नंगे थे. मेरा सख्त लौड़ा कोमल की चूत से टकरा रहा था. कोमल का पूरा बदन एक आग में जल रहा था.","कोमल- जान, अब इस आग को बुझा दो. ये अगन अब सहन नहीं होती.\nमैं- हां जान, मैं भी अपनी जान के अन्दर समाना चाहता हूँ.\nकोमल- समा जाओ न … किसने रोका है.","वैसे मैं यह चाहता था कि एक बार इसको लौड़ा भी चुसवा दूँ, लेकिन सब कुछ मैं एक ही रात में नहीं करना चाहता था इसलिए लौड़ा चुसवाने का काम बाद के दिनों के लिए छोड़ दिया.","अब मैंने उसको पीठ के बल सीधा लिटा दिया और उसके ऊपर छा गया.\nमैंने उसकी चिकनी जांघों को चौड़ा किया और अपने लौड़े को उसकी चिकनी चूत से रगड़ा.","कसम से उसकी चूत किसी तप्त भट्टी की तरह जल रही थी.","कोमल ने एक अनजाने भय से अपनी आंखें बंद कर रखी थीं. ","मैंने उसकी जांघों को चौड़ा किया और अपने लौड़े को चूत के निशाने पर लाकर एक करारा धक्का लगा दिया. ","इसी के साथ कोमल की एक जोरदार चीख कमरे में गूंज गयी.\nहालांकि लौड़ा अभी चूत में घुस नहीं पाया था मगर कोमल की तेज चीख घरवालों ने जरूर ही सुन ली होगी.","कोमल की आंखों में आंसू आ गए थे.\nमैंने तुरन्त उसको दिलासा दिया और 5 मिनट तक उसकी पीठ को सहलाता रहा.","जब वह थोड़ी सामान्य हो गयी, तो मैंने ड्रेसिंग से क्रीम निकाली और खूब अच्छी तरीके से उसकी चूत में लगा दी. क्रीम लगाते टाइम मुझे अहसास हो गया था कि उसकी चूत का छेद बहुत ही संकरा था और लौड़े दर्द तो उसे झेलना ही पड़ेगा.","मैं- कोमल, तुम्हें दर्द तो अब भी होगा, लेकिन तुम इसके लिए तैयार रहना. मैं चाहता हूं कि ये दर्द एक बार तुम्हें दे ही दूँ.\nकोमल- ऊऊनन्ह.","मैंने अपने लौड़े को भी खूब क्रीम से लथेड़ लिया और जितना हो सकता था उसकी जांघों को चौड़ा कर दिया.","लौड़े को उसकी कमसिन चूत पर रखा और धीरे से जोर लगाया. लौड़े हल्की सी रगड़ देता हुआ चूत में जाने लगा. ","कोमल ने चादर को जोर से पकड़ लिया था. उसके चेहरे पर दर्द के भाव स्पष्ट नजर आ रहे थे.","लौड़ा बुरी तरह से चुत में जकड़ चुका था, या यूं कहें कि चूत ने लौड़े को अपने अन्दर कस लिया था. न तो लौड़ा बाहर निकल रहा था और न ही अन्दर जा रहा था.","उधर कोमल के चेहरे पर दर्द साफ झलक रहा था. मुझे ऐसा लग रहा था कि यही हाल रहा, तो लौड़ा पानी छोड़ देगा. ","मैंने अपना थोड़ा जोर लगा कर लौड़े को वापस चूत से बाहर निकाला.","लौड़े के बाहर आते ही कोमल ने एक लंबी सांस ली. चूत वापस चिपक गयी … कोई छोटा सा छेद भी नजर नहीं आ रहा था. ","मैं- कोमल, ज्यादा दर्द तो नहीं हो रहा न!\nकोमल- कुछ मत बोलो जान, होता है दर्द तो होने दो. मत करो रहम, बना लो मुझे अपनी.","अब मैंने पहली बार कोमल की चुत को अच्छे से देखा.\nहां एक छोटा सा छेद था बस. मुझे पता चल गया था कि लौड़ा इस जरा से छेद में घुसेगा, तो आज पक्के में इसकी चूत बुरी तरीके से फट जाएगी.","एक बार फिर से मैंने उसकी चूत में बहुत सारी क्रीम भर दी और खूब सारी लौड़े पर भी लगा ली.","अब टाइम आ गया था कि मैं किला फतेह करने को आगे बढ़ा.","जितना हो सकता था, मैंने कोमल की जांघों को फिर से चौड़ा किया और लौड़े को चुत के छेद पर घिसकर थोड़ा सा अन्दर कर लिया. ","फिर एक लंबी सांस ली और एक ऐसा तगड़ा धक्का मारा कि लौड़ा एक बार में ही चूत में अन्दर तक फिट हो गया.","कोमल- आह आईई मर गयी. आआ आईईई .. ","तभी शायद उसे अपनी चीख का अहसास हो गया था इसलिए उसने खुद अपना मुँह अपने हाथ से दबा लिया था.\nफिर भी उसकी एक घुटी सी चीख निकल ही गयी. ","मैंने कोमल के चेहरे पर अपने होंठ रगड़ना चालू कर दिए और बिना हिले डुले उसको सहलाता रहा. कुछ मिनट तक मैं उसे जगह जगह चूमता रहा. ","जब उसका दर्द कम हो गया, तो मैंने अब लौड़े को गति दी. बाहर निकाला और फिर से चूत में घुसा दिया.","अब मैं और रुकने की हालत में नहीं था. मैंने कोमल की छातियों को पकड़ा और धक्के लगाना शुरू कर दिए.","लौड़ा चिकना हो चुका था क्योंकि कोमल की चूत फट चुकी थी.\nउसकी चूत से निकला गर्म खून और क्रीम की चिकनाई से अब मैंने लौड़े को जोर जोर से अन्दर बाहर करना शुरू कर दिया.\nमैंने कोमल के बोबे भी चूसने शुरू कर दिए थे.","अब कोमल थोड़ा रिलैक्स फील कर रही थी. मैं उसकी जांघों को चौड़ा करके राजधानी एक्सप्रेस की रफ्तार से धक्के लगा रहा था.\nमेरा लौड़ा फूल कर कुप्पा हो रहा था. ","हम दोनों के बदन पसीने से भीग चुके थे. कोमल के होंठों को अपने मुँह में लिए हुए मैं उसको ताबड़तोड़ चोद रहा था.","मेरे हर धक्के पर उसके मुँह से एक आह निकल रही थी, वह भी अब वासना के नशे में मुझे जगह जगह से काट रही थी.","मैंने उसके बोबों को मसलते हुए जोर से धक्के लगाए और एक जोरदार हुंकार के साथ लौड़े ने अनगिनत पिचकारियां उसकी कोमल सी चुत में भर दीं. ","कोमल ने अपनी पूरी ताकत के साथ मुझे अपने सीने से चिपका लिया. मैं बुरी तरह से हांफता हुआ उसके कोमल से बदन पर एक कटी हुई डाल की तरह गिर पड़ा.","हमारा पहला दूल्हा दुल्हन सेक्स पूर्ण हो गया था.","इसके बाद क्या क्या न हुआ, बीवी के अलावा मेरी साली भी मेरे लंड से चुदी, वो सब अभी बाकी है.","दोस्तो, आपके सामने मैं अपनी अगली सेक्स कहानी जल्दी ही लाने का प्रयास करूंगा. तब तक आप मेल से बताएं कि आपको मेरी दूल्हा दुल्हन सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी के बाद सुहागरात की तैयारी","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"},{"title":"मेरी बीवी का पुराना यार","href":"https://www.freesexkahani.com/xxx-kahani/indian-wife-cheating-kahani/"},{"title":"जीजू का मोटा लंड चूसा","href":"https://www.freesexkahani.com/xxx-kahani/gay-bottom-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Sexy Story","Kamvasna","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-2","href":"https://www.freesexkahani.com/first-time-sex/kunwari-bahno-ko-mast-choda-2/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"मेरा प्यार मेरी जिंदगी-2","href":"https://www.freesexkahani.com/first-time-sex/pyar-jindgi-2/"},{"title":"अब और न तरसूंगी- 2","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-garam-jawani/"}]}