{"Title":"एक फौजी की बिपाशा","author":{"name":"जीतू नरवाल","href":"https://www.freesexkahani.com/author/jitunarwal/"},"date":"03-12-2019","views":"91,709","description":["पड़ोस की एक लड़की मेरी अच्छी दोस्त थी. एक दिन मैंने उसको नहाते हुए देख लिया. उसकी नंगी चूचियाँ देख मेरी अन्तर्वासना जाग उठी. मैं उसकी जवानी का मजा कैसे लिया!","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार. मेरा नाम जीत है और मैं दिल्ली का रहने वाला हूं. मैंने जब से अपनी जवानी में कदम रखा तब से ही मुझे अन्तर्वासना की सेक्स कहानियों का चस्का लग गया था. ","मुझे मोबाइल पोर्न वीडियो देखना भी पसंद है लेकिन कहानियों को पढ़ते हुए लंड हिलाने का अपना अलग ही आनंद होता है. मैंने भी बहुत बार सोचा कि अपने जीवन की कुछ सेक्स घटनाएं पाठकों के साथ साझा करूं. मुझे कहानी लिखने के लिए कभी समय नहीं मिल पाया. ","अब जाकर मुझे समय मिला है और मैं अन्तर्वासना के लिए अपनी कहानी लिख रहा हूं. मैंने जब अपनी पढ़ाई खत्म की थी तब से ही मेरा सपना था कि मैं अपने देश के लिए कुछ करूं. इसलिए मैंने छोटी उम्र में ही सेना में भर्ती होने की तैयारी शुरू कर दी थी. ","अब मैं एक फौजी हूं. अपने देश के लिए सेवा करना मुझे बहुत सुकून देता है. मेरे पेशे का मेरे शौक से कोई लेना देना नहीं है. अन्तर्वासना से मेरा नाता पुराना है इसलिए सेक्स कहानियां भी पढ़ता रहता हूं. ","अब मैं आप लोगों का ज्यादा समय न लेते हुए अपनी कहानी पर आता हूं. बात उन दिनों की है जब मैं बाहरवीं में था. मेरे पड़ोस में एक लड़की रहती थी जिसका नाम कविता था. ","स्कूल खत्म होते होते कविता की तरफ मेरा आकर्षण बढ़ने लगा था. वह मुझसे उम्र में 2 साल बड़ी थी. उस वक्त मैं 19 का था और वो 21 की थी. हम दोनों साथ में ही पले बढ़े थे लेकिन अब जवानी की हवाओं ने भावनाओं का रुख बदल दिया था. ","हमारे परिवार वालों के बीच में भी अच्छी दोस्ती थी. दोनों का एक दूसरे के घर पर आना जाना होता था. दोनों में जवानी कब आ गयी कुछ पता नहीं चला. ","एक बार की बात है कि फाइनल एग्जाम खत्म होने के बाद मैं घर पर फ्री रहता था. मेरे दोस्तों का आना जाना लगा रहता था. एक दिन हम लोग छत पर क्रिकेट खेल रहे थे. दिल्ली में ज्यादा जगह तो होती नहीं है इसलिए खेल का शौक छत पर ही पूरा करना पड़ रहा था. ","हुआ यूं कि जब हम खेल रहे थे तो बॉल कविता के घर में चली गयी. मैं बॉल लेने के लिए कविता की छत पर गया. बॉल नीचे गिरी हुई थी. सीढ़ियों से उतरते हुए मेरी नजर साइड में बने बाथरूम की तरफ गयी. ","बाथरूम के दरवाजे के ऊपर बने रोशनदान से मैंने देखा कि अन्दर कविता नंगी खड़ी होकर नहा रही थी. उसकी नंगी चूचियों पर पानी गिर रहा था. वो अपनी चूचियों को मसल मसल कर नहा रही थी.\n","","फिर मैं वहीं सीढ़ियों की बाऊंड्री से थोड़ा नीचे छिपकर उसको देखने लगा. आपको बता दूं कि कविता एकदम से बिपाशा की तरह नैन नक्श वाली थी. वही सांवला सा रंग था और वही खड़े हुए चूचे. उसके चेहरे पर एक अलग ही कशिश दिखाई पड़ती थी मुझे. ","मेरी तो हालत खराब हो रही थी उसकी नंगी चूचियों को देख कर. फिर पता नहीं कैसे उसकी नजर मेरी ओर घूमी और उसने मुझे उसको घूरते हुए रंगे हाथ पकड़ लिया.\nवो अंदर से ही चिल्लाई- रुक कुत्ते, मैं अभी आंटी को बुलाती हूं.","कविता के साथ मेरी अच्छी दोस्ती थी. हम दोनों में दोस्ती के अलावा कुछ भी नहीं था. मगर उस दिन पता नहीं मैं खुद को रोक ही नहीं पाया. ","जब उसको बाथरूम के अंदर से चिल्लाते हुए सुना तो मेरी गांड फट गयी और मैं भाग कर वापस अपनी छत पर चला गया. दोस्तों को बोल दिया कि मुझे बॉल नहीं मिला. नीचे जाकर मैं छिपने की कोशिश करने लगा. ","थोड़ी ही देर के बाद कविता हमारे घर पर ही आ धमकी. मैं उससे नजरें चुराने लगा. फिर मैं धीरे से वहां से बाहर सरक लिया. फिर मैं दो घंटे के बाद वापस आया. तब तक कविता वापस जा चुकी थी. ","घर का माहौल भी नॉर्मल ही था. मुझे थोड़ी तसल्ली हुई कि उसने घर पर इस घटना के बारे में कुछ नहीं बताया था. फिर मैं टीवी देखने लगा. एक फिल्म में सेक्सी सीन आ रहा था तो मेरा लंड खड़ा हो गया. मैंने कविता के चूचे भी आज ही देखे थे इसलिए मुठ मारने का मन करने लगा. ","मैं बाथरूम में गया और लंड को हिलाने लगा. पानी निकालने के बाद मुझे थोड़ी शांति मिली. लेकिन यह थोड़ी ही देर की तसल्ली थी क्योंकि जवानी की आग इतनी जल्दी ठंडी नहीं होती है. मैं कविता को चोदने के सपने देखने लगा था.\nमैंने सोचा कि आज ही उसको पकड़ कर चोद दूंगा.","मगर शाम को उसकी मां हमारे घर पर आ गयी. फिर मुझे मौका नहीं मिल सका. मैं अगले दिन का इंतजार करने लगा. ","कविता की मां स्कूल में टीचर थी. उस दिन उसकी मां सुबह ही निकल गयी थी. मैं बहाने से कविता के घर में चला गया. उस वक्त वो टीवी सीरियल देख रही थी. मुझे देखते ही बरस पड़ी- बेशर्म, आज क्या करने आया है?\nमैंने कहा- कल के लिए सॉरी बोलने आया हूं. मेरा ऐसा कोई इरादा नहीं था. ","वो थोड़ी नॉर्मल हो गयी. उसके बाद मैं उसके पास ही बैठ गया. दरअसल मेरे मन में हवस जाग चुकी थी. कविता घर पर बिल्कुल अकेली थी. मेरा लंड कह रहा था कि इसकी चूत को चोद ले. ","मैंने उसके हाथ पर हाथ रख दिया.\nउसने मेरी तरफ हैरानी से देखा और बोली- क्या कर रहा है?\nमैंने कहा- कविता, मैं तुमसे कुछ कहना चाहता हूं.\nवो बोली- देख तू जो सोच रहा है, मुझे सब पता है. वो सब नहीं हो सकता. ","वो पहले से ही जानती थी कि मैं उससे क्या बात करने वाला हूं. फिर भी मैंने हिम्मत करके उससे कहा- यार, कल के लिये सॉरी, लेकिन मैं तुम्हें बहुत लाइक करता हूं.\nमैं उसके हाथ पर हाथ फिरा रहा था. वो सामने टीवी की तरफ देख रही थी. मेरा लंड खड़ा होने लगा था. ","जब मुझसे कंट्रोल नहीं हुआ तो मैंने उसके गाल पर किस कर दिया. उसने मुझे पीछे कर दिया. लेकिन अब मेरे अंदर जैसे शैतान सा जाग गया था. मैंने उसके मुंह को अपनी तरफ किया और उसके होंठों को चूसने लगा. ","वो छटपटाने लगी. मगर कुछ ही पल के बाद उसका विरोध कम होना शुरू हो गया. दो मिनट के बाद ही हम दोनों एक दूसरे के होंठों को पूरी गर्मजोशी के साथ चूस रहे थे. उसकी सांसें काफी तेज हो गयी थीं. उसके सांसों की गर्मी मुझे अपने चेहरे पर महसूस हो रही थी.","उसके होंठों को पीते हुए मुझे बहुत मजा आ रहा था. मेरे लंड ने मेरी लोअर में तंबू बना दिया था. वो उछल उछल कर झटके दे रहा था. मैं कविता के होंठों का रस चूसने में लगा हुआ था. ","अब मैं उत्तेजना बढ़ने के साथ ही कविता के और करीब सरक गया और उसको बांहों में कसते हुए जोर से किस करने लगा. मेरा लंड उसकी जांघ पर चुभने लगा. उसने अपने हाथ को मेरे लंड पर रख दिया. मैं जान गया कि वो सेक्स के लिए सहमति दे रही है. ","वो मेरे लंड को हाथ में लेकर दबाने लगी. मैंने एक हाथ से उसकी चूचियों को दबाना शुरू कर दिया. मैं उसकी एक एक चूची को बारी बारी से दबा कर देख रहा था. पहली बार किसी जवान लड़की की चूचियों का स्पर्श मिला था. ","कुछ ही देर में हम दोनों पूरे जोश में आ चुके थे. कविता मेरी लोअर के ऊपर से ही मेरे लंड को पकड़ कर खींच रही थी और बदले में मैं भी कविता के पूरे जिस्म पर हाथ फिरा रहा था. कभी उसकी चूचियों को भींच रहा था तो कभी उसकी चूत को सहला रहा था. ","मैंने कहा- मुझे तुम्हारे साथ सेक्स करना है.\nवो बोली- हां मुझे भी.\nउसके बाद मैंने उसके टीशर्ट को निकाल दिया. उसने नीचे से सफेद ब्रा पहनी हुई थी. उसकी चूचियां विकसित हो चुकी थीं. मैंने उसकी चूचियों से ब्रा को हटाने के लिए कहा तो उसने अपनी ब्रा खोल दी. ","मेरे सामने ही कविता की चूचियां हवा में झूलने लगीं. मैंने उनको अपने दोनों हाथों में भर लिया और उनको दोनों हाथों से दबाने लगा. वो भी कामुक हो चुकी थी. ","मैंने उसके बाद उसकी चूचियों को मुंह में लेकर चूसना शुरू कर दिया. वो मेरे लंड को हाथ में पकड़ कर खींच रही थी.\nफिर वो बोली- तू भी तो दिखा, तेरा वो (लंड) कैसा है?","उसके कहते ही मैंने अपनी लोअर नीचे खींच दी. लोअर के साथ ही मैंने अपनी फ्रेंची भी निकाल दी थी. मेरा लंड उसके सामने सांप की तरह फुंफकार रहा था. उसने मेरे लंड को हाथ में पकड़ लिया. उसके कोमल हाथों में लंड गया तो मेरा जोश और मजा और ज्यादा बढ़ गया.","मैंने कविता की लोअर भी खींच दी. उसने नीचे से पैंटी पहनी हुई थी. मैंने उसको वहीं सोफे पर गिरा लिया और उसकी जांघों से पैंटी भी निकाल दी. अब वो मेरे सामने पूरी की पूरी नंगी थी. ","हम अंदर वाले कमरे में थे और ये भूल गये थे कि बाहर से कोई आ भी आ भी सकता है. पहली बार का जोश था इसलिए सेक्स के अलावा कुछ दिखाई नहीं दे रहा था. ","फिर उसने उठ कर मेरे लंड को हाथ में पकड़ लिया और ध्यान से मेरे लंड को देखने लगी. फिर उसने नीचे झुक कर मेरे लंड पर किस कर दी. मेरे पूरे बदन में करंट सा दौड़ गया. मेरे मुंह से आह्ह सी निकल गयी. ","जब उसने देखा कि मुझे इसमें मजा आया तो उसने मेरे लंड को एकदम से मुंह में भर लिया. वो मेरे लंड को चूसने लगी. मैं जन्नत की सैर करने लगा. ","दो मिनट तक वो मेरे लौड़े को चूसती रही और मुझे उसने पागल कर दिया. उसके बाद मैंने उसको सोफे पर पटका और उसकी चूचियों को जोर से दबाने लगा. मैं उसके निप्पलों को मसलने लगा. मेरी पकड़ बहुत मजबूत थी तो वो कराहने लगी. ","फिर मैंने उसकी टांगों को चौडी़ कर दिया और उसकी चूत में मुंह रख दिया. मैं उसकी चूत को चाटने लगा. वो तड़पने लगी. मैंने उसकी चूत में मुंह दे दिया और जीभ को अंदर घुसा कर उसकी चूत का रस पीने लगा. ","पहली बार मुझे किसी लड़की की चूत के रस का स्वाद पता चला था. फिर वो दोबारा से उठी और मेरे लंड को चूसने लगी. उसे भी लंड को चूसने में कुछ ज्यादा ही मजा आ रहा था. ","अगले दो-तीन मिनट तक वो मेरे लंड पर मुंह को चलाती रही तो मेरा वीर्य निकलने हो गया. मैंने उसकी गर्दन पकड़ कर उसको वहीं पर रोक दिया. उसको ऊपर उठने के लिए कहा. मैं अभी स्खलित नहीं होना चाह रहा था.","मैंने ध्यान बंटाने के लिए पूछा- तुम्हें तो काफी एक्सपीरियंस है शायद.\nवो बोली- हां, मेरा बॉयफ्रेंड हैं. उसके साथ मैं कई बार सेक्स कर चुकी हूं. ","उस दिन मुझे पता चला कि मेरी पड़ोसन तो काफी चुदक्कड़ है. फिर मैंने भी उसकी चूत फाड़ने की सोच ली.","दोस्तो, अभी तो मेरी उम्र 30 की हो गयी है. अभी भी मैं काफी फिट हूं क्योंकि फौज में खुद को फिट रखना बहुत जरूरी होता है. लेकिन उन दिनों की बात कुछ और थी. उन दिनों मैं नई नई जवानी में था. ","मेरे लंड का साइज भी काफी अच्छा है इसलिए कविता को भी लंड के साथ खेलने में मजा आ रहा था. फिर मैंने उससे कहा कि अब चूत मरवा लो प्लीज … मैंने कभी किसी लड़की की चूत नहीं मारी है.\nवो बोली- बेड पर चलो. ","हम दोनों उठ कर बेड की ओर चले गये. बेड पर जाते ही मैंने उसकी टांगों को पकड़ कर उसकी चूत को खोल दिया. उसकी चूत पर अपना लंड लगाया और उसके ऊपर लेटता चला गया. ","मेरा लंड कविता ने चूस चूस कर गीला कर दिया. साथ ही उसकी चूत से भी काफी पानी निकल रहा था इसलिए पहली बार में लंड फिसल गया. उसके बाद कविता ने खुद ही मेरे लंड को पकड़ा और अपनी चूत पर अच्छी तरह से सेट करवा दिया. ","फिर मैंने एक जोर का धक्का मारा और आधा लंड कविता की चूत में जा घुसा. मेरा लंड मोटा तो था ही इसलिए कविता के मुंह से एक दर्द भरी कराह निकल गयी. ","मैंने कहा- तुमने तो पहले से ही किया हुआ है ना तो फिर दर्द कैसे हो रहा है.\nवो बोली- मैंने तीन महीने से चुदाई नहीं करवाई है. इसलिए दर्द हो रहा है. वैसे भी तुम्हारा लंड मेरे बॉयफ्रेंड थोड़ा ज्यादा मोटा है. ","फिर मैंने धीरे धीरे करके पूरा लंड उसकी चूत में घुसा दिया. फिर मैंने उसकी चूत की चुदाई शुरू कर दी. उसके मुंह से जल्दी ही सिसकारियां निकलनी शुरू हो गयीं.\nवो बड़बड़ाने लगी- उम्म्ह… अहह… हय… याह… जीत … अश्स् … आ्हह … मजा आ रहा है. चोद दो … बहुत दिनों के बाद लंड लेने में मजा आ रहा है. आइ लव यू जीत … आह्ह। ","मैं भी उसकी चूत में लंड को अंदर बाहर करते हुए उसके चेहरे के रिएक्शन देख रहा था. मैंने पूछा- अब कैसा लग रहा है?\nवो बोली- बहुत अच्छा… तुम तो सॉलिड हो यार… ऐसे ही चोदो.","मुझे उसके मुंह से ये सब सुनकर बहुत अच्छा लगा. पहली बार जिन्दगी में किसी के मुंह से अपनी तारीफ सुन रहा था. कुछ देर तक मैं उसकी चूत में प्यार से धक्के लगाता रहा.\nफिर मैंने उसकी दोनों टांगों को अपने कंधे पर रख लिया. ","अब कविता की चूत का छेद खुल कर मेरी आँखों के सामने आ गया था. मैंने दोबारा से उसकी चूत पर लंड को रखा और जोर जोर से उसकी चूत में शॉट मारने लगा. वो हर धक्के के साथ उचकने लगी. मगर साली इतनी चुदक्कड़ थी कि आराम से बर्दाश्त कर रही थी मेरे लंड के धक्कों को। ","मेरा लौड़ा अब पूरी जड़ तक उसकी चूत में घुस जाता था. मैं जमकर उसकी चूत को चोद रहा था. वो भी मजे से मेरे मूसल लंड से चुदाई का आनंद ले रही थी. उसके चेहरे पर एक मदहोशी सी छा गयी थी. ","फिर दो मिनट के बाद वो गांड उठा उठा कर चुदवाने लगी. दो-तीन मिनट तक उसकी चूत को चोदने के बाद मैंने लंड निकाल लिया और उसे उठने के लिए कहा. पोर्न वीडियो तो मैंने बहुत सारी देखी थीं. मैं सब कुछ एक ही दिन में ट्राई कर लेना चाह रहा था. ","मैंने नीचे लेट गया और उसको लंड पर बैठने के लिए कहा. ये पोज मुझे सबसे ज्यादा पसंद आई. वो टांगें खोल कर मेरे लंड पर बैठ गयी. जैसे ही उसकी चूत में लंड गया मैं फिर से जैसे स्वर्ग में पहुंच गया. फिर मैंने नीचे से अपने लंड के धक्के लगाने शुरू किये मगर लंड सीधा जैसे उसके पेट में घुस रहा था. ","मेरा 7 इंची लौड़ा लेते हुए उसे दर्द होने लगा इसलिए उसने मेरी जांघों पर हाथ रख लिये और खुद को थोड़ा सा ऊपर उठा लिया. अब मैंने नीचे से उसकी चूत में धक्के लगाना शुरू किया. ","वो अब मेरे खड़े लंड पर जम्पिंग कर रही थी. कुछ ही देर में वो मस्त हो गयी. उसकी चूचियां उछल उछल कर मेरा जोश और ज्यादा बढ़ा रही थीं. मैंने और तेजी से अपनी गांड को उठाते हुए उसकी चूत को चोदना शुरू कर दिया. ","दो मिनट के अंदर ही कविता की चूत ने मेरे लंड पर पानी छोड़ दिया. मेरा लंड पूरा का पूरा कविता के कामरस में लथपथ हो गया. अब लंड और ज्यादा चिकना हो गया था. मैं उसकी चूत को पेलता रहा. फच-फच की आवाज के साथ उसकी चूत को चोदता रहा. दो मिनट के बाद फिर मेरा वीर्य भी उसकी चूत में ही निकल गया.","उसके बाद एक और राउंड हमने उसके बेड पर ही किया. एक घंटे के अंदर दो बार मैंने उसकी चूत चोद दी. फिर हमने बाथरूम में जाकर एक दूसरे को साफ किया. बाथरूम में भी एक राउंड हुआ. फिर मैंने कैमिस्ट की शॉप से उसको गर्भ निरोधक गोली लाकर दी. ","उस दिन के बाद से मेरी चुदक्कड़ पड़ोसन मेरी दीवानी हो गयी. जब उसकी मां घर पर नहीं होती थी या वो घर पर अकेली होती थी तो मुझे बुला लिया करती थी. मैंने उसकी चूत खूब चोदी. ","हमने बहुत दिनों तक चुदाई के मजे लिये. उसके बाद फिर मेरा सिलेक्शन हो गया और मैं ट्रेनिंग के लिए आ गया. अब उसकी शादी हो चुकी है और मेरी भी. मगर अभी भी मुझे उसके साथ किया गया वो पहला सेक्स अक्सर याद आ जाता है. ","दोस्तो, आपको मेरा पहला सेक्स अनुभव कैसा लगा इसके बारे में अपने विचारों से जरूर अवगत करायें. यदि आपके साथ भी कुछ ऐसी यादें जुड़ी हुई हैं तो मुझे आप लोगों के अनुभव सुन कर और जानकर अच्छा लगेगा. ","मैंने अपना ईमेल आईडी नीचे दिया हुआ है. आप नीचे दिये गये पते पर अपने मैसेज भेज सकते हैं. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा. थैंक्स।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/randi-bahan-chudai-2/"},{"title":"सेक्सी गर्लफ्रेंड की जोरदार चुदाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-girlfriend-ki-chudayi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Mastram Sex Story","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"},{"title":"नई पड़ोसन युवती से प्यार भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-pyar-chudai/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"}]}