{"Title":"एक रात लौंडे के साथ-1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"17-10-2019","views":"30,124","description":["मैं शादीशुदा लड़की हूँ। स्कूल टाइम में ही मैंने बॉयफ्रेंड से चुदवाना शुरू कर दिया था। एक दिन रिश्तेदारी में एक लड़के से मिली वो लड़की जैसा बर्ताव कर रहा था.","मेरा नाम सीमा सिंह है, मैं 27 साल की शादीशुदा लड़की हूँ। अब तो खैर औरत बन गई हूँ। तीन साल से चोद चोद कर मेरे पति ने मेरी फुद्दी का भोंसड़ा बना दिया है। वैसे भोंसड़ा तो पहले से ही बना हुआ था, क्योंकि माँ बाप की एकलौती और लाड़ली बेटी होने के कारण मैं जल्दी ही बिगड़ गई, और स्कूल टाइम में ही मैंने अपने बॉय फ्रेंड से चुदवाना शुरू कर दिया था।","बचपन में ही मेरी इच्छा थी कि बड़ी होकर नौकरी करूंगी। 24 साल तक मुझे कोई नौकरी नहीं मिली और मेरी पढ़ाई भी पूरी हो चुकी थी, तो घर वालों ने मेरी शादी कर दी।\nशादी के बाद भी मैंने अपने पति को मना लिया के मैं नौकरी करूंगी.","मैंने बहुत जगह अप्लाई किया, बहुत से इंटरव्यू भी दिये। ऐसे ही एक बार मैंने बैंक जॉब के लिए अप्लाई किया था, तो मेरा टेस्ट आ गया। टेस्ट भी दिल्ली में था तो पति की इजाज़त ले कर मैं अपना टेस्ट देने दिल्ली चली गई।","वैसे तो दिल्ली में हमारे एक दूर के रिश्तेदार रहते थे तो मैंने उनके घर जाने का प्रोग्राम पहले से ही बना रखा था।","मैं दोपहर को ही उनके घर पहुँच गई। वैसे तो वो मेरी मम्मी के कजन है, और मैं एक दो बार उनसे किसी शादी ब्याह में मिली थी, तो उन्हें मामाजी ही कहती थी। उनका एक बेटा भी था, छोटा सा, सुशांत। मगर हम सब उसे सुशी कहते थे।","बेशक थोड़ी बहुत जान पहचान थी, मगर मेरे पास दिल्ली में रात रुकने का और कोई इंतजाम नहीं था, तो मेरे पास उनके घर जाने के सिवा और कोई चारा भी नहीं था।","घर पहुंची, तो देखा घर में सुशी था और उसके बूढ़े दादाजी थे। पूछने पर पता चला कि मामीजी की रिश्तेदारी में किसी की मौत हो गई है और मामाजी और मामीजी वहाँ गए हैं।","सुशी मुझे दीदी कहता था, अब घर में कोई और नहीं था, तो मैंने ही उन लोगों के लिए खाना बनाया, खुद भी खाया, उनको भी खिलाया।","मगर एक बात जो मुझे खटक रही थी. वो यह थी कि सुशी के हाव भाव मुझे बहुत बदले बदले से लगे। एक बार भी उस लड़के ने मेरी टाइट जीन्स या टी शर्ट को नहीं देखा.","हालांकि मुझे इस बात का बहुत गुमान है कि लोग मेरी शानदार फिगर को बहुत ध्यान से देखते हैं, मगर सुशी तो देख ही नहीं रहा था और बस दीदी दीदी करके आँखें झुका कर ही बात कर रहा था।","पहले तो मुझे लगा कि शायद इतने साल बाद मिली हूँ और रिश्ते में इसकी बड़ी बहन भी लगती हूँ तो थोड़ा शर्मा रहा है, या मेरी बहुत इज्ज़त करता है; इसलिए।","मगर शाम होते होते, उस से बात करते करते मुझे एहसास हुआ कि ‘नहीं ये बात नहीं है, ये लड़का होकर भी लड़कियों जैसा है।’\nमुझे बड़ी हैरानी हुई कि यार ऐसा कैसा लड़का हो सकता है, जो लड़का हो कर भी साला चूतिया हो, मतलब उसे मेरे में कोई इंटरेस्ट नहीं था.","हालांकि वो मेरे साथ ही था और मुझसे लगातार बातें कर रहा था मगर मैंने देखा कि उसे मेरे में नहीं मेरे मेकअप में, मेरे बालों के स्टाइल में, मेरे कपड़ों के स्टाइल में ज़्यादा रूचि थी।\nवो उन बातों से ज़्यादा खुश हो रहा था, जिन में मैं उसे लड़कियों के स्टाइल की, लड़कियों के स्वैग की बातें बता रही थी।","जब मुझ से रहा ही नहीं गया तो मैंने उससे घुमा कर पूछ ही लिया- एक बात बता सुशी … तुझे लड़कियों के कपड़े पहनना अच्छा लगता है क्या?\nवो तो जैसे चहक उठा- अरे दीदी पूछो मत, मुझे हमेशा से ही लड़की बनना पसंद था, मैं तो चाहता भी यही था कि मैं लड़की बनूँ … मगर पता नहीं भगवान ने क्यों लड़का बना दिया।","मैंने कहा- पर तुम तो घर में अकेले हो और तुम्हारी कोई बहन भी नहीं है, तो तुम लड़कियों के कपड़े कैसे पहनते हो?\nवो बोला- दीदी सच बताऊँ, आप किसी को बताना नहीं।\nमैंने उसे आश्वासन दिया- अरे नहीं यार, मुझे अपनी बेस्ट फ्रेंड समझो, किसी को नहीं बताऊँगी।\nवो बोला- दरअसल, मैं न … जब घर में अकेला होता हूँ ना … तो मम्मी के कपड़े पहन कर देखता हूँ।","मैंने बड़ी हैरानी से पूछा- पर मम्मी के ब्रा और पेंटी तो बड़े होंगे तो कैसे पहनता होगा?\nवो बोला- बस उन में और कपड़े ठूंस लेता हूँ. फिर ऊपर से मम्मी का कोई सूट या ब्लाउज़ पहन लेता हूँ।","मैंने सोचा कि थोड़ा और इस लड़के को खोल कर पूछा जाए क्योंकि उसकी बातें सुन सुन कर मैं भी मस्ती से भर रही थी। जीवन में पहले बार किसी ऐसे लड़के सी मिली थी जो लड़का होकर भी लड़का नहीं था।","हाँ, ये बात अभी मुझे पता करनी थी कि बेशक वो लड़की बनना पसंद करता है, मगर है तो वो एक मर्द; और क्या मर्द भी है या नहीं।\nतो मैंने सोचा क्यों न इसकी भावनाओं को और भड़काऊँ; इसे उस हद तक ले जाऊँ, जहां ये खुल कर मेरे सामने अपने दिल की हर बात, अपना हर राज़ खोल कर रख दे। ","मैंने कहा- सुशी, एक बात कहूँ?\nवो बड़ा लड़कियों की तरह मचल कर बोला- हाँ दी?\nमैंने कहा- मेरे बैग में मेरे कुछ कपड़े हैं, और हम दोनों के कद काठी में ज़्यादा फर्क भी नहीं है, क्या तुम मेरे कपड़े पहन कर देखना चाहोगे?","वो एकदम से उठ कर बैठ गया- क्या सच दीदी, आप मुझे अपने कपड़े दोगी, पहनने के लिए?\nमैंने कहा- हाँ, ज़रूर दूँगी, और अगर मेरा दिल किया तो हमेशा के लिए तुम्हें ही दे जाऊँगी, ताकि जब भी तुम्हारा दिल करे, तुम पहन कर देख लिया करो।","उसने बड़े प्यार से मेरा हाथ पकड़ कर कहा- ओह थैंक यू दीदी, आप कितनी अच्छी हैं।\nमैंने कहा- मगर मेरी एक छोटी से शर्त है।\nवो बोला- क्या दीदी?\nमैंने कहा- मैं चाहती हूँ कि मैंने अपनी छोटी बहन को खुद अपने हाथों से तैयार करूँ।\nवो बोला- जैसा आप कहो दीदी, आपकी छोटी बहन आपकी हर बात मानेगी।\nमैंने कहा- तो जाओ और मेरा सूटकेस उठा कर लाओ।","वो दौड़ कर गया और मेरा सूटकेस उठा लाया और उसे मेरे सामने बेड पर रखा।","मैंने अपने सूटकेस खोला और उसमें से अपनी मेकअप किट निकाली, अपनी एक और जीन्स और टी शर्ट निकाली, अपना एक ब्रा और पेंटी भी निकाली और सब सामान उसके सामने बेड पर रखा। वो बड़ी हसरत से उन सब चीजों को देख रहा था।","मैंने उससे कहा- देखो, मैं चाहती हूँ कि ये सब कपड़े तुम पहनो, और ये सारा मेकअप भी करो। मैं सब कुछ करूंगी। अपनी छोटी बहन को एक पूरी लड़की की तरह तैयार करूंगी, मगर अभी देखो शाम हो रही है और मुझे तुम्हारा और दादाजी का खाना बनाना है। पहले हम सब काम निपटा लें और फिर बाद रात को फ्री होकर मस्ती करेंगे।","उसने मेरी ब्रा पेंटी को अपने हाथों से छूकर देखा तो मुझे लगा जैसे वो मेरे ही जिस्म पर हाथ फेर रहा हो।","मैंने उससे पूछा- एक सीक्रेट और बता, जब तू मम्मा के कपड़े पहन कर लड़की बन जाता है तो फिर क्या करता है?\nवो बोला- क्या करना है, मैं खुद को आईने में देख कर खुश होता हूँ।","मैंने पूछा- फिर तू हाथ से नहीं करता?\nवो बोला- कभी कभी करता हूँ,। मगर मुझे ये पसंद नहीं है। मुझे तो लड़की होना चाहिए था, मेरा बड़ा दिल करता है, मुझे डेट आए, मैं दुकान से अपने लिए स्टेफ्री पैड खरीद कर लाऊं, मेरे बड़े बड़े बूब्स हों जिन्हें मेरी क्लास के लड़के देखें, जैसे वो दूसरी लड़कियों के देखते हैं।","मैंने पूछा- तो फिर तू हाथ से कैसे करता है?\nवो बोला- अब लड़के जैसा हूँ, तो लड़के की तरह ही करना पड़ता है. हाँ अगर लड़की होता, तो लड़की की तरह करता।","मैंने पूछा- तो क्या पीछे कुछ लेता है?\nवो थोड़ा सा शरमाया और बोला- हाँ, अब आगे नहीं ले सकता तो पीछे तो लेता ही हूँ।\nमैंने उसे आँख मार कर पूछा- मज़ा आता है?\nवो बोला- हाँ!\nऔर झेंप गया।","मैंने उसे अपने सीने से लगा लिया- अरे शर्माती क्यों है अपनी बड़ी बहन से। हम दोनों तो एक सी हैं न।\nवो बोला- दीदी आप कितनी अच्छी हो, सच में मुझे आप जैसे ही दीदी चाहिए थी। और मैं भी आप जैसी होती तो कितना अच्छा होता। मेरे बूबू भी आप जैसे होते।","मैंने सोचा कि ये अच्छा मौका है, मैंने कहा- दीदी के बूबू अच्छे लगे?\nवो बोला- हाँ।\nमैंने कहा- छू के देख।","वो थोड़ा सा सकपकाया।\nमैंने कहा- अरे छोटी बहन बड़ी बहन के बूबू छू सकती है, कोई बात नहीं।","उसने अपना हाथ आगे बढ़ा कर मेरे एक बूब को पकड़ कर हल्का सा दबाया और फिर एक झटके से अपना हाथ पीछे खींच लिया।\nमैंने कहा- क्या हुआ?\nवो बोला- कुछ नहीं।","मैं उठ कर उसके सामने जा खड़ी हुई और उसका सर अपने सीने से लगा कर भींच लिया- ओ मेरी गुड़िया, अपनी बड़ी दीदी से शर्माती है? हैं … पगली कहीं की। क्या हुआ अगर हम तन से एक जैसे नहीं हैं? पर मन से तो एक जैसे हैं। अब ऐसा कर मैं जो कहती हूँ, पहले बाज़ार जा, शाम के खाने के लिए सामान ला। खाना खाकर हम दोनों बहनें बहुत सी बातें करेंगी। ठीक है?","फिर मैंने उसे छोड़ा, वो फिर बाज़ार जा कर सामान लाया. मैंने खाना बनाया और सबने खाया।","खाना खाने के बाद कुछ देर टीवी देखा, उसके बाद सुशी जाकर अपने दादाजी को दवाई देकर आया।\nजब उसके दादाजी सो गए तो मैंने सुशी से पूछा- क्या तुम्हारे दादाजी रात को बार बार उठते हैं?\nवो बोला- नहीं, अब सो गए हैं तो सुबह उठेंगे 4 बजे।","मैंने कहा- तो हम अपना मजे कर सकते हैं।\nदरअसल मेरे दिल में तो चुदने की इच्छा हो रही थी, मगर मेरे पास जो था, वो एक लौंडा था, जिसे लड़की की फुद्दी मारने में नहीं, बल्कि अपनी गांड मरवाने में ज़्यादा मज़ा आता था।\nहालांकि ऐसा मेरा अनुमान था, क्योंकि मैंने उस से पूछा नहीं था कि क्या वो अपनी गांड मरवाता है या नहीं।","तो मैंने उस से बात शुरू की- सुशी, तुम्हारे दोस्त लड़के ज़्यादा हैं या लड़कियां?\nवो बोला- दोनों हैं, मगर मुझे लड़कियों की कंपनी ज़्यादा पसंद है, अब तो मेरी क्लास की दो तीन लड़कियां भी मेरे साथ खूब खुल कर बात करती हैं, जैसे मैं उन सब में से ही एक हूँ। हाँ, लड़के मुझसे जलते हैं कि लड़कियां मुझसे ज़्यादा क्यों मिक्सअप होती हैं। एक दो लड़के हैं जो कभी कभी मेरे साथ भी छेड़खानी करते हैं, पर मैं उनकी हरकतों का बुरा नहीं मानती, बल्कि जब वो मुझे छेड़ते हैं तो मुझे मज़ा आता है।","मैंने पूछा- क्या करते हैं वो लड़के?\nसुशी ने बताया- जैसे आते जाते कभी कभी पीछे हिप पर मार देना, या कभी सामने से आकर भिड़ जाना और मेरी ब्रेस्ट को दबा देना, एक बार तो एक लड़के ने मुझे अपना वो भी निकाल कर दिखाया था।\nमैंने पूछा- तो फिर तुमने क्या कहा?\nसुशी बोला- मैंने क्या करना था। मगर उस लड़के ने अपना लंड हिलाते हुये मुझसे पूछा था, ओए चूसेगा इसे?\nमैंने सुशी को आँख मार कर पूछा- तो फिर, चूसा तूने?\nवो बोला- अरे नहीं दीदी, क्लास में कैसे, हाँ पर मेरी इच्छा थी कि अगर कहीं और जगह मिलता तो शायद मैं चूस लेती।","फिर एकदम से मुझसे पूछा- पर दीदी आप तो शादीशुदा हो, क्या आप जीजाजी का चूसती हो?\nमैंने कहा- हाँ, मैं तो बहुत चूसती हूँ।\nवो बोला- कैसा लगता है?\nमैंने कहा- शुरू शुरू में थोड़ा अजीब सा लगा था, मगर अब तो बहुत अच्छा लगता है। और जब तुम्हारे जीजाजी अपनी जीभ से मेरी फुद्दी चाटते हैं, तो ऐसा नशा सा छा जाता है कि पता ही नहीं चलता कब मैं उनका लंड अपने हाथ में पकड़ती हूँ, और मुँह में लेकर चूसने लगती हूँ।","वो बड़े आश्चर्य से मुझे देख कर बोला- ओ तेरे दी, आप तो दीदी बहुत मज़े करती हो; और सेक्स करते हुये?\nमैंने कहा- सेक्स करते हुये भी हम दोनों खूब मज़े करते हैं, कभी वो ऊपर तो कभी मैं ऊपर।\nवो चहक कर बोला- और बाकी सब पोज भी करती हो डोग्गी स्टाइल, काओ गर्ल, रिवर्स काऊ गर्ल, वो सब भी?\nमैंने हंस कर कहा- हाँ … सब कुछ जो भी दिल करता है, जैसे भी दिल करता है. पर तू तो बता, तूने आज तक क्या किया है?","[email protected]","कहानी का अगला भाग: एक रात लौंडे के साथ-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक रात लौंडे के साथ-2","href":"https://www.freesexkahani.com/antarvasna/ek-raat-launde-ke-sath-part-2/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Sex Problems"],"relatedStoriesLinks":[{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"}]}