{"Title":"एक रात लौंडे के साथ-2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"18-10-2019","views":"48,273","description":["मैं शादीशुदा लड़की हूँ। रिश्तेदारी में मैंने एक लड़के को लड़की जैसा बर्ताव करते देखा तो मैंने कुछ करने का फैसला किया उस लड़के की भलाई के लिए.\n","कहानी का पहला भाग: एक रात लौंडे के साथ-1\nवो थोड़ा मायूस सा होकर बोला- क्या दीदी अपनी किस्मत इतनी अच्छी नहीं, लड़की से मैं करना नहीं चाहता, और किसी लड़के से करवाने में डर लगता है।\nमैंने पूछा- कैसे डर?\nवो बोला- सुना है पहली बार में बहुत दर्द होता है?\nमैंने कहा- हाँ, दर्द तो होता है, पर बाद में इतना मज़ा आता है कि दर्द वर्द सब भूल जाते हैं।","वो बोला- तो आप क्या कहती हो, मुझे क्या करना चाहिए?\nमैंने कहा- ऐसा है कि पहले तुम अपने आप को पहचानो कि तुम क्या बनना चाहते हो क्या करना चाहते हो। उसके बाद पक्का फैसला करके अपनी कोई गर्लफ्रेंड या बॉयफ्रेंड बनाओ। और फिर मज़े करो।\nसुशी बोला- यही तो दिक्कत है दीदी, मैं फैसला नहीं कर पा रही हूँ कि मैं क्या बनूँ।","मैंने कहा- ऐसा है, एक तजुरबा करके देखते हैं।\nवो बोला- कैसा तजुरबा?\nमैंने कहा- मैं तुम्हें तैयार करूंगी, और तुम मुझे तैयार करोगी, और इस दौरान हम दोनों में जो भी होगा, सब कुछ खुल्लम खुल्ला होगा, देखो असल में हो तो तुम एक लड़के ही न, एक मर्द और मैं हूँ एक औरत, अगर तुम्हारी मर्दानगी जाग गई तो तुम एक गर्लफ्रेंड बनाना, और अगर तुम्हारा नारीत्व जागा तो तुम एकबॉय फ्रेंड बनाना।\nवो मान गया। ","मैंने कहा- पहले मैं तुम्हें तैयार करूँगी; ठीक है?\nउसने सर हिलाया तो मैंने अपना मेक अप बॉक्स निकाला और सुशी के चेहरे का मेक अप किया, उसके आई लाइनर लगाया, उसके लिपस्टिक लगायी, चेहरे पर फाउंडेशन, ब्लशर, पाउडर क्रीम सब लगाया।","फिर उसे कहा- चलो अब अपने कपड़े उतारो और ये पहनो।\nमैंने उसे अपनी एक ब्रा और अपनी एक पेंटी दी।","वो थोड़ा शर्मा रहा था तो मैंने उसकी हेल्प की, और उसकी शर्ट और बनियान उतार कर खुद अपना ब्रा उसको पहना दिया।\nउसके सीने पर हल्के हल्के बाल थे, मैंने उसे कहा- अरे ये बाल क्या कर रहे हैं, निकाल दिया करो इन्हें।\nवो बोला- अरे दीदी, बाल तो बहुत हैं मेरे, पर डर लगता है, कभी पापा मम्मी ने लेग्स आर्म्स पर वेक्सिंग की हुई देख ली, तो जूते न पड़ जाएँ।\nमैंने कहा- तो जो जगह पापा मम्मी नहीं देख सकते, वहाँ से तो बाल उठा दो, जैसे सीने से, अंडर आर्म्स से, झांट के।","वो बोला- आप सब बाल साफ रखती हो?\nमैंने कहा- हाँ बिल्कुल, मैं तो अपने बदन पर एक भी बाल नहीं रखती।","फिर उसकी ब्रा में मैंने कुछ कपड़े ठूंस दिये ताकि उसकी ब्रेस्ट उठी हुई, भरी हुई लगे। उसके बाद मैंने उसे पेंटी पहनने को कहा, तो वो थोड़ा शरमाया।\nमैंने कहा- अरे पगली अपनी बड़ी बहन से शर्माती हो, चलो मैं उतार देती हूँ।","उसके सामने बैठ कर मैंने पहले उसका लोअर उतारा और फिर उसकी चड्डी भी नीचे खींच दी। चड्डी के अंदर घनी भरी हुई झांटों में एक ढाई इंच का ढीला सा लंड लटक रहा था.\nमैंने सोचा ‘अरे वाह … कुँवारा लंड! इसे तो मैं चूस चूस कर 6 इंच कर बना दूँगी।\nमगर अभी उसके लिए सही समय नहीं था।","मैंने उसे अपनी पेंटी पहनाई और बोली- यार कितनी झांट उगा रखी है, इसे क्या आम लगने हैं, साफ करो इसे।\nवो बोला- दीदी, कल को साफ कर दूँगी। मैंने उसको चड्डी पहना कर देखा, पहली बार किसी लड़के को अपने सामने लड़कियों की तरह मेकअप किए और ब्रा पेंटी पहने खड़ा देख रही थी। ","बेशक वो एक लड़का था और लड़की की तरह तैयार हो कर खड़ा था, मगर उस लड़के को आधी नंगी हालत में देख कर मेरे मन में सेक्स की आग जल रही थी। मेरी पेंटी जो उसने पहन रखी थी, उसमे मुझे छोटा सा लंड उभरा हुआ दिख रहा था,और वही लंड आगे जाकर मेरी काम ज्वाला को ठंडा करने वाला था।","फिर मैंने उसे कहा- चल छोटी, अब तू मुझे तैयार कर।\nतो उसने भी मेरे चेहरे का मेकअप किया, जिसमें ज़्यादा तो मैंने खुद ही किया, क्योंकि उसे कौन सा मेकअप करना आता था। ","जब चेहरे का हो गया तो मैंने उसे कहा- अब मैं कपड़े कौन से पहनूँ?\nतो उसने मुझे जीन्स और टी शर्ट पहनने को कहा।\nमैंने कहा- मैं क्यों पहनू, मैंने तुम्हें पहनाया था, तुम मुझे पहनाओ।","वो खुश हो गया, उसने मेरे बैग से मेरे लिए अपनी पसंद की, जीन्स टी शर्ट ब्रा पेंटी सब निकाले।\nफिर मेरे पास आ कर बोला- दीदी आपकी ये टी शर्ट उतारनी होगी।\nमैंने कहा- तो उतार दो, मैंने भी तो तुम्हारी उतारी थी।","उसने मेरी टी शर्ट को नीचे से पकड़ा तो मैंने अपने दोनों हाथ ऊपर उठा लिए, और जब उसने मेरी टी शर्ट उतारी तो मेरे गोरे बदन पर काले प्रिंटेड ब्रा में बड़े संभाल कर रखे गए मेरे मम्मों को देख उसका मुँह खुला का खुला रह गया- वाउ … दीदी क्या खूबसूरत ब्रेस्ट है आपकी!\nमैंने उसे कहा- तुम्हें अच्छी लगी?\nवो बोला- हाँ बहुत, बहुत अच्छी लगी। काश मेरे भी इतने सुंदर मम्मे होते, तो मुझे ब्रा में इस तरह से कपड़े नहीं ठूँसने पड़ते।","मैंने कहा- और इसके बारे में क्या ख्याल है?\nऔर मैंने अपना नाइट पाजामा खुद ही उतार दिया, जिसके नीचे मैंने कोई पेंटी नहीं पहनी थी।","मेरी गोरी, चिकनी जांघों और साफ चिकनी फुद्दी को देख कर तो वो और भी आश्चर्यचकित हो गया।","मैंने अपनी पीठ उसकी तरफ घुमाई और बोली- अरे छोटी, मेरी ब्रा की हुक तो खोलना।\nउसने बड़े काँपते हुये हाथों से मेरी ब्रा की हुक खोली, और ब्रा उतारने के साथ ही मैं उसके सामने बिलकुल नंगी हो गई, मगर मुझे इसमें कोई शर्म नहीं आ रही थी क्योंकि मैं तो सिर्फ औरत होकर ही नंगी हुई थी, मगर वो तो एक मर्द हो कर लड़की का वेश धारण कर मेरे सामने मेरी ही ब्रा पेंटी पहन कर खड़ा था और वो भी काजल, लिपस्टिक लगाए।","उसकी आँखों में मेरे नंगे जिस्म को देख कर जो चमक आई थी, वो साथ बता रही थी कि उसने आज तक किसी लड़की को नंगी देखा ही नहीं था. और मेरे नंगे जिस्म को देख उसकी मर्दानगी जाग रही थी।\nयह बात उसके पेंटी में से उभर रहे उसके लंड सी भी ज़ाहिर हो रही थी।","मैं उसके सामने जा कर बेड पर लेट गई और उसे अपने पास बुलाया, और अपनी दोनों टाँगें खोल कर उसे अपनी फुद्दी का पूरा नज़ारा दिखाया और पूछा- क्या मेरी छोटी बहन मेरी फुद्दी को चाटेगी? उसने बिना कोई समय गँवाए कहा- हाँ ज़रूर दीदी, ज़रूर चाटेगी।","मैंने उसका सर पकड़ा और उसका चेहरा अपनी फुद्दी से लगा दिया।","उसने पहले दो चार बार मेरी फुद्दी को चूमा और फिर धीरे धीरे से अपनी जीभ से मेरी फुद्दी को चाटने लगा। मुझे तो आनंद के हिलौरें आने लगे.","पहले तो मैं उसका सर सहला रही थी, फिर मैंने उसके दोनों हाथ पकड़ कर अपने मम्मों पर रखे और उसे कहा- इन्हें भी दबा मेरी जान, निचोड़ इन्हें, मसल अपने हाथों से।\nवो मेरे मम्मे दबाने लगा, मेरे निपल्स को मसलने लगा।","मैं तो सेक्स की नदी में बह गई कि अब या तो डूबी जाऊँगी, या पार उतरूँगी।","बहुत जल्दी ही उसने अपना पूरा मुँह मेरी फुद्दी में घुसा दिया, शायद उसको भी इस सब का मज़ा आने लगा. वो पूरे मनोयोग से मेरी फुद्दी को चाट रहा था और कोशिश कर रहा था कि जहां तक हो सके वो अपनी जीभ मेरी फुद्दी के अंदर डाल दे।\nमैंने उसको कहा- मेरी जान, इधर को घूम जा, मैं भी कुछ चूस कर देखूँ।","उसने उठ कर अपनी पेंटी उतारी. पेंटी उतारते ही उसका 6 इंच का कड़क लंड मेरे सामने आया।\nमैं खुश हो गई- अरे वाह … तुम तो पूरे मर्द निकले! मैं तो सोच रही थी कि तुम लड़की हो।\nमैं बेड के मध्य में सीधी लेट गई और वो मेरे ऊपर आकर उल्टा लेट गया।","उसने मेरी फुद्दी से मुँह लगाया तो मैंने भी उसका लंड पकड़ कर अपने होंठों से लगया, और फिर उसके लंड को किसी मीठे लोलीपोप कर तरह चूसने लगी।\nएक शानदार कड़क लंड जिसने आज तक किसी फुद्दी का मुँह नहीं देखा था, मेरे मुँह में था।","सुशी भी अपनी कमर हिला हिला कर अपने लंड से मेरे मुँह को चोदने का मज़ा ले रहा था।","कुछ देर की 69 की पोजीशन के बाद मैंने सुशी से कहा- सुशी, मेरे ऊपर आ और अपना लंड मेरी फुद्दी में डाल!\nउसने सीधा होकर अपना लंड मेरी फुद्दी पर रखा और धीरे से अंदर घुसा दिया। अब वो एक कुँवारा लड़का था, मगर मैं तो शादीशुदी औरत थी, तो मेरी फुद्दी में उसका लंड बड़े आराम से घुस गया।\nमैंने उसे कहा- चोद सुशी, अपनी बड़ी दीदी को चोद। प्यार से चोद चाहे ज़ोर से रगड़, जैसे तेरा दिल करे। पेल दे अपनी बहन को।\nवो बोला- दीदी सच में इतना मज़ा आ रहा है, इतनी एक्साइटमेंट हो रही है कि बता नहीं सकता, सच में सेक्स में इतना मज़ा आता है, मुझे मालूम नहीं था।","मैंने उसे कहा- जल्दी मत करना, आराम से कर, अगर लगे कि तेरा माल गिरने वाला है तो रुक जाना और मुझे बता देना, हम अपनी पोजीशन चेंज कर लेंगे।\nवो बोला- हाँ दीदी, मैं भी तुम्हें हर पोज में चोदना चाहता हूँ।","उसके बाद हमने डोग्गी स्टाइल, काऊ गर्ल स्टाइल, रिवर्स काऊ गर्ल स्टाइल, बैठ कर खड़े होकर, उल्टा लेटकर, साइड से लेटकर, हर तरह से सेक्स किया। बेशक लड़के में जोश बहुत था, मगर फिर भी वो मेरे कहने के मुताबिक बड़े धीरज से सेक्स कर रहा था।","हम दोनों करीब 20-25 मिनट एक दूसरे के जिस्म से खेलते हुये सेक्स करते रहे, इसी दौरान मैंने उसे अपने मम्मे दबाने, और चूसने के बहुत से मौके दिये।\nमैंने उसे होंठ चूसने सिखाये, जीभ से होंठों को चाटा, एक दूसरे की जीभ चूसी। उसे वो सब कुछ बताया, जो एक मर्द को जानना चाहिए।","फिर मैंने उसे कहा- अगर तुम चाहो तो तेज़ सेक्स करके अपना माल गिरा सकते हो।\nउसने पूछा- अगर आप बुरा न मानो तो आपके मुँह में गिरा दूँ?\nमैंने कहा- ओ के, मुझे कोई दिक्कत नहीं। ","फिर उसने मुझे 1-2 मिनट जम कर पेला, खूब ज़ोर ज़ोर से घस्से मारे. और फिर एकदम से अपना लंड मेरी फुद्दी से निकाला और अपने हाथ से हिलाता मेरे मुँह के पास लाया.\nमैंने झट से उसका लंड पकड़ा और अपने मुँह में ले लिया.","गर्म वीर्य से मेरा मुँह भर गया। मेरे छोटे भाई का पहला गाढ़ा वीर्य जो पहली बार किसी लड़की के जिस्म के अंदर गिरा।\nमैंने घूंट भर ली।\nवो हाँफता हुआ बोला- अरे दीदी, आप तो पी गई?\nमैंने कहा- हाँ अपने भाई का कीमती वीर्य क्या वेस्ट कर देती?","कुछ देर हम दोनों एक साथ लेटे एक दूसरे को देखते रहे। फिर मैंने उसे कहा- सुशी एक बात बोलूँ?\nवो बोला- हाँ दीदी बोलो?","मैंने कहा- देख हम दोनों के बीच जो कुछ भी अभी हुआ, उससे मैं इस नतीजे पर पहुंची हूँ कि तू एक शानदार मर्द है, कड़क और दमदार। तू कहाँ ये लड़की वड़की बनने के चक्कर में पड़ा है। इस से पहले मैंने तुझे एक तजुर्बे की बात करी थी न। तो तजुरबा ये था कि अगर तू मर्द की तरह चोद कर मुझे संतुष्ट न कर पाता तो मैंने यही कहना था कि तू एक लड़की बन। मगर तुम में एक अच्छे मर्द के सारे गुण हैं, तो तू आज के बाद सिर्फ एक मर्द बनेगा, ये लड़की वाला आइडिया छोड़ देगा।","वो मुस्कुरा दिया- ओके दीदी, मुझे भी आज लगा कि मैं एक कंप्लीट मर्द हूँ, आपसे सेक्स करते वक्त मुझे भी एक मर्द की ही फीलिंग आ रही थी और ये ब्रा और मेकअप मुझे बुरे लग रहे थे।\nमैंने कहा- तो ठीक है, आज से तू मेरा भाई ही बन के रहना, बहन मत बनना, ओ के?\nऔर मैंने सुशी के होंठों पर एक छोटा सा किस किया.","मगर उसने मेरा चेहरे पकड़ कर मुझे एक जोरदार चुम्बन दिया और बोला- आप बस इसी तरह मुझे मिलने आती रहना, अब मैं भी किसी दिन आपके घर आऊँगा और हम दोनों फिर से सेक्स करेंगे। मगर मैं चाहता हूँ, हम दोनों आज की रात सोएँ नहीं, और सारी रात ऐसे ही मज़े करें।\nमैंने कहा- पगले सुबह मेरा पेपर है, अब सो जाओ.","वो बोला- तो ऐसा करना न- सुबह जल्दी उठ कर जाने से पहले एक बार और करके जाना।\nमैंने उसको आश्वासन दिया और हम सो गए।","सुबह 6 बजे जब मैं उठी तो सुशी भी उठ गया, उसका लंड भी पूरा तना हुआ था। उठते ही उसने मुझे पकड़ लिया और हम दोनों ने फिर बहुत बढ़िया सेक्स किया।","उसके बाद मैं तैयार हो कर पेपर देने गई। पेपर तो क्या घंटा होना था, पेपर देख कर ही मैं समझ गई कि मैं इस पेपर में फेल हूँ। मगर मुझे खुशी इस बात की थी कि अपने पति से चोरी मैंने एक शानदार मर्द के साथ रात गुजारी।\nजिसे मैं एक लौंडा समझ रही थी, जो लड़का होने से ज़्यादा एक लड़की बनके खुश था, वो अब एक पूर्ण मर्द बन चुका है।","पेपर के बाद मैं वापिस मामा जी के घर गई।\nतब तक मामा जी और मामी जी दोनों आ चुके थे। ","शाम की बस से मैं वापिस अपने घर आ गई। आज दो साल हो गए, सुशी से फोन पर तो बात होती रहती है, पर कभी मिलने का मौका नहीं मिला।\nहाँ इतना ज़रूर पता है कि इन दो सालों में वो अपनी 3-4 गर्लफ़्रेंड्स बदल चुका और मेरे दिये तजुर्बे से वो अब अपनी सहेलियों को खूब जम कर चोदता है\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक रात लौंडे के साथ-1","href":"https://www.freesexkahani.com/xxx-kahani/ek-raat-launde-ke-sath-part-1/"},{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Desi Sex","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"मेरी चूत की चुदाई कार में","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"}]}