{"Title":"30 साल की इंगलिश टीचर की सील तोड़ी","author":{"name":"सरजीत सिंह","href":"https://www.freesexkahani.com/author/sarjeet/"},"date":"27-02-2020","views":"159,802","description":["मुझे चूत मारने का बहुत शौक है। मैं एक नई लड़की की तलाश में था. एक सोशल साईट पर मेरी दोस्ती एक 30 साल की इंगलिश टीचर लड़की से हुई. जब मैंने उसे चोदा तो …","नमस्कार दोस्तो, मेरा नाम जीत है और मैं दिल्ली एन.सी.आर. का रहने वाला हूँ।\nमेरी उम्र 28 साल है और मेरी हाईट 5.7 है। मेरा लंड अच्छी अच्छी लड़कियों और भाभियों की चूत की जड़ें खोद चुका है। मैंने आज तक जिसे भी चोदा है वो मेरे लंड की जबरदस्त तारीफ करती है।","मैं अर्न्तवासना का नियमित पाठक हूँ और इस साईट पर चुदाई की कहानियाँ एक लम्बे समय से पढ़ रहा हूँ। आज मैं आप सबको अपनी वास्तविक स्टोरी बताना चाहता हूँ जो कि रिवाड़ी में रहने वाली संगीता (बदला हुआ नाम) की और मेरी रियल सेक्स स्टोरी है। अर्न्तवासना पर यह मेरी पहली स्टोरी है।","संगीता एक स्कूल में इंगलिश की टीचर है और एक जबरदस्त हुस्न की मालकिन है जिसे देखकर बूढ़ों का लंड भी उसे चादने के लिए खड़ा हो जाए। उसके 36 इंच के चूचे, 32 की दूध जैसी कमर और 38 इंच के मस्त चूतड़ किसी को भी पागल कर सकते हैं।","बात उस समय की है जब मेरी पुरानी गर्लफ्रेंड से मेरा ब्रेकअप हो गया था और मैं एक नई लड़की की तलाश में था क्यूंकि मुझे चूत मारने का बहुत शौक है।\nआज तक मैंने बहुत सारी लड़कियों और भाभियों की चूत मारी है पर संगीता की बात ही कुछ और है।","मेरे दोस्त ने बताया एक सोशल साईट पर उसे गर्लफ्रेंड मिली है तो मैंने भी उस एप को डाउनलोड कर लिया और कुछ ही दिन बाद मेरी बात संगीता से हुई।","करीब 10 दिन बात होने के बाद हमारा मिलने का प्लान बन गया और मैं उससे मिलने रिवाड़ी पहुँच गया.","जब मैंने उसे रियल में पहली बार अपने सामने देखा तो मैं उसे देखता ही रह गया। उसने सफेद टी शर्ट के उपर से जैकेट और नीली जींस पहन रखी थी जिसमें से उसकी 36 इंच की चूचियाँ साफ दिख रही थी. उसकी गांड एकदम उभरी हुई थी.","मेरा मन कर रहा था कि बस इसे अभी गाड़ी में ही चोद दूँ, पर मैं थोड़ा हद में रहा और मैंने गाड़ी का दरवाजा खोल कर उसे गाड़ी में बैठाया. ये उसे बहुत अच्छा लगा कि मैंने उसके लिए गाड़ी का दरवाजा खोला।","फिर हम दोनों गुरूग्राम एक मॉल में गए और एक दूसरे को जानने के लिए बहुत सारी बातें की। हमारी करीब 10 दिन से बातें हो रहीं थी तो थोड़ी ही देर में हम दोनों एक दूसरे से काफी खुल कर बात करने लगे।\nफिर मैंने उसे बताया कि एक लड़की के साथ मेरा अभी अभी ब्रेकअप हुआ है.","इसके जवाब में उसने कहा कि उसका आज तक कोई भी बॉयफ्रेंड नहीं रहा है. और उसकी चूत पर किसी भी लंड ने आज तक दस्तक नहीं दी है।\nमन ही मन मुझे लगा कि संगीता झूठ बोल रही है क्यूंकि आज के दिन 30 साल की उम्र तक तकरीबन कोई भी लड़की बिना चुदे नहीं रहती।","फिर हमने साथ में खाना खाया और थोड़ी देर वहीं रूककर वापिस मैं उसे रिवाड़ी छोड़ने के लिए चल पड़ा।\nउस दिन हमारे बीच ऐसा कुछ नहीं हुआ।","फिर उसके बाद हमारा मिलना बढ़ गया.","और आखिरकार एक दिन जब हम मॉल से धूम कर वापिस रिवाड़ी के लिए निकले तो मैंने उसे लंड चूसने के लिए कहा और वह लंड चूसने के लिए मान गई।\nमैंने मॉल की पार्किंग में ही गाड़ी में लंड निकाल कर उसके हाथ में दे दिया और उसके सिर को पकड़कर लंड की ओर धकेल दिया।","वो बोली- जीत ये बहुत लंबा है, मैं नहीं ले पाऊँगी.","पर मेरे बार बार कहने पर उसने लंड चूसना शुरू कर दिया. वो दिसंबर 2018 की बात है सर्दी में उसके गर्म होंठ मेरे लंड के टोपे पर मस्त हरकत कर रहे थे।\nवाह क्या लंड चूसा उसने!","मैं करीब 10 मिनट में ही उसके मुख में ही झड़ गया और वह मेरा सारा माल पी गई. उसे मेरा माल पीने में काफी दिक्कत हुई थी।","फिर हम घर की तरफ निकल पड़े।","अब हमारे बीच चूत चुदाई की काफी बातें होने लगी थी और मेरे फोर्स करने पर संगीता चुदाई के लिए मान गई।","हमेशा की तरह मैं संगीता को लेने रिवाड़ी पहुँचा और वहाँ से सीधे दिल्ली मेरे दोस्त के फ्लैट पर गए। रूम में जाते ही मैंने संगीता को नंगी कर दिया. उस दिन उसने लाल रंग की ब्रा और पेंटी पहनी हुई थी।\nमैंने उसकी ब्रा और पेंटी को निकाल फेंका.","उस दिन मैंने पहली बार संगीता को नंगी देखा था और मेरे लंड का बुरा हाल हो रहा था।\nमैंने तुरंत बिना इंतजार किए संगीता के गर्म होंठों पर अपने होंठ रख दिए उसने भी मेरा मस्त साथ दिया।","फिर मैंने अपने सारे कपड़े उतार दिए और संगीता को उसके घुटनों पर बैठा दिया और लंड की तरफ इशारा करके चूसने के लिए बोला। संगीता रंडी की तरह मेरे लंड के साथ अपनी जीभ और होंठों से खेल रही थी।\nउसका लंड चूसना मुझे बेहद पंसद आया।\nलंड चूसते चूसते वो मेरी गोलियों को भी चाटती।","फिर मैंने उसको बैड पर लिटा दिया और उसके ऊपर आकर उसकी चूचियों को चूसने लगा।\nक्या चूची थी संगीता की … एकदम गुब्बारे जैसी उभरी हुई और बीच में बिल्कुल लाल निप्पल।","इसी बीच संगीता बोली- जीत, क्या आप मेरी चूत चाट सकते हो?\nमैं पागल हो रहा था. और ये सुनते ही हम 69 की पोजिशन में आ गए। मैं संगीता की चूत चाटने लगा जिस पर एक भी बाल नहीं था. और वो मेरे लंड को गले तक खाने लगी।","उसकी चूत चाटते चाटते वो इतनी गर्म हो गई कि अपने चूतड़ मेरे मुँह की तरफ धकेल रही थी.","करीब 10 मिनट बाद संगीता ने मुझे जकड़ लिया और वो झड़ गई।\nउसके झड़ते ही मैं हट गया और उठकर जोर जोर से उसके बाल पकड़कर उसके मुख को लंड से चोदने लगा।","फिर 5 मिनट बाद मैं झड़ गया और मैंने मेरा सारा माल उसकी चूचियों पर गिरा दिया। वह मेरे माल को अपनी चूचियों पर मसलने लगी। फिर हम दोनों बाथरूम गए और एक दूसरे को साफ किया।","बाथरूम से आकर हम साथ लेट गए. मैंने अपने लंड को सहलाने के लिए उसके हाथ में दे दिया और मैं उसकी चूचियों से खेलने लग गया।","थोड़ी ही देर में मेरा लंड उसकी चुदाई के लिए तैयार हो गया। उस समय तक भी मुझे यही लग रहा था कि संगीता पहले कई लंडों से चुदाई करवा चुकी होगी।","फिर मैंने संगीता को अपने नीचे लेटाया और उसके ऊपर आकर मैं उसकी चूचियों को चूसने लगा. और मैंने उसकी चूत में अपनी एक उंगली डाल दी. उसकी चूत गीली हो रही थी पर बिल्कुल टाईट लग रही थी।","संगीता थोड़ी ही देर में गर्म हो गई. मैं समझ गया कि अब हथौड़ा मारने का सही समय है।\nमैंने उसकी चूत पर अपने लंड का टोपा सेट किया और एक अच्छा सा झटका उसकी चूत में दे मारा. मेरे लंड का टोपा उसकी चूत में घुस गया और वह चिल्ला उठी. उसकी आँखों से पानी आने लगा.","पर मैंने उस पर तरस नहीं खाया. मैं तब यह समझ गया था कि यह आज तक किसी से सच में नहीं चुदी है. पर मैं कहा मानने वाला था … मैंने उसके होंठों पे होंठ रखकर उसके मुंह को बन्द कर रखा था ताकि वो चिल्ला न सके।","थोड़ा सा इंतजार करके मैंने संगीता को जोर से अपने हाथों से जकड़ कर एक और जोरदार झटका उसकी चूत में मारा. इस धक्के से मेरे करीब सारे ही लंड ने उसकी चूत की गहराई नाप दी।\nइस झटके वो सह नहीं पा रही थी वो किसी मछली की तरह तड़प रही थी.","पर मैंने उसकी तरफ बिल्कुल ध्यान नहीं दिया और उसके होंठ चूसता रहा। उसने गुस्से में मेरा होंठ भी काट दिया था।","थोड़ी देर वह सामान्य सी होने लगी और मैंने धीरे-धीरे उसकी चूत में धक्के मारने शुरू कर दिए।","कुछ ही देर में संगीता मेरा साथ देने लग गई पर उसे बहुत दर्द था। वह अपने चूतड़ मेरे लंड पर मारने लगी. धीरे-धीरे उसका दर्द मजे में बदल गया।","अब वह मेरे लंड के ऊपर आ गई थी और मेरे लंड पर उछल-उछल कर अपनी चूत की चुदाई कर रही थी।\nउछलते हुए संगीता के चूचे भी उसके झटकों के साथ उछल रहे थे। उसकी चूत इनकी कसी हुई थी कि हर झटके में एहसास हो रहा था कि उसके जड़ें खुद रही हैं।","फिर मैंने संगीता को अपने उपर से हटाकर लंड उसके मुंह में दे दिया. वो उसे किसी रंडी की तरह चूसने लगी. अब उसे बहुत मजा आ रहा था और मुझे भी।","करीब 20 मिनट की चुदाई में संगीता 2 बार झड़ चुकी थी और फिर मैं भी उसकी चूत में ही लम्बे लम्बे झटके मारते हुए 20-25 मिनट में उसकी चूत में झड़ गया और उसके ऊपर ही लेट गया।\nवो मेरी कमर पर अपने हाथ फिरा रही थी और शिकायत कर रही थी- जीत आप बिल्कुल जानवर हो, आपने मेरी बिल्कुल परवाह नहीं की।","फिर मैं उससे अलग हुआ तो देखा बैड की चादर पर बहुत खून लगा हुआ था.\nमैंने संगीता को बधाई दी- आज तू पूरी तरह से लड़की बन गई है।","फिर हमने अपने आप को साफ किया और फिर से थोड़ी देर बाद चुदाई शुरू कर दी।\nउस दिन संगीता को मैंने 4 बार चोदा।","बाद में मैंने उसकी एक दिन गांड की भी सील तोड़ी।","कुछ समय बाद उसका ट्रांसफर उड़ीसा हो गया और अब हम एक दूसरे से नहीं मिल पाते बस कभी कभी फोन पर ही बात हो पाती है।","जल्द ही उसकी शादी होने वाली है तो उसने मुझे बोला कि अब हमें अलग हो जाना चाहिए।","दोस्तो, यह थी मेरी रियल चुदाई स्टोरी। मुझे पूरी आशा है कि मेरी ट्रू स्टोरी ने आप सभी को मजा दिया होगा. कहानी अच्छी लगी होगी. मेरी मेल पर बतायें ताकि मैं अपनी और कहानियाँ लिख सकूं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड की भी सील तोड़ी","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Desi Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"},{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"}]}