{"Title":"मेरी चुदाई मेरे ससुर के साथ- 2","author":{"name":"अंजलि ठाकुर","href":"https://www.freesexkahani.com/author/anjalit/"},"date":"20-10-2021","views":"692,739","description":["मेरे इरोटिक Xxx फादर इन लॉ ने कैसे मेरी वासना जगायी. मैं भी लंड की तलाश में थी तो मुझे भी ससुर जी का लंड लेना सबसे उत्तम लगा.","फैमिली सेक्स कहानी के पहले भाग\nपिया गए परदेस चूत प्यासी रह गयी\nमें आपने पढ़ा कि मेरी शादी तो हो गयी पर मेरे पति ड्यूटी पर बाहर ही रहते थे. उनको गए चार महीने हो गए थे. मेरी गर्म चूत लंड मांग रही थी. मेरे ससुर मेरी ओर आकर्षित हुए पड़े थे. मैंने भी उनके लंड को ही निशाना बनाने की सोची.","एक शाम इरोटिक Xxx फादर इन लॉ ने मुझे अपने शोरूम में से कुछ लायेन्जरी और स्कर्ट टॉप दिए मुझे पसंद करवा के!\nऔर बोले- “हाँ एक बात और … मुझे दिखा देना पहन कर!","“अच्छा पापा, रात को जब मैं आपको इशारा करूँ तो आ जाना!”\n“ठीक है मेरी बेटी!”","फिर उन्होंने दुकान बंद की और हम दोनों घर के लिये चल दिये।\nमैं जानबूझकर उनसे दूर बैठी.","यह कहानी सुनें.","अब आगे इरोटिक Xxx फादर इन लॉ कहानी:","उनको बर्दाश्त नहीं हुआ तो बोले- बेटा, मुझे कसकर पकड़ लो. नहीं तो झटका लगने से गिर सकती हो।","जो ससुर जी चाहते थे, मैंने वही किया, उनकी जांघ पर हाथ रख दिया।\n“हाँ ऐसे ही!”","मैं बीच-बीच में उनके अंडे तक हाथ फिरा देती थी।\nघर पहुँचते-पहुँचते उनका लंड तन चुका था.","जैसे ही उन्होंने बाइक खड़ी की, मुझसे तेजी से बोले- बेटा तू सब समान ले ले. मुझे बहुत तेज पेशाब लगी है।","उनको तेजी से जाते देखकर बोली- पापा, जब मम्मी सो जायें तो आप मेरे कमरे में आ जाना।\nबिना मेरी तरफ देखे वे बोले- ठीक है बेटा।","काम निपटाते हुए रात के 10:30 हो चुके थे लेकिन मेरे बेचारे ससुर जी की आँखें मेरे कमरे की ओर ही जमी हुयी थी।","तभी मम्मी ने आवाज दी- अजी सुनते हो, सोना नहीं है क्या?","मैंने अपने कमरे का दरवाजा हल्का सा खोल दिया था।","रात के बारह सवा बारह बजे के करीब कमरे का दरवाजा खुलने की आवाज आयी.\nमैं करवट लेकर लेट गयी।","कुछ देर बाद मेरे चूतड़ पर बाबूजी का हाथ स्पर्श हुआ।\nमेरी सांस रूक गयी.\nबुड्ढा मेरे चूतड़ों को सहलाने की कोशिश कर रहा था।","मैं अपनी सांस रोके हुए बुढ़ऊ की हरकत का मजा लेने लगी.\nएक-दो मिनट बुढ़ऊ ने बहुत ही हौले से मेरे चूतड़ को सहलाया और फिर दरार में उंगली चलाने के बाद मुझे हिलाते हुए बोले- अञ्जलि सो गयी क्या?","एक अलसायी सी न नुकुर करने के बाद मैं उठी और अपने हाथों को फैलाकर अंगड़ाई लेते हुए और अपने ससुर को मेरे सीने का उभार दिखाते हुए बोली- नहीं बाबूजी!","“फिटिंग चेक की?” बाबूजी बोले।\n“अभी नहीं … आपका इंतजार कर रही थी!”","बड़ा सा मुँह खोलते हुए बाबूजी बोले- अच्छा?\n“आपने बहुत देर कर दी … इसलिये नींद लग गयी थी।”","“थोड़ी देर हो गयी … आज तेरी सास का मन हो गया, तो उसको सुलाकर आ रहा हूँ।”","“चलो दिखाओ?”\n“अभी पहनी नहीं हूँ, आपका इंतजार कर रही थी!”","“अच्छा चल अब जल्दी से पहन कर दिखा!”\n“नहीं बाबूजी, अब नींद आ रही है, अब कल!”","इस समय मेरी चूत में लगी आग कह रही थी कि मौका जाने मत दे … ले ले ससुरे का लंड अन्दर!\nलेकिन प्यारे बाबूजी का चेहरे के उतार चढ़ाव मेरे मन को बहुत ही प्रफुल्लित कर रहे थे। ","एक बार फिर रिक्वेस्ट करते हुए बोले- बस एक बार बेटा … मेरे कहने से!\n“बाबूजी, मन नहीं कर रहा है न, नींद बहुत तेज आ रही है।”","एक बार फिर अंगड़ाई लेती हुई अपनी छाती को उठाती हुई मैं बोली।","ससुर जी मेरा हाथ पकड़ते हुए बोले- बस एक बार पहन कर दिखा दे, फिर नहीं कहूंगा।\n“अब आप इतना कह रहे है तो आप कोई एक बता दो।”","झट से उन्होंने वही लाल कलर वाली छोटी स्कर्ट उठाई और मुझे देते हुए बोले- बस यही पहन कर दिखा दो।\n“ठीक है … पर इसके बाद नहीं बोलोगे?”\n“बिल्कुल नहीं बोलूंगा।”","मैं अपना पिछवाड़ा उनकी तरफ करते हुए झुकी और पलंग के नीचे से ऊंची हील सैन्डल निकालने लगी और बाथरूम में जाते हुए बोली- बस पांच मिनट दीजिए, पहनकर दिखाती हूं।","बाथरूम का दरवाजा मैंने जानबूझकर हल्का सा खुला रखा ताकि मेरे प्यारे ससुर जी कुछ कुछ मुझे देख सकें।","अन्दर मैंने गाउन को निकाला और उछालते हुए अपनी पलंग की तरफ फेंका जिसको बाबूजी ने तुरन्त ही लपक लिया और गाउन को समेट कर सूंघने लगे.","और उनको रिझाने के लिये फिर मैंने अपनी ब्रा बाहर फेंकी.\nउसको भी वे अपनी मुट्ठी में दबोचकर चूमने लगे.\nपर पैन्टी जानबूझकर मैंने अन्दर ही रख ली.","गहरे लाल रंग की लिपस्टिक लगायी, आई ब्रो वगैरह लगाकर अपने चेहरे को और चमकाया.","तभी ससुर जी बोले- बेटा, तू पहन … मैं अपने कमरे से आया … देख लूँ तेरी सास जाग तो नहीं गयी है.","मैंने टॉप पहनते हुए उनको अपनी हामी भर दी।\nसाली टॉप इतनी छोटी और टाईट थी कि उसको पहनना ही बड़ा मुश्किल लग रहा था और ब्रा न पहने से चूची थोड़ी लटकी हुयी थी, जिसके कारण वो उस टॉप पर समा नहीं रही थी।\nस्कर्ट तो और छोटी थी, बड़ी मुश्किल से पहनी, नाभि से भी काफी नीचे पहने के बाद भी बमुश्किल मेरी गांड ढक पा रही थी।","तब तक मेरे ससुर की आवाज आयी- तैयार हो गयी?\n“हाँ!” सैन्डल पहनते हुए मैंने कहा और दरवाजा हल्का सा खोल कर दरवाजे से लगकर खड़ी हो गयी।","पिताजी का रिएक्शन गजब का था … आँखें खुली की खुली … ऐसा लग रहा था कि उनका गला सूख रहा था.\nउनके हाथ उनके लंड को मसल रहे थे।","मुझे तो अब लगने लगा कि वो अपनी तड़प का महारत दिखा रहे थे.\nनहीं तो एक लड़की जो उनको अपनी तरफ से ढील दिये जा रही थी, जो खुला निमंत्रण था।\nअब तक कोई दूसरा होता … मैं चुद जाती।","इस खेल में लगता है दोनों को ही मजा आ रहा था।","आखिरकार ससुर ने अपने होंठ दबाते हुए बोल ही दिया- अञ्जलि आ जाओ बहू … अब मत तड़पाओ।\n“पापा, शर्म आ रही है।”","“अब कैसा शर्माना?” मेरी नंगी, यौवन से भरी हुयी गौरी-गौरी जांघ को देखते हुए ससुर जी बोले।\n“नहीं पापा, बहुत शर्म आ रही है।”","“अरे मेरी लाडो, जल्दी से मेरे पास आ जाओ।”\n“पापा … ये कपड़े बहुत छोटे हैं, ब्रा पैन्टी भी नहीं पहन पायी हूँ, सब कुछ दिख रहा है।”","“इसीलिये कह रहा हूँ, आओ तो … मैं देख लूं, जिससे कल फिटिंग की ले आऊँ।”","“प्लीज पापा, आप अपनी आँखें बन्द कीजिए।”\n“अरे बेटा, आँखें बन्द कर लूंगा तो देखूँगा कैसे?”","अब अपने वासना से भरे ससुर जी को ज्यादा तड़पाना मुझे भी अच्छा नहीं लग रहा था।\nमैंने दरवाजा खोला, कमर पर हाथ रख कर इठलाते हुए मैं मटकती हुई बाथरूम से निकली।","“वाऊऊ ऊऊउ!” ससुर जी आंखें बड़ी-बड़ी करके देखने लगे।\nवे खड़े हो गये और बोले- बहुत ही सेक्सी लग रही हो।","फिर मेरा हाथ पकड़कर बोले- कहाँ ये ड्रेस छोटी है? कितनी खूबसूरत तो लग रही है।\n“क्या पापा … आप भी?” अपने मम्मे की तरफ इशारा करते हुए बोली- देखिये, ये भी बाहर निकले हुए हैं।","मेरे ससुर मेरे मम्मे छूने वाले ही थे कि मैं फिर बोली- और पापा, स्कर्ट तो और छोटी है. कुछ भी तो नहीं ढक रहा है! आप खुद देख लो!\nकहती हुई मैं पीछे की और घूमी और झुक गयी.","और मेरी खुली गांड उनके सामने आ गयी.","मैं उनके रिएक्शन देखना चाह रही थी लेकिन उनकी सूखी हुयी और हकलाती हुयी आवाज बता रही थी कि वो किस कदर बेताब हैं मेरी गांड को छूने के लिये।","वे मेरी गांड से चिपकते हुए बोले- कहां … बहुत अच्छी तो लग रही है।\n“क्या पापा? मेरा पिछवाड़ा या यह ड्रेस?”\n“बेटा, दोनों ही!” वे मेरी गांड को सहलाते हुए बोले।","“अच्छा चल सीधी हो जा … देखूं तो तुम्हारी चूची कितनी बाहर निकली है?”\nमैं सीधी हो गयी, टॉप से बाहर निकली हुयी मेरी चूची के हिस्से को छूते हुए बोले- हाँ बेटा, छोटी तो है, लेकिन मेरे पैसे वसूल हो गये।","“क्या मतलब?”\nहकलाते हुए वे बोले- कुछ नहीं!","और फिर बोले- अञ्जलि, वो तुमने जो दूसरे कपड़े लिये थे, वो भी पहनकर दिखा दो?\n“बाबूजी, अब रात बहुत हो गयी है, अब कल रात को देख लेना।”","मेरे ससुर थोड़ा अधीर होते हुए बोले- बेटा, आज रात ही दिखा दो, कल दिनभर सोचते-सोचते काम में मन नहीं लगेगा। दिनभर तुम्हारे ख्यालों में खोया रहूँगा।\nमैं थोड़ा उनको उसकाते हुए बोली- मेरे ख्यालों में या मेरे बूब्स और पूसी के ख्यालों में?","मेरे इस शब्द को सुनते ही मेरी तरफ देखते हुए बोले- क्या कह रही हो? तुम हो ही इतनी खूबसूरत कि तुम्हारे ख्यालों में ही समय निकल जाता है।","मैंने ससुर जी को पैन्टी और ब्रा का एक सेट देते हुए कहा- बाबूजी, अब आप ही पहना दो। अब आपसे क्या शर्माना, आपने तो मेरा पिछवाड़ा, बूब्स, पूसी सब तो देख ही लिया है।","वे पैन्टी ब्रा हाथ में लेते हुए बोले- बूब्स, पूसी?\nमेरी टॉप को उतारने के बाद मेरी चूची को सहलाते हुए बोले- इसको चूची या मम्मे बोल … सुनने में अच्छा लगेगा। करन ने यह सब बताया नहीं क्या?\nअब मैं बुढ़ऊ को क्या बोलूँ कि तेरे लाल तो मेरी गांड तक मार चुका है।","फिर वे स्कर्ट को उतारने के बाद बोले- इसको पूसी नहीं … फुद्दी या चुत बोलो।\nइसके बाद वे मेरी गांड सहलाते हुए बोले- इसको पिछवाड़ा नहीं … गांड बोलने से कानों में रस घुल जाता है।","फिर वे अपनी पुत्रवधू की चूची सहलाते हुए बोले- बोलो बेटा, इसको क्या बोलते हैं?\nमैं थोड़ा एक्टिंग करती हुई बोली- मम्म् मे!","“शर्मा क्यों रही हो?” एक बार फिर वे बोले- शर्माओ मत … बोलो!\nचूची को छूते हुए बोले.\n“मम्मे!”","“हाँ, तुम्हारे मम्मे बहुत खूबसूरत हैं।”","बाबूजी ने मुझे ब्रा और पैन्टी पहना दिए और बोले- थोड़ा चल कर दिखाओ।\nमेरे मन की बात कर दी बाबूजी ने!\nमुझे तो उनको तड़पाने में बड़ा मजा आ रहा था. मेरा विश्वास था कि मेरी बलखाती चाल को देखकर बुड्ढा निश्चित और मचलेगा। ","मैं मटकती हुई चलने लगी और ससुर जी मुझे बड़े ध्यान से देख रहे थे और अपनी जीभ को होंठों पर फिरा रहे थे.","उनके सामने झुककर मैं ब्रा में कैद चुचियों की गहराई को दिखाते हुए और उनके गाल सहलाते हुए बोली- बाबूजी, क्या हुआ? गला सूख रहा है। पानी लाऊँ क्या?","हड़बड़ा कर वे मेरी तरफ देखते हुए और अपनी जीभ लपलपाते हुए बोले- नहीं, दूध पीने का मन कर रहा है।\n“बाबूजी, इस समय मैं आपको दूध कहाँ से दूँ?”","“बेटा, तुम्हारे पास तो दूध का भंडार है।” उनकी आँखें अभी भी मेरी चूचियों को ही घूर रही थी।\n“मतलब?” मैं बोली.","वे मेरे मम्मे पर हाथ रखते हुए बोले- इसका दूध पिला दो, मेरा मन भर जायेगा।\nमैं अपने होंठों को चबाती हुई बोली- पिला तो दूंगी … लेकिन किसी को बताओगे तो नहीं?","“क्या बात कर रही हो? बात मेरे और तेरे बीच में ही रहेगी।”","ब्रा को चूची से हटाती हुई मैं बोली- ले बुढ़ऊ पी ले।\nमेरी इस शब्द से मेरी तरफ देखते हुए बोले- ला मेरी जवान बहू, पिला दे अपने इस बुढ़ऊ को अपना दूध!","मैं उनके मुँह में अपना निप्पल डालते हुए बोली- लो पी लो मेरे दूध को!","वे मुँह को हटाते हुए बोले- न बेटा, इस दूध को मैं अपने तरीके से पीऊंगा!\nकहकर वे मेरे निप्पल पर जीभ चलाने लगे।","कितने महीने बाद … जब से करन गया है, किसी मर्द की जीभ मेरे निप्पल पर चल रही थी.\nमेरा पूरा बदन सिहर गया था, मैं गनगना गयी थी, मेरे जिस्म में 440 बोल्ट का करंट दौड़ने लगा।","फादर इन लॉ अभी भी बड़े प्यार से मेरे निप्पल पर अपनी जीभ चला रहे थे, उनको कोई जल्दीबाजी नहीं थी।\nमेरे निप्पल तन चुके थे।","मेरी चूची पर अभी तक उन्होंने दांत नहीं गड़ाये थे जबकि करन बिना दांत गड़ाये मेरी निप्पल को छोड़ता नहीं था।","मैंने अपने हाथ बाबूजी के कन्धे पर रख दिये जबकि बाबूजी की उंगलियाँ मेरी गांड पर किसी लहराते हुए सांप की तरह चल रही थी।\nकभी वो मेरे चूतड़ पर अपनी उंगलियाँ चलाते तो कभी दरार के बीच में!\nअभी भी उनको कोई जल्दी नहीं थी।","प्रिय पाठको, मुझे ऐसा यकीन है कि आपको मेरी इरोटिक Xxx कहानी में अवश्य बहुत मजा आ रहा होगा.\n[email protected]","इरोटिक Xxx फादर इन लॉ कहानी का अगला भाग: मेरी चुदाई मेरे ससुर के साथ- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/10/erotic-xxx-father-in-law.mp3","storiesLink_insideParagrapgh":[{"title":"पिया गए परदेस चूत प्यासी रह गयी","href":"https://www.freesexkahani.com/antarvasna/sas-sasur-sex-story/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-desi-sex-girl/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-desi-indian-girl/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"बहन भाई के बीच वासना और सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"}]}