{"Title":"मेरे दोस्त की सेक्सी वाइफ मुझसे चुदी- 1","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"07-12-2022","views":"168,887","description":["इरोटिक किस सेक्स स्टोरी में पढ़ें कि मेरे दोस्त की शादी हुई तो उसकी दुल्हन मुझे मंडप में ही बहुत पसंद आ गयी. शादी के बाद मैंने उनसे मेल मिलाप बढ़ाया और …","दोस्तो, मेरा नाम राज है. मेरी शादी 4 साल पहले हो चुकी है. इस समय मेरी उम्र 32 साल है.\nआज से एक साल पहले मेरे एक मित्र मुकेश की शादी के रिसेप्शन पार्टी में सभी दोस्त गए थे. ","जब मैंने रिसेप्शन पार्टी में मुकेश की वाइफ जीनी को देखा, तो मैं भौचक्का रह गया था.\nबला की खूबसूरत हसीना थी वो!\nउसे देखते ही मेरे दिल में हलचल पैदा हो गए. आखिर वो थी ही इतनी खूबसूरत. ","वैसे शादी के जोड़े में कोई भी लड़की खूबसूरत लगती है.\nउस दिन जीनी ने पिंक कलर का लहंगा चुन्नी पहना हुआ था और पीछे से बाल भी खुले हुए थे.","ब्लाउज तो बैकलेस था ही, जो कि बालों के पीछे से अपनी दूधिया पीठ को दिखा रहा था.\nउसकी कमर तो मानो कत्ल करने का सामान थी, यही कोई 24 इंच की रही होगी.\nकाफी मनमोहक लग रही थी. ","उस दिन जीनी कुछ ज्यादा ही खूबसूरत लग रही थी क्योंकि वह मनमोहिनी सी सजी-धजी भी थी.\nमेरा सारा ध्यान जीनी पर ही था. ","फिर मैं पार्टी से निकल कर घर आ गया, मेरा और मुकेश का घर पास-पास ही था तो हमारा मिलना हमेशा लगा रहता था.\nऐसे ही धीरे-धरे मेरे और मुकेश के पारिवारिक रिश्ते काफी अच्छे हो गए थे.","धीरे धीरे हमारा उनके घर जाना और उनका हमारे घर आना काफी सामान्य हो गया था.","मेरी वाइफ और जीनी की भी काफी जमने लगी थी.\nकभी कभार हमारे घर में कुछ स्पेशल बनता, तो हम उनके यहां देने जाते और उनके घर से भी हमारे यहां आता ही रहता. ","मेरा और जीनी भाभी का हंसी मजाक तो होता रहता था. ","ऐसे ही एक बार जब मेरे यहां मेरी बीवी ने स्पेशल खीर बनाई थी तो उसे देने मैं मुकेश के यहां गया. ","उस समय शाम के 8:00 बजे थे और मुकेश घर पर नहीं था.\nमैंने 2-4 बार दस्तक देने के बाद भाभी को आवाज दी.","भाभी की आवाज आई- कौन है?\nमैंने बताया कि मैं राज हूं भाभी. ","तो उसने दरवाजा खोला.\nमैंने उनके हाथ में खीर की का बर्तन दे दिया और देखा कि भाभी ने उस समय अपने चेहरे पर क्रीम लगाई हुई थी. ","मैंने हंसी मजाक में कह दिया- अच्छा भाभी, तो आपकी खूबसूरती का राज यह है!\nइस पर वह हंसी और बोली- क्या भैया आप भी मेरा मजा ले रहे हो.","लेकिन मेरा नजरिया उसके प्रति कुछ और था.\nउसने उस समय टी-शर्ट और लोअर पहना था, जिसमें उसकी फिगर का अंदाजा बड़े अच्छे से लगाया जा सकता था. उसका 34-26-36 का मादक फिगर उस समय मेरे लंड को झझकोरने लगा था. ","सच में जीनी भाभी का फिगर एक आकर्षक फिगर था, जिसे कोई भी देख कर उस पर फिदा हो जाए.\nउसकी गांड पूरी उठी हुई थी और उसके बाल उनकी कमर तक आते थे. भाभी ने अपने बालों की चोटी बना रखी थी. ","कुछ देर बात करने के बाद मैं वहां से निकल आया.\nउसका व्हाट्सएप नंबर तो था ही मेरे पास … धीरे धीरे व्हाट्सएप पर हाय बाय होने लगी. ","अब तो व्हाट्सएप पर हम दोनों हंसी मजाक वाले जोक्स भी शेयर करने लगे, जिसमें कोई बुराई नहीं थी.\nऐसे ही कुछ समय बीता. ","भाभी से मैं जब भी मिलता, तो हमारा हंसी मजाक होता ही था, जिसका रिस्पांस उसकी तरफ से भी वैसा ही होता था. ","कुछ दिनों बाद मेरी वाइफ अपने मायके गई थी.\nयूं ही शाम के वक्त मैंने सोचा कि चलो आज रेस्टोरेंट में कुछ खाना खाते हैं.\nतो मैं निकल पड़ा. ","जब मैं रेस्टोरेंट पहुंचा और वहां देखा कि मुकेश और जीनी भाभी पहले से बैठे हैं.\nमैं उनसे मिला और बातचीत की. ","उन्होंने मुझे अपने साथ ज्वाइन कर लिया.\nमेरे काफी ना बोलने के बाद भी वो लोग ना माने. ","आखिर में मैं उनके साथ ही टेबल पर खाना खाने बैठ गया.\nखाना ऑर्डर किया गया. ","उन लोगों का खाना चालू हुआ ही था कि इतने में मुकेश को कोई फोन आया और उसे अर्जेंटली कहीं जाना पड़ गया था.","मुकेश ने जीनी से कहा- मुझे अर्जेंट जाना है, तो एक काम करो, तुम खाना खा लेना और राज, प्लीज यार जीनी को घर तक छोड़ देना.\nइतना कहकर वह निकल गया.","इतने में मेरा ऑर्डर भी आ गया. ","मैंने देखा कि जीनी भाभी ने उस दिन ग्रीन कलर का शॉर्ट कुर्ता और रेड कलर की लैगी पहनी थी, जिसमें वह काफी हॉट लग रही थी और उसने अपने बालों को साइड से जूड़ा बनाया था.\nकानों में छोटे झुमके लटके हुए थे, हाथों में मेहंदी और चेहरे पर हमेशा की तरह खूबसूरती. वह काफी हॉट लग रही थी. ","उसका फिगर तो था ही हॉट … कुर्ता थोड़ा टाइट होने के कारण उसके बूब्स साफ समझ आ रहे थे.\nफिर हम दोनों खाना खाते खाते बातचीत करने लगे.","बातचीत करते करते मैंने भाभी से कहा- भाभी आप आज बहुत खूबसूरत लग रही हो और हॉट भी.\nइस पर वह हंस पड़ी.","फिर मैंने कहा- क्यों भाभी आज मुकेश के साथ डेट पर आई थी क्या?\nवह बोली- हां आई तो मुकेश के साथ ही … पर डेट मना तो राज के साथ रही हूं. ","इस बात पर हम दोनों हंस पड़े.\nमैंने कहा- भाभी, डेट तो बॉयफ्रेंड के साथ मनाते हैं.","इस पर वह बोली- हां, आज तो तुम ही मेरे बॉयफ्रेंड बन गए हो.\nहमारी ऐसी नॉन वेज बातें चलती रहीं.","फिर डिनर करने के बाद हम लोग वहां से निकल पड़े. ","अब मुझे उसे घर छोड़ने जाना था.\nमैं उसके घर के पास पहुंचा ही था कि मुकेश का फोन आ गया. ","मालूम हुआ कि उसे आने में एक घंटा लग जाएगा.\nभाभी ने भी उसे बताया कि हम लोग घर की ओर निकल पड़े हैं.","फिर हम लोग भाभी के फ्लैट के पास पहुंचे.\nभाभी आगे-आगे चल रही थी और मैं उसके पीछे था. ","पीछे से उसकी मटकती गांड को देखकर मेरा ईमान डोलने लगा क्योंकि उसका कुर्ता कुछ ज्यादा ही शॉर्ट और टाइट था.\nकुर्ते से उसकी कमर दिख रही थी, जो मेरी जान ले रही थी. ","फिर भाभी ने दरवाजा खोला और अन्दर चली गई.\nमैं दरवाजे पर ही रुका था.","इतने में जीनी भाभी बोली- राज तुम भी आ जाओ.\nमैं अन्दर आ गया और दरवाजा भिड़ा दिया. ","हम दोनों दरवाजे के पास ही खड़े थे लेकिन कुछ बातचीत नहीं कर रहे थे.\nशायद मेरे और उसके दिल में एक ही बात चल रही थी. ","भाभी ने उस दिन रेड लिपस्टिक लगाई थी, जो उस पर सूट कर रही थी. ","हम दोनों एक दूसरे के सामने थे और कभी मैं उनसे नजर चुराता, तो कभी वह मुझसे. ","इस तरह करीब एक मिनट हो गए. हम दोनों के चेहरे पर मुस्कान भी थी.\nफिर मैं और भाभी दोनों एक साथ बोल पड़े. ","हम दोनों के मुँह से ‘मैं …’ शब्द एक साथ निकला था और हम दोनों एक दूसरे की आंखों में डालकर आंखें देखने लगे. ","ना जाने उस पल में क्या हुआ कि हम दोनों एक दूसरे के इतने समीप आ गए कि बस गर्म सांसें टकराने लगीं.","अचानक से मैं और वह दोनों आगे बढ़े और एक दूसरे के होंठ पर होंठ रख दिए.\nफिर हमारे किस का एक लंबा दौर चला.","इस दौरान ना मैंने उसे छुआ, न ही उसने मुझे!\nबस हमारे होंठ एक दूसरे से मिले थे.\nहमारी जीभें भी एक दूसरे के मुँह के अन्दर घूम रही थीं. ","हमने करीबन दस मिनट तक स्मूच किया.\nइसके बाद हम लोग अचानक अलग हो गए और फिर एक दूसरे की ओर देखकर हंसने लगे. ","भाभी की सारी लिपस्टिक मेरे होंठों पर थी. ","फिर मैंने अपनी जेब से रूमाल निकाल कर अपने होंठों को पौंछ लिया और भाभी से कहा- अब मैं निकलता हूं.\nवह कुछ नहीं बोल रही थी. ","मैं जैसे ही पलटा और दरवाजे को खोलने ही वाला था कि भाभी पीछे से आकर मुझसे चिपक गई.\nउसके बूब्स की गर्माहट और सख्ती को मैं अपनी पीठ पर महसूस कर रहा था. ","जीनी ने मुझसे पूछा- कब मिलोगे?\nमैंने उसकी इस बात का जवाब दिया- जल्दी ही समय आने पर!","मैं दरवाजा खोल कर वहां से निकल गया.\nघर आकर मैं उस स्मूच के बारे में ही सोचता रहा था. ","फिर मैं सो गया.\nदूसरे दिन सुबह मैं उठा तो जीनी का गुड मॉर्निंग के मैसेज के साथ में किस का इमोजी भी था.","मैं जान चुका था कि भाभी न केवल पट चुकी है, बल्कि चुदने को मचल भी रही है.\nबस अब सही समय का इंतज़ार करना था. ","फिर मैंने दोपहर के वक्त जीनी से काफी रोमांटिक बातचीत की और कहा- सही समय का इंतजार करो, हम मिलेंगे.\nदूसरे दिन मेरी वाइफ आ गई.","जब मैं शाम को घर पहुंचा तो मेरी वाइफ के साथ जीनी पहले से बैठी थी.\nहमारा चाय नाश्ता हुआ.","मुकेश का फोन आया कि वो लेट आएगा.\nजीनी मेरी तरफ देखती हुई बोली कि अब मैं चलती हूं. ","इस पर मेरी वाइफ ने मुझे जीनी भाभी को घर छोड़ने को कहा.\nमैंने अपनी बाइक पर जीनी को घर छोड़ा. रास्ते भर हम लोगों में कोई बातचीत नहीं की. ","जीनी बाइक पर मुझसे एकदम चिपक कर बैठी थी. उसके बूब्स मेरे पीठ से टकरा रहे थे और उसका हाथ मेरी कमर से होते हुए आगे की ओर था.\nवो अपने हाथ से हल्के हल्के से मुझे सहला भी रही थी. ","बाइक रुकी तो जीनी ने मुझसे ऊपर चलने के लिए कहा.\nमैं भी उसके आग्रह को ठुकरा ना सका और चल दिया. ","वह आगे आगे और मैं उसके पीछे पीछे उसकी फ्लैट की ओर चले. ","जीनी ने उस दिन पटियाला सूट पहना था, जो कि लाल रंग का कुर्ता ऊपर था और नीचे पीला पजामा था.\nउसने पीले रंग की ओढ़नी पहन रखी थी और बालों की चोटी बना रखी थी. ","जीनी ने दरवाजा खोला और मुझे अन्दर बुलाया. ","मैं जैसे ही अन्दर गया तो जीनी ने दरवाजे की चिटकनी लगा दी. ","अब मैं और जीनी दोनों रूम में अकेले थे.\nमैं और जीनी दोनों एक दूसरे की तरफ बढ़े और एक दूसरे को गले लगाते हुए चिपक गए.","मैंने मानो चुंबनों की बौछार जीनी के गालों पर कर दी. उसके होंठों को चूसने लगा. ","जीनी ने अपना हाथ बीच में डालते हुए अपनी ओढ़नी को अपने शरीर से अलग कर दिया.\nमैं उसकी बैकलैस कुर्ते वाली पीठ पर अपने हाथों को चला रहा था और उसके चेहरे पर किस किए जा रहा था. ","वह बेचैन हो रही थी और वह भी मेरा साथ दे रही थी.\nहम दोनों इरोटिक किस करते करते ही उसके बेडरूम तक आ गए. मुझे किस सेक्स का मजा दे रही थी.","बेडरूम में आते ही मैंने उसे उठाकर बिस्तर पर गिराया और उसी के साथ खुद भी गिर गया.\nलेकिन हमारी किस की रफ्तार कम ना हुई. ","अब मेरा हाथ उसके पूरे शरीर पर घूम रहा था.\nउसकी पीठ, कमर को सहलाते हुए मेरा हाथ उसके हिप्स तक पहुंच गया था. ","उसके तोप से तने हुए चूतड़ों को मैं दबा रहा था.\nमैंने अपने हाथ को उसके कुर्ते के अन्दर डालना शुरू किया और उसकी नंगी कमर पर हाथ चलाने लगा, दबाने लगा.\nऊपर से उसके चेहरे उसके गले और उसके माथे पर किस जारी रखी. ","हम दोनों बेड पर ही एक दूसरे के ऊपर नीचे हो रहे थे.\nअब मैं थोड़ा नीचे होते हुए सामने की ओर से उसके बूब्स पर किस करने लगा और दबाने भी लगा. ","वो भी मस्त होने लगी थी.\nअब मैं उसके कुर्ते को हल्का ऊपर करके उसके नंगी पेट पर किस करने लगा. ","वह तो मानो मदहोश होने लगी.\nमैं भी अपना आपा खो रहा था.","उतने मैं जीनी के फोन पर मुकेश का फोन आया और उसने फोन पर उससे बातचीत करना शुरू किया.\nलेकिन मैं अभी भी नहीं रुका था, मैं उसकी कमर पर किस किए जा रहा था. ","जीनी हंसती हुई मुकेश से बात कर रही थी.\nमुकेश ने बताया कि वह 15 मिनट में आ जाएगा. ","जीनी ने फोन काट दिया और मुझे रोकते हुए कहा कि आज के लिए बस इतना ही, चलो जल्दी से बाहर जाओ, मुकेश आने वाला है.\nमैंने भी बेड से उठ कर उसे किस करते हुए उसके घर से विदा ली. ","आज भी हमारे बीच में शारीरिक संबंध से ज्यादा कुछ ना हुए थे.\nफिर कुछ दिनों बाद मेरी वाइफ को मायके जाना पड़ा.","मैं घर पर अकेला था लेकिन जीनी मुझसे अकेले मिलने नहीं आ सकती थी. ","एक दिन की बात है, हमारे शहर से कुछ दूर मेरे एक मित्र की शादी थी.\nरात में मुझे भी जाना था. ","मैं सुबह निकल गया लेकिन वहां पहुंच कर देखा तो मुकेश और जीनी भी वहां आए हुए थे.\nइस बात का मुझे पता नहीं था. ","जीनी ने मुझसे फोन पर एक दो बार कहा था कि बहुत जल्दी मैं तुमको एक सरप्राइज दूँगी.\nपर मैं कभी उसकी इस बात को समझ ना पाया. ","दोस्तो, मैं आपको जीनी की चुदाई के बारे में सेक्स कहानी के अगले हिस्से में लिखूँगा.\nतब तक आप मुझे बताएं कि आपको मेरी इरोटिक किस सेक्स स्टोरी कैसी लग रही है.\nआप मुझे मेल करना न भूलें.\n[email protected]","इरोटिक किस सेक्स स्टोरी का अगला भाग: मेरे दोस्त की वाइफ मुझसे चुदी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे दोस्त की वाइफ मुझसे चुदी- 2","href":"https://www.freesexkahani.com/antarvasna/husband-friend-sex/"},{"title":"बीवी ने मुझे अपनी भाभी की चूत दिलायी","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-porn-family-story/"},{"title":"जिम वाली आंटी को बियर पिलाकर चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-indian-aunty-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-sex-story/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"देवर को पिलाया अपना मीठा गाढ़ा दूध","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-boobs-kahani/"}]}