{"Title":"कुंवारी भाभी को चोदकर मां बनाया- 1","author":{"name":"सागर राज","href":"https://www.freesexkahani.com/author/malee/"},"date":"16-03-2022","views":"277,111","description":["इरोटिक सेक्स की कहानी में पढ़ें कि एक एडल्ट सेक्स साईट से मेरी दोस्ती एक जवान भाभी से हुई. वो अपने पति से खुश नहीं थी. उससे सेक्स चैट भी हुई.","नमस्ते दोस्तो, कैसे हो आप सब, उम्मीद करता हूँ कि आप सब चुदाई का मस्त मजा ले रहे होंगे.","मेरी इस इरोटिक सेक्स की कहानी को जो भी आंटी, भाभी और लड़की पढ़ रही हैं, वो सब अपने कपड़े उतार कर एकदम नंगी होकर अपनी अपनी बुर में उंगली डाल कर कहानी का मजा लें … और जितने भी लड़के मेरी कहानी पढ़ रहे हैं, वो सब भी अपना लंड निकाल कर हाथ में ले लें और मस्ती से हिला हिला कर कहानी पढ़ें.","मैं आशा करता हूँ कि मेरी कहानी आप सबको बहुत पसंद आएगी.","मेरा नाम सागर राज है, मैं बिहार से हूँ. मैं शारीरिक रूप से एकदम फिट हूँ. मैं न ज्यादा मोटा हूँ और न ज्यादा सूखा हूँ. ","मेरी हाइट 5.8 इंच है. मेरा मूसल सा लंड किसी भी औरत को पूरी तरह से संतुष्ट कर सकता है. मेरा अनुभव है कि जिसने भी मुझसे एक बार चुदवाया है, उसने हमेशा मुझसे चुदवा कर मजा लिया है. अब तक मेरा लंड अनेक चुतों का भोसड़ा बना चुका है.","मैं आज वो सेक्स कहानी लिख रहा हूँ, जब मुझे एक मस्त भाभी की कुंवारी बुर चोदने को मिली थी.","मैंने अपना व्हाट्सप्प नम्बर एक अडल्ट साईट पर डाल दिया. ","कुछ ही देर में मुझे एक नंबर से व्हाट्सप्प आया कि मुझे आपसे बात करनी है.\nमैंने कहा कि हां मैं आपसे बात करने के लिए तैयार हूँ, बताएं कब करनी है?","भाभी ने पहले मेरा नाम पूछा. मैंने उन्हें अपना नाम सागर राज बताया.\nफिर मैंने उनका नाम पूछा तो उन्होंने अपना नाम प्रिया बताया, जो कि बदला हुआ नाम है.","अब आगे बढ़ने से पहले मैं आपको भाभी के बारे में बता देता हूँ.","भाभी का फिगर साइज कुछ यूं था. उनके 34 इंच के कड़क बूब्स, कमर का नाप 30 इंच थी और 36 इंच की उठी हुई गांड थी. भाभी एकदम दूध जैसी गोरी थीं और उनका शरीर एकदम मखमल के जैसा चिकना था.","सच में भाभी एक क़यामत माल लगती थी. उन्हें देखते ही लंड पैंट से बाहर निकलने को हो जाता था.","जब भाभी ने मुझसे चुदवाने की बात की तो मैं उनसे सेक्स की बात करने लगा. मैंने उनकी पसंद नापसंद के बारे में जाना और उनकी इच्छा जानी कि भाभी किस तरह से चुदाई का मजा लेना चाहती थीं.","सब बात हो जाने के बाद भाभी बोलीं कि मैं रात को कॉल करूंगी.\nमैंने ओके कह कर चैट बंद कर दी.","फिर रात को खाना खाने के बाद 11 बजे भाभी का कॉल आया. ","थोड़ी देर नार्मल सी बात हुई.\nफिर मैंने पूछा कि आपके पति कहां हैं?\nभाभी ने बताया कि वो सो रहे हैं.","मैंने पूछा कि पति ने आपके साथ कुछ नहीं किया क्या?\nउन्होंने बताया कि एक बार करके सो गए.","मैंने पूछा कि मज़ा नहीं आया क्या?\nउन्होंने बताया कि नहीं. मजा आया होता तो तुम्हें क्यों फोन करती. ","मैंने पूछा कि मजा क्यों नहीं आया … मेरा मतलब क्या कारण रहा?\nउन्होंने बताया कि अरे यार उनका दो मिनट में ही काम तमाम हो जाता है और मैं प्यासी रह जाती हूँ. ","मैंने उनसे कहा- ओके, मैं समझ गया अब बताइए मैं क्या आपकी सेवा कर सकता हूँ.\nभाभी ने कहा कि मुझे अपनी चुत की सेवा करवानी है और इसी लिए ही तो आपको कॉल किया है.","मैंने कहा- ओके कब आना है.\nभाभी ने कहा- अभी फोन पर कर सकते हो?","मैंने वीडियो कॉल करने की बात पर हामी भर दी.","उनसे वीडियो कॉल करने से पहले मैंने उनसे उनके पति के बारे में पूछा तो उन्होंने बताया कि वो दारू पीकर धुत्त पड़े हैं और उनका रोज का यही काम है. एक बार सो जाने के बाद उनके कान पर नगाड़े भी बजाओ तब भी नींद नहीं टूटती है.","मैं समझ गया कि कोई खतरा नहीं है.","भाभी ने कॉल लगाया और एक खाली कमरे में आकर बोलीं- सागर अब जल्दी से मेरी प्यास बुझा दो.\nमैंने बोला- कपड़े खोलो अभी ठंडी कर देता हूँ.","उन्होंने कहा कि पहले तुम अपना लंड दिखाओ.\nमैंने कहा- ओके.","फिर दो मिनट के बाद भाभी ने वीडियो कॉल में खुद को दिखाया.\nतो मैं उनको देखता ही रह गया, क्या मस्त माल लग रही थीं. ","मैं बता नहीं सकता कि भाभी का बदन कितना हॉट और सेक्सी था वो एकदम सेक्सी माल लग रही थीं. ","मैं तो उनको दो मिनट देखता ही रह गया.\nजब उन्होंने मुझे टोका कि कहां खो गए? ","तब जाकर ध्यान आया और मैंने उनको हाय बोला.\nफिर हमारी नार्मल सी बात हुई. ","भाभी सिर्फ नाईटी पहनी हुई थीं, अन्दर में ना ब्रा थी और ना ही पैंटी, नाईटी एकदम से पारदर्शी थी, जिसमें से उनके बूब्स और नीचे उनकी बुर की झलक दिखाई दे रही थी. ","मैं बोला- वाह मैडम आप तो बड़ी हॉट लग रही हो … किस पर बिजली गिरानी है?\nउन्होंने हंसते हुए कहा कि तुम पर और किस पर.","मैंने कहा कि मैं तो पहले ही आप पर गिर चुका हूँ.\nभाभी बोलीं कि तुम अपना वो दिखाओ.","मैंने पूछा कि क्या?\nउन्होंने बोला कि अपना लंड. ","मैंने बोला कि सिर्फ देखना है या लेना भी है?\nभाभी बोलीं कि अभी तो देख कर मज़ा लूंगी. फिर 5 दिन के बाद खूब चूसूंगी भी और इससे चूत भी मरवाऊंगी. पांच दिन बाद मैं घर में अकेली रहूँगी.","मैं बोला- ओके जैसी आपकी इच्छा.\nमैंने अपने सब कपड़े उतार दिए और भाभी से भी कहा कि आप भी अपने कपड़े उतार दीजिए.","वो भी अपनी नाइटी उतार कर पूरी नंगी हो गईं. ","दोस्तो, क्या मस्त बूब्स और बुर थी आह शब्दों में कैसे बताऊं. अगर वो पास में होती, तो उनको पकड़ कर चोद डालता. लेकिन क्या करूं, भाभी वीडियो कॉल पर थीं.","फिर वो बोलीं- आप भी कपड़े उतार कर मुझे अपना लंड दिखाओ.\nमैं भी नंगा हो गया और हम दोनों एक दूसरे को कुछ देर तक देखते रहे. ","वो मेरा लंड देख रही थीं और अपने होंठों को काट रही थी.\nफिर वो बोलीं कि सागर आपका लंडा बहुत लम्बा और मोटा है, मेरी छोटी सी चुत में कैसे जाएगा? ","मैंने कहा कि बुर होती ही है लंड घुसाने के लिए.\nभाभी बोलीं- हां ये आपने सही बोला सागर … अब तो मैं बस जल्द से जल्द इसे अपनी चुत में लेने को मचल रही हूँ.","मैंने कहा- हां भाभी, मुझे भी आपकी चुदाई करने का बड़ा मन है.\nउन्होंने मुझे ‘आई लव यू …’ बोला, तो मैंने भी ‘आई लव यू टू …’ बोला. ","तब उन्होंने मुझे एक किस दिया तो मैंने भी किस दिया और एक दूसरे को देखने लगे.","फिर मैं बोला कि आगे कुछ और करना है या सिर्फ देखना है.\nभाभी शर्मा गईं और बोलीं कि सागर आपका लंड मुझे चुत में चाहिए. ","मैंने बोला कि मिलूंगा तो आपको चुत में अपना लंड पेल दूंगा.\nवो बोलीं कि मुझे बहुत ज्यादा बार चाहिए.","मैंने बोला कि आपको जितनी बार चाहिए … उतना चोद दूंगा. जब तक आप मना नहीं करेंगी, तब तक आपकी बुर में मेरा लंड घुसा रहेगा.\nवो बोलीं- ओके.","फिर भाभी बोलीं- सागर आप अपना लंड हिलाओ न!\nमैंने लंड हिलाना चालू कर दिया और भाभी से कहा- आप अपनी चूची को दबाइए और अपनी बुर में उंगली डाल कर बुर को चोदें. ","वो एक हाथ से अपने चूचे को मसलने लगीं और दूसरे हाथ से अपनी बुर की चुदाई करने लगीं.","भाभी और मैं एक दूसरे को देख रहे थे और अपना अपना काम कर रहे थे.","दस मिनट के बाद हम दोनों झड़ गए और कुछ देर एक दूसरे को देखते रहे. ","फिर भाभी ने कहा कि बहुत दिनों के बाद इतना झड़ी हूँ, अब रहा नहीं जाता. पांच दिन के बाद मेरे पति आउट ऑफ़ स्टेशन जा रहे हैं, उसके बाद तुमको मुझे खुश कर देना है.\nमैंने बोला कि ओके.","भाभी बोलीं कि मेरे लंड को संभाल कर और तैयार करके रखना.\nमैं बोला- ओके भाभी.","हम दोनों ने एक दूसरे को किस करके बाय कहा और सोने के लिए चल दिए.","बेडरूम में आने बाद मुझे नींद नहीं आ रही थी. तभी 15 मिनट के बाद फिर से भाभी का वीडियो कॉल आया. ","मैंने पूछा- क्या हुआ?\nवो बोलीं- मुझे अपनी चुत में फिर से खुजली हो रही है. आप लंड दिखाओ.","मैं बोला- ओके.\nमैंने अपना लंड उनको दिखाया.\nतो बोलीं कि इसे हिलाओ. ","मैं हिलाने लगा, फिर वो भी अपने चूची और बुर में उंगली करने लगीं. ","मैंने पूछा कि पति कहां है?\nभाभी बोलीं कि साला सो रहा है.\nउन्होंने अपने पति को दिखाया तो वो सो रहा था.","भाभी बेड पर बिल्कुल नंगी पड़ी थीं. वो चूची को दबा रही थीं और बुर में उंगली डाल कर बुर को चोद रही थीं. ","इसी के साथ में उनके मुँह से आवाज़ भी आ रही थी. ","वो कह रही थीं- आंह सागर … अपने लंड से मेरी बुर को चोदिए न!\nमैं भी कह रहा था- मुझे भी आपकी बुर चाहिए. ","वो कहे जा रही थीं- सागर मेरी बुर में लंड घुसाइए और चोदो मुझे …\nये सब आवाजें हम दोनों की बढ़ती हुई कामोत्तेजना के चलते निकल रही थीं.","इसी तरह से अपने हाथों से अपने आप को संतुष्ट करते हुए हम दोनों साथ में एक साथ झड़ गए.\nफोन सेक्स में बहुत मज़ा आया.","हम दोनों रात को 3 बजे तक वीडियो कॉल पर सेक्स करते रहे और उसके बाद हम दोनों सो गए.","जब मैं उठा तो भाभी के मैसेज में 5 नंगी फोटो आई थीं और वो मुझसे मेरे भी फोटो मांग रही थीं.\nतो मैंने भी अपनी नंगी फोटो सेंड कर दी. ","इस तरह से रोज रात को एक दूसरे के साथ वीडियो कॉल पर सेक्स करने लगे. ","फिर भाभी बोलीं- सागर तुम गाड़ी पकड़ कर मुझे चोदने के लिए आ जाओ. कल मेरा पति आउट ऑफ़ स्टेशन जा रहा है.\nमैंने ओके बोला.","भाभी ने कहा- जितने दिन मेऱा पति बाहर रहेगा, उतने दिन सागर तुमको मेरी चूत की चुदाई करनी होगी.\nमैंने बोला- ओके मेरी जान, ये बताओ कि आपके पति कितने दिनों के लिए जा रहे हैं? ","भाभी बोलीं- वो 20 दिन के लिए जा रहा है … तुमको इन बीस दिनों तक मेरी चूत चोदना है.\nमैंने बोला- ओके मेरी जान.","भाभी रांची से थीं. मैं अपनी जान की बुर को चोदने के लिए अपने घर से निकल गया. ","रांची स्टेशन पहुंच कर मैंने भाभी को कॉल किया तो वो मुझे लेने के लिए आ गईं. ","मैं तो उनको देखते ही रह गया.","वो इठला कर बोलीं- सिर्फ देखोगे ही या और कुछ भी करोगे.","उन्होंने बांहें फैला दीं और मुझे गले लगा लिया. ","मैंने उनको कस कर पकड़ लिया और चूमने लगा.\nपांच मिनट बाद हम दोनों अलग हुए और गाड़ी में बैठ कर उनके घर की तरफ चल दिए.","मैं रास्ते भर उनकी चूचियों को दबाते हुए और किस करते हुए ही गया.\nवो कुछ नहीं बोलीं बल्कि उन्होंने भी मेरा पूरा साथ दिया. ","मैं बोला- आप बहुत हॉट और सेक्सी माल हो.\nवो- तुम तो मुझसे भी ज्यादा सेक्सी और हॉट मर्द हो. ","मैंने उनको किस किया और उनके घर पर आ गए. ","अन्दर जाकर मैंने उनको पकड़ कर दस मिनट तक किस और हग किया, साथ में उनकी चूची और बुर को भी दबाया.","हम दोनों साथ में चाय पी.","उसके बाद मैं नहाकर आया और खाना खाया. ","अब हम दोनों बेडरूम में आ गए; कुछ देर तक बात की और किस करने लगे. ","मैंने उनकी चूची को दबाया और बुर में उंगली की.\nभाभी नंगी हो गईं, तो मैं भी नंगा हो गया. ","मैंने उनसे चुदाई के लिए कहा तो वो बोलीं- अभी सेक्स नहीं, रात को आपके लिए एक सरप्राइज है, तब तक आप आराम कीजिए. ","मैं और भाभी दोनों एक दूसरे को बांहों में पकड़ कर सो गए.","दोस्तो, ये देसी भाभी सेक्स कहानी बहुत लम्बी है. इसके अगले पार्ट में लिखूंगा कि भाभी ने क्या सरप्राइज रखी थी. ","तब तक सभी आंटी, भाभी और लड़कियां अपने मेल और कमेंट्स से मुझे अवगत कराएं.\nअपनी बुर और चूची को दबाते रहें और मेरी इरोटिक सेक्स की कहानी को पढ़ कर मजा लें.","मेरी ईमेल आईडी है\n[email protected]","इरोटिक सेक्स की कहानी का अगला भाग: कुंवारी भाभी को चोदकर मां बनाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वीडियो कॉल पर सेक्स","href":"https://www.freesexkahani.com/videos/online-sex-video/"},{"title":"कुंवारी भाभी को चोदकर मां बनाया- 2","href":"https://www.freesexkahani.com/antarvasna/a-sex-story-of-lust/"},{"title":"चुदाई की लत ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/brother-sister-sex-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/indian-randi-hot-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"}]}