{"Title":"नौकरानी ने लंड चूस कर मजा दिया","author":{"name":"राकेश कुमार","href":"https://www.freesexkahani.com/author/rakesh-dbl/"},"date":"01-07-2020","views":"47,762","description":["इरोटिक ब्लोजॉब सेक्स स्टोरी में पढ़ें कि कैसे मैं अपने बदन की मालिश कर रहा था और हमारी नौकरानी ने मेरा खड़ा लंड देख लिया. वो लंड की भूखी औरत बहक गयी और …","हैलो साथियो … मैं दीपक, अपनी इरोटिक ब्लोजॉब सेक्स स्टोरी लिख रहा हूँ. मुझे उम्मीद है कि आप सभी को पसंद आएगी.","आइए पहले इस इरोटिक ब्लोजॉब सेक्स स्टोरी के पात्रों से परिचय कर लेते हैं.","मेरी मॉम वन्दना, पापा गौरव हैं.","जैसा कि मैंने लिखा कि मेरा नाम दीपक है, मेरी उम्र अभी 19 साल है. मेरी मॉम वंदना और पापा गौरव दोनों ही वर्किंग पर्सन हैं और एक ही फर्म में जॉब करते हैं. दोनों को जिम का बहुत शौक है … और वो रेग्युलर जिम और स्विमिंग करते हैं. मैं भी जिम जाता हूँ और फुटबॉल खेलता हूँ.","हमारे घर में एक मेड आती है … उसका नाम मंजू है और उम्र 35 साल है. वो साफ़-सफाई, खाना बनाना और घर के अन्य दूसरे सभी काम करती है. वो सुबह 8:00 बजे मेरे घर आती है और दोपहर दो बजे अपने घर वापिस चली जाती है. ","मेरी मॉम उसे कुछ ज्यादा ही पैसे देती हैं. इसका कारण आपको बाद में मालूम पड़ जाएगा. वैसे मंजू भी एक अच्छे परिवार से है. और ईमानदार भी बहुत है. इसलिए वो हमारे घर से बहुत ज्यादा जुड़ी हुई है.","हमारी मेड मंजू मेरी पहली सेक्स गुरु है. दरअसल मंजू बहुत ही शानदार और भरोसे के लायक महिला है. उसका पति दारूबाज़ है. वो उसके साथ सेक्स नहीं कर पाता है, लेकिन उसने कभी किसी से सैटिंग नहीं की … उसका कारण उसका भय था कि वो बदनाम हो जाएगी.","पर लंड की भूखी औरत कब तक शर्म के पहलू में रह सकती है. इसी वजह से एक बार मंजू मेरी बॉडी देख कर बहक गयी और मैं भी. उसकी स्किन का कलर तो साधारण ही था, लेकिन शरीर की कसावट बड़ी मस्त थी. ","मैं बताता हूँ कि क्या हुआ था. एक दिन मैं अपने रूम में था और अपनी फुल बॉडी पर तेल मसाज कर रहा था. ","जब भी मैं अपनी बॉडी पर मसाज करता हूँ तो मेरा लंड भी खड़ा हो जाता है. मेरा लंड जब खड़ा होता है, तो वो मोटा मूसल जैसा दिखने लगता है. ","तो उस दिन मंजू मेरा कमरा साफ़ कर चुकी थी. अब उसे पूरे घर की सफाई करनी थी. लेकिन न जाने किस काम की वजह से वो मेरे रूम में घुसी और मेरी बॉडी को पीछे से देखने लगी. ","मुझे जैसे ही किसी के होने का महसूस हुआ, तो मैंने पलट कर देखा. उस समय मैं पूरी तरह से नंगा था और मेरा लंड खड़ा था. ","मैं मंजू के सामने अपना तना हुआ लंड खोले खड़ा था और वो मेरे लंड को देख कर आंखें फाड़े और मुँह खोले ठगी सी खड़ी थी. हम दोनों की काटो तो खून नहीं वाली पोज़िशन थी.","उसकी नज़र मेरे हब्शी लंड पर पड़ी, तो उसकी आंखें फटी की फटी रह गयी थीं. मेरी खुद कुछ समझ में नहीं आ रहा था कि मैं कैसे रिएक्ट करूं. मेरा मन बहुत घबरा रहा था और दिल जोर जोर से धड़क रहा था. ","मैं अभी कुछ बोल पाता, तभी मंजू मेरी तरफ बढ़ी और मेरे सामने अपने घुटनों के बल बैठ गयी. उसने अपना मुँह खोल दिया और मेरी आंखों में आंखें डालते हुए मेरे लंड के पास अपना चेहरा करने लगी.","जब तक मैं कुछ समझ पाता और उसके आगे कुछ रिएक्ट कर पाता, तब तक मेरा लंड, मंजू के मुँह में था और वो लगातार कोशिश कर रही थी कि वो मेरा पूरा लंड निगल जाए और लंड को डीप थ्रोट का मजा दे.","लेकिन वो मुश्किल से 4 इंच ही लंड अन्दर कर पा रही थी. उसकी मदहोश आंखें मुझे ही देख रही थीं. और मेरी आंखें बंद हो चुकी थीं. मुझे कुछ समझ में ही नहीं आ रहा था कि मैं क्या करूं. ","करीब 2-3 मिनट बाद मुझे अपने अंडकोषों पर उंगलियां महसूस हुईं, तो मैंने आंखें खोल कर देखा. मंजू ने अपनी साड़ी का पल्लू नीचे गिरा दिया था, उसके ब्लाउज के बटन खुले थे और वो अपनी सफ़ेद ब्रा ऊपर करके अपने बड़े बड़े मम्मों को बाहर निकाले हुए थी. साथ ही उसने अपनी साड़ी पेटीकोट को अपने घुटनों से ऊपर कर लिया था. ","अब मुझे अपने अन्दर सेक्स महसूस होने लगा था. मुझे अपने दिमाग में मंजू एक अप्सरा लग रही थी. ये मेरा पहला इरोटिक ब्लोजॉब सेक्स का अनुभव था. वो मेरे लंड के बॉल्स को अपनी उंगलियों से मसाज दे रही थी.","मुझे इस समय कोई पॉर्न मूवीज जैसा लगने लगा था. मेरी फंतासी थी कि मैं किसी लड़की का सर पकड़ कर उसके मुँह में लंड के ज़ोरदार शॉट मारूं और फाइनली अपना पूरा लंड घुसेड़ कर डिस्चार्ज हो जाऊंगा. ","इस वक्त मंजू ग़ज़ब का लंड चूस रही थी. वो मेरे सुपारे को जीभ से तिर तिर करते हुए मेरे लंड के आगे के भाग के छेद को कुरेद रही थी. ","मंजू को मेरा लंड चूसते हुए करीब दस मिनट हो चुके थे. मेरा लंड उसके थूक से पूरा गीला हो चुका था. मंजू मेरे लंड को करीब-करीब आधे से ज्यादा अन्दर लेकर चूस रही थी. ","तभी मुझे लगने लगा कि अब मेरा लंड पिचकारी छोड़ेगा, तो मैंने मंजू के सिर को अपने दोनों हाथों से पकड़ लिया और धीरे-धीरे शॉट मारने लगा. मैं अपना लंड, सुपारे तक बाहर निकालता और तुरंत 3-4 इंच अन्दर डाल देता. ","अब मंजू के दोनों हाथ मेरी जांघों पर जम गए थे और वो मेरे हर शॉट के एवज में अपने मुँह को आगे पीछे कर रही थी. मंजू ने अपने होंठों को भी कस लिया था … इससे मेरा लंड कसा कसा सा महसूस होने लगा था. ","मैंने मंजू के गाल पर चपत लगाते हुए कहा- रिलॅक्स बेबी … आराम से लो.","मैं भी धीरे धीरे अपने शॉट लगाने लगा. मंजू अब अपने हाथ और मुँह को रिलॅक्स मोड में ले गयी. करीब 2-3 मिनट बाद जब मंजू पूरी तरह से सुरक्षित महसूस कर रही थी कि मैं उसके साथ कोई गड़बड़ नहीं करूंगा, तो वो आराम से लंड के साथ खेल रही थी, उसे चूस रही थी.","तभी मुझे लगा कि बस अब मेरा लंड पानी छोड़ने वाला है, तो मैंने मंजू के सर को ज़ोर से पकड़ा और जोरदार पुश करते हुए मंजू के सर को पकड़ कर अपनी तरफ खींच लिया. परिणाम स्वरूप मेरा दस इंच का लंड मंजू के मुँह में गले तक घुस गया था और मेरा लंड वीर्य की पिचकारी छोड़ने लगा था. ","मंजू के मुँह से केवल ‘घोंण … ओंण … घोंण … ओंण..’ निकल रहा था. मंजू का पूरा चेहरा मेरे पेट से चिपक गया था और उसकी ठोड़ी मेरे अंडकोषों को टच कर रही थी. ","सांस रुक जाने से मंजू की टांगें और हाथ छटपटा रहे थे. ","दस-बारह सेकंड में मेरा सारा माल मंजू के पेट में था. उस समय मंजू के पास मेरा माल पीने या न पीने का कोई भी विकल्प नहीं था. क्योंकि मेरा माल मुँह में नहीं, गले में छूटा था. मैंने अपना लंड निकाला और बाथरूम में भागा और मैंने हांफते हुए शॉवर ऑन कर दिया.","जब मैं बाहर आया, तो देखा मंजू रूम में नहीं थी. मैं चुपचाप टीवी देखने लगा. ","करीब 12:30 बजे पर मुझे मंजू की आवाज़ आई- बाबा, लंच रेडी है, आ जाओ.","मुझे उसके सामने जाने में बहुत शर्म आ रही थी, लेकिन उसके सामने तो जाना ही था. मुझे डर भी था कि कहीं वो मेरी शिकायत मॉम डैड से ना कर दे.","मैं सर झुकाए डाइनिंग टेबल पर बैठ गया और मंजू मुझे खाना परोसने लगी. ","मैं- आई एम सॉरी … मैंने आपसे काफी बुरा बर्ताव किया.\nमंजू – हम्म … पर मुझे बुरा नहीं लगा … बल्कि मुझे मजा आया.","मैंने हैरानी से उसकी तरफ देखा और अपना डर खत्म करके चुपचाप खाना खाने लगा. बाद में मैं अपने रूम में आ गया और सोचने लगा.","अगले दिन मैंने फीवर का बहाना बनाया और घर में ही रुक गया. मैं अपने रूम में मंजू का वेट करने लगा और जैसे ही वो सफाई के लिए रूम में आई, तो मैंने उसे पकड़ लिया और उससे लिपट गया.\nउसने कुछ भी विरोध नहीं किया.","मैं मंजू के होंठों को किस करने लगा, हमारी आंखें मिलीं और मैंने उससे लंड चूसने का इशारा किया. वो चुपचाप अपने घुटनों पर आ गयी और लंड चूसने ब्लोजॉब देने लगी. ","मंजू- आज मुझे टेस्ट करना है.","इतना बोल कर वो लंड चुसाई करने लगी. फिर मंजू ने मुझे पीछे धकेल कर बेड पर गिरा दिया, मैं एकदम नंगा था, लेकिन मंजू कपड़े पहने हुए थी.","फिर अचानक मंजू ने मुझे उल्टा कर दिया और पीछे से हाथ डाल कर मेरे लंड के नीचे लटक रहे बॉल्स को पकड़ कर ऊपर की तरफ पुल किया. मेरी पोज़िशन ऐसी हो गयी थी, जैसे कोई गर्ल चुदने से पहले घोड़ी बनती है. ","मुझे समझ नहीं आया कि पता नहीं अब क्या करेगी?","लेकिन वो मेरी तरफ देखते हुए बोली- तसल्ली रखो बेबी … अभी और मजा आएगा.","इतना बोल कर उसने मेरे चूतड़ों पर किस किया और अपनी जीभ को मेरी गांड के छेद पर रख दी. उसकी जीभ के स्पर्श ने मुझमें सनसनी भर दी. मंजू मेरी गांड पर जीभ को रगड़ने लगी और मेरे लंड को मुठ मारने लगी, ","मुझे अजीब से फीलिंग हो रही थी … लेकिन मज़ा बहुत ज्यादा आ रहा था. ","अब मंजू एक एक मिनट मेरे लंड और गांड दोनों पर बराबर देने लगी. करीब 30 मिनट बाद मुझे लगा कि मेरे लंड से पिचकारी निकलने वाली है. ","मैं- आंह मैं आने वाला हूँ.\nमंजू- हां आ जाओ … मुझे अपना रस टेस्ट करने देना प्लीज़. ","फिर मंजू ने मुझे पीठ के बल लिटा दिया. मेरी दोनों टांगें फैला दीं और मेरे लंड को 2-3 इंच अपने मुँह में लेकर अपनी जीभ को मेरे सुपारे पर रगड़ने लगी. वो एक हाथ से मेरे लंड को हिला रही थी और दूसरे हाथ की बीच की दो उंगलियों को मेरी गांड के छेद पर रगड़ने लगी.","इस इरोटिक ब्लोजॉब से जैसे ही मेरे लंड का पानी छूटा, तो उसने शायद बदला लेते हुए अपनी बीच की दो उंगलियों को मेरी गांड के छेद में डाल दिया. मेरी गांड के छेद को उसने पहले से चूस कर ढीली और चिकनी कर दी थी. ","मुझे तो उसकी उंगलियों के घुसने का अहसास भी नहीं हुआ. पता तो तब चला, जब वो ज़ोर-ज़ोर से उंगलियों को गांड में पेलने लगी. मेरा लंड लगातार पानी छोड़ रहा था. ये कल से डबल था. मुझे लग रहा था कि मेरी बॉडी की सारी पॉवर मंजू के मुँह में जा रही है.","उधर मंजू लगातार वीर्य चाट रही थी. मुझे बड़ा मस्त महसूस हो रहा था. मंजू मेरे लंड को अपने मुँह से खींच खींच कर पूरा माल निकाल रही थी और चाट रही थी. ","फिर मंजू ने मेरी गांड के छेद से उंगलियां निकाल लीं. वो फिर से मेरी गांड के छेद को लिक करने लगी. ","मुझे कुछ अजीब तो लग रहा था लेकिन मजा आ रहा था. मुझे लगने लगा था कि कोई मेरी गांड में कोई मोटा डंडे जैसी चीज घुसा दे … मगर ये मैंने कहा नहीं. ","ऐसा करते करते अब मंजू को कई मिनट हो चुके थे. तभी मेरे लंड में हरकत हुई, तो मेरा हाथ अपने लंड पर पड़ा. लेकिन मंजू ज़ोर से चीखी- लंड मत छुओ.","मैंने लंड छोड़ दिया.","अब वो धीरे-धीरे मेरे गांड के छेद में उंगलियां डालने लगी और मेरा लंड हार्ड होता गया. ","मंजू अब मेरा लंड लंड चूसने लगी और करती रही … और जब तक मेरे लंड ने पानी नहीं छोड़ दिया और जिसे वो पी नहीं गई, तब तक उसने मुझे चैन नहीं लेने दिया. हालांकि इस बार मेरा वीर्य इतना ज्यादा नहीं निकला था. ","मैंने पहले भी 61-62 करते हुए कई बार मुठ मारी थी … लेकिन अब तो मुझे मंजू ने इस नए अनुभव से रूबरू करवा दिया था. उसने मेरी गांड चाट कर मुझे मस्त कर दिया था. मुझे उसका ये खेल पसंद आया. मेरा लंड चूसते हुए मेरी गांड छाती गई हो, ये मेरे लिए सर्वथा नवीन सुख था. ","दोस्तो, मेरी गांड में मंजू की उंगलियां चलने से मुझे बहुत मजा आया था.\nमंजू हमेशा साड़ी पहनती थी, लेकिन उसने अब तक मुझे अपने मम्मों से ज्यादा कुछ भी शो नहीं किया. वो सिर्फ़ मेरी गांड चाटने और लंड चूसने के अलावा कुछ नहीं करती थी. मैंने कई बार उससे चुदाई के लिए बोला, लेकिन मंजू ने मना कर दिया. ","वो बोलती थी कि किसी को गर्लफ्रेंड को पटाओ और उसकी ही चुदाई करो.\nमैं भी कहता- तुम ही गर्लफ्रेंड बन जाओ न!\nतो वो बोलती कि मैं तो तुम्हारी और तुम्हारी फैमिली मेड हूँ … मुझमें अब क्या मजा बचा है.","इसी तरह से लंड चुसाई और गांड चटाई का खेल मंजू करती रही. अब तो ऐसा होने लगा था कि वो मेरा काम दस मिनट में ही कर देती थी. उसकी गांड में उंगली करने की आदत ने मुझे अपनी गांड मरवाने का बेहद जी करने लगा था. मगर मैं कोई गे नहीं था.","ऐसे ही एक बार मंजू किचन में खाना बना रही थी.","मैं अक्सर किचन में मंजू के साथ 20-25 मिनट तक होता हूँ. क्योंकि मुझे प्रोटीन ड्रिंक, मैगी और ऑमलेट आदि खुद बनाने का शौक है. उधर भी मैंने उससे एक क्विकी वाला लंड चुसवा लिया था.","फिर एक दिन संडे को हम मतलब मैं, मॉम और डैड डाइनिंग टेबल पर ब्रेकफास्ट कर रहे थे. मंजू से लंड चुसवाए हुए मुझे दस दिन हो गए थे. मुझे उस दिन भी क्विकी वाला खेल करने का मन हुआ. ","मैंने बहाना बनाते हुए मॉम से बोला- मुझे प्रोटीन ड्रिंक बनाना है.\nमॉम बोलीं- मंजू बना देगी न!\nमैं- नहीं, मैं बना लूंगा … मंजू खाना बना रही होगी.\nडैड- करने दो ना उसको काम, खुद भी तो कुछ करे.","मॉम कुछ नहीं बोलीं.","मैं किचन में आ गया. मंजू सब्जी काट रही थी. मैं प्रोटीन शेक बनाने का नाटक करने लगा और मंजू के पास जाकर बोला- प्लीज़..! ","वो ना में सर हिनाते हुए मना करने लगी.","मैंने उसके बालों को सर के पास से पकड़ा और अपना बॉक्सर नीचे करते हुए अपना लटका हुआ लंड मंजू के मुँह में डाल दिया. पहले तो वो विरोध कर रही थी, लेकिन मेरी पकड़ बहुत मज़बूत थी, जिससे वो हिल भी नहीं पा रही थी.\nमंजू ने समर्पण कर दिया और मुझे सहयोग करने लगी. ","करीब 5 मिनट लंड चूसने के बाद, मंजू ने मुझे किचन की पट्टी पर झुका दिया और मेरा बॉक्सर नीचे करते हुए मेरी गांड चाटने लगी … साथ ही मेरे लंड को मुठियाने लगी. अब उसने मेरे दस इंची लंड को ऊपर किया और लगातार मेरे लंड की गोटियों को गांड के छेद को चूसने और चाटने लगी. ","तभी बाहर से मॉम की आवाज़ आई- मंजू!\nमंजू- ओह मर गई, दीदी को अभी आवाज़ लगानी थी, मैं अभी आती हूँ बाबा, अब लंड खड़ा हो गया है, तो पानी भी निकलेगा.","वो बाहर चली गयी, मेरा मस्ती में बुरा हाल था … लेकिन ये सुन कर अच्छा लगा कि वो मुझे डिस्चार्ज तो करवा ही देगी. मुझे मंजू की इस बात सुनकर बहुत अच्छा लगा था.","कुछ पल बाद वापस आते ही वो कुछ नहीं बोली और सीधा मेरा लंड चूसने लगी. मेरा बड़ा लंड चूसते हुए उसकी अच्छी प्रेक्टिस हो गयी थी. अब वो मेरा पूरा लंड गले तक ले लेती थी.","वो पूरे जोश में लगी थी, लंड चुसाई में वो पूरा लंड अन्दर निगल रही थी. शायद वो मुझे जल्दी डिस्चार्ज करना चाहती थी.","लेकिन तभी डैड की आवाज़ आई- मंजू!\nमंजू – ओह्ह … साहब को भी क्या चुल्ल हुई … अभी क्या टाइम है बुलाने का! ","मुझे हंसी आ गयी. मंजू चली गई.","कुछ देर बाद वापस आते ही बोली- साहब ने मेरी गांड में लंड दे दिया. तू घबरा नहीं बाबा … आज मैं तुम्हारे दोनों अंडकोषों को खाली करके ही दम लूंगी, अब तुम अपनी मंजू का कमाल देखो. ","मुझे उसकी बात सुनकर पहले तो आश्चर्य हुआ कि ये डैड के साथ सेक्स करती है … मगर मुझे इससे क्या था. मैं तो अभी अपना लंड खाली करवाना चाहता था.","मंजू ने मुझे सीधा कर दिया और घुटनों के बल होते हुए बोली- जल्दी से मेरे मुँह में लंड दो बाबा. ","मैंने पूरा लंड ठोक दिया. मैं मंजू के मुँह में लंड आगे पीछे करने लगा था. मैं सुपारे तक लंड बाहर खींचता, फिर पूरा अन्दर डाल देता. ","तभी मंजू ने अपने सीधे हाथ की उंगलियों को मेरी गांड के छेद पर रखा और अन्दर डाल कर तेज़ी से अन्दर बाहर करने लगी. ","आह … क्या स्पीड थी. ","जब तब मैं अपने लंड को पूरा मंजू के मुँह के अन्दर डालता और फिर वापिस सुपारे तक बाहर निकालता … तब तक 12-15 बार मंजू मेरी गांड में अपनी उंगलियां अन्दर बाहर कर दे रही थी.","सब कुछ इतना तेज़ी से हो रहा था कि मेरा लंड बार बार मंजू के गले में फंसते हुए आ जा रहा था. मंजू को सांस लेने में अब दिक्कत हो रही थी. फिर 55-58 सेकंड भी नहीं हुए थे कि मेरे लंड ने पिचकारी छोड़ दी और मुझे पहली बार लगा कि मेरा पेशाब भी निकल गई हो. ","कोई 5-6 सेकंड तक मेरा लंड लगातार पिचकारी छोड़ता रहा. फिर मैं अपने लंड को बाहर निकालने लगा … लेकिन मंजू ने लंड के सुपारे को मुँह में ही रखा और मेरे लंड को निचोड़ने लगी. मेरा लंड फिर से थोड़ा सा रस छोड़ने लगा, जिसे मंजू पी गई और फटाफट खड़ी हो गयी. ","वो बोली- बाबा, अब मैं जाऊं?","दम घुटने की वजह से मंजू की आंखों में पानी आ गया था. मैं उसे देखने लगा तो वो हंसते हुए बोली- आज तो इतनी ज्यादा रबड़ी पिला दी कि मेरा तो पेट भर गया. ","तभी मॉम की आवाज़ आई- मंजू तूने नाश्ता कर लिया? नहीं किया … तो पहले कर ले.","मंजू मेरे बॉक्सर में हाथ डाल कर मेरे अंडकोषों को दबाते हुए बोली- नहीं दीदी … आज पेट भरा लग रहा है, मैं नाश्ता नहीं करूंगी.","मॉम- क्यों आज करके आई है क्या?\nमंजू- नहीं दीदी, मेरा बिल्कुल मन नहीं है.","वो मेरे कान के पास आकर धीरे से बोलो- आज कुछ ज्यादा ही माल था … मेरा तो पेट भर गया, मुझसे कुछ ना खाया जाएगा.\nडैड- मॉर्निंग में पति ने कुछ खिला दिया होगा.\nमंजू- नहीं साहब … आज मन नहीं है, अगर बाद में कुछ मन किया तो खा लूंगी.","मैं वहां से निकल गया और बेडरूम में जाकर आराम करने लगा. आज तो मुझे बहुत ही मज़ा आया. एक नया ही मज़ा मिला था. मेरा इतना पानी कभी नहीं निकला था. ","फिर मैं सो गया, संडे था. बाद में उठ कर मैं फ्रेश होकर लंच के लिए टेबल पर आ गया.","मॉम- मंजू, क्या बात है, आज तुमने कुछ भी नहीं खाया, ऐसा करना तू टिफिन ले जा, घर जाकर खा लेना. ","मैं मन ही मन सोच रहा था कि मंजू का पेट तो मेरी रबड़ी से भर गया था.","जब वो घर जा रही थी तो मैं ही गेट लॉक करने गया.\nमैंने पूछा- मॉर्निंग में जो जूस पिलाया था उसके बाद कुछ क्यों नहीं खाया?\nमंजू बोली- आज बहुत अच्छी फीलिंग आ रही थी.","इसके बाद मैंने कॉलेज में एक गर्ल को ये सोच कर पटाया कि इसकी चुत चोद लूंगा और मौका मिला, तो इसकी गांड भी मारूंगा. गांड मारने के बारे में मेरी सेक्स गुरु मंजू ने एक बात कही थी. ","मंजू बोली थी- बाबा, गांड आदमी की हो या लड़की की, जब वो चुदती है, तो मज़ा देती ही है.","मंजू से मुझे कभी भी कोई प्राब्लम नहीं होती थी. जब मन होता, तब मैंने मंजू को लंड चुसवा कर मजा लिया था. पूरे घर में सभी जगह उसके मुँह में लंड पेला था. बाथरूम, छत, गार्डन, किचन, हॉल!\nलेकिन कभी भी मंजू ने चुदाई करने नहीं दी.","मैंने कई बार ट्राई की कि कैसे भी उसको पूरी नंगी कर दूं, लेकिन उसने अपनी पैंटी कभी भी नहीं उतारने दी. वो हमेशा बोलती थी कि गर्लफ्रेंड पटाओ और उसी को चोदो. वो बस इरोटिक ब्लोजॉब ही देती थी.","लंड चुसाई और गांड में उंगली की इरोटिक ब्लोजॉब सेक्स स्टोरी कैसी लगी आपको? आप मेल करना न भूलें.\n[email protected]","इसके बाद क्या हुआ? वो मैं आपको अपनी अगली कहानी में बताऊँगा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-sex-hard-fuck-story/"},{"title":"दुनिया ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/principal-office-me-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gand Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"साहब बीवी और गुलाम की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/sahab-bivi-gulam-chudai/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"}]}