{"Title":"कामुकता विहीन लड़की का कायाकल्प- 2","author":{"name":"पॉपकॉर्न श्रीवास्तव","href":"https://www.freesexkahani.com/author/popcorn-srivastava/"},"date":"20-10-2022","views":"61,097","description":["इरोटिक फोरप्ले सेक्स कहानी में मैंने एक ठंडी लड़की को फोरप्ले में इतना गर्म कर दिया कि लंड चूत में जाते ही वो झड़ गयी. उसने पहली बार सेक्स में असली मजा लिया.","कहानी के पिछले भाग\nजवान लड़की की सेक्स के प्रति बेरुखी\nमें अब तक आपने पढ़ा कि मैंने और पिंकू ने सोनू का सेक्स के प्रति अरुचि को खत्म करने के लिए एक योजना बनाई और एकसाथ सोनू के कामोत्तेजक अंगों को अपने हाथ और मुंह से उत्तेजित करने की कोशिश करने लगे।","अब आगे इरोटिक फोरप्ले सेक्स कहानी:\n  \nहम दोनों ने अब अपने अपने हिस्से के होंठों पर काम चालू करा।","पिंकू ने सोनू की योनि के होंठों को बिल्कुल मुंह के होंठों की तरह किस करना चालू करा।\nकभी उनको चाटती, कभी एक को चूसती कभी दूसरे को, तो कभी दोनों को एकट्ठा अपने होंठों में दबा कर चूसने लगती।","मैं तो सोनू के होंठों पर पिला ही हुआ था।\nतभी सोनू ज़ोर से चिहुंकी।\nपिंकू ने उसकी क्लिटोरिस को चूसते चूसते अचानक से दांतों से ज़ोर से कचकचा दिया था।","मैंने उसके गालों को अपने सीने में भींचा और होंठों को चूमते हुए उसे तसल्ली दी। ","फिर मैंने ऊपर के और पिंकू ने नीचे चूत के होंठों को पीना शुरू करा।","तभी पिंकू ने एकाएक अपनी जीभ सोनू की चूत के होंठों को फैलाते हुए उसमें घुसा दी।","सोनू ने उह्ह आःह्ह उई ईईए ज़ोर की सिसकी भरी और उसके होंठ थोड़ा खुल गए।","मैंने फायदा उठाते हुए अपनी जीभ सोनू के मुंह में घुसा दी।\nफिर मैंने सोनू के मुंह और पिंकू ने उसकी चूत की चुदाई अपनी अपनी जीभ से चालू कर दी।","सोनू की चीखें निकल रही थीं लेकिन मुंह मेरे मुंह के साथ सिला होने से गूँ गूँ गूँ … की आवाज़ ही निकल रही थी।","आखिर उसकी झिझक खोलने के लिए मैंने उसके लबों को आज़ाद कर दिया।\n“ओह्ह अह्ह ह्हउई ईईई मर गई … आःह्ह उफ्फ फ्फ श्ह्ह ह्ह … की चीख़ों से कमरा गूंजने लगा।","पिंकू का मुंह सोनू के कामरस से पूरा सन गया था।\nमैंने पिंकू के मुंह को चाट चाट के साफ करा और सोनू के कामरस से भीगी अपनी जीभ सोनू के ही मुंह में डाल कर उसे उसके ही कामरस का स्वाद दिलाते हुए, उसके मुंह की जीभ चुदाई करने लगा।","सोनू भी ज़ोर ज़ोर से मेरी जीभ पर लगा पिंकू और मेरे थूक मिश्रित अपना कामरस चूस रही थी। ","पिंकू हाँफती हुई सोनू के बगल में लेट गई और उसकी चूचियों से खेलने लगी।\nसोनू अब ऊब कर बोली- अब और क्या करना है? अब तो मेरी चीखें भी निकल गईं। जल्दी से डालो और निबटो।","उस के मुंह से यह बात कोई नई नहीं थी।\nपुरानी आदतें धीरे धीरे ही जाती हैं।\nहांलांकि अब तक सोनू भी कामक्रीड़ा में आनंद लेने लगी थी।","मैंने उसके बोबे मसलते हुए हुए कहा- जानेमन, अभी तो तुम्हारी निगेटिविटी पूरी तरह खत्म कहाँ हुई है. कुछ कोशिश मरीज को भी करनी चाहिए। ज़रा खुल कर बताओ क्या चीज़ कहाँ डालने को कह रही थीं?\nसोनू ने शर्माते हुए मेरे पेनिस की तरफ इशारा कर दिया।","मैंने उसका हाथ बढ़ा कर अपना लंड उसके हाथ में देते हुए पूछा- इसको कहते क्या है?\n“पेनिस …” सोनू फुसफुसाई और शर्म से उसका चेहरा लाल हो गया।","“हिन्दी में?” मैंने और कुरेदा।\nउसको बहुत शर्म आ रही थी, ‘ल ल ल लंड …’ उसने हकलाते हुए बोला।","‘शाबाश शाबाश!’ मैंने उसे चूमते हुए बोला- और कोई नाम?\n“लौड़ा …” पिंकू ने उसके कान में फुसफुसाया।","इस बार सोनू ने थोड़ा सहज होते हुए इसे दोहराया।","“अब इसे कहाँ डालना है?”\n“चू … चू … चू … चूत!” सोनू का चेहरा फिर से लाल भभूका हो गया।","धीरे धीरे सोनू की झिझक मिटती जा रही थी और वो ज़ोर ज़ोर से खीं खीं करते हुए लंड, लौड़ा, चूत चूची, बोबे चूत दाना, कामकणिका, बुर … पहाड़े पढ़ रही थी।","मेरे हाथ उसके उरोजों का लगातार मर्दन कर रहे थे।\nउसकी चूत की खुजली तो बनी ही हुई थी बल्कि और बढ़ती जा रही थी, जिसको वो नर्वस हंसी से छुपाने की कोशिश कर रही थी।\nउसकी गिगलिंग अभी भी नर्वस सी ही थी लेकिन यह नर्वस गिगलिंग उसकी सुंदरता को चार चाँद लगाती है।","मैंने सोच रखा था कि जब तक सोनू हाथ जोड़ के नहीं गिड़गिड़ाएगी, मैं अपना लंड उसकी चूत में नहीं डालूँगा।","अब पिंकू घोड़ी बन कर सोनू के ऊपर सिक्स्टी नाइन कि पोजीशन में आ गई लेकिन अपनी चूत को उसके मुंह से कुछ ऊंचाई पर ही रखा जबकि अपना मुंह सीधे उसकी कामकणिका पर टिका कर क्रीज़ सम्हाल ली और आगे के निर्देशों का इंतज़ार करने लगी।","बिल्कुल ऐसा पोज था जैसे शेरनी शिकार को छलांग लगाने जा रही हो।","पिंकू की रसीली चूत, क्लिटोरिस और गांड हम दोनों को साफ साफ नज़र आ रहे थे।","अब मैंने टेलीप्रिंटर की तरह उसके बटन दबाते हुए इन्सट्रकशंस देनी शुरू करीं।\nएक तरीके से पिंकू का शरीर टेलीफोन लाइन बन गया।","मैं इधर उसके गुप्तांगों पर टाइप करता और उधर वो इन्फोर्मेशन पिंकू के मुंह तक पहुँच जाती।","पहले मैंने पिंकू कि क्लिटोरिस को मसलना, सहलाना उमेठना शुरू करा।\nउसने बिल्कुल इन्ही ऐक्शन को सोनू की क्लिटोरिस पर अपनी जीभ से दोहराया।","मैंने पिंकू की चूत के होंठों को सितार के तारों की तरह छेड़ा, उसने यही काम सोनू की चूत की फाँकों पर अपनी जीभ से किया।","उँगलियों से मैंने उसकी चूत की चुदाई करी, उसने सोनू की चूत में अपनी जीभ घुमा घुमा कर चोदा।\nफिर मैंने अपनी उँगलियों को आराम देते हुए यही हिदायतें अपनी जीभ से देनी शुरू करी।","एक तो पिंकू का कला कौशल और दूसरी तरफ मेरी उँगलियों और जीभ की मेहनत से उसकी कामरस छोड़ती चूत, गांड और क्लिट के भव्य दर्शन!\nसोनू की हालत मारे उत्तेजना के पतली होती जा रही थी और वो ज़ोर ज़ोर से अपने चूतड़ उछाल उछाल कर आआह्ह … श्ह्ह्ह्ह … सीईईई आईई … उई ईई ईई ईए आह्ह्ह जैसी आवाजें निकाल रही थी।","“अब तक कैसी छुई मुई बन रही थी, अब देखो बजवाने के लिए कैसी बेताब हो रही है।” पिंकू खिलखिलाती हुई बोली।\nसोनू ने शर्माते हुए आंखें बंद कर लीं लेकिन कुछ बोली नहीं।","अभी तो बूस्टर डोज़ का आगे का असर देखो.","मैंने पिंकू कि गांड में उंगली करते हुए जवाब दिया। \nअब मैंने पिंकू का रिमोट सोनू को ट्रांसफर कर दिया कि जैसा मन हो वैसे मजे लो।","सोनू को जैसे अपनी चूत, क्लिट वगैरह पर करवाने का मन करता वो अपनी उंगलियों से वही काम पिंकू की चूत और कामकणिका पर करती और वैसा ही जवाब अपने कामाँगों पर पाती।\nइधर इस काम से फुर्सत पाकर मैंने अपनी अटेन्शन फिर से सोनू की चूचियों और मुंह पर केन्द्रित करी।","उसकी चूचियों से खेलते हुए उसके मुखड़े के चुंबन लिए, गालों और ठोड़ी को चूसा, होंठों को अपने होंठों से रौंदा, उसके कानों को चाटा।","इस बार सोनू ने भी बराबर का सहयोग दिया।\nउसने भी मेरे पूरे चेहरे के पूरे जोशोखरोश के साथ दोगुने चुंबन लिए और मेरे होंठों को बार बार चूसा।","उसके चेहरे से कामातुरता टपक रही थी। उसके चेहरे का यह कामुक लुक आज तक की शालीनता से बिल्कुल अलग सा था।","फिर सोनू ने भी अपनी उँगलियों को आराम देते हुए अपनी जीभ से मैसेज पास करने शुरू करे और जब चुलबुलाहट ज्यादा बढ़ी तो शर्माना छोड़ कर पिंकू के चूतड़ों को पकड़ कर अपने मुंह पर गिरा ही लिया और बाकायदा सिक्स्टी नाइन की पोजीशन में आ गई।","मैं थोड़ा रेस्ट लेते हुए उन दोनों की जोशीली काम क्रीड़ा का आनंद लेने लगा।\nदोनों ही एक दूसरी की चूतें चाट रही थीं, पी रही थीं, जीभ से चोद रही थीं, क्लिटोरिस को चूस रही थी।","“जी स्पॉट ढूंढो!” मैंने सजेस्ट करा।","दोनों ने अपनी जीभों को इस मिशन पर लगाया और एक दूसरे की कन्ट में अपनी अपनी जीभों से पड़ताल करने लगीं।\nपहली बाजी सोनू ने मारी।","अब पिंकू बुरी तरह से उत्तेजित होकर अपने चूतड़ हिलाने लगी और सोनू की चूत को भूखी शेरनी की तरह खाने लगी।","तब तक कुशल और अनुभवी पिंकू ने भी सोनू के जी स्पॉट को पा लिया।\nअब तो दोनों के मुंह से सिसकारियाँ निकल रही थीं और क्यूंकि दोनों ने ही एक दूसरे के चूतड़ों को अपनी बांहों में जकड़ रखा था और जीभें चूतों में घुसाई हुई थी, वोह बिस्तर पर “एक शरीर- दो जान” की तरह कलाबाजियाँ खा रही थीं।","सेक्स एंजॉयमेंट थेरेपी काम कर रही थी।\nखैर उनको उत्तेजना के शिखर पर पहुँचने से पहले ही मैंने रोक दिया और अलग अलग होने को बोला।","अभी तीनों डोजेज़ के पूरे असर की भी तो जांच करनी थी।\nपिंकू के सोनू के ऊपर से हटते ही सोनू ने मुझे शिकायती अंदाज में घूरा.\nलेकिन मैं उसकी बगल में लेट गया और उसको अपने ऊपर लेटने को बोला।","वो कामातुर हो कर पूरी उत्तेजना से तड़पती हुई बिना झिझक मेरे ऊपर चढ़ कर काऊगर्ल पोजिशन में बैठ गई और बिना समय बर्बाद करे मेरा लौड़ा पकड़ कर अपनी चूत में घुसाने की कोशिश करने लगी।","लेकिन प्रैक्टिस ना होने से नाकामयाब रही और तीन चार बार कोशिश करने के बाद झेंप कर अपनी चूत और कामकणिका मेरे लंड पर घिसने लगी।","उसकी इस हरकत को देख कर पिंकू फिर खिलखिला कर हँसती हुई बोली- देखो कैसी शर्मीली बनती थी, अब देखो कैसी चुदासी हो रही है। अब तो इसकी बजा ही डालो।","मैं मुस्कुराते हुए उठ कर आलथी पालथी मार कर बैठ गया और सोनू को लोटस पोजिशन में अपने आगोश में ले लिया।","वो उत्तेजनावश अपनी छातियां मेरे सीने से रगड़ रही थी और मेरा लौड़ा हम दोनों के नंगे बदन के बीच में पिस रहा था।\nउसके गले और कंधे पर मेरी चुम्मियाँ लगातार जारी थीं और हाथ उसकी नर्म और मुलायम पीठ की हल्के हल्के मसाज कर रहे थे।","क्योंकि सोनू अच्छे कद की है इसलिए इस पोजीशन में उसका चेहरा मेरे चेहरे से थोड़ा ऊपर पड़ रहा था।\nमैं कभी अपना मुंह ऊपर उठा कर उसके अधरों का स्वाद लेने लगता तो कभी अपना मुंह थोड़ा नीचे झुका कर उसकी चूचियों को चूसने लगता।","इस पोजीशन में उसकी ठुड्ढी भी आम की गुठली की तरह चूसने में भी बहुत मजा आया।","आखिर में फिर से चित लेटते हुए मैंने उसको अपने ऊपर खींचा और प्यार से चूमते हुए सोनू के अधर अपने निप्पलों की तरफ खिसकाये।","सोनू एक शर्मीली मुस्कुराहट के साथ मेरे ऊपर लेट लेटे नीचे अपनी चूत और क्लिट मेरे लंड से रगड़ने के साथ साथ मेरे निप्पलों भी चूसने लगी।\nपिंकू को देख देख कर उसे मालूम तो सभी कुछ था लेकिन इच्छा नहीं होती थी, जो आज सारे बांध तोड़ कर जाग गई थी।","सोनू ने पूरे मनोयोग से मेरे निप्पलों को चाटा, चूसा, चुम्मियाँ लीं और दांतों से लव बाइट्स भी दीं।","मैं प्यार से उसके मुलायम मुलायम कपोल सहलाते हुए उसके कानों में स्वीट नथिंग्स की सरगोशियां कर रहा था।\nइस बीच पिंकू उसकी पीठ पर गर्दन से लेकर चूतड़ों तक अपनी जीभ फिरा फिरा कर और धीमी धीमी पुच्चियाँ ले ले कर उसकी कामोत्तेजना को और बढ़ा रही थी।\nकभी उसके ऊपर लेट कर अपनी निप्पलों से उसकी पीठ को सहलाती तो कभी उसके ऊपर पूरा दबाव डाल कर अपने बोबों से पीठ की जोरदार घिसाई करते हुए मालिश करती।","करीब आधे घंटे तक सोनू से मजे लेने के बाद आखिर मैंने अपना लंड उसकी चूत में घुसा दिया।","वो एकदम बेकाबू होकर उसे अपनी चूत की फाँकों से निचोड़ने लगी और तेजी से कभी आगे पीछे तो कभी दायें बाएँ हिल हिल कर अपनी बुर की खुजली मिटाने लगी।","मेरे आग्रह पर अपनी चूत को मेरे लन्ड के चारों ओर गोल गोल भी घुमाया और फिर ‘उईई ईईईई मर गई …’ की एक लंबी सिसकारी लेते हुए मुझसे लिपट गई। ","ज्वालामुखी की तरह फूटते उसके कामरस के साथ साथ सेक्स के प्रति उसका मानसिक अवरोध अब पूरी तरह बह निकला था।\nउसकी आँखों से आंसुओं की धार बह रही थी लेकिन होंठों पर एक अजीब संतोष भरी मुस्कान भी थी।","मेरा इलाज कामयाब रहा था।\nमैं सोनू को उसी पोजीशन में अपनी बांहों में भींच भींच कर देर तक प्यार करता रहा।","जैसा कि मैं बता ही चुका हूँ कि मैं किसी भी सेक्स सेशन का समापन अपनी फेवरिट मिशनरी पोजीशन में ही करता हूँ।\nतो मैंने अपना लंड उसकी चूत में पिरोये पिरोये ही पलटी खाई और अपनी बांहें उसकी पीठ के पीछे ले जा कर उसे अपनी भुजाओं में ज़ोर से जकड़ते हुए उसकी भयभीत हिरनी के समान बड़ी बड़ी बंद आँखों के आंसुओं को चूम चूम कर सुखाया और फिर आंसुओं से भीगे हुए गालों को चूसते हुए हौले हौले धक्के मारने शुरू करे। ","पूरी तरह झरने के बाद भी सोनू की चूत के होंठ फुदक फुदक कर मेरे लौड़े को चूस रहे थे।\nउसने अपनी बांहों से मेरी गर्दन और टांगों से कमर दबोच रखी थी।","मैंने उसके पूरे चेहरे को चूमते हुए अपनी स्पीड बढ़ानी शुरू करी और उसके संतरे की फांकों जैसे होंठों को अपने होंठों से कस कर भींचते हुए फ़ाइनल अटैक करा।\nअब मेरा गरमागरम लावा उसके कामकुंड में अंतिम आहुति दे रहा था।","सोनू ने भी मुझे कस कर भींचा और एक बार फिर से स्खलित होकर मेरा साथ दिया।\nमैंने सोनू की टांगों को अपनी टांगों के बीच में लेते हुए उसकी चूत को मेरे लंड को पूरी तरह दबाने का मौका दिया।","उसने भी अपनी टांगों की कैंची बना कर मेरे लौड़े को अच्छी तरह निचोड़ डाला।\nअब इरोटिक फोरप्ले सेक्स से सोनू की कामाग्नि पर जमी बर्फ पूरी तरह गल चुकी थी।","मैं देर तक सोनू के बदन पर निढाल होकर पड़ा रहा।\nतब तक पिंकू भी सोनू के बगल में आ कर लेट गई।","मैंने पिंकू को भी मेहनताने और शाबाशी के तौर पर गिन कर एक सौ एक पुच्चियाँ उसके चेहरे पर दीं।\nवो एक योग्य ट्रेनिंग असिस्टेंट सिद्ध हुई थी। ","अब तक सुबह के चार बज गए थे।\nहम लोग निढाल होकर जहां थे जिस पोजीशन में थे, नींद के आगोश में समाते चले गए।","बीच में मेरी आँख थोड़ी सी खुली तो नीले नाइट बल्ब की हल्की रोशनी में देखा कि सोनू एक मासूम लड़की की तरह नींद में ही हौले हौले मुस्कुरा रही है।\nमेरे दिल पर कटारियाँ चल गईं।\nमैंने अपने जज़्बात पर काबू किया और स्वप्नलोक में खो गया।","पाठको, इरोटिक फोरप्ले सेक्स कहानी में मजा आ रहा है ना!\nअब कहानी के अगले भाग में पढ़ें कि मैंने पिंकू और सोनू से अपनी गेम में जीतों का इनाम वसूला और उन्होंने भी इसका भरपूर आनंद कैसे लिया। \n[email protected]","इरोटिक फोरप्ले सेक्स कहानी का अगला भाग: कामुकता विहीन लड़की का कायाकल्प- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की सेक्स के प्रति बेरुखी","href":"https://www.freesexkahani.com/teenage-girl/frigid-teen-porn-story/"},{"title":"कामुकता विहीन लड़की का कायाकल्प- 3","href":"https://www.freesexkahani.com/group-sex-stories/mast-mast-sex/"},{"title":"दीदी की चुदाई देख कर मेरा खड़ा हो गया","href":"https://www.freesexkahani.com/teenage-girl/sister-boyfriend-sex-kahani/"},{"title":"गांव में सगी चाची को रात भर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-ki-gand-mari/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Nangi Ladki","Padosi","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"वेश्या भी तो एक नारी है","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"},{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-friends/"},{"title":"गर्लफ्रेंड और उसकी अम्मी को एक दूसरी के सामने चोदा","href":"https://www.freesexkahani.com/antarvasna/aunty-fuck-story/"}]}