{"Title":"मेरी दगाबाज़ प्रेमिका की चुत चोद दी","author":{"name":"रिक्की","href":"https://www.freesexkahani.com/author/virginkadewana/"},"date":"16-08-2021","views":"60,890","description":["एक्स हॉट गर्लफ्रेंड सेक्स कहानी मेरी दगाबाज़ गर्लफ्रेंड की है जो मेरे दोस्त से चुद गयी थी. मैं उसे सबक सिखाना चाहता था. मैंने उसकी चूत चोद कर अपना बदला कैसे लिया?","दोस्तो, यह सेक्स कहानी मेरी और मेरी एक्स गर्लफ्रेंड की है. जिसमें आप जानेंगे कि कैसे मैंने उस चोदकर उसकी प्यास बुझाई.","दोस्तो प्राइवेसी के कारण मैं पर्सनल जानकारी नहीं दे सकता हूँ. बस इतना अवश्य कहूँगा कि यह सिर्फ एक कहानी नहीं है, बल्कि मेरी सच्ची आपबीती है. ","आप मुझे शुभ (काल्पनिक नाम) बुला सकते हैं.","यह एक्स हॉट गर्लफ्रेंड सेक्स कहानी तब की है जब मैं भोपाल में काम करता था और हॉस्टल में रहता था.","उस समय एक लड़की मेरी गर्लफ्रेंड बनी थी. इधर उसका काल्पनिक नाम निक्की लिख रहा हूँ. ","निक्की यहां पढ़ने आई थी और मुझसे फ्रेंडशिप हो जाने के कारण वो मेरे सभी मित्रों में भी जुड़ गई थी.\nमेरा और निक्की का रिलेशन पिछले एक साल से चल रहा था.","इतने समय में मैंने उसके साथ केवल किसिंग का मजा ही लिया था क्योंकि मुझे उस समय लगता था कि लड़की गर्लफ्रेंड बन गई है तो इसका मतलब ये नहीं कि उसे पकड़ कर जब चाहें चोद दो. उसकी रिस्पेक्ट होनी चाहिए और उसकी इच्छा के बगैर उसके साथ सेक्स नहीं करना चाहिए.","पर अब मुझे लगता है कि मैं चूतिया था.\nअधिकांश लड़कियां अपनी चुत चुदवाने के लिए लंड खोजती हैं.","आप भी सोच रहे होंगे कि जब इतने टाइम से रिलेशन में था, तो अभी तक लौंडिया के साथ सेक्स क्यों नहीं किया. अब क्या जवाब दूं … मुझसे चूक हो गई थी.","खैर … जो हुआ सो हुआ. हुआ क्या था, वो सुनिए.","एक दिन अचानक पता नहीं क्या हुआ कि मेरी हॉट गर्लफ्रेंड निक्की ने मुझ पर झूठे आरोप लगा कर रिलेशन खत्म कर लिया.\nये उसने सबके सामने मुझ पर आरोप लगे थे.","और मैं उस समय कुछ बोल भी नहीं सका था क्योंकि मैं उससे सच्चा प्यार करता था.\nउस वक्त मैंने उसके सम्मान के चलते कुछ नहीं कहा.","मुझे लगा उसे कुछ टाइम बाद अपनी गलती का अहसास हो जाएगा और वो वापस मुझसे जुड़ जाएगी.\nपर ऐसा कुछ नहीं हुआ और वो चली गई. ","जब तक निक्की ने सबके सामने कुछ नहीं कहा था, तब तक मेरे दोस्तों को मेरे इस रिलेशन के बारे में नहीं पता था.","कुछ टाइम बाद मुझे अपने दोस्तों से बातों में पता चला कि निक्की का कई लोगों से अफेयर था और वो बहन की लौड़ी मेरे सामने सती सावित्री बनती थी.","सबसे ज्यादा बुरा मुझे इस बात का लगा कि उसका अफेयर मेरे दोस्त के साथ भी चल रहा था और वो उसकी चुत को कई बार बजा भी चुका था. ","सच कहूं तो ये बात मालूम होते ही मेरी तो गांड ही सुलग गई … मुझे निक्की से घिन आने लगी थी.","अब मैं उसको लेकर यही सोचने लगा था कि साली को चोद नहीं पाया. अब मैं उसे सिर्फ चोदना चाहता था क्योंकि कुतिया ने मुझ पर आरोप लगाए थे और मां की लौड़ी अपना रंडीपना दिखा रही थी. जबकि मैं सोच रहा था कि शायद मुझसे ही कोई गलती हो गई थी.","मैंने योजना बनाई और उसको इग्नोर करना चालू कर दिया. मैं ऐसा शो करने लगा कि उसके होने ना होने से मुझे कोई फर्क नहीं पड़ता. साथ ही मैंने पूरी मंडली में यह बात कही कि मैंने एक दूसरी लड़की को गर्लफ्रेंड बना लिया है. पता नहीं उसको इस बात से फर्क पड़ता था या नहीं … यह तो नहीं पता, पर मैं उसे यह दिखाने लगा था कि मुझे उससे अब कोई भी मतलब नहीं है. ","कुछ समय बाद मेरी दोस्ती एक लड़की से हो भी गई थी और वो मेरी गर्लफ्रेंड बन भी गई थी.","फिर ऐसे ही कुछ समय बीत गया. अब असली सेक्स कहानी लॉकडाउन में शुरू हुई. ","लॉकडाउन के कारण निक्की अपने घर चली गई थी.\nइसी बीच एक दिन मुझे उसका मैसेज आया ‘हाय हैलो …’ वाला.","पहले तो मैंने सोचा कि उससे बात नहीं करूं.\nफिर मुझे अपने मकसद की बात याद आई तो लगा कि यही सही समय है. ","मैं उससे हाय कहा और उससे मेरी थोड़ी बहुत बातचीत शुरू हो गई.","इस बार मेरा एक ही मकसद था कि किसी भी तरह उसकी चूत चोदना थी. वो भी रगड़ कर … जिससे उसकी सारी हवस निकल जाए. ","जब हमारी बातचीत शुरू हो गई तो ये सिलसिला रूप लेने लगा.\nऐसे ही बातों बातों में लॉकडाउन खुलने की चर्चा हुई तो वो बोली- मुझे लगता है कि जल्दी ही भोपाल जाना पड़ेगा.","मैंने उससे कहा- हां मगर इतने टाइम से तेरा रूम खाली है … गंदा हो गया होगा.\nवो बोली- हां यार … बहुत सारी सफाई भी करनी पड़ेगी और वहां काक्रोच भी बहुत हो गए होंगे. मुझे तो समझ ही नहीं आ रहा है कि इन काक्रोच का कैसे सामना करूंगी.","आपको तो पता ही है कि लड़की दुनिया में किसी के लंड से डरे ना डरे, पर काक्रोच से बहुत डरती है. ","मैंने भी बोल दिया- ठीक है, जब सफाई करो … तो मुझे बुला लेना, मैं तेरी हेल्प कर दूंगा. ","उस टाइम वो शायद मेरे लिए ऐसा सोच रही थी कि मैं पहले का सब कुछ भुला चुका हूं और आगे बढ़ गया हूं.\nपर आप तो जानते ही हैं कि मेरी गांड कितनी सुलग रही थी.","अगले हफ्ते जब लॉकडाउन खुला तो वो वापस भोपाल अपने रूम में आ गई.","उसने मुझे हेल्प के लिए कॉल किया तो मैं अपने चुदाई के प्लान के लिए रेडी हो गया.\nमैं जल्दी ही उसके रूम में पहुंच गया. ","उस वक्त निक्की ने एक ढीली सी टी-शर्ट और हाफ लोअर डाल रखा था.\nउसकी जांघें चमक रही थीं.\nसफाई करने से उसके कपड़े गंदे भी हो गए थे. ","मैं उसके घर में घुसा तो मैंने उससे बोला कि यार यहां तो इतनी धूल अटी पड़ी है, मेरे कपड़े भी पूरे गंदे हो जाएंगे, मैं वापस कैसे जाऊंगा.","थोड़ा सोचने के बाद वो बोली- ठीक है एक काम करो तुम अपनी टी-शर्ट उतार कर टांग दो. ","मैंने अपनी टी-शर्ट उतारी और टांग दी. ","अब सफाई करना शुरू हो गई, पर सफाई के दौरान मेरा पैंट भी गंदा हो रहा था, जिसे मैं बार बार साफ कर रहा था. ","ये उसने देखा तो वो एक बड़ी सी टॉवेल लेकर आई और मुझे देकर बोली- शुभ तुम अपना पैंट भी उतार दो और तौलिया बांध लो. ","मुझे थोड़ी शर्म सी लगी … पर चुदाई के लिए ये तो करना ही था. ","मैंने पैंट भी उतार दी ओर तौलिया लपेट कर फिर से अपने सफाई के काम में शुरू हो गया. ","इस पूरी सफाई के दौरान मुझे उसकी ढीली टी-शर्ट और हाफ लोअर के कारण उसके मम्मों के और ठुमकती गांड के खूब दर्शन हुए, जिससे मेरा लंड खड़ा हो गया और तौलिये में से दिखने लगा.","वो तिरछी नज़रों से लंड के उभार को देखती जा रही थी.\nमैं भी उसकी नजरों को ताड़ रहा था मगर चुपचाप अपना काम भी करता जा रहा था. ","फिर काम पूरा होने के बाद हम दोनों को भूख लगने लगी तो वो चाय बनाने लगी और मैं पलंग पर लेट कर आराम करने लगा.","वो चाय बना कर लाई और हम दोनों चाय पीने लगे.\nउसी टाइम उसे पता नहीं कहां से काक्रोच दिख गया, वो डर के मारे एकदम से चीखी और कूद कर मेरे पास आ गई. ","डरने से उसकी सांसें जोर से चलने लगीं और मुझको महसूस होने लगीं.","मैं तो पहले से ही गर्म था. इस मौके का फ़ायदा उठा कर मैंने उसे लिप किस करने लगा.","पहले तो उसने डर के कारण शायद ध्यान नहीं दिया मगर जब उसे किस का ध्यान आया … तब तक वो भी गर्म हो चुकी थी.","मैं धीरे धीरे सीधे हाथ से उसके मम्मों को दबाने में लग गया. अपने दूसरे हाथ को उसकी गर्दन से होते हुए उसके सर को अपनी ओर दबाने लगा, जिससे उसके होंठ मेरे होंठों से चिपक गए और हम दोनों डीपली किस करने लगे.","मैंने दस मिनट तक निक्की को किस किया फिर उसको छोड़ दिया.","वो फुल गर्म हो चुकी थी, उसकी आंखों में हवस जाग चुकी थी.\nवो जोर जोर से सांसें लेने लगी थी.","मैंने वहीं पड़े कपड़ों में से उसका एक दुपट्टा उठा लिया और उसका एक हाथ बांध दिया. इसके बाद उसको खड़ा करके ऊपर पाइप के सहारे से दूसरा हाथ भी बांध दिया, उसके दोनों हाथ ऊपर की ओर हो गए थे और वो दीवार से टिककर खड़ी हो गई थी.","उसकी आंखों में मेरे लिए सिर्फ वासना दिख रही थी. वो भी शायद इस तरह के सेक्स के लिए मूड बना चुकी थी.","मैं उसके पास को गया और उसको सबसे पहले माथे पर किस किया, फिर दोनों आंखों पर चूमा. ","वो इतनी गर्म हो चुकी थी कि मुझे किस करने के लिए वो बार बार अपने होंठों को आगे कर रही थी और मैं उससे दूर हो जाता था.","तब मैंने उसकी गर्दन पर किस किया और एक छोटा सा लव बाइट भी कर दिया, जिससे वो और मचल उठी.\nतभी मैं उसके मम्मों की दरार की ओर बड़ा सा किस करते हुए उसके दोनों मम्मों की लाइन पर जीभ फेरने लगा, चुम्बन करने लगा.","अभी तक मैंने उसके कपड़े उतारे नहीं थे और ना ही उसके किसी प्राइवेट पार्ट को टच किया था. मैं आज उसे तड़पा तड़पा कर चोदना चाहता था. ","एक मिनट बाद मैं दूर जाकर सामने पड़े सोफे पर बैठ गया और उसे देखने लगा.\nवो मुझे भूखी शेरनी की तरह ताड़ रही थी. उसकी आंखों में चुदास थी और अपनी चुत उठा कर मुझे चुदाई का मूक आमंत्रण दे रही थी.","फिर मैं उठ कर उसके पास गया और अपने होंठों पर जीभ फेरते हुए उसके होंठों पर उंगली फेरने लगा. दूसरे हाथ को उसकी टी-शर्ट के नीचे से अन्दर डालकर उसकी कमर पर हाथ चलाने लगा. उसका पेट कांपने लगा था. फिर फाइनली मैं उसके होंठों को चूमने लगा. वो ऐसे चूस रही थी … जैसे आज मुझे खा ही जाएगी. और सच में उसने मेरे होंठों को काट ही लिया था.","इसी दौरान मैं उसकी टी-शर्ट को उसके मम्मों के ऊपर ले आया था और धीरे से उसके सर से निकाल कर ऊपर उसके हाथ के पास करके बांध दिया.","उसने अन्दर पिंक कलर की ब्रा पहनी हुई थी, जो उसके दोनों कबूतरों को कैद किए हुए थी. निक्की के दोनों मम्मे बड़ी व्याकुलता से बाहर की ओर झांक रहे थे. ","मैं उसकी नाभि पर किस करते हुए उसके पूरे पेट को जीभ से चाटने लगा. उसकी सिहरन बढ़ने लगी थी और वो चुत को उठाती हुई मुझे नीचे जाने का इशारा कर रही थी. ","कुछ देर के बाद मुझे अपनी छाती पर कुछ गीला सा महसूस हुआ, तो देखा कि उसकी चुत का पानी मेरी छाती से लग रहा था.","उसी समय मैंने उसके चेहरे की ओर देखा तो वो बहुत ही संतुष्ट दिख रही थी.\nमैं समझ गया कि उसका पानी निकल गया.","चुत से पानी इतनी अधिक मात्रा में निकला था कि उसका पूरा लोअर गीला हो गया था. शायद उसका थोड़ा पेशाब भी निकल गया हो, ये पता नहीं चला. ","फिर मैंने उसका लोअर निकाल कर उसी से उसकी गीली टांगों को साफ किया. उसकी चिकनी जांघें साफ कीं. ","बदन पौंछ कर उसके लोअर को मैंने दूर फैंक दिया और फिर से दूर जाकर बैठ गया.","फिलहाल वो थोड़ी थक सी गई थी और मैं ब्रा पैंटी में उसके बदन को निहार रहा था.\nआह क्या जिस्म था … उसके 34 इंच के बूब्स हाथ ऊपर उठे हुए होने के कारण कुछ ज्यादा ही फूले लग रहे थे.\nनिक्की की 26 इंच की कमर को देख कर मेरी लार टपक रही थी. ","कमर के नीचे एक्स हॉट गर्लफ्रेंड की 38 इंच की तोप सी उठी गांड देख कर कसम से दोस्तो लंड हिनहिनाने लगा. उस टाइम उसे देखते देखते ही मेरा भी पानी निकल गया था. ","फिर वो थोड़ी सामान्य अवस्था में आई, तो मुझसे चुत चोदने की रिक्वेस्ट करने लगी.","फाइनली मैं अपने मसकद में कामयाब होने के लिए उसके पास को आ गया और उसके बदन से ब्रा पैंटी को अलग करके उसके पूरे शरीर पर हाथ फेरने लगा.\nउसके बाद उसके शरीर को अपने शरीर से रगड़ने लगा. मेरा लौड़ा खड़ा हो चुका था.","मैंने उसकी गांड को अपनी ओर खींचा और निक्की की एक टांग उठा कर खड़े खड़े ही उसकी चूत में अपना लौड़ा डाल दिया.","लंड चुत में लेने से उसकी आस पूरी हो गई थी … कुतिया को तो लंड के रूप में पॉवर मिल गया कि दोनों हाथ बंधे होने के बाद भी उसने अपने पैर मेरी कमर के चारों ओर बांध लिए और लंड पर उछलने लगी.","मैं भी उसकी कमर को पकड़ कर पिस्टन की तरह चलाने लगा. ","कुछ देर वो झड़ गई ओर थक गई. मैंने उसके हाथ खोल कर अपने कंधे पर रख कर गोद में उठाया और बिस्तर पर लेटा दिया. ","इस दौरान मेरा लौड़ा उसकी चूत में डाल रखा था. मैंने उसको करवट में लेटाया और उसके पीठ से चिपक कर उसकी टांग उठा कर चोदने लगा. बीच बीच में मैं उसके मम्मों को भी तेजी से दबा रहा था.","कुछ ही पलों बाद उसे फिर से जोश आ गया और भूखी शेरनी की तरह मुझ पर टूट पड़ी.\nवो झटके से पलटी और मेरे लंड के ऊपर चढ़ गई. लंड चुत में फंसा कर गांड उछालने लगी.","निक्की मेरे लंड पर ऐसे कूद रही थी, जैसे मेरा लंड ही तोड़ देगी. मैं भी उसकी चूत के दाने को मसलता रहा, उसकी गांड पर थप्पड़ भी मारता रहा. ","फिर आखिरकार हम दोनों चरम पर पहुंच गए. मैं उसकी चूत में ही झड़ गया और वो भी एकदम से मेरे ऊपर ऐसे गिर पड़ी … जैसे वो मर गई हो.","थोड़ी देर आराम के बाद मैं उठा और उसको देखा तो वो भी उठ चुकी थी. ","उसके मम्मों पर लाल निशान पड़ गए थे. उसकी गांड पर मेरी उंगलियों के निशान भी पड़ गए थे.","फिर मैं नहाया ओर कपड़े पहने.\nवो भी मुंह हाथ धोकर कपड़े पहन चुकी थी.\nउसके बाद उसने हम दोनों के लिए चाय बनाई. ","वो चाय पीते पीते खुश भी थी और रो भी रही थी.\nमैंने पूछा- क्या हुआ?\nउसने कहा- आज मुझे मज़ा आ गया … मैं पूरी तरह संतुष्ट हो गई हूँ. मुझे ये चुदायी ज़िन्दगी भर याद रहेगी … और रो इसलिए रही थी कि मैंने तुम्हारे साथ गलत किया, मुझे ऐसा नहीं करना चाहिए था. ","मैंने कहा- जो होना था, वो बीत गया. अब मैं चलता हूं … बहुत देर हो गई है. बाय … और हां, तुम्हें पता ही है मेरी आलरेडी एक गर्लफ्रेंड है.\nउसने कहा- हां मुझे पता है. ","मैंने उसको लास्ट बार किस किया और बाय बोलकर आ गया. ","उसके बाद मैंने उससे कोई भी कॉन्टेक्ट नहीं रखा और उससे दूर चला गया. ","दोस्तो, यह थी मेरी सच्ची आपबीती … जिसमें मैंने अपनी एक्स गर्लफ्रेंड की चुदाई की हवस निकाल दी थी और अपना मकसद पूरा कर लिया था. ","एक सीख आपको भी देना चाहता हूँ कि गर्लफ्रेंड को चोदने की कोशिश जरूर करना. नब्बे फीसदी लौंडियां लंड से चुदने के लिए ही गर्लफ्रेंड बनती हैं. वो अपने मुँह से चुदने की नहीं कहेंगी, लेकिन लंड चुत में लेने के लिए रेडी रहती हैं.","आपको एक्स हॉट गर्लफ्रेंड सेक्स कहानी कैसी लगी, नीचे कॉमेंट में जरूर बताना. तब तक के लिए बाय दोस्तो.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड को चोदने की कोशिश","href":"https://www.freesexkahani.com/antarvasna/married-girl-sex-story/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","College Girl","Hindi Sex Kahani","Hot girl","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"प्यार में पहली सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-love-sex-story/"}]}