{"Title":"भाभी की बड़ी बहन की चुदाई- 1","author":{"name":"विशू कपूर","href":"https://www.freesexkahani.com/author/vishu/"},"date":"23-08-2020","views":"79,454","description":["एक्स्ट्रामैरिटल सेक्स स्टोरी में पढ़ें कि पड़ोस की भाभी की शादीशुदा बहन आई हुई थी. उससे मेरी मुलाक़ात हुई. उसने मुझे लाइन देनी शुरू की तो मैं समझ गया कि इसे मेरा लंड चाहिए.","दोस्तो, आप सभी को मेरा सादर अभिवादन। कहानी शुरू करने से पहले मैं आप सबको अपना परिचय देना चाहता हूँ क्योंकि यहाँ बहुत से पाठक पाठिका नए भी होंगे. ","मैं विशु कपूर हूं और मैं 26 साल का हूं. मैं आगरा का रहने वाला हूँ. कुछ समय पहले मैं एक पार्लर में काम करता था लेकिन मैंने अब वहाँ से काम छोड़ दिया है.","अगर शरीर की बात करूं तो दोस्तो मेरा शरीर गठीला है और मेरे लंड की लम्बाई 9 इंच है और मोटाई भी लम्बाई के अनुरूप ही है.","मेरी पिछली कहानी थी: चुदाई को बेताब कुंवारी लड़कियाँ\nअब मैं अपनी एक्स्ट्रामैरिटल सेक्स स्टोरी पर आता हूँ.","मेरे पड़ोस में एक बहुत ही अच्छा परिवार रहता है. मैं उसके सभी सदस्यों के बारे में आपको संक्षिप्त में बता देता हूं. उस परिवार में मेरे अंकल (56), आँटी (53), भैया (38), भाभी (35) और दीदी (28) हैं. उन्हीं दीदी की शादी 16 फरवरी 2019 को थी तो अंकल, आंटी और भैया ने मुझसे शादी के करीब 20 दिन पहले ही बोल दिया था कि विशु तू अपने ऑफिस से 1 तारीख से छुट्टी ले लेना क्योंकि तेरी दीदी की शादी 16 फरवरी 2019 की है.","दीदी मुझसे 2 साल बड़ी थी तो मैं उनको दीदी ही बुलाता था. पूरे परिवार में सभी लोग मुझे अपने बेटे जैसा मानते थे. आंटी, अंकल और भैया ने मुझे बड़े हक से कहा तो मैंने भी 1 फरवरी 2019 से अपना काम कम कर दिया और दीदी की शादी के कामों में अपना समय देने लगा.","जैसे जैसे शादी के दिन करीब आ रहे थे वैसे वैसे करीबी रिश्तेदारों का आना शुरू हो गया था. उन्हीं रिश्तेदारों में एक भाभी की बड़ी बहन थी जिनका नाम प्रेरणा (बदला हुआ) था. इनके बारे में मैं आपको थोड़ी सी जानकारी देना चाहूँगा.","प्रेरणा की लम्बाई करीब 5 फ़ीट 4 इंच थी. उसका रंग दूध जैसा गोरा था. बड़ी बड़ी कजरारी आँखें, सुराही की जैसी गर्दन, सपाट पेट और पतली कमर और घने काले बाल जो कमर तक थे. उसका 36-24-36 का कातिल फिगर ऐसा लगता था कि जैसे कि स्वर्ग से आई हुई कोई अप्सरा हो. ","उसको देखकर कोई ये नहीं बता सकता था कि उनकी उम्र क्या होगी? मगर अभी तक उनको एक भी बच्चा नहीं था. ऐसा लगता था मानो उनकी अभी अभी शादी हुई हो. मैं आपको ये बताना तो भूल गया कि सिर्फ मेरी पड़ोसन भाभी को पता था कि मैं क्या काम करता हूं, बाकी सभी समझते थे कि मैं किसी ऑफिस में काम करता हूँ. ","नजदीकी होने के कारण मेरा शादी के समय घर पर आना जाना था. हालांकि शादी मैरिज होम से होनी थी लेकिन करीबी रिश्तेदार होते हैं वो तो शादी से पहले घर ही आते हैं, तो मैंने भी पड़ोसन भाभी से प्रेरणा के बारे में पूछा कि ये लेडीज कौन हैं? (उस वक्त तक मुझे प्रेरणा के बारे में कुछ नहीं पता था)","भाभी ने बताया कि ये मेरी बड़ी बहन है. जब पता चला कि वो भाभी की बड़ी बहन है तो इस नाते मैं आते जाते उनसे मुँह से मजाक भी कर लेता था.","एक दिन 12 फरवरी को सभी लोग भात नौतने के लिए गए तो आंटी ने मुझे अलग से बुलाया कि हम लोग भात नौतने जा रहे हैं इसलिए तू अपनी दीदी का ख्याल रखना.","मैंने आंटी को कहा कि आप बेफिक्र होकर जाइये, मैं दीदी का अच्छे से ख्याल रखूँगा.","कुछ देर बाद सभी लोग चले गए. मैं और दीदी शतरंज खेलने लगे.","तभी कुछ देर बाद प्रेरणा भाभी को भैया वापस घर छोड़ने आ गये क्योंकि रास्ते में ही उनकी तबियत बिगड़ने लगी थी. ","दीदी ने भैया से पूछा- क्या हुआ? आप दोनों कैसे लौट आये?\nभैया ने बताया- अचानक इनकी तबियत बिगड़ गई है तो इनको वहाँ जाने की बजाय यहाँ घर छोड़ने आया हूँ.","फिर भैया मुझसे बोले- विशु जल्दी से जा और डॉक्टर अंकल को लेकर आ।!\nउनके कहने पर मैं भी तुरन्त अपनी बाइक उठा कर डॉक्टर अंकल को लेने चला गया और उनको अपनी बाइक पर बैठा कर ले आया. ","डॉक्टर अंकल ने उनको देखा और चेकअप करने के बाद बोले कि इनकी आंतों में थोड़े से अल्सर हैं, मुझे ऐसा डाउट है। इनको मेरे क्लीनिक पर लाना पड़ेगा. ","इधर भैया को अंकल आंटी के पास वापस जाना था. फिर मैंने उनको बोल दिया- आप जाओ, प्रेरणा भाभी को मैं अपनी कार से क्लीनिक ले जाऊंगा.\nभैया को थोड़ी तसल्ली हुई और वो वापस चले गये. ","अपनी कार से मैं प्रेरणा भाभी को डॉक्टर के यहाँ ले गया और दीदी को फोन कर दिया कि वो अंदर से दरवाजा बंद करके रहे. मैं भाभी को क्लीनिक में ले गया. वहां पर डॉक्टर ने उनके सारे टेस्ट किये. ","पूछने पर डॉक्टर ने कहा कि उनकी रिपोर्ट्स अगले दिन सुबह तक ही मिल पायेंगी. फिर मैंने डॉक्टर से पूछा कि क्या मैं भाभी को घर ले जा सकता हूं?\nतो डॉक्टर ने कहा कि ले जाइये.","उसके बाद मैंने काउंटर पर फीस भरी और दवाईयां लेकर मैं वहां से भाभी को लेकर घर आ गया. ","मैंने अपनी गोद में उठा कर भाभी को कार से उतारा और उनको अंदर ले जाकर लेटा दिया. उनको मेरा ये व्यवहार इतना अच्छा लगा कि उनके दिल में मेरे लिए एक जगह बन गयी. फिर मैंने भाभी को गर्म दूध करके दवाई दी. ","अब तक शाम के सात बज चुके थे. उसके बाद मैंने दीदी और अपने लिये चाय बनाई और दोनों ने साथ में बैठ कर चाय पी. फिर हमने देखा कि प्रेरणा भाभी सो चुकी थी. हम दोनों घर में अकेले थे तो हम शादी के कार्ड पैक करने में लग गये. ","हमने सारे कार्ड पैक कर ही लिये थे. मुश्किल से 4-5 कार्ड बचे थे और तब तक घर के बाकी लोग भी लौट आये थे. सभी लोग भाभी के पास गये और हम दोनों से कुछ नहीं पूछा. उनकी बातों का शोर सुनकर भाभी भी जाग गयी. ","फिर भाभी कहने लगी कि विशु न होता तो मेरी जान ही निकल जाती. बहुत ही नेक लड़का है. यही मुझे कार से डॉक्टर के पास लेकर गया. मेरी पूरी देखभाल की इसने और दवाई भी दी. ","ये सुनकर सभी लोग मुझसे बहुत खुश हो गये. सभी ने मुझे आशीर्वाद दिया और भैया ने मुझे गले से लगा लिया. ","सबके साथ हँसते बोलते मैं वहीं सो गया. सुबह जब मैं उठा तो देखा कि सुबह के 4 बज रहे हैं तो मैंने भाभी को जगाया कि वो अपना दरवाजा बंद कर लें क्योंकि मैं अपने घर जा रहा हूँ. ","हालांकि उस दिन संडे था और सभी के हिसाब से उस दिन मेरी छुट्टी थी.\nभाभी पूछने लगी- विशु इतनी सुबह तू कहाँ जा रहा है?\nमैंने भाभी को बताया- भाभी मैं इतने दिन से यहाँ ही हूँ तो घर भी गंदा पड़ा है, उसे साफ करना है. वैसे भी मैं कई दिन से अपने धंधे पर भी नहीं गया हूँ. अब आप ही बताओ कि मैं अगर काम नही करूँगा तो कैसे चलेगा? फिर वैसे भी आप ही कहती हो कि विशु तू इस काम के जरिये कम से कम उन फीमेल्स की दुआयें तो लेता है, बेशक तेरा काम थोड़ा गंदा है मगर ये तेरी रोजी है इसलिए सबसे पहले तू अपना काम ही कर!","भाभी ने फिर से पूछा- अच्छा ये बता कि तू कितने बजे तक फ्री होगा?\nमैंने भाभी से कहा- मैं 11 बजे तक फ्री हो जाऊँगा, अगर आपको कोई काम हो तो बता दीजिए.\nभाभी बोली- तू पहले फ्री होकर आ, फिर बताऊँगी.","मैं ओके बोल कर अपने घर आ गया. सबसे पहले मैंने अपनी क्लाइंट को ये बताने के लिए फोन किया कि अब मैं 17 फरवरी तक किसी को भी सर्विस नहीं दे पाऊँगा.\nवो बोलने लगी- क्यों विशु, हम पर इतना बड़ा जुल्म क्यों कर रहे हो? यार रात भर मेरी चूत ये सोच सोच कर पानी छोड़ती रही कि कल सुबह मेरी चूत में विशु का लंड घुसेगा, अब तुम ये कह रहे हो कि तुम 17 फरवरी से पहले मेरी चूत नहीं मारोगे? तुम एक काम करो तुम अभी मेरे घर आ जाओ क्योंकि आज मैं बिल्कुल अकेली हूँ. आज तुम मुझसे जितने पैसे मेरी चुदाई के बदले माँगोगे मैं तुम्हें दूंगी मगर तुम आ जाओ.","मैंने कहा- चलो ठीक है, तुम इतना बोल रही हो तो आ जाता हूं.\nमैंने कपड़े पहन कर अपनी बाइक उठाई और उसके घर चला गया. वो मेरा अपनी एक सहेली के साथ बड़ी ही बेसब्री से इंतजार कर रही थी. उसकी सहेली मुझे कुछ ज्यादा ही छोटी लगी.","उससे मैंने पूछ ही लिया- ये लड़की कौन है?\nउसने बताया- ये लड़की एक तरह से मेरी सहेली ही है. बेशक इसकी उम्र कम है लेकिन मेरी और इसकी विचारधारा बहुत मिलती है इसलिए इसे मेरी सहेली ही मानो. इसने आज तक कभी सेक्स नहीं किया है इसलिए आपको इसकी चूत की सील भी तोड़नी है. ","मैंने कहा- बस बस … मैं समझ गया.","फिर मैंने उन दोनों का काम किया और करीब 1 बजे फ्री होकर मैं अपने घर आ रहा था तो हमारे घर के पीछे एक बहुत बड़ा फील्ड है जिस में लड़के क्रिकेट खेल रहे थे. उन्होंने मुझे रोक लिया और बोले- यार विशु, हमारे साथ क्रिकेट खेल ले. ","उनके आग्रह पर मेरा भी मन कर गया. बहुत दिनों से शादी के कामों में बिजी होने के चलते मैंने क्रिकेट नहीं खेला था. मैं एग्री हो गया और मैंने उनको बोला कि मैं बस घर अपनी बाइक खड़ी करके आता हूँ. फिर बाइक लगा कर मैं ग्राऊंड में आ गया. ","कुछ देर बाद मुझे बहुत तेज पेशाब लगी तो मैं एक कोने में गया. मैंने दायें बायें देखा और अपनी पैंट की जिप खोल कर लंड बाहर निकाल कर पेशाब करने लगा. मैंने ऊपर वाली बिल्डिंग पर ध्यान नहीं दिया. ","जब धार मारते हुए मैं यहां वहां देख रहा था तो मेरी नजर ऊपर गयी. सामने छत पर प्रेरणा भाभी कपड़े सुखा रही थी. मैंने थोड़ा साइड में कर लिया और मूतने लगा. मेरी गर्दन नीचे थी. फिर मैंने दोबारा चेक करने के लिए गर्दन उठायी तो पाया कि प्रेरणा भाभी मेरे लंड को देख रही थी. ","मेरे देख लेने पर भी उन्होंने अपनी नजर नहीं हटाई और मेरे लंड से गिरती हुई मूत की धार की ओर आंखें जमाये रही. मुझे ही शर्म आने लगी. भाभी की जगह कोई अन्जान औरत होती तो मैं उसको लंड हिला कर भी दिखा देता लेकिन ये तो जैसे घर की बात थी. ","उसके बाद मैं लड़कों के पास लौट गया. हमने खूब मजा लेकर क्रिकेट खेला और वो मैच भी जीता. मैं शाम को चार बजे तक अपने घर आया तो एक छोटा सा लड़का आया और बोला- अंकल, जिन दीदी की शादी है उन अंकल ने आपको बुलाया है.","मैं समझ गया कि दीदी के पिताजी को कुछ काम होगा. मैंने तुरन्त ही अपनी जीन्स उतारी और बरमूडा पहन लिया. दोस्तो, जैसा कि आप जानते ही हो कि मैं जीन्स, पैंट या बरमूडा के नीचे कुछ भी नहीं पहनता हूँ. नीचे से लंड नंगा ही रखता हूं.","फिर मैं दीदी के घर चला गया और मैंने आँटी, अंकल, भैया, भाभी और दीदी के पैर छुए और प्रेरणा भाभी से उनकी तबियत के बारे में पूछा कि आप अब कैसा फील कर रही हो?\nउसके बाद अंकल से बुलाने का कारण पूछा.","तो अंकल ने कहा कि अंदर चलो.\nअंदर जाकर अंकल कहने लगे- बेटा ये कार्ड बाँटने हैं. तुम एक काम करो, कल सुबह 6 बजे अपने भैया के साथ जाकर ये कार्ड बाँट देना.\nमैंने कहा- जी अंकल. आप चिंता न करें. मैं सारे कार्ड कल बंटवा दूंगा. कल मैं भैया के साथ चला जाऊँगा.","उस समय प्रेरणा भाभी किचन से चाय बनाकर ले आई तो सबने चाय पी. उस दौरान किचन में होते हुए भी प्रेरणा भाभी की नज़र मेरे बरमूडा की उस जगह पर थी जहाँ लंड होता है.\nजैसे ही मेरी नज़र प्रेरणा भाभी से मिली तभी उन्होंने अपनी एक आँख दबा दी.","मैं तो सोचता ही रह गया कि ये ख्वाब है या हकीकत! प्रेरणा भाभी मुझे चढ़े दिन लाइन दे रही थी. भाभी के बारे में सोच कर मेरा लंड भी खड़ा होने लग गया था. वहां ग्राउंड में प्ररेणा के द्वारा मेरा लंड ताड़ने का कारण अब मैं समझ गया था. ","भाभी की नजर में मेरा लौड़ा चढ़ गया था. मैं तो सोच भी नहीं सकता था कि भाभी को मैं पसंद आ जाऊंगा. भाभी की जवानी के बारे में सोच कर मेरे मन में भी हिलौरियां उठने लगीं. वहीं बैठे बैठे मेरा लौड़ा तन कर एक ओर साइड में निकल आया. ","अब मुझे परेशानी होने लगी कि अगर किसी की नजर मेरे तने हुए लंड पर चली गयी तो बड़ी शर्मिंदगी झेलनी पड़ेगी. भाभी की गांड देख कर बार बार लंड उछाले लेने लगा था. सुबह ही दो चूत भी चोद कर आया था इसलिए सेक्सी ख्याल मन में आ रहे थे. ","वहां अंकल के साथ बैठे रहना मुझे मुश्किल हो रहा था. मैंने जल्दी से अपनी चाय खत्म की और उठ कर जाने लगा तो अंकल ने रोक लिया. मैंने मुश्किल से बरमूडा की जेब में हाथ डाल कर उसको लंड वाली जगह से ऊपर उठाया ताकि मेरा तना हुआ लंड किसी को महसूस न हो. ","मैंने कहा- अंकल मुझे घर में कुछ काम है. मैं बाद में आऊंगा. आप कार्ड के बारे में बिल्कुल भी चिंता न करें. मैं सुबह भैया के साथ जाकर सारे कार्ड बंटवा दूंगा.\nअंकल बोले- ठीक है बेटा. ","उसके बाद मैं जल्दी से उठ कर वहां से निकल आया. भाभी के बारे में सोच सोच कर चुदाई के ख्याल आ रहे थे. भाभी तो साफ साफ लाइन दे रही थी. अब लंड को किसी तरह नीचे बैठाना था जिसका फिलहाल एक ही उपाय था. ","एक्स्ट्रामैरिटल सेक्स स्टोरी के बारे में अपना फीडबैक जरूर दें. कमेंट्स में अपनी राय दें और आप मुझे नीचे दी गयी ईमेल पर मैसेज भी कर सकते हैं.\n[email protected]","एक्स्ट्रामैरिटल सेक्स स्टोरी का अगला भाग: भाभी की बड़ी बहन की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"},{"title":"भाभी की बड़ी बहन की चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/married-woman-sex-story/"},{"title":"मेरे पापा मम्मी की चुदाई की रंगीन रात","href":"https://www.freesexkahani.com/xxx-kahani/dad-mom-sex-story/"},{"title":"दंगों के हालात में मिली हसीना की चूत","href":"https://www.freesexkahani.com/indian-sex-stories/beautiful-lady-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"भाभी की चूत का भोसड़ा बनाया-1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-bhosda-1/"}]}