{"Title":"फेसबुक कपल का सेक्स सरप्राइज़","author":{"name":"कपिल कुमार","href":"https://www.freesexkahani.com/author/kapildrive/"},"date":"27-07-2019","views":"23,753","description":["हाय दोस्तो, मैं कपिल रोहिणी (दिल्ली) से आपको अपनी एक और सच्ची कहानी बताने जा रहा हूं. ये बात 2017 की है। उस वक्त तक मेरी शादी को 5 साल हो चुके थे. तब मुझे फेसबुक पर पता चला कि बहुत सारे लोगों ने कपल टू कपल सेक्स, ककॉल्ड और तरह-तरह के न्यूड फोटो वाले फेक (नकली) अकाउंट बनाये हुए हैँ. मैंने भी एक रोहिणी समीर के नाम से कपल अकाउंट बनाया और बहुत सारे कपल की रिक्वेस्ट आ गयी.","अकाउंट बनाने के कुछ दिन बाद ही मेरी वहां पर लोगों से चैट होने लगी. आपस में कपल की सेक्सी और नंगी पिक्स भी शेयर होने लगीं. मैं भी इसके चलते वाइफ स्वैप करने की कल्पना करने लगा. ऐसे ही वक्त बीतता गया.","एक दिन मुझे एक कॉल आयी. एक आदमी ने मुझे कैज्युअली (सामान्य रूप में) मिलने के लिए रिक्वेस्ट की. उसने मुझे रविवार के दिन मिलने के लिए कहा. बात करने के बाद द्वारका के सेक्टर 12 वाले मैट्रो स्टेशन पर मिलने के लिए समय तय किया गया.","मेरा यह पहला ही अनुभव था तो मैं तय समय पर ही उससे मिलने के लिए पहुंच गया. वो आदमी पांच मिनट में ही स्टेशन पर आ पहुँचा. उसने मुझे अपनी कार में बैठाया. उससे बातें होने लगीं.\nउसका नाम राजेश था. उम्र लगभग 42 साल के करीब थी. वो मुझसे मिल कर काफी खुश हुआ और प्रभावित भी हुआ. कुछ देर तक बातें करने के बाद वो मुझे अपने फ्लैट पर ले गया. उसका फ्लैट वहीं पास में ही था.","उसके घर पर पहुंच कर जब हमने दरवाजे की घण्टी बजाई तो उसकी पत्नी ने दरवाजा ने खोला. उसकी बीवी 5.6 इंच लम्बी हाइट वाली बिल्कुल स्लिम फिट थी. उसका फिगर देखते ही मेरे मुंह में पानी आना शुरू हो गया.","उसकी बीवी के मोटे-मोटे चूचे देख कर मन करने लगा था कि पहले उनसे ही खेल लूं. मैंने उसको ऊपर से नीचे तक पूरा नाप लिया. उसका रंग भी बहुत गोरा था. नाम था डॉक्टर किरण लेकिन देखने में एकदम मस्त हिरोइन जैसी लग रही थी. 38 साल की उम्र में भी 30 से नीचे की ही मालूम पड़ रही थी. जबकि राजेश की उम्र कहीं ज्यादा लगती थी देखने में. वो 42 साल के होकर भी 52 साल के लग रहे थे.\nउसकी बीवी ने स्टाइलिश लुक वाली जीन्स और जैकेट पहनी हुई थी.","हाय हैल्लो होने के बाद हम तीनों वहीं हॉल में बैठ गये. किरण किचन में जाकर कोल्ड ड्रिंक ले आई. वो दोनों मेरी अगल बगल में बैठ गये.","फिर उन्होंने मुझसे मेरी वाइफ की कुछ पिक्स दिखाने के लिए कहा. मैंने उनको हम दोनों की कुछ नंगी फोटो दिखाई.\nवो दोनों बहुत खुश हुए. मुझसे बोले- समीर तुम बहुत क्यूट और अच्छे पर्सन हो. हमें तुम्हारी पिक्स काफी पसंद आईं. ","फिर किरण ने राजेश के कान में कुछ कहा और वो दूसरे कमरे में चली गयी. इधर राजेश ने मुझे साफ-साफ कहा- समीर बात ये है कि वैसे तो हम दोनों ही पेड (पैसे लेने वाले) कपल हैं, मेरी वाइफ पैसे लेकर सेक्स करती है. 3000 रूपये प्रति शॉट लेती है. यही उसका रेट है. लेकिन मैं उसके साथ शामिल नहीं हो पाता हूं.","उसकी बात सुन कर मैं थोड़ा हैरान हो रहा था. एक तो उसने पहले मुझे इस बारे में कुछ नहीं बताया था. जब चैट हो रही थी तो उसने पैसे को लेकर कोई जिक्र नहीं किया था.","मगर साथ ही मुझे ये बात भी अजीब सी लग रही थी कि चैट में ये दोनों ही कपल्स के लिए सेक्स की बात करते थे और अब यह कह रहा था कि वह सेक्स में शामिल नहीं हो पाता है.","मेरे चेहरे पर जिज्ञासा के भाव देख कर वो भी समझ गया था कि मुझे उनकी बात समझ नहीं आ रही है. फिर मैंने उनसे इसका कारण पूछा।","राजेश ने बताया कि उसकी पत्नी भले ही पैसे लेकर सेक्स करती है लेकिन वो खुद सेक्स के काबिल ही नहीं है. उसका लंड खड़ा नहीं हो पाता था. राजेश ने कहा कि मैं अपनी पत्नी को खुश नहीं कर पाता हूं इसलिए वो पैसे लेकर सेक्स का मजा ले लेती है. इससे मेरी पत्नी को संतुष्टि भी मिल जाती है और हमारी कुछ आमदनी भी हो जाती है. उस पैसे से वो अपने आप को मेंटेन करके रखती है. सेक्सी ब्रा और पैंटी खरीद लेती है. मालिश वगैरह का भी खर्च निकल जाता है. वह जिम जाकर अपनी फिगर को भी मेंटेन रखती है.","मैंने कहा- सर, मुझे नहीं मालूम था कि आप लोग पैसे लेकर ये सब काम करते हो. मैं पैसे देकर ये सब काम नहीं कर सकता हूं और न ही मेरे पास इतने पैसे हैं देने के लिए।\nवो बोले- मैं जानता हूं समीर और पहले ये सब न बताने के लिए मैं तुमसे सॉरी कहता हूं. मगर जब मेरी बीवी ने व्हाट्एप पर तुम्हारी फोटो देखी थी तो उसको यकीन नहीं हो रहा था कि तुम कोई 34 साल के युवक हो. उसे लग रहा था कि तुम करीबन 20-22 साल के जवान युवक होगे. वो तो यह भी मानने के लिए तैयार नहीं थी कि आपकी शादी हो चुकी है. उसको आप इतने क्यूट लगे कि वह आपको अविवाहित समझ रही थी. लेकिन तुम पैसे को लेकर चिंता न करो. किरण तो आपके साथ मुफ्त में ही सेक्स करने के लिए तैयार है. इस लिए वो उठ कर पहले ही रूम में चली गयी है. वो अंदर तुम्हारा ही इंतजार कर रही है. तुम जाओ और एंजॉय करो.","मैंने कहा- सर मुझे ऐसे तो बड़ा ही अजीब सा लग रहा है. मैं अकेले कैसे करूंगा. आप भी साथ होते तो ज्यादा बेहतर होता. ","वो मेरी बात को सुनकर हंसने लगे और फिर मेरे साथ चलने के लिए तैयार हो गये. हम दोनों रूम के अंदर चले गये. अंदर जाकर देखा तो किरण बेड पर लेटी हुई थी. हमने रूम का दरवाजा बंद कर दिया. मेरे पास जाते ही किरण ने मुझे अपनी तरफ खींच लिया. मैं बेड के साथ में ही खड़ा था कि उसने मेरी जिप को खोल दिया. मेरे अंडरवियर में हाथ डालकर उसने मेरे आधे सोये हुए लंड को बाहर निकाल लिया और एकदम से मुंह में लेकर चूसने लगी. ","लंड उसकी बीवी के मुंह में जाते ही मुझे मजा आने लगा और मेरी सारी हिचक कम होती चली गई. राजेश ने एक कुर्सी अपने पास खींच ली और उस पर हमारे सामने ही बैठ गया. किरण मेरे लंड को चूस रही थी और मेरा लंड उसके मुंह में खड़ा होकर पूरा तन गया था. मेरा लंड उसकी बीवी के मुंह में पूरा का पूरा भर गया था. ","धीरे-धीरे हम दोनों नंगे होने लगे. मैंने अपने कपड़े उतारने शुरू किये और किरण ने अपने कपड़े उतारने शुरू कर दिये. मैं अंडरवियर में आ गया और वो पिंक कलर की ब्रा और पैंटी में। उसको देख कर मेरे अंदर सेक्स भड़क गया. बहुत ही सेक्सी लग रही थी वो औरत उस ब्रा और पैंटी में. उसका बदन एकदम मखमली और चिकना था. मुझे तो यकीन ही नहीं हो रहा था कि राजेश का लंड इसको देख कर भी खड़ा नहीं होता है.","मैंने किरण की ब्रा-पैंटी खोल दी. उसके मोटे बूब्स को खूब ज़ोर ज़ोर से चूसने लगा और दबाने लगा. मुझे बहुत मजा आ रहा था. मैंने काफी देर तक उसके बूब्स को मस्ती से चूसा और उसके निप्पलों को मुंह में लेकर चूसा. उसके चूचे बहुत मस्त थे.","फिर मैंने उसकी पैंटी को भी निकाल दिया. उसकी चूत देख कर तो मैं हैरान ही रह गया. मैंने इससे पहले भी बहुत सी चूत देखी थी लेकिन उसकी चूत सच में कमाल की थी. उसकी चूत को देख कर मैंने उसको वहीं बेड पर पटका और उसकी टांगें खोल कर उसकी चूत को चाटने लगा. उसकी चूत से गर्म पानी निकलने लगा था. मैंने काफी देर तक उसकी चूत को चाटते हुए उसका गर्म पानी पीया.","उसने मेरा लंड चूसना शुरू कर दिया और हम दोनों अब 69 की पोजीशन में एक दूसरे को मजा देने लगे. म्म्म … मुंअअ … गप्प् गप्प की आवाज के साथ वो मस्ती से मेरे लंड को चूस रही थी. उसको मेरा लंड बहुत पसंद आ गया था. मेरा लंड भी पूरा कड़क हो गया था और अब मैं उसकी चूत मारने के लिए और ज्यादा इंतजार नहीं कर सकता था. ","फिर चूसने और चाटने के बाद उसने एक कॉन्डम उठाया और उसको खोल कर मेरे लंड पर चढ़ा दिया. मैंने उसकी चूत मे लंड डाल दिया.","उम्म्ह … अहह … हय … ओह … उसकी चूत में लंड को डालने के बाद मुझे पूरा यकीन हो गया कि इसके पति ने तो सच में इस जन्नत के मजे नहीं लिये हैं. उसकी चूत इतनी उम्र में भी काफी टाइट लग रही थी. वो सच में अपने आपको मेंटेन करके रखे हुए थी. उसकी चूत में लंड जाने के बाद ऐसी फीलिंग आ रही थी जैसे कि मैंने किसी 20 या 22 साल की लड़की की चूत में लंड को डाला हुआ है. ","चूत में लंड को घुसाने के बाद मैं उसकी चुदाई करने लगा. हम दोनों ही चुदाई में मस्त हो गये. राजेश का लंड पता नहीं खड़ा हुआ या नहीं लेकिन मेरे लंड को जैसे स्वर्ग सा आनंद मिल रहा था. मैं उसकी चूत में लंड को पेलने लगा. वो भी मस्ती से मेरे लंड को लेने लगी. जैसे जैसे मेरे धक्के तेज होते जा रहे थे मैं उसके चेहरे पर आनंद को साफ-साफ देख सकता था. ","उसकी चूत वाकई में ही बहुत कमाल थी. मैं ज्यादा देर तक उसकी चुदाई कर ही नहीं पाया. मैंने पूरे मन से 4-5 मिनट खूब ज़ोर से उसकी चुदाई की और मैं फिर झड़ गया. हम दोनों को बहुत मज़ा आया. हम दोनों कुछ देर ऐसे ही न्यूड पड़े हुए एक दूसरे के साथ चिपक कर लेटे रहे. चुम्मा-चाटी करते रहे और बातें भी करते रहे. ","किरण ने मुझसे कहा- समीर, मैंने चुदाई तो बहुत करवाई है. बहुत से लोगों के साथ सेक्स किया है. कई लंड लिये हैं, लेकिन तुम्हारे साथ चुदाई करवा कर मुझे अपनी जवानी के दिन याद आ गये. तब मैं अपने स्कूल में लड़कों के साथ मजे लेती थी. आज मैं तन और मन दोनों से ही खुशी महसूस कर रही हूं. बहुत दिनों के बाद मुझे ऐसा अहसास हुआ है. यहाँ आने के लिए और मेरे साथ सेक्स करने के लिए थैंक्स।","उसके बाद हम दोनों उठ गये. फिर मैं और राजेश बाहर रूम में आ गए और किरण नहाने के लिए वाशरूम में चली गयी.","राजेश बोला- हमारे एक कपल फ्रेंड आने वाले हैं, वो किरण की चुदाई करेंगे इसलिए वो नहाने गयी है. फ्रेश होने के बाद वो दोबारा से लंड लेने के लिए तैयारी कर रही है.","कुछ देर के बाद किरण भी बाहर आ गयी. वो एकदम ताज़ा और जवान सी लग रही थी. ","मेरे पास आकर किरण मुझसे कहने लगी- जब भी तुम्हारा मन हो तुम यहां पर मेरे फ्लैट में आकर बेझिझक मुझसे मिल सकते हो. हम तुमसे कभी कोई चार्ज नहीं लेंगे.\nमैंने राजेश की तरफ देखा तो उसने भी अपनी बीवी की हां में हां मिलाते हुए गर्दन हिला दी.\nफिर हम दोनों मुस्कराने लगे. हमें देख कर किरण भी मुस्कराने लगी. ","वापस जाते वक़्त किरण ने मुझे ज़ोरदार लिप किस दी, मुझे अपनी गोरी बांहों में लेकर हग किया तो जाते-जाते मैंने भी उसके एक चूचे को चूमा और फिर उसको बाय कहा. राजेश और मैं घर से बाहर आ गये.","राजेश ने भी मुझे आने के लिए थैंक्स कहा. फिर उसने अपनी गाड़ी में मुझे मैट्रो स्टेशन तक छोड़ा और फिर मैं अपने घर आ गया. ","आज भी जब मैं उन पलों को याद करता हूं तो मुझे बहुत अच्छा लगता है और खुशी महसूस होती है. मैंने अपनी पत्नी को ये बात अभी तक नहीं बताई है. मैं शायद उससे ये बात कभी नहीं बताऊंगा. वैसे भी कुछ दिनों के बाद मेरा फोन खराब हो गया था और मैंने दूसरा फोन ले लिया था. मुझे राजेश और किरण का नम्बर नहीं मिल सका दोबारा और फिर मैंने कोशिश भी नहीं की. ","मैंने वो फेसबुक आईडी खोल कर चेक किया तो वहां से सारी चैट गायब कर दी गई थी. वहां पर उस आईडी से भी मुझे कोई रेस्पोन्स नहीं आया. इसलिए उनसे दोबारा कांटेक्ट नहीं हो पाया और ना मैं दोबारा मिलने गया वहां, क्योंकि राजेश ने मुझे बताया था कि वो करोल बाग़ रहते हैं और द्वारका सोसाइटी फ्लैट में तो बस कभी-कभी वीकेंड पर ही आना होता है.","वो वहां पर केवल मस्ती करने के लिए आते थे. इसलिए मैंने भी ज्यादा कोशिश नहीं की। मगर किरण की चुदाई करने में मजा बहुत आया. वैसे कभी-कभी मैं उन हस्बैंड-वाइफ को काफी मिस करता हूं. वो सच में बहुत अच्छे लोग थे। अब तो मैं यही सोचता हूं कि वो जहां भी हों खुश ही होंगे। उसकी वाइफ अभी भी शायद उतनी ही मस्ती से चुदाई करवाती होगी. कई बार मैं उसके बारे में सोच कर ही लंड हिला लेता हूं. ","तो दोस्तो, यह घटना मेरे साथ मेरी जिंदगी में वास्तविक रूप से हुई थी. यह मेरी रियल स्टोरी आपको कैसी लगी मुझे जरूर बताना। मैंने अपनी मेल आईडी नीचे दी हुई है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-chuut/"},{"title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-beti-teenage-girl/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani"],"relatedStoriesLinks":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/bollywood-actress-sex-1/"},{"title":"बैंकॉक में मिली इक प्यारी सी लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/sweet-girl-sex-story/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"},{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"}]}