{"Title":"पत्नी की बेरुखी से मेरे कदम डगमगा गए","author":{"name":"विकास अग्रवाल","href":"https://www.freesexkahani.com/author/vikasagrawal/"},"date":"25-08-2022","views":"164,801","description":["फेसबुक फ्रेंड सेक्स कहानी में पढ़ें कि बच्चा होने के बाद मेरी पत्नी सेक्स से विरक्त हो गयी थी. ऐसे में मैंने सेक्स के लिए फेसबुक पर एक लड़की से दोस्ती की.","नमस्कार दोस्तो. मैं विकास अग्रवाल छत्तीसगढ़ से हूँ.\nअन्तर्वासना पर ये मेरी पहली लेकिन सच्ची सेक्स कहानी है फेसबुक फ्रेंड सेक्स की!","वैसे तो मैं शादीशुदा आदमी हूँ.\nमेरे और मेरी पत्नी के बीच शादी के दो साल तक सब कुछ अच्छा चलता रहा.\nमेरी पत्नी सेक्स में बहुत रूचि लेती थी.","फिर जब हम दोनों को बेटा प्राप्त हुआ, तब हमारी ज़िन्दगी और भी ज्यादा ख़ुशी से गुजरने लगी. ","पर अब एक फर्क आ गया था.\nपहला बच्चा होने के बाद मेरी पत्नी का ध्यान सेक्स से बिल्कुल खत्म हो गया था.","जिसके कारण हम दोनों के बीच आए दिन बहस होने लगी थी.\nमेरी बीवी ने तो मुझे बाहर मुँह मारने तक के लिए कह दिया.","मैंने भी बीवी की बात सुनकर फेसबुक पर एक फेक आईडी बना ली और अपने लिए माल की तलाश करने लगा.\nफेसबुक पर मेरी कई लड़कियों से बात हुई मगर इसमें बहुत सी आईडी मेरी आईडी की तरह फर्जी थीं. ","ऐसे ही बहुत दिन बीत गए.\nएक दिन मैंने मैसेंजर से एक आईडी को देखा और उसे हैलो लिख कर भेज दिया.","ये आईडी कोई संजना के नाम से थी.","दो दिन के बाद मैंने उसी आईडी से हैलो का जवाब हैलो से पाया. ","मैं और संजना बहुत बात करने लगे.","बातों बातों में मेरे और संजना के मोबाइल नंबर भी एक्सचेंज हो गए.\nशुरू शुरू में मुझे लगा था कि ये आईडी फर्जी है पर ये आईडी सही थी.","फोन नंबर एक्सचेंज होने के बाद हम दोनों ने पहली बार फोन पर बात की.\nमैं तो संजना की आवाज़ सुनकर ही खो गया.","मैंने संजना से उसकी फोटो मांगी पर संजना ने नहीं दी. ","तब मैंने उससे वीडियो कॉल पर बात करने के लिए भी बोला.\nपर संजना वीडियो काल पर बात करना नहीं चाहती थी. पर फोन पर बात करने में संजना को कोई प्रॉब्लम नहीं थी. ","मैं अब तक अपनी कई फोटो संजना को भेज चुका था.\nधीरे धीरे मैंने संजना को सब सच बता दिया कि मैं शादीशुदा हूँ.","हमारी बात लगभग 2014 में चालू हुई थी.\nसंजना से बात करते करते मुझे लगभग 6 महीने से ज्यादा हो चुके थे. संजना को अब मुझ पर पूरी तरह से भरोसा हो चुका था. ","मैंने एक बार फिर से संजना से अपनी फोटो भेजने के लिए बोला.\nलगभग 6 महीने के प्रयास के बाद संजना ने अपनी फोटो मुझे भेजी. ","संजना की फोटो देख कर मैं उस पर मोहित हो गया.\nमैंने उससे कहा- तुम बहुत ही सुंदर हो. मैं तुमसे मिलना चाहता हूँ.\nवो हंसने लगी और मुझे धन्यवाद कहा.","मैंने संजना से कहा- वीडियो कॉल पर बात करो.\nवो बोली- ठीक है.","पहली बार मैंने और संजना ने वीडियो कॉल पर बात की.\nमैं संजना को देखता रहा.","मैंने देखा कि संजना बहुत ही ज्यादा खूबसूरत थी पर कुछ मायूस दिखती थी.\nउसके मन में शायद कुछ डर था. ","फिर हम दोनों के बीच इतनी ज्यादा मधुरता बढ़ गई कि संजना मुझे चौबीसों घंटे बात करने को रेडी रहती थी. ","एक दिन मैंने संजना को अपने प्यार का इजहार कर दिया.\nमैंने संजना को आई लव यू लिख कर व्हाट्सएप पर भेज दिया. ","संजना ने मेरा भेजा हुआ मैसेज देख लिया पर कुछ रिप्लाई नहीं दिया.\nमुझे लगा हमारी दोस्ती भी अब खत्म. ","थोड़ी देर बाद संजना का वीडियो कॉल आया.\nहम दोनों बात करने लगे.","अब मैंने संजना को वीडियो कॉल में आई लव यू बोला.\nसंजना सिर्फ मुस्कुराने लगी, पर वो बोली कुछ नहीं. ","मैंने संजना से मिलने के लिए बोला तो संजना ने हां कह दिया. ","संजना बिहार से थी.\nउसका पूरा नाम संजना सिन्हा था. वो बिहारी थी और बिल्कुल शांत स्वभाव की थी.\nसंजना बिहार में अपने शहर में मुझसे नहीं मिलना चाहती थी. ","मैंने संजना के कहने पर उसकी टिकट बुक कर दी.\nअब हमारा मिलन रायपुर में होने वाला था. ","वो दिन 15 अगस्त 2014 का था, जब संजना दिन में रायपुर पहुंचने वाली थी.","मैं भी सुबह से रायपुर पहुंच गया और संजना की ट्रेन के आने का इन्तजार करने लगा.\nसही समय से संजना की ट्रेन रायपुर स्टेशन पर आ गयी.","संजना जैसे ही बाहर आई मैं उसको देखने में खो गया.","संजना ने नीले रंग की साड़ी पहनी हुई थी, हाथों में मेहंदी भी लगी थी और उसने अपनी कलाईयों में चूड़ियां पहनी हुई थीं.\nवो नई नवेली दुल्हन सी दिख रही थी. ","मैं संजना के पास गया और उसको गले से लगाने के लिए अपनी बांहें पसार दीं.\nउसने अपना सामान नीचे रखा और वो भी खुल कर मेरे गले से लग गई.","फिर मैंने संजना का सामान उठा लिया और उसका हाथ पकड़ कर बाहर ले आया.\nहम दोनों एक ऑटो में बैठ गए. ","मैंने संजना से पूछा- होटल में एक रूम लेना है या अलग अलग?\nसंजना ने कहा- जैसा आपको ठीक लगे.","मैंने संजना से उसका आधार कार्ड ले लिया और रायपुर के एक 5 स्टार होटल में चले गए.\nहोटल में मैंने एक ही रूम लिया और दोनों का आधार कार्ड दे दिया.","हमने अपना रिश्ता पति पत्नी का बताया.\nहोटल के रिसेप्शनिस्ट ने हमें हनीमून रूम दे दिया और वेटर हम दोनों का सामान रूम में ले जाने लगा. ","मैंने रूम में आने के बाद वेटर को टिप दिया और डू नॉट डिस्टर्ब का बोर्ड लगाने के लिए बोल दिया. ","अब मैं और संजना रूम में पहली बार अकेले थे.","मैंने उसको एक गोल्ड की रिंग दी.\nतो संजना ने हाथ में अंगूठी लेने की जगह अपनी उंगली मेरी तरफ बढ़ा दी.","मैंने उसकी अनामिका उंगली में अंगूठी पहना दी और उसका हाथ चूम कर आई लव यू बोला. ","संजना ने आज पहली बार आई लव यू टू बोला और मेरी बांहों में आ गयी.","संजना बोली- मुझे आपसे कुछ कहना है जो बात मैं आपसे फोन में कह नहीं पाई थी.\nमैंने संजना को बांहों में लेकर बेड में बैठा दिया. ","संजना ने कहा- आप बहुत अच्छे हो और आज तक आपने मुझसे कोई भी गलत बात नहीं की, इसलिए मैं भी आपको चाहने लगी हूँ. पर जो बात मैंने आपको नहीं बता पाई, वो मैं आज बोलना चाहती हूँ.\nउसने बताया कि वो भी शादीशुदा है, पर उसका तलाक हो चुका है क्योंकि उसका पति नपुंसक था. ","मैं उसके पति के नपुंसक होने की बात सुनकर खुश हो गया था.","संजना- मैंने आज तक आप से सिर्फ बात की थी, आपको समझा और अपना तलाक करवा कर हमेशा के लिए आपके पास आ गई हूँ. अब आपकी मर्जी है कि मुझे अपनाओ या नहीं, पर मैं आपसे बहुत प्यार करने लगी हूँ.","इसके बाद संजना ने अपने बैग से अपने तलाक के पेपर मेरी तरफ बढ़ा दिए.\nउसमें सब कुछ वही लिखा था जो संजना ने कहा था.","संजना ने कहा- अगर आप मुझे अपनी दूसरी बीवी बना सकते हैं तो बना लीजिए. मैं कभी भी आपके और आपकी पहली पत्नी के बीच नहीं आऊंगी.\nमैंने किसी की परवाह न करते हुए संजना से कहा- ठीक है जान, आज से तुम मेरी बीवी हो. मुझे कोई प्रॉब्लम नहीं है. ","वो खुश हो गई.\nफिर मैंने आगे कहा- अब मैं समझ सका हूँ कि तुम इतनी उदास क्यों रहती थी. तुम ये सब मुझे पहले भी बता सकती थी.","वो कुछ नहीं बोली.\nमैंने संजना से वादा किया कि मैं उसे अपनी बीवी का दर्जा जरूर दूंगा.","अब मैंने अपनी फेसबुक फ्रेंड के दोनों हाथों को पकड़ लिया और उसको अपने पास लाकर उसके होंठों को अपने होंठों से जोड़ कर उसे चूमने लगा.\nसंजना भी मुझे चूमने लगी. ","संजना और मेरा ये पहला चुम्बन बहुत लम्बा चला.\nहम दोनों एक दूसरे में खो गए. हम दोनों एक दूसरे को चूमते हुए अपनी जीभें एक दूसरे के मुँह में घुसाने लगे. ","संजना की आंखें वासना से लाल हो चुकी थीं.\nमैं संजना के गालों, आंखों, माथे को चूमते हुए उसकी गर्दन को चूमने लगा. ","संजना कामुक सिसकारी लेने लगी और आह आह करने लगी.\nउसने अपने दोनों हाथों से मेरे हाथों को जोर से पकड़ लिया. ","मैंने कहा- जान, क्या हम दोनों एक दूसरे में समा सकते हैं.\nसंजना ने कहा- जैसे आप बोलो जान … मुझे सब मंजूर है. ","अब मैं उसकी साड़ी खोलने लगा, जल्दी ही संजना ब्लाउज और पेटीकोट में मेरे सामने आ गई और शर्माने लगी.\nमैंने उसको पकड़ लिया और चूमने लगा.","फिर मैंने उसका ब्लाउज भी खोल दिया.\nसंजना ने काले रंग की छोटी सी सिल्की ब्रा पहनी थी जो उसके खूबसूरत मम्मों को छुपाने की कोशिश कर रही थी. ","मैंने संजना की ब्रा को भी खोल कर उसे उसके जिस्म से अलग कर दिया.\nवो ऊपर से नंगी हो गई थी.\nबड़े ही लाजवाब स्तन थे उसके. ","मैंने संजना का पेटीकोट के नाड़े को भी खोल दिया.\nउसका पेटीकोट भी उसके जिस्म का साथ छोड़ गया.","अब संजना सिर्फ पैंटी में मेरे सामने थी.\nवो आंखें बंद करके शर्मा रही थी.\nउसके गोरे गाल शर्म से लाल हो चुके थे. ","मैंने भी जल्दी से अपने कपड़े उतार दिए, बस अंडरवियर रहने दिया. ","संजना का जिस्म 32-28-34 का साइज़ था.\nउसके दूध एकदम सुडौल भरे और तने हुए थे, चूचियों के निप्पल एकदम गहरे भूरे रंग के थे. ","मुझसे रहा नहीं गया और मैंने आगे बढ़ कर उसके एक निप्पल को अपने मुँह में ले लिया, साथ ही दूसरे निप्पल को हाथ से मसलने लगा. ","संजना मस्त होने लगी थी; वो आह आह कर रही थी और आई लव यू जान बोल रही थी. ","कुछ देर बाद मैंने संजना के दूसरे दूध का निप्पल मुँह में ले लिया और पहले वाले को दबाने मसलने लगा.\nमैं कभी कभी संजना के निप्पल को अपने दांतों से काट भी लेता.","संजना आह आह करती और अपने हाथों को मेरे बालो में लगातार फेरती जा रही थी.\nअब मैं संजना के मम्मों को चूमते हुए नीचे आ गया और उसके पेट को चूमने लगा.","संजना ने जोर से बेड के चादर को पकड़ लिया.\nमैंने संजना की पैंटी को पकड़ लिया जो पूरी गीली हो गई थी.","संजना की काले रंग की पूरी पैंटी उसकी चूत के रस से भीग चुकी थी.\nमैंने संजना की पैंटी को निकाल दिया.\nअब वो मेरे सामने पूरी नंगी थी. ","संजना का जिस्म बहुत मादक था.\nमैंने एक पल उसे निहारा और उसकी चूत को चूमने लगा. ","संजना को मानो करेंट सा लगने लगा और वो जोर जोर से सिसकारी लेने लगी. ","मैंने उसकी चूत की दोनों फांकों को अपने हाथों से फैलाया और अपनी जीभ को चूत के अन्दर बाहर करके उसे चोदने लगा.\nसंजना आह आह करती हुई बोली- जान, मुझे भी आपका लंड चूसना है.","मैं संजना की चूत को चूमता हुआ 69 की पोजीशन में आ गया.\nसंजना ने मेरी अंडरवियर निकल दी और वो मेरे 6 इंच लम्बे और 2.5 इंच मोटे खड़े लंड को अपने मुँह में लेकर चूसने लगी. ","मैं संजना की चूत को जोर जोर से चूमने लगा और वो मेरे लंड की खाल को ऊपर नीचे करके अपनी जीभ से चाटने लगी. ","संजना का जिस्म कुछ ही देर में अकड़ने लगा.\nवो आह आह करने लगी.","संजना बोली- आंह जान … अब मैं झड़ने वाली हूँ. अपना मुँह हटा लो.","पर मैं उसकी चूत को चाटता रहा.\nसंजना मेरे मुँह में झड़ गयी और मैं उसकी चूत से निकले पानी को चाट चाट कर पूरा पी गया और उसकी चूत को फिर से चाट कर गर्म करने लगा. ","संजना भी दुबारा से मेरे खड़े लंड को चूमने चूसने लगी.\nसंजना बोली- जान, अब मुझे अपना बना लो … हमेशा के लिए मेरे अन्दर समा जाओ. अब मुझसे सहन नहीं होता.","मैं उठ कर उसके ऊपर लेट गया और उसके होंठों को चूमने लगा.","मैंने संजना को आई लव यू कहा.\nसंजना ने आई लव यू टू कह कर मुझे अपनी बांहों में भर कर चूम लिया.","मैंने अपने लंड को पकड़ कर संजना की चूत के ऊपर रख कर दबाब दिया.\nसंजना की चूत गीली थी इसलिए मेरा लंड फिसल गया.","मैंने फिर से संजना की चूत की फांकों को फैलाया और अपने लंड को चूत में फंसा दिया.\nसंजना भी अब अपनी पहली चुदाई के लिए तैयार थी.","मैंने धीरे धीरे संजना की चूत में दबाब बनान शुरू किया.\nमेरा लंड संजना की चूत की फैलाते हुए अपना रास्ता बनाने लगा. ","इस तरह से मैंने अपना आधा लंड संजना की चूत में घुसा दिया और रुक गया.\nउसके चेहरे में दिख रहे दर्द का पता चल रहा था. ","मैं संजना की चूचियों को दबाने लगा और चूमने मसलने लगा ताकि उसका ध्यान चूत के दर्द से हट जाए. ","लगभग एक मिनट के बाद संजना अपनी गांड हिलाने लगी.\nमैं अपने आधे घुसे लंड को अन्दर बाहर करके संजना की चूत चोदने लगा. ","वो भी अपनी गांड उठा उठा कर नीचे से मेरा साथ देने लगी.\nउसी समय मैंने जोर का झटका मार कर अपने पूरे लंड को संजना की चूत में गहराई में घुसा दिया. ","संजना आह करके सिहरने लगी.\nउसकी चूत से मुझे गर्म गर्म सा महसूस हुआ. ","मैंने देखा तो संजना की चूत से खून आ रहा था. मैंने रुकना ठीक नहीं समझा और जोर जोर से संजना की चूत को चोदने लगा. ","संजना नीचे से अपनी गांड उठा उठा कर मेरे लंड को अन्दर ले रही थी.\nकुछ देर की धकापेल चुदाई के बाद मैं भी अब झड़ने वाला हो गया था. ","मैंने संजना से कहा तो वो बोली- जान अन्दर ही झड़ जाओ, मैं भी आपके साथ झड़ने वाली हूँ और आपको पूरा महसूस करना चाहती हूँ.\nमैं पूरे जोर से और तेज़ी से संजना को चोदने लगा. ","‘आंह मैं आ रहा हूँ जान …’ कहते हुए मैंने अपनी पिचकारी संजना की चूत में चला दी.\nसंजना भी मेरे साथ साथ झड़ गयी.","दोस्तो, ऐसे मेरा और संजना का प्रथम मिलन हुआ.","आगे क्या हुआ, यह जानने के लिए मेरे साथ बने रहें. कुछ गलती हो गई हो, तो माफ़ करना.\n[email protected] ","फेसबुक फ्रेंड सेक्स कहानी का अगला भाग:"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 2","href":"https://www.freesexkahani.com/xxx-kahani/free-wife-sex/"},{"title":"मेरी अम्मी ढोंगी बाबा से चुद गईं","href":"https://www.freesexkahani.com/antarvasna/fraud-baba-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"जर्मनी में पंजाबी फुद्दी चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/desi-chut-chudai-story/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"}]}