{"Title":"फेसबुक से होटल में भाभी की चुदाई","author":{"name":"रॉकी पटेल","href":"https://www.freesexkahani.com/author/patelroky/"},"date":"12-11-2019","views":"30,915","description":["होटल में भाभी की चुदाई कहानी में पढ़ें कि कैसे मैंने फेसबुक पर एक भाभी पटायी और नंगी विडियो चैट की. मैंने उसे मिलने को बोला तो वो मेरे साथ होटल रूम में आ गयी. ","मेरा नाम रॉकी है, मैं एक बिजनेसमैन हूँ. मेरी उम्र 27 साल है, मैं गुजरात अहमदाबाद का रहने वाला हूँ. मुझे सेक्स में गजब का इंटरेस्ट है, मैं अपनी कमाई के बहुत सारे पैसे लड़कियों पर उड़ाता हूँ.","ये सेक्स कहानी आज से एक साल पहले की है. मुझे फेसबुक पर नई फ्रेंड बनाना बहुत पसंद है. मैंने फेसबुक पर एक नया अकाउंट बनाया था जिसके माध्यम से में सभी को फ्रेंड रिक्वेस्ट भेजता था. मुझे तो पता भी नहीं रहता था कि मैंने किस किस को रिक्वेस्ट भेजी थी. वो तो जब एक्सेप्ट हो जाती थी, तब मैं उसकी प्रोफाइल चैक करता था कि मुझे किसने एक्सेप्ट किया है. ","ऐसे ही एक बार मेरे पास फेसबुक के द्वारा मुझे नोटिफिकेशन मिला, तो मैंने चैक किया. मैंने देखा कि सोफी नाम की एक भाभी ने मेरी रिक्वेस्ट एक्सेप्ट की है. मैंने तुरंत ही उनकी प्रोफाइल चैक की. जब उनकी प्रोफाइल चैक की, तो मैं दंग रह गया कि भाभी क्या मस्त माल लग रही थीं. ","मैंने जब उसको हाय करके मैसज किया तो उसका तुरंत रिप्लाय आया.\nसोफी- अभी मैसेज मत करो.\nमैं- क्यों?\nसोफी- अभी मेरे हस्बैंड घर पर हैं, मैं कल बात करूंगी.\nमैंने ओके लिखा और उसको मैसेज करना बंद कर दिया.","उसके बाद मैं उसकी प्रोफाइल में अपलोड फोटोज को देख कर अपना लंड सहलाने लगा. उसकी सेक्सी फोटोज से मुझे उसके मदमस्त फिगर का अंदाज हो गया था. बड़े उठे हुए दूध थे भाई … एक फोटो में तो सोफी झुक कर अपनी चूचियों की क्लीवेज ऐसे दिखा रही थी, जैसे उसने जानबूझ कर अपनी चूचियों की फोटो अपलोड की है.","उसकी तमाम फोटो देख कर बस मैं लंड हिलाता रहा. मैं पूरी रात सो नहीं पाया कि कब उसका मैसेज आए और उससे बात हो जाए. मगर उसका कोई मैसेज नहीं आया. मैं मुठ मार कर सो गया.","दूसरे दिन 10 बजे के बाद उसका मैसेज आया- हाय.\nमैं- हाय … अब बोलो … कल क्यों बात नहीं की थी?\nसोफी- मैं अपने हस्बैंड के सामने कैसे बात कर सकती हूं … वो अभी ऑफिस गए इसलिए बोला था कि कल बात करेंगे.","उसकी बातों से लग रहा था कि वो सभी लड़कों से बड़े खुले अंदाज में बात करती थी. मैंने उसका पूरा परिचय लिया और उसने भी मेरे बारे जानकारी ली.","कुछ देर बाद हम दोनों में सब नार्मल बातें होने लगीं. उसने मुझसे पूछा भी कि क्या तुम मुझे पहचानते हो?\nतो मैंने कहा- नहीं.\nवो- फिर कैसे मुझे रिक्वेस्ट भेजी?\nमैंने कहा- तुम्हारी फोटो देख कर दिल किया, तो रिक्वेस्ट भेज दी.\nवो- मेरी कौन सी फोटो देख कर रिक्वेस्ट भेजी?\nमैंने- मुझे तो तुम्हारी सारी फोटो ही बड़ी हॉट लग रही थीं.","उसने पहले तो हंसने की स्माइली भेजी और लिखा- तब भी कोई एक दो के बारे बताओ?\nमैंने- वो वाली ने मेरा काम तमाम कर दिया था, जिसमें तुम झुक कर खड़ी हो और बड़ा दिलकश पोज दे रही थी.\nवो फिर से हंस दी और बोली- फोटो देख कर ही काम तमाम कर लिया … हा हा हा.\nमैंने कहा- हां यार, पूरा भीग गया था.\nउसने फिर से हंसते हुए पूछा- भीग गया था … से तुम्हारा क्या मतलब है?","मैंने भी आंख मारने का इमोजी भेज दिया.","हम दोनों इसी तरह काफी देर तक बातें करते रहे.","उसके बाद हम हर रोज सुबह शाम बातें करने लगे और थोड़े ही दिन में हम दोनों ने अपने नंबर एक्सचेंज कर लिए थे. बाद में हम फोन पर भी देर देर तक बातें करने लगे, पर शाम होती, तो हम बात नहीं कर पाते थे.\nरात को दिन की बात याद करके मुठ मारनी पड़ती थी.","एक दिन मैंने उसको बोला- यार मुझे तुमसे मिलना है.\nपहले तो उसने मना कर दिया. लेकिन काफी मनाने के बाद मैंने उससे वीडियो कॉल पर बात करने की कही, तो वो कुछ दिन बाद वीडियो पर बात करने के लिए मान गई. ","थोड़े ही दिन में हम वीडियो कॉल भी करने लगे और मैं कॉल में उसको नंगी भी करवा देता था. क्या गजब लगती थी वो … लंड तो समझो क्रान्ति करने लगता था.","दोस्तो, मैंने जब उसको देखा तो मुझे उसके बारे में सही जानकारी लगी. उसकी उम्र 30 साल की थी. वो दिखने में बहुत सेक्सी लगती थी. उसका फिगर 30-28-32 का था. सोफी एकदम परफ़ेक्ट चोदने लायक माल थी. ","हमारी बातें अब रेगुलर होने लगी थीं. अब हम दोनों एक दूसरे के सामने नंगे होकर खेलने लगे थे.","एक बार फिर से मैंने उससे कहा- मुझे तुमसे मिलना है.\nइस बार वो रेडी हो गई, पर उसने अपने मन की दुविधा को बताया. वो बोली- एक प्रॉब्लम है यार … कहीं हमें मेरे हस्बैंड ने देख लिया तो सब गड़बड़ ही जाएगी.\nमैंने उससे कहा- तुम्हारा हस्बैंड ऑफिस के लिए निकल जाएगा, तब मैं तुम्हें लेने आ जाऊंगा और हम कार में बैठ कर सीधे होटल में ही चले जाएंगे … ताकि कोई तुम्हें मेरे साथ देख ही न सके.","वो मेरे आईडिए से खुश हो गई और तुरंत उसने हां बोल दिया. ","हम दोनों ने दूसरे दिन सुबह 9 बजे निकलने का प्लान बनाया. मैं दूसरे दिन सुबह 9 बजे उसके फ्लैट के नीचे पहुंच गया. ","मैंने उसको कॉल किया, तो वो नीचे आ गई और तुरंत मेरी कार में बैठ गई. ","हम दोनों होटल के लिए निकल गए. ","मैंने उसे नजर भरके देखा. उसने रेड कलर का टॉप और टाइट जीन्स पहना था. इस ड्रेस में वो एकदम पटाखा लग रही थी. उसके बदन से बहुत ही मस्त खुशबू भी आ रही थी. मैं सोच रहा था कि अभी सोफी को अभी के अभी पकड़ कर कार में ही इसकी चुदाई कर लूं. ","वो मुझे घूरते हुए देख कर बोली- कच्चा ही चबाने का मन है क्या?\nमैंने भी आह भरते हुए कहा- हां यार … तुम बहुत ही हॉट दिख रही हो.\nवो हंस दी और बोली- अभी कार चलाने में ध्यान दो. हॉट कोल्ड बाद में होते रहना.","मैंने हंस कर कार चलाने पर तवज्जो दे दी. हम दोनों 15 मिनट में होटल आ पहुंचे. मैंने काउंटर पर एक रूम की बुकिंग की, पेमेंट किया और हम रूम में चले गए.","वहां रूम में जाते ही उसने मुझे टाइटली हग कर लिया. मैंने भी उसे बहुत जोर से हग किया. उसके कड़क बूब्स मेरी छाती के साथ एकदम से जुड़ गए थे. मैंने उसको गोदी में उठाया और बिस्तर पर ले गया. फिर उसको अपनी गोदी में बिठा कर किस करने लगा. वो भी मेरा साथ दे रही थी. मैं उसके होंठों को बहुत जोर जोर से चूस रहा था. हम दोनों एकदम सब कुछ भूल कर एक दूसरे में खो गए थे. ","मैं उसको ऐसे ही 10 मिनट तक किस करता रहा. बाद में मैंने अपना एक हाथ उसके टॉप में डाल दिया और उसके बूब्स को दबाने लगा. उसके एक निप्पल को रगड़ने लगा. इस वजह से वो और भी गर्म हो गई. ","वो मुझे बोल रही थी- आई लव यू रॉकी … मुझे कभी छोड़ना मत.","कुछ देर बाद मैंने उसको बेड पर लिटा दिया और उसका टॉप निकाल दिया. मैंने उसकी जींस को भी निकाल दिया और मैं भी नंगा हो गया. अब हम दोनों सिर्फ अंडरगारमेंट में ही थे. वो ब्लैक ब्रा और पैंटी में मस्त दिख रही. ","मैंने उसको नजर भर के देखा, तो सोफी हंसते हुए कहने लगी- क्या देख रहे हो?\nमैं बोला- तुम ब्लैक ब्रा पेंटी में मस्त दिख रही हो.\nउसने बोला- हां तुम्हारे लिए ही पहनी है … तुम्हें ब्लैक ब्रा पेंटी ज्यादा पसंद है इसीलिये. ","मैं उसके ऊपर चढ़ गया और उसको किस करने लगा. मैं उसके पूरे बदन को किस कर रहा था. अब मैंने उसकी ब्रा निकाल दी और उसके बड़े चूचे मेरे सामने आ गए. उसके मदमस्त मम्मों को देख कर मैं पागल सा हो गया और उसके दोनों मम्मों को बहुत दबा दबा कर चूसा.","बाद में मैंने उसकी पैंटी भी निकाल दी, शायद उसने आज ही सारे बाल साफ़ किए थे. उसकी चिकनी चुत देख कर मुझसे रहा ही न गया. मैंने पहले अपने हाथों से उसकी चुत को सहलाया और बाद में उसको चाटना शुरू कर दिया.","मैं अपनी पूरी जीभ चुत के अन्दर डाल डाल कर चाट रहा था और वो वासना से मस्त होकर गर्म सिसकारियां लेने लगी थी- ओह्ह रॉकी … सच में बहुत मजा आ रहा है … आह और चाटो मेरी चुत को!","मैं उसकी चुत को बड़ी तन्मयता से चाट रहा था. कुछ ही देर में वो झड़ गई.","बाद में मैंने उससे कहा- हम 69 पोजीशन में आ जाते हैं.\nवो झट से तैयार हो गई. उसने अपनी चुत मेरे मुँह पर रख दी और उसने मेरा लंड मुँह में ले लिया. मैं उसकी चुत चाट रहा था और वो भी जोर जोर से मेरा लंड मस्ती में आकर चूस रही थी.","बाद में मुझे लगा कि वो फिर से झड़ने वाली है, तो मैंने उसको नीचे लिटा दिया. इसके बाद मैंने उसकी टांगें फैला कर उसको चुदाई की स्थिति में सैट किया. वो मुझे आँख मारते हुए चूत उठा कर दिखाने लगी थी.","मैंने लंड को चुत पर सैट किया. तब उसने बोला- रॉकी धीरे से डालना तुम्हारा लंड मेरे हस्बैंड से काफी बड़ा है … और मैं पिछले 2 महीनों से चुदी नहीं हूँ.","उसका दूध सहलाया मैंने और एक झटका दे मारा. मेरा आधा लंड उसके अन्दर चला गया और वो चिल्लाने लगी- आह मर गई … इसे जल्दी बाहर निकालो … बहुत बड़ा है.","मैंने थोड़ी देर ऐसे ही रहने दिया. बाद में दूसरा झटका मारा, तो मेरा पूरा लंड उसके अन्दर चला गया. वो दर्द से छटपटा रही थी.","कुछ देर बाद मैं हल्के हल्के से लंड को आगे पीछे करने लगा. जब वो नार्मल हुई, तो मैंने अपनी स्पीड बढ़ा दी और जोर जोर से उसे चोदने लगा. उसके होंठों और कानों को चूसने लगा. ","वो मस्ती से चिल्ला रही थी- चोदो मुझे … आह जोर से चोदो रॉकी … अहह अहह अब रहा नहीं जा रहा रॉकी … आज मेरी प्यास बुझा दो … अन्दर तक डालो लंड को … आह आह आह आई लव यू रॉकी. ","मैंने 30 मिनट तक ताबड़तोड़ भाभी की चुदाई की, वो एक बार झड़ गई लेकिन मैं लगा रहा. बाद में हम दोनों साथ में झड़ गए और एक दूसरे को बांहों में लेकर करके सो गए. ","उसने मुझसे बोला कि बहुत दिनों बाद चुदाई में इतना मजा आया … मेरे हस्बैंड ऑफिस के काम में बिजी रहते हैं … तो मुझे अब वो अच्छे से चोदते भी नहीं हैं. लेकिन मुझे अब तुम मिल गए हो, तो मेरी प्यास ऐसे ही बुझाते रहना. ","मैंने बोला- मेम साब, आपका आर्डर सर आँखों पर.\nवो हंसी और लंड हिला कर बोली- सर आँखों पर नहीं मेरी जान … लंड चुत पर कहो.","मैंने भी हंस कर हामी भर दी.","फिर हम दोनों ने चुदाई का एक और राउंड किया और बाद में मैंने उसको उसके घर छोड़ दिया. इसके बाद हम दोनों कई बार मिले. कोई 6 महीने बाद उसके पति का ट्रांसफर हो गया और अब वो मुझसे दूर चली गई है.","दोस्तो, होटल में भाभी की चुदाई कहानी मेरी पहली सेक्स स्टोरी है, तो मुझे फीडबैक जरूर देना.\nमेरा मेल एड्रेस है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई कहानी","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाभी की हवेली में चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-haweli-chut-chudai/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}