{"Title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","author":{"name":"रोमियो राजा","href":"https://www.freesexkahani.com/author/romeoraza/"},"date":"13-04-2020","views":"18,088","description":["मैं सुनता था कि फेसबुक पर लड़की पटाई। मैं सोचता था कि सच में ऐसा नहीं होता; लोग झूठ बोलते हैं। लेकिन जब मैंने खुद एक लड़की को गर्लफ्रेंड बना कर सेक्स किया तो …","नमस्कार दोस्तों! यहां पर कहानी पढ़ने के लिए पधारे सभी लंड और चूतों को रोमी का अभिवादन!\nदोस्तो, यह सेक्सी कहानी मेरी फेसबुक वाली फ्रेंड की है जिसको मैंने पटाकर चोदा।","मेरी पिछली कहानी शादी से पहले बुआ की चुदाई भी आपने पढ़ी होगी. ","इस घटना से पहले मैं हमेशा सुनता था कि फेसबुक पर लड़की को पटाया। मैं सोचता था कि क्या सच में ऐसा होता होगा? शायद ये लोग झूठ बोलते होंगे।\nलेकिन ऐसा मेरे साथ भी हुआ तो विश्वास हो गया कि सच में ऐसा होता है।","कुछ साल पहले की बात है कि मेरी गर्लफ्रेंड से मेरा ब्रेकअप हो गया था और मैं अकेला था। ","एक दिन मैं फेसबुक चला रहा था तब एक लड़की का नाम नजर आया। उसका नाम कविता था। मैंने उसकी प्रोफाइल देखी और उसको फ्रेंड रिक्वेस्ट भेज दी। अगले दिन मैंने देखा कि उस लड़की ने मेरी फ्रेंड रिक्वेस्ट एक्सेप्ट कर ली थी। मैं बहुत खुश हुआ और उसको हेलो का मैसेज किया। लेकिन उस वक्त वह ऑफलाइन थी इसलिए उसने जवाब नहीं दिया।","कुछ घंटे बाद उसका जवाब आया। उसने भी मुझे हेलो कहा। और फिर मैंने उससे इधर उधर की बातें करना शुरु कर दिया।\nजैसे क्या आपका असली नाम यही है। आप क्या करते हो वगैरा-वगैरा। उसने भी मुझे सारे सवालों के जवाब दिए।","लेकिन मैं सोच रहा था कि कोई लड़की है इतना आसानी से मुझसे कैसे बात कर रही है इसलिए मुझे भरोसा नहीं हो रहा था कि यह लड़की ही है। जो फेसबुक चलाते हैं उनको पता ही होगा कि बहुत सारे लड़के झूठी प्रोफाइल बनाकर बातें करते हैं।","कुछ दिनों तक मैं कविता से ऐसे ही बातें करता रहा फिर मैंने उसकी फोटो भेजने के लिए कहा लेकिन उसने मना कर दिया। लेकिन बातें करना जारी रहा।","फिर एक दिन उसने उसके एक्सीडेंट होने की बात कही।\nमैंने भी उससे पूछा कि कैसे एक्सीडेंट हो गया? ज्यादा लगी तो नहीं?\nउसने जवाब दिया कि नहीं ज्यादा नहीं लगी, वह ठीक है।","लेकिन मैं नहीं माना और मैंने कहा कि आप अपनी फोटो भेजो, तभी मैं मान लूंगा कि आप को कम लगी है और आप ठीक हो।\nफिर उसने जहां पर लगी थी वहां का फोटो खींचकर भेजा। मैंने उस फोटो में जांच पड़ताल की तो पता चला कि वाकई लड़की है। अब मैं निश्चिंत था की मैं लड़की से बात कर रहा हूं।","अब हम खुलकर बात करने लगे और धीरे-धीरे अच्छा दोस्त बन गए।\nवह भी मेरे साथ सहज महसूस करने लगी थी। इसी बात को ध्यान में रखकर मैंने उससे उसका मोबाइल नंबर मांग लिया।\nउसने भी बिना हिचकी चाहे उसका नंबर दे दिया। लेकिन उसने कहा कि बार-बार कॉल करके परेशान मत करना।\nमैंने भी कह दिया कि आपने मुझ पर भरोसा किया है तो मैं आपको परेशान नहीं करूंगा।","उसके नंबर पर मैंने मिस कॉल किया और फोन काट दिया। और फिर मैसेज करके बताया कि इस नंबर को सेव कर लेना।\nफिर शाम को मैंने कविता को मैसेज किया कि क्या हम थोड़ी देर फोन पर बात कर सकते हैं?","कुछ देर बाद उसका फोन आया। मैं बहुत खुश हुआ दिल धड़कने लगा और मैंने कविता का फोन उठाया।","इतना सारा होने में लगभग एक महीना लग गया। मैंने फोन उठाकर उसको हेलो कहा। जवाब में उसने हाई कहा। उफ़ क्या आवाज थी मैं कुछ देर के लिए शांत रहा।\nकविता ने फिर से कहा- हेलो, कहां रह गए?","मैंने होश में आते हुए कहा- कविता आपकी आवाज बहुत अच्छी है।\nकविता- अच्छा सच बोल रहे हो या मेरी फिरकी ले रहे हो?\nमैं- सच बोल रहा हूं … आपकी कसम!\nकविता- ओह थैंक यू।","इस तरह हमारी फोन पर बातें शुरू हुई और बातें करते करते हैं बहुत रात हो गई।\nजैसे-जैसे हमारी बातें बढ़ी, हम एक दूसरे के बारे में बहुत कुछ जानने लगे।","उसने बताया कि वह अजमेर की रहने वाली है और अभी सरकारी नौकरी के लिए तैयारी कर रही है। उसकी उम्र उसने 26 साल बताई। वह मुझ से 2 साल बड़ी थी। लेकिन मुझे क्या तुम मुझसे बात कर रही थी और उससे भी इस बात से कोई एतराज नहीं था।","बातों बातों में मैंने उससे उसके बॉयफ्रेंड के बारे में पूछा तो उसने कहा कि उसका कोई बॉयफ्रेंड नहीं है। लेकिन सगाई हो गई है।\nमैंने कहा- आप मुझसे बात करती हो, इससे आपके मंगेतर को परेशानी हो सकती है।","कविता ने बताया कि उसके मंगेतर से वहां दिन में ही बात करती है शाम के समय कुछ देर बात करने के बाद फोन रख देती है और वह भी वापस फोन नहीं करता।\nमैं- हां, तभी तो इतनी देर तक मुझसे बात कर पा रही हो।\nकविता- हां मैं तुमसे बात करना चाहती थी।\nमैं- अच्छा! ऐसे क्या बात हो गई जो आप मुझसे बात करना चाहती थी?\nकविता- एक महीना से मैंने आपसे बात की आपका व्यवहार और आप के बात करने का तरीका मुझे अच्छा लगा।\nमैं- अच्छा जी तो ऐसी बात है।","इस तरह हम रोज रात को देर देर तक बात करने लगे और बातों ही बातों मैं हम दोनों एक दूसरे के बहुत करीब आ गए।","एक दिन मैंने बात करते वक्त उससे कहा- मुझे आपसे कुछ कहना है।\nकविता ने कहा- क्या बात करनी है? बोलो।\nमैं- वह मुझसे डर लग रहा है कहने में!\nकविता- अच्छा जी … ऐसी क्या बात है जो आपको डर लग रहा है?","मैं- कविता, वादा करो कि आप मुझसे नाराज नहीं होंगे और बात करना बंद नहीं करोगे।\nकविता- ठीक है बाबा, अब बोलो भी।\nमैं घबरा कर- मुझे आप बहुत पसंद हो। मैं आपसे प्यार करता हूं। आई लव यू।","कविता कुछ देर तक शांत जाने के बाद- क्या?\nमैं- आपने वादा किया था कि आप मुझसे नाराज नहीं होंगे।\nकविता- हां मैं नाराज नहीं हूं। लेकिन दोबारा ऐसा नहीं करोगे।","मैंने इसका कोई जवाब नहीं दिया तो कविता ने कुछ देर कहा- अरे कहां गए, जवाब तो दो?\nमैं- आप गुस्सा तो नहीं हो ना?\nकविता- हां नहीं हूं. और सुनो मुझे भी तुमसे कुछ कहना है।\nमैंने उदास मन से कहा- बोलो।\nकविता- आई लव यू टू।","यह सुनकर मुझे विश्वास ही नहीं हुआ कि कविता ऐसा कह रही है। कुछ देर चुप रहा और फिर बोला- आप मजाक तो नहीं कर रहे हो ना?\nकविता- ना सच्ची बोल रही हूं आई लव यू रोमी।\nदोस्तो, जब उसने ऐसा कहा तो मेरे दिल की धड़कन बहुत तेज हो गई थी विश्वास नहीं हो रहा था कि कविता ने मुझे ऐसा कहा है।\nमैं उत्साहित होते हुए- ओह आई लव यू, लव यू, लव यू सो मच।","फिर मुझे होश आया कि उसकी मंगनी हो चुकी है. मैंने कविता से पूछा- आपके मंगेतर को पता चल गया तो क्या होगा।\nकविता ने बताया कि उसका कोई मंगेतर नहीं है वह झूठ बोल रही थी।\nयह जान कर मेरा खुशी का कोई ठिकाना नहीं था।\nउस रात हमने पूरी रात बात की।","इस तरह मेरी और कविता की बात आगे बढ़ी।","अब हमारी रोज रात को देर तक बात होने लगी। उससे मैं सेक्स चैट करने लगा। लेकिन मैंने उससे पहले ही पूछ लिया कि कविता को इस तरह बात करने में कोई परेशानी तो नहीं है।\nउसने इजाजत दे दी कि हम इस तरह बात कर सकते हैं।","फिर क्या था … रोज रात को हम बात करते थे। कभी-कभी सेक्स चैट भी करते थे।","यह सिलसिला कई महीनों तक चला। इस दौरान मैंने उसकी फोटो भी मंगवाई। वाह … बहुत खूबसूरत है कविता। उफ क्या बताऊं आपको वाह क्या चीज है? बस आप लोग कल्पना कीजिए कि वह क्या दिखती होगी।","अब तो हम दोनों रोज बात करते थे।\nएक दिन मैंने कविता से कहा कि मुझे आपसे मिलना है।\nलेकिन कविता ने कहा- सब्र करो जानू, सब्र का फल मीठा होता है।\nमैंने कहा- बहुत हो गया फोन पर बात करना … मुझे आपसे मिलना है.","लेकिन मैं जयपुर में रहता था और वहां अजमेर की थी. हम दोनों का मिलना मुश्किल था क्योंकि उस वक्त मैं भी पढ़ाई कर रहा था और वहां पर जाकर मिलना मुश्किल था।","कुछ दिन ऐसे ही निकले।","फिर एक दिन कविता ने फोन पर बताया कि वहां जयपुर पढ़ने के लिए आ रही है और वहीं रहेगी कुछ महीनों के लिए।\nयह सुनकर मैं बहुत खुश हुआ और कविता भी बहुत खुश थी।","लेकिन वहां पढ़ाई को लेकर बहुत जागरूक थी। उसने हमारे फोन पर बात करने का समय भी तय कर रखा था. रात को लेट बात करते थे दिन में कोई बात नहीं होती थी।","कुछ दिन बाद वहां अपना सामान लेकर उसके पिताजी के साथ जयपुर आ आ गई। उसने फोन करके बताया कि उसने जयपुर का कोई कोचिंग क्लास शुरू किया है।\n1 दिन के बाद उसके पापा वापस चले गए।","और उसी शाम मैं उससे मिलने मेरी बाईक लेकर पहुंचा। वह मुझसे मिलने नीचे आई।\nमैंने कहा- आपका कमरा नहीं दिखाओगे क्या?\nउसने कहा- मकान मालिक इजाजत नहीं देता।","फिर हम दोनों एक जूस की दुकान पर गए और साथ में जूस पिया। मैंने कविता से कोचिंग क्लास के बारे में जानकारी ली और पूछा कि कमरे पर वहां अकेले ही रहेगी क्या?\nकविता ने बताया कि उसकी एक सहेली है वह भी साथ रहेगी।","यह सुनते ही मुझे दुख हुआ कि शायद अब हम नहीं मिल पाएंगे क्योंकि दिन में तो वहां क्लास में जाएगी और शाम को उसकी सहेली साथ रहेगी जो उसके साथ ही पढ़ाई कर रही है।","जूस खत्म करने के बाद मैंने उसे कमरे पर छोड़ा और मैं भी मेरे घर आ गया।","फिर रात को मैंने उसे फोन किया तो उसने कहा- मैं यहां पढ़ने के लिए आई हूँ तो बात कम हो पाएगी।\nवह पढ़ने में कोई भी परेशानी नहीं चाहती थी।\nमैंने भी उसका साथ दिया और बार बार फोन करके परेशान नहीं किया जैसा कि मैंने शुरू में वादा किया था।","लेकिन मुझे उससे मिलना था।\n1 दिन शनिवार था तब मैंने कविता से बात की और पूछा- क्या रविवार को भी क्लास में जाना होता है?\nउसने मना कर दिया। ","मैंने उससे कहा- जानू मुझे आपसे मिलना है अच्छे से, आपको गले लगाना है, आपकी आंखों को चूमना है, आपके गालों पर हाथ फेरना है आपकी जुल्फें संवारनी हैं।","मेरी इस तरह की बातें सुनकर वह भावनाओं में बह गई और उसने कहा- आज शनिवार है इसलिए उसकी सहेली घर जा रही है और वह अकेली रहने वाली है। तो आज रात को आ सकते हो क्या?\nयह सुनकर मैं बहुत खुश हुआ।","लेकिन घर पर कैसे बताता कि रात को मैं बाहर जाना चाहता हूं।\nफिर मैंने बहाना बनाया कि दोस्त के घर जा रहा हूं, उसके घर आज कोई नहीं है तो उसने बुलाया है।\nपापा ने पहले तो मना कर दिया लेकिन फिर मान गए।","फिर मैं अच्छे से तैयार हुआ और उसके लिए एक चॉकलेट ली। आप तो जानते ही होंगे लड़कियों को चॉकलेट बहुत पसंद होती है.","मैंने अपनी बाइक निकाली और उसकी कमरे की तरफ चला गया।\nउसके कमरे के पास आकर मैंने उसको फोन किया और कहा- आप कहां हो; बाहर आओ।","थोड़ी देर में वह बाहर आई।\nहाय ,,, वह क्या लग रही थी दोस्तो!\nसड़क किनारे हल्की रोशनी में वह बहुत अच्छी लग रही थी।","उसने कहा कि बाइक यहां नहीं रख सकते वरना सब को पता चल जाएगा।\nइसका भी इलाज मैंने ढूंढ लिया और अपने दोस्त को फोन लगाया और बाइक उसको दे दी।","और फिर अंधेरे में मैंने कविता का हाथ पकड़ा और उसके साथ चल पड़ा. वह मुझे सीढ़ियों के सहारे घर के सबसे ऊपर छत पर बने कमरे में ले गई। वहां सिर्फ एक कमरा था।","जाते ही मैंने उसे जोर से गले लगा लिया। ","हाय क्या अहसास था दोस्तो … आज पहली बार हम गले मिले थे। उसको मैंने और कस के गले लगाया और अपनी आंखें बंद कर ली और धीरे से उसके गले पर किस किया।\nलेकिन उसने कहा- खुद को संभालो रोमी थोड़ी देर और!","कविता ने दरवाजा बंद किया।\nजैसे ही दरवाजा बंद किया, मैंने उसे फिर पकड़ लिया और उसके गाल आंख नाक पूरे चेहरे पर चूमने लगा।\nवो भी मेरा साथ देने लगी और मुझे कस के गले लगाने लगी।","बातों बातों में बताना भूल गया कि उसने काली लेगी और हरे रंग का शर्ट पहना था और बाल खुले थे। शायद वह मेरे लिए ही सज संवर कर तैयार हुई थी।","कविता ने कहा- कुछ देर रुको रोमी. मुझे जी भर के तुम्हें देख तो लेने दो।\nअब हम दोनों एक दूसरे के पास बैठे और कुछ बातें करने लगे।","कविता बिल्कुल क़यामत लग रही थी. मेरा मन कर रहा था कि अभी मैं पकड़ कर उसे बहुत सारा प्यार कर लूं।\nलेकिन पहले मेरी जान के लिए जो चॉकलेट लाया था वह तो खिला दूँ।","मैंने उसे चॉकलेट निकाल कर दी, उसको देख कर बहुत खुश हुई। उसने मेरे करीब आकर मेरे गाल पर चूम लिया।\nवह मेरे बिल्कुल करीब बैठी थी मेरे पैर उसकी जाँघों से छू रहे थे।","कविता ने चॉकलेट खोली, फिर मुझसे कहा- जान आंखें बंद करो.\nमैंने आंखें बंद कर ली।","कुछ देर बाद मुझे होंठों पर कुछ एहसास हुआ मुझे लगा कि शायद कविता मुझे किस कर रही है तो मैं भी आगे बढ़ा। लेकिन वहां चॉकलेट का टुकड़ा था. मैं उसे आंखें बंद कर खाने लगा कि अचानक मुझे कविता की होंठों का स्पर्श मिला और मैं बहुत उत्साहित हो गया।","कविता को मैंने बांहों में भर लिया. कविता मेरी गोद में आ गई और उसकी चॉकलेट से भीगे हुए होंठों से मुझे किस करने लगी। कविता मोरे पूरे चेहरे पर किस करने लगी।\nहम दोनों ने उस चॉकलेट को इसी तरह खाया।","कविता अभी मुझे किस कर रही थी। लगभग 10 मिनट तक यह सिलसिला चलता रहा। इस दौरान मेरा लंड सलामी देने लगा था और पैंट में मचलने लगा था मुझे कुछ दर्द सा भी हो रहा था। कविता भी पूरी तरह गर्म हो चुकी थी। फिर मुझे होश आया कि लाइट चालू है और बिस्तर लगा हुआ नहीं है।","तब कविता ने बिस्तर लगाया और मैंने लाइट बंद कर दी और कविता की तरफ बढ़ा। फिर से हम दोनों एक दूसरे की बांहों में आ गए एक दूसरे को चूमने लगे।","मैंने कविता की कुर्ती उतार दी और उसे गले और चेहरे पर बेइंतेहा चूमने लगा. कविता भी मेरा पूरा साथ दे रही थी; उसके मुंह से सिसकारियां निकल रही थी। कविता की सिसकारियां मुझे और उत्साहित कर रही थी।","कविता ने मेरा टीशर्ट निकाला और पैंट भी उतारने लगी।\nमैंने भी कविता की ब्रा खोल दी।","अब हम बिस्तर पर लेट गए और एक दूसरे को बहुत चूमने लगे। मैंने भी कविता लेगी उतार दी और पेंटी भी उतार दी। अब हम दोनों के बदन पर एक भी कपड़ा नहीं था।\nआज तक हम दोनों ने सिर्फ फोन पर सेक्स सेट किया था; पहली बार हम एक दूसरे के साथ थे। क्या अहसास था वो … सिर्फ मैं महसूस कर सकता हूं।","कविता मुझे सीधा लेटा कर किस करते हुए मेरे लंड की तरफ बढ़ने लगी और मेरे लंड को अपने हाथों से हिलाने लगी।\nमैं इस सबका मजा ले रहा था. तभी कविता में मेरा लंड अपने मुंह में ले लिया।","इससे मैं बहुत उत्साहित हो गया, मैंने अपनी कविता के बालों को पकड़ा और उसके मुंह को अपने लंड पर दबाने लगा। कुछ देर तक कविता मेरे लंड को बहुत अच्छे से प्यार करती रही।","अब मेरी बारी थी … मैंने कविता को ऊपर खींचा और सीधा लिटा कर उसके होंठ पर किस करने लगा और चूमते हुए उसके बूब्स को दबाने लगा। धीरे धीरे उसको गले पर चलते हुए उसके एक बूब को अपनी जबान से सहलाने लगा और फिर पूरे बूब को गीला करके निप्पल अपने मुंह में ले लिया।","कविता बहुत उत्तेजित हो गई और ‘आह उह उम्ह’ ऐसी आवाजें निकालने लगी। कविता इतनी गर्म हो गई थी कि वह अपनी चूत उठाने लगी थी. अब मैं उसकी कमर को सहलाते हुए और चूमते हुए उसकी चूत की तरफ बढ़ा।","उसकी चूत से बहुत अच्छी महक आ रही थी। पहले तो मैंने उसकी चूत पर हाथ फिराया। इससे वह मचल उठी और मेरे बाल पकड़कर मेरे मुंह को चूत पर लगाने लगी।\nमैं भी कविता की चूत को अपनी जबान से चाटने लगा। कविता की मादक आवाज मुझे उत्साहित कर रही थी।\nबहुत देर तक मैंने चूत को चाटा।","अब कविता मुझे ऊपर आने के लिए कह रही थी। मुझसे भी अब बर्दाश्त नहीं हो रहा था। मैंने कविता की चूत पर अपना लंड फिराना शुरू कर दिया।\nकविता अपनी चूत उठाकर मेरे लंड का स्वागत करने के लिए तैयार थी।","फिर मैंने कविता को अपनी बांहों में कस कर पकड़ा और उसकी चूत में जोर से धक्का मारा. मेरा आधा लंड कविता की चूत में चला गया। कविता के मुंह से जोर से आवाज निकल गई। मैंने तुरंत उसका मुंह दबा दिया। फिर कुछ देर तक मैं ऐसे ही रुका रहा।","शायद कविता ने पहले कभी नहीं चुदवाया था। कुछ देर आराम करने के बाद मैंने एक और झटका मारा। कविता बड़ी मुश्किल से अपना दर्द बर्दाश्त कर पा रही थी।\nमैं उसके बालों को सहलाने लगा उसकी आंखें नम हो गई थी। मैंने उसकी आंखों को पोछा और उसे सहलाने लगा उसे प्यार करने लगा।","फिर मैं धीरे धीरे धक्के भी मारने लगा।","कविता को अच्छा लगने लगा। अब मैंने अपने धक्कों की रफ्तार कुछ बढ़ा दी। कविता को मजा आने लगा और मुझे भी।\nआधे घंटे तक चुदाई की उसके बाद हम दोनों झड़ गए। ","मैं कविता पर ही लेट गया। वह मेरे बालों को सहलाने लगी।","कुछ देर बाद कविता ने कहा- आई लव यू रोमी। मेरी जिंदगी में तुम पहले हो जिसके साथ मैंने यह सब किया है. प्लीज कभी धोखा मत देना।\nमैंने कहा- तुम्हारी कसम जान, मैं तुम्हें कभी धोखा नहीं दूंगा।","और इस तरह हमने रात भर चुदाई की। अगली सुबह जल्दी मैं वहां से निकल गया। कविता बहुत उदास हुई।\nबाद में फोन पर रोने भी लगी।","दोस्तो, कविता को मैंने कभी धोखा नहीं दिया. हमारा संबंध 4 साल तक रहा। इस दौरान वह जयपुर से वापस उसके घर चली गई लेकिन कभी कबार वहां बहाना बनाकर मुझसे मिलने आती थी। और फोन पर सेक्स चैट भी किया करते थे. वह मुझे अपनी चूत की फोटो भी भेजती थी और मैं भी अपने लंड की फोटो भेजता था। हम बहुत मजे करते थे।","लेकिन अब हमारी बात नहीं होती। कुछ कारणों से हम अलग हो गए।","तो दोस्तो, आपको मेरी गर्लफ्रेंड की सेक्स स्टोरी कैसी लगी? मेल करके बताना!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी से पहले बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/shadi-se-pahle-bua-ki-chudai/"},{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"चालू माँ की सेक्सी जवान बेटी","href":"https://www.freesexkahani.com/teenage-girl/chalu-maa-sexy-beti/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"}]}