{"Title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","author":{"name":"राकेश रोशन","href":"https://www.freesexkahani.com/author/rakeshr/"},"date":"05-08-2019","views":"31,721","description":["फेसबुक पर दोस्त बने एक आदमी की बीवी की चुदाई की मैंने … उसने अपनी बीवी की फोटो भी डाल रखी थी. मैंने उसकी बीवी की तारीफ़ की तो वो गुस्सा हो गया. लेकिन बाद में …\n","नमस्कार दोस्तो … मेरा नाम निहाल सिंघानिया है. ये मेरी पहली सेक्स कहानी है, इसलिए मुझे अगर कुछ ग़लती हो जाए, तो माफ़ कर दीजिएगा. मैं पहले अपने बारे में कुछ बता देता हूँ. मैं पांच फिट सात इंच का 22 साल का एक जवान लड़का हूँ. मेरा रंग गोरा है और बॉडी भी ठीक-ठाक है. मेरे लंड का साइज़ छह इंच है. मेरी पहली चुदाई से पहले मेरे जीवन में बहुत सी लड़कियां आईं, लेकिन मैंने किसी के साथ सेक्स नहीं किया. क्योंकि शुरू में मैं बहुत शरमाता था … जिसके चलते मैं उनके साथ कुछ कर ही नहीं पाया. ","पर मेरी पहली चुदाई के बाद से तो मैं खुला हवसी बन गया हूँ. अब तो मैं जिसकी भी बड़ी चुची या गांड देखता हूँ, उसका दीवाना बन जाता हूँ. चाहे वो कोई लड़की हो या भाभी. ","ये कहानी मेरी पहली चुदाई की है, जो बस एक साल पहले हुई थी.","मैं फ़ेसबुक की अपनी प्रोफाइल पर हमेशा सेक्सी भाभी या लड़कियों की तस्वीर डाला करता था. ","एक दिन मुझे एक मैसेज आया, जिसमें लिखा हुआ था कि आपकी और मेरी पसंद बहुत मिलती है, क्या हम दोस्त बन सकते हैं.","मैंने उस आदमी की प्रोफाइल चैक की, उसका नाम राकेश (बदला हुआ नाम) था. उसकी प्रोफाइल में उसकी और उसकी बीवी की कुछ तस्वीरें थीं. मैं उसकी बीवी को देखते ही अपना लंड मसलने लगा. क्योंकि उसकी वाइफ बहुत ज़्यादा हॉट लग रही थी. ","मैंने उसके साथ दोस्ती की और हमारी बात शुरू हुई. उसने बताया कि वो और उसकी बीवी एक कंपनी में काम करते हैं. उन दोनों की उम्र पैंतीस साल है. ","धीरे धीरे मैंने बात को उसकी बीवी की तरफ मोड़ दी. मैंने उससे पूछा की तुम्हारी बीवी की उम्र 35 तो बिल्कुल नहीं लगती.\nइस पर वो हंसने लगा और बोला- तो कितनी लगती है?\nमैं चुप हो गया.","उसने अपनी बीवी का नाम काव्या (बदला हुआ नाम) बताया था. अगले मैसेज में मैंने उससे बोल दिया कि तुम्हारी बीवी बहुत सुंदर है.\nउसने पूछा- सिर्फ़ सुंदर?\nमैंने बोल दिया- मस्त माल है, देखते ही मेरा लंड खड़ा हो गया.\nउधर से उसका मैसेज आया- तुम्हारी हिम्मत कैसे हुई मेरी बीवी के बारे में ऐसा बोलते हुए?","दोस्तो, उस वक़्त सच में मेरी डर के मारे गांड फट गयी कि कहीं ये किसी से कोई शिकायत ना कर दे, इसलिए मैंने तुरंत उसे सॉरी का मैसेज किया.\nउधर से उसका मैसेज आया- ठीक है, पर दुबारा ऐसा मत बोलना. ","उसके बाद वो ऑफलाइन हो गया, लेकिन मैंने उसकी बीवी की पिक्चर सेव करके रख ली. उस रात मैंने काव्या की फोटो देखते हुए उसके नाम की मुठ मारी. मुझे सच में उसे चोदने का मन होने लगा. ","अगली दिन सुबह राकेश का गुड मॉर्निंग का मैसेज आया. हमारी बात शुरू हुई, तो उसने पूछा कि तुम्हें मेरी बीवी में क्या अच्छा लगा?\nमैंने लिखा- खुल कर सच बोलूँ?\nउसने हामी भर दी, तो मैंने बोला कि मुझे तो सबसे ज़्यादा लड़कियों की चुचियां पसंद हैं और तुम्हारी बीवी की चुचियां तो सच में बहुत मस्त हैं.\nउसने कहा कि हां, ये तो सच है, मैं खुद उसकी चुचियों का दीवाना हूँ.\nमैंने हिम्मत करके उसका फिगर पूछ लिया, तो उसने बताया कि उसकी बीवी का फिगर 36-30-38 का है. ","दोस्तो, मैं तो ये सुनते ही पागल हो गया और बोला- मुझे तुम्हारी बात पर बिल्कुल भरोसा नहीं है. ","उसने तुरंत ही मुझे उसकी बीवी की चार फोटो भेज दीं. ","मैं तो उसकी बीवी के लिए पागल हो गया. मैंने उसको बोला कि तुम बहुत भाग्यशाली हो यार … जो तुम्हें ऐसी सेक्सी बीवी मिली है.\nउसने पूछा- अगर ये तुम्हें मिल जाए तो तुम क्या करोगे?\nमैं समझ गया कि ये अपनी बीवी को चुदवाना चाहता है. मैंने सीधे बोल दिया कि मैं तो इसके साथ सेक्स करने के लिए कुछ भी कर जाऊंगा. ","मेरा ये मैसेज पढ़ कर वो हंसने लगा उसने कहा- तुम कहां रहते हो?\nमैंने बता दिया कि मैं पटना में रहता हूँ.","उसने बताया कि वो और उसकी बीवी दोनों कुछ हफ्ते बाद पटना कुछ काम से आने वाले हैं. अगर उसकी बीवी मान गयी, तो वो मुझे उससे मिलवा भी देगा. ","उसकी बात सुनकर मैं सच में बहुत खुश हुआ और उसके बाद से हम दोनों रोज उसकी बीवी, काव्या को लेकर गंदी और कामुक बातें करने लगे. वो मुझे रोज काव्या की तस्वीरें देता था, लेकिन कभी उसने मुझे उसकी एक भी न्यूड फोटो नहीं दी.","आख़िर वो समय आ ही गया. उसने मुझे मैसेज किया कि मैं और काव्या आज पटना पहुंचेंगे और काम ख़त्म होने के बाद सात बजे तुमसे मिलेंगे, तुम सात बजे तक स्टेशन के पास आ जाना. ","मैंने उस दिन शेव किया, थोड़ी ज़्यादा एक्सर्साइज़ की, लंड की मालिश की और अच्छे से तैयार होकर मिलने स्टेशन पहुंच गया. मैंने रास्ते में काव्या के लिए कुछ फूल भी ले लिए थे. ","स्टेशन पर पहुंचने के बाद उसने बताया कि वो हनुमान मंदिर के पास एक कैब में मेरा वेट कर रहा है. ","मैं जब वहां गया, तो वो बाहर खड़ा था और उसकी बीवी अन्दर बैठी हुई थी. उसने मुझे गले लगाया. ","फिर वो अपनी बीवी से बोला- काव्या, देखो आ गया तुम्हारा आशिक़.\nउसके बाद उसकी बीवी बाहर निकली. उफ्फ़. … इतने बड़े दूध … ","मेरी उफ़फ्फ़ से आप समझ गए होंगे कि वो कैसी होगी. सच में दोस्तो, कल्पना करो कि एक मस्त गोरी लड़की, जिसकी चुचियां 36 की और गांड 38 की हो, तो वो क्या लगती होगी.","काव्या ने एक सिल्वर कलर का स्लीवलैस और बैकलैस, गहरे गले वाला ब्लाउज पहना हुआ था, जिसके अन्दर से उसके आधे चुचे और वाइट कलर की ब्रा की थोड़ी सी डिज़ाइन दिख रही थी.\nआपको ये सुनकर क्या लगता है कि वो कैसी लग रही होगी. ","इतना ही काफ़ी नहीं था, उसने उसके ऊपर एक मस्त पारदर्शी ब्लैक नैट की साड़ी नाभि से ऊपर बांध कर पहनी हुई थी. उसके गोरे गाल, मस्त गहरी नाभि और गुलाबी होंठ, काले लंबे खुले हुए बाल थे. ","अगर मैं उसकी खूबसूरती बताने लगूं, तो पूरी कहानी उसी में चली जाएगी. ","मुझे अपनी किस्मत पर विश्वास नहीं हुआ कि मैं इतनी गजब की सेक्सी महिला से मिल रहा हूं.","उसने मुझसे बोला- कहां खो गए? क्या रात भर यहीं रुके रहना है?\nकाव्या ने हंसते हुए मुझे आंख मार दी, उसके साथ राकेश भी हंसने लगा. ","मैंने उसे सॉरी बोला और स्माइल के साथ उसको फूल दे दिए.\nउसने कहा- वाउ. … ब्यूटीफुल..\nमैंने भी मौक़ा देखकर बोल दिया- आपसे ज़्यादा नहीं..\nकाव्या ने बोला- अच्छा जी … मेरे साथ फ्लर्ट कर रहे हो, आप तो कुछ ज़्यादा ही एड्वान्स निकले.","हम दोनों एक दूसरे की आंखों में बस देखते जा रहे थे कि तभी राकेश बोला- क्या यार निहाल … काव्या के लिए फूल और मेरे लिए?\nमैंने बोला- तुम्हारे लिए तो तुम्हारी इतनी खूबसूरत बीवी है और क्या जान लोगे बच्चे की?","इसके बाद हम तीनों हंसने लगे. ","मैं बोला- चलो, कहीं बैठ कर कुछ खाते हैं, मुझे बहुत भूख लगी हैं.\nउसके बाद हम तीनों कैब में बैठ गए. ","मैं आगे की सीट पर बैठने लगा, तो राकेश ने बोला- यार तुम भी … ये क्या कर रहे हो, तुम पीछे बैठो, मैं आगे बैठ जाता हूँ. ","मैं भी खुशी खुशी पीछे बैठ गया. ","कैब चल दी और मैं और काव्या पीछे बात करने लगे. ","काव्या ने पूछा- निहाल, तुम दिखने में तो बहुत अच्छे हो, तुमने तो बहुत गर्लफ्रेंड पटाई होंगी ना?\nमैंने बोला- नहीं यार … मैंने आज तक किसी लड़की को प्रपोज़ तक नहीं किया.\nकाव्या ने बोला- अच्छा जी … तो जनाब सीधा सेक्स करते हैं?\nये कह कर उसने मुझे आंख मार दी.","मैंने बोला- नहीं नहीं, जब गर्लफ्रेंड ही नहीं बनी … तो सेक्स कैसे करूंगा.\nइसके तुरंत बाद ही काव्या ने मेरा हाथ पकड़ लिया और बोला- कैसी लड़की चाहिए तुम्हें? ","मैं समझ गया कि ये साली बहुत चालू माल है. मैंने भी झट से उसकी जांघों पर हाथ रख दिया और बोला कि अब बता के क्या फायदा? अब तो आपकी शादी हो गयी है.\nवो हंसने लगी और बोली- तुम बिल्कुल पागल हो और लकी भी. हो सकता है कि आज तुम्हारी किस्मत तुम्हें कुछ दिला ही दे.","इसी तरह की बातें चल रही थीं कि तभी कैब एक बढ़िया से रेस्टोरेंट के बाहर जा रुकी. हम तीनों उतरे … उसके बाद अन्दर जाकर पहले काव्या बैठी. इस बार मैं बिना किसी के कुछ बोले उसके साथ जा के बैठ गया. ","मैंने राकेश से बोला- तुम सामने वाली कुर्सी पर बैठ जाओ. ","उसके बाद राकेश ने ऑर्डर करने लगा तो उसने मुझसे पूछा, तो मैंने बोला कि जो तुम्हें मन है, ऑर्डर कर दो.\nकाव्या ने भी यही कहा, क्योंकि टेबल के दूसरी तरफ मैं उसका हाथ पकड़ कर बैठा हुआ था. ","उसके बाद खाना आया, हम तीनों बात करते हुए खा रहे थे और बीच बीच में मैं काव्या के साथ मस्ती भी कर रहा था. क्योंकि मुझे पता चल चुका था कि राकेश को इस बात से कोई परेशानी नहीं है. ","इसी बीच मैंने जानबूझ कर अपना मोबाइल नीचे गिरा दिया और उसे उठाने के लिए जब मैं नीचे झुका, तो मैंने टेबल के नीचे से ही काव्या की साड़ी हल्की ऊपर करके उसकी टांगों को हौले से चाट दिया. ","इससे काव्या चौंक गयी और उसके मुँह से निकल गया- उफफ्फ़ …\nराकेश ने पूछा- क्या हुआ जान? आर यू ओके?\nकाव्या ने बोला- हां, कुछ नहीं, जीभ कट गयी थी.","फिर मैं बाहर निकला, तो काव्या ने चुपके से मुझे डांटा. उसके बाद खाना खा कर राकेश ने बिल दे दिया और हम तीनों बाहर आ गए. ","राकेश ने बोला- चलो यार निहाल … आज मेरे साथ रुक जाओ.\nमैंने बोला- यार, घर पर क्या बोलूँगा … नहीं रुक सकता, सॉरी!\nइसके बाद काव्या ने मेरा हाथ पकड़ लिया और बोला- रुक जाओ ना निहाल.","इसके बाद मैं तो क्या, दुनिया का कोई भी मर्द मना नहीं कर सकता था.\nमैंने बोला- ठीक है, चलो. ","उसके बाद हम तीनों उसके होटल आ पहुंचे. राकेश ने रिसेप्शन पर ही एक दारू के लिए बोल दिया, जो कि बहुत महंगी थी. ","ऊपर आकर हम तीनों बेड पर बैठ गए. ","राकेश ने बोला कि मैं बाथरूम से आता हूँ, फिर उसके बाद तुम दोनों भी फ्रेश हो लेना. ","जैसे ही वो बाथरूम में गया, मैंने काव्या को खींच कर अपने ऊपर गिरा लिया और ज़ोर से उसको अपने सीने से लगा लिया. ","काव्या मुझे हटाने की कोशिश करने लगी और बोली- ये क्या कर रहे हो यार. मेरा पति देख लेगा, तो नाराज़ हो जाएगा.\nमैंने कहा- अभी तो राकेश फ्रेश होने गया है, जब तक वो आता है, तब तक तो करूंगा ही. ","उस वक़्त काव्या मेरे सीने पर थी, उसकी चुचियां मेरे सीने पर दबी हुई थीं. मुझे उसके चूचुकों का अहसास हो रहा था. उसके बाद मैंने उसे बेड पर लेटा दिया और खुद उसके ऊपर चढ़ गया. ","अब मेरा चेहरा उसके चेहरे के बिल्कुल पास था. हमारी आंखें मिली हुई थीं, हमारे होंठ थरथरा रहे थे और हम दोनों एक दूसरे की गर्म सांसों को महसूस कर सकते थे. ","उसके बाद मैंने धीरे से काव्या के सुर्ख लाल होंठों को अपने होंठों की क़ैद में दबा लिया और उसे किस करने लगा. ","हम दोनों एक दूसरे में डूब चुके थे कि तभी राकेश की आवाज़ आई- काव्या, ज़रा मेरा तौलिया देना.\nराकेश की आवाज सुनते ही एकदम से हम दोनों होश में आए और काव्या बोली- हटो, मुझे जाने दो. ","मैंने बोला- तौलिया की जगह उसे तुम अपनी साड़ी खोल कर दे दो … उसी से पौंछ लेगा.\nमैं फिर से उसे किस करने लगा.\nकाव्या ने मुझे धक्का दिया और बोला- हट बदमाश … पहले मुझे तौलिया देने दो.\nवो उठ कर तौलिया देने चली गयी.","काव्या ने आवाज़ लगाई- राकेश, ये लो तौलिया. ","तब तक मैं काव्या के पीछे चिपक कर खड़ा हो गया था और इससे पहले कि काव्या कुछ बोलती, राकेश ने दरवाज़ा खोला और बोला- थैंक्यू … मैं बस अभी आया, फिर तुम भी फ्रेश हो जाना. ","जब वो अपनी बीवी से बात कर रहा था, मैं काव्या के पीछे खड़ा होकर चुपके से अपना लंड उसकी गांड पर रगड़ रहा था. ","लेकिन बेचारी काव्या कुछ बोल नहीं पा रही थी. मैंने ज़ोर से उसके चूतड़ों पर च्यूंटी काट दी, तो वो चिहुंक उठी- आअहह.\nराकेश ने पूछा- क्या हुआ?\nकाव्या ने बोला- कुछ नहीं, बस थक गयी हूँ. ","उसके बाद राकेश ने दरवाज़ा बंद कर लिया. इधर काव्या मुझे गुस्सा दिखाने लगी- क्या कर रहे थे तुम? अगर राकेश देख लेता तो?\nमैंने बोला- देख लेता तो क्या? उसको भी पता है कि उसकी बीवी को देखकर कोई भी रुक नहीं सकता. ","इतना बोल कर मैंने उसको दीवार से चिपका दिया, उसके दोनों हाथों को ऊपर करके पकड़ लिया और उसके होंठों को चूसने लगा. वो भी मेरा पूरा साथ दे रही थी. हम दोनों एक दूसरे की जवानी का रस पी रहे थे. मैं तो जैसे उसके होंठों को खा जाना चाहता था. ","अब मैंने उसका हाथ छोड़ दिया और मेरे हाथ छोड़ते ही उसने अपने दोनों हाथ मेरे गले में डाल कर मुझे और ज़ोर से अपने पास खींच लिया. वो ज़ोर ज़ोर से मुझे किस करने लगी. ","इधर जैसे ही मेरे हाथ आज़ाद हुए, मैंने पहले तो उनको उसके पेट पर रखा, उसकी नाभि में उंगली डाली, उसकी कमर को सहलाया और फिर मेरे हाथ धीरे धीरे ऊपर आने लगे. ","अब मैंने उसकी साड़ी का पल्लू हटाया, वैसे ही मुझे उसके उठे हुए गोल, मुलायम और सफेद चुचे दिखने लगे और मेरा दिमाग़ खराब होने लगा. मैंने तुरंत अपने दोनों हाथों से उसकी चुचियां पकड़ लीं और एकदम ज़ोर से दबा दीं. ","उसके मुँह से निकला- आअह्ह्ह …\nमैंने पूछा- क्या हुआ?\nउसने बोला- यार, धीरे धीरे करो ना, प्यार से … मुझे दर्द हुआ. ","मैंने फिर से उसकी चुचियां मसल दीं और बोला- साली, इतने दिन से अपने पति से चुद रही है और अभी भी तुझे दर्द हो रहा है … नाटक करती है. ","मैंने फिर से उसके मम्मों को मसल दिया. ","वो फिर से तड़फ कर बोली- आअह्ह्ह … राकेश कभी मेरी चुचियां इतनी ज़ोर से नहीं मसलता … इसलिए मुझे दर्द हुआ कमीने.\nमैंने बोला- तो आज तू थोड़ा दर्द भी सहना सीख ले. ","मैं उसके ब्लाउज के ऊपर से ही उसकी चुचियों को चाटने लगा, जिससे उसका पूरा ब्लाउज मेरे थूक से गीला हो गया और वो गर्म गर्म सांसें लेने लगी.\nउसकी गर्म और गहरी सांसों के चलते उसकी चुचियां और तेजी से ऊपर नीचे हो रही थीं, जिसे देख के मेरा लंड पूरा टाइट हो गया. मैंने अब उसके पेट पर अपना मुँह रखा और चाटने लगा. ","‘आअहह … उफ्फ़ निहाल … आहह उम्म्म्मम मज़ा आ गया … आअहह तुम तो सच में कमाल हो आहह..’ काव्या के मुँह से बस यही सब निकल रहा था. मैंने अपनी जीभ उसके नाभि में डाली और ज़ोर ज़ोर से चाटने लगा, जिसके बाद उसकी सिसकारी और ज़्यादा बढ़ गईं.","अब मैं उसके ब्लाउज को खोलने ही वाला था कि तभी मुझे लगा कि कोई हमें देख रहा है. मैंने पीछे देखा, तो राकेश खड़ा था और हम दोनों को ही देख रहा था.","काव्या ने जैसे ही राकेश को देखा, वो तुरंत उठ कर खड़ी हो गयी और अपनी साड़ी ठीक करते हुए बोली- सॉरी राकेश … प्लीज़ तुम मुझे ग़लत मत समझना, ये सब बस जोश जोश में हो गया. आई एम रियली सॉरी. ","तो राकेश उसके पास गया और उसे गुस्से से देखने लगा, काव्या को लगा कि अब तो वो बहुत बुरी फंस गई.\nलेकिन तभी राकेश हंसने लगा और बोला- इतना क्यों डर रही हो यार. अगर मुझे गुस्सा ही करना होता, तो मैं पिछले पांच मिनट से तुम दोनों का ये खेल नहीं देख रहा होता. मुझे तो बड़ा मज़ा आ रहा था और ये मेरा और निहाल का पहले से प्लान था. उसने कहा था कि मैं अपनी बीवी की चुदाई करवाना चाहता हूँ.","फिर वो मेरी तरफ देख कर बोला- क्या यार निहाल … कम से कम मेरे आने तक तो रुक जाते, मुझे भी तो मज़ा लेने देते.\nराकेश फिर से हंसने लगा. ","मैं बोला- यार क्या करूं राकेश, तेरी बीवी है ही इतनी मस्त कि मुझसे बिल्कुल कंट्रोल भी नहीं हुआ. मैं तो बस अभी इसे नंगी करने ही वाला था.\nये सुन कर राकेश बोला- तो अब कर दो इसे नंगी … मैंने मना थोड़े ही किया है. ","उसका ऐसा कहना था कि मैं फिर से काव्या के ऊपर टूट पड़ा और उसे दीवार से लगा कर उसके पल्लू को हटा कर उसके ब्लाउज खोलने लगा और उसे किस करने लगा. ","काव्या भी अब मेरा खुल कर साथ दे रही थी और राकेश सामने कुर्सी पर बैठ कर हम दोनों को मस्ती करते हुए देख रहा था. ","अभी मैंने काव्या के ब्लाउज के सिर्फ़ दो ही बटन खोले थे कि तभी दरवाज़े की घंटी बजी. ","इसके आगे क्या हुआ, ये जानने के लिए इस सेक्स कहानी के अगले भाग का थोड़ा इंतज़ार कीजिए.","आपको मेरी ये बीवी की चुदाई की सेक्स कहानी कैसी लग रही है, मुझे बताइएगा. मुझसे संपर्क करने के लिए या मेरी कहानी के बारे में बात करने के लिए मेरे ईमेल पर मेल भेजें … धन्यवाद.\n[email protected]","बीवी की चुदाई कहानी का अगला भाग: फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/facebook-friend-biwi-ki-chudai-part-2/"},{"title":"सेक्सी कहानियां: जूनियर ने चूत की गुरुदक्षिणा दी","href":"https://www.freesexkahani.com/teacher-sex/sexy-kahaniyan-chut-ki-gurudakshina/"},{"title":"खेल वही भूमिका नयी-12","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-12/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hotel Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"}]}