{"Title":"फेसबुक ने चुत का मजा दिलाया","author":{"name":"हेमंत सिंहल","href":"https://www.freesexkahani.com/author/hemantsinghal/"},"date":"10-04-2020","views":"38,463","description":["मेरी रीयल सेक्स कहानी में पढ़ कर मजा लें कि कैसे फेसबुक पर मिली एक अविवाहित लड़की को मैंने चोदा. उसकी उम्र मुझसे ज्यादा थी, पर वो थी एक नंबर की सेक्सी माल.","मेरे प्यारे दोस्तो, मेरा नाम हेमंत है और मैं दिल्ली का रहने वाला हूं.","आज मैं आपको अपनी सच्ची सेक्स कहानी बताने जा रहा हूं कि कैसे एक फेसबुक पर मिली लड़की को मैंने चोदा. यह मेरी पहली सेक्स स्टोरी है, अगर कोई गलती हो, तो नजरअंदाज कर दीजिएगा. ","एक बार मैंने एक फेसबुक ग्रुप से एक लड़की के पास मैसेज किया उसका रिप्लाइ भी आया और हम बात करने लगे. ","कुछ दिन तक बात करने में वो मुझसे खुल कर बात करने लगी थी. वो भी दिल्ली से ही थी.","उसने अपनी प्रोफाइल में फोटो नहीं लगा रखी थी, तो एक दिन मैंने उसको फोटो दिखाने के लिए बोला. ","उसने फेसबुक के मैसेंजर से वीडियो कॉल की. उस वीडियो कॉल में जैसे ही मैंने उसको देखा, मेरा मन उसी वक्त उसको चोदने का करने लगा.","उसकी उम्र मुझसे ज्यादा थी, पर वो थी एक नंबर की सेक्सी माल. उसकी हाइट 5 फिट 2 इंच थी, चूची 34 इंच की और गांड की साइज़ 36 इंच की थी. वो एकदम गोरी थी. ","इस वीडियो कॉल के बाद उससे मेरी खासी दोस्ती हो गई थी. उससे अडल्ट जोक भी शेयर होने लगे थे. ","एक दिन मैंने व्हिस्की पी रखी थी. मेरा मन बड़ा कामुक हुआ जा रहा था. मेरे दिमाग में बस उसी की चुदाई की कल्पना चल रही थी. ","मैंने अपने मोबाइल पर फेसबुक को खोला और देखा कि वो ऑनलाइन है. ","मैंने उसे मैसेज किया और सीधा सवाल पूछ लिया कि तुमने कभी सेक्स किया है?\nउसने पहले तो पूछा कि आज तुमको क्या हो गया है … ऐसा सवाल क्यों कर रहे हो?\nमैंने कहा- बस आज मूड हो रहा था, सो पूछ लिया.","उसने मेरे मूड होने वाली बात से एक बार आंख दबाने वाला स्माइली भेजा और लिखा कि हां मैंने सेक्स किया है … पर 3 साल पहले किया था.","उसके मुँह से ये बात सुनते ही मैंने उसको एक चुदाई की क्लिप भेज दी … और लिख दिया कि देख कर जो भी पहली बात मन में आए, खुल कर पूछना.","उसने वीडियो को देखा और चूत चाटने वाली मूवी देख कर मुझसे सीधे पूछा- तुमने कभी चाटी है?\nमैंने पूछा- साफ़ पूछो न कि चूत चाटने की बात पूछ रही हो.\nवो भी बिंदास लिख कर पूछने लगी कि हां बताओ न तुमने कभी किसी की चुत चाटी है?\nमैंने बोल दिया- हां मैंने चुत चाटी है. तुमने चटवाई है?\nवो बोली- नहीं बस सीधे सीधे सेक्स किया है.","उस दिन काफी देर तक हम दोनों इस तरह से खुली खुली लंड चुत की बात की और मैंने तो अपना लंड हिला कर पानी निकाल लिया. ","हालांकि मैंने उससे पूछा था कि तुम अपनी चुत में उंगली कर रही हो? जिस पर उसने कहा कि ये मत पूछो … बस आग लगी है. ","उस दिन के बात से हम दोनों में खुली खुली सेक्स की बातें होने लगीं.","इस तरह से पहले तो मैंने उसको मैसेज में ही खूब चोदा. इधर मैं अपना लंड हिला लेता और उधर वो अपनी चूत में उंगली कर लेती. ","ऐसा करते करते एक हफ्ता निकल गया था. मैंने उसे कॉल पर चोदने वाली बातों के लिए मना लिया. उसने हां बोल दिया. ","उसके बाद हम रोज ही फोन सेक्स करने लगे. हम दोनों ही खूब मजा लेते. मैं लंड हिला कर और वो चुत में उंगली करके खुद को झाड़ लेती. ","कुछ दिन बाद मैंने उसे वीडियो कॉल करने की बात कही. वो भी मान गई. वीडियो कॉल करने से पहले ही तय हो गया था कि वीडियो कॉल में वो पूरी नंगी होगी. मैं भी लंड हिला कर उसे दिखाऊंगा.","वीडियो कॉल शुरू हुई तो मुझे उसके गोरे गोरे चूचे और चूतड़ देख कर मेरा लंड पूरा टाईट हो गया था. ","उसके 34 इंच के गोरे गोरे चूचे और उस पर ब्राउन कड़क निप्पल देख कर मेरा मन करने लगा था कि बस किसी तरह से इन्हें खा जाऊं. ","इसके बाद से हम दोनों आए दिन वीडियो कॉल पर सेक्स करने लगे थे. वीडियो पर जब वो घूम कर अपनी गांड दिखाती थी तो मुझे हद से ज्यादा मजा आ जाता था. उसके एकदम गोरे चूतड़ और गांड का गुलाबी छेद देख कर तो मन करता था कि इसकी गांड में जीभ डाल कर इसकी गांड जीभ से ही चोद दूँ. सच में साली की मखमली गांड को देख कर लंड में आग लग जाती थी. ","एक दिन उसकी चूत पर हल्के हल्के बाल थे, जैसे कुछ समय पहले ही साफ किए हों. उस दिन उसकी चूत के दाने की बात तो अलग ही थी. मुझे इतनी प्यारी चूत चोदे बहुत टाईम हो गया था. ","मैंने उससे जब ये बात कही कि तुम्हारी चुत में सच में लंड पेलने का मन कर रहा है.\nवो बोली- चिंता मत करो एक दिन ये हसरत पूरी हो जाएगी. ","ऐसे ही वीडियो कॉल पर कुछ दिन नंगा नाच करके हम दोनों ने मिलने का प्लान बनाया.","वो मेट्रो स्टेशन पर आयी और मैं उसको गाड़ी में बिठा कर उसको पहले रेस्टोरेंट ले गया. पहले उसको लंच कराया और फिर थोड़ी देर बातें करके मैं उसको होटल मैं ले गया. ","होटल के कमरे में घुसते ही मैंने उसको पीछे से पकड़ लिया और उसके गले पर किस करते हुए उसके चूचे मसलने लगा. वो आगे सरकती हुई बेड तक गई और बेड पर उल्टी ही लेट गई. ","मैं उसके सूट को ऊपर करके उसकी कमर पर काटने लगा, तो वो भी ‘आह आराम से..’ बोलने लगी. ","चाटते काटते हुए मैं नीचे आ गया और उसकी सलवार नीचे खींच दी. उसने काले रंग की पैंटी पहनी थी. मैंने पैंटी साइड में करके उसकी गांड के छेद पर अपनी जीभ लगा दी और गांड चाटने लगा. ","वो भी पूरे मजे लेकर गांड चटवा रही थी. धीरे धीरे कमर ऊपर करके वो कुतिया वाली पोजिशन में आ गई. मैं अब उसकी चूत चाटने लगा और मेरी नाक उसकी गांड के छेद पर टिका हुआ था. ","वो भी मस्ती में अपनी कमर हिलाने लगी और सेक्सी सिसकारियां लेने लगी. ","कुछ देर बाद उसने बोला कि मैंने कभी लौड़ा नहीं चूसा है … आज मूड है.\nये सुनकर मैंने अपने कपड़े उतार दिए. तब तक वो भी पूरी नंगी हो गई थी. ","फिर उसने मुझे बिठाया और खुद घुटनों पर बैठ कर मेरे औजार को मुँह में भर लिया. अब वो मेरे लंड को चूसे जा रही थी. मैंने उसके बालों को पकड़ रखा था और धीरे धीरे उसके मुँह को चोद रहा था. वो आधा लंड ही मुँह में ले पाई. ","फिर उसने लंड मुँह से बाहर निकाल कर बोला कि प्लीज अब मुझसे नहीं रूका जा रहा है … मुझे जल्दी से चोद दो.\nमैंने भी टाइम ना लगाते हुए पूछा- किस पोजीशन में चुदोगी?\nउसके बोली- घोड़ी बनाकर चोद दो.","मैंने उसे घोड़ी बना कर लंड उसकी चूत की दरार में रगड़ने लगा. वो भी अपना हाथ पीछे लाकर मेरा लंड चूत के छेद पर रखवा दिया.\nलंड का सुपारा चुत में सैट हुआ, तो वो बोली- लग गया … मार दे चोट … आज फाड़ दे मेरी चूत.\nमैंने उसकी कमर पकड़ कर तेज झटका दे मारा. इस झटके से मेरा आधे से ज्यादा लंड उसकी चूत में उतार दिया. ","एकदम से झटका लगा, तो उसकी चीख निकल गई. वो आगे की तरफ हुई, तो मैंने उसकी कमर को टाईटली पकड़ कर एक और झटका दे मारा. ","दो तीन झटकों में ही पूरा लंड उसकी गीली चूत में उतर गया. उसने काफी समय बाद लंड लिया था, तो उसे दर्द हो रहा था … पर मुझे पता था ये थोड़ी देर की ही बात है. मैं उसकी कमर पकड़ कर तेज तेज चोदने लगा. ","उसने भी 30-40 झटकों में ही चीखना शुरू कर दिया- आं … आह … मर गई … प्लीज बाहर निकालो. ","मगर मैं नहीं रुका और कुछ देर बाद उसकी कराहें मस्त और कामुक आंहों में बदल गई- आं आह … और चोदो मजा आ रहा है.","बस फिर तो चोदने का सिलसिला रूका ही नहीं. उसकी आउच आह करने से मुझे और जोश आ रहा था और मैं उसकी चूत ताबड़तोड़ चोदे जा रहा था. ","अब मैं झटके मारे जा रहा था. वो भी सेक्सी सिसकारियां लेती हुई अपनी गांड पीछे करके पूरा लंड अपनी चिकनी चूत मैं ले रही थी. मैं स्पीड को और तेज करके उसकी चूत पूरी तेज तेज चोदता रहा. ","हर झटके पर मेरे अण्डकोष उसकी चूत पर टकरा रहे थे. मैं हर 4-5 झटकों के बाद उसकी गांड पर चांटा मारने लगा. ","वो चांटा लगते ही ‘आउच..’ करती और फिर से गांड पीछे करके पूरा लंड चूत में उतरवा लेती. ","ऐसे ही चोदते हुए दस मिनट में वो झड़ गई. मैं भी उसके साथ ही तेज झटके मारकर झड़ गया. ","वो उल्टी ही बेड पर लेट गई और मैं उसके ऊपर उल्टा लेटा रहा. कुछ मिनट बाद मैंने उसको सीधा किया. हम दोनों एक दूसरे की साइड में लेट गए और किस करने लगे. मैं उसके होंठों पर चूसने और प्यार से काटने लगा. उसके दोनों हाथ मेरी कमर पर थे. मैंने भी उसका एक हाथ पकड़ा और अपने लंड पर रख दिया. वो मेरे लंड को सहलाते हुए मुझसे बातें करने लगी.","वो बोली- मेरी शादी होने वाली है. शादी से पहले मुझको ये सब करके देखना था.\nमैंने पूछा- और क्या क्या करके देखना है.\nउसने बोला- लंड तो चूस ही लिया, अब मुझे खुद को बंधवा कर लंड का स्वाद लेना है.\nऔर उसने मुझे अपने बैग से रस्सियाँ निकाल कर दी. वो पूरी तैयारी के साथ आयी थी.","उसकी बातें सुनके मेरा लंड फिर से खड़ा हो गया. मैंने उसके हाथ-पैर बांध दिए और लंड उसके मुँह में दे दिया. ","वो भी लंड को चूसने लगी. वो मेरे लंड के टोपे पर अपनी जीभ फिराने लगी. अब मैंने उसके बाल पकड़ कर मुँह को चोदना शुरू किया. हाथ बंधे होने के कारण वो मुझे रोक नहीं पाई. इस बार मैंने आधे से ज्यादा लंड उसके मुँह में डाल दिया और उसका मुँह चोदने लगा. ","हर कुछ झटकों के बाद मैं लंड उसके मुँह से निकाल देता, तो वो गहरी सांस ले लेती. मैं उसके एक सांस लेते ही लंड दोबारा उसके मुँह में डाल देता और फिर से दस बारह झटके दे मारता. ","कुछ देर तक ऐसे करने के बाद मैंने उसके गालों पर लंड मारना शुरू कर दिया. वो ‘आह आउच..’ करने लगी और मेरे आंड अपने मुँह में भर कर चूसने में लग गई थी. ","ऐसे ही लंड और आंड चुसाई में हम दोनों मजे लेते रहे. फिर उसकी चूत एकदम गीली हो गई और उसने चुदने की बात कही. मैंने भी बिना टाइम लगाते हुए उसके बंधे हुऐ पैरों को उठा कर अपना लंड उसकी चूत में उतार दिया. ","इस बार उसको तकलीफ नहीं हुईं. मैं भी उसको ऐसे ही चोदने लगा और आगे हो कर उसके होंठों पर चूसने और काटने लगा. वो भी मेरी कमर में नाखून गाड़ रही थी और सेक्स का पूरा मजा ले रही थी. ","फिर गरमी बढ़ी तो झटके पर झटके और मजा बढ़ गया. पूरा कमरा उसकी सिसकारियों और चूत लंड की चपा चप गूंज रही थी.\nऐसे ही चोदते चोदते वो झड़ गई. मैंने भी अपना सारा वीर्य उसकी चूत में ही निकाल दिया. ","थोड़ी देर ऐसे ही लेटे रहने के बाद मैंने उसको खोल दिया. फिर हम दोनों बाथरूम में गए और साथ में नहाए. ","उसके थोड़ी देर बाद मैंने उसे मेट्रो स्टेशन पर उतार दिया. उसके बाद मैंने उसको 3 बार चोदा. उसने अपनी एक सहेली को भी मुझसे मिलवाया और मैंने उसको भी चोदा. वो चुदाई की कहानी फिर कभी लिखूंगा.","मेरी रियल सेक्स कहानी पर अपनी राय जरूर दें.\nमेरा ईमेल एड्रेस है [email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड का गुलाबी छेद","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"},{"title":"मस्त क्लासमेट गर्लफ्रेंड बनकर चुद गई","href":"https://www.freesexkahani.com/first-time-sex/classmate-girlfriend-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Hotel Sex","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"सीनियर लड़की की सहेली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/senior-ladki-ki-saheli/"}]}