{"Title":"फेसबुक से मिली लड़की से मेरा पहला सेक्स","author":{"name":"कौशल चवन","href":"https://www.freesexkahani.com/author/kchavan/"},"date":"29-02-2020","views":"16,101","description":["मैंने कभी कोई लड़की नहीं पटायी थी. मैं लड़कियों को फेसबुक रिक्वेस्ट भेजने लगा. एक अनजान लड़की से मेरी दोस्ती हो गयी. उसके बाद क्या क्या हुआ, मेरी कहानी में पढ़ें।","नमस्कार दोस्तो, मेरा नाम राहुल है (बदला हुआ नाम). मैं 23 साल का हूं। मैं मुंबई का रहनेवाला हूं। पिछले साल ही मेरी होटल मैनेजमेंट की पढ़ाई पूरी हुई है।","यह मेरी पहेली कहानी है। आशा करता हूं कि आपको मेरी यह पहली हिन्दी सेक्स कहानी पसंद आएगी। अगर कोई गलती हो तो माफ़ कर देना।","बात लगभग 5 साल पहले की है, जब मैं 18 साल को पार ही कर रहा था. उस समय पर फेसबुक बहुत ही ज्यादा ट्रेंड में था. सब लोग फेसबुक पर ही लगे हुए होते थे. मेरी बाहरवीं कक्षा की परीक्षा हो गई थी और छुट्टियां चल रही थीं।","घर पर मेरा टाइम पास नहीं हो रहा था. मैं इंटरनेट पर कुछ न कुछ देखता रहता था. वक्त बिताने के लिए मैंने भी फेसबुक पर अपनी एक आईडी बना ली. एक पेज पर पोस्ट थी कि दोस्त बनाइए. मैंने भी कमेंट्स पढ़ना और लड़कियों को फेसबुक फ्रेंड रिक्वेस्ट भेजना शुरू किया।","दूसरे दिन सुबह एक लड़की की रिक्वेस्ट आयी थी और उसका मैसेज भी आया था। उसने दोस्ती के लिए पूछा था। उसका नाम सोनाली (बदला हुआ) था।","वो दिखने में एकदम गोरी चिट्टी थी। उसका साइज 34-30-36 का था जो मुझे बाद में पता चला। उसके बाद हमारी बातें होना शुरू हो गईं. उम्र में सोनाली मेरे से 2 साल बड़ी थी। ","फेसबुक पर हम दोनों ने काफी सारी बातें की। कुछ दिनों के बाद हम दोनों एक दूसरे से खुलने लगे।\nबातों-बातों में पता चला वह मेरे पास के ही शहर में रहती है. जब मुझे पता चला कि वो पास में ही है तो मैंने उससे मिलने की इच्छा जताई.","सोनाली का हाल ही में ब्रेकअप हुआ था और उसने मुझे बताया था कि उसके बॉयफ्रेंड के साथ उसने 5 या 6 बार सेक्स किया हुआ है। मेरी मिलने की बात सुनकर वह झट से मान गई। हम दोनों बातें करते करते अब धीरे-धीरे सेक्स चैट करने लगे थे।","एक दिन मेरे घर वाले 2 हफ्ते के लिए बाहर जा रहे थे. मैंने सोचा कि सोनाली से मिलने के लिए यह सबसे अच्छा मौका है. मैंने उसको मैसेज किया कि मैं दो हफ्ते तक घर में अकेला ही हूं, यदि वो आने के लिए राजी हो तो हम मिल लेते हैं.","वह भी मान गयी. मैंने उसे अगले दिन अपने घर पर आने के लिए कह दिया. जब मैंने पहली बार उसे देखा तो देखता ही रह गया। वह एक चुस्त टॉप और शॉर्ट्स में मिलने आयी थी।","मैंने उसे सोफ़े पर बिठा दिया और पानी दिया। वह 6 महीने से चुदी नहीं थी। उसके हाव भाव से लग रहा था कि जैसे वो चुदाई के लिए ही मेरे पास आई है. उसकी चूचियों को देख कर मेरा लंड भी अकड़ रहा था. ","जब वो पानी पी रही थी तो उसने पता नहीं कैसे गिलास में से थोड़ा सा पानी अपनी चूचियों पर गिरा लिया. उसकी भीगी हुई चूची देख कर मैं हैरान था. उसके टॉप में से उसके निप्पल भी उभर आये थे. ","वो बोली- उफ्फ, मेरी तो ड्रेस खराब हो गयी.\nये बोल कर उसने मेरे सामने ही अपना टॉप उतार दिया. उसकी ब्रा के अंदर से उसकी चूची चमक रही थी. उसकी मस्त चूची देख कर मेरा लौड़ा तन गया. उसकी वक्षरेखा पर रुकी हुई पानी की बूंदें देख कर मेरा मन भी उन बूंदों पर जीभ से चाटने के लिए कर गया.","सोनाली भी देख रही थी कि मैं उसकी चूचियों की ओर देख रहा हूं. उसने अपने होंठों पर जीभ फिराई और मैं उसका इशारा समझ गया. वो भी वही सोच रही थी जो मैं सोच रहा था. ","मैं उसके पास जाकर बैठ गया. उसकी सांसें तेज हो गयीं. मैंने उसके बूब्स को घूरा तो वो उसका सीना ऊपर नीचे हो रहा था. मैंने उसके होंठों पर होंठ रख दिये और हम दोनों एक दूसरे में खो गये. वो मेरे होंठों को चूसते हुए रस को पीने लगी और मैं उसके होंठों को चूसने लगा.","वह भी पूरे जोश में मुझे चूम रही थी। कभी कभी वह अपनी जीभ से मेरी जीभ चूस रही थी। मैं उसकी लार को अपने मुंह में खींच रहा था और वह भी ऐसा ही कर रही थी. ","मेरे हाथ अब उसकी ब्रा के ऊपर से उसकी चूचियों को दबा रहे थे। इससे वह जोश में आ गई और मेरी पैंट के ऊपर से मेरा लंड पकड़ कर उसको सहलाने लगी।","फिर उसने अपनी ब्रा को भी खोल दिया. उसकी चूचियां एकदम से तन गयी थीं. मैंने उसकी चूचियों को मुंह में लिया और जोर जोर से चूसने लगा. उसकी भीगी भीगी चूचियों से एक मदहोश कर देने वाली खुशबू आ रही थी. ","मैं उसके निप्पलों को जोर से चूस रहा था और वो सिसकार रही थी. जैसे ही मेरी जीभ उसकी चूचियों के निप्पल पर लगती थी उसके मुंह आह्ह … आह्ह … करके एक जोर की सिसकारी निकल जाती थी.","जब उससे रुका न गया तो उसने मेरी पैंट को खोलना शुरू कर दिया. मेरी पैंट को खोल कर उसने खुद नीचे किया. मेरी फ्रेंची मेरा लंड एकदम से डंडे के जैसा दिख रहा था. उसने मेरे लंड पर हाथ फिराकर उसकी सख्ती को जैसे छूकर देखा. मेरी हालत खराब हो रही थी.","उसने फिर मेरे अंडरवियर में हाथ दे दिया और मेरे लंड को हाथ में भर लिया. मैंने उसके होंठों को जोर से चूसना शुरू कर दिया. वो नीचे से मेरे अंडरवियर में हाथ देकर मेरे लंड को सहला रही थी. उसके कोमल कोमल हाथ मेरे सख्त और गर्म लंड पर बहुत मजा दे रहे थे.","दो मिनट तक होंठों को रसपान करने के बाद उसने मेरी फ्रेंची को भी निकलवा दिया. मैं नीचे से नंगा हो गया. वो मेरे घुटनों के पास नीचे आकर बैठ गयी. उसने मेरे लंड को गौर से देखा. मेरा लौड़ा फटने को हो रहा था. लंड का सुपारा एकदम से लाल हो गया. उत्तेजना के मारे मेरा बुरा हाल था. ","उसने मेरे लंड को हाथ में भरा और फिर अपना मुंह खोल कर मेरे लंड को मुंह में ले लिया. उसके मुंह में लंड लेते ही मेरे मुंह से आह्ह … ओह्हह … करके सिसकारियां निकल गयीं. ","सोनाली मेरे लंड को तेजी के साथ चूसने लगी. वो बहुत स्पीड के साथ मेरे लंड पर मुंह चला रही थी. उसको देख कर लग रहा था कि उसको लंड चूसने का बहुत शौक है. ","वो जोर जोर से मेरे लंड को चूस रही थी. ऐसा लग रहा था कि वो मेरे लंड को खा ही जायेगी. बहुत प्यासी लग रही थी वो लंड के लिए. कभी मेरे लंड के सुपाड़े पर जीभ फिरा रही थी तो कभी फिर से पूरे लंड को मुंह में ले लेती थी.","मैं पहले से ही उत्तेजित हो चुका था और उसके द्वारा इस तरह से लंड चूसने के कारण मैं ज्यादा देर टिक नहीं पाया. मैंने अपने स्खलन को रोकने की कोशिश की लेकिन मजा इतना था कि मैं रोक ही नहीं पाया. बहुत रोकने के बाद मैंने उसके मुंह में ही वीर्य निकाल दिया. वो मेरा सारा वीर्य पी गयी. ","वीर्य निकलने के बाद भी वो मेरे लंड को चूसती रही. मेरे लंड में अजीब सी गुदगुदी हो रही थी लेकिन फिर भी वो मेरे लंड को चूसती रही. जब तक मेरा लंड दोबारा से खड़ा नहीं हो गया सोनाली ने मेरे लंड को अपने मुंह से नहीं निकाला. ","तब तक मैंने अपनी शर्ट निकाल दी थी. मैं अब पूरा नंगा हो गया था. उसने मेरे लंड को छोड़ दिया और मेरे पूरे बदन को चूमने लगी. मैंने भी उसके सारे कपड़े निकाल दिये और उसको पूरी नंगी कर दिया.","नंगी जवान लड़की को मैंने पहली बार इस तरह से अपने सामने देखा था. मैंने उसे खड़ा किया और उसको एक पल के लिए देखा. उसका बदन बहुत ही कयामत लग रहा था. उसकी कड़क चूची और उन पर तने हुए निप्पल देख कर मेरे लंड में झटके लग रहे थे.","मैंने उसके होंठों को चूमना शुरू किया. उसकी गर्दन को चूमा और फिर उसकी चूचियों को मुंह में लेकर हाथों से दबाते हुए पीने लगा. वो भी मेरे बालों को सहलाने लगी. मेरा एक हाथ अब उसकी चूत को नीचे ही नीचे रगड़ रहा था.","वो अपनी चूत को मेरे हाथ पर रगड़वा रही थी. चूत को रगड़ने से वो इतनी गर्म हो गयी कि उसने मेरे सिर को पकड़ कर मुझे नीचे धकेलते हुए बैठने का इशारा किया. उसका मन शायद अपनी चूत को चटवाने का कर रहा था. ","बॉयफ्रेंड से चुदने के दौरान भी उसने चूत चटवाने की बात बताई थी. उसको सेक्स का पूरा अनुभव था. मैं नीचे बैठ गया मगर मेरा मन उसको और ज्यादा तड़पाने का था. मैंने उसकी चूत के आसपास चूमना शुरू कर दिया. ","उसकी चूत से जैसे गर्म भाप निकल रही थी. जो मुझे अपनी नाक पर और होंठों पर महसूस हो रही थी. मैंने उसकी जांघों को चूमा और उसके पेट पर हाथ फिराने लगा. मेरे हाथ उसके पेट से होकर उसकी चूचियों तक पहुंच गये और मैं उसके निप्पल्स को मसलने लगा. ","नीचे मेरा मुंह उसकी जांघों को चूस रहा था और ऊपर मेरे हाथ उसकी चूचियों और निप्पल्स को रगड़ रहे थे. फिर मैंने उसकी चूत में जीभ दे दी और उसकी चूत को जीभ से चोदने लगा. ","वो मेरे मुंह को अपनी चूत में दबाने लगी. मैं तेजी से उसकी चूत को जीभ से चोद रहा था. चूत चाटने से वो बहुत गर्म हो गयी थी और बहुत ज्यादा उत्तेजित हो गयी थी. वो ज्यादा देर सहन नहीं कर पाई और उसकी चूत का पानी निकल गया. ","उसकी चूत का रस निकल कर मेरे मुंह में जाने लगा और उसकी जांघों से बहने लगा. मैंने उसकी चूत के रस को चाट लिया और सारा रस साफ कर दिया. ","वो थोड़ा शांत हो गयी. मैंने उसकी चूत को खोल कर देखा. उसकी चूत अंदर से बिल्कुल गुलाबी दिख रही थी. मैंने फिर से उसकी चूत में जीभ को अंदर दे दिया और उसको पूरी मुंह में लेकर चूसने लगा. ","वह अब जोर से सिसकारने लगी थी- उम्म… ओह … हा … और जोर से चूसो … लिक इट … सक इट … उम्म्म … हा.. ह.. ह… करते हुए वो मस्त होकर सिसकारियां ले रही थी. मैं भी उसको पूरी गर्म कर देना चाह रहा था. उसकी चूत को जैसे खा जाने का मन कर रहा था.","सोनाली बहुत प्यासी लग रही थी. पांच मिनट तक मैंने जोर जोर से उसकी चूत की चुदाई अपनी जीभ से की और वो फिर से मेरे मुंह को अपनी चूत में जैसे घुसा देना चाहती थी. ","दो मिनट बाद उसने मेरे मुंह को अपनी चूत पर कस कर दबा दिया और उसकी चूत से पानी निकल गया. मैंने उसकी चूत का वो खट्टा रस पी लिया. ","उसके बाद मैंने उसे टांगें फैला कर सोफे पर बैठने के लिए कहा. वो चुदने के लिए जैसे इंतजार कर रही थी. उसकी चूचियां एकदम से नुकीली होकर ऊपर उठी हुई थीं. ऐसा लग रहा था जैसे पोर्न सेक्स फिल्मों की कोई आर्टिस्ट अपनी चूत को खोल कर बैठी हुई है.","उसने अपनी टांगों को अपने हाथों से चौड़ी फैला रखा था. मैंने अपने लंड को उसके होंठों पर रगड़ा और उसने मेरे लंड को किस कर लिया. फिर मैंने उसके होंठों को चूसना शुरू कर दिया. कुछ पल तक होंठ चूसने के बाद मैं अलग हुआ.","मैंने अपने लंड पर थूक लगा कर उसको चिकना कर लिया और उसकी चूत पर लंड को रख दिया. मैंने उसकी चूत पर लंड को रगड़ा तो वो सिसकारने लगी. मुझे उसको लंड के लिए तड़पता देख कर बहुत मजा आ रहा था. मेरे लंड में भी बहुत मजा आ रहा था. ","कुछ सेकेण्ड्स तक उसकी चूत को मैंने लंड के सुपारे से रगड़ा और फिर उसकी चूत में लंड को घुसा दिया. वो एक बार तो उचकी लेकिन मैंने उसके होंठों को अपने होंठों से दबा लिया और उसको बांहों में लेकर कमर से पकड़ लिया और अपने लंड का जोर उसकी चूत पर लगा दिया. ","मेरा लंड पूरा उसकी चूत में उतर गया. मैंने उसकी चूत को चोदना शुरू कर दिया. मेरे लंड के धक्के तेजी के साथ उसकी चूत में लग रहे थे. वो भी मेरे लंड को मस्ती में लेने लगी. ","उसकी चूचियां उछल रही थीं. मैंने उसकी टांगों को पकड़ लिया और जोर जोर से उसकी चूत में धक्के लगाने लगा. वो मजे से चुदने लगी. मुझे उसकी चूत चोदने में बहुत आनंद आ रहा था. ","वो भी अपने होंठों को दांतों से चबाते हुए चुदवा रही थी. साथ ही अपने चूचे भी दबा रही थी. उसके मुंह से सिसकारियां निकाल रही थी- ऊह स्स… आह… आह… चोदो मुझे और जोर से चोदो. ","फिर अचानक से उसने रुकने को कहा और मुझे धक्का देकर बेड पर गिरा दिया और पागलों की तरह मुझे चूमने चाटने लगी। फिर मुझे खींच कर सोफे पर बैठा दिया. ","सोफे बैठा कर वो मेरे लंड को फिर से चूसने लगी. कभी मेरी गोलियों को चूस रही थी तो कभी लंड के सुपाड़े को चाट रही थी. उसकी मस्ती देख कर मैं भी मदहोश होने लगा था. ","उसके बाद उसने अपनी टांगों को खोला और मेरी जांघों के बीच में आते हुए मेरे लंड पर आकर बैठने लगी. धीरे धीरे उसने अपनी चूत में मेरे लंड को ले लिया और उछलने लगी. वह इतनी गरम और प्यासी थी कि लगातार उसकी चूत से पानी निकल रहा था. ","सोनाली की चूत से निकलने वाला पानी मेरी जांघों पर भी लगने लगा था जिसके कारण पच-पच की आवाज हो रही थी. पूरे कमरे में चुदाई की फच-फच और पच-पच गूंज रही थी.","मैंने उसकी गांड को नीचे से थाम लिया और उसकी चूत में ऊपर की ओर धक्के लगाने लगा. वो ऊपर से मेरे लंड पर धक्के लगा रही थी मैं उसकी ताल में ताल मिलाकर नीचे से लंड को उसकी चूत में गचागच पेल रहा था.","उसकी चूचियां उछल रही थीं. बीच बीच में मैं उसकी चूचियों को भी दबा रहा था. उसकी चूचियों को चूसते हुए मैं उन्हें काट भी रहा था और सोनाली आह्ह .. आह्ह … करके सिसकार करती हुई चुद रही थी. ","मैंने उसकी दोनों चूचियां चूस कर लाल कर दी थीं। फिर मेरा भी पानी निकलने के करीब हो गया था. वह जोर जोर से मेरे लंड पर कूद रही थी. फिर मैंने जोर जोर से उसकी चूचियों को अपने दांतों से काटते हुए उसको दबोच लिया और मेरे लंड से वीर्य की धार निकल कर उसकी चूत में गिरने लगी.","उसने मेरे सारे माल को अपनी चूत में ले लिया और लंड को अंदर ही अपनी चूत में दिये रखा. हम दोनों अब शांत हो गये थे. फिर वो उठने लगी और मेरा लंड उसकी चूत से बाहर आ गया. ","मेरे लंड पर उसकी चूत का पानी और मेरे लंड का वीर्य लगा हुआ था. उसने मेरे लंड को मुंह में ले लिया और लंड पर लगे मिश्रण को चाटने लगी. उसने चाट चाट कर मेरे लंड को साफ कर दिया. ","सोनाली के साथ मेरी वह पहली चुदाई थी. हम दोनों ने चुदाई का पूरा मजा लिया. उसके बाद वो चली गयी. मेरे घर वाले भी फिर आ गये. कुछ दिनों तक हम दोनों एक दूसरे को सेक्सी फोटो भेजते रहे. ","कभी वो अपनी चूत की फोटो भेजती थी और कभी अपनी नंगी चूचियों की. बदले में मैं भी उसको अपने लंड की फोटो दिखाता था. इस तरह हम दोनों हाथ से काम चलाते थे. वो अपनी चूत में उंगली करती थी और मैं उसके सामने मुठ मारता था. ","जब तक हम दोबारा नहीं मिले हमने फोन सेक्स का मजा लिया. उसके बाद जब भी मुझे मौका मिला मैं उसको अपने घर बुला लेता था. इसी तरह उसने भी एक दो बार अपने घर बुला कर अपनी चूत चुदाई करवाई. ","कुछ महीने के बाद वो दूसरे शहर में चली गयी. वहां जाने के बाद उसने बात करना कम कर दिया और उसके कुछ दिन बाद उसका नम्बर भी बंद हो गया. मैंने उसको फेसबुक पर मैसेज करने की सोची लेकिन उसका फेसबुक अकाउंट भी बंद हो गया था. ","इस तरह से मुझे फेसबुक से पहली लड़की मिली जिसके साथ मैंने पहली चुदाई का मजा लिया.\nदोस्तो आपको मेरी सेक्स स्टोरी पसंद आई हो तो मुझे अपनी प्रतिक्रिया जरूर दें. अगर कहानी के बारे में कुछ सुझाव देना चाहते हैं तो आप नीचे कमेंट बॉक्स में भी अपने कमेंट लिख सकते हैं. ","ये मेरी पहली कहानी है. कुछ कमी रह गयी हो तो माफ करें. थैंक्स।\nनीचे दी गयी ईमेल आईडी पर अपनी राय भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी जवान लड़की ","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"},{"title":"कुवांरी भानजी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bhanji-chut-gand/"},{"title":"ट्यूशन टीचर ने मुझे लड़की बना कर चोदा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/tution-teacher-ladki-bana-choda/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"}]}