{"Title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2","author":{"name":"राकेश रोशन","href":"https://www.freesexkahani.com/author/rakeshr/"},"date":"08-08-2019","views":"24,124","description":["मैं होटल में एक दोस्त और उसकी बीवी के साथ था. मैं उसकी बीवी की चुदाई करने के लिए गया था. तो इस चुदाई कहानी में पढ़ें कि कैसे चोदा मैंने उस गर्म माल को!\n","नमस्कार दोस्तो … इस चुदाई कहानी के पहले भाग\nफेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1\nमें आपने पढ़ा और मुझे बहुत सारा प्यार भी दिया. इसके लिए बहुत बहुत धन्यवाद … अब आगे बढ़ते हैं.","फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2","अब तक आपने पढ़ा था कि कैसे मैंने और राकेश ने मिलने का प्लान बनाया और मिलने के बाद मैं और काव्या, एक दूसरे के प्यार में डूबे हुए थे. राकेश कुर्सी पर बैठ कर अपनी बीवी को मेरे साथ प्यार करते हुए देख रहा था. मैंने उसकी बीवी काव्या के ब्लाउज के दो बटन खोले ही थे कि तभी किसी ने दरवाज़े की घंटी बजा दी. ","अब आगे:","जैसे ही घंटी बजी, मेरा मूड खराब हो गया. मैंने गुस्से में बोला- यार, जैसे ही तेरे ब्लाउज को खोलने लगता हूँ, वैसे ही कोई ना कोई आ जाता है.\nकाव्या हंस कर बोली- सच में यार, उफ्फ़ … अभी तो मज़ा आना शुरू ही हो रहा था कि पता नहीं कौन आ गया. राकेश, जाओ देखो ना कौन है. ","उसके बाद मैं बाथरूम में चला गया और काव्या भी अपने कपड़े ठीक करके बैठ गयी. ","राकेश ने दरवाज़ा खोला, तो सामने वेटर खड़ा था. ","वो बोला- सर, आपने ये मँगवाई थी.\nराकेश ने बोला- हां लाओ. ","राकेश ने उसको कुछ टिप देकर वापस भेज दिया. अन्दर आकर उसने अभी बॉटल को खोला ही था कि मैं भी बाथरूम से बाहर आ गया. मैं उस समय सिर्फ़ टी-शर्ट और तौलिया में था.","राकेश ने बोला- आओ, आओ निहाल. बॉटल की शुरूआत तुम ही करो. ","मैं गया और काव्या के बगल में बैठ गया. उसके गले पर चूमा लेने लगा और बोला- शराब क्या पीऊँगा अब … तेरी इस बीवी में तो इससे भी ज़्यादा नशा है. ","इसके बाद मैंने काव्या को अपनी गोदी में बैठा कर उसके होंठों को चूसना शुरू कर दिया. काव्या ने मुश्किल से अपने होंठों को आज़ाद किया और बोली- तुम दोनों तो फ्रेश हो गए, अब मुझे भी होने दो. ","फिर वो भी तौलिया और कुछ कपड़े लेकर बाथरूम में घुस गयी. मैं और राकेश साथ में बैठ कर पीने लगे.","धीरे धीरे राकेश को नशा चढ़ने लगा. उसने मुझसे पूछा- यार निहाल … तू जब मेरी बीवी को चूम रहा था और चाट रहा था, तो मुझे बहुत मज़ा आ रहा था. मुझे तो लग रहा था कि कब तुम उसको नंगी करके चोदोगे.\nमैंने बोला- साले राकेश … अगर वो वेटर नहीं आया होता, तो अभी तक तेरी बीवी मेरे नीचे लेट कर चूत चुदवा रही होती. ","वो ये सुनकर अपने लंड पर हाथ फेरने लगा.","मैंने बोला- क्या किस्मत है तेरी यार … ऐसी मस्त बीवी तो बहुत नसीब से मिलती है. स्वर्ग की अप्सरा से भी ज़्यादा मस्त माल है साली. इसको तो अगर बाज़ार में बेचने जाएंगे, तो लोग कितने भी रुपये देने के लिए तैयार हो जाएंगे.\nराकेश बोला- उफफ्फ़ … तेरी इन्हीं रसीली बातों ने तो मुझे और मेरी बीवी को तेरा गुलाम बना दिया है. अब तो बस तो उसे चोद कर अपनी रांड बना ले.\nमैं बोला- चिंता मत कर दोस्त. आज के बाद तेरी बीवी सिर्फ़ मेरा लंड माँगेगी.","मेरे ऐसा कहने के बाद राकेश बोला- मुझे कम से कम अपना लंड तो दिखा.\nमैंने अपना तौलिया खोल दिया. मेरा लंड तो उसकी बीवी की वजह से टाइट भी था और थोड़ा गीला भी हो गया था. ","उसने बोला- यार, तेरा लंड भी तो मेरे जितना ही है … बस थोड़ा ज़्यादा मोटा है.\nमैंने बोला- हां … मेरा लंड भी छह इंच का ही है, लेकिन मेरी टाइमिंग बहुत ज़्यादा है. अभी देखना कैसे तू अपने हाथ से लंड हिलाता रह जाएगा और मैं तेरे सामने तेरी बीवी को अपनी बीवी बना कर पेलूंगा.","अभी राकेश मेरा लंड सहला ही रहा था कि तब तक काव्या बाहर आ गयी.","उफ्फ़ … क्या कयामत लग रही थी काव्या. उस टाइम को याद करके अभी भी मेरा लंड बहकने लगता है. उसने काले रंग की ट्रान्स्पेरेंट एक मॉडर्न नाइट ड्रेस पहनी हुई थी और उसके अन्दर उसकी सफेद ब्रा बिल्कुल साफ़ साफ़ दिख रही थी. ","मेरा लंड राकेश के हाथ में देख कर वो बोली- ये क्या राकेश? तुम्हें भी चाहिए क्या निहाल का लंड?\nये कह कर वो हंसने लगी. ","उस वक़्त वो बहुत प्यारी लग रही थी. मैंने बोला- देख राकेश … ये तुझे चिढ़ा रही है … जाकर इसको पकड़ कर ले आ और मेरी गोदी में बैठा दे. ","राकेश उठा और उसने काव्या के बालों को पकड़ कर उसको खींचते हुए मेरी गोद में लाकर बैठा दिया. ","काव्या बोली- आहह … मैं तो खुद से आ जाती … फिर ऐसा क्यों किया निहाल.\nमैंने बोला- बेबी, जब तेरा पति तुझे खुद मेरी गोदी में बैठा रहा है, उसमें ज़्यादा मज़ा है. ","उसके बाद मैंने एक गिलास उठाया और उसको दारू से भर के काव्या को दिया. ","काव्या वो दारू का गिलास एक बार में ही पूरा पी गयी. फिर वो मेरे गले के चारों तरफ हाथ डाल कर मेरे होंठों को किस करने लगी. मैं भी उसके होंठों को चाटने लगा. मेरा एक हाथ उसके दूध पर था और दूसरा उसकी गांड पर. ","उधर राकेश चुपचाप कुर्सी पर बैठ कर हम दोनों को एक दूसरे के होंठों के साथ खेलते हुए देख रहा था. कभी मैं काव्या के होंठों को चूसता … और कभी वो मेरे होंठों को चूसती. ","इस वक्त मैं नीचे से नंगा था, इसलिए मेरा लंड उसकी गांड पर टकरा रहा था. मेरे लंड से थोड़ा थोड़ा पानी भी निकलने लगा था. ","उधर काव्या भी बहुत गर्म हो गयी थी और बार बार ‘आअहह … उफफ्फ़ … हइईए निहाल … यार आआहह..’ बोल रही थी और मेरे होंठों को चूस रही थी. ","हम दोनों कम से कम बीस मिनट तक ऐसे ही खेलते रहे थे, मुझे तो उसके होंठ छोड़ने का मन ही नहीं कर रहा था. ","जब उससे कंट्रोल नहीं हो पा रहा था, तो उसने कहा- निहाल, उफफ्फ़ … अब ये खेल का बस करो. … अब चलो ना बेड पर चलते हैं, मुझसे अब बर्दाश्त नहीं हो रहा.\nराकेश ने भी बोला- हां यार निहाल, मैं भी अब अपनी काव्या को चुदवाते हुए देखना चाहता हूँ … जल्दी करो. ","मैंने काव्या को उठा कर बेड पर पटक दिया और फिर उसके पेट पर दारू गिरा कर चाटने लगा. मेरे ऐसा करते ही काव्या तड़पने लगी और उसने चादर को अपनी मुट्ठियों में दबा लिया. वो ज़ोर ज़ोर से सांस लेने लगी. जिससे उसकी चुचियां हवा में पर्वत की तरह उठने बैठने लगीं और वो सिसकराने लगी. ","‘आआहह … ओह माँआ … मत करो ऐसा … आहह..’ ","फिर मैंने भी देर ना करते हुए उसकी नाइट ड्रेस खोल दी और काव्या मेरे सामने सिर्फ़ सफेद ब्रा और पेंटी में लेटी हुई थी. मेरा तो मन हुआ कि अभी के अभी उसकी पेंटी फाड़ कर लवड़ा उसकी गीली चूत में घुसा दूं … लेकिन मैंने खुद को कंट्रोल किया. क्योंकि मैं उसको और तड़पाना चाहता था. ","उस समय उसकी सांसें बहुत तेज़ चल रही थीं और इसी वजह से उसकी चुचियां बहुत तेज़ी से ऊपर नीचे हो रही थीं. ये सीन देख कर मुझे बहुत मज़ा आ रहा था. मैं बस उसकी चूचियों को ही देख रहा था.","फिर वो उठी और उसने मुझे पकड़ कर अपने ऊपर गिरा लिया और ताबड़तोड़ मेरे होंठों और गालों और गर्दन पर चुम्मियों की बरसात कर दी. वो अब पागलों वाली हरकत करने लगी थी. लेकिन मैंने अपने आपको उससे अलग किया. क्योंकि मेरा खेल तो अभी बाकी था.","उसके बाद मैंने उसकी ब्रा को खोला और जब मैंने उसकी चुचियां देखीं, तो क्या बोलूं यार. मैंने जैसा सोचा था, ये तो उससे भी अच्छी थीं. एकदम हंस सी सफेद चुचियां, जिसके निप्पल एकदम कड़े हो गए थे. भूरे रंग के मस्त निपल्स, काव्या की हर एक सांस के साथ ऊपर नीचे होती उसकी 36 की गोरी मोटी चुचियों पर चमक रहे थे. ","मुझे मालूम है कि काव्या का ये रूप सोच कर ही आप लोगों का लंड खड़ा हो गया होगा.","ये देख कर मैं भी नहीं रुका और मैंने उसकी चुचियों को बारी बारी से चूसना शुरू कर दिया. मैं कभी दाईं चुचि को चूसता, तो कभी बाईं को. जब दाईं वाली चूसता, तो बाईं वाली को मसलता और जब बाईं वाली को चूसता, तो दाईं वाली को मसलता. कभी कभी मैं दोनों चुचियों को एक साथ सटा कर चाटने की कोशिश भी करता था, लेकिन चूचों के बड़े साइज़ के चलते मैं पूरी तरह से ऐसा नहीं कर पा रहा था. ","उधर मेरा खेल देख कर राकेश का लंड एक बार पानी छोड़ चुका था और काव्या की चूत भी पानी पानी हो रही थी. ","मुझे यकीन है कि जो आदमी अभी काव्या की जगह अपनी बीवी के साथ ऐसा होते हुए सोच रहा होगा, उसके लंड का हाल भी बहुत बुरा हो गया होगा … हैं ना दोस्तों … ","अब मैंने काव्या की चुचियों पर एक थप्पड़ मारा … वो दर्द से तड़प गयी. ","काव्या- आअह्ह्ह … मार क्यों रहे हो … यार … दर्द हो रहा है ना.\nमैंने बोला- मैं तेरी चुचियों को तैयार कर रहा हूँ.\nउसने पूछा- किसलिए?\nमैंने बोला- अभी मैं तेरी चुचियों को चोदूंगा. ","फिर मैंने अपना लंड हाथ में लिया और उसकी दोनों चुचियों के बीच में रख कर ज़ोर ज़ोर से रगड़ने लगा. ","मुझे ऐसा करते देख कर राकेश बोला- उफफ्फ़ यार निहाल … मैंने तो अपनी बीवी के बारे में कभी ऐसा सोचा ही नहीं था. तुमने तो सच में मुझे एक रंडी का पति बना दिया है.\nमैं बोला- साले … तेरी बीवी रंडी नहीं है … ये तो अब मेरी जान बन गयी है. ","ये सुन कर काव्या बोली- ह्म्म्म्म … आहह … सच बोला निहाल तुमने. आज तक मैं इसी प्यार के लिए तरस रही थी और तुम्हारे इस ज़ोश ने तो मुझे तुम्हारा दीवाना बना दिया है. आज से मैं तुम्हारी जान नहीं, तुम्हारी गर्लफ्रेंड हूँ … उफफ्फ़ … ","दोस्तो, उसकी चुचियों को चोदते हुए मुझे दो तीन मिनट ही हुए थे लेकिन चूंकि ये मेरा पहली बार था … इसलिए मुझे लगा कि मेरा अब निकल जाएगा, इसलिए मैंने जल्दी से अपना लंड उसके मुँह में डाल दिया और उसके बाल पकड़ कर उसके मुँह को चोदने लगा. ","मेरा पूरा लंड उसकी मुँह में जा रहा था और मैं ज़ोर ज़ोर से उसके बाल पकड़ कर उसके मुँह को रंडी की तरह चोद रहा था. ","बस दो मिनट के बाद मेरा लंड एकदम कड़ा हो गया. मैंने पूरा लंड उसके मुँह में एकदम अन्दर तक डाल दिया और झड़ने लगा. ","इतना ज़ोर ज़ोर से मैं कभी भी मुठ मारते हुए भी नहीं झड़ा था, ऐसा लग रहा था, जैसे आज में अपने लंड का पूरा माल उसी के मुँह में गिरा दूँगा. ","मेरा लंड ज़ोर ज़ोर से उसके मुँह में झटके ले रहा था और थोड़ी देर बाद जब मेरा पूरा माल निकल गया, तो मैं काव्या के ऊपर गिर गया. उसने मुझे अपने ऊपर से हटाया और तुरंत बाथरूम में चली गयी. ","जब वो वापस आई, तो उसने बोला- छीई … पहली बार किसी ने मेरे मुँह में गिराया है. मैंने तो राकेश को भी ऐसा नहीं करने दिया था, मेरा मुँह दुखने लगा, तुम मेरे मुँह में एकदम राक्षस की तरह से कर रहे थे. ","मैं बोला- कसम से काव्या, आज तक इतना मज़ा नहीं आया. जब तेरे मुँह में इतना मज़ा आया, तो तेरी चुत में कितना आएगा. ","उसके बाद मैंने काव्या को बेड पर गिराया और 69 की पोज़िशन में आ गया. ","अब मैं काव्या की चूत और जांघों को चाट रहा था और काव्या मेरे लंड और अंडों से खेल रही थी. मैंने ज़ोर ज़ोर से काव्या की चूत चाटना शुरू कर दिया. चाटना क्या … खाना बोलो. मुझे तो बस ऐसा लग रहा था कि उसकी चुत में घुस जाऊंगा. चूंकि काव्या पहले से ही बहुत गर्म थी, इसलिए अब उसने मेरा लंड चूसना बंद कर दिया और तड़पने लगी. ","‘ओह्ह्ह निहाल … आअह्ह मेरी जान … उम्म्ह… अहह… हय… याह… … मेरा निकलने वाला है … आह्ह्ह्ह …’ ","मैंने जीभ के साथ साथ अपनी एक उंगली भी उसकी चूत में डाल दी और दूसरी उंगली से उसकी चूत के दाने को मसलने लगा.\nऐसा करने के बाद काव्या, तो क्या कोई भी लड़की का पानी निकल लाएगा. तुरंत ही काव्या एकदम ज़ोर से चिल्लाई- आअहह … माँआ … मर गयी मैं … आहह … मैं आई. ","बस उसके बाद तो दोस्तो, लगा जैसे किसी ने पानी का बाँध खोल दिया हो. इतना पानी तो मेरा भी नहीं निकला था. मैं हटने लगा, तो उसने मेरा चेहरा ज़ोर से अपनी चुत के पास दबा लिया और तब तक नहीं छोड़ा, जब तक वो शांत नहीं हो गयी. ","उसकी चूत का पानी मेरे मुँह में कम गया … लेकिन मेरे चेहरे पर पूरा फैल गया. ","मेरा चेहरा देख कर राकेश हंसने लगा और बोला- हाहहाहा … इतना पानी तो काव्या कभी नहीं निकालती … तेरा तो पूरा चेहरा ही भीग गया है. जाओ, जाकर बाथरूम में साफ़ कर लो. ","मैं बाथरूम में गया. इधर काव्या को तो लग रहा था कि उसे कोई होश ही नहीं है. वो बस बेसुध लेटी हुई थी. ","जब तक मैं बाथरूम गया था, तब तक राकेश बेड पर आ गया था. वो अब नंगी काव्या के साथ खेलना शुरू कर चुका था. चूंकि उसका लंड खड़ा था, इसलिए उसने थोड़ी देर काव्या को किस किया. जब काव्या भी वापस उसको किस करने लगी, तो उसने काव्या की टांगों को फैला कर अपना लंड उसकी चूत में डाल दिया.","जब मैं वापस आया, तब तक काव्या भी गर्म हो गयी थी और राकेश उसे चोद रहा था. मैं कुर्सी पर बैठ गया और उन दोनों को देख कर शराब पीने लगा. ","अब राकेश ने काव्या को उल्टा किया और उसको कुतिया बना दिया. ","राकेश पीछे से काव्या को चोद रहा था और बोल रहा था- साली कमीनी … बहुत मज़ा ले रही थी निहाल के साथ. रंडी बनने का बहुत शौक है ना तुझे, अब ले मेरा लंड और चुद कुतिया की तरह. ","ऐसी ही गंदी गंदी बात करते हुए राकेश उसे ज़ोर ज़ोर से चोद रहा था और अब काव्या भी शुरू हो गयी थी.\nकाव्या- यार निहाल … देख, अभी तो ये साला बहुत जोश से चोद रहा है … लेकिन ज़्यादा देर तक नहीं रह पाएगा. साला हमेशा मुझे उंगली डाल कर शांत करता है. ","मैं बस उन दोनों की चुदाई को देख रहा था. उन दोनों की मस्ती वाली गंदी बात सुन रहा था. ","सच में दोस्तो, असलियत में ऐसी बात सुनने में बहुत मज़ा आता है. मुझे यकीन है कि आप लोगों को भी असलियत में ऐसी गंदी गंदी बात करके सेक्स करने में बहुत मज़ा आता होगा. अपने विचार मुझे ज़रूर बताएं. ","अब जैसा कि काव्या ने कहा था. कोई दो तीन मिनट की ताबड़तोड़ चुदाई के बाद राकेश का पानी निकल गया और वो वहीं बेड पर लेट कर हांफने लगा. ","उसके बाद काव्या बोली- देखा साले … तेरा दम निकल गया न … इसीलिए मैं निहाल के साथ मज़े ले रही थी क्योंकि तुझसे तो कुछ होता नहीं है. ","थोड़ी देर बाद राकेश नीचे आ गया और मुझसे बोला- जा यार … अब तो इस साली की गर्मी तू ही शांत कर सकता है. ","मैं तो कब से तैयार था. मुझे आता देख कर काव्या मुस्कुराने लगी. मैं बेड पर गया, तो काव्या ने मेरा लंड चूस कर खड़ा कर दिया और फिर खुद ही चूत फैला कर लेट गयी. ","वो चूत पर हथेली बजाते हुए बोली- आ जा मेरे राजा … आज अपनी दीवानी को अपना शिकार बना ले. आज मेरी चुत की भी गर्मी शांत कर दे मेरे यार.\nउसकी ऐसी बात सुन कर मुझे बहुत मज़ा आ रहा था. ","अब मुझसे भी इंतज़ार नहीं हुआ और मैंने अपना लंड उसकी चूत पर रख कर बोला- धीरे धीरे पेलूं या एक बार में डाल दूं?\nवो बोली- जैसे तेरी मर्ज़ी. अब तो मैं तेरी गुलाम हूँ.","मैंने देर नहीं की … और उसके कमर को पकड़ कर एक ज़ोर का धक्का दिया. चूंकि मेरा लंड राकेश से बस एक इंच ही बड़ा है और शायद उतना ही ज़्यादा मोटा भी, इसलिए लंड घुसवाते वक़्त उसको ज़्यादा दर्द नहीं हुआ. चूंकि उसकी चुत बहुत गीली भी थी, इसलिए मेरा लंड भी एकदम फिसलते हुए उसकी चुत में घुस गया. ","अब हम दोनों प्यार में खो गए और एक दूसरे के बदन के साथ खेलते हुए और अलग अलग तरीकों से चुदाई चालू हो गई. धकापेल चुदाई के बाद काव्य झड़ गई. उसके कुछ देर बाद मैं भी उसकी चूत में झड़ गया.","मैंने काव्या को उस रात तीन बार चोदा. सुबह काव्या ने जाते वक़्त मुझे एक खूबसूरत सी घड़ी गिफ्ट दी. ","वो बोली- धन्यवाद निहाल … तुमने मुझे जितना प्यार दिया, उतना किसी ने नहीं दिया था. ","मैंने भी उसे गले से लगा लिया और बोला- तुम भी बहुत प्यारी हो काव्या. तुम्हारी जैसी लड़की से मिल कर बहुत मज़ा आया. उम्मीद करता हूँ कि हम दोबारा ज़रूर मिलेंगे. ","उसके बाद राकेश बोला- बिल्कुल मिलेंगे दोस्त … मैं हमेशा तुम्हारे टच में रहूँगा.","मैं उन दोनों से गले मिला और उसके बाद वो दोनों वापस निकल गए. उसके बाद भी मैं काव्या से मिल चुका हूँ. एक बार अकेले भी मिला था. लेकिन वो सेक्स कहानी अगली बार लिखूंगा ","मुझे ज़रूर बताइएगा कि आपको मेरी ये चुदाई कहानी कैसी लगी. आप लोगों के मेल का मुझे इंतज़ार रहेगा. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"मौसी की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudayi/"},{"title":"दोस्त की बहन मुझे लव करती है-1","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-love/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hot girl","Hotel Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"}]}