{"Title":"नयी मामी को चोदा और मज़े किए- 2","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"05-01-2021","views":"86,592","description":["फैमिली सेक्स की कहानी में पढ़ें कि मैं अपनी मामी की चूत का मजा ले रहा था. मामी भी मेरे साथ खूब मजा लेती थी चुदाई का. एक दिन मैंने मामी की गांड मारी.","नमस्कार दोस्तो, मैं आपका राज शर्मा आपका हिन्दी सैक्स कहानी पर स्वागत करता हूं।","जैसा कि आपने कहानी के पहले भाग\nसगी मामी के साथ सेक्स की शुरुआत\nमें पढ़ा कि मेरे मामा के फील्ड जाते ही मैं अपनी मामी को चोदने लग जाता हूं।","सुबह जब मेरी नींद खुली तो 10 बज चुके थे.\nमामी भानजा दोनों नंगे बदन एक दूसरे से लिपट कर सोए हुए थे।\nमैं उठा और मामी के होंठों को चूम कर मामी को जगा दिया।","उस दिन हम दोनों साथ साथ नंगे नहाये।","चुदाई के लालच में शाम को सारे काम जल्दी करके हम बिस्तर पर आ गए और रात भर चुदाई की।\nफिर हम कभी कभी दिन में भी राउंड लगा देते।","दोस्तो, उसके बाद जब भी मामा फील्ड पर जाते तो मैं मामी को मामा के लंड की कमी नहीं होने देता और अपने लंड से उनकी सेवा करता।","अब मैं और मामी चुदाई का मजा लेने का मौका देखते रहते हैं।\nअब मैं आगे की कहानी पर आता हूं।","मामा के आफिस से उनको फील्ड मैं इस बार श्री गंगानगर जिला भेजा गया।\nअब घर में मैं और मामी दोनों ही थे; अब हमें रोकने वाला कोई नहीं था।","मामी बोली- राज मॉल चलो मुझे कुछ सामान लेना है।\nमैंने कहा- चलो मामी.","तो मैंने तैयार होकर बाइक निकाली और हम दोनों मॉल पहुंच गए।","वहां मामी लेडीज स्टोर में गई उसने अपने लियी ब्रा पैन्टी और नाईटी खरीदी।","मैंने भी अपने लिए हाफ पैंट लिया और मामी का फेवरेट बनाना फ्लेवर का कंडोम का पैकेट ले लिया।","फिर हमने नीचे से खाने का कुछ सामान लिया और घर आ गए।","उस दिन गर्मी बहुत थी तो घर आते ही मैंने अपने कपड़े उतार दिए.\nअब मैं बनियान और हाफ पैंट मैं था।","मामी ने भी अपने कपडे बदल कर नाईटी पहन ली।","मैंने मामी को दीवार से लगा दिया और उसके होंठों को चूसने लगा।","साथ ही मैंने अपना हाथ मामी की पैंटी में घुसा दिया और मामी की चूत को सहलाने लगा।","मामी ने मुझे अपने जिस्म से अलग किया बोली- राज, अभी नहीं! अभी खाना तैयार करना है. फिर हमारे पास पूरी रात पड़ी है. मैं कहीं भागी नहीं जा रही हूं।\nइतना बोल कर वो रसोई में चली गई और मैं अनमना सा होकर टीवी देखने लगा।","फिर हमने खाना खाया और मामी रसोई का काम निपटा कर दो गिलास दूध लेकर रूम में आई।\nमामी ने नाईटी के अन्दर ब्रा नहीं पहनी थी उनके बूब्स साफ़ दिख रहे थे।","घर में कोई नहीं था तो हमने दरवाजा को बंद नहीं किया।\nफिर हम दोनों ने दूध पिया और बिस्तर पर आ गए।","मैंने मामी को अपनी ओर खींचा और उसके होंठों को चूसने लगा वो भी मेरा साथ देने लगी।","चूमाचाटी करते करते मैंने धीरे धीरे उसकी नाईटी उतार दी।","फिर मैं मामी के तने हुए बूब्स को मसलने लगा और दोनों एक दूसरे के होंठों को चूसने लगे।","अब मामी को लंड की जरूरत थी तो उन्होंने मेरे लौड़े को सहलाते हुए मेरा पैंट नीचे कर दिया और लंड बाहर निकाल लिया।","मैंने मामी को बिस्तर पर लिटा दिया और उसकी पैन्टी उतार दी।","अपने कपड़े उतार कर मैं ऊपर आ गया। मैंने अपने लौड़े को मामी के दोनों बूब्स पर रख कर थूक लगाया और मसाज करने लगा।\nइससे मेरा लौड़ा पूरा खड़ा हो गया और गर्म हो गया।","मैंने लंड को मामी के मुंह में घुसा दिया और झटके मारने लगा।\nवो भी मेरे लंड को मजे से चूसने लगी और लंड को अंदर बाहर करने लगी।","अब मैं मामी को 69 अवस्था में किया और उसकी चिकनी गुलाबी चूत को चाटने लगा।\nमैं जैसे ही जीभ मामी की चूत में घुसाता, वो मेरे लंड को दांतों से दबा देती।","मैंने अपनी जीभ पूरी चूत में घुसा दी और जोर से चूसने लगा.\nमामी मेरे लंड को तेज़ तेज़ गपागप चूसने लगी।","अब मैंने कंडोम निकाला और मामी को दिया. उन्होंने मेरे लौड़े को कंडोम पहना दिया।","मैंने मामी की चूत में थूक लगाया और चूत के छेद पर टिका कर एक झटके में पूरा लंड घुसा दिया मामी की गीली गर्म चूत में!\nमामी चीख पड़ी- ऊईईई ऊईईई आहह आहह … मैं मर जाऊंगी राज … ऊईईई ऊईईई उम्म्हा!","मैंने उसकी एक ना सुनी और लन्ड के तेज़ तेज़ झटके मामी की चूत में मारने लगा।","अब उसकी आवाज तेज होने लगी.\nमेरा लौड़ा अब जोश में आकर तेज तेज झटके मारने लगा।","अब वो भी गर्म हो गई और लंड को मजे से चूत में लेने लगी।\nमैं उसकी चूचियों को दबाने लगा और उसकी चूत को ऊपर से सहलाने लगा।","अब हम दोनों चुदाई का मज़ा लेने लगे।\nमामी बोली- राज आज से 7 दिन मैं तेरे लंड की गुलाम हूं. मुझे जम कर चोदो।","अब मैं जोश में आ गया और लन्ड की रफ्तार बढ़ा दी. अब गपागप गपागप लंड चूत के अंदर बाहर करने लगा।","मैंने मामी को घोड़ी बनाया और अपना लौड़ा उसकी चूत में डाल दिया और तेज़ तेज़ लंड से झटके मारने लगा।\nमामी अपनी गांड को आगे पीछे करने लगी और लंड लेने लगी.\nउसकी गान्ड अब बराबर लंड का जवाब देने लगी।","मामी की सिसकारी निकल रही थी- आहह आहह आहह राज और तेज़ आहह!\nमैं और तेज़ तेज़ झटके मारने लगा।","अब घमासान चुदाई से घर में हलचल मच गई थी।\nआज हमें रोकने वाला कोई नहीं था।","लंड को डाले डाले में नीचे आ गया और मामी मेरे लंड पर कूदने लगी।","मैंने उसकी चूचियों को पकड़ लिया और जोर जोर से दबाने लगा. वो मस्त हो कर मेरे लंड पर उछल उछल कर चूत चुदाई का मजा ले रही थी।","अब उसने अपनी रफ़्तार बढ़ा दी और चूत से लंड को चोदने लगी।\nउसकी रफ़्तार बढ़ती जा रही थी और लंड के घोड़े पर सरपट दौड़ रही थी।","अब उसकी चूत कसने लगी और लंड पर दबाव बनाने लगी।\nउसके चेहरे का रंग लाल हो गया और उसकी चूत ने पानी छोड़ दिया.","मेरा लन्ड गीला हो गया अब मैं नीचे से तेज़ी से झटके मारने लगा।\nचूत लंड के बीच में पानी से फच्च फच्च फच्च फच्च फच्च की आवाज तेज होने लगी।","मैंने मामी को उतार दिया और उसके होंठों को चूसने लगा।","मैं उसके बूब्स मसलने लगा।","फिर मैंने उसे बिस्तर पर नीचे लिटाया और उसके ऊपर चढ़ गया।\nमैं मामी की चूत में लन्ड रगड़ने लगा. लंड को चूत के दरवाजे पर में सेट करके अंदर घुसा दिया और तेज़ तेज़ झटके मारने लगा।","अब मामी जोर जोर से चिल्लाने लगी- फ़ाड़ दे मेरी! पूरा लंड घुसा दे मेरे अंदर! आहह आहह आहह और तेज़ तेज़!\nमैंने अपने लौड़े की रफ्तार बढ़ा दी।","अब दोनों खूब गर्म हो गए अब जोरदार चुदाई का खेल शुरू हो गया.\nकभी वो झटके मारती … कभी मैं लंड को तेज़ कर देता।","तब मैंने मामी की गांड के नीचे तकिया लगाया और उनके पैर खोल दिया. अब लंड और अन्दर तक जाने लगा।\nअब मेरा लौड़ा बच्चादानी में टकराने लगा।","मामी आनन्द से भरी की चीख से कमरा गूंजने लगा.\nमैं लंड से तेज तेज झटके मारने लगा।","अब तक मामी की चूत लाल हो गई थी क्योंकि मेरा लौड़ा बिना रुके अंदर बाहर अंदर बाहर हो रहा था।\nमामी जैसे स्वर्ग का मज़ा ले रही थी उसकी चूत के पास मेरे लौड़े का कोई जवाब नहीं था।","अब उसकी आवाज तेज हो गई और शरीर अकड़ने लगा. उसकी चूत ने फिर से पानी छोड़ दिया.","मैं तेज तेज झटके मारने लगा और मेरे लंड ने पानी छोड़ दिया.","थोड़ी देर बाद मैं ऊपर गिर गया और मैं शांत हो गया।","कुछ देर बाद मेरा लंड मामी की चूत से निकल गया. मैंने कंडोम अलग कर दिया और लंड को मामी के बूब्स में रगड़ के साफ करके लेट गया.","हम दोनों पसीने से लथपथ हो गये थे।\n20 मिनट बाद मेरा लौड़ा खड़ा हो गया और मामी की गांड में घिसने लगा।","वो पलट गई और लंड को मसलने लगी।\nमैं बोला- मामी, इसे आपकी गांड पसंद आ गई है.\nवो बोली- नहीं … पीछे नहीं।","मैंने लंड को मामी के मुंह में डाल दिया और झटके मारने लगा. मैं उनके मुंह को चोदने लगा।","फिर मैंने कंडोम मामी को दिया उसने लंड को पहना दिया।","मैंने तेल की शीशी उठाई और मामी को उल्टा कर दिया तेल की धार गांड में गिराने लगा।","अब मैं मामी की गांड के छेद को चौड़ा करने लगा.\nवो चिल्लाने लगी.","मैं धीरे धीरे उंगली से चोदने लगा।","अब छेद थोड़ा खुला तो मैंने थोड़ा तेल गांड में और डाल दिया।\nमामी के दोनों पैरों को मोड़कर मैंने उसे आगे को झुका दिया और उसकी गान्ड में लन्ड रगड़ने लगा।","अब मैंने उसकी गान्ड के छेद पर लंड का सुपारा टिकाया।\nऔर जैसे ही मैंने दबाव बनाया, मामी चीख उठी- ऊईईई ऊईईई मां … मां मर गई।","मैंने एक और जोर का धक्का मारा ऊईईई ऊईईई ऊईईई सीईईई ईईई की आवाज से पूरा कमरा गूंजने लगा।","अब मैं लंड को अंदर बाहर करने लगा. उसकी चीख अब सिसकारियों में बदल गई. अब मैं उसे जमकर चोदने लगा।\nमामी की गान्ड का छेद खुल गया और लन्ड सटासट सटासट अंदर बाहर होने लगा।","अब चुदाई ऐसे हो रही थी जैसे रंडी चोद रहा हूं.\nवो चिल्लाती रही … मैं अपने झटकों की रफ्तार तेज करने लगा।","अब वो गांड मटकाने लगी और खुद आगे पीछे करने लगी।","उसकी गान्ड चोदने में मुझे बहुत मज़ा आ रहा था।\nमैं पहली बार किसी की गांड चोद रहा था वो भी मेरी मामी की!","अब मैंने लंड निकाल लिया और उसे बेड के नीचे किया।\nमैंने उसे बेड पे ऐसे लिटाया कि वो लटक रही हो और पीछे से लंड घुसा कर चोदने लगा।","मेरा लौड़ा जैसे ही झटका मारा उसकी चीख निकल पड़ी.","मैंने उसे बिस्तर पर दबा दिया और तेज़ तेज़ झटके मारने लगा.\nवो चिल्लाती रही … मैं मामी की गांड चोदता रहा।","अब मेरा लौड़ा उसे ऐसे चोद रहा था जैसे कोई घोड़ा घोड़ी चोद रहा हों।","पलंग ऐसे हिल रहा था जैसे भूकंप आ रहा हो।","अब तक मामी बेहाल हो गई थी. पर मैं अपने लंड को गांड में अंदर बाहर अंदर बाहर करता रहा. मामी की गान्ड से फक्क फक्क की आवाज आ रही थी।","मैं झड़ने वाला था तो मैंने अपना लंड मामी की गांड से निकाल लिया और कंडोम उतार दिया.","तब मैंने मामी की चूचियों पर थूक लगाया और लंड को चूचियों में दबाकर चोदने लगा।\nमैं झटके मारने लगा और एकदम से मेरा शरीर अकड़ने लगा.","मेरे लंड ने पानी छोड़ दिया और उसकी चूचियों से पानी पेट में आ गया।","मैं साइड में लेट गया।","थोड़ी देर बाद मैं मामी को गोद में लेकर बाथरूम गया. मामी की चूत गांड और चूचियों को पानी से साफ किया.","वो वहीं मेरे लंड को मुंह में लेकर चूसने लगी।","फिर हम दोनों बिस्तर पर आ गए और नंगे ही चिपक के सो गए।","सुबह जब मैं उठा तो 9 बज चुके थे।","मैंने मामी को जगाया और मैं स्कूल के लिए तैयार होने लगा. मामी ने टिफिन पैक कर दिया।","फिर मैंने मामी को जमकर किस किया और स्कूल आ गया।","हम दोनों रात को रोज चुदाई करने लगे। संडे के दिन हमने दिन में चुदाई की और फिर मैंने बिना कंडोम के चोदा वो मै अगली कहानी में बताऊंगा।","दोस्तो, आपको मेरी कहानी पसंद आई या नहीं? कमेन्ट जरूर करें।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी मामी के साथ सेक्स की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/home-sex-story/"},{"title":"चाचा की लड़की की जमकर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/indian-simple-girl/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Hindi Sexy Story","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"भाभीजान को अपनी कुतिया बनाकर गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-ki-gand-mari/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"}]}