{"Title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","author":{"name":"शालू","href":"https://www.freesexkahani.com/author/shallu/"},"date":"21-10-2020","views":"324,598","description":["फैमिली चुदाई वाली कहानी में पढ़ें कि मेरे भाई ने मेरे अब्बू अम्मी के साथ मिल कर मेरी कुंवारी चूत को फाड़ा. फिर मेरी छोटी बहन भी इस खेल में शामिल हो गयी.","हैलो फ्रेंड्स, आप मेरे भाई और अब्बू के द्वारा अम्मी के सामने मेरी और बहन की चुदाई की कहानी का मजा ले रहे थे. इस फैमिली चुदाई वाली कहानी को आगे लिख रही हूँ. जरा प्यार से अपने लंड चुत को संभालिए.\nपिछले भाग\nमेरे भाईजान और अब्बू ने मुझे चोदा- 1\nमें आपने अब तक पढ़ा था कि मेरा भाई मुझे धकापेल चोद रहा था. मेरी चुत झड़ चुकी थी और मैं अपने भाई को रुकने के लिए कह रही थी.","अब आगे फैमिली चुदाई वाली कहानी:","मैंने दर्द से तड़फते हुए कहा- साले बहनचोद … क्या तू आज ही अपनी बहन की चूत को फाड़ कर भोसड़ा बनाएगा क्या … फिर मुझे नहीं चोदना साले बहन के लौड़े आआआहहह लगा धक्का कमीने. ","कुछ ही धक्कों में मैं फिर से चार्ज हो गई थी और अपनी गांड उठा कर कासिब का साथ देने लगी. ","अस्मा मेरी चुदाई देख कर बोली- आपा, मुझे भी भाई के लंड से मजा लेना है.\nमैंने कहा- रुक जा रंडी … मुझे तो चुद लेने दे.\nउसने कासिब से कहा- भाई, क्या तुम आपा को ही चोदोगे या मुझे भी मजा दोगे!","कासिब मेरी चूत में धक्के लगाता हुआ बोला- अस्मा मेरी डार्लिंग बहना … पहले मैं दिलकश को अच्छे से चोद लूं, फिर जब तेरी बारी आएगी, तब तेरी चूत की सील तोड़ कर अच्छे से तेरी चूत फाडूंगा. ","ये बोल कर कासिब मेरी चूत में और तेज धक्के लगाने लगा. ","बीस मिनट तक मुझे चोदने के बाद जब कासिब झड़ने के करीब आया, तो बोला- आंह अम्मी … मैं झड़ने वाला हूँ … बोल कहां झड़ जाऊं!\nअम्मी ने कहा- कासिब मेरे बेटे, मेरे बलमा, मेरे शौहर … तू अपनी मनी अपनी बहन की चूत में ही छोड़ दे. ","कासिब जोर जोर से मुझे चोदने लगा और मेरी चूत में मुझे जैसे गर्म गर्म सा महसूस हुआ. कासिब के लंड से मनी की पिचकारी मेरी चूत में पड़ने लगी. मैं भी अपने चूतड़ उठा कर कासिब का मनी अपनी चूत में लेने लगी. कासिब के लंड से मनी की आखिरी बूंद मेरी चूत पी गई. ","जब कासिब ने अपना लंड मेरी चूत से निकाला, तो मेरी चूत से मेरा रज कासिब का मनी और खून निकल रहा था. मैं अपनी चूत से खून निकलता देख डर गई.","मैंने अम्मी से कहा- अम्मी, क्या भाई के लंड से मेरी चूत फट गई है … जो मेरी चूत से इतना खून निकल रहा है! ","कासिब ने कहा- दिलकश, अगर ऐसे एक बार की चुदाई से लड़की की चूत फट जाएगी, तो सारे मर्द अपना लंड हाथ में लिए घूमते रहेंगे. तेरी रंडी अम्मी की चूत से हम तीनों भाई बहन निकले हैं … फिर तो अब तक अम्मी की चूत का सुराख ऐसे खुल जाता कि इस साली रंडी की चूत में दस लंड एक साथ घुस जाते, तब भी साली रंडी की चूत की खुजली शांत नहीं होती. आज मेरे लंड ने अपनी बहन को चोद कर लड़की से औरत बनाया है. तेरी चूत ने तेरे औरत बनने की खुशी में अपना खून मेरे लंड को पिला कर अपने औरत बनने का जश्न मनाया है.","तभी अस्मा कासिब का लंड चूम कर बोली- भाई, तू क्या बातें ही करता रहेगा या अपनी छोटी बहन की चूत की खुजली भी शांत करेगा. ","वो नीचे बैठ कर कासिब का लंड चूसने लगी और कासिब अस्मा के चूचे मसलने लगा. फिर दोनों बहन भाई 69 की अवस्था में एक दूसरे का लंड और चूत चाटने लगे. कासिब अस्मा के मुँह में लंड के धक्के लगाने लगा और अस्मा ‘गुआंग गों गों ..’ करके कासिब का लंड चूसने लगी. ","वो लंड चूसते हुए अपनी चूत कासिब के मुँह में देने लगी और अअह उन्ह ओओओहह करते हुए बोली- भाई, तू बहुत मस्त चूत चाटता है … आह जोर से चाट ले मेरी चुत गई आ आह … मैं गई.","तभी अस्मा की चूत से रज निकल गया. कासिब अस्मा का रज चाट गया और चुत साफ़ कर दी.","फिर वो अस्मा के चूचे मसलते हुए बोला- अस्मा तेरी चूत तो बहुत जल्दी मैदान छोड़ गई.","अस्मा कासिब का लंड मुँह से निकाल कर बोली- भाई, पहले अब्बू ने मेरी गांड मार कर मेरी चूत की आग भड़का दी और अब तूने चूस और चाट कर मेरी चूत से रज निकाल दिया.\nये कहते हुए वो सीधी हुई और अपना एक चूचा कासिब के मुँह से लगा कर कहा- भाई, अब मेरा गर्म गर्म दूध भी पी लो. ","कासिब अस्मा का एक चूचा मुँह में लेकर अस्मा का दूध पीने लगा और दूसरा चूचा हाथ में लेकर मसलने लगा. ","कुछ देर बाद अस्मा फिर से गर्म हो गई और कासिब से बोली- भाई अब बर्दाश्त नहीं हो रहा … प्लीज़ अब जल्दी से अपने लंड से मेरी चूत फाड़ दो.","कासिब ने अस्मा को चित लिटा कर उसकी कमर के नीचे एक तकिया लगाया, जिससे अस्मा की उभरी हुई चूत और ज्यादा उभर गई. कासिब ने अस्मा की चूत चूम कर अपना लंड, अस्मा की चूत के सुराख पर रख दिया.","अस्मा मादक सिसकी लेकर बोली- उन्ह भाई … तेरा लंड बहुत गर्म है. ","तभी कासिब ने एक हल्का सा धक्का लगा दिया और कासिब के लंड का सुपारा अस्मा की चूत में फंस गया. ","अस्मा अपनी गांड उठा कर बोली- भाई अब देर किस बात की है … जल्दी से अपना गधे जैसा लंड अपनी बहन की चूत में डाल कर अपनी बहन को अपनी पर्सनल रंडी बना लो.","कासिब ने फिर एक करारा धक्का लगाया और उसका लंड चूत की सील तोड़ कर आधा लंड अस्मा की चूत में घुस गया. ","अस्मा कासिब का लंड अपनी चूत में लेकर चिल्लाते हुए बोली- उन्ह भाई बहुत दर्द हो रहा है … और तू अब मेरे दोनों चूचे मसल और अपना पूरा लंड मेरी चूत में धीरे धीरे डाल दे. ","कासिब अस्मा के चूचे पकड़ कर अपना लंड अस्मा की चूत में डालने लगा.\nअस्मा की चूत से खून निकलने लगा. ","मगर अस्मा दर्द सहन करते हुए बोली- भाई, जरा धीरे धक्का मारो … मुझे बहुत दर्द हो रहा है.","वो अपने चूतड़ों को उठाने लगी और कासिब अस्मा के चूचे मसलता हुआ अपना लंड अस्मा की चूत में पेलने लगा. ","जब कासिब का पूरा लंड अस्मा की चूत में समा गया और अस्मा को मजा आने लगा, तो अस्मा कासिब के नीचे से अपनी कमर उठा कर मजा लेने लगी.","वो बोली- आह भाई … अब चोद दो मुझे … आह बड़ा मजा आ रहा है.\nकासिब पूरे जोश में अस्मा की चूत में धक्के लगाने लगा. ","अस्मा कासिब का साथ देते हुए बोली- अअअआह भाईजान … उन्ह ओओहह भाई … आआईई भाई … जोर से … और जोर से चोद दो मुझे … अअह भाई तेरा लंड मेरी चूत में बच्चेदानी पर चोट मार रहा है … आह. ","कासिब भी ताबड़तोड़ धक्के देने लगा.","अस्मा अपनी गांड उठाती हुई बोली- भाई मारो धक्का … और जोर से. ","ऐसे ही करीब आधे घंटे बाद कासिब ने अपना मनी अस्मा की चूत में छोड़ दिया. उसके बाद कासिब ने अम्मी की चुदाई की.","वो अम्मी को चोदते हुए कहने लगा कि मुझे सबसे ज्यादा मजा अस्मा को चोद कर आया. ","मैंने पूछा- वो कैसे?\nकासिब बोला- वो तो नहीं पता … पर जो मजा अस्मा को चोद कर आया है, वो मजा आज तक अम्मी को चोद कर भी नहीं आया. ","तभी अम्मी ने कहा- कासिब मुझे लगता है तू पहले भी किसी की चुदाई कर चुका है.\nकासिब अम्मी के चूचे मसल कर बोला- अम्मी, तुझे ही कितने दिन से चोद रहा हूँ. ","अम्मी बोलीं- पर साले भोसड़ी के … जब तू दिलकश की चुदाई कर रहा था. वो तेरा सील बंद चूत को चोदने का पहला अवसर था और तूने एक मंजे हुए चोदू की तरह दिलकश की चूत की सील तोड़ चुदाई की. अगर तूने पहले कभी किसी लड़की की चूत की सील तोड़ कर औरत बनाया न होता, तो तू इतनी अच्छी तरह से दिलकश को नहीं चोद सकता था. अगर पहली बार सील तोड़ रहा होता, तो जब तूने अपना लंड पहली बार दिलकश की चूत में पेला था न … और दिलकश को दर्द के साथ दिलकश की चूत से खून निकला था, तू तभी अपना लंड अपनी बहन की चूत से निकाल लेता. ","कासिब हंसने लगा.","अम्मी कासिब के लंड को चूम कर बोली- मेरे सईंया, सच बता तूने पहले किस लड़की की चूत की सील तोड़ कर उसे लड़की से औरत बनाया था.","कासिब कहने लगा- अम्मी ऐसी कोई बात नहीं … तू तो ऐसे ही शक कर रही है.\nपर अम्मी नहीं मानी. ","फिर अब्बू ने कहा- कासिब अगर ऐसी बात है … तो बता दे न … अब शर्म कैसी! ","कासिब कुछ देर बाद बोला- अम्मी लगभग छः महीने पहले की बात है, तू तो मेरे दोस्त मजहर को जानती ही है. ऐसे ही एक दिन मजहर मेरे पास आकर कहने लगा कि कासिब मेरी आपा गुलचीन जब एक दिन नहा रही थी, तब मैंने उसे नहाते हुए नंगी देख लिया था. अपनी बहन का नंगा जिस्म देख कर मैं उसे चोदने की फिराक में रहने लगा. जब कल रात मुझे गुलचीन को चोदने का मौका मिला, तो मेरे लंड ने मेरा साथ नहीं दिया और जब मैंने अपना लंड गुलचीन की चूत से लगाया, तभी मेरे लंड से पानी निकल गया था. फिर उसके बाद से मेरा लंड खड़ा ही नहीं हुआ और अब गुलचीन की चूत में ऐसी आग लगी है कि अगर बहुत जल्द उसकी चुदाई किसी दमदार लंड से न हुई, तो वो साली रंडी पता नहीं क्या कर लेगी. अब अगर तू राजी है, तो मेरे साथ चल और मेरे सामने मेरी बहन को चोद कर मेरी बहन की चूत की खुजली मिटा दे.","अम्मी बोलीं- फिर क्या हुआ?\nकासिब- मैंने उससे कहा कि मजहर अगर मैं भी गुलचीन को अच्छे से नहीं चोद पाया तो!\nमैंने कहा- फिर?","कासिब बोला- इस पर मेरा दोस्त मजहर बोला कि कासिब, गुलचीन तेरा लंड देख चुकी है … और कह रही है कि अगर कासिब मेरी चुदाई करेगा, तो मैं उसकी रंडी बन कर रहूंगी. ये सुनकर मैं मजहर के साथ उसके घर चला गया. जब हम मजहर के घर पहुंचे, तब घर पर सिर्फ गुलचीन ही थी. मैंने मजहर से पूछा कि मजहर बाकी घरवाले कहां हैं. तो गुलचीन मुझसे लिपट कर बोली कि मेरे राजा तुम सिर्फ मुझ तक मतलब रखो … और बाकी अभी अगले एक हफ्ते तक घर में मैं तुम और ये मेरा नामर्द भाई ही होंगे. तुम सिर्फ और सिर्फ मेरी चुदाई करोगे और मुझे चोद कर मेरी चूत का भोसड़ा बनाओगे.","तभी मेरी छोटी बहन अस्मा ने कासिब का लंड पकड़ा और बोली- जल्दी जल्दी सुनाओ न.","कासिब- गुलचीन ने मेरी पैंट के ऊपर से मेरा लंड पकड़ लिया और मेरा हाथ अपने चूचे पर रख कर बोली कि कासिब आज से मेरे जिस्म का तू मालिक है … और जब भी तेरा मन चाहे, तू मुझे कभी भी कहीं भी … और जैसे तेरा मनचाहे मुझे चोद सकता है. मेरा भाई खुद तेरा लंड पकड़ कर मेरे होंठ, मुँह, गांड और चूत में घुसवाएगा. मैं तेरी रंडी बन कर रहूंगी.\nये कह कर पहले गुलचीन ने अपने, फिर मेरे कपड़े उतार दिए और हम दोनों एकदम नंगे हो गए.\nगुलचीन का कोरा और नंगा जिस्म देख कर मेरे मुँह में पानी आ गया. गुलचीन मेरा लम्बा और मोटा लंड देख कर मदहोश होकर मेरा लंड अपने होंठों से लगा कर मस्ती में सिसकारने लगी उउऊऊउउऊऊ मेरे राजा, क्या मजेदार लंड है. ये बोल कर वो मेरे लंड पर अपनी जीभ फेरने लगी.\nमैं पहली बार अपने लंड पर किसी लड़की की मुलायम जीभ का स्पर्श महसूस करके गनगना गया और गुलचीन के मुँह में धक्के लगाने लगा.\nगुलचीन मेरा लंड लॉलीपॉप की तरह चूसने लगी और मेरे लंड के सुराख में अपनी जीभ डाल कर चूसने लगी.\nमैं अअअआआ उन्ह ओओओहह करने लगा और गुलचीन का मुँह चोदने लगा.\nकुछ देर बाद मेरे लंड से मनी निकल गया और गुलचीन मेरा मनी चट कर गई. ","मैंने कहा- ए लो भाई तुम्हारा लंड भी झड़ गया. फिर तुमने गुलचीन को कैसे चोदा! ","कासिब ने कहा- पूरा किसा सुन रंडी. गुलचीन ने मुझसे कहा कि मेरे सैंया, तेरे मनी का स्वाद तो बहुत लाजवाब है. उसने अपना चूचा मेरे मुँह से लगा दिया और मैं गुलचीन का दूध पीने लगा. नीचे उसका भाई मजहर उसकी चूत चाटने लगा. गुलचीन मेरा लंड पकड़ कर ऊपर नीचे करने लगी. कुछ ही देर बाद मेरा लंड फिर से फनफनाने लगा और गुलचीन मेरे सामने अपनी टांगें खोल कर लेट गई. ","तभी मेरी अम्मी ने कासिब का लंड पकड़ा और शाबाश शेर लंड कहा.","इससे कासिब मस्त हो गया और आगे सुनाने लगा- गुलचीन बोली कि मजहर अपने यार का लंड अपनी बहन की चूत से अच्छे से लगा दे. उसकी बात सुनकर मजहर ने मेरा लंड पकड़ कर गुलचीन की चूत से लगा दिया और बोला कि हां कासिब … तेरा लंड बहुत गर्म है, अब तेरा लंड मेरी बहन की चूत के सुराख पर लग गया है. अब मार धक्का. अपने लंड से मेरी बहन की चूत चोद कर साली की चूत की खुजली शांत कर दे.\nमैंने एक जोरदार धक्का लगाया और मेरा लंड गुलचीन की चूत में आधा घुस गया.\nगुलचीन दर्द से चीखने लगी, तो मैं गुलचीन की चूत से लंड निकालने लगा.\nतभी गुलचीन ने अपनी टांगें मेरी कमर से लपेट कर कहा कि नहीं मेरे राजा, लंड मत निकालियो … बस अभी कुछ देर बाद मुझे भी मजा आने लगेगा.\nमैंने फिर से एक जोरदार धक्का लगाया और इस बार मेरा सारा लंड गुलचीन की चूत में समा गया.\nगुलचीन एक लम्बी आह भर कर सीत्कार करते हुए बोली कि आह मेरे राजा … अब चोद दो … मजा आ रहा है.\nवो मुझे जोर जोर से चोदने को बोलने लगी. मैं बीस मिनट तक गुलचीन को चोद कर उसी की चूत में ही झड़ गया.\nजब मैंने गुलचीन की चूत से लंड निकाला, तो गुलचीन की चूत से खून निकल रहा था, जिसे देख कर मैं और मजहर डर गए.\nमगर गुलचीन अपनी चूत से खून निकलता देख कर मुस्कुराते हुए बोली कि कासिब मेरे बलमा इसमें डरने की बात नहीं, ये तो आज मेरी चूत पहली बार चुदी है न … और मेरी चूत की सील टूटी है. इसलिए मुझे दर्द भी हुआ और मेरी चूत से खून भी निकला है.\nउस दिन मेरी हिम्मत बढ़ गई थी.","अस्मा ने कासिब का चुम्बन लेते हुए कहा- फिर क्या हुआ भाई?\nकासिब- फिर उस दिन मैंने गुलचीन की तीन बार चुदाई की … और हर बार अपना मनी गुलचीन की चूत में और मुँह में छोड़ा. उसके बाद जब भी हमें मौका मिलता है, मैं गुलचीन को चोद लेता हूं. अभी अगले हफ्ते गुलचीन की शादी है. गुलचीन के पेट में मेरा ही बच्चा पल रहा है.","अस्मा कासिब की बात सुनकर कासिब का लंड चूम कर बोली- सच में भाई, तू गुलचीन के होने वाले बच्चे का बाप है?\nकासिब अस्मा के चूचे मसल कर बोला- हां अस्मा, गुलचीन मेरे बच्चे की मां बनने वाली है. ","यह कहानी सेक्सी आवाज में सुन कर मजा लें.","अस्मा ने कहा- भाई, मैं भी तेरे बच्चे की मां बनूंगी.\nकासिब ने कहा- अस्मा जब तेरा समय आएगा, तब तुझे मैं अपने बच्चे की मां बनाऊंगा. मगर तुझसे पहले तो मां बनने की बारी दिलकश की है.","अब तो हम सब एक दूसरे से खुल गए थे. कासिब और अब्बू, मेरी, अम्मी और अस्मा की चुदाई करने लगे. पर कासिब का ज्यादा इंट्रेस्ट अस्मा को चोदने में है. वो कभी कभी अस्मा को लेकर घर से बाहर होटल में ले जाकर चुदाई करता है.","अभी मार्च 2020 में अस्मा गर्भ से हो गई है और कासिब और अस्मा दोनों आपस में शादी करने की जिद कर रहे हैं. अम्मी अब्बू को न चाहते हुए भी उन दोनों की जिद के आगे झुकना पड़ा.\nफिलहाल कोरोना की वजह से लाकडाउन हो गया था. लाकडाउन के बाद कासिब और अस्मा दोनों आपस में शादी करके कहीं बाहर रहने लगेंगे.","आपको मेरी फैमिली चुदाई वाली कहानी कैसी लगी, प्लीज कमेंट जरूर करना. अब मैं अपनी सेक्स स्टोरी को यहीं विराम देती हूँ. आगे आपके अच्छे कमेंट्स आए तो मैं और भी आगे का हाल लिखूंगी.","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/10/mere-bhai-abbu-ne-choda-2.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-ammi-sex-ki-deewani/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-kiss-story-in-hindi/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Chudai Ki Kahani","College Girl","Desi Ladki","Gand Sex","Gandi Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"}]}