{"Title":"फैमिली सेक्स की हॉट स्टोरी-1","author":{"name":"मेच्योर मॉम","href":"https://www.freesexkahani.com/author/maturemom/"},"date":"02-08-2019","views":"215,433","description":["फैमिली सेक्स की हॉट स्टोरी में पढ़ें कि कैसे मेरे परिवार में मैं और मेरी अम्मा ही थे. हम एक कमरे के घर में रहते थे तो मुझे अम्मा अक्सर नंगी दिख जाती थी तो …\n","हाय, मेरा नाम समीर है. अभी मेरी उम्र 24 साल की है. ये कहानी मेरी और मेरी अम्मा की चुदाई की कहानी है. इस कहानी शुरूआत चार साल पहले हुई थी. अम्मा का नाम प्रतिभा है. मेरे पिताजी तो काफी साल पहले गुजर गए थे.","हम लोग काफी रईस हैं, हमारी अलग अलग जगह प्रॉपर्टी हैं. हम जिस घर में रहते थे, वहां अब बिल्डिंग बनने वाली थी, इसलिए ठेकेदार ने हमें कुछ समय रहने के लिए एक अलग जगह पर मकान दिला दिया. बिल्डिंग बन जाने के बाद में हम लोग फिर से हमारे इसी घर में ही रहने वाले थे. ","यह जो नया घर था, वो ठेकेदार ने दिलाया था. पर ये रहने के काफी छोटा था. इसमें एक रूम और रसोई ही था. लेकिन ठीक है … हम दोनों ही तो थे मैं और मेरी अम्मा. ","उस वक्त मेरी उम्र 20 साल की थी और अम्मा की 42 साल थी. मेरी अम्मा वैसे दिखने में कुछ खास नहीं हैं, लेकिन बुरी भी नहीं थीं. वो थोड़ी मोटी हैं. उनकी गांड कुछ ज्यादा ही बड़ी थी. उनके मम्मे भी काफी बड़े थे. वो हमेशा साड़ी ही पहनती थीं, रात को भी साड़ी पहन कर ही सोती थीं. ","अम्मा साड़ी हमेशा पल्लू से कवर करके ही रहती थीं. वो जब बाहर जातीं, तो पल्लू हमेशा सामने ही रखतीं. ","कुछ दिन ऐसे ही गुजर गए. वो जब घर का काम करतीं, तब मैं उनकी हर हलचल देखता रहता. वो जब नहा कर बाहर आतीं, तब साड़ी रसोई में ही बदलती थीं. ","एक दिन दोपहर में ऐसा हुआ कि मैं चादर ओढ़े सो रहा था.\nअम्मा ने कहा- बेटे मैं थोड़ी देर के लिए शीला चाची के पास जा रही हूँ, तू सो जा, मैं अभी आती हूँ.\nमैंने नींद में चादर से ही हां बोल दिया. ","मैंने चादर अपने मुँह से ओढ़ी हुई थी. तभी मुझे चूड़ियों के खनकने की कुछ आवाज आयी. मेरी चादर में एक छेद था, मैंने उस छेद से देखा, तो अम्मा मेरे सामने ही साड़ी बदल रही थीं. मैंने सोने की एक्टिंग की और मैं चादर के छेद से ही देखता रहा. ","अम्मा को लगा होगा कि ये सो रहा है. उन्होंने अपना पल्लू निकाला, साड़ी नीचे गिरा दी. जैसे ही अम्मा ने अपना पल्लू हटाया, उनके बड़े बड़े मम्मे मुझे दिखाई दिए, जो ब्लाउज के आधे बाहर थे. ","मैंने देखा कि उनके मम्मे असल में बहुत बड़े थे, जिसके कारण ब्लाउज का एक बटन नहीं लगा था. ","अब धीरे धीरे करके अम्मा ने साड़ी उतार दी. उनकी फैली हुई गांड, तो उनके मम्मों से बहुत बड़ी थी. ","वो देख कर मेरा लंड उठ गया. फिर उन्होंने ब्लाउज खोला, तो देखा कि उनकी ब्रा भी बड़ी छोटी सी थी. जिसमें से उनके मम्मे तो ऐसे बाहर निकल रहे थे, जैसे कि वो कभी भी उछल कर बाहर आ सकते हों. ऐसा लग रहा था.","मैं सब चादर के छेद से देख रहा था. ","फिर उन्होंने दूसरी साड़ी पहनी, दूसरा ब्लाउज पहना. उस ब्लाउज को पहनते वक्त उन्होंने नीचे से बटन लगाए और ऊपर का बटन नहीं लगाया. दरअसल वो लग भी नहीं सकता था. ब्लाउज बड़ा टाईट था. ","अम्मा ने अपना पल्लू आगे लिया और दरवाजा खोल कर चली गईं. उनके जाने के बाद मुझसे रहा नहीं गया और मैंने अम्मा के नाम से मुठ मारी. ","थोड़े दिन ऐसे ही गुजर गए. मैं हमेशा चादर से नींद के बहाने उन्हें चादर के छेद से साड़ी बदलते देखने लगा. ","बाकी मुझे जब भी मौका मिलता, मैं उन्हें देखता रहता. रात को वो जमीन पर सोती थीं और मैं बेड पर. ","हम बाथरूम की लाइट को ऑन रखते थे, तो हल्का सा उजाला आता था. ","एक दिन रात मैं बेड पर सोया था, मेरी अचानक नींद खुली. मैंने देखा तो अम्मा सोयी हुई तो थीं, लेकिन उन्होंने अपनी साड़ी ऊपर ली हुई थी और उनका हाथ उनकी चुत पर था. वो अपनी एक उंगली चुत में डाल कर सोयी थीं. यह देख कर मेरा लंड फिर जाग उठा और मैंने फिर चादर में ही मुठ मारी. ","अब ये हमेशा होने लगा. उनका साड़ी बदलना और रात को उंगली चुत में डाल कर सोना … ये मैं हमेशा सोने की एक्टिंग करके देखने लगा. ","एक रात मुझे नींद नहीं आ रही थी. मैं करवटें ले रहा था.\nतभी अम्मा की आवाज आयी- क्या हुआ बेटे, नींद नहीं आ रही? आ जा आज तू मेरे बाजू में सो जा.\nमैं तुरंत ही अम्मा के बाजू में जाकर सो गया. उन्होंने मेरे ऊपर हाथ रखा. हम उस रात एक दूसरे से चिपक कर सो गए. ","फिर रोज ऐसा ही होने लगा. रात को हम चिपक कर सोने लगे. मैं तो मेरा मुँह अम्मा के मम्मों के बीच में ही रख कर सोता था. कई बार तो अम्मा का हाथ मेरे लंड को भी लगता और तो कई बार मेरा लंड अम्मा की गांड में भी लग जाता था. ये तब होता था, जब वो मेरी तरफ पीठ करके सोती थीं. ","अम्मा बातें करने में वैसे फ्री थीं, खुल कर बातें करती थीं. ","एक दिन ऐसा हुआ, सोते वक्त मैंने मेरा हाथ अम्मा के पेट पर रखा और अपनी एक उंगली अम्मा की नाभि में घुसा दी. वो थोड़ी मोटी थीं. उनका पेट थोड़ा बड़ा था. इसलिए उन्होंने नाभि खोल ली थी. ","मुझे उनकी नाभि में उंगली करने में मजा आ रहा था. उनका भी कोई विरोध नहीं था. अब ये रोज होने लगा. मैं अम्मा की नाभि में उंगली डाल कर सोता.","ऐसे ही तीन चार दिन बीत गए. ","फिर एक दिन मुझे रहा नहीं गया. ","मैंने अम्मा के कान में धीरे से कहा- अम्मा, मैं नंगा हो जाता हूँ. ","वो कुछ नहीं बोलीं. ","मुझे लगा कि वो सोयी होंगी. मैंने एक बार फिर से बोला- अम्मा, मैं नंगा होता हू. मुझे नंगा सोना है.\nअचानक अम्मा के मुँह से आवाज आयी- हम्म … बाथरूम की लाईट बंद कर ले. ","मैंने तुरंत ही बाथरूम का लाईट को बंद किया और नंगा होकर अम्मा के बाजू में सो गया. थोड़ी देर के बाद मैंने मेरी उंगली फिर अम्मा की नाभि में घुसायी. ","उसी वक्त अम्मा ने मेरा हाथ पकड़ा और अपनी साड़ी और पेंटी के अन्दर घुसा कर मेरी उंगली अपनी चुत में घुसा दी. ","फिर क्या था, मैंने भी उनका हाथ लिया और मेरा लंड उनके हाथ में दे दिया. ","अब मैं अम्मा की चुत में उंगली डाल कर सोया था और अम्मा मेरा लंड को पकड़ कर सोयी थीं. ","थोड़ी देर में मैंने धीरे से अम्मा के कान में धीमे से कहा- मेरी नल्ली भर गयी है. पाइप फुल हो गया है.\nअम्मा ने भी हल्के से कहा- हां मेरी भी बावड़ी भर कर तुंब हो गयी है. अपना पाइप वाला पंप डाल के, उसका पानी निकाल दे.","बस फिर क्या था. मैं अम्मा के ऊपर चढ़ गया. उन्होंने मेरा लंड पकड़ा और अपनी चुत पर रख लिया. मैंने तुरंत ही ठोकर देना शुरू कर दिया. ","अम्मा को मानो चैन आ गया था, वो बोल रही थीं- ओह आह … घुसा अपने पाइप को और अन्दर घुसा, मेरी बावड़ी के अंत तक घुसा दे. चैम्बर में और घुसा डाल तेरा लंड … घुसा बेटे तेरा मोटा पाइप.\nमैंने कहा- हां अम्मा मैं आज आप का बोर बेल का काम पूरा करके ही रहूँगा.\nवो मुझसे चुदवाने लगीं. ","मैंने कहा- क्या मैं अभी आपको नाम से बोल सकता हूँ?\nअम्मा ने कहा- हां … क्यों नहीं … लेकिन मैं अम्मा ही सुनना पसंद करूंगी, तू ऐसा समझ मेरा नाम अम्मा ही है, तुम मुझे अम्मा ही बोला करो.","मैं और जोर जोर से ठोकने लगा पूरा लंड घुसेड़ने लगा. ","मैं बोला- हाय अम्मा … तेरे मम्मे तो एकदम खरबूजे जैसे बड़े हैं … इनको तो मैं पूरा निचोड़ दूँगा. तेरे ये मोटे चूतड़ वाली गांड वाली बड़ी बावड़ी में भी मैं मेरा पाइप पेलूंगा. तुझे एकदम चुदक्कड़ बना कर रखूंगा.\nअम्मा ने कहा- हां मेरे मोटे फल खूब चूसना काटना … उनको पूरा निचोड़ देना. मेरी गांड मारके उसे पूरी ढीली कर देना … आह और तू क्या मुझे चुदक्कड़ बनाएगा, मैं ही तुझे पूरा चुदक्कड़ बना दूंगी … बेटे तुझे क्या लगता है, एक बार चोद कर तू मेरी प्यास बुझा पाएगा. अभी तो ये शुरूआत है … हां बेटा चोद और चोद पूरा घुसा अपना पाइप मेरी चुत में … आज तू मादरचोद बन जा पूरा … आह ओओ आ कुछ शरम मत कर … चोद दे अपनी अम्मा को … चोद और जोर से चोद बेटे. ","मैंने और जोर जोर से चोदना चालू रखा. उनके मुँह से आवाजें आने लगीं. मुझे मजा आ रहा था. मैंने और स्पीड बढ़ा दी. ","मैं बोला- अम्मा मैं तुझे अपनी चुत में उंगली डाल के सोते हुए देखता था.\nअम्मा ने कहा- अच्छा और तू चादर में ही मुठ मारता था ना. मुझे देख कर लंड हिलाता था न, जब मैं अपनी साड़ी बदलती थी. तब भी तू मुझे चादर के छेद से देखता था.\nमैंने कहा- ओह तो ये तुझे मालूम था अम्मा?","अम्मा ने कहा- हां नहीं तो क्या? मैं पहले ही समझ गयी थी, जब पहली बार देखा था. मैं चुत में उंगली डाल कर तो हमेशा ही सोती हूँ. लेकिन तुझे देखने को मिले, इसलिए मैं अब चादर नहीं लेती थी. तुझे ये सीन देखने को मिले, इसलिए बाथरूम का लाईट चालू रखती थी. वो तो तेरे लिए एक इशारा था कि अब तो चोद दे मुझे. ","मैंने अपने धक्के और बढ़ा दिए. ","अम्मा भी अपनी गांड नीचे से उछालने लगीं. अब मैंने आखिरी ठोका दे दिया.\nअम्मा भी चिल्ला दीं- उम्म्ह … अहह … हय … ओह … मर गई … ","मेरा पूरा पानी अम्मा की चुत में घुसने लगा. अम्मा की भी चुत पूरी भर गयी और वीर्य बाहर बहने लगा. ","फिर हम दोनों शांत होकर एक दूसरे से चिपक कर लेटे रहे. ","मैंने अम्मा के होंठों को चूमा. उनके होंठों को लिपलॉक किस भी किया. हम दोनों ने काफी वक्त तक खुल कर बातें भी की. मैं एकदम ब्वॉयफ्रेंड की तरह बात कर रहा था. अम्मा भी मेरे साथ मस्त हो गयी थीं. ","फिर अम्मा उठ कर बाथरूम में गईं और चुत साफ करके आईं. मैं भी बाथरूम में जाकर लंड साफ करके फिर से बेड पर आ गया. हम फिर से बेड पर लेटे रहे और प्यार भरी बात करने लगे. ","अम्मा ने कहा- एक बात बताऊं बेटे … क्या तू वो करेगा?\nमैंने कहा- हां अम्मा … तेरे लिए कुछ भी करूंगा.\nअम्मा ने कहा- बेटे मैं वो अनुभव लेना चाहती हूँ, जिसमें औरत आदमी का लंड और आदमी औरत की चुत चाटता है. वो करना चाहती हूँ.\nमैंने कहा- बस इतनी सी बात … उसको 69 की पोजीशन बोलते हैं.","फैमिली सेक्स की हॉट स्टोरी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: फैमिली सेक्स की हॉट स्टोरी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फैमिली सेक्स की हॉट स्टोरी-2","href":"https://www.freesexkahani.com/family-sex-hot-story-part-2/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"},{"title":"गे सेक्स कहानी: कुलबुलाती गांड-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kahani-kulbulati-gand-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"}]}