{"Title":"फैमिली सेक्स की हॉट स्टोरी-2","author":{"name":"मेच्योर मॉम","href":"https://www.freesexkahani.com/author/maturemom/"},"date":"03-08-2019","views":"198,680","description":["रिश्तों में चुदाई की गर्म कहानी में पढ़ें कि कैसे मेरी अम्मा ने मुझसे ओरल सेक्स का मांग की तो मैंने किया. फिर और भी बहुत सी फेंटेसी हमने आपस में पूरी की. मजा लें!\n","इस हॉट सेक्स स्टोरी के पहले भाग\nफैमिली सेक्स की हॉट स्टोरी-1\nमें आपने पढ़ा:\nअम्मा की चुदाई के बाद ","अम्मा ने कहा- एक बात बताऊं बेटे … क्या तू वो करेगा?\nमैंने कहा- हां अम्मा … तेरे लिए कुछ भी करूंगा.\nअम्मा ने कहा- बेटे मैं वो अनुभव लेना चाहती हूँ, जिसमें औरत आदमी का लंड और आदमी औरत की चुत चाटता है. वो करना चाहती हूँ.\nमैंने कहा- बस इतनी सी बात … उसको 69 की पोजीशन बोलते हैं.","फिर मैं अम्मा पर चढ़ गया. मैंने मेरा लंड अम्मा के मुँह में डाला और मैं अम्मा की चुत चाटने लगा. वैसा काफी वक्त चला, मैं फिर से झड़ गया. अम्मा मेरा पूरा लंड रस चाट, चूस कर पी गईं. मैं उनकी चुत का पानी चाट चूस कर पी गया. ","फिर हम दोनों वैसे ही नंगे पड़े रहे, प्यार भरी बातें करते रहे. ","अब वैसे भी सुबह के 4 बजने वाले थे, अम्मा ने कहा- चल अब सुबह का मीठा वाला सेक्स करते हैं, चल बाथरूम में करेंगे.","हमारे इस घर का बाथरूम छोटा था. घर की सब लाईट ऑफ थीं, बाथरूम की भी बंद थी … पूरा अंधेरा था. ","अम्मा ने कहा- अब मैं तुझे सेक्स का असली मजा देती हूँ.\nमैंने कहा- वो कैसे?\nअम्मा- मैं घुटनों पर बैठ कर कुतिया बन जाती हूँ … तू भी कुत्ते जैसे मेरे ऊपर चढ़ जा और मेरी गांड में अपना लंड पेल दे.","मैंने भी वैसे ही किया. पहले शॉवर ऑन किया और लंड में साबुन लगा कर अम्मा की गांड में लंड पेल दिया. ","अम्मा पहले तो चिल्लाईं और बोलने लगीं- उम्म्ह … अहह … हय … ओह … मर गई रे … आ … और जोर से … मजा आ रहा है … और जोर से घुसा अपना लंड मेरी गांड में … मार बेटा आज अपनी अम्मा की गांड मार … मजा आ रहा है मुझे … आह और जोर घुसा दे बेटा … और जोर से मार दे मेरी गांड … पूरी कर दे मेरी गांड ढीली बेटा … और जोर से चोद.\nमैं बोला- हां अम्मा आज मैं पूरा लंड तेरी गांड में घुसा कर ही रहूँगा. ","मैं जोर जोर से ठोके दे रहा था. अम्मा की गांड में लंड घुसाए जा रहा था. ","फिर मैंने कहा- एक सवाल करूं अम्मा?\nअम्मा ने कहा- हां कहो बेटा.\nमैंने कहा- अम्मा तूने इतने सालों से सेक्स नहीं किया? सच बता और किसी से भी चुदवाया है?\nअम्मा ने कहा- नहीं बेटे मैंने किसी से चुदाई नहीं की … तेरे मोटे जवान लंड और मेरी प्यासी चुत की कसम खाकर कहती हूँ … मैंने कभी किसी से नहीं चुदवाया.","मैंने कहा- फिर तू अपनी सेक्स की प्यास कैसे बुझाती थी?\nअम्मा ने कहा- जब मैं घर अकेली होती थी, तब अपनी चुत में उंगली डाल कर या गाजर मूली खीरा वगैरह डाल कर घंटों हस्तमैथुन करती थी. प्लीज़ अब तू बात मत कर, लंड को रोक मत. मेरी गांड मार … आह और जोर से मार.","मैंने ठोके और जोर जोर से मारे और कहा- अम्मा मुझे देखना है कि तू हस्तमैथुन कैसे करती हो.\nअम्मा ने कहा- हां बेटा सब दिखाऊंगी … लेकिन कल … अब तू रुकना मत और मेरी जम के गांड मार … मैं काफी टाईम से सेक्स की प्यासी हूँ. मेरी प्यासी चुत और गांड काफी सालों से लंड की भूखी है. आज से तू मेरी चुत और गांड की भूख मिटा. मैं कल तुझे हस्तमैथुन का अच्छा शो दिखाऊंगी. प्लीज़ तू अब कुछ मत बोल और अपनी अम्मा की गांड मार.","मैं और जोर से लंड अम्मा की गांड में पेलने लगा. अम्मा की गांड बड़ी थी लेकिन बड़ी टाईट थी. मुझे मस्त लग रहा था. अम्मा की गांड ने मेरा लंड जकड़ कर रखा था. ","फिर मैंने आखिरी ठोका दिया. मेरा लंड पूरा घुस गया. अम्मा भी जोर से चिल्लाईं. मेरे लंड ने अम्मा की गांड में पानी छोड़ना शुरू कर दिया.\nअम्मा की गांड मेरे रस से पूरी भर गयी. ","फिर हम दोनों खड़े हो गए, शॉवर लिया और बेड पर आकर नंगे ही एक दूसरे से चिपक कर सो गए. ","दूसरे दिन सब नॉर्मल था. मैं अम्मा को किस करता, बीच बीच में उनके मम्मे दबाता. ","दूसरे दिन मैं बेड पर था. एक गद्दा जमीन पर बिछा था. अम्मा ने घर की सब खिड़कियां बंद की और परदे लगा दिए. अम्मा जमीन पर बिछायी हुई गद्दी पर आ गईं. मैं अभी भी बेड पर ही था. मैंने देखा कि आज अम्मा ने साड़ी नहीं पहनी थी. उन्होंने एक टी-शर्ट पहनी थी. ये लंबी टी-शर्ट थी. टी-शर्ट कसी हुई थी. उसमें से भी उनके मम्मे उभर कर दिख रहे थे. उनके मम्मे बहुत बड़े थे. वो टी-शर्ट में थे, ब्लाउज जैसी दरार नहीं दिख रही थी, फिर भी मस्त लग रहे थे.","फिर उन्होंने कहा- आज कुछ म्यूजिक लगा. ","मैंने एक सेक्सी सा म्यूजिक लगा दिया. जिसमें एक औरत सिसिया रही थी. फिर मैंने देखा कि अम्मा भी मेरे सामने लेटे लेटे अपने मम्मे हिलाने लगीं … कमर हिलाने लगीं. अपने मम्मों को शेक करने लगीं. अपने हाथों से अपने ही मम्मे दबाने लगीं. उनकी टी-शर्ट बड़ी थी, उनकी जाँघों तक थी. फिर उन्होंने अपने पैर फैलाये. मैंने देखा और समझ गया कि उन्होंने नीचे चड्डी या निक्कर नहीं पहनी थी. ","फिर उन्होंने हल्के से टी-शर्ट को ऊपर करके अपनी चुत दिखायी और टी-शर्ट को अपने मम्मों के ऊपर कर लिया. वो अपने मम्मों को दबाने लगीं और चुत में उंगली डालने लगीं. वो अपनी गांड नीचे से उछाल उछाल कर अपनी उंगली अपनी चुत में डाल कर … और मम्मे दबाने लगीं. ","ये करते वक्त वो मुझे कामुक नजर से देखने लगीं. ","फिर उन्होंने टी-शर्ट को और ऊपर कर लिया. अपनी उंगली अपनी चुत में डाल कर … गांड को आगे पीछे करके जोर जोर से हस्तमैथुन करने लगीं. ","वो देख कर मेरे लंड में भी जोश आ गया. मैं भी नंगा होकर अपना लंड हिलाने लगा. ","थोड़ी देर में अम्मा ने एक गाजर को निकाला और अपनी चुत में डालना शुरू कर दिया. ","मैं भी अपना लंड जोर जोर से हिलाने लगा. ये करते वक्त हम एक दूसरे को कामुक नजरों से देख रहे थे. ","फिर उन्होंने मूली अपनी चुत में डाली और अन्दर बाहर करने लगीं. मैं भी अपना लंड और जोर जोर से हिला कर उन्हें कामुक निगाहों से देखने लगा और वो भी कामुकता से मुझे देखने लगीं. ","अब तो उन्होंने और भी बड़ा खीरा निकाला और उसे अपनी चुत में डालना शुरू कर दिया. ये खीरा बहुत बड़ा था, वो उस खीरे को बड़ी नजाकत से चूत के अन्दर डाल रही थीं. कुछ ही देर में इतना लंबा और मोटा खीरा अब उनकी चुत में पूरा घुस गया था. ","अम्मा ने फिर से खीरा बाहर निकाला और फिर से पूरा अन्दर अपने चुत में डाला … साथ में मुझे कामुक नजर से देखने लगीं. ","काफी देर तक ऐसा ही होता रहा. अम्मा पूरा खीरा अपनी चूत में अन्दर बाहर डाल रही थीं. मैं भी वो देख कर हैरान था कि इतना बड़ा खीरा अम्मा की चूत में कैसे अन्दर जा रहा है. ","मैंने और जोर से अपना लंड हिलाना शुरू कर दिया. मुझे अब अपनी उत्तेजना सहन नहीं हो रही थी, तो मैं झट से बेड से उतर कर जमीन में बिछायी हुई गद्दी पर आ गया.","एक दूसरे को कामुक नजर से देखते हुए मैं अपना कड़क लंड हिला रहा था और अम्मा जोर जोर से खीरा चुत में डाल रही थीं. हम दोनों में अब हस्तमैथुन की मानो प्रतियोगिता सी हो रही थी. ","मैं जितनी जोर से लंड हिलाता, वो उतनी ही तेजो खीरा को अपनी चुत में घुसा रही थीं.","अब हम एक दूसरे को उत्तेजित कामुक नजरों से देखते हुए हस्तमैथुन करने लगे थे. ","फिर उन्होंने खीरा जोर से बाहर निकाला, इसके साथ ही उनकी चुत से पानी निकलना शुरू हो गया. तभी मेरे लंड ने भी वीर्य फेंकना शुरू कर दिया. उनकी चुत से पानी और मेरे लंड से वीर्य की पिचकारी छूट पड़ी. ","फिर हमने एक दूसरे को उत्तेजित कामुक नजरों से देखते हुए किस किया और लिपट कर एक दूसरे को गले लगा कर लेट गए. ","अम्मा ने कहा- बेटे, आज से एक महीने तक हम खूब चुदाई करेंगे. तुम मुझे खूब चोदना. हमारा ये एक महीना यूं समझो कि अपना हनीमून है. मैं चाहती हूँ तू ये पूरा महीना मेरे लिए चुदाई के लिए रखे.\nमैंने भी कहा- हां अम्मा, हम इस महीने में खूब चुदाई करेंगे.","उस महीने में अम्मा ने दुल्हन जैसी साड़ी भी पहनी और मैं शादी के हार भी लाया. पति पत्नी की नई शादी में जैसे उनकी सुहागरात होती है, हमने वैसे भी चुदाई की. उस महीने में मैंने अम्मा की खूब गांड मारी.","फिर एक महीने के बाद हमारा सेक्स थोड़ा कम हुआ. अब हम हफ्ते में 3 बार चुदाई करते, लेकिन शनिवार की रात में पूरी रात सेक्स चलता. ","अम्मा मुझे हफ्ते में 2 बार अपनी गांड मारने देतीं. हम एकदम पति पत्नी और गर्लफ्रेंड ब्वॉयफ्रेंड के जैसे रहने लगे. ","थोड़े दिन के बाद मैंने सुना अम्मा किसी के साथ फोन पर बात कर रही थीं. ","अम्मा किसी से बोल रही थीं- अरे कोई बात नहीं … आप आओ एक हफ्ते के लिए … मैं सब सैट कर देती हूँ. आप चिंता मत करो, मैं जैसा बोलती हूँ, वैसा करो. मैं सब सैट कर देती हूँ.\nवो किसी को बुला रही थीं, वो भी एक हफ्ते के लिए. ये जानकर मैं थोड़ा निराश हो गया था. ","फिर अम्मा थोड़ी देर के बाद फोन रख कर मेरे पास आके बैठ गईं. ","उन्होंने कहा- बेटे एक बात करनी है. थोड़ी अजीब सी है … लेकिन तू ना मत बोलना.\nमैंने कहा- कहो अम्मा क्या बात है?\nअम्मा ने कहा- अपनी बड़ी बीजी चाची थोड़े दिनों के लिए एक हफ्ते के लिए हमारे घर रहने आने वाली हैं.\nमैंने बोला- क्या अम्मा बुढ़िया को क्यों बुला रही हो?","अम्मा बोलीं- एक बात बताऊं, उसे भी सेक्स चाहिए, काफी सालों से उसके पति बीमार हैं, वो भी लंड की प्यासी हैं.\nमैंने कहा- वो बड़ी हैं ना!\nअम्मा ने कहा- हां वो 59 साल की हैं, लेकिन वो भी चुदक्कड़ हैं. ","मैंने बोला- अच्छा वो कैसे?\nअम्मा ने कहा- वो जब हमारे ससुर जी थे, तब उनसे सेक्स करती थीं. एक दो बार तो तेरे पापा ने भी … और उनके एक भाई ने भी उनको चोदा है. वो एक नंबर की चुदक्कड़ हैं, तुम्हें भी मजा आएगा. एक बात सुन, वो तुझे बराबर उत्तेजित करेंगी, तू नॉर्मल ही रहना. दूसरी बात उन्हें ऐसा सेक्स देना कि वो रो पड़ें. उन्होंने मुझे बहुत परेशान किया है. वो उस वक्त घर की बड़ी बहू थीं ना. एकदम सेठानी जैसी रहती थीं और मुझसे बहुत घर का काम करवाती थीं.\nअम्मा के मुख से रिश्तों में चुदाई की बातें सुन कर मैंने भी कहा- ठीक है.","थोड़े ही दिनों में बड़ी बीजी घर आ गईं. अब तक तो सब नार्मल था. ","फिर ऐसा हुआ कि एक दिन अम्मा ने कहा- मैं थोड़ी देर के लिए बाहर जा रही हूँ … मार्किट में होकर आती हूँ.\nजाते जाते उन्होंने बीजी से इशारा किया और कहा- इसका नहाना बाकी है … तुम दोनों नहा कर नाश्ता कर लेना. ","अम्मा जाते जाते मुझे भी इशारा करके गईं. ","फिर बीजी ने कहा- तुम नहा लो.\nमैंने कहा- ठीक है. ","मैं बाथरूम में गया, नहाते वक्त मैंने जानबूझ कर दरवाजा थोड़ा खुला रखा और मुठ मारने लगा. मुझे मालूम था बीजी देख रही हैं. ","तभी वो और एक बाल्टी लाईं- अरे ये थोड़ा पानी और ले ले. ","मैं उठ कर उनके सामने नंगा खड़ा हो गया. मुझे नंगा मेरा लंड देख कर वो पागल हो गईं. वो वैसे ही खड़ी खड़ी मेरा लंड देख रही थीं. ","फिर मैंने उनका हाथ पकड़ा और बाथरूम में अन्दर कर लिया. उनका पल्लू निकाला और उनके मम्मों को दबाना शुरू कर दिया. ","उनकी साड़ी ऊपर करके मैंने उनकी निक्कर निकाली और सीधा अपना लंड उनकी चूत में घुसेड़ दिया. ","काफी वक्त तक हमारा सेक्स चला. बीजी ने कहा- मजा आ गया बेटे … ","इसके बाद एक हफ्ता तक हम दोनों ने लगातार सेक्स किया. मैंने उनकी जम कर गांड मारी. फिर वो अपने गांव चली गईं. ","थोड़े ही दिनों में उनका फिर फ़ोन आया. उन्होंने इस बार अपनी बेटी को भेजा. फिर मैंने उनके बेटी को पटा कर उसके साथ भी सेक्स किया. अब उनकी बेटी मेरी बीवी है.","आज मैं अपनी अम्मा, मेरी सासु माँ और मेरी उनकी बेटी, जो मेरी पत्नी है, उसे खूब चोदता हूँ. ","जब भी सासु मां मतलब बीजी आती हैं, मेरे से जरूर चुदवाती हैं, लेकिन ये बात मेरी बीवी को आज भी पता नहीं है.","ऐसा हमारा फ़ैमिली सेक्स चल रहा है.\nरिश्तों में चुदाई की मेरी गर्म कहानी कैसे लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फैमिली सेक्स की हॉट स्टोरी-1","href":"https://www.freesexkahani.com/family-sex-hot-story-part-1/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"}]}