{"Title":"मामाजी के घर पर रक्षाबंधन में बने अन्तरंग रिश्ते- 2","author":{"name":"कृति चौहान","href":"https://www.freesexkahani.com/author/kriti_chauhan/"},"date":"14-12-2022","views":"182,581","description":["फॅमिली पोर्न हिंदी कहानी में मामा भानजी, जीजा साली, ममेरे भाई बहन के बीच चुदाई की सेक्स फंतासी है. मामा की कुंवारी बेटी को मेरे पति ने चोदा.","कहानी के पहले भाग\nरक्षाबंधन में मैंने ममेरे भाई का लंड मांगा\nमें आपने पढ़ा कि राखी पर मैं और मेरे पति मामा के बुलाने पर उनके घर गए. वहां मामा के बेटे को मैंने राखी बाँधी तो उसने मुझसे उपहार मांगने को कहा. वासना के नशे में मैंने उसके लंड की ओर इशारा कर दिया.\nलेकिन मैं घबरा गयी कि मैंने ये क्या कर दिया. पर मामा मामी की प्रतिक्रिया देख कर माहौल सेक्सी हो गया.","मामा जी अपनी जीभ को पैंटी के ऊपर से ही मेरी चूत की दरार में घुसाना चाह रहे थे और बार बार चूत की पूरी लंबाई को चाट रहे थे.","उफ्फ इस तरह को चटाई मुझे अच्छी लग रही थी लेकिन मैं चाहती थी कि वो मेरी पैंटी फाड़ के चाट लें मेरी इस प्यासी बुर को!","मैं अब तड़प रही थी और अपनी हिप को उछाल सा रही थी।","अब आगे फॅमिली पोर्न हिंदी कहानी:","यह कहानी सुनें.","मामी जी शायद अंदर रूम में चली गई थी.","वहीं मेरे पतिदेव अपनी 20 साल की साली की ब्रा फेंक चुके थे और उसके गले और दूधों पर लव बाइट्स दिए जा रहे थे.\nदिव्या ने जीजू की शर्ट निकाल दी थी।","अमित दिव्या से अपनी जींस की बटन और जिप खुलवा कर अपने लन्ड को उसके हाथ में थमा चुके थे और ये भी समझा चुके थे कि उसे इस लौड़े का क्या करना है।","दिव्या जीजू के औजार को ऊपर से नीचे की ओर सहलाए जा रही थी और अमित दिव्या के कान में बार बार कुछ कहे जा रहे थे.\nजिसका दिव्या भी अब शरमाते हुए जबाव उसी अंदाज में दे भी रही थी।","उसका कसा हुआ गोरा जिस्म, टाईट बूब्स देखकर अमित बहुत एक्साइटेड थे।\nजरूर उससे अश्लील शब्दों में बात करना शुरू कर दिया था अमित ने!\nअमित का ऐसा करना दिव्या को और गर्म कर रहा था जो दिव्या को देखकर साफ पता चल रहा था।","तब तक मामी जी अंदर से आईं और उनके हाथ में चॉकलेट सीरप की बोतल थी.","वे आकर मेरे साथ बैठ गईं और मेरे मुंह से सनी का लन्ड निकाल के बोली- मैं भी देखूं जरा तेरा कैसा है?\nऔर अपने बेटे का लन्ड अपने मुंह में भर के चूसने लगीं।","अब नजारा कुछ ऐसा था कि मैं और मामी जी अगल बगल में बैठे थे, सनी अपनी मां सरिता के सामने नंगा खड़ा था और अपनी मां के मुंह में अपना लन्ड पेल रहा था.\nऔर मामी सनी का लौड़ा चूस रही थी।","मैं सिर्फ चड्डी में थी और मेरी पैंटी अंदर बाहर दोनों तरफ से गीली थी अंदर से चूत का पानी ऊपर से मामाजी के मुंह का जूस।\nटांगें खोल अपने सगे मामा से अपनी चड्डी चटवा रही थी मैं!","मैंने मामी का ब्लाउज खोल दिया, ब्रा उन्होंने पहनी नहीं थी तो उनके दोनों थन जो 38″ के होंगे, लटक से गए.\nजिनमें से एक मैंने पकड़ा और दूसरा सनी ने!","सनी अपनी मम्मी का निप्पल खींच रहा था और मैंने उनके दूसरे बूब की डार्क निप्पल को अपने मुंह में ले लिया और चूसने लगी।","इतने में सनी बोला- मम्मी, मेरा निकलने वाला है.\nतो मामी जी और जोर से चूसने लगी जिससे सनी अपनी मम्मी के मुंह में ही झड़ गया और जाकर दीवान पर बैठ गया।","मामी जी पुरानी चुदैल होने के नाते उसका सारा माल निगल गईं।","अब मामी जी मेरी तरफ मुड़कर मुझे किस करने लगी जिससे मैं सनी के कम का फ्लेवर ले सकूं।\nमुझे आइडिया नहीं था कि मेरी मामी ऐसे कामुक हो सकती हैं।","उन्होंने अपनी जीभ मेरे मुंह में घुसा के पूरे मुंह में घुमाया और मेरे निप्पल को भींचा।\nफिर मुझे कमर उछालते देख मामा जी से बोली- अरे, अब उसकी चड्डी उतार के भी चाट लो. क्यों अपनी बेटी को तड़पा रहे हो?","मामा जी ने वैसा ही किया और मेरी पैंटी उतार के मेरी चूत को देखने लगे.","ट्रिम्ड बाल थे मेरी चूत पे जिन्हे पिछले हफ्ते साफ किए थे मैंने!\nदेखकर मामा बोले- कितनी प्यारी चूत है तेरी कृति! आई लव इट!","उन्होंने हाथों से निरीक्षण किया अच्छे से, फिर होठ मेरी नंगी चूत पे रखकर किस कर लिया।","उसके बाद मामाजी ने अपनी जीभ को मेरी पूरी चूत, मेरी गांड और क्लिट को चाटने के काम में लगा दिया.","मैंने अपनी आंखें बंद कर लीं और सर को टिका के ऊऊ उम्म म्म्म्म ऊऊ उफ्फ ओ एम जी … आई लव इट उफ्फ वाव करने लगी।","मामी जी मेरे दूधों से खेल रही थी. एक मुंह में दूसरा उनके हाथ में था.\nउफ क्या बताऊं … मुझे लगा कि इससे अच्छा कुछ नहीं हो सकता।","मेरी शादीशुदा चूत आज अलग सुख ले रही थी.\nमैं भी अपनी चूत को मामा जी के मुंह पे रगड़ रही थी।","अब मैं झड़ने वाली थी, मैंने मामी जी से कहा- मामी, मैं झड़ने वाली हूं!\nकहकर उनसे लिपट गई और मामा ने मेरी क्लिट पर जीभ और चूत के भीतर उंगली डाल के मुझे झाड़ दिया।","मैंने मामा जी का सर हटाया और मामी से चिपकी रही।\nमामीजी ने फिर से मेरे कान में कहा- बेटा ये बताओ कि किससे चुदना चाहोगी पहले … राजेश से या सनी से?","मैंने कहा- सनी से!\nजिसपे उन्होंने कहा- ठीक है, तू जैसा चाहे! पहले सनी से करवा ले … फिर अपने मामा से करवा लेना।","मामी फिर बोली- मैं थोड़ा अमित की हेल्प करती हूं.\nकहकर उन्होंने अपनी साड़ी पेटीकोट निकाल दिया और पैंटी में आ गई।","मामी जी थोड़ी चबी हैं, रंग गोरा बड़ी सी कद काठी एकदम पोर्न फिल्मों की मॉम सन वाली कैटेगरी हैं.\nउनके बड़े बड़े चूतड किसी तरह से उनकी ग्रे पैंटी में समाये थे।","गांड मटकाती हुई अपनी बेटी और दामाद को और चल दी।\nअमित ने दिव्या को सोफे पे नंगी लिटा रखा था और उसकी टांगों के बीच में लेटकर उसकी शेव्ड और चिकनी गुलाबी चूत पागलों की तरह अपनी जीभ घुसा के चाट रहे थे।\nदोनों हाथ उसके बूब्स को दबाकर उस मासूम सी लड़की को औरत होने का सुख दे रहे थे।","दिव्या भी पूरी तरह खुल चुकी थी और जीजू को ‘अमित बेबी, जान उफफ ऊउफ्फ’ कहकर बुला रही थी और अपनी चूत अपने से 12 साल बड़े जीजू की जीभ से चुदवा रही थी.\nउसकी हालत से पता चल रहा था कि शायद 1-2 बार झड़ भी चुकी थी।","मुझे पता था कि मेरा ठरकी पति आज तो इस नई खिली कली का पूरा रस निचोड़ कर ही मानेगा।","मामी जी ने जाकर दिव्या के माथे पे किस किया और पूछा- बेटा एंजॉयिंग इट?\nउसने सिसकियों के साथ कहा- यस मॉम!","फिर मामी जी ने अमित से कहा- बेटा बस कर … क्या खा ही जायेगा मेरी बेटी की चूत?","तो अमित दिव्या के ऊपर से उठा और मामी की चड्डी उतारने को हुआ तो मामी बोली- नहीं बेटा, अभी नहीं! पहले हम दोनों मां बेटी को अपना लन्ड तो टेस्ट करवाओ।","अमित सोफे पे आराम से टांगें फैला के बैठ गया और मामी ने दिव्या को अपने साथ नीचे बिठाया फिर अमित का लन्ड पकड़ कर उसे दिव्या इशारा किया तो दिव्या ने अमित के लौड़े को मुंह में भर लिया।","मामी ने अमित की तरफ देखा और उसका लन्ड दिव्या के मुंह से निकल कर अपने मुंह में ले लिया।","फिर उसके टॉप पे चॉकलेट सीरप डालकर दिव्या को चटाया और अमित से कहा- तुम्हारी साली को चॉकलेट बहुत पसंद है।","और दोनों मां बेटी मिलकर अमित के लन्ड की सेवा में लग गईं।","यहां मामाजी भी मेरे सामने खड़े थे.\nउन्होंने अपने सारे कपड़े निकाल दिए. उनका लन्ड 4 इंच का होगा, तीनों में सबसे छोटा था उनका! लेकिन मोटा तीनों में सबसे ज्यादा था।","उनका लौड़ा देखकर मुझे लगा ‘हाय मेरी लंबी चौड़ी मामी को इससे काम चलाना पड़ता है.’\nलेकिन ऐसा नहीं था.\nये मामी ने बाद में मुझे बताया जो मैं आपको फिर कभी बताऊंगी।","मैंने उनसे कहा- राजेश डार्लिंग, मेरे बगल में बैठो!\nतो वो बैठ गए.","मैंने उनका सामान यानी लौड़ा पकड़ लिया.\nतो उन्होंने मेरा सामान यानि की मेरा दूध।","अब सनी को मैंने सामने खड़ा करके उसका लन्ड चूसना शुरू किया तो उसका फौलाद फनफना उठा।","मामी दिव्या अमित का लन्ड खा रही थी, मैं सनी का और मामा सब देखकर एक्साइटेड थे।","मामा बोले- फैमिली रियूनियन तो आज हुआ है हमारी फैमिली की रंडियों और चोदूओं का। मैं हमेशा से फैमिली में चोदा चोदी चाहता था। पर ये साली सरिता हमेशा सिर्फ रोलेप्ले और बातों में सनी, अमित से और मैं कृति, दिव्या को चोदता रहा। आज मेरा सपना पूरा हो रहा है।","हम सब सुन रहे थे, किसी ने कुछ नहीं कहा, बस अपने काम में लगे रहे।\nमैं नहीं चाहती थी कि सनी फिर से झड़े इसलिए अब मैंने उसका चूसना छोड़ के उसको अपनी टांगें फैला के चोदने को इन्विटेशन दिया।","उसने बिना कोई पल गंवाए मेरी चूत में अपना लौड़ा घुसा दिया.\nसमझ सकती हूं कि मैं उसकी पहली चूत थी तो वो कितना एक्साइटेड था.","पर उस भोसड़ी वाले एक ही झटके पूरा पेल दिया 7 का लौड़ा जो मेरे पति से बड़ा था.\nमेरी चीख निकल गई- आआआ आउऊ ऊऊच उई मां मर गई!","सब मेरी तरफ देखने लगे.\nएक मिनट के लिए मैं छटपटा गई थी।","लेकिन सनी तो बस मेरी चोदना चाहता था, उसे कुछ नहीं पड़ी थी, वो धक्के लगाने लगा था।\nमामाजी ने मुझे ऐसे देखा तो अमित से कहा- बेटा, तू इसकी अभी तक नहीं फाड़ पाया है क्या? ","इस पे अमित कुछ कह पाता उससे पहले मामी ने कहा- अमित तो चोदता होगा बहुत … लेकिन सनी का आप सबसे बड़ा है. देखा नहीं आपने? और ये लगता है अमित के अलावा किसी और से चुदी नहीं है।\nअमित ने कहा- हां, मैंने कितनी बार कहा इससे … लेकिन ये मानती ही नहीं है. आज पता नहीं कैसे इसने ये सब शुरू कर दिया, मुझे नहीं पता!","इसके साथ ही अमित ने दिव्या को सोफे पे लिटा दिया.\nअब उसका भी हथियार दिव्या की चूत की ओपनिंग करना चाहता था.","हालांकि उसे ये पता चल गया था कि दिव्या अभी तक वर्जिन है लेकिन उसने फिर भी पूछा- दिव्या, किसी ने घुसाया है पहले?\nदिव्या बोली- नो जीजू!","अमित ने मामी जी से कहा- सरिता डार्लिंग, प्लीज हेल्प!\nमामी जी ने दिव्या के माथे पे किस किया और बॉडी लोशन की बॉटल अमित को थमाकर दिव्या के बूबीस सहलाते हुए कहा- इट्स ओके बेबी।","ये सब देख मामाजी भी कुर्सी लेकर उसी तरफ बैठ के अपनी बेटी की सील तुड़ाई देखने लगे। ","यहां सनी ताबड़ तोड़ चुदाई कर रहा था मेरे ऊपर लेटकर मेरी!\nमैंने उससे कहा- बेटा आराम से कर … नहीं तो झड़ जायेगा तू!\nलेकिन वो तो बस पेले जा रहा था मेरी!","मैं भी एंजॉय कर रही थी और उसे बार बार किस कर रही थी।\nउसके धक्के गहराई तक थे, मेरे लिए थोड़ी नई थी इतनी गहरी चुदाई … मैं बस आआ ऊउफ करके छोटे भाई से अपनी चूत मरवा रही थी।","तभी उसके लन्ड की सारी गर्मी मेरी चूत में समा गई और वो मेरे ऊपर गिर गया।\nआज उसके हथियार ने चूत का सुख भोगा था और अब उसके लिए 3 चूतें तो घर में ही थी।","वह उठा और दीवान पर लेट गया।\nमैंने अपनी चूत टटोली तो सनी का माल टपक रहा था।","तब मैंने अमित को देखा तो वो दिव्या की चूत पर बॉडी लोशन मल रहा था.\nफिर उसने अपने लन्ड पे लोशन लगाया।","मामी दिव्या को सहला रही थी और मामाजी देख रहे थे सब!\nअब अमित ने थोड़ा सा लन्ड अन्दर डाला तो दिव्या बोली- मम्मा, बहुत दर्द हो रहा है!","अमित रूक गया, फिर धीमे से अपनी साली की नयी नवेली बुर में लंड घुसाने लगा.\nजहां दिव्या को तकलीफ हुई तो फिर रुक गया वहीं पे!","अब मामी ने धीरे से अमित को इशारा किया, अमित ने दिव्या की चूत में लन्ड बिना रुके पूरा घुसा दिया।\nदिव्या मम्मा चिल्ला के मामी से लिपट गई और रोने लगी।","अमित उसके ऊपर लेटा था, उसने दिव्या का चेहरा अपने हाथों में लिया और प्यार से हाथ फेर कर कहा- डरो मत, सब हो गया है. अब दर्द नहीं होगा, सिर्फ मजा आयेगा.\nऔर फिर धीमे धीमे थोड़ा थोड़ा आगे पीछे करने लगा।","सब नॉर्मल होते देख मैंने मामाजी से कहा- मामाजी, उसी बेटी को देखते रहेंगे या अपनी इस बेटी की चुदाई भी करेंगे।","मामा जी मेरे सामने आके बोले- इस बेटी को कब से चोद के अपनी रखैल बनाना चाहता हूं … तुझे आइडिया भी नहीं है. कभी अपनी मामी से पूछना।\nमैंने कहा- आप ही बता दीजिए!\nतो बोले- तेरी शादी के पहले से!","बोलकर उन्होंने अपने औजार से मेरा मुंह चोदना शुरू कर दिया।\nमैं भी एक अच्छी रण्डी की तरह मामाजी का लन्ड चूसती रही।","दो मिनट बाद उन्होंने सोफे पर लेटकर मुझे अपने ऊपर इनवाइट किया तो मैं चढ़कर उनके लन्ड को अपनी चूत से खाने लगी।\nथोड़ी देर ऐसे ही चोदने के बाद वो मेरे ऊपर आकर मेरी चूत मारने लगे।","वहां दिव्या अब अच्छे से अमित से चुदवा रही थी।","मामी जी भी पति से बड़े लन्ड वाले बेटे के सोए हुए लौड़े को अपने मुंह से जगाने लगी और फिर उसके लौड़े की सवारी करने लगी।","52 साल के मामा जी अपनी 28 की साल भानजी को रण्डी की तरह चोद रहे थे।\n32 साल के जीजू अपनी 21 साल की वर्जिन साली दिव्या की चुदाई पहले प्रेमी की तरह कर रहे थे।\nऔर एक 49 साल की मां अपने 19 साल के बेटे सनी के लन्ड की सवारी कर रही थी।","पूरा लिविंग रूम चूत और लन्ड की ‘टप्प टप्प फच्च फच्छ’ की और ‘आआ उफ्फ येस्स येस’ के शोर से भरा था।\nथोड़ी देर में सब कुछ शांत हो गया.","आज इस लंबे फॅमिली पोर्न खेल के दौरान शाम हो चुकी थी।","इस पारिवारिक सामूहिक चुदाई के बाद थोड़ी सी झिझक सब की आंखों में थी जो बस थोड़ी देर की मेहमान थी क्योंकि ये अंतरंग रिश्ते अब शायद सारी उम्र के लिए थे।\nहमने सबसे विदाई ली और अपने घर के लिए निकल गए।","आप सबको मेरी ये फॅमिली पोर्न हिंदी कहानी कैसी लगी, मुझे मेल करके बताइएगा।\nअगर पसंद आई तो फिर से अपनी कोई और कहानी के साथ आपके सामने आयेगी आपकी कृति।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/12/Family-porn-hindi-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"रक्षाबंधन में मैंने ममेरे भाई का लंड मांगा","href":"https://www.freesexkahani.com/family-sex-stories/hot-didi-sexy-kahani/"},{"title":"खेत के पम्पहाउस में चाची की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-chudai-chachi-ki/"},{"title":"पड़ोस वाली भाभी ने मुझे पटा के चुदवा लिया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Mami Ki Chudai Story","Mastram Sex Story","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पापा के दोस्त ने मेरी बुर की सील तोड़ी","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-xxx-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/brother-sister-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-didi-xxx-chudai-kahani/"}]}