{"Title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","author":{"name":"राकेश कुमार","href":"https://www.freesexkahani.com/author/rakesh-dbl/"},"date":"27-07-2020","views":"146,026","description":["यह एक फैमिली सेक्स पोर्न स्टोरी है. इस कहानी में आप हर रिश्ते में चुदाई का मजा लेंगे. देवर भाभी, जेठ बहू, जीजा साली! और तो और इसमें थोड़ा गे सेक्स भी है.","लेखक की पिछली कहानी: गर्लफ्रेंड की चूत तो नहीं मिली पर …\nदोस्तो … ये एक लम्बी सेक्स स्टोरी है और पूरी स्टोरी में टोटल 4 फैमिली शामिल हैं. मैं सबका परिचय दे देती हूँ. ","मेरा नाम रानी शर्मा है. ","मेरी शादी हो चुकी है. मेरी उम्र 24 साल है. मैं बहुत ही मादक हूँ. मेरी फिगर भी एकदम हॉट है. फिगर स्लिम और कसी हुई है … साइज़ 34-28-36 की है.","स्नेहा शर्मा (मेरी छोटी ननद)- उम्र 20 साल फिगर 32-28-34 का है.\nमहेश शर्मा (जेठ जी)- उम्र 32 साल और लंड 7 इंच का है.\nमाया शर्मा (जेठानी, महेश की वाइफ)- उम्र 30 साल है. काफी बड़े मम्मे हैं. फिगर की साइज़ 40-34-36 की है.\nसुरेश शर्मा (मेरे पातिदेव)- उम्र 28 साल है और लंड 7 इंच का ही है.\nरिया पांडे (मेरी शादीशुदा ननद)- उम्र 22 साल और कातिल फिगर है … उसका साइज़ 34-28-36 का है.\nरवि शर्मा (मेरा छोटा देवर) उम्र 18.5 साल लंड 7.5 इंच लम्बा.","ये मेरी फैमिली की डिटेल थी. अब दूसरी फैमिली मेरी बड़ी ननद की है, उनकी फैमिली का परिचय भी बता देती हूँ. ","रिया पांडे की डिटेल दे चुकी हूँ.\nदीपक पांडे, रिया के हज़्बेंड, उम्र 24 साल लंड दस इंच लम्बा मूसल जैसा.\nदिव्या पांडे की उम्र 19 साल है, ये दीपक की छोटी बहन है और इसका फिगर साइज़ 34-28-36 का है. बड़ी मादक आइटम है.\nसुषमा देवी, ये रिया की सास हैं. इनकी उम्र 44 साल है, अभी भी एकदम कसा बदन है और फिगर साइज़ 38-32-42 की है. सुषमा जी की गांड बड़ी जबदस्त हिलती है.","रिया पांडे की एक फ्रेंड अपने भाई के साथ इस कहानी में शिरकत कर रही है. उनका परिचय भी ले लीजिएगा. ","फ़रज़ाना ख़ान, ये रिया की फ्रेंड है. इसकी उम्र 22 साल और फिगर साइज़ 32-28-34 का है. एकदम नूरानी चेहरा है और बड़ी हॉट माल है.\nसमीर खान, फ़रज़ाना का छोटा भाई है. उम्र 19 साल, कसरती शरीर और लंड का साइज़ 8 इंच है. ","मेरी मायके की फैमिली की डिटेल कुछ इस तरह से है.","राज शुक्ला, ये मेरा छोटा भाई है. इसकी उम्र 18 साल से थोड़ी ज्यादा है और इसका लंड 8 इंच लम्बा और काफी मोटा है. अच्छी से अच्छी चूत और गांड की मां चोदने के लिए एकदम परफेक्ट लंड है.\nमोहन शुक्ला जी मेरे डैड हैं. डैड की उम्र 44 साल है और उनका 10 इंच लम्बा है. पता नहीं किस हब्शी ने मेरी दादी को चोदा था, जिससे इनका लंड इतना बड़ा हो गया है.","ये इस सेक्स कहानी के सभी उन पात्रों का परिचय था, जो इस सेक्स कहानी में शामिल हैं. मैंने जितने भी पात्र इस स्टोरी में लिखे हैं, मैंने उन सबके साथ सेक्स किया है … और जो मैंने लंड के साइज़ बताए हैं, उसका रीज़न यही है कि वे सभी लंड मेरी चूत चुदाई कर चुके हैं.","आप इस बात को जानकर समझ ही चुके होंगे कि इस सेक्स कहानी में परिवार के और रिश्तदारों के साथ, कुछ दोस्तों के साथ भी मेरी चूत की चुदाई हुई है. ","तो दोस्तो, मेरी शादी कम उम्र में ही हो गयी थी. मेरी मां नहीं थीं. तो पापा को लगा कि इसकी जल्दी शादी कर देते हैं. ","मेरे डैड सुरेश जी, अपने बड़े भाई के साथ ईंट भट्टा का कारोबार करते थे. ","शादी के बाद मेरी सुहागरात भी बहुत अच्छे से मनी. दोनों भाई मतलब मेरे हज़्बेंड के साथ जेठ जी और जेठानी माया दीदी भी मेरी सुहागरात में थे. ","उस दिन जेठ जी मुझसे बोले- रानी हम दोनों भाई में ये वादा था कि सुहागरात एक साथ मनाएंगे. माया की चुदाई सुरेश ने की थी. अब तुम्हारी चूत को मैं चोदूंगा.\nइस तरह मेरी चुदाई पहले जेठ जी ने की थी, फिर मेरे पति ने मुझे चोदा था.","हालांकि ये मुझे बहुत अजीब लगा था. लेकिन मैं क्या कर सकती थी. फिर भी मुझे रहना, तो इसी फैमिली में था और माया दीदी (जेठानी) और महेश जी (जेठ जी) के साथ सुरेश जी (मेरे पति) का नेचर इतना अच्छा था कि मुझे पता ही नहीं चला कि कब मैं उन दोनों की वाइफ बन गयी. ","मेरे हज़्बेंड और जेठ मेरा बहुत ख्याल रखते थे. घर में मेरी छोटी ननद स्नेहा और रवि दोनों ही स्टूडेंट थे. मुझे कोई प्राब्लम नहीं थी. ","माया दीदी ने सब कुछ सम्भाल रखा था. मुझे तो वे धीरे-धीरे ही घर के काम में इन्वोल्व कर रही थीं. रिया मेरी बड़ी ननद थी और उसकी शादी पहले ही हो चुकी थी.\nसब कुछ ठीक चल रहा था.","लेकिन एक घटना ऐसी हुई, जिसने मेरा जीवन बदल दिया था. इस घटना के बाद मेरे अन्दर इतना अधिक बदलाव आया कि मैंने अपने ससुराल को एक रंडीखाना बना दिया था. वो सब क्या और कैसे हुआ था, मैं इस सेक्स कहानी में आपको सब बताती हूँ.","एक बार मेरा भाई मुझसे मिलने आया वो हैंडसम गाइ है … और मुझे पता है कि मेरे भाई राज पर बहुत सी लड़कियां मरती हैं. ","हां तो जब मेरा भाई मुझसे मिलने आया. तो वो मेरे छोटे देवर से काफ़ी घुल-मिल गया. शाम को मैं डिनर बना रही थी और माया दीदी अपने रूम में मेरे पति और जेठ जी के लिए ड्रिंक की व्यवस्था कर रही थीं. ","घर में सभी लोग खुल कर ड्रिंक कर लेते हैं, इससे मुझे कोई गुरेज नहीं था क्योंकि मेरे पीहर में भी सब लोग ड्रिंक करने में खुले हुए थे. ","ड्रिंक की व्यवस्था के कारण माया दीदी किचन से गायब थीं. मुझे माया दीदी से कुछ पूछना था, सो मैं उनके रूम की तरफ चली गयी.","उनके कमरे के अन्दर से कुछ अजीब सी आवाजें आ रही थीं. मैंने खिड़की से देखा, तो पाया कि मेरा भाई माया दीदी के मम्मों को दबा रहा था. और माया दीदी अपने हाथ से मेरे भाई को व्हिस्की पिला रही थीं. ये सब देख कर मुझे बहुत हैरानी हुई और कुछ गुस्सा भी आया … लेकिन पास के सोफे पर मेरे पति और जेठ भी ड्रिंक कर रहे थे और वो दोनों राज को वेरी गुड वेरी गुड बोल रहे थे.","वे सब हंस रहे थे. ","मैं हैरानी से ये सब नजारा देखने लगी. मुझे ये सब एक नया नया सा लग रहा था, इसलिए कुछ मजा भी आ रहा था. ","तभी मैंने देखा कि माया दीदी ने राज को नंगा कर दिया और उसका लंड हाथ में ले लिया. मेरी नजर जैसे ही अपने भाई के लंड पर गई. मेरी आंखें फटी की फटी रह गईं. ","वाउ … मेरे भाई का लंड 8 इंच था और एकदम खड़ा था.\nमाया दीदी ने हंसते हुए मेरे भाई का लौड़ा पकड़ा और बोलीं- क्या मस्त लौड़ा है तेरा.\nयह कह कर दीदी राज का लंड अपने मुँह में लेकर चूसने लगीं.","तभी जेठ जी व्हिस्की की बोतल उठा लाए और उन्होंने मेरे भाई राज के मुँह पर बोतल लगा दी.\nफिर जेठ जी ने माया दीदी के सिर को राज के लंड पर दबाते हुए बोला- बहुत अच्छा … लंड मस्त चूसती हो यार. ","मेरा भाई भी लंड चुसवाने में इतना अधिक मस्त हो गया था कि उसे भी व्हिस्की पीने में मजा आने लगा था. मेरा भाई राज दारू भी पीता होगा, ये मुझे नहीं पता था … लेकिन आज तो वो मेरे सामने दारू पी रहा था. ","मुझे लगा कि राज को सेक्स का ज्यादा नशा हो गया है, इसलिए वो दारू पी रहा है. ","फिर माया दीदी मेरे भाई का लंड चूसते हुए ऊपर आ गईं और वो राज के निप्पल चूसने लगीं.\nवो अपने हाथ से राज का लंड भी हिला रही थीं. ","फिर मेरे हज़्बेंड ने एक पैग बनाया और राज के मुँह पर लगा दिया, जिसे राज ने एक झटके में पूरा पी लिया. अब तो राज पर काफी नशा चढ़ चुका था. ","इसके बाद दीदी ने राज को बेड पर खींच लिया. साथ में माया दीदी भी आ गई थीं. ","माया दीदी ने फिर से राज का लंड चूसना स्टार्ट कर दिया और लंड चूसते हुए वो अब मेरे भाई की गांड के छेद को भी चाटती जा रही थीं. मेरे भाई को भी अपनी गांड का छेद चटवाने में बेहद मज़ा आ रहा था. ","फिर माया दीदी ने धीरे से एक उंगली मेरे भाई की गांड में डाल दी.","ओह माय गॉड … दीदी ये क्या कर रही थीं. मैं तो अपनी जेठानी जी को देखती ही रह गई.\nअब मुझे भी ये सब देखने में मज़ा आने लगा था क्योंकि ये सब मेरे लिए एकदम नया अनुभव हो रहा था.\nमैं जान गई थी कि माया दीदी को मेरे भाई के लंड से चुदवाने का मन हो रहा था. ","मेरे भाई के हैवी लंड से आज तो मेरी जेठानी जी की हालत खराब होने वाली थी. ","करीब दस मिनट तक गांड चुसाई के बाद मेरे भाई ने माया दीदी को सीधा लिटा दिया और मेरी जिठानी माया दीदी की टांगों को फैलाते हुए उनकी चूत पर अपना लंड रख दिया. ","अपनी चूत पर राज का लंड महसूस करते ही तो माया दीदी बोलीं- राज तुम्हारा लंड बहुत बड़ा है. … मेरे पति से भी बड़ा है. मैंने आज तक इतना बड़ा लंड अपनी चूत में नहीं लिया है. प्लीज़ तुम अपने लंड पर पहले क्रीम लगा लो.","ये सुन कर राज ने क्रीम के लिए पूछा, तो माया दीदी ने पास रखी हुई के वाई जैली उठा ली और खूब सारा जैल मेरे भाई के लंड पर लगा दिया. ","फिर भाई ने मेरी जिठानी की चूत पर लंड का शॉट मारा, तो राज का लौड़ा माया दीदी की चूत में घुसता चला गया. माया दीदी ने राज के दोनों चूतड़ पकड़ लिए और चूतड़ों को अपनी चूत पर दबा लिया. ","फिर राज चूत में लंड के शॉट मारने लगा. मेरे भाई ने अपने दोनों टांगें फैला रखी थीं और माया दीदी ने अपनी दोनों टांगों से भाई को जकड़ रखा था. ","कुछ देर बाद माया दीदी ने अपने हाथ में बहुत सारा जैल निकाला और भाई की गांड पर लगा दिया. वो इस समय राज से एकदम से चिपक गयी थीं.","तभी एक अनहोनी हुई, मेरे हज़्बेंड अपने लंड को हिलाते हुए आए और राज के ठीक पीछे आ गए. उन्होंने राज के चूतड़ों को पकड़ कर माया दीदी की चूत पर दबा दिया. ","अब तक जेठ जी भी नंगे होकर बेड पर आ गए थे. वे माया दीदी के सिर के पीछे खड़े हो गए और उन्होंने अपना लंड माया और राज के लिप किस हो रहे होंठों के बीच में डाल दिया. जिसे माया दीदी ने तो लपक कर मुँह में ले लिया, मगर मेरे भाई ने लंड से दूरी बना ली. ","अब माया दीदी ने अपने टांगों से राज की कमर जकड़ ली और अपने दोनों हाथों से राज के ऊपर की बॉडी टाइटली पकड़ ली. ","तभी पीछे से मेरे हज़्बेंड ने राज की गांड पर अपने 7 इंची लंड का सुपारा लगाते हुए एक शॉट दे मारा. ","इस अचानक हुए हमले से राज हड़बड़ा गया और दर्द से उसका मुँह खुल गया. उसी पल मेरे जेठ जी ने अपना लौड़ा राज के मुँह में डाल दिया. ","बेचारा मेरा भाई राज … बस ‘गों … गों..’ करके रह गया. ","अब तो गेम ही बदल गया था. मेरा भाई माया दीदी की चूत को चोद रहा था, लेकिन खुद मेरा भाई अपने सगे जीजा से अपनी गांड भी चुदवा भी रहा था और उसके मुँह में उसके जीजा के बड़े भाई का लंड भी था. ","इस समय राज के तीनों अंग काम पर लगे थे.","करीब 10-15 मिनट की चुदाई के बाद जेठ जी ने पोजीशन बदल ली. ","माया दीदी भी राज के लंड से चूत निकाल कर हट चुकी थीं. अब राज बेड पर चित लेटा हुआ था और उसकी दोनों टांगें जेठ जी के कंधों पर थीं. माया दीदी राज का लंड चूस रही थीं और मेरे हज़्बेंड का लंड राज के मुँह में घुसा हुआ था. ","मेरे भाई को बीच-बीच में व्हिस्की भी पिलाई जा रही थी और उसकी गांड भी चोदी जा रही थी.","तभी माया दीदी बोलीं- तुम लोग चालू रखो … मैं रानी को देखती हूँ, कहीं वो यहां ना आ जाए. तुम दोनों आज इस चिकने लोंडे की तबियत हरी कर दो.\nमैंने ये सुना तो मैं वहां से भाग कर किचन में आ गयी.","तभी माया दीदी भी मैक्सी पहन कर आ गईं. वो बोलीं- मैं कुछ हेल्प करूं देवरानी जी. ","पहले तो मुझे बहुत गुस्सा आया कि इस कुतिया ने मेरे भाई के लंड को मज़ा भी नहीं दिया और उसकी गांड भी मरवा दी. लेकिन प्रत्यक्ष में मैंने ‘नहीं..’ में सिर हिलाया और काम पर लग गयी. ","मेरी ससुराल में जो खुल कर सेक्स का मजा लिया जा रहा था, इसका अंदाजा मुझे भी काफी देर से हुआ था. सभी परतों को धीरे धीरे खोलते हुए मैं आपको इस मस्त चुदाई की कहानी का पूरा मजा देने का प्रयास करूंगी. आप मुझे मेल करना न भूलें.","[email protected]","कहानी का अगला भाग: होली पर मेरी ससुराल में घमासान सेक्स- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर …","href":"https://www.freesexkahani.com/xxx-kahani/nangi-gand-marne-ki-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"},{"title":"शादीशुदा लड़की के दूध का स्वाद","href":"https://www.freesexkahani.com/antarvasna/sex-with-married-women/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/indian-xxx-stories/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Mastram Sex Story","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"}]}