{"Title":"सांवली सलोनी लड़की की चुदाई की चाहत- 2","author":{"name":"सुनील कुमार 10","href":"https://www.freesexkahani.com/author/krs/"},"date":"13-07-2021","views":"28,967","description":["फॅमिली चुदाई कहानी में पढ़ें कि मेरी दीदी की देवरानी से मेरी दोस्ती हो गयी. एक दिन उसने मुझे अपने घर बुलाया, वो अकेली थी. उसने मुझे सेक्स के लिए बुलाया था.","दोस्तो, मैं सुनील आपको मेरी दीदी की देवरानी की चुदाई की कहानी बता रहा था।\nइसके पहले भाग\nदीदी की देवरानी को चोदने की चाहत\nमें आपने देखा कि दीदी की देवरानी प्रतिभा का पति उसको चोदने में पूरी संतुष्टि नहीं देता था।\nएक दिन उसने मुझे अपने घर बुलाया। उस वक्त उसका पति रूपेश नहीं था। रूपेश ने उसकी मार पिटाई की थी।\nवो अपनी चोट के निशान दिखाने लगी और उसकी चूचियां मैंने देख लीं। ","फिर हम दोनों गर्म हो गए और उसने मेरे लंड को चूसकर मेरा पानी पी लिया। फिर वो नहाने जाने लगी तो मैं भी उसके पीछे बाथरूम में हो लिया। ","अब आगे फॅमिली चुदाई कहानी:","बाथरूम में जाकर मैंने देखा उसकी काली काली झांटों के बीच उसकी चूत झाँक रही थी। ","मैं बोला- आप अपने झांट क्यों नहीं बनातीं?\nफिर वो बोली- किसके लिए बनाऊं … तुम्हारे जीजा मुझे चोदते ही नहीं!","मैंने बोला- आपके पास रेज़र है तो आज मैं आपकी झांट साफ करूँगा।","उन्होंने रेज़र लाकर दिया और मैंने दीदी की चूत पर शेविंग क्रीम लगायी और धीरे धीरे उसकी झांट साफ करने लगा। ","इसी बीच वो मुझसे बात भी कर रही थी।\nवो बोली- मेरी चूत को पेलने के सच्चे हकदार तुम हो। जब से मैं दिल्ली आई हूँ तुमने मुझे बहुत प्यार दिया है। थोड़े ही दिनों में मैं तुम्हें समझ गयी थी। तुम्हारा ध्यान मेरी मुलायम और बड़ी बड़ी इन चूचियों पर रहता था और तुम मुझे चोदने की नज़र से देखते थे। ","प्रतिभा आगे बोली- तुम्हारे जीजा से उतना प्यार ना मिलने के कारण मैं भी चाहती थी कि तुम मेरी चूचियों को चूसो और मेरी चूत में अपना लंड डाल कर खूब चोदो। मगर वहां पर वो रूम बहुत छोटा था और तुम्हारी दीदी देख लेती तो बेवजह सीन हो जाता।\nमगर अब हमें कोई नहीं रोकेगा। मेरे नाम के पति तुम्हारे जीजा रहेंगे लेकिन असल में तुम आज से मेरे पति हो और मेरे बच्चे भी तुम्हारे माल से ही पैदा होंगे। ","मैं उसकी झांट बनाने में बिज़ी था।","जब सारी झांटें साफ हो गईं तो चूत एकदम से चमकने लगी।\nचूत की फांकों में से चूत का दाना (क्लीटॉरिस) झाँक रहा था।","प्रतिभा की चूत की फांकें बहुत मोटी मोटी थीं, एकदम गद्देदार।","मैं बोला- आपकी चूत सच में बहुत प्यारी है।\nप्रतिभा का बुरा हाल था; उसकी चूत पानी छोड़ रही थी। ","फिर हम दोनों ने साथ में शावर लिया। वॉशरूम में भी उन्होंने मेरे लंड को 5 मिनट तक खूब चूसा और मेरे लंड का सारा माल गटक गई।\nफिर मैंने खाना ऑर्डर किया।","थोड़ी देर में खाना आ गया। ","उसने एक पारदर्शी नाइटी पहन रखी थी।\nवो आकर मेरी गोद में बैठ गई।","हमने साथ में खाना खाया, फिर थोड़ी देर बाद हम बिस्तर में चले गये।","मैंने कमरे के अंदर जाते ही उनकी नाइटी निकाल कर फेंक दी।\nवो अब मेरे सामने नंगी थी।","मैंने उसके बड़े बड़े चूचों को चूसना शुरू कर दिया था और अपने एक हाथ से उसकी चूत में उंगली कर रहा था।\nवो सिसकारने लगी थी। ","फिर उसने 69 में आने को कहा।\nहम दोनों 69 में आ गए।","उसकी चिकनी चूत मेरे सामने थी और मैंने अपने मुंह को उस पर रख दिया। उसकी चूत पानी पानी हो रही थी, चूत से लगातार रस चू रहा था। ","मैंने उसकी चूत को चाटना शुरू किया तो वो सिहर गई।\nउसने मेरे लंड को एकदम से मुंह में भर लिया और मस्ती में चूसने लगी।","कमरे में मच … मच … पुच … पुच की आवाजें आ रही थीं।","दस मिनट की चुसाई के बाद हम दोनों ही झड़ गए। ","मेरे लंड का पानी पीने के बाद वो मेरे लंड को हिलाती रही। मैं उसकी चूत को छेड़ता रहा, उसको चूमता रहा।","कुछ देर के बाद मेरा लंड फिर से तैयार हो गया। ","अब मैं उसके ऊपर आ गया और उसके बड़े बड़े चूचों को चूसने लगा।","मेरा लंड बार बार उसकी चूत से टकरा रहा था।\nवो बोली- सुनील अब मुझे और मत तड़पाओ, मुझे चोद दो। मेरी चूत का भोसड़ा बना दो, अपनी रानी की चूत की आग मिटा दो, जी भर के मेरी चूत को चोदो। ","ये सुनकर मैंने अपने लंड का टोपा उसकी गर्मा गर्म चूत पर रख दिया और धीरे धीरे चूत में सरकाना शुरू किया।","मेरे लंड को लेते हुए वो चीखने लगी, वो बोली- आराम से करो यार … आह्ह … मेरी चूत बहुत कम चुदी है। शुरू में तो तुम्हारे जीजा ने बहुत पेला लेकिन फिर बाद में चूत प्यासी ही रही। ","मैं बोला- कोई बात नहीं, आप साथ दोगी तो लंड आराम से चला जाएगा। ","फिर मैंने उसका ध्यान बांटने के लिए उसकी चूत और उसकी चूचियों के साथ खेलना शुरू किया।","जब वो फिर से चुदासी हो गयी तो मैंने उसके होंठों को अपने होंठों से बंद करके उसकी चूत में जोर का धक्का मारा और लंड को अंदर घुसा दिया। ","वो एकदम से तिलमिला गई, उसकी आंखों में पानी आ गया।\nमगर मुझे मजा आया, मैं उसको ऐसे ही चोदना चाह रहा था। ","फिर वो बोली- आह्ह सुनील … दर्द तो बहुत है पर मीठा है। मैं ऐसे ही चुदना चाह रही थी। ","धीरे धीरे मैंने अपना लंड अंदर बाहर करना शुरू किया।\nअब उसको चुदने में मजा आने लगा।","धीरे धीरे हमारी चुदाई की गाड़ी दौड़ने लगी।\nवो मस्ती में चुदते हुए बड़बड़ा रही थी- आईई … आह्ह … इस्सस् … आईई या याया … आह्ह … मेरी चूत … आह्ह … ऊईई … चोद सुनील आह्ह … फाड़ दे!","मैं भी उसकी चूत में अपना लंड तेज़ी से अंदर बाहर कर रहा था।\nउसके बाद उसने करवट ले ली, वो मेरे ऊपर आ गयी।","मेरा लंड अपनी चूत पर सेट किया और मेरे लंड पर कूदने लगी।","चुदते हुए कहने लगी- आह्ह … आज मुझे लग रहा है कि मैं एक औरत हूं और एक मर्द के लंड से चुदने के लिए बनी हूं।\nआह्ह … मेरे राजा … क्या मस्त लंड है … मजा आ गया … आह्ह। ","उसकी बातों से मुझे ये लग रहा था कि कुछ ही दिनों में वो बहुत बड़ी चुदने वाली रंडी बनने वाली है।\nअगर उसकी चूत को रूपेश के लंड से संतुष्टि नहीं मिली तो वो चूत को फड़वा लेगी। ","वो बोली- आह्ह … सुनील … मेरी जवानी को निचोड़ने वाला मर्द चाहिए था मुझे! तुम वही मर्द हो।\nफिर लगभग दस मिनट तक ऐेसे ही चुदने के बाद वो बोली- अब मेरा होने वाला है सुनील, मेरी चूत पानी छोड़ने वाली है। ","इतना कहना था कि उसकी चूत ने पानी छोड़ दिया। ","फिर उसको मैंने घोड़ी बनने के लिए कहा तो वो तुरंत घोड़ी बन गई।\nमैंने अपना लंड तुरन्त उसकी चूत में पेल दिया।\nवो भी पूरे जोश में थी।\nमैंने उसके दोनों हाथ पकड़े और गपा-गप उसकी चूत मे अपना लंड पेलने लग गया।","चूत की दोनों फांकों के बीच मेरा लंड पूरा मौज कर रहा था और मैं प्रतिभा को चोदने में बिज़ी था।\nवो खूब मस्ती से मुझसे चुदवा रही थी।\nमैं भी 10 मिनट बाद झड़ने वाला था।","मैंने पूछा- रानी कहाँ छोड़ूं?\nवो बोली- मेरे मुंह में दे दो।\nमैंने अपना सारा माल उसके मुंह में दे दिया, वो सारा माल गटक गयी।","फिर हम निढाल पड़े रहे।\nउसने अपनी चूत को साफ किया और फिर वापस आकर मुझसे चिपक गई।","उस रात मैंने उसको 2 बार चोदा। ","वो बोली- मेरी चूत के असली हकदार तुम ही हो अब! अब मैं दो बच्चे होने तक तुमसे ही चदूंगी और फिर श्वेता से तुम्हारी शादी करवा दूंगी।","इस तरह से बातें करते हुए हम दोनों सो गए। ","मैं सुबह उठा, उस दिन रविवार था।","तब मैं प्रतिभा से बोला- ठीक है। अभी तुम चाय-नाश्ता बनाओ और मैं भी बाथरूम जा रहा हूँ। चाय-नाश्ते के बाद मैं तुम्हारी गाण्ड मारूँगा। लोग कहते हैं कि किसी औरत की चुदाई तब तक पूरी नहीं होती, जब तक उसकी गाण्ड में लंड ना पेला जाए। ","प्रतिभा बोली- तुम्हारा लंड बहुत मोटा है, कैसे लूँगी मैं इसे?\nमैंने बोला- ठीक है, आप जैसा चाहो। मैं जोर नहीं डालूंगा। ","मुझे सही नहीं लगा और मैं निराश हो गया। ","फिर वो मुझसे आकर चिपक गयी।","वो बोली- मैं तो मजाक कर रही थी। मैं तो खुद इस दिन के इंतजार में थी कि कोई मुझे हर तरह से चोदे, पेले और मैं उसका लंड खा लूं। मैं तुम्हें कैसे मना कर सकती हूं। लंच कर लो, फिर मेरी गान्ड में अपना मोटा लंड डाल कर फाड़ देना।","फिर उसने लंच बनाया, हमने साथ में खाना खाया।","मैंने बोला- मैं आपको मसाज दूँगा।\nवो बोली- हां, वैसे भी पूरी बॉडी दर्द कर रही है। मसाज दोगे तो मजा आएगा। ","वो बेड पर नंगी होकर लेट गयी।\nमैं नारियल का तेल गर्म करके लाया।","पहले उसकी चूचियों पर खूब तेल लगाया और मालिश की, वो मचलने लगी।","अब मैंने उसकी चूत पर तेल लगाकर मसाज की। दोनों फांकों को खोलकर मैंने उसकी चूत की तेज तेज मसाज की और उसकी चूत का पानी निकाल दिया। ","फिर मैं बोला- पीठ उपर करके लेट जाओ तो वो लेट गयी।\nमैंने उसकी गान्ड के छेद पर तेल डाल दिया जिससे कि गान्ड का छेद नर्म हो जाए और पेलने में कोई दिक्कत ना आए और अच्छे से उनको मसाज दिया।","प्रतिभा की गदराई हुई जवानी देख लंड फुफकारें मार रहा था।\nउसकी चूत गर्म थी।\nवो मेरा लंड बार बार पकड़ रही थी।","फिर मैं बेड पर आ गया।\nअब उसकी चूत इतनी चिकनी हो चुकी थी कि चूत पर लंड रखते ही वो सरक जाता था। ","फिर उसने मेरे लंड को पकड़ कर अपनी चूत पर रखा और मैंने एक झटके में पूरा लंड उसकी चूत में उतार दिया, फिर उसको जोर से पेलना शुरू कर दिया। ","वो जोश में बोलने लगी- बहुत दिनों के बाद आज मेरी चूत कायदे से चुद रही है … हाय क्या मस्त लौड़ा है तुम्हारा … मेरी चूत … लग रही है आज फट ही जाएगी … तुम रुकना मत! मुझे आज खूब चोदो … चोद-चोद कर मेरी चूत का भोसड़ा बना दो। राजा इतना प्यार दे रहे हो, तुम्हारे बिना नहीं रह पाऊंगी, मुझे भगा कर ले चलो। अपने रूम पर चोदो।","मैं समझ गया कि प्रतिभा मेरे लंड की चुदाई के मजे में भावुक हो रही थी।\nमैंने कहा- मैं कहीं नहीं जा रहा हूं। मैं ऐसे ही तुम्हारी चूत की सेवा करता रहूंगा मेरी रानी!","फिर मैंने उसको बोला- पीठ मेरी तरफ करके झुक जाओ, मुझे तुम्हारी गान्ड मारनी है।\nप्रतिभा ने वैसा ही किया।","मैंने देखा उसकी गान्ड का छेद बहुत छोटा था इसीलिए मैंने पहले तेल भी लगा दिया था.","लेकिन जब लंड अंदर घुसाने की कोशिश करता तो लौड़ा सरक जाता।","अब मैंने उसके दोनों हाथ पकड़े, अपने लंड का टोपा उसकी गान्ड के छेद पर रखकर हाथ से अंदर ठेलेने लगा।\nथोड़ा सा लंड गान्ड के अंदर जाते ही वो उछल गयी। ","मैं जानता था कि उसको दर्द हो रहा है … मैंने उसको किस किया और अपने से चिपका लिया।\nवो फिर बोली- मुझे कितना भी दर्द हो, इस बार मेरी गांड फाड़ देना।","उसकी बात सुनकर मैंने वैसे ही किया।\nउसके दोनों हाथ पकड़ कर उसको झुका कर अपना मोटा लंड उसकी गान्ड की जड़ तक उतार दिया।\nवो चीखने लगी लेकिन मैंने कुछ नहीं सुना।","मैं गपागप उसकी गांड में अपने लंड को पेलने लगा।\nउसे भी धीरे धीरे मजा आने लगा और वो खुद ही गांड को धकेलते हुए चुदवाने लगी।","करीब 20 मिनट प्रतिभा की गान्ड मारने के बाद अब मैं झड़ने वाला था।\nचोदते हुए मैं कंट्रोल नहीं कर पाया और मैंने सारा माल उसकी गांड में छोड़ दिया।","मैंने देखा कि चुदने के बाद उसकी गांड पूरी खुल चुकी थी।\nइस तरह से शाम तक रुक रुककर हमने 6-7 बार चुदाई की। ","चोद चोदकर मैंने प्रतिभा की चूत और गांड को पूरी तरह से खोल दिया। ","वो कहने लगी- सुनील, आज मैं पूरी औरत बन गई हूं। ये जो मेरे गले में मंगलसूत्र है तुम्हारे नाम का है। मेरी मांसल बॉडी और गदराई हुई जवानी तुम्हारी है। मैं जब बोलूँगी, तब आकर मुझे चोदना और मैं तुम्हारे साथ हनीमून पर जाना चाहती हूँ। ","मैंने सहमति में सिर हिला दिया।\nफिर हम दोनों ने अपने कपड़े पहने।","तभी उसे पता नहीं क्या सूझा कि उसने अपनी चूचियां मेरे सामने खोल दीं और कहने लगी- इनको पी लो, तुम्हें एनर्जी मिलेगी। ","फिर मैंने उसके बड़े बडे मम्मों को दस मिनट तक चूसा और फिर वो खुश हो गयी।\nमैं अपने रूम पर आ गया। आज शाम को रूपेश जीजा भी लौटने वाले थे। ","जीजा से चुदवाने के बाद उसने मुझे फोन पर बताया कि वो कैसे चुदी।","उसके बाद से ही प्रतिभा के साथ चुदाई का सिलसिला चला आ रहा है और हम लोगों की चुदाई के रिश्ते ने दस साल पूरे कर लिए हैं। ","जब भी प्रतिभा का मन चुदने का करता है तो वो मुझे बुला लेती है।\nमैंने उसको बच्चे दिए हैं।","फिर वो जॉब भी करने लगी। अब रूपेश जीजा बस नाम के पति हैं उसके लिए। ","तो दोस्तो, ये थी मेरी सांवली सलोनी प्रतिभा की चुदाई की कहानी।\nआपको यह फॅमिली चुदाई कहानी अच्छी लगी या नहीं … अपनी राय जरूर दें। आप लोगों की प्रतिक्रियाओं का मुझे इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की देवरानी को चोदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/newly-married-girl-sex/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 1","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-desi-chut-chudai/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-ladki-ki-chut-gand-mari/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Kamukta","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"}]}