{"Title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","author":{"name":"यशपाल सिंह","href":"https://www.freesexkahani.com/author/yashpalsinh/"},"date":"26-10-2020","views":"82,620","description":["फैमिली वीमेन सेक्स स्टोरी में पढ़ें कि मैं अपने भतीजे के घर में था. उसकी सेक्सी बीवी मेरे साथ थी. वो अपने शराबी पति से दुखी थी. वो मुझसे क्या चाह रही थी?","हैलो फ्रेंड्स, आप मेरी फैमिली वीमेन सेक्स स्टोरी में मेरे भतीजे की बहू के साथ मेरी चुदाई का किस्सा पढ़ रहे थे. पिछले भाग\nभतीजे की बीवी की चुदाई का मौक़ा- 1\nमें आपने अब तक पढ़ा था कि मेरा भतीजा रवि दारू के नशे में टुन्न होकर घर आया तो उसे उसके दो दोस्त सहारा देकर घर लाए थे.","इसके बाद मैंने अपनी बहू संगीता के साथ उसे बिस्तर पर लिटाने का उपक्रम किया, तो उसी समय पैर लड़खड़ाने के कारण मैं नीचे गिर गया और मेरी बहू संगीता मेरे ऊपर आ गई. इस स्थिति में मेरे हाथ में उसके स्तन आ गए थे. ","अब आगे की फैमिली वीमेन सेक्स स्टोरी:","अगले कुछ पलों में संगीता जल्दी से उठ खड़ी हो गई और मैंने भी अपने आपको संभाल कर बेड से उठा लिया. जैसे ही मैं कुछ बोलने की सोचता, उसके पहले ही संगीता ने मुझसे सॉरी कह दिया. ","वो बोली- सॉरी, वो गलती से मैं तुम पर आ गिरी.\nमैं- कोई बात नहीं संगीता, मुझे पता है कि हम दोनों में से किसी ने भी यह जानबूझ कर नहीं किया, तो बहुत मत सोचो.","संगीता- तुम सच में अच्छे इंसान हो आदित्य, तुम्हारी बीवी सच में खुशनसीब है.\nमैं- हां लोग कहते है कि मैं अच्छा इंसान हूँ … लेकिन अभी मेरी शादी नहीं हुयी है, तो अभी तक वो खुशनसीब कोई नहीं है.","इतनी बात होते ही हम दोनों हंस पड़े और रवि को ठीक से सुला कर बाहर के बैठक रूम में आ गए. फिर हम दोनों सोफ़े पर एक दूसरे की बगल में बैठे और दोनों ही अपनी अपनी सोच में डूब गए. ","थोड़ी देर बाद मुझे याद आया कि मेरा फोन बंद है और पापा घर पर मेरा इन्तज़ार कर रहे होंगे. इसलिए मैंने सोच में डूबी हुई संगीता के कंधे पर अपना हाथ रखा.","वो एकदम से हड़बड़ा गई और मेरे सामने देखने लगी.\nमैंने उससे कहा- मेरा फोन बंद हो गया है, मुझे उसको चार्ज पर लगाना है ताकि घर पर फोन करके बता सकूं कि मुझे आने में देरी हो जाएगी.\nसंगीता- ठीक है, तुम मेरे फोन से अपने घर फोन लगा लो.","मैंने उसके फोन से मोम को कॉल लगाया और कहा- मुझे घर आने में देरी होगी, मेरा फोन बंद हो गया है … इसी लिए दोस्त के फोन से आपको कॉल की.\nइतना कह कर मैंने फोन संगीता को दिया और चार्जर मांगा.","जैसे ही संगीता चार्जर लेने मुड़ी, तो मैंने उसकी गोलाकार गांड को देखा. वो साड़ी पहनी हुयी थी, फिर भी मैं उसके आकार को माप सकता था.\nमैं मन ही मन में संगीता का दीवाना होता जा रहा था.","उसने आकर मुझे चार्जर दिया. मैं फोन को चार्ज में लगा ही रहा था कि संगीता ने मुझसे पूछा- अब तुम घर कैसे जाओगे? रात के 11 बज चुके है. अब तो यहां से ऑटो मिलना भी मुश्किल है. उसके लिए भी 3 किलोमीटर बाहर तक चलके जाना पड़ेगा … और रवि भी अपनी बाइक ऑफिस पर छोड़ कर आया है.","मैं- अरे तुम चिंता मत करो, मैं पैदल चल के बाहर तक चला जाऊंगा और वहां से ऑटो कर लूंगा.\nसंगीता- तुम्हारा खाना भी नहीं हुआ होगा. एक काम करो, तुम डिनर करने के बाद निकल जाना.\nमैं- नहीं नहीं, फिर तो मुझे और देर हो जाएगी.\nसंगीता- अब तो तुम्हें डिनर करके ही जाना है. मैं कुछ नहीं सुनूंगी.","फिर हम दोनों ने डिनर किया और डिनर करने के बाद उठे, तो रात के 12 बज चुके थे. मैंने डिनर के बाद सारे कामों में उसकी मदद की और बातों ही बातों में रात का 1 बज चुका था. अब तो मुझे ऑटो मिलने का भी कोई चांस नहीं था. ","तभी संगीता ने कहा- आदित्य, आज रात तुम यहीं पर रुक जाओ. उसी बहाने मुझे तुम्हारी कंपनी भी मिलेगी और परिवार के बारे में थोड़ा जान भी लूंगी.","मैं पहले तो थोड़ा हिचकिचाया और अभी कुछ बोलता, उसके पहले संगीता ने बोलना शुरू कर दिया.","उसने मुझसे कहा कि मैं तुम्हारे सोने का बंदोबस्त यहां हमारे पास वाले कमरे में कर देती हूँ.\nमैं- लेकिन संगीता मुझे अनजानी जगह पर नींद नहीं आती है और कल सुबह मुझे जॉब पर भी जाना है. ","संगीता धीरे से मुस्कराते हुए बोली- कोई बात नहीं आदित्य, मैं तुम्हें कंपनी दूंगी. तुम ऐसा समझ लेना कि दोस्तों के साथ नाइट आउट कर लिया था.\nमैं- लेकिन हम पूरी रात करेंगे क्या?\nसंगीता- क्यों … करने के लिए तो बहुत कुछ है.","मैंने हैरानी भरी नजर से संगीता की ओर देखा.\nउसने मेरी नज़रों को पहचानते हुए बात का खुलासा किया- मतलब हम टीवी पर मूवी देख सकते हैं, या तो अंताक्षरी खेल सकते हैं, या मेरी तुम्हारी अनकही बातें सुना सकते हैं … ऐसे बहुत कुछ टॉपिक हैं.\nमैं- ठीक है … चलो तुम कहती हो तो यही सही रहेगा. ","फ़िर हम दोनों उसके बेडरूम के बगल वाले कमरे में आ गए. उसने मेरे बिस्तर को ठीक किया और हम दोनों टीवी वाले हॉल में आकर बैठ गए.","संगीता ने टीवी ऑन करके मूवी वाला चैनल लगाया लेकिन आधी रात को सभी चैनल पर हॉरर मूवीज ही चल रही थीं.","हम दोनों अलग अलग सोफ़े पर बैठे हुए थे. तभी एक चैनल पर नया वाला हॉरर मूवी चल रहा था. ","संगीता ने मुझसे पूछा कि ये मूवी चलने दूँ?\nजवाब में मैंने भी कहा- हां यह मूवी मैं भी पहली बार देख रहा हूँ. ","फिर हम दोनों टीवी पर नज़रें गड़ाए मूवी देखने लगे.","रूम में बिल्कुल अंधेरा था. टीवी की रोशनी में मैं संगीता को घूर रहा था. मूवी के चलते उसके चेहरे पर डर साफ दिखाई दे रहा था. अभी तक वो साड़ी में ही थी.","मूवी को देखते देखते संगीता अपनी साड़ी के सिरे को अपने दांतों तले चबा रही थी और सोफ़े पर पड़े तकिए को अपने आंचल में लेकर हाथों से दबा रही थी.","तभी मूवी में भूत की एंट्री हुई और संगीता बहुत डर गई. उसने तकिए से अपना मुँह छुपा लिया और बहुत ही कांपने लगी.","मैं उठकर उसके सोफ़े पर जा बैठा और धीरे से उसको बुलाया- संगीता, अगर तुम्हें डर लग रहा है, तो हम टीवी बंद कर सकते हैं.\nसंगीता- नहीं नहीं आदित्य, तुम अगर मेरे पास बैठोगे, तो मैं देख सकूंगी.","मैं- ठीक है तो फिर तकिया दबाने की जरूरत नहीं है. तुम मेरा हाथ पकड़ सकती हो.\nसंगीता ने बिना कुछ सोचे तकिया साइड में रखा और मेरा हाथ पकड़ लिया.","जैसे जैसे मूवी आगे बढ़ने लगी, वैसे वैसे संगीता मेरे हाथ को पकड़ मेरे नजदीक आने लगी.","अब मूवी का फाइनल सीन चल रहा था. मैं अपने बाएं हाथ की कोहनी पर संगीता के नाजुक स्तन को महसूस कर रहा था. इसी वजह से मेरा 6 इंच का छोटा भाई अपनी जगह पर खड़ा हो रहा था. लेकिन अंधेरा होने की वजह से मैं उसे किसी तरह छुपाने में कामयाब रहा था.","संगीता बिल्कुल मेरी बांहों में आने लगी थी. मूवी की लास्ट 5 मिनट में संगीता ने अपना मुँह मेरी छाती में छुपा लिया था. ","मैंने एक हाथ से उसे संभाल रखा था और दूसरे हाथ से उसका मुँह मेरी ओर करके कहा- डरो मत संगीता, मैं तुम्हारे पास ही बैठा हूँ. ","हमारी नजदीकियां बढ़ जाने के कारण हम दोनों सब कुछ भूल चुके थे. हम दोनों फिर से एक दूसरे की सांसें महसूस कर रहे थे.","तभी संगीता ने अपनी आंखें बंद कर लीं और अपने गुलाब की पंखुरी जैसे होंठ मेरे होंठों की तरफ बढ़ा दिए. मैं भी कुछ सोचने समझने की हालत में नहीं था. हम दोनों ने हमारे जीवन की पहली किस कर ली. ","मैंने मेरा हाथ जैसे ही उसके बालों में डाला, उसी वक़्त संगीता ने किस तोड़ते हुए कहा- नहीं आदित्य, यह गलत है.\nमैं कुछ भी नहीं बोला और चुपचाप वहां पर बैठा रहा.","संगीता मुझसे दूर खिसकी और थोड़े पल बैठकर अपने बेडरूम की ओर जाने लगी. मैं कुछ बोल नहीं सका और ना ही उसको रोक सका. ","टीवी चल रहा था, मैं सोच में था कि अब क्या करूं या क्या ना करूं. अब तो मुझे नींद भी नहीं आने वाली थी. मैं उठ कर किचन की ओर जाने लगा. वहां जाकर मैं पानी पी रहा था, तभी संगीता ने आवाज लगाई.","संगीता- आदित्य, तुम्हें कुछ चाहिए होगा तो मुझे आवाज देना. मैं सोने जा रही हूँ.\nमैंने पलट कर कोई जवाब नहीं दिया.","मैं वापिस से टीवी के सामने आकर बैठ गया और सब चैनल्स बदलने लगा.","तभी मुझे लगा कि कोई मेरी ओर आ रहा है. मैंने ध्यान से देखा, तो संगीता अपने स्लीवलैस येलो रंग के घुटने तक की नाइट ड्रेस में मेरी ओर आ रही थी. ","संगीता आकर सीधे मेरे वाले सोफ़े पर ही बैठी और मेरे सामने देखते हुए बोली- तो … आज तुम्हारा पूरी नाइट जागने का प्रोग्राम है?\nमैं- नहीं, लेकिन अब मुझे नींद नहीं आएगी.","संगीता- अच्छा तो तुम्हारे साथ मुझे भी जागना पड़ेगा?\nमैं- नहीं नहीं, तुम सो जाओ, अभी दो बजने को है, मैं पांच बजे निकल जाऊंगा.","संगीता- चलो इसी बहाने में भी जाग लेती हूँ. अब तुम मुझे अपनी गर्लफ्रेंड्स के बारे में बताओ. तुम दिखने में टॉल, स्मार्ट और हैंडसम हो तो मैं श्योर हूँ कि तुम्हारी बहुत सारी गर्लफ्रेंड्स रही होंगी.","मैं शर्माते हुए बोला- नहीं नहीं, मैं पहले से ही बहुत शर्मीला किस्म का लड़का रहा हूँ. मुझे जो लड़की पसंद थी, उससे आज तक बात भी नहीं की.\nसंगीता- अच्छा? मुझे तो नहीं लगता. क्योंकि तुमने थोड़ी देर पहले जो किया था, वो तो कुछ अलग ही बयान कर रहा था.","मैं- सुनो संगीता, मैंने वो जानबूझ कर नहीं किया था. हालात ही कुछ ऐसे थे कि मैं कुछ समझ नहीं पाया. उसके लिए मैं माफी मांगता हूँ.\nसंगीता- माफी मांगने की जरूरत नहीं है. मैं समझ सकती हूँ.","मैं- तो तुमने मुझे माफ कर दिया?\nसंगीता- हां, बिल्कुल. अब बताओ तुम्हें जो लड़की पसंद थी वो कैसी दिखती थी?\nमैं- सच बताऊं?\nसंगीता- हां.","मैं- जब मैंने तुम्हें पहली बार देखा था, तब से मैं उसे भी भूल चुका हूँ. अब मैं आंखें बंद करता हूँ … तो तुम्हें ही सामने पाता हूँ.\nसंगीता ने हंसते हुए कहा- आदित्य, अब यह कुछ ज्यादा हो रहा है.\nमैं- सच में संगीता, मैं झूठ नहीं बोल रहा हूँ … और मुझसे झूठ बोला भी नहीं जाता.","संगीता- क्या देखते हो आंखें बंद करके?\nमैं- वो मैं तुम्हें कैसे बताऊ?\nसंगीता- अच्छा चलो, अपनी आंखें बंद करके ही बताओ क्या दिखता है?","मैं आंखें बंद करके बोलने लगा- जब भी मैं आंखें बंद करता हूँ, तो मुझे तुम उस पिंक कलर की साड़ी में दिखती हो. और जब तुम अपने बालों को हाथ से सहलाती हो, तो मुझे तुम और भी प्यारी लगती हो.\nसंगीता- अच्छा? मुझे लगा कि तुम मुझे उस तौलिया में ही देख रहे होगे.","मैं आंखें खोलने जा रहा था.\nतभी संगीता ने अपने हाथों से मेरी आंखें बंद कर दीं और बोली- नहीं, अपनी आंखें बंद ही रखो और मुझे बताओ कि अब क्या देख रहे हो?","मैं- अब मुझे दिख रहा है कि तुम्हारे दोनों हाथ मेरी आंखों पर हैं … और तुम्हारा चेहरा मेरे चेहरे के एकदम नजदीक है. मैं तुम्हारी सांसों को मेरे चेहरे पर महसूस कर सकता हूँ.\nसंगीता- और?\nमैं- अब मुझे वो किस दिख रही है … जो हम दोनों ने की थी.","इतना बोलते ही मुझे मेरे होंठों पर संगीता के होंठ महसूस हुए.\nसंगीता ने अपना एक हाथ हटा कर मेरी गर्दन पर रख दिया था और अपने दूसरे हाथ से उसने मेरी आंखें बंद कर रखी थीं.","मेरी आंखों पर रखा उसका हाथ हमारी किस के बीच आड़े आ रहा था. मेरी आंखें अब भी बंद थीं और हमारी किस चल रही थी. मेरी आंखों को अब भी बंद रहते हुए देख, उसने अपना हाथ हटा लिया और उसी हाथ से मुझे अपनी ओर खींचने लगी. ","अब मैंने भी मेरे दोनों हाथों से संगीता को कसकर पकड़ लिया और उसे अपनी ओर खींचने लगा. हमारी किस अब भी चल रही थी.","संगीता ने अपना एक हाथ मेरी टी-शर्ट में डाल दिया था और वो मेरे छाती के बालों को सहलाने लगी थी. मैंने भी अपना बायां हाथ उसकी लंबी जुल्फों में डाल दिया था और दूसरे हाथ से में उसके स्तनों को सहला रहा था. हम दोनों एक दूसरे में पूरा खो चुके थे. ","तभी संगीता ने हमारी लम्बी होती किस को तोड़ी और सोफ़े पर लेट गई. मैं उसका इशारा समझ गया था. मैं भी झटके से संगीता की ऊपर चढ़ गया. दो पल उसकी आंखों में देखता रहा और उसने अपना चेहरा मेरे चेहरे की ओर बढ़ा दिया.","मैंने भी उसके इरादे को समझते हुए अपने होंठों को फिर से संगीता के होंठों पर रख दिए. और भूखे जानवरों की तरह हम दोनों ने एक दूसरे को किस करना शुरू कर दिया. ","अब मेरी हिम्मत पहले से ज्यादा खुल चुकी थी, इसी लिए मैंने अपने एक हाथ से उसके दोनों हाथ पकड़ कर उसके सिर के ऊपर बांध लिया और मेरे दूसरे हाथ से उसके दायें स्तन को सहलाने लगा.\nसाथ ही मैंने उसको बेतहाशा किस करना भी शुरू कर दिया.","संगीता अपनी येलो रंग के स्लीवलैस मैक्सी में किसी हीरोइन से कम नहीं दिख रही थी. उसने एकदम हल्की सी खुशबू वाला पर्फ्यूम छिड़क रखा था. उसकी खुशबू मुझे और भी लुभा रही थी. ","मैंने किस को ब्रेक करते हुए संगीता की बेहद खूबसूरत और दूध जैसी सफेद अंडरआर्म्स को देखा, उसमें से उसकी पर्फ्यूम की महक आ रही थी, जो मुझे पागल कर रही थी. संगीता की आंखें किस के ब्रेक होने के बावजूद भी बंद थीं. मैंने धीरे से अपने नाक को उसकी अंडरआर्म्स में रगड़ी और उसकी खुशबू लेने लगा. ","फ्रेंड्स अब संगीता की चुदाई की कहानी का अगला भाग लिखूंगा, जिसमें उसकी और मेरी चुदाई का बड़ा ही रसीला वर्णन है.\nआप मुझे मेरी इस फैमिली वीमेन सेक्स स्टोरी के लिए मेल भेजना न भूलें.\n[email protected]","फैमिली वीमेन सेक्स स्टोरी का अगला भाग: भतीजे की बीवी की चुदाई का मौक़ा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-indian-sex-ki-kahani/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/indian-chut-ki-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}