{"Title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","author":{"name":"राकेश कुमार","href":"https://www.freesexkahani.com/author/rakesh-dbl/"},"date":"31-07-2020","views":"336,338","description":["फेमिली सेक्स स्टोरी हिंदी में पढ़ें कि दो भाभी, दो ननद, तीन भाई, साला सहेली, सहेली का भाई, समधी, समधन ने मिल कर होली वाले दिन क्या सेक्स भरा हुड़दंग मचाया.","दोस्तो … मेरी इस फेमिली सेक्स स्टोरी\nहोली पर मेरी ससुराल में घमासान सेक्स- 4\nमें अब तक आपने जाना कि रिया दी ने अपनी छोटी बहन स्नेह की चुदाई से परेशान होकर अपने पति दीपक जी सहित मुझे और जेठानी जी को अपना शिकार बनाना शुरू कर दिया था.","अब आगे की फेमिली सेक्स स्टोरी: ","समीर ने झट से अपना लंड जेठानी जी की गांड में पेल दिया. अब रवि समीर के पीछे आ गया था. रवि का लंड समीर की गांड में मस्ती से अन्दर बाहर हो रहा था. ","तभी रिया दी ज़ोर से चिल्लाईं- सभी लोग इधर आओ.","उनकी आवाज सुनकर समीर और रवि उधर जाकर दीपक जी के सर के पास खड़े हो गए. स्नेहा अभी भी डिल्डो से अपने जीजा जी दीपक की गांड मार रही थी. फ़रज़ाना भी पास ही खड़ी थी. ","रिया दी, अपने पति दीपक जी का दस इंच के लंड को हाथों से मसल रही थी. समीर और रवि तुम दोनों अब इस लम्पट को अपने लंड चुसवाओ मादरचोद को … भैन के लौड़े को बहुत ठरक चढ़ी थी.","अब दीपक जी के मुँह में एक एक करके समीर और रवि अपने अपने लंड घुसाने लगे.","कोई 5 मिनट के बाद दीपक जी की गांड में फ़रज़ाना ने डिल्डो पेल दिया और जीजा जी की गांड मारने लगी थी. फ़रज़ाना अपने दस इंच के डिल्डो को दीपक जी की गांड पूरा डाल रही थी. उसकी अदा देख कर मुझे समझ आ गया था कि फ़रज़ाना ग़ज़ब की चुदक्कड़ थी. अपनी कमर में नकली लंड बांध कर फरजाना किसी लड़के जैसा एक्ट भी कर रही थी. ","फ़रज़ाना ने दीपक जी की गांड मारते हुए मुझे देखा, तो मैंने स्माइल दे दी. ","तो फ़रज़ाना ने मुझे आंख मारी और मेरी आंखों को देखती हुई वो फुल स्पीड से दीपक जी गांड मारने लगी. ","ओ माय गॉड ओ माय गॉड क्या मर्दाना स्पीड थी. उसने एक ही गति में करीब दो मिनट तक गांड में लंड पेला होगा और इस बीच उसने 75 शॉट से कम नहीं लगाए होंगे. दीपक जी का गांड का गड्डा बन गया होगा.","फ़रज़ाना की आंखें मुझे ही देख रही थीं और ऐसा लग रहा था कि पूछ रही हो … कैसा लगा रानी?\nमैंने भी अपना सिर हिला कर उसे जवाब दे दिया कि बहुत मस्त चुदाई करती हो डियर. ","तभी रवि की आवाज आई- दीदी, मेरा निकलने वाला है.\nरिया दी बोलीं- मुँह में घुसेड़ दे साले के और गिरा दे वहीं. ","बस रवि के मुँह से अहह अहह की आवाजें आने लगीं और दीपक की गों गों गों, ओंग ओंग की घुटी घुटी सी आवाजें आईं. मैं समझ गयी कि रवि ने अपने लंड का पूरा रस अपने जीजा जी पिला दिया है. ","रवि के बाद फिर समीर की भी वैसे ही आवाजें आईं और दीपक के मुँह से भी वैसे ही आवाजें निकलीं.","तभी रिया दी चिल्लाईं- देखो तो बहनचोद को … तुम दोनों के लंड का टेस्ट इतना अच्छा लगा कि लंड ने पानी छोड़ दिया.","फिर हम तीनों को खोल दिया गया और बेड पर रिलॅक्स करने दिया. हम दोनों देवरानी और जेठानी की गांड लाल हो गई थी. मुझे तो फिर भी फ़रज़ाना ने बचा लिया, लेकिन जेठानी जी की बहुत हालत खराब हुई थी. जेठानी जी की चुत तो देवर जी ने ही मारी, लेकिन गांड के छेद को तो सभी ने बारी बारी से चोदा.","जेठानी जी मुझसे लिपट गईं और कराहने लगीं.\nफिर धीरे से वे मेरे कान में बोलीं- मेरी हालत बहुत खराब है रानी, पूरी बॉडी हिला कर रख दी कुतिया ने.\nमैं बोली- चुप हो जाओ जेठानी जी, मेरे मन में एक प्लान आया है. रवि तो तुम पर लट्टू है ही. तुम रवि को अपनी तरफ मिला लो. मैं फ़रज़ाना को … और दीपक जी तो बहुत मजबूत इंसान हैं. वो समीर को सम्भाल लेंगे. अगर ऐसा हो गया, तो हम इन दोनों बहनों स्नेहा और रिया को गांड चुदाई का मजा भी दे सकते हैं.","तभी रिया दी बोलीं- चल स्नेहा, वॉशरूम होकर आते हैं. ","मुझे यही सही मौका लगा. उनके जाते ही मैं उठी और फ़रज़ाना के गले में मैंने अपनी बांहें डाल दीं.\nजेठानी जी भी उठीं और समीर के बाल पकड़ कर समीर का फेस दीपक जी के सेमी हार्ड लंड पर झुका दिया.","दीपक जी ने अपना लंड समीर के फेस पर रगड़ा तो समीर ने मुँह खोल दिया.\nवो बोला- आह ऐसा लंड मैंने आज तक नहीं देखा … इतना लंबा लंड.\nतो जेठानी जी बोलीं- बोल बहनचोद गुलामी करेगा इस लंड की?\nसमीर बोला- हां बिल्कुल करूंगा, मैं तो अब से दीपक जी का ही गुलाम हूँ. ","फिर जेठानी जी रवि के पास पहुंच गईं. वो रवि को किस करने लगीं. मैं भी अब फ़रज़ाना से लिप किस कर रही थी. ","करीब 5-7 मिनट में सभी पुरुष और महिलाएं गरम हो चुकी थीं.","तभी स्नेहा और रिया ने रूम में कदम रखे. ","रिया दी कमरे के अन्दर का नजारा देख कर जोर से बोली- ये क्या हो रहा है?\nजेठानी जी बोलीं- सब मिल के जल्दी इन दोनों को कुर्सी पर बांध दो. ","हम सभी दोनों बहनों की तरफ भागे. ","स्नेहा को रवि ने पकड़ा, समीर और दीपक जी ने रिया दी को पकड़ लिया. अब मैं, जेठानी जी और फ़रज़ाना ने सबको घेर लिया.","रिया दी कुछ कहने वाली थीं कि जेठानी जी ने उन्हें अपने काबू में कर लिया. रिया दी ने जेठानी जी से छूटने का प्रयास किया. मगर मैंने उन्हें पकड़ लिया और उनकी टांगों में रस्सी बांधने लगी. ","तभी जेठानी जी ने अपने हाथ से रिया दी की चुत को मसल दिया. इससे रिया दी चीख उठीं और वो नीचे गिर चुकी थीं. ","जेठानी जी बोलीं- अब देखना … मैं इन दोनों बहनों का क्या हाल करती हूँ. उठाओ दोनों को और कुर्सी पर बैठाओ. इनके हाथ टांगें और सीने को बांध दो. ","अगले दस मिनट में दोनों बहनें कुर्सी पर बंधी थीं. तभी जेठानी जी बोलीं- मैं अभी आती हूँ. ","थोड़ी देर में जब जेठानी जी आ गईं तो उनके हाथ में एक बड़ा सा बैग था. फिर उस बैग से दो पाइप निकले, जिसका एक साइड खुला था और एक साइड पर फ़नल बना था. ","मैं बोली- इसका क्या करोगी दीदी?","दीपक, फ़रज़ाना रवि और समीर चुपचाप हमें देख रहे थे. फिर जेठानी जी रिया के सामने आईं और उनके गाल सहलाते हुए खींचे. और उनकी एक चूची जोर से दबा दी. इससे रिया दी का पूरा मुँह खुल गया. उसी समय एक पाइप को रिया दी के मुँह के अन्दर तक डाल दिया और उनके बाल कुर्सी से पीछे की तरफ़ से नीचे खींचे. अब रिया दी का मुँह छत की तरफ हो गया था. ","जेठानी जी- रवि बैग से व्हिस्की की बोतल निकालो. ","रवि झट से ले आया और फ़नल पर बोतल से दारू गिरने लगी. इस समय व्हिस्की रिया दी के गले में गहराई में गिर रही थी. रिया दी ना चाहते हुए भी व्हिस्की पीने लगी थीं. ये देख कर दीपक जी ने स्नेहा को भी वैसे ही व्हिस्की पिला दी. ","कुछ ही देर में दोनों बहनों को आधी आधी बोतल पिला दी गई. इसके बाद जेठानी जी बोलीं- अब दोनों को बेड पर ले चलो. ","मैं बोली- कैसे कैसे करना है?\nदीपक जी लंड सहलाते हुए बोले- मैं तो स्नेहा और समीर दोनों को अपने रूम में ले जा रहा हूँ. तुम आपस में निबट लेना.\nफ़रज़ाना बोली- मुझे तो सिर्फ़ रानी के साथ मज़ा लेना है.\nअंत में जेठानी जी बोलीं- मेरे साथ रवि रहेगा. पहले तो हम दोनों मिलकर इस रिया की गांड चुत बजाएंगे.","रात भर हम सभी अपने अपने रूम में रहे. सुबह 7 बजे मैं उठी और फ़रज़ाना से बोली- डियर अब तुम आराम करो, मैं ब्रेकफास्ट बनाती हूँ. ","उसे लिप किस करके मैं किचन की तरफ चल पड़ी. ","किचन में जाते समय मैंने रिया दी के रूम में नज़र डाली, तो देखा कि दीपक जी डॉगी स्टाइल में झुके हुए हैं और उनके ऊपर स्नेहा लदी थी. समीर कभी दीपक जी की गांड मार रहा था … तो कभी स्नेहा की गांड में लंड पेल रहा था. ","मैं हंसते हुए आगे बढ़ गयी. आगे देखा तो जेठानी जी के कमरे में देखा. उधर का नजारा देख कर मेरे तो होश ही उड़ गए. जेठानी जी ने 11 इंच का नकली लंड अपनी कमर में लगा रखा था और दोनों भाई बहन रवि और रिया को डॉगी स्टाइल में झुका कर बारी बारी से दोनों की गांड मार रही थीं. ","मैं मुस्कुराते हुए किचन में पहुंच गयी और ब्रेकफास्ट बनाने लगी. तभी डोर बेल बज़ी, तो देखा सामने मेरे पापा और भाई खड़े थे. उन्हें देख कर पहले तो मैं चौंक गयी.","तभी भाई ने मुझे आंख मारी और बोला- सब ठीक है न! बड़ी दीदी किधर हैं?\nमैंने कहा- अरे तुझे तो बड़ी दीदी की बड़ी याद आ रही है.\nवो बोला- हां उन्होंने ही तो फोन करके बुलाया था.","मेरी समझ में कुछ नहीं आया कि ये क्या कह रहा है. मैंने मुस्कुरा कर उन दोनों को अन्दर लिया और रवि के रूम में बैठा दिया. पहले मैंने उनको चाय नाश्ता दिया. ","तभी फिर से डोरबेल बजी, तो मैंने गेट खोला. देखा सामने दीपक जी की बहन दिव्या पांडे और उनकी मॉम सुषमा देवी खड़ी थीं. इतने लोगों को देख कर मेरे तो होश उड़ गए. ","रिया दी की सास ने आते ही पूछा- बहू कहां है हमारी? और तुम्हारी जेठानी किधर है … मुझे पहले उसी से मिलना है.","मेरी फिर समझ में नहीं आया कि ये सब जेठानी जी को क्यों याद कर रहे हैं?","मैंने उन दोनों को भी स्नेहा के रूम में बैठा दिया और उन्हें भी चाय-नाश्ता दिया.","तभी मुझे लगा कि बाकी के सभी कमरों में तो चुदाई चल रही है. मुझे जेठानी जी को बताना ही पड़ेगा. ","मैं जेठानी जी के रूम में गयी और उन्हें सब बताते हुए कहा कि अब ये हो गया है क्या करें?\nतो जेठानी जी बोलीं- अच्छा राज आ गया है अपने पापा को लेकर! उसे मैंने ही बुलाया है … और दीपक जी की फैमिली को भी … अब तुम एक काम करो … पूरे हॉल में गद्दे बिछा दो, बाकी में देख लूंगी","मैंने पूरे हॉल में गद्दे बिछा दिए. तभी जेठानी जी मेरे पापा और भाई को नंगा करके हॉल में ले आईं. ","ओ माय गॉड … मेरे पापा का लौड़ा 10 इंच का मोटा सा तना हुआ खड़ा था. फिर जेठानी जी ने मेरे पापा को बीच में एक गद्दे पर लिटा दिया और राज को भी. फिर जेठानी जी दिव्या और सुषमा जी को भी ले आईं और दिव्या को पापा का लंड और सुषमा जी को मेरे भाई का लंड चुसवाया.","फिर जेठानी जी, अन्दर जाकर रवि और समीर को ले आईं. वे दोनों आते ही दिव्या और सुषमा के ऊपर पिल पड़े. फिर रिया दी और दीपक जीजा जी आए. रिया दी ने दस इंच का डिल्डो लगा रखा था. उनके बाद फिर फ़रज़ाना भी गांड हिलाते हुए कमरे में आ गई. वो भी दस इंच के नकली लंड के साथ रेडी थी.","फिर जो होली का बवाल मचा, क्या कहूँ दोस्तों … चार घंटे तक लगातार चुदाई का मंजर छाया रहा. किसी को किसी ने नहीं बक्शा. सबकी गांड चुदी, सबके मुँह में लंड गया … सब बहुत खुश हुए. मुझे भी अपने पापा के लंड से चुद कर बड़ा सुकून मिला.","इस तरह से हमारे घर मिल जुल कर होली का त्यौहार मनाया गया. सबके गांड चुत के छेद और लंड खुश थे. किसी को किसी से गिला शिकवा नहीं था. सुषमा जी और मेरे पापा का राज मुझे बाद में मालूम हुआ था कि वे दोनों पहले ही मेरे जेठ, जेठानी और पति महोदय से चुदाई का खेल खेल चुके थे. बस दिव्या ही नई थी जिसकी चुत का उद्घाटन मेरे भाई राज ने किया था. ","आप सभी को इस ससुराल की फेमिली सेक्स स्टोरी में कितना मजा आया … प्लीज़ मुझे मेल करके जरूर बताएं.\nबाय … फिर मिलेंगे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"गर्लफ्रेंड की चूत को लंड की चाह","href":"https://www.freesexkahani.com/indian-sex-stories/my-girlfriend-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी ने भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/nude-bhabi-desi-boob/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"}]}