{"Title":"लंड की प्यासी मौसेरी बहनें- 1","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"10-03-2021","views":"124,889","description":["फैमिली सेक्स Xxx कहानी मेरी मौसी की बेटी की चूत मारने की है. मैंने अपनी मौसेरी बहन पटा ली. फिर उसके घर पर जाकर मैंने कैसे मैंने उसकी चूत मारी?","हैलो फ्रेंड्स. मेरा नाम योगेश है. मैं अन्तर्वासना का 2010 से नियमित पाठक हूँ.\nमैंने अन्तर्वासना की लगभग सभी कहानियां पढ़ी हैं.\nखासकर रिश्तों में फैमिली सेक्स Xxx कहानी पढ़ना मुझे बहुत अच्छा लगता है. ","हालांकि इसमें आधी से अधिक कहानियां बनावटी होती हैं किंतु इनमें भी इतना सेक्स होता है कि लंड खड़ा हुए बिना नहीं रहता है।\nकुछ कहानियों में सच्चाई दिखती है जिनको पढ़ कर मेरा मन भी करता है कि मैं भी कुछ ऐसा ही करूं. ","मैंने अब तक अपने रिश्तेदारी में कइयों को पटाकर चोदने की कोशिश की है. जिनमें से मैं अपनी ममेरी बहन और दूर की भाभी और अपनी भतीजी को चोदने में कामयाब रहा हूं।\nमेरी पिछली कहानी थी: दीदी को बर्थडे गिफ्ट में मिले दो लण्ड","बाकी बाहर की तो कई चूतों के मजे मिले हैं लेकिन रिश्तों में चुदाई का अलग ही मजा है।\nइन्ही कोशिशों की सफलता में मेरी मौसी की दोनों बेटियां भी शामिल हो गयीं। ","दोस्तो, यह सेक्स कहानी मेरी मौसी की बेटी अंजलि और मेघा की है।\nजैसा कि अन्तर्वासना की कहानियों में बहन को चोदना जितना आसान बताया जाता है, वो उतना आसान नहीं होता है।\nबहुत पापड़ बेलने पड़ते हैं रिश्तेदारी में चुदाई को अंजाम देने के लिए।","मुझे भी अंजलि को पटाने में कई महीनों का समय लग गया।","अंजलि की उम्र 24 साल है. मैं उससे 1 साल बड़ा हूं. फिगर उसका मस्त है और 5’4″ की हाइट है। इसके साथ ही कातिलाना अंदाज में उभरे हुए चूचे और गोल गोल फूली हुई गांड। पूरा सेक्स बम लगती है वो!","वहीं मेघा 20 साल की कच्ची कली है जिसके लम्बे काले घने बाल हैं जो उसके कूल्हों तक आते हैं. छोटे छोटे चूचे और गोल उभार वाली गांड है उसकी!","कड़ी मेहनत के बाद मुझे मेरा फल मिलने लगा। अंजलि ने चुदने के लिए मुझे अपने घर आने को कहा। मैं घर वालों से बहाना बना कर घूमने के लिए मौसी के घर आगरा आ गया।","पहले दिन अंजलि और मैं मौका तलाशते रहे लेकिन निराशा हाथ आयी।\nअगले दिन रविवार था तो मौसी मेरे मौसा के साथ मार्केट गई थी।","मैं टीवी देख रहा था और अंजलि झाड़ू लगा रही थी।\nअंजलि झुक कर झाड़ू लगाते हुए मेरे सामने आई।\nमेरी नजरें टीवी छोड़ कर अंजलि की हिलती हुई गांड देखने लगीं।","अंजलि आधी नीचे की ओर झुकी थी जिससे उसकी गांड और ज्यादा बाहर निकली हुई नजर आने लगी। ","मौका अच्छा था. मैंने उठकर मेन डोर बन्द कर दिया और मैंने इधर उधर नजर दौड़ा कर देखा कि आस पास मेघा है या नहीं.\nवो शायद बाहर गयी हुई थी क्योंकि काफी देर से मुझे वो दिखी नहीं थी. ","मैंने अंजलि की कमर पकड़ कर गांड में अपना लण्ड सटा दिया।\nअंजलि ने कहा- क्या कर रहे हो? मेघा देख लेगी।\nमैंने कहा- अभी तो नहीं है वो घर में शायद!","फिर मैंने उसके दोनों हाथ पीछे पकड़ कर कपड़ों के ऊपर से ही अपना लण्ड उसकी गांड और चूत में गोल गोल टकराना शुरू कर दिया.\nअंजलि भी अपनी गांड हिलाने लगी। ","उसकी गांड और चूत की धार को मैं अपने लण्ड पर महसूस कर रहा था।\nमैंने कहा- चलो … जल्दी से निपटा लेते हैं.\nवो बोली- क्या बात है … बहुत जल्दी है … रुका नहीं जा रहा क्या?","मैंने उसे अपनी ओर खींचते हुए कहा- नहीं मेरी जान … जल्दी कर ना!\nकहकर मैं उसके होंठों को पीने लगा और वो भी मेरा साथ देने लगी.","उस वक्त अंजलि ने टीशर्ट और छोटा शार्ट्स पहन रखा था। मैं अंजलि को किस करते करते उसकी पीठ को सहलाते हुए अपना हाथ शॉर्ट्स में डालकर उसकी गांड भींचने लगा।\nउसकी मुलायम गोल गांड मेरे हाथों में दबने लगी।","अंजलि मुस्कराते हुए मेरा लण्ड छू रही थी।","तभी दरवाजे की बेल बजी।\nमैंने तुरन्त अपना लण्ड ठीक से सेट किया और अंजलि ने दरवाजा खोला. ","फिर वो वापस आकर झाड़ू लगाने लगी।\nअंजलि ने मेरी तरफ देखा और मुस्कराने लगी।","इतने में मेघा बाहर से आई. उसने जीन्स और पिंक टॉप और काली नेट वाली जैकेट पहनी थी। ","मैं तो पहले से ही मूड में था और मेघा को ऐसे देख मेरा लंड पैंट में ही तनने लगा।","फिर वो कुछ कागज लेकर दोबारा से बाहर निकल गयी.\nउसके जाते ही मौसा मौसी भी आ गये.\nमेरी हवस की आग ऐसे ही धधकती रह गयी. ","अब मैं प्यासा रह गया था. खड़ा लंड खड़ा ही रहा और पूरा दिन ऐसे ही गुजर गया.","फिर शाम होने तक मुझसे रुका न गया और मैंने मौका पाकर अंजलि को छत पर चलने के लिए कहा. ","हम छत पर पहुंचे और थोड़ी देर में कुछ करने ही वाले थे कि मेघा भी आ गयी।\nमेघा ने भी छोटा कॉटन का शॉर्ट्स पहन रखा था और टीशर्ट डाली हुई थी. ","उसकी गोरी जांघों को देख मेरा लौड़ा फूलने लगा।\nअंजलि ने मुझे कोहनी मारी जो शांत रहने का इशारा था।\nमैंने जैसे तैसे अपना लण्ड शांत किया.","मेघा अपनी फोटो दिखा कर पूछने लगी कि कौन सी ज्यादा अच्छी है?\nमैं फोटो देखते हुए मेघा को चोदने का सोचने लगा।\nमैंने कहा- यार … ये तो बहुत मुश्किल है कि किसी एक फोटो के बारे में बता पाऊं. मुझे तो सारी अच्छी लग रही हैं. एकदम हॉट लग रही हो सभी में!","दोस्तो, वाकई में ही मेघा की खूबसूरती बहुत कमाल थी. उसके फुले हुए गुलाबी गाल और सुराहीनुमा कमर और गोल गांड ही काफी थी किसी को उकसाने के लिए। ","थोड़ी देर में हम नीचे आ गए क्योंकि शाम ढल गयी थी.\nफिर खाना खाया और अपने रूम में चले गए.","मैं हॉल में ही सोता था। मेघा और अंजलि एक रूम में और मौसा मौसी अपने रूम में सोते थे।","रात के अंधेरे की तरह मेरी हवस भी बढ़ने लगी। मैंने अंजलि को बाहर बुलाया और बाथरूम में चलने को कहा जहां मैं मेरी हवस बुझा सकता था।","अंजलि ने मना कर दिया और कहने लगी कि उसे खड़े खड़े मजा नहीं आता।\nमैंने छत पर चलने को कहा मगर अंजलि मुझे अपने रूम में ले गयी।","वहां पर मेघा पहले से ही सो रही थी. वहां जाकर तो मैं और पागल हो गया. मेघा की कमसिन जवानी कहर बरसा रही थी.\nमैं अंजलि से बोला- पागल है क्या तू? यहां करेंगे हम? अगर मेघा जाग गयी तो?","अंजलि कहने लगी- नहीं जागेगी, तुम अपना काम करो.\nयह कह कर उसने मुझे अपने ऊपर खींच लिया।","मैं किस करने लगा और अंजलि भी पूरी तरह साथ देने लगी. ","मैंने 2 मिनट में ही अंजलि की ब्रा उतार दी। उसके बड़े बड़े गोरे चूचे नंगे कर दिये. उसके निप्पल्स थोड़े डार्क थे. मगर चूचे एकदम से सिल्की सॉफ्ट थे.","उनको देखते ही मन मचल उठा.\nबिना देर किए मैंने दोनों का बारी बारी से रसपान किया. मन भरने तक मैंने उनको मसला.","फिर मैंने जल्दी से अपने कपड़े उतारे और अंजलि के हाथ में अपना लण्ड थमा दिया।\nअंजलि ने बड़े प्यार से लंड को देखा और कहने लगी- कब से इसके लिए तरस रही थी. आज इससे अपनी प्यास बुझाऊंगी।\nमैंने कहा- इसने बहुत लोगों की प्यास बुझाई है. आज तुम्हारा नम्बर है। अब बात कम करो और चूसना शुरू करो मेरी रानी।","वो मेरे लौड़े को अपने होंठों पर रख कर मुंह के अंदर लेने लगी।\nउसकी जीभ टच होते ही मैंने कहा- यस बेबी … आह्ह … पूरा चूस … चूस जा रानी. ","अंजलि मेरा बड़ा लण्ड चूसने में मग्न हो गई। देखते ही देखते अंजलि के होंठ मेरे गोटे तक आ गए।\nमैं उसकी चूत चड्डी के ऊपर से सहला रहा था। ","उसने लाल बॉर्डर वाली सफेद चड्डी पहनी थी जिस पर पिंक कलर के छोटे छोटे दिल के प्रिंट बने हुए थे।","अंजलि ने मेरा गीला लण्ड हाथ में पकड़ा और पिंक टोपे को जीभ लगाने लगी.\nआह्ह … मैं तो सिसकार उठा.","वो साली मुझे पागल कर रही थी. वो अपनी जीभ मेरे टोपे पर गोल गोल घुमा रही थी। ","2 मिनट बाद मैं अंजलि के गोरे गोरे दूधों के बीच अपना लौड़ा रगड़ने लगा और अंजलि जीभ निकाल कर मेरे टोपे का स्वागत कर रही थी।","उसके दोनों गोरे दूधों पर मेरे लौड़े का पानी और अंजलि का थूक लग गया।\nलण्ड के पानी और थूक से सराबोर हो चुके चूचे चमकने लगे थे।","मैं अंजलि को चूमते हुए नीचे गया और उसकी चड्डी निकाली.\nउसकी चड्डी से अलग तरह की खुशबू आ रही थी. शायद किसी तरह का परफ्यूम था।","अंजलि की चूत की किनारी हल्की काली थी. उस पर सुनहरे रंग के बाल थे.","मैं उसकी चूत चाटने के लिए आगे बढ़ा.\nउसकी चूत की वो खुशबू … आह्ह … क्या कहूं दोस्तो!","अपनी जीभ मैं चूत के पास ले गया और चूत को चूमते हुए चूत के होंठों को दांतों से दबाया.\nअंजलि कसमसा उठी.\nमैंने उसकी पूरी चूत पर जीभ फेरी। ","उसकी पूरी चूत थूक और चूत के पानी से सन गयी.\nमैंने जीभ अंदर डाल दी और ऊपर नीचे करके चाटने लगा।\nअंजलि मस्त होकर सिसकारने लगी- इस्स … उम्म … आह्ह … मेरे राजा … खा लो पूरी चूत!","तभी मेघा ने करवट बदली और उसकी गांड मेरी तरफ हुई.\nमैं मेघा की गांड देख और तेजी से जीभ चलाने लगा और उंगली भी डाल दी।\nइधर अंजलि हल्की हल्की सिसकारियां ले रही थी और कह रही थी- आह्ह चोदो … यार … चोद लो अब … ओह्ह … मेरे राजा। ","मैं उठ कर अपने लौडे़ से अंजलि की नाभी को सहलाते हुए चूत के होंठों पर रगड़ने लगा.\nअंजलि तड़पने लगी थी और उसकी आहें तेज हो गयीं. वो अपने दोनों दूध खुद दबाने लगी।","मेरा भी लण्ड अब बस में नहीं था. मैंने अंजलि की गांड के नीचे तकिया रखा. उसके दोनों पैर ऊपर करके चिपकाए और चूत में लंड का सुपाड़ा सेट करके झटका दे दिया. ","अंजलि ने आंखें बंद करके आह्ह … की आवाज के साथ मेरे लंड का अपनी चूत में स्वागत किया.\nमैंने झटके देने शुरू किए. बिस्तर भी हल्के हल्के हिलने लगा और अंजलि आंखें बंद करके स्वर्ग का सुख लेने लगी। ","मेरा लंड लेते हुए उसकी सिसकारियां निकलने लगीं. मैं मिशनरी पोज में चोदते हुए उसको किस कर रहा था.","मेघा ने फिर करवट बदली जिसके कारण मैं थोड़ा डर गया और रुक गया.\nमैंने चूत में झटके लगाने बंद कर दिये थे.\nमैं उसको किस कर रहा था.","अंजलि बोली- चोद ना यार … रुक क्यों गया?\nमैंने उसके होंठों पर उंगली रखी और मेघा की तरफ इशारा किया.","वो इतने में खुद ही अपनी चूत को मेरे लंड पर धकेलने लगी और लंड का मजा लेने लगी. ","फिर मैंने उसको घोड़ी बना लिया. उसको पीछे से चोदने लगा. पीछे से उसकी गांड दबाते हुये थप्पड़ मारने पर अंजलि और तेज आवाज में आह्ह … आह्ह … करने लगती। ","मैंने अंजलि के हाथ पीछे से पकड़े और तेजी से चोदना शुरू किया.\nबेड पूरा हिल रहा था. अंजलि सिसकारते हुए आह्ह … स्सस … उफ्फ … याहह … ओह्हह … कमॉन आह्ह … ओह्ह … चोदो राजा … जोर से चोदो मुझे … कह रही थी. ","इधर मैं भी मेघा को भूलकर हवस में पागल होकर चोदने लगा.","कुछ देर में मैं अंजलि की चूत में झड़ गया।\nहम दोनों शांत हो गये.\nफिर अंजलि अपनी चुदी हुई चूत को साफ करने बाथरूम में गयी।","अब मेरा ध्यान मेघा की ओर गया.\nमैंने मेघा की जांघ टच की और हल्के से सहलाया. उसकी गांड का जायजा अपने हल्के हाथों से लिया।","मेरा मन कर रहा था कि मेघा का भी स्वाद चख लूं कि तभी अंजलि बाथरूम से निकल आयी।","मेरा लण्ड मेघा को टच करके वापस खड़ा हो गया था.","थोड़ी देर में अंजलि ने वापस अपने जिस्म का जलवा दिखाया और मैंने अंजलि को अपने लण्ड पर बिठाकर जन्नत की सैर कराई.","अंजलि अपनी गांड घुमा घुमा कर लौड़े का मजा ले रही थी।","20 मिनट की चुदाई के बाद मैं अंजलि के मुंह में झड़ा और अंजलि ने हंस कर मेरे लंड से निकला सोम रस पी लिया।","मैंने अपने कपड़े पहने और फिर अपनी जगह पर सोने चला गया।","अंजलि की चुदाई मैंने कर ली थी लेकिन मन नहीं भरा था. मेरी निगाहें अब मेघा की जवानी पर टिकी थीं. ","उसकी कमसिन जवानी के सामने अंजलि मुझे कम लगने लगी थी. अब मैं किसी तरह मेघा तक अपने मन की बात पहुंचाना चाहता था.","मगर कैसे … ये मुझे समझ नहीं आ रहा था. ","दोस्तो, यह फैमिली सेक्स Xxx कहानी अगले भाग में भी जारी रहेगी. आपको ये चुदाई की गर्म कहानी कैसी लगी इस बारे में अपनी राय जरूर दें. आपके ईमेल्स और कमेंट्स का इंतजार रहेगा मुझे।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी बहन","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"},{"title":"दीदी को बर्थडे गिफ्ट में मिले दो लण्ड","href":"https://www.freesexkahani.com/xxx-kahani/nangi-sexy-ladki-chudai/"},{"title":"खुली चुदाई की अजब दास्तां- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-mastram-story/"},{"title":"शादीशुदा भाभी को ऑनलाइन पटा कर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-boob-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी चूत की चुदाई कार में","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"हाउसमेड के साथ मजेदार चुदाई","href":"https://www.freesexkahani.com/antarvasna/kamwali-bai-sex-kahani/"},{"title":"मामी ने भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"}]}