{"Title":"कामुक मामी की प्यासी चुत की चुदाई- 1","author":{"name":"राजिखान","href":"https://www.freesexkahani.com/author/rajickkhan/"},"date":"27-12-2021","views":"336,313","description":["फॅमिली आंटी सेक्स कहानी मेरी मामी के साथ कामुक मस्ती की है. लॉकडाउन से पहले मैं अपनी ननिहाल गया. वहां मेरी मामी थी भरपूर जवान … क्या हुआ वहां?","दोस्तो, मैं आपको बताना चाहूंगा कि ये मेरी पहली सेक्स कहानी है, जो मैं आपको सुनाने जा रहा हूँ.","पहले मैं आपको अपने बारे में बता देता हूँ. मेरा नाम राज़िखान है और मैं इंदौर का रहने वाला हूं. मैं एक स्टूडेंट हूं.","यह फॅमिली आंटी सेक्स कहानी उस समय की है, जब मैं 12 वीं कक्षा में था और मैं कोरोना की वजह से पेपर नहीं दे पाया था हालांकि आधे पेपर हो चुके थे पर कोरोना के डर की वजह से मुझ अपना घर जाना पड़ा.\nतब तक लॉकडाउन नहीं लगा था. ","मैं आपको बता दूँ कि मैं हॉस्टल में रहता था, पर जब मैं हॉस्टल से निकला, तब मेरे घर वालों का कॉल आया कि तुम अपनी नानी के घर चले जाओ. ","मैंने भी सोचा कि चलो इसी बहाने नानी वगैरह से मिलना भी हो जाएगा. ","तो मैंने हां कह दिया और निकल गया.","जब मैं वहां पहुंचा, तो देखा कि मेरी मामीजान घर में थीं, वो टीवी देख रही थीं. ","उन्होंने मुझे देख कर खुश होते हुए कहा- अच्छा हुआ तुम आ गए. तुम्हारा सफर अच्छा तो रहा न!\nमैं बोला- हां मामी सब अच्छा रहा, नाना नानी कहां हैं?","मामी- नाना बाहर गए हैं और नानी पड़ोस में गई हैं. तुम मेरे कमरे में जाकर फ्रेश हो जाओ, तब तक मैं तुम्हारे लिए खाना लगाती हूँ.","मैं उनके कमरे में गया, बाथरूम में जाकर देखा तो वहां मामी की लाल ब्रा पड़ी था.\nमेरा लंड न जाने क्यों उस समय एकदम से अपने आप तन गया. मैं उनकी ब्रा को उठा कर सूंघने लगा.","फिर शॉवर चालू कर दिया और मुठ मारने लगा. मुझे नहीं पता था कि मेरी सिसकारियां बाहर तक जा रही हैं. ","मामी बाथरूम के दरवाजे के ऊपर बनी खिड़की से देख रही थीं. मुझको इस बात को पता तब चला, जब मैंने ऊपर देखा. ","मैंने एक नजर देखा और नजरें नीचे कर लीं.\nइससे उन्हें पता नहीं लग सका कि मैं उन्हें देख रहा हूं.","मैंने एक पल सोचा और अपना मुठ मारने का काम करता रहा.\nफिर मैं झड़ गया और खुद को साफ़ करके मैं बाहर आ गया.","जब मैं बाहर गया और टेबल के पास बैठा तो वो मुझे खाना देने झुकीं. ","मैंने देखा कि उनके मम्मे कुर्ती के गहरे गले से झांकते हुए अलग ही नजारा दिखा रहे थे. ","अब मैं आपको मेरी मामी के बारे में बता देता हूं. मामी 27 साल की मदमस्त औरत हैं. उनका फिगर 32-24-34 का है. ","जब खाना परोसते समय मामी के मम्मे मेरे मुँह से कुछ ही इंच की दूरी पर थे, तब मैंने सोचा खाना गया तेल लेने मैं तो इन्हीं पर टूट पड़ता हूं.\nमगर मैं कुछ कर न सका, मेरी हिम्मत ही नहीं हुई. ","फिर मैं खाना खा रहा था, तभी नाना नानी भी आ गए. वो मुझे देखकर बहुत खुश हुए.\nखाना खाने के बाद हम तीनों बात करने लगे और मामी अपना काम करने लगीं. ","शाम को नाना नानी जल्दी सो जाते हैं इसलिए मैं बाहर सोफे पर अपना मोबाइल चलाने लगा. ","मामी अपना काम खत्म करके टीवी देखने लगीं, मैंने उन पर ध्यान नहीं दिया. ","मामी मेरी तरफ देखती हुई बोलीं- ऐसी किससे बात कर रहे हो, जो मुझ पर ध्यान ही नहीं है.\nमैं- कुछ नहीं मामी, वो एक दोस्त से बात कर रहा था.","मामी- अच्छा … दोस्त या गर्लफ्रेंड?\nमैं बात पलटते हुए बोला- वो जाने दो मामी … आप अपनी बताओ, मामा का काम कैसा चल रहा है? ","मामी- हां … ठीक चल रहा है, ऐसा चल रहा है कि उन्हें घर आने का भी टाइम ही नहीं मिलता. एक महीने से राजस्थान में हैं.\nमैं- अच्छा … वो वापस कब आएंगे? ","मामी- अभी एक महीना और लगेगा उसके बाद आएंगे.\nमैं फिर से मोबाइल चलाने लगा. ","फिर अचानक से सामने चल रही टीवी पर एक किसिंग सीन आ गया.\nमैंने नजर उठा कर देखा तो मामी कसमसाने लगी थीं.","वो अपने पैर पर पैर रगड़ने लगी थीं. मैंने उनकी इस स्थिति को देखा, तो वो मुझे देख कर शांत हो गईं. ","उस वक्त उन्होंने नाइटी पहन रखी थी, तो उनके बदन पूरा उभरा हुआ दूधक्षेत्र मस्त दिखाई दे रहा था. ","मैं खुद पर कंट्रोल करते हुए अपना मोबाइल चलाने में लग गया.","मामी- मैं तुमसे एक सवाल पूछ सकती हूँ?\nमैं- हां बिल्कुल.","मामी- तुम्हारी कोई जीएफ है?\nमैं- मामी क्यों पूछ रही हो?","मामी- है क्या! हो तो बताओ.\nमैं- मामी नहीं है, पर आप ये क्यों पूछ रही हो?","मामी- मैंने सुबह तुम्हें बाथरूम में देख लिया था.\nमैंने डरने का ड्रामा करते हुए मामी से कहा- ओह … मामी, प्लीज़ वो बात किसी को मत बताना?","मामी मुस्कुरा दीं और बोलीं- ओके नहीं बताऊंगी.\nमैंने सोचा कि चलो अब आगे देखते हैं कि मामी का अगला दांव क्या होता है. ","फिर मैंने उन्हें सॉरी बोला.\nमामी- ओके, पर तुम बाथरूम में ये सब क्यों कर रहे थे?","मैं- मामी, मेरी कोई जीएफ नहीं है न इसलिए … आपकी तो शादी हो गई है, आपको अब क्या समझ आएगा कि मुझे क्या दिक्कत हो रही थी.\nमामी ने कुछ नहीं बोला और उदास हो गईं.","मैंने उनसे कहा- मामी, क्या मैंने कुछ ग़लत बोल दिया है आपको, आप उदास क्यों हो गईं … मेरी बात बुरी लगी हो, तो सॉरी.","वो थोड़ी देर कुछ नहीं बोलीं, मुझे लगा कि कुछ तो बात है.","मैंने उनसे दुबारा पूछा और सॉरी कहते हुए कहा- मुझसे कोई भूल हो गई है, पर मैं आपको उदास नहीं देख सकता हूँ.","उन्होंने थोड़ी देर बाद बता दिया कि उनके दुख का कारण क्या है.","वो मुझसे कहने लगीं- मैं तुमसे कह तो रही हूँ मगर ये बात तुम अपने तक सीमित रखना, किसी से कहना नहीं.\nमैंने कहा- हां आप मुझ पर भरोसा रखो, मैं किसी से कुछ नही कहूँगा.","मामी ने पल मेरी तरफ देखा और लम्बी सांस भरती हुई बोलीं- बात ये है कि मेरी सेक्स लाइफ अच्छी नहीं चल रही है. तेरे मामा में ज्यादा पॉवर नहीं है, वो दो मिनट में झड़ जाते हैं और इसीलिए वो घर में कम रहने लगे हैं. मुझे जो कुछ भी थोड़ा बहुत प्यार मिलता था, अब वो भी नहीं मिलता है.","मुझे मामी की ये बात सुनकर बहुत दुख हुआ.","मैंने उनसे कहा- ये तो बहुत ही ज्यादा दुख की बात है. ","मामी रोने लगीं और रोती हुई ही कहने लगीं- अब बताओ मैं क्या बताऊं … इसी वजह से मुझे तुम्हारे नाना नानी की बातें सुनना पड़ती हैं. तुम्हारी नानी मुझे बांझ समझ रही हैं. जबकि तुम्हारे मामा ही नामर्द हैं.","यह कहकर मामी मेरे करीब सरक आईं और उन्होंने मेरे कंधे पर अपना सर रख लिया.\nमुझे समझ आ गया कि ये तो मौक़ा हाथ लग गया है और मुझे इस मौके का फायदा उठाना चाहिए. ","कुछ देर बाद मैं मामी के पास से उठ गया और उनसे कहा- मैं अभी जा घूम कर आता हूँ.\nमामी बोलीं- जल्दी आना … मुझसे तुमसे और भी कुछ काम है.","मैंने उनके कंधे को दबाते हुए कहा- आप हिम्मत रखिए … आपको मैं इस तरह से दुखी नहीं देख सकता हूँ.\nमामी मेरी बात का मर्म समझ गई थीं और वो धीरे से बोलीं- मैं अपने कमरे में जा रही हूँ, तुम मेरे कमरे में ही आ जाना.","मैंने मीठी मुस्कान दे दी और बाजार निकल गया.","मैं बाजार जाकर मेडिकल स्टोर से सेक्स की गोलियां खरीद लाया और एक सिगरेट पीकर वापस आ गया.","घर में आकर मैं किचन में गया और सेक्स की एक गोली पानी में मिला दी.\nतभी मामी को मेरे आने की आहट मिल गई और वो रसोई में आ गईं. ","उन्होंने मेरी तरफ देखा और बोलीं- बड़ी जल्दी टहल कर आ गए.\nमैंने हंस कर कहा- हां मुझे लगा कि टहलने से ज्यादा जरूरी आपके पास आना है.","वो मेरी तरफ देख कर अपनी जीभ को होंठों पर फिराने लगीं.","मैंने दोअर्थी शब्दों में पूछा- मामी क्या आप प्यासी हो?\nवो वासना भरी नजरों से जवाब देती हुई बोलीं- हां बहुत प्यासी हूँ.","मैंने गिलास उनकी तरफ बढ़ाते हुए कहा- लो पानी पी लो.\nवो पानी का गिलास लेकर बोलीं- पानी से सिर्फ गले की प्यास बुझती है.","मैंने कहा- आप अभी गला तर करो … ईश्वर ने चाहा तो सब ठीक हो जाएगा.\nउन्होंने पानी पी लिया.","एक गिलास पानी मैंने भी पी लिया. अब हम दोनों ड्राइंगरूम में आ गए.","कुछ ही देर में मामी की कसमसाहट बढ़ने लगी.\nवो बार बार अपने बदन को ऐंठने लगीं.","जब मुझे लगा कि दवा का असर हो रहा है तो मैं उठ कर गया और नाना नानी के कमरे का दरवाजा बाहर से बंद करके आ गया. ","मैं मामी के पास आकर बैठ गया.\nवो सोफे पर ही आंख मूंद कर लेटी थीं.\nमैं उनको देखता रहा.","कुछ समय बाद मैं उनका पास जाकर बैठ गया, उनके होंठों को चूमने लगा.","इससे उनकी आंख खुल गई, पर मैं उनके ऊपर चढ़ा था, तो वो हिल भी नहीं पा रही थीं.\nउनका एक हाथ उनकी कमर के पीछे था. मैंने दूसरे हाथ को भी दबा दिया. ","इसके बाद मैंने अपना एक हाथ कपड़ों के ऊपर से उनकी पैंटी पर रख दिया.","वो कुछ कहना चाह रही थीं, मगर मैंने अपने होंठ उनके होंठों पर रखे हुए थे. ","एक मिनट चूमने के बाद मैंने अपने होंठ हटाए.\nतो मामी कहने लगीं- ये ग़लत है, मैं तुम्हारी मामी हूं.\nमैंने कहा- मुझे पता है कि आप मेरी मामी हैं, मगर मैं आपसे पूछता हूँ कि क्या आपका मन सेक्स के लिए नहीं करता है? ","मामी धीरे से बोलीं- हां, पर तुम्हारे साथ कैसे?\nमैंने कहा- हां मेरे साथ क्यों नहीं … क्या मैं मर्द नहीं हूं?","मामी पर गोली का असर चढ़ चुका था. वो मदहोशी भरी आवाज में बोलीं- हां तुम मर्द तो हो, मगर आज अपनी मर्दानगी साबित करो तो मानूं?","मैंने उन्हें अपनी बांहों में उठाया और उनके कमरे में लेकर आ गया.","मामी को बेड पर लेटा कर मैंने कहा- आज मैं आपको अपनी मर्दानगी से रूबरू करवाऊंगा … बस अब आप और प्यासी नहीं रहेंगी.","ये कह कर मैं मामी के ऊपर चढ़ गया और उनको किस करने लगा. ","उन्होंने अपने दोनों हाथ मेरी पीठ पर बांध दिए और मेरे सीने से खुद को रगड़ने लगीं. ","मैं उनके मम्मों को दबाने लगा. कुछ देर बाद मैंने मामी की नाइटी उतार दी. वो अब मेरे सामने ब्रा और पैंटी में थीं. ","मैंने उनकी ब्रा खोली. उनके मम्मे किसी कुंवारी कन्या के जैसे थोड़े छोटे छोटे थे और बहुत टाइट थे, एकदम तने हुए. ","मुझे लगा मामा भोसड़ हैं. उन्होंने मामी के मम्मों पर अपना हाथ भी नहीं फेरा होगा. ","मैं मामी के मम्मों को चूसने लगा.\nउनकी मादक सिसकारियां निकलने लगीं. ","मैं मामी के एक दूध को चूस रहा था और दूसरे को दबा रहा था. ","कुछ देर दूध चूसने के बाद मैंने मामी से कहा- अब क्या मर्जी है?\nवो बोलीं- अब तुम मुझे चोद दो.","मैंने उन्हें डॉगी स्टाइल में होने को कहा.\nवो घोड़ी बन गईं.","मैंने उनकी पैंटी उतारी, तो मेरी आंखें फटी की फटी रह गईं. एकदम मखमली गांड थी. ","मेरा लंड अब तक पूरा तन गया था.","तभी मामी सीधी हो गईं.\nमैंने उनसे मेरे कपड़े उतारने को कहा तो उन्होंने मेरी टी-शर्ट उतार दी और मुझसे चिपक गईं.","मेरा लंड एकदम से खड़ा हो गया.\nआज पहली बार कोई लड़की मुझसे बिना कपड़ों के इस तरह चिपकी हुई थी.","मेरे सीने से मामी के दूध टकरा रहे थे. मेरा लंड पूरे उफान पर था.\nमैंने जल्दी से अपनी पैंट और अंडरवियर एक साथ उतार दी.","वो मेरा खड़ा लंड देखकर चौंक गईं. ","मेरा लंड आसमान की तरफ देख रहा था. ","वो मेरे लंड पर हाथ फेरने लगीं. लंड पर मामी के हाथ का स्पर्श पाकर मेरे मुँह से आह की आवाज निकल गई. ","दोस्तो, मैं मामी की चुदाई की कहानी को अगले भाग में लिखूँगा.","आप मुझे मेल करना न भूलें कि आपको मेरी फॅमिली आंटी सेक्स कहानी कैसी लगी?","[email protected]","फॅमिली आंटी सेक्स कहानी का अगला भाग: कामुक मामी की प्यासी चुत की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक मामी की प्यासी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-family-story-hindi/"},{"title":"धर्म से धारा बनने तक का सफर- 3","href":"https://www.freesexkahani.com/antarvasna/shemale-xxx-kahani/"},{"title":"मेरी सलहज की प्यासी जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/salhaj-ki-blowjob-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 1","href":"https://www.freesexkahani.com/antarvasna/house-maid-sex-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"ऑटो में मिली महिला के साथ सेक्स","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-ki-chudai-kahani/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"}]}