{"Title":"बेटी के ससुर, देवर और पति से चुदी- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"24-02-2021","views":"111,954","description":["फैमिली Xxx कहानी मेरे और मेरी बेटी के ससुराल के मर्दों के साथ सेक्स संबंधों की है. मैं अपनी गर्भवती बेटी की देखभाल के लिए गयी तो वहां क्या हुआ?","मेरी पिछली कहानी थी: जिस्म दिखाकर लिया सेक्स का मजा","आप सबका मेरी इस फैमिली Xxx कहानी में स्वागत है.","इस कहानी को सुनें.","मेरा नाम तमन्ना है और मैं उत्तर प्रदेश के एक छोटे से गांव की रहने वाली हूँ. मेरा रंग सांवला है. मेरी उम्र 42 साल की है. मेरी चुचियां 38 इंच की … कमर 30 की और मेरी गांड 40 इंच की है. मैं एक हॉउस वाइफ हूँ.","मैं अक्सर हल्के कपड़े पहनना ज्यादा पसंद करती हूँ, वैसे हर तरह की कपड़े पहनती हूँ. ज़्यादातर मैं साड़ी पहनती हूँ. हर साड़ी के साथ का मेरा ब्लाउज काफ़ी गहरे गले का रहता है. मेरी साड़ी भी काफी भी खुली सी रहती है, जिसमें से मेरी चुचियों की बीच की काफी गहरी दरार, छलकती जवानी, लचीली कमर और मोटी सी गांड किसी से भी छुपी नहीं रहती है.","मेरी गांड बड़ी होने की वजह से जब मैं मटक कर चलती हूँ, तो पीछे से मैं और भी ज़्यादा सेक्सी दिखती हूँ.","अपने शारीरिक परिचय के बाद अब सीधे आपको सेक्स कहानी के माध्यम से गर्म करने की कोशिश करती हूँ.","मेरे परिवार में मेरे अलावा तीन लोग और हैं. मेरी सास, मेरे पति, जो पिछले साथ सात साल से कोमा में बिस्तर पर ही पड़े हैं और अंत में मेरी बेटी नीरजा, जो कि अब 22 बरस की है. ","मैंने अभी एक साल पहले उसकी शादी एक बहुत अच्छे घर में गोरखपुर में कर दी थी. अब हमारे घर का खर्चा गांव में खेती-बाड़ी से ही चलता है, जिसको मेरे बड़े जेठ देखते हैं. उसमें से वो आधा हिस्सा हम लोगों को अनाज और पैसे के रूप में दे जाते हैं. फसल बेच कर बैंक में जमा रहती है जिससे हर महीने का खर्च बड़े आराम से चल जाता है.","अब बेटी की शादी समझ लीजिए कि मैंने अकेले के दम पर की थी. उसको ससुराल बहुत अच्छी मिल गई, इसलिए उसकी चिंता से मुक्त हो गई हूँ.","उसके ससुराल में वो अकेली औरत है, इसलिए वो लोग उसे एकदम देवी के तरह रखते हैं. मेरी बेटी के ससुर की पत्नी यानि उसकी सास का देहांत बहुत पहले ही हो गया था.\nवो मेरे समधी के दूसरे बेटे यानि जो मेरी बेटी का छोटा देवर है, उसके जन्म के समय ही चल बसी थीं. ","मेरा दामाद उनके घर का बड़ा बेटा था. घर में वो सब अकेले आदमी थे … कोई महिला नहीं थी. इसी लिए उन्होंने जल्दी ही शादी का प्रस्ताव रखा. जिसको मैंने भी स्वीकार कर लिया और उसका नतीजा ये हुआ कि आज मेरी बेटी बहुत सुखी है और अपनी ज़िंदगी सुख से जी रही है.","अब जब सात साल से मेरे पति बिस्तर पर हैं, तो मुझे जीवन में काम सुख तो बिल्कुल कम ही मिला है.\nमुझे बस एक बेटी ही पैदा हुई … और गांव में इतना ज्यादा कोई खुलापन नहीं है कि मैं किसी और से चुद जाती.\nक्योंकि हमारे गांव में हमारी बहुत इज़्ज़त है … और अगर मैं ऐसा वैसा कुछ करती, तो बहुत बदनामी होती.","इसी वजह से बस मैं अपनी वासना को मोबाइल में गंदी वीडियो और अन्तर्वासना की हॉट कहानी पढ़ कर अपनी बुर में उंगली करके सो जाती.","एक मेड मेरी राजदार थी, जो मेरे लिए बाजार से मेरी निजी जरूरत का सामान लाती थी.","मेरा साधारण जीवन इसी तरह बीत रहा था कि एक दिन मेरे दामाद संजय का फ़ोन आया.\nउस समय मेरी सास भी मेरे सामने बैठी थीं. ","संजय कहने लगा कि सासु मां अब मेरी मां तो है नहीं … और हम सब को इतना कुछ ज्ञात नहीं है. आपकी बेटी अब पेट से है. तो उसकी देख-रेख के लिए आप कुछ दिन यहां आ जातीं. तो सब भला चंगा हो जाता. इस बात को आप नीरजा से मत बोलियागा कि मैंने आपको आने को बोला है … क्योंकि वो अपने पापा को लेकर आपको कुछ नहीं बोलती. उसे खुद भी ये लगता है कि उनकी देख रेख कौन करेगा.","दामाद से बात होने के बाद पहले मैं अपनी सास के गले लगी. बेटी के गर्भ से होने की ख़ुशी को बांटा.\nहम सबने मीठा खाया.\nमुझे इतनी बड़ी खुशी मिली कि अब मैं नानी बनने वाली हूँ. ","इस सबके बाद मेरी सास मुझसे बोलीं- देखो बेटा जीवन भर तुमने अपने पति का ख्याल रखा है, लेकिन अब तुम्हारी बेटी को तुम्हारी ज़रूरत है, तो तुमको उसके पास जाना चाहिए. ","इस पर मैंने बोला कि इनका ध्यान कौन रखेगा?\nसासु मां बोलीं- कि मैं रख लूंगी. मेरी नज़र में एक लड़का है, उसके घर में पैसों की दिक्कत है. वो अपनी डॉक्टरी की पढ़ाई छोड़ कर वापस गांव चला आया है. मैं उसको कुछ पैसे देकर काम रख लूंगी.","मैंने हामी भर दी. कुछ दिनों बाद मां जी ने उसको रख लिया.","कुछ दिन तक मैंने भी उसका काम देखा तो मुझे तसल्ली हो गयी. अब मैं बेफिक्र थी.\nमैं अपना सारा सामान बांध कर गांव से गोरखपुर निकल आयी.","वहां स्टेशन पर पहुंच कर मैंने दामाद को फोन से बुलाया, तो वो मुझे घर लेकर आ गया. ","मेरी बेटी मुझे यूं अचानक से देख कर एकदम खुश हो गयी और फिर हमने खूब सारी बात की.","इसी तरह दिन बीता और रात को सोने की तैयारी होने लगी.","करीब 11 बजे थे, मुझे नींद नहीं आ रही थी.","मैं ये सोच कर अपने कमरे से बाहर निकली कि थोड़ा टहल लूं. मैं अपनी बेटी के कमरे से होकर निकली तो कुछ झगड़े की आवाज़ आयी.","मैं कान लगाकर सुनने लगी.\nझगड़ा इस बात पर हो रहा था कि जब मेरी बेटी पेट से हुई, तब से वो अपने पति को अपने पास नहीं आने देती थी. मतलब उसको सेक्स नहीं करने दे रही थी.\nइसी बात के लिए उन दोनों में झगड़ा हो रहा था.","कुछ देर बाद संजय कमरे से बाहर निकला, तो मैं थोड़ा आड़ में हो गयी कि वो मुझे देख ना सके. फिर वो निचली मंजिल की बालकनी में चला गया और वहां खड़े होकर सिगरेट पीने लगा.","मैं भी एकदम से उसके करीब चली गयी. संजय मुझे देख कर एकदम से हड़बड़ा गया और वो सिगरेट छुपाने लगा. ","मैंने उससे कहा- अरे संजय कोई बात नहीं है. मुझसे मत छुपाओ, मैंने देख लिया है.\nसंजय बोला- अरे मम्मी वो मैं पीता नहीं हूँ … बस आज पी ली … प्लीज आप नीरजा को मत बोलिएगा. वरना वो झगड़ा करेगी.","मैंने उसकी सारी बातों का अंत उसके हाथ से सिगरेट लेकर एक कश मारा और धुंआ छोड़ दिया.","मैंने उससे कहा- मैं भी कभी कभी पी लेती हूँ.\nसंजय ये सब देख कर हैरान था मगर बाद में वो खुश हो गया.","उस दिन मैंने संजय के साथ एक सिगरेट पी.\nसंजय ने दूसरी सिगरेट जला ली थी. ","मैंने कुछ देर उससे बात की और बातों बातों में उससे पूछा- क्या तुम मेरी बेटी से खुश हो? ","उसको तो ये मालूम ही नहीं था कि मैंने उन दोनों की बातें चुपके से सुनी हैं.","वो बोला- हां मां जी सब बढ़िया है.","सिगरेट खत्म होने के बाद मैं अपने कमरे में जाकर सो गई.","अगले दिन मैं उठी और नहा कर साड़ी पहन ली.","संजय और उसका छोटा भाई विजय दोनों काम पर चले गए.\nघर में अब हम दोनों मां बेटी और उसके ससुर अनूप जी बचे थे.","कुछ देर बाद अनूप जी मेरी बेटी के कमरे में आए और मुझसे बोले- चलिए समधन जी … आपको शहर घुमा लाऊं. ","मैंने मना कर दिया … लेकिन जब वो ज़्यादा ज़ोर देने लगे तो नीरजा ने भी मुझसे जाने के लिए बोला.","फिर अनूप जी और मैं बाइक से बाहर घूमने चले गए.","मैंने ये महसूस किया कि वो बिना ज़रूरत के बार बार ब्रेक लगाते और झटकों पर बाइक तेज़ कर लेते, जिससे जब भी झटका लगता … तो मेरे पहाड़ उनकी पीठ पर रगड़ जाते.","चूंकि वो भी मेरी तरह ही संभोग से वंचित थे. मेरी जैसी हालात उनकी भी थी.\nइधर मैं सोच रही थी कि मेरी बेटी बस खुश रहे, बाकी मुझे सब मंज़ूर है. मैं इसी लिए उनको कुछ नहीं बोली और दोपहर तक हम घर आ गए.","रात का खाना सबका साथ में हुआ. उसके बाद मैं कुछ देर अपनी बेटी के कमरे में उसके साथ बैठी.\nफिर जब संजय कमरे में आ गया, तो मैं से बाहर आ गयी और अपने कमरे में चली आयी.","कमरे में मैं अपने सारे कपड़े उतार कर अन्तर्वासना की कहानी पढ़ने लगी. आज मुझे इधर एक बहुत बढ़िया सेक्स कहानी लगी, जिसका विषय था कि दामाद का लंड सास ने लिया.","उस सेक्स कहानी में लिखा था कि एक औरत की बेटी की शादी नहीं होती है क्योंकि उसका पति मर जाता है. तो वो औरत बहुत जतन करके अपनी बेटी की शादी एक जगह करती है. लेकिन उसका दामाद पहले सास को चोदता है, फिर उस शादी के लिए राजी होता है. शादी के बाद दामाद अपनी अकेली सास को अपने साथ रख लेता है. जब दिन में उसकी बीवी काम पर जाती, तो वो अपनी सास को चोदता और रात में अपनी बीवी को चोदता. इसी तरह से उसमें सास वाले चरित्र ने लिखा था कि उसकी बेटी का घर भी बस गया और उसको चुदने के लिए एक लंड भी मिल गया.","मुझे भी इस कहानी से ख्याल आया कि मेरे भी पति किसी काम के नहीं हैं … और अभी मेरी बेटी से संजय की भी अनबन सिर्फ इस बात से है कि नीरजा उसको चोदने नहीं देती. ","एक आदमी को चूत चोदने से मतलब होता है. चाहे वो बीवी की हो या उसकी मां की हो … इससे उसको क्या.\nजब उसे चुत चोदने मिल जाएगी तो वो बिना किसी वजह से मेरी बेटी से झगड़ेगा भी नहीं.","ये बात दिमाग में आते ही मैंने अपनी एक सेक्सी सी नाइटी निकाल कर पहन ली.\nइस नाइटी में मेरे पहाड़ जैसे मम्मों के बीच का रास्ता काफी हद तक साफ़ दिख रहा था.","मैं उसे पहन कर बाहर आई, तो देखा संजय आज भी सिगरेट पी रहा था.","जब मैं पहुंची तो उसने मुझे बड़ी ध्यान से देखा और मुझे भी सिगरेट दे दी.","आज मैंने उससे बोला- संजय आज मुझे पीने का बहुत मन है.\nसंजय बोला- चलिए सासु मां ऊपर चलते हैं.","मैं उसके साथ ऊपरी मंजिल पर आ गयी और वहां पर किनारे बालकनी का दरवाजा खोल कर संजय ने दो कुर्सी लगा दीं. एक टेबल लगाई और दारू की बोतल पानी गिलास और बर्फ लेकर आ गया.","हम दोनों की पूरी महफ़िल जम गई और हम दोनों ने पैग लेना शुरू कर दिया.","मुझे पीने की आदत थी क्योंकि मैं अपने घर में रोज़ दो पैग दारू और एक सिगरेट पीकर मजा ले लेती थी.\nमेरी मेड मेरे लिए इस सबका इंतजाम कर देती थी.","फिर शराब के नशे में मस्त होकर एकाध ब्लूफिल्म देखते हुए अपनी बुर में उंगली करके ही सो पाती थी.","चार पैग के बाद संजय टल्ली हो गया और बोला कि मां जी एक बात बोलूं कि आपकी बेटी, आप पर तो बिल्कुल नहीं गयी है.\nमैंने पूछा- क्यों?","संजय- आप इतनी उम्र में भी अभी भी इतनी सेक्सी हो और वो अभी से एकदम ठंडी है.\nमैं- क्यों ऐसा क्या हुआ?","संजय- वो कभी मेरे साथ कुछ करने के लिए तैयार ही नहीं होती. हमेशा कुछ न कुछ बहाना करती रहती है. मैं उसके लिए इतने सारे सेक्सी कपड़े लाता हूँ लेकिन वो पहनती ही नहीं है.","कुछ देर मैंने उसको खूब अच्छे से समझाया … तो उसको बात मेरी समझ आ गयी. ","वो बोला- अब मेरी माता जी तो बचपन में ही मुझे छोड़ कर चली गयी थीं. लेकिन अब आपने समझाया तो बात समझ आयी है. ","अपनी माता जी के जाने की बात पर वो थोड़ा इमोशनल हो गया. तो मैं खड़ी हो कर उसके सामने आ गयी और उसको अपनी छाती से लगा लिया.","इस समय उसका मुँह मेरे दोनों मम्मों की बीच की दरार में जा घुसा था. उसको जब मैंने कसके जकड़ा, तो उसने भी आने हाथ पीछे करके मुझे कमर से अपने से लगा लिया.","कुछ देर बाद वो थोड़ा ठीक हुआ और बोला- सच में आप बहुत अच्छी हो.","हम दोनों अलग अलग हुए और सोने चले गए.","दोस्तो, मेरे दामाद को अपने सीने से लगाने से मेरी चुत में चुलबुली होने लगी थी. उसका लंड भी कुछ फनफनाने लगा था. फैमिली Xxx कहानी के अगले भाग में वासना की कहानी को आगे लिखूंगी.\nआप मेल करना न भूलें.\n[email protected]","फैमिली Xxx कहानी जारी है."],"audiolink":"https://cdn.freesexkahani.com/2021/02/family-xxx.mp3","storiesLink_insideParagrapgh":[{"title":"जिस्म दिखाकर लिया सेक्स का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/antarvasnax-kahani/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/my-indian-girlfriend-sex/"},{"title":"गर्लफ्रेंड से पहले उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/first-time-sex/indian-hot-girl-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Gandi Kahani","Hot girl","Kamvasna","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"}]}