{"Title":"मैं अम्मी और बहन का दल्ला बन गया","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"20-09-2022","views":"423,805","description":["फॅमिली रंडी सेक्स कहानी मेरी अम्मी और बहन की पैसों के बदले चुदाई की है. मैं एक धंधे में कैसे घुस गया? मैंने भी अपनी माँ बहन चोद दी.","दोस्तो, मैं आपका दोस्त असलम, कैसे हो … उम्मीद करता हूँ कि आप सब ठीक होंगे.","दोस्तो, आप सभी ने मेरी अब तक की सभी कहानी पसंद की हैं और उम्मीद है आगे भी करोगे. ","कुछ लोगों के ईमेल आते हैं, वो पूछते हैं कि कहानी रियल है या काल्पनिक.\nतो मैं बता दूँ कि मेरी सभी कहानी रियल घटनाओं पर आधारित होती हैं.","आज की सेक्स कहानी का पूरा मजा लेने के लिए आप सभी को मेरी पिछली कहानी\nअम्मी ने मेरी बहन की चूत चुदवा कर रण्डी बनाया\nपढ़नी होगी, तब ही आज की इस फॅमिली रंडी सेक्स कहानी के मजे ले पाओगे. ","उसमें मैंने बताया था कि कैसे मेरा दोस्त धीरज नवीन को लेकर मेरे घर आया था और उन दोनों ने मेरी अम्मी व बहन को चोदा था.\nअब आगे क्या हुआ, वो मैं इस कहानी में बता रहा हूँ.","जो नए पाठक जुड़े हैं, उनको मैं अपना और अपनी फैमिली का परिचय करा देता हूँ.","मैं असलम हूँ. मेरे अब्बू गुजर चुके हैं.\nमेरी अम्मी का नाम यास्मीन है और बहन सबीना है.\nअम्मी की उम्र 41 साल लेकिन उन्होंने अपने फिगर को काफी मेंटेन कर रखा है, जिस वजह से वो 32 साल की मादक माल लगती हैं. अम्मी का फिगर 34-32-36 का है.","मेरी बहन सबीना की उम्र 26 साल है, उसका बदन 32-26-34 का है. ","पिछली सेक्स कहानी में आपने पढ़ा था कि धीरज और नवीन मेरे घर में मेरी मां बहन चोद रहे थे.\nमेरी अम्मी को चुदाई की आदत हो गई थी और उनके साथ सबीना को भी लंड की लत लग गई थी.\nइससे मेरी अम्मी और बहन के जिस्म में काफी बदलाव आने लगा था.","कुछ दिनों तक नवीन और धीरज मेरे घर आते रहे.","वो कभी अम्मी को चोदते तो कभी बहन को चोद देते. कभी कभी वो दोनों से सेक्स करते. ","फिर नवीन को देश से बाहर विदेश जाना पड़ा क्योंकि उधर उसे जॉब मिल गयी थी.\nनवीन के बाद अब मेरे घर में सिर्फ धीरज ही आता था. ","धीरज बहुत कम आता था क्योंकि धीरज के पास जब पैसों का जुगाड़ होता, तभी वो आ पाता था.","एक दिन जब धीरज आया, तब अम्मी बोलीं- धीरज, तेरा दोस्त नवीन बता रहा था कि उसके पापा एम एल ए हैं.\nधीरज बोला- हां आंटी हैं तो!","अम्मी बोलीं- यार धीरज, तू जानता है कि नवीन आता था, तब तक पैसों की दिक्कत नहीं थी. लेकिन अब नवीन नहीं है और पैसे के लिए ग्राहक ढूँढने कहां जाऊं. तू नवीन के विधायक पापा से कुछ सैटिंग करवा दे.\nइस पर धीरज बोला- आंटी, तुम जो बोल रही हो, वो मैं समझ सकता हूँ. लेकिन आप जो बोल रही हैं, वो नामुमकिन है. क्योंकि उसके पापा एक शरीफ आदमी हैं. हां आप चाहो तो मैं एक एरिया जानता हूँ, जहां आप जाकर अपने लिए ग्राहक ला सकती हो. ","तब अम्मी बोलीं- कहां पर जाना होगा?\nधीरज ने एरिया का नाम बता दिया और अम्मी से चुदाई करके चला गया. ","अम्मी मेरी बहन सबीना से बात की, तब सबीना बोली- अम्मी, यह आईडिया बुरा नहीं है.\nअम्मी बोली- चल आज रात से ही उधर जाती हूँ.","अब मैं रात का इन्तज़ार कर रहा था.\nजैसे ही रात हुई, अम्मी मस्त टाईट कुर्ती और लैंगिंग्स पहन कर तैयार हो गईं और जाने की पोजीशन में आ गईं.","मैंने अन्दर वाले रूम के पीछे की खिड़की से बाहर निकल कर अम्मी का पीछा करने सोच लिया.","जैसे अम्मी बाहर जाने निकलीं, मैं भी अपनी अम्मी का पीछा करने लगा.\nअम्मी ने एक ऑटो की और मैंने दूसरा ऑटो ले लिया. मैंने उस ऑटो वाले से अम्मी वाली ऑटो पीछे जाने बोला. ","अम्मी को धीरज ने जो एरिया बताया था, अम्मी उस एरिया से 600 मीटर पहले ही उतर गईं और मैं भी ऑटो से निकल आया.\nमुझे समझ नहीं आया कि अम्मी 600 मीटर पहले ही क्यों उतर गईं.","खैर वो पता नहीं. ","फिर अम्मी अब उस एरिया की ओर जाने लगीं.\nवो एकदम सुनसान एरिया था क्योंकि रात में उस एरिया में ऐसे सब काम ही होते थे.\nअच्छे घर की लड़कियां या अच्छे लोग उस रास्ते से रात में नहीं निकलते थे.","कुछ देर बाद मेरी अम्मी उस एरिया में आ गईं और एक दीवार के पास खड़ी हो गईं.\nमैं चुपके से उस दीवार के पीछे वाले भाग में छिप गया.","कुछ देर बात वहां एक बड़ी सी कार आयी और कार अम्मी की थोड़ी आगे को रुक गई.\nउस कार में से दो लड़के उतरे.\nदोनों में से एक की उम्र 27 या 28 और दूसरे की 26 या 25 की लगती थी.","दोनों अम्मी के पास आ गए. ","एक ने कहा- क्या नाम है?\nतब अम्मी बोलीं- नाम से क्या काम है. अपने काम से मतलब रखो. वैसे मेरा नाम यास्मीन है. ","तब वो दोनों एक साथ बोले- कितना लेती है?\nतब अम्मी बोलीं- मेरे से करोगे 8000 फुल नाइट और एक और है, वो लड़की है 26 साल की. उसके और मेरे साथ के बीस हज़ार लगेंगे.","तब एक बोला- उस लौंडिया की फोटो है?\nअम्मी ने फोन से दीदी की फोटो दिखाई.","तब दोनों बोले- माल तो ठीक है, लेकिन तुझे चैक करने दे. ढीला पोला माल है, या कुछ मजेदार भी है?\nअम्मी ने ऊपर से जरा सी अपनी कुर्ती के बटन खोले और उन दोनों को अपने मम्मे ऐसे दिखाए, जैसे वो एक पेशेवर रंडी हो. ","तभी एक लौंडे ने अम्मी की गांड पर हाथ घुमाया और दबा कर कहा- गांड भी मस्त है. पीछे से चलती है न … बाद में नाटक नहीं चाहिए.\nअम्मी ने हामी भर दी.","फिर वो दोनों बोले- करेंगे कहां?\nतब अम्मी बोलीं- मेरे साथ चलो, रूम है.","उस पर दोनों बोले- रूम भी इसी बीस हजार में ही रहेगा ना?\nतब अम्मी बोलीं- नहीं, रूम के एक हजार अलग से, फुल सेफ्टी है.","दोनों मान गए और अम्मी कार में बैठ गईं.","मैं वहां से ऑटो करके घर पहुंचा और पीछे रूम से अन्दर आया. ","तब तक अम्मी और वो दोनों घर में आ गए थे.\nमेरी बहन जींस टॉप पहनी हुई थी. ","अम्मी ने दोनों लड़कों से पैसे मांगे. ","उन दोनों ने अम्मी को पैसे दे दिए.\nफिर मेरी बहन बोली- अपना नाम तो बताओ?","उन दोनों ने अपने अपने नाम बताए.\nएक का नाम अनुपम था, वो 28 साल का था और दूसरा कार्तिक 26 साल का था. ","वो दोनों सोफ़े पर बैठ गए और अनुपम की तरफ अम्मी और कार्तिक के पास मेरी बहन बैठ गई.","अब चारों किस कर रहे थे.\nउउम्म … उम्म … की मधुर आवाजें आने लगी थीं.","वो दोनों लौंडे अनुपम और कार्तिक मेरी बहन और अम्मी के मम्मे भी दबा रहे थे.\nअनुपम बोल रहा था- क्या मस्त माल हो साली रंडियो … आज तो मजा आ गया.","फिर अम्मी ने अनुपम के कपड़े उतार दिए और कार्तिक के कपड़े मेरी दीदी ने उतार दिए.\nदोनों पूरे नंगे हो गए थे. ","मेरी अम्मी अनुपम का लंड हिला रही थीं और मेरी बहन कार्तिक का.\nवो दोनों अम्मी और बहन को चूम रहे थे और उनके मम्मे दबा रहे थे. ","कुछ देर बाद अनुपम और कार्तिक ने अम्मी और बहन के कपड़े उतार दिए और दोनों को नंगी कर दिया.\nमेरी अम्मी और बहन दोनों नंगी थीं.","अनुपम और कार्तिक बेड पर सीधे लेट गये.\nअम्मी और बहन मालिश करने लगीं.","मेरी अम्मी और बहन उन दोनों की क्या मस्त मालिश कर रही थीं, ऐसा लग रहा था कि जैसे दोनों पक्की रंडी हों.\nवो दोनों अम्मी और बहन की गांड पर थप्पड़ मार रहे थे और मजा ले रहे थे.","बीस मिनट की मालिश के बाद अम्मी कार्तिक का लंड और बहन अनुपम का लंड चूसने लगीं.\nदोनों लड़के अपना अपना लंड मुँह में अन्दर गले तक पेल रहे थे. ","लगभग दस मिनट तक अम्मी और बहन ने उन दोनों का लंड चूसा और दोनों का एक एक बार पानी अपने अपने मुँह में निकलवा लिया. ","फिर अम्मी और बहन ने अपनी ब्रा से दोनों का लंड साफ किया और अब वो सब 69 पोज में आ गए.\nअम्मी के साथ कार्तिक और बहन के साथ अनुपम लग गया.","अनुपम और कार्तिक अम्मी बहन की चूत चाटने लगे और अम्मी और बहन फिर से उनके लंड चाटने लगीं. ","उस वक्त 69 में दोनों लड़के मेरी अम्मी और बहन की गांड पर थप्पड़ मार रहे थे और बोल रहे थे कि साली दोनों गजब की माल हैं.\nलगभग आधा घंटा तक इसी तरह की मस्ती चलती रही.","अब अम्मी और बहन भी गर्मा गई थीं. उन दोनों ने अपनी अपनी चूत का पानी छोड़ दिया और उन दोनों ने चूत का रस चाट लिया.\nइसके बाद अम्मी और बहन सीधी लेट गईं. ","अनुपम मेरी बहन के पास और कार्तिक अम्मी के पास घुटने के बल बैठ गया.\nउन दोनों ने मेरी अम्मी और बहन की टांगें चौड़ी की और दोनों ने अपना अपना लंड अम्मी और बहन की चूत में पेल दिया. ","अनुपम ने बहन की चूत में … और कार्तिक ने अम्मी की चूत में लंड पेल दिया था.\nवो दोनों मेरी अम्मी और बहन को चोदने लगे.","अम्मी और बहन की मादक आवाजें कमरे के वातावरण को रंगीन बनाने लगीं.\nउन दोनों की ‘आह उई … उउह …’ की चीखें गूंज रही थीं.\nदोनों लौंडे मेरी अम्मी और बहन को ज़बरदस्त पेल रहे थे. ","कुछ बीस मिनट बाद दोनों ने स्पीड बढ़ा दी. ","मेरी बहन ने टांगें सीधी कर दीं और अनुपम की कमर के ऊपर से मिला दीं.\nवो अनुपम से बड़ी ही तेजी से चुदवाने लगी. ","उधर कार्तिक अभी भी मेरी अम्मी की टांगें चौड़ी करके ही चोद रहा था.\nकुछ देर बाद दोनों का पानी छूट गया.","अनुपम का लंड मेरी बहन की चूत में पूरा अन्दर तक घुसा हुआ था और कार्तिक का अम्मी के चूत में पूरा अन्दर नहीं गया था, उसका थोड़ा बाहर निकला हुआ था.\nकार्तिक बोला- अनुपम का अन्दर तक है, मेरा बाहर क्यों कर रखा है?","अम्मी बोलीं- सबीना ने अपनी टांगें सीधी करके अनुपम की कमर से पैर मिला दिए थे ताकि अनुपम का पूरा वजन उसकी चूत के अन्दर तक जाए. जबकि तूने मेरी टांगें चौड़ी करके ही लंड पेला था, इसलिए तेरा थोड़ा बाहर रहा.","अनुपम बोला- जो भी हो, पानी छोड़ते समय मस्त मजा आया. अब तक जितनी रंडी चोदीं, सबको कंडोम लगा कर चोदा था या वो पानी बाहर निकालने को बोलती थीं. लेकिन आज चूत में अन्दर रस छोड़ने में मजा आ गया.","अब तक कार्तिक और अनुपम का 2-2 बार वीर्य छूट गया था. ","उन दोनों ने अम्मी और बहन से सीधे लेटे रहने बोला.\nफिर दोनों ने मेरी बहन की पैंटी से अम्मी और बहन की चूत साफ की और दोनों अम्मी और बहन की चूचियों पर बैठ गए. ","वो दोनों मेरी अम्मी और बहन की जीभ से लंड चटवाने लगे.\nकुछ मिनट बाद उन दोनों के लंड फिर से खड़े हो गए. ","अब कार्तिक मेरी बहन की चूत और अनुपम मेरी अम्मी की चूत चोदने लगा.\nअम्मी और बहन फिर से अपनी चूत चुदवाने लगीं. ","फिर से रूम में कामुक आवाज गूंज उठीं ‘आआह ईईउआह …’","कुछ देर तक दोनों चूत चोदते रहे.\nइस बार कार्तिक ने मेरी बहन की चूत में पूरा पानी छोड़ दिया.","अपनी चूत चुदवाने के बाद मेरी बहन उठी और फ्रिज में से वोडका की बोतल निकाल लाई. ","वो अपने साथ दो गिलास भी लायी. ","वो दोनों बोले- दो गिलास क्यों लायी हो?\nअम्मी हंस कर बोलीं- रुको, अभी सब पता चल जाएगा. ","मेरी बहन ने दो पैग बनाए और अम्मी और बहन ने उन पैग से एक एक घूंट पी कर अनुपम और कार्तिक को एक एक घूँट पिलाने शुरू किए.\nऐसा करते करते उन चारों ने तीन तीन पैग गटक लिए थे.","उन दोनों का लंड फिर से खड़ा हो चुका था.\nइस बार अनुपम ने मेरी बहन को सोफ़े पर डॉगी बना दिया और कार्तिक मेरी अम्मी को बेड पर घोड़ी बना दिया.","वो दोनों मेरी अम्मी और बहन की गांड मारने लगे. दोनों अपने पूरे लंड गांड में पेल कर मजा ले रहे थे. ","मेरी बहन मस्ती से चीख रही थी ‘आआह … उईई … आआह … मर गयी आआह … कितना अन्दर तक ठांस रहे हो … आआह … धीमे पेलो …’\nलेकिन दोनों अपनी मौज में गांड ठोक रहे थे. ","लगभग 20 मिनट बाद कार्तिक मेरी बहन पास सोफ़े पर आ गया और अनुपम बेड पर अम्मी पास. ","अनुपम ने अम्मी को पूरी उल्टी लेटा दिया और कार्तिक ने बहन को सोफ़े पर लेटा दिया.\nदोनों ताबड़तोड़ गांड मारे जा रहे थे और दोनों ने अपना अपना वीर्य अम्मी और बहन की गांड में छोड़ दिया. ","दोनों लौंड़े खुश हो गए. ","अनुपम मेरी अम्मी से बोला- तू अपनी बेटी की शादी हम दोनों से करा दे. ये सबीना हम दोनों की पत्नी बनकर रहेगी. ","अम्मी बोलीं- तुम दोनों करते क्या हो?\nअनुपम बोला- मेरा होटल है.\nकार्तिक बोला- मेरा क्लब है.","अनुपम बोला- मेरा विवाह हो गया है लेकिन बीवी बोरिंग है.\nतब मेरी बहन बोली- अनुपम तेरी शादी हो गई है तो तू मुझसे क्यों शादी करना चाहता है?","अनुपम बोला कि बोला तो है कि मेरी बीवी बोरिंग है. तू मेरी रखैल बीवी बन कर रहेगी.\nअम्मी बोलीं- मेरा बेटा भी है. हम उससे छिप कर ये सब करते हैं. ","अनुपम और कार्तिक बोले- अरे आंटी, तो उसे भी अपनी चूत के मजे दे दो, वो भी खुश हो जाएगा. बदले में हम तुम्हारा पूरा खर्चा उठाएंगे.\nमेरी बहन बोली- हां यह बात सही है … भाई जान को कभी ना कभी पता चल ही जाएगा. ","अम्मी बोलीं- तो ठीक है, मैं उससे बात करूंगी.\nअब चुदाई खत्म हो गई थी.","वो दोनों अपना फोन नंबर देकर चले गए. ","दूसरे दिन जब सुबह हुई तो हम सब उठे.","अम्मी चाय नाश्ता बना कर लाईं. ","चाय पीते हुए बहन मुझसे बोलीं- भाई, एक बात करनी है.\nमैं बोला- हां बोलो.\nतब अम्मी बोलीं- बेटा तू अपनी बहन की शादी करवा दे.\nमैं अनजान बन कर बोला- किससे करवा दूँ, लड़का कौन है?","तब अम्मी ने कार्तिक और अनुपम के बारे में बताया.\nमैं बोला- क्या दोनों लड़के दीदी से शादी करेंगे. दो से शादी कौन करता है? ","अम्मी बोलीं- मेरी सहेली है, ये उसके रिश्तेदार हैं.\nमैं जरा गुस्सा हुआ.\nतो मेरी बहन बोली- भाई देखो, अगर मैं शादी कर लेती हूँ … तो हमारे पास बहुत पैसा होगा और तुम्हें भी फायदा होगा. ","मैं बोला- मुझे कैसा फायदा?\nमेरी बहन और अम्मी एक साथ बोलीं- तुझे भी हमारी जवानी चखने मिलेगी. ","इस पर मैं झूठ मूठ का गुस्सा करने लगा और बाद में मान गया. ","अम्मी ने दोनों को फोन किया और घर आने को कहा.\nदोनों घर आ गए. ","अम्मी ने उन दोनों को मुझसे मिलाया और मैं भी मिला.\nहमने बात की.","मैंने कहा- शादी तो ठीक है, लेकिन यहां सोसायटी में शक होगा, इसलिए हमें कहीं और रहना पड़ेगा.\nतब अनुपम बोला- अरे तो मेरा एक फ्लैट है, उधर कोई नहीं रहता. वो शहर से बाहर है. अभी उधर सुनसान है … कोई बस्ती नहीं है. उसमें तेरी अम्मी और बहन रहेंगी, तू भी साथ में रह लेना.","कुछ देर बाद यह पक्का कर लिया गया.","अगले दिन मेरी अम्मी ने हमारे पड़ोसियों से बोल दिया कि हम लोग कुछ दिन के लिए बाहर जा रहे हैं.\nअब हम सब अनुपम के रूम पर आ गए.","उधर एक ही रूम था और रूम में डबल बेड और सोफा था.\nकार्तिक और अनुपम ने मेरी बहन से शादी की और साथ में मैंने भी अम्मी और बहन से निकाह कर लिया ताकि रिश्ता बदल जाए. ","अब मैं, सबीना और अपनी अम्मी यास्मीन का शौहर (पति) हो गया.\nआज सुहागरात होनी थी.","अनुपम और कार्तिक बोले- हम तेरी बहन सबीना के साथ मजा लेंगे.\nअम्मी बोलीं- अब हमें असलम की बीवी बोलो.","अम्मी और बहन सुहागरात के लिए तैयार होने लगीं.\nउन दोनों ने लाल कलर की ड्रेस पहनी. ","एक ही कमरा था तो सारे उधर ही लग गए.\nसबीना कार्तिक और अनुपम के साथ और मैं यास्मीन के साथ हो गया.","मैंने यास्मीन को किस करना शुरू कर दिया.\nउम्माह …","यास्मीन ने मुझे खूब चूमा और मैंने यास्मीन को नंगी कर दिया. यास्मीन ने मुझे नंगा कर दिया.","अनुपम और कार्तिक ने सबीना को नंगी किया और चूमाचाटी शुरू हो गई.","मैं यास्मीन की चूत चोदने लगा. वो दोनों मेरी बहन सबीना की चूत और गांड चोदने लगे. ","दोनों मादक भाव से चीख रही थीं ‘आआह आआह … उईई …’","मैंने आज पहली बार अपनी बहन को दो लंड एक साथ लेते देखा था.\nहम तीनों उन दोनों को पेल रहे थे. ","लगभग 35 से 40 मिनट तक धमाकेदार चूत गांड चुदाई चली.\nफिर मैंने यास्मीन की चूत में पानी छोड़ दिया और अनुपम और कार्तिक ने मेरी बहन की चूत और गांड में रस छोड़ दिया.","ये अब हमारा रोज का काम हो गया था.\nकभी अनुपम अपने किसी दोस्त के साथ फ्लैट में आता, कभी कार्तिक साथ में आता.\nवो सब मेरी अम्मी और बहन के मजे लेते. ","कुछ समय बाद मेरी बहन प्रेगनेंट हो गयी.\nलेकिन अभी हम बेबी नहीं चाहते थे. ","अनुपम बोला- कार्तिक की मॉम गायनेकोलॉजिस्ट है, वो बच्चा गिरा देगी. लेकिन इसका बाप का साथ में होना जरूरी है. सबीना को अपने शौहर के साथ होना चाहिए.\nतब मैं और यास्मीन, सबीना को लेकर कार्तिक की माँ पास गए. ","कार्तिक की माँ का नाम डॉक्टर सुनीता था. वो घर से ही क्लिनिक चलाती थी.\nयास्मीन ने सुनीता से कहा- सबीना का बच्चा गिराना है. ","सुनीता बोली- तुम तो इससे छोटे दीखते हो? सच सच बताओ?","अब हमने सच बताया.\nतब सुनीता बोली- मतलब तुम दोनों रंडी हो.","तभी कार्तिक और अनुपम भी सामने आ गए.\nकार्तिक अपनी मम्मी से बोला- मॉम सॉरी, गलती हो गयी.","सुनीता बोली- डरो नहीं, ये रंडियां तुम जैसे अमीरों के लिए ही बनी होती हैं. तुमने अच्छा किया कि इसे मेरे पास लाए.\nफिर सुनीता ने सबीना का बच्चा गिरा दिया और बोली- अभी दो दिन सेक्स नहीं करना, वर्ना दर्द होगा.","फिर हम तीनों ने दो की जगह एक हफ्ते तक सिर्फ यास्मीन को पेला.","दोस्तो, ऐसे मेरी अम्मी और बहन का रंडी बनने का सफर शुरू हुआ था.\nअब तो रंडी सेक्स के लिए बहुत सारे मर्द आते हैं.","मैं भी बाहर की औरतों के पास बहुत जाता हूँ और दूसरी बाहर की औरतों को भी धंधा कराता हूँ. ","मैं सबका दल्ला कहलाने लगा हूँ. एक सच्चे और अच्छे दल्ले की तरह मेरा काम चलने लगा था.\nतो दोस्तो, मेरी सच्ची फॅमिली रंडी सेक्स कहानी आपको कैसी लगी. मुझे जरूर बताएं और जो लोग मुझसे बात करना चाहते हैं, वो मुझे ईमेल करें.\n[email protected]","धन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी ने मेरी बहन की चूत चुदवा कर रण्डी बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/meri-maa-ki-chudai-ki-kahani/"},{"title":"हरामी मास्टरजी- 3","href":"https://www.freesexkahani.com/antarvasna/village-porn/"},{"title":"हरामी मास्टरजी- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-maid-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Nangi Ladki","Non Veg Story","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-sis-fuck-story/"},{"title":"मेरी बीवी की चूत गांड चुदाई हवालात में","href":"https://www.freesexkahani.com/group-sex-stories/police-sex/"},{"title":"होली, चोली और हमजोली- 6","href":"https://www.freesexkahani.com/group-sex-stories/3some-xx-sex/"},{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"}]}