{"Title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","author":{"name":"राकेश कुमार","href":"https://www.freesexkahani.com/author/rakesh-dbl/"},"date":"30-07-2020","views":"157,627","description":["मेरी फैमिली पोर्न स्टोरी में पढ़ें कि मैंने और मेरी जेठानी छोटी ननद की चुदाई ननदोईजी से करवाई. इस पर दोनों ननदों ने कैसे हम दोनों की गांड डिल्डो से मार कर बदला लिया.","नमस्कार दोस्तो, मेरी फैमली पोर्न स्टोरी के पिछले भाग\nहोली पर मेरी ससुराल में घमासान सेक्स- 3\nमें अब तक आपने होली की मस्ती में चुदाई की कहानी का मजा लिया था. मेरा देवर, मेरी जेठानी जी के साथ लगा हुआ था.","अब आगे:","तभी जेठानी जी बोलीं- रानी, अब तुम रवि की गांड चूसो और अपनी उंगलियां का भी यूज करो. ","अब मैं रवि की गांड चुसाई कर रही थी. अभी 4-5 मिनट ही हुए होंगे कि रवि के मुँह से निकलने लगा- आंह भाभी मेरे लंड का माल निकलने वाला है … आप लंड छोड़ दो. ","जेठानी जी ने रवि का लंड छोड़ दिया.\nमैं चौंक गई कि ये क्या हुआ. ","तभी जेठानी जी ज़ोर से बोलीं- रानी, तुम अपनी दो उंगलियां रवि की गांड में डाल दो. ","उधर दीदी ने रवि के लंड के सुपारे को अपने मुँह में ले लिया और जोर-जोर से अंडकोष दबाने लगीं. ","मैंने दो उंगलियां देवर की गांड में डाल दीं और अन्दर बाहर करने लगी. मेरी उंगलियां रवि की गांड चिकनी होने की वजह से फिसलती हुई गांड में अन्दर तक घुस गईं. रवि ने एक मीठी सी सिसकारी ली.\nमैं उंगलियों को तेजी से अन्दर बाहर करने लगी. ","करीब दो मिनट बाद मेरी दो उंगलियां बड़ी आसानी से देवर की गांड में अन्दर बाहर हो रही थीं.","तभी रवि की बॉडी ने ज़ोर का झटका खाया और अपने लंड का पानी जेठानी जी के मुँह में डालने लगा. रवि की बॉडी ने करीब 6-7 झटके दिए और वो सोफे पर गिर गया. ","जेठानी जी उठीं और सोफे पर लेटे हुए रवि को लिप किस करने के लिए मुँह आगे बढ़ा दिया. रवि ने भी अपने मुँह को खोल दिया. ","जेठानी जी ने अपने मुँह में भरा ढेर सारा वीर्य (लंड जूस) रवि के मुँह में उगल दिया और रवि से लिप लॉक करने के बाद जीभ की लड़ाई करने लगीं. ","मुझे ये देख आकर हंसी आ गयी, लेकिन चुप रही. ","करीब 5-7 मिनट लिप किस के बाद रवि बोला- भाभी मुझे बहुत थकान महसूस हो रही है … मैं अपने रूम में जा रहा हूँ.\nये कह कर रवि चला गया.","मैंने भी दीपक को उठाया और रिया दी के रूम में छोड़कर अपने रूम में सोने चली गयी.","करीब 6 बजे मुझे कुछ अजीब अजीब सी आवाजें आ रही थीं. मैंने फटाफट मैक्सी पहनी और बाहर आ गई.","ये आवाजें रिया के रूम से आ रही थीं. मैं रिया के रूम में पहुंची तो देखा रिया, फ़रज़ाना और स्नेहा तीनों ही ब्रा-पैंटी में थीं और तीनों ने ही अपनी अपनी कमर में डिल्डो पहन रखे थे.","तभी मेरी नज़र बेड पर पड़ी, तो मेरे पैरों तले ज़मीन खिसक गयी.\nबेड पर देखा कि ननदोई जी दीपक और जेठानी जी माया दीदी दोनों के हाथ बेड के साथ बंधे थे और दोनों की टांगें उनके सिर के ऊपर से होते हुए बेड के सिरहाने से बंधी हुई थीं.\nदोनों की गांड खुली थीं.","दीपक जी के पास एक स्लिम सा लड़का बैठा था, वो रवि की उम्र का ही लग रहा था. वो लौंडा दीपक जी की गांड चूस रहा था. बीच बीच में वो दीपक जी का लंड भी चूसता जा रहा था. दीपक का लंड फुल हार्ड हो रहा था.\nएक मोटा सा बड़ा लंड उस लड़के के मुँह में बड़ी मुश्किल से जा रहा था. ","तभी स्नेहा की नज़र मुझ पर पड़ी, तो वो ज़ोर से चिल्ला पड़ी- दीदी, ये रंडी भी थीईई. ","मैं कुछ समझ पाती, तब तक तीनों लड़कियां रिया, फ़रज़ाना और स्नेहा ने मुझे पकड़ लिया और बेड पर पटक दिया. मैंने कुछ बोलने के लिए मुँह खोला, तो फ़रज़ाना ने अपना हाथ मेरे मुँह में डाल दिया. ","वो मेरी आंखों को देखते हुए बोली- आवाज मत निकालना … नहीं तो बुरा हाल होगा.","मैं डर गयी और अपने दोनों हाथ ऊपर उठा लिए. मैंने आंखें से इशारा दिया कि मैंने अपने हथियार डाल दिए हैं.","अब वो तीनों मुझे बेड पर ले गईं और 5 मिनट में मेरी हालत भी मेरी जेठानी जी जैसी हो गयी. फ़रज़ाना मेरे ऊपर आ गयी और मेरी आंखों में अपनी आंखें से डाल कर एक इशारा किया. मुझे समझ आ गया था कि उस इशारे का क्या मतलब होता है.","मैंने अपनी गर्दन हां में हिला दी. ","फ़रज़ाना एकदम गोरी सुन्दर और स्लिम माल सी लड़की है. उसके बहुत टाइट बूब्स हैं. बाल घुंघराले हैं और वो एकदम परी जैसी दिखती है.","तभी रिया दीदी बोलीं- तुम तीनों ने मेरी बहन को मिलकर चोदा है. तुम तीनों के साथ मैं और भी कुछ कर सकती थी. मगर उससे क्या फायदा था, इसीलिए चुदाई का बदला चुदाई से होगा. आज तुम तीनों की गांड मार कर हम मजा लेंगे.","मुझे उनकी बात पर हंसी आ गयी. क्योंकि हम जेठानी और देवरानी तो गांड चुदवाने में महारती थीं. मगर अब तक कभी रबड़ और प्लास्टिक के लंड से गांड नहीं मरवाई थी.","रिया दी और स्नेहा के हाथ में टेबल टेनिस के बैट थे. फिर स्नेहा ने उस लड़के को हटाया, तो रिया दी बोलीं- समीर, अपनी बहन के पास जाओ.\nवो लड़का समीर मेरे पास बैठी फ़रज़ाना के पास आ गया.\nसमीर का लंड 8 इंच का रहा होगा … बड़ा मस्त लग रहा था.","अब रिया दी जेठानी जी के चूतड़ों को और स्नेहा ने दीपक के चूतड़ों पर पिंग-पांग बैट से मारने लगीं. वे दोनों गाली भी देती जा रही थीं. मुझे बहुत डर लग रहा था क्योंकि मेरे साथ भी यही होना था.","रिया दी मेरी तरफ इशारा करके फरजाना से बोलीं- फ़रज़ाना तू भी स्टार्ट कर … इस रंडी की गांड लाल कर दे.\nफ़रज़ाना- यार, तेरी रानी भाभी बहुत मस्त माल है, मैं तो हाथ से करूंगी. ","फिर वो अपने हाथों को मेरे चूतड़ों पर बरसाने लगी. मुझे दर्द हो रहा था लेकिन जब फ़रज़ाना मेरे चूतड़ों को अपने हाथ में लेकर मसलती तो एक मज़ा भी आता था. ","उसके बाद फ़रज़ाना ने मेरी झांट रहित चुत पर अपना मुँह लगा कर चूसना स्टार्ट कर दिया.","तभी रिया दीदी बोलीं- समीर, क्या तुम अपनी दीदी के पति का मुँह चोदना नहीं चाहोगे? ","समीर अब दीपक जी के पास बैठ गया और उसे दीपक जी के मुँह से टेप निकाल दी. ","दीपक जी लगभग रोते हुए बोले- प्लीज़ रिया, मैंने कभी गांड नहीं मरवाई … मैं मर जाऊंगा.\nतो रिया दी बोलीं- मेरी बहन ने भी कभी चुत नहीं मरवाई थी, लेकिन तूने अपने लंड से उसकी चुत फाड़ दी ना … मेरी बहन की चुत का भोसड़ा बना दिया है तुमने. इस पर मेरी बहन की दया तो देखो, वो तो तुझसे बहुत ही ज्यादा अच्छी है. क्योंकि जो डिल्डो वो इस्तेमाल करेगी, वो तो सिर्फ़ 8 इंच ही का है. ","दीपक- प्लीज़ छोड़ दो रिया छोड़ दो.\nरिया- चोद दे स्नेहा … देर मत कर.\nस्नेहा- ओके दी.","फिर दीपक के मुँह से एक अजीब से चीख निकली, जैसे दीपक की गांड में गरम सरिया घुस गया हो. लेकिन मुझे पता था कि ये जीजा जी की गांड में पहली बार नकली लंड चला था.","तभी समीर ने अपने लंड को दीपक जीजा जी के मुँह में घुसेड़ दिया. रिया दी भी अब जेठानी की गांड में अपने दस इंची डिल्डो से उन्हें चोद रही थीं.","फ़रज़ाना ने मेरे पैर खोल दिए और मुझे सीधा लिटा दिया. मैंने टांगें ओपन की तो फरजाना ने मेरे मुँह से टेप निकाला और मुझे किस करते हुए मेरी चुत में अपना दस इंच का डिल्डो डाल दिया. ","फिर फ़रज़ाना अपने होंठों को मेरे कान के पास ले गयी और धीमे से बोली- आई लव यू रानी.","मुझे भी फ़रज़ाना बहुत पसंद थी. लेकिन कभी लेस्बियन भी होगा हमारा सोचा ना था. लेकिन मैंने भी धीमे से ही रिप्लाई दिया- मी टू डियर …\nये कह कर मैंने अपनी आंखें क्लोज़ कर लीं.","अब फ़रज़ाना ने मेरे अंडरआर्म्स के पास अपने हाथ टिका दिए और फेस पीछे ले जाकर मेरी चुदाई स्टार्ट कर दी.","मैंने आंखें बंद कर लीं और फ़रज़ाना की चुदाई का मजा लेने लगी.","तभी आवाजें आईं- आंखें ओपन रखना है डियर. ","मैंने स्माइल दी और आंखों ओपन कर दीं, मुझे अजीबी सी शरम आ रही थी, फ़रज़ाना भी बहुत ही जेंट्ली प्यार से चोद रही थी. ","हम दोनों आंखों ही आंखों में एक दूसरे को देख रहे थे और मस्त चुदाई भी चल रही थी.","मैंने अपनी गर्दन घुमा कर देखा, तो अब नज़ारा बदल चुका था.","अब जेठानी जी की चुत में समीर का लौड़ा चल रहा था और साथ ही जेठानी जी की आंखों पर पट्टी लगी हुई थी. उधर रिया दीदी अपने हज़्बेंड की गांड मार रही थीं और स्नेहा अपने डिल्डो को दीपक जी के मुँह में पूरा उतार रही थी.","बहुत देर तक हमारी चुदाई चली. दीपक जीजा जी का लंड कई बार खड़ा हुआ लेकिन जल्दी ही बैठ भी गया. क्योंकि दीपक जीजा जी की गांड रेग्युलर चुद रही थी. ","तभी दरवाजा खुला और रवि अन्दर आ गया.\nउसने पूरा सर्कस देखा और हैरानी से बोला- ये सब क्या हो रहा है? ","रवि को अभी भी भांग का फुल नशा था, तो रिया दी बोलीं- भाई तू देख, मेरे पति और इन दोनों रंडी भाभियों ने तेरी बहन स्नेहा की इज़्ज़त लूट ली है. हम बदला ले रहे हैं.\nमेरा देवर तो जेठानी जी को देख कर ही बावला हो गया और बोला- मैं भी मज़ा लूंगा.","ये कह कर रवि ने समीर को धक्का दिया और जेठानी जी की गांड में अपना 8 इंची लंड डाल कर शॉट लगाने लगा. ","रिया दीदी देख कर बोलीं- शाबास मेरे भाई.","समीर, रिया, और स्नेहा अब तीनों मिल कर बारी-बारी से दीपक जी की गांड और मुँह चोद रहे थे.","रवि ने अब जेठानी जी के होंठों पर लगा टेप हटा दिया और उन्हें किस करते हुए उसने जेठानी जी की टांगें भी खोल दी थीं. अब हम दोनों जेठानी और देवरानी के सिर्फ़ हाथ बंधे थे. फिर रवि भी अपने चूतड़ों को फैला कर माया दीदी की चुत पर झटके मारने लगा था. ","तभी फ़रज़ाना को शरारत सूझी और उसने अपनी दो उंगलियां रवि की गांड के ऊपर रखकर धीरे से दबा दीं. ","फरजाना की दोनों उंगलियां रवि की गांड के छेद में घुसती चली गईं. ","‘वॉवव … इसकी तो खुली हुई है..’ फ़रज़ाना के मुँह से निकला और उसने अपनी दोनों उंगलियां गांड से बाहर निकाल लीं.","तभी समीर ने अपना लंड दीपक जी के मुँह से निकाला और रवि के पीछे अपना आसान जमा लिया. उसने दीपक जी के थूक से गीले लंड को रवि की गांड पर रख दिया.","जब तक बेचारा रवि कुछ समझ पाता, तब तक समीर ने अपना पूरा वजन रवि के शरीर पर डाल दिया. रवि तो पहले से ही भांग के नशे में था. उसने एक घुटी सी चीख निकाली और जेठानी जी की बॉडी पर फैल गया.","समीर एक मस्त गांड मारने वाला लौंडा था. क्योंकि जिस तरह से समीर ने दीपक जीजा जी की गांड मारी थी … और अब वो रवि की गांड मार रहा था. वो बहुत ही कुशल गांड मारने वाले जैसी कसरत थी.","दीपक जी का लंड गांड चुदाई के बाद अब फिर से खड़ा होने लगा था. मतलब अब दीपक जी को अपनी गांड में लंड अच्छा लग रहा था.","फ़रज़ाना मुझे छोड़ ही नहीं रही थी. वो बार बार मेरे कानों में ‘आई लव यू रानी, मेरी रानी’ कहे जा रही थी.","समीर अब लगातार रवि की गांड के छेद में शॉट मार रहा था. ","करीब 15 मिनट की चुदाई के बाद रवि बोला- फक मी बहनचोद चोद साले.","फिर पांच मिनट के ज़ोरदार शॉट के बाद रवि हट गया और उसने समीर के लंड को जेठानी जी की गांड का रास्ता दिखा दिया. ","तो दोस्तो, मजा आ रहा होगा … ये आपके मेल मुझे बता रहे हैं.\nअभी मेरे पापा और रिया दी की सास के साथ भी सेक्स का मजा आने वाला है.\nआप मेरे साथ अन्तर्वासना से जुड़े रहिए.\nआपके प्यारे मेल का इंतजार रहेगा.\n[email protected]","कहानी का अगला भाग: होली पर मेरी ससुराल में घमासान सेक्स- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"बड़े बूब्ज़ वाली दीदी की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/pdosan-ki-cudai-ki-gandi-kahanian/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Kamukta","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"}]}