{"Title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 2","author":{"name":"प्राशिक","href":"https://www.freesexkahani.com/author/prashikmeshram/"},"date":"24-09-2021","views":"307,323","description":["फॅमिली सेक्स मॉम स्टोरी में पढ़ें कि मैंने अपमी मम्मी को भिखारी के साथ गंदा सेक्स करते देखा तो मैं भी इस सेक्स गेम में शामिल हो गया. हमने ग्रुप सेक्स किया.","हैलो साथियो, मैं आपको अपनी मम्मी की वासना से लबरेज फॅमिली सेक्स मॉम स्टोरी सुना रहा था.\nपहले भाग\nमैंने अपनी मॉम को भिखारी से चुदाई करवाती देखा\nमें अब तक आपने पढ़ा था कि मेरी मॉम ने भिखारी से अपनी गांड में प्लास्टिक का लंड घुसवाया तो उसने एकदम से लंड गांड में पेल दिया.\nइससे मेरी मॉम की चीख निकल गई और वो दर्द से तड़फ उठीं.","अब आगे फॅमिली सेक्स मॉम स्टोरी:","मॉम उस भिखारी पर चिल्लाईं- कैसे पागल हो तुम, समझ में नहीं आता क्या तुझे … धीरे डालो बोला था ना … साले एक कान के नीचे धर दूंगी. ","वो भिखारी रोने लगा.\nमॉम- अब रो मत.\nपर वो रोये जा रहा था, तो मॉम उसे किस करके चुप कराने लगीं. ","वो चुप हो गया और मॉम की चूची चूसने लगा.","मॉम उसके सर पर हाथ फेरती हुई उसे अपना दूध पिला रही थीं.","भिखारी मस्त हो गया था तो मॉम घोड़ी बनते हुए उससे बोलीं- चलो अब फिर से पीछे वाले उसी छेद में ये लंड डालो … मगर अब धीरे धीरे डालना … ठीक है, तुझे मिठाई खाने दूंगी.","मिठाई का नाम सुन कर वो भिखारी खुश हो गया और मॉम की गांड की तरफ आ गया.\nवो भिखारी डिल्डो गांड में डालने लगा.","इस बार उसने धीरे धीरे लंड डाला और मॉम की गांड में पूरा डिल्डो अन्दर डाल दिया. उस डिल्डो के पीछे से एक रस्सी थी और थोड़ा सा डिल्डो गांड से बाहर निकल रहा था. ","मॉम थोड़ी देर यूं ही अपनी गांड में डिल्डो लिए कुतिया बनी रहीं और फिर खड़ी हो गई. उनकी गांड में डिल्डो एक पूंछ सा दिख रहा था.","मॉम घूम कर भिखारी की तरफ आईं और उसे बिस्तर के किनारे बैठा कर उसका लंड चूसने लगीं.\nवो भिखारी मुस्कुराते हुए अपना लंड चुसवा रहा था. ","मॉम उससे प्यार से बोलीं- अच्छा लग रहा है?\nउसने हां में सर हिला दिया. ","कुछ ही देर बाद उसके लंड से पानी निकलने लगा, जो मॉम के मुँह में आ गया.\nमॉम उसका पूरा वीर्य पी गईं और उसका लंड चाटने लगीं. उसकी गोटियों को चाटने लगीं. फिर बिस्तर पर गिरी वीर्य की बूंदें भी चाटने लगीं. ","इसके बाद मॉम ने अलमारी से एक गोली निकाली और दरवाज़े के तरफ आने लगीं.\nमैं फिर से छुप गया.","मॉम ने किचन से पानी ले आईं और उस भिखारी को वो गोली खिला दी.","अब मॉम ने उसे बेडरूम से हॉल में आने को कहा. मैं अब तक ऊपर चला गया था. ","मॉम हॉल में उसे लेकर आईं और उसे किस करते करते उसका लंड चूसने लगीं. ","थोड़ी देर बाद उस भिखारी का लौड़ा फिर से खड़ा हो गया. ","मॉम ने भिखारी का लंड मुँह से निकाला और टीवी चालू करके और अपने मोबाइल का ब्लूटूथ कनेक्ट कर दिया.\nमॉम टीवी पर एक पोर्न मूवी लगाने लगीं. ","वीडियो चालू हुआ तो मॉम भिखारी से बोलीं- इस वीडियो में जैसे आदमी कर रहा है, वैसे ही तुमको भी करना है.","वो तैयार हो गया.","मॉम ने सोफे को साइड में किया और अपने रूम से गद्दी लाकर और नीचे डाल दी. भिखारी को उस गद्दी पर चित लेटने को कहा. ","भिखारी का लंड खड़ा था तो उसके चित लेटते ही लंड छत की तरफ देखने लगा. मॉम के चेहरे पर एक विजयी मुस्कान दिख रही थी. ","मॉम ने अपनी गांड में फंसे डिल्डो को एक दो बार आगे पीछे किया, फिर भिखारी का लंड अपनी चूत पर सैट करके बैठ गईं.\nभिखारी का लंड मेरी मॉम की चुत में मस्ती देने लगा.","मॉम अपने दोनों छेदों में एक साथ दो लंड लिए हुई थीं और अब वो लौड़े के ऊपर अपनी कमर को हिलाती हुई ऊपर नीचे होने लगीं. ","थोड़ी देर बाद मॉम अपने एक हाथ से गांड में फंसे लंड को अन्दर बाहर करने लगीं और एक साथ दो लंड को चूत गांड एक साथ मज़ा लेने लगीं. ","करीब दस मिनट बाद वो बोलीं- अब तुम जोर जोर से नीचे से अपना लंड मेरी चुत में अन्दर बाहर करो. ","वो भिखारी नीचे से गांड उठा कर मेरी मॉम को चोदने लगा.","मॉम- आंह और जोर से … आंह उन्ह …. और जोर से कर मजा आ रहा है … मादरचोद आह … तेरा लंड कितना सुकून दे रहा है, यदि दूसरा लंड भी असली होता तो आज भरपूर मजा आ जाता.","फिर कुछ पल बाद मेरी मॉम लंड से उठ कर उसके मुँह पर बैठ गईं और अपनी उंगली से चूत को सहलाने लगीं. ","मॉम ने उस भिखारी से मुँह खोलने को कहा, तो उसने अपना मुँह खोल दिया.\nउसके मुँह में मॉम ने अपनी चुत का पानी छोड़ दिया और उससे चुत चाटने को कहा. ","उसका पूरा चहरा मॉम के सफेद पानी से भर गया था.\nउसकी मूंछें और नाक पर भी पानी लग गया था.\nमॉम ने उसे चूत चटवा कर साफ़ की. ","फिर अपनी गांड से प्लास्टिक का लंड निकाल कर उससे बोलीं- अब तुम मेरी गांड में अपना लंड डालो. ","ऐसा बोल कर वो डॉगी स्टाइल में हो गईं और अपनी गांड ऊपर करके उससे डालने को कहा.","उसने एक झटके में अपना पूरा लंड अन्दर डाल दिया.","मॉम की चीख निकली और दर्द हुआ, पर काफी देर प्लास्टिक वाला लंड गांड के अन्दर था, तो गांड खुली हुई थी इस वजह से मॉम को ज्यादा दर्द नहीं हुआ.","अब वो भिखारी मेरी मॉम की गांड मार रहा था.\nतभी उसने स्पीड बढ़ा दी और ताबड़तोड़ गांड मारने लगा.","मॉम भी चिल्ला चिल्ला कर उससे तेज तेज चोदने को बोल रही थीं- आंह और तेज़ चोदो … और जोर से … फाड़ दो मेरी गांड!","थोड़ा खून भी मॉम की गांड से निकल रहा था.\nतब मॉम भी उसका साथ देती हुई आगे पीछे हो रही थीं.","बीच बीच में वो भिखारी अपना लंड बाहर निकालता तो मॉम उसका लंड पकड़ कर अन्दर डलवा लेतीं.","करीब 15 मिनट तक मेरी मॉम की गांड मारने के बाद उसने मॉम से कहा- मेरे अन्दर से कुछ निकलने वाला है!\nमॉम बोलीं- तो निकलने दो, पर तुम मत रुको … जोर जोर से अन्दर बाहर करते रहो. ","उस भिखारी ने स्पीड और बढ़ा दी और अचानक से वो मेरी मॉम के ऊपर चिपक कर रुक गया.\nमैं समझा कि वो झड़ गया.","मॉम बोलीं- आह तुझे बोला था ना … निकलता है तो निकले … तू मत रुक … तुझे समझ नहीं आया क्या … अब शुरू कर.","वो फिर से जोर जोर से धक्के देने लगा.","कुछ ही देर में उसका वीर्य बाहर आने लगा था. ","मॉम- आआहई करो जोओर से … आंह करो आह. ","कुछ देर में उस भिखारी का लंड पूरा सिकुड़ गया था. ","अब मॉम ने उससे गांड चाटने को कहा. वो मॉम की गांड चाटने लगा.","मॉम की गांड से पानी निकलने लगा. ","कुछ देर बाद मॉम ने उसे एक रसगुल्ला खिलाया और एक गोली और खिला दी.","मेरी मॉम ने दराज से एक सिगरेट निकाली और पीते हुए टीवी पर चल रही पोर्न देखने लगीं.","वो भिखारी मेरी मॉम के मम्मे चूसने लगा और दबाने लगा.","कुछ देर बाद मॉम ने उसे सोफे के नीचे बिठाया और उससे अपनी चूत चटवाने लगीं. ","थोड़ी देर बाद मॉम ने भिखारी से मुँह खोलने को कहा.\nउसने खोला तो मेरी मॉम उस भिखारी के मुँह में मूतने लगीं. ","अब मॉम फूल मूड में आ चुकी थीं.\nउधर उस भिखारी का लंड भी खड़ा हो गया था.","ये सब देख कर मुझसे रहा नहीं गया.\nमैंने हिम्मत की और धीरे धीरे नीचे उतरने लगा. ","मॉम घोड़ी बन कर उसका लंड चूसने लगी थीं और उस भिखारी की आंखें बंद थीं.","मॉम अपने एक हाथ से चूत सहला रही थीं. मैं अपने कपड़े उतार कर दबे पांव मॉम के पीछे से गया और मॉम को जोर से पकड़ कर उनकी गांड में लंड डाल दिया. ","मॉम एकदम से डर गईं और छुड़वाने लगीं तो मैं बोला- मॉम, मैं हूं … मैं आप का बेटा हूँ. ","वो खड़ी हो गईं और अपने आपको तौलिये से ढकने लगीं.","मैं लंड हिलाते हुए बोला- मॉम, कोई फायदा नहीं … मैंने सब देख लिया है. मुझसे अब रहा नहीं जा रहा प्लीज़ मॉम मुझे भी करने दो न!\nमॉम डर कर बोलीं- ये सब गलत है.","मैं- तो आप जो कर रही थीं क्या वो सही था!\nमॉम- पर तू मेरा बेटा है.\nमैं- मैं एक मर्द भी हूँ … अब नखरे छोड़ो मॉम … और आ जाओ, मजा लेते हैं. किसी को कुछ मालूम नहीं पड़ेगा.","मॉम चुप खड़ी थीं.\nमैं उनके पास को आ गया और उनकी टॉवेल खींचकर उन्हें नीचे बैठने को कहा. ","मॉम घुटने के बल बैठ गईं तो मैंने अपना लंड मॉम के मुँह में डाल दिया.","मेरा लंड मॉम ने मुँह में ले लिया और चूसने लगीं.\nमैं भी अपनी मॉम का मुँह में जोर जोर से लंड पेलने लगा. ","कुछ देर बाद मैंने अपनी मॉम के मुँह से लंड निकाला और उनसे भिखारी के लंड पर बैठने को कहा.\nवो अपनी चुत भिखारी के लंड पर फंसा कर बैठ गईं, तो मैंने उनकी गांड में पेल कर मॉम की गांड मारने लगा. ","कुछ ही देर में मेरी मॉम के मन की मुराद पूरी हो गई थी.\nउन्हें अपनी चुत गांड में एक साथ दो लंड से चुदने का मजा मिलने लगा था. ","मॉम की कामुक आवाजें निकलने लगी थीं. मैं भी मस्ती से अपनी माँ चोद रहा था. ","कुछ ही देर बाद मॉम ने मुझसे छेद बदलने को कहा.\nमॉम ने भिखारी के लंड से अपनी चुत निकाली और वो खड़ी हो गईं. अब मैंने नीचे लेट कर मॉम की चुत में लंड फंसाया और पीछे से भिखारी ने मेरी मॉम की गांड में लंड पेल दिया.","अब मॉम फिर से अपनी गांड चुत में बदले हुए लंड से चुदने का मजा लेने लगीं.","मैंने मॉम से पूछा- आपको ये भिखारी किधर से मिल गया?\nमॉम हंसने लगीं- ये भी पूरा मादरचोद है … साला सब समझता है मगर मुझे बड़े प्यार से चोदता है.","मैंने कहा- हां वो तो मैंने देखा है. मगर इसे सैट कैसे किया?\nमॉम बोलीं- वही तो बता रही हूँ. एक दिन मैं इसे मूतता देख रही थी. इसका मोटा लम्बा लंड देख कर मुझे ये पसंद आ गया. उसी दिन मैंने इसे आवाज दी कि खाना खाएगा. तो ये घर में आ गया. उस दिन भी तेरे डैड बाहर गए हुए थे. दोपहर का सन्नाटा था, तो किसी ने देखा नहीं. मैं इसे अन्दर ले आई और उससे नहाने के लिए कहा. ","मैंने कहा- फिर?\nमॉम- फिर मैंने इसको खुद से नहलाया तो ये मस्त आइटम निकल आया. उसी समय मैंने इसका लंड चूस लिया और इससे अपनी चुत चटवा ली.","मैं- वाह मॉम, आपने तो फ्री का जिगोलो पा लिया.\nमॉम बोलीं- हां और अब तू भी तो मेरी चुत का सेवक बन गया है.","मैंने भी मॉम की चुत में झटके देते हुए कहा- हां मॉम, अब तो मैं आपके लिए लंड की लाइन लगा दूंगा.\nमॉम भी बोलीं- तो मैं भी तेरे लिए चुत की लाइन लगा दूंगी.","इसी तरह से मॉम मुझसे चुदवाती रहीं और दस मिनट बाद मैं झड़ने वाला था तो मैं अपनी मॉम की चुत में ही झड़ गया.","उस रात मैंने 3 बार मॉम की चुदाई की और भिखारी ने चार बार चोदा था.","अब जब भी मुझे मौका मिलता है, मैं मॉम को चोद लेता हूं. मॉम ने मुझसे अपनी चार सहेलियां चुदवा ली हैं मगर मेरे दोस्तों से चुदने में मॉम को कुछ बदनामी का डर था. ","मैंने कहा- जब आपकी सहेलियों को मालूम है कि आप अपने बेटे से चुदती हैं, तो मैं भी आपको मेरे उन दोस्तों से चुदवाऊंगा, जो अपनी मॉम के साथ सेक्स करते हैं.","मॉम खुश हो गईं और मेरे दो ऐसे दोस्तों से चुद गईं, जो अपनी मॉम को चोदते थे.","दोस्तो, आपको मेरी फॅमिली सेक्स मॉम स्टोरी कैसी लगी, प्लीज़ बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने अपनी मॉम को भिखारी से चुदाई करवाती देखा","href":"https://www.freesexkahani.com/antarvasna/bhikhari-gand-dildo-sex-kahani/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-antarvasna-ki-kahani/"},{"title":"हॉट सविता भाभी कॉमिक वीडियो (यहाँ मुफ्त देखें)","href":"https://www.freesexkahani.com/bhabhi-sex/official-xxx-video-savita-bhabhi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Mom Sex Stories","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"}]}