{"Title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 2","author":{"name":"हमराज़","href":"https://www.freesexkahani.com/author/mylovetogirls/"},"date":"24-12-2021","views":"241,909","description":["फैमिली ग्रुप सेक्स कहानी में पढ़ें कि कैसे मैंने एक के बाद एक अपनी चचेरी बहनों की जवान बेटियों की बुर उनकी अम्मियों के सामने फाड़ी.","हैलो हाजरीन और खवातीन … आपको आपके प्यारे हमराज के खड़े लंड का सलाम.\nमेरी फर्जी फैमिली ग्रुप सेक्स कहानी के पहले भाग\nमेरी चचेरी बहनों की बेटियों की चुदाई\nमें अब तक आपने पढ़ा था कि मैं अपनी कुंवारी बेटी वाजिहा को चोदने की तैयारी कर रहा था.","अब आगे फैमिली ग्रुप सेक्स कहानी:","अब मेरा पूरा लंड धीरे धीरे से उसकी चूत में अन्दर घुसने लगा और मैं जोर जोर से अपनी गांड हिला हिला कर झटके देने लगा.\nवाजिहा की चुत में लंड अन्दर गया तो उसकी कराहों से कमरा गूंजने लगा.","सनोबर और फरहीन, वाजिहा की चूचियों को चूसने लगीं, जिससे उसका दर्द मजे में बदलने लगा.","मैंने अपना पूरा लंड अपनी बेटी वाजिहा की गोरी सेक्सी हॉट चिकनी कुंवारी चूत में अन्दर तक घुसा दिया. ","वाजिहा दर्द से और खुशी से जोर से चीख रही थी- आह आह … उह उह अब्बू मेरे चोदू अब्बू … आह उह चोद दे मुझे … आंह मैं आपको बहुत प्यार करती हूं … जोर जोर से चोद बेटीचोद चोद मुझे … आंह काट और चूस मेरी चूचियों को … आंह साले जोर से चोद न … आउच …","वाजिहा मुझे बहुत प्यार से और खुशी से चुम्मी करती रही और अपनी गांड को ऊपर नीचे हिला हिला कर जोर जोर से अपनी चूत फड़वाती हुई चुदवाती रही. ","उसकी बुर फट चुकी थी और उसमें से रस टपकने लगा था. जिस वजह से चूत में से चुदाई की मीठी प्यारी सी फुच फुच की आवाज़ आ रही थी.","मेरी बहनें आरिफा और ज़ाकिरा मुझे चुम्मी करती हुई मेरे जिस्म से अपने दूध रगड़ रही थी. ","मैं अपनी बेटी वाजिहा को जोर जोर से चोद रहा था. उसके गालों पर थप्पड़ मार मार कर मैंने अपना पूरा लंड अन्दर तक बच्चादानी तक घुसा दिया था.\nउसकी चूत में से खून और चिकना पानी निकल रहा था. ","हम दोनों ने अपनी चुदाई को अंजाम तक पहुंचाया और मेरे लंड से वीर्य झड़ कर वाजिहा की खून से लथपथ चिकनी चूत में गिर गया था. ","अब मैं 69 में आ गया और अपनी बेटी वाजिहा की गोरी गुलाबी फटी हुई, खून से लथपथ चिकनी चूत को चाटने लगा था. ","वाजिहा भी बहुत खुशी से प्यार से मेरे जिस्म को लिपट चिपक कर मेरा पूरा लंड मुँह में लेकर चूसती चूमती रही थी. ","हम दोनों की चुदाई खत्म हुई ही थी कि मेरे लंड के लिए एक और चुत हाजिर थी.","मेरी चचेरी रखैल चुदक्कड़ बहन आरिफा की दूसरी बेटी ज़ेबा कमरे में आ गई.\nज़ेबा भी मेरी और आरिफा की चुदाई से पैदा हुई थी.","ज़ेबा भी कुंवारी सेक्सी हॉट चिकनी खूबसूरत जिस्म वाली लौंडिया थी. ","उसने अन्दर आकर चुदाई का घमासान देखा तो वो भी चुदने के लिए मचल गई.","जेबा बेटी प्यार से हवस से मुझे चुम्मी करती हुई बोली- चाचा, अम्मी को और वाजिहा बाजी को चोद चोद कर ढीला कर रहे हो क्या?\nमैंने कहा- हां बेटी, तेरी अम्मी और तेरी बहन के पेट में मैं अपना बीज बो रहा हूँ. तुझे भी चाहिए तो बता दे बेटी?","ज़ाकिरा और आरिफा फरहीन सनोबर वाजिहा मेरी रखैलें और चुदक्कड़ बहनें और बेटियां ज़ेबा को प्यार से देखने लगीं.","वासना और हवस से सारी रंडियां पूरी नंगी मुझसे लिपट चिपक कर चुम्मी कर रही थीं. ","आरिफा प्यार से ज़ेबा से बोली- बेटी जेबा, ये तेरे चाचा नहीं … असली अब्बू हैं. इनसे चुदकर ही तू मेरी कोख से पैदा हुई है. ये बड़े ही करामाती लंड वाले मर्द हैं. चुदवा ले तू भी इनके साथ प्यार से … और अभी के अभी अपने अब्बू के साथ चुदाई का मजा लेकर अपनी सीलपैक चुत फड़वा ले. ","ये सुनकर मेरी कुंवारी चूत वाली बेटी जेबा हवस और प्यार से मुझे देखने लगी और मेरे करीब आ गई. ","ज़ेबा मेरे लंड को सहलाती हुई मुझे चुम्मी करती हुई बोली- अब्बू मुझे आपके करामाती लौड़े से चुदाई की शुरुआत करनी है. आप मुझे चोद कर कुंवारी लड़की से अपनी रंडी बना लो. अब्बू आप आज मेरी बुर फाड़ ही डालो … और मेरी बिल्कुल कुंवारी कोरी प्यासी बुर को फाड़ फाड़ कर इसमें से खून निकाल दो अब्बू … आप मेरे गर्भ में अपना एक बच्चा भी डाल दो. मैं अपनी अम्मी के साथ आपकी बीवी बनने को रेडी हूँ.","ये सुनकर मैंने अपनी बेटी जेबा को घसीट कर पलंग पर नीचे लिटा लिया और उसके पूरे जिस्म पर से कपड़े उतार कर उसको पूरी नंगी कर दिया. ","उसकी भरी हुई चूचियां देख कर मेरे लंड में फिर से ताकत आ गई और वो फौलादी लंड बन गया.","मुझसे चुद चुकी सनोबर, फरहीन, ज़ाकिरा, आरिफा, वाजिहा मेरी चुदक्कड़ रखैलें पूरी नंगी थीं और मुझसे लिपट चिपक कर चुम्मी कर रही थीं.","वो सब अपने जिस्मों को मेरे जिस्म से रगड़ रही थीं. ","मैंने जेबा को प्यारे गोरे मुँह पर अपना मुँह लगा दिया और उसके रसभरे होंठों को चूसने लगा.","वो भी मेरे होंठों से होंठ लगा कर मुझे चूमने चूसने लगी.","मैं उसकी ठोस गोरी और चिकनी चूचियों को मुँह में लेकर जोर जोर से चूसने काटने लगा और उसको गर्म कर दिया. ","वो चुदने के लिए मचलने लगी तो मैंने उसके दोनों पैरों को चौड़ा कर सीधी लिटा दिया. ","मेरी कुंवारी बेटी जेबा भी प्यार से मुझे गालियां देती हुई चुम्मी करते हुए अपना हॉट चिकना जिस्म मेरे जिस्म पर रगड़ कर मुझे बहुत ज्यादा उत्तेजित करने लगी.","मैंने भी जेबा से कहा- मेरी जेबा रंडी … कुंवारी बेटी … आज तुझे चोद चोद कर तेरी कुंवारी चूत फ़ाड़ दूंगा और तुझे गर्भवती कर दूंगा. जेबा अब से तू मेरी छिनाल रंडी बेटी हो गई है … आज तेरी चूत को चोद चोद कर कबाड़ा कर दूंगा. तेरी ज़िन्दगी की पहली बार की जोर जोर से चुदाई करके, तेरी कुंवारी चूत को फाड़ फाड़ कर इसमें से खून निकाल दूंगा. ","वो भी मेरे लंड से चुदने को बेताब थी. ","मैंने अपना लंड धीरे से उसकी चूत में अन्दर घुसा दिया.\nवो एकदम से चीख पड़ी और दर्द से कराहने लगी.","मैंने उसकी चीखों को नजरअंदाज किया और अपना पूरा लंड उसकी कमसिन बुर में अन्दर तक घुसा दिया.\nज़ेबा की आवाजें कमरे के माहौल को गर्म कर रही थीं.","कुछ पल बाद मैंने कमर हिला कर एक तेज झटके से उसकी गोरी सेक्सी हॉट चिकनी कुंवारी चूत में पूरा लौड़ा जड़ तक घुसा दिया. ","जेबा दर्द से जोर से तड़फ उठी.","कुछ पल के दर्द के बाद उसकी आहें निकलने लगीं- आह आह उह उह अब्बू … मेरे सनम चोदू अब्बू … आह उह चोद दो मुझे … मैं आपसे बहुत प्यार करती हूं … और जोर जोर से चोद दो मुझे … आंह काट लो मेरी रसभरी चूंचियों को … आंह और जोर से पेलो … ओह अम्मी देखो अब्बू मुझे चोद कर मेरी चूत को भोसड़ी बना रहे हैं. ","जेबा इस तरह से खुशी भरे दर्द से रोती तड़पती चीखती चिल्लाती हुई मुझे चुम्मी करती रही और अपने कूल्हे और चूत को ऊपर नीचे हिला हिला कर मजा लेने लगी.\nवो अपनी चूत फड़वाती हुई मेरे मोटे लंड से चुदवाती रही. ","उसकी चूत में से चुदाई की मीठी प्यारी आवाजें आती रहीं.","आरिफा पूरी नंगी होकर मुझे चुम्मी करती हुई मेरे जिस्म से अपना जिस्म रगड़ रही थी.","मैं अपनी बेटी जेबा को जोर जोर से चोदता रहा और मेरा पूरा लंड अन्दर उसकी बच्चादानी तक घुसा घुसा कर उसकी चूत में से खून और चिकना पानी निकाल रहा था. ","जेबा का पूरा जिस्म और उसके गोरे हाथ पैर प्यार से कंपकंपा रहे थे. वो दर्द से तड़फ कर अपने जिस्म से मुझे रगड़ कर चुम्मी करती रही और चुदवाती रही. ","बीस मिनट की इस धकापेल चुत चुदाई के बाद मेरा पूरा वीर्य झड़ कर जेबा की फटी हुई खून से लथपथ चिकनी चूत में गिरने लगा.","अब मैं लंड उसकी चुत में घुसाए हुए उसकी चूचियों को जोर जोर से दबाने लगा.\nफिर लंड निकाल कर उसकी गोरी गुलाबी फटी हुई खून से लथपथ चिकनी चूत को चाटने लगा. ","मेरी बेटी जेबा भी बहुत प्यार से मेरे जिस्म से लिपट कर मजा ले रही थी.","कुछ पल बाद उसने भी उठ कर मेरा पूरा लंड अपने मुँह में ले लिया और मजे से चूसने चूमने लगी. ","उस दिन सुबह से ही मेरे लंड से काफी मेहनत हो गई थी. ","हम सब बैठ कर हंसी मजाक करने लगे.\nहमारी आवाजें कमरे में गूंजने लगीं.","मैंने जाकिरा को इशारा किया तो वो मेरी अलमारी से लंड को ताकतवर बनाने वाले तेल की बोतल उठा लाई और मेरे लंड की मालिश करने लगी.","कुछ ही पलों में मेरे लंड ने फिर से सख्त होना शुरू कर दिया.","सनोबर फिर से मेरे लंड को लालची निगाहों से देखने लगी.","तभी बाहर से मेरी चचेरी रखैल चोदू बहन फरजाना और उसकी और मेरी कुंवारी सेक्सी हॉट चिकनी खूबसूरत जिस्म वाली बेटी सायरा की आवाजें आने लगीं.","मैंने भी मन बना लिया कि आज सायरा को भी चोद कर उसकी कुंवारी चुत का भोसड़ा बना देता हूँ.","मैंने आवाज लगाई- बाहर कौन है … क्या सायरा है?\nसायरा अपनी अम्मी फरजाना के साथ कमरे में आ गई.","कमरे में आकर फरजाना मुस्कुरा दी और बोली- अच्छा साला रात भर से चुदाई का खेल चल रहा था. मुझे भी बुला लेते, तो आपके लंड का क्या उखड़ जाता भाईजान.","तभी सायरा मेरे खड़े लंड को देख कर बोली- चाचा, लग रहा है कि आपने मेरी बहनों को बहुत प्यार से चोदा है. आपका इरादा कहीं मेरी बहनों की चुदाई करके इनको अपने बच्चों की अम्मी बनाने का तो नहीं है?\nमैं हंसने लगा.","ज़ाकिरा और आरिफा अपनी बेटियों फरहीन, सनोबर, वाजिहा, जेबा समेत उधर मस्ती से छेड़छाड़ कर रही थीं. मेरी इन छहों चुदक्कड़ रखैलों की चूतें पूरी नंगी थीं और वो सब मुझसे लिपट चिपक कर चुम्मी करती हुई प्यार कर रही थीं.","फरजाना भी मेरे लंड को सहलाती हुई बोली- बेटी सायरा, इन्हें चाचा मत कह यह तो तेरे असली अब्बू हैं. इन्होंने अपने मजबूत लंड से चोदकर तुझे मेरी चुत से बाहर निकाला था. अब तू जवान हो गई है, तो आजा अपनी चुत खोल कर अपने अब्बू के मोटे लंड से चुदवा ले. आज बड़ा मुबारक मौका है, तू भी अपने अब्बू के साथ प्यार वाला खेल खेल ले … और अपनी बुर की ओपनिंग अपने अब्बू के मजबूत लौड़े से करवा ले. ","मेरी कुंवारी चूत वाली बेटी जेबा कामुक निगाहों से मुझे देखने लगी और मेरे लंड को पकड़ कर मुझे चूमने लगी.","सायरा बोली- अब्बू मुझे भी बड़ी आग लगती है … आप प्लीज़ मुझे भी अपनी रंडी बना लीजिए न … मुझे बेदर्दी से चोद चोद कर मेरी चुत खोल दीजिए. मेरी बिल्कुल कुंवारी कोरी प्यासी बुर को फाड़ दीजिए और इसमें से खून निकाल दीजिए. अब्बू मुझे भी आपके लंड अपने गर्भ में आपका एक बच्चा चाहिए.","मैंने सायरा को अपने ऊपर घसीट लिया और उसे पलंग पर अपने नीचे ले लिया. उसके पूरे जिस्म पर से पूरे कपड़े उतार दिए और उसको पूरी नंगी कर दिया. ","सनोबर, फरहीन, ज़ाकिरा, आरिफा, फरजाना, वाजिहा ज़ेबा यह सब मेरी रखैल बहनें और बेटियां मुझे अपनी बेटी सायरा की बुर ओपनिंग करते हुए देखने लगीं.","जाकिरा एक सिगरेट सुलगा कर सामने सोफे पर नंगी बैठी थी और वो अपनी दोनों बेटियों सनोबर और फरहीन से अपनी चुत चूचियां चटवा कर मजा ले रही थी.","उसे लेस्बियन करते देख कर आरिफा, फरजाना, वाजिहा भी आपस में लेस्बो करते हुए मुझे सायरा की मदमस्त चुदाई करती हुई देख रही थीं.","मैंने सायरा की चिकनी चुत को चाटना शुरू कर दिया और उसके मम्मों को मसलने लगा.","कुछ ही समय में सायरा गर्म हो गई और वो मुझसे चुदने को मचलने लगी.","मेरी कुंवारी बेटी सायरा भी हवस से अपनी चूचियां मुझसे चुसवा रही थी.\nवो प्यार से मुझे गालियां देती हुई चुम्मी कर रही थी.","मैंने भी अपनी बेटी सायरा को खूब चूसा और उसके खूबसूरत प्यारे से चेहरे पर थप्पड़ मार मार कर उसे लाल कर दिया. ","वो बोली- अब्बू, अब मेरी चुत भी लाल कर दो न!","मैंने सायरा को लिटा कर उसके ऊपर चढ़ गया और उसकी चूंचियों को मुँह में लेकर जोर जोर से चूसने काटने लगा. ","मैं कहा- मेरी सायरा रंडी, कुंवारी बेटी … आज तुझे मैं मर्दों के लंड से चुदने लायक बना दूंगा. आज के बाद तुझे किसी भी मर्द के लंड से चुदने में भरपूर मजा आएगा. ","सायरा बोली- मेरी बुर में सिर्फ आपका लंड जाएगा अब्बू … आप ही मेरे शौहर बनेंगे.\nमैंने कहा- हां बन जाऊंगा मेरी छिनाल लौंडिया … चल आज मैं तुझे चोद चोद कर तेरी कुंवारी चूत फ़ाड़ कर हामिला कर डालता हूं. सायरा प्यारी, तू मेरी छिनाल रंडी बेटी, आज तेरी बुर को चोद चोद कर सीधे भोसड़ी बना देता हूँ, तेरी ज़िन्दगी की पहली बार की चुदाई करके, तेरी कुंवारी चूत को फाड़ कर इसमें से खून निकाल देता हूं. ","फिर मैंने सायरा की कसी हुई बुर में तेल लगाया और अपना मोटा लंड धीरे से पेला.\nअभी लंड का सुपारा ही बुर के अन्दर गया था कि उसकी दर्द भरी आवाज निकलने लगी. ","मैंने जाकिरा को आवाज दी तो वो झट से अपने साथ फरहीन को लेकर आ गई.","उन दोनों ने सायरा की चूचियों को चूसना शुरू कर दिया और इधर मैंने सायरा की चूत में लंड अन्दर घुसा दिया. ","लंड एक झटके से घुसा था तो सायरा की घिग्गी बंध गई और वो आखें फैला कर एकदम से चुप हो गई.\nमैंने बिना किसी बात की परवाह किए कमसिन सायरा की बुर में अपना लंड अन्दर बाहर करना शुरू कर दिया.","कुछ देर बाद सायरा भी लंड के आघात से उबर आई और मीठे दर्द से जोर जोर से करहाने लगी.","सायरा- आह आह … उह उह अब्बू मेरे चोदू अब्बू … आह उह चोद दो मुझे … मैं आपसे बहुत प्यार करती हूं. मेरी बुर का भोसड़ा बना दो मेरे प्यारे अब्बू … आंह मजा आ रहा है.","अब सायरा भी प्यार भरे दर्द से तड़पती चीखती चिल्लाती हुई मुझे चुम्मी करती रही. वो अपने दोनों चूतड़ों और चूत को ऊपर नीचे हिला हिला कर जोर जोर से मजा लेने लगी और अपनी चूत फड़वा फड़वा कर चुदवाती रही. ","कुछ ही देर में उसकी चुत ने गर्म रस छोड़ दिया था तो कमरे में मीठी और प्यारी सी फुच फुच की आवाजें आने लगीं. ","सायरा की चुत में मेरा लंड चल रहा था और बाकी की सब मेरी रखैलें और बेटियां भी पूरी नंगी मुझसे लिपटी थीं. ","वो सब मेरे बदन से चिपक कर मुझे चुम्मी करती हुई मेरे जिस्म से अपना जिस्म रगड़ रही थीं. ","मैं सायरा को दस मिनट तक जोर जोर से चोदता रहा. फिर जब झड़ने को आया तो मैंने अपना पूरा लंड अन्दर तक घुसा कर पानी छोड़ना शुरू कर दिया. ","कुछ ही देर में मैंने लंड बाहर खींचा तो सायरा की चूत में से खून और चिकना पानी निकलने लगा था. ","सायरा खुशी से रो रही थी और प्यार से मुझे देख रही थी.","मैंने उसके गालों पर हाथ फेरा, तो वो मेरे जिस्म से चिपक गई और अपने मम्मों को मेरे सीने से रगड़ने लगी.","वो अपने चूचों को मुझसे रगड़ रगड़ कर मुझे चुम्मी करती रही और मस्त होती रही. ","सुबह से 4 घंटे तक हम सभी ने चुत चुदाई का खेल खेला. ","इसके बाद मैं नहाने चला गया.\nमेरे साथ मेरी दो बेटियां मुझे नहलाने आ गई थीं.","फरहीन और ज़ेबा ने मेरे लंड को चूस कर साफ़ किया और मुझे अपनी चूचियों से रगड़ रगड़ कर नहलाया.","इसके बाद मैं कुछ खाना खाकर सो गया.","दोस्तो, इस तरह से ये सब मेरी बेटियां और बहनें रोज़ रोज़ मेरे साथ चुदने लगी थीं.\nअपनी सभी बेटियों को चोद चोद कर मैंने उन्हें भी पेट से कर दिया था. जब वो हमल से हो गईं तो मैंने अपनी बेटियों से निकाह कर लिया और उन सभी ने एक महीने में ही कुछ कुछ दिनों के अंतराल में सरकारी हस्पताल में बच्चे पैदा किए थे. ","अब मेरी बेटियां मेरे लंड से चुदवा कर पैदा हुए मेरे बच्चों को पाल रही हैं और मेरे साथ रोज़ रोज़ चुदवा रही हैं. ","आजकल मुझे अपनी बेटियों के मम्मों का दूध पीने को मिलता है. वो सब मुझे अपना दूध पिलाने कर मेरी अम्मी बनने का सुख ले रही हैं.","आपको मेरी ये फैमिली ग्रुप सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चचेरी बहनों की बेटियों की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 5","href":"https://www.freesexkahani.com/antarvasna/indian-desi-chut-ki-kahani/"},{"title":"धर्म से धारा बनने तक का सफर- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sex-change-shemale-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"सेक्सी गर्लफ्रेंड की दो लंड से सैंडविच चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-kahani/"},{"title":"गर्लफ्रेंड से रंडी बनकर चुत चुदवाने का सफ़र","href":"https://www.freesexkahani.com/first-time-sex/my-sex-life-pahli-chudai/"}]}