{"Title":"तारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार","author":{"name":"कबीर पटेल","href":"https://www.freesexkahani.com/author/kabirpatel/"},"date":"16-06-2021","views":"278,565","description":["इस फेंटेसी Xxx स्टोरी में मैंने तारक मेहता का उल्टा चश्मा वाले सोढी और उसकी बीवी की गांड चुदाई की कल्पना की है. देश में लॉकडाउन था तो सबको चुदाई ही सूझती थी.","हैलो फ्रेंड्स, ये फेंटेसी Xxx स्टोरी एक कल्पना पर आधारित है, इससे किसी की भावनाओं को ठेस पहुंचाने की मंशा नहीं है.","मगर जिस तरह से टीवी पर आने वाले सीरियल तारक मेहता का उल्टा चश्मा में एक पंजाबी सोढ़ी को अपनी पारसी बीवी रोशन के साथ मस्ती करते हुए दिखाया जाता है. उस मस्ती से मेरे दिमाग में उनके बीच होने वाले सेक्स की कल्पना ने जन्म लिया. साथ ही उन दोनों का लड़का गोगी को भी मैंने इस सेक्स कहानी में एक रोल दिया है. ","आइए फेंटेसी Xxx स्टोरी का मजा लेते हैं. जैसा कि आप सभी को मालूम है कि तारक मेहता वाले सीरियल में सोढ़ी नामक एक सरदार बड़ा ही नॉटी दिखाया जाता है और उसकी सेक्सी बीवी रोशन भी बड़ी चुलबुली किरदार है. रोशन अपने मस्त फिगर के कारण सोढ़ी को हमेशा ललचाती रहती है. सोढ़ी भी अपनी बीवी को किसी न किसी तरीके से पकड़ कर चोद देना चाहता था.","पिछले साल जब पूरे देश में लॉकडाउन लग गया था और इसकी वजह से पूरा देश बंद हो चुका था. उसका असर गोकुलधाम परिवार पर भी हुआ था. सभी सोसाइटी वाले अपने अपने घरों में कैद होकर रह गए थे. ","एक दिन सुबह सुबह सोढ़ी अपने हॉल में बिना कपड़े पहने हुए एकदम नंगा बैठा था और ‘साथी हाथ बढ़ाना, साथी हाथ बढ़ाना …’ का गाना गाते हुए अपने लंड को तेल लगाकर मालिश कर रहा था. ","उसका लंड सात इंच का एकदम कड़क हो चुका था और वो किसी भी तरह से अपनी बीवी रोशन को चोदने की फिराक में था. ","इस समय उसके दिमाग में सिर्फ अपनी बीवी रोशन की जवानी ही घूम रही थी. दो दिन से गोगी के कारण रोशन ने उसे चुत चोदने नहीं दी थी इसलिए सोढ़ी का दिमाग भन्नाया हुआ था.","वो सुबह से एक पैग लगा आकर अपने लंड की खुल्लम खुला मसाज कर रहा था. रोशन को ये पता ही नहीं था कि उसका पति सोढ़ी बाहर ड्राइंगरूम में अपना लंड हिला रहा है. रोशन की चुत भी लंड के लिए कुलबुला रही थी.","जैसे ही रोशन के कानों में सोढ़ी के गाने की आवाज आई वो अपने हाथ में कड़छी लिए हुए किचन से बाहर निकल कर ड्राइंगरूम में आ गई.\nउसने रोशन को अपना हथियार हिलाते हुए देखा, तो वो पहले तो एकदम से गर्म हो गई. ","फिर उसे अपने गोगी पुत्तर की याद आई तो वो अपने पति सोढ़ी से कहने लगी- आ तू शु करे छे सोढ़ी? तुझे नहीं पता गोगी पुत्तर अन्दर सो रहा है?’ ","मगर सोढ़ी पर उसकी बात का कोई असर नहीं हो रहा था. वो बदस्तूर अपना लंड हिलाते हुए गाना गाता रहा.","सोढ़ी को लंड की तेल मालिश न रोकता हुआ देख कर रोशन सर पीटने लगी.\nउसने इस समय बिना स्लीव वाली घुटनों तक आती हुई ड्रेस पहनी हुई थी.","सोढ़ी- ओये सोनिये … तुसी 100 साल जियेगी डार्लिंग … तुझको ही याद करके लंड की तेल मालिश कर रहा था.","यह बोलते हुए सोढ़ी ने अपनी बीवी को अपनी ओर खींच लिया और उसको अपनी गोद में बिठा लिया.","रोशन को अपनी गोद में बिठाते वक़्त सोढ़ी ने उसकी स्कर्ट पीछे से ऊंची कर दी, जिससे रोशन की गांड में उसका लंड समा सके.","उधर सोढ़ी के लंड पर बैठते ही रोशन की चुत मचल उठी मगर उसके दिमाग में अभी भी अपने पुत्तर गोगी की चिंता समाई हुई थी.\nवो सोढ़ी से छूटने की कोशिश करने लगी.\nमगर सोढ़ी ने रोशन को अपनी बांहों में दबोचा हुआ था.","सोढ़ी- सोनिये … आह तुहाडी गांड किन्नी हसीन है.","रोशन को अपने लंड पर बिठाने के बाद उसकी गांड पर हाथ फेरते हुए सोढ़ी ने रोशन की एक चूची भी मसल दी.","“तू भी न सोढ़ी! एकदम गांडो थई गयो छे.”","रोशन ने सोढ़ी के गाल पर हल्की सी थपकी लगाते हुए कहा.\nमगर तब तक सोढ़ी का पूरा लंड रोशन की गांड में समा चुका था.","रोशन की दर्द भरी कराह निकल गई और वो सीत्कार करते हुए बोली- शु करे छे गांडा … गलत छेद में पेल दिया साले … आगे डाल कमीने.","सोढ़ी अपनी मस्ती में रोशन में कंधे दबाता हुआ उसे अपने लंड पर ठांसता चला गया. ","वो अपनी मस्ती में बोला- आह सोनिये … मैंने सही जगह लंड पेला है … आज मेरा लंड बहुत कड़क है, इसे तेरी गांड की सैर करनी थी.","अब तक रोशन ने भी उसके लंड को अपनी गांड में झेल लिया था … वो भी मस्ती में गांड हिलाते हुए मचलने लगी.","सोढ़ी ने लंड अन्दर बाहर करते हुए कहा- ओह सोनिये … साली दो दिन से तेरी ले ही नहीं पा रहा था. अब तो लॉकडाउन है. हम रोज़ यूँ ही चुदाई करेंगे कुड़िये … आह … आह … ले!","सोढ़ी पूरे उत्साह में आकर ज़ोर से पिल पड़ा और सोफे पर बैठे बैठे ही रोशन की गांड में लंड को ज़ोरों से अन्दर बाहर करने लगा.","“तू तो खरेखर गांडो ज छे सोढ़ी … आह … आह …!” सोढ़ी के बड़े लंड को अपनी गांड में ज़ोरों से अन्दर बाहर होने के कारण सिसकारियां भरते हुए रोशन बोली.\n“ओये सोनिये! अब तो ये सोढ़ी तुझे रोज़ पेलने वाला है … आहूं … आहूं … आहूं …”","रोशन की गांड में लंड डाले हुए ही अपने दोनों हाथ हवा में उठाए हुए सोढ़ी भांगड़ा करने लगा.","“हवे शांत था ने ..!” ऐसे ही सोढ़ी के लंड पर अपनी गांड ऊंची नीची करते हुए रोशन ने उसका भांगड़ा बंद करवाते हुए कहा.\n“ओह सोनिये, तू कहती है तो बंद कर देते है भांगड़ा वांगड़ा ..” सोढ़ी रोशन की कमर पकड़ते हुए बोला.","धकापेल गांड चुदाई चलने लगी.\nरोशन को बड़ी मस्ती सूझ रही थी. वो सोढ़ी के हाथों से अपने मम्मे मिंजवाती हुई गांड लंड पर ऊपर नीचे पटक रही थी.","अब वो अपनी गांड मरवाते हुए अपने चरम पर पहुंचने को थी. उससे रहा नहीं गया और उसने रोशन के लंड पर बैठे बैठे ही अपनी ड्रेस ऊपर की ओर उठाते हुए निकाल फेंकी. ","रोशन पूरी तरह नंगी हो गई थी और बड़े ही मज़े से सोढ़ी का लंड अपनी गांड में अन्दर बाहर करवा रही थी.","दूसरी ओर सोढ़ी, रोशन की गांड मारते मारते ही उसके बोबों को अपने पहाड़ी जैसे हाथों से कभी दबोचता, तो कभी एक एक करके दोनों बोबे चूसता.","उधर रोशन भी अपनी चुत में उंगली करती हुई खुद को चरम पर पहुंचाने में लगी थी.","“सोढ़ी मेरा होने वाला है.” अपने ही बोबों को अपने हाथों से दबाते हुए रोशन बोली.\n“कोई बात नहीं डार्लिंग, मेरे लंड पर ही अपना गाढ़ा निकाल दे और मैं तेरी ही गांड में मेरा रस निकाल देता हूँ. कसम से इस लॉकडाउन ने तो मज़ा ही मज़ा करा दिया. डार्लिंग अब हम रोज़ जब भी मौका मिलेगा, तब चुदाई का खेल खेलेंगे. बस तू गोगी पुत्तर को जल्दी सुला दिया कर … आह … आह … ले!","ये कहते हुए सोढ़ी ने अपना सारा माल रोशन की गांड में निकाल दिया और उसी वक़्त रोशन ने भी अपनी चूत से ढेर सारा पानी सोढ़ी के लंड पर उड़ेल दिया.","वे दोनों थक गए थे और अभी भी रोशन बिना कपड़े पहने सोढ़ी के लंड पर ही बैठी थी.\nवो सोढ़ी के सीने पर अपना सर रखकर कभी सोढ़ी की छाती की घुंडियों से खेलने लगती तो कभी उसकी छाती के बालों से खेल रही थी. ","सोढ़ी रोशन की गांड को अपने दोनों हाथों से सहला रहा था कि तभी अचानक गोगी अपने कमरे से बाहर निकला.","कपड़े के नाम पर उसने महज़ एक छोटी सी चड्डी पहन रखी थी, जिसमें से उसका खड़ा लंड साफ दिखाई दे रहा था.\nशायद वो अपनी मम्मी की चुदाई देख कर मजा ले रहा था.","“अरे गोगी पुत्तर तू उठ गया?” रोशन अपने नंगे जिस्म को सोढ़ी के लंड पर बैठे बैठे ही चादर से लपेटते हुए बोली.\n“हां मम्मी, बहुत भूख लगी है.”","रोशन के सामने ही गोगी ने अपने नंगे पेट पर हाथ फिराते हुए बोला जबकि रोशन का ध्यान तो उसके खड़े हुए लंड पर था.","“ओ तेरी, सोढ़ी तुझसे चुदने के चक्कर में मैं तो भूल ही गयी कि मैंने गोगी डिकरा के लिए पकोड़े तलने रखे थे.”","अपने बेटे गोगी के सामने ही रोशन चुदने की बात बोल पड़ी.\nफिर उसको अपनी भूल का अहसास हुआ.","‘गोगी डिकरा, तू ज़रा अन्दर जाएगा, तो मैं कपड़े पहन लेती हूँ. फिर मैं तेरे लिए मस्त मस्त खाना बना देती हूं.’ ","रोशन ने अपनी गांड को सोढ़ी की गोद में थोड़ा एडजस्ट किया और दूसरे हाथ से अपने मम्मों पर चादर को थोड़ा एडजस्ट करते हुए गोगी को जाने को कहा. ","‘नहीं मम्मी, आप मेरे सामने ही पहन लीजिये न!’ गोगी अब भी वहां खड़ा खड़ा अपने पेट पर हाथ फिराते हुए बोला. ","गोगी की नज़र बिल्कुल अपनी मां के नंगे कंधों और नंगे पैरों पर थी और उसकी आंखें चादर के भीतर से उसकी नंगी मां के जिस्म की कल्पनाएं कर रही थीं.","‘शु बोल्यो गोगी?’ रोशन हर बार की तरह अपनी पारसी ज़ुबान में बोली लेकिन इस बार उसकी आवाज़ में थोड़ी सख्ती थी.","“अरे कुछ नहीं मम्मी, मैं तो मज़ाक कर रहा था, अगर आपका और पापा का हो गया हो तो आप कपड़े पहन लेना, तब तक मैं सुसु करके आता हूँ.” गोगी अपने खड़े हुए लंड की ओर इशारा करते हुए बोला. ","रोशन अपने गोगी पुत्तर के बड़े लंड को उसकी चड्डी के ऊपर से ही अपनी आंखों से मापने की कोशिश करने लगी.\nफिर गोगी अपने रूम में मूतने चला गया.","गोगी के जाते ही रोशन सोढ़ी की गोद से उठी और अपनी छोटी सी ड्रेस उठाकर पहनने की कोशिश करने लगी.","लेकिन सोढ़ी ने रोशन को कपड़े पहनने से रोक लिया.","“शु करे छे सोढ़ी? गोगी फिर से बाहर आ जाएगा. ए बाबा मने जल्दी कपड़ा पेहरवा दे ने.”","जैसे ही सोढ़ी ने रोशन की चूत में उंगली डालने की कोशिश की, तभी रोशन ने सोढ़ी की ओर मुड़ते हुए उसे मना किया.","“अरे सोनिये! एक बार मेनू इस चूत का रस तो चख लेन दे.” सोढ़ी ने ऐसा बोलते हुए फिर से रोशन को सोफे पर कुहनियों बल पर झुका दिया और खुद घुटनों के बल बैठ कर रोशन की चूत चाटने लगा.","कुछ देर चूत चाटने के बाद रोशन ने एक बार और अपना पानी निकाल दिया, जिसे सोढ़ी बड़े आराम से पी गया.","जब सोढ़ी रोशन की चूत चाट रहा था, तभी गोगी फिर से बाहर निकल आया. इस बार रोशन ने जैसे तैसे करके खुद को संभाला, लेकिन इस बार गोगी ने अपनी मां को ठीक से देख ही लिया था. ","“मम्मी, मैं किचन में आपका वेट कर रहा हूँ, प्लीज़ जल्दी आ जाइए.”\n“बस आवी ज गयी डिकरा ..” कहते हुए रोशन खड़ी हुई और अपना ड्रेस पहनने लगी. ","“तू भी एकदम नॉटी थई गयो छे सोढ़ी! बेटे के सामने ही मां को चोद दिया?” इतना बोलते ही रोशन ने अपने होंठ सोढ़ी के होंठ पर टिका दिए और रोशन को एक बड़ा सा किस कर दिया. ","फिर उसने घुटनों के बल बैठ कर सोढ़ी के लंड पर एक किस की और उसको पैंट पहनाते हुए बोली- अब फिर कभी मज़ा करेंगे मेरे राजा. ","वो गांड मटकाती हुई किचन की ओर चल पड़ी. जब कि सोढ़ी कपड़े पहन कर सोसाइटी कंपाउंड में जाने के लिए निकल पड़ा.","आपको यह फेंटेसी Xxx स्टोरी कैसी लगी, हमें जवाब ज़रूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदने के चक्कर में","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"},{"title":"दारू पार्टी में चुदाई पार्टी हो गयी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ke-sath-sex-sex-sex/"},{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"}]}