{"Title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"23-07-2020","views":"46,439","description":["मेरी फंतासी पोर्न स्टोरी में पढ़ें कि कैसे एक मशहूर हस्ती ने मेरे साथ प्राइवेट इंटरव्यू किया. उसके बाद जब माहौल गर्म हुआ तो मैंने उसके साथ मजेदार सेक्स किया.","दोस्तो, मैं आरव आपको अपनी फंतासी पोर्न स्टोरी में फिर से ले चलता हूँ.","अब तक की फंतासी पोर्न स्टोरी\nहाई प्रोफाइल लेडी की सेक्स कहानी- 2\nमें आपने पढ़ा था कि मैं ऐश्वर्या के साथ डांस करने लगा था और उनकी गांड पर हाथ फेर रहा था.","अब आगे की फंतासी पोर्न स्टोरी:","हम दोनों मस्त होकर एक दूसरे को किस कर रहे थे और मैं साथ में ऐश्वर्या की मस्त उठी हुई गांड को भी सहला रहा था. ","आज से पहले हम दोनों की मुलाकात एक इंवेट दौरान हुई थी, तब से हम दोनों दोस्त बन गए थे. जिस वजह से आज वो यहां पर आ गई थीं. इस समय हम दोनों को एक दूसरे की जरूरत भी थी.\nमैं सोच रहा था कि अविनाश को ऐसा लग रहा होगा कि उसकी बीवी ऐश्वर्या मुझसे ऐसे ही किसी काम के लिए मिलने आई है, लेकिन उसे यह नहीं पता था कि ऐश्वर्या आज मेरे साथ सेक्स का मजा लेने वाली हैं. ","मैंने किस करते हुए उनकी टी-शर्ट निकाल दी, जिस वजह से उनकी लाल रंग की ब्रा दिख उठी. लाल रंग की रेशमी ब्रा मेरी पसंद की थी. अगले ही पल उन्होंने भी मेरी शर्ट निकाल दी. ","हम दोनों एक दूसरे के होंठों को चूमने लगे थे और हमारे बदन भी एक दूसरे को रगड़ रहे थे … इसलिए मेरा लंड टाइट हो रहा था. ","फिर मैंने ऐश्वर्या को घुमा दिया और पीछे से आकर उनकी सेक्सी लाल रंग की ब्रा की हुक खोल दिया. उनकी ब्रा मम्मों पर झूल गई थी, जिसे मैंने निकाल कर अलग कर दिया. ऐश्वर्या भी मेरा साथ दे रही थीं. मैंने बिना देर किए पीछे से उनके दोनों मम्मों को पकड़ लिया और धीमे धीमे से सहलाने लगा. ","ऐश्वर्या इससे मदहोश होने लगी थीं, लेकिन वो इस पल का अच्छे से मजा ले रही थीं. मैं पीछे से उनके कातिलाना मम्मों को अच्छी तरह से मसल रहा था … जिसमें मुझे बहुत उत्तेजना आ रही थी. उनके दूधिया मक्खन से मुलायम मम्मे मेरे लंड के तनाव को निरंतर बढ़ा रहे थे.","दो मिनट तक ऐसे ही मैं ऐश्वर्या के कातिलाना मम्मों से खेलता रहा. फिर वो मेरी ओर घूमकर मुझे किस करने लगीं. ","दो मिनट तक हम दोनों मस्त होकर किस करते रहे. फिर मैंने नताशा के सामने देखकर उसको अन्दर चलने का इशारा किया. ऐश्वर्या ने मेरी बात समझ कर स्माइल कर दी. ","फिर हम दोनों दूसरे रूम में आ गए और ऐश्वर्या मेरे इस आलिशान रूम को देखते ही रह गईं … क्योंकि यह रूम सभी आधुनिक सुविधाओं के साथ एकदम स्टाइलिश लुक में बनाया गया था. ","रूम के अन्दर आते ही मैं ऐश्वर्या के गुलाबी होंठों को चूमने लगा. ऐश्वर्या भी मेरा साथ देते हुए किस करने लगीं.","फिर एक मिनट किस करने के बाद मैंने उनको नीचे की ओर इशारा कर दिया. वो समझ गईं कि मैं क्या चाहता हूं. ","पहले तो उन्होंने मुझे इशारे से मना किया. मगर मैंने जिद भरी नजरों से उन्हें देखा.","मैं- एक बार ट्राय तो कर लो … बहुत मजा आएगा. ","वो मेरी बात को मानते हुए घुटनों के बल बैठ गईं और मेरी ओर देखकर मेरे पैंट की बटन और जिप को खोलने लगीं. मैंने भी उनकी मदद की और पैंट के साथ साथ निक्कर भी निकाल दिया.","मैं नंगा हो गया था. मेरा खड़ा लंड उनकी नजरों के सामने था, जिसको देखकर ऐश्वर्या देखती ही रह गईं.\nऐश्वर्या- ओह माय गॉड … इण्डिया में भी इतना बड़ा होता है?\nमैं- यस कम ऑन बेबी … सक इट.","फिर ऐश्वर्या ने मेरी ओर देखकर अपने हाथ में लंड ले लिया और सहलाने लगीं.\nमेरे कहने पर वो मेरे लंड को काफी रगड़ते हुए सहलाने लगी थीं. ","इसके बाद ऐश्वर्या ने अपनी आंखें बंद कर लीं और उसके बाद उन्होंने धीमे से अपनी जीभ को मेरे लंड के सुपारे पर घुमाया. उसी समय मैंने लंड आगे को ठेला, तो उन्होंने लंड को अपने मुँह में थोड़ा सा ले लिया … मगर होंठों से जरा अन्दर लंड का स्पर्श मिलते ही उन्होंने लंड बाहर निकाल दिया. ","मैंने उन्हें वासना से देखा … तो उन्होंने वापस लंड को मुँह में ले लिया और अब वो मुँह बिगाड़ते हुए लंड को चूसने लगी थीं. ","कुछ ही समय में लंड का स्वाद बदल गया था और वो मस्ती से लंड चूसने लगी थीं.","इस समय नताशा लंड चूसते हुए एकदम ऐश्वर्या जैसी ही लग रही थीं. नताशा के लंड चूसने से मुझे काफी कुछ होने लगा था. मैं ऐश्वर्या के बाल पकड़ कर लंड पेलने लगा.","कोई एक मिनट ब्लो जॉब करने के बाद मैंने ऐश्वर्या को रोक दिया क्योंकि मुझे इतनी अधिक उत्तेजना होने लगी थी कि ज्यादा देर तक उन्होंने मेरा लंड चूसा, तो मैं उनके मुँह में झड़ जाता. ","मैं ऐश्वर्या की चुत चोदे बिना झड़ना नहीं चाहता था. मैंने उनको खड़ा कर दिया और उनको चूमते हुए बेड पर लेटा दिया. मेरे सामने चुदने के रेडी ऐश्वर्या अपनी टांगें खोले पड़ी थीं. उनकी मदमस्त चूचियां मुझे गरमा रही थीं.","ऐश्वर्या की रसीली चूचियों को देखते हुए मैंने दराज से कंडोम निकाला और उसे लेकर ऐश्वर्या के पास आ गया. मैंने उनके बदन से सारे कपड़े हटा दिए और उनको पूरा नग्न कर दिया.","मुझे लगा था कि ऐश्वर्या अपने पति और ससुर दोनों से चुदवाती हैं, तो उनकी चुत पूरी खुल गई होगी. लेकिन चुत देखने से नहीं लगा कि ऐश्वर्या इतने सालों से दो लंड से चुदवाती आई हैं. ","आज मैं ऐश्वर्या की चुत जरूर पूरी खोल दूंगा. उनकी चुत मेरे लिए एक खजाना से कम नहीं थी. चूंकि उनको चोदने का ये पहला मौका था, तो मैंने आज ज्यादा मस्ती का मूड नहीं बनाया. मैंने बिना देर किए उनके सामने लंड पर कंडोम को लगा लिया.","वो मेरे लंड को बड़ी वासना से देख रही थीं.","मैंने सबसे पहले नताशा के पैर फैलाए और अपनी पोजीशन ले ली. फिर मैं ऐश्वर्या के गुलाबी होंठों को चूमने लगा. वो भी मेरा साथ दे रही थीं. नीचे मेरा लंड उनकी चुत से रगड़ खा रहा था, जिससे उनकी चुत में भी चींटियां रेंगने लगी थीं.","उनकी हिलती कमर के अहसास से मैं समझ गया कि ऐश्वर्या की चुत को भी लंड का इंतजार है. मैंने उनकी चिकनी चुत पर लंड रगड़ दिया, चुत की फांकों में सुपारे ने अपनी हनक दिखा दी थी. इससे वो छटपटाने लगीं.","तभी मैंने धक्का लगा दिया, जिससे थोड़ा सा लंड चुत में घुस गया और ऐश्वर्या के मुँह से दर्द भरी आवाज़ निकल गई- उई मां मर गई … तुम्हारा बहुत मोटा है!","मैं ऐश्वर्या की चिल्लपौं को अनसुना करते हुए आगे बढ़ गया और धक्के लगाने शुरू कर दिए.\nवो कामुक आवाजें निकालने लगीं.","पहले तो मैं धीमे धीमे धक्के लगा रहा था … क्योंकि ऐश्वर्या की चुत मेरे लिए एकदम नई जैसी थी. कसी हुई चुत में पूरा लंड पेलने के लिए कुछ जोर लगाना ही पड़ता है. ","ऐश्वर्या- उहह आह … ओह उम्मह … ","ऐश्वर्या की कामुक आवाजें मुझे उत्तेजित कर रही थीं. इसी के चलते मैं और जोर से धक्के मारने लगा. मेरा आधा लंड चुत में घुस चुका था और ऐश्वर्या चिल्ला रही थीं.","लेकिन मैंने उनकी चुत में धक्के लगाने जारी रखे. ऐश्वर्या ने दर्द से बेडशीट पकड़ ली. मेरा लंड ऐश्वर्या के अंदाजे से भी काफी बड़ा था, इसलिए उनको लंड लेने में दिक्कत हो रही थी. ","जैसे जैसे मेरे धक्कों की स्पीड बढ़ रही थी, वैसे वैसे ऐश्वर्या की कामुक आवाजें बढ़ रही थीं. उनकी मादक सीत्कारें पूरे रूम में गूंज रही थीं … साथ में फच फच फच फच की आवाज़ भी गूंज रही थी. ","ऐश्वर्या- ओहह आहह आरव धीमे धीमे करो … दर्द हो रहा है … अहहह उम्मह याह उह आहह.","उसने दर्द से मेरी पीठ पकड़ ली थी, मगर मैं बिना रुके दे-धनाधन ऐश्वर्या की मस्त चुत पेल रहा था. मोटे लंड से चुत चुदवाने के कारण ऐश्वर्या के चेहरे का रंग एकदम से बदल गया था और उनकी सांसें तेज़ हो गई थीं. उनका बदन भी छटपटा रहा था. ","इस समय मैं ऐसे मुकाम पर आ गया था, जहां मैं रुक नहीं सकता. ऐश्वर्या मेरे हर धक्के को झेलते हुए लगातार कामुक आवाजें निकाल रही थीं. ","यह सिलसिला करीब दस मिनट तक ऐसे चलता रहा. फिर आखिरकार मैं अपनी चरमसीमा पर पहुंच गया और धक्कों की स्पीड बढ़ा दी, जिससे मेरा पूरा लंड ऐश्वर्या की मस्त चुत में घुस निकल रहा था. ","शायद जिंदगी में पहली बार ऐश्वर्या इतनी बेरहमी से चुदवा रही थीं. फिर इतना मोटा लंड उनकी चुत के चिथड़े उड़ाने में धकापेल लगा हुआ था.","कोई पन्द्रह मिनट चुदाई के बाद मैं एकदम से झड़ गया, जिससे मुझे बहुत आनन्द मिला. ","तीस सेकंड बाद मैं ऐश्वर्या के ऊपर से हट गया और कंडोम को डस्टबिन में फेंककर उनके पास लेट गया.","ऐश्वर्या ‘उन्ह..’ करते हुए अपनी चुत सहलाने लगीं. मैंने देखा कि वो अपनी सांसें संतुलित करने की कोशिश कर रही थीं.\nचुदाई के इस घमासान खेल से हम दोनों थक चुके थे.","फिर एक मिनट बाद मैं खड़ा हो गया और ऐश्वर्या के गाल पर किस करके उनको टिश्यु पेपर दे दिया … ताकि वो अपनी चुत को साफ कर सकें. उनकी चुत अपने पानी से काफी लिसलिसी हो चुकी थी. वो अपनी चुत पौंछने लगीं और मैं कमरे में लगे फ्रिज से दो ठंडी बियर बोतल निकालने लगा.","मैं ऐश्वर्या को एक बोतल देकर वहां पड़े सोफे पर बैठ गया.","ऐश्वर्या बेड पर बैठकर बियर पीने लगी थीं ताकि उनके बदन में थोड़ी जान आ जाए.","इस समय मैं उनके सेक्सी नंगे बदन को निहार रहा था. इस समय ऐश्वर्या की हालत पतली लग रही थी.","मेरा मन दूसरे राउंड का था, लेकिन लगता नहीं था कि ऐश्वर्या दूसरी बार चुदाई के लिए तैयार हो जाएंगी … क्योंकि वो बहुत थकी हुई लग रही थीं.\nवैसे भी मुझे जबरदस्ती करने का शौक नहीं है. ","हम दोनों ठंडी बियर पीते हुए एक दूसरे की आंखों में देखते रहे. फिर मैं बोतल को उधर ही रखकर ऐश्वर्या के पास आ गया और उनकी गर्दन पर हाथ रखकर किस करने लगा. वो भी मेरा साथ देने लगीं. लेकिन एक ही मिनट बाद वो रुक गईं. ","मैं- क्या हुआ जान!\nऐश्वर्या- मैं बहुत थक गई हूँ अब हमें सो जाना चाहिए.\nमैं- दूसरे राउंड के बाद! ","ऐश्वर्या- उन्ह … इस समय मुझसे नहीं होगा.\nमैं- सिर्फ एक बार.\nऐश्वर्या- अभी नहीं … मैं बहुत थकी हुई हूँ … और सुबह मुझे घर भी वापस जाना है. ","मैं- सुबह होने में अभी बहुत टाइम है.\nऐश्वर्या- अविनाश को पता चल गया तो खामखां प्रॉब्लम हो जाएगी. ","मैं- मेरा बहुत मन है.\nऐश्वर्या- फिर कभी प्लीज़.\nमैं- ठीक है. ","फिर मैं उनके पास लेट गया और ऐश्वर्या से चिपक गया. वो भी मुझसे चिपक कर लेट गईं.","उसके बाद मैंने हाथ से चुटकी बजा कर लाइट बंद कर दी. ये मेरी चुटकी की आवाज़ से ऑटोमैटिक बंद होने वाली लाईट थी. हम दोनों बांहों में बांहें डाल कर सो गए.","दूसरे दिन सुबह ऐश्वर्या ने तैयार होकर अपने कपड़े पहन लिए और मेरा ड्राइवर ऐश्वर्या को उनके घर छोड़ आया.","यह थी मेरी फैंटेसी वाली सेक्स कहानी … मुझे आशा है कि आपको यह फंतासी पोर्न स्टोरी जरूर पसंद आई होगी.\nयह काल्पनिक कहानी है.","अब जल्द ही मिलेंगे एक नई सेक्स कहानी और नए रोमांचक फैंटेसी के साथ … तब तक के लिए अलविदा. ","आपके मेल मुझे प्रोत्साहित करेंगे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sex-chat-story/"},{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"},{"title":"सरसों के खेत में मामी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-chut-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["fantasy sex story","Hindi Sexy Story","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/actress-josheeli-chudai-2/"},{"title":"कार वाली लेडी सेक्स के लिए घर ले गयी","href":"https://www.freesexkahani.com/xxx-kahani/car-wali-lady-sex/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","href":"https://www.freesexkahani.com/antarvasna/american-dost-biwi-chudai-2/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"}]}