{"Title":"दादाजी ने मम्मी को दबाकर चोदा","author":{"name":"मिया खलीफा","href":"https://www.freesexkahani.com/author/miak/"},"date":"19-11-2021","views":"747,157","description":["फादर इन ला सेक्स कहानी में पढ़ें कि मेरा परिवार खुले विचारों का है. एक बार मैं छुट्टी पर घर आया तो रात को मैंने मम्मी को दादा जी के कमरे में देखा.","मेरा नाम रोहित है, मैं एक छोटे से परिवार में रहता हूँ. मेरे परिवार में मेरे अलावा मेरे मम्मी पापा, दो बहनें और दादा जी रहते हैं. ","मेरी मम्मी की उम्र 45 साल है और वो बहुत ही ज्यादा सुन्दर हैं.\nउनका फिगर 36-34-38 का है. मम्मी की चूचियां और गांड इतनी हॉट हैं कि कोई भी उनको देख कर मुठ मारे बिना नहीं रह सकता है.","मेरी बहनों के बारे में बता देता हूँ. उनके नाम प्रिया और श्वेता हैं.\nप्रिया का फिगर 32-28-36 का है और श्वेता का फिगर 30-28-34 का है.\nवो दोनों ही बहुत ही सुन्दर लड़कियां हैं.","मेरे पिता का नाम मनोज है और वो बिजनेस करते हैं.\nदादाजी का नाम सुरेश है.","हम सभी लोग बहुत ही खुली विचारधारा के लोग हैं. घर पर कोई भी किसी से किसी भी टॉपिक पर बिना किसी तरह की शर्म के बात कर सकता है. फिर चाहे वो बात सेक्स को लेकर ही क्यों न हो. ","ये उस समय की बात है, जब मैं कॉलेज में पढ़ता था.\nमैं उस समय तक सेक्स के बारे में सब कुछ जान चुका था. ","जब मैं छुट्टी पर घर आने वाला था और रात बहुत हो गई थी, तो मैंने घर पर कॉल करके बता दिया था कि मैं देरी से घर आने वाला हूँ. ","जब मैं घर आया तो सब जाग रहे थे.\nमैं सभी से मिलकर बहुत खुश हुआ. सभी से बातें की, सबने मेरा हाल चाल आदि पूछा.\nमैंने भी सब हाल चाल जाने.","तभी मैंने अपनी दोनों बहनों के बारे में पूछा तो मम्मी पापा ने बताया कि वो दोनों अपनी सहेली के यहां गई हुई हैं, अभी आ जाएंगी.","फिर खाना आदि हुआ और मैं खाना खा कर सोने चला गया.","मेरे घर में 3 ही कमरे हैं तो मैं अपनी बहनों के कमरे में सोने के लिए चला गया.\nउस रूम में दो बेड लगे हुए हैं. एक बड़ा और एक छोटा. बड़े पर दोनों बहनें सोती हैं और एक पर मैं सोता हूँ. ","जब मैं घर पर नहीं होता हूँ, तब छोटी बहन मेरे वाले छोटे बेड पर सो जाती है. ","मैं कमरे में जाकर अपने बेड पर लेट गया और सो गया.","उस वक्त तक मैं ये नहीं जानता था कि सेक्स के बारे में मेरी फैमिली काफी आगे निकल गई है. ","जब मैं सुबह उठा तो देखा कि मेरी दोनों बहनें आ गई थीं.\nवो भी उठ गई थीं. ","मैं फ्रेश होकर उनसे मिलने के लिए गया और ढेर सारी बात की.","मैंने पूछा- रात में कहां गई थीं?\nतो श्वेता बोली- हम दोनों फ्रेंड्स के घर पर पढ़ाई करने जाती हैं. ","फिर हम लोगों ने नाश्ता किया और मेरी दोनों बहनें स्कूल चली गईं.","कुछ देर बाद पापा भी काम पर चले गए.\nदादाजी भी अपने पुराने दोस्त के साथ बाहर चले गए.","कुछ देर बाद मम्मी भी मार्किट चली गईं.","मैं घर पर बोर हो रहा था, तो सोचा कि कोई मूवी देख लेता हूँ. ","मैंने डीवीडी ऑन किया तो उसमें मुझे एक डीवीडी लगी मिली जो ब्लूफिल्म की डीवीडी थी.","मुझे यह जान कर हैरानी नहीं हुई, क्योंकि मेरे फैमिली में सब कोई फ्रैंक हैं. अकेले में सब कोई देखता है तो मैंने ज्यादा नहीं सोचा और दूसरी डीवीडी लेने के लिए डीवीडी बॉक्स तरफ गया.","मैंने उसमें देखा तो बहुत सारी ब्लू फिल्म की डीवीडी थीं.","पहले ब्लू फिल्म की कुछ ही डीवीडी हुआ करती थी मेरे घर में …. मतलब एक या दो, पर अब पूरा बॉक्स ब्लू फिल्म की डीवीडी से भरा हुआ था.","मैंने सोचा कि चलो एक ब्लू फिल्म ही देख लेता हूँ. उसमें जो डीवीडी लगी हुई थी, मैंने उसी को देखने का सोचा और चालू कर दी.","उस डीवीडी को देख कर मेरे होश ही उड़ गए. उसमें मेरे मम्मी और पापा की वीडियो थी.\nकोई और आदमी था जो ये सब रिकॉर्ड कर रहा था. ","पहले तो मैंने पहले सोचा कि ये वीडियो मम्मी पापा ने अपने एन्जॉय के लिए रिकॉर्ड करवाई होगी, तो मुझे नहीं देखना चाहिए.","फिर कुछ देर देखने का तय किया और फिल्म देखने लगा.\nदो मिनट बाद ही मुझे अच्छा लगने लगा और मैं अपना लंड हिलाने लगा.\nमैंने अपने मम्मी पापा की चुदाई का वीडियो को देख कर मुठ मार ली. ","अभी मैं लंड झाड़ कर अपनी सांसों को नियंत्रित कर ही रहा था कि अचानक दरवाजे पर घंटी बज उठी.\nमैंने डीवीडी बंद करके दरवाजा खोला.","सामने देखा तो मम्मी थीं.\nमम्मी से मेरी कुछ देर बात हुई और तभी दादा जी भी आ गए.","मैं उठ कर बाथरूम जा रहा था कि दादा जी ने मम्मी के कान में कुछ बोला और मम्मी मुस्करा दीं. ","मुझे कुछ अजीब सा लगा और कुछ देर बाद मेरी दोनों बहनें भी आ गईं. ","सबने खाना खाया और सब कोई इधर उधर की बात करने लगे.","मम्मी और बहनों में कोड लैंग्वेज में बात चल रही थी.\nमुझे उसमें भी अजीब सा लगा.\nमैंने सोचा कि जाने दो … क्या दिमाग लगाना.","दिन निकल गया … मैं भी थोड़ा बाहर टहल आया.","बाहर आकर एक सिगरेट पीने लगा और अपनी मम्मी की चुदाई की वीडियो को सोचने लगा. ","सच में मेरी मम्मी बड़ी मस्त माल हैं. चुदते समय वो जिस तरह से पापा का लंड चूस रही थीं, उस समय वो एक पेशेवर रांड लग रही थीं.\nमम्मी की जवानी को सोचते हुए ही मेरा लंड फिर से खड़ा होने लगा. मैं कुछ देर बाद घर आ गया.","अब रात हो गई थी. पापा भी आ गए थे.","सबने रात का खाना खाया और सोने चले गए.\nमेरी बहनें आज फिर अपनी सहेली के घर चली गई थीं.","मुझे रात में जल्दी नींद नहीं आती है तो मैं जागा हुआ था.","उस समय रात के 1:00 बजे हुए थे. मुझे टॉयलेट जाना था तो मैं बाथरूम की तरफ जा रहा था.","तभी मुझे कुछ आवाजें सुनाई दीं.\nये आवाजें मम्मी के चिल्लाने की थी. ","मैं मम्मी पापा के रूम तरफ गया.\nउनका रूम खुला था तो मैंने अन्दर झांका.","वहां सिर्फ पापा सोये हुए थे. तब मुझे लगा कि मम्मी तो यहां है ही नहीं, तो कहां हैं. ","मम्मी को मैंने बाथरूम में भी देखा, वो वहां भी नहीं थीं.\nआगे दादाजी का कमरा था, उसका दरवाजा भी खुला था. ","मैंने अन्दर झांका तो मेरे होश उड़ गए.\nमम्मी दादाजी के कमरे में थीं. वो दादाजी के साथ लेटी हुई थीं.","कुछ देर के बाद मम्मी दादाजी के साथ लिप टू लिप किस करने लगी थीं और दादा जी मम्मी की चुचियों को उनके ब्लाउज के ऊपर से ही दबा रहे थे.\nमम्मी अजीब अजीब सी आवाज निकाल रही थीं. ","दादाजी मम्मी की चूचियों को बहुत जोर जोर से दबा रहे थे और मम्मी दादाजी के लंड को धोती के ऊपर से दबा रही थीं.\nमैं ये सब देख रहा था. ","कुछ देर बार दादाजी मम्मी की साड़ी खोलने लगे और उसे मम्मी के शरीर से अलग कर दिया.\nमेरी मम्मी अब ब्लाउज और पेटीकोट में थीं और मस्त लग रही थीं. ","फिर दादाजी ने मम्मी के ब्लाउज के अन्दर अपना हाथ डाल दिया और मम्मी के दूध दबाने लगे.\nवो अपने दूसरे हाथ से मम्मी की चूत को उनके साया और पैंटी के ऊपर से सहलाने लगे. ","कुछ देर बाद दादाजी ने मम्मी को चित लिटा दिया और अपना सिर मम्मी के पेटीकोट के अन्दर ले गए.\nमम्मी ने पेटीकोट ऊपर उठा दिया तो दादा जी मम्मी की चूत को पैंटी के ऊपर से चाटने और चूसने लगे. ","मम्मी बहुत जोश में आ गई थीं और उनका शरीर अकड़ने लगा था. ","फिर दादाजी ने मम्मी की चुत चाटना बंद किया और मम्मी को खड़ा कर दिया.","अब दादाजी ने मम्मी के पेटीकोट को खींचा और उसे मम्मी के बदन से अलग कर दिया.","मेरी मम्मी अब पैंटी में और ब्लाउज पहने खड़ी थीं. मम्मी में रेड कलर की पैंटी पहनी हुई थी जो कि दादा जी के चूत चाटने की वजह से पूरी गीली हो गई थी. ","दादाजी खुद बिस्तर पर लेट गए और मम्मी से अपने मुँह पर बैठने को कहा. ","मम्मी दोनों टांगें फैला कर दादाजी के मुँह पर बैठ गईं और अपना गीली पैंटी में कैद अपनी चूत को दादा जी के मुँह पर रख दिया. ","मम्मी मीठी आवाज में सिस्कारती हुई बोलीं- लीजिये चूसिए बाबूजी … आंह मेरी चूत आपकी भी है. जैसे चाहें, आप वैसे मेरी चूत के साथ खेलिए. ","ये कह कर मम्मी अपनी चूत को दादाजी के मुँह पर रगड़ने लगीं. ","कुछ ही देर बाद मम्मी ने पैंटी में ही मूत दिया जो कि दादाजी के मुँह के ऊपर टपकने लगा. दादाजी ने मम्मी का सारा मूत पी लिया. ","मम्मी का मूत पी लेने के बाद दादाजी ने मम्मी की पैंटी खोल दी.","अब मुझे मम्मी की चूत दिखाई दी.\nमम्मी की चूत पर एक भी बाल नहीं था.","मम्मी की पैंटी हटाने के बाद दादाजी भी नंगे हो गए और मेरी मम्मी का ब्लाउज खोलने लगे.","ब्लाउज खोलने के बाद मम्मी अब सिर्फ ब्रा में रह गई थीं. मम्मी के चुचियों पर रेड कलर की जाली वाली ब्रा कसी थी. ","दादाजी ब्रा के ऊपर से ही मम्मी के मम्मों को फिर से दबाने लगे.\nफिर उन्होंने मम्मी के चुचों को ब्रा से निकाल कर एक दूध को चूसने लगे और दूसरे को मसलने लगे. ","वाह क्या दूध हैं मेरी मम्मी के … मेरी मम्मी के दूध देख कर कोई भी पागल हो जाएगा.\nमैं भी अपनी मम्मी को नंगी देख कर अपना लंड हिलाने लगा. ","कुछ देर बाद ब्रा भी मम्मी के शरीर से अलग हो गई और मेरी मम्मी पूरी नंगी हो गईं. ","वो बेड पर खड़ी हो कर डांस करने लगीं और घूम घूम कर दादा जी को अपना नंगा बदन दिखाने लगीं. ","थोड़ी देर बाद दादाजी ने मम्मी को नीचे खींच लिया और मम्मी की दोनों टांगों को फैला कर अपना लंड मेरी मम्मी की चूत में डाल दिया. ","मम्मी की एक मीठी आह निकली और उन्होंने अपने ससुर का लंड खा लिया. ","दादा जी मेरी मम्मी को चोदने लगे और उनके मम्मों को दबाने लगे. ","उन दोनों में घमासान चुदाई चलने लगी. ","दादा जी ने मेरी मम्मी की चुदाई काफी देर तक की और मेरी मम्मी को जम कर चोदा.\nमम्मी की चूत को दादा जी के लंड ने चोद चोद कर लाल कर दिया था.","कुछ देर बाद दादा जी ने अपने लंड को मम्मी के मुँह में डाल दिया और उनका मुँह चोदने लगे.\nउन्होंने अपना लंड मम्मी से चुसवाया और लंड का सारा माल मम्मी के मुँह में निकाल दिया. ","मम्मी बड़े ही प्यार से दादा जी के लंड से निकला वीर्य पी गईं. ","इधर मेरा भी लंड से पानी निकलने वाला था तो मैं दौड़ कर बाथरूम में आ गया और मां की चुदाई के बारे में सोच कर मुठ मार ली.","लंड झाड़ कर मैं वापस दादा जी के रूम की तरफ आ गया.\nमैंने कमरे में देखा तो मेरी मम्मी नंगी दादाजी के साथ नंगी लेटी हुई थीं. ","कुछ देर के बाद मम्मी उठीं और अपना कपड़े उठाने लगीं. ","उन्होंने दादाजी के सामने नंगी होकर अपनी चूत में उंगली डाली और बोलीं- बाबू जी, आपको अपनी बहू को चोद कर मज़ा आया या नहीं!\nदादाजी बोले- हां, तुझे चोदने में बहुत मजा आया. तेरी चुत चुदाई में मुझे तेरी सास से भी ज्यादा मज़ा आता है. ","फिर मम्मी ने अपनी पैंटी पहनी, ब्रा पहनी और अपने मम्मों को दादा जी के मुँह पर रख कर मम्मों को हिलाने लगीं. ","दादाजी मम्मी का दूध फिर से पीना चाहते थे मगर मम्मी ने चूचे हटाते हुए कहा- अब बस … अपनी इस रंडी बहू का बाकी का दूध कल पी लेना.","मम्मी ने अपना ब्लाउज और पेटीकोट पहना और साड़ी उठा कर रूम से जाने लगीं.\nमैं तुरंत दरवाजे से अपने रूम की तरफ भाग गया.","फादर इन ला सेक्स के बाद मम्मी दादाजी के कमरे से निकल कर अपने रूम में सोने के लिए चली गईं. ","अब मम्मी की चुदाई की फिल्म खत्म हो गई थी तो मैं भी सोने आ गया.","दोस्तो, मेरी फादर इन ला सेक्स कहानी आपको कैसी लगी. प्लीज़ मेल करके जरूर बताएं. अगले भागों में बहनों की चुदाई की कहानी लिखूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की फिल्म","href":"https://www.freesexkahani.com/videos/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"पराये लंड का स्वाद लेने का चस्का- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-girl-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Mastram Sex Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पति ने कराई बहू ससुर की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-2/"},{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"},{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"}]}