{"Title":"चुत और गांड की ओपनिंग एक साथ- 2","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"11-02-2021","views":"196,457","description":["मेरी फटी चूत मेरी पहली चुदाई में! होटल के कमरे में मेरे दोस्त और उसके एक और दोस्त ने मुझे शराब पिला कर मेरी चुदाई की तमन्ना पूरी की.","नमस्कार दोस्तो, मैं सुनीता अपनी कहानी का अगला भाग लेकर आप लोगों के पास हाजिर हूँ. कि कैसे फटी मेरी चूत पहली बार!\nइस सेक्स कहानी के पहले भाग\nजवान होते ही मेरी बुर लंड मांगने लगी\nमें आपने मेरे बारे में सभी बातें पढ़ी थीं और जाना था कि कैसे मेरी और राहुल की दोस्ती हुई. मैं उसके साथ होटल के कमरे तक पहुंच गई थी.","अब आगे फटी चूत की कहानी:","मैं और राहुल दोनों ही होटल के कमरे में अकेले थे.","राहुल ने मुझे पलंग पर बैठाया और मेरे बगल में बैठकर मुझसे बातें करने लगा.\nउसने मेरा हाथ अपने हाथों में ले रखा था.","उस वक्त मैं 19 साल की थी और राहुल 25 का.\nमेरे लिए तो आज पहली चुदाई थी मगर राहुल पहले भी चुदाई कर चुका था और उसकी कई लड़कियों के साथ संबंध थे.\nमगर मुझे इससे कोई मतलब नहीं था क्योंकि मुझे केवल उससे गुप्त तरीके से अपने जिस्म की प्यास बुझानी थी.","मैंने ये बात उसे पहले ही बता दी थी कि हमारा रिश्ता केवल बिस्तर तक ही रहने वाला था.\nवो भी समझ चुका था कि मुझे बस चुदाई से मतलब है.","लड़की की आवाज में इस कहानी को सुन कर आनन्द लें.","हम दोनों काफी देर तक यूं ही बात करते रहे और इसी में रात के 10 बज चुके थे.","तब राहुल ने अपने बैग से एक शराब की बोतल निकाली और कुछ खाने का सामान भी निकाला. ","राहुल ने पलंग के पास ही एक टेबल लगा ली और उस पर सभी सामान रख दिया.\nहम दोनों के बीच पहले ही बात हो गई थी कि चुदाई के साथ साथ शराब भी पियेंगे इसलिए वो शराब लेकर आया था.","मैंने पहले कभी भी शराब नहीं पी थी, ये मेरा पहला मौका था.","राहुल ने हम दोनों के लिए ही पहला जाम तैयार किया. हम दोनों ने अपना अपना ग्लास उठाया और उसने चियर्स कहते हुए मेरी सील टूटने के जश्न शुरू होने की बधाई दी. ","मुझे उस समय अन्दर से बहुत अच्छा लगा कि इसने मुझे मेरी चुत की सील टूटने की अग्रिम बधाई दी. ","पहला घूंट पीते ही मैंने शराब बाहर निकाल दी. वो बहुत ही ज्यादा कड़वी थी.","मगर राहुल ने मुझे आराम से पीने के लिए कहा.\nमैं आहिस्ते आहिस्ते पीने लगी और मैंने किसी तरह ग्लास की शराब खत्म कर दी.","उसके बाद जल्द ही दूसरा जाम हुआ. अब मेरे पैर हवा में थे, आंखें बड़ी बड़ी हो गई थीं और सर भारी होने लगा था.\nमुझमें मस्ती सवार होने लगी थी. मैं उस वक्त बिलकुल भी अपने होश में नहीं थी.","इतने में राहुल ने मुझसे पूछा कि क्या मैं अपने दोस्त को भी बुला सकता हूँ, जो कि बगल वाले कमरे में है. वो भी हमारे साथ शराब पीकर चला जाएगा.\nमैंने बिना कुछ सोचे समझे ही राहुल को हां कह दिया.","राहुल ने फोन करके अपने दोस्त को भी बुला लिया.","जब उसका दोस्त कमरे में आया, तो मैंने देखा कि वो कोई लड़का नहीं बल्कि एक हष्टपुष्ट आदमी था, जिसकी उम्र मेरे हिसाब से 35 साल रही होगी.","उस वक्त मुझे कुछ शंका हुई कि कहीं ये दोनों मिलकर तो मेरी चुदाई नहीं करने वाले हैं. अगर ऐसा हुआ तो आज रात मेरी बुरी हालत होने वाली थी.","एक बार को तो मेरे मन में तो आया कि मैं कहां फंस गई. मगर फिर सोची कि चुदना तो है ही … फिर क्या डरना.","राहुल ने अपने दोस्त से मुझे मिलवाया, उसका नाम विजय था.\nफिर वो दोनों ही मेरे बगल में आकर बैठ गए.\nमैं उनके बीच में बैठी हुई थी.","इसके बाद राहुल ने शराब का जाम तैयार करना शुरू किया.","मैंने तीसरा जाम भी लगा लिया.\nउसके बाद मैंने पीने से मना कर दिया.","मगर विजय ने बड़े प्यार से कहा कि हमारे खातिर बस ये आखरी जाम तुम्हें और लेना होगा.","उसके बाद विजय ने चौथा जाम अपने हाथों से मुझे पिलाया. ","चार जाम के बाद उन्होंने एक छोटी बोतल और निकाली और उसे उन दोनों ने ही खत्म की.","मेरी हालत बुरी हो गई थी, मुझे कुछ भी होश हवास नहीं रह गया था … न ही मेरे मुँह से कुछ शब्द निकल रहे थे.\nबस मैं उन दोनों के बीच शांत बैठी हुई थी.","उन दोनों ने अपनी शराब खत्म की और विजय ने अचानक अपना एक हाथ मेरी जांघ पर रख दिया. मैं थोड़ी सी हिचकिचाई और मैंने उसका हाथ आहिस्ते से हटा दिया.","मगर विजय बोला- हमसे इतनी बेरुखी क्यों मैडम … हम भी तो दोस्त ही है आपके!","मैंने उसकी तरफ नशीली आंखों से देखा.\nमुझे उसके मुँह से निकले शब्द अन्दर तक झकझोर गए थे कि मुझे इससे बेरुखी क्यों है.\nमैंने अपने होंठों पर मुस्कान बिखेर दी.","ये देख कर उसने एक बार फिर से अपना हाथ जांघ पर रखा और इस बार उसने मेरी फ्रॉक को कुछ ऊपर तक सरका दिया.","मेरी गोरी गोरी जांघ देख उसके मुँह से निकला- कसम से यार … तुम कितनी मस्त हो.","मुझे उसके मुँह से निकली तारीफ़ ने मस्त कर दिया था. मैं तो आई ही चुदने के लिए थी, तो मैंने कुछ नहीं कहा. मुझे शराब के नशे में सिर्फ मस्ती चढ़ रही थी.","अब विजय मेरी जांघों पर अपने हाथ फिराने लगा और अपना मुँह मेरे कानों के पास लाकर बोला- मेरी जान, तू तो बड़ी ही कड़क माल है. आज तो तेरी जवानी का मजा मैं भी लूंगा.","अब मैं समझ गई थी कि आज ये दोनों ही मेरी चुदाई करने वाले हैं.\nशायद ये मेरी भूल थी कि मैंने विजय को शराब पीने के लिए आने दिया.\nमगर मैं फिर भी तैयार थी क्योंकि मेरी जवानी की गर्मी अब मुझसे बर्दाश्त नहीं हो रही थी.","मैंने जैसे बिना कुछ बोले ही उन दोनों को अपनी सहमति दे दी थी.","विजय धीरे धीरे मेरे गालों को चूमने लगा और राहुल ने अपना एक हाथ मेरी फ्रॉक के अन्दर डाल दिया था. वो मेरी जांघ सहला रहा था.","अचानक विजय ने मेरा चेहरा अपनी ओर घुमाया और मेरे होंठों को चूमने लगा.\nउसने अपने एक हाथ से मेरी एक चूची को पकड़ लिया और उसे दबाने लगा.","वहीं राहुल ने भी मेरी दूसरी चूची पर हमला कर दिया और दोनों ही फ्रॉक के ऊपर से ही मेरे दोनों मम्मों को जोर जोर से दबाने लगे.","उस समय मेरी चूचियों का आकार 32 इंच था और वो बहुत कड़ी भी थीं.","जल्द ही उन्होंने मुझे फर्श पर खड़ा कर दिया और विजय ने एक झटके में मेरी फ्रॉक निकाल दी.\nमैं अब चड्डी ब्रा में उन दोनों के सामने खड़ी थी.","उन दोनों ने भी अपने कपड़े निकाल दिए और वो दोनों भी अब चड्डी में रह गए.","वो दोनों ही मेरे ऊपर किसी भूखे भेड़िए की तरह टूट पड़े.\nजल्द ही मेरी ब्रा भी निकाल दी गई और दोनों ही एक एक करके मेरे दूध को दबाते और चूसने लगे.","मेरे गोरे गोरे दूध जल्द ही टमाटर की तरह लाल हो गए.","विजय मेरे दूध चूमते हुए नीचे की ओर झुकता गया. उसने मेरी कमर और पेट को चूमते हुए मेरी चड्डी नीचे सरका दिया और मुझे पूरी तरह से नंगी कर दिया.","मेरी चूत के पहले दर्शन करते हुए विजय बोला- अरे वाह क्या बात है इसकी बुर तो एकदम गुलाबी है.","पहले तो उसने मेरी चूत को हाथों से सहलाया … फिर उसे अपने मुँह में भर लिया.\nवो अपने दांतों से उसे हल्के हल्के काटने लगा.","मैं जोर जोर से चिल्लाने लगी- आआह मम्मीईई … नहींईई … लगती है.","मगर इससे बेखबर राहुल मेरे निप्पलों को और विजय मेरी चूत को बुरी तरह से चूसने में लगे थे.","इस छेड़खानी से शराब का नशा मेरे ऊपर उस वक्त दोगुना हो गया था और मैं मस्ती से भर गई थी.\nमैं बहुत ही कातिलाना तरीके से अंगड़ाइयां ले रही थीं और बहुत ही मादक आवाज में मस्ताई जा रही थी- आआह … आआह बसस्स करोओ … आआह छोड़ो नाआ!","मगर उन दोनों को तो जैसे रबड़ी खाने को मिल गई थी.\nवो दोनों मुझे चूस्मते और चूसते रहे.","कुछ देर बाद में दोनों खड़े हुए और उन्होंने अपनी अपनी चड्डी निकाल दी.","मैंने दोनों के लंड का बारी बारी से दीदार किया.\nआआह दोस्तो … दोनों के ही लंड गजब के थे.","राहुल का लंड तो कुछ पतला लग रहा था मगर विजय का लंड 7 इंच से कम नहीं था और मोटा भी काफी था.","मैं जान गई कि आज मेरी चूत का भोसड़ा बनना तय था. पहली चुदाई में ही मुझे दो लोगों का लंड मिलने वाला था.\nपता नहीं वो दोनों क्या करने वाले थे.","अब राहुल मेरे पीछे खड़ा हो गया और विजय सामने आ गया.\nवो दोनों ही मुझसे लिपट गए. राहुल का लंड मेरी गांड सहला रहा था तो विजय का लंड मेरी चूत को गर्मी दे रहा था. ","राहुल मेरी पीठ पर हल्के हल्के अपने दांत गड़ा रहा था. वहीं विजय अपने दोनों हाथों से मेरे दोनों दूध को थामे हुए था और बेरहमी से उन्हें दबाए जा रहा था.\nउन दोनों के अंदाज से ही पता चल रहा था कि दोनों चुदाई के खेल में माहिर खिलाड़ी थे. ","वही मेरा ये पहला मौका था जब मैं किसी मर्द के आगोश में आई थी और वो भी एक साथ दो मर्द मुझे चोदने की तैयारी में लगे थे. ","फिर उन दोनों ने ही आंखों के इशारे से कुछ बात की.","विजय ने मेरी चूत के पास से अपना एक हाथ डाल कर मुझे हवा में उठा लिया और बिस्तर पर पटक दिया.","मैं बिस्तर पर लेट गई और राहुल मेरे सीने के दोनों तरफ टांगें डाल कर बैठ गया.\nवो अपना लंड मेरे मुँह में डालने की कोशिश करने लगा और मेरे सर को पकड़ कर लंड मुँह में पेल दिया.","लंड मुँह में घुसा, तो साले ने अपनी कमर हिलाते हुए मेरे मुँह को ही चुत समझ लिया और धकापेल चोदने लगा.","वहीं विजय ने मेरे पैरों को फैलाया और अपना मुँह मेरी चूत में लगा दिया और उसे चाटने लगा.\nवो बहुत ही मस्त तरीके से मेरी गुलाबी चूत का रसपान कर रहा था.","मुझे बहुत मजा आ रहा था मगर इधर राहुल इतनी जोर से अपना लंड मेरे मुँह में डाल देता कि उसका लंड गले तक उतर जाता.","मुझे उसका लंड मुँह में लेना बहुत गंदा लग रहा था.\nउसके लंड से बहुत बुरी गंध भी आ रही थी.","दोनों काफी समय तक मुझसे ऐसे ही मजा लेते रहे और इस बीच मैं एक बार झड़ भी गई.","मगर दोनों ने मुझे फिर से गर्म कर दिया था.","अब दोनों मुझसे अलग हुए और विजय ने राहुल से कहा- चल भाई आ जा तू इसकी सील तोड़ दे.","राहुल आकर मेरी चूत के पास बैठ गया.","इधर विजय मेरे चेहरे के पास आ गया और उसने अपना लंड मेरे मुँह में डाल दिया.\nराहुल अब मेरी चूत को पहले हाथों से फैलाया और उसमे अपना थूक लगा दिया.","अब मुझे कुछ डर लगने लगा क्योंकि मैं जानती थी कि पहली चुदाई में दर्द होता है.","राहुल अपना लंड मेरी चूत में लगाया और मेरे दोनों पैरों को उठा कर मेरे ऊपर लेट गया.\nमैंने सोचा कि वो आराम से लंड डालेगा मगर मैं गलत थी.","उसने एक जोर का धक्का लगाया मगर लंड अन्दर न जाकर मेरी पेट की तरफ फिसल गया.\nमैंने तुरंत ही विजय का लंड अपने मुह से निकाला और बोली- राहुल आराम से करना प्लीज!","विजय कुछ समझदार था और उसने राहुल को समझाते हुए कहा- साले आराम से डाल न … पहली बार है इसका!","अब राहुल ने अपना लंड फिर से चूत में लगाया और आराम से अन्दर करने लगा.\nमगर मेरी चूत टाइट थी औऱ लंड अन्दर नहीं जा रहा था इसलिए राहुल ने एक तेज धक्का लगा दिया.","इस धक्के से उसका आधा लंड चूत की झिल्ली को चीरता हुआ अन्दर घुस गया.\nफटी चूत लेकर मैं जोर से चिल्ला उठी, मगर विजय ने मेरा मुँह दबा लिया.","तभी राहुल ने दूसरा धक्का भी लगा दिया.\nउसका पूरा का पूरा लंड अब मेरी फटी चूत में उतर गया था.","मैं रोने लगी और आंखों से आंसुओं की धार निकल गई.\nविजय ने मेरा मुँह दबाया हुआ था इससे मेरी आंखें बाहर को निकल आई थीं.","राहुल ने ताव में आकर लगातार आठ दस धक्के जोर जोर से लगा दिए.","दर्द से तो मेरी हालत खराब हो चुकी थी. मेरा पूरा जिस्म बिलकुल लाल हो चुका था. पूरा बदन पसीने से भीग गया था.","राहुल अब मुझे लगातार चोदे जा रहा था.","इस बीच विजय ने मेरे मुँह से अपना हाथ हटा दिया. ","मैं तुरंत ही रोते हुए राहुल से बोली- प्लीज राहुल निकाल लो … मैं नहीं सह सकती … प्लीज निकाल लो.","मगर राहुल कहां सुनने वाला था, वो लगातार मेरी फटी चूत की चुदाई करने में लगा रहा.","कुछ ही देर में मेरा दर्द कुछ कम हुआ और मेरा चिल्लाना भी कम होने लगा.\nमेरी चूत इतनी गीली हो गई थी कि राहुल के चोदने से पक पक की आवाज आ रही थी.","करीब 5 मिनट ही राहुल ने मुझे चोदा होगा कि वो झड़ गया.\nउसने अपना पानी मेरी जांघों पर निकाल दिया.","जैसे ही राहुल उठा, तो मैं भी उठने लगी मगर विजय मुझे फिर से बिस्तर पर पटक दिया. ","वो बोला- कहां जा रही जान … अभी मैं भी तो बाकी हूँ.","बस विजय भी मेरे ऊपर चढ़ गया.","उसने भी अपना लंड चूत में लगाया और धीरे धीरे पूरा लंड अन्दर तक पेल दिया.","इस बीच राहुल बाथरूम चला गया और विजय ने मेरी चुदाई शुरू कर दी.","विजय का लंड कुछ ज्यादा ही मोटा था.\nमैं उससे कहती जा रही थी- धीरे करो न. ","मगर वो तो अपनी ही मस्ती में मुझे चोदे जा रहा था.","कुछ समय में ही मुझे भी मजा आने लगा और मैंने विजय को जोर से थाम लिया.\nबस विजय समझ गया कि मैं अब चुदाई के लिए तैयार हो गई हूँ. उसने अपने दोनों हाथ मेरी गांड के नीचे लगा दिया और मेरी चूतड़ को ऊपर उठा कर अपनी पूरी ताकत से मेरी चुदाई करने लगा.","मैं ‘आआह उहह आआह आह … ऊऊई ..’ करते हुए मजा लेने लगी.","आज तक जिस मजे के लिए मेरी जवानी तड़प रही थी, वो मजा मुझे मिल रहा था और मैं आंख बंद करके उस मजे का पूरा मजा ले रही थी.","जब मेरी आंख खुली, तो पास में राहुल बैठा हुआ था और मुझे चुदते हुए देख रहा था.","विजय कभी धीरे होता, कभी तेज होता. इस तरह से उसकी चुदाई से मैं झड़ गई और कुछ समय बाद विजय भी मेरे अन्दर ही झड़ गया.","उसने पूरे आधे घंटे तक मेरी चुदाई की थी.","जैसे ही विजय मेरे ऊपर से हटा, मैं अपनी चड्डी लेकर बाथरूम चली गई.","वहां मैंने अपनी चूत से निकल रहे पानी और वीर्य को साफ किया.\nमेरी फटी चूत से अभी भी हल्का खून आ रहा था.","बाथरूम में ही मैंने चड्डी पहनी और कमरे में आकर कपड़े पहनने लगी. ","मगर विजय ने मुझसे कपड़े छीन लिए और बोला- अभी क्यों जान … अभी तो रात बाकी है.","उसने मुझे अपनी बांहों में खींच कर बिस्तर पर लेटाया और मुझसे लिपट कर लेट गया.","उसके बाद रात एक बजे तक उन दोनों ने ही मेरी एक बार और चुदाई की.","दूसरी चुदाई में राहुल थक गया था और वो सो गया.\nमगर अभी विजय का मन नहीं भरा था और वो अभी भी मुझसे नंगा लिपटा हुआ था.","दोस्तो, इसके बाद विजय ने मेरे साथ और क्या किया … ये जानने के लिए आप इस सेक्स कहानी का अगला भाग जरूर पढ़ें.\n[email protected]","फटी चूत की कहानी का अगला भाग: चुत और गांड की ओपनिंग एक साथ- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/01/fati-chut-pahli-chudai-me.mp3","storiesLink_insideParagrapgh":[{"title":"जवान होते ही मेरी बुर लंड मांगने लगी","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/gand-chut-me-lund-ka-maja/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"मेरी विधवा बहन की जवानी का भोग","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chudai-story-hindi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}]}