{"Title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 1","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"20-11-2020","views":"45,247","description":["फिल्म एक्ट्रेस सेक्स स्टोरी में पढ़ें कि हीरोइन को मेरा लंड पसंद आया तो वो मुझसे चुदाने के लिए हरदम तैयार रहती थी. रिसेप्शनिस्ट ने मुझे उसके रूम में जाते देखा तो …","दोस्तो, मैं आपका दोस्त सोनू एक बार फिर से अपनी एक और सेक्स कहानी के साथ हाज़िर हूँ. मैं होटल मैनेजमेंट में हूँ.","मेरी पिछली फिल्म एक्ट्रेस सेक्स स्टोरी\nफ़िल्म की हीरोइन को चोदा\nके अंत में आपने जिस जेनिल के बारे में पढ़ा था, ये उसी जेनिल की चुदाई की कहानी है.","जेनिल रिसेप्शन पर बैठती थी.\nमैं आपको बता दूँ कि होटल के रिसेप्शन पर जो भी लड़की जॉब में होती है, वो उसके चेहरे पर और अंग्रेज़ी बोलने की क़ाबलियत के आधार पर तय होती है. उसी हिसाब से जेनिल का चेहरा गजब का था.","चूँकि हीरोइन ने भी मेरी कहानियां पढ़ी थीं, तो उसे भी अच्छा लगा था, मगर उसने कहा कि मैं उसकी पूरी सेक्स की इच्छा को आप सभी को लिख कर बताऊं और सेक्स कहानी पूरी लिखूँ. ","ये बात शुरू तब हुई थी, जब मैं एक्ट्रेस की शिफ्ट से छुट्टी के बाद उसके रूम में उसे चोदने गया. उस समय जेनिल ने मुझे जाते हुए देख लिया था. उसने मेरा पीछा किया और मैं जैसे ही रूम में अन्दर गया, तो रूम का दरवाजा बंद होने से पहले जेनिल भी चुपके से रूम में आकर छुप गयी.","जेनिल शिमला की हसीन खूबसूरत लड़की थी. मगर उसका जिस्म इतना आकर्षक नहीं था. जेनिल के चुचे छोटे आकार के थे, कमर भी कोई ख़ास नहीं थी और गांड भी दबी हुई थी. कुल मिलाकर वो कोई ऐक्ट्रेस के मुकाबले सेक्सी आकार वाली लौंडिया नहीं थी.","मैं रूम में गया, तो एक्ट्रेस रूम में नहीं थी.\nबाथरूम में गया मैं … तो देखा सेक्सी ऐक्ट्रेस बाथटब में मजे से नहा रही थी.","मुझे बिल्कुल नहीं पता था कि जेनिल रूम में छुपी हुई है. मैंने बाथरूम का दरवाजा खुला छोड़ दिया. अपने कपड़े उतार कर पूरा नंगा होकर टब में उतर गया. एक तरफ नंगी फिल्मी हीरोइन थी और दूसरी तरफ मैं भी पूरा नंगा होकर टब में उसके साथ बैठा था. चूंकि बाथरूम के दरवाजे खुले थे, इसलिए ये सब जेनिल अपनी नंगी आंखों से देख रही थी.","सेक्सी हीरोइन मुझे देख कर खुश थी उसने टांगें फैला कर कहा- मेरे प्लेबॉय आओ, तुम्हारा स्वागत है.\nहीरोइन ने अपने पैर मेरे चेहरे पर लगाते हुए घिसने लगी.\nफिर अपने पैर से सहलाते हुए नीचे को आई और धीरे धीरे मेरे लंड को पैरों से जकड़ने लगी.","मैं भी अपने पैरों से उसके चुचे मसलने लगा. वो भी मचल रही थी, मैं भी मचल रहा था. फिर मैं उसकी तरफ बढ़ा और अपने हाथों से उसके पैर, जांघों को सहलाते हुए उसकी चिकनी चूत में उंगली डाल कर मजा लेने लगा.\nसाथ ही अपने दूसरे हाथ से उसके रसीले चुचे दबाते हुए मैंने आगे बढ़ कर हीरोइन के होंठों से अपने होंठ मिला दिए.","वो मेरा पूरा साथ दे रही थी और ये सारे नजारे जेनिल देख रही थी.","सेक्सी हीरोइन को मैंने बाथटब में अपनी बांहों में जकड़ लिया. वो अपने हाथों से में लंड को हिला रही थी. उसके सॉफ्ट हाथ मेरे लंड को बड़ा मजा दे रहे थे.","मैंने कहा- बेबी, मेरे लंड को चूसकर और मजा दो.\nवो मेरे लंड को पकड़कर खींचते हुए बाथटब से बाहर निकलने लगी.\nमैंने दर्द से कराहते हुए कहा- यहीं करते हैं. ","उसने टब के छेद से सारा पानी निकाल दिया और हाथ वाले शॉवर से पहले मुझे नहलाया.\nफिर उसने कहा- अब तुम मुझे नहलाते हुए उत्तेजित करो.","मैंने भी मौके का फायदा उठाया और मैं जहां जहां उसे नहलाता जाता, वहां वहां अपने मुँह से चाट कर साफ करता जाता. ऐसा खासकर मैंने उसकी चुत को साफ किया.","जब मैं उसकी चुत को चाट रहा था, तब हीरोइन की उत्तेजना अपने शिखर पर पहुंचने लगी.","मैंने हीरोइन से कहा- मेरा मन तुम्हारे साथ आंखों पर पट्टी बांधकर खेलने का कर रहा है.\nउसने कहा- ठीक है, मगर पट्टी तुम्हारी आंखों पर होगी.","मैंने सोचा कि ठीक है, जैसा ये कहे, वैसे ही मजे ले लेता हूँ. मैंने अपनी पैंट से ब्लैक पट्टी निकाली और उससे कहा- लो बांधो. ","उसने पट्टी बांध दी और वो मुझे बाथरूम के फ्लोर पर बैठाकर कुछ लेने कमरे में चली गयी.\nजब वो वापस आयी, तब मैंने उससे पूछा.\nउसने बताया कि वो फ्रूट और बर्फ और शहद और एक खास चीज़ लेने गयी थी. ","ये सब उसके रूम में मौजूद था. जो ख़ास चीज वो अपने साथ लाई थी, वो उसने अपने बैग से निकाला था.","उसने अपने जिस्म पर शहद गिराया और वो मेरे ऊपर टांगें फैलाकर मुझसे चिपटते हुए मेरे जिस्म पर भी लगाने लगी. कुछ बूंदें शहद की उसने मेरे लंड पर भी डालीं और अपने हाथ से शहद को मेरे लंड पर मल दिया.","फिर उसने बर्फ का टुकड़ा मेरे मुँह में रखा और मेरे मुँह से बर्फ चूसने लगी. बर्फ के बाद वो मेरे जिस्म के हर उस अंग को चूसने लगी, जहां जहां उसे शहद टपकाया था.","जब उसने मेरे लंड की मिठास को चूसना शुरू किया, तो एक अलग ही मजा आ रहा था. क्योंकि उस समय उसने 69 की पोजीशन बनाई हुई थी. हीरोइन ने अपनी चुत मेरे मुँह पर लगा रखी थी और मेरे लंड की गोलियां उसके मुँह में थीं.","उसने अपनी चूत की फांकों में एक बड़ा अंगूर फंसाया हुआ था. जैसे ही मैंने चुत पर मुँह लगाया, चुत की फांकों में फंसा अंगूर मेरे मुँह में आ गया. मैंने अंगूर चबाते हुए अंगूर के रस को उसकी चुत में थूकना शुरू किया.","चुत चटवाने के लिए वो पूरी हिली जा रही थी. उसके बूब्स मेरे पैर पर रगड़ सुख दे रहे थे और उसका मुँह, मेरे लंड को खूब मस्ती से चूस रहा था. उसके लंड चूसते समय उस ख़ास सामान का प्रयोग इतना मस्त था कि ऐसे लग रहा था मानो कोई चुत मेरे लंड को खा रही हो और मेरा पूरा खड़ा लंड उसकी चुत में अन्दर तक जा रहा हो. ","मैंने चुत से मुँह हटा कर पूछा- सेक्सी डार्लिंग … ये चुत किसकी है.\nउसने कहा- ये चुत नहीं, खिलौना चुत है, मुझे एक बार देखना था कि ये कैसे काम करती है.","मैं समझ गया कि ये अपने उस खिलौना चुत से मेरे लंड की मुठ मार रही है. मुझे काफी मजा आ रहा था, तो मैं भी सुख लेता रहा.","करीब पांच मिनट बाद मैं उस चुत खिलौने में झड़ गया. उधर मेरा मुँह हीरोइन की चुत को झाड़ने में लगा था.","मेरे झड़ने पर मेरे मुँह से आह की आवाज गूंज गई.\nहीरोइन ने उस खिलौने से मेरे लंड के रस को इतना निचोड़ दिया कि मेरी चीखों की वजह से कमरे से छिप कर देख रही जेनिल उत्तेजित हो गयी और वो सामने आ गयी.","सेक्सी हीरोइन जेनिल को देखकर चौंक गयी कि ये कहां से आ गयी.","उसने मेरी आंख से पट्टी उतारी और कहा- ये तुम्हारा काम देख रही थी.\nमैंने जेनिल को देखते हुए उससे पूछा- जेनिल, तुम यहां कैसे?\nतब उसने सब बता दिया कि वो रूम में कैसे आयी.","मैंने कहा- ठीक है, तुम रूम में आई … मगर ये सब क्यों देख रही थी और देखने के बाद अन्दर आने की क्या वजह है?\nजेनिल ने कहा कि मेरी भी एक तमन्ना है.\nमैंने पूछा- वो क्या है? ","उसने अपने कपड़े उतारे और कहने लगी कि मुझे भी हीरोइन मैम की तरह सेक्सी चुचे कमर और गांड चाहिए. इसके लिए मैं कुछ भी करने को तैयार हूं.","हीरोइन ने कहा- हम्म … तो ये बात है. मगर यहां जो हो रहा है, वो यहीं तक रहना चाहिए.\nमैंने भी हीरोइन की बात में सहमति मिलाई. मैंने कहा- जेनिल तुम यहां हो, अगर कोई तुम्हारे स्टाफ का यहां आ गया तो क्या होगा? ","तब उसने बताया कि उसने मेल कर दिया है कि मैं आज और कल छुट्टी पर हूँ. मेरी तबियत ठीक नहीं है.\nमैंने मुस्कुराते हुए कहा- तब ठीक है.\nवो भी मुस्कुराने लगी.","मैंने कहा- अब क्या करना है?\nतभी एक्ट्रेस ने कहा- जेनिल, तुम मेरे अंगों से खेलो और मैं सोनू से खेलूंगी.","जेनिल की चुत अभी तक कुंवारी थी. बस कमी थी तो सिर्फ इतनी कि वो दिखने में इतनी सेक्सी नहीं थी. उसकी शक्ल अच्छी थी, मगर जिस्म ढीला था. ","अब जेनिल हीरोइन के मम्मों को दबा रही थी और उन्हें देखकर खुश हो रही थी.","मैं समझ गया था कि इसकी भूख सिर्फ अपने जिस्म को मादक करने की है. उधर सेक्सी हीरोइन मेरे लंड को चूस रही थी. हालांकि फिलहाल वो थोड़ा कमज़ोर लग रही थी. ","मेरे लिए ये शाम वापस आने वाली नहीं थी. मैं आज हीरोइन को हर तरह से चोदना चाह रहा था. इसी लिए मैंने जेनिल की तरफ ज्यादा ध्यान न देते हुए हीरोइन के जिस्म पर ध्यान दिया. ","मैंने हीरोइन से कहा- तुम मेरी कुतिया बन जाओ. मैं तुम्हारा कुत्ता बनता हूँ.\nवो समझ गयी कि डॉगी स्टाइल में चुदाई होना है. ","उस समय जेनिल हीरोइन के सिर्फ चुचे दबा रही थी. ","मैंने उससे कहा- जेनिल लगता है तुमने कभी ऐसा कुछ नहीं किया.\nवो शर्मा गयी और उसने कहा- हां मैंने ये सब कभी नहीं किया, बस एक दो बार पोर्न देखा है … वो भी अकेले में.\nमैंने कहा- जेनिल, तो तुम आज सिर्फ देखो कि इस खेल में क्या क्या होता है.","उधर मेरी हीरोइन ने कुतिया की तरह बन कर पोजीशन बना ली थी और वो मेरे लंड चुत में घुसने का इंतज़ार कर रही थी.","मेरा लंड पहले ही हीरोइन ने मजे से चूस कर खड़ा कर रखा था, तो मैंने अपने लंड पर बॉडी लोशन लगा कर उसे और चिकना कर लिया. फिर हीरोइन की गांड के छेद पर लंड का टोपा रखा और सोचा कि आज इसकी गांड को ऐसे चोदूंगा कि जब भी ये अपनी गांड पर हाथ लगाए, तो मुझे और मेरे मोटे लंड को ही याद करे.","मैंने जेनिल से कहकर एक मिनीबार से एनर्जी ड्रिंक ली और पहले हीरोइन की मस्त उभरी हुई गांड के बीच के धार पर लंड फिराया.","हीरोइन ने गांड मचलाते हुए कहा- अब डाल भी दो. ","मैंने फौरन लंड को उसकी गांड के छेद पर रख कर एक झटका दे मारा. लंड के टोपे से थोड़ा नीचे तक उसकी गांड में अन्दर चला गया. ","हीरोइन ने एक आह करते हुए तेज झटका लिया, तो उसी समय मैंने दूसरा झटका दे मारा. मेरा आधे से थोड़ा ज्यादा लंड गांड के अन्दर चला गया. वो मस्ती से कराह उठी और लंड की रगड़ाई का सुख अपनी गांड में लेने लगी.","हीरोइन की गांड अब मेरे काबू में थी. मैंने तेजी से गांड चुदाई शुरू कर दी.\nमैं कभी उसे घोड़ी बनाकर चोद रहा था, तो कभी उसकी एक टांग उठाकर, कभी फ्लोर पर उल्टा लेटाकर गला दबाते हुए, कभी सीधा लेटाकर दोनों टांग उठाकर गांड मार रहा था. ","हीरोइन की सेक्सी आवाजें मुझे मजा दे रही थीं- आह ऊह ओह .. सोनू मेरी गांड को और उभार दो .. आह कितना मस्त चोद रहे हो.","उसके मुँह से ये सब सुन कर मैं दरिंदे की तरह अपनी स्पीड बढ़ाकर उसकी गांड मार रहा था. साथ ही मैं उसकी गांड पर ज़ोर ज़ोर से हाथ भी मार रहा था.","उधर जेनिल अपने होंठों को चबा रही थी और अपनी चुत सहला रही थी. मैं कभी कभी उसे देख कर हवा में किस देते हुए आंख मार रहा था. ","शाम गहराने लगी थी और मैं हीरोइन की गांड को छोड़ना नहीं चाह रहा था क्योंकि उसका दर्द से कराहना मुझे अच्छा लग रहा था.\nउसकी गांड मारने का असली मजा तो मुझे तब आया, जब मैंने उसके पैर 180 डिग्री पर अपने पैरों पर फैला लिए और उसकी गांड में पूरा लंड डाल कर गांड में लंड अन्दर तक चलाने लगा.","उसकी आंकहें खुली की खुली रह गईं और उसके मुँह से ‘आन्ह आन्ह आन्ह .. सोनू आह मेरी गांड .. आन्ह आह मारो आह .. मजा आ रहा है.’ आवाज आ रही थीं.","मेरे लंड के प्रहार से सिर्फ घप घप और उसकी आवाजें ही आ रही थीं कि तभी जेनिल ने पूछा- मैम क्या हुआ .. आप ठीक तो हैं न!\nहीरोइन ने कहा- साली मां की लौड़ी .. यहां मेरी गांड फट रही है .. और तू कुंवारी चुत वाली रांड मेरे मजे ले रही रही है.\nमुझे हंसी आ गई.","तो हीरोइन ने गुस्से में कहा- सोनू, तुझे मेरी चुत की कसम, जो तेरे लंड की दीवानी है, तू पहले इसकी चुत मार साले, तभी मेरे पास आना.\nमैंने लंड खींचते हुए कहा- अब तुमने कसम दे दी है जान, तो ठीक है. मगर कहीं ये मेरे लंड से चुदते हुए मर ही गयी तो क्या होगा? क्योंकि साली इतनी मरघिल्ली और छिली मूंगफली सी तो है.","छिली मूंगफली शब्द सुनकर हीरोइन की हंसी छूट गई. वो बोली- आज तक कोई भी लौंडिया लंड लेने से नहीं मरी. तुम बेफिक्र होकर साली की चुत फाड़ दो.\nमैंने जेनिल से पूछा- तुम्हारी उम्र कितनी है बेबी?\nउसने कहा- मैं 21 की हो गई हूँ.","मैंने हीरोइन की गांड से लंड निकाला और जेनिल की तरफ बढ़ने लगा. जेनिल पीछे हट रही थी, क्योंकि वो मेरे लंड को और उसकी चुदाई को देखने के बाद डर सी गई थी.","चूंकि हम तीनों बाथरूम में थे और रात हो रही थी, तो हीरोइन ने रूम के लिए खाना ऑर्डर कर दिया था. वो अपनी गांड से लंड निकलवाने के बाद दूसरे बाथरूम में नहाने जाने लगी और जाते हुए कह रही थी कि डियर सोनू आज जेनिल को मर्द की शक्ति का अहसास करा ही दो.","हीरोइन चली गई. ","अब जेनिल की जवानी मेरे लंड के नीचे मचलने वाली थी उसकी चुदाई की कहानी को मैं अगले भाग में लिखूंगा.\nफिल्म एक्ट्रेस सेक्स स्टोरी आपको कैसी लगी? आपके मेल मुझे प्रोत्साहित करेंगे.\n[email protected]","फिल्म एक्ट्रेस सेक्स स्टोरी का अगला भाग: फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फ़िल्म की हीरोइन को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-ki-chudai-kahani/"},{"title":"भाभी की अजीबोगरीब कामुक हरकतें","href":"https://www.freesexkahani.com/bhabhi-sex/kamuk-story-hot-bhabhi-ki/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-gand-maari/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"}]}