{"Title":"गर्लफ्रेंड और मेरी पहली चुदाई- 2","author":{"name":"कमल सिंह 5","href":"https://www.freesexkahani.com/author/kamal_singh_/"},"date":"11-12-2022","views":"90,503","description":["फर्स्ट सेक्स विद देसी GF की कहानी में पढ़ें कि कैसे एक अंकल की साली से दोस्ती के बाद उसने मुझे अंकल के घर बुलाकर अपनी चूत का उद्घाटन करवाया.","दोस्तो, मैं कमल एक बार पुन: अपनी गर्लफ्रेंड की पहली चुदाई की कहानी में स्वागत करता हूँ.\nकहानी के पिछले भाग\nअंकल की साली से दोस्ती और चुम्बन\nमें अब तक आपने पढ़ा था कि होटल में अपनी मुहब्बत का इजहार करने के बाद मैं ममता के उसकी दीदी के घर आने का इन्तजार कर रहा था कि उसकी कॉल कब आएगी.","अब आगे फर्स्ट सेक्स विद देसी GF:","वो दिन आ गया.\nचार दिन बाद ममता का फोन आया.","वो बोली- आज मैं दीदी के घर आ रही हूँ. वहीं आकर तुम्हें कॉल करती हूँ. अभी फ़ोन रखती हूँ.\nमैंने ओके कह कर फ़ोन रख दिया. ","फिर दिन में 3 बजे उसका कॉल आया.\nवो बोली- मैं दीदी के घर आ गई हूँ. तुम्हारे लिए एक खुशखबरी है.\nमैं बोला- जल्दी बताओ क्या है?","वो बोली- जीजू की आज नाइट ड्यूटी है, तो आज रात वो सब कुछ हो सकता है, जो उस दिन अधूरा रह गया था.\nमुझे बहुत खुशी हुई. ","मैंने सोचा कि शायद आज इसकी कसी चूत चोदने को मिल जाएगी.\nसामने से मैं बोला- ठीक है बेबी, रात को मिलते हैं.","वो बोली- मैं कॉल करूंगी, तुम आ जाना.\nमैं बहुत खुश था और रात होने का इंतजार करने लगा.","फिर शाम गहरा गई.\nरात होते ही उस की कॉल आई, वो बोली- आ जाओ, जीजू चले गए हैं और दीदी भी दूसरे रूम में सो गई हैं. तुम बाहर आकर मुझे कॉल करना.","मैं जल्दी से गया और बाहर जकर उसे कॉल की.\nउसने दरवाजा खोला और मुझे अन्दर आने का इशारा किया.","मैं बिना देर किए अन्दर चला गया.\nउसने जल्दी से दरवाजा बंद कर दिया.","उतने में ही मैंने पीछे से उसे पकड़ लिया और उसे अपनी तरफ घुमा कर किस करने लगा. ","वो भी मेरा साथ देने लगी.\nहम दोनों के होंठ जुड़ गए.","किस करते करते हमें 10 मिनट हो गए थे.\nमैंने और देर नहीं की और उसकी टी-शर्ट उतार दी और वापस किस करने लगा. ","किस करते करते मैं उसे बेड के पास ले गया और उसको हल्के से धक्का देकर बेड पर गिरा दिया.\nवो बेड पर गिरते ही पैर पसार कर मुझे अपने ऊपर आने के लिए इशारा करने लगी. ","मैंने देर ना करते हुए सीधे उसके लोवर के दोनों पांएचे पकड़ कर खींचने लगा.\nउसने भी गांड उठा दी और मैं लोअर उतारने लगा.","मैं इतने जोश में था कि उसके लोवर के साथ उसकी चड्डी भी नीचे आने लगी.\nमैंने उसके दोनों कपड़े एक साथ निकाल दिए. ","जैसे ही उसका लोवर और चड्डी उसके शरीर से अलग हुए, मैं देखता ही रह गया.\nउसकी चूत पर एक डिजायन के आकार में हल्के हल्के बाल दिख रहे थे, एकदम ट्रिम किए हुए.\nसाफ़ समझ आ रहा था कि उसने मेरे लिए ही अपनी चूत को मखमली झांटों से सजाया है. ","सच में उसकी चूत बहुत सुंदर लग रही थी.","ये देख कर मुझसे रुका नहीं गया, मैंने बिना देर किए अपनी टी-शर्ट निकाली और ऊपर से नंगा हो गया. ","वो मेरे सीने को कामुकता से देख रही थी.","तभी मैंने अपना लोवर और चड्डी भी निकाल दी. मैं उसके सामने पूरा नंगा हो गया.","वो मेरे सामने बस एक ब्रा में थी.\nउसे देख कर मेरा लंड जोर मारने लगा था.","मैंने आव देखना ना ताव, बेड पर चढ़ गया और उसकी चूत से सामने बैठ गया.\nमेरा लंड उसकी चूत फाड़ने के लिए गुर्रा रहा था. ","उसने शर्म से अपनी आंखें बंद की हुई थीं.\nमैंने बिना देर किए उसके पैर फैला दिए और लंड चूत के मुँह पर रख कर अपनी गर्लफ्रेंड के ऊपर छा गया. ","वो मेरे होंठों को चूमने लगी थी.\nमेरा लंड उसकी चूत को चूम रहा था. वो भी अपनी चूत को लंड के मुहाने पर सैट करने के लिए अपनी गांड हिला रही थी. ","जैसे ही लंड ने चूत की फांकों में अपना सर फंसाया, उसने कमर उठाई और उसी वक्त मैंने दाब दे दी. लंड का मुंड चूत के मुँह में घुस गया.","फिर जैसे ही मैंने लंड अन्दर को डाला, वो कसमसा उठी.\nमैंने और जोर लगा दिया. ","मेरा लंड थोड़ा सा ही अन्दर गया होगा कि वो जोर से चिल्लाई और मुझे अपने ऊपर से धक्का देकर हटा दिया.","वो इतनी जोर से चिल्लायी थी कि उसकी दीदी भी उठ गई.\nउनकी आवाज आई- क्या हुआ?","उतने में ही मेरी जीएफ बोली- वो कुछ नहीं दीदी, मैं पानी पीने जा रही थी तो सामने से चूहा निकल गया था. मैं घबरा गई थी. सब कुछ ठीक है, आप सो जाओ.\nउसकी दीदी बोली- ठीक है, सो जा आराम से. थोड़ा देख कर चला कर!","वो चुप हो गई.\nमुझे बहुत बुरा लगा.","मेरे हाथ से चूत चोदने का मौका जो निकल चुका था.\nमैंने उसकी तरफ देखा.","वो मुझे गुस्से से देख रही थी.\nमैंने उससे सॉरी बोला और उसके बगल में लेट गया.","हम दोनों को आइडिया नहीं था कि पहली बार में कैसे सेक्स किया जाता है. जिस वजह से ऐसा हो गया था.\nकुछ देर ऐसे ही लेटे रहने के बाद मैंने उससे कहा- सॉरी यार, मुझसे गलती हो गई.","वो बोली- कोई बात नहीं.\nऔर वो मुझे किस करने लगी.","करीब दस मिनट किस करते हुए हो गए थे.\nमैंने उसकी पीठ के पीछे हाथ डाला और उसकी ब्रा का हुक खोल दिया.\nब्रा उसके बदन से अलग कर दी.","उसके दूध सामने आते ही मेरा लंड पूरे जोश में आने लगा.\nमैंने किस छोड़ कर उसके दूध को मुँह में भर लिया और चूसने लगा. ","कभी एक को मुँह में लेता, तो दूसरे को दबाता.\nऐसे ही मैंने उसके दोनों मम्मे खूब दबाए और चूसे.","वो भी पूरी गर्म हो गई थी.\nमैंने बूब्स छोड़ कर नीचे को आना शुरू किया. किस करते हुए उसकी चूत तक आ गया. ","जैसे ही मेरा मुँह उसकी चूत के पास पहुंचा, मुझे ना जाने क्या हो गया, मैं चूत पर टूट पड़ा.","उसकी चूत से जो खुशबू आ रही थी, उससे मैं मदहोश हुआ जा रहा था.","मैंने अपना मुँह उसकी चूत के ऊपर रख दिया.\nमेरे इस हमले से उसकी सांसें बहुत तेज होने लगीं.","मैं धीरे धीरे उसकी चूत में जीभ करने लगा और मैंने अपनी पूरी जीभ उसकी चूत के अन्दर पेल दी.\nकभी मैं अपनी जीभ चूत के ऊपर दाने पर घुमाने लगता तो कभी दाने को होंठों से पकड़ कर खींच देता, जिससे वो पागल हुई जा रही थी और मेरे सिर को पकड़ कर चूत पर दबाने लगी थी.","मैंने भी बार बार अपनी जीभ उसकी चूत के अन्दर डालने लगा.","ऐसा करने से वो सातवें आसमान में उड़ने लगी.\nउसकी कमर उठ कर मेरे मुँह को रगड़ने लगी थी, मुझे भी बहुत मजा आ रहा था.","मुझे उसकी चूत से खेलते हुए करीब दस मिनट हो गए थे कि अचानक से उसकी सांसें बहुत ही तेजी से चलने लगीं.\nवो अपनी कमर ऊपर को उठा उठा कर अपने बदन को अकड़ा रही थी.","मैं भी उसकी चूत को जोर जोर से चूसे जा रहा था.\nअचानक से उसकी चूत से पानी जैसा कुछ आने लगा.","वो झड़ चुकी थी.\nमैं उसकी चूत के सारे पानी को पी गया.","कुछ देर बाद वो एकदम निढाल हो गई थी.","अब मैं उठा और उसके मुँह के पास आ गया.\nवो मुझे गले से लगा कर आई लव यू बोलने लगी.\nमैंने उससे कहा- तुम्हारा काम तो हो गया बेबी … पर मेरा क्या होगा?","वो मुस्कुरा कर बोली- मैं हूँ ना. बस मैं इसे चूत में नहीं लूंगी. बाकी तुम कुछ भी कर सकते हो.\nमैंने उससे कहा- चलो फिर मेरे लंड को मुँह में ले लो.","उसने झपट कर मेरा लंड पकड़ा और मुँह में लेकर चूसने लगी.\nमुझे तो जैसे जन्नत की सैर का मजा मिलने लगा था.","मैं आंख बंद करके उससे अपना लंड चुसवा रहा था.\nकरीब 10 मिनट तक उसने मेरा लंड चूसा. ","अब बस मेरा होने वाला ही था. मैंने उससे कहा- मेरा होने वाला है.\nवो कुछ नहीं बोली, बस लंड चूसती रही.","इतने में ही मेरे लंड से पिचकारी निकलने लगी.\nउसने मेरा पूरा माल पी लिया.","लंड को जब तक चूसती रही जब तक लंड निचुड़ नहीं गया.\nउसने लंड चाट चाट कर साफ़ कर दिया. ","फिर हम दोनों एक दूसरे से चिपक कर लेट गए. ","कुछ देर बाद मैं फिर से उस के चूचे दबाने लगा.\nइससे वो फिर से गर्म होने लगी.","हम दोनों 69 की पोजीशन में आ गए.\nकरीब दस मिनट तक ऐसे ही करने पर हम दोनों गर्म हो गए.","मैंने उससे कहा- अब तो लंड ले लो चूत में.\nवो मना करने लगी. ","मैंने सोचा कि ये ऐसे नहीं मानेगी.\nमैंने उससे बोला- एक गेम खलते हैं. मैं अपना लंड तुम्हारी चूत के ऊपर से ही घिसूंगा … उससे तुम्हें भी बहुत मजा आएगा और मुझे भी!","वो मान ही नहीं रही थी.\nमगर मेरे बहुत जोर देने पर उसने हां बोल दिया और बोली- अन्दर मत डालना.\nमैंने भी उसे भरोसा देते हुए हां बोला.","फिर मैं उसके पैरों के बीच में आया और उससे पैरों को खोलने को कहा.\nउसने पैर फैला दिए, मैं लंड उसकी चूत पर रगड़ने लगा. ","मेरे ऐसा करने से उसे बहुत मजा आ रहा था.","वो बस आंख बंद करके वासना से भरी हुई सिसकारियां ले रही थी.\nउसकी कमर फिर से लंड अन्दर लेने के लिए उठने लगी थी.","मैंने देखा कि लंड चूत में पेलने का मौका सही है.\nबस मैंने देर ना करते हुए लंड को चूत के दरवाजे पर सैट किया और उसके ऊपर लेट गया. ","मैंने धीरे से उसके दोनों हाथों को अपने हाथों से पकड़ लिया और मुँह में मुँह रख दिया.\nउसने आंखें खोलीं.","मैं उसे किस करने लगा.\nवो भी मेरा साथ देने लगी.","नीचे मेरा लंड एकदम रेडी था, चूत की फांकों को प्यार कर रहा था. ","मैंने सही मौका देखा कर थोड़ा सा पीछे हुआ और जोर लगा कर एक करारा झटका चूत में लगा दिया.\nइससे मेरा आधा लंड मेरी जान की चूत को चीरते हुए अन्दर चला गया.","मेरे इस हमले से उसे बहुत दर्द होने लगा और वो मुझे हटाने की कोशिश करने लगी.","पर मैं पहले से ही तैयार था.\nमैंने उसके दोनों हाथों को दबाया हुआ था, तो वो कुछ नहीं कर पा रही थी.","वो चिल्लाने की कोशिश कर रही थी, पर मैंने उसके होंठों में होंठ लगाए हुए थे.\nइस कारण से उसकी आवाज बाहर नहीं आ पा रही थी.","उसकी आंखों से आंसू आने लगे.\nएक पल के लिए तो उसकी आंखों में आंसू देख कर मेरा मन कर रहा था कि उसे छोड़ दूँ, पर मैंने सोचा ये मौका फिर नहीं मिलेगा.","मैं कुछ देर ऐसे ही उसके ऊपर लेटा रहा.\nकुछ देर बाद मैंने उसके होंठों को आजाद किया तो वे रोने लगी.","मैंने उससे कहा- बस हो गया, जो होना था … बस अब सिर्फ मजा आएगा.\nमगर वो फिर भी रोए जा रही थी और बोल रही थी- छोड़ दो … मुझे नहीं करना ","मैंने उसके हाथों को छोड़ा और कहा- अब हिलना मत, नहीं तो और ज्यादा दर्द होगा.\nवो नहीं हिली.","मैं उसके सिर को सहलाने लगा.\nकुछ देर ऐसा करने से वो नॉर्मल हो गई और मुझे किस करने लगी.","मैंने देखा कि अब सब सही है, देर नहीं करनी चाहिए, पूरा लंड पेल देना चाहिए.\nतो मैंने लंड हल्का सा पीछे किया और एक हाथ उसके मुँह पर रख कर लंड को पूरी ताकत से अन्दर पेल दिया.","इस बार मेरा पूरा लंड चूत के अन्दर जाकर उसकी बच्चेदानी से टकरा गया.\nवो फिर से दर्द से छटपटाने लगी.","मैं उसके दर्द को बिना ध्यान दिए अपना लंड चूत के अन्दर बाहर करने लगा.\nकुछ देर ऐसा करने से मेरी रानी का दर्द खत्म हो गया.\nअब वो भी मेरा साथ देने लगी.","मैं धकापेल उसकी चुदाई में लगा रहा.\nचुदाई करते हुए हमें करीब दस मिनट हो गए थे.\nवो नीचे से जोर जोर से अपनी कमर चलाने लगी थी. ","कुछ शॉट के बाद वो झड़ गई पर मेरा नहीं हुआ था.\nमैं उसे पेले जा रहा था.","कुछ देर ऐसे ही करने के बाद वो मुझसे बोली- अब रहने दो, मुझे बहुत दर्द हो रहा है.\nमैं बोला- बस बेबी, मेरा तो हो जाने दो.","वो बोली- जल्दी करो, नहीं तो मेरी जान निकल जाएगी.\nमैंने अपनी स्पीड बढ़ा दी.","मेरे ऐसा करने से वो फिर से गर्म हो गई और मेरा साथ देने लगी.","करीब 5 मिनट तक करने के बाद मेरा निकलने को हुआ और वो भी झड़ने वाली थी.\nमैंने पूरी ताकत से करीब दस झटके लगाए और हम दोनों साथ में झड़ गए. ","मैं लंड चूत के अन्दर ही डाले रह कर उसके ऊपर लेट गया.\nफर्स्ट सेक्स विद देसी GF के बाद पता नहीं कब हम दोनों की आंख लग गई.","जब मेरी नींद खुली तो मेरा लंड अभी भी अन्दर ही था.\nमैंने जैसे ही लंड बाहर निकाला तो देखा कि मेरी जानू की चूत में खून के कतरे लगे हैं और बिस्तर में भी.","मेरा लंड का भी बुरा हाल था.\nमैंने सोचा कि मेरी रानी के उठने से पहले इसे साफ कर दूँ. कहीं ये देख कर डर ना जाए.","पर जैसे ही मैं साफ करने के लिए उठा, उसी समय वो भी उठ गई.\nजैसे ही उसने अपनी चूत को देखा, वो रोने लगी.","मैंने उसे समझाया- पहली बार में ऐसा होता ही है. अब कभी नहीं होगा.\nमेरे बहुत समझाने पर वो मान गई.","फिर मैंने टाइम देखा तो 4 बज चुके थे. मैंने उससे बोला- अब मैं चलता हूं नहीं तो कोई हमें देख लेगा. ","मैंने अपने कपड़े पहने और उसे भी पहनाए, फिर उसे एक किस किया और उससे कहा कि दरवाजा बंद कर लो. मैं जा रहा हूँ.","वो जैसे ही उठी, तो उससे उठा भी नहीं जा रहा था. वो दीवार का सहारा लेकर दरवाजे तक आई.\nमैंने दरवाजा खोला और उसे किस करके बाहर चला गया.","मैं अपने घर आकर सो गया.\nफिर 8 बजे मैंने उसे फोन किया और उससे पूछा- कब कैसी हो? ","वो बोली- तुमने तो मेरी पूरी चूत फ़ाड़ दी. पर दर्द अब कम है.\nमैंने उसे लव यू बोला और फोन रख दिया.","इसके बाद मैंने उसे बहुत बार चोदा.\nफिर एक साल बाद उसकी शादी हो गई.","दोस्तो, आपको ये फर्स्ट सेक्स विद देसी GF कैसा लगा? जरूर बताएं. ये मेरी मेल और हैंगआउट आईडी है. सम्पर्क जरूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अंकल की साली से दोस्ती और चुम्बन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-kiss-love-story/"},{"title":"चाची की चूत की हवस मिटाई होटल के कमरे में","href":"https://www.freesexkahani.com/aunty-sex/xxx-desi-choot-chudai-kahani/"},{"title":"चचेरे भाई की पत्नी की चूत चोदकर मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-porn-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"गर्लफ्रेंड की सीलपैक चुत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-girlfriend-first-sex-kahani/"},{"title":"बिल्डिंग की छत पर खोली गर्लफ्रेंड की सील","href":"https://www.freesexkahani.com/first-time-sex/desi-girlfriend-sexy-kahani/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"}]}