{"Title":"पड़ोसन भाभी ने चूत देकर मेरी फंतासी पूरी की","author":{"name":"आदित्य 100","href":"https://www.freesexkahani.com/author/mr-_aadi/"},"date":"23-11-2022","views":"178,568","description":["मेरी फर्स्ट चूत की पहली चुदाई मुझे मिली पड़ोस की एक जवान गर्म भाभी से! मैं किराए के घर में रहकर पढ़ाई कर रहा था. भाभी से मेरी दोस्ती कैसे हुई? वो कैसे चुदी?","दोस्तो, मैं एक 21 साल का लड़का हूँ. मेरा नाम आदित्य है. मैं एकदम गोरा-चिट्टा तो नहीं हूँ, मगर सांवला भी नहीं हूँ.","मेरी हाइट 5 फुट 10 इंच की है और मेरा लंड लम्बा मोटा है.","ये मेरी फर्स्ट चूत की पहली चुदाई आज से दो महीने पहले की है.\nतब मैं एक फ्लैट में अकेला रहता था.","वो फ्लैट कुछ बड़ा नहीं था मगर एक स्टूडेंट के लिए काफ़ी था.\nमैं फ्लैट में किराए से रह कर पढ़ाई कर रहा था.","उस दौरान जाने अंजाने में मैंने पड़ोस में रह रही भाभी के साथ अपनी फंतासी पूरी किस तरह से की थी, यह उसकी सेक्स कहानी है.","उस वक्त गर्मी का मौसम था. ","मेरे पड़ोस में एक भाभी रहती थी. उसका नाम आशू था.\nवो एकदम गोरी चिट्टी थी, और उसकी गांड बहुत फैली हुई थी. ","भाभी का फिगर 36-30-40 का था और उसको देख कर कोई भी मर्द अपने आपको रोक नहीं सकता था.\nउसके पति दिल्ली के किसी मल्टीनेशनल कंपनी में काम करते थे.","तो हुआ यूँ कि मेरे मॉम और डैड जब मुझे छोड़ कर वापस घर जा रहे थे तो उन्होंने आस-पास के पड़ोसियों से मेरी जान-पहचान करवा दी थी और उन्हें कह दिया था कि कभी कभी मुझे देखते रहिएगा.","मगर मुझे पता था कि इस दिल्ली शहर में सब अपने आप में ही बिज़ी होते हैं.\nफिर मुझे भी किसी से मिलने का मन नहीं करता था. ","मगर मेरे मॉम और डैड ने मुझे फोन करके मुझसे सभी से मुलाक़ात करते रहने का कहा.\nमुझे उनकी बात मान कर एक रविवार को सबसे मिलने जाना ही पड़ा.","जब मैं अपने पड़ोस में रहने वाले लोगों से मिल रहा था तब मैंने पहली बार आशू भाभी को देखा था.\nलाल रंग के सूट में भाभी क्या मारू माल लग रही थी.","मैंने पहले तो भाभी को देखा और अपनी कामुकता को काबू में करते हुए अपनी पड़ोस की आशू भाभी को नजरअंदाज किया.\nमैं नहीं चाहता था कि मुझसे कुछ ग़लत हो जाए. ","तब भी मैं भाभी की मादक जवानी को याद करके और उनके बारे में सोच कर हर रात मुठ मारता था.","एक दिन की बात है जब मैं कॉलेज से लौट रहा था.\nउस तेज बारिश में न जाने कैसे मेरा फोन खराब हो गया और स्विच ऑफ हो गया. ","इस कारण से उस दिन मेरी बात मेरे मॉम डैड से नहीं हो पाई.\nअगले दिन सुबह आठ बजे के करीब मेरे फ्लैट का दरवाजा किसी ने खटखटाया.","मैंने गेट खोला तो सामने पड़ोस वाले भैया थे.\nवो अपने हाथ में फोन लेकर आए थे. ","मुझे देख कर उन्होंने कहा कि आदित्य तुम्हारे घर से फोन आया है. तुम्हारे मॉम और डैड का फोन है.\nमैंने उनसे फोन लिया और बात करने लगा. ","मैंने अपने घर पर बताया कि कैसे मेरा फोन खराब हो गया.\nफिर मेरी बात होने के बाद मैंने फोन काट दिया. ","तब भैया ने पूछा- फोन को क्या हुआ?\nमैंने उन्हें सारी कहानी बतायी.","भैया ने मुझसे काफी देर तक बात की.\nमुझे भी उनसे बात करके अच्छा लग रहा था.\nहम दोनों ने करीब आधा घंटा तक बात की. ","मुझे नाश्ता करने नीचे जाना था तो मैंने उनसे कहा कि भैया मुझे नाश्ता करने जाना है, आप भी साथ चलिए.\nइस पर उन्होंने कहा- चलो आज नाश्ता हमारे घर कर लेना.\nपहले मैंने मना किया मगर फिर मैं मान गया.","मैं उनके घर गया था तो वहां आशू भाभी अभी नहा कर निकली थी, उसके बाल पूरे गीले थे.\nमैंने भाभी से नमस्ते की और भैया ने उनसे नाश्ता लगाने का कहा. ","भाभी बोली- हां नाश्ता तैयार है, मैं आपको फोन करने ही वाली थी.\nहम सबने बैठ कर नाश्ता किया, फिर मैं चला गया.","ऐसे धीरे धीरे हम सब आपस में खूब घुल मिल गए.\nमगर मैं अभी भी आशू भाभी से ज्यादा बात नहीं करता था.","भाभी भी इस बात को नोटिस कर चुकी थी.","एक बार भैया को दो दिन के छुट्टी में आउट ऑफ टाउन जाना था.\nतो उन्होंने मुझसे कहा कि आदित्य, तुम्हारी भाभी को अगर किसी चीज़ की मदद चाहिए होगी तो तुम मदद कर देना.\nमैंने हामी भर दी. ","भैया दो दिन के लिए चले गए.\nमेरे मन न जाने क्यों लड्डू फूट रहे थे कि शायद अब मेरे और भाभी के बीच कुछ हो सकता है.","मैंने भाभी को फोन लगाया और कह दिया कि भाभी अगर आपको किसी चीज़ की भी ज़रूरत हो तो बता दीजिएगा. भैया का फोन आया था और उन्होंने मुझसे आपको फ़ोन करने के लिए कहा था.\nभाभी ने ओके कहा और मैंने फोन रख दिया. ","मैं उस दिन कॉलेज भी नहीं गया; मैंने सोचा कि क्या पता कब क्या हो जाए.\nउस दिन करीब 3 बजे के आस पास भाभी का फोन आया कि आज उन्हें नॉन वेज खाने का मन कर रहा है. ","मैंने कहा- ठीक है भाभी, आप बताओ, मैं नॉनवेज ले आता हूँ.\nउन्होंने कहा- नहीं, मैं ऑर्डर कर दूँगी. मैं घर में अकेली हूँ और मुझे अकेले खाने में मज़ा नहीं आएगा, तो तुम भी शाम को यहीं आ जाना.","मेरे मन में यह बात सुन कर ऐसा लगा मानो जैसे भाभी सामने खुद से चोदने का इशारा दे रही हो.\nमैंने कह दिया- हां, मैं शाम को आ जाऊंगा.","शाम हुई तो मैंने एक बड़ा सा चॉकलेट का पैक लिया और उनके घर चला गया.\nमैंने गेट की डोरबेल बजाई तो भाभी ने दरवाजा खोला.","उस दिन भाभी ने रेड कलर का सूट पहना हुआ था जिसमें से उनके चूचे पूरे ऐसे टाइट दिख रहे थे मानो उनकी सूट का ऊपर वाला हिस्सा अभी फट जाएगा और उनके दोनों पपीते अभी के अभी बाहर आ जाएंगे.\nहम दोनों अन्दर आ गए.","भाभी कोल्डड्रिंक लेकर आई और हम दोनों बैठ कर बात करने लगे. ","तब भाभी ने बताया कि उन्होंने चिकन ऑर्डर कर दिया है बस आता ही होगा.\nमैंने कहा- हां आ जाएगा. तब तक भूख भी तेज लगने लगेगी.","फिर चिकन वाला आधा घंटा में आ गया.\nउस समय शाम के 8 बज रहे थे.\nतब तक भाभी को बहुत जोर की भूख लग आई थी. ","भाभी ने चिकन आते ही कहा- चलो पहले खाना खा लेते हैं.\nमैंने हां कहा.","हम दोनों ने खाना खाया और उसके बाद में जाने लगा.\nतो भाभी ने बोला कि अभी तो 8:30 ही बज रहे हैं, अभी से कमरे में जाकर क्या करोगे?","मैंने भी सोचा कि हां बात तो सही है.\nमैं नहीं गया … और भाभी ने टीवी पर एक मूवी लगा दी. ","वो किचन में चली गई. जब वापस आई तो साथ में दो बियर ले आई. ","मैंने हैरानी से भाभी की तरफ देखा तो उसने कहा- ऐसे क्यों देख रहे हो. क्या कभी बियर नहीं पी है?\nऔर मैंने सही में कभी नहीं पी थी मगर भाभी के सामने मेरी हेटी ना हो जाए, इसलिए मैंने भाभी के हाथ से बियर कैन लेकर कहा- नहीं नहीं, वो मैंने आपके साथ पीने के बारे में यह सोचा ही नहीं था. ","तो भाभी ने एक कातिलाना स्माइल दी और बोली- तो क्या क्या सोचा था मेरे बारे में?\nवो ये कहती हुई मेरे बाजू में सोफा पर आकर बैठ गयी.","सामने फिल्म चल रही थी मगर मुझे तो भाभी को चोदना था तो मैंने नाटक किया कि जैसे मुझे बियर पीने के बाद नशा चढ़ गया है.","मैंने नाटक शुरू किया ही था कि इतने में भाभी मेरे करीब सरक आई और मुझसे चिपक गई. ","वो मेरी हालत को लेकर पूछने लगी, मैं चक्कर आने की एक्टिंग कर रहा था.","तभी उसे न जाने क्या समझ में आया, उसने मेरा हाथ पकड़ा और मुझे उठा कर बाथरूम में ले आई और मुझे शॉवर के नीचे खड़ा कर दिया.","मेरी तो यह फंतासी थी ही कि मैं किसी भाभी के साथ बाथरूम में नहाऊं और चुदाई का मजा लूँ. ","मुझे 5 मिनट शॉवर में नहलाने के बाद उसने मुझे बाथटब बैठा दिया और मुझसे बोली- अपने कपड़े उतारो.\nमगर मैं तो नाटक कर रहा था कि मुझे तो होश नहीं है.","पर यह बात अब तक भाभी समझ चुकी थी कि मैं नाटक कर रहा हूँ तो उसने खुद ही मेरे कपड़े उतारने शुरू कर दिए. ","पहले भाभी ने मेरी शर्ट निकाल दी और बाथटब में पानी चालू कर दिया.\nअब वो मेरी पैंट निकालने लगी मगर पैंट उतारने में जरा दिक्कत आती है. ","उधर मेरा 4 इंच मोटा लंड खड़ा हो रहा था और वो भी पैंट में अटक सा रहा था. ","भाभी ने मेरी पैंट कसके पकड़ी और साथ में मेरी अंडरवियर भी पकड़ ली और एक झटके में नीचे खींच दी.","अब मैं बाथटब में बिल्कुल नंगा था.","मैंने देखा कि भाभी बहुत घूर कर मेरे खड़े लौड़े को देख रही थी.\nमेरा बड़ा लौड़ा भाभी को 21 तोपों की सलामी दे रहा था. ","वो मेरे चक्कर में खुद भी भीग चुकी थी और मैं भी होश में आने का नाटक करने लगा था.\nमैंने देखा कि भाभी धीरे धीरे मेरे पैर से होते हुए अपने हाथ को मेरे लंड पर लाई और उसको पकड़ लिया. ","वो मुझे देखने लगी और अब मैं भी भाभी को देख रहा था.\nमैंने धीरे से भाभी को अपनी तरफ खींचा.","मेरे होंठ भाभी के होंठों पर लग गए और मैं उसे किस करने लगा.\nभाभी भी मेरे साथ चुम्बन का मजा लेने लगी.","कुछ मिनट तक चुम्मी करने के बाद वो भी मेरे साथ बाथटब में आ गई.\nफिर मैंने भी धीरे धीरे से उसके सारे कपड़े निकाल दिए.\nभाभी की चूत पूरी साफ और गोरी थी. ","मैंने अब तक कभी भी किसी की चूत सामने से नहीं देखी थी.\nजैसे ही मैंने नंगी चूत को देखा तो मेरी मर्दानगी जाग गई. ","मैंने भाभी का एक पैर बाथटब के किनारे पर रखा और खुद बैठ कर भाभी की चूत में अपना मुँह लगा दिया.\nवो एकदम से सिहर उठी.","मैंने अपनी जीभ को भाभी की चूत में डाल दिया और चूत चाटने लगा.\nवो गुलाबी चूत मुझे कुछ खट्टी नमकीन सी लग रही थी मगर मुझे उस समय होश ही नहीं था और मैं चूत चाटे जा रहा था.","भाभी ने भी अपना हाथ मेरे सर पर रख दिया और दबाने लगी.\nउसकी मादक आवाज निकलने लगी- आह और कसके आंह जोर से … आह आदि चूस ले.","मैं भी मस्ती से भाभी की चूत चाटे जा रहा था.\nपहली बार मुझे किसी की चूत मिली थी तो आज मैं चूत में घुस जाने की सोचने लगा था.","फिर मैंने भाभी का पैर टब के किनारे से उठा कर अपने कंधे पर रखा और अब मैं और जोर से चूत का रस पीने लगा, चूत के दाने को मसलने लगा.\nभाभी के मुँह से बसस ‘आह … आह … आह …’ की आवाज़ आ रही थी. ","करीब 15 मिनट तक चूत चाटने के बाद वो झड़ गई और मेरे मुँह पर ही उसने अपना सारा पानी छोड़ दिया.\nमैंने उसको पकड़ कर घुमा दिया और अब मेरे सामने भाभी की गांड आ गई.","मैंने दोनों चूतड़ों को फैलाया और गांड के छेद को चाटने लगा.\nइस बार तो वो कंप गई और सिहरन के मारे मरी जा रही थी.","मैंने पॉर्न फिल्म में अक्सर देखा था कि बड़ी गांड के छेद को बहुत चाटते हैं. मुझे भी वो करते देखना बहुत अच्छा लगता था.\nआज मैं भी भाभी की गांड के छेद को चूस रहा था.","भाभी पूरे मौज में चिल्ला रही थी- आह आदी … और कसके चाटो आह मजा आ गया.\nमुझे ऐसा लग रहा था जैसे उसके पति ने कभी उसकी गांड नहीं चाटी थी और वो कमी आज मैं पूरी कर रहा था. ","करीब दस मिनट तक गांड का छेद चाटने के बाद भाभी ने मुझे उठाया और किस करना आरम्भ कर दिया. ","अब मैंने उसे बाथटब से बाहर निकलने का इशारा किया और हाथ पकड़ कर बिस्तर पर ले गया.\nउधर आकर भाभी ने टेबल से उठाकर अपनी जीभ पर सेक्स की एक गोली रखी और मेरे मुँह से अपना मुँह सटा कर मुझे ऐसे किस करने लगी मानो वो मुझे खा ही जाएगी. ","चूमने के साथ ही भाभी ने वो गोली मेरे मुँह में डाल दी और मैंने खा ली. ","वो मेरी पीठ को अपने नाखूनों से खरोंच रही थी और मुझे लगातार दबोच कर चूसे जा रही थी.","फिर भाभी नीचे को झुकी और मेरे लंड के गोटों को मसलने लगी.\nअगले ही पल मेरी एक गोटी को भाभी ने अपने मुँह में ले लिया और चूसने लगी. ","वो हाथ से मेरे लंड को सड़का लगाते हुए मेरे लंड के सुपारे को बाहर निकाल कर चूसने लगी.","मुझे अप्रितम मजा आ रहा था मैं अपनी आँखें बंद करके लंड चुसाई का आनन्द ले रहा था.","भाभी बहुत देर तक लंड चूसती रही.","जल्दी ही मैं एक बार उसके मुँह में झड़ भी गया मगर वो सब रस पी गई और लंड को चूसती रही.","कुछ देर में लंड फिर से टनटन करने लगा. ","अब वो खड़ी हुई और मुझे किस करने लगी, मेरे सीने के दोनों दानों को बारी बारी से चूसने लगी.","उधर भाभी को नंगी लेटा कर मुझे फिर से उसकी चूत चाटने का मन करने लगा. ","मेरी एक फंतासी ये भी थी कि मैं लेटा रहूँ और कोई लड़की अपनी चूत मेरे मुँह पर रख कर चूत चटाए.\nमैं बिस्तर पर लेट गया मगर भाभी ने चूत की जगह अपनी गांड मेरे मुँह पर रख दी.\nवो बोली- चाटो इसको!","मुझे तो मजा आ गया.\nआज पहली बार मेरे मुँह में किसी की गांड का छेद लगा था.\nमैं चाटने लगा. ","फिर भाभी पलट गई और अब उसने अपनी चूत को मेरे मुँह पर रख दिया.\nमेरा पूरा चेहरा भाभी की चूत में छिप गया था.","मैं चूत चाटने लगा.\nवो मस्ती से चिल्ला रही थी.","तभी मैंने उसकी चूत के दाने को दांतों से पकड़ कर खींचा और हल्का सा काट लिया.\nवो एकदम से चीख कर मेरे ऊपर से हटी और एक थप्पड़ मार कर बोली- साले, यह अब छेद तेरा है … नाजुक माल है और इसे प्यार से ही चाट. ","मैं फिर से लग गया.\nफिर थोड़ी देर बाद वो झड़ गई.","अब मैंने खुद को चुदाई की पोजीशन में आकर अपना लंड उसकी चूत के छेद के सामने रखा और घिसने लगा. ","चूंकि मैं एक कुंवारा लौंडा था तो लंड पेलने में मुझे थोड़ा दर्द हुआ मगर थोड़ी देर बाद ठीक हो गया.\nमैंने भाभी को चोदना शुरू कर दिया. ","थोड़ी देर बाद मैं गोली खाने का बावजूद भी झड़ गया था क्योंकि यह मेरा पहली बार था.\nकुछ मिनट बाद भाभी ने फिर से लंड चूसना शुरू कर दिया. ","जल्द ही भाभी ने लंड चूस कर खड़ा कर दिया.","इस बार वो मेरे ऊपर आ गई और कूदने लगी. ","थोड़े देर बाद मैं भी जोश में आ गया और उसको कसके चोदना चालू कर दिया.\nअब वो चिल्लाए जा रही थी- आह … आह","कुछ देर बाद मैं भाभी को कुर्सी पर ले गया, जो मेरी फंतासी का एक हिस्सा थी.\nमैंने उधर भाभी को चोदना शुरू कर दिया.","वो चिल्लाए जा रही थी- आंह और कसके … और कसके!\nफिर हम दोनों 69 में आ गए. ","आज पहली बार चूत मिली थी, तो मैंने फिर से चाटना शुरू कर दिया. ","अब मुझे अपना अगला सपना याद आया.\nमैंने भाभी को उठाया और किचन में ले गया.\nकिचन की स्लेब पर भाभी को बैठाया और फिर से चोदना चालू कर दिया. ","करीब दस मिनट के बाद वो डॉगी स्टाइल में आ गई मगर डॉगी स्टाइल में आने से मुझे भाभी की मखमली गांड दिखने लगी.\nमैंने गांड चाटना शुरू कर दिया. ","मैंने तेल लिया और भाभी की गांड पर तेल लगा कर उंगली को अन्दर करने लगा.\nथोड़ा सा तेल मैंने अपने लंड पर लगाया और लंड गांड के छेद पर सैट कर दिया.","अब मैंने गांड में लंड घुसेड़ना शुरू किया.\nथोड़ी देर के बाद पूरा लंड अन्दर चला गया.","भाभी गांड मराने में एक्सपर्ट थी. वो उन्ह आंह कर पूरा लंड खा गई. ","मैंने उसकी गांड को दस मिनट तक पेला.\nइसके बाद मैंने उसको सोफा पर ले गया और चोदना शुरू कर दिया. ","इस तरह से काफी देर लगातार चोदने के बाद मैं भाभी की चूत में ही झड़ गया.\nइतनी देर तक चोदने के बाद भी मैं भूखा था जबकि मेरा लंड दर्द करने लगा था.","इस तरह से मैंने फर्स्ट चूत की पहली चुदाई की.","उसके बाद हम दोनों नहाने के लिए बाथरूम में आ गए.","इधर हम दोनों बाथटब में एक साथ नंगे लेट गए.\nकुछ देर बाद कमरे में आ गए और सो गए.","फिर करीब आधी रात को करीब 2 बजे के आस पास मेरी नींद टूटी, मैंने देखा कि भाभी सो रही थी और उसकी चूत और चूची एकदम लाल थी. ","मैंने एक हाथ चूचे पर रखा और एक हाथ से चूत को मसलने और सहलाने लगा. ","तब मैंने देखा कि चूत में से पानी निकलने लगा तो मैंने चूत चाटना शुरू कर दिया. ","फिर मैं भाभी की चुदाई करने लगा.\nभाभी सोते हुए ही चुदने का मजा लेने लगी.\nमैं चूत के अन्दर ही झड़ कर सो गया.","सुबह 12 बजे मेरी आंख खुली तो मैंने देखा कि भाभी मेरे लंड को अपने मुँह में लिए हुई चाट रही है.","मैंने भाभी को उठाया और एक लंबा सा किस करके बोला- भाभी, अब शरीर में जान नहीं बची है. पहले कुछ खिलाओ.\nवो बोली- हां मेरी जान. अभी नाश्ता लाती हूँ.","नाश्ते के दौरान ही भाभी ने कहा- आज तक मैंने ऐसा सेक्स कभी नहीं किया था.\nनाश्ता खत्म होने तक हम दोनों मूड में आ गए थे. ","इस बार वो मेरे ऊपर चढ़ने लगी और अपनी चूत को मेरे मुँह के पास ले आई.\nभाभी ने अपने एक हाथ से मेरा सिर अपनी चूत में सटा दिया. ","करीब 5 मिनट चूत चुसवाने के बाद वो बोली- मेरे पति ने इससे अच्छी तरह से चूत और गांड नहीं चाटी है, जिस तरह से तुमने चाटी है.\nएक बार फिर से धुंआधार सेक्स हुआ.","इस तरह से भाभी मेरे साथ चुदाई का मजा लेने लगी थी. ","दोस्तो, आपको मेरी फर्स्ट चूत की पहली चुदाई अच्छी लगी हो मेल जरूर कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे पापा ने मुझे रातभर जमकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bap-beti-sex-kahani/"},{"title":"लड़की बनने के शौक से बना गांडू","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-porn-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}]}