{"Title":"एक अनोखी शादी- 2","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"16-10-2021","views":"150,267","description":["फर्स्ट टाइम लेस्बियन लव स्टोरी में पढ़ें कि कैसे एक कॉलेज गर्ल सेक्स की उत्सुकता में लेस्बियन गर्ल बन गयी. लेकिन उसकी शादी एक गांडू लड़के से हो गयी. ","दोस्तो, कहानी के पहले भाग\nसेक्स के बारे में जानने के लिए गांड मरवा ली\nमें आपने पढ़ा कि रतन अपने दोस्त सुनील के साथ उसकी पत्नी की तरह दो साल रहा। उसके बाद सुनील को नौकरी के लिए दूसरे शहर जाना पड़ा और फिर उसकी शादी हो गई। ","रतन अकेला रह गया था। वो दूसरे साथी की तलाश करने लगा। मगर इसी बीच घरवाले उसकी शादी की बात भी करने लगे। ","अब आगे की कहानी रतन की जुबानी:","दोस्तो, मैं रतन आपको अपनी गे सेक्स की कहानी बता रहा था। अब मेरे माता पिता मेरी शादी की बात करने लगे. मुझे शादी नहीं करनी थी. मगर समस्या यह थी कि मेरे बाद मेरे छोटे भाई की शादी होनी थी जिसके लिए उसने एक लड़की पसंद कर रखी थी। ","मैंने बहुत सोचा। हर समस्या का एक समाधान होता है, ऐसा मेरा विश्वास हमेशा से ही रहा है। मुझे लड़कियों में कोई रुचि नहीं थी। लड़के ही अच्छे लगते थे। ","मैं सोचने लगा कि कोई तो ऐसी लड़की भी होगी जिसको लड़कियों में ही रुचि होगी। मुझे ऐसी ही एक लड़की की तलाश करके शादी करनी होगी। मैंने मन में विचार बना लिया। ","शादी के बाद मैं अपने पसंद के लड़के के साथ मज़े करूँगा, मेरी बीवी अपनी पसंद की लड़की के साथ मज़े करेगी. हम दोनों की ही इसमें सहमति होगी। ","कुछ पाठकों को यह अजीब लग रहा होगा कि ये मैं कैसा प्लान बना रहा था। मगर मेरा निर्णय सही निकला, ये आपको आगे पता चलेगा।\nहमारे देश में कितने ही ऐसे दंपत्ति हैं जो आपसी संभोग में खुश नहीं हैं. फिर भी मजबूरी में साथ रहते हैं। ","संभोग के समय कुछ मर्दों का शीघ्र पतन हो जाता है, औरत की प्यास बिना बुझाये ही खुद बुझ जाते हैं.\nकुछ पतियों को स्त्री से संभोग में मज़ा ही नहीं आता, जिसके अनेक कारण हैं. ","कुछ पत्नियों में संभोग के प्रति कोई उत्साह नहीं होता. कुछ बिस्तर में ठंडी हो जाती हैं, खासकर बच्चा पैदा हो जाने के बाद। ","मेरे माता पिता दूसरे शहर में रहते थे.\nउन्होंने अपने शहर में मेरे लिए कुछ लड़कियां देखीं, मगर बात नहीं बनी.","मेरे पिताजी को पता लगा कि मैं जिस शहर में कार्यरत था, उसी शहर में उनका कॉलेज का दोस्त रह रहा था. वह अपनी लड़की के लिए लड़का देख रहा था। ","तो मेरे पिताजी ने अपने दोस्त से संपर्क किया।\nलड़की इसी शहर में नौकरी करती थी. उन्होंने शादी की बात चलायी. लड़की के पिताजी ने मुझे खाने पर बुलाया।","मैं खाने पर उनके घर गया। अच्छा परिवार था। लड़की का नाम मोहिनी था और देखने में सुंदर थी।\nउसकी एक छोटी बहन भी थी. ","मोहिनी का कद 5 फिट 6 इंच था. मेरा कद 5 फिट 7 इंच है. शरीर खिलाड़ी की तरह था उसका!\nमैंने देखा कि मोहिनी को शादी के बारे में उत्साह नहीं था. ","मेरे मन में आशा की किरण जागी, शायद यही वो लड़की हो, जिसे मैं ढूंढ़ रहा हूं.\nमैंने मोहिनी से खेल के बारे में बात शुरू की। मैंने बताया कि मैं फ़ुटबाल खेलता था. ","मोहिनी ने बताया कि वह कबड्डी खेलती थी. वह एचआर विभाग में थी।\nमैंने अगले हफ्ते मोहिनी से घर के बाहर मिलने की अनुमति उनके परिवार से मांग ली. ","हमने एक रेसॉर्ट में मिलना तय किया. इस रेसॉर्ट में लोग परिवार के साथ सुबह से शाम तक रहते थे. खाना, चाय, नाश्ता सब मिलता था. बहुत सारे खेल खेलने का इंतज़ाम भी था। ","रेसॉर्ट में हम बेंच पर बैठे और हल्की फुल्की बातें करने लगे.\nमैंने देखा कि मोहिनी सुन्दर जवान लड़कियों की तरफ देख रही थी; लड़कों की तरफ उसका ध्यान नहीं था. ","मैं भी जवान और सेहतमंद लड़कों की तरफ़ कभी कभी देख रहा था। ","तब मैं बोला- मैं चाय लेकर आता हूं।\nवहां पास ही चाय की दुकान थी. ","चाय की दुकान से मैंने मोहिनी को ध्यान से देखा. अब मुझे पक्का यकीन हो गया कि मोहिनी सिर्फ़ जवान और सुन्दर लड़कियों को देख रही थी। ","चाय की दुकान में काफ़ी लड़के थे. मैं उनको देख रहा था.","चाय लेकर मैं मोहिनी के पास गया.\nमैंने चाय देते हुए कहा- मोहिनी जी, आपको सुन्दर लड़किया पसंद हैं? ","मोहिनी बोली- और रतन जी, आपको जवान लड़के पसंद हैं?\nहम दोनों हंसने लगे.","मैंने ख़तरा उठाने की सोची.\nमैं बोला- मोहिनी जी, मुझे शादी करने की कोई इच्छा नहीं है, क्योंकि मुझे लड़कियां आकर्षित नहीं करतीं। मेरी रूचि लड़कों में है। ","मोहिनी ने कहा- मेरा भी यही हाल है, मुझे सिर्फ़ लड़कियां अच्छी लगती हैं, पुरुषों में मुझे कोई दिलचस्पी नहीं है. मुझे भी शादी में कोई दिलचस्पी नहीं है. मगर मेरे घरवाले शादी के लिए ज़ोर दे रहे हैं क्योंकि मेरे बाद मेरी छोटी बहन की शादी होनी है। ","मैंने बोला- यहां भी यही हाल है, मेरे बाद मेरे छोटे भाई की शादी होनी है.","हम दोनों ने एक दूसरे से वादा किया कि हम दोनों एक दूसरे की पसंद नापसंद का ये राज किसी को नहीं बताएँगे. ","उसके बाद हम दोनों ने काफी बातें कीं। हमने पाया कि हमारे विचार मिलते हैं. कब हम ‘आप’ से ‘तुम’ पर आ गये पता ही नहीं चला। ","मोहिनी ने पूछा- रतन, कभी किसी लड़के के साथ आपका शरीर का संबंध हुआ है?\nमैंने बताया- मैं और मेरा दोस्त दो साल तक पति पत्नी की तरह रह चुके हैं. अब वह दूसरे शहर चला गया है। ","मैंने कहा- मोहिनी तुम्हारे बारे में बताओ, तुम्हारा किसी से रहा संबंध?\nमोहिनी ने कहा- मेरी एक सहेली है, उसके साथ निकट संबध है।","खाना खाने के बाद मैंने कहा- मेरे दिमाग़ में हमारी समस्या का एक हल आया है. यदि हम दोनों आपस में शादी कर लेते हैं तो शादी के बाद जब तुम्हारी इच्छा हो तुम अपनी रात अपनी पसंद की लड़की के साथ साथ बिता सकती हो और मैं अपनी रात अपने पसंद के लड़के के साथ। ","मैं बोला- बाकी मामलों में हम पति पत्नी के समान एक दूसरे के सुख दुख में साथ रहेंगे. हमारे बहुत से विचार मिलते हैं. अच्छा साथ रहेगा।\nवो भी राजी हो गयी।","हम दोनों ने शादी करने का फैसला कर लिया। ","एक महीने बाद हमारी शादी हो गयी.\nमेरे और मोहिनी के पिताजी बहुत खुश थे। दोस्त अब संबंधी बन गये थे.","मैं और मोहिनी भी खुश थे क्योंकि हमारे जीवन की एक बड़ी समस्या का समाधान हो गया था। ","शादी के समय मैंने मोहिनी से पूछा- तुम्हारी सहेली जिसके साथ तुम्हारे निकट संबध हैं, वह आ रही है?\nमोहिनी ने बताया- वो आयी हुई है। उसका नाम स्वाति है।","मोहिनी ने स्वाति से मिलवाया।\nवो सुन्दर थी मगर उस वक्त उदास दिख रही थी।\nशायद मोहिनी की शादी के कारण!","मोहिनी ने स्वाति को अलग ले जाकर समझाया कि उदास मत हो, अपना रिश्ता कायम रहेगा। ","शादी के बाद हम लोग मेरे पिताजी के शहर आ गये.\nस्वागत समारोह में लोगों ने कहा- बहुत सुन्दर जोड़ी है.","दूसरे दिन रात को हमारी सुहागरात थी. हमारा कमरा फूलों से सजाया गया था।","मेरे विवाहित दोस्तों ने सलाह दी कि क्या और कैसे करना है. विवाहित महिलाओं ने मोहिनी को घेरकर ज्ञान दिया।","जब मैं कमरे में दाखिल हुआ, मोहिनी पलंग पर घूंघट ओढ़कर बैठी थी. मैंने दरवाजा बंद किया.\nमोहिनी का घूंघट उठाकर मैं बोला- मेरी दोस्त बहुत सुन्दर लग रही है.\nफिर उसका हाथ पकड़कर कहा- मुझसे शादी करने के लिए तुम्हारा अभारी हूं. ","वो बोली- मैं भी तुम्हारी अभारी हूं. हमारी एक बड़ी समस्या हल हो गयी।\nहम दोनों लेट गये.","हमने बहुत देर रात तक बात की. फिर हम सो गए। ","दो दिन बाद मैं और मोहिनी वापस अपने शहर, जहां हम काम करते थे आ गये.\nशाम को मोहिनी ने पूछा- मैं स्वाति को बुला लूं क्या? रात को वह मेरे साथ सोयगी. ","मैंने कहा- खुशी से बुलाओ।\nमैंने दूसरे कमरे में सोने का इंतज़ाम कर लिया।\nस्वाति आने वाली थी।","मैंने मोहिनी को याद दिलाया कि हमारा शादी का राज स्वाति को न बताए। ","स्वाति ने आते ही कहा- मैं तुम लोगों के बीच कवाब में हड्डी तो नहीं बन रही?\nमोहिनी बोली- तेरे जीजाजी से पूछकर ही तुझे बुलाया है। बहुत सी बातें करनी हैं. ","वो दोनों अपने रूम में चली गयीं।","देर रात तक मोहिनी व स्वाति के कमरे से चूमने, सिसकारियों और चोदने की थप-थप की आवाज़ आती रही.\nफिर मैं सो गया ये सोचकर कि अपने भी दिन आएंगे. ","मुझे लगने लगा कि मुझे अब एक मर्द की तलाश शुरू करनी चाहिए।","तो इस तरह से हमारी शादी की सुहागरात गुजरी।","कभी स्वाति हमारे घर रात बिताने आ जाती, कभी मोहिनी स्वाति के घर चली जाती. ","एक शनिवार की शाम मैंने और मोहिनी ने विस्की और सिगरेट पीकर शादी का जश्न मनाने का तय किया.","हम दोनों अच्छा खाना बनाते हैं तो हमने चिकन तन्दूरी बनाया और कुछ चखना। ","पहला पेग होने के बाद मैंने मोहिनी से पूछा- तुमने स्वाति को कैसे पटाया और तुम लोग क्या क्या करते हो?\nमोहिनी बोली- लंबी कहानी है, आराम से बैठो … बताती हूं। ","अब मोहिनी की फर्स्ट टाइम लेस्बियन लव स्टोरी मोहिनी की ही ज़ुबानी:","दोस्तो, मैं रतन की बीवी मोहिनी हूं और मैं अपनी शुरुआती सेक्स लाइफ के बारे में रतन को और आपको बताने जा रही हूं।\nमैंने 20 साल की उम्र में एक कंपनी के एचआर विभाग में नौकरी शुरू की. वह एक जर्मन कंपनी की भारतीय शाखा थी. ","एक महिला जर्मनी से आई. उनका नाम जेनी था. वह मुझसे 10 साल बड़ी थी।\nजेनी एक साल यहां रहने वाली थी.","मैंने कॉलेज में जर्मन भाषा सीखी हुई थी. एचआर में होने के कारण मुझे जेनी की देखभाल का जिम्मा दिया गया.","जेनी कंपनी के गेस्ट हाउस में रहती थी.\nहमारी अच्छी दोस्ती हो गई. जेनी ने मुझे विस्की पीना सिखाया। ","हमारी कंपनी में दिसम्बर में 10 दिन की छुट्टी होती थी. जेनी ने छुट्टी में कहीं घूमने का प्रस्ताव दिया।\nउन्होंने कहा- मोहिनी तुम मेरे साथ चलो.\nपूरा खर्चा कंपनी देने वाली थी. ","हमने समंदर के किनारे एक रिसॉर्ट बुक कर लिया।\nछुट्टी होते ही हम वहां चली गयी.\nदिन के समय हम खूब घूमी.","रात को विस्की पीते समय, जेनी ने मेरे सेक्स के अनुभव के बारे में पूछा. ","मैंने कहा- मैंने सिर्फ़ एक बार एक लड़की को चूमा है और कुछ नहीं किया अभी तक!\nजेनी ने पूछा- मोहिनी, एक लड़की दूसरी लड़की के साथ कैसे सेक्स करती है तुम्हें पता है क्या? ","उससे मैं बोली- नहीं, मुझे इस बारे में कुछ नहीं मालूम!\nजेनी बोली- मैं तुम्हें एक वीडियो दिखाती हूं. ","फिर जेनी ने पूछा- कभी किसी लड़के का लंड देखा है?\nमैंने धीमी आवाज़ में कहा- एक लड़की ने एक बार फोटो दिखाई थी लंड की!","जेनी ने एक वीडियो शुरू किया.\nउसमें एक जवान लड़की थी, उसके साथ उससे उम्र की बड़ी महिला थी. मेरे और जेनी की तरह. ","दोनों एक दूसरे के होंठ चूस रही थीं और स्तन दबा रही थीं.\nधीरे धीरे वे एक दूसरे के कपड़े उतारने लगीं।","पूरी नग्न होने के बाद वे एक दूसरे के स्तन चूसने और दबाने लगीं.","उस जवान लड़की के स्तन छोटे थे, मेरी तरह. बड़ी उम्र की महिला के स्तन बड़े थे, जेनी की तरह. ","मुझे लग रहा था कि मैं और जेनी यह सब कर रहे हैं.\nमैं उत्तेजित होकर अपनी चूत सहलाने लगी.","जेनी मुझे ध्यान से देख रही थी।\nवीडियो में अब एक लड़की दूसरी की चूत चाट रही थी. ","मैंने स्कर्ट पहना था. जेनी ने मेरा स्कर्ट थोड़ा सरकाया और अपना हाथ मेरी नंगी जाँघ पर रखा, मैंने उनका हाथ कसकर पकड़ लिया। ","जेनी ने मेरे होंठों को चूमना शुरू किया।\nमैं भी जेनी के होंठों को चूमने लगी.\nजेनी बोली- मोहिनी, तुम बहुत सुन्दर और मीठी हो.\nफिर वह मेरे स्तन दबाने लगी. ","मुझे इस तरह का आनंद कभी नहीं आया था।","थोड़ी देर बाद बिना कुछ कहे, हमने एक दूसरे के कपड़े उतार दिये, अब हम दोनों पूरी तरह नग्न थीं. एक दूसरी के स्तन चूस रही थीं, एक दूसरी की चूत सहला रही थीं। ","जेनी ने मुझे लिटा दिया। मेरी जाँघों को पकड़कर पैर दूर दूर किये और मेरी चूत अंदर तक चाटने लगी.\nमुझे स्वर्गीय आनंद मिल रहा था. ","थोड़ी देर बाद मेरी चूत से कामरस निकलने लगा. मेरा पूरा शरीर धनुष के समान हो गया। मैं उत्तेजना से कांप रही थी।","फिर ढेर सारा रस मेरी चूत से निकला और मैं पस्त हो गयी।","जेनी ने पूछा- कैसा लगा?\nमैंने कहा- स्वर्गीय आनंद था.\nथोड़ा आराम करने के बाद मैंने जेनी को कहा- अब मेरी बारी है चाटने की!","अब जेनी पैर फैलाकर लेट गयी।\nमैंने खूब मन लगाकर जेनी की चूत को चाटा।","जेनी उत्तेजना से तड़प रही थी, सिसकारी भर रही थी. जेनी की चूत से रस का फव्वारा निकला और उससे मेरा चेहरा भीग गया।","ये सब होने के बाद हम दोनों नंगी ही सो गयीं।\nअब हम दोनों खुल गयी थीं।","मैंने जेनी की चिकनी चूत और बड़े स्तनों का राज पूछा। ","फिर नहाने समय उसने मेरी चूत के बाल साफ किये और उसको चिकनी कर दिया और बोली- ये है मेरी चिकनी चूत का राज! ","स्तनों के बारे में वो बोली- यह कुछ हद तक आनुवांशिक है. किसी भी स्तन को काफ़ी हद तक बड़ा किया जा सकता है. ","जेनी के संपर्क में आए लड़के, लड़कियों ने उसके स्तन दबा दबाकर, और चूस चूसकर बड़े कर दिए थे।\nउसके अलावा बाकी ब्रेस्ट पंप के इस्तेमाल से हुआ।","जेनी ने सूटकेस से ब्रेस्ट पंप निकाला और पूछा- तुमको लगाना है?\nमैंने सिर हिला कर हाँ कहा और कमर तक नंगी को गयी.\nजेनी ने मेरे स्तन पर ब्रेस्ट पंप लगा कर उसे शुरू किया. ","मेरे स्तन खिंचने लगे। फिर रोज मेरे स्तनों में घंटों तक ब्रेस्ट पंप लगाए रखने से मेरे स्तन थोड़े बड़े हो गये.\nबाकी कमाल जेनी के दबाने और चूसने का था। ","जेनी ने कहा- आज शाम तक हम दोनों कमरे में ही हैं. अगला वीडियो देखा जाए?\nफिर उसने एक लड़का और एक लड़की के संभोग का वीडियो लगाया.\nमुझे खास मज़ा नहीं आया उसमें!","फिर दो लड़कियों के बीच काम क्रीड़ा का वीडियो लगाया.\nपहले वह एक दूसरे को चूमती हैं, चूत चाटती हैं. उंगली एक दूसरे की चूत में डालती हैं. ","उसके बाद एक लड़की ने नकली लंड लगाकर दूसरी लड़की की चूत में डालकर संभोग किया। मैं यह देखकर उत्तेजित हो गई.\nमैं बोल पड़ी- मज़ा आ गया. यह नकली लंड कहां मिलता है?","जेनी ने नकली लंड यानी स्ट्रेप ऑन डिल्डो सूटकेस से निकाला।","हम दोनों नंगी होकर एक दूसरे को चूमने लगीं. जेनी ने मुझे लिटाकर मेरी चूत को चूसा.\nफिर स्ट्रैप ऑन डिल्डो लगाकर मेरी चूत में घुसाने की कोशिश की. ","मैं कुंवारी थी, मुझे दर्द हो रहा था. मेरा दिल और दिमाग़ कह रहा था कि इसमें मुझे मज़ा नहीं आएगा.\nयदि मैं स्ट्रॅपऑन पहनकर किसी को चोदूं तो मज़ा आएगा। ","यह बात मैंने जेनी को कही.\nजेनी ने बात को समझा. उसने मुझे स्ट्रैप ऑन पहना दिया.\nजेनी पैर फैलाकर लेट गयी. ","मैंने उसकी चूत चूसी। फिर धीरे धीरे डिल्डो उसकी चूत में डालने लगी.\nजब पूरा डिल्डो जेनी की चूत में समा गया तो मैं उसके ऊपर लेट गयी, उसके होंठ चूसने लगी।","फिर उसके स्तन दबाने और चूसने लगी।","जेनी को बहुत मज़ा आ रहा था.\nवह अपनी कमर हिला रही थी.\nउसने कहा- अब चोदना शुरू करो.\nमैंने वीडियो के समान चोदना शुरू किया. ","चुदाई में थप थप की आवाज़ आ रही थी।\nजेनी सिसकारी ले रही थी और बोल रही थी- और जोर से … आह्ह … कमॉन फास्ट … आह्ह … हार्ड … फक हार्ड।\nमैं और जोर से चोदने लगी. मुझे बहुत मज़ा आ रहा था. ","कबड्डी खेलने के कारण मेरा शरीर मजबूत था। मैं जल्दी थकती नहीं थी।\nकरीब आधा घंटा मैं उसको चोदती रही. बीच बीच में रुककर मैंने जेनी के स्तन दबाए और चूसे. ","फिर जेनी झड़ गयी.\nउसने कहा- अब बस करो, मुझे आज तक किसी ने इतना नहीं चोदा. मुझे इतना मज़ा कभी नहीं आया। ","जेनी ने मेरा स्ट्रेप ऑन निकाला और मेरी चूत चूस चूसकर मेरा काम रस निकाल दिया.\nमुझे चोदने से और चूत चुसवाने से औलोलिक आनंद मिला. ","उस दिन मैंने तय किया कि मैं शादी नहीं करूँगी. एक लड़की के साथ रहूंगी, उस लड़की का पति बनकर!","हमने पूरी छुट्टियों के दौरान जमकर यौन आनंद लिया।\nअलग अलग आसनों में मैंने जेनी को बहुत बार चोदा।","छुट्टी ख़त्म हो गई, हम वापस आ गयी.\nकभी कभी हम गेस्ट हाउस में यौन आनंद लेती थी.","कुछ महीनों बाद जेनी अपने देश वापस चली गयी.\nजाते समय जेनी ने कहा- मोहिनी तुम्हारे साथ मैंने बहुत अच्छा समय बिताया. मैं तुमको कोई उपहार देना चाहती हूं, तुम्हारी पसंद का!\nमैंने कहा- क्या मुझे वीडियो सीडी, डिल्डो स्ट्रैप ऑन, ब्रेस्ट पंप दे सकती हो? यहां नहीं मिलता आसानी से!","जेनी ने खुशी से सब मुझे दे दिया और वो अपने देश वापस लौट गयी।","मुझे भी जेनी के साथ बहुत मजा आया और इस तरह मेरा पहला सेक्स अनुभव हुआ। ","अब रतन और मोहिनी के बीच की बातचीत:","मोहिनी- तुम्हें कुछ और भी जानना है क्या रतन?\nमैंने कहा- एक बात बताओ, स्वाति को तुमने कैसे पटाया?","मोहिनी बोली- बोलते बोलते गला सूख गया है, नशा भी उतर गया है, तुम एक एक पेग बनाओ, मैं चखना ले कर आती हूं, फिर बताती हूं।","पेग ख़त्म होने के बाद हम दोनों ने सिगरेट सुलगाई. ","मोहिनी ने कहा- जेनी के जाने के बाद मैंने एक लड़की की तलाश शुरू की जिसके साथ यौन आनंद ले सकूं। रतन तुम्हें याद है कि मैंने कहा था कि कॉलेज के जमाने में एक लड़की ने मुझे लंड की फोटो दिखाई थी? वह स्वाति है. मैंने उसे फोन किया।","स्वाति इसी शहर में नौकरी कर रही थी और एक फ्लैट किराए पर लेकर रहती थी। उसके परिवार के लोग गांव में हैं. मैं स्वाति से कई बार मिली. ","हमारी दोस्ती और गहरी हो गई. मैं उसे अपने घर कई बार ले गयी. मेरे माता पिता उसको पसंद करने लगे.\nहमारे बीच सेक्स के बारे में बातें होने लगीं।","मैंने स्वाति को लंड की फोटो की याद दिलाई जो उसने मुझे दिखाई थी।\nपूछा- कभी असली लंड का मज़ा लिया क्या?\nस्वाति ने ठंडी सांस भरकर कहा- अभी तक नहीं।","मैंने उसे बताया कि मेरे पास काम क्रीड़ा का वीडियो है, देखना है?\nउसने हाँ की.","अगले हफ्ते मेरे माता पिता शहर से बाहर जा रहे हैं. वो चिंता कर रहे थे कि मैं अकेली कैसे रहूंगी तो मैंने उन्हें बोल दिया कि मेरे साथ स्वाति रहेगी।","शाम को जब मैं और स्वाति घर आए तो मेरे माता पिता जा चुके थे.","स्वाति विस्की लेकर आई थी.\nहमने पेग बनाया और हम वीडियो देखने लगे. ","मैंने ऐसा वीडियो लगाया था जिसमें दो लड़कियां छोटे कपड़े पहनकर कुश्ती लड़ रही थीं।","फिर जो लड़की जीती उसने दूसरी के कपड़े उतारे, उसके बदन को चूमा और उसकी चूत को चूसा। ","फिर जीतने वाली लड़की डिल्डो स्ट्रैपऑन पहनकर, हारने वाली की चुदाई करने लगी.\nस्वाति बहुत ध्यान से देख रही थी और अपनी चूत सहला रही थी. ","स्वाति बोली- यह अच्छा तरीका है, मज़ा भी आता है और ख़तरा भी नहीं है. मगर यह नकली लंड कहां मिलेगा? ","मैंने स्ट्रेप ऑन अलमारी से निकाला.\nतो स्वाति ने पूछा- कहां से मिला? ","उसे फिर मैंने जेनी के बारे में बताया.\nफिर उससे कहा कि चल हम दोनों कुश्ती लड़ते हैं. मुझे विश्वास था कि मैं जीतूंगी क्योंकि मैं पहले से ही कबड्डी खिलाड़ी रह चुकी थी। ","हम दोनों सिर्फ़ ब्रा और पैंटी पहनकर पलंग पर कुश्ती खेलने लगीं.\nमैं जीत गयी.","वीडियो के समान मैंने स्वाति की ब्रा और पैंटी उतार दी; उसे चूमा, मसला, उसकी चूत चूसी और उसको गर्म कर दिया। ","फिर डिल्डो स्ट्रेप ऑन पहनकर धीरे धीरे उसकी चूत में डालने लगी. उसकी चूत गीली थी।","मैंने छोटा डिल्डो लगा रखा था. जेनी ने कहा था कि कुंवारी लड़की पर पहले छोटा डिल्डो प्रयोग करना, बाद में बड़ा।","मैंने पहले धीरे धीरे उसे चोदा और फिर घमासान चुदाई की. स्वाति की चूत से थोड़ा खून निकला मगर उसे बहुत मज़ा आया.\nबाद में मैंने उसे मेरी चूत चूसने को कहा और मैं झड़ गयी. ","एक हफ्ते तक रोज हमारा चुदाई का खेल चला.\nरोज शाम को घर आने के बाद हम साथ में नंगी नहातीं. एक दूसरे को मूत्र स्नान करातीं. मूतते समय, किसकी चूत की सीटी ज्यादा ज़ोर से बजती है, उसकी प्रतियोगिता करतीं और खूब हंसती थीं।\nहम दोनों बिस्तर पर एक दूसरे के स्तनों को दबाती थीं, स्ट्रैप ऑन लगाकर चुदाई का मजा लेतीं।","फिर मेरे माता पिता वापस आ गये.","उसके बाद मैं स्वाति के फ्लैट में जाती और हम यौन आनंद लेती थीं। ","मोहिनी ने कहा- रतन तुम्हारे प्रश्न का उत्तर मिल गया ना? चलो अब सो जाते हैं.\nउसके बाद मैं (रतन) और मोहिनी सोने की तैयारी करने लगे। हमारे तीन पैग खत्म हो गए थे। हमने खाना खाया और सो गए। ","दोस्तो, आपको ये फर्स्ट टाइम लेस्बियन लव स्टोरी कैसी लगी बताना जरूर!\nनीचे दिए गए ईमेल आईडी पर अपने मैसेज भेजें।\n[email protected]","फर्स्ट टाइम लेस्बियन लव स्टोरी का अगला भाग: एक अनोखी शादी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स के बारे में जानने के लिए गांड मरवा ली","href":"https://www.freesexkahani.com/gay-sex-story-hindi/ladka-gand-chudai-hindi/"},{"title":"एक अनोखी शादी- 3","href":"https://www.freesexkahani.com/antarvasna/new-wife-sex-kahani/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"कुंवारी क्लासमेट की बुर को होटल में खोला","href":"https://www.freesexkahani.com/antarvasna/college-ki-sexy-girl-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamukta","Lesbian Sex","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी सहेलियों की मचलती जवानी","href":"https://www.freesexkahani.com/teenage-girl/meri-saheliyon-ki-machalti-jawani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-girls-sex/"},{"title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-xxx/"}]}