{"Title":"सुहागरात में दुल्हन और उसकी सहेली को चोदा","author":{"name":"राकेश साहू 7","href":"https://www.freesexkahani.com/author/rakesh_sahu/"},"date":"19-12-2022","views":"194,882","description":["फर्स्ट नाईट सेक्स विद ब्राइड एंड हर फ्रेंड का मजा मेरी दुल्हन ने ही दिलाया मुझे. वो अपनी सहेली को बेडरूम में लाई हमारी सुहागरात की वीडियो बनाने के लिए.","दोस्तो, मेरा नाम राकेश साहू है. मैं छत्तीसगढ़ का रहने वाला हूँ. मेरी हाईट 5 फुट 10 इंच है. मेरा लौड़ा 6 इंच का है और मैं अभी 25 साल का हूँ.","लड़की, भाभी, आंटी चोदना मुझे बहुत पसंद है. जब भी मुझे मौका मिलता है, मैं चोद लेता हूँ.","मेरी पिछली कहानी थी: कुंवारी गर्लफ्रेंड को उसी के घर में चोदा","आज मैं आपको जो फर्स्ट नाईट सेक्स कहानी सुनाने जा रहा हूँ, वो मेरी सुहागरात की सेक्स कहानी है.","अभी कुछ साल पहले ही मेरी शादी हुई है.","मेरी पत्नी का नाम शिखा है, वो दिखने में बहुत ही हॉट माल है.\nजब वो साड़ी पहनती है तो और भी हॉट दिखती है.\nउसके बड़े बड़े बाल नितम्बों तक आते हैं उसकी हाइट भी मेरे जितनी ही है और वो एक अलग ही सोच की लड़की है.\nउसका फिगर 30-28-32 का है.","जब वो चलती है तो क्या मस्त गांड हिलती है, लंड एकदम टनटना उठता है. ","शादी से पहले उसने मुझसे कहा कि मैं चाहती हूँ कि सुहागरात रात वाले दिन कोई हमारी सेक्स वीडियो बनाए.\nमैंने कहा- ठीक है, मैं अपने दोस्त को बोल दूंगा. वो हमारे रूम में कैमरा फिट कर देगा.","इस पर उसने मना कर दिया और बोली- मैं चाहती हूं कि जैसे पोर्न वीडियो को शूट किया जाता है, वैसे ही हमारी भी फर्स्ट नाईट सेक्स की शूटिंग हो.\nमैं बोला- यार ऐसा कैसे हो सकता है. हमारी सुहागरात मैं कोई तीसरा कैसे आ सकता है?","वो बोली- मेरी एक फ्रेंड है, वो यह काम कर लेगी.\nमैंने कुछ सोचा और हां कर दिया, जिससे उसने खुश होकर बार बार थैंक्यू बोला.","उसका इस तरह से बार बार थैंक्यू बोलना मुझे जरा अटपटा सा तो लगा, मगर मैं चुप रहा. ","कुछ पल बाद मैं बोला- एक दिक्कत है जान. तुम्हारी सहेली को हम अपने रूम में कैसे लाएंगे?\nवो बोली- उसको मैं पहले से ही बाथरूम में छिपा दूंगी.\nमैंने कहा- ठीक है.","हमारी शादी हुई और विदाई में मेरी पत्नी के साथ उसकी सहेली भी मेरे घर आ गई.\nभीड़ भाड़ में किसी ने ध्यान नहीं दिया कि उसकी सहेली भी साथ में आई है.","अब शाम को हमारी सुहागरात की तैयारियां होने लगी थीं.\nमैं अपनी सेक्सी बीवी को चोदने के लिए बहुत ज्यादा उतावला हो रहा था.","साथ ही मन में एक अजीब सी उत्तेजना भी थी क्योंकि आज हमारी सेक्स वीडियो बनने जा रही थी.\nवो भी एक कड़क लौंडिया हमारी चुदाई का वीडियो बनाने वाली थी.","रात को मैं रूम में गया.\nमेरी बीवी पहले से ही बिस्तर पर घूंघट निकाल कर बैठी थी और मेरा इंतजार कर रही थी.","मैं उसके पास गया और मैंने पूछा- कैमरा गर्ल कहां है?\nमेरी बीवी ने एक चुटकी बजा कर अपनी सहेली को संकेत दिया.","उसकी सहेली बाथरूम से निकल आई और मुझसे बोली- जीजू, आप वापिस से गेट से आओ, मुझे सब चीज रिकॉर्ड करना है.\nमैंने कहा- ठीक है.","उसने फर्स्ट नाईट सेक्स की रिकॉर्डिंग शुरू कर दी.\nवो बोली- अब रुकना मत, जब तक तुम दोनों का हो नहीं जाता.","मैंने भी कहा- अच्छे से रिकॉर्ड करना. कोई गलती मत करना. हम लोगों की एक एक चीज अच्छे से आना चाहिए.\nउसने हंस कर ओके कह दिया.","फिर मैं वापिस से अपनी बीवी के पास जाने लगा और उसके पास जाकर बैठ गया.","मैंने धीरे से उसका घूंघट उठाया.\nआज के दिन वो बहुत ही सेक्सी लग रही थी. उसके चेहरे पर मेकअप चार चांद लगा रहा था. उसके होंठों पर लाल कलर की लिपिस्टिक क्या कमाल की दिख रही थी. ","मैंने उसके गाल पर एक किस किया जिससे वो शर्मा गई और मेरे सीने से लग गई.","सीने से लगते ही उसके बूब्स मेरे सीने में गड़ने लगे जिससे मुझे बहुत मजा आ रहा था.\nउधर उसकी सहेली एकदम करीब से हमारी वीडियो बना रही थी. ","मैंने बीवी को खड़ा किया और लिप किस करना चालू कर दिया.\nदो मिनट के बाद वो भी मेरा साथ देने लगी.","किस करते करते मैं अपना हाथ उसकी सेक्सी कमर पर चलाने लगा और उसको दीवार के सहारे खड़ा कर दिया.","अब मैं अपना हाथ धीरे धीरे उसके मम्मों पर ले गया और उसके मम्मों को दबाने लगा.\nवो कामुकता से पागल हुई जा रही थी. काफी गर्म भी होने लगी थी.","मैंने धीरे धीरे उसकी साड़ी भी उतार दी.\nअब वो सिर्फ ब्लाउज और पेटीकोट में मेरे सामने थी.\nउसने भी मेरे कपड़े उतारना शुरू कर दिए. पहले उसने मेरी शेरवानी के बटन खोले और सीने पर हाथ फेरती हुई मेरी शेरवानी को उतारने लगी.","फिर उसने उसी तरह से मेरा पैंट भी उतार दिया.\nअब मैं सिर्फ चड्डी में था.","वो मेरी छाती को चाटने लगी.\nमुझे बहुत मजा आ रहा था.","वो अपनी जीभ से मेरे दोनों निप्पलों को बारी बारी से छेड़ रही थी जिससे मेरा लौड़ा खड़ा होने लगा और मैं पागल होता जा रहा था. ","इस खेल में बाजू में खड़ी उसकी सहेली का होना भी मुझे गर्म कर रहा था.","मैंने अपनी बीवी को फिर से किस करना चालू कर दिया.\nइस बार वो भी मेरा साथ दे रही थी और मैं उसके बूब्स भी दबा रहा था.","मैं अब थोड़ा नीचे को आ गया. उसकी नंगी कमर को चाटने लगा और काटने लगा.\nवो अपने होंठों को काटती हुई ‘आह आह …’ कर रही थी और मेरे सिर में अपना हाथ चला रही थी.","मैंने उसके पेटीकोट का नाड़ा ढीला कर दिया और उसे भी निकाल दिया.\nअब वो पैंटी में थी. मैंने उसकी पैंटी के ऊपर से ही उसकी चूत पर एक किस कर दिया, जिससे उसकी एक प्यारी सी आह निकल गई.","फिर मैं खड़ा हो गया.\nउसने मुझे दीवार के सहारे खड़ा कर दिया और मेरी छाती को चाटने लगी. ","धीरे धीरे वो नीचे जाने लगी और मुझे उसके अगले कदम को समझ कर बहुत मजा आने लगा था.","उसने मेरी चड्डी उतार कर फैंक दी और मेरे लौड़े को देखने लगी.\nउसकी सहेली बाजू में कैमरा लेकर रिकॉर्डिंग कर रही थी, वो भी मेरा कड़क लंड देख कर हैरान रह गई. ","उसका मुँह खुला का खुला रह गया और शायद उसके अन्दर भी गर्मी चढ़ने लगी.","फिर मेरी बीवी ने मेरा लौड़ा अपने हाथ में लिया और धीरे धीरे आगे पीछे करने लगी.\nमेरा मजा अब दुगना हो गया था; ऐसा लग रहा था जैसे मैं सातवें आसमान पर हूँ.","वो मेरे लौड़े को जोर जोर से हिलाने लगी और अचानक से उसने मेरा लौड़ा अपने मुँह में ले लिया.\nयह देख कर मैं बहुत ज्यादा खुश हो गया.","मेरी बीवी मेरा लौड़ा बहुत ही मजे से चूस रही थी. सही में ऐसा लग रहा था मानो कोई रंडी मेरा लौड़ा चूस रही हो. ","मैं उसका सर अपने लंड पर दबाते हुए ‘यस यस आह बेबी …’ कर रहा था.","मैंने उसके सिर को जोर से पकड़ा और उसके मुँह को चोदने लगा. उसके मुँह से घप घप की आवाज आने लगी और मेरा लंड चरम की तरफ़ बढ़ चला.\nकुछ ही देर में मेरा लंड रस निकालने वाला हो गया था.","कुछ ही मिनट बाद मैं उसके मुँह में ही झड़ गया और उसने मेरा पूरा माल पी लिया.\nमैं एकदम से निचुड़ सा गया था, जो वीडियो में रिकॉर्ड हो गया था.","मेरी बीवी ने मेरा रस चाट लेने के बाद भी मेरे लंड को नहीं छोड़ा, वो लगातार चूसती रही जिससे मेरा लंड फिर से फूलने लगा था.","अब मैंने उसके मुँह से लंड निकाला और उसको पूरी नंगी कर दिया.","नंगी बीवी को मैंने बिस्तर पर लेटा दिया.\nअब तक मेरे ध्यान से वो रिकॉर्ड करने वाली मेरी बीवी की सहेली निकल चुकी थी, मुझे सिर्फ अपनी नंगी बीवी की चूत दिख रही थी.","अब हम दोनों 69 की पोजिशन में आ गए.\nमैं अपनी बीवी की चूत चाट रहा था और वो मेरा लौड़ा चूस रही थी.","थोड़ी देर बाद वो झड़ गई लेकिन मैं उसकी चूत को चाटता ही रहा. ","चूत को लगातार चाटते रहने से वो दुबारा से गर्म हो गई.\nवो बोली- जान और मत तड़पाओ, अब मुझे चोद दो.","मैं उसकी टांगों के बीच में आ गया और उसकी चूत में अपना लौड़ा घिसने लगा. ","वो लंड के स्पर्श से पागल होती जा रही थी और बोल रही थी- आह … जल्दी से पेल दो.\nमैंने अपना लौड़ा उसकी चूत में घुसेड़ दिया और बिना रुके उसको चोदने लगा.","वो लंड लेते ही तड़फ उठी और दर्द से कराहने लगी.\nमगर मैं वासना के ज्वर में जानवर सा बन गया था.","वो बोल रही थी- आह धीरे करो, धीरे करो.\nपर मैं अब रुकने वाला नहीं था.\nमैं उसको जोर जोर से पेलता गया. ","कुछ मिनट बाद जब लौड़ा चूत में सैट हो गया, तो वो भी मेरा साथ देने लगी. ","अब वो जोर जोर से अपनी गांड ऊपर नीचे करने लगी. हमारी चुदाई धकापेल चलने लगी जो लगातार वीडियो में रिकॉर्ड हो रही थी.","फिर मैं उसको डॉगी स्टाइल में लाया और उसको चोदने लगा.\nवो भी अपनी गांड को आगे पीछे करके मेरा साथ दे रही थी. ","इतने मैं एक बार वो झड़ गई लेकिन मैं उसको बिना रुके चोदता रहा. ","अब मैं लेट गया और वो मेरे ऊपर आ गई.\nपांच मिनट इस पोजिशन में उसको चोदने के बाद मेरा भी होने वाला था.","मैं अपनी पूरी स्पीड में उसको चोदने लगा और आखिरी में मैंने उसकी चूत के अन्दर ही अपना पूरा रस खाली कर दिया.\nवो भी थक कर मेरे ऊपर लेट गई और मुझे किस करने लगी.","वीडियो पूरी बन चुकी थी और मेरी बीवी की सहेली की वासना भड़क चुकी थी. ","मेरी आंख खुली तो वो अपनी चूत रगड़ रही थी.\nयह सीन देख कर मेरी हंसी निकल गई जिसे सुनकर मेरी बीवी ने आंखें खोल दीं.","अब सीन बदल गया था.\nमेरी बीवी की सहेली ने कैमरा रख दिया और नंगी होने लगी.","मैं सकपका गया कि ये क्या बवाल होने वाला है.\nतभी मेरी बीवी ने मुझे चूमा और कहा- मेरी सहेली को उसकी फीस दे दीजिए.\nमैंने कहा- हां वो तो मैं दे दूँगा … मगर इसको कपड़े उतारने से तो मना करो.","मेरी बीवी और उसकी सहेली दोनों हंसने लगीं.\nमैं समझ नहीं सका कि मामला क्या है.","तभी मेरी बीवी मेरे लंड से उतरी और उसे बुलाने का इशारा करने लगी.\nवो मेरे लंड के पास आई और उसे मुँह में लेकर चूसने लगी.","वो मेरे सने हुए लंड को जिस तरह से चूस रही थी, वो देख कर मेरा लंड फिर से अकड़ने लगा.\nमैं भी समझ लिया कि आज एक और चूत का भोसड़ा बनाने का मौक़ा मिला है.","कुछ ही देर में मैंने अपनी बीवी की सहेली को अपने नीचे ले लिया और उसकी चूत में लंड पेल दिया.\nउसकी आह निकल गई और वो छटपटा उठी.","कुछ देर के दर्द के बाद हम दोनों की मस्त चुदाई चालू हो गई.\nइस तरह से दोस्तो … हम तीनों ने उस रात को दो दो बार चुदाई का मजा लिया और सो गए.\nसुबह सबके उठने से पहले मैंने उसकी सहेली को घर से बाहर निकल जाने में मदद की और अपनी बीवी के पास आकर सो गया.","तो दोस्तो, कैसी लगी मेरी फर्स्ट नाईट सेक्स कहानी, मुझे मेल से जरूर बताइए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी गर्लफ्रेंड को उसी के घर में चोदा","href":"https://www.freesexkahani.com/first-time-sex/xx-gf-fuck-story/"},{"title":"दोनों की मस्त चुदाई","href":"https://www.freesexkahani.com/videos/sex-training-ki-chudai-class/"},{"title":"लखनऊ मेट्रो में मिली सना भाभी को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-bhabhi-chudai-story/"},{"title":"भाभी के दूध से डेंगू का इलाज़","href":"https://www.freesexkahani.com/bhabhi-sex/milf-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Nangi Ladki","Oral Sex","Porn story in Hindi","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 5","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/office-xxx-chudai-kahani/"},{"title":"होली, चोली और हमजोली- 7","href":"https://www.freesexkahani.com/indian-sex-stories/unlimited-sex-in-water/"}]}