{"Title":"भाभी की कुंवारी बहन संग सुहागरात-2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"19-08-2020","views":"87,571","description":["फर्स्ट नाईट सेक्स स्टोरी इन हिंदी में पढ़ें कि कैसे मैंने अपनी होने वाली भाभी की बहन को चोदा. मैं उसे होटल लेकर गया और वहां मैंने उसकी कुंवारी बुर में लंड दिया.","दोस्तो, मैं नाहिद अपनी भाभी की बहन को चोदा कहानी का दूसरा पार्ट लेकर आया हूं. मैंने आपको अपनी फर्स्ट नाईट सेक्स स्टोरी इन हिंदी के पहले भाग\nभाभी की कुंवारी बहन संग सुहागरात-1\nमें बताया था कि कैसे मैंने अपनी भाभी की बहन को पटा लिया. ","उससे फोन पर बातें करते हुए मैं सेक्स की बातें भी करने लगा था. वो भी सुहागरात के बारे में जानने के लिए एक्साइटेड हो गयी और हम दोनों एक होटल में मिले. ","वहां पर मैंने उसको नंगी कर लिया और उसकी मस्त गुलाबी बुर को चूस चूस कर उसको चुदाई के लिए तैयार कर लिया.\nमगर जैसे ही मैंने लंड अंदर डाला तो वो चिल्लाने लगी और नखरे करने लगी. ","अब आगे पढ़ें कि कैसे मैंने भाभी की बहन को चोदा:","फराह- निकालो यार प्लीज … मेरा बुरा हाल हो रहा है. मैं मर जाऊंगी. मुझे छोड़ दो, मुझे नहीं मनानी है कोई सुहागरात।\nउसके नखरे देख कर मेरा दिमाग खराब होने लगा.","उसको समझाते हुए मैं बोला- जान, थोड़ा सा सहन कर लो बस. फिर तुम्हें बहुत मजा आयेगा.\nवो बोली- ठीक है, आखिरी बार ट्राई कर लो. मैं और ज्यादा दर्द सहन नहीं कर पाऊंगी.","मैंने उसकी बुर में लंड को अंदर ही अंदर घुमाना शुरू किया जैसे चक्की चलती है. उसकी बुर में लंड जब बुर की दीवारों को घिसने लगा तो उसको मजा आने लगा. उसका दर्द कम हो गया. ","अब मैंने लंड को धीरे-धीरे आगे-पीछे करना शुरू किया. उसको दर्द नहीं हुआ और अब मैं उसकी बुर में लंड को अंदर बाहर भी करने लगा. वो चुदने लगी और बुर में लंड का मजा भी लेने लगी. ","ज्यादा तो नहीं लेकिन उसको मजा तो आ रहा था. अब मैं भी पूरा आनंद ले रहा था उसकी बुर चोदने का.\nवो अब खुद ही बोली- आह्ह नाहिद … थोड़ा और तेज करो ना प्लीज।\nमैंने अपने धक्कों की स्पीड बढ़ा दी और उसकी बुर को चोदने लगा. ","वो चिल्लाने लगी लेकिन मैं रुका नहीं. अब मैं उसकी बुर को तेज तेज ठोकने लगा. कुछ ही देर में उसकी बुर ने पानी छोड़ दिया और पहले स्खलन का सुख उसके चेहरे पर फैल गया. उसका बदन ढीला हो गया. ","मैं अब भी उसकी बुर को पेल रहा था.","दो-तीन मिनट के बाद वो फिर से गर्म हो गयी.","मैंने उसकी टांगों को उठा कर अपने कंधे पर रख लिया और उसकी गांड ने नीचे तकिया लगा कर एक बार फिर से उसकी बुर चोदने लगा. ","थोड़ी ही देर की चुदाई के बाद वो एक बार फिर से झड़ गयी. अब मेरा भी निकलने वाला था.\nमैं बोला- मेरा निकलने वाला है जान … कहां निकालूं?","फराह बोली- मेरी बुर के अंदर ही निकाल दो जान … अब तुम्हारा सब कुछ मेरा भी है. इसलिए तुम्हारे लंड का माल भी मेरा ही है. अपना सारा माल मेरी बुर में निकाल दो.\nमैंने तीन-चार धक्के पूरे जोश में लगाये और उसकी बुर में अपना माल छोड़ दिया.","वो सिसकारते हुए बोली- आह्ह … आह्ह … बहुत गर्म गर्म लग रहा है अंदर। तुम्हारा माल तो बहुत गर्म है नाहिद.\nमैं फराह के ऊपर ढेर हो गया.\nवो मेरी पीठ को सहलाने लगी.","दो मिनट के बाद मैंने पूछा- कैसी लगी जान अपनी सुहागरात?\nवो बोली- अच्छी लगी, लेकिन दर्द बहुत हुआ. तुमने इतनी जोर से धक्का मारा था.\nमैं बोला- पहली बार में लड़की की सील तोड़ने के लिए थोड़ा दर्द उसको देना ही पड़ता है. उसके बिना चुदाई का मजा लेना ख्वाब ही है. एक बार सील टूट जाती है तो फिर दोनों को बहुत मजा आता है. ","वो बोली- हां, दर्द तो बहुत हुआ लेकिन मजा भी बहुत आया.\nमैं बोला- अब जब हम अगली बार करेंगे तो तुम्हें दर्द नहीं होगा, केवल मजा ही मजा आयेगा.","मेरा लंड हाथ में पकड़ कर वो बोली- तुम्हारा ये हथियार बहुत जालिम है. इसने तो मेरी बुर को फाड़ ही दिया. इतना मोटा है कि जब अंदर गया तो मेरी सांस ही रुक गयी थी. ","मैं बोला- कोई बात नहीं, ये भी तो तुम्हारा ही है.\nवो बोली- हां, आज से ये सिर्फ मेरा ही है. सारी उम्र अब ये ही मेरी बुर की चुदाई करेगी. मैं इसको किसी और का नहीं होने दूंगी.\nफराह ने अपनी बुर को देखा तो वो घबरा गई. ","उसकी बुर पर खून लगा हुआ था.\nमैं बोला- डरो नहीं, सील टूटने की निशानी है. इसमें थोड़ा सा खून तो निकलता ही है.\nउसके बाद वो थोड़ी नॉर्मल हुई. ","फिर हम दोनों उठ कर वॉशरूम में गये और हमने एक दूसरे को साफ किया. फराह की बुर थोड़ी सूजी सूजी लग रही थी और एकदम से लाल हो गयी थी. ","उसके बाद हम लोग बाहर आ गये. हमने अपने कपड़े पहने और फिर अपने अपने घर की ओर निकल गये. इस तरह से मैंने फराह की बुर की सील तोड़ दी. ","अब फराह फोन पर खुद ही सेक्स की बातें करने लगी थी. वो अपनी बुर में उंगली करते हुए लाइव सेक्स चैट भी करने लगी थी. मैं भी अपना लंड निकाल कर उसको मुठ मार कर दिखाता था. ","एक दिन फोन पर सेक्स वीडियो चैट करते हुए बोली- नाहिद, मेरा मन फिर से तुम्हारे लंड से चुदने के लिए कर रहा है.\nमैं बोला- कोई बात नहीं जान … जब तुम कहोगी, तभी चोद दूंगा तुम्हें. मैं तु्म्हारा ही तो हूं. ","फराह बोली- तो फिर कल मेरे घर आ जाओ.\nमैं बोला- लेकिन तुम्हारे घर में किसी ने हमें देख लिया और हम चुदाई करते हुए पकड़े गये तो?","वो बोली- नहीं पकड़े जायेंगे. मेरे पास एक आइडिया है.\nमैं बोला- बताओ, क्या प्लान है?\nवो बोली- कल तुम आते टाइम नींद की गोली ले आना. मैं सबकी चाय में मिला कर पिला दूंगी और फिर हम दोनों रात में खूब मजे करेंगे. ","मैं- वाह जान… थोड़े ही दिन में बहुत चालू हो गयी हो तुम तो!\nवो बोली- ठीक है, अब मैं रख रही हूं. कल टाइम से आ जाना. मैं तुम्हारे लंड के लिए तड़प रही हूं.\nवो बोला- ठीक है मेरी रानी, कल मैं तुम्हारी बुर को पूरा मजा दूंगा. ","अगले दिन फिर मैं शाम के टाइम फराह के घर के लिए निकल पड़ा. साथ में मैंने नींद की दवाई भी ले ली.\nउसके घर पहुंच कर मैं सबसे मिला और फिर चुपके से फराह को वो गोली दे दी. ","खाना खाने के बाद सबने चाय पी और सब सो गये. उसकी अम्मी, अब्बा और भाई साथ में बाहर सो रहे थे. मैं ऊपर सोया हुआ था और अकेला ही था. रात को 12 बजे के करीब फराह मेरे पास आ गयी. ","आते ही वो मेरे ऊपर टूट पड़ी और मुझे चूमने लगी.\nमैं बोला- नीचे सब फिट है ना?\nवो बोली- हां, सब गहरी नींद में हैं. अब जल्दी से शुरू करो जान. ","मैं फराह के होंठों को चूसने लगा और दोनों एक दूसरे की लार को एक दूसरे के मुंह से खींचने लगे. कुछ ही देर में चूसते चूसते हम दोनों नंगे हो चुके थे. ","वो बोली- आह्ह … मेरी बुर को चूसो नाहिद, मुझे बहुत प्यास लगी है.\nमैं बोला- अब तुम्हारी बुर नहीं रही. यह चुदाने के बाद चूत बन गयी है. तुम्हारी चूत के रस की प्यास तो मुझे भी बहुत लगी है. मगर आज चूत चुसवाने के बदले में तुम्हें मेरा लंड भी चूसना होगा. ","फराह बोली- ठीक है, मगर पहले मेरी चूत को चाटो. मुझे मजा दो.\nमैं फराह की चूत को चाटने लगा. दस मिनट के बाद फराह स्खलन के करीब पहुंच गयी और बोली- आह्ह नाहिद… मजा आ रहा है… आह्ह… मेरी चूत पानी छोड़ने वाली है. ","इतने में ही फराह की चूत ने ढेर सारा पानी निकाल दिया जिसको मैं उसकी चूत से खींच खींच कर पी गया. उसकी चूत को चूस चूस कर मैंने बिल्कुल साफ कर दिया.\nवो बोली- तुम बहुत मजा देते हो नाहिद, चूत को असली मजा मिलता है तुम्हारे साथ. अब जल्दी से मेरी चूत में अपना लंड डाल दो. ","मैं बोला- नहीं, पहले मेरा लंड चूसो.\nवो बोली- बाद में चूस लूंगी. अभी मेरा मन चुदाई करने का हो रहा है. अब डाल दो जल्दी से. ","उसकी चूत पर मैंने अपने लंड का सुपारा सेट कर दिया और एक जोर का धक्का मार डाला. धक्का कुछ ज्यादा ही तेज था.\nउसने लंड चूसने से मना कर दिया इसलिए मैंने लंड का बदला उसकी चूत ठोक कर लिया. ","वो एकदम से कराह उठी और बोली- आईई अम्मी, जान निकालोगे क्या? अह्ह आईई … मर गयी. आराम से करो यार. ","मैंने अब बिना रुके उसकी चूत को अपने लंड से ठोकना शुरू कर दिया. पूरी ताकत लगा कर उसकी चूत को पेलने लगा. थोड़ी ही देर में उसकी चूत को लंड से चुदने में पूरा मजा आने लगा. ","वो सिसकारते हुए बड़बड़ाने लगी- आह्ह नाहिद, आई लव यू मेरे जानू … चोदो मुझे … आह्ह और चोदो. मेरी चूत को चोद चोद कर चौड़ी कर दो. मैं तुम्हारे लंड की दीवानी हो गयी हूं. रात भर तुम्हारे लंड से चुदना चाहती हूं.","उसकी बात सुन कर मुझे भी और ज्यादा जोश चढ़ने लगा. मैं पूरी स्पीड में उसकी चूत को चोदता रहा. यह चुदाई 30 मिनट तक चली. ","इस दौरान फराह 5 बार झड़ गयी. जब दर्द उसके बर्दाश्त के बाहर हो गया तो वो मिन्नत करने लगी- अब छोड़ दो नाहिद मुझे, मैं मर जाऊंगी. बहुत दर्द हो रहा है. ","मैं सिसकारियां लेते हुए बोला- आह्ह जान… बस दो मिनट और … अपनी चूत में मेरे लंड को भींच लो, मेरा पानी निकलने वाला है. जल्दी करो … आह्ह … आह्हह … करते हुए मैं उसकी चूत को जोर जोर से ठोकने लगा. ","उसने अपनी चूत को कस लिया जिससे लंड पर उसकी चूत की पकड़ और ज्यादा टाइट हो गयी. मैंने उसकी चूचियों को अपने हाथों में भींचते हुए जोर से मसल दिया.","दो मिनट के अंदर ही मेरा वीर्य निकलने को हो गया.\nमैं बोला- जान कहां निकालूं?\nवो बोली- मेरी चूत में! अपना माल मेरी चूत में ही निकालो. जब तुम चूत में माल गिराते हो तो मुझे बहुत मजा आता है और अच्छा लगता है. ","मैं अब अपनी पूरी ताकत लगा कर उसकी चूत को पेलने लगा. उसकी चूचियां जोर जोर से आगे पीछे होते हुए उछल रही थीं. उसके चेहरे पर दर्द और मजे के बहुत ही उत्तेजित करने वाले भाव दिख रहे थे. इसी उत्तेजना में मेरे लंड से लावा फूट कर उसकी चूत में भरने लगा. ","10-12 पिचकारी वीर्य की उसकी चूत में छोड़ने के बाद मैं हाँफता हुआ उसके ऊपर निढाल होकर गिर गया. मेरी सांसें बहुत तेजी से चल रही थीं. पूरा बदन पसीने से सराबोर था. फराह भी थक कर चूर हो गयी. वो मेरी पीठ को सहलाने लगी. ","हम दोनों काफी देर तक बेहोशी की हालत में एक दूसरे के ऊपर पड़े रहे.\nफिर नॉर्मल होने के बाद वो बोली- नाहिद, मैं तुम्हारी दीवानी हो गयी हूं. मैं तुम्हारे बिना नहीं रह पाऊंगी.\nमैं बोला- मैं तुम्हारा ही तो हूं जान. तुम्हारी चूत पर सिर्फ मेरा हक है. मैं ऐसे ही तुम्हें चोदता रहूंगा. ","वो बोली- चलो, अब सो जाते हैं.\nमैं- नहीं, अभी तो पूरी रात बाकी है.\nवो बोली- तो सोने नहीं दोगे क्या?\nमैंने कहा- सोने दूंगा लेकिन तुम्हें अपनी चूत में लंड लेकर सोना होगा. ","हंसते हुए वो बोली- ठीक है, दे दो मेरी चूत में अपना लंड.\nमैं उसकी चूत पर लंड को रगड़ने लगा. दो मिनट के अंदर ही लंड फिर तनाव में आने लगा. ","मैं उसके होंठों को चूसने लगा और वो मेरे लंड को सहलाने लगी. लंड दो मिनट के बाद पूरा टाइट होकर तन गया.\nमैंने उसकी चूत में लंड घुसा दिया और दोनों एक दूसरे से चिपक कर लेट गये. ","मगर आप तो जानते ही हो कि चूत में लंड जाने के बाद दोनों का ही ऐसे लेटे रहना संभव ही नहीं था. फराह खुद अपनी चूत को आगे पीछे करते हुए मेरे लंड से चुदने लगी. एक बार फिर से हम दोनों की चुदाई शुरू हो गयी. ","आधे घंटे तक मैंने फिर से भाभी की बहन को चोदा. और उसके बाद हम थक कर सो गये. रात के 3 बजे आंख खुली और फराह चुपके से उठ कर नीचे चली गयी.\nउसके बाद सुबह हुई तो सब लोग भी जाग गये. ","फिर मैंने नाश्ता किया और सबसे बातें कीं. उसके बाद मैं भी अपने घर आ गया.\nइस तरह मैंने फराह के घर जाकर ही उसकी चूत चोद दी. ","अब फराह और मैं अक्सर कोई न कोई तरकीब लगा कर एक दूसरे से मिलने का मौका निकाल लेते थे. मैंने कई बार उस जवान सेक्सी लड़की की चुदाई होटल में ले जाकर की.\nकई बार उसके ही घर में भाभी की बहन को चोदा. अब हम थोड़ी सावधानी बरतने लगे थे. उसके प्रेग्नेंट होने का डर था इसलिए मैं उसको बच्चा ने होने की गोली खिला देता था.","भाई की शादी होने से पहले हमने सेक्स के खूब मजे लिये. फराह की चूत चोद कर मुझे जैसे जन्नत का मजा मिल रहा था. फराह भी मेरे लंड से चुद कर बहुत खुश रहती थी.","तो दोस्तो, ये थी मेरी फर्स्ट नाईट सेक्स स्टोरी इन हिंदी! आपको मजा आया जिस तरह से मैंने भाभी की बहन को चोदा? आप मुझे अपने कमेंट्स के जरिये बतायें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की कुंवारी बहन संग सुहागरात-1","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-first-time-sex-story/"},{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/aunty-sex/aunt-sex-story-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"जर्मनी में पंजाबी फुद्दी चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/desi-chut-chudai-story/"},{"title":"सहकर्मी की दोस्ती चुदाई में बदल गई","href":"https://www.freesexkahani.com/antarvasna/office-girl-sex-kahani/"}]}