{"Title":"फर्स्ट टाइम सेक्स की ट्रू स्टोरी","author":{"name":"रिया चौहान","href":"https://www.freesexkahani.com/author/riyachouhan/"},"date":"02-08-2019","views":"62,860","description":["मेरी फर्स्ट टाइम सेक्स की ट्रू स्टोरी मेरे ब्वॉयफ्रेंड के साथ उस वक्त की है, जब उसने मुझे पहली बार लंड के नीचे लिया था. उस टाइम मेरी उम्र 19 साल की थी. मुझे बहुत दर्द हुआ था.\n","नमस्ते मेरे प्यारे पाठको … मेरा नाम रिया है, मेरा कद सवा पांच फुट है. मेरे बूब्स 36 साइज़ के हैं, कमर 29 की और गांड का नाप 38 इंच है.","मैं अपनी फर्स्ट टाइम सेक्स की ट्रू स्टोरी बताने जा रही हूँ, यह मेरी पहली कहानी है जो मेरे ब्वॉयफ्रेंड के साथ उस वक्त की है, जब उसने मुझे पहली बार लंड के नीचे लिया था. उस टाइम मेरी उम्र 19 साल की थी, अभी मैं 22 की हूँ.","पहली बार मेरे ब्वॉयफ्रेंड ने जब मेरी चुत में लंड डाला था, तो मुझे बहुत दर्द हुआ था. उस समय ही मैंने अपने ब्वॉयफ्रेंड के लंड को पहली बार मुँह में लिया था और उसका रस भी पिया था. ","हुआ यूं कि मेरा ब्वॉयफ्रेंड मेरे साथ सुहागरात मनाना चाहता था, मैं भी उसके साथ फर्स्ट टाइम सेक्स करने के लिए तैयार थी. मगर हम दोनों को कोई ऐसी सुरक्षित जगह नहीं मिल रही थी, जहां हम लोग अपनी प्यास बुझा सकते थे.","फिर एक दिन मेरे ब्वॉयफ्रेंड ने मुझसे कहा कि जगह का इंतजाम हो गया है, तुम जल्द ही मेरे पास आने की प्लानिंग कर लो.\nमुझे खुद भी अपने ब्वॉयफ्रेंड से चुदवाने को जी कर रहा था, इसलिए मैंने योजना बना ली.","एक दिन मुझे मालूम हुआ कि पापा मम्मी को दो दिन के लिए बाहर जाना है, तो मैंने अपनी मम्मी से बोला कि मुझे अपनी सहेली के घर जाना है. मैं दो दिन उसी के साथ रहूंगी. हमको ग्रुप स्टडी करनी है.","मम्मी ने भी हां कर दी. लेकिन उन्होंने मेरी उस सहेली से पूछना चाहा कि इस ग्रुप स्टडी में और कौन कौन रहेगा. ","चूंकि मेरी सहेली मुझसे बहुत क्लोज़ है. मैंने उसे पहले ही फोन से बता दिया था कि मैं अपने घर पर ये सब कहने वाली हूँ. ताकि मेरी मम्मी उससे पूछतीं, तो वो मेरे माँ को वही सब कहती, जो मैंने तय किया था.\nमेरी सहेली ने माँ को बोल दिया कि आंटी सिर्फ हम दोनों ही घर पर रह कर पढ़ाई करेंगे … और कोई भी नहीं आने वाला है. ","मेरी माँ ने मुझे स्वीकृति दे दी. उस दिन मैं बहुत उत्तेजित थी, मेरी सुहागरात जो होनी तय हो गई थी. मैं फर्स्ट टाइम सेक्स का मजा लेने जा रही थी.","दूसरे दिन मम्मी पापा के जाते ही मैं भी अपनी सहेली के घर चली गई.","उधर से मैं एक दुकान पर गई और मैंने एक बहुत ही सेक्सी और बहुत ही छोटी सी रेड कलर की ब्रा पैंटी खरीदी. ये पैंटी इतनी ज्यादा छोटी थी कि सिर्फ़ मेरी चुत के ऊपर ढक्कन सा बना रही थी. मेरी गांड का इलाका तो पूरा का पूरा साफ़ दिख रहा था. इसमें चूत के ऊपर एक त्रिभुज के आकार का कपड़ा लगा था. बाकी सभी जगह सिर्फ डोरी थी. चूंकि मेरी गांड है भी बहुत सेक्सी, इसलिए मैं इस मौके पर अपनी गांड को खुला रखना चाहती थी. ","मेरे यार को मेरी गांड बहुत पसंद भी है. वो तो न जाने कब से मेरी गांड मारना चाह रहा है. ","अंडरगारमेंट खरीद कर मैं एक ब्यूटी पार्लर में गई. वहां पर मैंने फुल बॉडी वैक्स कराया, जिसमें मेरी चुत भी एकदम साफ़ और चिकनी की गई. मैंने अपना मेकअप भी कराया. ","फिर मैं अपनी सहेली के घर आ गई. उसके घर आकर मैंने बिल्कुल नई दुल्हन की तरह लाल साड़ी पहन ली और गहरे लाल की लिपस्टिक लगा ली. मेरी सहेली मुझे बार बार चिकोटी ले रही थी. ","अब मैं अपने यार का लंड लेने को पूरी तरह से तैयार थी. शाम को 6 बजे वो मुझे लेने आया. उसने मुझे देखा तो देखते ही रह गया. फिर हम दोनों उसकी कार से उसके एक दोस्त के रूम पर गए.","वहां उसने पहले ही सब तैयारी कर रखी थी. एक रूम बहुत अच्छे से डेकोरेट किया हुआ था. आज हम अपनी सुहागरात जो मानने वाले थे. वो मुझसे उस कमरे में जाने की कह कर खुद तैयार होने चला गया.","मैं कमरे में बिस्तर पर जाकर दुल्हन की तरह घूंघट निकाल कर बैठ गई.\nकुछ देर बाद मेरा ब्वॉयफ्रेंड दूल्हे जैसा सज कर कमरे के अन्दर आ गया और हमारी सुहागरात की बेला शुरू हो गई. ","उसे देख कर मैं बेड से उतर कर खड़ी हो गई. उसने मुझे बेड पर बैठाया, वो खुद भी मेरे पास आ कर बैठ गया. मुझे बहुत शर्म आ रही थी. ","पहले तो वो मेरी तारीफ करने लगा. वो बोला- तुम बहुत खूबसूरत और सेक्सी लग रही हो … आज मैं तुमको बहुत प्यार करने वाला हूँ.","आज मैं भी बहुत खुश थी कि मैं जिससे प्यार करती हूँ, उसका लंड पहली बार लूंगी. यही सोच कर मेरी चूत गीली हो गई थी. तभी उसने मुझे हग किया और मेरे होंठों पर अपने होंठ रख दिए. वो मेरे होंठों को बहुत अच्छे से चूसने लगा. मुझे भी बहुत अच्छा लग रहा था. मैं भी उसका साथ देने लगी और उसके होंठों को चूसने लगी. ","वो मेरी रेड लिपस्टिक को पूरी तरह से खा गया. मेरे होंठ बिना लिपस्टिक के हो गए. वो मुझे फ्रेंच किस कर रहा था मेरे मुँह में अपनी जीभ घुमा रहा था. मैं भी उसकी जीभ को चूस रही थी. मैं उसके साथ किस में इतना अधिक खो गई थी कि मुझे पता ही नहीं चला कि उसने मेरी साड़ी निकाल दी. ","अब वो मेरे पीछे आकर मेरी गर्दन पर किस करने लगा. मुझे सच में बहुत मज़ा आ रहा था. मेरे मुँह से कामुक सिसकारियां निकल रही थीं. ","‘आह आहह लॉव यू जान..’ ","मादक आवाजें निकल कर कमरे को और भी ज्यादा हॉट बना रही थीं. फिर वो मेरे मम्मों को ब्लाउज के ऊपर से ही ज़ोर ज़ोर से दबाने लगा. मैं सिर्फ़ आहह आहह उहह जैसी आवाजों में सिसकारी ले रही थी. ","फिर उसने मेरा ब्लाउज के बटन खोल दिए और पेटीकोट का नाड़ा भी खींच दिया, जिससे पेटीकोट ढीला हो गया. मेरे यार ने मेरी टांगों से पेटीकोट को खींचा, तो मैंने उसको सहयोग करते हुए पेटीकोट निकल जाने दिया. तभी उसने मेरा ब्लाउज भी पूरी तरह से निकाल दिया.","अब मैं सिर्फ़ ब्रा पैंटी में थी, वो भी इतनी छोटी कि बस एक लाइन जैसी पैंटी में मेरी चुत ढकी देख कर वो पागल हो गया. मैं बहुत गोरी हूँ, तो मैं इस लाल रंग की ब्रा पैंटी में बहुत सेक्सी लग रही थी. मुझे इस तरह देख कर उसका लंड पूरी तरह खड़ा हो गया. जो मुझे उसकी पैंट में नज़र आ रहा था.","अब मैं उसके पास को हो गई. उसकी शर्ट के बटन खोलने लगी और शर्ट उतार दी. मैंने उसकी बनियान भी उतार दी और उसके सीने पर हाथ फेरने लगी. इसके बाद मैं अपनी गीली जीभ से उसके सीने को चाटने लगी और धीरे धीरे नीचे जाने लगी. मैंने उसकी पैंट का बटन खोल कर उसको खींचा, तो उसने अपनी गांड उठा दी. मैंने उसकी पैंट को उतार दिया. अब वो सिर्फ़ चड्डी में था. ","लगभग नंगे हो जाने पर उससे रहा ही नहीं गया और उसने मेरी ब्रा पकड़ कर खींच दी. उसने मेरी ब्रा फाड़ दी और मेरे बड़े बड़े मम्मों को अपने मजबूत हाथों से दबाने लगा. ","मैं भी बस ‘उम्म्ह … अहह … हय … ओह …’ कर रही थी, जिसे सुन कर वो और ज़ोर से मेरे चूचे दबाने लगा. मुझे अपने मम्मों को मसले जाने से दर्द हो रहा था, पर मज़ा भी आ रहा था. ","मैं बोली- आह जान आराम से … मैं तुम्हारी हूँ … कहीं नहीं जा रही हूँ. हमारे पास पूरे दो दिन हैं.\nवो बोला- हां मेरी रंडी … तुझे दो दिन तक में अपनी रांड बना कर चोदूंगा.\nउसके मुँह से इतने हॉट शब्द सुन कर मुझे भी बहुत अच्छा लग रहा था. ","फिर वो मेरे एक दूध को मुँह में लेकर चूसने लगा और निप्पल पर अपने दांत गड़ाने लगा. साथ ही वो मेरे दूसरे बूब को हाथ से ज़ोर ज़ोर से दबा रहा था. मैं पूरी तरह से गरम होकर मज़े ले रही थी. ","कुछ देर बाद उसने मेरी चूत की तरफ देखा. वो मेरी चिकनी और बिना बालों की चूत देखकर एकदम से मस्त हो गया. ","वो बोला- आह कितनी प्यारी चूत है … आज तो मैं इसे अच्छे से फाड़ूंगा.\nमैंने कहा- तो देख क्या रहे हो मेरी जान … अब देर मत करो.","उसने अपने मुँह को मेरी चूत पर लगा दिया और मेरी चूत का सारा पानी चाट चाट कर साफ कर दिया.","उसने मेरी चूत दो उंगलियां में डालीं और हल्के हल्के उन्हें मोड़कर अन्दर घुमाने लगा. मुझे तो मानो जन्नत का अहसास होने लगा था. अपनी जिस चूत को मैंने अब तक अपनी उंगलियों से ही छुआ था, आज वो मेरे यार की उंगलियों के स्पर्श से मस्त हुई जा रही थी.","दो मिनट के अन्दर ही वो मेरे जी स्पॉट तक पहुंच गया. मैं ज्यादा बर्दाश्त नहीं कर पायी और मेरा पानी निकल गया. मेरे पानी से साथ थोड़ी सी मेरी सूसू भी निकल गई. वो मेरा सारा रस चाट गया.","मैंने कहा- तुम सच में औरतों की कमजोर नस जानते हो. मैं तो जैसे जन्नत में आ गई थी.\nउसने कहा- मैं और औरतों को तो नहीं जानता, मैं बस तुमको ही जानता हूँ.","उसकी इस दिल को छू लेने वाली बात को सुनकर मैं एकदम से मस्त हो गई और उसको चूमने लगी. मैंने उसे अपने सीने से चिपका लिया. ","अब वो मेरे एक स्तन को मसल रहा था और एक को चूस रहा था. साथ ही वो मेरी चूत में फिर से उंगली करने लगा था. मैं पूरी तरह से पागल हो गई थी. मेरा हाथ चड्डी के ऊपर से उसके लंड पर जा पहुंचा. उसका लंड बहुत गरम और टाइट था. उसका लंड किसी लोहे की रॉड की तरह कड़क था.","फिर उसने मुझे नीचे किया और चड्डी में छुपा अपना लंड मेरे मुँह के सामने कर दिया. वो अपने लंड को प्यार करने को बोला. मैंने पहले तो लंड चूसने से मना किया पर फिर मैं मान गई. मैंने उसके मोटे लंड को अपने हाथ से पकड़ा, तो वो मेरे मुँह के पास आ गया.","मैंने उसका अंडरवियर नीचे कर दिया और उसका मोटा लंड खुल कर मेरी आंखों से सामने आ गया था. उसके लंड का सुपारा किसी बड़े टमाटर जैसा था. मोटे फन वाला सुपारा देख कर मेरे तो मुँह में में पानी आ गया था.","मैंने तुरंत उसे मुँह में ले लिया और चूसने लगी. उसकी भी आंखें बंद हो गईं. वो मेरा सर पकड़ कर मुँह में लंड से धक्के मारने लगा. उसका लंड मेरे गले तक आ रहा था. मेरी आंखों से पानी आने लगा था. ","मेरे मुँह से ‘गुआक गुआक..’ की आवाज आ रही थीं. ","मैंने लंड बाहर निकालते हुए कहा- अब जल्दी से मेरी चुदाई कर दो, मुझसे रहा नहीं जा रहा है.\nउसने कहा- करता हूँ, थोड़ी देर मेरा लंड और चूसो.","मैं फिर से लंड चूसने लगी. फिर कुछ देर ऐसा करने के बाद उसने लंड बाहर निकाला. मैंने स्माइल दी और टांगें खोल दीं. वो झट से मेरी टांगों के बीच में आ गया और मेरी टांगों को फैला दिया. ","मेरी चूत तो जैसे उसके लंड से चुदने के लिए पानी बहा रही थी. उसने मेरी टांगें अपनी कंधों पर रखीं और अपने लंड को मेरी चूत में लगा दिया. उसका सुपारा काफी मोटा था और उसका लंड मेरी चूत में पूरा फिट हो गया था. जैसे मेरी चूत के लिए ही बना हो. ","उसने अगले ही पल लंड को झटका मारा तो उसका लंड मेरी फांकों को फैलाता हुआ अन्दर घुस गया. मेरी दर्द से आह निकल गयी ‘उम्म्ह… अहह… हय… याह…’\nयार का लंड मेरी चूत के अंदर जाते ही मेरी फर्स्ट टाइम सेक्स की तमन्ना पूरी होती नजर आई\n.\nवो एक पल के लिए रुक गया और मुझे सहलाने लगा. मैं कुछ संयत हुई, तो वो फिर से हल्के हल्के से मेरी चूत में धक्के मारने लगा. ","उसका लंड मेरी चूत की दीवारों से रगड़ता हुआ आ जा रहा था. उसके हर एक धक्के में मेरी आह की आवाज निकल जाती थी. मुझे बड़ा दर्द हो रहा था, मगर मुझे मालूम था कि इस दर्द के बाद मीठा मजा मिलने वाला है, इसलिए मैंने इस दर्द को सहन कर लिया.","जब उसका लंड मेरी चूत में एडजस्ट हो गया, तब उसने धक्के तेज कर दिए. इस पोज़ में उसने मुझे 5 मिनट चोदा. इसी के साथ उसने मेरी चूचियों को चूस चूस कर लाल कर दिया.","फिर उसने अपने लंड को निकाल लिया. मैंने देखा कि उसका लंड पूरा गीला पड़ा हुआ था. मैंने उसका लंड तुरंत मुँह में ले लिया. उसके लंड का और मेरी चूत के पानी मिला जुला स्वाद बहुत अच्छा लग रहा था. ","तभी उसने ने मुझे कुतिया बना दिया और मेरी चूत में लंड लगा कर मुझे रगड़ने लगा. फिर उसने अपने लंड को मेरी चूत में डाल दिया और मेरे मम्मों को अपने हाथों से मसलते हुए मेरी चुदाई करने लगा. उसकी चुदाई मुझे एक अलग ही मज़ा दे रही थी. ","अब धकापेल चुदाई शुरू हो गई थी. मैं भी गांड उठा कर लंड से लड़ रही थी.","हमारी उस 30 मिनट की चुदाई में मैं 2 बार झड़ी. जब उसका निकलने वाला था उसने लंड को निकाला और सारा माल मेरे मुँह पर निकाल दिया. ","मैंने थोड़ा सा वीर्य चखा, बहुत मजेदार स्वाद था. उसका टेस्ट मक्खन जैसा था. फिर मैं अपना चेहरा साफ करके आयी. मैंने कहा- सच में बहुत मज़ा आया. ","मैंने उसे एक डीप किस किया. वो मुझे खींच कर दुबारा से प्यार करने लगा. उसने कहा- अबकी बार पीछे से करूँगा.\nमुझे समझ में आ गया कि ये अब मेरी गांड मारेगा. उसने मेरी गांड का गड्डा कैसे बनाया, ये मैं अगली कहानी में लिखूँगी.","यह मेरी फर्स्ट टाइम सेक्स की ट्रू स्टोरी है, जिसके लिए आपके मेल का स्वागत रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-8","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-8/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot Sex Stories","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की चुत की कहानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chut-ki-kahani/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-suhagrat-2/"},{"title":"दोस्त की बहन की कुंवारी बुर","href":"https://www.freesexkahani.com/first-time-sex/friend-ki-sister-ki-chudai/"}]}