{"Title":"पहले प्यार की चुदाई का पहला अहसास","author":{"name":"जय पटेल","href":"https://www.freesexkahani.com/author/jaypatel/"},"date":"31-07-2020","views":"171,483","description":["फर्स्ट लव सेक्स स्टोरी में पढ़ें कि मुझे एक प्यारी लड़की दिखी. मैंने उससे दोस्ती कर ली और मैं उसके जिस्म का मजा लेने के चक्कर में उसकी बस में साथ जाने लगा. फिर …","मेरी पिछली कहानी थी\nरॉन्ग नंबर की काल से मिली लड़की की चूत","मैं जयकुमार आप सभी के समक्ष एक नई फर्स्ट लव सेक्स स्टोरी लेकर आया हूं. मैं एमपी के सागर जिले का रहने वाला हूं. उस समय मेरी उम्र 24 साल की थी. मेरी प्रेमिका का नाम आंची था और उसकी उम्र 19 साल की थी. ","ये बात उन दिनों की है, जब मैं कॉलेज खत्म करके यूं ही फ्री घूमता था एवं छोटे-छोटे काम कर लिया करता था. ","जब मेरी मुलाकात वहीं रहने वाली एक लड़की से हुई, जिसका नाम आंची था. तो जवानी के पग फिसल गए और मैं उसका पीछा करने लगा. ","कुछ ही दिनों में वो भी मुझे देखते हुए मुस्कुराने लगी थी.","आंची देखने में एक मासूम सी लड़की थी. देखने में वो सांवली सूरत की थी मगर उसके बदन की कसावट इतनी मस्त थी कि हुस्न की मल्लिका कह सकते हैं. ","धीरे-धीरे हम दोनों की बात आगे बढ़ी और हम लोगों के बीच कब प्यार हो गया, मालूम ही नहीं चला. ","मेरी उससे बात कम ही होती थी. वो कॉलेज जाती, तभी मेरी मुलाकात उससे हो पाती और हाय हैलो भी. ","उसी बीच नवरात्रि का समय आया और नवरात्रि प्रारंभ हो गईं. आंची, मंदिर आई हुई थी.\nमैंने मौका देखा और एक कागज पर मोबाइल नंबर लिखकर उसे दे दिया और इशारे में बताया कि कॉल करना. ","उसको उस दिन मैंने उसे नंबर दे दिया और उस दिन से हम दोनों के बीच फोन पर बात होने लगी. हम दोनों साथ में ही कॉलेज जाते थे. चूंकि मेरा तो कॉलेज खत्म हो चुका था. मगर वो कॉलेज जाती, तो मैं उसके साथ ही कॉलेज चला जाता. रास्ते में बस में थोड़ी बहुत लुका छुपी होती रहती, पर कभी भी खुलकर कोई काम नहीं हो पाता था. ","बस में भीड़ की धक्कम-पेल का फायदा उठा कर मैं अपने लंड को उसकी गांड से सटा देता था और वो भी हाथ पीछे करके मेरे लंड को पकड़ कर मुझे मजा देती थी. कभी कभी कैसे भी करके मैं नीचे से हाथ ऊपर उसकी चूचियों में लगा देता था और हाथ से उसके मस्त मम्मों को मसल देता था, जिससे वो उत्तेजित हो जाती. ","जब मैं पहली बार उसकी चूचियों से खेला, तो अगले दिन से वो एक मोटा दुपट्टा ओढ़ कर आने लगी थी. मैं समझ गया था कि इस दुपट्टे का क्या रोल होने वाला है. मैं नीचे से हाथ डाल कर उसकी चूचियों को मसलने लगा जाता और ऊपर से अपनी किताबें रख कर मेरे हाथ को आड़ दे देती थी.","फिर धीरे धीरे हम दोनों एक दूसरे की आग में जलने लगे. तो कॉलेज से पहले ही बस छोड़ कर नीचे उतर जाते और सुनसान सड़क पर बातें करते हुए चलते. वो अपने मुँह पर धूप से बचने का बहाना करके मुँह ढक लेती थी ताकि कोई पहचान वाला न मिल जाए.","मगर फिर हम दोनों को लगा कि इससे ज्यादा तो बस में ही मजा मिल जाता था. ","एक दिन मैंने उसे कॉलेज जाने से रोका और एक रेस्तरां में ले गया. मगर सागर एक छोटी जगह है, तो काफी जानने वालों के मिल जाने का खतरा रहता था.","हम दोनों के बीच मिलन की आग बढ़ती ही जा रही थी. फोन सेक्स के माध्यम से हम दोनों अपनी चुत चुदाई और लंड की बातें करते रहते थे. ","अब सिर्फ चुदाई होने की देरी थी. चुदाई के लिए जगह का इंतजाम नहीं हो पा रहा था. होटल जाने में खतरा था.","फिर एक मौका मिला.","एक दिन मैंने उससे कहा- घर पर कोई नहीं है. आज तुम्हें आना ही है.\nवो मान गई और बोली- पहले फोन करना.","मैंने ओके बोला और एक दूसरे से अलग हो गए.","घर के सभी लोग किसी शादी में जाने वाले थे. मैंने जाने से मना कर दिया था.\nघर सूना होते ही मैंने उसे कॉल किया और बोला कि घर में कोई नहीं है. तुम आ जाओ. ","आंची अच्छे से तैयार होकर मेरे घर पर आ गई. जैसे ही उसने मेरे घर के करीब आकर मुझे फोन किया. ","मैंने उससे कहा- दरवाजे खुले हैं. तुम अपना मुँह ढक कर सीधे अन्दर आ जाना.\nउसने वैसा ही किया और घर के अन्दर आ गई.","जैसे ही वो अन्दर आई, मैंने मेन दरवाजा बंद कर दिया और उसे हाथ से पकड़ कर कमरे में ले आया. कमरे में लाकर मैंने उसे पलंग पर बैठाया. ","यह हमारी पहली मुलाकात थी और अभी तक आंची किसी से नहीं चुदी थी. यह उसका फर्स्ट लव सेक्स होने वाला था, तो वो बहुत शर्मा रही थी और डर भी रही थी कि कहीं कुछ हो ना जाए. ","तो मैंने उसे समझाया कि कुछ नहीं होगा और उसे पकड़कर उसकी आंखों पर एक जोरदार चुंबन कर दिया.","मैंने ये चुंबन उसके होंठों पर बहुत जोर से किया था. चूमने के साथ ही कम से कम 5 मिनट मैंने उसके होंठों को अपनी गिरफ्त से छोड़ा ही नहीं. वो कसमसाती रही मगर मैं उसे कमसिन बाला से अलग ही नहीं हुआ. इससे वो उत्तेजित हो गई और अब मैं उसकी चूचियों को मसलने लगा था. ","वो उस दिन लाल रंग की कुर्ती, काले रंग की सलवार पहन कर आई थी. मैंने उसकी चूचियों को ऊपर से सहलाना आरंभ कर दिया. उसके होंठों पर चुंबन करते करते मैंने उसकी सलवार कुर्ती दोनों उतार दीं.","जैसे ही मैंने उसकी सलवार कुर्ती उतारी, तो दो कपड़ों में ब्रा पेंटी में वो उठ कर खड़ी हो गई. इस वक्त वो एक जबरदस्त मस्त माल लग रही थी. उसके जुड़े हुए मम्मे मुझे दीवाना कर रहे थे. जवानी में मस्त ये अल्हड़ लड़की बहुत ही सेक्सी लग रही थी.","मैंने उसे अपनी बांहों में लेकर एक बार चूमा और पलंग पर ले जाते हुए लिटा दिया. फिर अपनी बांहों में कस कर अपने हाथ उसकी पीठ पर ले गया और उसकी ब्रा का हुक खोल दिया.","अगले ही मैंने उसकी ब्रा को उसके चूचों से अलग कर दिया. वो बहुत शर्मा रही थी. फिर मैंने उसकी कमर पर हाथ फेरा और उसकी पैंटी की इलास्टिक में उंगलियों को फंसाते हुए उसकी पैंटी भी उतार दी.","इसके बाद वो पूरी नंगी मेरे बदन से चिपकी हुई थी. मेरे कपड़े अब भी मेरे और उसके बीच की दीवार थे. उसने भी अपने हाथों को हरकत दी और मेरे कपड़े उतार दिए. ","अब मैंने उसे अपना लंड चूसने के लिए कहा, तो वो मना करने लगी. ","मैंने उसे समझाया- अच्छा लगेगा, तुम मुँह में लो तो! ","उसने पहले मना ही किया, लेकिन मैंने जोर दिया और उसे घुटनों के बल ले आया. उसने हंस कर अपने होंठ भींच लिए तो मैंने अपना लंड उसके होंठों पर घिसा और उसकी एक चूची जोर से दबा दी. उसका आह की आवाज निकालने के चक्कर में मुँह खुल गया और मैंने अपना लंड उसके मुँह में डाल दिया.","उसने पहली बार मना किया, मगर मैंने लंड घुसाए रखा, तो वो धीरे-धीरे लंड चूसने लगी. अब उसे भी मजा आने लगा. अब तो वो मेरा लंड ऐसे चूसे जा रही थी, जैसे कोई लॉलीपॉप हो. ","चूंकि उसका यह पहली बार था, तो उसे भी मजा आ रहा था. वो मेरा लंड मुँह में अन्दर बाहर किए जा रही थी. उधर एक हाथ से मैं उसकी चूचियों को सहला रहा था. वो मस्त हुई जा रही थी. ","फिर मैंने उसे पलंग पर ले लिया और उसकी चूत पर हाथ फेरने लगा. अपनी चुत पर मेरा हाथ पाते ही वो एकदम से उत्तेजित हो गई.","मैंने भी समझ लिया कि बंदी एकदम रेडी है. इसकी चुत को अब छेद देना चाहिए. ","फिर समय ना लगाते हुए मैंने उसे बिस्तर पर चित लिटा दिया और उसकी टांगें फैला दीं. ","मैंने अपने हाथ से उसकी चूत की पुत्तियों को खोला, तो वो बहुत टाइट थीं. जैसा कि मैंने बताया कि यह उसके साथ पहली बार था, तो मैंने चूत पर अपना थूक लगा कर चुत को रगड़ा. इससे उसकी चुत ने पानी छोड़ दिया और चिकनाई हो गई.","वो लंड को हाथ से पकड़ने लगी तो मैंने लंड चुत की फांकों में लगाया और सुपारे को बड़े आराम से अन्दर डाला.\nलंड का सुपारा आराम से अन्दर चला गया. ","वो मेरी आँखों में ऐसे देखने लगी कि डालो न रुक क्यों गए.\nउसकी निगाहों की चाहत को समझ कर मैंने सुपारा हटा कर दोबारा से उसकी चूत पर अपना लंड बैठाया और एक जोरदार धक्का दे दिया, इस बार मेरा लंड उसकी चूत में आधा समा गया. ","वो चिल्ला उठी.","मैंने झट से उसके मुँह पर हाथ रखा जिससे कि आवाज बाहर ना जा पाए.\nमगर वो जोर से चिल्लाने लगी थी- बाहर निकालो. मुझे बहुत दर्द हो रहा है.","मैंने उसकी एक न सुनी और लंड को धीरे धीरे अन्दर बाहर करना प्रारंभ कर दिया. ","उसे अभी भी दर्द हो रहा था और वो मारे दर्द के कराह रही थी. मैंने थोड़ा स्पीड बढ़ाई और लंड अन्दर बाहर करने लगा. ","कुछ देर बाद उसका दर्द थोड़ा कम हुआ. अब वो भी अपनी गांड उठा उठा कर मेरा साथ देने लगी थी.","कोई दस मिनट बाद मैं झड़ने को हुआ, तो मैंने लंड को बाहर निकाला.\nजैसे ही मैंने लंड बाहर निकाला, बिना कुछ कहे वो झट से उठी और उसने मेरा लंड अपने मुँह में ले लिया.\nउसी पल लंड ने पिचकारी छोड़ दी और उसने मेरा सारा माल चट कर लिया.","दो मिनट तक हम दोनों निढाल पड़े रहे. ","कुछ मिनट बाद हम दोनों फिर से मस्ती करने लगे. लंड खड़ा हो गया और उसकी चुत मचलने लगी. मैंने दोबारा से पोजीशन बनाई और उसकी चूत में अपना लंड डाल दिया. ","इस बार वो लंड को बड़े मजे से लील गई और मैं जोर जोर से उसकी चुत चुदाई करने लगा. ","इस बार वो शुरुआत से ही मेरा पूरा साथ दे रही थी. हम दोनों अपनी अपनी तरफ से पूरी ताकत से सेक्स की लड़ाई लड़ रहे थे.","थोड़ी देर बाद यह घमासान युद्ध चलता रहा. फिर उसने मेरे कान में कहा- मुझे ऊपर आना है.","मैं उसे उठाए हुए उसके नीचे आ गया. वो मेरे लंड पर सवार हो गई. अब वो अपनी गांड उठा उठा कर जोर जोर से कमर हिलाते हुए उछल उछल कर लंड ले रही थी. इस समय उसकी चूचियां जबरदस्त हिल रही थीं. मैं उसकी चूचियों को चूसने लगा था. ","दस मिनट बाद वो आह आह करते हुए झड़ गई और मेरे सीने पर ही निढाल हो गई. मैंने उसकी पीठ को सहलाते हुए अपने लंड पर उसके गरम पानी को महसूस करने लगा.","वो बोली- हटूं?\nमैंने कहा- नहीं.. अभी मेरा नहीं हुआ है. ","फिर वो मुझे चूमने लगी. मैंने नीचे से ही उसको चोदना चालू किया. दस धक्के बाद वो फिर से चार्ज हो गई. ","अब मैंने उसे अपने ऊपर से हटा कर घोड़ी बना दिया और पीछे से उसकी चुत में लंड पेल कर उसे दुगनी स्पीड से चोदना प्रारंभ कर दिया. ","कुछ ही समय बाद मैंने लंड निकला और उसे कहा- ले आ जा मेरी जान तेरी रबड़ी तैयार है.","वो झट से घूमी और मेरे लंड को मुँह में लेकर चुसकने लगी. लंड ने अपना लावा उसके मुँह में ही खाली कर दिया.\nमैं सोच रहा था कि कहां तो साली लंड चूस ही नहीं रही थी. और अब मलाई खाने को मरी जा रही है.","चुदाई के बाद हम दोनों नंगे ही बिस्तर पर लेट गए.","आधे घंटे के बाद फिर से अभिसार शुरू हो गया. आज मैं उससे पहली बार मिला था और हम दोनों चार बार मजा लिया. मैं उसके साथ पूरी मस्ती से फर्स्ट लव सेक्स किया था.","चुदाई के बाद थकान हो गई थी तो हम लोग यूं ही पड़े सोते रहे. ","एक घंटे बाद वो जाने की कहने लगी. तो हम दोनों ने कपड़े पहने. फिर एक दूसरे के गले मिलकर मैंने उसे विदा किया. ","यह फर्स्ट लव सेक्स स्टोरी आपको कैसी लगी? आप सब जरूर बताइएगा.\nमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}