{"Title":"छोटी चाची को सेक्स के लिए मनाया","author":{"name":"अश्विनी 11","href":"https://www.freesexkahani.com/author/ashvinee/"},"date":"04-09-2022","views":"518,088","description":["फर्स्ट पुसी फक़ स्टोरी में पढ़ें कि मैंने कभी चूत नहीं मारी थी क्योंकि मैं शर्मीला था. मैं अपने से 7 साल बड़ी चाची को पसंद करता था. मेरी शादी होने वाली थी तब …","दोस्तो, आप सभी को नमस्कार.\nमैं पिछले कई सालों से इस साइट से कामुक कहानियों को पढ़ कर मजे लेता रहा हूँ, जो मुझे बहुत ही आनन्द देती हैं.","अब मैं अपनी सेक्स कहानी के साथ आपको रूबरू करा रहा हूं.\nमेरा नाम अनुराग है. मुख्य रूप से मैं बिहार के बक्सर जिले के एक गांव से हूं. ","ये फर्स्ट पुसी फक़ स्टोरी मेरी छोटी चाची और मेरे बीच हुए सेक्स की है.","मेरे परिवार में मैं, मेरे पापा मम्मी, दो चाचा और दोनों चाची, उनके बच्चे सब साथ में रहते हैं.\nहम सब एक दूसरे के साथ मिल कर एक साथ खूब अच्छी तरह से खुशी खुशी रहते हैं. ","मैं और मेरे बड़े चाचा सरकारी जॉब करते हैं.\nखेती भी अच्छी खासी है. ","छोटे चाचा भी खेती के काम में पूरी तरह से लगे रहते हैं और पापा जो भी सामाजिक काम होता है, उसे देखते हैं.","दोस्तो, एक बात तो आपको माननी पड़ेगी कि काफी परिवारों में चाची-भतीजा, भाभी-देवर, बुआ-भतीजा इन सबके बीच सेक्स संबंध बन जाते हैं और ये बात छिपी रहती है.","मैं यह मानता हूँ कि ये अच्छा भी है क्योंकि घर में ही सब आसानी से हो जाता है और प्रॉब्लम भी नहीं होती है. ","शहर में तो औरतें बाहर भी दूसरे मर्दों से सम्बन्ध बना लेती हैं, पर गांव में महिलाएं कहां पर जाएं. और अगर परिवार मान सम्मान वाला हो तो और भी डर रहता है. ","कोई अपनी बातें बता देता है, कोई नहीं.\nपर सेक्स की चुल्ल होती सबके अन्दर है.","मेरी छोटी चाची मुझसे सात साल बड़ी हैं यानि कि अभी मेरी उम्र 25 है और उनकी 32 साल है. ","मैं बचपन से ही शमीला और चुप चुप सा रहने वाला लड़का था इसलिए कभी सेक्स करने का मौका ही नहीं मिला.\nजो लड़कियां पसंद भी आती थीं, तो मैं बस उन्हें देख कर … या बहुत हुआ तो हल्की फुल्की बात करके ही रह जाता.\nसेक्स का मन तो बहुत करता था, पर हिम्मत नहीं थी.","मेरी बड़ी चाची मुझसे 15 साल बड़ी थीं. घर में दोनों चाची आपस में सहेलियों की तरह आपस में मजाक करती थीं.","पर मुझसे बड़ी वाली चाची ही बात करती थीं; छोटी वाली चाची कभी कभी करती थीं.","छोटी चाची की शादी 2009 में हुई थी. उनके अब तक दो बच्चे हैं, एक दस साल का और एक छह साल का. ","शादी के कुछ सालों बाद जब मैं इंटरमीडएट में आया, तब मेरे मन में छोटी चाची के लिए धीरे धीरे कामुकता बढ़ने लगी. ","जब भी वे कुछ करतीं, मुझे उनकी ब्रा और पैंटी का आकार कपड़ों के अन्दर से दिखता था.\nमैं वो सब देख कर बहुत ही उत्तेजित हो जाता था.","बस तभी से मैंने मुठ मारनी शुरू कर दी थी. ","दोस्तो, मैं आप लोगो को बताना चाहता हूं कि मैंने अपनी छोटी चाची के नाम की बहुत बार मुठ मारी है. ","जब भी चाची नीचे खाना बना रही होतीं, तो मैं ऊपर जाता और उनकी पैंटी और ब्रा उठाकर बाथरूम में आ जाता था और लंड से लगाकर मुठ मार लेता था और मजा ले लेता. ","एक बार तो चाची की एक पैंटी, जो पुरानी हो गई थी, उसे चाची ने अलग रख दिया था; उससे मैंने इतनी बार मुठ मारी कि मैं बता नहीं सकता.\nऐसे ही दिन बीतते गए.","छोटी वाली चाची भी अब मुझसे मजाक करने लगी थीं क्योंकि अब उन्हें ससुराल में आए हुए काफी समय निकल गया था और वो अच्छे से मुझे जान भी गई थीं. ","उम्र के साथ मेरी भी इच्छा बढ़ने लगी थी.\nमैं सोचता था कि चाची को मैं किस तरह से अपनी बात कहूँ कि चाची बस एक बार मेरे साथ सम्भोग कर लीजिए पर गांड में दम ही नहीं था.","जॉब लगने के बाद हर शनिवार मैं घर आता था तो यार दोस्तों के साथ बीयर पीता था. हमारी पार्टी होती थी. ","मेरा एक बहुत ही ख़ास दोस्त था किशन, उससे मेरी हर बात होती थी.\nएक बार जब हम सब नशे में थे, तब किशन ने मुझसे पूछा कि कोई फंसाई?\nतो मैंने उसे अपनी सारी फीलिंग चाची के बारे में बता दी. ","किशन ने बहुत सी लड़कियां और औरतों को पटाया था, तो उसने नशे में मुझे सब बताया. ","फिर मेरी बात सुनकर उसने कहा कि बीयर पीकर अपनी चाची को सब बोल दे, वो मान जाएंगी.\nमैंने बोला- अगर नहीं मानी तो?\nतब वह बोला- तब भी वह किसी से कुछ नहीं कहेंगी.","दोस्त की यह सलाह नशा उतरते ही डर के मारे खत्म हो गई. ","कुछ दिन बाद जब मुझे नहीं रहा गया तो मैंने सोचा कि अब चाची से बोल देना चाहिए. ","एक बार अभी कुछ दिन पहले ही रात को मैं उसी तरह शनिवार के दिन बीयर पीकर घर आया.\nचाची को ये बात शायद पता चल जाती थी, पर वो कुछ नहीं बोलती थीं. ","जब मैं आया तो वो लोग टीवी देख रहे थे.\nचाची मेरे लिए खाना लेकर आईं और वहीं पर बैठ गईं. ","मेरी शादी की बात चल रही थी.\nमैंने हिम्मत की और डरते हुए चाची से कहा- चाची मैं आपसे एक बात बोलना चाहता हूं, आप बुरा तो नहीं मानेंगी?\nचाची बोलीं- नहीं, बोलो?","मैंने कहा- मेरी शादी होने वाली है और मैंने अभी तक वो सब नहीं किया है.\nचाची बोलीं- मतलब? क्या वो नहीं किया है, साफ़ साफ़ बोलो न!","मैंने कहा- मैंने चुदायी नहीं की है.\nवो मेरे मुँह से इतना साफ़ सुनकर एकदम से चुप हो गईं. ","मैंने बोला- बस मैं एक बार आपको चोदना चाहता हूं.\nवो मेरे मुँह से ये सब सुनकर हक्की बक्की रह गईं.","फिर मैंने उन्हें सब बता दिया कि मैंने आपकी पैंटी से न जाने कितनी बार मुठ मारी है. मैं आपको पसंद करता हूं, बस एक बार करने दीजिए.\nचाची ने कोई जवाब नहीं दिया, बस उठ कर चली गईं.","उस दिन नशे में तो मैंने कह दिया था लेकिन बाद में गांड फटने लगी कि अब क्या होगा.\nउस रात मुझे नींद भी नहीं आयी. रात दो बजे तक बस सोचता रहा.\nसारा नशा हिरन हो गया था.","सुबह उठा तो डर लग रहा था पर सब ठीक ठाक ही था.\nतो मैं थोड़ा सा शांत हुआ. ","पर चाची को देखने पर लग रहा था कि वो थोड़ी गुस्सा हैं. ","मैं बाहर जाकर किशन से मिला और उसको दो झापड़ जड़ दिए.\nउसने कहा- बात क्या हुई बे?","मैंने उसे बात बताई.\nतो उसने कहा- चल तेरा काम हो गया समझो.\nमैं कुछ समझ नहीं पा रहा था. ","उसने कहा- एक बार और बोल, फिर सब हो जाएगा.\nमैंने उसको गाली दी और डांटा- मादरचोद फ़ालतू बात मत कर. इज्जत का फालूदा करवाएगा.","वो हंसने लगा और बोला- मेरी बात मान ले, तेरा काम पक्के में हो जाएगा.\nमैं कुछ नहीं बोला और घर वापस आ गया.","उन्हीं दिनों मेरी बुआ के घर लड़के की शादी थी, तो सभी लोग बुआ के घर चले गए.\nबस छोटी चाची, मैं, छोटे चाचा और उनका 6 साल का बेटा घर पर रह गए थे. ","उन दिनों चाचा ट्यूबबेल पर रात में सोते थे क्योंकि फसल में पानी लगाना होता था और इसी वजह से वो शादी में नहीं गए थे. ","हम लोगों के यहां शादी में तिलक और बारात दो उत्सव होते हैं.\nतो ये तय हुआ था कि चाचा, मैं, चाची और उनका छोटा बेटा बारात में चले जाएंगे. ","मैं अगले दिन शनिवार को बीयर पी रहा था.\nमेरा दोस्त किशन बोला कि आज तेरा काम हो जाना चाहिए. ","मैंने उसकी तरफ घूर कर देखा.","उसने कहा- अबे उनसे रिक्वेस्ट करना कि घर में कोई नहीं है.\nउसने मुझे कंडोम भी दे दिया और कहा कि ऐसे दिखाना कि उन्हीं के लिए लिया है.","मैं घर गया.\nमुझे डर भी लग रहा था.\nउनका छोटा बेटा सोया था.\nचाचा ट्यूबवेल पर सोने चले गए थे. ","चाची मुझे आया देख कर मेरे लिए खाना लेकर आईं.\nमैंने डरते डरते उनसे कहा- उस दिन मैंने कुछ ग़लत बोला था क्या?\nचाची ने कहा- तुम नशा करके आए हो न!","मैंने पहले तो कुछ नहीं कहा. फिर धीमे से बोला- हां. कोई गलत कर दिया क्या?\nचाची- मुझे क्या … मगर नशा करना अच्छी बात नहीं होती है.","मैंने कहा- ठीक है चाची, मैं आगे से कोशिश करूंगा कि नशा न करूं.\nचाची मुस्कुरा दीं और बोलीं- शादी के बाद तेरी दुल्हन को कितना बुरा लगेगा, जब वो ये बात जानेगी कि उसका पति नशा करता है.","मैंने कहा- ठीक है चाची. मगर आपने मेरी बात का जवाब नहीं दिया कि मैं अपनी पत्नी के साथ वो सब कैसे करूंगा?\nवो कुछ नहीं बोलीं.","मैंने कहा- चाची, क्या आप मेरे साथ एक बार सेक्स नहीं कर सकतीं?\nइस बार उन्होंने कहा- नहीं, मगर कोई बात नहीं तुमने अपने मन की बात कह दी. मुझे लगता है कि चाची भतीजे में ये सब अच्छा नहीं है.","ये सुनकर मैंने हिम्मत करके कहा- चाची, बस एक बार मान जाइए न. आपको एक बार में क्या दिक्कत होगी.\nउन्होंने कहा कि ये ग़लत है. कोई क्या कहेगा?","तब मैंने उनको अन्तर्वासना की चाची भतीजे की चुदाई वाली कहानियां भी पढ़ने को दीं.\nउन्होंने कहा- हां मैंने भी पढ़ी हैं, फिर भी तुम मेरे भतीजे हो, ये सब क्या ठीक होगा? ","तब मैंने कहा- आपका मन करता है कि नहीं कि किसी अलग लंड का मजा लिया जाए.\nइस पर वो कुछ नहीं बोलीं.","मैंने फिर से कहा- बस आज मान जाओ चाची. घर पर भी कोई नहीं है, कल हम सब शादी में चले जाएंगे.\nतब चाची ने बहाना बनाया या सच में कहा- मेरा अभी कुछ दिन पहले ही पीरियड आया है, यदि तुमने नशे में कुछ कर दिया, तो मैं प्रेगनेंट हो जाऊंगी. ","मैंने कंडोम निकाल कर चाची को दिखाया कि मैं आपके लिए लाया हूँ.\nकंडोम देख कर चाची ने कुछ नहीं कहा. ","मैंने सब बताना शुरू कर दिया- आप मुझे बहुत हॉट लगती हो. मैंने आपकी पैंटी ब्रा से बहुत बार मुठ मारी है आप मुझे बहुत अच्छी लगती हो.\nचाची कुछ देर तो चुप रहीं, फिर बोलीं- ठीक है बस एक बार. वो भी बस चूत में डालना है और कुछ नहीं करने दूंगी. ","मैंने कहा- ठीक है.\nचाची ने पेटीकोट ऊपर किया और पैंटी निकाल कर चित लेट गईं. ","आप समझ सकते हैं कि वो सीन देख कर मेरा क्या हाल हुआ होगा. मेरे जीवन की फर्स्ट पुसी जो मैंने देखी.\nचाची की चूत खुली हुई बहुत ही सुन्दर दिख रही थी, चूत पर हल्के हल्के बाल थे. ","मैंने अपना लंड निकाला. लंड पहले से ही फटा जा रहा था.","मैं ये तो नहीं कहूंगा कि मैंने चाची को खूब चोदा, उल्टा करके चोदा, उनके मुँह में दिया. ","मैंने तो बस ऐसे ही चाची की चूत में लंड डाला.\nमैं लौड़ा चूत में डालते हुए कांप भी रहा था.\nचूत ले अन्दर डालने के डेढ़ या दो मिनट में ही मेरा माल निकल गया.","उनका तो कुछ नहीं हुआ था, तो मैं चुप था कि ये क्या हो गया.\nचुदाई के बाद मैंने चाची से एक बस बात कही- मैं आपकी चूत चाटूंगा. ","उन्होंने कहा- नहीं, मैंने ये सब कभी नहीं किया.\nनशे की वजह से मैंने जिद की तो वो मान गईं. ","मैंने उनकी चूत को करीब 3 मिनट तक चाटा तो वो भी झड़ गईं.\nफिर हम दोनों एक साथ ही सो गए.","ये थी मेरी सेक्स कहानी, इसमें कुछ भी ग़लत नहीं हुआ था.\nमैंने सच्ची घटना लिखी है.\nआप लोग बताना जरूर कि आपको ये सेक्स कहानी कैसी लगी.","मैंने बताया था ना कि बड़ी चाची और छोटी चाची सहेलियों की तरह थीं. ","वो कहते हैं ना कि औरतों के पेट में बात नहीं पचती, तो छोटी चाची ने बड़ी चाची को सब बता दिया.\nफिर क्या हुआ, वो सब मैं अगली बार की सेक्स कहानी में लिखूंगा.\nआपको यह फर्स्ट पुसी फक़ स्टोरी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूसरे मर्दों से सम्बन्ध","href":"https://www.freesexkahani.com/indian-sex-stories/gair-mard-chudai-chah/"},{"title":"अलफिया की सीलपैक चूत चुदाई मेरे लंड से","href":"https://www.freesexkahani.com/teenage-girl/clg-girl-hot-sex/"},{"title":"बीवी ने अपनी बहन की चूत चुदवा दी","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-ki-bur/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Non Veg Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"},{"title":"चाची को चोदा खेत में","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chudai-ki-kahani/"},{"title":"चाची सास को चोदकर बच्चे की मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/hot-horny-sex/"}]}