{"Title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"11-08-2020","views":"48,522","description":["फर्स्ट टाइम सेक्स हिंदी स्टोरी में पढ़ें कि मामा की बेटी अपने यार से चुदने गयी तो मुझे साथ ले गयी. उसके यार का दोस्त भी वहां था. उसने मुझसे दोस्ती करनी चाही. तो मैं भी …","नमस्कार दोस्तो, अभी तक की कहानी\nमेरी पहली चुदाई खण्डहर में- 1\nमें आपने मेरे बारे में जाना और ये भी जाना कि कैसे मैं अपने मामा के यहाँ गई और वहाँ मेरे मामा की एकलौती लड़की रूपा जो अपने यार से अपनी चूत चुदवाती आ रही थी, उसने मेरी दोस्ती लड़के के दोस्त से करवाई. ","अब आगे की फर्स्ट टाइम सेक्स हिंदी स्टोरी:","खण्डहर पर पहुँच कर मैं और रूपा उन दोनों लड़कों से मिलीं। एक बार फिर से रूपा ने मेरा परिचय मोहित से करवाया। मोहित ने आज भी अपना चेहरा गमछे से ढक रखा था।","उसका शरीर भी काफी मजबूत था और वो मुझसे दोगुने शरीर का लड़का था। कुछ समय तक हम चारों बातें करते रहे. फिर हम दोनों को अकेला छोड़ रूपा और पवन अंदर चले गए।","अब मैं मोहित के साथ अकेली खड़ी हुई थी. मुझे कुछ भी समझ में नहीं आ रहा था कि उससे क्या बात करूं। मेरे हाथ और पैर उस वक्त अपने आप ही कांप रहे थे।","मुँह से शब्द निकलना तो दूर, मोहित क्या बोल रहा था वो भी सुनने की हालत में नहीं थी। एक अजीब सा डर दिल में समाया हुआ था। कुछ समय बाद मोहित ने अपना गमछा अपने चेहरे से हटाया।","चांद की दूधिया रोशनी में मैंने उसे देखा. वो तो लगभग 30 साल का पूरा आदमी लग रहा था। अब तो मेरा डर और भी ज्यादा बढ़ गया कि ये तो मुझसे बड़ा लड़का है. मैं तो छोटी हूँ इससे।","ये सब बातें मेरे मन में चल ही रही थीं कि अचानक से मोहित ने मेरा हाथ अपने हाथों में ले लिया। मेरी हालत उस समय ऐसी थी कि काटो तो खून नहीं।","उसने मुझे अपनी ओर खींचा और मैं उससे चिपक गई। मैं अपने आप को छुड़ाने लगी मगर उसकी पकड़ काफी मजबूत थी। वो अपने चेहरे को मेरे चेहरे के पास लेकर आया और एक झटके में अपने होंठ मेरे होंठों पर लगा दिए।","पहली बार किसी लड़के के द्वारा मुझे चुम्बन किया गया था। मैं बिल्कुल ही दंग रह गई थी। वो बड़ी मस्ती से मेरे होंठों को चूमता जा रहा था। मैं शांत खड़ी हुई थी और वो अपनी जीभ मेरे मुँह के अंदर डाल डाल कर मुझे चूसे जा रहा था।","अभी तक हम दोनों खण्डहर के बाहर ही खड़े होकर चुम्बन कर रहे थे और रूपा कब की अंदर जा चुकी थी। कुछ देर मुझे चूमने के बाद मोहित ने मेरा हाथ पकड़ा और मुझे अंदर ले जाने लगा. मैं किसी कटी पतंग की तरह उसके साथ चल दी।","उस दिन पहली बार मैं खण्डहर के अंदर गई थी। अंदर कई सारे टूटे फूटे कमरे थे. चारो तरफ झाड़ियां उगी हुई थी। उस खण्डहर की छत नहीं थी. शायद समय के साथ गिर गई थी और छत से चांद की रोशनी भीतर आ रही थी।","मोहित मुझे एक कमरे में ले गया. वहाँ बिल्कुल भी झाड़ियां नहीं थी. ऐसा लगता था कि किसी ने साफ कर दी थी। वहाँ पहले से ही एक चादर बिछी हुई थी। वहाँ पर मोहित ने मुझे खड़ा किया और मुझसे लिपट गया।","मैं किसी तरह उससे छूटने की कोशिश करती रही. मगर उसने मुझे कस कर पकड़ा हुआ था। मैं ज्यादा तेज बोल भी नहीं सकती थी क्योंकि किसी के सुन लेने का भी खतरा था।","बस मैं दबी आवाज में बोले जा रही थी- छोड़ो न … क्या कर रहे हो … रुको न!\nमगर मोहित मेरी हर बात को अनसुना कर रहा था। वो बस मुझे चूमे जा रहा था।","अचानक उसने अपना हाथ मेरे सीने पर लगा दिया और मेरे एक दूध को अपनी हथेलियों में भर लिया। उसने कपड़े के ऊपर से ही इतने जोर से दबाया कि मेरी चीख निकल गई- मम्मीईई ईई … आआआ … आहह … आईईई … आह्ह। ","एक हाथ से उसने मेरे शर्ट को ऊपर उठाया और ब्रा से एक दूध बाहर निकाल लिया और मेरी चूची पर अपना मुँह लगा कर चूसने लगा।\nआह्ह … पहली बार मुझे दूध चुसवाने का मजा आ रहा था। मैं अब कुछ ढीली पड़ गई थी. मेरा विरोध अब आहों में बदल गया था।","मोहित को अब मैंने छूट दे दी थी और उसने दोनों दूधों को ब्रा से बाहर निकाल लिया और बारी बारी से चूसने लगा और दबाने लगा। उसके इस प्रकार चूसने से मेरी चूत भी पानी निकालने लगी।","मैं आँखें बंद किये हुए उसके चुम्बनों का मजा ले रही थी कि तभी उसने मेरी सलवार का नाड़ा खींच दिया. मैंने सलवार पकड़नी चाही. मगर तब तक वो नीचे सरक चुकी थी और मेरे पैरों में चली गई।","मोहित ने एक हाथ को मेरे चूतड़ों पर लगाया और दबाने लगा। फिर अपना हाथ मेरी चड्डी के अंदर डाल दिया और चूतड़ों को जोर जोर से दबाने लगा।","ये सब मेरे साथ पहली बार हो रहा था. मैं सोच भी नहीं सकती थी कि मेरा फर्स्ट टाइम सेक्स ऐसी जगह और इस तरह से होगा। अब मोहित ने अपना लोवर और चड्डी एक साथ उतार दिया. मैं उसके लंड को देखना चाहती थी मगर अभी कुछ साफ साफ नहीं दिख रहा था।","एक बार फिर उसने मेरे दूधों पर हमला कर दिया और अपने एक हाथ से मेरा हाथ पकड़ कर अपने लंड पर रख दिया। जैसे ही मैंने उसके लंड को छुआ तो मैं चौंक गई कि ये इतना लंबा क्या है?","मेरे मन में जो लंड की छवि थी, वो एक छोटे लंड की थी क्योंकि मैंने जवान लड़के या किसी मर्द का लंड नहीं देखा था. मैंने केवल छोटे बच्चों की लुल्ली ही देखी थी. ","मोहित का लंड तो 7 से 8 इंच बड़ा और बहुत मोटा था। छूने में किसी गर्म रॉड की तरह लग रहा था। उसने जोर डालते हुए अपना लंड मेरे हाथों में पकड़ा दिया।","उसका लंड किसी भी तरह से मेरी हथेली में नहीं समा रहा था। फिर भी मैं उसे पकड़े हुई थी। अब वो समझ चुका था कि मैं इस खेल में बिल्कुल अनाड़ी ही हूं क्योंकि मुझे कोई अनुभव ही नहीं था।","फिर उसने मुझे नीचे बिछी हुई चादर पर पटक दिया और मेरे ऊपर आ गया। वो मेरी चड्डी उतारने की कोशिश करने लगा. मगर मैं दोनों हाथों से अपनी चड्डी को पकड़े हुए थी. मोहित ने एक झटका दिया और मेरी चड्डी मेरे हाथों से छूट गयी. उसने मेरी चड्डी को नीचे उतार दिया. ","अब मैं नीचे से बिल्कुल नंगी थी और ऊपर मैंने ब्रा और कमीज पहनी हुई थी। उसने मेरी कमीज को मेरे सीने तक उठा दिया और मेरे ऊपर आ गया। उसने अपना एक हाथ मेरी चूत पर लगा दिया और अपने मुंह में एक दूध भर लिया।","वो एक हाथ से मेरी चूत को फैला कर रगड़ने लगा और चूत की दरार में उंगली को आगे पीछे करने लगा। मेरी चूत अब तक पूरी तरह से गीली हो चुकी थी।","आज पहली बार किसी मर्द ने मेरे जिस्म को हाथ लगाया था. मेरी चूत में मर्द का स्पर्श पाकर जोरदार खुजली मची हुई थी। अब मोहित ने अपना लंड मेरी चूत पर रगड़ना शुरू कर दिया।","शायद वो पहले भी चुदाई कर चुका था और वो जान गया था कि मैं अभी बिल्कुल अनछुई हूँ। अब वो पूरी तरह से मेरी चुदाई के लिए तैयार था। उसने अपने मुंह से बहुत सारा थूक निकाल कर मेरी चूत में लगाया और लंड को चूत में लगा कर अंदर डालने की कोशिश करने लगा।","मगर मेरी चूत इतनी कसी हुई थी कि लंड अंदर जाने का नाम नहीं ले रहा था। अब उसने एक हाथ से मेरे मुँह को दबा लिया और बिना कुछ बोले ही एक जोरदार धक्का लगा दिया।","उसका लंड किसी चाकू की तरह मेरी चूत को चीरता हुआ अंदर तक चला गया। मुझे ऐसा लगा कि जैसे गर्म रॉड को मेरी चूत में डाल दिया गया हो।","मुझे इतना तेज दर्द हुआ कि बता भी नहीं सकती मैं. मेरी आँखों से आसुओं की धार निकल पड़ी। मैं किसी तरह उससे छूटना चाहती थी मगर उसने बहुत जोर से मुझे जकड़ लिया था।","उसने जोर से मेरा मुँह दबा रखा था इसलिए मैं कुछ बोल भी नहीं पा रही थी।\nमैं जोर जोर से अपने पैर पटकने लगी। अपने दोनों हाथों से उसकी कमर को धक्का देने लगी. मगर वो हिल भी नहीं रहा था।","फिर उसने आधा लंड बाहर निकाला और फिर से पूरा अंदर पेल दिया। अब वो रुक रुक कर ऐसा ही कर रहा था। मैं बस ऊपर वाले से यही दुआ कर रही थी कि किसी तरह से ये मुझे छोड़ दे। मगर वो बार बार अपना लंड बाहर निकालता और अंदर पेल देता।","धीरे धीरे उसने अपनी रफ्तार तेज करनी शुरू कर दी और जल्द ही पूरी रफ्तार से मुझे चोदना शुरू कर दिया। मेरे दर्द की इंतहा हो गई थी. मजा तो दूर मैं बस यही चाह रही थी कि बस ये मुझे छोड़ दे।","मगर मोहित किसी तरह से रुकने का नाम नहीं ले रहा था और दनादन मेरी चुदाई किये जा रहा था। अभी भी उसने मेरे मुँह को दबा कर रखा हुआ था। कुछ देर बाद मेरा दर्द अपने आप ही कम होना शुरू हो गया. मगर अभी भी लंड जब अंदर तक जाता तो मेरी जान निकल जाती।","अब कुछ कुछ मुझे अच्छा लगने लगा और मैं अपने बदन को ढीला छोड़ने लगी थी. अब वो भी समझ गया कि सब सामान्य हो गया है तो उसने अपना हाथ मेरे मुँह से हटा लिया।","मेरा पहला शब्द बस यही निकला- मोहित आराम से डालो … आआ … आआह … आराम से डालो … मम्मीईई … आई … आह्ह … बस्स … आहाह … बस … ओह गॉड। ","करीब 10 मिनट तक लगातार चोदने के बाद वो मेरे अंदर ही झड़ गया। मगर मैं झड़ी थी या नहीं ये मुझे पता नहीं चला क्योंकि दर्द अभी भी काफी हो रहा था। मोहित झड़ने के बाद तुरंत उठा और अपने कपड़े पहनने लगा।","मैं भी उठी और धीरे धीरे अपने कपड़े पहनने लगी। तब तक मोहित बाहर जा चुका था और मैं थोड़ी देर बाद बाहर निकली. चलने में मुझे काफी परेशानी हो रही थी।","बाहर जा कर मैंने देखा तो रूपा, पवन और मोहित बाहर ही थे और मेरा इंतजार कर रहे थे। रूपा ने मेरा हाथ पकड़ा और हम दोनों जल्दी जल्दी घर की तरफ चल दिये। घर पहुंच कर देखा तो 3 बज चुके थे।","रोज जहाँ आधा घंटा लगता था वहीं आज हमें पूरे 2 घंटे लग गए थे। मैं तुरंत ही बाथरुम की तरफ भागी और वहाँ जाकर अपनी चड्डी निकाल कर देखी तो चड्डी में बहुत सारा खून लगा हुआ था और अभी भी रुक रुक कर मेरी चूत से खून बाहर निकल कर आ रहा था।","मैं काफी डर गई. मैंने तुरंत रूपा को आवाज दी और उसे ये सब बात उसे बताई तो उसने मुझे कहा कि डरने की जरूरत नहीं है. पहली बार चुदाई में सील टूटने से खून निकलता ही है। अब आगे कभी ऐसा नहीं होगा. अब तुझे भी चुदाई का मजा आएगा।","फिर मैंने अपनी चूत साफ की और फिर हम दोनों सो गए।\nसुबह उठने पर देखा तो मेरी चूत किसी गोलगप्पे की तरह सूज गई थी और बहुत तेज दर्द हो रहा था। चलने में भी बहुत दर्द हो रहा था।","रूपा चोरी छिपे मेरे लिए गर्म पानी लाई और मैंने अपनी चूत की सिकाई की। शाम तक मेरा दर्द और सूजन खत्म हो गया था। उस रात हम दोनों पवन और मोहित से मिलने नहीं गए. मगर अगले दिन फिर से हम दोनों वहाँ गईं और मोहित ने मुझे चोदा।","जब दूसरी दफा मेरी चूत में लंड गया तो इस बार चुदाई का असली मजा मुझे मिला और मैं दो बार झड़ी भी. मोहित का लंड भले ही लंबा और मोटा था मगर उसने मुझे बहुत मजा दिया।","उस रात आधे घंटे से भी ज्यादा समय तक उसने मुझे चोदा। फिर तो जब तक मैं वहाँ रही, मैं और रूपा छुप छुप कर चुदाई का मजा लेती रहीं।","दोस्तो, उसके बाद मेरी जिंदगी में और कई लड़के आये जिनके बारे में मैं आप लोगों को आगे भी बताती रहूंगी।\nउम्मीद करती हूं कि आप लोगों को मेरी फर्स्ट टाइम सेक्स हिंदी स्टोरी पसंद आई होगी. ","फर्स्ट टाइम सेक्स हिंदी स्टोरी के बारे में अपनी राय देना बिल्कुल न भूलें और यदि आपके साथ भी पहली चुदाई का ऐसा ही कुछ अनुभव हो तो मुझे भी बतायें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चुदाई खण्डहर में- 1","href":"https://www.freesexkahani.com/teenage-girl/dasi-sex-india-kahani/"},{"title":"हॉट कस्टमर को उसके घर जाकर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sunita-bhabhi-xxx/"},{"title":"सेक्सी बीवी की स्कूटी शोरूम में सर्विसिंग","href":"https://www.freesexkahani.com/xxx-kahani/hot-wife-story-hindi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की चुदाई का पहला मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-pehla-chudai/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"}]}