{"Title":"मेरे भाई ने मेरे जिस्म में आग लगाई","author":{"name":"अक्सा सदफ","href":"https://www.freesexkahani.com/author/aqsasadaf/"},"date":"20-06-2020","views":"277,887","description":["यह मेरी फर्स्ट टाइम सेक्स स्टोरी हिंदी में है. मेरे सगे भाई ने मेरे जिस्म को मसल कर मेरी वासना की आग भड़कायी. पर मेरी कुंवारी बुर में पहला लंड किसका घुसा? ","नमस्ते दोस्तो, मेरा नाम अक़्सा है और मैं महाराष्ट्र की रहने वाली हूँ. यह मेरी फर्स्ट टाइम सेक्स स्टोरी हिंदी में है. मैं इस वक़्त 21 साल की हूँ और मेरी शादी अभी हाल ही में हो गयी है. मेरा फिगर 36-26-36 का है और मैं काफी गोरी भी हूँ.","मैं पहली बार कोई सेक्स कहानी लिख रही हूँ. मुझे लिखने में कुछ गलती हो जाए तो प्लीज़ नजरअंदाज कर दीजिएगा.","ये बात तब की है, जब मैं पढ़ती थी. मेरे घर में मम्मी पापा, बड़ी बहन और बड़ा भाई है. पर ये कहानी मेरे चचेरे भाई शिजू की है. वो मुझसे 3 साल बड़ा है और मेरे ही साथ पढ़ता था. पढ़ने के बाद हम साथ में घर वापस आते. हम दोनों घर पर ही खेलते थे. ","मेरा घर काफी बड़ा है और मैं शुरू से ही लड़कों के साथ खेलती आई हूँ. जब सब लोग एक जगह जमा हो जाते, तो हम लोग छुपन छुपाई खेलते थे. उसमें शिजू के अलावा मेरी एक सहेली नाज़ भी थी. कुछ और लड़के भी हमारे खेल में शामिल होते थे. किसी एक की बारी छिप हुए बाकी को ढूँढने की आती थी और बाकी सब लोग छुप जाते थे. ","शिजू हमेशा मेरे पास ही छिपता था और छिपने के बाद वो मेरे साथ मेरे दूध दबाना … मुझे उल्टा लिटाना, मेरे ऊपर चढ़ जाना. मेरी टांगें फैलाकर सलवार के ऊपर से खुद को घिसना … उसका हमेशा का काम था.","उसके इन सब कामों में मुझे भी बहुत मज़ा आता था, इसीलिए मैं उसे मना भी नहीं करती थी. ","आप यकीन नहीं करोगे, उस वक़्त भी मेरे मम्मे बाकी लड़कियों से काफी बड़े थे. जिनको शिजू दबाता ही रहता था. ","मेरा कुछ न बोलना, उसकी हिम्मत बढ़ने का बहुत बड़ा कारण था. वो मुझे नीचे लिटाकर मेरी सलवार निकालकर मेरी चूत को चाटने भी लगा था. इसमें तो मुझे और भी सुकून मिलता था. ","कई दिन तक चूत चाटने के बाद अब वो मुझे भी अपना लौड़ा चूसने के लिए कहने लगा था. पहले पहल तो मैंने मना किया, पर बाद में कुछ दिन बाद मैं भी उसका लंड चूसने लगी. हम दोनों खुद ब खुद सिस्टी नाइन का पोज सीख गए थे. शायद ये कुदरत ही सब सिखा देती है. ","मैं उसके लंड की तरफ अपना मुँह कर देती और वो मेरी चुत पर अपना मुँह लगा कर जीभ से मेरी चुत को मस्ती से खूब चाटता. मेरी चूत को काफी देर देर तक चाटने के बाद उसने मुझे इससे आगे बढ़ने पर मजबूर कर दिया था.","जब उसकी जीभ मेरी चुत को गरम कर देती थी, तो मुझे खुद उसके लंड की जरूरत होने लगती और मैं सीधे होकर उसका लंड पकड़ने लगती.","वो मेरी सलवार को मेरी टांगों से पूरी निकालकर अलग कर देता और मेरी चूत में अपना लंड चुभाने लगता. मुझे उसके लंड से एक अलग सी तकलीफ होती, लेकिन उस टाइम मैंने उसे कभी पूरा लंड अपनी चुत के अन्दर डालने नहीं दिया. ","सब कुछ ऐसे ही चलता रहा. वो मुझे एक औरत की तरह दबाता और मसलता रहा. मेरे सगे भी ने मेरे साथ फर्स्ट टाइम सेक्स … आधा अधूरा ही सही करके मेरी वासना की आग भड़कायी.","एक दिन हम ऐसे ही पलंग के नीचे छुपे थे, तब एक असलम नाम के लड़के ने ये सब देख लिया, वो इस समय राज दे रहा था, मतलब इस समय उसकी बारी सभी छिपे हुए को खोजने की थी. जब असलम ने हमको देखा, उस वक़्त मेरी सलवार निकली हुई थी और शिजू मेरी चूत चाट रहा था.","उसे देखकर मैं डर गई और खुद को छिपाने की कोशिश करने लगी. वो मेरे पास आकर मेरे मम्मों को दबाने लगा. शिजू ने भी उससे कुछ नहीं कहा. एक तरह से वे दोनों मेरे साथ मजा लेने लगे थे.","मैं भी चुप होकर उन दोनों से अपने मम्मों को मिंजवाती रही. उन दोनों ने मेरा कोई विरोध नहीं देखा, तो वे दोनों खुल कर मुझे ऐसे ही दबाते और मसलते रहे. अब मुझे भी अच्छा लगने लगा था. एक तरह से ये हो गया था कि अब मैं उन दोनों के लिए एक जुगाड़ बन गई थी.","मुझे भी चूंकि मजा आने लगा था, तो मैंने भी कुछ कहना ठीक नहीं समझा. अब हम तीनों हमेशा साथ में छुप जाते और वो दोनों मुझे पागलों की तरह मसलते दबाते रहते. ","ऐसा कुछ टाइम तक चला. इस बीच उन दोनों ने मेरी चुत में लंड पेलने की कोशिश भी की, मगर वो मैंने नहीं होने दिया.","फिर मैं गर्मियों की छुट्टियों में अपनी नानी के घर आ गयी. नानी के घर पर मेरी बहुत सारी सहेलियां थीं.","हम सब नानी के घर के पीछे के खेत में खेलते थे. हमारे बीच में सिर्फ एक लड़का अरबाज था और बाकी बहुत सारी लड़कियां थीं. वहां पर हम आपा बाजी वाला खेल खेलते थे. अरबाज मेरा या कभी मेरी सहेली का दूल्हा बनता और उसके साथ सोना और उसके लंड को छूना … बस इतना ही चलता रहा. ","फिर एक दिन मैं खेत में खेलने के लिए गयी, तब वहां पर एक भाईजान थे. उनका नाम मोहसिन था. मोहसिन भाई मुझे हमेशा चिढ़ाया और छेड़ा करते थे. वो उसी एरिया में रहते थे. ","एक दिन मैं उनके पास गई, वो एक झाड़ से टिक कर बैठे थे. उन्होंने कुछ देर बैठने के बाद मुझे अपनी गोदी में बैठने के लिए कहा … मैं झट से बैठ गयी. वो मुझे सहलाते हुए प्यार करने लगे. फिर वो मुझसे आगे पीछे होने के लिए कह रहे थे … तो मैं होने लगी. इसमें एक मस्त रगड़ हो रही थी. जिससे मुझे भी मज़ा आ रहा था. ","थोड़ी देर बाद उन्होंने अपना लंड बाहर निकाला. भाई का लंड कुछ 6 या 7 इंच लंबा रहा होगा. मैं लंड देखने लगी तो उन्होंने मुझे हाथ में लंड पकड़ा दिया. मुझे लंड सहलाने मजा आता था, तो मैं उनके लंड को सहलाने लगी. भाई का लंड खड़ा हो गया.","अब उन्होंने मेरी सलवार निकाल दी और मुझे लिटा दिया. फिर भाई ने अपनी टांगें सीधी की और मुझे अपने मुँह की तरफ मुँह करके अपने ऊपर बिठा लिया. इससे मेरी नंगी चूत उनके लंड से टकराने लगी. मुझे गर्मी चढ़ने लगी.","भाई भी अपने नंगे लंड के ऊपर मेरी चुत लगाने लगे. इस पोजीशन में मुझे बहुत ही ज्यादा मज़ा आ रहा था. मैं खुद अपनी गांड को आगे पीछे करते हुए अपनी चुत को जोर जोर से भाई के लंड पर घिसती गयी. ","नीचे लंड चुत की घिसाई चल रही थी और ऊपर भाई मुझे चूम रहे थे. मैंने भी उनके मुँह को चूमा, तो भाई ने मेरे होंठों पर अपने होंठ लगा दिया. वो मुझे किस करने लगे. ","मेरे होंठों को भाई के होंठों का स्वाद मिला तो मैं मदमस्त हो गई और मैंने खुद को उनके हवाले कर दिया.","अब भाई मेरी चुत पर लंड रगड़ रहे थे, मेरे होंठों को मस्ती से चूस रहे थे और अपने हाथों से मेरे मम्मों को मसल रहे थे. मैं एकदम से चुदासी हो गई थी. ","इतने प्यार से अब तक मुझे किसी ने गरम नहीं किया था. साथ के लौंडे तो अब तक मेरी चूचियों या मेरे चूतड़ों का भरता ही बनाते रहे थे. मैं आज खुद को भुला चुकी थी और भाई के साथ मस्ती करने में सब कुछ बिसरा चुकी थी. ","कुछ देर बाद उन्होंने मेरे चूतड़ों को पकड़ कर मुझे जोर जोर से आगे पीछे करना शुरू कर दिया.","इससे मेरी चुत एकदम से भट्टी सी तपने लगी थी. मैं सोच रही थी कि आज यदि भाई मेरी चुत में लंड पेलेंगे, तो मैं लंड अन्दर ले ही लूंगी. फर्स्ट टाइम सेक्स का मजा लूंगी.","मगर ऐसा नहीं हुआ … मेरी चुत से लंड की रगड़ से कुछ ही देर बाद उनके लंड से कुछ सफेद सा रस निकल गया. वो पूरा चीकट सा रस उनके पैरों पर … और मेरी चुत की हल्की हल्की झांटों में लग गया था. ","भाई के लंड से पानी निकलते ही वो एकदम से थक से गए और लम्बी लम्बी सांसें लेने लगे. मैं भी उनकी छाती से चिपक कर मजा लेने लगी.","फिर कुछ पल बाद वो उठने को हुए, तो मैं भी उठ गई और मैंने अपनी सलवार पहन ली. कपड़े ठीक करके मैंने भाई को देखा और मुस्कुरा कर घर चली गयी.","फिर एक दिन मैं अपने मुँह बोले मामू के घर गयी. उनका घर नानी के घर से कुछ थोड़ा दूर ही था. मैं वहां पर गई तो उनके घर पर कोई नहीं था.","मेरे ये मामू कुछ 23 या 24 साल के थे. मैं उनके घर खेल रही थी. वो अपने पलंग पर लेटे हुए थे. तभी उन्हें पता नहीं क्या हुआ … उन्होंने मुझे पास बुलाया और अपने ऊपर बिठा लिया. मैं उस वक़्त ठीक उनके लंड के ऊपर बैठी थी. वो मुझे आगे पीछे करने लगे. न उन्होंने अपने कपड़े उतारे थे … न मेरे, बस ऐसे ही कुछ देर अपने लंड पर मुझे हिलाते रहे.","मेरी चूचियां उनको मस्त कर रही थीं. मुझे भी उनका लंड अपनी चुत में गड़ता सा महसूस हो नरहा था. मैं खिलखिलाते हुए मामू के लंड पर कूद रही थी. ","उन्होंने मुझसे पूछा- मजा आ रहा है?\nमैं हां कहा.\nतो बोले- अभी और मजा आएगा.","ये कह कर अपने पलंग पर ही मामू ने मुझे अपने नीचे उल्टा लेटा दिया और खुद मेरे ऊपर चढ़ गए. फिर मामू ने मेरी गांड के ऊपर अपना लंड पेंट के ऊपर से रगड़ना चालू कर दिया. कुछ देर लंड घिसने के बाद वो मेरे ऊपर अपना पूरा वजन डाल कर थम से गए. शायद मामू झड़ गए थे.","जब मुझे उनके वजन से तकलीफ हुई, तो मैं कोशिश करके मामू के नीचे से निकली और वहां से घर चली गयी.","इस तरह कई लोगों ने मुझे अपने लंड के नीचे दबाया था. मुझे वो सब ठीक तरह से याद भी नहीं है कि किस किस ने मेरे जिस्म के साथ ऊपर ऊपर से खेला था.","फिर मैं एग्जाम के बाद अपनी खाला के घर गयी. वहां पर मुझे एक लड़का समीर दिखा, जो कि बहुत ही खूबसूरत था. वो मुझसे उम्र में 4-5 साल बड़ा था. पर मैं भी भरी पूरी छमिया बन चुकी थी, ये सब मेरे जिस्म के साथ हुई छेड़छाड़ के कारण हुआ था. ","आप यकीन नहीं करोगे, उस वक़्त मेरी बॉडी किसी भी तरह से समीर के जिस्म के लिए कमसिन लड़की जैसी नहीं थी. उस वक़्त मेरे बूब्स 32 के हो गए थे और गांड कुछ 34 की थी. वो लड़का समीर भी जैसे मेरा दीवाना हो गया था.","फिर ऐसे ही कुछ दिन एक दूसरे को देखने के बाद उसने मुझे अपना नंबर दिया. मुझे भी समझ आ गया था कि समीर मुझे प्यार करना चाहता है.","अब चूंकि मुझे भी अपने जिस्म की आग सताने लगी थी और मैं अब किसी से भी अपने जिस्म को हाथ टच नहीं करने देती थी. तो मेरे जिस्म में किसी मर्द के हाथ की जरूरत महसूस होने लगी थी. ","मुझे समीर अपने लिए मस्त लड़का लगा था, तो मैं अपने घर जाने के बाद अपने घर के मोबाइल से उसे कॉल करने लगी.\nहमारे बीच इश्क शुरू हो गया था. कुछ दिन ऐसा ही चलता रहा.","फिर उसने मुझसे मिलने की ज़िद की और मैंने उसे अपने गांव बुला लिया.","जिस दिन वो मेरे गांव आया, उस दिन मैंने कॉलेज की छुट्टी मार दी और उसके साथ चली गयी.","घूमते घूमते उसने गाड़ी एक खेत की तरफ ले ली और खेत के बीचों बीच एक छोटे से गड्डे जैसी खाई में हम दोनों चले गए. हम दोनों के जिस्म में जिस्म की आग लपलपा रही थी.","उसने मुझे किस करना शुरू किया तो मैं बह गई. वो मेरे मम्मों को दबाने लगा और मैं मस्त होने लगी. आज बहुत दिन बाद किसी ने मेरे मम्मों को मसला था तो मेरे मम्मे एकदम से कड़क हो उठे. ","थोड़ी देर ऐसा करने के बाद उसने मेरा दुपट्टा नीचे बिछा दिया और उसके ऊपर मुझे लिटा दिया. मैं नीचे से पूरी गीली हो गयी थी. मेरी चूत से पानी निकल रहा था. ","फिर उसने मेरी सलवार निकाली और खुद की पैंट निकाल दी. उसका लंड कुछ 6 इंच लंबा होगा और 3 इंच मोटा था. इतना मोटा लंड मैंने आज पहली बार देखा था. उसने मुझे चुदाई की पोजीशन में लिटाया और मेरी चूत पर लंड लगा कर अन्दर डालने की कोशिश करने लगा था. ","मैं भी आज फर्स्ट टाइम सेक्स करती हुई चूत में लंड ले लेना चाहती थी. उसका लंड चूत में लेते समय मुझे एक मीठा सा दर्द हो रहा था. काफी कोशिशों के बाद भी उसका लंड चुत में अन्दर नहीं गया. ","फिर उसने अपने लंड के टोपे पर थूक लगाया और मेरी चूत पर भी अपना थूक लगा कर लंड सैट कर दिया.\nअभी मैं कुछ समझ पाती, समीर ने पूरी ताकत से झटका दे मारा.","उसका आधा लंड चूत के अन्दर चला गया और मैं मछली की तरह फड़फाड़ने लगी. मैं उसे अपने ऊपर से धक्का देकर हटाने लगी, पर उसने मेरी एक न सुनी … और जोर जोर से झटके मारने लगा. कुछ देर की चुदाई के बाद मेरा दर्द कम हो गया और मैं बस उसके लंड के झटकों को सहने लगी. ","फिर उसने मेरी चीख पुकार कम होते देखी, तो अब उसने मेरी टांगें पकड़ लीं और झटके पर झटके मारने लगा. कुछ देर बाद मुझे अपनी चुत में मजा आने लगा और मैंने अपनी टांगें हवा में उठा दीं. ","कोई बीस मिनट तक मुझे चोदने के बाद समीर ने मेरे अन्दर ही अपना लंड झाड़ दिया. फर्स्ट टाइम सेक्स से मुझे बड़ा सुकून मिला. इस तरह से मैं समीर के लंड से अपनी चुत की सील तुड़वा बैठी. ","फिर समीर ने मुझे बहुत दिनों तक चोदा और मैंने और उसने शादी कर ली. ","समीर आज मेरा शौहर है और वो एक रंगीन किस्म का आदमी है. वो मुझे बहुत चोदता है. उसका लंड अभी 8 इंच लंबा और 4 इंच मोटा हो गया है. वो रोज़ मुझे 2 या 3 बार चोदता है. पर अब वो चाहता है कि हम कुछ अलग तरीके का सेक्स करें … जैसे अदला-बदली, थ्री-सम … या ग्रुप सेक्स. पर मैं उसके साथ चुदाई करते समय किसी और का नाम लूं … इसी में सुख ले लेती हूँ. ","मैंने उसे अपने शुरू से जवानी तक के सारे सेक्स के किस्से बताए, वो सुनकर वो बहुत ही कामुक हो जाता है. फिर वो मेरे साथ भयंकर वाला सेक्स करता है.","वो चाहता है कि मैं किसी औऱ से चुदूं … पर अभी तक हमें कोई भरोसे का कोई कपल या आदमी नहीं मिला है. जब ऐसा होगा तब मैं आपको अपनी उस चुदाई का अनुभव एक सेक्स कहानी के माध्यम से लिखूंगी.","आपको यह मेरी फर्स्ट टाइम सेक्स स्टोरी हिंदी में कैसी लगी, आप मुझे ईमेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई का लंड","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/randi-ki-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"}]}