{"Title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 2","author":{"name":"अनन्त सिंह","href":"https://www.freesexkahani.com/author/anantsm/"},"date":"30-05-2022","views":"185,390","description":["फर्स्ट टाइम Xxx कहानी मेरे पड़ोस की लड़की की पहली चुदाई की है मेरे साथ! मैं भि पहली बार किसी लड़की को चोद रहा था. हम दोनों अनाड़ी थे.","दोस्तो, मैं अनन्त सिंह एक बार फिर से अपनी सेक्स कहानी में आपका स्वागत करता हूँ.\nकहानी के पहले भाग\nमुठ मार कर अपनी वासना का हल किया\nमें अब तक आपने पढ़ा था कि मैंने बाजू वाले चाचा की लौंडिया फौजिया को चुदने के लिए राजी कर लिया था और वो मेरे घर के एक कमरे में नंगी पड़ी थी.","अब आगे फर्स्ट टाइम Xxx कहानी:","उस दिन की शुरुआत कुछ ऐसे हुई थी.\nमैं घर पर खाना खाकर पहुंचा और अपने कमरे में सोने चला गया. ","फौजिया से तय बात के अनुसार वो 2 घंटे बाद कमरे में आ गई.\nउसने पीछे के रास्ते से मेरे कमरे का दरवाजा खोला और मुझे उसी रास्ते से अपने कमरे में लेकर आ गई. ","कुछ मिनटों की खामोशी की बाद वो बोली- क्या हुआ आज भीगी बिल्ली क्यों बने हो … बताओ क्या करना है?","उसका इतना बोलना था कि मैं उस पर टूट पड़ा और उसकी शर्ट के ऊपर से ही उसके चूचों को मसलने लगा; अपना लंड उसकी लोअर के ऊपर से ही चूत में सटाने की कोशिश करने लगा. ","कुछ मिनट बाद उसने कहा- सारी रात पड़ी है. तुम्हें जो करना है, आराम से करो. कपड़े क्यों खराब करते हो.\nतब मैं थोड़ा होश में आया और रूक गया.","मैंने उससे कहा- चल मेरी गुलाम, सारे कपड़े उतार दे.\nवो शर्माती हुई बोली- मुझसे नहीं हो पाएगा.","मैंने कहा- कोई बात नहीं.\nमैं उस झट से उसके पास पहुंचा और उसकी टी-शर्ट ऊपर उठाने लगा. ","उसने थोड़ा विरोध किया तो मैंने डांटते हुए कहा- कुछ नहीं करना था, तो बुलाया क्यों … अपना वादा भूल गयी क्या?\nउसने कहा- ठीक है, अगर तुम यही चाहते हो, तो कर लो अपनी मर्जी पूरी.","मैं बोला- तू मुझे संजीदा मत कर … मेरी गुलाम है तू … भूल गयी क्या!\nउसने अपने हाथ ऊपर कर दिए और 32 इंच के कड़क गोल आमों के दीदार हो गए. ","मैं इतनी जल्दी में था कि उन्हें दबाने लगा और उसकी ब्रा खोलने लगा जिसमें मैं विफल रहा.\nफिर ब्रा को ही ऊपर करके मैं उसके चूचों को चूसने लगा.","वो हंस कर बोली- साला ब्रा तक नहीं खोल सकता और चला है लड़की चोदने.\nमुझे शर्म सी आयी और गुस्से में मैंने उसकी चूची के दाने को पकड़ कर मरोड़ दिया.","उसकी ‘आइ … मत कर …’ निकल गई. ","मैंने कहा- अब मैं तुझे जो कहूंगा, तू वो करेगी और ‘जो हुक्म मेरे आका …’ करके करेगी. नहीं तो ऐसी ही तेरी चूचियां मरोड़ कर तुझे दर्द दूंगा.\nवो तैयार हो गई.","मेरा अगला हुक्म था- सारे कपड़े निकाल कर खड़ी हो जा!\nवो ‘जो हुक्म मेरे आका …’ कह कर कपड़े निकालने लगी. ","इसी बीच मैं भी मादरजात नंगा हो गया.\nकुछ मिनट तक उसके नग्न शरीर को देखने के बाद मुझसे रहा नहीं गया और उसे उलटा घुमा कर पीछे से उससे लिपट गया. ","मेरा लंड ऐसा फड़फड़ा रहा था, जैसे उसकी गांड में किसी सरिये की तरह घुस जाएगा.","सच बताऊं तो मेरी चाहत भी कुछ वैसी ही थी. लेकिन दोस्तों ये सब पहली बार होता ही है. ","इधर अपना लंड उसकी गांड में डालने जैसी ताकत लगाते हुए हाथों को आगे ले जाकर उसके चूचों का मर्दन करने लगा.","मैं इतनी तेजी से गुब्बारे गूंथने लगा कि उसने तड़फ कर कह ही दिया- उखाड़ डालोगे क्या … गुलाम हूं पर इंसान ही हूं.\nइस पर मुझे थोड़ी अपनी गलती का अहसास हुआ और अपनी पकड़ कुछ ढीली कर दी. ","हम दोनों ही चुदाई के खेल में अनाड़ी थे.\nबिस्तर पर लेट कर बहुत देर तक मैं उसके शरीर से खेलता रहा. ","फिर मैंने उससे कहा- चलो अब मेन काम करते हैं.\nवो बोली- मेन का कौन सा?","मैंने कहा- चुदाई का.\nउसने बोला- आपका हुक्म सर आंखों पर बताइए मेरे आका … मुझे क्या करना है!","मैंने कहा- पैर फैलाओ और अपनी कमर के नीचे तकिया रख लो, जिससे तुम्हारी चूत निकल कर सामने आ जाएगी.\nउसने कहा- क्या कहा? ","मैंने कहा- हां मैंने चूत ही कहा.\nवो बोली- बड़े गंदे हो आका!","मैं हंस कर बोला- साली आका से सब सीख ले. अभी तो तेरी चूत कुँवारी है. जब महीने भर चुदवा लोगी, तो ये भोसड़ा बन जाएगी.\nवो बोली- हट क्या गंदी बातें करते हो. ","मैं उसकी चूत से लंड रगड़ते हुए चुम्मी ले रहा था.","मैंने उसके चूचे दबाते दबाते कहा- हां सीख लो जानेमन, कल को तुम भी चूत लंड बोलोगी, तो सेक्स में और ज्यादा मजा आएगा. ","एक बार फिर से तैयार होकर मैं उसके पैर के बीच में बैठा.\nमैंने शर्मिंदगी का गजब दौर झेला.\nमेरी समझ में ही नहीं आ रहा था कि चूत में घुसाना कहां है.\nमैंने लंड चूत की फांकों में लगा कर दबा दी तो वो बोली- चूतिया नंदन गलत छेद टारगेट कर रहे हो. ","मैंने उसे आदेश दिया- गुलाम, मेरे लंड को अपनी जन्नत ए जहां का रास्ता दिखाओ.\nइस पर वो हंसने लगी.","मैंने उसे एक चमाट मारी और बोला- हुक्म की तामील हो.\nइस पर उसने मुझे गुस्से से देखते हुए मेरा लंड पकड़ कर अपनी चूत पर सैट कर दिया. ","वो बोली- लो अब लगाओ दम!\nमैंने जोर लगाया तो लंड फिसल गया.\nऐसा कई बार हुआ.\nमगर मांबदौलत को चूत फाड़ना नसीब नहीं हुई. ","चूंकि हम दोनों तैयारी के साथ नहीं थे. अब हम दोनों का प्लान बदला कि कल चूत का उद्घाटन किया जाए. आज बस ऊपरी तौर पर मजे लिए जाएं. ","मैंने उससे कहा- चुदाई कल होगी. आज तुम मुझसे गंदी बातें करो और मेरे लंड की मुठ मारो.","इस तरह उस रात हम दोनों 4 घंटे आपस में नंगे सोए रहे.\nमैंने उससे तीन बार लंड की मुठ मरवायी.","सुबह होने से पहले मैं अपने कमरे में आकर सो गया.","अगले दिन खजाने की खोज में गुफा में प्रवेश हुआ.","चूंकि एक्जाम भी थे तो तय यह हुआ कि सुबह से शाम तक हम लोग अपने घरों में पढ़ेंगे और शाम से सेक्स की शमा रोशन करेंगे.\nदूसरे दिन शाम को ही मैंने उससे बोल दिया कि आज रात में दूध और सरसों के तेल की व्यवस्था अपने कमरे में करके रखना.","मैं कल के जैसे ही रात को उसके कमरे में पहुंचा.\nआज कुछ काम आसान था.","थोड़ी देर उसके नंगे चूचों से खेल कर तकिया लगा दिया और उसकी चूत की फांकों को सहलाया.\nमैंने उससे अपना लंड सहलाने को कहा जो उसने काफी बेदर्दी से किया. ","शायद वो अपनी चूची पर दिखायी बेदर्दी का बदला ले रही थी.\nफिर ढेर सारा सरसों का तेल चूत के छेद में डाला और मैं दो उंगली घुसा कर अन्दर बाहर करने लगा. ","वो- सी सी आह आह क्या कर रहे हो अनन्त!\nऐसा कह कर मदमस्त वो आंहे भरने लगी.","एक बार तो वो उठ कर मुझे जोर से पकड़कर चुम्बन करने लगी.","फिर मैंने तीन उंगलियां डालीं तो उसे दर्द होने लगा.\nमैंने मन में कहा कि ठीक है, बहुत हो गया. अब लंड महाराज को गुफा के दर्शन कराए जाएं. ","मैंने ढेर सारा तेल लगा कर उससे अपने लंड की अच्छी मालिश कराई और उससे लंड पर चुम्बन भी दिलवाया. ","जब उसकी सांसें मेरे लंड को छू रही थीं तो लंड में एक अजीब सी कसक उठ रही थी.\nफिर मैंने झटके से लंड अन्दर को धकेला और अपनी टी-शर्ट मरोड़ कर उससे बोला कि ले इसे अपने दांतों से दबा ले. ","साथ ही ये भी कहा कि मेरा लंड चूत के छेद में सैट कर ले.\nउसने ऐसा किया.","मैंने उसे पकड़कर पूरी ताकत से लंड पेल दिया. मेरा लंड आधा से ज्यादा चूत में घुस गया.\nउसने चादर को अपनी मुट्ठी से भींच लिया और टी-शर्ट को कसके दबाए रखा. ","उस पर दर्द साफ झलक रहा था और इधर मेरे लंड में कसी हुई चूत की जकड़न के कारण दर्द हो रहा था. ","मैंने हिम्मत करके पूरा लंड चूत में ठांस दिया और उसके ऊपर लेट गया.\nउसने कराहते हुए कहा- आह मुझे बहुत दर्द हो रहा हो …. मार ही डालोगे क्या! ","मैंने कहा- दर्द मुझे भी हो रहा है.\nवो बोली- तो रहने दो. ","पर मैंने अपने कमीने दोस्तों से सीखा था कि अगर पहली बार में रूक गए तो काम गड़बड़ है इसलिए जैसे तैसे मैंने फर्स्ट टाइम Xxx चुदाई को जारी रखा.","कुछ ही देर में मैंने चूत में पानी गिराया और उसके बगल में ढेर हो गया.\nहम दोनों की हालत खराब थी.","कुछ देर बाद हम दोनों बाथरूम में जा कर साबुन से अच्छे से साफ हो गए. ","उस रात दुबारा चुदाई नहीं हुई.\nमगर मैंने एक नया खेल खेला; उसकी चूत की चुसाई शुरू कर दी. ","दोस्तो, सच बताऊं तो मुझे चूत चुसाई का ये चस्का फौजिया की चूत चूसने के बाद ही लगा था. ","चूत का खट्टा कसैला स्वाद और लड़की का अपने पैरों से मेरे सर को दबाना. अपनी गांड को उछाल उछाल कर बताना कि उसे कितना मजा आ रहा है. फिर उसके बाद चूत का झरझरा कर बहना … और उस लसलसे जूस से उंगलियों से खेलना.\nये अपने आप में एक अलग ही मजेदार खेल है.","उस रात मैंने सिर्फ उसे मजे कराए और चिपक कर बहुत सारी बातें की.\nयहीं से उसकी गंदी बातों की ट्रेनिंग भी शुरू हो गई. ","पहली बार चूत चुसाई का मजा देने उसकी चूचियों को दबाते हुए मैंने कहा- और मेरी रंडी … मजा आया?\nउसने बोला- यही बाकी रहा था भोसड़ी के … तुमने मुझे जान से रंडी बना दिया. मेरी कोई इज्जत ही नहीं बची. मैं तुम्हारे लिए खिलौना हो गई हूं.","इस पर मैंने उससे कहा- जान तुमने एक कहावत नहीं सुनी है. जैसी बुर रानी की, वैसी बुर कानी की … इस खेल में जान और रंडी कुछ भी बोलो, ये गेम ही है डर्टी प्लेजर का. तुम भी मुझसे गंदी बात करो.\nवो मना करने लगी.","मैंने उससे कहा- आका का हुक्म मानो और जो बोलता हूं … उसे फिर से बोलो कि हां मैं तुम्हारी रंडी हूं, बना दो मेरी चूत का भोसड़ा, मेरी गांड चूत सब तुम्हारी लंड की प्यासी है. मैं जिंदगी भर तुम्हारी रखैल बन कर रहूंगी. मुझे हमेशा अपनी गुलाम रखैल की तरह रखना … और वैसा ही व्यवहार करना. मैं हमेशा तुम्हारे बिस्तर पर तुम्हारी हवश को पूरा करने के लिए बिछी रहूंगी. मेरे सारे छेद तुम्हारे लिए खुले हैं.","इस तरह मैंने उसे रात भर गंदी बातों की ट्रेनिंग दी और आगे के लिए मानसिक तौर पर तैयार करता चला गया. ","उस रात उसने कहा- पता है हमें हमारा दिल मिलाने का तरीका पता चल चुका है. हम प्यार करने वाले कपल बन गए हैं. जब तुम मेरे नंगे चूचों से खेलते हो, तब चूत भी दिल के साथ धड़कती है. जब लंड चूत में समा जाता है, तो दो दिल मिल जाते हैं. ","मैंने उसका दिल रखने को कह दिया- हां सही बात है.\nइधर प्यार व्यार का भोसड़पन किस चूतिया को करना था. चूत मिली थी तो चोदचाद कर अगली चूत के लिए देखना था.","इस तरह से हमारी चुदाई का सिलसिला चल निकला.","अब मैं आप लोगों के प्रेम का आकांक्षी हूँ, अगर फर्स्ट टाइम Xxx कहानी पसंद आयी हो … तो बहुत सारा प्यार दें ताकि आगे की Xxx कहानी लिखने का हौसला बना रहे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुठ मार कर अपनी वासना का हल किया","href":"https://www.freesexkahani.com/antarvasna/jawani-ka-sex-maja/"},{"title":"मेरी प्यारी मौसी की करतूत","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chudai-hindi/"},{"title":"नए फ्लैट में दोस्त की मम्मी को चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-mom-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"दीदी की सहेली की गर्मागर्म चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-sucking-cock-sex-kahani/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"}]}