{"Title":"ब्लू फिल्म देखकर लंड से वीर्य निकालने का मजा","author":{"name":"विपुल सिंह","href":"https://www.freesexkahani.com/author/vipulsingh/"},"date":"04-06-2022","views":"138,410","description":["फर्स्ट टाइम मास्टरबेशन का मजा मैंने मोबाइल में देसी ब्लू फिल्म देख कर लिया था. मेरा दोस्त खेल के मैदान में स्मार्ट फोन लाया और उसने मुझे इंडियन सेक्स मूवी दिखाई.","दोस्तो, कैसे हैं आप लोग! आशा करता हूँ कि आप सभी लोग ठीक होंगे. ","आपका मेरी फर्स्ट टाइम मास्टरबेशन की कहानी में स्वागत है. यह मेरी पहली कहानी है, जो भी गलतियां हो माफ कर दीजिएगा.","मेरा नाम विपुल सिंह है और मेरी हाइट 5 फुट 10 इंच है. मैं दिखने में गोरा हूं और एकदम फिट हूँ. मतलब न ज्यादा मोटा … और न ज्यादा पतला हूं.","इस समय मेरी उम्र 20 साल है और मेरा लंड 7 इंच लंबा और 2 इंच मोटा है.","मैं फतेहपुर जिले के एक छोटे से गांव में रहता हूं. अपने गांव का नाम मैं गोपनीय रखना चाहता हूं. ","हमारे परिवार में कुल 15 सदस्य हैं.\nमेरे पापा के तीन भाई हैं. मेरे पापा सबसे बड़े हैं. ","हम दो भाई और दो बहन हैं. दोनों बहनें मुझसे बड़ी हैं. मेरे बड़े चाचा के तीन बच्चे हैं. उनकी दो बेटी और एक बेटा है.\nउनकी दोनों बेटियों की शादी होने वाली है. बेटा भी मुझसे बड़ा है. मेरे छोटे चाचा के दो बच्चे हैं. उनके दोनों लड़के हैं. ","हमारा परिवार संयुक्त परिवार है. कुल मिलाकर हम पांच भाई और चार बहन हैं.","हमारे गांव का घर बहुत बड़ा बना है.\nहमारा एक अन्य घर गांव से 10 किलोमीटर दूर एक कस्बे में बना हुआ है. ","गांव में कोई बड़ा स्कूल ना होने के कारण हम सभी भाई बहन अपने बड़े चाचा और चाची के साथ कस्बे वाले घर में रहते हैं. ","इतना सब कुछ लिखने का आशय यह है कि जो कुछ भी मेरे साथ हुआ, वो मेरी जैसी फैमिली के लिए होना सर्वथा अनायास हुआ था, जिसने मुझे असंजस में डाल दिया था.\nजब मैं छोटा था, तभी से मैं अपने चाचा और चाची के यहां रहने आ गया था. ","बचपन से अपनी चाची के यहां होने के कारण मैं अपनी चाची जी को मम्मी बुलाया करता हूं. हमारे चाचा और चाची हम सभी लोगों को बहुत प्यार करते हैं. ","मैं इस समय इंजीनियरिंग की पढ़ाई कर रहा हूं.\nमेरी यह कहानी 5 साल पहले की है, जब मैं जवान हुआ ही था और स्कूल में 12वीं क्लास में पढ़ता था. ","वो स्कूल हमारे घर के पास में ही था. उस समय मैं कोचिंग में भी पढ़ने जाता था.","मेरे स्कूल में चार मित्र बन गए थे. हम पांचों दोस्त बहुत घुले-मिले थे.\nसभी दोस्त एक साथ स्कूल जाते और शाम को एक साथ कोचिंग जाया करते थे. ","मेरे एक दोस्त का नाम दीपू था.\nउसके पास एक स्मार्टफोन था जो कि उसने उस वक्त नया नया खरीदा था. ","हमारी कोचिंग और स्कूल में फोन ले जाना प्रतिबंधित था जिसके कारण कोई लड़का या लड़की अपने फोन को स्कूल नहीं ले जाता था.\nदीपू रविवार को फोन ले जाता था.\nउस दिन हम सब स्कूल के मैदान में खेलने जाते थे.","हम सभी दोस्तों को मैच खेलना और मैच देखना बहुत पसंद था.\nहम रविवार को कोचिंग के बाद शाम को पास के ही एक ग्राउंड में मैच खेलने भी जाते थे. ","एक बार हम मैच क्रिकेट खेल रहे थे तो उस दिन दीपू ने मुझे पहली बार देसी ब्लू फिल्म दिखाई. ","मुझे देसी ब्लू फिल्म देख कर बहुत अच्छा लगा.\nमैं पहली बार हिंदी में डायलॉग वाली फिल्म देख रहा था.\nउसमें जब लड़की के मुँह से मादरचोद बहन के लौड़े जैसी गालियां सुनी, तो लंड खड़ा हो गया.","फिर हम दोनों ने वहीं पूरी देसी ब्लू फिल्म देखी और मैच खत्म होने के बाद करीब दो घंटे तक हम चार लोगों ने बहुत सारी देसी ब्लू फिल्में देख डालीं.","हम सभी जवान लंड उछाल मारने लगे थे.\nइसके बाद हम सभी दोस्त रास्ते भर उन्हीं इंडियन ब्लू फिल्मों की बातें करते हुए वापस आ गए. ","जब रात हुई तो मैंने घर के बाकी सदस्यों के साथ खाना खाया और ऊपर छत पर सोने के लिए बिस्तर लगा लिया. ","घर के सभी लोग एक-एक करके सोने लगे.","मुझे नींद नहीं आ रही थी.\nजैसे तैसे मैं आंख बंद करके सो गया. ","रात को करीब 1:00 बजे जब मेरी नींद खुली तो मुझे पेशाब लगी थी.","मैं पेशाब करने के लिए छत पर बने बाथरूम में गया और पेशाब करने के बाद वापस बिस्तर में आ गया.","अब मुझे दोस्त के मोबाइल वाली देसी ब्लू फिल्म की याद आ गई.\nमेरा लंड कुछ ही देर में एकदम से खड़ा हो गया.","मैं अपने लंड को धीरे धीरे सहलाने लगा.\nमेरा लंड आसमान की तरफ मुँह करके खड़ा हो गया.\nमुझे और जोश आ गया.","मैंने अपनी अंडरवियर को और पैंट को घुटनों तक उतार दिया और सीधा लेट गया.\nमैं उस ब्लू फिल्म को याद करके धीरे-धीरे अपने लंड को सहलाने लगा.","यह मेरा पहली बार था तो मेरा हाथ दर्द करने लगा.\nमैं दूसरे हाथ से लंड को सहलाने लगा. ","करीब 20 मिनट के बाद मेरा शरीर अकड़ने लगा और अचानक से मेरे लंड से धीरे धीरे करके सफेद रंग का कुछ तरल पदार्थ निकलने लगा. ","ये देख कर मैं काफी डर गया क्योंकि मुझे लगा कि ये खून तो नहीं निकल रहा है.\nचूंकि छत में अंधेरा होने के कारण मुझे कुछ दिखाई नहीं दे रहा था. ","हालांकि इसके बाद मुझे काफी आराम मिला. मैंने अपना अंडरवियर और पैंट पहन लिया.\nकुछ ही देर में मुझे चैन की नींद आ गई.\nयह मेरे जीवन का पहला मास्टरबेशन का मजा था.","जब मैं सुबह उठा तो मेरे अंडरवियर में सफेद सफेद दाग लगे हुए थे जो रात को लंड से निकले पानी के थे.\nकुछ देर बाद मैं सामान्य हो गया.","फिर जब मैं फ्रेश होने गया, तो फिर मुझे वही देसी पोर्न फिल्में याद आ गईं. मैं बाथरूम में ही अपने लंड को फिर से हिलाने लगा. ","करीब 20 मिनट बाद फिर से वही सफेद तरल पदार्थ निकला.\nइस बार मैंने उस सफेद पानी को देख लिया.\nमैं अपने हाथ में उस रस को लेकर अपनी नाक के पास ले गया, तो उस पानी से काफी अजीब सी महक आ रही थी. ","कुछ देर बाद मैं फ्रेश होकर स्कूल जाने की तैयारी करने लगा.\nफिर मैं स्कूल आ गया और वहां मैंने अपने दोस्त को रात वाली बात बताई. ","मेरे दोस्त ने कहा- यह जो पदार्थ तुम्हारे लंड से निकला था, उसे वीर्य कहते हैं.\nमैंने कहा- इस सबमें तो बहुत मजा आया यार!","मेरे दोस्त दीपू ने भी कहा- रात को मैंने ब्लू फिल्में देख कर दो बार मुट्ठ मारी और तब मुझे चैन की नींद आई.\nमेरे एक दोस्त ने कहा- तुम कोई चिकना पदार्थ या तेल लगाकर मुठ मारोगे, तो तुम्हें और भी मजा आएगा. इससे तुम्हारा लंड और खड़ा हो जाएगा और गर्म भी बहुत हो जाएगा. ","स्कूल से आने के बाद शाम को मैंने खाना खाया, फिर सोने की तैयारी करने लगा.\nकुछ देर बाद मैं पानी पीने के बहाने नीचे आया और मम्मी की सिंगारदानी से वैसलीन की डिब्बी ले ली. ","कुछ देर में सभी लोग सो गए.","करीब 11:00 बजे मैंने दोनों तरफ देखा, तो सभी लोग सो रहे थे. मैंने अपने पैंट से वैसलीन निकाली और अपना पैंट नीचे उतार कर अलग रख दिया. ","मैंने अपने आपको चादर के अन्दर लिया और चड्डी को भी नीचे उतार दिया.\nमैंने वैसलीन की डिब्बी से थोड़ी सी वैसलीन निकाल कर लंड के ऊपरी भाग में लगाई और धीरे धीरे अपने लंड को सहलाने लगा. ","कुछ एक मिनट बाद मेरा लंड लोहे जैसा कड़क और गर्म हो गया.\nमुझे मजा आने लगा. ","मैं तेज तेज लंड हिलाने लगा और उसमें से पट पट पट की आवाज आने लगी.","मैंने अपने दोनों तरफ देखा तो सभी लोग सो रहे थे.\nमैं और जल्दी-जल्दी लंड हिलाने लगा, मुझे और मजा आने लगा. ","करीब 15 मिनट बाद मेरा शरीर अकड़ने लगा और लंड से जोरदार पिचकारी निकली.","आज कल से ज्यादा वीर्य निकला था और आज, कल से ज्यादा मजा भी आया था.","कुछ देर बाद मेरा एक बार फिर से मूड बन गया.\nमैंने वैसलीन की डिब्बी से पूरी वैसलीन अपने लंड पर लगा ली और फिर से जल्दी-जल्दी लंड हिलाने लगा. ","इस बार और ज्यादा फटफट की आवाज आने लगी और इस बार कुछ मिनट बाद झड़ गया. ","आज बहुत मजा आया. फिर मैंने अपनी अंडरवियर से लंड को पौंछकर कपड़े पहन लिए और सो गया. ","अब यही कार्यक्रम रोज होने लगा.","फिर मेरे चाचा जी ने बड़ी दीदी को एक स्मार्टफोन खरीद दिया जिससे वह पढ़ाई किया करती थी. ","रात को मैं उनसे गेम खेलने के बहाने फोन लेकर उसमें ब्लू फिल्म देखा करता था और उसी फोन के ऊपर मुट्ठ मार लिया करता था. ","एक दिन मैंने जैसे ही ब्लू फिल्म खोलने के लिए गूगल खोला तो उसमें कल वाली ब्लू-फिल्म चलने लगी.\nमैंने ध्यान दिया कि मैंने तो पेज बंद कर दिया था, फिर ये कैसे खुल गया.","अचानक से मुझे लगा कि मेरी बहन ने मेरी सर्च हिस्ट्री को देख कर ऐसा किया है.\nअब मैं बहुत घबरा गया था कि मेरी बहन ने मेरी करतूत पकड़ ली है.","कुछ देर सोचने के बाद मैंने गूगल की हिस्ट्री को खंगाला तो मुझे ढेर सारी साइट्स दिखने लगीं.","मैंने उसमें देखा कि एक भाई बहन सेक्स की फिल्म भी थी.\nउसमें विदेशी पोर्न में भाई बहन की फिल्म थी.","मैं देखने लगा और मजा लेने लगा.\nकुछ देर बाद मुझे होश आया कि मेरी बहन भी इस तरह की ब्लू-फिल्म देखने का मजा लेती है. ","पहले तो मुझे कुछ अजीब सा लगा क्योंकि हमारी संस्कृति में भाई बहन के बीच ऐसा करना सिखाया ही नहीं जाता है. ","फिर मैंने और देखा तो अन्तर्वासना का पेज खुल गया; उसमें भाई बहन के बीच चुदाई की तमाम सेक्स कहानी पढ़ने को मिलीं. ","उनसे जाना कि भारत क्या संसार के हर देश में सेक्स में सिर्फ लंड चूत का ही रिश्ता होता है. भाई बहन या मां बेटे के बीच सेक्स सामान्य सा दिखा.","अब मेरी सोच बदलने लगी थी.\nतब भी मेरे अन्दर इतनी हिम्मत नहीं थी कि मैं अपनी बहन के साथ सेक्स जैसी कुछ बात कर सकूँ.","मैं सब कुछ भूल कर सेक्स कहानी पढ़ने लगा और उस दिन भी मैंने अपने लंड से दो बार पानी निकाला और सो गया.","मुझे अब इस सबमें बहुत मजा आने लगा था. ","दोस्तो, जो मजा उस समय मुझे आता था, वह आज तक नहीं आया. यही मेरा रोज रात का काम हो गया था. मुझे बहुत मजा आने लगा था. ","हालांकि मेरी बहन ने भी मुझसे कुछ नहीं कहा.\nमगर हम दोनों के बीच इस बात की जानकारी हो गई थी कि हम दोनों ही अपनी वासना को शांत करने के लिए पोर्न मूवी का सहारा लेते हैं.","अब मैं रोज रात को ब्लू फिल्म देखकर मुठ मारने लगा था, जिससे कि मेरा लंड बढ़कर लम्बा मोटा भी हो गया. ","अभी लंड में लगातार वृद्धि हो रही है. आप सभी प्लीज़ बताएं कि मैं अपनी बहन के लिए क्या सोचूं और क्या करूं.","दोस्तो, मेरी फर्स्ट टाइम मास्टरबेशन की गर्म सेक्स कहानी आपको कैसे लगी, प्लीज कमेंट और मेल में जरूर बताएं.\nधन्यवाद.\nआपका अपना विपुल\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन के बीच चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kamuk-chacheri-behan/"},{"title":"पोर्न मूवी","href":"https://www.freesexkahani.com/videos/girlfriend-xxx-video/"},{"title":"आंटी ने मूत पिलाकर चूत की चुदाई कराई","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-panty-sex-kahani/"},{"title":"दोस्त की गर्लफ्रेंड के साथ सेक्स का मौका","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-lust-story-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","fantasy sex story","Gandi Kahani","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"}]}