{"Title":"बड़ी चूचियों वाली भाभी ने चुत चोदना सिखाया","author":{"name":"अश्विनी कुमार","href":"https://www.freesexkahani.com/author/ashwanikumar/"},"date":"07-11-2021","views":"341,241","description":["सेक्स ट्रेनिंग स्टोरी में पढ़ें कि मेरे पड़ोस में एक नयी भाभी शादी के बाद आई थी. मेरी दोस्ती उनसे हो गयी. बात आगे बढ़ कर सेक्स तक कैसे पहुंची?","सभी चुत वालियों को मेरे खड़े लंड का सलाम और सभी लंडधारियों को नमस्कार. ","मैं इस साईट पर नया लेखक हूं, यह मेरी दूसरी कहानी है.\nअगर कहानी में कोई त्रुटि दिखे, तो मुझे क्षमा कर देना. ","मेरी पिछली कहानी थी: भाभी की चाची की चूत में मेरा लन्ड\nमैं जो फर्स्ट टाइम चुदाई स्टोरी आप लोगों के सामने रखने जा रहा हूं, वह मेरे जीवन की सबसे पहली घटना है. ","आगे बढ़ने से पहले मैं आप लोगों को अपने बारे में बता देता हूं.\nमेरा नाम सनी है. मैं उत्तर प्रदेश के फैजाबाद का रहने वाला हूं.\nमैं सांवला जरूर हूँ, लेकिन देखने में आकर्षक दिखता हूँ.","मेरी हाईट 5 फुट 8 इंच की है. चुदासी लड़कियों को मेरे साढ़े सात इंच लम्बे और साढ़े तीन इंच मोटे लंड से बड़ी मुहब्बत है. मेरे लंड की फैन्स में काफी चुत वालियां हैं.","यह घटना मेरे साथ पड़ोस में रहने वाली एक भाभी के साथ घटी थी.\nभाभी का नाम कमला था और वो दिखने में बहुत हॉट माल थीं.","कमला भाभी का फिगर बड़ा ही कामुक था.\nउनकी साईज 38-34-40 की थी.","भाभी की चुचियां बहुत बड़ी थीं और गांड तो इतनी भारी थी कि बुड्ढों के लंड में भी फुरफुरी आ जाए.\nजवान लौंडों का लंड तो भाभी को देखते ही खड़ा हो जाता था.","भाभी हाईट 5 फुट 4 इंच की थी और उनकी मतवाली चाल इतनी गजब थी कि क्या कहूँ. भाभी एक बार किसी को देख कर बस जरा सा मुस्कुरा दें तो इस बात की गारंटी थी कि उसका पानी तुरंत निकल जाएगा.","वैसे तो मैं अब प्लेब्वॉय बन गया हूँ. लेकिन कमला भाभी के साथ हुई ये सेक्स कहानी मेरे प्लेब्वॉय बनने से पहले की है.","आज से दस साल पहले मैं अपनी जवानी पर कदम रख ही रहा था.\nउस समय मेरी उम्र 18 साल की हुई ही थी, मेरा लंड अपने पूरे उफान पर था.","मैं आती जाती लौंडियों और भाभियों को देख कर गर्म आहें भरता रहता था और मेरा लंड भी किसी मस्त चुत की खोज में लगा हुआ था.","उस समय मेरे पड़ोस में रहने वाली कमला भाभी की नई नई शादी हुई थी.","कुछ समय बाद मुझे जानकारी मिली कि भाभी का पति भाभी को सन्तुष्ट नहीं कर पा रहा था.\nवे भी एक नए लंड की तलाश में भटक रही थीं. ","मेरी भाभी से बातचीत होने लगी थी. कुछ ही दिनों में भाभी मुझसे खुल कर हर तरह की चर्चा करने लगी थीं.\nउन्होंने ही मुझे अन्तर्वासना सेक्स कहानी की इस साईट के बारे में बताया था. ","सेक्स के ऊपर भाभी से खुल कर चर्चा होने जब शुरू हुई थी तभी भाभी ने दबी जुबान में अपने पति से चुदाई में असंतुष्ट होने की बात कही थी.\nउनके चेहरे पर छाई उदासी का कारण भी मुझे साफ़ समझ आने लगा था.","कुछ ही दिनों में भाभी और मेरी बहुत अच्छी बनने लगी थी क्योंकि मैं खुले विचारों वाला बंदा हूं.","मैं भाभी से खुल कर मजाक करता था. वो भी मुझसे खुलकर मजाक करती थीं. ","कुछ दिनों में ही हम लोगों का मजाक खुल कर चलने लगा था.\nअब हमारे बीच अन्तर्वासना सेक्स कहानी को लेकर लंड चुत चुदाई की बातें होने लगी थीं.","एक दिन शाम को मैं भाभी के घर गया.\nउस दिन भाभी के घर पर कोई नहीं था, भाभी अकेली ही घर पर थीं. ","मैं पहुंचा तो मैंने भाभी से पूछा कि भाभी आज घर पर कोई दिखाई नहीं दे रहा क्या बात है … कहां चले गए सारे लोग?\nभाभी बोलीं- आज सारे लोग रिश्तेदार के यहां गए हुए हैं. वहां पर आज मुंडन समारोह है. इसलिए सारे लोग गए हैं. ","मैंने पूछा- क्या भैया भी गए हैं?\nभाभी ने मुँह बना कर कहा- हां वो भी गए हैं …. तुम वो सब छोड़ो आओ बैठो. वो होते भी तो क्या उखाड़ लेते.\nमैं हंस दिया.","फिर भाभी ने मुझसे बैठने का कहा तो मैं बैठ गया और भाभी से बात करने लगा.","बात शुरू हुई तो मैं भाभी से मजाक करने लगा.\nमैं भाभी से बोला- आज रात तो आपको अकेले सोना पड़ेगा, आज भैया तो है नहीं. फिर आपकी चुदाई कैसे होगी? क्या आप अपनी उंगली से अपनी चुत की आग को शांत करोगी?","मैंने मजाक में कहा था मगर इस पर भाभी ने जो जवाब दिया, उसको सुनकर मैं हैरान रह गया.\nमेरी कुछ समझ में नहीं आ रहा था कि मैं क्या बोलूं. ","उन्होंने मुझसे कहा- तो क्या हुआ तुम्हारे भैया आज रात को नहीं है, तो तुम आज रात को मेरी चुदाई कर लेना.\nयह सुनकर मैं एकदम से चौंक गया. मैंने जैसे-तैसे अपने आपको कंट्रोल किया.","मैंने बहुत शालीनता से जवाब दिया- भाभी मैंने अभी तक चुत नहीं चोदी है. मुझे पता ही नहीं है कि चुत की चुदाई कैसे की जाती है.\nमेरे इतना कहते ही भाभी बहुत जोर से हंसने लगीं और बोलीं- तुम इतने बड़े हो गए हो. तुम्हारी उन्नीस साल की उम्र हो गयी है. अभी तक तुमने चुदाई नहीं की … क्या तुम्हारा खड़ा नहीं होता?","मैंने कहा- भाभी खड़ा तो होता है मगर मुझे आप जैसी कोई मिली ही नहीं, जिसके साथ मैं चुदाई कर सकता.\nभाभी हंस कर बोलीं- अच्छा … तुम्हें मुझमें ऐसा क्या ख़ास लगा? ","मैं कहा कि आपके बूब्स बहुत बड़े और एकदम गोल हैं, आपकी गांड तो और भी भारी है. मेरा मन तो करता है कि आपके मम्मों का सारा दूध निचोड़ कर पी जाऊं और आपकी गांड को मसल मसल कर लाल कर दूं.\nभाभी मेरी तरफ वासना भरी नजरों से देखने लगीं.","मैंने भी मौका देखकर चौका मारा और अगले ही पल मैंने भाभी के कोमल और दूध जैसे सफेद दूध को अपने एक हाथ से मसल दिया.\nइससे भाभी को थोड़ा दर्द हुआ और वो बहुत ही प्यार से ‘ओह मर गई … आह …’ कह कर शांत हो गईं. ","मैंने उन्हें मस्ती से देखा और पूछा- क्या हुआ?\nभाभी बोलीं- यार तुमने तो एकदम से और बहुत जोर से मेरे बूब को दबा दिया था. मैंने तो सोचा कि इसको तुम अभी के अभी उखाड़ ही लोगे. ","मैंने कहा- अरे भाभी इतने कमजोर थोड़ी हैं आपके दूध!\nभाभी हंस कर बोलीं- अगर उखड़ जाता … तो फिर तुम्हारे भैया क्या दबाते? ","मैंने कहा- अरे नहीं भाभी … मैं तो बस चैक कर रहा था कि आपके दूध कैसे हैं.\nभाभी- तो फिर क्या चैक किया?","मैं- भाभी आपके दूध सच में बहुत मुलायम हैं. मेरा तो मन कर रहा है कि आज पूरी रात इनको दबाता रहूँ और आपका सारा दूध पी जाऊं.\nभाभी मुस्कुराने लगीं.","उस समय रात के आठ बज रहे थे. घर पर हम दोनों के अलावा और कोई नहीं था.","मैंने भाभी से कहा- भाभी आज घर में कोई नहीं है. आप कहो, तो आपके दूध को एक बार और दबा कर मजा ले लूं!","इस पर भाभी मना करने लगीं लेकिन मेरे जोर देने पर भाभी मान गईं और मैंने एक पल भी जाया न करते हुए भाभी को अपनी तरफ खींच लिया.","मैं फिर से उनके मम्मों को दबाने लगा.","इस पर भाभी कराहती हुई बोलीं- आराम से दबाओ ना यार … तुम बहुत जोर से दबा रहे हो.\nमैंने बोला- नहीं यार, अब आराम से ही दबाऊंगा … अपनी प्यारी भाभी को मैं दर्द नहीं होने दूंगा. ","इस पर भाभी बहुत खुश हो गईं और मुझे एक प्यारा और छोटा सा किस कर दिया. ","फिर भाभी बोलीं- तुम मुझे कितना प्यार करते हो.\nमैंने कहा- आप इतनी कोमल हो कि आपको हर कोई प्यार करना चाहेगा.","भाभी को गर्म करने के दौरान ही मेरा लंड लोवर में तम्बू बन कर खड़ा हो चुका था.\nमेरा मन कर रहा था कि कब भाभी की साड़ी उठा कर उनकी चुत में अपना लंड घुसा दूँ.","मैं भाभी के दूध दबाता रहा और मजे लेता रहा.\nइधर मेरे लंड की हालत खराब हो रही थी.\nमेरे लंड की हालत भाभी चोर नजरों से देख रही थीं और मन ही मन मजे ले रही थीं. ","मैं उनके दोनों मम्मों को दबाते हुए बोला- यार, मेरा आपको खूब किस करने को मन कर रहा है. ऐसा लग रहा है कि मैं आपके गुलाब की पंखुड़ियों जैसे लाल अधरों का रसपान करता रहूँ और आपके अधरों में जितना रस है, सारा पी जाऊं.\nइस पर भाभी बोलीं- तो कर लो न किस … तुम्हें रोका किसने है.","भाभी पूरे जोश में आ गई थीं.\nउनके इतना कहते ही मैं भाभी पर पागल की तरह टूट पड़ा और उनके अधरों का रसपान करने लगा.\nसाथ में उनकी दोनों चुचियों को दबाता रहा. ","भाभी अब पूरी उत्त्तेजना में ‘आह … ऊह … आह ऊह …’ कर रही थीं.\nउनकी आवाज तेज तो थी, कमरे के बाहर नहीं निकल पा रही थी.\nमैं उन्हें चुम्बन कर रहा था, तो उनके होंठों मेरे होंठों में लॉक थे.","ऐसे करते हुए हम दोनों को आधा घंटा हो गया था.\nअब धीरे धीरे मेरा एक हाथ भाभी की चुत पर आ गया.","मैं भाभी की साड़ी को ऊपर उठाने लगा.\nभाभी कुछ नहीं बोलीं तो मैं भी समझ गया कि भाभी अब फुल जोश में हैं और अब इनका भी मन चुदवाने को कर रहा है. ","मैंने धीरे से अपनी एक उंगली भाभी की चुत में घुसा दी.\nइधर मेरे लंड का पानी रिस रिस कर बुरा हाल कर चुका था. ","आप लोग सोच सकते हैं कि जिसके पास इतनी सुन्दर और हॉट भाभी हो, उसका क्या हाल होगा. ","मेरा पूरा अंडरवियर लंड के पानी से भीग चुका था और लंड बहुत देर खड़ा था, तो उसमें दर्द होने लगा था. ","जब मैंने भाभी की चुत में उंगली की, तो भाभी की चुत ऐसी लगी जैसे किसी आग की भट्टी में उंगली डाल दी हो.\nसच में भाभी की चुत किसी तप्त भट्टी की तरह गर्म थी. मेरे साथ साथ भाभी का भी बुरा हाल हो चुका था. ","मैं भाभी की चुत में उंगली आगे पीछे करने लगा.\nभाभी वासना की वजह से ‘आह ऊह आह …’ करती रहीं और मैं अपने काम में लगा रहा. ","कुछ मिनट ऐसा करने के बाद भाभी कहने लगीं- अब बर्दाश्त नहीं हो रहा है यार … अपना लंड जल्दी से मेरी चुत में डाल दो. मेरी चुदाई जल्दी करो, नहीं तो तुम्हारे भैया आ जाएंगे. वो बोलकर गए थे कि मैं वहां से रात को वापस आ जाऊंगा और ये बात मैं तुम्हें बताना भूल गयी थी.\nतो मैंने कहा- ठीक है. ","मैंने सोचा कि लोहा अभी गर्म है, हथौड़ा मार देना चाहिए. समय न गंवाते हुए मैंने भाभी को चुदाई की पोजीशन में लिया और अपना लंड निकाल कर सीधा भाभी की चुत में पेल दिया. ","जैसे ही मेरा लंड भाभी की चुत में गया, भाभी की चीख निकल पड़ी और वो कराहती हुई मुझसे बोलने लगीं- आंह मम्मी मर गई … निकालो अपना ये हथियार … मुझे बहुत दर्द हो रहा है. ","लेकिन मैंने उनकी एक ना सुनी और एक झटका और दे मारा.\nमेरा लंड भाभी की चुत को चीरता हुआ अन्दर तक घुस गया.","भाभी की आंखों से आंसू निकलने लगे. वो दर्द के मारे इधर उधर होने लगीं और आहआह आह आह ऊई ऊई की आवाज निकालने लगीं. ","मैंने भाभी के मुँह पर अपना मुँह रख दिया और उन्हें किस करने लगा.\nइससे उनकी आवाज अन्दर ही दब कर रह गई. ","मैं कुछ देर बाद भाभी की चुत में लंड को तेजी से अन्दर बाहर करने लगा.","अब भाभी भी लंड का मजा लेने लगी थीं.","ऐसे ही लगभग बीस मिनट तक भाभी की चुत चुदाई चलती रही.\nमैंने उन्हें कई आसनों में चोदा. ","इस दौरान भाभी बार बार झड़ रही थीं. बाद में मैं भी उन्हीं की चुत में झड़ कर उनके ऊपर ही लेट गया.","उन्होंने मुझे बताया कि कितना देर तक चोदा तुमने … मालूम मैं कई बार झड़ चुकी हूँ और तेरा लंड झड़ने का नाम ही नहीं ले रहा था. ","अभी मेरा पानी भाभी की चुत से रह रह कर टपक रहा था.\nभाभी वैसे ही टांग फैलाए लेटी रहीं और मैं भी भाभी के ऊपर लेटा रहा. ","हम दोनों बातें करते रहे.","मैंने भाभी से पूछा- मजा आया या नहीं!\nइस पर भाभी बोलीं- तुम तो यार बहुत बड़े चोदू निकले … तुम तो कह रहे थे कि तुमने कभी सेक्स ही नहीं किया और पहली बार में ही मेरी जान निकाल दी. ","हम दोनों को बात करते बीस मिनट से ज्यादा हो गया था.\nइस बीच मेरा लंड फिर से अंगड़ाई लेने लग गया था. ","मैंने भाभी से कहा- भाभी एक बार और करते हैं.\nभाभी मना करने लगीं. ","मैंने बहुत कहा लेकिन उन्होंने मेरी एक ना सुनी. ","भाभी कहने लगीं कि दो दिन बाद पड़ोस के गांव में शादी है. सब लोग शादी में जाएंगे, मैं जाने से मना कर दूंगी. उस दिन घर में कोई नहीं रहेगा, तुम जितना मर्जी उतना कर लेना, लेकिन आज नहीं. उस दिन मैं पूरी रात तुम्हारे साथ रहूंगी, जो मर्जी वो कर लेना … लेकिन आज मान जाओ. अभी तुम्हारे भैया आने ही वाले होंगे. तुम जल्दी से कपड़े पहनो और जाओ. ","मैंने कहा- ठीक है, दो दिन बाद मिलते हैं.\nभाभी बोलीं- ठीक है.","मैं कपड़े पहनकर जैसे ही अपने घर पहुंचा, भैया भी आ गए. पता नहीं भाभी कपड़े पहन पाई थीं या नहीं. ","फिर मैं दो दिन बाद का इंतजार करने लगा, जिस दिन पड़ोस के गांव में शादी थी. ","वो दिन भी आ गया और उस रात भाभी मेरे साथ थीं. ","उस रात मैंने भाभी को बहुत चोदा. इतना चोदा कि भाभी की चूत में सूजन आ गई.","भाभी ने भैया से एक हफ्ते तक अपनी चुत नहीं चुदवाई. ","एक हफ्ते तक भाभी ठीक से चल नहीं पा रही थीं. ","आठवें दिन भाभी मुझसे मिलीं, तब मैंने पूछा- उस दिन मजा आया?\nभाभी बोलीं- मजा तो बहुत आया लेकिन मेरी चुत में सात दिन तक दर्द था. ","मैंने कहा- मेरे लंड को लेती रहोगी भाभी, तो आदत हो जाएगी.\nभाभी बोलीं- हां ये तो है.","तब से लेकर अभी तक मैं भाभी चोदता आ रहा हूं. अगली चुदाई की कहानी को मैं अगली बार लिखूंगा. ","अगर इस फर्स्ट टाइम चुदाई स्टोरी में आपको कोई मजा आया हो, आप मुझे मेल जरूर करना.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चाची की चूत में मेरा लन्ड","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut-chudai/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-hot-girl-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरा बड़ा लंड भाभी को पसंद आया","href":"https://www.freesexkahani.com/antarvasna/big-penis-sex-story/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-aunty-sex/"}]}