{"Title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 1","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"24-01-2022","views":"315,172","description":["फर्स्ट नाईट सेक्स कहानी एक देसी लड़की की है. उसकी शादी के बाद पहली रात को उसके पति ने उसे कैसे चोदा, उसी लड़की के मुख से सुनें.","हैलो फ्रेंड्स … अब तक इस सेक्स कहानी साईट पर मेरी कई कहानियाँ आ चुकी हैं.","मेरी पिछली कहानी थी: एक अनोखी शादी","यह कहानी एक लड़की रजनी की है.\nरजनी से मेरी दोस्ती है, उसी ने मुझे यह कहानी बताई और उसे लिखने के लिए कहा.","मैं यह कहानी पात्र और शहर का नाम बदल कर लिख रहा हूँ. ","अब सेक्स कहानी रजनी के शब्दों में:\nयह कहानी सुनें.","मेरा नाम रजनी है. मैं एक छोटे शहर में पैदा हुई. मेरे पिताजी साधारण नौकरी करते थे.","मैं सुंदर थी. बदन भरा हुआ था. कॉलेज में कई लड़के मुझ पर मरते थे पर मैं सिर्फ़ पढ़ाई पर ध्यान देती थी. ","23 की उम्र में मेरी शादी हो गई.\nमेरे पति एक बड़े शहर में नौकरी करते थे. ","शादी के बाद पति ने कहा- छुट्टी नहीं मिल रही है, कल ही हम दोनों शहर चले जाएंगे और अपनी सुहागरात वहीं करेंगे. ","अब आगे फर्स्ट नाईट सेक्स कहानी पढ़ें कि उस रात क्या क्या हुआ.","मैं मान गई और ट्रेन से हम दोनों शहर पहुंचे.\nउधर पति एक कमरे के फ्लैट में रहते थे. किचन और लिविंग रूम भी था.","मेरे पति बहुत कामुक थे.\nसुहागरात को मैं सजधज कर पलंग पर बैठी थी.\nपति कमरे में आए.","मैं सोच रही थी कि वह बातें करेंगे, मेरी सुंदरता की तारीफ करेंगे.\nपर ऐसा कुछ नहीं हुआ.","मेरे पति ने मेरा हाथ पकड़कर मुझे पलंग से उतारकर खड़ा किया; बिना कुछ कहे, मेरी साड़ी उतार दी, फिर मेरा ब्लाउज और ब्रा उतारने लगे.\nजल्दबाज़ी में मेरे ब्लाउज और ब्रा के कुछ हुक भी टूट गए.","फिर उन्होंने मेरा साया और पैंटी खींच कर उतार दिया.\nमैं स्तब्ध खड़ी थी.","सहेलियों से मैंने सुहागरात की रोमांटिक कहानी सुनी थी.\nपर मेरे साथ ऐसा कुछ नहीं हो रहा था. ","मेरे पति ने मुझे उठा कर पलंग पर पटक दिया. मेरे पैर फैलाकर अपना लंड मेरी चूत में डालने की कोशिश करने लगे. ","मैं कुंवारी थी, पति अपना लंड नहीं डाल पा रहे थे.","फिर उन्होंने लंड पर तेल लगाया. एक झटके में अपना पूरा लंड मेरी चूत में डाल दिया.","मैं दर्द से तड़फ़ उठी, मेरी चूत से खून निकलने लगा.\nमुझे लग रहा था कि कहीं मैं मर न जाऊं.","मेरे पति ने मुझे निर्ममता से चोदना शुरू किया.\nदर्द से मैं रोती तड़फती रही.","मेरे पति को मेरा रोना तड़फना अच्छा लग रहा था.\nउसे वह अपनी मर्दानगी समझ रहे थे. ","करीब 15 मिनट बाद वह मेरी चूत में झड़ गए.\nमेरी चूत खून और वीर्य से भर गई.","मेरे पति बाथरूम से अपना लंड पौंछते हुए बाहर आए.\nउन्होंने मुझे सहारा देकर उठाया और बोले- जाओ धोकर आओ. उसके पहले चादर बदल दो. ","चादर पर खून और वीर्य फैला था.\nमैंने चादर बदली और नंगी ही बाथरूम में चूत, हाथ मुँह धोने चली गयी.","मेरे बाथरूम से निकलते ही पति ने मुझे बिस्तर पर खींच लिया.","मैं विनती करने लगी कि आज और नहीं.\nवो नहीं मान रहे थे.","मैंने कहा- बदन दुख रहा है … फिर चूत की तरफ इशारा करके कहा- यहां बहुत दुख रहा है.\nपति ने कहा- घबरा मत, चूत में आज कुछ नहीं करूंगा.","वह अपना क़ाला भुजंग खड़ा लंड सहला रहे थे.","पति तेल की बोतल ले आए, मुझे पेट के बल लेटने को कहा.\nमुझे लगा, मेरी पीठ की मालिश करके आराम देंगे. ","पति ने मेरी गांड की दोनों गोलाइयों में तेल से मालिश की, फिर मेरी गांड की छेद में तेल डालने लगे. ","मैं कुछ समझ पाती, उससे पहले ही उन्होंने मेरी गांड के छेद में अपना लंड डाल दिया और मेरे ऊपर चढ़ गए. ","इस बार चूत से भी ज्यादा दर्द हुआ, लग रहा था कि मेरी गांड में जैसे लोहे का रॉड डाल दिया गया हो. ","मैं दर्द से कलपने लगी.","पति कहने लगे- गांड ढीली कर … तब मज़ा आएगा, दर्द कम होगा. ","मगर मैं बार बार एक ही बात कह रही थी- निकाल लीजिए, बहुत दुख रहा है. ","उन्होंने मेरी बात नहीं सुनी, और बेदर्दी से मेरी गांड मारने लगे.\nमैं दर्द से करीब बेहोश हो गयी थी.","पता नहीं कितनी देर उन्होंने मेरी गांड मारी.\nमैं बेहोश सी सो गयी.","सुबह मैंने देखा कि मैं नंगी सोई हुई थी.\nपति भी नंगे थे और आराम से सो रहे थे. ","मैंने जैसे तैसे उठ कर स्नान किया, कपड़े पहनकर चाय बनाकर पति को जगाया. ","मैं ठीक से चल नहीं पा रही थी. ","पति ने दर्द निवारक दवा दी और कहा- इससे आराम मिल जाएगा. ","पति ऑफिस चले गए.","मेरी सहेली ने समझाया था, पहले बच्चे की जल्दी मत करना. सहेली ने मुझे गर्भ निरोधक गोली दी थी जो मैं शादी के बाद से ले रही थी. ","मैंने किसी तरह खाना बनाया. थोड़ा खाया, बाकी रात के लिए रख दिया.","मैं सो गयी","शाम को पति ने ऑफिस से आकर मुझे जगाया.\nचाय नाश्ते के बाद पति ने लंड चूसने का वीडियो दिखाया और अपना लंड निकालकर मुझे चूसने को कहा. ","मैं झिझक रही थी. ","पति ने वीडियो के समान मुझे घुटनों के बल बैठाया और अपना लंड मेरे मुँह में डाल दिया.","पति अपना लंड मेरे गले तक डाल रहे थे.\nजब मेरी सांस जब घुटने लगती तो वह अपना लंड थोड़ा बाहर निकाल लेते, फिर डाल देते.","काफ़ी देर मेरा मुँह चोदने के बाद, उन्होंने अपना लंड गले तक डाला और झड़ गए. ","उन्होंने मेरा सिर पकड़ रखा था, मुझे मजबूरन वीर्य पीना पड़ा.","पति ने कहा- रात को तुम सिर्फ़ मैक्सी पहनना, ब्रा-पैंटी नहीं पहनना.\nखाने के बाद मेरी चूत और गांड की दो बार फाड़ू चुदाई हुई. ","अब रोज यही होता.\nबीस दिन बाद मुझे मासिक धर्म हुआ, उस रात मैंने पति को कहा कि आज नहीं, कारण भी बताया.","पति बोले- कोई बात नहीं, आज सिर्फ़ गांड मारूंगा.\nमैंने मना किया तो नहीं माने.\nमुझे मजबूरन गांड मरवानी पड़ी. ","रोज रोज की चुदाई से मेरी गांड और चूत का छेद बड़ा हो गया था.\nअब मुझे गांड चुदाई में दर्द नहीं होता था.","जब चुदाई के समय पति देखते कि मुझे दर्द नहीं हो रहा, वो मेरे स्तन ज़ोर से मसलने लगते, स्तन, निप्पल दांत से काटते!\nजब मैं पीड़ा से कराहती, तब उन्हें मज़ा आता.","मुझे समझ में आ गया कि जब तक मुझे पीड़ा नहीं होगी, पति को आनन्द नहीं आएगा.","अब मैं चुदाई के समय दर्द होने का नाटक करने लगी. ","मैं अपनी परिस्थिति अपनी मां को नहीं बताना चाहती थी.","मैंने अपनी सहेली को फोन पर सब बताया. ","सुनकर सहेली ने कहा- लगता है तेरी शादी नहीं टिकेगी, गर्भ निरोधक गोली लेती रह. तेरे शहर में मेरी एक सहेली निशा रहती है, मैं उससे बात करूंगी. ","एक दिन मेरी सहेली की सहेली निशा का फोन आया.\nउसने मेरा पता लिया, दूसरे दिन निशा मेरे घर आयी. ","मैंने और पति के मेरे साथ बर्ताव के बारे में विस्तार से निशा को बताया.\nनिशा भी बोली- लगता है तेरी शादी टिक नहीं पाएगी, मेरी मदद की जरूरत हो, तो बोलना. ","मैं कुछ नहीं बोली.","निशा ने बताया कि मेरा तलाक़ हो गया है. मैं अब अकेली रहती हूँ और खूब कमाती हूँ. ","हमारी बात ख़त्म होते ही मेरे पति घर आ गए. ","मैंने निशा का परिचय अपने पति से कराया, कहा- ये मेरी सहेली है. ","निशा आधुनिक कपड़े में स्मार्ट और सुंदर लग रही थी, अंग्रेज़ी फ़र्राटे से बोलती थी.","पति ने कहा- मतलब मेरी साली.\nवे उसे पटाने की कोशिश कर रहे थे. ","एक दिन पति ने कहा- शाम को उनके ऑफिस के मैनेजर आएंगे, रात का खाना खाएंगे. अच्छे कपड़े पहनना, ढंग से तैयार होना. ","शाम को मैनेजर आए, पति ने परिचय कराया.\nउनका नाम रंजन था. उम्र करीब 45, सुंदर व्यक्तित्व था.","सबने साथ बैठकर खाना खाया. रंजन ने खाने की तारीफ की. ","उन्होंने कहा- रजनी जी आप जितनी सुंदर हो, खाना भी उतना ही अच्छा बनाती हो. ","ये सुनकर मुझे अच्छा लगा.\nमेरे पति ने कभी मेरी सुन्दरता और खाने की तारीफ नहीं की थी.\nमैंने शर्मा कर धन्यवाद कहा. ","थोड़ी देर गपशप के बाद पति रंजन को हमारे शयन कक्ष में ले गए; रंजन को शयनकक्ष में छोड़कर अकेले वापिस आए. ","पति ने कहा- रंजन आज रात यहां रहेंगे. ","मुझे अजीब लगा. ","पति ने कहा- जब से रंजन ने तुम्हारी फोटो देखी है, तब से रंजन एक रात तुम्हारे साथ बिताने की ज़िद कर रहे हैं.\nमैंने कहा- मैं वेश्या नहीं हूँ, मैं रंजन के साथ नहीं सोऊंगी. ","पति कहने लगे- मेरी नौकरी ख़तरे में है, रंजन ही उसे बचा सकते हैं. प्लीज़ मान जाओ.\nमेरे मना करने पर पति ने गुस्सा करते हुए कहा- मान जाओ, नहीं तो मैं बेरोजगार हो जाऊंगा.","मैं मजबूर हो गई.\nमेरे शयन कक्ष जाते ही रंजन बोला- आइए रजनी जी. ","रंजन ने मेरे कॉलेज, परिवार के बारे में पूछा.\nरंजन सज्जनता से पेश आ रहा था.","मुझे कहीं न कहीं वो आदमी ठीक लग रहा था.\nमैं थोड़ी सहज महसूस कर रही थी.","फिर रंजन ने अपने बारे में बताया. ","रंजन ने बताया कि कुछ महीने पहले उनकी बीवी का देहांत हो गया है. वह अपनी बीवी की याद में दुखी रहता है. ","मतलब आज की रात रंजन मुझे अपनी बीवी समझ कर प्यार करेगा.\nमेरे पति ने इतना अच्छा बर्ताव मेरे साथ कभी नहीं किया था. ","मैंने सोचा, जब साथ सोना ही है, तो क्यों न इस अवसर का मज़ा लिया जाए. ","रंजन ने मेरे हाथों को अपने हाथ में लिया, मेरी आंखों में देखकर कहा- तुम बहुत सुंदर लग रही हो. ","उसने प्यार से मेरे माथे और आंखों को चूमा, मुझे कोमलता से आलिंगन में लिया.\nमुझे सुकून मिल रहा था, मेरा दिल ज़ोर ज़ोर से धड़कने लगा था. ","रंजन मेरे होंठ, गर्दन प्यार से चूमने लगा, फिर मेरे स्तनों को ब्लाउज के ऊपर से हल्के से दबाने लगा.\nमैं उत्तेजित हो रही थी, मेरी चूत गीली होने लगी. ","रंजन ने अपनी शर्ट उतार दी और मेरा ब्लाउज उतारने लगा.\nमैंने ब्लाउज उतारने में सहयोग किया, फिर ब्रा भी उतर गई.","हम दोनों कमर तक नग्न हो गए.","रंजन ने मुझे फिर से आलिंगन में ले लिया. मेरे स्तन रंजन की छाती में दब गए.","आज दिल को ठंडक मिल रही थी. ","उसके बाद कब हम दोनों ने अपने बाकी कपड़े उतार दिए, पता ही नहीं चला.","रंजन कोमलता से मेरे स्तन, निप्पल, पेट चूमने लगा.\nमैं पीठ के बल लेटी थी, मेरे पांव फैल गए थे. मैं समर्पण के लिए तैयार हो गई. ","रंजन ने कंडोम पहना, धीरे से अपना लंड मेरी गीली चूत में डाल दिया.\nफिर धीरे धीरे चोदने लगा.\nमैं कमर उचका कर उसका साथ दे रही थी.","रंजन की चोदने की गति जैसे जैसे बढ़ रही थी, मेरा यौन आनन्द भी बढ़ रहा था. ","रंजन काम कला में निपुण था. उसे मालूम था कि स्त्री को कैसे संतुष्ट किया जाता है. ","रंजन थोड़ा रुकता, मेरे स्तन दबाता, होंठ चूमता, फिर वापस चोदने लगता.\nहमारा संभोग काफ़ी देर चला, हम दोनों एक साथ झड़ गए. ","मैं संभोग से समय पहली बार झड़ी थी.\nपति की निर्मम चुदाई में सिर्फ़ दर्द था, कोई आनन्द नहीं था.\nमुझे लगा मेरी असली सुहागरात आज हुई है. ","उस रात हम दोनों ने दो बार संभोग का आनन्द लिया. ","रंजन बोला- रजनी तुमने मुझे आज बहुत सुख दिया है, क्या तुमको मेरा साथ अच्छा लगा?\nमैंने जवाब दिया- मुझे जीवन में पहली बार इतना सुख मिला.","रंजन ने अपना फोन नंबर दिया और कहा- कभी भी किसी तरह की जरूरत हो, मुझे फोन करना. तुम मुझे अपने साथ पाओगी.\nमैं मुस्कुरा दी.","एक रात मेरे पति एक आदमी को लेकर घर आए.\nउन्होंने मुझे अलग ले जाकर कहा- आज रात तुमको इस आदमी के साथ सोना है. ","मेरे मना करने पर मुझे धमकी देने लगे.","उस आदमी ने मुझे रात भर मसला, मेरी चूत और गांड मारी.","सुबह जब मेरी आंखें खुलीं, तो मैंने देखा वो आदमी मेरे पति को काफ़ी रुपए दे रहा था. ","इसके बाद मेरे घर अलग अलग मर्द आने लगे, मेरे पति मेरे सामने उनसे रुपये लेने लगे.\nकभी कभी दो मर्द एक साथ मेरी चुदाई करते. ","मैंने अपने पति से तलाक़ लेने का फ़ैसला कर लिया. ","दो दिन बाद पति ने बताया- वह कल तीन दिन के लिए ऑफिस का काम से बाहर जा रहे हैं. ","पति के जाते ही मैंने निशा को फोन किया.\nनिशा मुझे अपने घर ले गयी.","वहां निशा का वकील आया, उसे निशा ने पहले से मेरे बारे में बता रखा था.\nनिशा और वकील ने मुझे योजना समझाई.","वकील ने तलाक़ की अर्जी पर मेरे हस्ताक्षर लिए. ","निशा अपने साथ एक तकनीकी आदमी को लेकर मेरे घर आई.\nउस आदमी ने मेरे घर गुप्त कैमरा लगा दिया, उसमें वीडियो के साथ आवाज़ भी रिकॉर्ड होती थी. कैमरे की रिकॉर्डिंग को निशा के मोबाइल में देखने और सेव करने की सुविधा थी.","उन्होंने कैमरा चलाकर देखा, मुझे बताया कि कहां खड़े होना है, जिससे रेकॉर्डिंग सबसे अच्छी होगी. ","मुझे अभ्यास कराया. कैमरा कैसे चालू करना है, ये भी बताया.","तीन दिन बाद पति वापस आए.","वकील ने योजना अनुसार शुक्रवार को मेरा ग्राहक बनकर पति को फोन किया. ","उन्होंने कहा- ये फोन नंबर एक दोस्त ने दिया है.\nवकील ने काफ़ी रुपयों का लालच दिया और पति ने सौदा कर लिया. ","इधर मैंने कैमरा चालू कर दिया था. ","पति ने मुझे बताया कि आज शाम एक मर्द आने वाला है.\nमैं ज़ोर से बोलने लगी- मैं किसी पराए मर्द के साथ नहीं लेटूंगी. ","पति मुझे पीटने लगे और चिल्लाकर कहने लगे- तुझे मैं जिसके साथ भी सोने को कहूंगा, तुझे उसके साथ सोना पड़ेगा. ये ग्राहक तेरी चुदाई के बहुत रुपए देने वाला है.","निशा फ्लैट के बाहर खड़ी थी.\nवो अपने मोबाइल पर सब देख और रेकॉर्ड कर रही थी. ","निशा ने दरवाजे की घंटी बजाई.\nमैंने दरवाजा खोला.","निशा को देखकर पति सकते में आ गए.","तब निशा ने कहा- मैंने बाहर से सब सुना है, मैं रजनी को अपने साथ ले जा रही हूँ. ","पति का विरोध करने पर निशा ने पुलिस बुलाने की धमकी दी. ","मैं निशा के साथ थाने गयी, वकील वहां मौजूद था.\nपुलिस ने मेरी शिक़ायत दर्ज की.\nवकील की थाने में अच्छी पहचान थी. ","शुक्रवार रात पुलिस ने मेरे पति को गिरफ्तार कर लिया.","मैं अपने फ्लैट से अपना सामान, कैमरा लेकर निशा के साथ उसके घर आ गयी. ","योजना अनुसार, शनिवार सुबह वकील साहब थाने के लॉकअप में मेरे पति से मिले. ","वकील ने पति को बताया, बीवी को पीटने और उसे दूसरे मर्द का साथ सोने को मजबूर करने की कोशिश के अपराध में पति को कम कम से कम 5 साल की क़ैद होगी.","मेरे पति बोले- मैंने ऐसा नहीं किया.\nवकील ने वीडियो दिखाकर कहा- सोमवार की सुबह यह वीडियो अदालत को दिखाने के बाद सब साफ़ हो जाएगा. तुम्हें जमानत भी नहीं मिलेगी. पूरे 5 साल की क़ैद पक्की है.","मेरे पति अब वकील के सामने रोने लगे, कह रहे थे कि किसी भी तरह मुझे आप मुझे बचाइए.\nवकील ने कहा- एक उपाय है. मैंने आपकी बीवी से बात की है, आप आपसी सहमति से तलाक़ की अर्जी में दस्तख़त कर दो.","मेरे पति ने तुरंत हस्ताक्षर कर दिए. ","पुलिस ने पहले पति को रिहा करने से इंकार करने का नाटक किया, फिर एक लाख की घूस लेकर रिहा करने पर राज़ी हुए. ","यह हमारी योजना में था. ","पुलिस सादा कपड़ों में पति के साथ बैंक गयी. एक लाख में से 50 हज़ार मुझे मिले.","क़ानूनन हमें एक साल अलग रहना था. एक साल बाद अदालत में तलाक़ होना था. ","वकील ने कहा- अदालत में तलाक़ से इंकार करने पर वह वीडियो अदालत में दिखाएंगे. ","मैं अब निशा के घर रहने लगी. मैं अपने पति से आजाद हो गई थी.","मगर आगे क्या हुआ … इसे मैं अगली कड़ी में बताऊंगी.","इसे मैं सेक्स कहानी तो नहीं कहूंगी, मगर तब भी आपको मेरी ये फर्स्ट नाईट सेक्स कहानी कैसी लगी?\nकृपया [email protected] पर मेल लिखें. ","फर्स्ट नाईट सेक्स कहानी का अगला भाग: एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/01/first-night-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"एक अनोखी शादी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/ladka-gand-chudai-hindi/"},{"title":"मेरी चूत और गांड मारी","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/office-xxx-chudai-kahani/"},{"title":"मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-hot-bhabi-sex-kahani/"},{"title":"मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-xxx-bhabi-chudai-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hindi Desi Sex","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"गैर मर्दों के लंड से चुत चुदवाकर मां बनी","href":"https://www.freesexkahani.com/xxx-kahani/husband-friend-sex-kahani/"},{"title":"बीवी को मजे के लिए रंडी बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-xxx-kahani/"}]}