{"Title":"रशियन लड़की की सीलतोड़ चुत चुदाई","author":{"name":"युवराज 053","href":"https://www.freesexkahani.com/author/yuvraaj/"},"date":"28-09-2020","views":"60,092","description":["फोरेनर गर्ल फ्री सेक्स स्टोरी में पढ़ें कि एक बार में मुझे रशियन डांसर पसंद आ गयी. मैंने उसकी तारीफ़ की और डिनर पर निमंत्रित किया. वो मान गयी. उसके बाद …","नमस्कार दोस्तो, मेरा नाम युवराज है और मैं गोवा से हूं. मैं गोवा में पहले टूरिस्ट्स गाइड था, अब मैं छोटा सा बिजनेस करता हूं. ","ये फोरेनर गर्ल फ्री सेक्स स्टोरी नवंबर 2019 की है. वो शनिवार का दिन था और मैं हमेशा की तरह बार में था.","मुझे वहां एक लड़की मिली, जो बार डांसर थी. उसका नाम ओल्गा था, वो रशियन थी .. और यहां पार्ट टाइम जॉब करती थी. मुझे वो पसंद आ गई. मैं उसके डांस खत्म होने के बाद उसके कमरे में जुगाड़ करके पहुंच गया.","मैंने उसरशियन लड़की के रूम के दरवाजे पर दस्तक दी और हल्के से धक्का दिया. दरवाजा खुला हुआ था तो मैं कमरे के अन्दर दाखिल हो गया.","उसने मुझे देखा और मेरी तरफ सवालिया नजरों से देखने लगी.","मैंने उससे बड़ी तहजीब से बात की और उसके डांस की तारीफ़ की. मैं खुद भी दिखने में काफी आकर्षक हूँ और धाराप्रवाह अंग्रेजी बोलता हूँ. ","वो मेरे ड्रेसिंग सेंस और बात करने के तरीके से प्राभावित हो गई. मैंने उसे बगल के रेस्टोरेंट में डिनर के लिए इन्वाइट किया. ","वो रशियन लड़की मान गई और बोली- तुम चलो, मैं आती हूँ.","मैं उससे वादा लेकर कमरे से निकल गया और बगल वाले होटल के रेस्तरां में पहुंच कर उसका इंतजार करने लगा.","थोड़ी देर में ओल्गा पहुंच गई.","हाई हैलो के बाद हमने बातें करना शुरू की. वो रूस के साइबेरिया की रहने वाली थी और यहां पर स्कॉलरशिप पर आई थी. वो होटल में डांस आदि के साथ मॉडलिंग भी कर रही थी.","हम दोनों ने बातें की और मैंने उससे ड्रिंक के लिए पूछा. वो मान गई और मैं वोडका के पैग मंगा लिए.","हम दोनों शराब पीते हुए बातचीत कर रहे थे. मैंने एक सिगरेट निकाली और उसकी तरफ पैकेट बढ़ा दिया.\nतो उसने भी एक सिगरेट ले ली.","मैंने लाइटर से उसकी सिगरेट को सुलगाया और अपनी सिगरेट भी जला ली. शाराब के तीन तीन पैग हम दोनों के हलक के नीचे जा चुके थे. नशे का सुरूर होने लगा था. ","तभी सामने डांस फ्लोर पर डीजे बजने लगा और मैंने ओल्गा की तरफ हाथ बढ़ा कर उससे डांस करने का इशारा किया. वो राजी हो गई और मेरे साथ डांस फ्लोर पर आ गई. हम दोनों ने एक दूसरे से चिपक कर वाल डांस किया.","उसके बाद हम दोनों ने खाना खाया और वापस जाने को रेडी हुए.","उसने नशे में झूमते हुए मुझसे कहा कि मुझे तुम्हारा साथ बहुत पसंद आया, क्या तुम आज मेरे साथ कुछ देर और रुकना पसंद करोगे.","मैं खुश हो गया. मैंने उससे हां कह दी. हम दोनों उसके कमरे के लिए बढ़ गए. मैं वैसे हमेशा 3-4 कंडोम अपने पास रखता था, पर उस दिन नहीं ले गया था. ","मैं उसके कमरे पर चला गया. अब तक रात गहरी हो चली थी. कोई 12 बजे हम दोनों उसके रूम पर पहुंच गए. उसने मुझे व्हिस्की ऑफर की मैंने हामी भर दी. वो दो पैग बनाए और मुझे व्हिस्की का गिलास दिया, खुद वोदका का पैग लेकर बैठ गई. ","मौसम बड़ा सुहाना था. ","उसने मुझसे पूछा कि तुम्हारी कोई गर्लफ्रेंड नहीं है?\nमैंने कहा- पहले थी.\nउसने पूछा- फिर उसके साथ रिलेशनशिप का क्या हुआ?","वैसे दोस्तो, मैं रिलेशनशिप में कभी नहीं रहा. मुझे बस अपनी गर्लफ्रेंड और कुछ अन्य लड़कियों के साथ सेक्स करने मिल जाता था, तो क्या रिलेशनशिप की ज़रूरत थी.","मैंने उससे सेक्स की बात नहीं बोली, बस यही कहा कि उसको कोई और पसंद आ गया था.\nवो हम्म कह कर मेरी तरफ देखने लगी.","फिर मैंने उससे उसके ब्वॉयफ्रेंड के बारे में पूछा, तो बोली- मैंने अभी तक किसी को हां नहीं बोली. मुझे अप्रोच बहुतों ने किया. मगर मैंने किसी को पसंद ही नहीं किया.\nमैंने कहा- मेरे साथ तुम्हें कैसा लगा?\nवो बोली- आज मैं पहली बार तुम्हारे साथ डेट पर आई हूँ.","मैं समझ रहा था कि ये विदेशी लड़की है. भले ही इसकी किसी से फ्रेंडशिप न रही हो, मगर चुदी हुई तो होगी ही.","खैर … ड्रिंक्स खत्म करने के बाद मैं उठा, तो मेरे पैर लड़खड़ा गए. ","उसने मुझे सहारा दिया, पर शायद मैंने बहुत ज्यादा पी ली थी. जैसे ही वो मेरे गले लगी, मैं बिना कंट्रोल किए उसको किस करने लगा.\nलड़कियों की कमजोरी उनकी गर्दन पर किस करने से जागृत हो जाती है.","वो भी तुरंत पिघल गई. उसने मेरी तरफ देखा और मेरे होंठों से अपने होंठ लगा कर मुझे किस करने लगी.","हम दोनों लिपलॉक किस करने लगे. सच में ओल्गा के होंठ बड़े रसीले थे. उसके मुलायम होंठों के चुम्बन को मैं अभी भी महसूस कर सकता हूं. उसकी गर्म सांसें मुझे कुछ ज्यादा ही उत्तेजित कर रही थीं. मैंने किस करते करते उसके गाउन को उतार दिया. वो भी शायद बहुत उत्तेजना में थी. उसने जोश में मेरी शर्ट को फ़ाड़ दिया.","हम दोनों ही कामोत्तेजित हो चुके थे. मैंने उसकी ब्रा का हुक तोड़ दिया और उसके चूचों को मसलने लगा. वो जोर जोर से वासनायुक्त आवाज़ें निकालने लगी. ","उसकी वासना बता रही थी कि वो तुरंत लंड लेना चाह रही थी, मगर मैंने तो अभी शुरुआत की थी. ","मैं उसके होंठों को चूसे जा रहा था और चूचियों को बेदर्दी से मसल रहा था. वो भी मेरा पूरा साथ दे रही थी. कुछ देर बाद उसकी चुत ने शायद पानी छोड़ दिया था और वो मुझे प्यार से चूमने लगी थी. अब उसकी चुत की आग ठंडी हो चुकी थी तो उसे किसी तरह की जल्दी नहीं थी.","करीबन आधा घंटे बाद मैंने उसकी पैंटी उतारी. उसकी पैंटी एकदम रस भीगी थी. पैंटी उतारी तो उसकी चूत एकदम गुलाबी थी. उसकी कमसिन चुत पर झांटों के बाल अभी अभी आने शुरू हुए थे. ऐसा लग रहा था ओल्गा ने अभी ही जवानी की दहलीज पर कदम रखा हो. उसकी चुत देख कर मैं हैरान था, मगर अपने मस्त तने हुए चुंचो से वो भरपूर माल लग रही थी. ","खैर मैंने उसकी पैंटी एक तरफ रख दी और अपने कंधों पर उसके एक पैर को रख लिया. उसकी चुत की क्लिट बहुत ही मासूम सा गुलाबी रंगत लिए हुए था.","इतनी देर की चुम्मा-चाटी में उसकी चुत से फिर से पानी निकलना शुरू हो गया था.","मैंने जैसे ही उसकी चुत पर अपनी जीभ को रखा और उसकी क्लिट को कुरेदा, तो वो एकदम से चिहुंक उठी. उसकी सिहरन से मुझे यकीन हो गया था कि इसकी कमसिन जवानी का रसपान अभी तक किसी ने किया ही नहीं है. ","मैंने ओल्गा की चुत को अपने मुँह में भर कर चूसना शुरू किया. वो कामुक आवाज़ निकालने लगी और थोड़ी देर बाद फिर से झड़ गई.","फिर मैं उठा और अपना लंड उसके 36 डी साइज़ की चूचियों में रख दिया. मेरा लंड काफी लम्बा और मोटा है.","मैंने कुछ मिनट तक उसके चूचों को चोदा. फिर उसने मेरा लंड अपने मुँह में ले लिया. ओल्गा से लंड चुसवाने से मैं उत्तेजित हो गया था. मैंने उसके मुँह में जोर से धक्का लगा दिया. मेरा लंड उसके गले तक जा घुसा. वो खांसने लगी और उसे सांस भी लेने में दिक्कत होने लगी.","मैं अभी उसके गले की गर्मी का अहसास ले ही रहा था कि उसने जोर से धक्का मारकर अलग किया और बोली- आराम से करो.\nमैं भी मौके की नज़ाकत देखकर समझ गया और बोला- हां अब अच्छे से करूंगा.","फिर हम दोनों 69 की पोजीशन में आ गए. कुछ मिनट बाद जब हम फिर से सीधे हुए, तो वो बोली कि युवराज अब और सहन नहीं हो रहा है. प्लीज़ अपना ये हथियार मेरी चुत में घुसा दो.","मैं समझ गया कि ये अब चुदाई की प्यासी है. सेक्स के समय तड़पाने का मज़ा कुछ और ही होता है. मैं उसे अभी कुछ और मजा देना चाहता था.","इसलिए मैंने चूत को चूसना जारी रखा और उसके कमरे में रखे फ्रिज से शहद लेकर आ गया. मैंने उसकी चूत पर शहद लगाया और चुत चाटने लगा. मेरी जीभ उसकी चुत में काफी अन्दर तक जा रही थी. ","वो अब अपने आपे से बाहर आने लगी थी और इंग्लिश में चिल्लाने लगी थी- आह फॅक मी हार्ड … यू आर मेक मी हॉर्नी. ","अब मुझे भी वो उत्तेजित करने लगी थी.","एक मिनट बाद मैंने अपना लंड उसके चूत के दरवाज़े पर रखा. वो कामवासना से जल उठी थी, लेकिन जैसे ही मैंने झटका लगाया तो 2 इंच ही लंड अन्दर घुस सका था कि वो चिल्ला पड़ी.","उसकी चूत एकदम टाईट थी, उसकी सील नहीं टूटी थी. मैं रुक गया और लंड बाहर निकाल लिया. ","वो बोली- सॉरी बेबी, बहुत दर्द हो रहा था.\nमैंने उसकी तरफ देखा और पूछा- फर्स्ट टाइम?\nवो हां में सर हिलाने लगी.","मैंने फिर से नीचे आकर उसकी चूत पर जीभ लगा दी और चाटने लगा. वो फिर से गर्म हो गई.","इसके बाद मैंने उसके पैर अपने कंधों पर रखकर चूत पर लंड रख दिया.\nजब तक वो कुछ समझती मैंने एक ही बार में झटका दे मारा. मेरा आधे से अधिक लंड उसकी सील को तोड़ते हुए चुत में घुस गया.\nवो इतनी ज़ोर से चिल्लाई कि दर्द के मारे बेहोश हो गई. ","मैं डर गया, फिर भी हिम्मत करके उसके मुँह पर पानी के छींटे डाले, तो वो होश में आ गई.","मैं बोला- अगर दर्द हो रहा है, तो कभी और कर लेंगे.\nइस बार वो बोली- नहीं अब ठीक है. तुम फिर से आ जाओ.","उससे हरी झंडी मिलने के बाद मैं उस पर कूद पड़ा.\nमैंने फिर से उसे चूमना शुरू किया और कुछ ही देर में फोरप्ले करके ओल्गा को पूरा गर्म कर दिया था.","वो फोरेनर गर्ल फिर से टांगें खोल कर लंड लेने को रेडी हो गई थी. मैंने उसे पहले मिशनरी पोजिशन में चोदना शुरू किया. इस बार वो मेरे लंड को झेल गई और मैंने ताबड़तोड़ झटके देना शुरू कर दिए.","चूंकि मुझे रफ सेक्स करना बहुत पसंद है और इन ताबड़तोड़ शॉट्स से उसकी चुत एकदम खुल गई थी.","लगातार चुदाई से कुछ ही मिनट में उसकी चुत से पानी निकल गया. मेरा लंड उसके चूत के पानी को लुब्रिकेंट के तरह इस्तेमाल कर रहा था. पूरा कमरा फच फाच की आवाज़ से गूंज रहा था.","वो झड़ कर भी मेरा पूरा साथ दे रही थी, मैं भी उसे चोदे जा रहा था. मिशनरी पोजीशन के बाद मैंने फेस ऑफ पोजिशन में उसे चोदना शुरू किया. मेरा लंड ओल्गा की चूत को बुरी तरह फाड़ चुका था.\nइस पोजिशन में भी वो झड़ गई.","मैं अब पोजिशन बदल कर कॉर्कस्क्रू की पोजीशन में आ गया और तकरीबन 5 मिनट की धकापेल चुदाई के बाद जब मैं छूटा, तो उसने मेरा गर्म लावा अपने मुँह में लिया व चूंचियों पर ले लिया.","अब रात के 2 बज गए थे. मैं जाने के लिए उठा, तो वो बोली- प्लीज वन मोर राउंड.\nमैं मान गया. ","मैंने उसकी गांड पर तेल लगाया और अपने लंड पर भी तेल लगाकर उसकी गांड के छेद पर सैट कर दिया.","वो जब तक समझती, मैंने एक जोर का झटका दे मारा. उसकी गांड इतनी ज्यादा टाइट थी कि मेरा लंड की चमड़ी छिल गई. मुझे भी काफी दर्द हुआ और उसे तो होना ही था. ","मैं फिर भी हिम्मत करके उसकी गांड मारता रहा. दस मिनट बाद मैं उसकी चूत और गांड के बाहर ही झड़ गया.","फिर वो मुझे चिपका कर सो गई. सुबह मैंने उसे एक पेनकिलर लाकर दी.","उसके बाद मेरा जब भी मन करता, मैं उस फोरेनर गर्ल के कमरे पर चला जाता और उसकी चुदाई के मज़े ले लेता.","अगली सेक्स कहानी में मैं बताऊंगा कि कैसे मैंने अपने दोस्त की बीवी और साली को चोदा.","ये फोरेनर गर्ल फ्री सेक्स स्टोरी कैसी लगी, मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रफ सेक्स","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 2","href":"https://www.freesexkahani.com/antarvasna/hot-romance-sex-story/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-nangi-nangi-chut/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Hot girl","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"मेरी बचपन की प्रेमिका की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/meri-premika-ki-chut-chudai/"}]}