{"Title":"मेरी अम्मी ढोंगी बाबा से चुद गईं","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"26-08-2022","views":"384,762","description":["फ्रॉड बाबा सेक्स कहानी में पढ़ें कि सहेली के कहने से मेरी अम्मी एक बाबा के चक्कर में फंस गयी. उसने मेरी अम्मी को हमारे घर में ही कैसे चोदा?","हाय दोस्तो, मैं आपका असलम एक बार फिर से एक और नयी कहानी लेकर हाजिर हूँ.","आप सभी लोगों ने मेरी पिछली सभी सेक्स कहानी\nडॉक्टरनी और नर्स की चूत चुदाई का मजा\nपढ़ीं और मुझे बहुत प्यार दिया, उसके लिए मैं सभी पाठकों का धन्यवाद करता हूँ और उम्मीद करता हूँ कि इस बार भी मुझे इतना ही प्यार मिलेगा. ","मैं हमेशा नयी और सच्ची सेक्स कहानी ही लिखता हूँ ताकि मेरे पाठकों का सही से मनोरंजन हो पाए.","यह फ्रॉड बाबा सेक्स कहानी तब की है, जब मेरी अम्मी यास्मीन का बिजनेस ठीक से नहीं चल रहा था और हमारे घर कुछ ना कुछ परेशानी आ जा रही थी. ","एक दिन हमारी पड़ोसन रेशमा आंटी हमारे घर आईं और अम्मी से बोलीं- बहुत दिन हो गए यास्मीन, तू बाहर आती ही नहीं है और दिखाई भी नहीं देती. क्या बहुत बिजी रहने लगी है?\nअम्मी ने उन्हें सारी बात बताई कि कितनी परेशानी है.","तब रेशमा आंटी बोलीं- देख यास्मीन मैं एक बाबा को जानती हूँ, तू भी जाकर उनसे मिल, तेरी सभी परेशानी दूर हो जाएंगी.\nअम्मी बोलीं- क्या तू भी रेशमा … मैं ये सब बाबाओं को नहीं मानती हूँ. ","इस पर रेशमा आंटी बोलीं- अरे मानती तो मैं भी नहीं थी लेकिन जब से मैंने उस बाबा से विधि करवाई है, तब से मेरे घर की सब परेशानी दूर हो गईं और मेरे शौहर को भी काफी समस्याओं से छटकारा मिल गया है.","रेशमा आंटी अपने पति के बिजनेस की बात कर रही थीं.\nवो बता रही थीं कि उनके पति के धंधे में भी तेजी होने लगी थी.","रेशमा आंटी- यास्मीन अब तू माने या ना माने … वो तेरी मर्जी है.\nफिर रेशमा आंटी चली गईं.","हमारी परेशानियां कम होने का नाम ही नहीं ले रही थीं.\nतब अम्मी ने रेशमा आंटी को कॉल किया और उस बाबा के बारे पूछने लगीं.","रेशमा आंटी ने अम्मी को बाबा का फोन नंबर दिया और बोलीं- इस पर बात करना, बाबा नाजिर नाम है.","दोस्तो, आपके मन में होगा कि मुझे ये सब कैसे पता चला.\nतो मैं आपको बता देता हूँ कि मैं अम्मी की फोन की रिकॉर्डिंग सुनता रहता हूँ.","मेरी अम्मी ने दूसरे दिन बाबा को कॉल किया और उससे बोलीं- बाबा नाजिर बोल रहे हैं?\nसामने से आवाज आई- जी हां … मैं बाबा नाजिर बोलता हूँ. किसी भी परेशानी का हल बाबा नाजिर के पास है. बोल तेरी परेशानी क्या है? ","तब अम्मी फोन पर पूरी बताती हुई बोलीं- क्या हालत हो गई है बाबा आप मेरी परेशानी दूर करें.\nइस पर बाबा नाजिर बोला- हम्म … चिंता मत कर … सब ठीक हो जाएगा. मुझे तेरे घर आना होगा. मुझे पहले तेरा घर … और तुझे देखना होगा. ","अम्मी बोलीं- कल आ जाओ.\nबाबा नाजिर बोला- नहीं, कल सोमवार है मैं मंगल के दिन आऊंगा. ","अम्मी बोलीं- ठीक है बाबा.\nफिर बाबा बोला- सुन, घर में अकेली रहना क्योंकि मेरे काम में कोई रुकावट आएगी तो सब गड़बड़ हो जाएगी. मेरा किया हुआ कुछ भी ठीक नहीं हो पाएगा.\nअम्मी बोलीं- जी बाबा.","फोन पर बातचीत खत्म हो गई और मंगल का दिन तय हो गया था.","बाबा ने घर पर किसी के न रहने की बात कही थी लेकिन मैंने सोच लिया था कि कुछ भी हो जाए, मैं मंगल के दिन घर में ही रहूंगा. ","आखिर मंगल का दिन आ गया.\nमैंने बुखार के कारण तबीयत ठीक नहीं कहा और घर पर ही रुक गया.","हालांकि अम्मी ने तो बहुत कोशिश की कि मैं नानी घर चला जाऊं लेकिन मैं नहीं गया.\nमैं भी देखना चाहता था कि बाबा ऐसा क्या करेगा, जिससे परेशानी चली जाती है. मैं अपने रूम में था.","अम्मी को लगा कि मेरी तबीयत ठीक नहीं है और मैं सो रहा हूँ.\nमेरी अम्मी ने काले रंग का सूट पहना हुआ था. ","ठीक 11 बजे दरवाजे की बेल बज उठी.\nअम्मी ने दरवाजा खोला और मैंने देखा कि वो बाबा अन्दर आ गया था.","मैं अपने कमरे से ही सब देख रहा था.\nमैंने बाहर के कमरे में एक आवाज वाला माइक्रो कैमरा फिट किया हुआ था.\nअम्मी को यह बात पता नहीं थी.","उधर का सारा नजारा मुझे मेरे मोबाइल में दिख रहा था इसलिए में मोबाइल से सब देख सकता और सुन सकता था. ","बाबा नाजिर लगभग 45 की उम्र का होगा. वो काले कपड़े पहने हुआ था. उसके गले में कई तरह की मालाएं पड़ी थीं और कलाइयों में भी माला व धागा आदि बांधा हुआ था.\nवो एकदम हट्टा-कट्टा मर्द था. ","अम्मी उससे अन्दर आने को बोलीं तो बाबा नाजिर अन्दर आ गया. ","उसके अन्दर आते ही अम्मी ने दरवाजा बंद कर दिया और बाबा से बोलीं- बाबा, मेरी परेशानी के लिए कुछ कीजिए, मेरा बिजनेस भी ठीक नहीं चल रहा है.\nतब बाबा अम्मी की बात काटते हुए बोला- चुप हो जा … मुझे देखने दे.","वो रूम में चारों ओर अपनी नजर घुमाने लगा और आंखें बंद करके कुछ सोचने लगा.","एक मिनट बाद उसने आंखें खोलीं और अम्मी से बोला- तेरा घर भोग मांग रहा है.\nतब अम्मी बोलीं- कैसा भोग बाबा? ","बाबा बोला- तेरे पति मरे 6 महीने हुए हैं न?\nअम्मी बोलीं- जी हां, लेकिन उससे क्या लेना देना? ","बाबा अम्मी की बात काटते हुए बोला- है लेना देना … तेरा यह घर भोग मांग रहा है. तू भोग देगी, तब तेरी सब परेशानी दूर होगी.\nअम्मी बोलीं- बाबा कैसा भोग देना पड़ेगा. और मैं कैसे दूंगी … मैं कुछ समझ नहीं पा रही हूँ.","बाबा बोला- तुझे एक विधि करनी होगी और उस विधि में तुझे तेरा भोग देना होगा … अपने शरीर का भोग देना होगा.\nये सुनकर अम्मी बोलीं- मैं समझी नहीं बाबा … जो करना हो वो साफ बोलो.","बाबा नाजिर बोला- तुझे अपने पति की शै के साथ हम बिस्तर होना होगा. अगर तू अपने खाबिन्द की रूह के साथ सेक्स करेगी, तो इस घर पर आया हुआ काला साया दूर हो जाएगा.\nशौहर की रूह के साथ सेक्स की बात सुन कर अम्मी चौंक गईं और बोलीं- बाबा यह क्या बोल रहे हो … मैं ऐसा कुछ नहीं कर सकती हूँ. ","बाबा बोला- ठीक है, नहीं कर सकती है, तो तेरी परेशानी कभी दूर नहीं होगी. तेरे शौहर की हवस पूरी नहीं होगी और उसका काला साया ऐसे ही तेरे घर पर बना रहेगा.\nअम्मी बोलीं- मेरे पति की हवस मतलब?","बाबा बोला- तेरा पति तुझसे काले साये के रूप में सेक्स मांग रहा है और अगर तू काले साये को भोग देगी, तो तेरी सब परेशानी दूर हो जाएगी.\nअम्मी बोलीं- लेकिन काला साया मुझे कैसे करेगा? ","बाबा बोला- मेरे जरिए काला साया तेरा शरीर लेगा.\nअम्मी बोलीं- नहीं नहीं, ये सब मैं नहीं कर पाऊंगी.","बाबा बोला- सोच ले … जो भी तेरा मन हो, बता देना. मैं आ जाऊंगा और भोग लगा दूंगा.\nये कह कर बाबा चला गया और अम्मी तब से और ज्यादा टेंशन में रहने लगीं.","कुछ दिन से वो रात में अचानक से नींद में से उठ जातीं और जागती रहतीं.","फिर कुछ दिन बाद अम्मी ने बाबा नाजिर को फोन किया और सब बोलीं- बाबा, मुझे ऐसा लगता है कि नींद में कोई साया आता है.","तब बाबा नाजिर बोला- हां मैं सब जानता हूँ. वो तुझे सोने नहीं देता है और आगे भी नहीं सोने देगा. दिनों दिन तेरी परेशानी बढ़ती जाएगी.\nअम्मी घबरा कर बोलीं- कोई उपाय बताओ. ","बाबा बोला- मैंने उपाए बता दिया है. तू काले साए को भोग देगी, तब ही सब कुछ ठीक हो पाएगा.\nमेरी अम्मी मान गईं और बाबा से बोलीं- ऐसा करना जरूरी है, तो मैं भोग देने को तैयार हूँ.","बाबा बोला- मैं 3 दिन बाद आऊंगा, जुमेरात की रात में, तब तक मैं यहां से विधि करूंगा. तुझे नींद आएगी, काले साये को मैं वश में करूंगा.\nअम्मी ने इसी तरह की कुछ बात की और फोन रख दिया. ","अब देखते देखते 3 दिन हो गए और जुमेरात का दिन आया.\nअम्मी ने बाबा से फोन पर बात की- आप कब तक आएंगे.\nबाबा बोला- ठीक रात में 11 बजे बाद आऊंगा. घर में कोई नहीं रहना चाहिए.","अम्मी बोलीं- ठीक है बाबा.\nउन्होंने फोन रख दिया.","अब रात हुई. ","अम्मी ने जल्दी डिनर बना लिया था और रात में खाना भी जल्दी खा लिया था.\nमैं अपने रूम में सोने का बहाना करके चला आया.\nमेरे कमरे में जाते ही अम्मी ने बाहर से कुंडी लगा दी.","ठीक 11.30 पर दरवाजा खोलने की आवाज आयी.\nमैंने झट से मोबाइल ऑन करके कैमरा खोला. ","अम्मी ने नाईटी पहनी हुई थी और बाबा नाजिर ने काला कुर्ता पहना था.\nवो नीचे काले रंग की लुंगी बांधे हुए था. ","नाजिर अम्मी से बोला- अपनी यह नाईटी उतार दे और सफेद रंग का सूट पहन ले.\nअम्मी सफेद रंग का पंजाबी ड्रेस पहन आईं. वो इस वक्त एक नंबर की माल लग रही थीं.","सफेद रंग के पतले सूट में से अम्मी की अन्दर की ब्लैक रंग की ब्रा और पैंटी साफ दिख रही थी.\nमेरी अम्मी का 34-30-36 का फिगर काफी उभर रहा था. ","अम्मी अब बाबा नाजिर पास आईं.\nबाबा नाजिर अम्मी को पास बैठने को बोला और जैसे ही अम्मी बैठीं वो मेरी अम्मी को किस करने लगा.\n‘उम्माह उम्माह …’","कुछ पल तो अम्मी ने बाबा का साथ नहीं दिया मगर फिर वो शायद गर्म होने लगीं और बाबा के साथ चूमाचाटी करने लगीं.","अब बाबा और अम्मी मस्ती से किस किए जा रहे थे.\nउस बाबा ने मेरी अम्मी को अपने पास खींच लिया और एकदम से अपनी बांहों में जकड़ लिया. ","वो अम्मी से बोला- यास्मीन डार्लिंग, आज तुझे खूब खुल कर सेक्स करना होगा, तभी काला साया शांत होगा.\nअम्मी मदहोशी से बोलीं- हां बाबा जी.","बाबा ने अम्मी को अपनी गोद में बिठा लिया और वो अम्मी के दूध दबाते हुए उन्हें चूमने लगा.\nअम्मी भी मादक आहों के साथ बाबा के मुँह में मुँह देने लगीं.","कोई 15 से 20 मिनट की चूमाचाटी के बाद बाबा ने मेरी अम्मी के कपड़े उतार दिए. ","अम्मी ने भी बाबा के कपड़े निकाल दिए.","मेरी अम्मी अब सिर्फ ब्रा और पैंटी में थीं और बाबा पूरा नंगा हो गया था.\nउसका मोटा लंबा लंड देख कर मैं भी हैरान था.","बाबा ने अम्मी को सीधा लेटा दिया और अम्मी के ऊपर चढ़ गया.\nवो अम्मी को किस करने लगा और जीभ से जीभ लड़ाने लगा. ","कुछ मिनट होंठों के चुम्बन के बाद बाबा अम्मी के शरीर को चूमने लगा और अम्मी के दूध दबाने लगा.\nवो अम्मी का एक दूध चूसता हुआ बोला- यास्मीन, क्या मस्त माल है तू … तेरी जवानी लाजवाब है.","अम्मी को भी बाबा का स्पर्श सुख देने लगा था.\nवो अब्बू के जाने के बाद से ही चुदाई के सुख से महरूम थीं. ","अब बाबा ने अम्मी की ब्रा और पैंटी भी उतार दी और अम्मी की चूत चाटने लगा. ","अम्मी चूत चटवाती हुई कामुक सिसकारियां भर रही थीं ‘सीसीई ईई … सीईईई … आह …’ ","बाबा ने लगभग दस मिनट तक मेरी अम्मी की चूत चाटी और अम्मी झड़ गईं. बाबा ने अम्मी की चूत का पूरा पानी चाट लिया.","अब बाबा सीधा लेट गया और अम्मी से बोला- चल अब मेरा लंड हिला.\nअम्मी बाबा का लंड हिलाने लगीं और बाबा का लंड चूसने लगीं.","वो अपना एक हाथ बाबा की छाती पर रख कर उसकी छाती सहला रही थीं. ","यह सब नज़ारा देख कर मैं भी गर्मा गया और कमरे में ही अपना लंड हिलाने लगा.\nमैं मन ही मन बोल रहा था कि क्या किस्मत पाई है साले बाबा ने … भैन का लौड़ा मेरी अम्मी को चोद रहा है.","देखते ही देखते अम्मी बाबा का लंड पूरा गले तक लेने लगीं.\nअम्मी ने दस मिनट तक बाबा का लंड चूसा और बाबा ने अपने लौड़े का पानी अम्मी के मुँह में ही छोड़ दिया.\nमेरी अम्मी ने बाबा के लंड की मलाई चाट ली और लंड को चूस कर साफ कर दिया.","झड़ जाने से बाबा का लंड मुरझा गया था तो अम्मी फिर से बाबा का लंड हिलाने लगीं.","कुछ मिनट में बाबा का लंड फिर से खड़ा हो गया.\nउसने अम्मी से कहा- पहले एक गिलास में दूध ले आ. ","अम्मी नंगी ही गांड मटकाती हुई किचन में चली गईं और उधर से गिलास में दूध ले लाईं.\nबाबा ने अपने कुर्ते में से एक पुड़िया निकाली और उसमें से कोई पावडर दूध में मिला दिया. ","वो अम्मी से बोला- इसे आधा पी ले.\nअम्मी आधा गिलास पी गईं और आधा गिलास बाबा ने पी लिया.","अब उसने अम्मी को सीधा लेटा दिया और अम्मी की दोनों टांगें खोल कर अपना लंड अम्मी की चूत पर सैट कर दिया. ","अम्मी को लंड का अहसास हुआ तो वो गांड उठाने लगीं.\nउसी पल बाबा ने जोर लगा कर लंड चूत में पेल दिया और उनके ऊपर चढ़ गया.","अम्मी की मीठी सी आह निकली और वो कसमसाने लगीं.\nबाबा अम्मी की हचक कर चूत चुदाई करने लगा.","अम्मी भी मादक आवाजों में सीत्कार भर रही थीं- आआह … बाबा जी … और तेज चोदो … आआह और जोर से पेलो!","बाबा भी भोसड़ी का इस वक्त किसी पहलवान की तरह मेरी अम्मी की चूत में लंड टिका कर दंड पेलता हुआ उन्हें जम कर चोद रहा था.","उन दोनों की धकापेल चुदाई चलती रही.","बाबा ने लगभग 30 मिनट तक अम्मी की चूत चुदाई की और अपना पानी अम्मी की चूत में छोड़ दिया. ","अम्मी बोलीं- यह क्या किया … पेट में बच्चा रह गया तो?\nबाबा बोला- नहीं रहेगा, जो दूध में डाल कर पाउडर दिया था, उससे कुछ नहीं होगा.","वो अम्मी के ऊपर 10 मिनट तक लेटा रहा और अम्मी को किस करता रहा.","इसके बाद बाबा ने फिर से अपना लंड अम्मी के हाथ में दे दिया और खड़ा करने का कहा.\nअम्मी लंड हिलाने लगी. बाबा ने कहा अब 69 में आ जा.","वो 69 में आ गईं.","अब बाबा का लंड अम्मी चूस रही थीं और अम्मी की गांड बाबा चाट रहा था. ","फिर बाबा ने अम्मी से डॉगी बनने बोला अम्मी डॉगी बन गईं और बाबा ने अम्मी की गांड में लंड पेल दिया.","अम्मी की कराह निकलने लगी. अम्मी की गांड बहुत कसी हुई थी. उनकी गांड में दर्द हो रहा था.","बाबा अम्मी की गांड मारने लगा.\nअम्मी बाबा से बोलीं- मेरे पति ने भी मेरी गांड नहीं मारी, लेकिन तुम क्यों पेल रहे हो?","बाबा बोला- मैं नहीं, काला साया तुम्हारी गांड मार रहा है. इससे तेरा पति खुश हो जाएगा. चुपचाप पेलने दे. ","अब अम्मी की गांड में लंड सटासट चलने लगा था तो अम्मी भी मजे लेकर अपनी गांड मरवा रही थीं ‘आआह … ओओह …’ ","बाबा ने लगभग 10 मिनट तक अम्मी की गांड मारी. उसने कभी डॉगी बना कर चोदा, तो कभी सीधी लिटा कर पेला. ","ऐसे ही बाबा ने पूरी रात में अम्मी को 4 बार चोदा.","मैंने भी बार बार अपने लंड की मुठ मारी और सो गया.\nबाबा सेक्स के बाद घर से कब चला गया, मुझे होश ही नहीं था.","हालांकि सुबह अम्मी बड़ी खुश थीं.\nअब बाबा और अम्मी का रोज़ का काम हो गया था. ","कुछ समय बाद अम्मी का बिजनेस फिर से चलने लगा और जब बिजनेस चलने लगा तो आमदनी भी होने लगी जिसकी वजह से घर के हालात ठीक होने लगे. ","अम्मी को लगता था कि ये सब बाबा नाजिर के जादू से हुआ.\nलेकिन ऐसा कुछ नहीं था, जब मंदी थी तब बिजनेस मंदी में चल रहा था. ","वो बोलते हैं ना कि अंधविश्वास के आगे कुछ नहीं दिखता. बस अम्मी के सामने भी बाबा का जादू ही छाया हुआ था.\nमेरी अम्मी अभी भी बाबा नाजिर से सेक्स करती हैं और अम्मी को जो भी काम हो, वो बाबा नाजिर से पूछ कर ही करती हैं.","तो दोस्तो, यह थी फ्रॉड बाबा सेक्स कहानी. आप सबको कैसी लगी?\nधन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/doctor-sex-kahani-hindi/"},{"title":"पत्नी की बेरुखी से मेरे कदम डगमगा गए","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-sex/"},{"title":"चचेरे भाई का प्यार","href":"https://www.freesexkahani.com/teenage-girl/virgin-savita-first-sex-cousin/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Mom Sex Stories","Non Veg Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/maa-bete-ki-chudai-hindi/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"},{"title":"नए फ्लैट में दोस्त की मम्मी की गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hot-milf-sex-kahani/"}]}