{"Title":"पड़ोसन विधवा भाभी को पटाकर चूत चोदी","author":{"name":"प्रवीण 5","href":"https://www.freesexkahani.com/author/pravindmt/"},"date":"12-07-2022","views":"457,348","description":["फ्री भाभी सेक्स कहानी मेरी बहुत ही खूबसूरत पड़ोसन की है. अचानक उनके पति का निधन हो गया. मैंने उनकी मदद करने की सोची. मदद के बदले मुझे क्या मिला?","नमस्कार दोस्तो, मैं प्रवीण कुमार एक बार फिर से अपनी पड़ोस की विधवा भाभी नम्रता के साथ मस्ती भरी फ्री भाभी सेक्स कहानी को लेकर हाजिर हूँ ","हमारे पड़ोस में एक भाभी रहती हैं, जो कि बहुत ही खूबसूरत महिला हैं.\nअगर आप उनको देखोगे तो आपका लंड तुरंत ही हरकत करना शुरू कर देगा.","भाभी जबसे शादी होकर आई थीं, तब से हमारे मोहल्ले के सभी लड़के की नीयत भाभी पर डोल रही थी कि किसी तरह भाभी को एक बार चोदने का मौका मिल जाए.\nमैं भी उन लड़कों में से एक था.","भाभी को इन सब बातों का अहसास था कि मोहल्ले के सभी लड़के उनको वासना भरी नजरों से देखते हैं लेकिन भाभी किसी को भाव ही नहीं देती थीं.\nवे अपने पति में ही खुश थीं.","भाभी की शादी के 2 साल बाद ही अचानक उनके पति का निधन हो गया.\nअब भाभी पर घर की जिम्मेदारी उठाने की आन पड़ी थी.","भाभी के परिवार में उनके बूढ़े सास-ससुर और उनका 5 माह का लड़का था.","घर के सभी लोगों की जिम्मेदारी भाभी पर आ गई थी.\nअपनी सभी जिम्मेदारियों के बारे में सोचकर भाभी काफी उदास रहने लगी थीं और उनकी यह उदासी मुझे देखी नहीं जा रही थी.","इसलिए एक दिन बड़ी हिम्मत करके मैं भाभी के घर गया और उनको समझाने की कोशिश की- जो हो गया, उसके बारे में ज्यादा मत सोचो. अब आपको ही अपने बच्चे और बूढ़े सास ससुर को सम्भालना है. आप इस तरह से उदास रहोगी, तो आप अपने घर को कैसे सम्भाल पाओगी?","मेरी इस बात पर भाभी ने कहा- लगता है इस मोहल्ले में सिर्फ आपको छोड़कर कोई भी इंसान है ही नहीं. आप ही पहले इंसान हो, जो मेरी तकलीफ में मुझे समझाने आए हो. पर मैं क्या कर सकती हूं. क्या आप मुझे कुछ काम दिला सकते हो?\nमैंने कहा- ठीक है भाभी. मैं एक दो दिन में आपके लिए काम ढूंढ कर आपको बताता हूँ. ","फिर मैं अपने घर जाते वक्त भाभी को 2000 रू देना चाह रहा था मगर भाभी ने मना करना शुरू कर दिया. ","मैंने जबरदस्ती भाभी के हाथ को पकड़कर उनके हाथ में रूपए थमा दिए और कहा- अगर आपको कोई भी काम हो या आपको कुछ चाहिए हो … तो आप मुझे बिना हिचकिचाहट के बोल देना.","भाभी ने कहा- ठीक है प्रवीण. मैं वैसे भी अब आपके सिवाए किसको बोल सकती हूं. आप ही तो इस पूरे मोहल्ले में एक ऐसे इंसान हैं, जो मेरी दुख और तकलीफ समझ रहे हैं और मेरी मदद करने आए हैं. बाकी लोगों को तो मेरी तकलीफ दिखाई ही नहीं दे रही है. ","इसके बाद भाभी ने मेरा मोबाइल नम्बर मांग लिया.\nमैंने भी झट से भाभी को अपना नम्बर दे दिया और घर आ गया.","मैं उस दिन अपने ऑफिस चला गया और ऑफिस जाते ही मैंने भाभी की सारी दास्तान अपने सर को सुना दी. ","भाभी की सारी बातों को मेरे मुँह से सुनने के बाद सर ने भाभी को काम देने का निर्णय कर लिया और उन्हें तुरंत ही बुलाने का कह दिया.\nमैंने भाभी को कॉल करके बताया कि मेरे सर आपको अभी मेरे ऑफिस में बुला रहे हैं.","भाभी के पास मेरे ऑफिस आने का कोई साधन नहीं था, तो मैं ही बाइक लेकर उनके घर पहुंच गया.\nतब तक भाभी तैयार हो गई थीं.","मैं भाभी को अपनी बाइक पर बिठाकर सीधा अपने ऑफिस लेकर आ गया.\nइसके बाद सर और भाभी की कुछ देर तक बात हुई.","भाभी को सर ने दूसरे दिन से काम में आने को बोल दिया.\nअब भाभी काफी खुश थीं कि उनको कुछ काम तो मिल गया.\nभाभी काम मिलने की खुशी में मुझे बार बार धन्यवाद दे रही थीं.","मैंने भी अब भाभी के साथ मजाक करते हुए बोल दिया- भाभी आपके लिए तो आपका देवर कुछ भी कर सकता है, आप बोलो तो सही … ये नौकरी तो बहुत छोटी सी बात है.\nभाभी ने हंस कर कहा- जो आपने मेरे और मेरे परिवार के लिए किया है, उसके लिए मैं आपकी सदा के लिए आभारी रहूंगी. बस एक बात और है कि आप ऑफिस आएंगे, तो मुझे भी अपनी बाइक में बैठाकर लेकर आना जाना तय कर लीजिए.\nमैंने कहा- हां ठीक है न भाभी.","अब दूसरे दिन से भाभी और भाभी के 5 माह का बच्चा एक साथ ऑफिस जाने लगे.\nहम दोनों एक साथ ऑफिस से वापस घर आते थे. ","धीरे-धीरे भाभी अपने पति का गम भूलने लगी थीं.","मैं भी भाभी को अपनी ओर आकर्षित करने की कोशिश करने में लग गया था कि भाभी कैसे भी करके मुझको पसंद करना शुरू कर दें.\nमैंने भाभी और उनके बच्चे का पूरा ध्यान रखना शुरू कर दिया था.","इससे भाभी को लगने लगा था कि मैं उनके बच्चे और उनका कितना ज्यादा ख्याल रखता हूँ.","इसके साथ साथ मैंने प्रति दिन भाभी की हिम्मत की तारीफ भी करना शुरू कर दिया था.\nजिसका परिणाम भी मुझे मिलना शुरू हो गया था.","भाभी मेरे साथ एकदम से सहज होती जा रही थीं.\nअब मैंने इसका फायदा उठाने की सोच लिया था.","एक दिन जब हम दोनों की ऑफिस से छुट्टी हुई तो रास्ते में घर आते समय मैंने कह दिया कि भाभी आप मुझे पसंद हो.\nमेरी इस बात पर भाभी बोलने लगीं- हां मुझे पहले से पता है कि आप मुझे पसंद करते हैं और इसलिए आप मेरी इतनी मदद करते हैं. लेकिन आप जानते हो कि मैं एक बच्चे की मां हूं.\nमैंने कहा- तो क्या हुआ?","भाभी- ये जानने के बाद भी आप ऐसी बात कर रहे हो. आप अभी कुंवारे हो तो आपको मुझ विधवा के बारे में नहीं सोचना चाहिए. आप मेरी जो मदद करते हो, वही मेरे लिए काफी है. मेरी मदद करने के लिए आप मुझसे जो चाहो, मांग भी सकते हो. मैं देने के लिए तैयार हूं. बाकी रही बात मेरी खूबसूरती की, तो आपको मेरे से भी खूबसूरत लड़की मिल जाएगी.\nमैंने कहा- भाभी, मैं कुछ नहीं जानता हूं, मुझे तो फिलहाल आप ही चाहिए.","भाभी कहने लगीं- मैं सब समझ गई हूं कि आपको मेरे साथ सोना है. ये बात आप सीधे सीधे नहीं बोल सकते हो क्या?\nमैंने कहा- भाभी आप खुद इतनी समझदार हो, तो खुलकर बताने की जरूरत ही क्या है.","भाभी- आपकी और मोहल्ले के सभी लड़कों की नियत एक जैसी ही है. लेकिन आप मेरे मददगार हो, तो मेरा भी फर्ज बनता है कि मैं भी आपकी इच्छा पूरी करूं.\nमैंने तुरंत बोला- भाभी मेरी कामना कब करेंगी?","भाभी हंस कर बोलीं- जब आप चाहो.\nमैंने बोला- मुझे तो अभी आपका साथ चाहिए. आप कहें तो किसी होटल में चलते हैं.","भाभी- अभी ये सब नहीं बन सकता है. अभी घर चलते हैं और जब रात में मेरे सास-ससुर सो जाएंगे, तो मैं आपको कॉल करके बुला लूंगी, आप आ जाना.\nमैंने कहा- ठीक है भाभी.","अब हम दोनों घर पहुंचने ही वाले थे तो संजीदा हो गए और हम दोनों ने हंस कर बात करना बंद कर दिया. ","मैं भाभी को उनके घर में छोड़कर अपने घर चला गया.\nअब मुझे बेसब्री से भाभी के कॉल का इंतजार था.","भाभी का कॉल करीब दस बजे रात को आया और उन्होंने मुझे अपने घर बुला लिया.","मैंने भाभी के घर में जाने की पहले से ही व्यवस्था बना ली थी.\nमेरे घर में मैं अपने कमरे के खिड़की की तरफ से बाहर निकला और भाभी के घर पहुंच गया. ","भाभी दरवाजे के पास ही खड़ी थीं तो उन्होंने तुरंत दरवाजा खोलकर मुझे झट से अन्दर खींच लिया और जल्दी से दरवाजा बंद कर दिया.","अब भाभी मुझे अपने कमरे में लेकर चली गईं और कमरे का दरवाजा बंद कर दिया.","मैंने भाभी को वासना से देखा और अपनी बांहें फैलाईं, तो वो मेरी बांहों में आकर समा गईं और मुझसे बोलने लगी- हम दोनों एक ही उम्र के हैं, तो आप मुझे भाभी मत बोला करो. आज से मैं और आप दोस्त हैं.","तो मैंने कहा- ठीक है नम्रता, अब से तुम भी मुझे आप कह कर मत बुलाया करो.","मैं और भाभी एक दूसरे की बांहों में आ गए और करीब दस मिनट तक हम दोनों एक दूसरे से लिपट कर चूमाचाटी के साथ बातें करते रहे.\nभाभी के वक्ष स्थल से मेरा सीना लगे रहने से मेरा लंड एकदम से तनकर खड़ा हो गया था. ","भाभी को भी मेरे खड़े लंड का अहसास हो गया था कि मेरा लंड अब पूरी तरह तैयार हो गया है.\nउन्होंने ज्यादा देर नहीं की और मुझसे बोलीं- अब बिस्तर पर चलो.","वो मुझे अपने साथ बेड पर लेकर आ गईं.","भाभी के बिस्तर पर पहले से उनका 5 माह का बच्चा सोया हुआ था तो मैंने उनके बच्चे को चुपचाप उठाकर झूले में ले जाकर सुला दिया.","मैं भाभी के साथ बिस्तर में लेट गया.\nअगले ही पल भाभी मेरे ऊपर आ गईं और मेरे लोअर को नीचे खिसकाने लगीं.","मेरे लोअर के साथ साथ भाभी ने मेरी चड्डी भी निकाल दी.\nभाभी के सामने मेरा लंड तनतनाकर खड़ा था. भाभी मेरे लंड को गौर से देख रही थीं. ","मैंने कहा- क्या देख रही हो नम्रता? ये तुम्हारे मुँह और चूत के लिए कब से तैयार खड़ा है. तुम कुछ ज्यादा देर कर रही हो.\nभाभी- यार, तुम्हारा लंड बहुत मोटा और लंबा है. मैं यही देख रही हूं कि इसे मैं अपनी चूत में ले पाऊंगी या नहीं!","मैंने कहा- आराम से ले लोगी, तुमने तो एक बच्चा पैदा भी कर लिया है तो तुम्हारी चूत में मेरा लंड आराम से घुस जाएगा. ये तुम्हें बिना दर्द दिए मस्त चुदाई का खूब मजा देगा.\nभाभी- लेकिन मैंने कभी भी मोटा और लंबा लंड नहीं लिया, मेरे पति का लंड तुमसे बहुत छोटा था, इसलिए डर लग रहा है.","मैंने कहा- कुछ नहीं होगा तुम इसको प्यार करोगी, तो ये भी तुमको प्यार करेगा और जरा सा भी दर्द नहीं देगा. इसे मुँह से चूस कर प्यार करो न!\nभाभी- मैंने कभी भी अपने पति का लंड नहीं चूसा था. मैं तुम्हारा लंड भी नहीं चूस सकती.","मैं- नम्रता, मुझे तुमसे सब कुछ कराना है और खुद भी मुझे तुम्हारे साथ सब कुछ करना है. तुम सोचो मत और जल्दी से मेरा लंड अपने मुँह में ले लो.","भाभी मना भी कर रही थीं और मेरे लंड को सहला भी रही थीं.\nमैंने उन्हें उठाकर अपने लंड की तरफ कर दिया.\nभाभी का मुँह मेरे लंड के सामने आ गया था. ","मैंने लंड को तुनकी देते हुए कहा- शर्माओ मत नम्रता, ले लो.\nभाभी ने मेरा लंड अपने मुँह में ले लिया और चूसना शुरू कर दिया. ","मुझे बड़ा ही आनन्द आ रहा था.\nइस तरह से कुछ समय तक भाभी के लंड चूसने से मेरा रस निकलने ही वाला था तो मैंने भाभी का मुँह अपने लंड से निकाल दिया.","भाभी ने लंड पकड़ लिया और बोलीं- क्यों हटा लिया?\nमैंने भाभी से पूछा- तुमने कभी जूस पिया है कि नहीं?","भाभी- नहीं, मैंने लंड ही नहीं चूसा था तो जूस पीने की बात ही कैसे कहूँ. मैंने कभी नहीं पिया है.\nमैंने कहा- आज पीकर देखोगी?","भाभी- नहीं यार, मैं नहीं कर पाऊंगी.\nमैंने ज्यादा जिद नहीं की और भाभी को बिस्तर में सीधा लिटा दिया. मैंने उनकी नाईट ड्रेस को उतार दिया. ","भाभी अब मेरे सामने सिर्फ ब्रा और पैंटी में थीं.\nसच में वो एक कयामत माल लग रही थीं … एकदम जन्नत की हूर लग रही थीं.\nमैं उनको वासना की नजरों से निहार रहा था.","भाभी शर्मा गईं और बोलीं- ऐसे मत देखो प्लीज़.\nमैंने अब ज्यादा देर करना ठीक नहीं समझा.\nभाभी के ऊपर चढ़ कर उनके होंठों और गालों पर बुरी तरह से टूट पड़ा. ","मेरे इस तरह से करने से भाभी भी गर्म हुई जा रही थीं.\nअब मैंने अब भाभी के वक्षस्थल को दबाना शुरू किया ही था कि उन्होंने मना कर दिया.","मैं उन्हें सवालिया नजरों से देखने लगा.\nभाभी बोलने लगीं कि नहीं यार, स्तन के साथ कुछ मत करो, नहीं तो दूध बाहर आ जाएगा.","दोस्तो, ये तो आपको भी समझ आ रहा होगा कि भाभी का अभी पांच माह का बच्चा है, वो भाभी का दूध पीता है … और इसी लिए वो मुझे मम्मों से छेड़खानी करने से मना कर रही थीं.","फिर मैंने भी भाभी के मम्मों के साथ कुछ नहीं किया और सीधे भाभी के नीचे की तरफ आ गया.\nमैंने उनकी पैंटी को नीचे खिसका दिया. ","मेरे सामने भाभी की चूत लपलप कर रही थी, चूत से पानी रिस रहा था.\nमैं भी भाभी की चूत का स्वाद लेने के लिए मरा जा रहा था.","मैं अपना मुँह भाभी की चूत पर ले गया और अपनी जीभ से भाभी की चूत का स्वाद लेते हुए चाटने लगा.","नम्रता भाभी सिहर उठीं और उनकी चूत ने पानी छोड़ना शुरू कर दिया.\nमैंने भी भाभी की चुद का सारा पानी चाट लिया और चूत को एकदम साफ कर चमका दिया. ","मेरे इस तरह से करने से भाभी चुदवाने के लिए बेचैन होने लगी थीं और मेरे सिर को पकड़कर अपनी चूत पर दबाए जा रही थीं. ","इसी के साथ भाभी लम्बी लम्बी सांस लेती हुई कराह रही थीं- आह आह आह … आह आह प्रवीण बस भी करो न … मुझसे अब रहा नहीं जा रहा है … प्लीज अपना लंड मेरी आग में जल रही चुद में डाल दो न यार … जल्दी से मुझे चोद दो.","मैंने भी भाभी की बात मानते हुए अपना मुँह भाभी की चूत से हटा लिया और जल्दी से अपना लंड भाभी की चूत के मुँह पर ले जाकर टिका दिया.","भाभी एकदम भूखी शेरनी की तरह व्यवहार कर रही थीं.\nऐसा शायद इसलिए भी हो सकता था कि उनका बच्चा जब एक माह का था, तभी भाभी के पति की मृत्यु हो गई थी.\nअब उनके पति की मृत्यु हुए 4 माह हो गए थे और भाभी चार 4 माह से चुदी भी नहीं थीं.","भाभी को चुदाई की बहुत जल्दी थी तो उन्होंने मुझसे प्यार से कहा- तुम मुझे ज्यादा मत तड़पाओ प्रवीण, जल्दी से मेरी चुदाई करो, मुझसे रहा नहीं जा रहा है. अपना लंड अन्दर डाल दो और मेरी जी भरके चुदाई कर दो. मैं तुमसे कुछ नहीं बोलूंगी और न ही कोई शिकायत का मौका दूँगी.","भाभी की इस तरह की बात सुनने के बाद मैंने उनके सामने अपनी बात रखते हुए कहा- नम्रता मुझे हर रोज तुम्हारी चुदाई करना है, हर रोज मुझे चूत चोदने मिलेगी या नहीं?","उन्होंने तुरंत कहा- हां ठीक है, मैं हर रोज तुमको चोदने को दूँगी, लेकिन पहले अभी मुझे चोदना शुरू करो.","मैंने तुरंत ही भाभी की चूत में अपना लंड घुसाना शुरू कर दिया.\nभाभी की चूत मेरे लंड के लिए एकदम पसीज रही थी.","जैसे जैसे मेरा लंड भाभी की चूत में अन्दर जा रहा था, वैसे वैसे ही हम दोनों को हल्का हल्का दर्द हो रहा था.\nमगर भाभी और मैंने इस मीठे दर्द को सहन करते हुए एक दूसरे का साथ देना जारी रखा. ","अंततः मेरा पूरा लंड भाभी की चूत में अन्दर जड़ तक जाकर समा गया.","कुछ पल लंड को चूत की गर्मी का अहसास दिलाने के बाद मैंने अपना लंड भाभी की चूत में धीरे-धीरे चलाना शुरू कर दिया.\nकुछ देर बाद भाभी का दर्द कम होने लगा और वो भी चुदाई का आनन्द उठाने लगीं.","भाभी ने मेरा पूरा सहयोग देना आरम्भ कर दिया. भाभी ने अपनी टांगें पूरी तरह से फैला दी थीं और मेरे लंड को अंत तक लेने लगी थीं.","इसी के साथ भाभी ने मुझको बहुत जमकर जकड़ा हुआ था. ","वो लंड से चुदने की खुशी के साथ मुझसे कहे जा रही थीं- आंह अच्छा लग रहा है प्रवीण … ऐसे ही मेरी चुदाई करते रहो … आंह मुझे बहुत अच्छा लग रहा है.","मै भी पूरी ताकत से भाभी की चुदाई करते हुए आनन्द ले रहा था.","तकरीबन बीस मिनट की चुदाई के बाद भाभी पूरी तरह से झड़ गई थीं और थक कर निढाल हो चुकी थीं.","मगर मैं अभी भी अपने लंड को चूत के हाइवे पर दौड़ा रहा था.\nमेरी खुशी के लिए भाभी ने मेरा साथ देना जारी रखा.","हालांकि ये दौड़ ज्यादा देर तक न चल सकी और भाभी के झड़ने के दो मिनट बाद मैं भी कगार पर आ गया. ","मैंने अपने वीर्य की पिचकारियां भाभी की चूत में ही निकाल दीं और भाभी के ऊपर ही सो गया.","मेरा वीर्य चूत में गिरते ही भाभी एकदम से डर गईं और बोलने लगीं- तुम झड़ने वाले थे, तो तुमने अपना लंड मेरी चूत से बाहर क्यों नहीं निकाला? अगर मैं तुम्हारे बच्चे की मां बन गई तो लोग मुझे क्या कहेंगे?","मैंने भाभी को शांत करते हुए कहा- कुछ नहीं होगा, डरो मत नम्रता, मैं सदैव तुम्हारे साथ हूँ. मैं तुम्हारी गर्भावस्था की जांच की किट लाकर दे दूंगा, तुम जांच करके देख लेना. अगर तुम गर्भवती हो गईं, तो मैं तुम्हें डॉक्टर के पास ले जाऊंगा. फिर डॉक्टर के हिसाब से तुम दवाई खा लेना.","ये सुनकर भाभी थोड़ी शान्त हो गईं और बोलने लगीं- मुझे तुम पर पूरा भरोसा है प्रवीण. मुझे तुम्हारे रहते डरने की जरूरत नहीं है. तुम जब चाहो, तब मैं तुम्हारे साथ चुदाई करने के लिए तैयार हूं.\nमैंने मजाक में कहा- आज के बाद मैं तुम्हारे साथ कभी भी चुदाई नहीं करूंगा.","भाभी- तुमको नहीं करना है लेकिन मैं तो रोज चुदाई करवाना चाहती हूं. मेरे पति ने तुम्हारी तरह कभी भी मेरी चुदाई नहीं की थी. वो तो कुछ ही मिनट में झड़ जाते थे. तुम बहुत अच्छी तरह से चुदाई करते हो, मैं आज बहुत खुश हूं.\nमैंने कुछ नहीं कहा.","फिर भाभी मुझसे पूछने लगीं- अभी तक तुम कितनों की चुदाई कर चुके हो?\nमैंने भाभी से झूठ बोलते हुए कहा- नम्रता, तुम पहली औरत हो. इससे पहले मैंने किसी के साथ चुदाई नहीं की थी. ","मेरी बात सुनकर भाभी बड़ी खुश हो गई थीं.","इस तरह से हम दोनों बात करते-करते एक दूसरे के बांहों ही सो गए.","दो घंटे के बाद मेरी नींद खुल गई.\nमैंने भाभी को भी उठा दिया और एक बार फिर भाभी की चुदाई करना चालू कर दी. ","सुबह होने को थी तो मैंने भाभी को चूमा और अपने कपड़े पहन कर घर आ गया.","अब तो मैं रोज भाभी के साथ सोने के लिए और उनकी चुदाई करने जाता हूं.\nकभी कभी भाभी और मैं ऑफिस में भी जगह और मौक़ा देख कर जल्दी वाली चुदाई कर लेते हैं. ","भाभी और मैं एक दूसरे को बहुत खुश रखते हैं. फ्री भाभी सेक्स के बाद उनको हमेशा एक बात का डर रहता है कि कहीं वो गर्भवती ना हो जाएं.","अब भाभी मुझे अपनी पत्नी की तरह लगती हैं, इसलिए मैं भाभी की हर जरूरत को पूरा करने की कोशिश करता हूँ ताकि भाभी मुझे हमेशा अपनी चूत चोदने को देती रहें.","दोस्तो, यह थी मेरी फ्री भाभी सेक्स कहानी, आपको कैसी लगी … मेल से जरूर बताना\n[email protected]","मेरी पिछली कहानी थी: व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-ka-sex-ka-mood/"},{"title":"कोच सर के साथ प्लेग्राउंड में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/school-master-sex-kahani/"},{"title":"पति ने ब्वॉयफ्रेंड के लंड की याद भुला दी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-honeymoon-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी का दूध और लॉकडाउन- 2","href":"https://www.freesexkahani.com/antarvasna/sadi-wali-bhabhi-ki-chudai/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"},{"title":"पड़ोसन भाभी को मेरे लंड की जरूरत है","href":"https://www.freesexkahani.com/antarvasna/married-bhabhi-sex-life/"}]}