{"Title":"कालगर्ल्स की चूत का मजा मुफ्त में","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"10-04-2021","views":"32,245","description":["फ्री चुदाई कहानी में पढ़ें कि मैं एक नयी अपार्टमेंट बिल्डिंग में सिक्योरिटी गार्ड था. उसमें एक मैडम लड़कियों से जिस्मफरोशी का धंधा कराती थी. मुझे पता चला तो …","हाय दोस्तो, मैं आपका दोस्त असलम एक और सेक्स कहानी लेकर हाजिर हूँ. यह फ्री चुदाई कहानी मेरी सच्ची चुदाई की घटना पर आधारित है. ","मेरी पिछली कहानी थी: फैक्ट्री वर्कर और उसकी बहन भांजी की गुलाबी चूत","मुझे सिक्योरिटी गार्ड की नौकरी मिली थी. जिधर की सुरक्षा करने का मुझे ये काम मिला था, वो अभी एक नयी 12 फ्लोर की बिल्डिंग बनी थी. अभी तक उसमें कोई भी रहने नहीं आया था. ","बिल्डर ने बगल की बिल्डिंग के चेयरमैन को ये बिल्डिंग बेच दी और चेयरमैन ने बिल्डिंग के सभी 12 फ्लोर के फ्लैट्स की चाभियां मेरे सिक्योरिटी केबिन में रखवा दीं ताकि कोई ग्राहक आए तो उसे फ्लैट दिखा पाएं. ","ऐसे ही मेरी ड्यूटी को अब तक 2 महीने हो चुके थे लेकिन कोई रहने नहीं आया था.\nमैं वहीं रहने लगा था और अपने मालिक के लिए नौकरी करने लगा.","फिर एक दिन कोई अनीषा मैडम ने 12 वीं फ्लोर के चार फ्लैट का सौदा किया, मतलब अब पूरा का पूरा 12 वां फ्लोर अनीषा मैडम ने खरीद लिया था. ","इस सौदे के बाद मेरा एक और काम बढ़ गया था और वो काम बिल्डिंग की टंकी में पानी के लिए पम्प ऑन ऑफ करना और समय से पानी भरना था.","ये काम भी सिक्योरिटी गार्ड के जिम्मे कर दिया गया था, जबकि ये काम बिल्डिंग की मेंटीनेन्स वाले का होता है.\nमगर अभी उधर ही एक अकेला बन्दा था जो ‘पीर, बावर्ची, भिश्ती, खर.’ आदि का रोल अदा कर रहा था.\nमतलब बिल्डिंग के हर काम के लिए मुझे ही जिम्मेदारी दे दी गई थी.","कुछ दिन बाद अनीषा मैडम के यहां फर्नीचर बनने का काम शुरू हुआ, जो लगभग एक महीने तक चला.","जब घर रेडी हो गया तो अनीषा मैडम ने घर में अपना रहना शुरू कर दिया.","उनके घर में सुबह 9 बजे से 7-8 लड़कियां और औरतें आने लगी थीं. वो सब शाम 7 बजे चली जाती थीं. पूरे दिन में बहुत से लड़के और मर्द आते जाते थे.\nचूंकि मैं सिक्योरिटी गार्ड था तो मुझे हरेक आने जाने वाले की एंट्री करना होती थी कि कौन बिल्डिंग में आता जाता है.\nहां अब इतना फर्क हो गया था कि मेरी ड्यूटी सिर्फ सिक्योरिटी गार्ड की ही रह गई थी.","एक दिन एक आदमी आया. उसने मुझसे पूछा- यार अनीषा मैडम के यहां जाना है, कौन सा फ्लोर है?","मैंने उसे बताया … तो वो कुछ देर मेरे पास रुक कर सिगरेट पीने लगा.","मैंने उससे कुछ सवाल किए- आपको अनीषा मैडम के यहां क्यों जाना है?\nवो बोला- मुझे कुछ काम है.","कुछ देर उससे बात हुई तो मेरे मन का सवाल उसके सामने निकल गया. ","मैंने उससे पूछा- इतने लोग आते जाते हैं. ये अनीषा मैडम ऐसा क्या काम करती हैं?\nवो आदमी बोला- यार तुम इस बिल्डिंग के सिक्योरिटी गार्ड हो, तुम्हें पता नहीं है कि क्या काम होता है? ","मैं बोला- अरे यार मुझे नहीं पता है, अगर पता होता तो मैं तुमसे क्यों पूछता.\nवो आदमी बोला- उसके घर धंधा चलता है. ","मैंने पूछा- कैसा धंधा?\nवो बोला- रंडीबाजी का धंधा. ","मुझे लगा कि ये आदमी मजाक कर रहा है. ","मैंने हैरानी से पूछा- क्यों झूठ बोलते हो यार … नहीं बताना चाहते हो तो मत बताओ.\nइस पर वो आदमी बोला- अरे यार मैं क्यों झूठ बोलूंगा. इतनी लड़कियां और औरतों के साथ लौंडे लपाड़े और पके पकाए मर्द क्या गांड मराने आते हैं.","इतना कह कर वो आदमी बिल्डिंग की तरफ चला गया.","अब मैंने सोच लिया कि अगर ये सही बात हुई, तो मैं भी अनीषा मैडम और इनकी रंडियों को पेलूंगा. ","शाम को 7 बजे सब लड़कियां एक एक करके चली गईं और मैं लगभग 9 बजे बिल्डिंग का गेट लॉक करके अनीषा मैडम की फ्लोर पर आ गया. ","मैंने बेल बजाई तो कुछ देर बाद अनीषा मैडम ने दरवाजा खोला.","उस समय अनीषा मैडम ने ब्लू साड़ी पहनी हुई थी. उसके गहरे गले के ब्लाउज में से उसकी मदमस्त चूचियां आधे से ज्यादा दिख रही थीं.","मैं उसकी चूचियों को घूरने लगा.","मुझे देख कर मैडम बोली- अरे तुम तो सिक्योरिटी गार्ड हो, क्या हुआ कैसे आए?\nमैं उसकी चूचियां देखते हुए बोला- तुम यहां धंधा चलाती हो, मैं इस बात की शिकायत करूंगा. ","मेरी बात सुनकर अनीषा मैडम एकदम से घबरा गई और बोली- क्या बक रहे हो? इधर ऐसा कुछ नहीं होता है. तुमसे किसने कहा?\nमैं उसकी उठी हुई चूचियों को बदस्तूर ताड़ते हुए बोला- मुझे सब पता चल गया है मैडम … मुझसे झूठ नहीं चलेगा. ","मेरी नजरों को शायद अनीषा मैडम ने समझ लिया था और वो मेरी धमकी से भी घबराई हुई थी. ","लेकिन साली पूरी रांड थी इसलिए मुझे पटाते हुए बोली- देखो, तुम ये बात किसी से मत बोलना और न ही चेयरमैन से कुछ कहना. वर्ना मुझे ये जगह खाली करना पड़ेगी. फिलहाल मुझे यह जगह ठीक लग रही है क्योंकि यहां कोई रहता भी नहीं है और बिल्डिंग भी नई है. तुम परेशान मत हो मैं तुम्हें हर तरह से खुश रखूंगी.","उसकी बात सुनकर मैं बोला- ठीक है, लेकिन मुझे तुम कैसे खुश रखोगी और क्या मिलेगा?\nतब अनीषा मैडम बोली- मैं तुम्हें पैसे भी दे दिया करूंगी.","मैं बोला- पैसे तो ठीक है, लेकिन मुझे माल भी पेलना है. मैं यहां अकेला रहता हूँ. मेरी 24 घंटे की ड्यूटी है. मैं ड्यूटी के चक्कर में गांव नहीं जा पाता हूँ. मुझे बहुत तलब लगती है.\nये कह कर मैं लंड को सहलाने लगा.","अनीषा मैडम समझ गई कि मुझे फ्री चुदाई चाहिए. वो बोली- ठीक है. कल मुझे फोन पर बता देना, कौन सी आइटम पसन्द है. मैं उसे रोक लूंगी और तुम मेरे फोन के बाद इधर आ जाना.","मैं अनीषा मैडम की बात से सहमत हो गया.","वैसे तो मैं आज ही अनीषा मैडम के ऊपर चढ़ना चाहता था. मगर उसके यहां आने वाली लौंडियां भी मुझे ज्यादा मस्त लगती थीं.\nतो मैंने सोचा कि कल पहले एकाध को चोद कर लंड की भूख शांत कर लेता हूँ, फिर इस अनीषा की तो मां की चुत … साली को चाहे जब पटक कर चोद दूंगा.","मैं अपने केबिन में चला आया और दूसरे दिन का इंतजार करते हुए सो गया. ","अब दूसरे दिन लड़कियां आईं और मैं उनको देखने लगा. वैसे सभी कंटाप माल थीं. पर मुझे एक हिलते हुए दूध वाली फंटिया भा गयी. ","मैंने अनीषा मैडम को फोन पर बता दिया कि लाल टी-शर्ट जींस वाली लौंडिया मुझे आज अपने नीचे चाहिए.\nमैडम ने कहा- ठीक है.","मैंने रात होने का इंतजार किया और शाम को अपने तय समय पर उस लड़की को छोड़ कर सभी एक एक करके चली गईं.","उन सभी के जाने के बाद 9 बजते ही अनीषा मैडम का फोन आ गया.\nमैं उनके रूम पर आ गया. ","मुझे देखते हुए अनीषा मैडम बोली- आ गया … चल आ जा. ","मैडम ने उस लड़की को आवाज दी और उससे बोली- रेहाना तू आज इसे खुश कर दे. ये हमारा रात भर का मेहमान है. ","वो रेहाना से कहने के बाद मुझसे अन्दर रूम में जाने के लिए बोली.","मैं उस रूम में गया.","मेरे कमरे में आने के बाद रेहाना आ गई. वो लगभग बीस साल की लड़की होगी.\nवो मेरे बाजू में बैठ गई.","मैं उसके पास को सरक आया और उसे किस करने लगा.\nवो भी मुझे किस दे रही थी. ","फिर हम दोनों ने कपड़े उतार दिए और मैं उसकी टांगें खोल कर उसकी नमकीन चूत को चाटने लगा.\nमेरा लम्बा लंड एकदम से हिनहिनाने लगा था.","रेहाना ने मेरे हब्शी लंड को देखा, तो वो खुश हो गई.\nमैंने उसे इशारा किया तो उसने अपने हाथ में मेरा लंड थाम लिया.","कुछ देर तक उसने मेरे लंड को चूसा और बोली- चल मेरे ऊपर चढ़ जा.","उसकी रंडी जैसे भाषा सुनकर मैं गर्मा गया और फ्री चुदाई करने उसके ऊपर चढ़ गया.\nमेरा लंड उसकी फुद्दी से रगड़ खाने लगा.","उसने अपने हाथ से लौड़े को चुत पर सैट किया और गांड उठा दी. इधर मैंने भी लंड को धक्का मारा तो मेरा मोटा लंड उस रांड की चुत में घुस गया.","वो एक हल्की सी आह करते हुए बोली- धीरे पेल, तेरा बहुत बड़ा है.\nमैंने कहा- क्यों अभी तक इतना बड़ा लंड चुत में नहीं लिया है क्या?","वो बोली- तेरे बराबर का सिर्फ एक ही आया था और वो भी काफी दिन पहले चढ़ा था.\nमैंने कहा- अब जब भी तेरा मन हो तो मेरा लंड तेरी चुत के लिए हाजिर रहेगा.","वो खुश हो गई.","तभी मैंने उसकी चुत की गहराई में पूरा लंड पेल दिया और धकाधक चुदाई करने लगा.","वो अपनी दोनों टांगें हवा में उठाए चुत चुदाई का मजा ले रही थी. मैं उसके दूध चूसता हुआ उसकी चुत को भोसड़ा बनाने के जैसे झटके मार रहा था.\nवो बस सिसिया कर चुदाई का मजा ले रही थी.","मैंने उससे पूछा- आज कितने लंड खाए?\nवो बोली- आज तू तीसरा है. साले कॉलेज के लौंडे थे भैन के लौड़े … फुच्छ फुच्छ करके निकल गए … मेरी चुत की झांट भी टेड़ी नहीं कर पाए. इसीलिए तो तेरे अंग से मजा आ रहा है.","मैं उसकी बात सुनकर उसे ताबड़तोड़ चोदना शुरू कर दिया.\nकाफी देर बाद रेहाना झड़ गयी और मैं भी निकल गया. ","हालांकि मुझे रेहाना के ढीले मम्मों साथ इतना ज्यादा मजा नहीं आ रहा था, साली कपड़ों में तो बड़ी मस्त माल लग ही थी. लेकिन उसके दूध ढीले पोले थे. ","फ्री चुदाई का प्रोग्राम जल्दी खत्म हो गया था. वो मेरे नीचे से हट कर बाथरूम में चली गई और मैं पलंग कि चादर लपेट कर बाहर आ गया. ","अनीषा मैडम मेरे नंगी छाती को देख कर वासना से बोली- क्यों हो गया … बस इतना ही मजा लेना था. तुमने नहीं किया या उसने दी नहीं.\nमैं बोला- नहीं ऐसा कुछ नहीं है. मुझे उसके ढीले मम्मे पसंद नहीं आए.\nअनीषा मैडम बोली- चल फिर कल दूसरी देख लेना.","मैंने अनीषा मैडम के दूध देखे और मुस्कुरा दिया.\nवो कुछ नहीं बोली.","तो मैं भी अपने कपड़े पहन कर नीचे आ गया.","दूसरे दिन मैंने अनीषा मैडम को फोन किया और बोला- आज तुम कोई मेरे उम्र की माल रोक लेना या बुला लेना.","इस पर अनीषा मैडम बोली- ठीक है, मैं समझ गयी. तू रात में आ जाना.","लगभग रात 8 बजे अनीषा नीचे केबिन में आयी और मुझसे बोली- मैं बाहर जा रही हूँ. ऊपर रूम में यास्मीन है, चला जा. मैं उससे बोल कर आयी हूँ कि तू आएगा. ","मैं 9 बजे बिल्डिंग के कंपाउंड का गेट बंद करके अनीषा मैडम के फ्लैट में आ गया.\nमैंने देखा तो यास्मीन लगभग 35 साल की एक भरी पूरी रांड थी. उसका फिगर 36-34-38 का रहा होगा.","मैं रूम में गया और बोला- अनीषा मैडम ने मुझे आने को बोला था.\nयास्मीन बोली- हां पता है. चल अन्दर कमरे में जा, मैं आती हूँ.","मैं रूम में गया और यास्मीन के आने का वेट करने लगा. वो एक मिनट बाद आ गई.","मैंने उसे बाजू में बैठा लिया और किस करने लगा.\nयास्मीन भी किस करने लगी. ","दस मिनट तक किसिंग की, फिर मैंने यास्मीन से पूछा- तू कब से इस धंधे में है?\nयास्मीन मेरा लंड हिलाते हुए बोली- दो साल से.","मैं बोला- क्यों करती है?\nवो बोली- मैं विधवा हूँ मेरे दो बच्चे हैं. घर चलाने के लिए ये काम करती हूँ.\nमैं बोला- दूसरी शादी कर लेती.\nवो बोली- कौन करेगा, मेरे दो बच्चे हैं और मैं गरीब घर से हूँ. घर वालों ने एक बार शादी तो मुश्किल से कर पाई थी. ","मैं बोला- अगर मैं तेरे साथ शादी करूं, तो करेगी?\nयास्मीन मुझे देखते हुए बोली- तुम तो शादीशुदा होगे.","मैं बोला- देख मेरी बीवी गांव में है और मुझे मजे भी नहीं देती, घरवालों ने करा दी थी. मैं यहां रहता हूँ, तुझे एक लंड मिल जाएगा और तेरा सहारा भी.\nवो बोली- मेरे दो बच्चे हैं. ","मैं बोला- तो उन्हें भी तो बाप मिल जाएगा.\nवो बोली- अनीषा मैडम? ","मैं बोला- तू उस हरामजादी की चिंता मत कर. तू बस मुझसे शादी कर ले, उसके बाद मैं सब देख लूंगा.\nवो बोली- चल पहले तेरा दम देखती हूँ. ","मैंने कहा- मेरे अन्दर दम तो तेरी चुत के चीथड़े उड़ाने का है.\nवो हंस दी.","इसके बाद वो मेरा लंड अपने हाथ में लेकर हिलाने लगी. मैं उसके मम्मों को मसल रहा था. मैं उसके बड़े बड़े सख्त से मम्मों पर हाथ से मार भी रहा था. ","मैं बोला- सच में तेरे मम्मे बड़े मस्त हैं यास्मीन! कल वाली रेहाना के मम्मे तो साले सड़े आम से थे.\nवो हंस पड़ी. ","मैं उसकी दोनों चूचियों को बरी बारी से चूसने लगा.","मैंने उससे पूछा- तेरे बच्चों की उम्र क्या है?\nवो बोली- दोनों बेटियां ही हैं. कुछ ही समय में वो भी जवान हो जाएंगी.","मैंने पूछा- तो क्या उन दोनों को भी धंधे में लाएगी.\nयास्मीन बोली- सील तुड़वाने के काफी पैसे मिलते हैं. उनको इस धंधे में लाऊंगी. एकाध साल में पैसा बन जाएगा तो फिर आगे का सोचूँगी.\nमैं बोला- ठीक है. ","मैंने लंड निकाला और उससे पूछा- मेरा लंड कैसा है?\nयास्मीन बोली- बहुत मस्त और बड़ा है … मुझे तेरा बड़ा लंड पसंद आ गया है.","वो मेरे लंड को चूसने लगी. मैं यास्मीन की चूत में उंगली डाल रहा था.","फिर 15 मिनट बाद हम 69 में आ गए. यास्मीन मेरा लौड़ा चूस रही थी और मैं उसकी चुत चाट रहा था.","कुछ देर बाद हम दोनों एक बार झड़ गए.","इसके बाद मैंने एक सिगरेट जलाई, तो यास्मीन ने मेरे हाथ से सिगरेट ले ली और दो कश मार कर मुझे दे दी. ","मैंने उससे कहा- अब चुदाई का नम्बर आ गया.\nवो चुत घिसते हुए बोली- हां, अब चढ़ जा.","मैंने यास्मीन से बोला- चल पहले थोड़ा सा हिला और चूस दे.\nउसने दो मिनट में लंड खड़ा कर दिया.","मैंने यास्मीन को सीधा लेटा दिया और उसकी दोनों टांगें चौड़ी करके उसकी चूत में लंड पेल दिया. ","यास्मीन- आ आह … मर गई … तेरा जिस्म बहुत बड़ा है आह … धीरे पेल.","वो चीख रही थी और मैं जोर जोर से यास्मीन की चुत पेल रहा था.","लगभग 20 मिनट बाद मेरे लंड का पानी यास्मीन की चुत में निकल गया और उसके ऊपर ही गिर गया.","चुदाई के बाद हम दोनों लेट कर बातें करने लगे.","यास्मीन मेरी चुदाई से काफी खुश थी. ","उस रात मैंने 5 बार यास्मीन की फ्री चुदाई का मजा लिया और उधर ही सो गया.","दूसरे दिन जब अनीषा मैडम वापस आई, तो मैंने उससे यास्मीन के साथ शादी की बात की.","अनीषा मैडम नहीं मान रही थी.","मैं बोला- देखो अगर मैंने यास्मीन से शादी की, तो फायदा तुमको ही होगा.\nअनीषा बोली- वो कैसे?","मैं बोला- उसकी 2 बेटियां हैं और वो दोनों आपके ही काम आएंगी.\nतब अनीषा बोली- बात तो सही है … साला तू बड़ा हरामखोर है. ","वो मान गयी और मैंने यास्मीन से शादी कर ली. अब मैं यास्मीन की चुत रोज पेलता हूँ और यास्मीन की दोनों जवान बेटियों पर भी मेरी नजर थी.\nरंडियां बन जाने के बाद एकाध दिन मौक़ा पाते ही उन दोनों की चुत भी मैं चोद लूंगा.","फ्रेंड्स, आपको मेरी फ्री चुदाई कहानी कैसी लगी. मुझे मेल से बताएं.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फैक्ट्री वर्कर और उसकी बहन भांजी की गुलाबी चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-masala-chudai-kahani/"},{"title":"संस्कारी रंडी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-sex-kahani/"},{"title":"प्यासी चुत को फेसबुक से लंड मिला","href":"https://www.freesexkahani.com/antarvasna/indian-aunty-porn-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Hindi Sexy Story","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-pyasi/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"}]}