{"Title":"दूर के रिश्ते में दीदी को खुल कर चोदा","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"12-06-2022","views":"395,663","description":["फ्री सेक्स इन ओपन का मजा मैंने अपनी दीदी के साथ उनके घर की छत पर लिया. दीदी खुद अपनी चूत चुदाई के लिए उतावली हो रही थी क्योंकि जीजाजी उन्हें मजा नहीं देते थे.","सभी पाठकों को मेरा नमस्कार.","मेरी पिछली सेक्स कहानी\nXxx ब्रदर सिस्टर कहानी\nमें आपने मेरी और दूर की रिश्ते में लगने वाली दीदी की चुदाई की कहानी में पढ़ा था कि मैं दीदी को स्कूटी सिखाने ले गया और सुनसान जगह में स्कूटी खड़ी करके उन्हें हचक कर चोद दिया था.","दीदी स्कूटी का सहारा लेकर घोड़ी बन गई थीं और मैं दीदी के कंधे पकड़ कर इतनी गन्दी तरह से उनकी चूत चोदने लगा था कि वो अपना सिर ऊपर करके बस मादक सिसकारियां ले रही थीं. ","बीस मिनट चूत चोदने के बाद मैं दीदी की चूत में ही स्खलित हो गया.\nदीदी मेरा लंड लेकर एकदम खुश हो गई थीं.","अब आगे फ्री सेक्स इन ओपन:","दीदी की चुदाई के बाद हम दोनों ने अपने कपड़े सही किए और वहां से सड़क पर आ गए.\nमैं उन्हें गाड़ी सिखाते हुए उनकी चूची दबाने लगा. ","मैंने दीदी की गर्दन पर चूमा लेते हुए पूछा- मज़ा आया?\nदीदी बोलीं- हां बहुत … तुम बहुत ताकत से कर रहे थे, मजा तो बहुत आया … पर मुझे ये सब खुल कर करना है. ","मैंने कहा- खुल कर कैसे?\nदीदी- अरे कमरे में पूरी तरह से बिंदास होकर … मुझे चोदते हुए तुम मेरी चूची पियो, मेरे बदन को काटो, ऐसा वाला सेक्स करना है. मैं पूरी नंगी होकर बिस्तर पर तुम्हारे साथ चुदाई का मजा लेना चाहती हूँ. ऐसे थोड़ी सी जगह में मजा नहीं आता.","मैंने कहा- ठीक है, घर में कोई जुगाड़ लगाइए. उधर आपकी चुदाई का खेल खेलेंगे.\nवो जरा उदास होकर बोलीं- कैसे जुगाड़ लगाऊं … बच्चे हमेशा घर में ही रहते हैं. ","मैंने कहा- चिंता मत करो … मौक़ा मिलेगा.\nवो बोलीं- हां ये तो है.","उस दिन दीदी को घर छोड़ कर आ गया.","उसके बाद से हम दोनों का ऐसे ही चलता रहा.\nरोज सुबह मॉर्निंग वॉक के बहाने मैं उनको चोद देता.\nकभी पेड़ के नीचे, कभी कहीं दुकान के बेसमेंट में, कभी खड़े खड़े चुदाई चल ही रही थी.","एक दिन मैंने दीदी से कहा- मुर्गे वाला प्रोग्राम बनाइए और उस रात को मैं आपके घर ही रुक जाऊंगा.\nदीदी बोलीं- ठीक है.","दीदी ने दो दिन बाद मेरी मम्मी को फोन करके कहा- मैं घर पर चिकन बना रही हूं, सब लोगों को आना है.\nमम्मी ने कह दिया- राज ही आ जाएगा, हम सब नहीं आ पाएंगे.\nदीदी ने अपनी ख़ुशी दबाते हुए कह दिया- ठीक है.","उस शाम को मैं दीदी के घर चला गया.\nमुझे रात भर दीदी को चोदना था तो मैंने देर तक चोदने वाली गोली खा लीं और एक ताकत की भी ले ली. ","दीदी के घर पहुंचा तो आवाज लगाई. दीदी ने गेट खोला. वो काफी खुश दिख रही थीं.","हम दोनों लॉबी में चले आए.\nबच्चे भी आ गए. बच्चों ने मेरा फोन ले लिया और लॉबी में ही गेम खेलने लगे. ","मैं दीदी को इशारे करने लगा, वो मुस्कुरा रही थीं.\nउन्होंने हाथ से मुँह में केला लेकर चूसते हुए लंड काटने का इशारा किया.\nमैंने लंड की तरफ इशारा कर दिया. ","उन्होंने दांत से कच्च करके काट खाने का इशारा कर दिया.\nमैं हंस दिया.","दीदी ने भी एक बार झुक कर अपने खरबूजे दिखाए और जल्दी से सिनेमा बंद कर दिया.\nमैंने एक बार फिर से दिखाने का कहा.\nतो दीदी ने साउथ की हीरोइन की तरह अपनी मैक्सी जांघों तक उठा कर अपनी टांगें दिखाईं और मुझे गर्म करने लगीं. ","फिर मैक्सी की चैन भी थोड़ा खोल कर क्लीवेज दिखाने लगीं.\nकुछ देर में खाने का समय हो गया.","मैंने दीदी से कहा- एक बार मम्मी को बोल दीजिए कि टाइम लगेगा, मैं रात में यहीं रुक जाऊंगा.\nदीदी ने मम्मी को फोन कर दिया.\nमम्मी ने कहा- ठीक है.","दीदी अपने बेटे और बेटी से बोलीं- चलो छत पर चलते हैं. वहीं चिकन बनाएंगे. तुम दोनों वहीं छत पर खेलते रहना.\nदोनों बच्चों ने मना कर दिया.","दीदी की बेटी बोली- मैं अपनी रोटी बनाने जा रही हूँ. नीचे ही खा लूंगी. मुझे चिकन नहीं खाना है.\nबेटा बोला- मैं भी यहीं हूं, मोबाइल में गेम खेलूंगा. दीदी के साथ ही खा लूंगा.","दीदी मुझसे बोलीं- राज चलो.\nऔर दीदी मुर्गा और बाकी का सामान लेकर चल दीं.\nकुछ सामान मेरे हाथ में भी था, नहीं तो मैं दीदी की गांड में फिंगर करने की सोच रहा था.","छत पर सामान रखने के बाद दीदी ने कहा- राज, अब जल्दी से सामान रेडी करो. मैं मुर्गा तैयार करती हूं.\nकुछ देर में मुर्गा मसाला आदि सब रेडी हो गया. ","दीदी गांड झुका कर मसाला भूनने लगीं मैंने अपनी एक उंगली दीदी की गांड में पेल दी.\nअब फ्री सेक्स इन ओपन का मौक़ा मिला था.","दीदी चिहुंक गईं- उई मम्मी.\nमैं जोर से हंस पड़ा. ","दीदी बोलीं- साले, मैं कलछी मार दूंगी.\nमैंने कहा- लंड लेना है न?\nदीदी ने वासना से कहा- हां.","मैंने झट से छत के दरवाजे की कुण्डी लगा दी. ","दीदी समझ गईं.\nवो गैस स्लो करके दरी पर लेट गईं और उन्होंने अपनी बांहें फैला दीं.\nमैं उनकी टांगों के बीच से आकर उनके ऊपर चढ़ गया.","सबसे पहले मैंने उनके माथे को चूमा, फिर आंखों को, गाल को, होंठ और गर्दन को चूमा. ","दीदी खुश होती हुई बोलीं- आज ये सब करके मुझे बेहद मजा आ रहा है. नहीं तो तुम सीधे मेरे दूध पीने के लिए बावले हो जाते ही.\nमैं हंसकर उनके होंठों को चूसने लगा.","वो भी इत्मीनान से साथ मेरा देने लगीं.\nधीरे धीरे दीदी ने अपनी मैक्सी कमर तक सरका ली और बोलीं- चूत में डाल कर प्यार करो.","मैंने अपना पजामा और कच्छा सरका दिया और खड़ा लंड दीदी की चूत में डाल दिया.","दीदी ने लंड लेते ही आह भरी और गांड उठा कर लंड का मजा लेने लगीं.\nमैं मस्ती से चूत में धक्का देने लगा.","हर झटके पर दीदी उन्ह आंह कर रही थीं. ","मैंने एक दूध चूसते हुए पूछा- जीजा जी इतने दिन थे कि क्या आपने उनका नहीं लिया?\nदीदी बोलीं- अभी उनकी बात नहीं करो. तुम बस मजा दो और लो. लो अब इस वाली को चूसो. ","दीदी ने अपनी दूसरी चूची मेरे मुँह में दे दी.\nमैं दीदी के दूध और निप्पल काटते हुए उन्हें हौले हौले चोदने लगा. ","दीदी बोलीं- एक बार चिकन देख लो, कहीं ज्यादा न पक जाए.\nमैंने उठकर चिकन देखा और फिर से आ गया.","मैंने दीदी की चूत में फिर से लंड डाल दिया.\nदीदी बोलीं- तुम अपने कपड़े उतार दो, आज तक नंगा होकर नहीं चोदा.","मैंने हामी भर दी और कपड़े हटा दिए.\nदीदी मेरी छाती पर हाथ फेरने लगीं. वो बोलीं- क्या मर्दाना छाती है तेरी.","मैं दीदी को चूमते हुए उनकी चूत में धक्के मारने लगा.\nवो मेरी छाती चूम कर मेरे सीने की दोनों घुंडियों को चुभलाती हुई मजा दे रही थीं. ","अब मेरा घुटने में जलन होने लगी थी. दरी पर कुछ दर्द सा होने लगा था.\nमैंने अपने दोनों हाथ उनकी चूचों पर रख दिए और चूचे मसलते हुए जोर जोर से चोदने लगा. ","कुछ मिनट बाद मैं झड़ गया और दीदी के ऊपर ही लेट गया. ","उन्होंने मेरे माथे का पसीना पौंछा और लंड निकाल कर बैठ गईं.","कुछ देर बाद चिकन भी तैयार हो गया था.\nदीदी मुझसे बात करने लगीं. ","फिर दीदी बोलीं- तुम्हारे जीजा बहुत मोटे हो गए हैं ना … वो अब मेरी अच्छे से नहीं कर पाते हैं. मैं उनका वजन नहीं झेल पाती हूं. इस बार लॉकडाउन में पांच महीने घर पर रहे. लेकिन 15-16 बार ही किया. डालते ही झड़ जाते थे और मैं गर्म रह जाती थी. उस वक्त मैं तुमको याद करती थी कि कब तुम मेरे ऊपर आओगे. ","मैंने कहा- अब आ गया हूं, तो सारी गर्मी शांत कर दूंगा.","दीदी बोलीं- मैं भी जब तक तुम्हारी सेवा कर सकती हूं, करूंगी. अब बच्चे भी बड़े हो रहे हैं, तो संभल कर करना पड़ता है.\nमैंने कहा- हां ये तो है.","दीदी कुछ भरे गले से बोलीं- तुम मेरे अलावा किसी और को नहीं देखोगे, भले शादी के बाद अपनी बीवी से कर लेना, पर अभी मुझे ही अपनी बीवी समझो. तुम्हारा मुझ पर पूरा हक है.\nवे भावुक हो गई थीं.\nमैंने कहा- जैसा आप चाहती हैं, वैसा ही होगा.","दोस्तो, दीदी ये बात इसलिए कह रही थीं क्योंकि मैं चढ़ती जवानी पर था और उनकी जवानी ढलान पर थी.","फिर भी मेरा ख्याल था कि अभी लगभग दस साल तक उनकी चूत चुदने लायक रहेगी.","अब हम दोनों चिकन खाने की व्यवस्था में लग गए. ","मैंने बैग से बोतल निकाली और दीदी से कहा- लोगी?\nदीदी ने कहा- एकाध पैग ले लूंगी.","हम दोनों ने दो दो पैग खींचे और चिकन पर हाथ साफ किया.\nअब तक 10 बज गए थे. ","तभी मम्मी का फोन आया कि घर आओगे क्या?\nमैंने मना कर दिया.\nमम्मी बोलीं- ठीक है.","फिर खाना खाने के बाद हम लोग नीचे चले गए.\nदीदी ने दो ग्लास दूध गर्म किया और दोनों बच्चों को दे दिया.","दोनों बच्चे टीवी देखने लगे.\nदीदी मेरे साथ बैठ गईं. ","मैंने कहा- बच्चे कब तक सोएंगे?\nदीदी बोली- सो जाएंगे अभी!","मैंने कहा- आज आप कराहने वाली हैं.\nदीदी बोलीं- वो तो तुम्हारी ताकत और हथियार देख कर लगता है. मैं हर दर्द के लिए तैयार हूं. ","दीदी मेरे कंधे पर सिर रखकर बोलीं- मुझे प्यार हो गया है तुमसे, तुम्हारा नहीं पता.\nमैंने कहा- मुझे भी हो गया है. मर्द अपनी पूरी चाहत नहीं दिखा पाता.","दीदी बोलीं- मैंने कभी गलत कदम नहीं उठाया, ये मत सोचना कि मैं ऐसी वैसी हूं.\nवो शायद नशे में आ गई थीं.","मैंने कहा- अरे नहीं यार.\nफिर दीदी अपना हाथ मेरे लंड पर ले आईं और मसलती हुई बोलीं- आज इसको मैं तबाह कर दूंगी. ","मैंने कहा- ऐसा क्या!\nवो बोलीं- हां, आज तुमको अपने प्यार की गहराई दिखाऊंगी.","मैंने कहा- जिसने सब कुछ सौंप दिया, अब उसकी गहराई क्या देखना!\nवो बोलीं- हां ये तो है.","मैंने कहा- देखो, बच्चे सो गए क्या?\nदीदी बोलीं- देख कर आती हूं.","हम दोनों ये लॉबी में ही करने वाले थे क्यूंकि बेडरूम में बच्चे सोते हैं.\nलॉबी एक तरह से गेस्ट रूम है. दीदी का घर ज्यादा बड़ा नहीं है. लॉबी में सोफ़ा और एक बेड पड़ा है.","मेरे ऊपर दवा असर कर रही थी. लंड अपने आकार में आ गया था.\nदीदी आईं और बोलीं- बच्चे बस सोने वाले हैं, पर आएंगे नहीं. मैं गेट भिड़ा के आईं हूं और हमारे रूम का पर्दा लगा दिया है.","मैंने दीदी को बांहों में भर लिया. उन्होंने अपने दोनों हाथ मेरी गर्दन में डाल दिए.","मैं उनकी कमर पर हाथ रखकर डांस करने लगा, वो भी साथ देने लगीं.\nमेरी छाती से चूची, लंड से चूत, कमर से कमर चिपकी पड़ी थी.","दीदी बोलीं- तुम तो बड़े रोमांटिक हो. मैंने तो सोचा था कि तेरे अन्दर बस एक जंगली मर्द है.\nमैं उनकी गांड दबाने लगा. वो मेरे सीने पर सिर रखकर बात करती रहीं और डांस करती रहीं.","मैंने कहा- आज सब सुकून से हो रहा है … मुझे कोई जल्दी नहीं है.\nदीदी हूँ बोलीं.","मैंने बोला- आज मुझे आपको ब्रा और पैंटी में देखना है.\nदीदी बोलीं- अभी आती हूं. ","मेरे होंठ पर चुम्मा देकर वो अपने बेडरूम से ब्रा पैंटी ले आईं.\nबच्चे सो गए थे.","मैंने अपनी टी-शर्ट उतार दी.\nदीदी ने मैक्सी को उतार दिया. उनकी चूचियां एकदम तनी हुई थीं. ","चूत से सफ़ेद पानी आ रहा था. लाल ब्रा और काली पैंटी थी.\nदीदी ने पैंटी पहन ली और चूची दिखाती हुई बोलीं- पहले इनको प्यार कर दो.","वो एकदम मासूम बन गई थीं. कह कह कर प्यार करवा रही थीं. एकदम जैसे बीवी हों. उनको प्यार की सख्त जरूरत थी. ","मैंने दोनों निप्पलों को चुम्मा दिया.","फिर दीदी ब्रा डाल कर पीछे मुड़ गईं और बोलीं- हुक लगाओ.\nमैंने हुक लगाकर अपनी तरफ मोड़ा. ","हाय क्या मस्त लग रही थीं. एकदम मस्त रांड सी … थोड़ी सी तोंद निकली थी. ","लुगाई की तोंद का मज़ा तब आता है, जब उसे चोदो और वो हिले. ","वो कामुक होकर बोलीं- अब उतार रही हूँ … तुम चूसो इनको.\nमैं सोफे पर बैठ कर उनको अपनी गोद में लेकर चूमने लगा.\nब्रा को खोले बिना, ऊपर करके चूची पीने लगा.","वो अपनी चूत लंड पर रगड़ने लगीं, बोलीं- एक बार गोद में बैठाकर करो.\nउनको बस लंड चूत में चाहिए था.","मैंने कहा- चूत चाटने के बाद.\nमैं सोफे पर लेट गया और कहा- मैं चूत चाटता हूं, आप लंड चूसिए. ","ऐसे ही हुआ. गर्म गर्म जीभ का स्पर्श और मुँह में लंड देने से मुझे किसी और दुनिया में ले आया था. ","वो अपनी गांड हिला हिला कर अपनी चूत मेरे मुँह पर रगड़ रही थीं.","दीदी के बाल बिखरे हुए थे, आंखें वासना से लबरेज थीं.\nमैंने उनको लिटा दिया और लंड चूत में डाल दिया. ","अब मैं दीदी की चूत पेलने लगा.\nमैं इतनी जोर जोर से धक्का मारने लगा था कि दीदी कराहने लगीं, चीखने लगीं.\nउन्होंने मुँह में चादर डाल ली कि आवाज बाहर ना जाए.","मैंने दौड़ कर दरवाज़ा बंद किया और फिर से लंड पेल कर चोदना शुरू कर दिया.\nपट पट, सिसकारियां और बस तेज सांसें चल रही थीं. ","दीदी की टांगें आसमान में लहरा रही थीं. चूचियां डोल रही थीं, पेट हिल रहा था.\nमैं दीदी की चूचियां भींच भींच कर चूत चोद रहा था. ","फिर मैंने एक नया तरीका इजाद कर दिया.\nमैं खड़ा हो गया और दीदी के दोनों पैर अपनी जांघों पर टिकवा दिए.\nदीदी मेरी गर्दन पकड़ कर मेरी गोद में आ गईं. मैंने उनकी गांड से उनको पकड़ लिया. ","अब वो भी धक्का मारने लगीं. पूरा लंड चूत में अन्दर बाहर हो रहा था.\nपसीने के कारण दीदी फिसलने लगीं.","फिर मैं लेट गया और वो लंड पर बैठ कर अपना कमाल दिखाने लगीं.\nयही सुख जीजा नहीं दे पा रहे थे.","दीदी लंड पर उछल उछल कर मजा ले रही थीं.\nमैं भी बहन चोद कर मस्त था.","कुछ देर के बाद दीदी ने चूत से फुहार फैंक दी और निढाल मेरे ऊपर गिर गईं. ","मैं नीचे से धक्का मारने लगा.\nपच पच …","उनकी चूत का पानी मेरी गांड तक आ गया. मैं भी स्खलित हो गया.\nदीदी हांफ रही थीं और मुझे बेशुमार पप्पियां देने लगी थीं. ","मेरा लंड अभी चूत में ही था, मगर छोटा हो गया था.\nजब मैंने निकाला तो दीदी लंड चूमने लगीं.\nवो आज लंड से मुहब्बत कर बैठी थीं. ","फिर हम दोनों लेट कर बात करने लगे.\nदीदी बोलीं- राज, मेरी चूचियों का साइज़ बढ़ रहा है. तुम रोज इनको मसलते हो न. ","मैंने कहा- क्या करूं, ये तो मेरी जान हैं.\nमैं चूची चूमने लगा.","दीदी बोलीं- चूची बढ़ेगी तो तुम्हारे जीजा को शक हो जाएगा.\nमैंने कहा- कुछ नहीं होगा, बोल दीजियेगा कि घर में ब्रा नहीं पहनती हूँ. बाहर कहीं जाना होता नहीं है.","उस रात मैंने दीदी को रुक रुक कर 4 बार चोदा. दो दो पैग और लगाए और चूत और चूची का बुरा हाल कर दिया था.\nमैंने दीदी के शरीर का एक एक अंग आगे पीछे सब जगह से चूमता रहा.","मेरा लंड सुबह तक दुहाई मांगने लगा था कि छोड़ दो मुझे, चूत में मेरा दम घुटने लगा है.","सुबह मैं दीदी के घर से चला आया.\nशाम को दीदी का फोन आया- राज, मैं चल नहीं पा रही हूं. तुमने रात भर में बहुत दर्द दिया है. दिन भर सोई रही.","मैंने कहा- कल सुबह आइए, दर्द ठीक कर दूंगा.\nदीद हंस कर बोलीं- रहने दो … चूत सूज कर गुझिया हो गई है. ","मैंने कहा- इस बार दही बड़ा बना दूंगा.\nदीदी हंस कर बोलीं- राज सुनो ना.\nमैं- हां बोलो.","दीदी- आई लव यू.\nमैं- आई लव यू टू.","अब दीदी के साथ मेरी चुदाई वही सड़कों के किनारे, पेड़ के नीचे, कभी कुतिया बना कर हो रही है. बच्चों के स्कूल खुलने का इंतजार है. तब दीदी की सही से चुदाई का मजा आएगा. ","अगली सेक्स कहानी के साथ जल्द मिलते हैं दोस्तो. सब स्वस्थ रहें, मस्त रहें. मुझे मेल जरूर करें कि मेरी फ्री सेक्स इन ओपन कहानी कैसी लगी?\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"Xxx ब्रदर सिस्टर कहानी","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-sister-kahani/"},{"title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","href":"https://www.freesexkahani.com/teenage-girl/driver-road-sex-car/"},{"title":"मेरी मम्मी को स्पोर्ट्स कोच ने चोद दिया","href":"https://www.freesexkahani.com/teacher-sex/my-sexy-mom-xxx-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2","href":"https://www.freesexkahani.com/first-time-sex/bf-gf-sex-kahani/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"फुफेरी बहन की रात भर चुत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sex-with-cousin-sister/"}]}