{"Title":"बाइक टैक्सी सवार को मिली चूत","author":{"name":"सीता राम","href":"https://www.freesexkahani.com/author/seetaram/"},"date":"05-09-2022","views":"236,022","description":["फ्री चूत चुदाई की कहानी में बाइक टैक्सी ड्राईवर को बारिश में एक लड़की सवारी मिली. वो उसे घर छोड़ने गया तो लड़की ने अदर बुला लिया. वहां क्या हुआ?","अन्तर्वासना के सभी पाठको को मेरा नमस्कार.\nमैं अन्तर्वासना साईट का एक नियमित पाठक हूं; पिछले काफी सालों से मैं इधर सेक्स स्टोरीज पढ़ता आ रहा हूं.","यह मेरी दूसरी सेक्स कहानी है इस फ्री चूत चुदाई की कहानी का आप ना सिर्फ आनन्द लें बल्कि महसूस करें कि एक छोटा सा सफर कितना हसीन हो सकता है.\nइससे पहले मेरी एक कहानी आ चुकी है: बॉस की प्यासी चूत की चुदाई कहानी","मेरा नाम राज है, मैं इंदौर में रहता हूं. उम्र 28 वर्ष, रंग सांवला, लंबाई 6 फीट है.\nमैं शरीर से फिट हूँ और मेरे शरीर पर कोई अतिरिक्त चर्बी नहीं है जो कि मेरे प्रति लड़कियों व भाभियों को आकर्षित करने में महत्वपूर्ण भूमिका रखती है. ","मैं आपको इस बात का विश्वास दिलाता हूं कि मेरी सेक्स कहानी पढ़ने के बाद हर अकेला आदमी अपने लंड को हिलाने और लड़कियां, विशेषकर भाभियां अपनी चूत में उंगली डाले बिना नहीं रह पाएंगी.","जैसा कि आप सभी जानते हैं कि आजकल बाइक टैक्सी का चलन बहुत जोर शोर से चलन में आ गया है. ","मैं भी एक बाइक राइडर हूं, दिन में बहुत सारी सवारियों को अपनी बाइक पर बिठाकर उनको उनकी मंजिल तक पहुंचाता हूं.","अभी 15 दिन पहले की बात है, मैं एक सवारी को छोड़ने बाईपास के नजदीक गया था.\nपर सवारी को छोड़ने के पहले ही हल्की हल्की बारिश शुरू हो गई थी.","सवारी को छोड़ने के बाद मैंने घर जाना ही उचित समझा क्योंकि शाम ढल चुकी थी और अंधेरा होने लगा था.\nमैं अपने घर की तरफ बढ़ ही रहा था कि कुछ दूर जाने के बाद मेरी एक और बुकिंग आ गई.","पहले तो मैंने सोचा कि बारिश हो रही है, बुकिंग अटेंड नहीं करता हूं.\nफिर मैंने सोचा कि क्या मालूम कौन इस बारिश में परेशान हो रहा होगा. ","ऐसा सोचते हुए मैंने बुकिंग अटेंड की और कस्टमर को कॉल किया.\nबुकिंग किसी महिला की थी. ","मैंने उससे बात की, पता पूछा. पता कुछ दूर था. मैंने उससे बोला कि 10 से 15 मिनट लगेंगे.\nतो वो बोली- प्लीज जितना जल्दी हो सके, उतना जल्दी आ जाइए. ","मैंने कॉल डिस्कनेक्ट किया और उसके पास पहुंच गया.\nउधर जाकर देखा तो वो एक बला की खूबसूरत 24-25 वर्ष की शादीशुदा औरत, अपनी खराब हो चुकी कार की डिग्गी को ओपन किए हुए आधी भीगी हुई अपनी गाड़ी में बैठी हुई थी. ","शायद अपनी गाड़ी को ठीक करने की कोशिश कर रही थी कि तभी बारिश आ गई और वह भीग गई.","मैं उसके पास पहुंचा और उससे पूछा- बुकिंग आपने ही की है?\nतब वह बोली- हां बुकिंग मैंने ही की है. भगवान का शुक्र है कि आप आ गए. मुझे तो लग रहा था कि ऐसी बारिश में शायद आप नहीं आएंगे.","मैंने बोला- ऐसा नहीं है, मुझे तो आना ही था. यह मेरा काम है.\nमैंने उससे पूछा- आप मेरी बाइक पर जाएंगी तो आप भीग जाएंगी क्योंकि मेरे पास रेनकोट नहीं है. ","तब उसने कहा- कोई बात नहीं, मुझे काफी वक्त हो गया है और मुझे घर पहुंचना है. आप मेरे भीगने की परवाह ना करें. बस आप मुझे मेरे घर तक छोड़ दें.\nमैंने हामी भरी.","उसने अपनी कार लॉक की और चलने को तैयार हो गई.","मैंने उसे अपनी बाइक पर बिठाया और उसके घर की ओर चल दिया.\nजैसे-जैसे हम आगे बढ़ रहे थे, वैसे वैसे ही बारिश और तेज हो रही थी.\nरास्ता लंबा था और बारिश के कारण मैं बाइक तेजी से चला नहीं पा रहा था.","दोस्तो, मैं आपको उसके बारे में बताना तो भूल ही गया. वो दूध सी सफेद रंग की, पांच फिट आठ इंच की लंबाई वाली और 34-28-36 के फिगर वाली महिला थी और उसका नाम लक्की था.","हम दोनों जब उसके घर पहुंचे तब तक मैं और लक्की दोनों ही बारिश में पूरी तरह से भीग चुके थे.\nउसका मकान एक पॉश कॉलोनी में था.","मैंने उसे ड्रॉप किया और बोला- मैडम मेरा पेमेंट.\nतब लक्की बोली- तुम पूरा भीग गए हो, अन्दर आ जाओ. जब बारिश बंद हो जाए, तब चले जाना.","मैंने भी सोचा कि बारिश काफी तेज हो रही है, रुक ही जाता हूँ.\nमैं घर के अन्दर चला गया.","लक्की मेरे आगे आगे चल रही थी और मैं उसके बदन को एकटक देखे जा रहा था क्योंकि उसने एक झीनी सी शिफ़ोन की साड़ी पहन रखी थी जो बारिश में भीगने के कारण उसके शरीर से सांप की केंचुली की तरह लिपट गई थी.\nउसके शरीर का एक एक उभार स्पष्ट रूप से दिखाई दे रहा था.","मैं घर के अन्दर गया.\nमैं अभी भी उसी को देखे जा रहा था लक्की ने मुझे अपने आपको निहारते हुए देख लिया था.\nउसने मुझे टॉवल और कपड़े, जो शायद उसके पति के थे, दिए.","वो बोली- चेंज कर लो.\nमैंने कहा- अरे मैम … इसकी जरूरत नहीं है. आप मेरा पेमेंट कर दीजिए, मुझे देर हो रही है. ","लक्की बोली- बारिश में भीग गए हो, तबीयत खराब हो जाएगी. चेंज कर लो तब तक मैं भी चेंज कर आती हूं.","मैंने कपड़े चेंज किए, तब तक लक्की भी कपड़े चेंज करके आ गई थी.\nउसने लाल रंग की नाइटी पहनी हुई थी पूरी कयामत लग रही थी.\nमैं उसे एकटक देखे जा रहा था. ","पानी में भीग जाने से सर्दी मुझ पर असर कर रही थी.\nमेरी कंपकंपी मुझे सता रही थी. ","शायद उसने मेरी हालत समझ ली थी और मेरे अन्दर क्या चल रहा है. शायद वह ये भी समझ गई थी. ","वो मुझसे बोली- क्या तुम्हें सर्दी लग रही है?\nमैंने हां कहा.","वो मुस्कुरा कर बोली- कुछ लोगे?","अब ‘कुछ लोगे’ का क्या मतलब हो सकता था, मैं समझ नहीं पा रहा था.\nकि सर्दी से बचने के लिए चाय की पूछ रही है या दारू की … या खुद चिपकने की कह रही है. ","मुझे कुछ समझ नहीं आ रहा था.\nमैं चुप रहा.","वो फिर से बोली- मैं अपने लिए रम का पैग बना रही हूँ. यदि तुम लेना चाहो तो तुम्हारे लिए भी बना लाऊं?\nमैंने हां में सर हिला दिया.","वो एक मिनट में ही रम की बोतल दो गिलास पानी और नमकीन लेकर आ गई.\nहम दोनों ने दो दो पैग लगाए.","मुझे सिगरेट की तलब होने लगी थी, मैं उठ कर बाहर जाने लगा.\nमेरे पास सिगरेट नहीं थी. मुझे अपनी बाइक की डिक्की में से सिगरेट की डिब्बी निकालनी थी और बाहर ही धुंआ उड़ा लेता.\nयह सोच कर मैं बाहर जाने लगा.","वो शायद समझ गई थी, बोली- सिगरेट चाहिए क्या?\nमैंने कहा- हां.\nवो बोली- मेरे पास है.","वो अन्दर से ट्रिपल फाइव सिगरेट की डिब्बी ले आई. जब वो आई तो उसने अपनी सामने से खुलने वाली नाइटी के फीते को कुछ ढीला कर दिया था जिससे उसकी मादक चूचियों का आधे से ज्यादा भाग दिखने लगा था.","मैंने सिगरेट सुलगाई और धुंआ छोड़ने लगा.\nउसने मेरी सिगरेट की तरफ हाथ बढ़ाया और मेरी उंगलियों से सिगरेट लेकर कश लेने लगी.","सच में वो इस वक्त हद से ज्यादा कामुक लग रही थी और मुझे उसे चोदने का दिल करने लगा था.","लक्की ने मुझे देखा और बोली- कितना कमा लेते हो एक दिन में?\nमैंने कहा- एक दिन में यही कोई हजार बारह सौ रुपए. ","लक्की बोली कि मैं तुम्हें 5000 दूंगी मेरा एक काम करोगे.\nमैंने कहा- क्या काम करना है बताइए?\nलक्की बोली- तुम्हें मेरे साथ सेक्स करना है. ","बस इतना बोलते ही वो उठ गई और मेरे पास आकर मेरी गर्दन को पकड़ कर किस करने लगी.\nमुझे सोचने का भी वक्त नहीं मिला कि मैं हां बोलूं या ना. पर मैं फ्री चूत मिलने से खुश था.","किस करते करते उसने मुझे सोफे पर लिटा दिया.\nमैं भी शांत पड़ा रहा.\nकुछ देर बाद मैं भी उसे किस करने लगा.","चूमाचाटी के बाद हम दोनों एक दूसरे से अलग हुए.\nहमारी सर्दी काफी हद तक कम हो गई थी और हम दोनों गर्म होने लगे थे.","उसने मेरे कपड़े निकालने शुरू किए.\nमैंने भी उसकी नाइटी को निकाल कर एक तरफ रख दिया.\nअब हम दोनों उसके बेडरूम में पहुंच गए.","कुछ देर की चूमाचाटी के बाद हम दोनों 69 की पोजीशन में आ गए.\nवह मेरे ऊपर थी और मैं उसके नीचे.\nमेरे लंड को वह ऐसे चूस रही थी जैसे कि कई सालों के बाद उसे लंड नसीब हुआ हो.","मैं भी उसकी चूत में अपनी जीभ को अन्दर तक डाल डाल कर चूस रहा था, जिससे उसे बहुत ज्यादा मज़ा आ रहा था.","वह ‘ऊऊह … उईईई …’ कर कर रही थी और मेरे सर को पकड़कर अपनी चूत पर दबा रही थी.\nकुछ मिनट के बाद उसकी चूत ने पानी छोड़ दिया था लेकिन अभी मेरा नहीं हुआ था.","मैंने उसके पैरों को पकड़ा और उसे खींचता हुआ बेड के कोने पर ले आया.\nउसकी गांड के नीचे मैंने एक तकिया लगाया, पैरों को मोड़ते हुए खोला और अपने लंड को उसकी पानी से गीली चूत पर रखकर पूरी ताकत से धक्का दे मारा.","मेरा आधा लंड भी अन्दर नहीं गया था और वह रोने लगी.\nवो कराहती हुई बोली कि आंह मर गई … रुको … आंह इतना बड़ा लंड मैंने कभी नहीं लिया. मेरे पति का लंड तो छोटा सा है. ","मैं रुक गया और थोड़ी देर बाद हौले हौले से लंड को धीरे धीरे आगे पीछे करता रहा.\nवो अब शांत हो चली थी.","तभी मैंने फिर से एक जोरदार धक्के के साथ पूरा लंड लक्की की चूत में डाल दिया.\nउसे अंदाजा ही नहीं था कि मैं इतना बेरहम हो सकता हूँ.","वह इतनी जोर से चीखी कि उसकी चीख से पूरा कमरा गूंज उठा, लेकिन मैंने उसकी चीख पर कोई खास ध्यान नहीं दिया. मैं बस उसकी चूत में धक्के लगाता रहा.","‘आंह मार डाला रे … उईई ऊऊ मर गई रे … आंह आराम से कर न … मार डालेगा क्या?’\nवो बस ऐसा बोलती रही और मैं उसे अनसुना करता हुआ पेलता गया.","कुछ देर बाद उसे भी मजा आने लगा.","करीब 10 मिनट की चुदाई के बाद उसकी चूत ने पानी छोड़ दिया. ","मैंने लंड को बाहर निकाला, कपड़े से साफ किया और उसकी चूत को भी साफ किया.","अब मैंने उसे घोड़ी बनाया और घोड़ी बनाकर फिर से चोदना आरम्भ कर दिया.","लक्की दो बार पानी छोड़ चुकी थी और अब उससे मेरा लंड सहन नहीं हो रहा था.\nवह बोली- अब मुझसे सहन नहीं हो रहा है. ","मैंने उसकी बात को अनसुना कर एक बार फिर से लंड को उसकी चूत में डाला और धक्के लगाना आरम्भ कर दिया.\nमेरे हर धक्के पर वह और ज्यादा चिल्लाने लगी.","करीब 15 मिनट बाद उसकी चूत ने फिर से पानी छोड़ना शुरू कर दिया.\nमैं भी तेज तेज धक्के देने लगा.\nकरीब दस बारह धक्के मारने के बाद मेरे लंड ने भी जवाब दे दिया. ","मैंने लक्की से पूछा- मुँह में लोगी या चूत में खाली कर दूँ.\nलक्की मुस्कुराती हुई बोली- चूत में ही खाली कर दो. ","अभी 2-3 धक्के ही और लगे थे कि मेरे लंड ने एक जोरदार पिचकारी के साथ अपना वीर्य उसकी चूत में खाली कर दिया.\nउसके बाद मैंने कपड़े पहने.","लक्की ने मेरा नंबर लिया और कहा- मैं फोन करूंगी … तो आओगे ना?\nमैंने कहा- जी हाँ!\nवो बोली- तो बस आते रहना!","फिर मैं अपने घर आ गया.","दोस्तो, यह थी मेरी सच्ची सेक्स कहानी.\nआपको मेरी फ्री चूत चुदाई की कहानी कैसी लगी. मुझे जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत ने पानी छोड़ दिया","href":"https://www.freesexkahani.com/videos/squirting-pussy-squirt-video/"},{"title":"सब्जी वाले की बीवी बन कर गांड का उद्घाटन कराया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-xxx/"},{"title":"एक रात में चार पतियों का लंड लिया","href":"https://www.freesexkahani.com/antarvasna/gay-gay-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"},{"title":"डिलीवरी बॉय से शादी की सालगिरह पर चुदवाया","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-sex-kahani/"}]}