{"Title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 2","author":{"name":"स्वप्निल झा","href":"https://www.freesexkahani.com/author/swappnil/"},"date":"25-08-2022","views":"248,098","description":["फ्री वाइफ सेक्स कहानी मेरी कमसिन जवान बीवी की कामवासना की है. वो हर किसी से चुद जाती है. एक दिन वो फार्महाउस में दसियों लंड से चूत गांड में चुदती रही.","साथियो, मैं स्वप्निल झा आपको अपनी चुदक्कड़ बन चुकी बीवी की कड़ी कहानी सुना रहा था.\nकहानी के पिछले भाग\nमन्त्री जी के ड्राईवर ने मेरी बीवी को चोदा\nमें अब तक आपने पढ़ा था कि मेरी निम्फो बीवी नेता जी के फ़ार्म पर अपनी गांड मरवा थी और मैं उसे चुदते हुए देख रहा था.","अब आगे फ्री वाइफ सेक्स कहानी:","वो आदमी पूरी ताकत से अरुणिमा के मम्मों को भी मसल दे रहा था.\nना वो बीच में रुका, ना सांस ली. बस लगातार अरुणिमा को चोदता रहा. ","अरुणिमा गांड चोदते हुए उसे बीस मिनट हो गए थे. उसके बाद वो उसकी गांड में झड़ गया.\nअरुणिमा ने फिर से अपने आपको साफ़ किया.","मुझे उसके लिए बहुत बुरा लग रहा था मगर अरुणिमा को तो जैसे कोई फर्क ही नहीं पड़ा था.\nउसने फिर अपने बाल और चेहरा ठीक किए और मेरे करीब आई. ","मेरी नंगी बीवी ने मेरे लंड को पैंट के ऊपर से पकड़ा और खींचते हुए एक कुर्सी तक ले गई.","हालांकि मेरा लंड खड़ा नहीं था अब तक क्योंकि मुझे उसको चुदते हुए देख कर मजा नहीं आ रहा था बल्कि बुरा लग रहा था.\nलेकिन अरुणिमा के मेरे लंड को पकड़ते ही लंड एकदम से तनतना गया. ","मुझे कुर्सी पर बैठा कर उसने पैंट की जिप खोल कर मेरा लंड बाहर निकाला और मेरी गोद में चढ़ गई.","प्यार से मुझे चूमा और बोली- बाकी के लिए रंडी या वेश्या हूँ, तुम्हारी तो बीवी हूँ, तुम तो पहले मेरा चूत ही चोदोगे ना?\nये बोलते हुए उसने अपनी चूत में मेरा लंड ले लिया. फिर वो मेरे लंड पर ऊपर नीचे कूदने लगी. ","मैंने उसकी कमर को पकड़ लिया ताकि लंड फिसल कर बाहर ना आ जाए.\nअभी चुदाई चल ही रही थी कि एक नौकर आया और अरुणिमा से बोला- मैडम, आपको बाहर बुला रहे हैं. ","अरुणिमा अपनी सांस संभालती हुई बोली- बोल दो, दस मिनट में आ रही हूँ.\nये बोल कर वो जोर जोर से मेरे लंड पर कूदने लगी ताकि मैं जल्दी झड़ जाऊं.","उसने अपनी चूत को सिकोड़ भी लिया ताकि थोड़ा घर्षण बढ़ जाए.\nअभी पांच मिनट ही हुए थे कि विश्वेश्वर जी खुद कमरे में आ गए और साथ में गुरबचन जी भी थे. ","उन्होंने अरुणिमा को बगल से पकड़ा और उठा कर मेरी गोद से नीचे उतार दिया.","मेरा लंड बाहर निकल गया और अरुणिमा सकपकाई हुई पास खड़ी हो गई थी. ","विश्वेश्वर जी बोले- भड़वे तुझे चोदना है … तो घर में चोद लेना, हमारे लंड को क्यों इंतज़ार करवा रहा.\nगुरबचन जी बोले- हम तेरी अरुणिमा की चूत की आग तो अभी बुझा ही देंगे. तू एक काम कर … मुठ मार कर आ जा. ","इतना कह कर उन्होंने अरुणिमा को गोद में उठाया और सामने वाले कमरे की तरफ चल दिए. ","उनके इस रवैये से मेरा लंड तुरंत मुरझा गया.\nमैंने लंड अन्दर घुसाया और पैंट की ज़िप बंद करके सामने के कमरे में आ गया. ","जब तक मैं वहां पहुंचा गुरबचन जी एक बेड पर लेट गए थे और अरुणिमा उनके लंड पर बैठ कर उसे अपनी चूत में ले चुकी थी.\nविश्वेश्वर जी अपने लंड पर तेल लगा कर उसकी गांड में लंड घुसा चुके थे और राजशेखर जी अरुणिमा के बगल में खड़े होकर उसके मुँह में अपना लंड पेल चुके थे. ","मेरे पहुंचते साथ ही उन सबने एक साथ अरुणिमा के तीनों छेदों को चोदना चालू कर दिया था.\nबाकी तीन लोग पास आकर उनको देखने लगे और बोलने लगे कि लगा नहीं था कि ये कॉलेज की छोरी सी दिखने वाली लड़की, इस हद तक लंड ले सकती है, विश्वास नहीं होता.","उनमें से एक बोला कि आपके खत्म करने के बाद हम तीनों भी ये पोज़ एक बार आजमाएंगे.\nवो तीनों अरुणिमा को चोदते रहे और अरुणिमा चुदाई का मजा लेती रही.","लगभग बीस मिनट के बाद एक साथ झड़ गए.\nतीनों अभी अपना लंड निकाल कर अलग ही हुए थे कि बाकी के तीनों ने अरुणिमा को फिर से उसी पोज़ में जकड़ लिया. ","एक ने चूत में, एक ने गांड में … और एक ने मुँह में लंड डाल दिया और दोबारा उसकी चुदाई चालू हो गई. ","थका देने वाली लम्बी चुदाई के बाद तीनों लगभग एक साथ झड़ गए. ","चुदन के बाद अरुणिमा उठी और थोड़ा लड़खड़ाई, मैंने आगे बढ़ कर उसको सहारा दिया और किचन तक ले गया.","पीछे पीछे विश्वेश्वर जी आए और अरुणिमा को देख कर बोले- हम सब निकल रहे हैं. हमको छोड़ने ड्राइवर जा रहा. डेढ़ दो घंटे में आ जाएगा, फिर अरुणिमा को घर छोड़ देगा.\nमैंने सर हिला दिया और अरुणिमा को एक कमरे में एक बिस्तर पर लिटा दिया.\nवो सो गई और मैं भी सोफे पर जाकर लेट गया.","लगभग दो घंटे बाद मेरी भी नींद खुली तो देखा कि अरुणिमा किचन की तरफ जा रही थी.","वो बिना खुद को साफ़ किए सो गई थी इसलिए मैंने सोचा कि खुद को साफ़ करके आ जाएगी.\nमैं वहीं पड़ा रहा और उस तरफ नहीं गया.","दस मिनट से ज्यादा हो गया लेकिन वो वापस नहीं आई तो मैं भी किचन की तरफ गया. ","किचन पहुंच कर देखा कि अरुणिमा किचन के बीच में खड़ी है और फार्महाउस के दो नौकर उसको आगे और पीछे से चोद रहे हैं. ","मैंने थोड़ा गरज कर कहा- ये क्या हो रहा है?\nतो एक नौकर बोला- विश्वेश्वर जी की जितनी भी रंडियां हैं, उनके जाने के बाद हम एक दो बार उन रंडियों को ज़रूर चोदते हैं. अब मैडम कुछ ज्यादा ही चुद गई हैं, तो एक बार चोद के जाने देंगे. ","अरुणिमा ने हाथ से इशारा करके मुझे शांत रहने को बोला.\nतो मैंने कोई जवाब नहीं दिया.","ये दोनों बहुत तेजी से उसको चोदते रहे और बीस मिनट में उसकी चूत और गांड में झड़ गए.\nउसके बाद वो दोनों अपने कपड़े पहन कर चले गए. ","अरुणिमा बाथरूम गई और अच्छे से अपनी चूत और गांड को धोने लगी.\nफिर अपने आपको ठीक करके बाहर वाले कमरे में आकर बैठ गई. ","थोड़ी देर बाद ड्राइवर आ गया और उसने अरुणिमा को चलने को बोला.\nअरुणिमा उठी और स्कार्पियो में जाकर बैठ गई.","उसके बाद स्कार्पियो निकली और मैं भी अपनी बाइक से उसके पीछे पीछे चल दिया. ","थोड़ी दूर जाने के बाद स्कार्पियो फिर से सड़क छोड़ कर मैदान में उतरी और एक सुनसान पेड़ के नीचे खड़ी हो गई.\nमैंने बाइक तेज़ की और स्कार्पियो तक पहुंचा.","अब तक ड्राइवर नीचे उतर कर अरुणिमा को नीचे उतरने को बोल रहा था. ","मैंने ड्राइवर से कहा- तुझे चोदना ही था तो वहीं चोद लेता. यहां क्यों रोका?\nड्राइवर ढिटाई बोला- मुझे ऐसी ही जगह पर मज़ा आता है.","अरुणिमा नीचे उतरी और वो उसको गोद में बैठा कर पैसेंजर सीट पर बैठ गया. ","मैंने उसे फिर से टोका- भाई! बहुत ज्यादा चुद गई है आज. प्लीज घर छोड़ दे.","ड्राइवर ने अरुणिमा को कमर से पकड़ा और सबसे पहले उसके होंठों को अच्छे से चूमा, फिर मुझसे बोला- देख भाई! तुझे इसको नंगी बाइक के पीछे बैठा कर ले जाना है, तो ले जा. मैं बिना इसको चोदे यहां से नहीं जाने वाला. अब मचमच मत कर और मुझे अच्छे से चोदने दे. ","मुझे उसकी बात समझ आ गई थी.\nअरुणिमा को नंगी बाइक पर बैठा कर ले जा सकता नहीं था. उसे सिर्फ स्कार्पियो से ही घर पहुंचाया जा सकता था और ये बात ड्राइवर बहुत अच्छे से जानता था. ","अपनी बात बोलने के बाद उसने फिर से अरुणिमा के होंठों को चूमना चालू कर दिया. फिर उसके निप्पल्स को चूसना चालू किया.\nनिप्पल्स चूसते टाइम वह उसके मम्मों को मसल भी रहा था. ","जब वो चूमाचाटी से संतुष्ट हो गया, तो उसने अरुणिमा को अपने पैरों के पास बैठने को बोला. ","फिर अपनी पैंट उतार कर उसे लंड चूसने को बोला. अरुणिमा बिना बहस किए उसका लंड चूसने लगी और वो आंख बंद करके मज़ा लेता रहा.\nथोड़ी देर बाद वो अरुणिमा को बाहर निकल कर बीच वाली सीट पर लेटने को बोला. ","अरुणिमा कमर तक सीट पर लेट गई और उसने अरुणिमा की जांघों को पकड़ कर फैलाया और उसकी चूत में अपना लंड घुसा दिया.\nउसके बाद वह कभी उसके निप्पल्स को चूसता तो कभी उसके गले को चूमता. साथ में अपने लंड से उसकी चूत चोदता जा रहा था. ","जब वो थक जाता तो फिर से अरुणिमा के मम्मों से खेलने लगता और थोड़ी देर बाद फिर चुदाई चालू कर देता.\nउस चोदते चोदते बीस मिनट हो गए थे, उसके बाद वह अरुणिमा की चूत में ही झड़ गया और थोड़ी देर उसके ऊपर पड़ा रहा. ","फिर उसने अरुणिमा को अपनी गोद में उठाया और वापस अपनी सीट पर आ कर बैठ गया.\nअरुणिमा को अपनी गोद में बिठा कर उसन मम्मों और निप्पल्स से खेलना दोबारा चालू कर दिया. ","मैं थोड़ा उतावला होकर बोला- भाई … एक बार चोद लिया ना, अब तो चल!\nउसने निप्पल्स छोड़ कर कहा- एक बार इसकी गांड भी मारूंगा, फिर चलते हैं. तू बोल रांड … गांड में लेना है न!\nअरुणिमा ने हंस कर उसे हां कर दी.","मुझे उसकी बात पर गुस्सा आ रहा था पर स्कार्पियो की आवश्यकता के कारण मैं उससे ज्यादा बोल नहीं पा रहा था. ","कुछ मिनट उसके बदन से खेलने के बाद अरुणिमा ने उसका लंड चूस कर फिर से खड़ा कर दिया. ","उसने अरुणिमा को फिर से गाड़ी से बाहर निकाला और सीट पर कोहनी रख कर झुक कर खड़े होने को बोला. ","डैशबोर्ड से उसने नारियल का तेल निकाला और अपने लंड पर लगाया. उसके बाद उसने अरुणिमा के चूतड़ों को अलग किया और उसकी गांड में अपना लंड घुसा दिया.\nअरुणिमा ने एक मीठी सी आह भरके उसका लंड अपनी गांड में ले लिया और मेरी फ्री वाइफ सेक्स का मजा लेने लगी.","वो अरुणिमा की कमर पकड़ कर उसको चोदने लगा.\nथोड़ी देर बाद रुका और मुझसे बोला- अबे भड़वे … तू क्या देख रहा है भोसड़ी के … बाइक से निकल जा, मुझे झड़ने में ज्यादा से ज्यादा दस मिनट लगेंगे. उसके बाद स्कार्पियो तेज चला कर मैं पहुंच जाऊंगा. उतनी तेज तेरी बाइक नहीं चलेगी. घर जा और मेन गेट खोल कर रखना, नहीं तो बाहर गाड़ी रोकना पड़ेगा और किसी आते जाते वाले ने देख लिया तो तेरे लिए ही मुसीबत हो जाएगी. ","मुझे भी उसकी बात सही लगी और तभी अरुणिमा ने भी मुझे अपना सर हिला कर जाने का इशारा दे दिया.\nमैंने भी बहस नहीं की और बाइक चालू करने लगा. ","जैसे ही बाइक चालू हुई, ड्राइवर ने दोबारा कमर पकड़ कर उसकी गांड मारना चालू कर दिया. ","मैं घर पहुंच गया और सारे गेट खोल कर उन दोनों के आने आ इंतजार करने लगा.\nमुझे लगा कि दस मिनट बाद वो लोग आ जाएंगे, पर इंतजार करते करते लगभग एक घंटा हो गया, लेकिन वो नहीं आए. ","मैंने अधीर होकर विश्वेश्वर जी को कॉल किया. दो तीन बार फोन नहीं उठा, फिर कॉल उठा.\nमैंने जो हुआ उन्हें बताया और स्थिति से अवगत कराया. ","वो थोड़ा सोच कर बोले कि ड्राइवर के घर का एड्रेस दे रहा हूँ और मोबाइल नंबर भी, जाकर देख ले.\nफ़ोन रखने के तुरंत बाद उनका मैसेज आया और मैंने एड्रेस देखा, उस पते का थोड़ा बहुत आईडिया मुझे था. ये एड्रेस एक झुग्गी बस्ती का था. मैं उस एड्रेस पर एक बार जा चुका था. ","सबसे पहले मैंने उसको कॉल किया, लेकिन मोबाइल स्विच ऑफ था.\nमैंने तुरन्त गेट लॉक किया और बाइक से उस एड्रेस की तरफ चल दिया. ","लगभग दस मिनट में मैं उस एड्रेस पर पहुंचा और बाइक खड़ा करके उस ड्राइवर का घर ढूंढने लगा.\nपूछताछ के बाद मुझे उसका घर मिल ही गया. स्कार्पियो घर के सामने ही खड़ी थी लेकिन दोनों स्कार्पियो में नहीं थे. ","मैंने पास से गुजरते आदमी से पूछा तो उसने उस ड्राइवर के मकान की तरफ इशारा कर दिया.\nमैं मकान के गेट पर पहुंचा और गेट की स्थिति से पता लग रहा था कि गेट अन्दर से लॉक नहीं था. ","मैंने गेट को धकेला और अन्दर चला गया. सामने के कमरे में कोई नहीं था, सो मैं दबे कदमों से पीछे के कमरे की तरफ गया. ","जब कमरे के नजदीक पहुंचा तो मुझे अरुणिमा की मादक सिसकारियां सुनाई दीं.\nमैंने एक झटके से कमरे में घुसने की जगह छुप कर कमरे में झांका. ","कमरे में एक डबल बेड पड़ा था, जिस पर वो ड्राइवर टिक कर बैठा था. उसके ठीक सामने अरुणिमा खड़ी थी. वो बिस्तर पर झुकी हुई थी और उसने अपनी हथेलियां बिस्तर पर रखी हुई थीं.\nउस ड्राइवर के बगल में एक दूसरा आदमी बैठा था और अरुणिमा की गांड की तरफ एक और आदमी था, जो उसकी गांड मार रहा था. ","शायद उसका लंड काफी मोटा रहा होगा इसलिए अरुणिमा कुछ छटपटा रही थी. ड्राइवर अरुणिमा के ठीक सामने बैठ कर अपने मोबाइल पर उसका वीडियो बना रहा था. ","वीडियो बनाते बनाते उसने दूसरे आदमी से कहा- एक हजार रुपए वसूल हुए या नहीं? चोदने में मज़ा आया ना!\nवो कुछ नहीं बोला, बस हंस दिया. ","ड्राइवर फिर से बोला- जब मैंने पहले बोला था, तो साले एक हजार में भी तुम दोनों को महंगी लग रही थी, अब उतने में भी सस्ती लग रही है.\nदूसरा आदमी बोला- ये अपनी मर्जी से आई है या तू लेकर आया है?\nड्राइवर बोला- साले जबरन लेकर आया होता तो अभी तेरे लंड को लेती ही नहीं. ","थोड़ी देर रुक कर उसने फिर से कहा- अब वीडियो बना लिया है, तो इसके पति की मां की चुत. ये तो चुदने के लिए हमेशा राजी रहती है. मैं इसको लेकर आता रहूँगा. तुम लोग कस्टमर दिलवाओ और बाद में तुम इसको फ्री में चोद लेना. अब इसकी भड़वागिरी हम लोग करेंगे, इसके पति की मां का भोसड़ा.","इस पर मेरी बीवी हंस दी.\nउसके चेहरे से लग ही नहीं रहा था कि वो कैसे लंड लेने की शौकीन हो गई है.","ये सब देख सुनकर मैं चुपचाप बाहर गया और विश्वेश्वर जी को कॉल करके सारी बात से अवगत कराया. ","ड्राइवर की इस हरकत पर वो बहुत गुस्सा हुए और मुझे दस मिनट रुकने को बोले. ","दस मिनट बाद 6 आदमी बाइक पर आए और मुझसे मिले.","मैंने उनको घर दिखाया और वो मेरे साथ अन्दर घुसे.\nअन्दर कमरे में घुसते ही ड्राइवर की गांड फट गई, उस सबको देख कर वो थरथर कांपने लगा. ","बाकी लोगो की भी गांड फट गई थी और जो आदमी अरुणिमा की गांड मार रहा था उसने तुरंत अरुणिमा को छोड़ दिया. ","मेरे साथ आए आदमी ने एक टी-शर्ट और एक जीन्स मुझे दी और कहा कि अरुणिमा को पहना कर घर ले जाओ. ","मैंने अरुणिमा को दिया तो अरुणिमा सामने के कमरे में फटाफट कपड़े पहनने लगी. ","इतने देर में अन्दर उन तीनों के मोबाइल छीन कर रख लिए थे और उसमें बने गई वीडियो को डिलीट कर दिया गया था.","ये देख कर मुझे राहत मिली.","फिर अरुणिमा के तैयार होते ही मैं उसको लेकर बाहर आ गया और हम दोनों घर के लिए निकल आए.\nघर पहुंच कर अरुणिमा पहले नहाने घुस गई, फिर थोड़ा खा पीकर सो गई. ","मैंने उसे परेशान नहीं किया और सुबह तक सोने दिया. ","मेरी फ्री वाइफ सेक्स कहानी पर आप किसी भी प्रकार की राय देने के लिए स्वतंत्र हैं और मेल पर मुझसे संपर्क कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मन्त्री जी के ड्राईवर ने मेरी बीवी को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/road-sex-hindi-kahani/"},{"title":"फेसबुक फ्रेंड ने अपनी कुंवारी गांड मरवा ली","href":"https://www.freesexkahani.com/first-time-sex/new-gand-x-kahani/"},{"title":"पत्नी की बेरुखी से मेरे कदम डगमगा गए","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Garam Kahani","Hot girl","Oral Sex","Porn story in Hindi","Wife Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी बीवी का पुराना यार","href":"https://www.freesexkahani.com/xxx-kahani/indian-wife-cheating-kahani/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"मेरी पंजाबी बीवी की चुदाई गैर मर्द से","href":"https://www.freesexkahani.com/xxx-kahani/hot-wife-punjabi-sex/"},{"title":"देवर के साथ चूत चुदाई की मस्ती","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-devar-bhabhi-sex/"}]}