{"Title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","author":{"name":"जय पटेल","href":"https://www.freesexkahani.com/author/jaypatel/"},"date":"16-07-2020","views":"46,229","description":["मेरी फ्री हिंदी सेक्स कथा में पढ़ें कि कैसे एक रोंग नंबर से मुझे काल आयी तो मैंने कालबैक किया. वो किसी लड़की का नम्बर था. उससे मेरी दोस्ती हुई और बात सेक्स तक पहुंची. ","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार!\nमैं अपने जीवन की एक सच्ची घटना बताने जा रहा हूं. मैं मेरी फ्री हिंदी सेक्स कथा पहली बार लिख रहा हूं, अगर कोई गलती हो जाए तो मुझे माफ कीजिएगा. ","सबसे पहले मैं अपना परिचय देना चाहता हूं. मैं सागर जिले के एक छोटे से शहर से हूं. मेरा नाम जय है. अभी मैं 29 साल का हूं. जब मेरी उम्र 25 साल की थी, तब की यह घटना है. ","बात उन दिनों की है जब मेरी शादी नहीं हुई थी. मैं कॉलेज खत्म करके बस यूं ही समय गुजार रहा था.","उस समय मुझे एक लड़की का मिस कॉल आई. जब मैंने उसे रिटर्न कॉल लगाई, तो उसने रॉन्ग नंबर बोल दिया. मुझे उसकी आवाज बेहद पसंद आई. ","मैंने वो नंबर अपने मोबाइल में सेव कर लिया. उसके बाद मैं यूं ही उसे मिस कॉल मारता रहता था. ","फिर उसने भी मुझे रिप्लाई करना प्रारंभ कर दिया. उस समय एंड्राइड मोबाइल कम ही चलते थे, तो कॉल पर ही बात हो पाती थी. ऐसा करते-करते एक माह बीत गया.","मैं उस लड़की का परिचय भी दे देता हूँ. वो लड़की सागर जिले की खुरई ब्लॉक की रहने वाली थी. उसका नाम अर्चना नाम था. उसकी उम्र 24 साल की थी. ","उसे यूं ही बात करते-करते हम दोनों की बहुत अच्छे से बात होने लगी. बातें करते करते थोड़ा बात प्यार मुहब्बत तक पहुंच गई. ","अब बहुत दिन बीत चुके थे. करीबन पांच छह माह हो गए थे. हम दोनों अब सभी प्रकार की बात फोन पर करने लगे थे. ","एक बार मैंने उससे कहा- मुझे तुमसे मिलना है.\nउसने मुझे बताया- समय आने पर मैं तुम्हें बता दूंगी. ","उससे मुझे बातचीत में एक साल ही बीत गया. फिर आखिरकार वह समय आ ही गया, जिसका मुझे इंतजार था. ","मुझे उसने कॉल किया और बोली- शाम के वक्त तुम आ जाना, मैं तुम्हारा इंतजार करूंगी.\nउसने मुझे घर पर ही बुलाया था. ","मैं अपने घर पर यह बोल कर निकल गया कि एक दोस्त की इंगेजमेंट में जा रहा हूं. आने में देर हो जाएगी, तो मैं सुबह ही आ पाऊंगा. ","मैं नहा धोकर कपड़े पहन कर घर से निकला. घर से निकलने के बाद मैंने ट्रेन पकड़ी और उसके बाद मैं खुरई पहुंच गया. ","खुरई जाने के बाद मैंने उसे कॉल किया उसने मुझे एड्रेस दिया. एड्रेस स्टेशन के पास होने की वजह से मैं पैदल ही उसके घर निकल पड़ा. ","थोड़ा ढूँढने के बाद मैं उसके घर पहुंच गया. उधर पहुंच कर मैंने उसे फिर से कॉल किया और वह बाहर आ गई. ","जैसे ही वह बाहर आई, मेरा उसे देखना पहली बार हुआ था. इतने दिन बात करने के बाद आज मैंने उसे पहली बार देखा था. वो लड़की देखने में एकदम मस्त माल लग रही थी. ","उसने मुझे अन्दर बुलाया और बैठने को कहा. ","मैं अन्दर चला गया. सोफे पर बैठने के बाद वो मेरे लिए चाय नाश्ता ले आई.","चाय नाश्ता होने के बाद उसने अपनी एक मुझे चाची से परिचय कराया और बोली- अगर कोई पूछे तो बोल देना कि मैं इन चाची का भाई हूं.\nचाची ने भी मुझे ‘हैलो’ बोला और अपना परिचय दिया.\nचाची भी मुझसे बोली- अगर तुमसे कोई पूछे तो बोल देना कि तुम मेरे भाई हो.\nमैंने चाची को हां बोला. ","उससे यूं ही बात करते हुए समय काफी बीत गया था. रात हो गई थी. रात होने के बाद हमने दोनों ने साथ में खाना खाया और यूं ही बातें करते रहे. हमारे बीच बातें होने के बाद उसने मेरे लिए बिस्तर लगाया और वो अपने काम के लिए चली गई. ","फिर करीब 10 रात के बज रहे होंगे. वो मेरे पास आई और आकर बैठ गई. ","मैंने पूछा- काम खत्म हो गया हो तो मेहमान की भी खातिरदारी कर लो.\nवो हंस दी.","मैं उसको ऊपर से नीचे तक देखे जा रहा था. वो मुझे देखने में एकदम मस्त पटाखा लग रही थी. चूंकि एक अनजान लड़की मुझे अपने घर में रात रोकने के नजरिये से रोके हुए थी, तो मेरे मन में उसके पार्टी वासना भरती जा रही थी. शायद ऐसा ही उस तरफ भी था.","उससे बातें करते करते मैंने उसे प्यार भरी नजरों से देखा और आंख दबा दी. उसने भी मुझे प्यार भरी नजरों से देखा और हंस दी. ","मैंने उसके गले में हाथ डाल कर उसे अपनी तरफ खींचा और उसके होंठों पर किस करने लगा. वो भी मेरे साथ चूमाचाटी में सहयोग कर रही थी.","करीबन 5 मिनट तक मैंने उसके गाल पर चुंबन किए जिससे वह उत्तेजित हो गई. फिर धीरे-धीरे मैंने उसकी सलवार नीचे की. उसने कुछ नहीं कहा, तो मैंने उसकी कुर्ती भी निकाल दी. ","जैसे ही मैंने उसकी कुर्ती निकाली, तो उसका गदराया हुआ जिस्म मेरी आंखों के सामने था. उसकी चूचियां बहुत ही शानदार थीं और बहुत ही मस्त भरी हुई लग रही थीं.","मैंने देखा कि उसने लाल रंग की ब्रा पहनी हुई थी. मैंने उसे फिर से अपनी तरफ खींचा और उसकी ब्रा का हुक खोल दिया. अब वह मेरे आगोश में थी. मैं उसे अपनी बांहों में भरे हुए किस करता जा रहा था. वो उत्तेजित होती जा रही थी.","उसने भी मेरे पूरे कपड़े निकाल दिए और वो कामातुर होकर मेरे पूरे शरीर पर चुंबन करने लगी. इसके बाद मैंने उसकी तरफ देख कर अपना लंड हिलाया.","तो उसने मेरे लंड को पकड़ लिया और लंड पर झुक गई. उसने लंड को अपने मुँह में लिया और ऐसे चूसने लगी, जैसे कि उसने अभी तक कभी लंड देखा ही न हो.\nमैं उसे सर को अपने हाथ से दबा कर उसे अपने लंड का रस चुसाने लगा.\nवो लड़की करीब दस मिनट तक लंड चूसती रही. ","इसके बाद मैंने उसे लिटाया और उसके ऊपर चढ़ गया. नंगी लौंडिया पर मैंने चढ़ कर उसकी एक चूची के निप्पल को अपने मुँह में ले दिया और चूसने लगा. ","इससे वह और उत्तेजित हो गई और बोलने लगी- अब तुम मेरे अन्दर जल्दी से लंड डाल दो. मुझे बड़ी आग लगी है. ","मैंने पोजीशन सैट की और अपना लंड का सुपारा उसकी चूत पर लगा दिया. वो लंड के सुपारे से बहक गई और अपनी गांड ऊपर उठाते हुए अपनी चुत की फांकों में मेरे लंड के सुपारे को रगड़वाने लगी. लंड और चुत दोनों ही रसीले हो चुके थे. काफी चिकनाई हो गई थी. ","मैंने आराम से उसकी चुत के अन्दर अपना लंड का सुपारा फंसा दिया. इससे वो जल्दी जल्दी मचाने लगी. उसकी हरकतों से लग रहा था कि वो अब देर करना नहीं चाहती थी.","ये देखते ही मैंने एक तेज झटका लगा दिया और पूरा लंड उसकी चूत में समा गया. लंड मोटा था तो उसकी कसी हुई चुत में दर्द होने लगा और उसकी तेज आवाज निकल गई. ","मैंने झट से उसके मुँह पर होंठ रखे और उसे चुंबन करने लगा और चूसने लगा. वो छटपटा रही थी मगर मैंने बिना कुछ सुने अपना पूरा लंड उसकी चुत में फंसाए रखा. ","कुछ देर के बाद मुझे ऐसा लगा कि उसको दर्द कुछ ज्यादा हो रहा है. वो बोल नहीं पा रही थी. मगर उसकी आंखों में दर्द साफ़ झलक रहा था. ","मैं उसके होंठों को और जोर से चूसने चालू कर दिया. जिससे वो कुछ तेज आवाज में ऊंह आंह … करने लगी थी. ये आवाज बगल के कमरे में सो रही उसकी परिवार और चाची तक ना पहुंच पाए, इसलिए मैंने उसके मुँह को जोर से दबा दिया और लंड हिलाने लगा.","मैंने लंड हिलाना जारी रखा और अपनी स्पीड बढ़ा दी. पांच मिनट बाद उसका दर्द खत्म हो गया और वो चुप हो गई. मैं ताबड़तोड़ झटके मारने लगा. ","कुछ ही देर में मेरा होने वाला था, तो मैंने उससे पूछा- और लेना है.\nवो मरी सी आवाज में बोली- मेरा दो बार निकल गया है.\nमैंने पूछा- मेरा होने वाला है, कहां निकालूं?\nउसने कहा- अन्दर ही डाल दो. ","मैंने पूरा माल अन्दर ही डाल दिया और उसके ऊपर ही चढ़ा रहा.","फिर एक मिनट बाद मैं उसके नीचे होकर बगल में लेट गया और उससे बात करने लगा. वो खुश दिख रही थी.","हम दोनों काफी देर तक यूं ही बातें करते रहे. ","मैंने उससे पूछा- फिर से लोगी?\nवो हंस दी.","इसके बाद उसने मेरे लंड को हाथ से सहलाना शुरू कर दिया और बोली- ये तो मर गया.\nमैंने कहा- इसे चूस कर जिन्दा कर दो.","उसने हंस कर मेरे लंड को फिर से चूसना चालू कर दिया. कुछ ही देर में मेरा लंड फिर से खड़ा हो गया. ","इस बार मैंने उससे बगैर पूछे ही उसकी चूत में पूरा लंड डाल दिया और अन्दर बाहर करने लगा. ","इस बार थोड़े ही देर मैंने उसकी चुत को चोदा होगा कि वह अपने बदन को ऐंठते हुए झड़ गई और शिथिल हो गई. ","मैंने कहा- क्या हुआ?\nवो बोली- मैं झड़ गई हूँ.\nमैंने कहा- मेरा अभी नहीं हुआ है.\nतो वो बोली- तुम कर लो.\nमैंने कहा- अब तुम कुतिया बन जाओ. मैं पीछे से चोदूंगा.","वो बोली- पीछे से मतलब?\nमैंने उसकी चूची चूसते हुए कहा- पीछे से मतलब तुम्हारी पीछे से लूंगा.\nवो बोली- अच्छा मतलब पीछे से आगे की लोगे?\nमैंने कहा- देखता हूँ.\nवो बोली- नहीं … पीछे से आगे ही करना … मैं पीछे नहीं लूंगी.\nमैंने हां कर दी.","अब वो डॉगी स्टाइल में आ गई और मैंने बिस्तर के नीचे खड़े होकर उसकी चुत में लंड डाल दिया और उसकी चूचियां मसलते हुए उसकी चुत चुदाई करने लगा.","उसकी चुत में मानो नदी बह रही थी. मेरा लंड बड़ी तेजी से फिसलता हुआ अन्दर बाहर हो रहा था.","कोई दस मिनट बाद मेरे लंड ने पिचकारी छोड़ दी और उसकी चुत भी फिर से झड़ गई.","ऐसा करते हुए हम दोनों ने करीबन 3:00 बजे तक तीन बार सेक्स किया. अब सुबह होने वाली थी. ","मैंने लेटे हुए उसकी चुम्मी ली और कहा- फिर से मन हो रहा है.\nवो बोली- घड़ी देखो … सुबह के 4:00 बज चुके हैं. अब मुझे दम भी नहीं बची है.\nमैंने बोला- ओके.","फिर हम दोनों ने अपने कपड़े पहने और उसने मुझे प्यार भरी नजरों से देखा.","मैंने एक बार फिर से उसके होंठों पर चुंबन किया. ","उसने मुझसे बोला- मुझे बहुत मजा आया है.\nतब उसने मुझसे बोला कि अब तुम अभी अंधेरे में ही चले जाओ. सुबह के उजाले में कोई देख लेगा तो प्रॉब्लम खड़ी हो जाएगी. ","मैं उसके घर से बाहर निकला और ट्रेन पकड़कर अपने घर आ गया. ","दस बजे उसका कॉल आया. वो पूछने लगी- घर पर पहुंच गए?\nमैंने कहा- हां पहुंच गया. तुम्हारी बहुत याद आ रही है.\nवो बोली- चिंता मत करो … जल्दी ही मौका देख कर तुमको फिर से बुला लूंगी.","मैंने उससे पूछा- तुम्हारी चाची ने कुछ नहीं कहा?\nवो बोली- चाची से मेरी यारी है. मैं भी उनके बीच में नहीं बोलती हूँ.","मैं समझ गया कि इसकी चाची भी चुदक्कड़ है. ","मैंने पूछा- चाची ने मुझे देख कर कुछ नहीं कहा.\nवो बोली- चाची तुम्हारी बड़ी तारीफ़ कर रही थीं.\nमैंने पूछा- क्या तारीफ़ कर रही थीं?\nवो बोली- अगली बार जब आओगे तो खुद ही चाची से पूछ लेना.","मैं समझ गया कि इसकी चाची की चुत भी मेरे लंड का शिकार हो सकती है.","मैंने कहा- क्या अगली बार मुझे चाची से भी मिलना होगा?\nवो बोली- ये तो चाची और तुम्हारे मन के ऊपर है.\nमैंने कहा- तुम क्या चाहोगी?\nवो बोली- मुझे तुम पसंद हो और मैं बस तुम्हें खोना नहीं चाहती हूँ. तुम बताओ … तुम्हारा क्या मन है?\nमैंने कहा- मेरा मन तो तुम सैट करोगी.\nवो हंस दी और बोली- चलो अगली बार की अगली बार देखी जाएगी.","यह मेरी फ्री हिंदी सेक्स कथा थी जो मैंने अन्तर्वासना के पाठकों के लिए लिखी थी. आप सभी पाठकों से निवेदन है कि सेक्स कहानी पढ़ कर मुझे बताएं कि आपको कैसी लगी. ","प्लीज़ कमेंट करके जरूर बताइएगा कि मेरी फ्री हिंदी सेक्स कथा आपको कैसी लगी.\nमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची की चुत","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-aur-meri-vasna/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"},{"title":"रात के अँधेरे में ननदोई से चुद गयी","href":"https://www.freesexkahani.com/sali-sex/raat-ki-cudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"}]}