{"Title":"होली का रंग चूत चुदाई के संग- 3","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"30-09-2022","views":"121,386","description":["फ्री में चुदाई की कहानी में होली वाले दिन कॉलोनी के सारे जवान लड़के लड़कियों ने मिल कर होली खेली, मस्ती की, फिर खुली चुदाई का खेल खेला.","हैलो फ्रेंड्स मैं फेहमिना अपनी सेक्स कहानी के अगले भाग के साथ पुन: हाजिर हूँ.","पिछले भाग\nबहन के साथ मूत का खेल\nमें आपने पढ़ा था कि मैंने और आयशा ने लेस्बियन सेक्स का मजा लिया और सो गई थीं.","अब आगे फ्री में चुदाई की कहानी:","अगले दिन हमारी नींद गेट पर डोरबेल की आवाज से खुली. मैंने तुरंत कपड़े पहने और आयशा को उठाकर उसे भी कपड़े पहनने को बोला.\nउसने कपड़े पहन लिए.","फिर मैंने जैसे ही गेट खोला तो देखा मेरे दोस्त गेट पर थे.\nसबने मुझे रंग लगाया और होली विश की.\nमैंने भी सबको रंग लगाया.","तब मैंने महसूस किया कि जितने भी लड़के थे, वो मुझे मसल मसल कर रंग लगा रहे थे.\nमैं समझ गयी कि अभी थोड़ी देर में मुझे टांगें फैलाकर इनके लंड की नीचे लेटना है.\nमैंने भी कोई विरोध नहीं किया.","अमित ने तो रंग लगाने के चक्कर में मेरे बूब्स भी दबा दिए, जब मैंने उसकी ओर देखा तो वो मुस्कुरा दिया.","फिर मैंने देखा कि सभी ने आयशा को भी रंग लगाया लेकिन अमन जो उसे पहली रात चोद चुका था … वो रगड़ रगड़ कर रंग लगा रहा था.\nमैंने देखा कि अमन ने सबकी निगाह से बचते हुए आयशा को किस कर लिया.","फिर मैंने सबको बोला- यहां गन्दा मत करो, चलो नीचे चलते हैं.\nअब जाना ऐसे हुआ कि सबसे आगे रिया, उसके पीछे मोहित, फिर नेहा उसके पीछे पुलकित, फिर आयशा और उसके पीछे अमन, फिर मैं … और मेरे पीछे अमित. ","तभी अमित ने मौका देखकर मेरे चूतड़ सहला दिए.","मैंने पीछे पलटकर देखा तो अमित ने स्माइल कर दिया और मेरे कान में बोला- यार फेहमिना, अगर बुरा न मानो तो एक बात कहूँ?\nमैंने उससे कहा- हां बोलो?","तो वो बोला- देख, रिया ने तुझे आज यहां क्या क्या होने वाला है, वो सब बता ही दिया होगा.\nमैंने कहा- हां, उसने मुझे सब कुछ बता दिया है … तो उसका क्या?","तो वो बोला- यार देख, मैंने जब से तुझे देखा है, तब से मैं तेरे साथ सेक्स करना चाहता था. और आज हमारे रूल के हिसाब से तू आज किसी भी लड़के को मना नहीं कर सकती. तो आज सबसे पहले मैं तेरी चूत में अपना लंड डालना चाहता हूँ.\nमैंने उसकी तरफ देखा, वो बेचारा ऐसा लग रहा था, जैसे अभी रो देगा.","मैंने उससे कुछ नहीं कहा, बस स्माइल करके आगे चलने लगी.\nउसे मेरी स्माइल हां में लगी, तो उसने मुझे पीछे से गले लगा लिया, फिर उसने मेरे बूब्स दबा दिए.","मैंने उसे खुद से दूर किया और कहा- अभी होली खेलने दो, बाद में ये सब देखेंगे.\nमैं सबके साथ आगे बढ़ गयी.","नीचे जाकर सबने एक दूसरे को रंग लगाया … या यूँ कहिये कि सबने एक दूसरे को रंगों से पोत दिया.\nमुझे नहीं पता था कि ये लोग ऐसे होली खेलते हैं.","मुझे होली खेलने का बहुत शौक है मगर मैंने ऐसी होली पहले कभी नहीं खेली थी.\nलेकिन मुझे मज़ा बहुत आया होली में!","रंग लगाने के चक्कर में सभी लड़कों ने सभी लड़कियों के जमकर बूब्स दबाए.","थोड़ी देर बाद अमित मेरे पास आया और मुझे पकड़कर कहीं ले जाने लगा.\nतो मैंने उसे कहा- कहां ले जा रहा है?","उसने कहा- बस मेरी जान, अब मुझसे और ज्यादा बर्दाश्त नहीं हो रहा है.\nमैं भी उसके साथ जाने लगी.","वो मुझे बिल्डिंग के पीछे ले गया.","मैंने कहा- यार देख … यहां किसी ने देख लिया तो बहुत परेशानी हो जाएगी.\nतो वो बोला- माँ चुदाने गयी परेशानी … मेरा लंड अब मेरे काबू में नहीं है.","मैंने कहा- यार तू हम दोनों को मरवाएगा.\nवो बोला- अच्छा चल चुदाई बाद में करेंगे मगर पहले तू मेरा लंड चूस दे!\nमैंने हार मान ली.","उसने मुझे नीचे बैठा दिया. अपना पजामा नीचे कर दिया और लंड बाहर निकाल लिया.\nउसका लंड 6 इंच का था, जिसे देखकर मैंने सोचा कि इस लंड से मेरा क्या होगा.","खैर मैंने उसका लंड पकड़ा, मुँह में ले लिया और चूसना शुरू कर दिया.\nअमित का लंड मेरे मुँह में जाते ही उसके मुँह से आह निकली.","फिर उसने मेरे सर पर हाथ रखकर मेरे मुँह में धक्के देने शुरू कर दिए.\nवो जोर जोर से मेरा मुँह चोद रहा था.","फिर उसने अपने लंड को जड़ तक मेरे मुँह में डाल दिया.\nअब उसकी झांटें जो बहुत छोटी छोटी थीं, वो मेरी नाक से छूने लगीं.","लगभग 5 मिनट लंड चुसवाने के बाद उसके धक्के तेज हो गए और वो बोलने लगा- आह्ह मेरी जान … आह्ह रंडी आह चूस बहन की लौड़ी … आआअ ह्हह मैं गया बहनचोद!\nतभी उसने सारा पानी मेरे मुँह में निकाल दिया.\nमैंने लंड बाहर निकल कर सारा पानी बाहर थूक दिया.","उसने मुझे गले से लगाया और मेरी टी-शर्ट ऊपर करके मेरे बूब्स नंगे कर दिए.\nलेकिन मेरे बूब्स पर रंग लगा हुआ था, तो उसने बूब्स चूसे नहीं, बस मेरे बूब्स दबा कर शॉर्ट्स के ऊपर से मेरी चूत सहलाने लगा.","तभी वो नीचे बैठ गया और उसने मेरी शॉर्ट्स को नीचे कर दिया.\nफिर उसने मेरी पैन्टी भी नीचे कर दी.","अब मेरी चिकनी चूत देखकर उससे रहा न गया तो उसने अपने रंग लगे चेहरे को मेरी चूत में घुसा दिया और मेरी चूत चाटने लगा.\nउसके चूत चाटते ही मेरे मुँह से जोर की आह्ह ह्ह्ह निकली. मैंने उसका सर अपनी चूत पर दबा दिया.","वो थोड़ी देर तक मेरी चूत चाटता रहा. मगर थोड़ी देर बाद किसी की आने की आहट हुई, मैंने तुरंत अपनी पैन्टी और शॉर्ट्स ऊपर कर लिए और अमित ने भी मुझे छोड़ दिया.","फिर हम जाने लगे तो वो बोला- तू चिंता मत कर, आज तेरी सारी आग मिटा दूंगा.\nमैंने कहा- हां तुझ जैसे बहुत आए!","हम दोनों हंस दिए और जाकर सबके साथ होली खेलने लगे.","मैंने देखा कि अमन आयशा के साथ होली खेल रहा था.\nरिया के साथ मोहित और नेहा के साथ पुलकित और मेरे साथ अमित!","ऐसे जोड़ों में होली खेल रहे थे.\nकभी कभी पार्टनर बदलकर भी होली खेल रहे थे.\nफिर हम 8 जन एक साथ खेलने लगे.","मैंने देखा कि सब लड़कों के लंड पैन्ट से बाहर आने को बेताब थे.\nतो मैंने नेहा को बोला- इन सबके लंड देख यार … कैसे बाहर आने को तैयार बैठे हैं! ","नेहा ने कहा- आज तो बहुत मज़ा आएगा. क्यूंकि पिछले दो साल से हम लोग ये सब कर रहे हैं. पहले तो रिया और मैं ही इन चारों का लंड संभालती थी मगर इस बार तेरे और आयशा के आ जाने से और ज्यादा मजा आएगा.\nयह कहकर नेहा ने मेरे बूब्स सबके सामने दबा दिए.","ज्यादा लोगों ने तो नहीं देखा मगर मोहित और रिया ने नेहा को मेरे बूब्स दबाते हुए देख लिया.\nमोहित मेरे पास आया और मेरे बूब्स दबाता हुआ बोला- मेरी जान, आज इन पर सिर्फ हम लड़कों का हक है, आज तो बूब्स दबा दबाकर चोदेंगे.","फिर हम चारों आपस में होली खेलने लगे.\nकोई किसी के बूब्स दबा रहा था.","हम लड़कियां भी कम नहीं थीं, मौका देखकर कभी किसी का, तो कभी किसी का लंड दबा देती थीं.","खैर दोपहर के 2 बज चुके थे तो रिया ने सबको इकट्ठा किया और बोली- चलो अब सब घर चलते हैं. बहुत देर हो गयी. फिर शाम को अपनी मस्ती के लिए भी तो मिलना है.\nमैं समझ गयी कि रिया चुदाई की बात कर रही है.","सब अपने अपने घर जाने लगे.","अमित मेरे पास आया और मेरी गांड सहलाता हुआ बोला- आज तो तेरी मस्त चुदाई करूंगा.\nमैंने कहा- रोका किसने है?\nयह कहकर मैं भाग कर घर आ गयी.","फिर मैंने और आयशा ने एक दूसरे को रगड़ रगड़ कर नहलाया.\nलेकिन हम दोनों काफी थकी हुई थीं, तो हमने ज्यादा कुछ नहीं किया और जाकर सो गईं.","करीब 7 बजे मेरे पास फोन आया.","नेहा मुझे कॉल कर रही थी. वो बोली- मेरी जान कहां है?\nमैंने उसे कहा- घर हूँ, सो रही हूँ.","उसने कहा- मेरी जान, यहां चुदाई का मूड बना हुआ है और तू सो रही है? जल्दी से तैयार होकर नीचे आ जा … मस्ती करते हैं.\nमैंने कहा- चल थोड़ी देर में आती हूँ.","तब मैंने आयशा को उठाया और हम दोनों नीचे चली गईं.","वहां देखा तो सब लोग हमारा ही इन्तजार कर रहे थे.\nहम जाकर सबसे मिले तो अमित ने मुझे कस कर गले लगा लिया.","यह देखकर रिया ने अमित को बोला- साले थोड़ा तो इन्तजार कर ले या उसे यहीं पटककर चोदेगा?\nमैंने हैरानी से रिया की ओर देखा तो सब हंसने लगे.","फिर हम सब मोहित के फार्म हाउस की तरफ जाने लगे.\nहम सब दो गाड़ियों से जा रहे थे.","एक में मैं और अमित नेहा और पुलकित थे, दूसरी में आयशा अमन रिया और मोहित थे.","पूरे रास्ते अमित कभी मेरी चूची तो कभी मेरी चूत सहलाता रहा.","मैंने देखा कि पुलकित भी आगे गाड़ी चलता हुआ नेहा के बूब्स दबा रहा था.\nफिर उसने अपने पैन्ट की जिप खोल कर लंड बाहर निकाल लिया और नेहा को अपने लंड पर झुका लिया. अपना लंड उसके मुँह में डाल दिया और लंड चुसवाने लगा. ","उसकी देखा देखी अमित ने भी अपनी पैन्ट उतार दी और मेरे मुँह में अपना लंड डाल लिया और मुझे लंड चुसवाने लगा.\nपूरे रास्ते मैं और नेहा अमित और पुलकित का लंड चूसती हुई आईं, फिर हम अब मोहित के फार्म हाउस पहुंच गए.","मैंने देखा उसका फार्म हाउस काफी बड़ा था. हम सब गाड़ी से उतर कर अन्दर जाने लगे, तो अमित का हाथ मेरी गांड पर जम गया था.\nअमन आयशा से चिपका हुआ था, मोहित रिया के चूतड़ दबा रहा था और नेहा को पुलकित ने अपनी गोद में उठा रखा था. ","हम लोग अन्दर चले गए. अन्दर जाते ही महफ़िल जम गई और सबने दारू पीनी शुरू कर दी.\nमैं और आयशा भी दारू पी लेते थे तो हमने भी बहुत दारू पी ली. ","फिर मैंने देखा रिया और मोहित ने वहीं सबके सामने किसिंग करनी शुरू कर दी.\nअमन आयशा के बूब्स दबा दबा कर उसके होंठ काटने लगा. ","फिर अमित ने मुझे अपनी गोद में बैठा लिया और किस करना शुरू कर दिया.\nनेहा और पुलकित भी एक दूसरे को किस करने लगे. ","तभी मोहित ने रिया के कपड़े उतार कर उसे सबके सामने नंगी कर दिया, तो जवाब में रिया ने भी मोहित को नंगा कर दिया. ","उनके ऐसा करने से अमित मुझ पर टूट पढ़ा और मुझे गोद में उठाकर अलग कमरे में ले गया.\nमैंने भी उसका कोई विरोध नहीं किया. ","अमित मुझे लेकर दूसरे कमरे में आ गया. कमरे में आते ही वो मुझ पर ऐसे टूट पड़ा, जैसे अभी मुझे कच्चा चबा जाएगा.\nउसने मुझे गोद से उतारा और मुझे किस करते हुए मेरी टी-शर्ट उतार दी. ","अब वो ब्रा के ऊपर से ही मेरे बूब्स दबाने लगा. फिर उसने मेरी जींस भी मेरे जिस्म से अलग कर दी. अब मैं उसके सामने ब्रा-पैन्टी में थी.\nफिर मैंने उसके कपड़े उतार दिए. वो अब बस चड्डी में था. ","वो मुझे बिस्तर पर ले गया और मुझे जोरदार तरीके से किस करने लगा. वो किस करते हुए मेरे बूब्स दबा रहा था.\nफिर उसने मुझे उल्टा लेटा दिया और मेरी पीठ चाटनी शुरू कर दी. ","मुझे बहुत मज़ा आ रहा था. मैं मज़े में उसे गालियां देने लगी.\nमैं- बस आंह चूस मादरचोद चाट मेरी बुर … आंह बहन के लौड़े … अआह्ह.","उसने मेरी ब्रा मेरे जिस्म से अलग कर दी और मेरी पैन्टी भी उतार कर मुझे मादरजात नंगी कर दिया. ","फिर उसने मेरे चूतड़ फैला कर मेरी गांड के छेद में जीभ डाल दी और मेरी गांड चाटनी शुरू कर दी.\nअमित के ऐसे गांड चाटने से मुझे बहुत मज़ा आ रहा था, तो मैंने हाथ पीछे ले जाकर उसका मुँह अपनी गांड में दबाना शुरू कर दिया. ","कुछ देर बाद अमित ने मुझे सीधा लेटा दिया और एक झटके में मेरे बूब्स पर कब्ज़ा जमा दिया. ","वो मेरे बूब्स के निप्पलों को जोर जोर से मींजने और काटने लगा, इससे मुझे दर्द भी हो रहा था.\nमैंने उससे कहा कि आंह साले मादरचोद आराम से कर ना … क्यों मेरे बूब्स की माँ चोद रहा है.","उसने कहा- साली रांड, बहन की लौड़ी आज तो तेरी माँ चोद दूंगा रंडी साली मेरी बहुत दिनों से नज़र थी तुझ पर … अगर पहले से तेरी आग के बारे में पता होता, तो कब का तुझे चोद चुका होता मेरी रांड … आह. ","मैंने पलटकर उसके खुट्टे (टट्टे) पकड़ लिए और उन्हें दबाकर बोली- बहन के लंड अगर आज के बाद मुझे रांड या रंडी कहा न … तो तेरी गांड में गधे का लंड डलवा दूंगी … समझा मादरचोद.\nवो बेचारा दर्द से बिलबिलाता हुआ बोला- सॉरी मेरी जान अब तुझे रंडी नहीं कहूँगा … अब तो छोड़ दे वर्ना चुदाई किस लंड से करवाएगी. ","मैंने हंसते हुए उसके खुट्टे छोड़ दिए.\nतो वो बोला- साली तू तो आज मेरी माँ चोद देती, मगर मेरी जान मुझे तुझ जैसे लड़की के साथ ही सेक्स करने का मन था, जो खुल कर चुदाई करवाती हो. ","फिर उसने मुझे बाल से पकड़कर उठाया और अपना लंड मेरे मुँह में दे दिया.\nमैंने भी बिना झिझक के लंड चूसना शुरू कर दिया. ","फिर अमित ने थोड़ी देर बाद मेरे मुँह को अपने लंड में दबाना शुरू कर दिया.\nअब अमित की झांटें मेरी नाक के नथुनों में लगने लगीं, मुझे सांस लेना भी भारी हो रहा था. मगर अमित पर कोई असर नहीं था. वो बस अपनी ही मस्ती में अपने लंड को मेरे मुँह में पेले जा रहा था.","मैं समझ गयी कि वो झड़ने वाला है, तो मैंने भी झांटों की परवाह किए बिना जोर जोर से उसका लंड चूसना शुरू कर दिया.\nतीस सेकंड बाद ही अमित ने अपना पानी मेरे मुँह में निकाल दिया, तब कहीं जाकर उस भैन के लंड ने मेरे मुँह छोड़ा.","मैंने मुँह साफ़ करते हुए कहा कि मादरचोद मुझे सांस तो ले लेने देता, अगर मर जाती तो किसकी गांड में लंड डालता? ","वो हंसता हुआ बोला कि मेरी जान ऐसे कैसे तुझे मरने देता? तू तो मेरी जान है. ","अब वो मेरे पास आकर लेट गया और बकचोदी करने लगा.\nमैंने उससे कहा कि चल देखते हैं कि बाक़ी लोग क्या कर रहे हैं. ","वो मेरे साथ चलने लगा.\nमैंने बराबर वाले कमरे में देखा तो रिया और मोहित चुदाई में लगे हुए थे. मोहित ने रिया की टांगें अपने कंधे पर रखी हुई थीं और उसकी गांड मार रहा था. ","यह देखकर अमित ने मेरी गांड में उंगली करनी शुरू कर दी, तो मैंने पलटकर उसे देखा और इशारे से उसे ऐसा ना करने को कहा.\nफिर हम दूसरे रूम में गए, तो वहां आयशा घोड़ी बनी हुई थी और अमन पीछे से उसकी चूत में लंड डालकर चुदाई करने में लगा हुआ था. ","ये देखकर अमित से रहा ना गया और उसने मुझे वहीं घोड़ी बना दिया. मैं कुछ समझ पाती तब तक कमीने ने मेरी चूत में लंड डाल दिया और मेरी चुदाई करनी शुरू कर दी.\nउसने मेरी चूत में इतनी तेजी से लंड डाला कि मुझे कुछ समझ ही नहीं आया. खैर अब मुझे चुदाई में मज़ा आने लगा था, तो मैंने कोई विरोध नहीं दिया बल्कि मैं हल्की हल्की सिस्कारियां निकाल कर उसका जोश बढ़ा रही थी. ","अमित मेरे दूध पकड़कर मुझे चोद रहा था, तभी मेरे मुँह से जोर की आवाज निकली.\nइससे अमन और आयशा एकदम से चौकन्ने हो गए और दरवाजे की तरफ देखने आने लगे. ","इतने में हम दोनों भाग कर अपने रूम में आ गए.\nरूम में आते ही अमित ने मुझे बिस्तर पर गिरा दिया और मेरी टांगों को अपने कंधों पर रखकर मेरी चुदाई शुरू कर दी.","मैंने उसे रोककर कंडोम पहनने को कहा, तो थोड़ी न नुकुर के बाद उसने कंडोम पहन लिया.\nफिर वो मेरे बूब्स दबा दबाकर मुझे चोद रहा था. कोई 5 मिनट ऐसे ही चोदने के बाद अमित थक गया, तो वो लेट गया और उसने मुझे अपने लंड पर बैठा दिया. ","अब मैं ऊपर नीचे होकर उसे चोद रही थी.\nफिर अमित ने मुझे अपने ऊपर पूरा लेटा लिया और नीचे से धक्के देकर मेरी चुदाई करने लगा. ","मैं बस गालियां दे दे कर उसका जोश बढ़ा रही थी.\nमेरे मुँह से बस आह आ आआआ मेरी जान चोद मुझे साले हरामी की औलाद … चोद आपनी जान को अआह्ह्हा बहुत मज़ा आ रहा है जानू … जोर जोर से चोद मुझे … डाल दे भोसड़ी के अपना पूरा लंड मेरी चूत में. ","ये सुनकर अमित का जोश और ज्यादा बढ़ जाता, तो वो मुझे और ज्यादा जोर से चोदने लगता.\nलगभग 5 मिनट ऐसे चोदने के बाद वो कंडोम में मेरी चूत में झड़ गया. इस बीच मैं 2 बार झड़ चुकी थी तो मैं उसके बगल में लेट गयी हम दोनों चिपक कर लेट गए थे.","दोस्तो, सेक्स कहानी के अगले भाग में मैं आपको बताऊंगी कि मेरे अलावा और जो लड़कियां थीं, वो लड़कों से किस तरह से चुदवा रही थीं और हम लोगों ने एक दूसरे के पार्टनर बदल बदल कर किस तरह से चुदाई का मजा लिया.\nआपको मेरी सेक्स कहानी कैसी लग रही है, प्लीज़ फ्री में चुदाई की कहानी पर अपने विचार अवश्य बताएं. मुझसे जुड़ने के लिए मैं अपनी फेसबुक आईडी भी लिख रही हूँ.","[email protected]\nfacebook: fehmina.iqbal.143 ","फ्री में चुदाई की कहानी का अगला भाग: होली का रंग चूत चुदाई के संग- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन के साथ मूत का खेल","href":"https://www.freesexkahani.com/antarvasna/lesbian-sis-dirty-masti/"},{"title":"होली का रंग चूत चुदाई के संग- 4","href":"https://www.freesexkahani.com/group-sex-stories/hot-girls-gang-sex/"},{"title":"थोड़ा काम और थोड़ा सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/kaam-ya-maja-savita-bhabhi-video/"},{"title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-want-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Mastram Sex Story","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"},{"title":"चलती बस में साली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/jija-aur-sali-chudai-story/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"},{"title":"मौसी की बेटी अन्तर्वासना मेरे लंड से काबू हुई","href":"https://www.freesexkahani.com/family-sex-stories/teenage-girl-sex-kahani/"}]}