{"Title":"मम्मी के साथ चेन्नई यात्रा- 2","author":{"name":"अभिनव इनसेन","href":"https://www.freesexkahani.com/author/insaneabhinav/"},"date":"26-12-2020","views":"295,350","description":["फ्री सेक्स मॉम स्टोरी में पढ़ें कि मैं अपनी सेक्सी मम्मी के साथ होटल रूम में लेटा था. मेरी मम्मी नहा कर आयी तो मुझे अपनी मम्मी के नंगे बदन के दीदार हुए.","यह कहानी पिछली कहानी\nमम्मी के साथ चेन्नई यात्रा- 1\nके आगे फ्री सेक्स मॉम स्टोरी है।","अगले दिन जब मैंने अपनी आँखें खोलीं तो मैंने देखा कि मेरी मम्मी मेरे पास बैठी थी और पापा से फोन पर बात कर रही थी।\nउनकी मधुर आवाज ने मेरी सुबह को और अधिक सुखद बना दिया।","मैं बिस्तर पर उनके बगल में पूरा नंगा लेटा हुआ था और वह मेरे पास थी।\nजिससे मैं थोड़ा असहज हो गया।","कुछ देर बाद उन्होंने फोन रख दिया और अपना तौलिया लिया और बाथरूम में चली गई।\nमैं अभी भी गहरी नींद में सोने का नाटक कर रहा था।","कुछ समय बाद वह बाथरूम से बाहर निकली, उनका सुंदर शरीर चारों तरफ से तौलिये से ढका हुआ था।\nमैंने अपनी आँखें थोड़ी और खोली और उन्हें देखने लगा।","मैं कल रात के बारे में सोच रहा था जब मैंने उन्हें खिड़की के कांच में उनकी ब्रा और पैंटी के साथ देखा था और अब मेरे लिए उन्हें सच में ब्रा पैंटी के साथ देखने का समय आ गया था।","मम्मी ने अपने बैग से एक जोड़ी कपड़े निकाले और अपना तौलिया हटा लिया। ","हे भगवान! मैं चौंक गया। मुझे उम्मीद से ज्यादा कुछ दिखाई दे रहा था।\nमम्मी ने अपनी ब्रा नहीं पहनी हुई थी।","उनके स्तन आज़ाद होते देख मैं चौंक गया।\nमैं उनके गोल और दूधिया स्तन साफ तौर पर देख सकता था।","यह सब मुझे पागल कर रहा था, मुझे अपनी अपने दिल की धड़कन तक सुनाई दे रही थी।","मेरा लण्ड खड़ा होने लगा था ओर कमरे की छत की ओर इशारा कर रहा था। मैं मम्मी के नँगे जिस्म से अपनी नज़र नहीं हटा पा रहा था।","मम्मी की सेक्सी पैंटी उनकी आधी गांड को ही कवर कर रही थी। उनके नितम्ब मुलायम और गोल थे। मैं उनके बूब्स को उछलते हुए देख सकता था जब वो हिल रही थी.","ये सब मुझे पागल कर रहा था। मैं अपने खड़े लण्ड को छत की तरफ इशारा करते हुए नहीं रोक पा रहा था।\nमुझे टेंशन थी कि वह मेरे इरेक्शन को नोटिस ना कर ले।","उन्होंने बैग से अपनी ब्रा निकाली और पहन ली और फिर वह कपड़े पहनने लगी।\nफिर भी मेरा लण्ड पूरी तरह से खड़ा था। मैं वहाँ बिलकुल असहाय पड़ा था।","मम्मी तैयार हो गई थी.","और तभी अचानक दरवाजे की घंटी बजी। मम्मी ने अपना सिर मेरी तरफ घुमाया और मेरे शरीर को कंबल से ढक दिया और फिर उन्होंने दरवाजा खोला।","सामने एक सर्विस बॉय था जो नाश्ता ले कर खड़ा था।\nमम्मी ने उसे कमरे में बुलाया।","उसने वहाँ नाश्ता छोड़ दिया और कमरे से बाहर चला गया.","फिर मम्मी ने दरवाजा बंद कर दिया।","वह धीरे से मेरी ओर आई और कुर्सी खींच कर मेरे पास बैठ गई। वो मेरे सीने पर हाथ फेरते हुए मुझे पुकारने लगी।\nमैंने धीरे से अपनी आँखें खोली जैसे मैं अभी ही जागा हूं।","नैंसी- हनी, गुड मॉर्निंग, उम्मीद है तुम आराम से सोये होंगे।","मैं- मॉर्निंग, मॉम! हां, अच्छे से।","नैंसी- ओके स्वीटहार्ट, फ्रेश हो जाओ। हमें शहर को देखने और बाहर जाने की जरूरत है। चेन्नई में कई घूमने लायक जगह हैं।","मैं बिस्तर से उठ कर उनके पास खड़ा हो गया और साथ ही मेरा लण्ड भी उनकी तरफ इशारा करते हुए खड़ा था।","मैंने अपने शरीर को एक तौलिया से ढक लिया और वाशरूम में चला गया।","मैं मम्मी के सेक्सी शरीर और सुंदर स्तन के बारे में सोचना बंद नहीं कर पा रहा था। वे किसी ताजे रसदार खरबूजे की तरह थे जिन्होंने मुझे सुबह सुबह ही गर्म कर दिया था। ","लेकिन कहीं न कहीं मुझे शर्मिंदगी भी महसूस हो रही थी कि इस तरह अपनी मां के बारे में सोचना बहुत बुरा है।","मैंने अपना दैनिक काम खत्म किया और नहाकर तौलिया पहन कर बाथरूम से बाहर निकल आया।","मम्मी टीवी न्यूज़ देख रही थी।","मैंने बैग में से कपड़े लिए और अपना तौलिया हटा दिया। मैं उन्ही के सामने तैयार नंगा होकर कपड़े पहन रहा था।","फिर उन्होंने मुझे नाश्ता परोसा और खाकर हम शहर को घूमने के लिए निकल गए।","उस दिन हमने खूब मस्ती की, मैंने अपनी मम्मी के साथ बहुत ही अच्छा समय बिताया था।","शाम को 7:30 बजे हम होटल के कमरे में वापस आ गए थे। गर्म मौसम के कारण हम थके हुए थे और पूरी तरह से पसीने से तर थे तो हम दोनों ने नहाने का फैसला किया।","सबसे पहले, मेरी मम्मी अपने तौलिया और ब्रा पैंटी की जोड़ी के साथ बाथरूम के अंदर गई. और कुछ समय बाद वह अपने शरीर के चारों ओर तौलिया लपेटकर बाहर आ गयी।","उन्होंने मुझे भी शॉवर लेने के लिए कहा।\nमैंने भी अपना तौलिया लिया और अंदर चला गया।","मैं अपनी मम्मी के बारे में सोच रहा था कि वह बाहर अपने कपड़े बदल रही होगी।","मैंने शावर लिया और अपनी टावल अपनी कमर के चारों ओर लपेटकर बाहर आ गया।\nमैं जल्दी से तैयार हो गया।","मेरी मम्मी ने ट्रैक पैंट और ढीली टॉप पहन रखी थी। वो उस ड्रेस में काफी सेक्सी लग रही थी।\nमैं उनके पास जाकर बैठ गया।","फिर उन्होंने मुझसे पूछा- हनी, मैं बोर हो रही हूं। क्या हम ताश खेलें?","मैं- यह अच्छा विचार है माँ। चलो खेलते हैं।","फिर उन्होंने अपने हैंडबैग से पोकर कार्ड लिए और मेरे बगल में आकर बैठ गई और हमने खेल शुरू कर दिया।\nअचानक मुझे याद आया कि मैं और मेरे दोस्त पढ़ते समय स्ट्रिप पोकर खेलते थे.","तो कुछ देर बाद मैंने कहा- मम्मी, यह खेल बहुत बोरिंग है।\nनैंसी- हाँ हनी! तो ऐसा कुछ आईडिया दो जिससे हमारा मनोरंजन हो।","मैं- क्या हम स्ट्रिप पोकर खेलें?\nनहीं जानता मैं कि मैंने ऐसा क्यों कहा. क्योंकि यह सरासर पागलपन था.","नैंसी- स्ट्रिप पोकर! यह क्या होता है? क्या तुम्हारा मतलब है, जो व्यक्ति हार जाता है उसे अपने कपड़े से कुछ उतारना होता है?","मैं- रहने दो मम्मी! जब हम कॉलेज में थे तब हम लड़के इसे खेला करते थे तो मुझे याद आया और गलती से मेरे मुह से निकल गया। मुझे लगता है कि यह एक अच्छा विचार नहीं था।","नैंसी- हनी, क्यों ना हम भी इसे खेलें. इसमें कुछ भी गलत नहीं है। चलो खेलते हैं, इसमें काफी मजा आने वाला है।","मैं चौंक गया!\nमम्मी मेरे साथ स्ट्रिप पोकर खेलने के लिए तैयार थी और मैं भी काफी उत्साहित था।","मैं- ठीक है मम्मी, चलो खेलते हैं. पर पहले खेल के नियमों को सुनो … हमें कुछ राउंड खेलने हैं, और जो भी कोई राउंड हारता है उसे अपने किसी कपड़े को उतारना पड़ेगा। जो खेल के अंत तक अधिक कपड़े पहना होगा, वही यह गेम जीतेगा।","नैंसी- ठीक है यह सुनने में तो बहुत रोमांचक लग रहा है। चलो शुरू करते हैं।","हमने पहले राउंड के लिए कार्ड बांटना शुरू कर दिया।","पहले राउंड में मैं गेम हार गया।","मेरी मम्मी बहुत खुश लग रही थी- अरे! मैंने तुम्हें हरा दिया, अब कुछ उतारो।\nमैं- माँ, इतनी ख़ुश मत होइए, अभी हमारे पास खेलने के लिए और भी राउंड है और मैंने अपनी शर्ट उतार दी।","नैंसी- मैं तुम्हे आगे भी हरा दूं। चलो शुरू करते हैं।\nमैं- ऑल द बेस्ट।","हमने अगले दौर के लिए कार्ड बांटना शुरू कर दिया। इस बार मेरी मम्मी हार गई।","नैंसी- अरे नहीं! ठीक है, मैं अपना टॉप निकालने जा रही हूं!","और उन्होंने अपना टॉप उतार दिया।","मम्मी ने सफ़ेद ब्रा पहनी हुई थी जो उनके बदन पर बहुत सेक्सी लग रही थी।\nमैं उनके स्तन का आकार साफ साफ देख सकता था।","उनको टॉप उतरते देखकर मेरा लण्ड खड़ा हो गया था।","उन्होंने भी तुरंत अपने शरीर को तकिये से ढक लिया- खेल बहुत ही दिलचस्प मोड़ पर है। यह बहुत दिलचस्प है। ","मैं- लेकिन मम्मी आप सावधान रहें। आप पहले ही अपना टॉप खो चुकी हो। और अब आप आगे भी गेम हारने वाली हो और अपने कपड़े भी।\nनैंसी- तुम भी हनी! तुम भी गेम को हारने वाले हो, सावधान रहो।\nमैं- ठीक है. चलो देखते हैं।","हमने अगले दौर के लिए कार्ड बांटना शुरू कर दिया।\nइस बार मैं राउंड हार गया।","मैंने खड़े होकर अपनी पैंट उतार दी। मैं अब सिर्फ अपने अंडरवियर में ही बचा था।\nमेरी मम्मी मुझे देख कर मुस्कुरा रही थी।","नैंसी- हनी, देखो तुम गेम हार रहे हो।","मैं- बेस्ट ऑफ लक, मॉम।","हमने अगला दौर शुरू किया। मैं केवल अंडरवियर में था, अगर मैं हार जाता हूं तो खेल खत्म हो जाएगा और मुझे अपने सारे कपड़े गंवाने पड़ जाएगे।\nअगर वह हारती है तो उन्हें अपनी पैंट उतारनी होगी।","सौभाग्य से मेरी मम्मी वो राउंड हार गई।\nमैं बहुत उत्तेजित हो गया था कि मम्मी अपनी पैंट को हटाने जा रही है और हम अपने इनर के साथ बाकी खेल खेलने वाले थे।","मम्मी खड़ी हो गई। वह अपने बैग के पास गई। उन्होंने उसमें से एक बॉक्सर को लिया।","मैंने अपनी मम्मी से पूछा- क्या कर रही हो मॉम?\nनैंसी- मुझे बस एक मिनट दो हनी।","वह बाथरूम के अंदर चली गई और एक सेक्सी सफेद अंडरवियर के साथ बाहर आई जो उनके नितम्बों और उनकी जांघों को कवर कर रहा था।","मैं उनको उनके इनर में देखकर कुछ समय के लिए खो गया। मैं सोच रहा था कि पापा कितने लकी है जो उन्हें इस तरह की हॉट और सेक्सी महिला के साथ शादी करने का मौका मिला।","वह अपने इनरवियर में किसी तीस साल की लड़की के समान लग रही थी। उनकी खूबसूरत नाक की नथुनी ने मुझे पागल कर दिया था।","मम्मी वहाँ आकर बैठ गई और उन्होंने अपने शरीर को तकिये से ढक लिया।","नैंसी- हनी, हम दोनों अपने इनर के साथ रह गए हैं। मेरे पास दो कपड़े हैं और तुम्हारे पास एक ही है। तो अब अंतिम राउंड खेलते हैं। जो खेल हार जाएगा वह नग्न हो जाएगा और दूसरा विजेता होगा। ठीक है?","मैं- ज़रूर मॉम … शुभकामनाएं।","मम्मी ने कार्ड बांटना शुरू कर दिया। मेरी धड़कन काफी तेज थी। यहां तक ​​कि मैं अपनी मम्मी को भी चिंतित महसूस कर पा रहा था।","हमने अपना अंतिम दौर खेलना शुरू किया।\nअंतिम राउंड के अंत तक किस्मत ने मेरा साथ दिया और मैंने गेम जीत लिया।","मेरी मम्मी ने अपने दोनों हाथ अपने माथे पर रखे और कहा- ओह शिट! मुझे विश्वास नहीं हो रहा है कि मैं ये गेम हार चुकी हूं। हालांकि, मैं खेल के नियमों का पालन करूगी। हनी, बस तुम खड़े हो जाओ।","मैं खड़ा हो गया। मैं बहुत उत्साहित था कि मम्मी मेरे सामने नग्न होने जा रही हैं।\nमुझे विश्वास नहीं हो रहा था और मेरे दिल की धड़कन अपनी उच्चतम सीमा तक पहुँच गई थी।","अचानक मम्मी मेरे सामने आ खड़ी हुई। उन्होंने दोनों हाथ मेरे कंधों पर रख दिए। वह मुझे पीछे की तरफ मोड़ दिया और उन्होंने अपने दोनों हाथों से मेरी आँखें कस कर बंद कर लीं।","मैं- मम्मी, ये क्या कर रही हो?","नैंसी- मैंने कहा था कि मैं हारने पर अपने कपड़े उतार दूंगी. लेकिन मैंने यह नहीं कहा कि मैं अपना शरीर दिखाऊंगी।","उनकी बातें सुनने के बाद मैं उन्हें अपना शरीर दिखाने के लिए मजबूर नहीं कर सकता था और मेरा ऐसा करना भी काफी अजीब होता। ","मैं- ठीक है मम्मी मैं आपसे सहमत हूँ. लेकिन क्या सबूत है कि आपने अपने कपड़े उतार दिए?","तो मम्मी ने अपना एक हाथ मेरी आँखों से हटा लिया।\nकुछ सेकंड के बाद, उन्होंने मेरा एक हाथ पकड़ा और उन्होंने अपने दोनों इनर मुझे दे दिए। ","हे भगवान! मैं यह नहीं मान ही नहीं पा रहा था कि मेरी खूबसूरत मम्मी पूरी तरह से नंगी खड़ी हैं और अपने हाथों से मेरे चेहरे को छू रही हैं।","हालाँकि मैं उनके शरीर को नहीं देख सकता था लेकिन इन सबने मुझे बहुत खुशी दी।\nमेरा लण्ड अंडरवियर के अंदर बहुत कड़ा हो गया। मुझे नहीं पता कि मेरी मम्मी ने ये देखा या नहीं। ","उन्होंने दूसरा हाथ मेरे कंधे पर रखा और मुझे धीरे से बाथरूम में धकेल दिया और दरवाजा बाहर से बंद कर दिया।","मैंने अपनी आँखें खोली तो मेरे पास उनकी ब्रा और पैंटी थी।","करीब दो मिनट के बाद उन्होंने बाथरूम का दरवाजा खोला।\nउन्होंने अपना स्लीवलेस गाउन पहना हुआ था।","मैंने पहले भी घर पर उन्हें कई बार वो गाउन पहने देखा था। मुझे मम्मी को उस हल्के गुलाबी गाउन में फूलों के डिजाइन के साथ देखने काफी पसंद था।","गाउन उनके घुटनों तक कवर करता था जब मम्मी खड़ी होती थी. और जब वह बैठती थी तो वह उनकी जांघों के आधे हिस्से को कवर करता था।","लेकिन पहले जब मैंने उन्हें इस गाउन में देखा था तो वो अपनी ब्रा पहने हुई थी, जो साइड से दिखाई देती थी। लेकिन आज मुझे यकीन था कि उन्होंने कोई ब्रा नहीं पहनी थी।","मैं उनके आधे स्तन देख पा रहा था, इसलिए वह पहले से अधिक कामुक लग रही थी।","फिर मैं बाहर आया और अपने कपड़े पहन लिए।","कमरा बहुत गर्म था क्योंकि यहा काफी गर्मी थी और हमारे कमरे का एयर कंडीशनर पर्याप्त ठंडक नहीं दे रहा था।","मैं- मम्मी इस कमरे में बहुत गर्मी है, इस लग रहा है जैसे मै जल रहा हूँ।\nनैंसी- हाँ हनी! मैंने भी इस तरह के मौसम की कभी उम्मीद नहीं की थी।","अचानक दरवाजे की घंटी बजी।","मैंने दरवाजा खोला।\nसर्विस बॉय हमारे लिए खाना लाया था।","हमने उससे दूसरा कमरा देने के लिए कहा क्योंकि यह कमरा बहुत गर्म था।\nलेकिन उसने कहा कि सभी कमरों में एक ही तापमान है और एयर कंडीशनिंग में कोई अंतर नहीं आएगा.\nऔर वह चला गया।","नैंसी- हनी, चलो एक फिल्म देखते हैं।","मैंने मूवी डाउनलोड करने के लिए अपना मोबाइल खोला और फिर मैंने वो फिल्म टीवी स्क्रीन पर लगा दी।","हम अपना डिनर करने लगे और मूवी देखने लगे।","मेरी मम्मी पूरी तरह से फिल्म देखने में मशगूल थीं और मैं उनके पास बैठे हुए उनकी सुंदरता देख रहा था।\nमैं उनके आधे बूब्स को साइड से देख पा रहा था।","हमारे रात के खाने के बाद वह बिस्तर पर आकर लेट गयी। उन्होंने अपने घुटने मोड़ लिए थे जिससे उनका गाउन उनकी गांड तक नीचे आ गया था। मैं उनकी सेक्सी जांघें देख रहा था।","मैं सोच रहा था कि मैंने उसके बूब्स तो देखे हैं लेकिन मैंने उनकी गांड और चूत नहीं देखी।","मम्मी के बगल में मूवी देखते हुए मैं बिना गाउन के उनकी कल्पना करने लगा।\nउनके खुले बाल उनके स्तन के कुछ हिस्से को ढक रहे थे और वह बहुत हॉट लग रही थी।","फिल्म में अचानक एक सीन आया कि एक महिला अपना टॉप निकालती है. वह दीवार की तरफ झुकती है और एक व्यक्ति अपने हाथों से उसके स्तन दबा रहा होता है।","मैं उस दृश्य को देखकर चौंक गया। फिल्म एक दो प्रेम दृश्यों के साथ अच्छी थी लेकिन अचानक यह दृश्य मैंने सोचा नहीं था।\nयह दृश्य सिर्फ 2 मिनट का था।","मेरी मम्मी ने मुझे उस दृश्य को देखने के दौरान देखा. पर मैं अपना फोन देखने का नाटक करने लगा।","कुछ मिनटों के बाद एक और दृश्य आया। वहाँ एक युगल पूरी तरह से नग्न बिस्तर पर सेक्स कर रहा था और कुछ लोग इसे फिल्मा रहे थे।\nवे दोनों पूरी तरह से नग्न थे और उनके नग्न शरीर स्पष्ट रूप से दिखाए गए थे।","मुझे नहीं पता क्या करना चाहिए क्योंकि मुझे बहुत शर्मिंदगी महसूस हो रही थी।","मेरी मम्मी मेरे बगल में थी और हम एक दृश्य देख रहे थे जिसमें युगल नग्न है और चुदाई कर रहा है।\nयह दृश्य पिछले दृश्य की तुलना में थोड़ा लंबा था।","मेरी मम्मी ने मेरा चेहरा देखा और एक मुस्कान दी।\nवह मेरी अजीब चेहरा देखकर जोर से हँस पड़ी।","नैंसी- मुझे लगता है कि तुम इस फिल्म के बारे में नहीं जानते थे?\nमैं- नहीं मम्मी, क्या हम अब यह फिल्म देखना बंद कर दें।","नैंसी- नहीं हनी, हम लगभग पूरी फिल्म देख चुके हैं। इन दृश्यों के अलावा ये फ़िल्म काफी दिलचस्प हैं। बेहतर है कि हम इसे पूरा देखें।","हम माँ बेटे ने फिल्म को कुछ नग्न दृश्यों और सेक्स दृश्यों के साथ पूरा देख लिया था। लेकिन ओवरऑल फिल्म अच्छी थी।","मूवी के बाद हम सोने के लिए तैयार हो गए थे।","नैंसी- हनी, बहुत गर्मी है। मुझे नहीं लगता कि तुम इन कपड़ों के साथ नहीं सो सकते हो।","तो मैं अपनी शर्ट, पैंट और अंडरवियर निकाल कर खड़ा हो गया। मैं पूरी तरह से नंगा हो गया और मेरी मम्मी अपनी पीठ मेरी तरफ किये हुए थी।","मैं बिस्तर पर लेट गया तो मम्मी मेरी तरफ घूम गई।","उन्होंने लाइट बंद कर दी। मैं उनकी गांड की तरफ देख रहा था जो उनके गाउन के अंदर सेक्सी शेप में दिख रही थी।","उनका गाउन सिर्फ उनकी गांड को ढके हुए था और उनकी जांघें पूरी तरह से खुली हुई थी।\nमैं सोच रहा था कि उन्होंने अपनी पैंटी पहनी है या नहीं।","उन्हें देखकर मैं फिर से गर्म होने लगा था. मैंने सोचा कि उनका गाउन थोड़ा ऊपर आ जाए तो बेहतर होगा और मैं उनकी गांड और चूत देख पाऊंगा।","मैं पूरी तरह से उनकी सुंदरता, नग्नता के बारे में सोच रहा था।","मेरे पिताजी वास्तव में भाग्यशाली हैं कि उनके पास है ऐसी बीवी है।","हम पूरी तरह से थक गए थे तो मेरी मम्मी लेटते ही नींद में चली गईं।\nमैं कुछ देर तक उनकी सुंदरता को देखते देखते सो गया और उनके साथ बिताए गए पूरे दिन के बारे में सोचता रहा कि आज का दिन कितना मस्त था.","यह दूसरे दिन की कहानी है बाद में और भी बातें हुई जो अगले भाग में बताऊँगा।\nजैसा कि यह मेरी असली फ्री सेक्स मॉम स्टोरी है, मैं अपना अनुभव उसी तरह शेयर करूँगा।","आशा करता हूँ कि आपको मेरी फ्री सेक्स मॉम स्टोरी पसंद आई होगी। किसी भी प्रश्न से संबंधित जानकारी के लिए मुझे मेल या हैंगआउट्स पर मैसेज कर सकते हैं।\n[email protected]","फ्री सेक्स मॉम स्टोरी का अगला भाग: मम्मी के साथ चेन्नई यात्रा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी के साथ चेन्नई यात्रा- 1","href":"https://www.freesexkahani.com/antarvasna/sex-in-mom-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 3","href":"https://www.freesexkahani.com/family-sex-stories/porn-mom-hot-story/"},{"title":"रंडी बहन का एक और गैंग बैंग","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-sister-ki-group-sex-story/"},{"title":"भाई की शादी में कुंवारी लड़की की बुर का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-choot-chudai-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hot girl","Kamukta","Kamvasna","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"}]}