{"Title":"लंड की प्यासी मौसेरी बहनें- 2","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"11-03-2021","views":"44,660","description":["फ्री फैमिली सेक्स कहानी में पढ़ें कि मैं मेरी मौसेरी बहन की की चूचियों को छेड़ रहा था तो मेरी छोटी मौसेरी बहन ने मुझे देख लिया. जब मैं उसको मनाने गया तो …","फ्रेंड्स, आपने मेरी फ्री फैमिली सेक्स कहानी के पिछले भाग\nमौसी की बेटी की जवानी को भोगा\nमें पढ़ा कि कैसे मेरी मौसी की बेटी यानि मेरी बहन अंजलि ने अपने रूम में मुझसे चूत चुदवा ली. उस रूम में मेघा भी थी. ","उसकी चूत मारने के बाद मैं वहां से आ गया और हॉल में सो गया. मगर मेरी आंखों में अब उसकी छोटी बहन मेघा की गांड चुदाई के ख्याल घूम रहे थे. ","अब आगे की फ्री फैमिली सेक्स कहानी: ","अगले दिन सब कुछ नॉर्मल था सिवाय अंजलि के … वो कुछ ज्यादा ही खुश थी। ","नाश्ते के वक़्त मैंने मजे लेने के लिए धीरे से पूछ लिया- क्या हुआ मेरी जान … माँ बनने वाली है क्या जो इतनी खुश हो रही है?\nअंजलि शर्मा गयी और हंसने लगी।","मौसा अपने बैंक चले गये. मौसी खाना बनाने लगी।","मैंने अंजलि के दूध दबाये और छेड़ने लगा.\nअंजलि मजाक में आंखें बड़ी कर रही थी लेकिन उसे भी मजा आ रहा था।","मौसी किचन में थी. मैं सोफे के पीछे गया और फिर से से बड़े आराम से अंजलि के चूचे दबाने लगा.\nअंजलि मेरे हाथ को पकड़ कर जोर देने लगी और मैं भी जोर जोर से दूध दबाने लगा।","मेरा एक हाथ उसके टॉप के अंदर भी चला गया था। दोनों मस्त होकर मजे ले रहे थे.","उसी वक़्त मेघा ने सीढ़ियों से नीचे उतरते वक़्त देख लिया कि मेरा हाथ अंजलि की चूची पर है।","मैंने हड़बड़ा कर अपने हाथ पीछे किये और बात घुमाने के लिए कह दिया- मेघा, आज कहीं घूमने चलते हैं ना?\nमेघा ने कहा- नहीं, आप अंजलि दीदी के साथ चले जाओ।","अंजलि ने मुझे देखते हुए कहा- देख लिया क्या मेघा ने?\nमैंने ‘न’ में सिर हिलाया और कहा- चिंता मत करो।","थोड़ी देर में मौसी और अंजलि किसी काम से बाहर चले गये।","मौका देखकर मैं मेघा के पास गया और कहा- यार मैं अंजलि को सिर्फ हग कर रहा था, तूने कुछ गलत तो नहीं समझ लिया?","मेघा मुस्कराने लगी और कहा- हां पता है मुझे. आप उसको केवल हग कर रहे थे।\nमैं उसके पास चिपक कर बैठ गया और उसके कंधे पर हाथ रख कर बात करने लगा।","उसने अपना पैर उठाकर मेरे पैर पर रखा।\nमैंने उसकी जांघ पर हाथ रख दिया.","जहां तक मुझे शक था कि कल वाली रात को मेघा जाग रही थी जब मैंने रात को उसकी जांघों को छुआ था।","मेघा ने मेरी तरफ देखा मैंने मेघा को किस कर लिया.","अब उसने मेरी तरफ हवस भरी नजर से देखा और बदले में मुझे भी किस कर दिया.\nमैं उसकी अधनंगी जांघों को छूने लगा. ","उसका एक पैर सीधा था और दूसरा पैर मुड़ा हुआ जिसे मैं टटोल रहा था।\nमेरा हाथ मेघा की निक्कर को ऊपर करते हुए उसकी चूत तक पहुंच गया था।","मैंने तुरन्त उसकी टीशर्ट उतारी और उसकी ब्रा में कैद उसके छोटे छोटे संतरे मुझे दिखने लगे.\nउसके दूध अंजलि की तुलना में छोटे थे। मेरे सामने मेघा ऐसी थी मानो चाइना की कोई सेक्स टॉय डॉल पड़ी हो।","अब मैंने मेघा को गोद में बिठाया और किस करने लगा. उसके छोटे छोटे सन्तरे मेरी छाती से टकराने लगे।\nमेघा के बूब्स मेरे हाथ में आ जाएं इतने ही बड़े थे। ","मैं दोनों हाथों से दोनों बूब्स को दबा रहा था। मैं उसके गले पर लव बाइट देने लगा और उसके फूले हुए गालों को काटने लगा।\nनीचे से मेरा लौड़ा मेघा की चूत में जाने को तैयार हो गया।","उसको मैं किस करता जा रहा था. बिना पैंट खोले ही झटके लगा कर मैं लण्ड को उसकी चूत से रगड़ने लगा।\nमेघा भी मूड में आकर मेरे गले पर किस करने लगी।","मैंने चूमते हुए कान में कहा- मेरी रानी … चुदेगी क्या एक बार?\nमेघा ने हां में सिर हिला दिया.","मैंने अपना लौड़ा चेन खोलकर बाहर निकाला और उसकी ग्रे कलर की छोटी सी निक्कर उतार दी. ","उसकी चूत के छेद से चड्डी साइड में सरकाई और चूत के छेद में टोपा टच कर दिया.\nउसकी सिसकार निकल गयी. उसकी चूत को लंड का अहसास मिल गया था. ","उसने मेरे होंठों को चूसना शुरू कर दिया और मैंने भी उसके गुलाबों पर हमला बोल दिया.\nफिर मैंने नीचे से एक झटका दे दिया और उसकी जोर से चीख निकल गयी- आह्ह … आईई … मम्मी … मर गयी … ओह्ह … मां … आह्ह। ","वो लंड से ऊपर सरकने लगी.\nशायद इतना बड़ा लंड उसकी चूत में पहली बार ही जा रहा था.\nमैंने उसे वापस अपने लौड़े पर बिठाया और किस करने लगा।","दोनों बहनों की टाइट चूत इस बात की गवाह थी कि इनकी खातिरदारी किसी ने काफी वक्त से नहीं की है।\nमैंने मेघा की नंगी पीठ पकड़ी और फिर हल्के हल्के लण्ड अंदर करने लगा.","मेघा फिर आह्ह आह्ह … करने लगी और मुझे हाथों से रोकने लगी.\nमगर मैं अब रुकना नहीं चाह रहा था. मन कर रहा था पूरा लंड घुसाकर जोर जोर से चोद दूं उसको. ","सामने जब एक कमसिन जवानी हो और उसकी टाइट चूत में लंड घुस चुका हो तो फिर भला कैसे खुद को रोक सकता है कोई.\nमैं नहीं माना और झटके देने लगा.","उसकी चड्डी सरक कर बार बार लौड़े के बीच में आने लगी.","मैंने मेघा को लिटाया और निप्पल्स चूसते हुए व पेट पर चूमते हुए नीचे गया और अपने मुंह से उसकी चड्डी निकाली.","जवान लड़की की चिकनी चूत और घुमावदार गोल गांड देखकर समझ नहीं आ रहा था कि चुदाई कहां से शुरू करूं।\nउसकी चूत उसके गालों की तरह फूली हुई थी।","चूत का छेद ठीक से नजर भी नहीं आ रहा था.\nमैंने उसके पैर फैलाये और मैंने चूत के मोटे होंठों को हटाया तब जाकर गुलाब की कली की तरह छोटी सी चूत नज़र आयी।\nउसकी चूत का साइज बहुत छोटा था।","मैंने अपनी जीभ मेघा की चूत पर रखी और चाटने लगा। मुझे चूत चाटने में मजा आने लगा. इतनी फ्रेश और छोटी चूत अब तक नहीं मिली थी।","जब जब मेरी जीभ अंदर जाती तो मेघा बीच बीच में कांपने लगती.\nमेरी नर्म जीभ भी मेघा को सिसकारियां निकालने पर मजबूर कर रही थी।\nवह लेट कर उम्म्म् … आआह्ह ..आउउ … जैसी सेक्सी आवाज निकाल रही थी।","मैंने मेघा को छोटी बच्ची की तरह गोद में उठाया और दीवार में टिका कर एक झटके में ही अपना 7 इंच का लण्ड उसकी छोटी सी चूत में डाल दिया. ","इतनी चिकनी चूत होने के बादजूद लण्ड आधा ही घुसा लेकिन मेघा ऐसे चीखी मानो किसी हाथी का लण्ड घुस गया हो उसकी चूत के अन्दर।\nमैंने किस करते हुए उसकी आवाज रोकी और चोदना जारी रखा. ","मेरे मुंह से गालियां निकलने लगीं- मादरचोद … आह्ह … कितनी सेक्सी है … आज तो तुझे जम कर चोदूँगा।\nवो आह … आह … ऊईई … आह्ह … करती रही।","चूत लौड़े की आपस में छप-छप … छप-छप होने लगी।","मैंने मेघा को नीचे उतारा. वो बेड की तरफ बढ़ ही रही थी कि मैंने पकड़ कर उसे बेड की तरफ झुकाया और पैर फैला दिये. ","मैं अपना लण्ड उसकी चूत और गांड में रगड़ने लगा. लण्ड से उसकी मोटी गांड पर थपेड़े मारने लगा. फिर थूक लगा कर सीधा ही मैंने लण्ड अंदर कर दिया।","मेघा फिर चीखी.\nमैंने उसका मुंह दबाया और चोदता रहा।\nहर झटके पर मेघा की आहें निकलने लगीं जैसे कि वो हिचकी ले रही हो.\nवो रोने लगी और बोली- बस भैया … अब नहीं लिया जा रहा … बस करो … जाने दो मुझे!","10-12 झटके मारने के बाद मैं रुक गया और मैंने उसको बांहों में भर लिया. उसको लेकर मैं बेड पर लेट गया.","कुछ देर के बाद वो नॉर्मल हुई तो मैं फिर से उसको चोदने लगा. ","10 मिनट की आखिरी चुदाई में हम दोनों ढेर हो गये।\nफिर लेट कर मैं मेघा की चूत चाटने लगा और सहलाने लगा।","मेघा दर्द होने की शिकायत कर रही थी।\nमैंने कहा- मैं दवाई ले आऊंगा, कुछ नहीं होगा तुझे. सब ठीक हो जाएगा।\nमेघा फिर मेरे सुस्त लण्ड को पकड़ कर खेलने लगी।","फिर मैंने पूछा- रात को और भी चुदवाओगी अपनी बहन के साथ?\nमेघा ने मना कर दिया और अंजलि को भी इस बारे में नहीं बताने को कहा. ","थोड़ी ही देर में मौसी और अंजलि आ गये.\nमैंने मेघा को किस किया और कहा- आराम करो.","उसके बाद मैं वहां से बाहर आ गया.","उसके थोड़ी देर बाद मैं अपने काम से बाहर आया और एनर्जी टेबलेट और मेघा के लिए पेन किलर ले गया।\nमैं मेघा के पास गया. उसे गोली दे दी.","उस वक्त अंजलि बर्तन साफ कर रही थी।","मेघा से थोड़ी देर बात की और मैंने उसे अपनी गोद में बिठाया और उसका दर्द कम किया।\nउसके बाद वो अपने रूम में लेटकर सो गयी.\nमैं भी यहां वहां टाइम पास करने लगा. ","फिर शाम हुई और खाना खाने तक रात हो गयी.","रात होते ही अंजलि की हवस जागी और वो मुझे जगाने हाल में आ गयी।","हम फिर से रूम में गये.\nमेघा ने वही पिछली रात वाले कपड़े पहने थे। मैं लेट गया और अंजलि मेरे ऊपर लेट गयी और थोड़ी देर हम लेटे हुए ही गंदी बातें करते रहे।","अंजलि कहने लगी- बहुत बड़े बहनचोद हो तुम … आज फिर चले आये अपनी बहन की चूत मारने?\nमैंने कहा- जब मेरी इतनी सेक्सी बहन लण्ड के लिए तरस रही हो तो मेरा फर्ज बनता ही है उसकी चूत की प्यास मिटाने का!\nवो बोली- तो किसका इंतजार कर रहे हो … निकालो अपना औजार और छेड़ दो चूत और लण्ड की जंग।","अंजलि अपने कपड़े खोलने लगी और मैं भी नंगा हो गया।\nमैंने कहा- आज गांड में लण्ड लोगी?\nअंजलि ने लण्ड पकड़ा और अपने बाल संवारते हुए लंड को मुंह में ले लिया।","वो लंड चूसने लगी और मुझे स्वर्ग की सैर कराने लगी.\nहमने जम कर एक दूसरे को चूमा. लण्ड चुसाई … चूत चटाई होने लगी. कभी 69 की पोज़ में तो कभी किसी और पोज़ में.","मैं अंजलि के जिस्म को चूमने और काटने में लगा हुआ था. उधर वो मेरे लंड को खींच खींचकर लम्बा करने में लगी हुई थी.\nमेरा लंड दर्द करने लगा था लेकिन उसकी चूसने की इच्छा पूरी नहीं हो रही थी. ","वो कभी मेरे लंड के टोपे को चूसने लगती तो कभी आंडों को मुंह में भर लेती.\nएक बार तो वो मेरी गांड तक जीभ ले गयी. मुझे बहुत अच्छा लगा मगर फिर उसने मेघा की तरफ देखा तो उसका ध्यान मेरी गांड से हट गया. ","फिर मैंने उसे पेट के बल पटका और उसकी चूत के नीचे एक तकिया लगा दिया. चूत लंड लेने की पोजीशन में आ गयी.\nमैंने लंड को चूत पर रखा और धक्का देते हुए उसकी चूत में लौड़ा उतार दिया. ","उसकी चूत में लंड लेकर एक सुकून सा पहुंचा जिसके बदले में उसने मेरे हाथों को चूम लिया और चूत को और ऊपर करके मेरे लंड को अंदर तक लेने की कोशिश करने लगी. ","मैंने भी पूरा जोर लगाकर लंड ठोक दिया और उसकी चूत मारने लगा. फिर मैंने उसकी पीठ पर अपना सारा भार डाल दिया और उसके पेट के नीचे से हाथ ले जाकर चूचे दबाते हुए उसको जोर जोर से चोदने लगा. हम दोनों चुदाई में मग्न हो गये. ","उस रात मैंने अंजलि को नॉन स्टॉप काफी देर तक हर पोज़ में चोदा.\nअंजलि इस बीच 2-3 बार झड़ चुकी थी. मगर मैं पहले ही गोली खा चुका था. मेरा लण्ड शांत नही हुआ था।","हम वापस रोमांस करने लगे.\nअंजलि मेरे ऊपर सीधी लेटी हुई मेरे लण्ड को अपने हाथ से हिला रही थी. मैं उसके दोनों दूध दबा दबाकर बड़े करने में लगा हुआ था. ","थोड़ी देर बाद मैंने अंजलि के मुंह को चूत की तरह चोदा और उसका गला माल से भर दिया।","मैंने गोली इस उम्मीद में ली थी कि दोनों बहनों को एक साथ चोद सकूं।\nमगर यह इच्छा मेरी अधूरी ही रह गयी.","अभी तक मैं वो सपना पूरा नहीं कर पाया हूं कि मैं अपनी दोनों मौसेरी बहनों को एक ही बेड पर एक ही समय पर चोद सकूं. ","जिस दिन मेरी ये इच्छा पूरी हो जायेगी उस दिन मैं उन दोनों बहनों की चुदाई की कहानी जरूर लिखूंगा.","आप लोगों को यह फ्री फैमिली सेक्स कहानी कैसी लगी इस बारे में अपनी राय जरूर दें.\nआपसे अन्तर्वासना सेक्स स्टोरीज पर मुलाकात होती रहेगी. यदि कुछ और शेयर करना चाहते हैं मैंने ईमेल नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की बेटी की जवानी को भोगा","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"शादीशुदा भाभी को ऑनलाइन पटा कर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-boob-sex/"},{"title":"बेऔलाद भाभी को चोदकर मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Mastram Sex Story","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"}]}