{"Title":"कुंवारी भाभी को चोदकर मां बनाया- 3","author":{"name":"सागर राज","href":"https://www.freesexkahani.com/author/malee/"},"date":"18-03-2022","views":"260,464","description":["फ्री भाभी पोर्न स्टोरी में पढ़ें कि मुझे एक भाभी ने अपनी अन्तर्वासना शांत करने के लिए अपने घर बुलाया. वहां भाभी ने दुल्हन बन कर मेरे साथ सुहागरात मनाई.","दोस्तो, आप सभी अच्छे होंगे और बुर और लंड हिला कर मेरी कहानी का आनन्द ले रहें होंगे.\nफ्री भाभी पोर्न स्टोरी के पिछले भाग\nदोस्त भाभी के साथ ओरल सेक्स का मजा\nमें अभी तक आपने पढ़ा था कि मैं और प्रिया भाभी लंड और बुर की चुसाई करके पानी निकाल कर आराम करने लगे थे. कुछ ही देर बाद हम दोनों फिर से किस करने लगे और फिर 69 की पोजीशन में आकर लंड और बुर की चुसाई कर रहे थे.","अब आगे फ्री भाभी पोर्न स्टोरी:","प्रिया भाभी के मुँह से लंड चुसवा कर कुछ देर बाद मेरा लंड फिर से तन कर लम्बा मोटा हो गया.","मेरा लंड एकदम कड़क देख कर प्रिया भाभी बोलीं- सागर अब देर न करो … प्लीज अपने लंड से मेरी चूत को चोद दो. ","मैंने भाभी को बेड पर सीधा लिटा दिया और उनकी कमर के नीचे एक तकिया लगा दिया.\nभाभी की बुर कुछ ऊपर की तरफ उठ गई, जिससे मुझे लंड को बुर मेरे डालने में आसानी हो गई. ","मैंने भाभी की बुर की फांकों पर लंड के लाला सुपारे को रगड़ा और उनके मम्मों को चूसने मसलने लगा. ","भाभी अपनी गांड उठाने लगीं तो मैंने बुर के छेद पर लंड को सैट करके एक तेज धक्का दे दिया.\nमगर मेरा मोटा लंड चुत में घुसने की जगह फिसल कर नीचे चला गया. ","मैंने प्रिया भाभी से कहा- आप अपने हाथ से लंड को अपनी बुर के छेद पर सैट करो.\nभाभी बोलीं- हां तुम अनाड़ी लग रहे हो. ","मैं हंस दिया और कहा- एक बार चुत में लंड ले तो लीजिए भाभी, फिर अपने खिलाड़ी आशिक का कमाल देखना.\nभाभी ने बिना कुछ कहे अपनी बुर के छेद पर लंड सैट किया, तो उसी पल मैंने धक्का दे दिया.\nलंड फिर से फिसल गया. ","भाभी कसमसा कर बोलीं- तुम्हारा लंड कुछ ज्यादा ही मोटा है सागर!\nमैं बोला- हां प्रिया, लंड में तेल लगा दो, तब अन्दर जाएगा. ","भाभी ने बाजू में रखी तेल की शीशी मुझे दे दी.\nमैंने अपने लंड पर और भाभी की बुर पर तेल को अच्छे से मल दिया. ","अब मैंने फिर से लंड को बुर के छेद पर सैट किया और भाभी ने अपने हाथ से लंड को पकड़ लिया.\nमैंने एक बार फिर से धक्का दे दिया. ","इस बार लंड का टोपा बुर के छेद को चीरता हुआ बुर के अन्दर घुस गया. ","प्रिया भाभी को बहुत तेज दर्द हुआ और वो कराहने लगीं.","मैंने पूछा- प्रिया क्या तुम्हारी सील अभी तक नहीं टूटी है?\nभाभी कराहती हुई बोलीं- नहीं यार … यही तो रोना है.","मैंने हैरानी जताई और पूछा- ऐसा क्यों?\nभाभी बोलीं कि मेरे पति का लंड है ही नहीं … वो एक लुल्ली है और साला बहुत पतला है. इसलिए मेरी चुत की चुदाई कैसे हो सकती थी. अभी तक मुझे ये नहीं मालूम है कि चुदाई क्या होती है. ","मैं समझ गया कि भाभी शादीशुदा जरूर हैं, पर अभी तक कुंवारी ही हैं.","उनको मैं किस करने लगा और कुछ पल बाद मैंने एक बार फिर से धक्का दे दिया.\nइस बार मेरा आधा लंड भाभी की बुर में चला गया.\nवो दर्द से रोने लगीं. ","मैं कुछ देर रुक गया और उनको किस करने लगा. ","कुछ देर बाद जब भाभी का दर्द कम हुआ तो मैंने फिर से एक बार कस कर धक्का दे दिया.\nअब मेरा पूरा लंड प्रिया भाभी की बुर को चीरता हुआ और सील को तोड़ता हुआ अन्दर तक घुस गया. ","प्रिया भाभी दर्द के मारे रोने लगीं और मुझसे छूटने के लिए तड़पने लगीं.","मैंने उन्हें बहुत जोर से पकड़ रखा था तो वो मेरी पकड़ से छूट ही न पाईं. ","मैंने देखा कि भाभी की आंखों से आंसू निकल रहे थे.\nकुछ देर तक मैं उनके ऊपर यूं ही लंड पेले लेटा रहा. ","जब भाभी का दर्द कुछ कम हुआ तो वो नीचे से धक्का देने लगीं और मेरे कान में धीरे से बोलीं- सागर अब अपने लंड से मुझे कस कर चोदिए. ","अब मैं भाभी की बुर को जोर जोर से चोदने लगा और वो सिर्फ ‘सी … सी … ऊ … उआह … और जोर से करो …’ चिल्लाने लगीं.","मैं जोर जोर से भाभी की बुर को चोदने लगा. ","करीब 20 मिनट तक मैंने भाभी को ताबड़तोड़ चोदा.\nइस बीच में वो 2 बार अपनी बुर का पानी निकाल चुकी थीं. ","फिर मैंने और प्रिया भाभी ने एक साथ अपना पानी निकाल दिया.","पहली चुदाई के बाद हम दोनों ने कुछ देर आराम किया.","आधा घंटा बाद मैंने भाभी से पूछा- कैसा लगा?\nभाभी मुस्कुरा कर बोलीं कि बहुत मज़ा आया … और बहुत अच्छा लगा.","अब फिर हम दोनों उठ कर बाथरूम गए और एक दूसरे को साफ करके फिर से बेड पर आ गए. ","हम दोनों फिर से किस करने लगे और कुछ ही देर में मेरा लंड खड़ा हो गया. ","मैंने फिर से प्रिया भाभी की बुर की चुदाई की.\nरात भर में मैंने भाभी की बुर की 3 बार चुदाई की.","सुबह चार बजे हम दोनों नंगे ही लिपट कर सो गए.","आठ बजे सुबह प्रिया भाभी चाय लेकर आईं और मुझे चूम कर जगाया. ","चाय पीने के बाद मैंने भाभी की बुर को एक बार फिर से चोदा और साथ में नहाने आ गया.","दूसरी रात को मैंने प्रिया भाभी की गांड को भी चोदा.\nमैंने प्रिया भाभी के घर में उनकी सभी जगह चुदाई की. ","प्रिया भाभी वो मेरी चुदाई की दीवानी हो गईं.\nमैंने उनको 20 दिन तक खूब चोदा और उसके बाद मैं अपने घर आ गया. ","एक महीने के बाद भाभी ने मुझे कॉल करके बताया कि सागर तुम बाप बन गए और मैं मां! तुम फिर से आकर मेरी बुर को चोद दो. तुम्हारी बड़ी याद आ रही है,","मैं फिर से प्रिया भाभी के घर गया और उनकी खूब चुदाई की.\nलेकिन इस बार उनके पति ने हम दोनों को चुदाई करते हुए देख लिया. ","मामला गड़बड़ होता इससे पहले प्रिया भाभी ने सब संभाल लिया. ","उन्होंने अपने पति से साफ़ कह दिया- मैं और सागर पति पत्नी हैं और मेरे पेट में सागर का ही बच्चा है. तुम तो नामर्द हो, तुम्हारे लंड से कुछ नहीं होता है. सिर्फ तुम देखो कि पति और पत्नी की चुदाई क्या होती है. ","इसके बाद मैंने प्रिया भाभी को उनके पति के सामने ही नंगी कर दिया और चुत में लंड पेल कर चोदने लगा.","भाभी का पति सिर्फ हम दोनों की चुदाई देखता रहा.\nअब मैं और प्रिया भाभी उनके पति के सामने ही चुदाई करते रहते हैं. हम दोनों को कोई डर नहीं है. हम दोनों खुल कर चुदाई करते हैं.","एक दिन भाभी का पति मुझसे बोला- सागर, मुझे भी प्रिया को चोदना है.","मैंने प्रिया भाभी से बोला तो वो मना करने लगीं. कहने लगीं कि इसका साले का लंड है ही नहीं … लुल्ली है.","लेकिन मेरे कहने पर वो राज़ी हो गईं और अपनी बुर अपने पति के सामने खोल कर चोदने के लिए बोलीं. ","उनके पति ने लंड डाल कर चोदने का प्रयास किया मगर वो लंड चुत में डालते ही झड़ गया. ","प्रिया ने उसको खूब गालियां बकीं और मुझे बोलीं- आओ सागर … तुम ही चोदो … इस भोसड़ी वाले नामर्द से मैं कभी नहीं चुद सकती हूँ.","फिर मैंने भाभी की बुर को चोदा और उन्हें शांत किया.\nअब वो मेरी पत्नी बन गई हैं, जब मेरा मन करता है मैं उनकी चुदाई करता हूँ. भाभी अपने पति को छूने तक नहीं देती हैं. उनका पति सिर्फ और सिर्फ मैं हूँ.","भाभी के पेट में बच्चा ठहरने की खबर सुनकर उसकी छोटी बहन आई.\nवो भी बहुत सुन्दर, हॉट और सेक्सी माल थी.","एक रात चुदाई करते हुए मैंने प्रिया भाभी से कहा- प्रिया मुझे तुम्हारी छोटी बहन शालिनी की बुर को चोदना है. ","भाभी झट से मान गईं और बोलीं- वैसे भी जीजा और साली में चुदाई का रिश्ता रहता ही है.\nमैंने कहा- हां मुझे शालिनी की चुत चाहिए. ","वो बोलीं- हां हां दिला दूंगी … पहले मेरी चुदाई तो करो, फिर मेरी बहन को चोद लेना.\nमैंने रात भर प्रिया भाभी की चुदाई की.","सुबह भाभी चाय लेकर आईं तो चाय पीने के बाद मैंने फिर से प्रिया भाभी की चुदाई की.","उस वक्त शालिनी ने मुझे चुदाई करते हुए देख लिया.\nवो हंस कर चली गई.","उस दिन दोपहर में मैं प्रिया भाभी को अपने लंड से धकापेल चोद रहा था तो शालिनी चुदाई की आवाज़ सुनकर बेडरूम में आ गई.\nउसने मुझे और अपनी बहन प्रिया को नंगी होकर बुर चुदाई करते हुए देखा.","मैंने शालिनी को देख कर भी प्रिया भाभी को नहीं छोड़ा बल्कि चुदाई करता रहा. ","प्रिया भी अपनी बहन के सामने अपनी बुर को मेरे लंड से चुदवाती रही.\nशालिनी कमरे से चली गई.","चुदाई खत्म होने के बाद प्रिया और मैं शालिनी के रूम में गए तो वो बहुत बेचैन थी. ","प्रिया भाभी ने उसे समझाया- मैं और सागर पति पत्नी हैं. मैं सागर के ही बच्चे की मां बनने वाली हूँ. तुम्हारे जीजा जी सागर ही हैं. ","शालिनी को प्रिया ने अपने पति के बारे में सब बताया कि उससे कुछ नहीं होता है. सागर ही मेरा सब कुछ है, इसलिए सागर और मैं चुदाई कर रहे थे. ","प्रिया ने उसे ये भी बताया- मैं जानती थी कि तुम चुदाई की आवाज़ सुनकर रूम में जरूर आओगी. तुमको सुनाने के लिए ही मैं जोर जोर से चिल्ला रही थी शालिनी. ","ये सुनकर शालिनी ने पूछा कि क्यों?\nतो प्रिया भाभी ने कहा- तुम्हारे सागर जीजा जी, तुम्हारी बुर को चोदना चाहते हैं. क्योंकि सागर तुमको बहुत पसंद करता है. ","शालिनी मेरी तरफ देखने लगी तो प्रिया भाभी ने उसी समय मेरा लंड निकाल कर शालिनी के हाथ में पकड़ा दिया. ","लेकिन शालिनी ने हाथ हटा लिया.\nपर शालिनी मेरे लंड को बहुत ही ध्यान से देख रही थी. ","फिर प्रिया ने शालिनी के हाथ को फिर से मेरे लंड पर रखा और इस बार शालिनी ने हाथ नहीं हटाया बल्कि शालिनी अपने हाथ से बहुत देर तक लंड को दबाती रही. ","फिर उसने मेरे लंड की मुठ मार दी और लंड से पानी निकाल दिया. ","अब शालिनी भी मेरे लंड की दीवानी हो गई. ","भाभी ने कहा- शालिनी, आज रात को तुम अपने जीजा जी से चुदवा लेना.\nशालिनी मुस्कुरा दी.","दोस्तो, यह गरम सेक्स कहानी मैं यहीं रोक रहा हूँ.","अगली बार मैं लिखूंगा कि कैसे मैंने प्रिया और उसकी बहन शालिनी को एक ही बेड और पटक पटक कर खूब चोदा और शालिनी को भी मेरे बच्चे की मां बना दिया.","मैं आशा करता हूँ कि मेरी सेक्स कहानी आप सभी आंटी, भाभी, लड़कियों और लड़कों को पसंद आई होगी.\nआपको फ्री भाभी पोर्न स्टोरी कैसी लगी, मुझे ईमेल पर जरूर बताइएगा.\nमैं आप लोगों के प्यार का इंतजार करूंगा और बहुत जल्द प्रिया और उसकी बहन की चुदाई की कहानी लेकर आऊंगा.\nतब तक के लिए बाय.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त भाभी के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/a-sex-story-of-lust/"},{"title":"चुदाई की लत ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/antarvasna/gang-bang-porn-story/"},{"title":"चुदाई की लत ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/hardcore-gangbang-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot Sex Stories","Kamukta","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी ने मेरे साथ सुहागरात मनायी","href":"https://www.freesexkahani.com/antarvasna/hot-wife-ki-chudai-story/"},{"title":"गर्लफ्रेंड की भाभी की सुहागरात","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-suhagrat-xxx/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 1","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"}]}