{"Title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 1","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"28-10-2022","views":"156,448","description":["ब्रैस्ट मिल्क सेक्स कहानी में पढ़ें कि मैंने एक भाभी को चोद कर बच्चा दिया. मैं भाभी का दूध पीना चाहता था तो भाभी ने मुझे अपना दूध कैसे पिलाया होटल में!","दोस्तो, आप सब लोग ठीक होंगे, इसी आशा के साथ मैं अपनी सेक्स कहानी\nबिना शादी के बना बाप\nका अगला भाग पेश कर रहा हूँ.","मेरी पिछली सेक्स कहानी आप लोगों ने पढ़ी ही होगी कि कैसे मैं साक्षी के बच्चे का बाप बन गया था.\nआज मैं आपको उसके आगे की ब्रैस्ट मिल्क सेक्स कहानी सुना रहा हूँ.","साक्षी की डिलीवरी के बाद उसकी और मेरी फ़ोन पर बहुत बार बात होती रही थी.\nएक बार उसने कहा- मैं तुम्हारी बच्ची की मां बन गयी हूँ तो अब मैं पूरी तरह से तुम्हारी हूँ. तुमने मेरा सपना सच कर दिया है. अब मैं तुम्हारा सपना सच करूंगी. लेकिन अभी छह माह तक तो मैं अपनी मां के घर में हूँ. जैसे ही मैं वापस अपने पति के घर आती हूँ, मैं तुम्हें कॉल करके होटल में बुला लूंगी. फिर तुम जितना चाहे दूध पी लेना और साथ ही मेरी गांड भी अब तुम्हारी अमानत है, तो तुम उसे भी मार सकते हो.","यह सुन कर तो मेरे लंड के मुँह से पानी निकल कर बाहर आ गया.\nमैं साक्षी के पुणे आने का इन्तजार करने लगा.","करीब दो महीने बाद साक्षी का कॉल आया कि वो पुणे आ गयी है. दो दिन के बाद वो मुझे होटल में मिलने आ सकती है. ","यह सुनते ही मैं ख़ुशी से झूम उठा.\nमैंने उसे फ़ोन पर एक किस दी और अपने काम में लग गया. ","शाम को मुझे साक्षी का ख्याल आने लगा कि परसों मैं उसके चूचों से सारा दूध पी लूंगा और फिर उसकी गांड भी मारूंगा.\nये सब सोच कर मैं काफी गर्म हो गया था.\nबस ऐसे सोचते सोचते मैं सो गया. ","अगला दिन भी ऐसे ही निकल गया.\nपूरे दिन बस मैं साक्षी के साथ चुदाई की बात ही सोचता रहा था. ","फिर तीसरे दिन सुबह जल्दी रेडी होकर मैं साक्षी के कॉल का इन्तजार करने लगा.\nकरीब एक घंटे बाद उसका फ़ोन आया कि वो घर से निकल रही है. ","ये सुनकर मैंने बाइक निकाली और जल्दी से होटल पहुंच गया.\nहोटल में जाकर मैंने एक कमरा ले लिया और कमरे में आकर साक्षी की प्रतीक्षा करने लगा. ","कुछ मिनट के बाद साक्षी का कॉल आया- कहां हो … मैं आ गयी हूँ.","मैंने उसे रूम नम्बर बताते हुए कहा कि पहली मंजिल पर रूम में मैं तुम्हारा इंतज़ार कर रहा हूँ.\nये सुनकर उसने कहा कि अरे तुम कमरे के अन्दर भी चले गए, रुको मैं आती हूँ.","मैं रूम के दरवाजे पर खड़े होकर उसका इंतज़ार करने लगा.\nवो आयी और मैं उसे देखते ही स्माइल करने लगा.","उसकी मादक जवानी को देख कर मेरे मुँह में पानी आ गया.\nसाथ ही साथ लंड मेरे पैंट में तम्बू बनाकर खड़ा हो गया था. ","फिर वो जैसे ही मेरे करीब आई, मैंने झटके से उसे अन्दर खींच लिया और दरवाजा बंद कर दिया.\nसाक्षी जोर जोर से हंसने लगी और कहने लगी- अरे अरे आराम से यार … मैं अभी अभी तो आयी हूँ. थोड़ा रुको, बैठने तो दो. ","मगर मैंने उसे जोर से अपनी बांहों में भर लिया और उसके होंठों को चूसने लगा.\nवो भी मेरा साथ देने लगी.","मैंने किस करते करते उसकी एक चूची दबा दी.\nउसके मुँह से आह्ह की आवाज निकली जो मेरे होंठों में दब गयी. ","फिर मैंने जल्दी से उसका ब्लॉउज खोलना शुरू कर दिया. ","दोस्तो, आप सभी को एक बात बताता हूँ कि औरत के जिस्म में बच्चे को जन्म देने बाद बहुत बदलाव आ जाता है. जब भी कोई औरत बच्चे को पैदा करती है और उसे दूध पिलाती है, तब उसके पूरे बदन से अलग ही खुशबू आने लगती है. उसके चूचे बड़े हो जाते हैं.","साक्षी की चूचियां भर गयी थीं और उसके भरे हुए आमों से दूध की सुगंध आ रही थी.\nउसकी गांड भी बड़ी हो गयी थी. ","साक्षी के बदन से दूध की खुशबू से मेरा लंड और कड़क हो गया और मेरी पैंट में ही उसमें से पानी आना शुरू हो गया था.\nमैंने जल्दी जल्दी उसका ब्लॉउज खोला और उसकी एक चूची को मुँह में ले लिया.","वो भी मस्त हो गई.\nमैं जोर जोर से उसेके एक दूध को पीने लगा.","जैसे ही साक्षी का चूचुक मेरे होंठों में दबा, मैंने जोर से मींज दिया.\nउसके मुँह से ‘आह आह… धीरे राजा.’ निकला और मैंने उसे अपनी बांहों में भर लिया.","उसकी चूची को मुँह में दबा कर चूसते हुए पीछे बिस्तर पर गिर गया.","अब मैं साक्षी को अपने ऊपर लिए लेटा हुआ था और जैसे ही मैंने उसके निप्पल को अपने होंठों में लेकर खींचा, साक्षी के मुँह से फिर से ‘आह सस्स… मर गई.’ की आवाज निकली और वो मेरे बालों में हाथ घुमाते हुए मुझे दूध पिलाने लगी.","मैं भी उसकी चूची को पूरा मुँह में लेकर दोनों निप्पल्स को बारी बारी से काटने लगा था.\nसाक्षी ‘आह इस्स…’ करने लगी और मेरे मुँह में साक्षी की चूची से दूध की धार आने लगी.","औरत का दूध टेस्ट में बहुत मस्त लगता है. हल्का मीठा और पीले रंग का और थोड़ा गाढ़ा… और कभी कभी हल्का सा पतला होता है. ","मुझे अपनी लाइफ में ऐसा अनुभव आज पहली बार हो रहा था, तो मैं और जोर से साक्षी की चूचों को अपने मुँह में अन्दर लेकर जोर से चूस काट रहा था. ","जितनी तेजी से मैं दूध खींचता, उतनी ही तेजी से उसकी चूची से दूध की धार मेरे मुँह में आने लगती थी.\nसाथ ही साक्षी की ‘आह आह इस्स्स …’ की तेज और कामुक सिसकारियां निकलने लगती थीं.","साक्षी ने मुझसे कहा- आह इस्स … थोड़ा धीरे … मैं कहां भागी जा रही हूँ.\nलेकिन मैं था कि साक्षी के चुचों की खुशबू और निप्पलों से निकलते दूध को पीने में एकदम खो सा गया था. ","मुझे अपनी जवानी में इतने दिनों के बाद ऐसा सुख पहली बार अनुभव हो रहा था.\nमैं और जोर जोर से साक्षी की चूची को अपने मुँह में और अन्दर तक खींच लेता और जोर जोर से निप्पल को अपने होंठों में दबा कर अन्दर भींच लेता. इससे चूची से ज्यादा दूध अन्दर आ जाता. ","अब साक्षी भी इतना ज्यादा गर्म हो गयी थी कि उसने मेरी शर्ट के बटन खोले और मेरे सीने पर हाथ घुमाने लगी.\nधीरे धीरे उसका हाथ मेरी पैंट में चला गया. मैंने भी उसकी चूची चूसते चूसते उसे पैंट खोलने का इशारा किया. ","उसने मेरा कमर का बेल्ट खोला और मेरे पैंट के हुक निकाल कर मेरी ज़िप खोल दी.\nमेरा लंड तो पहले से पैंट मैं खड़ा था.","साक्षी ने देखा कि मेरे लंड के मुँह से पानी मेरी अंडरवियर पर लगा हुआ है, तो वो ये देख कर हंसने लगी.\nवो कहने लगी- लगता है मेरी चूची से निकलता दूध देख कर तुम्हारे केले के मुँह में पानी आ गया है. ","ये सुन कर मैं मुस्कुराने लगा और मैंने उसी वक्त जोर से साक्षी के निप्पल को काट लिया.\nसाक्षी के मुँह से आउच रस्स्स आह हाय निकला और वो हंसने लगी.","मैं उसकी चूची को मुँह के और अन्दर लेकर जोर जोर से चूसने लगा.\nमैं इतनी जोर से चूचे चूस रहा था कि तीन बार अन्दर तक चूची खींचने से साक्षी का दूध मेरे मुँह में पूरा भर जाता था.","उधर साक्षी भी मेरे लंड को हाथ से मसल रही थी और मैं उसकी चूची चूस रहा था. ","दस मिनट के बाद शायद उसकी चूची से दूध आना बंद हो गया था.\nमैंने साक्षी से पूछा- दूध क्यों नहीं निकल रहा है?\nतो साक्षी हंस कर बोली- लगता है इस वाली चूची का दूध खत्म हो गया है.","ये सुन कर मैं थोड़ा मायूस हो गया और मैंने कहा कि इतनी जल्दी कैसे?\nसाक्षी ने कहा- जिस तरह से तुम दूध पी रहे थे, मुझे लगा था कि अब तुम कहीं मेरी चूची को ही न खा जाओ. ये तो होना ही था. तुम एक पूरे जवान मर्द हो, हमारी लड़की अभी छोटी है. उसके मुँह में इतना दूध नहीं आता और वो धीरे धीरे पीती है. तुम दूसरा वाला पी लो.","मैंने कहा कि ठीक है, अब मैं दूसरा पी लेता हूँ.\nसाक्षी ने कहा- मैं भी भी तो प्यासी हूँ. मुझे भी अब तुम्हारे लंड का रस पीना है. कब से तुम अकेले ही मजा ले रहे हो.\nमैंने कहा- ठीक है. ","मैं उसकी चूची से मुँह हटा कर उठा और अपनी पैंट उतार दी. उसने कहा तो मैंने अपनी शर्ट भी उतार कर बाजू में रख दी.\nउधर से साक्षी भी अपनी साड़ी उतार चुकी थी और अपने पेटीकोट का नाड़ा खोल रही थी. ","मैं उसको देख रहा था.\nफिर जैसे उसके पेटीकोट का नाड़ा खुला, उसका पेटीकोट उसकी कमर से नीचे गिर गया. ","अब साक्षी मेरे सामने सिर्फ चड्डी में थी. उसने अपनी लाल रंग की चड्डी उतारी तो मैंने देखा कि उसकी चूत थोड़ी सांवली सी हो गई.\nमैंने उससे पूछा कि तुमने बाल नहीं निकाले? ","उसने कहा कि तीन दिन पहले क्रीम से निकाले थे, अभी थोड़े से ही तो हैं.\nमैंने कहा- ठीक है.","फिर वो बेड पर आ गयी और मैंने उसे अपने ऊपर खींच लिया और किस करने लगा.\nवो भी जोर जोर से मेरे होंठों को किस करने लगी.","मैं किस करते करते उसको जोर से गले से लगा कर उसकी चूचियों को अपने सीने पर गड़ता हुआ महसूस कर रहा था.\nसाथ ही मैं उसकी गांड पर थप्पड़ भी मार रहा था.","बीच बीच में मैं उसके होंठों को काट भी लेता, जिससे उसके मुँह से ‘आह इस्स्स…’ की कराह निकल जाती.\nइससे मुझे और जोश आ जाता और मैं और जोर से उसके होंठों को काट लेता. ","दोस्तो आप लोगो को मैंने पहले भी कहा था कि मैं एक साइंस का छात्र हूँ, तो मैं मानव की सम्वेदनाओं को समझता था. ","आप भी जाने कि चुदाई के वक़्त मर्द को जब कोई लड़की औरत किस करती है या उसके लंड को मसलती है, उसके सीने के निप्पलों को चूसती है, उसके लंड के नीचे की गोटियां दबाती है, तो किसी भी मर्द के मुँह से मादक आवाजें निकलना स्वाभाविक होता है.\nआह आह के जैसी मादक आवाज निकलती हैं, इसका मतलब ये कदापि नहीं होता है कि किसी को दर्द हो रहा है.","वो आवाज इसलिए निकलती है क्योंकि उस वक्त औरत और मर्द को उस क्रिया से अच्छा लग रहा होता है, उन्हें स्वर्ग के सुख का अनुभव हो रहा होता है.\nन केवल मर्द को बल्कि औरत को भी उसकी चूची दबाते और मसलते, या उसकी गांड पर थप्पड़ मारते समय, उसके निप्पलों को मुँह में लेकर खींचते या काटते समय औरत को भी मजा आने लगता है. ","इसी क्रिया से वो दोनों मदहोश होकर ऐसे स्वर में अपनी कामुकता से आहा आआह की आवाजों से वातावरण को मस्त करते हैं. ","इधर भी मैं साक्षी को किस करते करते उसकी गांड पर हाथ घुमा रहा था, उसकी गांड पर थप्पड़ मार रहा था और नीचे से उसकी चूत में उंगली भी कर रहा था. ","इससे साक्षी की मादक आवाजें मुझे मस्त कर रही थीं और उसकी चूत भी अब पानी छोड़ रही थी.\nफिर साक्षी से न रहा गया तो वो सीधा मेरे लंड पर आ गयी और उसने मेरे लंड की चमड़ी को पीछे कर दिया. ","लंड खुल गया था तो उसने लंड को सीधा मुँह में ले लिया.\nमैं अपना हाथ उसके सर पर रख कर उसके मुँह को अपने लंड पर दबा रहा था. ","साक्षी भी मस्ती से लंड चूस रही थी.\nमैं बस अपनी आंखें बंद करके साक्षी की जुबान को अपने लंड पर चलता हुआ महसूस कर रहा था. ","ऐसे ही साक्षी कुछ मिनट तक मेरे लंड को जोर जोर से चूसती रही.\nमैं अपने लंड को चूसे जाने का मजा ले रहा था. ","फिर कुछ देर बाद मैंने साक्षी से कहा कि अब मुझे फिर से दूध पीना है.\nसाक्षी ने कहा- ठीक है. अब मैं भी और ज्यादा रुक नहीं सकती. अब तुम सीधा बेड पर लेट जाओ. मैं तुम्हारे ऊपर तुम्हारे लंड पर आकर बैठ जाती हूँ और तुम मुझे चोदते हुए मेरी चूची से दूध पी लो. ","मैंने हामी भर दी और साक्षी ने जैसे कहा था, ठीक वैसा ही किया.\nसाक्षी मेरे खड़े लंड के ऊपर आ गयी. उसने अपनी चूत में लंड सैट कर लिया और बैठ गई.","वो चूत फंसा कर मेरे मुँह की तरफ अपनी चूचियां लटका कर झुक गई. मैंने जल्दी से उसकी एक चूची मुँह में भर ली और उसे पीने लगा.\nलेकिन उसकी चूची से अभी भी कम दूध ही निकल रहा था. ","मैं समझ गया कि शायद मैंने ये वही वाली चूची मुँह में ले ली है, जिसे मैंने पहले खाली किया था.\nफिर मैंने दूसरी चूची को मुँह में ले लिया. उधर साक्षी मेरे लंड को अपनी चूत में रख कर उस पर अपनी कमर हिलाकर लंड की रगड़ से चूत की खुजली मिटा रही थी. उसकी आंखें मस्ती में बंद थीं. ","एक तरफ उसकी चूत में मेरा मोटा लंड मजा दे रहा था और दूसरी तरफ मैं उसकी चूची चूसकर उसके आनन्द को चौगुना कर रहा था. ","अब वो धीरे धीरे मेरे लंड पर ऊपर नीचे होने लगी थी.\nमैं भी नीचे से उसकी चूत में ठुमके लगाने लगा था.","मैं उसे अपनी बांहों में लेकर उसकी चूची को मुँह में लिए चूस रहा था.\nमुझे भी उस वक्त ब्रैस्ट मिल्क सेक्स से स्वर्ग का आनन्द मिल रहा था.","एक तरफ मुँह में दूध से भरी चूची थी और नीचे लौड़े पर साक्षी की गर्म गर्म कसी हुई चूत मजा दे रही थी.","अपनी चूत में पूरा लंड लेते ही साक्षी की मादक कराहें निकलने लगी थीं ‘आह राजा इस्स्स…’ ","कुछ ही पलों में साक्षी की चूत से रस छूटने लगा था, जिससे अब मुझे फच फच की आवाज आ रही थी.\nये सब इतनी जल्दी शायद इसलिए हो गया था क्योंकि एक तो साक्षी छह महीने बाद चुदाई कर रही थी और दूसरी तरफ मैं उसकी चूची को जोर जोर से चूस रहा था. ","ऐसे में औरत जल्दी ही गर्म हो जाती है और बहुत ज्यादा कामुक होकर जल्दी ही झड़ जाती है.\nउस वक्त ठीक ऐसा ही हुआ था.","एक बार साक्षी की चूत से रस बह जाने के बाद क्या हुआ, वो ब्रैस्ट मिल्क सेक्स कहानी के अगले भाग में लिखूंगा.\nआप मेल करें.\n[email protected]","ब्रैस्ट मिल्क सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिना शादी के बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chut-chudai/"},{"title":"आलिम ने किया मेरी चुदास का इलाज- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-gand-xxx-kahani/"},{"title":"सविता भाभी का ख़ास दर्जी","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-special-tailor/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki","Non Veg Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/porn-mom-sex-kahani/"}]}