{"Title":"दोस्त की खूबसूरत सेक्सी वाइफ- 2","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"18-01-2022","views":"317,302","description":["फ्रेंड वाइफ Xxx कहानी में पढ़ें कि कैसे मैं अपने दोस्त की बीवी के साथ सेक्स करना चाहता था. वो भी यही चाहती थी. हम दोनों को मौक़ा मिल ही गया.","सेक्सी कहानी के पहले भाग\nदोस्त की खूबसूरत सेक्सी वाइफ का चुम्बन\nमें आपने पढ़ा कि मैं अपने दोस्त जो मेरे घर के पास ही रहता था, उसकी बीवी को चाहता था. उसके साथ मेरी सेटिंग जमने भी लगी थी. हम दोनों किसिंग वगैरा कर चुके थे.","अब आगे फ्रेंड वाइफ Xxx कहानी:","कुछ दिनों बाद मेरी वाइफ को मायके जाना पड़ा.","मैं अपने घर पर अकेला था लेकिन क्षिति मुझसे अकेली मिलने नहीं आ सकती थी.","क्षिति ने मुझसे फोन पर एक दो बार कहा था कि बहुत जल्दी मैं आपको एक सरप्राइज दूँगी.\nपर मैं कभी उसकी इस बात को समझ ना पाया.","कुछ दिन बाद की बात है हमारे शहर से कुछ दूर मेरे एक मित्र की शादी थी. मैं अकेला निकल गया.","शाम के 6:00 बजे वहां पहुंचकर देखा तो मुकेश और क्षिति भी वहां आए हुए थे.\nइस बात का मुझे पता नहीं था.","मैं मुकेश और क्षिति से मिला.\nउस समय उसने एक लाल बनारसी साड़ी और एक हॉट सा लाल बैकलेस ब्लाउज पहना था जिसमें उसकी पीठ पूरी दिख रही थी.\nउसने बालों का जूड़ा बनाया हुआ था और जिस पर गजरा लगा हुआ था और होंठों पर लाल लिपस्टिक!\nऔर बालों की कुछ लटें सामने की ओर खुली छोड़ी थी.","ब्लाउज सामने से हल्का गहरे गले का था.\nउसे देखते ही मैंने उसे आंख मार दी … जिसका उसने मुस्कुरा कर मुझे भी जवाब दे दिया था.","मैंने क्षिति से एक दूरी बना कर रखी हुई थी ताकि मुकेश को किसी प्रकार का कोई शक ना हो.","बीच-बीच में क्षिति और मैं दोनों एक दूसरे की ओर देखते और मुस्कुरा देते थे लेकिन हमने ज्यादा बात नहीं की थी.","हम लोग जिस पार्टी में गए थे उस पार्टी में हमें पहचानने वाले कोई भी ना था, केवल हमारा एक दोस्त जिसकी शादी थी.","मुकेश और क्षिति भी मेरे पास ही बैठकर खाना खा रहे थे.\nतभी मुकेश ने मुझसे कहा- राज, मुझे रात के 11:00 बजे स्टेशन छोड़ देना. मुझे किसी जरूरी काम से दिल्ली जाना है. और हां राज, कल सुबह शादी का प्रोग्राम खत्म होने के बाद अपनी भाभी को लेकर वापस चले जाना.","मैं उसकी इन बातों को सुनकर काफी खुश हुआ.\nलेकिन अपनी खुशी को मैं व्यक्त नहीं कर सकता था तो मैं नॉर्मल रहा.\nक्षिति का भी यही हाल था.","आखिर रात 11:00 बजे मैं मुकेश को लेकर स्टेशन चला गया.\nउसकी ट्रेन लेट थी लेकिन मैं उसे ट्रेन में बैठाकर ही पार्टी में वापिस आया.","पार्टी में आते ही मैं क्षिति को ढूंढने लगा.\nवह कुछ महिलाओं के साथ बातचीत कर रही थी.","तभी मैं पहुंचा, क्षिति ने मुझे देखकर अपने पास बुलाया और उन लेडीज़ से मेरा परिचय कराया और कहा- मीट माय हस्बैंड!\nमैं भौचक्का रह गया.\nलेकिन मैंने उसकी बात को काटा नहीं … और उन लेडीज़ के साथ बातचीत करने लगा.","बाद में क्षिति ने मुझे बताया कि वह उन्हें जानती नहीं थी, बस ऐसे ही बातचीत कर रही थी.","रात काफी हो चुकी थी, 1 बज चुका था.\nहम दोनों अकेले खड़े होकर बातचीत करने लगे और हंसी मजाक करने लगे.","अब मैं जब उसका हस्बैंड बन ही गया था तो मैं उसे अपनी वाइफ की तरह ट्रीट करने लगा और उसका हाथ अपने हाथों में पकड़ कर बातचीत करने लगा.","उसने हाथों में काफी अच्छी मेहंदी लगाई थी.","बात करते करते क्षिति और मैं एक किनारे चले गए.\nजहां कोई ना था और हल्का अंधेरा भी था.","मैंने समय की नजाकत को देखते हुए क्षिति की कमर पर हाथ रखा और उसे अपनी तरफ मोड़ कर उसके गालों पर एक किस की.\nक्षिति से मैंने पूछा- अब क्या करना है? सुबह तक रुकोगी या अभी चलें घर वापिस?","इस पर क्षिति ने कहा- यहाँ तो सारा कार्यक्रम हो चुका है. अब यहां रुक कर क्या करना … चलो हम घर चलते हैं.","हम आकर कार में बैठ गए और घर की और निकल पड़े.\nरास्ते में मैंने बहुत बार क्षिति को तंग किया ऊपर से … जैसे कभी मैं उसके गालों पर हाथ फेर देता, कभी मैं उसकी कमर पर चुटकी ले लेता, कभी मैं उसके कंधे पर हाथ रख देता.","हम लोग कार में ही एक दूसरे से काफी खुल गए.\nलेकिन मैं कार चला रहा था तो ज्यादा कुछ नहीं कर रहा था.","लेकिन क्षिति मुझे बोल रही थी- पहले घर चलो!","हम लोग रात करीब बजे क्षिति के घर पहुँच गए.","मैंने कार पार्क की, क्षिति उतरने लगी.\nतो मैंने उसे रोका, फिर मैंने जाकर उसकी तरफ का दरवाजा खोला.","रात के वक्त हमें कोई देख तो सकता नहीं था, क्षिति ने आंखें मटका कर अपना बायाँ हाथ बाहर निकाला.\nमैंने हाथ पकड़ा, फिर वो बाहर उतरी.","और हम उसके फ्लैट की ओर चल दिए.\nफ्लैट पर पहुंच कर उसने दरवाज़ा खोला, वो अंदर गई और मैं उसके पीछे!","मैं देख रहा था कि उसकी साड़ी एकदम उसके जिस्म से चिपकी थी.\nमैंने अंदर जाकर दरवाजा बंद किया और वो और मैं हॉल में थे.","उसने अपनी साड़ी की पिन निकाली आईने के सामने खड़े होकर!\nउसकी साड़ी हल्की ढीली हुई.","मैं सोफे पर बैठ कर देख रहा था, मैं उठा और उसके पास जाकर उसका पल्लू खींच लिया.","वो मेरे इस हमले के लिए तैयार ना थी, जब तक क्षिति कुछ सोचती तब तक उसका सारी का पल्लू मेरे हाथों में था.","क्षिति मेरी ओर मुंह करके खड़ी थी, हल्की सी मुस्कान और हल्के गुस्से के साथ मुझे देखते हुए बोली- यह क्या कर दिया?","अब मैं उसके बूब्स की बीच में बने घाटी को अच्छी तरीके से देख रहा था जिस पर उसका ध्यान नहीं था.\nलेकिन जैसे ही उसका ध्यान गया कि उसके बूब्स को मैं देख रहा हूं, उसने तुरंत अपने बूब्स को अपने दोनों हाथों से ढक लिया और उन्हें छुपाने की नाकाम कोशिश करने लगी.","अब मेरी उत्तेजना और बढ़ने लगी, मैंने उसकी साड़ी को हल्के हल्के खींचना शुरू कर दिया.\nलेकिन क्षिति मेरी और ना आकर वहीं पर घूमने लगी जिससे उसकी साड़ी उसके शरीर से धीरे-धीरे उतर रही थी.","मैं अपनी जगह पर खड़े होकर उसकी साड़ी खींच रहा था, वो बड़े ही मोहक अंदाज़ में गोल गोल घूम घूम अपनी साड़ी उतरवा रही थी.","धीरे-धीरे उसकी पूरी साड़ी मैंने खींच ली.\nसाड़ी खींचते वक्त जब वह घूम रही थी तब उसके पूरे शरीर को मैं देख रहा था.","ब्लाउज उसने बैकलेस पहना था उससे उसकी पीठ मुझे साफ तौर पर दिख रही थी.\nऔर सामने से उसके बूब्स की घाटी जिसे उसने अपने हाथों से ढक रखा था.\nउसकी चिकनी कमर नंगी दिख रही थी.\nटाइट पेटीकोट उसके कूल्हों और जाँघों को ढक रहा था.","यह सब दृश्य मेरे सामने मुझे बड़ा ही मनमोहक लग रहा था.","जब मैंने उसकी साड़ी पूरी तरह खींच ली तो वह अपने बूब्स को छुपाते हुए आईने के सामने पलट गई और शीशे की तरफ देखने लगी.","मैंने इस मौके का फायदा उठाया, मैंने उसके पास जाकर पीछे से उसके कंधे पर हाथ रखा और अपना हाथ कंधे से नीचे सरकाते हुए उसके हाथों पर से चलाते हुए उसकी कमर पर रख दिया.","अब वह पीछे मेरी ओर हल्की झुक गई.\nउसकी पीठ मेरे सीने से लगी थी और मेरा चेहरा उसके गर्दन के पास था.","मैंने उसके गले पर एक हल्की सी किस की और उसके कान में ‘आई लव यू’ कहा और फिर से उसके गले पर किस किया.","किस के बाद वह जल्दी से घूमकर मेरी ओर पलटी और मेरे सीने से लग गई.","मैं उसकी पीठ पर हाथ रखकर सोचने लगा उस लम्हे के बारे में!\nकुछ क्षण हम लोग ऐसे ही रहे … फिर मैंने अपने आपको उससे दूर किया और उसकी ओर देखने लगा.","वह भी अपने हाथों को अपने बूब्स पर रखे थी.","अब मैंने नीचे से हाथ डालकर उसके पेटीकोट के ऊपर से और एक हाथ उसकी कमर में डाल कर उसे अपने गोदी में उठा लिया और उसे बेडरूम की तरफ ले जाने लगा.","हम लोग बेडरूम में पहुंच गए.","मैंने उसे बेड पर बैठाया और अपनी शर्ट और बनियान उतार दी.\nवह मेरे सामने ब्लाउज और पेटीकोट में अपने पैरों को घुटने को मोड़ कर बैठी थी.","अभी भी उसका मंगलसूत्र उसके गले में था, कानों में बड़े से झुमके झूल रहे थे, बालों में गजरा लगा था.\nउसने बालों की कुछ लटें उसके चेहरे के सामने आ गई थी वो क्षिति की खूबसूरतीको दोगुणा कर रही थी, वो बहुत सेक्सी लग रही थी.","मैं बेड पर चढ़कर कर उसके साथ बैठ गया.\nमैंने उसके दोनों हाथों को जो उसके बूब्स को ढके हुए थे, उन्हें हटा दिया.","अब उसके क्लीवेज की घाटी मेरे सामने थी.","मैंने उसके हाथों को चूमा और उसे अपनी ओर खींचा.\nहम दोनों एक दूसरे से चिपक गए.","मेरे दोनों हाथ उसकी पीठ, कमर और उसकी गर्दन को सहला रहे थे और उसके हाथ भी मेरी पीठ पर आ चुके थे.","हम दोनों एक दूसरे को प्यार कर रहे थे.","तब मैंने उसके चेहरे पर किस करना शुरू किया.","मेरे चुम्बनों की बौछार से वह अपने आप को थोड़ा बचाने की कोशिश करने लगी लेकिन मैं करता ही रहा.","धीरे-धीरे मैं उसके होंठों पर आ गया और उसके होंठों को चूमने लगा.\nजल्दी ही मैं अपनी जीभ उसके मुंह में डाल कर चूसने लगा.","हम दोनों के बीच यह प्रगाढ़ चुम्बन 10 मिनट चला होगा.\nफिर हम अलग हुए.","अब मैं उसके पीछे जाकर बैठ गया, पीछे से उसकी पीठ पर किस करने लगा.\nधीरे-धीरे मैं उसकी कमर पर आ गया और फिर से उसकी गर्दन पर चुम्बन करने लगा.","मैंने उसके गजरे को खोल दिया.\nलेकिन गजरा अभी भी क्षिति के बालों में लटका हुआ था.","तब मैं अपने हाथों को आगे करके उसके ब्लाउज के हुक खोलने लगा.\nवह हल्का सा विरोध कर रही थी लेकिन उसकी भी रजामंदी थी इसमें!","जब उसके ब्लाउज के सारे बटन खुल गए तो मैंने पीछे से ही उसके ब्लाउज को सरकाकर अलग कर दिया.\nउसने लाल रंग की जालीदार ब्रा पहनी थी.","अब मैंने उसके बालों का जूड़ा भी खोल दिया तो उसके बाल पीछे बिखर गए.","मैंने बालों को एक साइड करते हुए उसकी पीठ पर किस किया.\nफिर मैं आगे आकर बैठ गया.","उसके पैर उसने अभी भी मोड़ रखे थे एक दुल्हन की तरह!","मैं उसके पैरों पर हाथ रखते हुए अपना हाथ ऊपर की ओर ले जाने लगा.\nमेरे हाथ उसके घुटनों तक आ गए और उसका पेटीकोट ऊपर हो गया जिससे क्षिति को शर्म आ गई और उसने अपने पैर सीधे कर लिए.","वह पीठ के बल लेट गई.","इससे पहले मैं अपनी पैंट खोल चुका था, मैं सिर्फ उसके सामने चड्डी में था.","मैं उसके ऊपर आ गया.\nअब मेरा सीना उसके बूब्स के ऊपर था.","मैं उसके गालों पर चुम्बन करते हुए उसके बूब्स के ऊपर किस करने लगा और उन्हें दबाने भी लगा.","अब उसकी अन्तर्वासना छलक पड़ी और उसने अपना हाथ मेरी पीठ पर डाल लिया.","हम दोनों बिस्तर पर ही एक दूसरे के ऊपर झूमने लगे; मतलब हम बिस्तर पर लेते लेटे एक दूसरे के ऊपर कलाबाजियां खा रहे थे.","कुछ देर बाद मैंने हाथ नीचे करते हुए उसके पेटीकोट के नाड़े को खोल दिया और अपने हाथों और पैरों की मदद से उसको क्षिति की टांगों से अलग कर दिया.\nअब वह लाल ब्रा और पेंटी में मेरे सामने थी.","मैंने ज्यादा देर न करते हुए उसकी ब्रा का हुक पीछे हाथ डालकर खोल दिया.","हम दोनों बेड पर एक दूसरे के ऊपर झूम रहे थे.\nउस दौरान मैंने उसकी ब्रा को भी उसके शरीर से अलग कर दिया.","अब क्षिति के बूब्स मेरे सामने नंगे थे. मैं क्षिति के बूब्स को चूसने लगा और दबा भी रहा था.\nक्षिति अपना हाथ मेरे सर पर रखकर अपने वक्ष पर दबा रही थी और वह वासना भरी सिसकारियां ले रही थी.","मित्रो, आपको यह फ्रेंड वाइफ Xxx कहानी पढ़ कर मजा तो आ रहा होगा? मेल और कमेंट्स में अवश्य बताएं.\n[email protected]","फ्रेंड वाइफ Xxx कहानी का अगला भाग: दोस्त की खूबसूरत सेक्सी वाइफ- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की खूबसूरत सेक्सी वाइफ का चुम्बन","href":"https://www.freesexkahani.com/antarvasna/sex-with-friend-wife/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 3","href":"https://www.freesexkahani.com/xxx-kahani/friend-wife-sex-story/"},{"title":"मौसेरी बहन के साथ मजेदार सेक्स भरी रात","href":"https://www.freesexkahani.com/teenage-girl/xxx-cousin-sex-story/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Hot Sex Stories","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-new-sex-kahani/"},{"title":"पड़ोस वाली भाभी को चोदने की चाहत- 2","href":"https://www.freesexkahani.com/bhabhi-sex/randi-bhabhi-sex-story/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"}]}