{"Title":"नए फ्लैट में दोस्त की मम्मी को चोदा","author":{"name":"ओर्देन","href":"https://www.freesexkahani.com/author/ordenoscuro/"},"date":"31-05-2022","views":"887,309","description":["फ्रेंड मॉम सेक्स कहानी में पढ़ें कि मेरे दोस्त की मम्मी हमारे फ़्लैट पर आई तो मैंने उन्हें कैसे चोदा. उनकी मोटी गांड और भरा बदन देख मेरा लंड सलामी देने लगा था.","नमस्कार दोस्तो, मेरा नाम रोनित है, ये बदला हुआ नाम है. मैं गाज़ियाबाद जिले का रहने वाला लड़का हूँ और दिल्ली के एक कॉलेज का छात्र हूँ.","मैं फ्री सेक्स कहानी साईट पर रोज़ाना सेक्स स्टोरी पढ़ता हूँ.\nयह मेरी पहली फ्रेंड मॉम सेक्स कहानी है, जो कि एक सच्ची घटना पर आधारित है. ","मैं अपने बारे में बताऊं तो मैं 22 साल का हूं और मेरी हाइट 5 फुट 10 इंच है. रंग एक सामान्य भारतीय जैसा ही है, लंड का साइज़ 7 इंच है. ","यह घटना उस वक्त की है जब मैं कॉलेज के आखिरी साल में था.\nमैं और मेरा दोस्त वरुण (उम्र 21साल) एक साथ किराए के फ्लैट में रहते थे. ","हमारे फ्लैट के पास ही कॉलेज था जिससे हमें कोई आने जाने में परेशानी नहीं होती थी. ","परंतु एक बार हमारे मकान मालिक को पता चल गया कि हम फ्लैट में दारू, बीयर आदि पीते हैं और लड़कियों के साथ मस्ती भी करते हैं.\nइसी कारण उसने हमको फ्लैट से निकल जाने के लिए चेतावनी दे दी थी.","इस बात से हम परेशान होकर एक नया फ्लैट ढूंढने लगे. ","आखिरकार हमको एक फ्लैट अपने कॉलेज से थोड़ी दूरी पर मिल गया.\nइसकी ख़बर वरुण ने अपनी मां को फोन करके दे दी.","वरुण के घर के बारे में मुझे उससे ही मालूम हुआ कि उसके घर में 4 सदस्य हैं. वरुण, उसकी दो बहन नलिनी और प्राची, जिनकी उम्र 23 और 24 साल है.\nवो दोनों अपनी मां के साथ ही मुंबई में रहती हैं.","वरूण की मम्मी रूना की उम्र वरूण ने 44 साल बताई थी. वरूण की मम्मी तलाकशुदा औरत हैं जिनका तलाक कुछ सालों पहले ही हुआ था.\nरूना के पास बहुत पैसा था इसलिए उन्हें किसी बात की दिक्कत नहीं थी.","मैंने कभी भी वरुण की बहन और मम्मी को देखा नहीं था और ना ही हमने इस सिलसिले में कभी बात की थी.","फ्लैट में हमको सामान सैट करना था तो वरूण ने अपनी मम्मी को इसके बारे में पहले से ही बता दिया था कि उसे हेल्प चाहिए होगी.\nउसकी मम्मी ने कहा- बेटा, मैं रामू (उनका नौकर) को मदद के लिए भेज दूंगी. ","लेकिन वरूण अपनी मां को बुलाना चाहता था क्योंकि डेढ़ साल से वो अपने परिवार के सदस्यों से नहीं मिला था.\nफिर किसी वजह से ऐसा नहीं हो पाया उसकी मम्मी ने आने के लिए इसलिए मना किया था क्योंकि उनको अपनी कंपनी संभालनी पड़ती थी.","अगले ही दिन जब हम अपना सामान शिफ्ट करने के लिए ट्रक लोड करवा रहे थे, तभी अचानक से वरूण के पास कॉल आया.\nपता चला कि ये कॉल उसकी मम्मी का था और वो उसको सरप्राइज देना चाहती थीं कि वो दिल्ली आ गई हैं. ","उनको लेने जाने के लिए वरूण को एयरपोर्ट जाना था.\nवरूण ने मुझसे कहा- रोनित तुम काम संभालो, मैं अभी मम्मी को लेकर आता हूं. ","मैंने उसको जाने के लिए हां बोल दिया.\nथोड़ी देर बाद जैसे ही मैं ट्रक लोड कराके अपने नए फ्लैट पर पहुंचा और सामान अनलोड करवा के बैठा ही था कि तभी गेट की घंटी बजी.","मैंने गेट खोला तो मैं अचंभित हो गया क्योंकि मेरे सामने वरूण के साथ एक सुंदर पोर्नस्टार जैसी सुंदर महिला खड़ी थी.\nये वरुण की मम्मी रूना थीं.","वरुण की मम्मी दिखने में माल लग रही थीं. उन्होंने जींस पहनी हुई थी, जिसमें उनकी जांघें भरी भरी और एक जिम करने वाली महिला की तरह चुस्त लग रही थीं. ","उन्होंने ऊपर पीले रंग का एक स्लीवलैस टॉप पहना हुआ था, जो लड़कों की बनियान के जैसा था.\nउस टॉप में से उनके 36 इंच के चूचे एकदम टाइट और बड़े लग रहे थे. ","मैंने तुरंत उनके चरणस्पर्श किए, तो उन्होंने मुझे पकड़ कर ऊपर उठाया और अपनी छाती से लगा कर झप्पी दे दी. ","मैं अभी उनके मम्मों का सुख ले ही रहा रहा था कि उन्होंने कहा- बेटा, अन्दर नहीं बुलाओगे क्या?\nमैंने माफी मांगते हुए रास्ता छोड़कर उन्हें अन्दर बुला लिया.","वो अन्दर आते ही सोफे पर बैठ गईं और अपने साथ लाए हुए सामान में से कुछ निकालने लगीं.\nवो अपने साथ अच्छे ब्रांड के कपड़े वरूण और मेरे लिए लाई थीं. ","वरूण को जैसे ही उन्होंने कपड़े दिए तो वरूण बोला- मां, मुझको इस ब्रांड के कपड़े ज़्यादा पसंद नहीं हैं, लेकिन आप लाई हैं, तो पहन लूंगा.\nउन्होंने फिर मुझे मेरे कपड़े दिए, तो मैं देखकर बहुत खुश हुआ और उनका धन्यवाद कहा.","उन्होंने मुझसे गले लगते हुए मुझको किस कर दिया.\nवरूण को कुछ बुरा नहीं लगा क्योंकि वो खुले ख्यालात का था और इसके घर के सब बहुत मॉडर्न ख्यालात के थे. ","थोड़ी देर बात करने के बाद हम काम करने लगे.\nहालांकि हमने वरूण की मम्मी को काम करने के लिए मना कर दिया था परंतु वो फिर भी हमारा साथ दे रही थीं.","काम करते करते मैंने अपने दोस्त की मम्मी के जिस्म को एक बार फिर से ध्यान से देखा.\nवो वरूण के साथ सोफा उठा रही थीं. उनकी गांड बहुत चौड़ी थी. उसका साइज़ शायद 40 इंच का लग रहा था. ","मैं सोच रहा था कि अगर यह मेरे दोस्त की मम्मी न होती, तो अभी यहीं पटक कर चोद देता. मेरा मन फ्रेंड मॉम सेक्स के लिए बेचैन था.","काम खत्म करने के बाद हम तीनों फिर सोफे पर बैठ गए.","वरूण बोला- अब भूख लग रही है. कुछ खाने को लाना चाहिए.\nमैं बोला- वरूण मुझे और थोड़ा सा काम और करना है. तुम जाकर मार्केट से कुछ ले आओ. ","वो मान गया.\nउसको मैंने कुछ और पैसे अपनी तरफ़ से दे दिए कि मेरे लिए प्रोटिन सप्लीमेंट भी लेकर आना. ","मैंने ऐसा इसलिए किए क्योंकि मैं ज़्यादा से ज़्यादा टाइम वरूण की मम्मी के साथ गुजारना चाहता था. वो तब ही हो सकता था, जब वरूण घर से थोड़े समय के लिए बाहर जाए.","वरूण जैसे ही घर से निकला, तो मैं तुरंत आकर सोफे पर बैठ गया और आंटी से बात करने लगा, उनके बदन को निहारने लगा. ","आंटी से थोड़ी देर बात करने के बाद आंटी का ध्यान वॉल पेंटिंग पर गया.\nआंटी तुरंत उठकर गईं और स्टूल पर चढ़कर उसको ठीक करने लगीं. ","तभी मैं वहां पहुंच गया और स्टूल पकड़ लिया, जिससे आंटी का बैलेंस बना रहे.\nमैं आंटी की गांड को निहार रहा था और मन ही मन में उनको चोदने का सोच रहा था. ","तभी एकदम से वरूण की मम्मी गिरने को हुईं, तो मैंने उनको पकड़ लिया.\nउस वक्त आंटी का एक दूध मेरे हाथ में आ गया था, जो पकड़ते वक्त आ गया था.\nमेरा दूसरा हाथ आंटी की बड़ी और टाइट गांड पर था. ","आंटी ने जैसे ही होश संभाला, तो आंटी मुझको धन्यवाद बोलती हुई मुझसे लग गईं. उन्होंने अपने मम्मों से मेरा सर लगा लिया, इसमें मुझे बहुत आनन्द आ रहा था.\nतभी आंटी ने कहा- बताओ बेटा क्या चाहिए?","मैंने एकदम से कह दिया कि आंटी मुझे दूध पीना है.\nआंटी ने कहा- दूध? वो तो तुम फ्रिज से निकालकर पी सकते हो. ","मुझे मालूम था कि आंटी को समझ आ रहा है कि मैं कौन से दूध पीने की बात कर रहा हूं.\nतभी आंटी ने कहा- और कुछ बताओ! ","मैंने कहा- मुझे घोड़ी की सवारी करनी है.\nआंटी ने सेक्सी अदा बनाते हुए कहा- वो तो शादी के समय ही पॉसिबल है बेटा, अभी तो नहीं हो सकता. ","मैं समझ गया कि आंटी को सेक्स का मन तो है, लेकिन वो झिझक रही हैं.\nतभी मैंने आंटी को पकड़ कर सोफे पर पटक दिया. ","उन्होंने कहा- बेटा यह गलत है, अगर मेरे बेटे को पता लग गया तो?\nमैंने बोला- पता ना लगे इसीलिए मैंने उसको और चीज़ें लाने को भेज दिया है. उसको वो सब लाने में टाइम लगेगा.","मैं सोफे पर बैठकर आंटी के एक चूचे को दबाने लगा और उनको उत्तेजित करने लगा.\nआंटी ने फिर से कहा- बेटा यह ठीक नहीं है, तुम मेरे बेटे के अच्छे दोस्त हो.","मैंने कहा- हां आंटी इसीलिए तो आपको चोदना चाहता हूँ.\nआंटी ने कहा- चलो ठीक है, तुमने मेरे बेटे का इतना ख्याल रखा, तो मैं तुमको खुश तो कर ही सकती हूँ. लेकिन एक शर्त पर ही खुश करूंगी कि तुम इसके बारे में किसी को नहीं बताओगे. ","मैंने कहा- हां चलो ठीक है.\nअब आंटी ने तुरंत मेरा सर पकड़कर अपने मम्मों के बीच में दबा दिया और रगड़ने लगीं.","वो धीमी आवाज़ में बोलने लगीं- जब मैंने तुम्हारा फोटो अपने बेटे के साथ देखा था, तभी से मैं तुमसे अपनी चूत की प्यास मिटवाना चाहती थी.\nमैंने चौंकते हुए कहा- अच्छा साली छिनाल … तभी तू मुझसे इतना चिपक रही थी.","आंटी ने कहा- हां यार रोनित, मगर थोड़ा तहजीब में बोल. मैं तेरे अच्छे दोस्त की मां हूं. ","मैंने झट से आंटी का टॉप उतारा तो आंटी की पीली ब्रा देखकर मैं और उत्तेजित हो गया.\nआंटी को ज़ोर से किस कर दिया.","किस करते करते मैं अपने दोनों हाथों से उनके चूचे दबा रहा था.\nआंटी ने कहा- अब जल्दी से मेरी ब्रा उतारकर कबूतर आज़ाद कर दे और इनको चूस ले क्योंकि बहुत दिनों से किसी ने चूसे नहीं हैं. ","मैं सोच में पड़ते हुए आंटी से बोला- तू इतने दिनों तक बिना लंड के रही हो क्या … मुझे लगता है कि साली तू न जाने कितनों से चुदवाती होगी.\nउसने कहा- बेटा, रोज़ाना कंपनी में नए लोग बिज़नेस करने आते हैं. उनको खुश करने के लिए मुझे उनसे चुदवाना पड़ता है. ","मैंने कहा- अच्छा कम्पनी के अलावा और किसका लेती हो?\nआंटी ने कहा- हफ्ते में 4 बार तो रामू ही चोदता है.","मैंने कहा- चिंता मत करो आंटी, आज मैं आपको एक रण्डी की तरह चोदूंगा.\nअब आंटी की ब्रा का हुक खोलते ही मैं पागल हो गया क्योंकि आंटी के गोरे गोरे बड़े टाइट चूचे और उनके बीच में गोल-गोल गुलाबी गहराई बड़ी कामुक थी. मम्मों के बीचों बीच किसमिस जैसे निप्पल मुझे बहुत उत्तेजित कर रहे थे.","मैं तुरंत एक चूचे को पकड़ कर पागलों की तरह चूसने लगा.\nआंटी ने कहा- आंह ले बेटे … पी ले दूध अपनी आंटी का.","मैं एक एक करके आंटी के दोनों चूचे पीने लगा और उनको काटने लगा.","तभी आंटी बोलीं- बेटा, आज मेरे लिए थोड़ा और खूंखार बन जा.\nमैंने उनके चूचों पर चांटे मारने शुरू कर दिए जिससे उनके चूचे लाल होने लगे.","फिर मैंने आंटी को खड़ा किया और अपनी पैंट उतारने लगा.\nमैंने आंटी से कहा- चल मेरी एक दिन की रानी … मेरा लंड बाहर निकालकर चूस!","आंटी ने कच्छा उतारते ही चौंकने जैसा नाटक किया और कहने लगीं- इतना मोटा?\nमैंने कहा- साली नौ सौ चूहे खाकर बिल्ली हज को चली … ज्यादा ड्रामा न कर … अब जल्दी से केला मुँह में ले ले. ","उन्होंने झट से लंड चूसना शुरू कर दिया.\nमैं इसके साथ ही उनके चूचों को मसलता जा रहा था.","थोड़ी देर बाद मैंने आंटी को सोफे पर कुतिया बना दिया और उनकी जल्दी जल्दी पैंट उतारने लगा. ","जैसे ही पैंट उतरी, मैं पीछे से हाथ फेर कर उनकी गांड की गोलाई को सहलाने लगा. ","तभी आंटी ने कहा- क्या देख रहा है साले … तेरी आंटी ने रोज़ाना जिम में जाकर और कसरत करके ऐसी गांड बनाई है बाकी गांड मरा मरा कर इसको मस्त आकार दिया है.\nमैंने कहा- साली जिम में भी चुदाती है क्या?","उसने कहा- हां मैंने कोई जिम ट्रेनर ऐसा नहीं छोड़ा, जिसने मुझे चोदा ना हो.\nमैंने कहा- चल ठीक है, आज मैं तुझको उन सबसे ज्यादा खतरनाक चोदूंगा. ","आंटी ने कहा- तो देर किस बात की है. कर दे शुरू!\nमैंने आंटी की गांड को चाटते हुए एक ज़ोर का चांटा गांड पर मारा तो आंटी ने चिल्लाते हुए कहा- उई मां … आह बेटा धीरे से … आज से मेरी यह गांड और जिस्म तेरी अमानत हैं. जरा ध्यान से कर.","मैंने चार पांच थप्पड़ और मारे.\nइसके बाद मैंने जल्दी से आंटी की चूत में लंड घुसा दिया और ज़ोर ज़ोर से झटके मारने लगा.\nतभी वरूण की मम्मी ने कहा- इससे मेरी चूत को कुछ नहीं हो रहा. कुछ और ट्राई कर!","मैंने आंटी को गला पकड़ कर उठाया और उनकी चूत में लंड डाल कर उनको गोद में उठा लिया.\nमैं आंटी को लंड पर झूला झुलाते हुए चूत में धक्के मारने लगा. ","आंटी बोलीं- हां अब थोड़ा मज़ा आ रहा है … और तेज़ चोद मेरे राजा.\nमैं और तेज़ चुदाई करने लगा और गोद में उठाते हुए ही उनको चूमने लगा.","आंटी ने मेरे मुँह के करीब आकर अपना एक चूचा मेरे मुँह में डाल दिया जिससे मुझे और उत्तेजना होने लगी.\nमैंने स्पीड बढ़ा दी. ","फिर आंटी एकदम से झड़ गईं और चिल्लाने लगीं. ","मैंने कहा- अभी खेल खत्म नहीं हुआ … अभी मैं बाकी हूँ.\nआंटी बोलीं- मैं कौन सा रुक रही हूँ.","मैंने सोफे पर बैठकर आंटी को अपने ऊपर बैठा लिया.","इस पोजीशन को अंग्रेजी में Cowgirl Position कहते हैं. ","आंटी मेरे लंड के ऊपर जोरों से उछलने लगीं और मैं भी नीचे से धक्के लगाने लगा. आंटी चूत में लंड लेती हुई बारी बारी से मुझे अपने दोनों कबूतर चुसवा रही थीं ","इसी बीच आंटी एक बार और झड़ गईं. ","अब आंटी ने कहा- अपना माल मेरे चूचियों पर डाल देना, मुझे माल की मालिश करनी है.\nमैंने कहा- ठीक है मेरी जान.","थोड़ी देर पोजिशन चेंज करने के बाद मेरा भी झड़ने का वक्त आ गया.\nमैं तुरंत आंटी के चूचों के बीच में लंड दबाकर उनके चूचे चोदने लगा.\nथोड़ी देर बाद मैंने उनके चूचों पर ही माल छोड़ दिया और आंटी उसे मसलने लगीं.","चोदम-चोदी के बाद आंटी ने कहा- बेटा, आज बहुत दिनों के बाद मज़ा आया. धन्यवाद.\nमैंने कहा- आंटी, धन्यवाद तो मुझे आपका करना चाहिए कि आप जैसी इतनी सुंदर रांड मेरे दोस्त की मां है. जिसे मैंने आज अच्छे से चोदा. लेकिन आपकी गांड का बाजा बजाना रह गया. ","आंटी ने कहा- बेटा आज रात में कहीं नहीं जा रही हूँ … यहीं हूं. बाद में करते हैं. तब तुम अपनी कसर एक और बार पूरी कर लेना.\nमैंने कहा- ठीक है.","आंटी ने कहा- चल, मैं कपड़े पहनकर और माल को साफ करके आती हूं. तू भी कपड़े पहन ले. इतनी देर हो गई है … वरूण भी आने ही वाला होगा. उसको शक नहीं होना चाहिए.\nमैंने अपने कपड़े पहन लिए.","दस मिनट बाद वरूण भी खाना लेकर आ गया. ","वरूण ने पूछा- मम्मी कहां हैं?\nमैंने कहा- वो किचन में तेरे लिए जूस बना रही हैं.","वरूण ने कहा- अच्छा ठीक है.\nतभी आंटी कपड़े पहनकर और जूस लेकर बाहर आ गईं.","मैंने देखा कि वरूण की मम्मी की चूत चुदवाने से चाल कुछ टेढ़ी हो गई थी.\nवरूण ने पूछा- मम्मी, आपको क्या हुआ है और ये कैसे चल रही हैं. आपको कुछ हुआ है क्या?","उसकी मम्मी ने कहा- बेटे में काम कर रही थी और गिर गई. वो तो अच्छा हुआ कि रोनित ने मुझे बचा लिया वरना और चोट लग सकती थी.\nवरूण ने मुझे शुक्रिया कहा. ","मैंने आंटी को आंख मारते हुए कहा- आंटी, आज हमने बहुत मेहनत का काम किया है, इसके लिए कुछ पार्टी तो होनी चाहिए.\nआंटी ने कहा- हां रोनित बेटा, डिनर में पार्टी भी करते हैं.","मैंने और वरूण ने भी हामी भर दी.\nहम सब हंसने लगे.\nउस रात हम सबने एक साथ ड्रिंक एन्जॉय की और मैं वरुण को कुछ ज्यादा पिला दी.","वरुण के सो जाने के बाद मैं उसकी मम्मी की गांड कैसे मारी ये मैं अपनी अगली कहानी में लिखूँगा. आप मुझे मेल करें कि आपको फ्रेंड मॉम सेक्स कहानी कैसी लगी?\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तेज़ चुदाई","href":"https://www.freesexkahani.com/videos/desi-indian-porn-clips/"},{"title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-xxx-kahani/"},{"title":"रिश्तेदार गर्म भाभी की मस्त चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/ayesha-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"},{"title":"माँ की चूत पर बेटे की नजर- 2","href":"https://www.freesexkahani.com/antarvasna/man-bete-ki-chudai-kahani/"}]}