{"Title":"सर्दी में जंगल में दोस्त की बीवी को चोदा","author":{"name":"विकास ठाकुर","href":"https://www.freesexkahani.com/author/fun69withprivates/"},"date":"10-06-2022","views":"537,201","description":["फ्रेंड वाइफ सेक्स कहानी मेरे ख़ास दोस्त की बीवी की चूत और गांड चुदाई की है. हम तीनों डॉक्टर हैं और आपस में दोस्त हैं. एक बार गाँव में मेडिकल कैम्प लगाया हमने!","दोस्तो, मेरा नाम विकास ठाकुर है. आज मैं आपके सामने एक नयी सेक्स कहानी लेकर हाजिर हूँ.\nइस फ्रेंड वाइफ सेक्स कहानी को मैं अपनी एक प्रशंसिका मेघना नामक लड़की की फरमाईश सुनकर लिख रहा हूँ. ","मेरे बारे में आप पहले से जानते हैं, तब भी मैं एक बार फिर से बता देता हूँ. ","मैं पेशे से एक डॉक्टर हूँ. मुझे अन्तर्वासना पर सेक्स कहानी पढ़ना बहुत पसंद है.\nमैं एक 28 साल का युवक हूँ और मेरे लंड की साइज़ भी इतनी मस्त है कि ये किसी भी लड़की या भाबी को चुदाई का पूरा मज़ा दे सके. ","हालांकि मुझे लड़कियों से भाबियों की चुदाई करना ज्यादा पसंद है.\nमैं अपनी कहानी पर आने से पहले ही कह दूँ कि कोई भी पाठक मुझसे किसी भाबी का नंबर या आइडी ना मांगे.\nकिसी भी लड़की या भाबी के लिए उसकी प्राइवेसी और गोपनीयता बनाए रखना बहुत ज़रूरी होता है.\nइसलिए ये देखते हुए मैंने कहानी में नाम बदल दिए हैं.\nइस घटना में मैंने कोई गद्दारी नहीं की. जो भी हुआ, मर्ज़ी से एक बार ही हुआ. ","यह कहानी मेरे दोस्त की वाइफ की चुदाई की है.\nहम तीनों साथ में ही काम करते हैं.","पहले मैं आपको दोस्त की वाइफ के बारे में बता देता हूँ.\nवो एकदम सिंपल लड़की है. उसका फिगर बड़ा ही खास है. उसका पिछवाड़ा देखकर बड़े बड़े चुदक्कड़ों के लंड खड़े हो जाते थे.\nउसकी गांड में ऐसा जादू था कि मरीज सिर्फ़ उसकी गांड देखने के लिए बार बार आते थे. ","वो साड़ी पहनती थी. उसकी आंखें भूरी और गाल एकदम गुलाबी थे. उसके बूब्स और गांड भी मस्त बाहर निकलती हुई थी.","हम लोगों को एक मेडिकल कैंप के लिए नासिक जाना था.\nहम लोग लगभग पन्द्रह लोग थे. ","पल्लवी भाबी और मेरा दोस्त सागर भी साथ में थे.\nसागर, मैं और भाबी हमेशा साथ में घूमते थे, ड्रिंक करते थे. ","मैं उनके घर पर बहुत बार रहा हूँ.","जब हम लोग नासिक आए तो वहां पर हमें जंगल में रहना था.\nमतलब टेंट लगा दिए थे, पर दोनों तरफ़ से कोई भी झांक सकता था.\nजहां हम गए थे, वहां पर ज्यादातर ग्रामीण लोग ही रहते थे.","दो दिन के बाद सागर के पैर में मोच आने के कारण सागर वापिस आ गया.\nउसने कैंप और भाबी की ज़िम्मेदारी मुझे सौंप दी. ","सागर के जाने के बाद पल्लवी भाबी ने मुझे बुलाया और कहा कि आज रात को ही अपना कल का प्लान डिसकस कर लेते है. ","हमारा काम होने के बाद मैं फ्रेश होकर उनके टेंट में गया.\nभाबी अन्दर कपड़े चेंज कर रही थीं. एक पर्दा पड़ा था लेकिन मुझे सब दिख रहा था. ","भाबी ने ब्लाउज और ब्रा निकली और टी-शर्ट पहन ली.\nउन्होंने नीचे कुछ नहीं पहना था. भाबी ने अपनी पैंटी भी निकाल दी, सिर्फ़ नाइट पैंट पहन ली.","उनके बूब्स और गांड को देखते ही मेरा लंड खड़ा हो गया.\nमेरा मन किया कि अभी जाकर उनकी गांड में लंड पेल दूँ और भाबी को घोड़ी बनाकर शॉट लगाने लगूं, बाद में अपना लंड उनके मुँह में डाल दूँ.","मैंने आवाज़ दी तो पल्लवी भाबी ने अन्दर आने को कहा.\nमैं पहले से ही अन्दर था. मैं आ गया तो भाबी को देखता रहा. ","भाबी बहुत हॉट माल लग रही थीं.","मैंने ऊपर से नीचे तक भाबी को घूरना शुरू कर दिया. पल्लवी भाबी के कपड़े बहुत टाइट थे, उनके चूचे और चूत का आकार एकदम साफ़ झलक रहा था. ","वो मुझसे बात कर रही थीं और मेरी नज़रें उनकी फूली हुई गांड पर थी.\nऐसा पहली बार हुआ था, जब मैंने भाबी के बारे में ग़लत सोचा था.","तभी बाकी लोग आ गए.\nहम सब लोगों ने कल का प्लान डिसकस किया. ","सभी को सोने की जल्दी थी, बहुत सारी नर्स गांड मरवाने को बेकरार थीं और उन सबने अपना अपना लंड को सिलेक्ट कर लिया था. ","थोड़ी देर बाद सब लोग निकल गए, भाबी ने मुझे रुकने को कहा.","भाबी ने कहा कि हमने जिन गामीणों को दवाई दी है. उन लोगों ने उनका पारंपरिक डांस देखने को बुलाया है. बाकी सब नहीं आ रहे हैं. हम लोगों को उधर जरूर जाना चाहिए.\nहम लोग उनके यहां जाने के लिए निकल गए. वो लोग पहाड़ों के बीच अपनी कुछ पूजा आदि कर रहे थे. ","कुछ देर बाद उनका डांस शुरू हुआ.\nबहुत मज़ा आ रहा था.\nउन लोगों ने हमें भी नचाया. ","फिर बाद में एक बंदे ने मुझे एक ग्लास लाकर दिया जिसमें कुछ पीने का शर्बत जैसा था. ","उसे पीने के बाद पता चला वो शराब जैसा कुछ था.\nवो लोग बहुत सिंपल थे और उनके यहाँ उस शरबत की बड़ी मान्यता थी. ","मैंने और भाबी ने शर्बत पिया और मज़ा लेते रहे. ","वो लोग हमें मियां बीवी समझ रहे थे.\nउनके डांस के दौरान हम दोनों भी डांस कर रहे थे.\nभाबी मेरे आगे नाच रही थीं. मेरा लंड भाबी की मक्खन जैसी गांड में घुस रहा था, पर हम लोग नशे में थे. ","काफी देर की मस्ती के बाद उनको बोलकर हम दोनों वहां से अपने टेंट आने के लिए निकल आए.","हम रास्ता भटक गए और कुछ समझ में नहीं आ रहा था.\nमोबाइल में नेटवर्क नहीं था.","हम लोग दो घंटे से भटक रहे थे.\nभाबी थक गईं और बोलीं- कहीं पर बैठ जाते हैं और फिर सोचते हैं.","ठंड बहुत ज्यादा थी. हम दोनों ने नॉर्मल कपड़े पहने हुए थे.","उतने में भाबी को सामने एक खाली खंडहर दिखा.\nहम दोनों डरते डरते वहां पर गए. ","अन्दर खाली कमरे थे.\nहमने सोचा कि यहीं पर कुछ देर रुकते हैं. ","मैं दूसरे रूम में गया, तभी भाबी के चिल्लाने की आवाज़ आई. मैंने देखा तो भाबी वहां पर टंकी जैसा कुछ था, उसमें गिर गयी थीं. ","मैं पानी के अन्दर गया और उनको निकाला. हम दोनों भीग गए थे. एक तो पहले से ही ठंड बहुत लग रही थी और अब पानी से भीगने से और ज्यादा सर्दी लगने लगी थी.","फिर मुझे वहां पर कुछ सूखी घास दिखी.","हम दोनों ठंड के मारे कंप रहे थे. तभी भाबी ने जो कहा, वो सुनकर मैं हैरान हो गया.\nभाबी ने कहा- हम दोनों को गीले कपड़े उतार कर बैठना पड़ेगा, नहीं तो हम ऐसे ही मर जाएंगे. ","मैंने उनकी तरफ देखा, तो भाबी ने कहा- हम डॉक्टर हैं यार, थोड़ा दिमाग़ से सोचो. ","फिर अंधेरे में हम दोनों ने अपने अपने गीले कपड़े उतार दिए और एक दूसरे की तरफ पीठ करके बैठ गए. लेकिन कब तक ऐसे ही रहते. ठंड तो अभी भी थी. ","हम दोनों लोग घास बिछा कर उसी पर सो गए. थोड़ी सी घास मैंने हम दोनों के ऊपर से डाल ली.","भाबी का स्पर्श बराबर मिल रहा था, जिससे मेरा लंड खड़ा हो चुका था. ","हमारा शरीर एक दूसरे को टच हो रहा था. भाबी थोड़ा पीछे हो गईं. मेरे शरीर की गर्मी की वजह से उनकी सर्दी कम हो गयी.\nभाबी ने मुझसे कहा- कोई दूसरा ऑप्शन नहीं है. एक दूसरे को लिपट कर सोना पड़ेगा. ","अब मुझसे कंट्रोल नहीं हुआ. मैंने उनकी उनकी गोल और नर्म गांड को अपने हाथों से दबाना शुरू कर दिया.\nउनकी गांड काफी बड़ी थी और एकदम मक्खन की तरह थी. ","उनकी गांड के दोनों फलकों को हाथों से दबाने और मसलने में काफी ज्यादा मजा आ रहा था. ","धीरे धीरे भाबी भी जोश में आने लगी थीं- आ हूँ दबाओ ज़ोर से … कुछ तो करो यार बड़ी सर्दी लग रही है.\nऐसा बोल कर वो अपने दूध मेरे सीने से रगड़ने लगी थीं.","दो मिनट के बाद भाबी बोलने लगीं- यार, ये सही नहीं है.\nमगर अब तक मेरा लंड पूरा खड़ा हो चुका था.","मैंने भाबी को समझाया- हमें ये करना ही होगा भाबी, वरना हम दोनों इस जाड़े से मर जाएंगे.\nभाबी ने मुझसे प्रॉमिस लिया कि ये एक ही बार होगा और किसी को पता नहीं चलना चाहिए.","मैंने भाबी को प्रॉमिस किया और किस करना शुरू कर दिया.","मैं पीछे से उनकी गांड और चूचों पर हाथ फेर रहा था और मस्ती से दबा रहा था.\nसच में कितनी मुलायम और नर्म चूचियां थीं. मुझे बहुत ज्यादा मजा आ रहा था.","भाबी भी इतने में काफी गर्म हो गयी थी उनके मुँह से ‘आह … आह …’ की कामुक आवाज निकल रही थी. ","कुछ देर बाद भाबी ने मुझसे कहा- मुझे आज अपनी चूत चटवानी है. सागर ने कभी ऐसा नहीं किया है. प्लीज़ चाटो ना!\nमैं नीचे आ गया.","मैं 69 पोजीशन में आकर भाबी की चूत के पास पहुंच गया और उनकी चूत जीभ से चाटने लगा. ","भाबी को मैं पूरा मजा दे रहा था. मेरी पूरी जीभ चूत के अन्दर थी.\nमैं भाबी की चूत में पूरी जीभ डालकर आइसक्रीम की तरह चूत चाट रहा था.\nभाबी की चूत का खट्टा पानी मुझे बड़ा मस्त लग रहा था. ","फिर भाबी ने मेरा लंड हाथ में ले लिया. वो अपने हाथ से मेरे लंड को हिलाने लगीं.","अब मेरी भी आहें निकलने लगीं. मेरी हालत खराब हो रही थी.","तभी भाबी ने मेरा लंड मुँह में लिया और चूसने लगीं.\nउन्होंने मेरे लंड को अपने मुँह में गले तक ले लिया और बड़ी मस्ती से अन्दर बाहर किए जा रही थीं.\nइधर मेरी जीभ उनकी चूत के साथ साथ झांटों के बाल भी खींच रही थी.","इससे उनकी आंह आंह उन्ह उन्ह निकल रही थी.\nमैंने पूछा- भाबी, लंड चूसने में मजा आ रहा है?","भाबी ने कहा- हां यार, मुझे लंड चूसना बहुत पसंद है. लेकिन सागर कभी लंड चुसवाता ही नहीं है और न ही मेरी चूत चाटता है.","मैंने कहा- भाबी, मेरा माल निकल सकता है.\nवो बोलीं- परवाह मत करो यार … तुम मेरे मुँह में ही वीर्य निकाल दो. मुझे तुम्हारे लंड के माल को पीना है. ","भाबी ने मेरे लौड़े को चूस चूस कर और बड़ा कर दिया था और कह रही थीं- यार, बड़ा मस्त लंड है तुम्हारा. मुझे बड़ा ही पसंद आया है. ","मैं भी काफ़ी जोश में आ गया था. मैं भाबी का सर दबा रहा था और लंड पूरा अन्दर तक जा रहा था. ","भाबी हाथों से मुठ मार मार कर चूस रही थीं और मेरे टट्टे सहला रही थीं.","मेरा लौड़ा एकदम गर्म हो गया था और कुछ ही पलों में मैंने सारा माल निकाल दिया. मेरे लंड का रस भाबी के मुँह में गिर गया. ","भाबी ने मेरा सारा माल पी लिया और लंड चाट कर सारा माल साफ कर दिया.","कुछ देर बाद भाबी गर्मा गई और बदहवास होती हुई बोलीं- अब तुम मुझे अपने लंड से चोदो. बस माल अन्दर मत गिराना. मुझे आज तुम हर स्टाइल में चोदो, अब मुझसे रहा नहीं जाता, जल्दी करो चोद दो मुझे. चोदो मेरी चूत फाड़ कर रख दो. ","मैंने अपने होंठों से उनके होंठों को चूमना चाटना शुरू कर दिया.\nमैं बहुत बेताबी से भाबी को किस कर रहा था और साथ में उनके मम्मों को मसल भी रहा था. ","भाबी के गालों पर, गले पर, चूत, गांड, दूध हर जगह मैं भाबी को चूमा चाटा. फिर नीचे से हाथ डाल कर उनकी चूत को सहलाने लगा; चूत के अन्दर उंगली डालने लगा. ","मैं भाबी के बड़े और सख्त मम्मों को पिए जा रहा था. उन्हें मसलने में अपनी पूरी ताकत लगा रहा था और मम्मों को जोर जोर से भंभोड़ने लगा था.\nभाबी आंह आंह कर रही थीं.","मैंने उनके एक निप्पल को अपने मुँह में लेकर दबाते हुए खींचा.\nअब वो जोर जोर से सिसकने लगीं- उह उह आह विकास … आज मुझे पूरी तरह से चुदाई का मज़ा दे दो. मुझे तेरा लंड अन्दर चाहिए प्लीज़ चूत में पेल दो. चाहो तो माल अन्दर ही डाल दो लेकिन अब सब्र नहीं होता.","मैंने भाबी को सीधा किया और उनके ऊपर चढ़ गया, अपना लंड उनकी चूत के ऊपर रगड़ने लगा.","भाबी की चूत पूरी गीली हो गयी थी.\nउनकी टाईट चूत को चोदने के लिए मैंने पहला झटका ही जोर से दिया पर गीली चूत की वजह से लंड फिसल रहा था. ","फिर भाबी ने एक हाथ से लंड पकड़ कर चूत के छेद में सैट किया. मैंने एक मम्मे को मुँह में लिया और एक ज़ोर का शॉट लगा दिया. ","भाबी ज़ोर से चिल्लाईं- ओह मर गई … साले कितना बड़ा है तेरा … मुझे दर्द हो रहा है.\nमेरा आधा लंड भाबी की चूत में घुस गया था.","मैंने भाबी की बात को अनसुना करते हुए एक शॉट और दे मारा.\nभाबी की चूत काफ़ी टाईट थी. ","फिर भाबी ने गांड ऊपर की और बोलीं- अब लगाओ शॉट.\nमैंने एक बार फिर से जोर के झटके से पेला और अपना पूरा लंड उनकी चूत में घुसेड़ दिया. ","भाबी बोल रही थीं- आह धीरे धीरे करो … मुझे मज़ा तो लेने दो. चूत से चप चप की आवाज़ आनी चाहिए. ","भाबी मेरी पीठ में नाख़ून के निशान छोड़ रही थीं.","मैं उनके मम्मों को डबाते हुए धीरे धीरे अपने लंड को आगे पीछे कर रहा था.\nसाथ में मैं बीच बीच में ज़ोर ज़ोर से शॉट लगा रहा था. ","कुछ देर बाद भाबी का दर्द भी कम हो गया और वो भी चुदाई का मज़ा लेने लगीं.","अब वो कामुक आवाजें निकालने लगीं- ओह ह्म्म … आह और जोर से चोद साले और ज़ोर से पेलो, मुझे तुम्हें अन्दर तक लेना है. आंह मर्द की तरह चोदो. आह विकास प्लीज़ अपनी स्पीड बढ़ाओ, मैं आने वाली हूँ.","मैंने अपने झटकों की रफ्तार बढ़ाई और पॉवर भी.","मैं भाबी को और जोर से उसे चोदने लगा.\nमैंने भाबी के पैर अपने गले में ले लिए और चुदाई का आसन बदल दिया. ","अब मेरा लंड चूत की जड़ में जाकर चोट मार रहा था और चूत की मलाई के कारण फच फच की आवाज़ से सारा माहौल गर्मा गया था. ","थोड़ी देर बाद भाबी झड़ गईं, फिर भी गांड उठा उठा कर मेरा साथ दे रही थीं.\nउनकी चूत का रस टपकने लगा था.\nमुझे उसकी खुशबू आ रही थी.","मुझे और भाबी को चुदाई में काफ़ी मज़ा आ रहा था. ","फ़च फ़च की आवाज़ और भी ज्यादा मजा दे रही थी.","थोड़ी देर बाद मुझे लगने लगा कि मैं भी आने वाला हूँ.\nमैंने लंड निकाला और उन्हें उल्टा कर दिया.","भाबी को कुतिया बना कर पीछे से उनकी चूत में अपना लंड घुसा कर शॉट लगाना चालू कर दिया.","मैं पीछे से जोर जोर से धक्के लगा रहा था और भाबी गांड पीछे करके मेरा लंड अन्दर ले रही थीं. ","अब मेरा लौड़ा रुकने वाला नहीं था, मैंने भाबी से कहा- मुझसे कंट्रोल नहीं हो रहा है, मेरा होने वाला है. मैं चूत में निकल रहा हूँ.\nउन्होंने कहा- ठीक है निकाल दो, मैं गोली ले लूंगी. ","मैं पूरी ताकत से भाबी की टाईट चूत में झटके लगा रहा था … वो भी बेहाल हो गई थीं.\nमेरा लंड मानने को तैयार ही नहीं था फिर भाबी ने हाथ पीछे करके मेरे लंड की गोटियां सहलाईं और कुछ तेज झटकों के साथ मैंने अपना पूरा माल भाबी की चूत में डाल दिया. ","हम दोनों नंगे ही वहां पर पड़े थे.","हमें अब ठंडी नहीं लग रही थी. पूरा जिस्म पसीना पसीना हो गया था.\nभाबी ने मुझे थैंक्स कहा और मेरे लंड को चाट कर साफ करने लगीं.","दस मिनट बाद मेरा लंड फिर से खड़ा हो गया.\nइस बार भाबी ने कहा- चूत में दर्द हो रहा है. कुछ देर बाद में करते हैं.","भाबी मेरी तरफ गांड करके एकदम चिपक कर सो गईं.\nमैं सुबह जागा तो मेरा लंड खड़ा था. ","मैंने भाबी की गांड में लंड डालने की कोशिश की.\nभाबी ने पहले भी अपनी गांड मरवाई थी. ","कुछ देर में भाबी मस्त हो गईं और बोलीं- आखिरी टाइम करने दे रही हूँ.","मैं किसी तरह भाबी की गांड में लग गया.\nधकापेल चुदाई होने लगी. ","फिर भाबी ने कहा- इस बार मुझे मुँह में लेना था पर गांड से निकला लंड मैं नहीं लूंगी. ","मैं उनके दोनों चूचों को पकड़ कर भाबी की गांड मारने लगा. ","कुछ पल बाद मैंने सारा माल भाबी की गांड में निकाल दिया.\nभाबी ने मुझको किस किया.","अब हम दोनों ने अपने कपड़े पहने. ","भाबी ने कहा- ये बात कभी किसी को पता नहीं चलनी चाहिए.\nमैंने उन्हें हग किया और प्रॉमिस किया कि कभी किसी को पता नहीं चलेगा और ये दुबारा भी नहीं होगा.","हमने एक दूसरे को हग किया और एक लंबा किस किया.\nभाबी ने मेरे लंड की तरफ़ देखा, वो अभी भी खड़ा था. ","भाबी ने कहा- हाथ से हिलाओ या कोई और ढूंढ लो.\nमैं हंस दिया.","हम लोग दिन के उजाले में रास्ता पूछ कर अपने टेंट में चले आए.\nआज भी हम लोग दोस्त हैं और मस्त जी रहे हैं. ","कभी कभी भाबी को देखकर मूड होता है. मैं उनको बोलता भी हूँ लेकिन फिर हम लोग कंट्रोल कर लेते हैं. ","इस कंट्रोल की वजह मेरा दोस्त और उनका पति सागर है.","दोस्तो, ये मेरी फ्रेंड वाइफ सेक्स कहानी थी जो मैंने एक पाठिका मेघना की इच्छा पर लिखी है.\nउससे मैंने एक डॉक्टर भाबी के साथ की चुदाई की बात कही थी. जिसे सुनकर वो मुझसे बार बार जिद करने लगी थी कि इस गर्म सेक्स कहानी को सबके सामने आना चाहिए.","आप मुझे मेल कीजिए और बताएं कि आपको ये कहानी कैसी लगी\nजाते जाते एक ही बात कहूँगा कि औरतों कि इज्जत कीजिए, उनको प्यार और सम्मान दीजिए. उनकी प्राइवेसी का पूरा ख्याल रखें.","अगली सेक्स कहानी लेकर जल्द ही आऊंगा, तब तक लंड हिलाते रहिए, शॉट लगाते रहिए और पाठिकाएं अपनी चूत में उंगली करना कभी मत भूलना.","फ्रेंड वाइफ सेक्स कहानी पर अपनी राय मुझे ज़रूर लिखें. मुझे इस मेल पर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरकारी मैडम ने चूत गांड मरवाई","href":"https://www.freesexkahani.com/xxx-kahani/officer-sex-kahani/"},{"title":"पड़ोसन दीदी की कुंवारी बुर खोली","href":"https://www.freesexkahani.com/indian-sex-stories/punjabi-girl-sexy-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Sexy Story","Porn story in Hindi","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"एक फूल दो माली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/indian-threesome-sex-kahani/"},{"title":"सरिता भाबी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabi-chudai/"},{"title":"प्यासी भाभी की ट्रेन में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/rail-sex-kahani/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"}]}