{"Title":"दोस्त की खूबसूरत सेक्सी वाइफ- 3","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"19-01-2022","views":"251,919","description":["फ्रेंड वाइफ सेक्स स्टोरी में पढ़ें कि कैसे मैंने एक रात अपने दोस्त के घर में उसकी गर्म बीवी की चुदाई करते हुए बितायी. मैंने उसे हर तरह से चोदा.","इस गर्म कहानी के पिछले भाग\nदोस्त की नंगी पत्नी के साथ बेड पर\nमें आपने पढ़ा कि मुझे मेरे दोस्त की सेक्स से भरी पत्नी के साथ मजा करने का मौक़ा मिल गया था. हम दोनों नंगे बेड पर थे.","अब आगे फ्रेंड वाइफ सेक्स स्टोरी:","क्षिति के बूब्स मेरे सामने नंगे थे.\nमैं क्षिति के बूब्स को चूसने लगा और दबा भी रहा था.\nक्षिति अपना हाथ मेरे सर पर रखकर अपने वक्ष पर दबा रही थी और वह वासना भरी सिसकारियां ले रही थी.","कुछ देर बाद मैंने अपना एक हाथ से नीचे करके उसकी पैंटी के ऊपर से उसके चूत के दाने को मसल दिया.","बड़ी उत्तेजना से उसने मुझे मेरी पीठ पर रखे हाथ से दबोच लिया.","अब मैं ज्यादा देर न करते हुए उसकी पैंटी को अंदर हाथ डालकर उसकी चूत को मसलने लगा जिससे वह बेकरार हो गयी और मुझे और जोर से किस करने लगी.","अब मेरे लिए खुद को रोक पाना बहुत मुश्किल था क्योंकि मेरा लंड भी पूरा टाइट हो चुका था.\nमैंने जल्दी ही उसकी पेंटी को उसके शरीर से अलग कर दिया और मैं उसके ऊपर आ गया.","उसने भी जल्दी ही अपनी दोनों टांगें फैला दी. मैं समझ गया था कि लोहा गर्म है और मुझे बस आगे बढ़कर चोट मारनी है.","मैं जल्दी से उसकी टांगों के बीच में आकर अपने लंड को उसकी चूत पर रगड़ने लगा जिससे वह और बेकरार होकर मुझे अपनी ओर खींचने लगी.","अपना लंड मैंने उसकी चूत पर रख कर हल्का सा जोर लगाया तो उसने अपनी गांड उठा कर लंड अपने अंदर लेना चाहा.\nमैंने देखा कि वह बेकरार हो रही है इसलिए मैंने जल्दी से एक जोर का झटका मारा और मेरा पूरा लंड उसकी चूत में चला गया.","उसके बाद मैंने एक दो झटके तो धीरे-धीरे मारे लेकिन फिर जब देखा कि मेरे झटको को एंजॉय कर रही थी तो मैंने अपनी स्पीड बढ़ा दी.","अब मेरे झटके जोर जोर से लग रहे थे.\nइस पर क्षिति करहाने लगी और अपनी मुंह से अजीब अजीब आवाजें निकालने लगी, मुझे बोलने लगी- राज, और जोर से … हाँ और जोर से … उम्म्ह मजा आ रहा है …. जोर से राज!\nऔर मुझे जोर से पकड़ कर अपनी ओर खींचने लगी.","मैंने भी समय देखते हुए उसके गालों पर किस करना शुरू कर दिया.\nलेकिन नीचे मेरे झटके वैसे ही चालू थे.","मैं उसके बूब्स को पकड़कर बेरहमी से मसल रहा था.\nउसे दर्द होने के बाद भी मेरा साथ दिए जा रही थी.","मैं उसके बालों को पकड़ पकड़ कर झटके मारे जा रहा था लेकिन फिर भी वह पीछे ना होकर मेरा साथ जैसे तो तैसा की तर्ज़ पर मुझे चुदाई का पूरा मजा दे रही थी.","इस तरह करीबन 20 मिनट हमारी चुदाई का कार्यक्रम चला जिसमें मैंने उसे और उसने मुझे पूरी तरह संतुष्ट किया.","अब मैंने कहा- क्षिति डिअर … मेरा निकलने वाला है!\nइस पर उसने कहा- अंदर ही डाल देना. मैं बाद में गोली खा लूंगी.","तब मैंने ताबड़तोड़ 10-12 झटके जोर जोर से मारे.\nवह भी अपनी चूत को कसते हुए अपना ढेर सारा पानी निकालने लगी.","मैंने भी अपना सारा वीर्य उसके चूत में ही छोड़ दिया और उसके ऊपर निढाल होकर गिर गया.","और हम लोग वैसे ही हाम्फते हुए एक दूसरे से चिपके करीब 15 मिनट पड़े रहे.\nहम काफी थक चुके थे.","थोड़ी देर के बाद मैं क्षिति के ऊपर से उठा और उसकी बगल में लेट गया.","उसके बालों को सहलाते हुए बातें करने लगा और पता ही नहीं चला कि हम दोनों कब सो गए.","सुबह जब मैं उठा तो वह अपना एक पैर मेरे पैर के ऊपर रखे हुए थी. उसका एक स्तन मेरी छाती के ऊपर टिका हुआ था, मेरा हाथ उसकी पीठ पर था और उसके बाल बिखरे हुए थे.","मैंने उसके माथे पर एक किस किया तो वह भी जाग गई.","अब हम दोनों उठकर बेड पर टिक कर बैठ गए और रात के बारे में बात करने लगे.","उसने चादर अपने बूब्स के ऊपर तक ले ली थी.\nउसके बाल अभी भी बिखरे हुए थे, उसका सिंदूर उसके माथे पर हल्का फ़ैल गया था जो इस बात की गवाही दे रहा था कि रात को हमने बहुत इंजॉय किया था.","कुछ देर बात करने के बाद हम दोनों ने एक दूसरे को स्मूच किया.","वह बोली- मैं कॉफ़ी बना कर लाती हूं.\nऔर उठने लगी.","उसने अपने बालों को समेटकर जूड़ा बना लिया और अलमारी से नाइटी निकालने लगी.\nजिस पर मैंने कहा- अब नाइटी तो मत पहनो!\nतो वह हंसती हुई किचन की ओर नंगी ही चली गई.","मैं टीवी चालू करके टीवी देखने लगा.","रात को हम लोग काफी लेट आए थे इसलिए चुदाई का एक दौर ही हुआ था हमारे बीच!","कुछ समय बाद वह दो कप कॉफी बना लाई.\nअभी भी मैंने और उसने कोई कपड़े नहीं पहने थे.","हम दोनों एक ही चादर में बैठकर कॉफी पीने लगे.","कॉफी पीने के बाद मैंने हंसते हुए इशारा किया- एक और राउंड?\nजिस पर उसने अपनी शक्ल पर मुस्कान लाते हुए अपनी गर्दन हिलाकर हामी भर दी.","मैं बेड पर टिक पैरों को फैलाकर बैठा हुआ था.","क्षिति तुरंत मेरे पैरों पर दोनों तरफ पैर डाल कर बैठ गई.\nउसकी चूत मेरे दोनों पैरों के बीच मेरे लंड पर आ गयी.","वह मेरे सीने पर किस करने लगी और मैं उसके बालों को सहलाने लगा. मैं उसकी लटों को चेहरे से पीछे की ओर करने लगा. उसके चेहरे को मेरे सीने पर दबाने लगा.","उसके बूब्स मेरे पेट पर दब रहे थे और उसकी पीठ को मैं सहला रहा था.","धीरे धीरे क्षित मुझे किस करते हुए नीचे की ओर जाने लगी और मेरे पेट से होते हुए मेरे लंड तक पहुंच गई.","वह मेरे लंड को अपने हाथों में लेकर मुठ मारने लगी.\nअब मेरा लंड टाइट हो चुका था.\nमैं उसके पेट और गाल को सहला रहा था और अपने लंड पर रगड़ रहा था.","कुछ देर बाद क्षिति ने मेरे लंड के टोपे को अपनी जीभ से चाटना आरम्भ कर दिया.\nमैं भी उसके सर को अपने लंड पर दबाव दे रहा था ताकि वह मेरे लंड को पूरी तरह अपने मुंह में ले ले.","आखिर हुआ भी यही … धीरे-धीरे मेरा पूरा लंड उसके मुंह में चला गया.\nऔर वह तो मानो किसी लॉलीपॉप की तरह मेरे लंड को चूसने लगी.","अब मेरा लंड पूरी तरह टाइट हो चुका था.\nमैंने क्षिति के चेहरे को उठाया और उसे इशारा किया कि वह मेरे लंड पर बैठ जाए.","उसने यही किया, वह जल्दी से मेरे लंड के ऊपर बैठ गई और एक ही बार में मेरा पूरा लंड अपनी चूत में भर लिया.","मैंने भी उसे उत्साहित करने के लिए उसके दूध को दबाना चालू कर दिया.\nवह धीरे-धीरे मेरे लंड पर कूद रही थी और मुझे मजा दे रही थी.\nऔर शायद इतना ही मजा उसे भी आ रहा था.","अब वह जोर-जोर से मेरे लंड पर कूदने लगी, वो मेरा लंड अंदर बहर करने लगी.\nउसकी स्पीड से मुझे लग रहा था कि उसे काफी मजा आ रहा है.","करीब 5 – 7 मिनट उसने ऐसा ही किया.\nउसके बाद वह ठक कर मेरे ऊपर से उतर गई और लेट गई.","अब मेरी बारी थी, मैं उसकी दोनों टांगों के बीच आया उसके पैरों को हवा में करके मैंने अपना लंड उसकी चूत पर सेट किया.\nतब मैंने जोर से धक्का मारा जिस पर वह हल्का पीछे हुई.\nलेकिन उसने हंसते हुए मुझे इशारा किया- चालू रखो!","मैंने भी उसके पैरों को पकड़ कर अपने धक्के चालू कर दिए और अपनी स्पीड बढ़ा दी.","वह हमारी धमाकेदार चुदाई थी जिसमें मैंने उसके पैरों को हवा में किया हुआ था.","करीब पांच सात मिनट ऐसे ही चोदने के बाद मैं उसके ऊपर गिर गया और अपने लंड को अंदर-बाहर करने लगा.\nऐसे ही करते करते उस्मने अपने पैरों को मेरी कमर पर एक नागिन की तरह लपेट लिया और मैंने अपना चुदाई का कार्यक्रम जारी रखा.","करीब 20 मिनट हमारी चुदाई चली.\nइस बार मैंने उससे बिना पूछे ही अपना वीर्य उसकी चूत में डाल दिया. वह भी जानती थी.\nसाथ ही उसे भी चरम आनन्द की प्राप्ति हो गयी और उसकी चूत से पानी निकल कर उसकी गांड तक बहने लगा.","फिर हम वैसे ही लेट गया और मेरा लन्ड धीरे धीरे उसकी चूत से निकलने लगा.\n5 मिनट बाद मैं उसके साइड में लेट गया.","साथ ही वह मेरे ऊपर आ गई और हम दोनों एक दूसरे से प्यार करने लगे.\nहम दोनों एक दूसरे को किस कर रहे थे.","फ्रेंड वाइफ सेक्स के बाद मैं उसकी पीठ, उसकी गांड को सहला रहा था.","कुछ देर बाद वह मेरे बगल में लेट गई और मैं भी उसके वक्ष पर सर रखकर लेट गया.\nऔर फिर हम कब सो गए पता ही ना चला!\nक्योंकि हम रात के 3:00 बजे पार्टी से आए थे.","दूसरी बार सुबह दस बजे मेरी नींद तब खुली जब दरवाज़े को घंटी बजी.","मैं अचानक उठा. क्षिति भी उठी और टाइम देखा.","क्षिति ज़ोर से बोली- भैया आ रही हूं!\nऔर मुझसे बोली- तुम यहीं बैठना, दूध वाला भैया है, मैं दूध लेकर आती हूं.","वह उठकर अलमारी से पिंक नाइट सूट की केवल टॉप पहनकर उसका बंध बांधते हुए दूध लेने चली गई.","मैं बिस्तर पर बैठकर उसके बिस्तर को देखने लगा जिसपर उसके रात वाले गजरे टूटकर बिखरे पड़े थे और मुझे अपनी सफलता का इशारा कर रहे थे.","कुछ देर बाद दरवाजा खोलने और बंद करने की आवाज आयी.","फिर 1 मिनट बाद मेरी क्षिति वापस रूम में बेड पर आ गई.","क्षिति अब पिंक कलर के टॉप में बहुत सेक्सी और हॉट लग रही थी.","आते ही क्षिति ने बेड पर चढ़कर अपनी टॉप का बंद खोल दिया और मेरे सामने उसके नंगे बूब्स आ गए.","उसने अपनी टॉप को अपने शरीर से अलग कर दिया.\nवह मेरे ऊपर गिर गई और मैं उसके होंठों पर किस करने लगा.","उसका हाथ नीचे मेरे लंड पर था जिसे वह सहला रही थी.","मैंने हाथ पीछे करते हुए उसकी पीठ पर हाथ घुमाया और उसके बालों का जूड़ा जो उसने सुबह ही बनाया था, उसे खोल दिया.\nउसके बाल खुल कर बिखर गए.","हम एक दो मिनट ऐसे ही एक दूसरे को प्यार करते रहे, चुम्मा चाटी करते रहे.\nफिर मैंने क्षिति से कहा- चलो अब हम नहा लेते हैं.\nइस पर क्षिति ने कहा- आप जाइए … मुझे नहीं नहाना आपके साथ!\nक्षिति के चेहरे पर मुस्कान थी.","और मैं जानता था कि उसकी ना में हां है.\nफिर मैं उठा और क्षिति को अपनी गोदी में लेकर बाथरूम की ओर जाने लगा.","बाथरूम पहुंचकर क्षिति ने दरवाजा अपने हाथों से खोला और मैं उसे लेकर बाथरूम में घुस गया.","बाथरूम में घुसते ही मैंने शावर चालू कर दिया और मैं और क्षिति दोनों शावर के नीचे थे. हम दोनों शावर चालू होते से ही पानी की बूंदों से भीग चुके थे.\nउसके बाल उसके उसके शरीर से चिपक गए थे और पानी की बूंदें उसे और कामुक बना रही थी.","मैं और क्षिति उसी शावर के नीचे एक दूसरे को प्यार करने लगे.","उसके पूरे शरीर को मैं चूमने लगा जिससे वह मदहोश हो गई.\nक्षिति बोली- क्यों राज, तुम्हारा जी नहीं भरा मुझसे?\nमैंने कहा- क्या करूं … तुम चीज ही हो ऐसी कमाल की!\nऔर मैं अपने काम में लगा रहा.","कुछ समय बाद मैंने क्षिति को पलटाया और नीचे होकर उसके पैर को फैलाया और मेरा मुंह उसकी चूत के पर रख दिया.\nअपनी जीभ से उसकी चूत चाटने लगा.","क्षिति को अंदर से बहुत गुदगुदी हो रही थी, वह मुझसे बोल रही थी- राज, तुम यह क्या कर रहे हो?\nमैंने उसकी कमर को पकड़ रखा था और वह अपने पैरों को चौड़ा करके मुझे उकसा रही थी.","अब मैं उसकी चूत के दाने को बीच बीच में काट भी देता जिससे वह मचल जाती, उससे सहा नहीं जा रहा था.","फिर मैं खड़ा हुआ और उसे झुके रहने दिया.\nअब मेरा ध्यान उसकी गांड पर था.","मैंने उसकी गांड पर अपना लंड सेट किया.\nउसने मेरा इशारा समझते हुए अपनी गांड को ढीली छोड़ दिया जिससे मेरा लंड उसकी गांड में जाने के लिए आसानी हो गई.","लंड सेट करने के बाद मैंने दबाव डाला तो क्षिति थोड़ा कसमसा गई.\nफिर मैंने जोर लगाकर मेरा पूरा लंड उसकी गांड में घुसा दिया.","मैंने गांड में लंड अंदर बाहर करने लगा. हमारे शरीर पर ऊपर से पानी की बौछारें पड़ रही थी जो हमें और रोमांचित कर रही थी.","धीरे-धीरे मेरे झटके तेज होने लगे और क्षिति की सीत्कारें पूरे बाथरूम में गूंजने लगी.\nवह मुझे बार-बार बोल रही थी- आह … यह क्या कर रहे हो! और जोर से करो … और जोर से करो … हार्ड राज … फक मी हार्ड राज!","उसके हर शब्द के साथ मुझे और जोश आ जाता और मैं उतनी ही तेजी से अपना लंड उसकी गांड में पेल देता.","इस बार हमारा राउंड 20 मिनट तक चला होगा और मेरे आखरी 5-7 झटकों में मैं क्षिति को बोलने लगा- अब मेरा निकलने वाला है!\nवह भी स्खलित होने की कगार पर थी.","मैंने मेरा वीर्य उसकी गांड में ही छोड़ दिया.\nफिर मैं अपना लंड निकाल कर खड़ा हो गया.","क्षिति ने नीचे बैठकर मेरे लंड को शावर के पानी से धोया, फिर किस करते हुए चूसने लगी.","फिर हमने खड़े होकर एक दूसरे को चूमा और साथ में नहाकर दोनों बाथरूम से बाहर निकल आये.","मैं बेडरूम में आया और अपने कपड़े पहन लिए.\nक्षिति अभी भी मेरे सामने तैयार हो रही थी.","उसने अलमारी से ब्लैक ब्रा और पेंटी निकालकर पहनी और उसके ऊपर सलवार सूट पहना.\nफिर अपने बालों को संवारने के बाद वह बेड पर वापस मेरे साथ आ गई.","हम दोनों लेटे-लेटे बात करने लगे.","दोपहर के 12:30 बजे मैंने क्षिति से विदा ली और रात को आने का वादा कर वहां से निकल गया.","तो दोस्तो, बताइए कैसी लगी आपको यह फ्रेंड वाइफ सेक्स स्टोरी?\nमुझे मेल जरूर करिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की नंगी पत्नी के साथ बेड पर","href":"https://www.freesexkahani.com/bhabhi-sex/friends-wife-xxx-kahani/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"अजनबी से अपनी दुल्हन की चुत चुदवा दी","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-biwi-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-ladki-ki-chut-gand-mari/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"}]}