{"Title":"तीन समलैंगिक पुरुष और एक की पत्नी- 2","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"13-11-2022","views":"100,498","description":["फ्रेंड वाइफ सेक्स कहानी में पढ़ें कि मेरा दोस्त अपनी बीवी की गांड मारना चाहता था मगर वो डरती थी. मेरा दोस्त अपनी बीवी को मेरे पास लाया तो मैंने उसे सब सिखाया.","मैं रवि आपको सेक्स कहानी में अपनी समलैंगिक दास्तान सुना रहा था.\nकहानी के पिछले भाग\nमेरी गांड मारने वाल पुराना दोस्त मिला\nमें आपने पढ़ा था कि सोनी तापोश और मैं कॉलेज के दोस्त थे. सोनी और तापोश हॉस्टल में मेरी गांड मारा करते थे. ","आज 54 साल की उम्र में सोनी और मेरी फिर से मुलाकात हुई.\nसोनी का तलाक हो गया था, मेरी बीवी का देहांत. हम दोनों ने एक साथ रहने लगे.\nसोनी ने मेरी गांड मारी. हम दोनों संतुष्ट थे.","अब आगे फ्रेंड वाइफ सेक्स कहानी:","हम दोनों ने तय किया कि शराब सिर्फ शनिवार को ही पिएंगे.\nइस तरह 2 महीने बीत गए.","सोनी और मैंने सेक्स वीडियो देखकर बाकी कल्पना से नए नए आसन में सम्भोग किया.\nएक शनिवार को हम दोनों शराब पीते समय आगे की जिंदगी में क्या करना है, इस पर चर्चा करने लगे.","मैं- मैं काम से तंग आ गया हूँ, हमारी फैक्ट्री में नोटिस लगा है कि जो लोग खुद की इच्छा से रिटायरमेंट लेना चाहते हैं, उनको फैक्ट्री अच्छा पैसा देगी. मैं रिटायरमेंट लेने की सोच रहा हूँ. रिटायरमेंट के बाद क्या करना है, वह भी सोच रहा हूँ.","सोनी- हमारी कम्पनी में भी यही हाल है, मैं भी रिटायरमेंट लूंगा. मैं शहर से दूर फार्म हाउस लेकर वहां कुछ करने की सोच रहा हूँ.","मैं- हम वहां फल के बाग लगा सकते हैं और बकरी पालन कर सकते है. पुणे में दोनों का प्रशिक्षण मिलता है.\nहमारे बीच ये सब तय हो गया.","मैंने और सोनी ने प्रशिक्षण केन्द्र में जाकर जानकारी ली.\nवो 3 महीने का कोर्स था.","सोनी सिविल इंजीनियर, मैं इलेक्ट्रिकल इंजीनियर थे. ","सोनी की कंपनी ने पुणे से 50 किलो मीटर दूर एक फैक्ट्री का निर्माण किया था.","उस काम के समय नई फैक्ट्री के पास के बड़े गांव के लोगों और ग्राम पंचायत से सोनी की दोस्ती हो गयी थी. सोनी ने गांव वालों की काफी मदद की थी.","सोनी और मैं उस गांव में गए और पंचायत से कहा कि हम दोनों आपके गांव में बसना चाहते हैं, यहां जमीन खरीदना चाहते हैं. ","गांव के लोग काफी खुश हुए.\nउन्होंने 3 एकड़ जमीन दिखाई जो ज्यादा उपजाऊ नहीं थी. उस जमीन की मिट्टी के नमूने लेकर दोनों पुणे आए, मिट्टी की जांच फल प्रशिक्षण केंद में हुई. उसमें चीकू, अमरुद के बाग लगाए जा सकते थे.","मैं और सोनी एक परिवार की तरह रहकर बहुत खुश थे.","रवि को अपने विवाहित जीवन में कभी शांति नहीं मिली थी, यौन सम्बन्ध भी मजेदार नहीं था.\nसोनी से मुझको प्यार और अपनापन मिला था, यौन का भी मन भरकर आनन्द आता था.","सोनी की बीवी अपना फिगर अच्छा रखने के चक्कर में वह बहुत कम ही अपने चूचे दबाने देती थी, चूचे चूसने तो देती ही नहीं थी. न कभी गांड मारने देती. बाद में गुरु मां के चक्कर में उनका सम्बन्ध और ख़राब हो गया था. ","सोनी को मुझसे वह सब कुछ मिलता था.\nमैंने व सोनी ने नौकरी छोड़ दी, हम दोनों ने अपने फ्लैट भी बेच दिए.","उधर गाँव में जमीन खरीद की और दोनों किराये के घर में रहने लगे.\nफार्म हाउस का निर्माण शुरू हो गया.\nदोनों ने फल के बाग और बकरी पालन का प्रशिक्षण लिया था और अपने फार्म हाउस में रहने चले गए थे. ","फार्म हाउस से थोड़ी दूर नौकरों के दो परिवार रह सकें, उसके लिए मकान बना दिए थे.\nदो नौकरों के परिवारों को रख लिया.","सोलर पैनल, बैटरी और इन्वर्टर से 24 घंटे बिजली मिलने लगी थी.\nफार्म हाउस में आने से पहले मैंने अपने शरीर के अनचाहे बाल इलेक्ट्रोलिसिस से हरदम के लिए साफ़ कर दिए. ","सोनी मेरे चिकने शरीर को देखकर बहुत खुश हुआ.\nफार्म हाउस में पूरी प्राइवेसी थी. कोई ताक-झांक भी नहीं कर सकता था. ","दिन में हम लोग नौकरों से फल के बाग़ और बकरी पालन का काम कराते.\nमैं खाना बनाता.","गांव की शुद्ध हवा और तनाव मुक्त जीवन से हम दोनों की जवानी लौट आयी थी.","फार्म हाउस में आने के बाद मैंने और सोनी ने रोल प्ले करना शुरू किया.\nमैं शाम होते ही लड़कियों के कपड़े पहन लेता.","मेरे चूचे सोनी के दबाने और चूसने से और बड़े हो गए थे. ","रोल प्ले में मैं कभी साड़ी पहनता, कभी मिनी स्कर्ट. कभी गुलाम बनाकर थोड़ी पिटाई, फिर चुदाई होती.\nकभी मैं गुलाम बनता, कभी सोनी गुलाम बनता.","मुझको एक राजकुमारी की कहानी का सेक्स वीडियो पसंद था.\nउसमें राजकुमारी एक गुलाम को पकड़कर लाती, गुलाम को पीठ के बल पलंग पर लिटा देती.","फिर राजकुमारी गुलाम के हाथ पांव फैलाकर पलंग के चारों कोनों से बांध देती.","उसके बाद राजकुमारी गुलाम को पीटती, गुलाम का लंड खड़ा करती और उसका लंड अपनी गांड में डलवाकर खूब चुदाई करवाती.\nगुलाम असहाय लेटा रहता. ","मैंने राजकुमारी की कहानी सोनी के साथ अजमाई.\nखुद राजकुमारी की पोशाक पहनकर सोनी को गुलाम बना कर उसके साथ वीडियो के समान मजा लूटा.","कभी सोनी मुझको गुलाम बना देता और बांधकर पीटता, कुत्ते की तरह चलाता. मुझको बांधकर, मेरी आंखों पर पट्टी बांधकर मेरी गांड मारता. मुझे अपने लंड से सीधे मूत्र पिलाता.","ऐसे ही दोनों अलग अलग रूप धरते, जिससे यौन में विविधता आए.","फार्म में सब्जी भी उगाते, खुद भी खाते, नौकर को भी देते.\nनौकर को तनखाह अच्छी देते, नौकर का परिवार भी खूब मेहनत करता.\nमेरे और सोनी के पास बैंक में काफी पैसे जमा हो गए थे.","दोनों ने जॉइंट अकाउंट खोल रखा था.\nबकरी और फल प्रशिक्षण केन्द्र के शिक्षक फीस लेकर हमारे फार्म हाउस में आते और सलाह देते. ","शिक्षकों से हम दोनों की दोस्ती हो गयी थी.\nकभी कभी शिक्षक अपने परिवार के साथ आते और फार्म हाउस के गेस्ट रूम में रहते.","एक बार मैं और सोनी महाबलेश्वर घूमने गए, वहां हमारी मुलाकात अपने हॉस्टल के दोस्त तापोश से हुई.\nहम तीनों मिलकर बहुत खुश हुए. ","तापोश ने अपनी पत्नी का परिचय हमसे कराया. उसने हमारे फार्म हाउस का पता लिया.\nअगले शनिवार को तापोश अकेले ही फार्म हाउस में दो दिन के लिए रहने आया.","शाम को तीनों दोस्त व्हिस्की पीने बैठे.\nसोनी और मैंने अपने जीवन की कहानी बताई, उसे अपने आपस के यौन सम्बन्ध के बारे में भी बताया.","तापोश बोला- तुम दोनों काफी जवान लग रहे हो?\nमैंने और सोनी ने उसे बताया कि इसका कारण ये है कि हम दोनों बिना टेंशन के ख़ुशी से जीवन बिता रहे हैं.","सोनी और मैंने तापोश को अपनी शादी और बीवी से कैसे अलग हुए, वो सब बताया. हम लोग 6 महीने पहले मिले. हम दोनों ने चर्चा की हम दोनों इतना टेंशन वाला काम किसके लिए कर रहे हैं? हम दोनों के पास काफी रूपए जमा हो गए हैं बाकी का जीवन मस्ती से बिताने के लिए ये रकम बहुत से भी बहुत ज्यादा थी. ","तापोश बोला- मेरी बीवी नीना को बच्चा नहीं हो सकता, डॉक्टर ने ऐसा बताया है. थोड़े दिन तक नीना इस बात से दुखी थी. फिर हमने मान लिया कि ऊपर वाले की यही मर्जी है. मैं अभी 55 साल का हूँ, नीना 50 की है. मैं सतारा में नौकरी करता हूँ. हमारा सेक्स जीवन काफी अच्छा था. हम लोग सेक्स में तरह तरह का प्रयोग करते थे, रोल प्ले करते थे, सेक्स वीडियो देखते थे.","मैंने पूछा- उसकी गांड मारी कभी?\nतापोश- हां मैंने बीवी की गांड मारने की कोशिश की, पर सफल नहीं हुआ. बीवी ने भी साथ दिया, पर बीवी को गांड में लंड लेने से बहुत दर्द हुआ, बीवी को बवासीर नहीं है. ","“तूने उसे मेरी गांड मारने का बताया था क्या?”\n“हां मैंने बीवी को बताया था कि हम लोग हॉस्टल में रवि की गांड मारते थे, रवि को और हमें बहुत मजा आता था. इस पर बीवी ने मजाक में कहा था कि कभी रवि से मिली तो उससे गांड मरवाने की कला सीख लूंगी.”","मैंने हंस कर कहा- तो ले आ, मैं उसे गांड मरवाना सिखा दूँगा.","तापोश हंस कर हां बोला और कहने लगा- मेरे ऊपर काम की जिम्मेदारी बढ़ने लगी, मैं टेंशन लेकर देर से थककर घर आता. हमारा सेक्स हफ्ते में मुश्किल से एक बार हो पाता था. मुझे लग रहा है मैं बूढ़ा हो गया हूँ. मुझे अपनी बीवी के साथ बुरा लग रहा है. बीवी में सेक्स की इच्छा मेरे से बहुत ज्यादा है, जो मैं पूरी नहीं कर पा रहा हूँ.\nमैंने कहा- फिर?","तापोश- मेरा और बीवी का एक और सपना है – सामूहिक चुदाई का, पर कोई भरोसे का पुरुष नहीं मिला. तुम लोगों से मिलने के बाद लगता है की अब हमारी दोनों इच्छाएं पूरी हो जाएंगी. रवि क्या मैं तुम्हारी गांड का मजा ले सकता हूँ, हॉस्टल के दिनों के समान मजा दोगे क्या?","मैंने सोनी की तरफ देखा, सोनी बोला- मुझे कोई आपत्ति नहीं है.\nअगली दो रातों को तापोश और सोनी ने मेरी कई बार गांड मारी.","मैंने तापोश को राजकुमारी और गुलाम का सेक्स वीडियो दिखाया.\nतापोश ने पेन ड्राइव में वीडियो कॉपी कर लिया.","घर वापस जाते समय तापोश ने पुणे से राजकुमारी की पोशाक खरीद ली. ","दो दिन बाद तापोश ने फ़ोन पर मुझको बताया कि उसकी बीवी नीना को पोशाक और राजकुमारी का रोल प्ले करना बहुत अच्छा लगा.","मैंने तापोश को बताया कि कैसे गांड को तैयार करना होता है. उंगली में तेल लगाकर पहले एक, बाद में दो उंगली से चोदना चाहिए. दो तीन दिन तक इसी तरह से करके गांड ढीली करो. आजकल ऑन लाइन ऐस प्लग मिल जाता है, पहले छोटा वाला ऐस प्लग बीवी की गांड में लगाकर जितनी देर हो सके, पेले रखना, आस प्लग लगाकर चलने में मजा आता है, ऐसा मैंने पढ़ा है. बाद में बड़ा वाला आस प्लग गांड में लगा सकते हैं.","तापोश ने हामी भर दी कि वो ऐसा ही करेगा.","कुछ दिन बाद तापोश का फ़ोन आया, उसने अपनी बीवी की गांड मेरे बताये तरीके से तैयार कर ली, पर तब भी वो गांड नहीं मार सका.\nउसने कहा- अब तो तू ही मेरी बीवी को सिखा सकता है.\nमैंने कहा- ठीक है.","तापोश आगे बोला- मेरी बीवी को विश्वास नहीं हो रहा कि कोई कैसे गांड मरवाने का मजा ले सकता है.\nतापोश की बीवी उसको रवि की गांड मारते देखना चाहती थी. मैंने हामी भर दी.","दो हफ्ते बाद तापोश अपनी बीवी नीना के साथ तीन दिन के लिए फार्म हाउस आया.\nतापोश ढेर सारी बीयर, काजू अदि चकना लेकर आया. ","नीना बहुत सुन्दर तो नहीं थी, गेहुंआ रंग, स्वस्थ शरीर, आकर्षक मध्यम आकर के चूचे, भरा बदन, गोल नितम्ब वाली औरत थी.\nउसका हंसमुख स्वभाव था इसलिए वो जल्दी सबसे घुल मिल गयी. ","नीना बोली- रवि और सोनी तुम लोगों के बारे में तापोश से इतना सुना है कि लगता है तुम लोगों को बरसों से जानती हूँ. तुम लोग मुझे नीना कहना.\nहम दोनों ने ओके कह दिया. खाने के बाद का प्रोग्राम था.","मैं और सोनी जल्दी काम निपटाकर आ गए.","नीना ने सेक्सी हाफ पैंट और बिना बांह की टी शर्ट पहनी थी.\nमैं भी हाफ पैंट और टी-शर्ट पहनकर आ गया. ","हम चारों बीयर पीने बैठे.\nनीना ने सामने के चेयर पर अपने पांव रखे थे, उसकी मांसल जांघें बड़ी सुन्दर थीं. ","मैंने भी एक चेयर पर पांव रख दिए.\nनीना- रवि, तुम्हारी जांघ और पैर चिकने और सुन्दर हैं.\nमैं- हां नीना, तुम्हारे भी सुन्दर हैं.\nसोनी ने भी सहमति जताई.","फिर एडल्ट जोक सुनाना शुरू हुआ.\nसभी काफी खुल गए थे. ","बीयर पीने के बाद खाना खाया.\nशाम को 4 बजे तापोश ने रवि को गेस्ट हाउस में बुलाकर कहा- नीना मुझको रवि की गांड मारते और दोनों को मजा लेते देखना चाहती है. उससे नीना का गांड मरवाने का डर चला जाएगा. उसके बाद रवि, नीना को मजे लेकर गांड का सुख कैसे लेना है, सिखा सकता है.","मैं- हां, मैं दोस्त के लिए कुछ भी कर सकता हूँ.","तापोश ने नीना को गेस्ट हाउस में बुलाकर कहा- तुम अभी मुझे रवि की गांड मारते देख सकती हो.\nनीना तुरंत राजी हो गयी.","तापोश और मैं एक दूसरे के होंठ चूसने लगे.\nजल्दी ही हम दोनों नंगे हो गए, तापोश मेरे चूचे दबाने और चूसने लगा. ","नीना बहुत ध्यान से देख रही थी. ","मैं घुटने के बल बैठकर तापोश का लंड चूसने लगा.\nजब तापोश का लंड खड़ा हो गया, तो हम दोनों पलंग पर आ गए. ","मैंने पीठ के बल लेटकर अपने पांव छाती की तरफ करके अपने घुटने पकड़ लिए.\nतापोश ने मेरी कमर के नीचे तकिया लगा दिया. तापोश अपने लंड पर तेल लगा रहा था.","मैं- नीना, इसको मिशनरी आसन कहते हैं, इसमें हम एक दूसरे का चेहरा देख सकते हैं और बात कर सकते हैं.\nतापोश ने अपना लंड मेरी गांड में धीरे धीरे पूरा पेल दिया.\nमैं मुस्कुरा रहा था.","तापोश ने मेरी की गांड का चोदन शुरू किया, मैं कमर उछालकर साथ देने लगा.","नीना- रवि, तुम्हें दर्द नहीं हो रहा?\nमैं- डालते समय थोड़ा दुखा, पर अब मजा आ रहा है.","कुछ देर बाद आसन बदला, अब मैं चारों हाथ पैर पर पलंग के किनारे खड़ा हो गया.\nतापोश ने ज़मीन पर खड़े होकर मेरी कमर पकड़ी और जोरदार झटके के साथ गांड मारने लगा. ","हम दोनों मजे से सीत्कार ले रहे थे.\nफिर मैंने पलंग पर पेट के बल लेट कर अपने चूतड़ हाथ से फैला दिए.\nतापोश मेरे ऊपर लेटकर रुक रुक कर गांड मारने लगा.","कुछ 15 मिनट बाद मैं और तापोश झड़ गए.\nहम दोनों लंड और गांड बाथरूम में धोकर वापस आए और कपड़े पहने.","नीना- अब मुझे विश्वास हो गया, गांड मरवाने में भी मजा आ सकता है. अब मैं रवि से सीखूंगी. तुम्हें कोई दिक्कत तो नहीं है तापोश? ","तापोश- नीना, यदि तुम दोनों को जोश आ गया और तुम रवि के साथ सम्भोग करो, तो मुझे कोई आपत्ति नहीं है. मैं तुम्हें खुश देखना चाहता हूँ. ","तापोश कमरे से चला गया.\nअब नीना की गांड मरवाने की ट्रेनिंग शुरू हुई.","मैं- नीना, सबसे जरूरी है गांड को ढीला छोड़ना, गांड को ढीला नहीं किया तो दर्द होगा ही. पहले बाथरूम में पिचकारी में पानी भरकर अपनी गांड में डालो और छेद साफ करो. थोड़ा रूककर पानी निकल देना, तीन बार गांड की सफाई करना. ","नीना ने स्कर्ट बिना पैंटी के पहना था. गांड साफ करने के बाद, मैंने नीना को पलंग के किनारे पेट के बल लिटा दिया. ","मैंने फर्श पर खड़े होकर नीना का स्कर्ट कमर तक उठा दिया और नीना की कमर और चूतड़ की मालिश करते हुए कहा- अपनी गांड को ढीला करो.","एक उंगली में तेल लगाकर मैंने नीना की गांड में डाली, नीना की गांड कसी हुई थी.\nमैंने नीना का सर सहलाकर पुचकाकर कर कहा- गांड ढीली छोड़ो, विश्वास करो उंगली से भी मजा आएगा. ","नीना के गांड ढीला करते ही मैंने दूसरी उंगली भी डाल दी. दोनों उंगली अन्दर बाहर करने लगा. ","नीना को थोड़ा दर्द हुआ, उसने गांड फिर से कस ली.\nमैंने पुचकारा- ढीली छोड़ो.\nनीना ने गांड ढीली करके कहा- अब थोड़ा मजा आ रहा है.","मैंने छोटा आस प्लग नीना को दिखाकर कहा- यह ऐस प्लग है, मैं अब इसे डालूंगा. यह खड़े होने पर भी नहीं गिरता, इसे खींचकर निकालना पड़ता है. जितनी देर हो सके इसे लगाए रहना. ","ऐस प्लग डालने के बाद मैंने नीना को कहा- अब चलो.\nनीना चलने लगी, चलने से आस प्लग के गांड में घर्षण से नीना को बहुत मजा आ रहा था.","नीना उत्तेजना में मेरे होंठ चूमकर मुझे आलिंगन में लेकर कहा- थैंक्यू रवि, तुमने मेरा गांड में दर्द का डर निकाल दिया. ","मैं भी नीना के होंठ चूसने लगा.\nनीना चुदाई के लिए बेताब थी, उसकी चूत गीली हो गयी थी.","मैं नीना के चूचे दबाने लगा.\nहम दोनों एक दूसरे के कपड़े उतारकर नंगे होकर पलंग पर लेट गए.","मैंने कुछ देर नीना के चूचे चूसे, फिर नीना के चूत पर मुँह ले गया.\nनीना ने अपने पांव फैला दिए.\nनीना की बिना बाल की फूली हुई चूत मुझको सुंदर लगी. ","बहुत साल बाद रवि को चूत का दीदार हुआ था.\nमैं नीना की चूत को चूसने लगा, चूत फैलाकर अपनी जीभ से नीना के भगनासे पर जीभ फेरने लगा. ","नीना सीत्कार लेने लगी. ","कुछ देर में नीना का बदन धनुष के समान हो गया.\nउसने ढेर सारा कामरस छोड़ा.\nमैं नीना की चूत का रस पी गया. ","ऐस प्लग लगा होने से नीना को दुगना मजा आ रहा था.","मैंने अपना खड़ा लंड नीना की चूत में पेला और उसकी जोरदार चुदाई की.\nदस मिनट बाद मैं उसकी चूत में ही झड़ गया.","मैं- नीना, बहुत साल बाद चूत देखकर मैं बहुत उत्तेजित हो गया, इसलिए जल्दी झड़ गया.\nनीना- कोई बात नहीं, फिर एक बार कोशिश करते हैं. ","थोड़ी देर बाद नीना ने मेरे चूचे चूसकर मेरे लंड को खड़ा कर दिया.\nतापोश ने नीना को बताया था कि मेरे चूचे चूसने से मैं सेक्स के लिए जल्दी उत्तेजित हो जाता हूँ.","इस बार मैंने नीना को मिसनारी आसन में रुक रुक कर आधा घंटा चोदा.\nउस दौरान फ्रेंड वाइफ सेक्स में दो बार झड़ गयी थी.","नीना- रवि मजा आ गया, तुम्हारा रुक रुक कर चोदने से मजा भी आया और हम दोनों इस उम्र में भी थके नहीं. मेरी गांड में फंसा आस प्लग ने मेरे मजे को और बढ़ा दिया. ऐसा लग रहा था कि मेरे दोनों छेदों की एक साथ सेवा हो रही है.","हम दोनों ने चूत और लंड धोकर कपड़े पहने और गेस्ट हाउस से फार्म हाउस पहुंचे.\nतब शाम के सात बजे थे.","नीना- आज मैं सबके लिए बढ़िया खाना बनाती हूँ.\nवह किचन में चली गयी.","तापोश ने देखा नीना गांड मटका कर चल रही है और बहुत खुश दिख रही है.","तापोश- रवि क्या बात है, नीना बहुत खुश लग रही है और गांड मटका कर क्यों चल रही है?\nमैं- नीना की गांड में ऐस प्लग लगा है इसलिए वह मटक कर चल रही है. मैंने नीना की चूत चुदाई भी की है, मैं भी बहुत खुश हूँ. तापोश नीना के साथ सम्भोग करने की अनुमति देने के लिए तुम्हारा धन्यवाद.","तापोश- क्या मैं आज रात नीना की गांड मार सकता हूँ, क्या तुमने नीना की गांड को मारने के लिए तैयार कर दिया है?\nमैं- तैयार तो कर दिया है, मेरा अनुमान है कि नीना खुद ही तुमको गांड मारने को कहेगी.","रात का खाना खाने के बाद, चारों गप्पें मारने बैठे.\nमैंने लड़कियों के कपड़े पहन रखे थे.","नीना ने मेरे चेहरे का मेकअप करके उसे और सुंदर बना दिया था.\nसोनी मुझको इस रूप में देखकर खुश था. ","तापोश और नीना गेस्ट हाउस में सोने चले गए.\nउस रात तापोश ने नीना की पहली बार गांड मारी. ","सोनी ने भी मेरी गांड ज्यादा जोश से मारी.","सुबह तापोश ने मुझसे हाथ मिलाकर कहा- धन्यवाद रवि, तुम्हारे कारण मैं शादी के इतने सालों बाद नीना की गांड मारने में सफल रहा, हम दोनों को बहुत मजा आया. ","नीना ने तो मेरे गले से लगकर मेरे होंठ चूमकर कहा- रवि, तुम्हारी दी ट्रेनिंग के कारण मैं पहली बार गांड मरवाने आनन्द ले सकी. एक नया सुखद अनुभव मिला. ","मैं, तापोश, नीना, सोनी सब एक साथ बैठकर चाय नाश्ता करने लगे.","तापोश- सोनी रवि, मुझे और नीना को यहां आना अच्छा लगा, तुम लोगों को कोई असुविधा तो नहीं हुई?","सोनी और मैं एक साथ बोले- हमें तुम लोगों का साथ बहुत अच्छा लगा. तुम लोग जितने दिन चाहो, यहां रह सकते हो.","तापोश- मुझे मालूम है तुम्हारे गेस्ट हाउस में तुम्हारे शिक्षक आकर रहते हैं. मेरा प्रस्ताव है, मेरे लिए एक नया बेडरूम बना दो, खर्चा मैं दे दूंगा. ","मैंने और सोनी ने अलग जाकर आपस में बात की और तापोश को बता दिया कि एक महीने में कमरा बन जाएगा. ","चारों ने बेडरूम का डिज़ाइन बनाया. वह कमरा, सोनी रवि के बेडरूम से लगकर बनेगा, ये तय हुआ. दोनों कमरों के बीच एक गुप्त दरवाजा भी होगा. मुख्य दरवाजे के अतिरिक्त. अटैच एक बड़ा बाथरूम होगा.","हम तीनों दोस्त समलैंगिक थे और अपने आगे के जीवन का तय कर रहे थे. तापोश की बीवी भी हमारी राजदार हो गई थी.","मेरी इस फ्रेंड वाइफ सेक्स कहानी के अगले भाग में मैं आगे लिखूंगा. आप मुझे मेल कर सकते हैं.\n[email protected]","फ्रेंड वाइफ सेक्स कहानी का अगला भाग: तीन समलैंगिक पुरुष और एक की पत्नी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड मारने वाल पुराना दोस्त मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-friend-sex/"},{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 3","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-biwi-gand-me-ass-plug/"},{"title":"हसीन लड़की की टाईट चूत की चुदाई का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-girlfriend-sex/"},{"title":"पैसों के बदले माँ बहन चुदवा ली","href":"https://www.freesexkahani.com/group-sex-stories/xxx-maa-bahan-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gand Ki Chudai","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/family-chudai-kahani-didi-sex/"},{"title":"साले की मिसेज मेरे लंड के लिए बेचैन","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-porn/"},{"title":"मकानमालिक की जवान लौंडिया की चूत गांड चोदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-bihari-sex-kahani/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"}]}