{"Title":"दोस्त की बहन की कुंवारी बुर","author":{"name":"राहुल कदम","href":"https://www.freesexkahani.com/author/rahulkadam/"},"date":"05-09-2020","views":"65,195","description":["मेरे दोस्त की सिस्टर की चुदाई कहानी में पढ़ें कि वो मेरे कॉलेज में पढ़ती थी तो हमारी दोस्ती हो गयी. मैंने उसे प्रोपोज किया तो उसने हाँ कर दी. एक दिन मैंने उसे उसी के घर में चोदा. ","मेरा नाम राहुल है, मैं ठाणे (मुंबई) का रहने वाला हूँ. मैं अन्तर्वासना को बहुत समय से पढ़ रहा हूँ. आज मैं अपनी पहली सेक्स कहानी लिखने जा रहा हूँ. आशा करता हूँ कि आप लोगों को दोस्त की सिस्टर की चुदाई कहानी पसंद आएगी.","पहले मैं आपको अपना परिचय दे देता हूँ. मैं दिखने में काफी हैंडसम हूँ. मेरा रंग एकदम गोरा है, कद साढ़े पांच फुट का है. और मेरी उम्र अभी बीस साल की है. मेरा लंड साढ़े छह इंच लम्बा है और ये काफी मोटा भी है.","यह सेक्स कहानी कुछ दिनों पहले उस वक्त की है, जब मैं बारहवीं कक्षा में था. जब मैं अपने कॉलेज जाता था, तब बहुत सी लड़कियां मुझ पर मरती थीं. मगर मैं सुरेखा पर मरता था.","सुरेखा मेरे कॉलेज में की एक खूबसूरत लड़की थी. वो सच में बेहद मस्त माल थी. मेरे कॉलेज के बहुत से लड़के सुरेखा के पीछे लगे थे. सुरेखा का भाई और मैं अच्छे दोस्त हैं. सुरेखा के भाई का नाम रोहन था. ","एक बार सुरेखा का भाई कॉलेज आया था. सुरेखा को कॉलेज छोड़ने, तब उसने मुझे देखा, मैं वहीं था. उसने मुझे आवाज दी.","सुरेखा का भाई- हे राहुल!\nमैं बोला- अरे हाय रोहन, आज हमारे कॉलेज में कैसे?\nसुरेखा का भाई- अरे मैं अपनी बहन सुरेखा को कॉलेज छोड़ने आया था. ","उस समय सुरेखा भी वहीं खड़ी थी, वो हमारी बातें सुन रही थी. मैंने सुरेखा को भी हाय बोला.\nकुछ देर बाद उसका भाई मुझे बाय बोलकर चला गया.","कुछ दिनों बाद सुरेखा मुझे कॉलेज के लाइब्रेरी में दिखी और वो मुझे देखकर मुस्कुरा दी. मैं भी उसे देखकर मुस्कुरा दिया.\nहम दोनों में हल्की फुल्की बातचीत हुई और अलग हो गए.","फिर कुछ दिनों बाद हम दोनों में दोस्ती हो गई.","हम दोनों अब काफी बातें करने लगे थे. सुरेखा रोहन के कारण मुझसे ज्यादा फ्रेंक हो गई थी. मैं उसके साथ मैं भावनात्मक रूप से इतना अधिक जुड़ गया था कि कॉलेज से घर जाने के बाद भी मुझे सुरेखा की बहुत याद आती थी. मैं अब हर पल उसी के बारे में सोचता रहता था. ","एक दिन शाम को मेरे मोबाइल फोन पर मैसेज आया- हाय.\nमैंने रिप्लाइ दिया- आप कौन?\nउधर से जबाव आया- मैं सुरेखा!","मैं एकदम से शॉक्ड हो गया. मुझे उम्मीद ही नहीं थी कि सुरेखा मुझे मैसेज करेगी. क्योंकि अब तक मैंने उससे फोन नम्बर साझा किये ही नहीं थे.","मैंने उत्सुकता से पूछा- तुम्हारे पास मेरा नंबर कैसे आया?\nतब उसने एक मुस्कुराने की स्माइली भेजते हुए लिखा- मुझे अपने भाई के मोबाइल से मिला.","मैं समझ गया कि सुरेखा भी मुझसे अपने दिल की बात करना चाहती है.\nमैंने उससे चैट करना शुरू कर दी.","दो तीन दिन चैट करने के बाद ही मैंने उससे अपने मन की बात कह दी- सुरेखा मैं कॉलेज से घर आकर तुम्हें बहुत मिस करता हूँ.\nवो बोली- मैं भी!","उसकी बात सुनकर हम दोनों ने खुल कर चैट करना शुरू कर दी. अब हम दोनों रोज देर रात तक चैट करने लगे. कॉलेज के समय में हम दोनों क्लास बंक करके बाहर साथ साथ घूमने लगे. ","अब सुरेखा मेरे साथ बहुत खुश रहती थी. ","फिर मैंने एक दिन सुरेखा से आई लव यू कह दिया.\nसुरेखा ने तुरंत हां में जवाब दे दिया. हमारी प्रेम कहानी चल पड़ी.","हम दोनों कॉलेज में ही छिप छिप कर एक दूसरे से प्यार करने लगे थे. मैं उसे अपनी बांहों में भर लेता था, तो वो भी मुझे चिपक कर अपनी धड़कनें सुनाने लगती थी.\nमैंने उसे कई बार चूमा, उसने भी मुझे खूब चूमा.","एक बार मैंने उसके दूध दबा दिए, तो वो एक बार को तो सहम गई और मुझे देखने लगी.\nमैंने उससे पूछा- क्या हुआ?\nवो कुछ नहीं बोली और उधर से चली गई. मुझे लगा कि शायद मुझसे कुछ जल्दीबाजी हो गई.","मैंने उसे मैसेज किया- क्या तुम मुझसे नाराज हो?\nउसका जबाव आया- हां.\nमैंने पूछा- मुझसे क्या खता हो गई?","वो बोली- तुमने मेरे वो क्यों छुए?\nमैंने पूछा- क्या?\nवो बोली- ज्यादा बनो मत … तुम सब समझते हो.","मैंने पूछा- क्या तुम्हें बुरा लगा?\nवो बोली- हां थोड़ा अजीब सा लगा.\nमैंने कहा- कितना अजीब लगा?\nवो बोली- मतलब?","मैंने पूछा- मेरा मतलब, क्या तुम्हें ऐसा लगा कि मुझे कभी तुम्हारे वो नहीं छूने चाहिए?\nवो बोली- तुम बहुत बदमाश हो.\nमैंने कहा- मैं बदमाशी सिर्फ इतनी की थी कि तुम्हारे बूब्स दबाए थे. मैं तुमसे पूछ तो रहा हूँ कि यदि तुम्हें खराब लगा हो तो आगे से नहीं करूंगा.","वो हंस दी.","फिर हम दोनों मिले, तो मैं उससे दूर ही रहा. वो मेरी तरफ गुस्से से देखने लगी.","मैंने पूछा- क्या हुआ?\nवो बोली- ये क्या बदतमीजी है?\nमैंने कहा- क्या बदतमीजी की मैंने?\nवो मेरे सीने से लिपटते हुए बोली- ज्यादा होशियारी की तो काट लूंगी … खा जाऊंगी.\nमैंने उसे अपनी बांहों में जकड़ते हुए चूमा और कहा- काट ले मेरी जान … क्या क्या खाएगी?\nवो कुछ नहीं बोली, तो मैंने उसके कान में पूछा- अब दबा सकता हूँ … या नहीं?\nवो मेरे लंड को पकड़ते हुए बोली- हां दबा लो! ","उसके लंड दबाते ही मेरी बांछें खिल गईं. हम दोनों ने काफी देर तक अपने प्यार को एक दूसरे से साझा किया और अलग अलग हो गए.","अब मेरा सुरेखा के घर आना जाना शुरू हो गया था. सुरेखा के घर में उसके मम्मी पापा और सुरेखा का भाई रोहन ही रहते थे. रोहन मेरा पहले से ही दोस्त था तो मुझे ज्यादा दिक्कत नहीं हुई. सुरेखा की मम्मी भी मुझे लाइक करने लगी थीं … मतलब उनको मुझ पर किसी तरह का कोई शक आदि नहीं था.","हम दोनों के अन्दर मिलन की आग जल रही थी. मगर जगह का इंतजाम न हो पाने के कारण सेक्स करने की व्यवस्था नहीं हो पा रही थी. हम दोनों होटल नहीं जाना चाहते थे.","फिर यूं ही हम दोनों मौके की तलाश में रहने लगे.","एक बार सुरेखा के किसी रिश्तेदार के घर शादी थी तो सुरेखा के मम्मी पापा को कुछ दिन के लिए शादी में जाना था. ","उस समय सुरेखा के एग्जाम चल रहे थे, इस कारण सुरेखा शादी में नहीं जा सकी थी. उसने मुझे ये बता दिया था कि उसके घर में कोई नहीं है.","मैं दिन में उसके घर चला गया, उस समय उसके घर में कोई नहीं था. रोहन किसी काम से बाहर गया था. तब मैंने सुरेखा को अकेले कमरे में पहली बार अपनी बांहों में लेकर किस किया था. ","क्या बताऊं दोस्तो, सुरेखा को किस करते समय मुझे कितना ज्यादा मजा आ रहा था. मैं उसे लगातार किस करता जा रहा था. उस समय सुरेखा भी बहुत गर्म हो चुकी थी. मैं उसे किस करते समय अपनी भुजाओं में दबाए हुए था. जिससे उसकी मदमस्त चूचियां मेरे सीने से रगड़ रही थीं.","फिर वो मुझसे अलग हो गई. हम दोनों एक दूसरे को प्यार से देखने लगे. मुझे लग रहा था कि इसको अभी ही पकड़ कर चोद दूँ.\nमैंने उसे इशारा किया कि लेने का मन है. तो वो फोन उठा कर अपने भाई की पोजीशन लेने लगी.","मगर वो फोन करती, उसी समय सुरेखा का मोबाइल बज उठा. ये उसके भाई का फोन था. वो उससे कुछ खाने को लाने के लिए पूछ रहा था. ","सुरेखा ने उससे पूछा कि तुम कितनी देर में आओगे?\nरोहन ने कहा कि मैं बस रास्ते में हूँ आ ही रहा हूँ.\nइसके बाद मैं समझ गया और सुरेखा को किस करके और बाय बोल कर निकल गया.","दूसरे दिन सुरेखा का फोन आया- घर में कोई नहीं है, तुम आ सकते हो क्या?\nमैं बहुत खुश हो गया और मैंने आने की हां बोल दी.\nमैंने उससे कहा- लेने के लिए रेडी हो ना!\nवो हंस दी.","मैं समझ गया कि आज सुरेखा बुर दे देगी.","उसके घर जाते समय मैंने कंडोम का एक पैकेट ले लिया. मुझे पता था कि आज सुरेखा मुझे नहीं छोड़ेगी. ","जब मैं सुरेखा के घर पहुंचा, तब सुरेखा की तेवर कुछ अच्छे नहीं लग रहे थे.","मैं घर पहुंच कर उसके ड्राइंगरूम में जाकर बैठ गया. सुरेखा ने मुझे एक गिलास पानी ला कर दिया. मैंने पानी पीते हुए ही उसे अपने पास खींच लिया.","सुरेखा मेरे पास आकर बैठ गई और मेरे गालों को सहलाने लगी. वो मुझे किस करने लगी. ","दस मिनट किस करने के बाद मैं सुरेखा को बेडरूम में लेकर गया और उसके कपड़े उतारने लगा. कपड़े उतारते समय भी मैं उसे किस करता रहा. ","सुरेखा ने काले रंग की ब्रा और पेंटी पहनी थी. मैं उसे कामुकता से निहारने लगा. सुरेखा का फिगर 32-28-34 का था.","वो मेरी गोद में आ कर बैठ गई. मैं सुरेखा के मम्मे चूसने लगा. कुछ ही देर में सुरेखा गर्म हो चुकी थी और उसके मुँह से ‘आहह उन्ह …’ की आवाज निकल रही थी. ","फिर सुरेखा मेरे कपड़े उतारने लगी और मैं उसे किस करता रहा. ","सुरेखा से अब नहीं रहा जा रहा था. उसने मुझे इशारा किया, तो मैंने सुरेखा की पेंटी निकाल दी. ","आह क्या बताऊं दोस्तो, सुरेखा की बुर कितनी गुलाबी थी … आह एकदम साफ़ चिकनी चमेली सी बुर … मैंने आज जिंदगी में पहली बार इतनी साफ और गुलाबी बुर देखी थी. मुझे रुका ही न गया और मैं उसे लिटा कर उसकी बुर चाटने लगा. ","सुरेखा के मुँह से ‘आहआह … उहहह..’ की मादक आवाज निकलने लगी. पूरे बेडरूम में उसकी कामुक सीत्कारें गूँज रही थीं. ","मैंने सुरेखा को बेड पर सीधा लिटा कर उसे चोदने की तैयारी शुरू कर दी. मैंने अपनी पेंट की जेब से कंडोम निकाल कर अपने लंड पर चढ़ा लिया. ","सुरेखा मेरे मोटे लंड को देख कर कुछ घबरा रही थी. मैंने उसकी बुर के ऊपर अपना लंड रख कर रगड़ दिया. सुरेखा की गर्म सिसकारी निकल गई. उसकी मादक आवाजें मुझे और भी उत्तेजित कर रही थीं. ","मैंने एक धक्का लगाया, तो लंड अन्दर चला गया. सुरेखा की चीख निकल पड़ी. मैं उसके मुँह पर अपने होंठ रख कर उसे किस करने लगा.","वो छटपटा रही थी. मगर मैंने देर न करते हुए दूसरे धक्का दे दिया. इस बार मेरा पूरा का पूरा लंड सुरेखा की बुर में घुस गया था.","सुरेखा ने मेरे मुँह से अपना मुँह हटाया और जोर से चिल्ला उठी. पर मैंने उसे छोड़ा नहीं. सुरेखा की आंखों से आंसू आ गए थे. पर मैं सुरेखा की बुर में धक्के देता रहा. ","कुछ देर की पीढ़ा के बाद सुरेखा भी मेरा साथ देने लगी. अब उसके मुँह से ‘आहह … आहह … यस आहह …’ की आवाजें निकलने लगी थीं. ","बीस मिनट की धकापेल चुदाई के बाद सुरेखा और मैं साथ में ही झड़ गए.\nवो मुझसे चुदवा कर बहुत खुश थी.","उस दिन मैंने सुरेखा को दो और बार चोदा. फिर मैं उसके घर से आ गया. ","अब मेरे लंड को सुरेखा की बुर का स्वाद लग चुका था तो जब भी मुझे टाइम मिलता, मैं सुरेखा की बुर चोद देता. वो भी मेरे लंड के लिए चुदासी रहने लगी थी.","दोस्त की सिस्टर की चुदाई कहानी आपको कैसी लगी … मुझे ईमेल जरूर करना.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड के लिए चुदासी","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"सहकर्मी भाभी की चुदाई की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-chut-stori-hindi/"},{"title":"चालू भाभी की मचलती चूत","href":"https://www.freesexkahani.com/antarvasna/road-sex-ki-hindi-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-2","href":"https://www.freesexkahani.com/first-time-sex/kunvari-ladki-ki-chudai/"}]}