{"Title":"फेसबुक फ्रेंड की चुत गांड चोदी होटल में","author":{"name":"अनुराग सिंह","href":"https://www.freesexkahani.com/author/anuragsingh/"},"date":"17-02-2021","views":"8,256","description":["फ्रेंड सेक्स स्टोरी में पढ़ें कि फेसबुक पर मैंने एक लड़की से दोस्ती की. धीरे धीरे फोन सेक्स किया वीडियो काल पर सेक्स किया. आखिर में होटल में मैंने उसे चोदा.","सभी भाभियों और पाठकों को मेरा नमस्कार.\nमेरा नाम आशुतोष सिंह (बदला हुआ) नाम है. मैं उत्तर प्रदेश के लखनऊ जिले से हूँ. मेरी उम्र 23 साल की है.\nमेरा लंड 6 इंच का है, जो लड़कियों की चुत की आग पूरी मस्ती से एक दिन में चार बार बुझा सकता है.","ये एक सच्ची फ्रेंड सेक्स स्टोरी है, इसमें पात्रों के नाम भर बदले हैं.","वो लड़की, जिसके साथ मेरा प्यार था उसका नाम सुरभि सिंह है और वो जौनपुर से है.","मैं 11वीं पास करके 12वीं में पहुंच ही पाया था कि फ़ेसबुक के जरिए हम दोनों मित्र बन गए थे.\nबिना मिले ही धीरे धीरे दोस्ती को प्यार में बदलने में एक साल लग गया. मेरी उम्र तब 19 साल थी. ","मैंने उसे एक दिन प्रपोज़ किया.\nमैं यह जानता था कि सुरभि मुझे मना नहीं कर पाएगी और उसने मेरा दिल रखने के लिए मना किया भी नहीं. मैं बहुत खुश था. अब हम दोनों की प्यार मुहब्बत की बातें चलने लगीं.","एक रात सुरभि कहने लगी कि मेरा आपको गले लगाने का मन कर रहा है.\nमैंने पूछा- और क्या मन कर रहा है?","सुरभि कहने लगी- और आपको किस करने का मन कर रहा है.\nउसकी इस बात से मेरी हिम्मत भी बढ़ गयी और मेरा लंड भी खड़ा हो गया. ","मैंने फिर से वही पूछा, तो सुरभि कहने लगी- आप गलत समझेंगे.\nजब प्यार से मैंने पूछा, तो कहने लगी- मेरा आपके साथ सोने का मन कर रहा है.","मेरे लिए सुरभि का ये इशारा काफी था.","मैंने कहा- अभी क्या पहनी हो?\nसुरभि बोली- आज मैंने लोअर और टी- शर्ट पहनी है.","मैंने पूछा- उसके अन्दर ब्रा है या नहीं?\nसुरभि- हां है.","मैं- ब्रा की साइज क्या है?\nउसने 30 इंच बताई. ","मैंने कहा- अभी तो अमरूद काफी छोटे हैं.\nसुरभि हंस कर कहने लगी- आप आकर बड़े कर दीजिये.","इतना सुनते ही मैंने उसे बातों से गर्म किया. उसके सारे कपड़े उतरवा दिए और हमने पहली बार फ़ोन पर चुदाई की.","हम दोनों अब लगभग रोज ही रात को सेक्स चैट करने लगे थे.","सबके सोने के बाद सुरभि अपनी पैंटी उतार कर ही बिस्तर में आती थी … ऐसा इसलिए ताकि उसे रात में चड्डी उतारने में कोई दिक्कत न हो.","कुछ ही दिनों के बाद हम दोनों काफी खुल गए थे और हमारी फ़ोन पर अश्लील बातें शुरू हो गई थीं.","सुरभि अपनी चुत और चूचियां फ़ोटो के मुझे दिखाती थी और मैं अपना खड़ा लंड उसे दिखा देता था. जवानी की आग दोनों तरफ लगी थी.","वो बोली- अब मिलना है.\nमैंने कहा- चलो कल किसी रेस्तरां में मिलते हैं.\nवो बोली- उधर मिलने से क्या होगा?","उसकी इस बात से मैंने रेस्टोरेंट में न जाकर होटल के रूम में मिलने का प्लान बनाया.","मैंने सुरभि से कहा- चलो कल किसी होटल के कमरे में मिलते हैं. ","शुरू में तो होटल के कमरे के नाम से सुरभि कुछ हिचक रही थी.\nलेकिन जब रात को हम ठंड में बिस्तर में जाते, तो उसकी चुत गर्म होकर रोज उसकी पैंटी खराब कर देती थी.","मैं उसे गर्म करके उसकी उंगली से ही उसकी चुत को कई महीनों तक संतुष्ट करता रहा था.\nसुरभि भी फोन सेक्स से ही स्खलित होती रही थी.","इसलिए अन्ततः वो कमरे में मिलने के लिए राजी हो गई.","हम दोनों मिलने का प्लान बनाने लगे, लेकिन वो सामने मिल कर चुदाई से डर भी रही थी. उसको दर्द से डर लग रहा था.","मैंने उसे समझाया कि दर्द कम होगा.\nकाफी देर बाद सुरभि हिम्मत जुटाकर मिलने को तैयार हुई.","मैं भी खुश हो गया और शाम को उसके लिए एक अच्छा सा तोहफा और चॉकलेट ले लिया. साथ में एक पैकेट कंडोम भी. ","चूंकि मुझे उसके शहर जाने में 100 किलोमीटर का सफर तय करना था इसलिए अगले दिन सुबह दस बजे तो मैंने सब तैयारी कर ली. ","रात में हम फ़ोन पर बात करने लगे.\nतो मैंने उससे पूछा- अपनी चुत के बाल साफ किए हैं या नहीं!\nसुरभि बोली- कल सुबह करूंगी. आपको एकदम चिकनी मक्खन जैसी चुत मिलेगी. ","सुरभि के मुँह से इतना सुनकर ही मेरे मुँह में पानी आने लगा.\nवह बोली- आज लंड को शांत रखिए … कल उसकी जरूरत मेरी प्यास बुझाने में लगेगी.","मैं दूसरे दिन सुबह निकल गया और समय से पहले पहुंच कर रूम बुक कर लिया. ","जब सुरभि आई, तो उसको मैंने पहली बार देखा.\nमुझे अज़ीब सी खुशी महसूस हुई. मेरे लंड में झनझनी सी आ गई थी.","हम दोनों रूम में गए. एक दूसरे से मिले और देखने में लग गए.\nउसने मेरे सामने अपना सर नीचे कर लिया था.","हम दोनों अपने प्रथम मिलन से बहुत जोश और उत्तेजना में थे.","फिर मैंने उसे बिस्तर पर बिठाया उसे फूल दिया और चॉकलेट बढ़ा दी. हम दोनों ने चॉकलेट खायी.","लेकिन अपने शर्मीले स्वभाव के कारण मैं उससे दूर बैठ कर बात कर रहा था. मैं हिम्मत नहीं जुटा पा रहा था कि उससे कह दूँ कि मुझे तुम्हारे होंठों का रसपान करने का जी कर रहा है.","तभी अचानक लाइट चली गयी और अंधेरे से डरकर उसने मुझे पकड़ लिया.\nमौका मिलते ही मैं सुरभि को चुम्बन करने लगा.","शुरूआत में तो सुरभि थोड़ी झिझकी, फिर उसने भी मेरे होंठों को भर लिया.\nहम दोनों अगले पांच मिनट तक एक दूसरे को चूमते रहे.\nये सिलसिला काफी देर तक चलता रहा.\nमेरी झिझक खत्म हो गई थी. ","अब मैंने उस खड़ा किया और जींस के ऊपर से उसके दोनों कूल्हों को अपनी तरफ खींचा और दबाने लगा. सुरभि कामुकता से सिसकने लगी. ","मैंने उसकी गर्दन पर धीरे से काट लिया और गर्दन को चूमने लगा. ","वो खड़े खड़े ही मदहोश हो उठी और कहने लगी- आह … जल्दी से मेरी आग बुझा दो. मुझे अब और मत तड़पाओ.\nमैंने उसकी ब्रा के ऊपर से ही उसकी चूचियों को दबाना शुरू कर दिया.","वह गर्म हो रही थी और उसका हाथ मेरी पैंट के ऊपर आ चुका था. वह मेरे टाइट लंड को ऊपर से महसूस कर पा रही थी. ","मुझसे उसका इस तरह से लंड छूना बर्दाश्त नहीं हो रहा था.\nमैं उससे अलग हुआ.","तभी उसने जींस उतार दी और बिस्तर पर चित लेट गई.\nउसने अपनी उंगली चुत पर रगड़ी और अपनी चूत को चाटने का आमन्त्रण दे दिया.","मैंने भी देर न करते हुए उसकी पैंटी खींच कर निकाल दी और गुलाबी कोमल चिकनी चूत को चाटना शुरू कर दिया. ","अब कमरे में उसकी मादक आवाज़ कोयल जैसी गूंज रही थी जो मुझे और उत्तेजित कर रही थी.\nमुझे लग रहा था कि उसकी चूत को पूरा चूस लूं.\nउसे भी लंड चूसने का बड़ा मन था. ","मैंने भी 69 में होकर अपना 6 इंच का लंड उसके मुँह में दे दिया.\nवह उसे ऐसे चूस रही थी … मानो सालों की प्यासी हो.\nसुरभि लंड चूसते हुए मेरे टट्टों के साथ खेल रही थी.","फिर उसने अपनी लाल रंग की ब्रा भी उतार दी. उसकी चूचियां एकदम कड़ी हो गयी थीं.","सुरभि ने मुझे अपने ऊपर खींचा और मैं भी उसकी रसभरी चूचियों का रसपान करने लगा. ","वह उत्तेजना में चिल्ला रही थी- आह आह … इन्हें मसल कर पी जाओ, अपनी प्यास बुझा लो. ","मैं भी अपने हाथों से उसे मसलने लगा और अपने दांतों से उसकी चूचियों को काटते हुए उसकी आग और भड़का रहा था.","फिर सुरभि ने कहा- जान, अपना लंड मेरे चूचियों में लगा दो.","मैं भी देर नहीं करना चाह रहा था. मैंने तुरन्त अपना चेतक उसके दोनों चूचियों की दरार में डाल दिया.","इसके बाद उसने लंड को अपनी चूचियों में दबोच लिया और मैंने सुरभि की चूचियों को चोदना शुरू कर दिया. ","अपने मम्मों की चुदाई का जो सुख सुरभि प्राप्त कर रही थी. उसकी बंद आंखों में मुझे साफ दिख रहा था. ","तभी उसने खड़े लंड को मुँह में लेकर मेरी उत्तेजना में 4 चांद लगा दिए. मुझे ऐसा लग रहा था कि किसी भी क्षण मेरा वीर्य उसके मुँह में जा गिरेगा. ","मैंने जब उसकी चूत को छुआ, तो देखा कि उसमें से रस गिर रहा था जो बह कर उसकी गांड तक जा रहा था.","मैं उसकी दोनों टांगों को फैला कर उसके इस रस को पीने लगा.\nउसकी आहों और मादक कराहों से पूरा कमरा गूंज रहा था. तड़प के मारे वह मेरे हाथों को ज़ोर से दबा रही थी और अपने दूसरे हाथ से अपनी चूत में मेरी जीभ घुसा देना चाह रही थी.","जब मैंने देखा सुरभि पूरी तरह गर्म और पागल हो रही थी. उत्तेजना में मैंने उसकी चूत में अपनी एक उंगली डाल दी.\nवह ज़ोर से चीखी, परन्तु मैंने उसके होंठों को अपनी गिरफ्त में ले लिया था.","छटपटाती हुई वह मेरे होंठों को ज़ोर से काट रही थी.\nनीचे मैं अपनी उंगली को उसकी चूत में घुसा कर उसकी गहराई नाप रहा था.","कुछ ही पलों में उसकी चाहत हद से ज्यादा बढ़ चुकी थी. वह अपनी अनछुई चूत में एक उंगली और डालने की मांग करने लगी. ","मैंने भी झट से अपनी एक और उंगली चुत में पेल दी.\nवो चीख कर बोली- आज इसे ऐसे ही फाड़ने का प्लान है क्या आपका?","मैं भी कामवासना में मदांध था. उसकी जवान गुलाबी चूत को अपनी उंगलियों से चरम सुख दे रहा था.\nवह मेरे लंड को सहला कर उसे खड़ा कर रही थी.","चूंकि मैं पहली बार किसी लड़की के साथ सेक्स करने जा रहा था, तो अनुभव की कमी थी.","पर मैंने तुरन्त कंडोम का पैकेट निकाल कर लंड को पहनाने की कोशिश करने लगा.","परन्तु उसने कोंडम के लिए मना कर दिया. मैं उसके ऊपर छा गया और अपना चेतक उसकी चूत से रगड़ने लगा. ","वह पागल होकर सब भूल गयी और कहने लगी- आपका लंड बहुत मोटा है … मेरी चूत में जा नहीं पाएगा.\nसील टूटने से होने वाले दर्द के डर से वह लंड को अन्दर नहीं ले रही थी.","मैंने उसके बालों को बल पूर्वक पकड़ा और लंड को अन्दर डालने की कोशिश करने लगा.\nचूंकि उसकी चुत गीली थी, लंड का टोपा आधा अन्दर गया ही था कि वह हाथ पैर पटकने लगी और लंड बाहर निकालने की ज़िद करने लगी.","मैंने उसके गुलाबी होंठों को अपनी गिरफ्त में लेते हुए उसके हाथों को कस कर पकड़ लिया और अपना लंड धीरे धीरे अन्दर डालने लगा. ","कुछ ही देर में उसकी आहों में मुझे अलग ही किस्म का सुख प्राप्त हो रहा था.\nउसकी गर्म सांसें मुझे पागल कर रही थीं. वो मेरे बदन को चूमते हुए आहें भर रही थी.","मेरा चेतक कुछ ही क्षण में रफ्तार पकड़ चुका था. उसको दर्द भी अब लगभग न के बराबर हो रहा था. मेरा लंड अब धकाधक चुत के अन्दर आगे पीछे दौड़ने लगा.","अब सुरभि भी मेरा साथ देते हुए अपनी चुत को उठा कर झटके मारने लगी. वो मेरा पूरा साथ दे रही थी.","कुछ ही देर की चुदाई में मुझे ऐसा लग रहा था किसी भी क्षण वह अपना पानी मेरे चेतक पर फेंक देगी … और हुआ भी यही.\nउसने कुछ मिनट बाद मुझे इतना कस कर जकड़ा मानो हम कभी अलग ही नहीं होना चाहते हों.","सुरभि ने मुझे चूमते हुए अपनी चुत से गाढ़े सफेद पानी की बरसात कर दी.\nमेरा लंड अब उसकी चूत के मैदान में और उत्तेजित होकर फिसलने लगा.","मैंने रफ्तार दोगुना कर दी. मैं अपनी पूरी ताकत को उसकी चुत की गहराई को नापने में झौंकने लगा. ","वह ज़ोर ज़ोर से चीख रही थी और कह रही थी- आह जान … अपना पूरा माल मेरी इस चुत को पिला दो.","उस उत्तेजना में मैंने भी अपनी सारी गर्मी उसकी चुत में झोंक दी.\nकुछ क्षण हम ऐसे ही शून्य की अवस्था में पड़े रहे और निढाल हो गए.","फिर मैंने उठ कर उसे चूमा और उसके बाजू में लेट गया. बगल में रखी एक चॉकलेट उसके साथ ही खाई. वो मस्त निगाहों से मुझे देख रही थी.","अब मेरा मन उसकी मस्त मोटी और टाइट गांड पर आ चुका था.","मैंने उसकी गांड में उंगली फेरी तो वो समझ गई.\nसुरभि कहने लगी- यह छेद तो बहुत टाइट है … इसमें आपका लंड कैसे समाएगा?","मैंने कहा- इस छेद में भी चला जाएगा बन्नो.. तुम मेरे लंड पर पेस्ट्री की क्रीम तो लगाओ.\nउसने ठीक वैसा ही किया.","सुरभि ने मेरे पूरे लंड को चूस कर साफ किया और अपने हाथों से पेस्ट्री लगा कर लंड को खड़ा कर दिया.","अब मेरा लंड गांड की दरार में जाना चाहता था, जो अत्यंत संकीर्ण थी.","मैंने थोड़ी सी क्रीम उसकी गांड के मुहाने पर लगा दी, जिससे सरलता से मेरा लंड उसकी गांड की गहराई को नाप सके.","मैंने जैसे ही उसकी गांड पर अपना लंड लगाया … वह एक पल को कसमसाई और कहने लगी- आराम से करना जान … नहीं तो बहुत दर्द होगा.","मैंने उसके होंठों को फिर से अपनी पकड़ में लिया और उसे बेड पर लिटाकर खुद जमीन पर खड़ा हो गया.\nमैं उसकी गांड को देखते हुए चोदना चाहता था.","जब मैंने लंड घुसाने की कोशिश की, तो वह दर्द से मुझे धकेलने लगी. ","मैंने उसे कसकर पकड़ा और किस करते हुए एक हाथ से उसके बालों को पकड़े हुए अपना लंड डालने लगा. ","सुपारा गांड में लेते ही सुरभि जोर से चीख उठी- आह … आह … उमांआआ … मर गई … आह.","मैंने उसकी चिल्लपौं को नजरअंदाज करते हुए लंड गांड के अन्दर डाल कर उसकी आवाजों को और तेज़ कर दिया. ","कुछ ही देर में मेरा पूरा लंड उसकी गांड में समा चुका था और उसकी गर्म सांसें अब और भी तेज़ हो चुकी थीं.","कुछ ही देर के बाद सीन ये था कि सुरभि मेरे लंड को अपनी गांड को खुद से धक्का देने लगी.\nमैं चुपचाप खड़े होकर उस चरम सुख को ले रहा था.","उसकी मादक सिसकियां मुझे मदहोश कर रही थीं. मेरा मन कर रहा था कि उसकी गांड को इतना चोदूं कि आज ही इसकी गांड रंडी जितनी बड़ी गांड हो जाए.","सुरभि ज़ोर से कहने लगी- आह जान अब बर्दाश्त नहीं हो रहा. अपनी पूरी जवानी निकाल दो और मेरा सारा बचा हुआ माल अपने लंड को दे दो.","इतना सुनते ही मैंने उसके दोनों कंधों को पकड़ा और अपनी जवानी को उसकी गांड में देना शुरू कर दिया. वह अपने हाथ से मेरे सीने को ऐसे नौंच रही थी मानो वह कह रही हो कि उसका पूरा माल मैं अपने लंड में समा लूं.","मैंने पूछा- माल कहां लेना है?\nसुरभि कहने लगी- इस बार मेरी नाभि में डाल दो.","मैंने भी अपना लंड उसकी नाभि पर रखा और सारा वीर्य उसकी नाभि में भर दिया. वीर्य की गर्मी से वह बेचैन हो उठी.","कुछ देर बाद हम दोनों एकदम नग्न ही उठे और बाथरूम में आ गए. वह अपने भीगते बालों को पीछे करके बैठ कर मेरे लंड पर अपना हाथ फेरने लगी. ","वो फर्श पर बैठ कर लंड चूसने लगी और कहने लगी- आह … ऐसा लंड किसी के बॉयफ्रेंड का नहीं होगा.","दस मिनट बाद हम दोनों साथ में नहाये.","नहाने के बाद मैंने देखा कि वह ठीक से चल नहीं पा रही थी. उसका दर्द मैं समझ सकता था. ","हमने प्लान बनाया कि ऐसे हम होटल में कब तक मिलेंगे. दोनों अगर एक ही शहर में रहें, तो ज्यादा अच्छा होगा.","वो एक सप्ताह बाद मिलने के फ़ोन सेक्स करने की मांग करती थी. मुझे भी लगा कि अगर साथ में रहेंगे, तो बहुत बेहतर होगा.","यह भी एक समस्या थी, इसका निदान क्या हुआ और कैसे मैं उसके शहर में शिफ्ट हुआ; अगली बार मैंने उसे कैसे चोदा, ये सब मैं अगली कहानी में लिखूंगा. ","यह मेरी सच्ची फ्रेंड सेक्स स्टोरी है. आपको मजा आया होगा. मेल से जरूर बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टाइट गांड","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-sex-story/"},{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"},{"title":"जिस्म की हवस ने लेस्बियन बना दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-lesbo-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"}]}