{"Title":"गांडू दोस्त की बीवी की चुदाई का मजा","author":{"name":"पुष्पेन्द्र रानी गुप्ता","href":"https://www.freesexkahani.com/author/rani-gupta/"},"date":"01-11-2021","views":"433,063","description":["फ्रेंड वाइफ हॉट सेक्स कहानी मेरे एक घनिष्ठ मित्र की है। वो गांडू था. मैंने उसकी गांड मारी थी। उसकी सुहागरात में उसका लंड खड़ा नहीं हुआ। तो मैंने दोस्ती का फर्ज निभाया.","लेखक की पिछली कहानी: पापा ने मुझे गांड चोदना सिखाई","दोस्तो, कैसे हो सब?\nआज मैं आपको अपनी एक आपबीती सुनाने जा रहा हूं।","अन्तर्वासना पर मैंने बहुत सी सेक्स कहानियां पढ़ी हैं और अलग अलग तरह की कहानियां पढ़ी हैं।\nमेरी यह कहानी भी थोड़ी हटकर ही है।","यह फ्रेंड वाइफ हॉट सेक्स कहानी वैसे तो गे सेक्स कहानी नहीं है मगर फिर भी किसी तरह से इस वाकये से मुझे एक नया अनुभव मिला।\nआप भी पढ़ें और मुझे बतायें कि जो मैंने किया वो सही था या नहीं। ","तो दोस्तो, यह कहानी मेरी अपनी स्वयं की बीती है जो मैं अब आपको बताने जा रहा हूं।","मेरा एक बेस्ट फ्रेंड संदीप था। संदीप और मैं अच्छे दोस्त भी थे और दोनों एक दूसरे के हमराज भी थे। हम दोनों एक दूसरे से कोई भी बात नहीं छुपाते थे।","संदीप गोरा चिकना हैंडसम लड़का था इसलिए उसको गलत संगति की आदत पड़ गई थी।\nवह अक्सर लड़कों की गांड मारता था।\nउसकी जवानी की शुरुआत में कई लोगों ने उसकी भी गांड मारी थी।\nउनमें से एक मैं भी था। ","संयोग से संदीप की शादी मुझसे एक दिन पहले हुई थी इसलिए हम दोनों एक दूसरे की शादी में शामिल नहीं हो पाए।\nसंदीप सुहागरात के दिन अपनी पत्नी की चुदाई नहीं कर पाया क्योंकि उसका लंड खड़ा ही नहीं हुआ।","इससे उसको बड़ा शॉक लगा और वह आत्महत्या करने की सोचने लगा।","मेरी शादी के 3 दिन बाद उसका फोन आया।\nफोन पर वो बहुत परेशान लग रहा था।","मैंने उससे कहा- क्या बात है? तू इतना परेशान क्यों है? तेरी तो अभी नयी नयी शादी हुई है, ऐश कर आराम से!\nवो बोला- कैसे करूं यार … मेरा लण्ड खड़ा ही नहीं हो रहा है। ","ये सुनकर मैं भी आश्चर्य में पड़ गया।\nमैंने कहा- यार यह क्या कह रहा है तू?\nवो बोला- सच कह रहा हूं। मेरा लंड खड़ा ही नहीं होता मेरी बीवी के साथ। मैंने सोचा था कि जैसे लड़कों की गांड मारता हूं वैसे ही अपनी बीवी की चुदाई भी किया करूंगा। मगर उसकी चूत में लगाने पर भी मेरा लंड खड़ा नहीं हो रहा है यार … तू ही बता अब मैं कैसे ऐश करूं?","मेरे पास उस पल में उसकी समस्या का कोई समाधान नहीं था।\nमैंने उससे कहा- तू मेरे पास आ … फिर बात करते हैं।","थोड़ी देर बाद वह मेरे पास आ गया और उसने पूरी बात मेरे को बतायी।\nउसकी बात सुनकर मैं भी परेशान हो गया।","किसी भी लड़के की नयी-नयी शादी हो और वह अपनी बीवी की सुहागरात के दिन चुदाई ना कर सके तो उसकी लड़के के दिल पर क्या बीतती है यह आसानी से समझा जा सकता है। ","संदीप ने कहा कि वह आत्महत्या कर लेगा।","मैंने उसे बहुत समझाया और उससे कहा कि मार्केट में सेक्स पावर बढ़ाने के कैप्सूल आते हैं तो उनका इस्तेमाल कर, शायद इस परेशानी का हल हो जाए।","वह इसके लिए तैयार हो गया।\nसंदीप बहुत परेशान था।","उसने मेरे लंड पर हाथ रख कर दबाना शुरू कर दिया और थोड़ी देर में उसने मेरा लंड निकाल कर चूसना शुरू कर दिया।","मैंने कहा- यह क्या कर रहा है भाई! कोई देख लेगा तो बड़ी मुश्किल हो जाएगी।\nलेकिन वह नहीं माना।\nफिर तब तक मुझे भी मजा आने लगा था।","वो आराम से मेरे लंड को चूसे जा रहा था और मैं भी अब मजे में लंड चुसवाने लगा था। ","चूंकि अब मुझे भी लंड चुसाई करवाने में मजा आ रहा था इसलिए मैंने उसको रोका ही नहीं।","मैंने देखा कि उसका लंड भी खड़ा हो गया था। मैंने उससे कहा- तू तो कह रहा था कि तेरा लण्ड खड़ा नहीं हो रहा, फिर यह क्या है?","फिर वह रोने लगा।\nमैंने कहा- पूरी बात बता?\nवो कहने लगा- मैं शादी के पहले कई लड़कों की गांड मार चुका हूं, तुझे तो पता ही है … और अब मुझे लड़कों के साथ सेक्स करने में ही मजा आता है। लड़कियों में मुझे कोई भी रुचि नहीं है। ","अब पूरी बात मेरी समझ में आ गई।\nमैंने कहा- तू पूरा गे है क्या?\nसंदीप कहने लगा- नहीं यार … कम उम्र में ही गलत संगत के कारण मैं इस चीज में पड़ गया।","उसने बताया कि एक रिश्तेदार ने कम उम्र में ही उसके साथ गे सेक्स किया था। कई बार उसकी गांड चोदी थी। उस वक्त उसको जवानी का जोश था इसलिए उसको मालूम नहीं चला कि क्या सही है और क्या गलत!","वो बताने लगा कि कैसे फिर उसको भी गे सेक्स और लड़कों के साथ चुदाई करने में मजा आने लगा। फिर उसने भी कई लड़कों को पटाकर उनकी गांड चोदी। ","ये सब बताने के बाद उसने फिर से मेरे लंड को मुंह में ले लिया।\nवो नीचे से अपने लंड को भी सहलाता जा रहा था।","उसको ये सब करने में इतना मजा आ रहा था कि जैसे वो अपनी सारी परेशानी भूल गया हो। ","अब मैं भी कुछ ज्यादा ही उत्तेजित हो चुका था।\nमैंने उसके सिर को पकड़ कर उसके मुंह को चोदना शुरू कर दिया।\nवो मेरे लंड को पूरा गले में लेने लगा।","तभी मेरा माल उसके मुंह में छूटने लगा।\nसंदीप ने मेरे सारे माल को अंदर ही गटक लिया और फिर लंड को चाटकर साफ कर दिया।","अब वो मुस्करा रहा था।\nमैं भी शांत हो गया था।","मैंने उससे कहा- एक बार दवाई लेकर जा और फिर अपनी बीवी की चुदाई के लिए ट्राई कर!","संदीप सेक्स पावर बढ़ाने के कैप्सूल लेकर अपने घर चला गया और मैं अपने काम में मस्त हो गया।\nएक कैप्सूल वो मुझे भी दे गया।","सेक्स पावर बढ़ाने के कैप्सूल के बारे में सुन सुनकर मुझे डर लगता था इसलिए मैंने 1 हफ्ते तक इस कैप्सूल का इस्तेमाल नहीं किया।","उसके बाद एक दिन मैंने कैप्सूल खा लिया और सोचा कि आज रात भर चुदाई करूंगा लेकिन उसका उल्टा असर हुआ।\nउस दिन मैं चुदाई नहीं कर पाया क्योंकि सेक्स करने का मेरा मूड बन ही नहीं रहा था; ना ही ढंग से लंड ही खड़ा हो रहा था।","मैं यह देखकर बड़ा हैरान था कि क्या हो गया … दो-तीन दिन तक उस कैप्सूल का असर रहा और सेक्स करने का मेरा मूड नहीं बना।","संदीप ने उसी दिन से वो कैप्सूल खाना शुरू कर दिए थे।\nउसका मूड तो कुछ कुछ बना।\nअब वह अपनी पत्नी की दो-तीन दिन में एक आध बार चुदाई कर लेता था.","लेकिन इससे उसकी पत्नी संतुष्ट नहीं थी।\nवह अक्सर उसको ताने देती रहती थी। ","संदीप अपनी पत्नी की चूत मारने की बजाय गांड ज्यादा मारता था इससे उसकी पत्नी परेशान रहती थी क्योंकि उसको चुदाई का पूरा मजा नहीं मिलता था।\nऊपर से संदीप उसकी गांड मारता था तो उसको दर्द होता था।","संदीप का लण्ड भी 6.5 इंच का लंबा और 3 इंच का मोटा था।\nइतना मोटा लंड जब किसी की गांड में जाता है तो उसको दर्द होना स्वाभाविक है लेकिन संदीप तो लड़कों की गांड मारता था इसलिए उसे तो गांड मारने की आदत थी और इसी में उसको मजा आता था।","संदीप और मैं शादी के पहले बेस्ट फ्रेंड थे इसलिए हम दोनों में छेड़छाड़ चलती रहती थी जैसा कि आमतौर पर लड़कों में होता है।","जब भी मौका मिलता था संदीप मेरा लण्ड पकड़ लेता था और मैं संदीप का लंड पकड़ लेता था।\nहम एक दूसरे की मुठ भी मार देते थे।","कभी-कभी संदीप मेरे लंड को मुंह में लेकर चूसता था।","संदीप चिकना लौंडा था, एक दो बार मैंने उसकी गांड भी मारी थी।","खैर शादी के बाद मुझे इन सब चीजों में कोई रुचि नहीं थी इसलिए मैंने संदीप से दूरी बना ली थी।","एक दिन संदीप फिर मेरे पास आया।\nमैंने पूछा- यार कैसा है तू? तेरी लाइफ कैसे चल रही है?\nवह बोला- यार कट रही है बस।","मैं कुछ नहीं बोला।\nसंदीप बोला- चलो घूमने चलते हैं।\nमैंने कहा- ठीक है।","मेरी पत्नी मायके गई हुई थी तो मैंने उससे कहा कि चलो चलते हैं।\nसंदीप मैं और उसकी पत्नी घूमने के लिए निकल पड़े।\nहम लोग एक होटल में ठहरे। ","उसकी बीवी से बीच रास्ते में मेरी बहुत बातें हुईं और वो अच्छे से मुझे जान गई।\nसंदीप और उसकी पत्नी मेरे बगल वाले रूम में ही ठहरे थे।","खाना पीना होने के बाद मैं अपने कमरे में चला गया और संदीप और उसकी पत्नी अपने कमरे में चले गए।","रात में करीब 11:00 से 12:00 बजे के बीच में संदीप के कमरे से जोर-जोर से बोलने की आवाज आ रही थी।\nइससे मेरी नींद खुल गई।","मैंने संदीप के कमरे के दरवाजे पर दस्तक दी।\nसंदीप ने दरवाजा खोला।\nवो उस वक्त बिल्कुल नंगा था।","मैं वापस जाने लगा तो संदीप ने मेरा हाथ पकड़ कर कमरे के अंदर खींच लिया।","कमरे में उसकी पत्नी भी बिल्कुल नंगी लेटी थी।\nमुझे देखकर उसने अपने ऊपर चादर डाल ली और संदीप ने तौलिया लपेट लिया।","दोनों पति-पत्नी आपस में बहस कर रहे थे।","मैंने कहा- भाई … क्या हुआ … इतनी रात को दोनों क्यों लड़ रहे हो?\nसंदीप की पत्नी कहने लगी- मेरे तो कर्म ही फूट गये हैं जो इस नपुंसक से शादी हो गई। इसका तो खड़ा ही नहीं होता। बस मेरी गांड मारता रहता है। मेरी चूत की खुजली और प्यास कौन बुझायेगा?","संदीप अपने हाथों से अपना चेहरा छुपाकर रोने लगा।","उसकी समस्या का मेरे पास भी कोई हल नहीं था।","मैं अपने कमरे में वापस जाने लगा तो संदीप ने मुझे पकड़ लिया।","मैंने भी सिर्फ चड्डी पहन रखी थी। उन दोनों को नंगा देखकर मेरा भी लंड खड़ा हो गया था।","संदीप ने मेरा लंड पकड़ लिया और दबाने लगा।\nमैंने कहा- यार यह क्या कर रहा है तू!! पागल तो नहीं हो गया?","वो कहने लगा- आ ना यार … मजा करते हैं। वैसे भी मेरी बीवी ने जितनी बेइज्जती करनी थी वो तो कर चुकी। अब मैं इस तरह घुटकर क्यों रहूं। चल, हम तीनों मिलकर मजा करते हैं।","मैं तैयार हो गया।","मुझे भी संदीप की नई नवेली पत्नी की चूत मारने की तलब लग रही थी।\nसंदीप ने मेरी चड्डी उतार दी और अपनी चड्डी भी उतार दी।","जाकर मैं संदीप की पत्नी के पास लेट गया और उसके दूध दबाने लगा।\nफिर हम दोनों एक एक दूध को पीने लगे।\nसाथ ही मैं उसकी बीवी की चूत में उंगली करने लगा।","थोड़ी देर बाद में ही उसकी बीवी ने मेरे होंठों को चूसना शुरू कर दिया और मैं भी उसके मजे लेने लगा, दोनों एक दूसरे को चूसने लगे।\nसंदीप उसकी बीवी की चूत चाटने लगा। ","थोड़ी देर में ही उसकी पत्नी के मुंह से आह … आह … की आवाजें निकलने लगीं।","उसके बाद संदीप दूर हट गया।\nमैंने मोर्चा संभाल लिया।\nउसकी बीवी भी मुझसे चूत चुदवाने के लिए जैसे मरी जा रही थी। ","लग रहा था कि संदीप के लंड से उसकी चूत की प्यास कम होने की बजाय और ज्यादा भड़क गयी थी।\nमैंने उसकी चूत पर लंड को टिकाया और एक धक्के में लंड को उसकी चूत में घुसा दिया।","उसको हल्का दर्द हुआ और उसने किसी तरह दर्द को बर्दाश्त कर लिया।\nफिर मैंने धीरे धीरे करके पूरा का पूरा लंड उसकी बीवी की चूत में उतार दिया और उसको चोदने लगा। ","मुझे तो मजा आ गया।\nइतनी गर्म और टाइट चूत थी कि बस किस्मत खुल गई।","मैं तो मन ही मन इस बात को सोचकर खुश हो रहा था कि संदीप उसकी बीवी को नहीं चोद पाता है; इसी वजह से मुझे इतनी सेक्सी और गर्म चूत मिल पाई। ","मैं उसकी बीवी की चुदाई करने लगा। बीच बीच में उसके चूचे भी दबा रहा था।","वो भी जैसे मस्त होकर चुदवा रही थी।","संदीप इस बीच मेरे बदन को चूमने चाटने लगा। कभी मेरी निप्पलों को चूसता तो कभी मेरी पीठ और कंधों को!","इधर मैं उसकी बीवी को पेलने में लगा हुआ था।","लगभग 15 मिनट की चुदाई के बाद मैं उसकी चूत में ही झड़ गया और हम तीनों एक साथ ही लेट गये। ","संदीप का लंड अभी उसको परेशान कर रहा था इसलिए संदीप ने अपनी पत्नी की गांड मारना शुरू कर दी।\nउसकी पत्नी ना नुकुर करती रही लेकिन संदीप ने उसको नहीं छोड़ा।","आधे घंटे बाद संदीप बोला- चलो दोनों एक साथ इसकी चुदाई करते हैं।","मैं संदीप की बात समझ गया लेकिन उसकी पत्नी इसके लिए तैयार नहीं हो रही थी।\nपर काफी समझाने के बाद वह तैयार हो गई।","संदीप ने घोड़ी बनाकर उसकी गांड में अपना लंड डाल दिया।\nमैंने भी उसकी पत्नी की चूत में अपना लंड डाल दिया और दोनों आगे पीछे खड़े होकर एक साथ उसकी चूत और गांड मारने लगे।","फ्रेंड वाइफ को भी बहुत मजा आ रहा था। वह भी मजे से चुदाई करवा रही थी और गांड भी मरवा रही थी।","हम दोनों ने आधे घंटे तक उसकी चुदाई की और उसके बाद मैं उसकी चूत में और संदीप उसकी गांड में ही झड़ गया।","संदीप की पत्नी की चूत और गांड हम दोनों के वीर्य से भर गई।\nअपनी पत्नी की चूत संदीप ने चाटकर साफ़ कर दी और उसकी गांड भी चाट कर साफ़ कर दी।","उस रात हम लोगों ने बहुत मजा किया।","फिर जब भी मौका मिलता हम तीनों मजा करते रहे।","उसके बाद समय बीतता गया और हम दोनों के ही बच्चे हो गये।","उसके बाद यह सब बंद हो गया लेकिन मुझे वो दिन बहुत याद आते हैं। ","आपको ये फ्रेंड वाइफ हॉट सेक्स कहानी कैसी लगी मुझे जरूर बतायें।\nक्या आपके साथ भी ऐसी कोई घटना हुई है जब आपके किसी दोस्त को आपकी जरूरत पड़ी हो?\nकमेंट्स अपने जवाब जरूर लिखें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा ने मुझे गांड चोदना सिखाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-chudai-kahani/"},{"title":"सेक्सी गर्लफ्रेंड की दो लंड से सैंडविच चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-kahani/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Hot Sex Stories","Kamukta","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"जुम्मन की बीवी और बेटियाँ- 4","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-sex-kahani/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"}]}