{"Title":"मेरी बहन को मेरे रूममेट ने पटाकर चोदा","author":{"name":"पापी पापी","href":"https://www.freesexkahani.com/author/impapi001gmail-com/"},"date":"01-08-2021","views":"99,355","description":["फ्रेंड सिस्टर सेक्स स्टोरी में पढ़ें कि मैंने अपने दोस्त के साथ रूम में रहता था. एक बार मेरी ममेरी बहन मेरे साथ रुकी. मेरे दोस्त ने उसे कैसे चोद दिया?","लेखक की पिछली कहानी: जीजा ने बहन की चूत चुदवा दी\nमेरा नाम अविनाश है. मैं देहरादून के पास का रहने वाला हूं. मेरी उम्र 32 साल है.","मैं पिछले दो साल से मुंबई में जॉब करता हूं. मुंबई में किराया मंहगा होने के कारण मैं अपना फ्लैट अपने ऑफिस के दोस्त के साथ शेयर करता हूं.\nये फ्रेंड सिस्टर सेक्स स्टोरी एक साल पुरानी है. तब मुंबई में मुझे केवल एक साल ही हुआ था और मैं किसी से भी ज्यादा घुला-मिला नहीं था.","उन्हीं दिनों मेरे दूर के रिश्ते की ममेरी बहन श्रेया मुंबई जॉब करने के लिए आयी थी. वो इंजीनियरिंग छोड़ कर टीवी सीरियल और मूवीज में एक्टिंग करना चाहती थी. ","मेरा उससे कोई खास परिचय नहीं था क्योंकि वो बहुत दूर की रिश्तेदार थी.\nलेकिन उसने मेरा नंबर घर से लिया और मुझे कॉल किया.","मुझे उसके बारे में पता था … क्योंकि कभी कभी उसके भाई से मेरी बात हो जाती थी. उसके भाई का नाम योगेश था. ","श्रेया की उम्र कुछ 24 साल के आस-पास की रही होगी. उसका रंग गोरा था. वो टीवी और फिल्मों में काम करना चाहती थी … क्योंकि वो बहुत सुंदर दिखती थी. वो किसी हीरोइन जैसी खूबसूरत थी. ","पहली बार उसको देखकर मेरी नजर सीधे उसके मम्मों पर चली गई. मस्त गोल और मोटे चुचे थे. गांड तो जींस में बहुत मस्त लग रही थी. ","वो अपना फ्लैट लेने तक कुछ दिनों के लिए मेरे साथ रहने वाली थी.","मुझे समझ नहीं आ रहा था कि उससे क्या बोलूं क्योंकि फ्लैट दो कमरे का था और उसमें एक कमरे में मेरे ऑफिस का दोस्त भी रहता था.\nहम दोनों आधा आधा किराया देते थे. ","फिलहाल वो कुछ दिनों के लिए पूना गया हुआ था और दो दिन बाद वापस आने वाला था.\nमैंने सोचा कि बाद में उसको बता दूंगा. ","श्रेया रहने लगी.\nमैंने उसको मुंबई घुमाया. रहने के लिए बहुत सी जगहें दिखाईं.\nउसको समझ में आ गया कि मुंबई बहुत महंगा है. ","सेक्स कहानी में आगे बताने से पहले मैं अपने फ्लैट पार्टनर के बारे में बता दूं, जो कि मेरे ऑफिस में साथ काम करता है.\nउसका नाम रघु था. उसकी उम्र 34 साल के आस पास होगी. वो साउथ इंडिया का रहने वाला था. रंग थोड़ा डार्क था, लेकिन शरीर बहुत तगड़ा था. थोड़ा मोटा था. लेकिन सबको खूब हंसाता था और सबसे बहुत जल्द दोस्ती कर लेता था.","हम दोनों हर हफ्ते किसी ना किसी लौंडिया को फ्लैट पर लाकर चोदते थे. हम दोनों ही कई लौंडियों को फ्लैट में और होटल में चोद चुके थे. ","दो दिन बीत चुके थे. वो आने वाला था.\nमैं अपने रूम में था, तभी वो आ गया. श्रेया बालकनी में बैठी थी. ","उसने श्रेया को देखा तो श्रेया को समझ आ गया कि शायद यही मेरे ऑफिस वाला आदमी है, जिसके बारे में मैंने श्रेया को पहले बताया था.","श्रेया ने उसकी तरफ देखा और हल्के से मुस्कुरा दी. ","पर शायद रघु ने सोचा कि मैंने कोई माल बुलाया है. वो सीधे मेरे रूम में आया और कहा- यार, बहुत मस्त माल है … कहां से बुलाया. कब से चोद रहा है इसको? अब तो मेरी बारी है.","ऐसा कहते ही उसने अपनी शर्ट निकालनी शुरू कर दी. वो मुझे बोलने का मौका ही नहीं दे रहा था. ","मैंने उससे कहा- धीरे बोल साले. मेरी रिश्तेदार है. दूर के रिश्ते की बहन है.\nये सुनते ही वो माफी मांगने लगा. ","मैंने उसको पूरी बात बताई कि वो कुछ दिनों तक रुकना चाहती है, जब तक उसको अलग फ्लैट ना मिल जाए.","रघु को मैंने श्रेया से मिलवाया. रघु अपने हंसमुख स्वभाव लोगों को बहुत जल्दी अपना दोस्त बना लेता था. ऑफिस में भी उसके इसी स्वभाव के चलते सभी उसको पसंद करते थे.","इसी के चलते जल्दी ही श्रेया से भी उसकी अच्छी दोस्ती हो गई. मतलब उसने श्रेया को भी सैट कर लिया था.","श्रेया को आए पूरे 2 महीने हो गए थे. वो भी ऑडिशन देने जाया करती थी, लेकिन अभी उसको कुछ खास काम नहीं मिल रहा था.\nतो मैंने भी उसको फ्लैट के लिए कुछ नहीं कहा. ","श्रेया अब फ्लैट के अन्दर छोटे कपड़े पहनकर रहती थी.","श्रेया धीरे धीरे रघु के करीब आ गई.\nरघु उसको बोलता कि श्रेया आई लव यू.\nश्रेया भी हंस कर आई लव यू टू बोल देती. ","उन दोनों के बीच ये सब हंसी मज़ाक चलता रहता था. ","फिर बॉस ने मुझे एक हफ्ते के लिए राजस्थान वाली ब्रांच में भेज दिया.\nजब मैं एक हफ्ते बाद लौटा तो देखा कि श्रेया और रघु दोनों थोड़े बदले बदले लग रहे थे.\nरघु तो श्रेया का कुछ ज्यादा ख्याल रख रहा था. ","दो हफ्ते निकल गए. एक रात को मुझे बाथरूम से कुछ आवाज़ आयी, मेरी आंख खुली तो मैंने रघु और श्रेया को फ्लैट में देखा, वो दोनों कहीं नहीं दिखे.\nमैं समझ गया कि रघु श्रेया को बाथरूम में चोद रहा है.\nतो मैं वापस अपने बेड पर आ गया.","अगले दिन श्रेया से मैंने अलग फ्लैट लेने को कहा.\nवो समझ नहीं पा रही थी कि अचानक क्या हो गया. ","रघु समझ गया. रघु ने बाद में मुझसे कहा कि वो दोनों एक दूसरे से प्यार करते हैं. ","मैंने बोला- ठीक है, ये सब मैं श्रेया के घर वालों को बता दूंगा कि वो काम करने के साथ साथ तुम्हारे साथ चुदवाती है.\nरघु बोला- यार, वो अपनी मर्ज़ी से तैयार हुई है. ऐसा कुछ मत करना. तू चाहे तो पूरा फ्लैट का किराया मैं ही दे दूंगा.","अब मुझे समझ नहीं आ रहा था क्या करूं. क्योंकि फ्लैट का आधा किराया दस हजार मेरा बच सकता था … अगर मैं ये सब अनदेखा कर दूं. ","मैंने सोचा श्रेया पिछले कई दिनों से इससे चुदवा रही है. क्या फर्क पड़ेगा अगर आगे भी रघु से चुदवाए. मेरा तो किराया बचेगा. ","तो मैंने रघु से कहा- अगर वो अपनी मर्ज़ी से राजी हुई है तो कोई बात नहीं … लेकिन पूरा किराया तू ही देगा.\nरघु मान गया था.","अब उसे किसी का डर नहीं था. वो रोज़ श्रेया को अपने साथ सुलाता और रात को ठोकता. ","एक हफ्ते बाद मैंने रघु से कहा- मुझे तुम दोनों की चुदाई देखनी है.\nरघु बोला- पागल हो गया है क्या? श्रेया कभी नहीं मानेगी.","मैंने कहा- उसको मत बताना. मैं छुप कर देखूंगा.\nउसने हामी भर दी.","अगले दिन रघु ने श्रेया को सोफे पर बैठा कर किस करने लगा.\nकिस करते करते रघु ने अपना एक हाथ उसकी ब्रा में डाल दिया और उसका एक दूध बाहर निकालकर चूसने लगा.","मुझे ये सब देखकर अजीब लग रहा था.","श्रेया बहुत सुंदर दिख रही थी. रघु साला कोई राक्षस लग रहा था. श्रेया का आधी ब्रा खुली थी और एक दूध बाहर था.","तभी रघु ने किस करते करते एक हाथ से उसकी जींस का बटन खोला और श्रेया की पैंटी के अन्दर उंगली डाल दी. ","तभी श्रेया के फोन पर किसी का कॉल आ गया.\nश्रेया ने रघु को रोका और फोन पर बात करने लगी.","रघु अभी भी उसके दूध को मुंह में डाले चूस रहा था.","श्रेया को तभी शूटिंग के काम से जाना पड़ गया. वो चली गई.","तभी मैं बाहर आया और रघु से कहा- तुम साले बहुत किस्मत वाले हो. रोज़ श्रेया को चोदते हो.\nवो हंसने लगा.","मैं रघु से श्रेया के बारे में कुछ और पूछने लगा.\nतो रघु ने बताया कि उसका एक बॉयफ्रेंड रह चुका है. वो उससे पहले ही चुदवा चुकी थी. ","मैंने पूछा- इसका क्या मतलब हुआ?\nरघु ने बताया कि श्रेया कि सील भी उसी लड़के ने तोड़ी थी. वो 3 साल तक उसका बॉयफ्रेंड रहा था. ","मैंने रघु से पूछा कि तो तुम उसकी लाइफ में दूसरे आदमी हो!\nतब रघु बोला- ये तेरी दूर की बहन बहुत बड़ी वाली है. मुझसे पहले भी एक और लड़के से चुदी है, लेकिन उसने श्रेया को केवल एक बार ही चोदा था.","मैंने कहा कि ये सब श्रेया ने तुमको बताया!\nउसने कहा- मैंने सब अपने तरीके से पूछा था … तो उसने मुझे सब बता दिया.","मैंने रघु से पूछा- उस लड़के की क्या कहानी है … जिसने केवल एक बार चोदा था!","रघु ने कहा- श्रेया का बॉयफ्रेंड एक नंबर का हरामी था. वो श्रेया के साथ साथ एक और लौंडिया को फंसाए था. जबकि श्रेया के कॉलेज में एक लड़का था, जो उससे एक तरफा प्यार करता था. उसको श्रेया कभी भाव नहीं देती थी क्योंकि श्रेया का पहले से एक बॉयफ्रेंड था. फिर कॉलेज के लास्ट दिनों में जब श्रेया को अपने ब्वॉयफ्रेंड के बारे में पता लगा तो श्रेया दूसरे वाले लड़के से मिली और उसके साथ कार में बैठकर उसको बहुत समझाया कि आखिरी दिन है. वो उसको भूल जाए. श्रेया ने उसको किस किया … फिर वहीं कार में उस लड़के की किस्मत खोल दी.","मैं- मतलब उसने अपनी चुत खोल दी थी!\nरघु ने कहा- हां … श्रेया बताती है कि उस दिन कार में उस लड़के ने उसे तीन राउंड चोदा था. फिर चुदाई के बाद श्रेया ने उस लड़के से कहा कि आज के बाद हम कभी नहीं मिलेंगे … और वो सच में आज तक उससे नहीं मिली.","मैंने कहा- यार, ये तो खुल चुकी है. इसकी चुदाई की बातें सुनकर मेरा भी लंड खड़ा हो गया है.\nरघु ये सुनकर हंसने लगा.","शाम को श्रेया घर आयी. वो काफी परेशान दिख रही थी.\nउसने बताया कि उसका जो सीरियल में छोटा सा रोल था वो खत्म हो गया है. अब उसके पास कोई काम नहीं है.","रघु और मैंने उसको समझाया.","श्रेया कभी कभी थोड़ी बहुत ड्रिंक किया करती थी.\nरघु उसके लिए ड्रिंक बना कर ले आया. ","आज उसने थोड़ी ज्यादा पी ली और रघु को आई लव यू बोलने लगी और उसके गले लगने लगी.\nरघु ने उसको अन्दर चल कर आराम करने को कहा. फिर रघु उसको बेडरूम तक ले गया.","मैं सोफे पर बैठा देख रहा था. वो रघु को किस कर रही थी और हंस रही थी. उसने थोड़ी ज्यादा पी ली थी इसलिए वो बिंदास हो गई थी. ","रघु ने उसका टॉप और जींस उतार कर मेरे सामने नंगी कर दिया. उसके चुचों को रगड़ने लगा. ","फिर रघु ने जैसे ही उसकी चूत पर लंड सैट किया, वैसे ही वो बोली- रघु ड्रिंक और बनाओ, आज चुदाई नहीं करो.","रघु पूरा नंगा था. वो ड्रिंक बनाने बाहर आया और मुझसे बोला- तू ड्रिंक करेगा?\nमैंने हां कहा. ","रघु ड्रिंक बना ही रहा था कि तभी श्रेया नशे की हालत में बिल्कुल नंगी ही बाहर आ गई और मेरे बगल में सोफे पर बैठ गई.\nउसकी गांड और दूध चलते समय हिल रहे थे.","मुझे समझ नहीं आ रहा था क्या करूं? उसे नंगी देख कर मेरा लंड लोहे से भी ज्यादा सख्त हो गया था. ","रघु और मैंने भी दारू पी. अचानक श्रेया और रघु टीवी पर आ रहे गाने पर डांस करने लगे.\nवो दोनों बिल्कुल नंगे थे.","नंगी बहन को देखकर मैं पूरा पागल हो रहा था. मैंने भी पी रखी थी.\nमैंने अपने सारे कपड़े उतार दिए और उनके साथ नंगा नाचने लगा और श्रेया को किस करने लगा; उसको सोफे पर ले जाकर उसके दोनों मम्मों को खूब चूसा और फिर उसको उल्टा लिटा कर उसकी गांड को अपने दोनों हाथों से दबा दबा कर लाल कर दिया.","फिर मैंने पीछे से लंड को चूत पर सैट करके अन्दर घुसा दिया.\nश्रेया हल्की आवाज में सिसकारियां लेने लगी. ","मैंने उसे 10 मिनट चोदा और उसकी चुत में ही झड़ गया.","फिर रघु उसको चोदने लगा. रघु के चुदाई करते ही मैंने अपने लंड को उसके मुंह में रख दिया.","मेरा लंड जैसे उसके मुंह में गया वैसे फिर खड़ा हो गया.\nमैंने उसको फिर से चोदा.","रात को हम तीनों ही नंगे सो गए. अगली सुबह मेरे और रघु के उठने से पहले ही श्रेया नाश्ता बना रही थी.\nरघु सो रहा था. मैं पूरा नंगा था.","मैं नहाने के लिए जा रहा था. श्रेया मुझे किचन से देख रही थी. रघु भी थोड़ी देर बाद तैयार हो गया.","ऑफिस जाने से पहले श्रेया ने हम दोनों को किस किया और हम ऑफिस के लिए निकल गए.","मेरा ऑफिस में पूरा ध्यान चुदाई पर था. मैं हाफ डे लेकर घर आ गया.\nघर जाने से पहले रघु ने कहा- आज तो दिन में मज़े करना.","मैंने घर पहुंचकर दरवाजे की घंटी बजायी तो श्रेया ने गेट खोला.","श्रेया पानी ले कर आयी और टीवी देखने लगी. मैंने टीवी बन्द कर दिया और उसको किस करने के लिए बढ़ा. ","वो बोली- कल जो हुआ, वो ड्रिंक के कारण हुआ.\nमैंने उसका हाथ कसकर पकड़ लिया और कहा कि आज होश में करते हैं. रघु से तो खूब मरवाती हो. आज मेरा दिन बना दो. ","ऐसा कहते ही मैंने उसके दोनों चूचों को कसके अपने हाथों में जकड़ लिया.\nअब वो ढीली पड़ने लगी.","उसकी ब्रा को मैंने ऊपर कर दिया और एक एक करके दोनों दूध चूसने लगा. उसके मम्मे इतने बड़े थे कि मुंह में नहीं आ पा रहे थे. ","फिर उसकी स्कर्ट के अन्दर हाथ डालकर मैंने उसकी गांड को मसलना शुरू कर दिया.\nमैंने अपनी बहन को नंगी करके दम से चोदा.","बहन की चुदाई के बाद मैं टीवी देखने लगा. वो भी कुछ देर नंगी ही सोफे पर बैठकर टीवी देखती रही.\nफिर उसने ब्रा और पैंटी पहन ली और टू पीस में ही बनी रही.","शाम को रघु ऑफिस से आया. उसने श्रेया को ऐसे देखा तो बोला- श्रेया आज तो पहले से मजे कर लिए. मेरा नंबर आएगा या नहीं?\nवो हंस दी.","शाम हो चुकी थी तो रघु ने सोफे पर श्रेया को रगड़ कर चोदा. ","अब ये बहुत ही आम बात हो गई थी. कभी मैं, तो कभी रघु, श्रेया को चोदा करते थे. श्रेया को सीरियल में अच्छा रोल नहीं मिल रहा था. ","एक दिन रघु ने बताया कि उसके एक दोस्त को जॉब मिली है. एक नया शो शुरू होने वाला है, उसमें कुछ अच्छे रोल हैं … लेकिन उसका डायरेक्टर हरामी है. अगर कोई लड़की उसको पटा ले … तो वो रोल उसको मिल जाएगा. ","जब रघु ने श्रेया को ये सब बताया, तो श्रेया बोली- मतलब वो सेक्स करेगा, तभी रोल देगा. ","श्रेया ने अब तक बहुत ऑडिशन दिए थे लेकिन कहीं काम नहीं मिला था. ","ये बात रघु को मालूम थी. उसने श्रेया से कहा- अरे क्या फर्क पड़ेगा. मुश्किल से आधा घंटा ही तो करेगा.","श्रेया को बहुत समझाने पर वो मान गई. डायरेक्ट ने श्रेया को कार में बुलाया.","मैं और रघु डायरेक्टर की कार का पीछा कर रहे थे. डायरेक्टर ने अपने ड्राइवर से गाड़ी चलाने को कहा.","थोड़ी देर बाद श्रेया को उतार कर चला गया. श्रेया हमारी कार में आकर बैठ गई.","फिर उसने सब बताया कि कार में क्या हुआ. डायरेक्टर ने उसके सारे कपड़े ड्राइवर के सामने खोले और चूचे दबाने लगा और लंड पेल कर दो चार मिनट में झड़ गया. चुदाई के बाद वो बोला कि वो रोल में श्रेया को कास्ट कर रहा है.","हम दोनों ने श्रेया को बधाई दी और उस शाम हम तीनों ने फिर दारू पार्टी की … श्रेया ने उस दिन खुल कर हम दोनों से चुदवाया.","अब श्रेया को अच्छे पैसा मिलने शुरू हो गए. उसको रोल के लिए चुदवाने से कोई फर्क नहीं पड़ता था. इस वजा से उसको कुछ छोटे बजट की फिल्मों में छोटे रोल भी मिलने लगे थे.","उसका एक बॉयफ्रेंड भी बन गया था.\nअब हम दोनों को महीनों तक श्रेया को चोदने का इंतज़ार करना पड़ता था. वो बहुत बिज़ी हो गई थी. उसने अपना अलग फ्लैट भी ले लिया था.\nबड़ा फ्लैट के चक्कर में वो बिजनेसमैन और पैसे वालों के साथ में चुदाई करवा चुकी थी. ","कुछ महीनों पहले उसके घर में डेकोरेशन का काम चल रहा था … तो रघु ने उसको हम लोगों के साथ रहने के लिए कहा. ","वो मान गई और एक हफ्ते तक हमारे साथ रही. मैंने और रघु ने उसको खूब चोदा. यहां तक की वो बिना कपड़ों के ही रहती थी.\nपिज़्ज़ा वाला आए या कोई सामान डिलीवर करने आए, वो नंगी सोफे पर बैठी रहती थी. दरवाज़े से कोई भी उसके चुचों को देख सकता था.","उसके लिए चुदवाना कोई बड़ी बात नहीं थी. उसको कई लोग खोल चुके थे. उसको कोई शर्म नहीं रह गई थी. ","केवल 3 साल के अन्दर मुंबई जैसी जगह में उसने अपनी चुत के दम पर कार और फ्लैट खरीद लिया था.","वो हाई प्रोफ़ाइल लोगों से ठुकवाती थी और एक्टिंग भी करती थी.\nउसको सीरियल में भी अच्छा काम मिलने लगा था.","मेरी बहन साल में एक दो बार मिलने आती थी और सब कुछ बताती थी. उसकी चूत बिल्कुल ढीली हो चुकी थी. ","रघु भी मुझसे बोलता था कि पहले इसकी लेने में ज्यादा मज़ा आता था. ","वो अपने ड्राइवर और नौकरों के सामने बिकिनी और पैंटी पहनकर अपने फ्लैट में घूमती थी.\nये सब उसके लिए कॉमन था. वो इतना बार खुल चुकी थी कि उसे इन सब से कोई फर्क नहीं पड़ता था.","ये एक सच्ची फ्रेंड सिस्टर सेक्स स्टोरी है. आप लोगों के सामने मैंने श्रेया का नाम बदल कर लिखा है, वैसे आप सभी आज भी उसे टीवी सीरियल में देखते हैं. इस सेक्स कहानी के लिए मुझे मेल करें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा ने बहन की चूत चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-chut-chudai-kahani/"},{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/college-sex-life-madam/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 3","href":"https://www.freesexkahani.com/antarvasna/dehati-ladki-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Chudai Ki Kahani","Hot girl","Hot Sex Stories","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","href":"https://www.freesexkahani.com/antarvasna/american-dost-biwi-chudai-2/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}