{"Title":"एक हसीना थी एक दीवाना था- 1","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"03-04-2021","views":"21,333","description":["फ्रेंड की वाइफ की सेक्स कहानी में पढ़ें कि शादी के बाद भी पुरुषों को बाहरवाली का स्वाद चखने से मन नहीं भरता. मेरे दोस्त की शादी हुई तो उसकी बीवी पर मेरी नजर गई.","प्रिय पाठको, आप सभी को नमस्कार. मैं हूं आपका प्यारा ‘अन्नु’ (अनुराग अग्रवाल).","मेरी पिछली कहानी\nभाई की शादी में कुंवारी लड़की की बुर का मजा\nके बाद यह कहानी लिख रहा हूं. आशा है आप सबको पसंद आयेगी. ","दोस्तो, यह कहानी मेरी और मेरे एक दोस्त की पत्नी की कहानी है. मैं उसको मेरी प्यारी चारू कहता था. जैसा कि आपको अंदाजा लग रहा होगा कि उस हसीन मस्त जवानी का नाम चारू है। ","वो एकदम लाजवाब हुस्न की मलिका, लगभग 25 साल की सांवले रंग वाली, लम्बी-चौड़ी कद काठी व लम्बे काले बालों वाली हसीना थी. वो जब चलती थी तो अपनी गांड को उपर नीचे मटकाती हुई चलती थी और देखने वालों के लंड को खड़ा कर देती थी.","हम कॉलेज के तीन पक्के दोस्त थे- मैं, संदीप और अमित।\nहम दोस्तों में सबसे पहले मेरी शादी हुई थी. मेरी प्यारी पत्नी का नाम अंशु है. वो भी एक हॉट माल है।","उसकी कहानी भी आपको और कभी बताऊंगा. वो मुझे अपनी चूत का और गांड का मजा रोज देती है. यारो, उसकी चूत का नशा किये बिना तो रात को नींद ही नहीं आती.","जैसे लोगों को शराब का नशा होता है, ऐसा ही नशा होता है चूत का और मुझे भी बस यही नशा था- बस चूत ही चूत।\nइंसान की जिन्दगी में सेक्स का अत्यंत ही सुन्दर अहसास होता है.","यह एक ऐसा मीठा अहसास होता है कि जितना भी करो … साला दिल ही नहीं मानता और ज्यादा से ज्यादा पाने की लालसा में इधर उधर दौड़ लगाता रहता है। ","ये भी सच है कि पुरूष आखिर पुरूष ही होते हैं. वो कहावत तो आपने सुनी ही होगी- घर की मुर्गी दाल बराबर!\nअपनी घरवाली कितनी ही सेक्सी हो परन्तु सामने वाली ज्यादा सेक्सी लगती है। ","पता नहीं इन्सानी फितरत का … एक चूत कई बार मार लो तो धीरे धीरे उसका रस फीका लगने लगता है. फिर लंड को नयी चूत चाहिए होती है. मुझे महिलाओं का तो नहीं पता लेकिन लौड़े तो नयी नयी चूत के बहुत प्यासे रहते हैं.","इसी कारण मैं भी नई-नई हसीनाओं, भाभियों व आंटियों की चूत का दीवाना रहता हूं. अगर मेरी इस कहानी को पढ़कर किसी हसीना की, किसी कमसिन लड़की की और मेरी प्यारी भाभियों की चूत गीली हो जाये तो अपने इस आशिक़ को सलाम अवश्य करना।","मेरी शादी के लगभग 1 साल बाद ही संदीप की शादी भी होने वाली थी.\nसंदीप के रोके पर ही मेरी मुलाकात संदीप ने ही अपनी पत्नी चारू से कराई थी.\nउसी दिन से वो मेरी नजर में थी. ","संदीप के रोके वाले दिन ही उन्होंने भी चारू की गोद भराई की रस्म पूरी कर दी थी. हम दोनों दोस्त अमित और मैं भी वहां उस प्रोग्राम में थे और संदीप ने बारी बारी से मेरा और अमित का परिचय चारू से कराया था.","दोस्तो, जैसा कि मैं आपको बता चुका हूँ कि चारू एक सांवले रंग की बहुत ही सेक्सी लड़की है.\nऔर उस दिन काली साड़ी में तो वो कहर ही ढहा रही थी. मेरा दिल तो उसी दिन उसकी मदमस्त काया पर फिदा हो गया था.","मन ही मन मैंने निश्चय कर ही लिया कि कुछ भी हो, मैं इसकी चूत का रसपान करके ही रहूंगा।\nसंदीप की शादी के लिए अब मैं इंतजार कर रहा था कि कब चारू उसके घर उसकी बीवी और हमारी भाभी बनकर आयेगी. ","जल्दी ही दोनों की शादी का दिन भी निश्चित हो गया और शादी का दिन भी आ गया.\nहम सभी दोस्त संदीप की शादी के मौके पर बहुत उत्साहित थे. जैसा उत्साह आप सभी को भी अपने किसी दोस्त की शादी होने पर हुआ होगा वैसा ही मुझे भी था.\nयार की शादी का उत्साह भी कुछ ज्यादा ही होता है.","ये उत्साह तब दोगुना हो जाता है जब पता होता है कि दोस्त का माल बहुत ही हॉट माल है और उस माल को पाने की लालसा मन में होती है.\nउस समय यही हाल मेरा था. मैं भी किसी तरह से चारू के साथ टांका फिट करना चाहता था. ","इसी लालसा के कारण शादी में भी मैं अब चारू को किसी न किसी प्रकार से अपनी ओर आकर्षित करने की कोशिश कर रहा था.\nऔर शायद वो भी मेरी अठखेलियों से कुछ प्रभावित हो रही थी.\nमुझे लगने तो लगा था कि शायद काम बन तो जायेगा। ","हम दोस्तों में संदीप के समीप मैं ही सबसे ज्यादा था. वो अपना हर काम मुझसे पूछकर करता था.","शादी की सभी रस्में ठीक प्रकार से संपन्न हो गयीं और अब चारू अपने ससुराल आ गई।\nसब कुछ ठीक था। ","हमारा संदीप और चारू के घर हर रविवार को आना जाना होता रहता था. मैं चारू को अपनी ओर आकर्षित करने का हर संभव प्रयास किया करता था.\nऔर धीरे धीरे मैं और चारू आंखों ही आंखों में एक दूसरे की ओर आकर्षित होने लगे थे.","मैं जब भी मौका देखता तो बहाने से उसकी गांड, उसके मम्मों पर अपने हाथ का स्पर्श कर दिया करता था.\nचारू को भी मेरी इन गुस्ताखियों से मजा आने लगा था.\nहम दोनों में बहुत हंसी मजाक होने लगा था.","एक दिन मैं चारू से बोला- चारू, आज तो तुम गजब ढहा रही हो यार, क्या मदमस्त यौवन है तुम्हारा … तुम तो एकदम मस्त माल हो … संदीप को तो तुम बहुत खुश रखती होगी. काश अगर मुझे तुम पहले मिल जाती तो मैं तुमसे ही शादी करता।","चारू- अच्छा जी … जनाब को मैं सेक्सी लगती हूँ!! क्यों? हमारी अंशु भाभी आपको खुश नहीं रखती हैं क्या?","मैं- यार ख्याल तो रखती है मगर मैं तो हर वक्त अब तुम्हारी इन नशीली आंखों में ही खोया रहता हूं. यार तुम्हारी नशीली आंखें, तुम्हारे लंबे काले बाल, तुम्हारा ये सेक्सी फिगर मुझे आजकल बहुत परेशान कर रहे हैं। जो कशिश, अदा, दीवानापन तुम में है, वो हमारी वाली में कहां है … मैं तो तुम्हारा उसी दिन से ही दीवाना हो गया हूं जब से तुम्हें पहली बार देखा था.","चारू- अच्छा जी … ऐसी बात है. आ जाने दो इस बार अंशु भाभी को, जरूर पूछूंगी कि हमारे भैया को क्यों प्यासा छोड़ देती हैं हमारी भाभी।\nमैं हंसते हुए- नहीं यार … ऐसा गलती से भी मत पूछ लेना, घर से बाहर ही निकाल देगी, क्या तुम चाहती हो ऐसा हो? फिर मैं कैसे तुम्हारे हुस्न का दीदार करूंगा और तुम्हारी तारीफ करूंगा? ऐसा भूल कर भी मत कर देना। ","चारू हंसते हुए- अच्छा जी … हमें तो आज ही पता चला है कि आप भी हमारे दीवाने हैं। फिर तो आपकी यह दीवानगी देखनी ही पड़ेगी किसी दिन!\nमैं- जरूर चारू जी, हम तो कब से उस दिन के इंतजार में हैं!! आपको भी अपनी दीवानी न कर दें तो नाम बदल देना. ","चारू हंसते हुए बोली- क्या नाम रखें फिर आपका?\nमैं- दीवाना …\nये सुनकर वो जोर जोर से हंसने लगी।","इस प्रकार मेरा और चारू का हंसी मजाक होता रहता.\nमगर चारू को यह नहीं पता था शायद कि मैं उसकी चूत मारने की फिराक में हूं.\nवो मुझे शायद अपने पति का शरारती दोस्त समझ कर हंसी मजाक कर रही थी. ","चूंकि संदीप और चारू अपने माताजी और पिताजी के साथ रहते थे, यानि कि चारू अपने सास ससुर के साथ एक ही घर में रहती थी, वहां पर मुझे अपनी इच्छा पूरी करने में खतरा था.","फिर कुछ ऐसा हुआ कि मुझे अपनी कामना पूरी करने का मौका मिल ही गया.","उनकी शादी को काफी दिन हो गये थे. कुछ दिन से चारू की अपनी सास से ज्यादा बन नहीं पा रही थी. दोनों में आपस में रोज-रोज झगड़े होने लगे थे.","इन सब बातों से संदीप परेशान रहने लगा. जब भी मैं और संदीप कहीं मिलते थे तो वो बेचारा अक्सर दुखी रहता था. ","एक दिन मैंने संदीप से पूछा- क्या हुआ यार? तुम आखिर इतने उदास क्यों रहते हो? तुम्हारी तो अभी नई नई शादी हुई है. भाभी के साथ जिन्दगी का आनन्द लो।","संदीप- यार क्या आनन्द लूं … यार मैं तो शादी करके दुखी हो गया हूं. मेरी पत्नि और मेरी मां की अनबन रहने लगी है. माँ की सुनता हूं तो बीवी नाराज हो जाती है और बीवी की सुनता हूं तो माँ नाराज हो जाती है। क्या करूं … समझ नहीं आ रहा है. इतना तो ठीक मगर था मगर अब तो चारू अलग रहने की ज़िद भी करने लगी है.","मैं- संदीप यार … ये घर के झगड़े बड़े ही खराब होते हैं. हंसते खेलते घर में ग्रहण लगा देते हैं. मेरे विचार से तुम कुछ दिन के लिए अलग घर ले लो तो सब कुछ ठीक हो जायेगा. जब दोनों ओर से सब शांत हो जाये तो फिर से लौट आना। ","संदीप- यार तुम कह तो सही रहे हो, परंतु अलग घर में जाकर रहूंगा तो मां-बाप को कैसा लगेगा? रिश्तेदार, आस-पड़ोस वाले क्या सोचेंगे कि बुढ़ापे में माँ-बाप को छोड़ गया!","मैं- यार फिलहाल तुम अपने बारे में सोचो, कोई क्या कहेगा वो विषय नहीं है. फिलहाल तो अपनी गृहस्थी ठीक करने का समय है. दुनिया के बारे में ज्यादा मत सोचो, कुछ महीनों के लिए अलग घर में जाओगे तो सब ठीक हो जायेगा।","आखिरकार फिर दोनों ने अलग घर में रहने का निर्णय कर लिया।","उनके इस निर्णय से मेरी तो जैसे लॉटरी ही लग गई. उन दोनों के लिए एक अलग किराये का घर उपलब्ध कराने में मेरी अहम भूमिका थी. मैं भी तो यही चाहता था।","मेरे एक मिलने वालों का एक मकान खाली था. मैंने उनसे बात करके संदीप और चारू के लिए उस घर को किराये के लिए उपलब्ध करा दिया।\nमेरे इस कार्य के लिए संदीप और चारू ने बहुत धन्यवाद दिया.","अब मैं ज्यादा आजाद हो गया था और कभी भी संदीप और चारू के यहां चला जाया करता था.","उस दिन के बाद से चारू भी मेरे प्रति कुछ संजीदा हो गयी थी.","फिर एक सुनहरा मौका मेरे हाथ लगा। मार्च का महीना शुरू हुआ था और रविवार का दिन था. मौसम भी बहुत बढ़िया था.\nहल्की-हल्की ठंड थी.","मैंने सवेरे सवेरे घूमने का प्रोग्राम बनाया और पार्क में घूमने चला गया.","पार्क में भी बहुत भीड़ थी. एक तो रविवार था और साथ ही मौसम बहुत बढ़िया था इसलिए आज पार्क में कुछ ज्यादा ही चहल पहल थी.\nमैंने पार्क में थोड़ी एक्सरसाईज की और पार्क के दो तीन चक्कर धीरे-धीरे दौड़कर लगाये.","थोड़ी देर पार्क में बैठकर मैंने वापिस घर आने का निश्चय किया. पार्क से वापस आते हुए मैंने सोचा कि क्यों न संदीप और चारू से ही मिल लिया जाये!\nइसी विचार के साथ मैंने उनके वहां जाने का सोचा। ","उनका घर पार्क से थोड़ी ही दूरी पर था, यही सोचकर मैं संदीप के घर की ओर निकल चला.\nअसल में मेरा मकसद तो चारू को ही देखने का था.","मित्रो, एक बात तो है … जब कोई स्त्री आपके मन में घर कर जाती है तो आपको बस उसका ही ख्याल रहता है.\nजब तक वो तुम्हें हासिल नहीं हो जाती तो रात दिन, उठते-बैठते बस वो ही खयालों में रहती है.\nयही हाल मेरा भी था दोस्तो!","मैं चारू के घर पर पहुंचा और बाहर से संदीप को आवाज लगाई- संदीप-संदीप।","वो बाहर निकला और बोला- अरे, अनुराग तुम यहां? आज कैसे रास्ता भूल गये इतनी सुबह-सुबह मेरे दोस्त?\nमैं- संदीप यार, आज सुबह पार्क जाने का प्रोग्राम बन गया था. बस वहीं से घूम कर आ रहा हूँ. फिर मन में आया कि तुमसे मिल लिया जाये और भाभी के हाथ की एक प्याली चाय पी ली जाये।","संदीप अपनी आंखों को मलते हुए- हां यार … क्यों नहीं, गर्म गर्म चाय तो हो ही जाए, आजा अंदर!\nमैं अंदर घर में आ गया.","सामने ही मुझे चारू के दर्शन हो गये. वो बिस्तर उठा रही थी.\nहाथ जोड़कर उसने मुझे बड़े प्यार से अभिवादन किया.","उसकी इस अदा से मैं तो घायल ही हो गया। चारू आज मुझे हुस्न की मलिका दिखाई दे रही थी. काली मेक्सी में वो एक परी जैसी लग रही थी.","उसके बाल उसकी कमर तक आ रहे थे. माथे पर पतली सी बिंदी लगी थी और उसके गले पर एक निशान सा था जो शायद संदीप ने उसे रात में दिया था. ","आज तो मेरा दिल बहुत ही जोरों से धड़क रहा था. मन ही मन आज न जाने कुछ बैचेनी सी थी और चारू की अदायें मेरे दिल में घाव किये जा रही थीं।\nरात में संदीप और चारू की रासलीला को मैं अपने जीवन में सच करना चाहता था. ","सुबह के 7.30 बजे थे कि तभी संदीप के मोबाईल पर घंटी बजी.\nसंदीप ने मोबाइल उठाया और अपने फोन पर बात करने के लिये दूसरे कमरे में चला गया.","मैंने मौका देखते हुए चारू को छेड़ना शुरू कर दिया.\nमैंने हंसते हुए कहा- चारू क्या बात है … संदीप ने रात को कुछ ज्यादा ही प्यार कर दिया जो अपनी निशानी तुम्हारे गले पर डाल दी।","चारू शर्माते हुए बोली- हां अन्नु भैया … बाकी तो इनसे कुछ होता ही नहीं है, बस यहां वहां ऐसे निशान ही बनाते रहते हैं.\nमैं- ये तो एक पति का हक होता है मैडम जी. वो तुम्हें प्यार नहीं करेगा तो पड़ोसन को थोड़े ही करेगा?","फिर मैंने हंसते हुए कहा- संदीप ने तो बस गले पर ही निशान डाला है, मैं होता तो न जाने कहां-कहां निशान डालता.\nचारू- मैं तो चाहती हूं कि वो मुझे खूब प्यार करें, मगर वो तो एक ही झटके में निबट जाते हैं और मैं अधूरी सी तड़पती रह जाती हूँ. अब तुम्हें क्या बताऊं? ","मैं- अच्छा जी … ऐसी बात है … तो कभी हमें भी मौका दीजिए.\nमैंने उसकी गर्दन के पास आकर उसके कान में हल्के से कहा तो वो इस बात पर शर्मा गयी.","अपनी एक आंख मैंने चारू की ओर दबाई और एक हल्की सी फ्लाईंग किस चारू की ओर उछाल दी.","संदीप बात करते हुए कमरे से बाहर आया और बोला- यार अनुराग, मुझे कुछ काम है … मैं बस अभी थोड़ी देर में आया. कोई बाहर से आया है और उससे मिलकर आना है, तुम बैठो और चाय पीकर जाना।","मैं मन ही मन प्रसन्न हुआ और सोचने लगा कि आज तो वास्तव में लॉटरी लग गयी है.\nसंदीप चारू से बोला- चारू … अनुराग को बढ़िया चाय बनाकर पिलाओ, मैं अभी थोड़ी देर मे आता हूँ।","इतना कहकर संदीप ने एक शॉर्ट्स के ऊपर से एक लोअर डाली और टीशर्ट पहनकर बाहर जाने लगा.","मैं उसके बाहर निकलने के ही इंतजार में था. चारू ने बिस्तर समेट दिया था. ","फिर चारू कातिल मुस्कान लिये मेरी ओर देखती हुई, अपनी मखमली गांड को हिलाते हुए, चाय बनाने के लिए किचन में चली गयी.","उसकी ये अदा मुझे अंदर तक घायल कर गयी. मन किया कि साली को अभी पकड़ कर चोद दूं।","कहानी पर अपनी राय देना न भूलें. आप कहानी पर कमेंट्स में अपने सुझाव भेजें. यदि आप मुझे मैसेज करना चाहते हैं नीचे दी गयी ईमेल पर अपने संदेश भेजें.\nमेरा ईमेल आईडी है\n[email protected]","फ्रेंड की वाइफ की सेक्स कहानी का अगला भाग: एक हसीना थी एक दीवाना था- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की शादी में कुंवारी लड़की की बुर का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-choot-chudai-ki-kahani/"},{"title":"एक हसीना थी एक दीवाना था- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ki-wife-ko-choda/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 1","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"}]}