{"Title":"कामुकता विहीन लड़की का कायाकल्प- 1","author":{"name":"पॉपकॉर्न श्रीवास्तव","href":"https://www.freesexkahani.com/author/popcorn-srivastava/"},"date":"19-10-2022","views":"84,285","description":["फ्रिजिड टीन पोर्न स्टोरी में पढ़ें कि मेरी सेटिंग दो चचेरी बहनों से थी. एक तो खूब मजे लेकर सेक्स करती पर दूसरी बिना किसी मजे के चुदवा लेती. उसे मैंने कैसे मजा दिया.","मेरी पिछली कहानी\nअल्हड़ लड़की के साथ कामक्रीड़ा का तूफान\nमें आपने पढ़ा कि कैसे दारू के सुरूर मैंने और पिंकू ने तूफानी सेक्स का टीन पोर्न का आनंद लिया.","लेकिन शर्मीली सोनू ने अनमनेपन से नाम मात्र का ही साथ दिया।\nइसलिए मैंने पिंकू के साथ मिल कर सोनू की झिझक मिटाने का प्लान बनाया।","अब आगे फ्रिजिड टीन पोर्न स्टोरी:","हम लोग अब सोने के नाम से बेडरूम में आ गए, पर असली उद्देश्य तो कुछ और ही था।","मेरा बेड 9’X 9’ का बहुत ही मजबूत बना हुआ है, इतना कि उस पर तीन लोग कुश्ती करें तो भी चूँ की आवाज़ ना निकले।","सिरहाना बिल्कुल एक गद्देदार सोफे की शक्ल में है जैसे किसी 9′ लंबाई के सोफे की सीट को आगे की तरफ 9 फुट बढ़ा दिया गया हो।\nउसपे सभी शेप्स और साइज के बहुत सारे रंग बिरंगे कुशन्स और तकिये रखे हुए हैं।","हम तीनों लोग पूरी तरह निर्वस्त्र अवस्था में अपनी अपनी स्टैंडर्ड पोजीशन, मैं बीच में और पिंकू और सोनू मेरे दायें बाएँ पहलुओं में सोने की कोशिश करने लगे।","मैंने सोनू की गुदाज छातियों पर हाथ फेरते हुए फुसफुसा कर कहा– तो फिर बजवाने के लिए तैयार हो न मेरी जान?\nवो तो पहले ही समझ रही थी कि पिंकू के बाद अब उसकी ही चुदाई का नंबर लगेगा।\nलेकिन उसके लिए तो मरवाने का मतलब बस टांगें फैला कर लेट जाना और दूसरे को ही जो वो चाहे करने देना होता है।","अपनी आदत के मुताबिक उसने एक झीनी सी औपचारिक मुस्कान देकर सहमति में सर हिला दिया।\nउसे क्या मालूम कि आज का नज़ारा कुछ और ही होने वाला है।","“ठीक है, मैं ज़रा वाशरूम हो कर आता हूँ!” मैं पिंकू को आँख मारते हुए बोला और उठ कर बाथरूम चला गया।","इधर प्लानिंग के मुताबिक मेरे जाते ही पिंकू लाड़ दुलार की एक्टिंग करते हुए सोनू से लिपट गई और उसे अपने आगोश में ले लिया.\nया उसकी छोटी सी देह को देखते हुए यूं कहें कि खुद उसके आगोश में समा गई।","बड़ी चालाकी के साथ पिंकू ने सोनू की दायीं बांह अपने नीचे दबा ली और उसके कंधे पर सर रख कर सोने की एक्टिंग करने लगी।\nतभी मैं बाथरूम से आया और सोनू के पिंकू की ओर करवट लेने से खाली हुई जगह पर सोनू की बायीं साइड में लेट गया।","मैंने झूठमूठ बुरा मानने की एक्टिंग करते हुए सोनू की बाई बांह अपने नीचे दबाई और उसके आगोश में समा गया।\nअब सोनू की दोनों बांहें हमारे नीचे दब कर पूरी तरह जाम (स्थिर) हो चुकी थी।","लेकिन सोनू अभी भी इसे नॉर्मल ही ले रही थी।","फिर मैंने अपने बाईं टांग घुटने से मोड़ते हुए सोनू की बायीं टांग में हुक की तरह फंसा ली।\nपिंकू ने भी अपनी दायीं टांग से ऐसा ही किया।","अब सोनू की दोनों टांगें भी जाम (स्थिर) हो चुकी थी। उसका सर से लेकर जांघों तक का बदन पूरी तरह नग्न था।\nयह एक तरह से विदेशी ब्लू फिल्मों में दिखायी जाने वाली स्प्रेड ईगल पोजीशन ही थी।","वो लोग इसमें मखमली लाइनिंग लगी हथकड़ी और बेड़ी यूज़ करते हैं।\nकहते हैं कि ऐसी बेबसी जैसी हालत में लड़की का एक्सायटमेन्ट दस गुना बढ़ जाता है।","लेकिन ऐसे सेक्स ट्वाएज़ इंडिया में बैन हैं और मैं गैरकानूनी कामों में विश्वास नहीं रखता। ","अब सोनू चौंकती हुई बोली- अरे अरे … यह तुम लोग क्या साजिश कर रहे हो?\n“देखती जाओ मेरी जान! तुम्हें जन्नत की सैर पे ले चल रहे हैं!” मैं उसके गाल को चिकोटी से मसलते हुए बोला।","सोनू तो अब फंस ही चुकी थी और जानती थी कि अब हम लोग रुकने वाले नहीं थे, इसलिए मुंह फुला कर चुपचाप लेटी रही।","हम देर तक उसकी चूचियों से खेलते रहे।\nमैंने और पिंकू ने एक एक चूची आपस में बाँट ली और उन्हें निचोड़ना, सहलाना शुरू कर दिया।\nकभी कभी उसके निप्पलों को भी उमेठने लगते। कभी अपनी बांहों को कुछ लंबा करके उसकी नाभि की भी मालिश करने लगते।","एक साथ एक जनाने और एक मरदाने हाथ का स्पर्श सोनू के लिए एक अलग ही अनभव रहा होगा।\nकाफी रोकने की कोशिश के बाद भी कभी सोनू के मुंह से हल्की सी ऊह आह निकल जाती तो वो एक झेंपती हुई सी मुस्कान दे देती।","काफी देर तक उसकी चूचियों और अपनी हथेलियों को स्पर्श सुख देने के बाद अब हमने सोनू के चेहरे पर ध्यान केन्द्रित किया।","हम दोनों ने ही सोनू के अपनी अपनी साइड के कान की सेवा शुरू करी।\nउसकी इयर लोब्स को चूसा, पूरे कान को चाटा, सामने की घुंडी की क्लिट की तरह ही अपनी जबान से मालिश करी और ईअर केनाल को जीभ से चोदा।","पिंकू अभी अभी अपने कान में यह सब मुझसे करवा चुकी थी इसलिए पूरी निपुणता के साथ इस काम में लगी थी।","अपनी बेबसी के चलते, सोनू काफी उत्तेजित हो रही होगी. लेकिन शायद अपनी जिद में ज्यादा शो नहीं कर रही थी।","खैर अब हमने उसके गालों पर धावा बोला और अपने अपने हिस्से के गालों को चाटना चूसना और दांतों से काटना शुरू करा।","कभी कभी दाँत ज़ोर से लग जाते तो सोनू चिहुँक पड़ती।\nतब हम धीरे धीरे उसके गालों को चूस चाट कर उसको मानो तसल्ली देते।","उसका काले मस्से वाला गाल मेरी साइड पर ही था, जिसे देख देख कर मैं पागल हुआ जा रहा था।\nमैंने उसके मस्से के अनगिनत चुंबन लिए और अपनी जीभ रगड़ी।","पिंकू बिल्कुल एक प्रोफेशनल की तरह मेरे इन्स्ट्रक्शंस को फॉलो कर रही थी और अच्छी शागिर्द की तरह सब सीख रही थी।\nइस बात पर उसको इनाम के तौर पर मैं कभी कभी उसके होंठों पर चुंबन दे देता।","फिर हमने सोनू के होंठों को चूमना और चूसना शुरू करा।\nपिंकू चूस कर हटती तो मैं चूमने लगता।\nया फिर कभी एक साथ ही पिंकू ऊपर का और मैं नीचे का होंठ चूसने लगते।","एक साथ दो जीभों, दो जोड़ी होंठों और दो ही जोड़ी दांतों को अपने शरीर पर महसूस करना एक अलग ही आउट ऑफ दिस वर्ल्ड अनुभव रहा होगा।","हम दोनों ने अपनी जीभें एक साथ उसके मुंह में घुसेड़ कर डीप किसिंग का थ्रीसम भी किया।","फिर बारी बारी से पहले पिंकू के मुंह में सोनू और मैंने अपनी जीभ डाल कर यही काम किया.\nऔर फिर मेरे मुंह में उन दोनों ने अपनी अपनी जीभ डाली तो मैं दोनों की जीभों को एक साथ ज़ोर ज़ोर से चूसता रहा।","उम्मीद के मूताबिक ही सोनू की इस काम में अधिक दिलचस्पी ना देख, मैंने एक गेम सजेस्ट करा जिसमें हम तीनों ने ही अपने अधखुले होंठ एक दूसरे के साथ मिलते हुए एक त्रिकोण सा बना लिया और एक दूसरे के मुंह में अपनी जीभ घुसाने की कोशिश करने लगे।\nजिसके मुंह में दोनों जीभ घुस जाएंगी, उसको -1 और जिनकी घुसी होंगी उन दोनों को ही +2, +2 पॉइंट मिलेंगे।","ऐसे दस राउंड के बाद सबसे कम स्कोर वाला हारा माना जाएगा और उसे बाकी दोनों जो सजा देंगे वो मंजूर करनी पड़ेगी।","हार के डर से सोनू ने भी बहुत तेजी के साथ अपनी जीभ अंदर बाहर करते हुए हमारे मुंह में घुसाने की कोशिश शुरू कर दी।\nहम तो खैर पहले से ही ऐसा कर रहे थे।","इससे कार्यक्रम में एक जान आ गई।","आखिर पूरी कोशिश के बाद भी सोनू हार ही गई।","पिंकू की एनेर्जी और फुर्ती का कोई सानी नहीं है।\nमैंने पिंकू के मुंह को भरपूर चूमते हुए बधाई दी और सोनू के होंठों को चूसते हुए सांत्वना।\nइस गेम का नाम मैंने “टंग वार” रखा। ","फिर मैंने और पिंकू ने सोनू के गले और कंधों के चुंबन लेते हुए उसकी चूचियों की तरफ बढ़ना शुरू करा।\nइससे सोनू के हाथ हमारे नीचे से छुटकारा पा गए लेकिन मैंने और पिंकू ने भी अपनी उँगलियाँ सोनू की उँगलियों में पिरो ली।","अब हमने उसकी चूचियों का भी बंटवारा कर लिया और अपने अपने हिस्से की चूची की सेवा शुरू करी।\nपहले पूरे स्तन पर हल्की हल्की चुम्मियां लीं, फिर जीभ घुमाते हुए उन्हें चाटा और फिर आखिरकार निप्पलों को जीभ की नोक से छेड़ छेड़ कर खड़े करने के बाद मुंह में लेकर चूसने लगे।","हम दोनों ही कभी निप्पलों को चूसते तो कभी पूरे बोबे को मुंह में भर भर कर सक्शन पम्प की तरह सक,ब्लो और पम्प करते।","सोनू की हमारे हाथों में पिरोयी हुई उँगलियाँ उसकी उत्तेजना के बैरोमीटर का काम कर रही थीं।\nकभी वो हमारी उँगलियों को कस कर जकड़ लेतीं तो कभी ढीली पड़ जातीं।","दोनों चूचियों पर एक साथ दो दो जीभों और दो दो जोड़ी होंठों का अनुभव उसके लिए पागल कर देने वाला था।\nउसके मुंह से दबी दबी उईईए … उफ्फ्फ … सीईई … जैसी आवाजें निकल रही थीं।","देर तक उसके स्तनों को चूसने चाटने और दांतों से काटने के बाद मैंने अपने और पिंकू के लिए एक और गेम डिजाइन करा।\nइसमें हमें अपनी आँखों पर आईशेड चढ़ा कर सोनू के पेट पर लगातार रैनडम ब्लाईंड पुच्चियाँ लेनी थी और जिसका भी मुंह उसकी नाभि पर पड़ता उसको नाभि को अपने हिसाब से दो मिनट तक चाटना और चूसना होता था।","सोनू को इस काम में कितना मजा आ रहा है, यह तो उसकी उँगलियों का बैरोमीटर हमें बता ही रहा था।\nइसका जज हमने सोनू को ही बनाया।","इस गेम में मैंने बाजी मार ली।\nदस राउंड में आठ में मेरा ब्लाइंड निशाना सही बैठा था।","सजा मैंने सोच रखी थी लेकिन चुप रहा।","अब तक सोनू के मुंह से धीमी धीमी सिसकारियाँ निकलने लगी थीं – बर्फ पिघलना शुरू हो रही थी। ","हमने अब और नीचे का सफर तय करते हुए सोनू की चूत का रुख किया।\nमैंने क्लिटोरिस को चुटकी में भर कर मसलना और कुचलना शुरू करा तो पिंकू ने उसकी चूत के लिप्स सहलाने शुरू करे।","करीब पाँच मिनट तक ऐसे ही करने के बाद मैंने दो उँगलियाँ उसकी चूत में डाल कर मालिश शुरू करी।\nउसका जी स्पॉट मिल ही नहीं रहा था।","उसी समय पिंकू ने अपनी उँगलियों पर ढेर सारा थूक लगा कर उन्हें सोनू की गांड में घुसा दिया।","अब दोनों छेदों में एक साथ घर्षण से सोनू काफी उत्तेजित हो रही थी और अपने होंठों को कास के बंद करे रहने के बावजूद वो आःह्ह उफ्फ फ्फ श्ह्ह्ह ह्ह् जैसी आवाज़ों को निकलने से नहीं रोक पा रही थी।","मुझे अपनी ओर देखते पाकर उसने एक खिसियाई सी हंसी पास करी लेकिन अभी भी अपने मुंह से खुल कर सेक्स की इच्छा नहीं जताई और ज्यादा दिलचस्पी न होने का दिखावा करती रही।","खैर हमारा ट्रीटमेंट भी कहाँ पूरा हुआ था!\nहमने सोनू की गुदाज जांघों से ले कर पंजों तक हज़ार बोसे लिए।","हम तीनों ही हाँफ रहे थे लेकिन बर्फ पिघलने की मंज़िल अभी दूर ही थी।","खैर अब सेकंड डोज़ का टाइम था। ","पाँच मिनट यूं ही सुस्ताने के बाद हमने पोजीशन बदलीं।\nमैंने बेड के सोफे नुमा हेड रेस्ट से पीठ टिका कर बैठते हुए सोनू को अपनी गोद में खींच लिया और पीछे से बगलों के नीचे से हाथ बढ़ा कर उसकी चूचियां मसलते हुए उसकी पीठ पर जीभ घुमा घुमा कर चाटने और चुंबन लेने लगा।","धीरे धीरे पीठ पर ही ऊपर बढ़ते हुए मेरे होंठ उसकी गर्दन तक पहुंचे।\nवहां पर जी भर कर चूमने चाटने का मजा लेने के बाद फिर बारी बारी से उसके दोनों कानों के पीछे और गालों पर अठखेलियां करने लगे।","उसके मुंह को पीछे की ओर घुमा कर उसके होंठों के कोनों को भी चूमा चाटा।","इस सबके बीच मेरी हथेलियों के नीचे उसके निप्पलों में बढ़ता हुआ तनाव उसकी बढ़ती हुई उत्तेजना की गवाही दे रहा था।","देर तक उसकी पीठ गर्दन कानों की सेवा करने के बाद मुझे उसके निचले हिस्से का ध्यान आया।","अब पिंकू सोनू की टांगों को फैला कर उनके बीच में पेट के बल अधलेटी सी पोजीशन में उसकी चूत को ताकने लगी और मैंने सोनू के दाईं तरफ आ कर अपनी बाईं बांह के कोहनी जाइंट को उसके सर का क्रेडल (तकिया) बनाते हुए, हाथों से उसके बाएँ हाथ की उँगलियों में फिर से अपनी उँगलियाँ पिरो लीं।\nउसकी दायीं बांह तो मेरे नीचे दबी हुई ही थी।","पीछे से मेरे हटने के बाद सोनू फिर से हेड रेस्ट पर अधलेटी मुद्रा में आ गई।","क्यूंकि पिंकू का कार्य क्षेत्र नीचे शिफ्ट हो गया था इसलिए सोनू के पूरे चाँद से रौशन चेहरे और दोनों दूध के लोटों पर मेरा ही अधिकार था।","अब योजना के अनुसार पिंकू ने सोनू की दायीं जांघ के अंदर की ओर बहुत धीमे धीमे, फ़ीदर टच किस देने शुरू करे।\nऔर अपने किस्सियों का दायरा बढाते हुए चूत और गाँड़ के बीच के हॉट स्पॉट से गुजरती हुई दूसरी जांघ तक पहुंची.","फिर वापसी का सिलसिला शुरू हुआ।\nयह साइकल दस बारह बार चला।","इधर मैं भी कदमताल मिलाते हुए सोनू के गले के ऊपरी भाग से अपनी फ़ीदर टच किस्सियों का काफिला शुरू कर के दायें कपोलों से होते हुए माथे, नाक, आँख, लिप्स, ठोड़ी पर किस्सियों की बौछार करते हुए बाएँ गाल पर पहुंचा, अपने फेवरिट मस्से पर थोड़ा ज्यादा देर मंडराया और स्टार्टिंग पॉइंट पर पहुँच कर वापसी के सफर पर रवाना हुआ।","मैंने भी काफी देर तक यह साइकल रिपीट किया।","लड़कियों को उत्तेजित करने के किए यह फ़ीदर टच किस्सियाँ राम बाण साबित होती है।","हमारे होंठों का दबाव धीरे धीरे बढ़ते हुए होंठों की सख्त रगड़ में तब्दील हो रहा था।\nसोनू का सुनहरा चेहरा लगातार रगड़ और उत्तेजना से गुलाबी हो चला था।","फिर हमने ज़ोर ज़ोर से पुच्च पुच्च की आवाज़े निकलते हुए उसके पूरे चेहरे और जंघाओं पर पुच्चियों की बौछार कर दी।  ","अब मैंने अपने होंठों से सोनू के पूरे चेहरे को पहले की तरह ही प्यार से चूसना शुरू करा।","पिंकू ने भी मुझे फॉलो करते हुए जंघाओं पर ऐसा ही करना चालू करा।","फिर मैंने पूरे चेहरे पर नन्ही नन्ही लव बाइट्स की बौछार की।","पिंकू एक अच्छी स्टूडेंट साबित होते हुए बहुत जल्दी पिकअप कर रही थी। उसने ऐसी ही नन्हीं लव बाइट्स सोनू की जंघाओं पर बनाई।\nइससे उत्तेजना के साथ साथ सोनू के चेहरे और जंघाओं पर छरछराहट भी होने लगी थी।","मैंने उसके चेहरे को जीभ घुमा घुमा कर चाटना शुरू करा।","बीच बीच में फूँक भी मारता जाता जिससे सोनू को कुछ ठंडक महसूस होती।","पिंकू ने भी मेरी कॉपी करते हुए सोनू की जंघाओं को ऐसे ही चाट चाट कर और फूँ फूँ करके राहत पहुंचाई।","कहने की ज़रूरत नहीं कि मैंने सोनू की चूचियों को बिल्कुल भी नज़रअंदाज़ नहीं किया था।\nमेरा फ्री वाला हाथ लगातार सोनू की चूचियों से खेल रहा था।\nलेकिन खास ध्यान उसके चेहरे पर ही था।","बीच बीच में मैं पिंकू के बालों में उंगलियां फिरा कर या उसके गाल सहला सहला कर उसे भी शाबाशी दे रहा था।","इस फ्रिजिड टीन पोर्न स्टोरी पर अपने विचार अवश्य बताएं.\n[email protected]","फ्रिजिड टीन पोर्न स्टोरी का अगला भाग: कामुकता विहीन लड़की का कायाकल्प- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान","href":"https://www.freesexkahani.com/antarvasna/sex-queen-xxx-kahani/"},{"title":"कामुकता विहीन लड़की का कायाकल्प- 2","href":"https://www.freesexkahani.com/xxx-kahani/erotic-foreplay-sex/"},{"title":"गदराई चचेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sis-porn-kahani/"},{"title":"दीदी की चुदाई देख कर मेरा खड़ा हो गया","href":"https://www.freesexkahani.com/teenage-girl/sister-boyfriend-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamvasna","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"आठ साल की दोस्ती के बाद भी अधूरा जिस्मानी सम्बन्ध","href":"https://www.freesexkahani.com/teenage-girl/xx-friend-sex-kahani/"}]}