{"Title":"फेसबुक से मिली कुंवारी नवयौवना","author":{"name":"वंश","href":"https://www.freesexkahani.com/author/vansh/"},"date":"02-10-2020","views":"40,481","description":["मेरी फुल चुदाई की स्टोरी में पढ़ें कि फेसबुक पर एक लड़की से बातें हुईं. हम होटल में मिले. पता चला कि उसकी चूत कुंवारी है. मगर वो मुझसे कहीं आगे निकली! ","हाय फ्रेंड्स! मेरा नाम वंश है. मैं दिल्ली का रहने वाला हूं। मेरी उम्र 32 साल है और मैं हल्का सेहतमंद हूं। मैं नोएडा में एक न्यूज चैनल में काम करता हूं और केवल अपने काम से ही मतलब रखता हूं. ","अब मैं आपको मेरी फुल चुदाई की स्टोरी की ओर लिये चलता हूं. ये कहानी ज़ूबी नाम की एक लड़की की है. उसका असली नाम यहां पर नहीं लिखूंगा लेकिन मैं उसको प्यार से ज़ूबी ही बुलाता था. ","वो मेरा पहला प्यार थी. 25 साल की एक चुलबुली सी लड़की थी जो इलाहाबाद के एक गर्ल्स होस्टल में रहकर सरकारी नौकरी के लिए कोचिंग किया करती थी.","उससे मेरी पहली बार बात फ़ेसबुक के माध्यम से हुई। कुछ ही दिनों में उसने अपना फोन नंबर दे दिया और फिर बातें बढ़ने लगीं और मुलाकात तय हुई। उस समय योगी जी का एन्टी रोमियो स्क्वाड चरम पर था। ","रोज़ ही पिटाई के वीडियो वायरल हो रहे थे। फोन पर बात करते करते काफी समय बीत चुका था। हमने फैसला लिया कि हम होटल में मिलते हैं। उसके मन का पता नहीं किंतु मेरे मन में चुदाई के ख्याल आने लगे थे। ","मैंने ऑनलाइन ट्रेन टिकट और होटल बुक किया और इलाहाबाद पहुंच गया। पहली बार मैंने ज़ूबी को डोमीनोज़ में देखा था. क्या गजब की खूबसूरत लग रही थी वो उस दिन। ","उसने टाइट जीन्स और लो कॉलर ब्लैक शर्ट पहनी हुई थी जिसमें वह एकदम पटाखा लग रही थी। उसको देख कर ही मेरा लंड खड़ा हो गया। वहाँ हमने पिज्जा खाया और फिर मैंने एक छोटा सा गिफ्ट उसे दिया। ","फिर वहां से खाने के बाद में हम होटल की तरफ चल दिये. दोपहर 12 बजे का समय था। जिन्दगी में पहली बार मैं किसी लड़की को होटल लेकर जा रहा था. इसलिए कुछ आइडिया नहीं था कि क्या होना है और कैसे होना है?","होटल में हमने एंट्री की और अपने रूम में आ गये. मैंने गेट लॉक कर लिया. हम दोनों ही एक दूसरे को निहारे जा रहे थे जैसे कि कई सालों से एक दूसरे के लिये प्यासे हों. ","वो शांत थी मगर अंदर से प्यासी लग रही थी। मैं धीरे से उसकी तरफ बढ़ा तो उसने कोई प्रतिक्रिया नहीं दी। इससे पहले मैंने किसी के साथ चुदाई नहीं की थी लेकिन पता नहीं मेरे अंदर उस दिन वो हिम्मत कहां से आ रही थी. ","मैंने अपने होंठों को उसके होंठों की तरफ बढाया तो शर्मा कर उसने अपना चेहरा हल्का सा पीछे कर लिया. मगर उसकी गर्म सांसें अभी भी मेरे चेहरे तक पहुंच रही थीं. मैं उसके बहुत नजदीक था और ऊपर से मुझे उसकी चूचियों की गहराई उसकी शर्ट में दिख रही थी. ","जवान लड़की की चूची देखकर भला कौन खुद को रोक सकता था. मेरा लंड तनकर एकदम से अकड़ गया और मेरी पैंट में तंबू बना लिया. मेरा लंड उसकी जांघ से टकरा गया. ज़ूबी भी मेरे तने हुए लंड को महसूस कर पा रही थी. ","वो पीछे होकर बेड पर बैठ गयी. मैंने भी जूते निकाले और साइड में रखकर ए.सी. चालू कर दिया. मैं उसके साथ बेड पर आ गया. मेरी धड़कनें बढ़ गयी थीं. ","मैं- तुम बहुत खूबसूरत लग रही हो आज.\nवो धीरे से मुस्कराती हुई बोली- तुम भी अच्छे लग रहे हो.\nफिर मैंने उसके हाथ को अपने हाथ में ले लिया और उसका हाथ चूम लिया. ","उसको पकड़ कर मैंने अपने पास कर लिया और उसका चेहरा उठाकर उसके होंठों से होंठों को मिला दिया. अबकी बार उसने जरा सा भी विरोध नहीं किया और बहुत ही सहजता से मेरे होंठों से अपने होंठ मिलने दिये. ","हम दोनों किस करने लगे. उसके नर्म नर्म रसीले होंठ चूसते हुए मजा आने लगा और मैं करीब 15 मिनट तक उसके होंठ चूसने का ही मजा लेता रहा. वो भी मेरा पूरा साथ देती रही. चूस चूस कर मैंने उसके होंठों को सुर्ख लाल कर डाला. ","जब वो थक गयी तो अचानक उसने मुझे धक्का देकर चेहरा पीछे कर लिया. मैंने भी तुरंत उसे बेड पर धक्का देकर दोबारा से लिटा दिया और उसके होंठों को फिर से चूसने लगा. वो इस बार भी मेरा साथ देती रही.","उसकी आँखें बंद थीं. उसके हाथ मेरे सिर के पीछे मेरे बालों को सहला रहे थे। मैं अपने हाथों से कपड़ों के ऊपर से ही उसके मस्त 34 साइज़ के चूचों को दबा रहा था। ","वो धीरे-धीरे गर्म होने लगी थी. उसके होंठ अभी भी मेरे होंठों की गिरफ्त में थे। उसकी धड़कनों को मैं महसूस कर सकता था। मेरा लंड कामरस छोड़ छोड़कर मेरी चड्डी को गीला करने में लगा हुआ था. अबकी बार भी हम 10-15 मिनट तक किस करने के बाद ही अलग हुए. ","कामवासना अब हम दोनों के ही अंदर भड़क चुकी थी। बस अब दोनों ही जल्दी से चुदाई का मजा लेना चाहते थे। उसकी आँखें मूक सहमति दे चुकी थीं। उसने कंडोम के बारे में पूछा तो मैंने कहा कि मैं दवाई ला दूंगा. ","दवाई की बात पर उसने मना कर दिया. इसलिए मजबूरन मुझे कॉन्डम लेने जाना पड़ा. मैं उसको होटल में छोड़कर ही चला गया. बाहर जाकर मैंने दो बीयर की बोतल एक कॉन्डम का पैकेट ले लिया. ","अब तक सांय के 5 बज चुके थे. फिर वापस आकर मैंने होटल से ही खाना ऑर्डर कर दिया. कुछ ही देर में वेटर आकर हमें खाना दे गया. उसके जाने के बाद हमने बीयर की बोतलें खोल लीं और दोनों बीयर पीने लगे. ","थोड़ी ही देर में दोनों को सुरूर चढ़ने लगा. मैंने उसको बेड पर लेटने को कहा और खुद उसके साइड पर आकर उसको चूमने लगा। अब माहौल गर्म होने लगा. बीयर का नशा भी सर चढ़कर बोलने लगा. ","अचानक उसके तो स्वर ही बदल गए; उसने तो गालियाँ देना शुरू कर दिया- साला कैसा हरामखोर है तू, जवान लड़की अकेली होटल के रूम में है और साला तू चोद ही नहीं रहा है? मर्द है या नहीं?\nये सुन कर मुझे गुस्सा आ गया. मैंने तुरन्त अपनी जीन्स उतारी और उसको भी जीन्स उतारने को कहा।","उसने फटाक से जीन्स उतार दी जैसे मेरे कहने का ही इंतजार कर रही थी. मैं भी नीचे से अन्डरवियर में रह गया था और ऊपर टीशर्ट थी. ","अब उसकी जांघों पर केवल उसकी लाल पैंटी ही थी. ऊपर ब्लैक शर्ट के साथ लाल पैंटी में गजब की माल लग रही थी वो। मैंने थोड़ा और इंतजार करना ठीक समझा। ","अब मैंने भी अपनी टीशर्ट उतार दी और उसकी शर्ट भी अपने हाथों से उतार दी. वो बिल्कुल भी होश में नहीं थी। अब वो सिर्फ लाल ब्रा और पैंटी में थी।","मैंने उसके मखमली कोमल जिस्म पर धीरे से हाथ फेरना शुरू किया। उसने सीधा अपने हाथ से मेरे खड़े लंड को अंडरवियर के ऊपर से ही पकड़ लिया और सहलाने लगी. वो मेरे लंड की मुठ मारना चाहती थी लेकिन बीच में मेरी चड्डी आ रही थी. ","जिंदगी का ये मेरा पहला अनुभव था जब मेरे अलावा किसी दूसरे ने मेरा लंड पकड़ा था और वो भी किसी लड़की ने। मैं तो जैसे सातवें आसमान की सैर कर रहा था। मेरा लंड फटने को हो गया और मैंने अपने अंडरवियर को नीचे खींच दिया. ","मेरा लौड़ा उछल कर बाहर आ गया. नंगे लंड के देखकर उसके मुंह से जोर की स्स्स … करके एक सिसकारी निकली और उसने मेरे लंड को हाथ में भरकर उसकी चमड़ी को जोर जोर से आगे पीछे करना शुरू कर दिया. ","ऐसा लग रहा था जैसे उसको लंड पकड़ने का कुछ ज्यादा ही शौक था. वो तेजी से मेरे लंड की मुठ मारने लगी और मेरा जोश भी उबलने लगा. जोश में आकर मैं उसके चूचे ब्रा के ऊपर से ही दबाने लगा. मैंने इतनी जोर से भींचा कि उसकी चूचियां ब्रा से बाहर ही निकल आईं. ","मैंने उसकी ब्रा को उतार दिया और उसके चूचों को ध्यान से देखने लगा. मैं जिन्दगी में पहली बार किसी जवान लड़की की चूचियों की इस तरह से अपनी आंखों के सामने नंगी देख रहा था. ","अब मुझसे रहा नहीं जा रहा था। मैंने उसकी नंगी चूचियों को हाथों में भर लिया और दबाने लगा. आह्ह … क्या मस्त नर्म चूचियां थीं उसकी. एकदम रूई के जैसी. दबाने में इतना मजा आ रहा था कि क्या बताऊं. ","उसकी चूचियों के निप्पल हल्के गुलाबी से रंग के थे और बहुत ही प्यारे लग रहे थे. मुझसे ज्यादा रुका न गया और मैंने उसकी चूचियों को बारी बारी से पीना शुरू कर दिया. ","उसके निप्पल जैसे ही मैंने अपने होंठों से दबाए वैसे ही उसकी सिसकारियों का सैलाब सा आ गया। होटल का कमरा ज़ूबी की मादक आवाजों से गूँजने लगा। ","मैंने तुरन्त अपने होंठों को उसके चूचों पर से हटाकर उसके होंठों पर रख दिया और चूसना शुरू कर दिया। वो अब भी मेरा लंड मुट्ठिया रही थी। मैंने उसका हाथ हटाकर अपनी पीठ पर रखवा दिया। ","अब वो मेरी पीठ को सहला रही थी और मैं उसके होंठों को चूसे जा रहा था. बीच बीच में उसकी चूचियों को भी चूस कर फिर से ऊपर आ जाता था और फिर से होंठों को चूसने लगता था. ","अचानक वो फिर से बड़बड़ाई- बहन के लौड़े, तूने आग लगा दी है मेरे जिस्म में, अब चोद दे मुझे कुत्ते … साले … मेरी चूत में लंड दे दे अब। मैं मरी जा रही हूं … आह्ह … चोद दे यार प्लीज। मैंने अब तक उंगली से ही काम चलाया है. मैं चुदना चाहती हूं आह्ह … मुझे लंड चाहिए। ","मैं भी जोश में गाली देते हुए बोला- बहन की लौड़ी! ज्यादा ही जल्दी मची है क्या तुझे चुदने की? रुक जा थोड़ी देर, मजा ले मेरी जान … तुझे पता तो चले कि मैं कैसा मर्द हूं! ","मेरी बात सुनकर वो और जोश में आ गई, बोली- छोड़ साले … अब रहा नहीं जाता, मर जाऊँगी मैं … जल्दी चोद।\nइतना बोलकर वो फिर से मेरे लंड पर टूट पड़ी मुझे नीचे पटक कर उसने मेरे लंड को मुंह में ले लिया और बेतहाशा चूसने लगी.\nऐसा लग रहा था जैसे वो लंड की भूखी है और मेरे लंड को काटकर खा ही जायेगी. ","आनंद के मारे मेरी आंखें बंद हो गयीं. मैंने हाथों को ढीला छोड़ दिया और टांगें फैला कर उससे लंड चुसवाने का मजा लेने लगा. वो दोनों हाथों को मेरी जांघों पर टिकाये जोर जोर से अपने मुंह को मेरे लंड पर ऊपर नीचे चला रही थी. ","उसके गर्म गर्म मुंह में जब उसकी जीभ मेरे लंड पर लगती तो ऐसा लगता कि जैसे चूत खुद ही मेरे लंड पर आकर चुद रही है. मैं पागलों की तरह स्स्स … आह्ह … उफ्फ … अम्म … करके सिसकारियां ले रहा था.","जब मुझसे बर्दाश्त न हुआ तो मैंने उसको नीचे पटका और उसकी चूत से उसकी पैंटी को फाड़कर अलग कर दिया. उसकी चूत पर हल्के बाल थे. सेब की दो फांकें मेरे सामने थीं जिसमें बीच में एक चीरा लगा हुआ था. देखने में बहुत ही कमसिन सी चूत लग रही थी उसकी. ","मैंने उसके पैर खोले और बीच में आकर तुरन्त जीभ उसकी टाइट चूत पर लगा दी और जल्दी-जल्दी उसकी चूत पर रगड़ने लगा। वो पागल सी हो गई. ","उसने मुझे धक्का देकर पैर खींचने की कोशिश की मगर मेरी मजबूत बाजुओं के बीच उसकी ये कोशिश असफल हो गई। मेरी जीभ उसकी चूत पर तेजी से चल रही थी और उसकी सिसकारियों से कमरा गूँजने लगा.","साली इतनी जोर से आवाजें कर रही थी कि पास वाले दो-तीन कमरों में आवाज जा रही होगी. तभी मैंने पास पड़े कपड़े को उठाया और उसके मुंह में ठूंस दिया. अब भी वो गूं … गूं … किये जा रही थी. पता नहीं कितनी चुदास भरी थी उसके अंदर। ","मैं कभी अपनी जीभ से तो कभी अपनी नाक उसकी चूत में रगड़ता रहा। मैं भी अपना होश खो बैठा था। मुझे भी होश नहीं रहा कि कितनी देर तक मैंने अपनी जीभ से उसकी चूत को चोदा. इस बीच उसका पानी निकल गया और मैंने सारा पानी चूस लिया. फिर वो शांत होने लगी।","अब भी मेरे अंदर की आग शांत नहीं हुई थी। मैंने तुरन्त अपने लंड पर कंडोम लगाया और उसकी टाइट चूत पर लंड रख दिया. चूत में धक्का देकर मैंने लंड डालने की असफल कोशिश की. ","वो हल्के नशे में बड़बडा़ते हुए बोली- अभी नहीं, रुक जाओ कुछ देर।\nमगर मैं अब मानने वाला नहीं था. मैंने दोबारा अपना लंड उसकी चिकनी टाइट चूत, जो पहले से ही गीली थी, पर लगाया और मेरे लंड का आगे का सुपारा थोड़ा सा उसके अंदर चला गया। ","वो एकदम से कसमसा गई. उसकी आँखों में पानी आ गया. ये शायद उसकी पहली चुदाई थी। मुझे नहीं पता लेकिन उसने मुझे ऐसा ही बताया था. उसको दर्द हो रहा था तो मैंने दोबारा से उसके होंठों पर अपने होंठों को रख दिया. ","होंठों को चूसते हुए मैंने एक झटका उसकी चूत में फिर से दे दिया. अब मेरा लंड उसकी चूत में पूरा अंदर जा चुका था. उसकी चीख से पूरा कमरा गूँज गया। ","अब मैंने उसकी चूत की तरफ देखा तो मेरा लंड और चादर दोनों ही खून से सन गये थे. अब मुझे यकीन हो गया था कि वो पहली बार ही चुद रही थी. कुंवारी चूत की चुदाई करके मैंने उसकी सील खोल दी थी. ","फिर मैंने धीरे-धीरे चुदाई शरू की. वो दर्द से कराह रही थी। उसके मुंह से आईई … आईई … उफ्फ … मर गयी … जैसे शब्द निकल रहे थे. मेरे लंड के धक्के उसकी चूत में लग रहे थे और हर धक्के के साथ उसके दर्द भरे शब्द बाहर आ रहे थे. ","भले ही उसकी आवाजों में दर्द था लेकिन उसकी ये आवाजें मेरे जोश को और ज्यादा बढ़ा रही थीं जिनको सुन कर मुझे भी और ज्यादा जोश आने लगा था. ","पोर्न वीडियो में ऐसी आवाज़ें मैंने इससे पहले सुनी रखी थीं. इसलिए वही सीन मेरी आंखों के सामने आ रहा था. अब धीरे धीरे उसको मजा आने लगा था और वो अपनी कमर को ऊपर उठाने लगी थी. ","अब उसकी आवाजों में आनंद के भाव भर गये थे. वो आह्ह … आह्ह … करते हुए मस्ती में चुदने लगी थी. शायद उसका दर्द अब कम हो गया था। अब उसे दर्द कम और मजा ज्यादा आने लगा था। ","करीब 20 मिनट तक जोरदार चुदाई चली. उसकी कुंवारी चूत में चुदाई करते हुए लंड के अंदर बाहर होने की आवाज कमरे में सुनी जा सकती थी जो पच … पच … की ध्वनि के साथ निकल रही थी. ","मेरा लंड ले लेकर उसकी हालत खराब होने लगी. मगर मैं अभी शांत नहीं हुआ था।\nउसने कहा- अब अगर और किया तो मर जाऊंगी मैं! बर्दाश्त नहीं हो रहा है अब!","उसने खुद उछल कर मेरा लंड अपनी चूत में से निकाला और तुरन्त कंडोम हटाकर ऐसे ही अपने मुँह में ले लिया। क्या बताऊँ दोस्तो, उसके होंठों का स्पर्श पाकर मैं तो जन्नत की सैर कर रहा था. ","वो लोलीपॉप की तरह मेरा लौड़ा चूस रही थी. बहुत मजा आ रहा था. मैं उसके मुँह को चोद रहा था। मेरे मुँह से भी सिसकारियां निकलने लगीं। जल्द ही मेरे लंड पर मेरा काबू न रहा और वो बुरी तरह से अकड़ गया और साथ में मेरा शरीर भी. ","मैंने उसके मुंह को अपने लंड पर दबा दिया और मेरा वीर्य उसके मुंह में गिरने लगा. सारा का सारा माल पिचकारी बनकर उसके मुंह में भर गया. उसने मेरे माल को अंदर ही पी लिया. फिर अंदर ही अंदर लौड़े को चूसने लगी और जब बाहर निकाला तो मेरा लंड एकदम से साफ था. ","अब रात के 8 बज चुके थे. उसके होस्टल से कॉल आ रहा था। फोन साइलेंट होने की वजह से पता नहीं चला। उसने जल्दी से कपड़े पहने और दोबारा मिलने की बात कहकर जाने लगी. उससे चला नहीं जा रहा था। ","हैंगओवर का असर अभी भी सिर में चढ़ा हुआ था। मैंने होटल में नींबू पानी मंगाकर उसे पिलाया और उसके होस्टल के लिए ओला कैब बुक की। उसके फोन से मैंने उसकी सहेली का नंबर लेकर कॉल करके उसकी तबियत खराब होने की बात बता दी। ","फिर हम कैब से निकल गये. होस्टल के बाहर पहुंचकर उसकी सहेली ने गेट पर आ कर ज़ूबी को अपने साथ लिया और अंदर ले गयी. अंदर जाते समय उसकी सहेली मुझे देखकर मुस्करा रही थी। ","बाद में देर रात उस सहेली का भी कॉल आया। फिर उसकी सहेली भी मेरे लंड से चुदी. उसकी सहेली की फुल चुदाई की कहानी मैं आपको बाद में बताऊंगा. ","अब हमारी चुदाई महीने में 3 से 4 बार होने लगी। मैं वीकेंड में इलाहाबाद रहने लगा। इलाहाबाद अब जैसे मेरा दूसरा घर हो गया था। अब ज़ूबी भी रात को साथ रुकने लगी थी और हमारी चुदाई 2 सालों तक चली.","उसकी फुल चुदाई की स्टोरी मैं आपके सामने रखूंगा किंतु फिलहाल आप इस कहानी पर अपनी राय दें. ताकि मैं आगे आने वाली कहानियों को आपके लिए और ज्यादा बेहतर तरीके से लिख सकूं. ","मेरी फुल चुदाई की स्टोरी के बारे में आप अपनी राय अपने कमेंट्स में बता सकते हैं. इसके अलावा आप मुझे मेरी ईमेल पर मैसेज भी कर सकते हैं. आपके सुझावों का मुझे इंतज़ार है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं चुदना चाहती हूं ","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"छोटी मामी की चुदाई बाड़े में- 3","href":"https://www.freesexkahani.com/desi-kahani/dehat-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 3","href":"https://www.freesexkahani.com/xxx-kahani/lund-chusne-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"}]}