{"Title":"पति के दुश्मन ने चोदा","author":{"name":"कामिन","href":"https://www.freesexkahani.com/author/kamin/"},"date":"25-10-2020","views":"353,533","description":["फुल सेक्स कहानी हिंदी में पढ़ें कि मैं हमेशा से सेक्स चाहती रही हूँ. मेरी दोस्ती मेरे पति के बिज़नेस कॉम्पटीटर से हुई. बिजनेस में फायदा देख मैंने बात आगे बढ़ा ली.","मैं जयपुर का रहने वाला हूँ एवं प्राइवेट जॉब करता हूं. मेरा नाम कामिन है।","मेरी एक महिला मित्र है। हम लोग बहुत ही गहरे मित्र हैं। हम दोनों खूब खुल कर बातें करते हैं. सेक्स की बातें भी ओपनली कर लेते हैं. वो बहुत ही हॉट दिखती है। मेरे मन में हमेशा उसको चोदने का ख्याल आता है।","एक दिन उसने अपने बीते दिनों की कहानी बताई.","फुल सेक्स कहानी सुनिये आप खुद उसकी जुबानी।","मेरा नाम सीमा है. मैं जयपुर की रहने वाली हूँ। मैं बहुत ही हॉट और सेक्सी लेडी हूँ. मेरे जिस्म का साइज है 32 28 35.","और अपनी साड़ी में अपनी नाभि से 4 इंच नीचे बांधती हूँ। यानि कि जब मेरी झांटें बड़ी हो जाती हैं तो साड़ी के ऊपर से दिखती हैं। जब मैं साड़ी पहनकर चलती हूँ तो अच्छों अच्छों के लण्ड खड़े हो जाते हैं।","समय ना गवाते हुए फुल सेक्स कहानी पर आते हैं।","मेरे पति का बिस्कुट का बिज़नेस है। आजकल आप जानते हो कि मार्किट में कितना कॉम्पटीशन है।\nऔर जो लोग बिज़नेस करते हैं, उनके दुश्मन भी होते हैं।\nमेरी ससुराल और मायका दोनों खूब पैसे वाले हैं. मेरे पास पैसे की कमी नहीं थी.","लेकिन कॉम्पटीशन के चलते बिज़नेस में हमको मुनाफा ज्यादा नहीं हो रहा था। धीरे धीरे हम लोग घाटे में चले गए और हम पर 50 लाख का कर्ज हो गया।","इसी बीच मेरी फेसबुक पर एक राजेश नाम से फ्रेंड रिक्वेस्ट आई. जिसको मैंने तुरंत स्वीकार कर लिया.\nमैंने उनकी प्रोफाइल में देखा तो वह भी बिस्कुट का बिजनेस करते थे।","थोड़े दिन बातें हुई मेरी उनसे चैट पर … और फिर बातें ही बातों में बात यहां तक पहुंच गई कि उन्होंने मिलने के लिए कहा.\nकहा कि मैं आपके बिजनेस का कई सारे राज्यों में संपर्क करवा दूंगा.","हमारा बिज़नेस फेल होते देख मैंने उनसे मिलने का ठान लिया.","और फिर हम एक दिन कॉफी शॉप में मिले.","उस दिन मैं बहुत ही सेक्सी साड़ी पहन कर गई थी. ब्लाउज के अंदर मैंने 28 नम्बर की ब्रा पहन रखी थी जिसमें मेरे आधे से ज़्यादा बूब्स बाहर निकले हुए थे. जिसके ऊपर मेने बैकलेस ब्लाउज पहना और नीचे पेंटी नहीं पहनी थी।","साड़ी को मैंने नाभि से से 5 इंच नीचे बांधा. अब मेरी चूत के उभार दिखने में मात्र आधे इंच की कसर थी. मेरी चूत की झांटें बिल्कुल साफ थी.","जैसे ही मुझको उसने देखा तो वो एकदम से सन्न रह गया.\nमैंने ही आगे हाथ बढ़ाकर कहा- हाय राजेश जी … मैं सीमा!\nतब जाकर उसको होश आया.","फिर उन्होंने टेबल पर बैठकर कोल्ड कॉफी का ऑर्डर दिया।\nवो मेरे बूब्स की तरफ देखे जा रहा था.","और फिर उसने बातों बातों में अपना एक पैर मेरे पैर से टकराना सिरू कर दिया.\nपहले तो मुझको बुरा लगा.\nलेकिन बाद में ये सोच कर रह गई कि ये मेरे बिजनेस में मेरी हेल्प करेंगे.","फिर उसने धीरे-धीरे बात को आगे बढ़ाया और पैर को मेरी जांघ तक सहलाते सहलाते ले आया. और फिर मेरी चूत तक उसका पैर आ गया.\nमुझको भी अच्छा लग रहा था.\nवह धीरे धीरे मेरी चूत को सहला रहा था.","फिर उसने अपने पैर का जूता निकाला और पैर के अंगूठे से मेरी चूत को दबाता रहा.","इतने में वेटर कॉफी लेकर आया. एकदम झटके से राजेश ने अपने पैर को हटाया.\nफिर उसने कहा- अगर मुझे एक रात तुम्हारे साथ रहने को मिल जाएगी तो मैं तुम्हारे बिजनेस को बहुत ऊँचे तक पहुंचा दूँगा.","मैंने भी सोच लिया कि एक रात में क्या जाता है. बिजनेस तो बढ़ जाएगा. मैंने मन बना कर उससे हां कर दिया.\nऔर वहां से घर के लिए निकल आई.","2 दिन तक हमारी कोई बात नहीं हुई।","उसके बाद मैंने राजेश को फोन किया और पूछा- कहां और कब मिलना है? मेरे पास 2 दिन का समय है क्योंकि मेरे हस्बैंड बिजनेस के सिलसिले में पंजाब जा रहे हैं आज!","फिर उसने आज शाम को वही कॉफी शॉप में मिलने को कहा.","मैं आज भी बहुत अच्छी से टिपटॉप बन करके मिलने के लिए गई.\nआज मैंने अपनी चूत और बगलों को अच्छे से साफ कर लिया था. मुझे पता था कि आज जरूर चूत का भोसड़ा बनना है।","मैं तय समय पर कॉफी शॉप में पहुंची. वहां से वह मुझको अपने एक मित्र के फ्लैट पर ले गया.","उसने कहा- यह मेरे मित्र का फ्लैट है. यहां पर वह रहता नहीं है.\nफिर उसने चाबी से लॉक खोला और मुझे अंदर ले गया.","बहुत ही आलीशान फ़्लैट बना हुआ था, अच्छे से सजाया हुआ था. और तो और … वहां पोर्न स्टार के नंगे नंगे फोटो भी लगे हुए थे.","उनको देख कर के मेरी चूत में ही पानी आ गया.","अफ्रीकन लोड़े लंबे-लंबे लटके दिख रहे थे। उन फोटो को देखकर लग रहा था कि ये फ्लैट चूत चुदाई के लिए ही बनाया गया है.","मुझको ऐसा लग रहा था कि इन्हीं लोगों से चुदाई करवा लूं आज!\nखैर वह तो सच हो नहीं सकता.","इतने में राजेश आया. उसने मुझे एक साथ अपनी बांहों में भर लिया और तेजी के साथ दबाया और स्मूच किया.\nमैं भी खुल के साथ देने लगी.","कुछ समय बाद धीरे धीरे उसने मेरी साड़ी को ऊपर की तरफ खिसका दिया. अब मेरी चूत बिल्कुल खुलकर उसके सामने आ गई क्योंकि मैं घर से पेंटी पहन के नहीं आई थी.","अब धीरे-धीरे उसने मेरी चूत में उंगली अंदर बाहर करना चालू कर दिया और जीभ लगा करके चाटने लगा.\nमैं एकदम नशे से में आ गई और मेरे मुंह से अनायास ही सिसकारियां निकलने लगी- आहा आहा आहा … और जोर से राजेश … सी सी सी … मजा आ रहा है … राजेश और जोर से!","इतने में मैंने राजेश का सर पकड़ कर अपनी चूत पर जोर से दबा लिया. मैं जोर जोर से दबाने लगी.","राजेश ने दोनों हाथ ऊपर करके मेरे ब्लाउज के हुक तोड़ दिए, ब्लाउज को फाड़ डाला और मेरी ब्रा को निकाल दिया।\nमेरी चूची एकदम से बाहर आ गई और राजेश उनको जोर जोर से दबाने लगा.","“आहा आहा आहा … राजेश जी … सी .. सर सर सर … मर गई राजेश … मर गई राजेश …” ऐसी आवाज मेरे मुंह से निकलने लगी.\n“राजेश अब सहन नहीं होता … चोद डालो मुझे … अपने लौड़े से भर दो मेरी चूत … बना लो मुझको अपनी रखैल … ओह मररर गई राजेश … अब अपने लौंडे का रस मेरी चूत में छोड़ दो राजेश!” ","राजेश खड़ा हुआ और मेरी साड़ी निकाली और रूम से बाहर फेंक दी. और मेरा साया उतार के बेड के नीचे फेंक दिया.","मैं अब बिल्कुल उसके सामने नंगी खड़ी थी.","राजेश ने कहा- जानेमन, अब तुम अपने हाथ से मेरे लोड़े को निकालो।","मैंने घुटनों के बल बैठ कर के उसकी पैन्ट खोली और पैंट नीचे करके उसका लौड़ा बाहर निकाला.","जैसे ही लौड़ा बाहर आया … तना हुआ लोड़ा काफी लंबा और 3 इंच मोटा लग रहा था।\nदेखते ही मेरे मुंह में पानी आ गया. आज तक मैं इतने बड़े लोड़े से चुदी नहीं थी।","शादी से भी पहले मैंने कई बार चुदाई करवाई थी. अपनी वह कहानी अभी बाद में लिखूंगी कि कैसे मैंने अपनी चुदाई अपने टीचर से करवाई।","मैं राजेश का लौड़ा चूसने लगी और मैं लोड़े को गले तक ले जा ले जा कर चूस रही थी.","इतने में राजेश ने अपनी टीशर्ट निकाल कर फेंक दी. वह भी पूरा नंगा हो गया.","अब मैं और राजेश 69 की पोजीशन में आ गए. राजेश अपने लौड़े से चूत समझ कर मेरे मुंह को चोद रहा था।\nमैंने भी अपनी चूत पूरी तरह खोल कर रख दी उसके सामने … मेरी चूत राजेश के मुंह में थी।","इतने में किसी ने हमारे रूम का गेट खोला. मुझे तो ध्यान ही नहीं था कि किसी ने गेट खोला है.\nराजेश को पता चला तो राजेश ने देखा और हंस करके मेरी तरफ देखने लगा.","मैंने गेट की तरफ देखा तो वह मेरी पहचान वाला था। वह मेरे पति का बचपन से ही दुश्मन था। मेरे पति की और उसकी एक नहीं बनती थी।\nवह फ्लैट उसी का था.","मुझे बाद में पता चला कि उसने जानबूझकर के मुझे उस फ्लैट पर बुलवाया था। जिससे कि वह मुझको चोद कर मेरे पति से बदला ले सके.","मैंने एकदम बेडशीट खींच कर के अपने ऊपर ली तो उसने बेडशीट को मेरे हाथ से खींचकर बाहर फेंक दी.","उसका नाम तो बताना भूल ही गई मैं … उसका नाम मनोज था।","अब मनोज मेरे पास आया और बोला- तेरे पति से तो टक्कर में नहीं ले पाया. लेकिन आज तेरी चूत चोद कर उससे बदला ले लूंगा। ","राजेश की तरफ मैंने गुस्से से देखा और उसे भला बुरा कहा.\nतो राजेश ने कहा- मुझे नहीं पता था कि तुम लोग आपस में जानते हो.\nमैंने राजेश से खूब उल्टा सीधा कहा.","मैंने कहा- मेरे कपड़े दो, मुझे जाना है।\nतो मनोज बोला- कपड़े तो बाहर फेंक दिए तेरे … अब कैसे जाएगी? जाना है तो नंगी चली जा! नहीं तो आज तुझको हमसे चुदना पड़ेगा।","मैंने भी समय को देखते हुए हार मानकर अपने आपको उन को सौंप दिया कि जो मर्जी आए, वह कर लो.\nमुझे अपना बिजनेस का भी ध्यान रखना था.","इतने में मनोज हंसता हुआ आया और अपना लौड़ा निकालकर मेरे मुंह में रख दिया और कहने लगा- चूस इसको! ये तुझको आज ज़न्नत की सैर कराएगा.","अब मेरे एक हाथ में और एक मुंह में लण्ड था। दोनों को लपालप चूसे जा रही थी.\nआज मुझे मजा आ रहा था … कई साल बाद दो मर्दों से एक साथ चुदाई करवाने को मिली.","इतने में राजेश ने मुझे अपनी गोद में उठाया और बेड पर पटक दिया.\nफिर मेरी टांग अपने कंधे पर रखकर के मेरी चूत पर लोड़ा रख दिया और एक ही झटके में पूरा लौड़ा अंदर तक उतार दिया.","मेरे मुंह से एकदम जोरदार चीख निकली- हाय रब्बा … मर गयी मैं … मेरी चूत फाड़ दी इसने …\nअब तक की चुदाई में मैंने कभी इतना बड़ा लण्ड अपनी चूत में नहीं लिया था.","यहाँ कहानी सेक्सी लड़की की आवाज में सुनें.\n\npati-ke-dushman-ne-choda","आज लग रहा था कि बड़ा सा मूसल घुसेड़ दिया हो मेरी चूत में!\nमैंने पहले से ही बहुतों के लण्ड दबाये हैं अपनी चूत से …\nलेकिन ऐसा लण्ड कभी नहीं मिला था अब तक!","एक बार मेरे कुछ यारों ने मेरी गांड में कोल्ड ड्रिंक की बोतल पूरी घुसा दी थी.\nवो दिन याद आ गया आज मुझको!\nयह कहानी भी बाद में बताऊँगी कैसे मेरे मित्रों ने जंगल में ले जा कर मेरी गांड का कुआँ बना दिया था।","इधर मनोज ने मेरे मुंह में अपना लौड़ा रख दिया और चूत की तरह चोदने लगा।","दो लोड़ों से चुद कर मैं खुद को ज़न्नत में महसूस कर रही थी.\nअनायास ही मेरे मुंह से ‘आह ऊह मर र र र गई … बना दो मेरी चूत का भोसड़ा …’ निकलने लगा.\nऔर मैं गंदी गंदी गालियाँ देने लगी उन दोनों चोदूओं को भी और अपने आप को भी!","उस दिन उन दोनों ने मिल कर मेरी चूत और गांड का पूरा बाजा बजाया. मेरी पूरी तृप्ति हो गयी थी उस दिन.\nपेन किलर खाकर मैंने अपनी जिस्म को चलने लायक बनाया था.","मेरे प्यारे दोस्तो, उम्मीद है मुझे कि आप लोगों को मेरी फुल सेक्स कहानी पसंद आयी होगी. आप मुझे मेल और कमेंट्स में अपने विचार बताएं.\nआपकी चुदासी सीमा\n[email protected]\nधन्यवाद"],"audiolink":"https://cdn.freesexkahani.com/2020/09/pati-ke-dushman-ne-choda.mp3","storiesLink_insideParagrapgh":[{"title":"दो मर्दों से एक साथ चुदाई","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"pati-ke-dushman-ne-choda","href":"https://cdn.freesexkahani.com/2020/09/pati-ke-dushman-ne-choda.mp3"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"पहली चुदाई मामा की पत्नी के साथ","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Hindi Sex Kahani","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"}]}