{"Title":"मेरी गांड की ग्रांड ओपनिंग","author":{"name":"सनी","href":"https://www.freesexkahani.com/author/suneyvers/"},"date":"28-01-2020","views":"79,676","description":["मुझे गे विडियो देखना अच्छा लगता था. मैं अपनी गांड में उंगलियां और कई चीजें डाल कर मजा लेता था. अपनी गांड में लंड लेने का मौका मुझे कैसे मिला? मेरी गांडू कहानी का मजा लें.","मैं अन्तर्वासना की फ्री सेक्स कहानी साईट का एक नियमित पाठक हूँ। आज मैं अपनी कहानी आप के सामने पेश करता हूँ। मुझे पहले से ही समलिंगी वीडियो बहुत पसंद थे और मैं ये वीडियो देखते देखते अपनी गांड में चीजें डाल दिया करता हूँ।","मुझे रबर के खिलौने, पेन्सिल, केला, लकड़े का बेलन, बैंगन, ककड़ी, मूली और कुछ नहीं मिला तो उंगलियां डालना बहुत अच्छा लगता था।\nमेरी गांड का छेद उसी वजह से बड़ा हो गया था. मैं एक साथ एक केला और एक उंगली मेरी गांड में डाल लेता था. और मेरी तीन उंगलियाँ आसानी से मेरे छेद में चली जाती थी.\nपर मैंने कभी गांड में लंड नहीं लिया था।","मैं हर रोज़ जॉब के लिए सुबह बाइक लेकर घर से निकलता और रात के 10 बजे के करीब घर पहुँचता। ","उन दिनों बारिश का मौसम था और मेरे पेरेंट्स कुछ दिन के लिए गाँव गये थे। उस रात को तेज़ बारिश में घर जाते समय में पेशाब करने के लिए शौचालय में रुका।\nवहाँ मूतने के समय एक हट्टा कट्टा सा आदमी मेरे बगल में खड़ा होकर मुझे मूतते हुए घूर रहा था।","मुझे पहली नज़र में वो दिखने में 45 साल का मजदूर लगा क्योंकि उसके कपड़े काफ़ी फटे पुराने थे और उसने शायद पी रखी थी।","मेरा शौच होने के बाद जब मैं बाइक पे बैठ कर जाने लगा तो वो बोला- मुझे भी ले चलो, मुझे भी उधर ही जाना है।\nतो मैंने बिना सोचे उसे बाइक पे बिठा लिया क्योंकि बहुत ज़्यादा बारिश हो रही थी और हम दोनों पूरे भीग चुके थे।","मैंने यह सोच के उसे लिफ्ट दी कि इतनी रात को तेज़ बारिश में उसे घर जाने के लिए कुछ नहीं मिलेगा।\nरास्‍ते में काफ़ी आगे तक जाने के बाद मैंने उसे पूछा- कहाँ जाना है?\nतो वो बोला- जहाँ आप ले चलो।","मैंने उसे फिर से पूछा- मैं कुछ समझ नहीं पाया, आपको कहाँ जाना है?\nवो बोला- यहीं कहीं ले चलो, मैं मुंह में ले लूँगा।","मैं एकदम डर सा गया और उसे कहा- उतार जा तू गाड़ी से।\nवो बोला- साहब, कुछ भी करूँगा, प्लीज़ ले चलो मुझे।\nमैं बोला- नहीं मैं ऐसा नहीं हूँ.\nबोलकर उसे उतार कर निकल गया। ","थोड़ी दूर जाकर मैंने सोचा कि इतनी रात में बारिश में कौन देखेगा हमें।\nयह सोच कर मैं यू-टर्न लेकर उसके पास फिर से गया और बोला- क्या करेगा?\nवो बोला- जो आप बोलें, वो करूँगा साहब।","मेरे मन मैं गुदगुदी होने लगी।","मैं उसे बाइक पे बिठा के एक़ झाड़ी में लेकर गया और कहा- कर जो करना चाहता है।\nतो उसने खुशी के मारे मेरा बेल्ट निकाल के पैंट नीचे की और मेरा लंड अपने मुंह में लेके चूसने लगा।\nमेरी खुशी का ठिकाना नहीं रहा।","इस काम में वो काफ़ी एक्सपीरियेन्स्ड लग रहा था।","चूसते चूसते उसने मेरा लंड पूरा मुंह में ले लिया और मेरे टट्टे भी अंदर लेने की कोशिश कर रहा था।","इतने में मैं उसके मुंह में झड़ गया। वो मेरा सारा वीर्य पी गया।","फिर वो पूरा नंगा हो गया और मुझे भी नंगा कर दिया। उसका शरीर काफ़ी हट्टा-कट्टा था और लंड भी काफ़ी बड़ा, मोटा और ऊपर की ओर तना हुआ था।\nमैं पहली बार किसी के सामने नंगा हुआ था और वो भी बाहर खुले आसमान के नीचे तेज़ बारिश में बहुत सारी झाड़ियों के बीच में!\nयह मेरे लिए बहुत अलग और उत्तेजक अनुभव था।","मेरी चिकनी गांड देखकर वो बोला- साहब, आपने कभी लंड लिया है?\nमैं बोला- नहीं!\nफिर वो बोला- आपकी गांड तो मस्त गोल है और छेद भी बड़ा है.\nमैं बोला- मुझे गांड में उंगली डालना अच्छा लगता है इसी लिए।","फिर वो नीचे ही घुटनों के बल बैठ गया और मुझे बाइक के सहारे उल्टा खड़ा कर मेरी गांड चाटने लगा। धीरे धीरे वो मेरी गांड में उसकी जीभ डालने लगा।","उसकी जीभ मेरी गांड में महसूस करके मैं खुशी से चिल्लाने लगा। फिर वह उसकी उंगली मेरी गांड में डालने लगा। उसकी इस हरकत से मेरा लंड फिर से खड़ा हो गया।","उसके हाथ के धक्के बढ़ने लगे. वैसे मेरी आवाज तेज़ होने लगी थी।\nबारिश होने की वजह से उसकी उंगलियाँ आसानी से मेरी गीली गांड में घूस रही थी।","झटके मारते मारते अचानक से उसने अपना पाँचों उंगली या जोड़ के उसका पूरा हाथ मेरी गांड में डाल दिया।","इस हरकत से दर्द के मारे मेरी चीख निकल गयी और मैं बचने के चक्कर में नीचे कीचड़ में गिर गया। उसने मुझे कीचड़ में ही पीछे से दबोच कर रखा और अपना पूरा हाथ मेरी गांड में डाल कर ज़ोर ज़ोर से अंदर बाहर करने लगा।","उसका हाथ मेरी गांड में जाते ही मैं दर्द से चिल्लाया. इस पर उसने अपने दूसरे हाथ से मेरा मुंह दबा लिया।","मैं दर्द से तड़प रहा था और अपने हाथ पैर हिला के उसे छूटने की कोशिश कर रहा था पर मेरी सारी कोशिश नाकाम साबित हुई।\nउसने मुझे कहा- अपनी गांड ढीली छोड़ो साहब … आपको कोई दर्द नहीं होगा और मज़ा भी आएगा।","मैं बारिश में कीचड़ से पूरी तरह भर चुका था और शांत होकर उसके हाथ अंदर लेने लगा था।","फिर उसने अपना लंड मेरी गांड में घुसा के मुझे लेटते हुए ही चोदना शुरू किया। इससे मुझे काफ़ी राहत मिली और मैं उसके झटकों का मज़ा लेने लगा।","करीब पंद्रह मिनट तक चोदकर वो मेरी गांड में ही झड़ गया।","हम दोनों कीचड़ में पड़े हुए एक दूसरे से लिपट कर बारिश का मज़ा लेने लगे। उससे पहेली बार गांड चुदवा के बहुत मज़ा आया पर मेरी गांड में बहुत दर्द सा हो रहा था।\nवो भी कीचड़ में चोदते हुए पूरा गन्दा हो गया था।","मैंने उसे कहा- हम दोनों कीचड़ से पूरे गंदे हो गये हैं तो चल मेरे घर पे नहा ले, फिर तू अपने घर चले जाना।\nवो बोला- ठीक है साहब, जैसा आप चाहें।\nरास्ते में घर जाते समय मैंने सोचा कि क्यों ना आज रातभर इस लंड का मज़ा लिया जाए।","फिर मैं उसे अपने घर ले गया, वहाँ उसे बाथरूम में नहाने भेजा। जब वो नहा रहा था तो मैं पूरा नंगा होकर उसे तौलिया देने के बहाने अंदर घुस गया। मैंने अपने आपको तौलिये से ढक रखा था।\nवो बाथरूम का दरवाजा खोलकर घूम गया तो मैंने पीछे से उसके करीब जाकर अपना तौलिया गिरा दिया और उसे पीछे से पकड़ के उसके बदन पे हाथ घुमाने लगा।\nयह देखकर वो पलटा और मुझे नंगा देखकर फिर से उसकी हवस जाग गयी।","उसने मुझे ज़ोर से दबोच लिया और मेरी गांड को दोनों हाथों से दबाने लगा।","एक बार फिर उसने शावर के नीचे मुझे घोड़ी बनाके जमकर चोदा।","करीब 10 मिनट चोदने के बाद वह मुझे खड़ा करके पीछे से खड़े खड़े पेलने लगा। शावर के ठंडे पानी में उसका लंड मेरी गांड में बहुत गर्म लग रहा था।","काफ़ी देर के बाद भी वो झड़ नहीं रहा था और मुझे ज़ोर ज़ोर से चोद रहा था। उसके धक्के मुझे बहुत खुशी दे रहे थे क्योंकि मेरी गांड का छेद पहले ही उसने चोद के बड़ा कर रखा था।","फिर वो मुझे घुटनों के बल बिठाकर मेरे मुंह में अपना लंड डालने लगा। मैंने भी उसका लंड बड़े मज़े से चूसा और गले में अंदर तक ले लिया।","करीब दस मिनट मेरा मुखचोदन और दस मिनट गांड मारने के बाद वो मेरे बदन पे झड़ गया। बाद में उसने मुझे साबुन से नहलाया।","फिर उसने मुझे दोनों हाथों में उठा लिया और गीला ही मेरे बेडरूम में लेकर चला आया।","उसने मुझे बेड पे पटका और मेरे पीछे से आकर लेट के मेरी गांड में लंड डाल के पेलने लगा। उस रात में भीगे बदन में मेरे बेड पे वो चोदता गया और मैं बस यही ख्वाहिश कर रहा था कि यह रात कभी ख़त्म ना हो।","पूरा पौन घंटा मेरी गांड की चुदाई करने के बाद वो फिर से मेरी गांड में ही पानी छोड़ दिया। वह अपना लंड मेरी गांड में डाल कर ही पड़ा रहा और मेरी गांड में से उसका वीर्य बाहर आने लगा।","हम दोनों एक घंटे तक उसी हालत में पड़े रहे। मैंने उसके बदन से चिपक कर एक घंटे की नीन्द झपकी ले ली। वो ज़ोर के खर्राटे लेकर सो रहा था और काफ़ी थका हुआ लग रहा था।\nउसका लंड मेरी जोरदार चुदाई करके मुरझा गया था।","फिर मैं उसके लंड को आराम देने के लिए तेल की मालिश करने लगा।","मालिश करते करते उसका लंड फिर से बड़ा हो गया था और वो नींद से भी जाग गया था।\nउसने बोला- आओ साहब, आपने मुझे इतनी मस्त गांड दी तो मैं भी आपको मालिश करके आनंद देता हूँ।","यह बोल कर वह मुझे लेटा के ढेर सारा तेल डालके मेरे शरीर को दबा दबा के मालिश करने लगा।\nफिर उसने अपने लंड को अच्छे से साफ़ कर लिया और मेरे मुंह में डाल दिया। मैंने उसका पूरा लंड मुंह में ले लिया।","उसके बाद मुझे उल्टा करके वो मेरी गोल गांड में तेल की बोतल घुसा कर तेल छोड़ने लगा जिससे मेरी पूरी गांड तेल से भर गयी. और फिर उसने मेरी गांड के छेद में उंगली डालना शुरू किया।\nमुझे तेल वाली उंगली लेने में बहुत मज़ा आने लगा। ","वो फिर से मुझे अलग अलग स्थिति में चोदने लगा।","हम दोनों इस बार तेल में लथपथ होके चुदाई का मज़ा ले रहे थे। इस बार वो काफ़ी देर तक मुझे चोदता रहा क्योंकि वो पहले कई बार झड़ चुका था। करीब एक घंटे तक मुझे ज़बरदस्त चोदने के बाद ही वो झड़ने लगा।\nइस बार मैंने उसका सारा पानी अपने मुंह में ले लिया।","इस तरह मेरी गांड की चुदाई की पहली रात में उसने मुझे अपनी रंडी बना के चार बार चोदा।\nमैंने भी कभी खुले आसमान के नीचे कीचड़ में, बाथरूम में, शावर के नीचे, पलंग पे भीगे हुए तो कभी तेल में लथपथ होकर उसके साथ चुदाई का बहुत आनंद उठाया।","दूसरे दिन सुबह होते ही मैं उसे उसी जगह पे छोड़ के आया।","इस तरह एक अनुभवी मजदूर ने मेरी गांड की ग्रांड ओपनिंग की।","तो दोस्तो, आपको मेरी गांड की मस्त ओपनिंग की दास्तान पसंद आयी होगी. मुझे नीचे दिए गये ईमेल पे अपनी प्रतिक्रिया भेजिए। साथ में कमेंट्स भी करें.\nमेरी सेक्स स्टोरी पढ़ने के लिए धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड में लंड","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-3","href":"https://www.freesexkahani.com/sali-sex/jija-sali-kunvari-bur-3/"},{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gand Sex","Gandi Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"}]}