{"Title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"12-02-2020","views":"121,224","description":["मैं बहुत सेक्सी हूँ. लेकिन विधवा हूँ. मेरा बेटे ने स्कूल में कोई बड़ी शरारत कर दी, पुलिस केस बना. तो अपने बेटे को बचाने के लिए मैंने क्या क्या किया. ","लेखक की पिछली कहानी: अन्तर्वासना वश मैं गैर मर्दों से चुदी","हाय फ्रेंड्स, मेरा नाम सोनल है. मेरी उम्र 36 साल की है और मेरा फिगर 36-29-38 का है. मैं मेरठ की रहने वाली हूँ. मैं एकदम गोरी हूँ, दूध सी सफेद और मेरे चूचे खूब बड़े बड़े और सख्त हैं. मेरी गांड भी खूब भरी हुई और मोटी है.","मैं अक्सर शिफोन की झीनी वाली साड़ी पहनती हूँ. इसके साथ मैं जो ब्लाउज पहनती हूँ, वो काफ़ी गहरे गले का रहता है. मेरा ब्लाउज आगे से और पीछे से दोनों तरफ से काफी खुला सा रहता है जिसमें मेरे अच्छे ख़ासे मम्मे सभी को कामुकता से भर देते हैं.","इस गहरे गले वाले ब्लाउज से मेरे मम्मों की क्लीवेज बड़ी ही दिलकश दिखती है. चूंकि मेरा ब्लाउज स्लीवलैस रहता है, तो ये और भी ज्यादा कामुकता बिखेरता है.","मैं साड़ी भी नाभि के नीचे बाँधती हूँ, जिससे मेरी नाभि और पूरा पेट एकदम साफ दिखता है. मतलब ये कि साड़ी ब्लाउज पहनने से मेरे बदन का कमर तक का ज्यादातर हिस्सा साफ़ दिखता है. इससे मैं और भी सेक्सी दिखती हूँ. जो भी मुझे एक बार देख लेता है, तो बस देखते ही रह जाता है.","ये बात तब की है, जब 2 साल ही पहले मेरे पति का देहांत हो गया था. मेरी कम उम्र में शादी हो गई थी. मेरा एक बेटा भी है जो अभी स्कूल की छोटी क्लास में पढ़ता है. मेरे पति के जाने के बाद मुझे कितनी परेशानियों का सामना करना पड़ा, मेरी आपबीती को मैं विस्तार से आपको लिख रही हूँ.","हुआ यूं कि हम तीनों का जीवन बहुत खुशहाल चल रहा था. हम लोग अपनी ज़िंदगी से बहुत खुश थे. फिर हमारी खुशी को किसी की नज़र लग गयी. एक साल पहले मेरे पति रात में बाहर से घर आ रहे थे और मैं और मेरा बेटा हम दोनों इनके आने का इंतज़ार कर रहे थे, तभी हॉस्पिटल से फोन आया और मुझे अर्जेंट बुलाया गया. मैं अपने बेटे को लेकर हॉस्पिटल भागी. जब तक हम हॉस्पिटल पहुंचते, तब तक मेरे पति ने अपना दम तोड़ दिया था.","पति के जाने के बाद हम दोनों एकदम टूट से गए थे. दो महीने तक मेरा बेटा स्कूल नहीं गया. उसने भी स्कूल छोड़ने का मन बना लिया था.","फिर एक दिन मेरी एक फ्रेंड घर पर आई और उसने हम दोनों की हालत देख कर मुझको समझाया कि जिसको जाना था, वो तो चला गया. अब तुम्हारी वजह से तुम्हारे बेटे की ज़िंदगी भी बर्बाद हो जाएगी. इसका और अपना ख्याल रखो. उसकी बात मुझे समझ आई और अगले दिन से मैंने नॉर्मल रहने की कोशिश करना शुरू कर दी.","अब तक मेरे पति की मृत्यु हुए 8 महीने बीत चुके थे. मैंने मेरे बेटे से बोला- बेटा, आज से तुम रोज स्कूल जाओ और खूब मन लगा कर पढ़ो. ","कुछ देर समझाने के बाद वो भी मान गया और मैं भी अब घर के कामों में बिज़ी रहने लगी. कुछ दिनों तक सब कुछ नॉर्मल चलता रहा.","अब इधर बीच मैं मेरे बेटे के बर्ताव में बहुत बदलाव देख रही थी. बहुत बार उससे बात करने की कोशिश की, लेकिन वो बात ही नहीं करता था. ","कुछ दिनों तक यही सब चलता रहा. फिर एक दिन दोपहर में मेरे पास कॉल आई. मैंने फोन उठाया तो उधर से आवाज़ आई कि मैं पुलिस स्टेशन से बोल रहा हूँ आपका बेटा हमारे पास बंद है, आकर छुड़ा लीजिए.","जब तक मैं कुछ पूछ पाती, तब तक उसने फोन रख दिया. अब मैं बहुत घबरा गयी थी. मुझे कुछ समझ नहीं आ रहा था कि क्या करूं. ","तभी मुझे याद आया कि मेरे पति के एक दोस्त वकील हैं. मैंने उनको कॉल किया और सारी बात बताई.\nउन्होंने कहा- भाभी जी, आप चिंता मत करो … आप वहां पहुंचो, मैं भी आता हूँ.","मैं पुलिस स्टेशन पहुंची और उसी समय वकील साहब भी आ गए. पुलिस इंस्पेक्टर के पास गए, तो उसने बताया कि आपके बेटे ने स्कूल में झगड़ा किया है. इसने एक लड़के का सर फोड़ दिया है. ये स्कूल में दारू पीकर जाता है. ","मैं ये सब सुनकर सन्न रह गई. ","वकील साहब ने बेटे की जमानत के पेपर दिए और कुछ देर बाद पुलिस ने मेरे बेटे को छोड़ दिया. पुलिस वालों ने मेरा नंबर ले लिया और हमें जाने दिया.","हम दोनों घर आए और मेरा बेटा अपने कमरे में चला गया. मुझे गुस्सा तो बहुत आ रहा था, लेकिन अभी उससे बात करना ठीक नहीं है. ","शाम को मेरे मन में आया कि चलो उससे बात करती हूँ. मैं उसके कमरे में गयी, तो नजारा देख कर मेरे होश उड़ गए. वो फांसी लगा कर आत्महत्या करने जा रहा था. ","मैंने उसको पकड़ा और नीचे उतारा. मैंने उसको खूब मारा और रोने लगी. तभी एकदम से वो भी मुझे पकड़ कर रोने लगा और सारी बात बताने लगा कि क्या हुआ था.","मेरे बेटे ने बताया कि पापा के जाने के बाद उसके एक दोस्त ने इस गम को दूर करने के लिए दारू का नशा लगा दिया था. जिस लड़के को इसने मारा, वो हमेशा बोलता था कि तेरे पापा मर गए हैं, तो तेरी मम्मी को मेरे पास भेज दे.","मेरे बेटा इतना कह कर रोने लगा. ","मैंने उसको बहुत समझाया और बोला- तुम पढ़ लिख कर कुछ करके दिखाओ, मुझसे इसका वादा करो.\nतब उसने कहा- मम्मी, मुझे स्कूल से तो निकाल ही दिया गया है.\nमैंने बोला- तुम उसकी चिंता मत करो, मैं कुछ करती हूँ. ","इतना बोल कर मैं बाहर आ गयी और सोचने लगी कि अब क्या करूं.","शाम को मेरे पास पुलिस इंस्पेक्टर का कॉल आया- मैं आपसे मिलना चाहता हूँ … कुछ काम है.\nमैंने कहा- आप घर के पास आ जाओ, मैं आ जाती हूँ.\nक्योंकि उनको घर में बुलाती तो मेरे बेटे को और पछतावा होता.","मैं घर से निकल कर कुछ दूर खड़ी हो गयी और पूछा- बताइए क्या बात है? ","उसने बोला- मैडम आपके बेटे को बेल तो दे दी है लेकिन उस बच्चे के पेरेंट्स नहीं मान रहे हैं.\nमैंने बोला- सर कुछ भी कीजिए … लेकिन प्लीज़ मेरे बेटे को बचा लीजिए.\nउसने बोला- आपको पैसा खर्च करना होगा.\nमैंने कहा- इंस्पेक्टर साब, मेरे पास इतने पैसे नहीं हैं.\nउसने बोला- देख लो, आप समझ लो और मुझे कल बता देना. ","उसकी नजरों में कमीनपन झलक रहा था, जिससे मुझे समझ में आ गया कि वो सही आदमी नहीं है. क्योंकि वो मुझसे बात तो कर रहा था. लेकिन उसकी नज़रें मेरे मम्मों और पूरे शरीर पर थीं.","मैं पूरी रात सोचती रही कि कहां से इतने पैसे लाऊं. फिर मैंने सोचा क्यों ना ये जो चाहता है, वो इसको दे दूँ, इससे मेरा काम हो जाएगा. मैं ये काम करना तो नहीं चाह रही थी, लेकिन मुझे ये काम मजबूरी में करना था. अपने जिस्म से अपना काम निकलवाना था.","अगले दिन दोपहर में पुलिस इंस्पेक्टर का कॉल आया- क्या हुआ मैडम … आपने कुछ सोचा?\nमैंने बोला- सर, मुझे आपसे कुछ बात करनी है … क्या हम मिल सकते हैं.\nपुलिस इंस्पेक्टर ने कहा- ठीक है शाम को 6 बजे पार्क में आ जाना.\nमैंने कहा- कौन से पार्क में?\nतो उसने मुझे एक पार्क का नाम बताया और बोला- वहीं मिलिए.","शाम को 6 बजे में नहाने चली गयी और तैयार होने लगी. मैंने एक हल्के ब्लू कलर की साड़ी पहन ली और जैसे हमेशा रेडी होती हूँ, वैसे तैयार हो गई. ","मैंने आपको जैसा पहले भी बताया था कि मैं हमेशा स्लीवलैस साड़ी पहनती हूँ, जिसका आगे और पीछे से गला काफी डीप रहता है और साड़ी भी नाभि के नीचे बाँधती हूँ. मैं खूब बढ़िया से सज संवर कर तैयार हो गयी. मैंने जब खुद को शीशे में देखा, तो मैं बहुत सेक्सी लग रही थी. मैं अपने घर से साड़ी का पल्लू पूरा लपेट कर निकली क्योंकि मेरा बेटा देखता, तो शक करता. ","मैंने उसको बोल दिया- मैं अपनी एक फ्रेंड के यहां जा रही हूँ … आने में थोड़ी देर लग जाएगी.","मैं घर से बाहर निकली, तो मैंने साड़ी का पल्लू साइड में कर लिया और सामने से थोड़ा हटा लिया, जिससे मेरे दूध अच्छे से दिखने लगें और नाभि को भी दिखाते हुए जाने लगी. ","मेरी इस सेक्सी फिगर को देख कर बाहर हर कोई मुझे ही ऐसे घूर रहा था … मानो अपनी आंखों से ही मुझे चोद लेगा.","मैंने टैक्सी की और उसी पार्क में पहुंच गयी. वहां का नज़ारा तो कुछ और ही था. वहां सब लड़का लड़कियां आपस में लिपटे पड़े थे. कोई चुम्मा चाटी कर रहा तो कोई लड़का किसी लड़की की चुचियां दबा रहा था. पार्क के अन्दर जाने पर मैंने देखा कि एक लड़का अपना लंड चुसवा रहा था. ","ये सब देख कर तो मेरा भी पारा बढ़ गया. फिर मैं भी एक अच्छी सी सुनसान सी जगह देख कर बैठ गयी. ","कुछ देर बाद उसका कॉल आया और मैंने उसको अपने पास बुला लिया. अब उसने मुझे घूरते भुए देख कर कहा- बोलिए मैडम, क्या बात करनी है. ","वो मुझे ऊपर से नीचे तक घूर रहा था. मुझे पूरा घूरने के बाद उसकी नज़र मेरी चुचियों पर टिक गयी. मैं भी जानबूझ कर उसकी तरफ थोड़ा झुक कर बैठी थी, जिससे मेरी चुचियां उसको साफ़ दिख रही थीं. ","मैंने बोला- सर देखें, अभी हाल ही में मेरे पति की डेथ हुई है. मेरे पास इतने पैसे नहीं हैं, मैं आपको कहां से दे सकूंगी.\nइतना बोलते बोलते मैं थोड़ा नाटक करते हुए रोने लगी.","उसने अपना हाथ मेरे कंधे पर रखा और बोला- मैडम, आप रोइए मत.\nउसके हाथ फेरते ही मैं कुछ और उसी की तरफ झुक गई.","वो अपना हाथ फेरते हुए मेरी पूरी पीठ पर ले आया … तो मैंने भी उसकी जांघ पर हाथ रख दिया और सहलाने लगी. ","कुछ देर बाद उसने मेरा हाथ अपने लंड पर रख दिया और मैं उसका लंड सहलाने लगी.","वो समझ गया कि मैं राजी हो गई हूँ, तो उसने मेरे दोनों मम्मों को दबाया और अपना लंड बाहर निकाल लिया. उसका लंड जैसे काला मूसल था … खूब मोटा सा था. लंड की लम्बाई भी 8 इंच की रही होगी. उसने मुझसे लंड मुँह में लेने का इशारा किया. ","मैं भी थोड़ा झुक कर उसका लंड चूसने लगी. पहले तो मुझे ये सब बहुत खराब लग रहा था, फिर मेरे दिमाग़ में मेरे बेटे का ख्याल आया, तो मैं फिर मज़ा लेकर चूसने लगी. ","अपना लंड चुसवाते हुए उसने बोला- यह जगह सही नहीं है. आप मेरे कमरे पर चलो. ","मैं भी जाने को तैयार हो गयी.","वो कार से आया था, तो हम दोनों उसके कमरे पर आ गए. कमरे में आते ही उसने दरवाज़ा लॉक कर दिया और मुझ पर भूखे शेर की तरह टूट पड़ा. ","पहले तो उसने मुझे खूब किस किया. मैंने भी उसका साथ दिया. फिर उसने मुझे बेड पर लेटा दिया और मेरी साड़ी और ब्लाउज दोनों उतार दिए. अब मेरी 36 की खूब बड़ी चुचियां उसके सामने नंगी थीं. वो उसको चूसने और चाटने लगा.","उसने इतना चूसा कि मेरी दोनों चुचियां एकदम लाल हो गईं. मुझे दर्द भी हो रहा था, लेकिन मज़ा भी आ रहा था. आज मैं पहली बार अपने पति के बाद किसी और से चुदवाने वाली थी.","उसके बाद उसने मेरी पेटीकोट ऊपर किया और बोला- इतनी मस्त चूत पहली बार देख रहा हूँ … इतनी चिकनी चमेली चुत मुझे अब तक नहीं मिली.","मेरी चूत पर एक भी बाल नहीं थे. फिर कुछ देर उसने मेरी चूत चाटी और अपनी उंगली मेरे गांड के छेद में करने लगा. मेरी गांड की सील भी खुली थी क्योंकि मेरे पति मेरी गांड भी मारते थे. मैं तो बस सिसकारियां भर रही थी.","मेरी इस सेक्स कहानी में अभी मेरी चुदाई की कहानी की दास्तान बाकी है. अगले भाग में पूरी घटना लिखूंगी. आप मुझे मेल लिख सकते हैं.","[email protected]","कहानी का अगला भाग: बेटे के भविष्य के लिए कई मर्दों से चुदी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-gair-mard-chudai/"},{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-2","href":"https://www.freesexkahani.com/teacher-sex/gair-mard-chudi-2/"},{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"कॉलेज गर्ल की चुदाई का पहला मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-pehla-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Sex","Garam Kahani","Hindi Sex Kahani","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"भाभी की चूत का भोसड़ा बनाया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-bhosda-2/"},{"title":"गणित शिक्षक बने मेरे यौन शिक्षक","href":"https://www.freesexkahani.com/hindi-sex-stories/yaun-shikshak/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"},{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"}]}