{"Title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","author":{"name":"रोहित दिल्ली","href":"https://www.freesexkahani.com/author/rohitdelhi/"},"date":"20-02-2020","views":"242,430","description":["अन्तर्वासना कहानियां पढ़ते हुए मेरा मन किसी लड़की की चुदाई करने के लिए करता था. मुझे एक कपल मिला. पति अपनी पत्नी की चुदाई मुझसे करवाना चाहता था.","हैलो मित्रो, मेरा नाम रोहित (बदला हुआ) है। मेरी उम्र 23 साल है और मैं दिल्ली से हूँ. वैसे तो मैं पूर्वोत्तर से संबंध रखता हूं लेकिन एक अरसे से ही मैं दिल्ली में रहा हूं. मेरी हाइट 5.5 फीट है और मेरी बॉडी टाइप स्लिम है. शरीर का रंग गोरा है और देखने में भी अच्छा दिखता हूं. ","मैंने अपने कॉलेज की पढ़ाई जालंधर, पंजाब से की हुई है. पिछले तीन साल से मैं अन्तर्वासना की कहानियां पढ़ रहा हूं. मुझे अन्तर्वासना की कहानियां पढ़ने में बहुत मजा आता है. मैं इसकी लगभग हर कहानी को इंजॉय करता हूं. ","इसी साइट से प्रेरित होकर मैंने सोचा कि मैं आप लोगों के साथ अपना अनुभव शेयर करता हूं. सेक्स कहानी लिखने का मेरा ये पहला अनुभव है. मैं उम्मीद करता हूं कि आप लोगों को मेरी यह पहली सेक्स कहानी पसंद आयेगी. ","अगर कहानी पढ़ने में आपको मजा आये तो मुझे अपनी प्रतिक्रियाओं के जरिये आगे भी कहानी लिखने की प्रेरणा दें. अब आपका ज्यादा समय न लेते हुए मैं अपनी कहानी आप लोगों के सामने रख रहा हूं. ","उन दिनों मैं मजे के लिए किसी महिला या घरेलू आंटी की तलाश में था. इसके लिए मैं एक सेक्स साइट का इस्तेमाल कर रहा था. ऐसे ही खोजते खोजते मुझे एक कपल मिला. वह कपल दिल्ली का ही रहने वाला था. ","कपल में से पुरुष की उम्र 32 साल थी. उसकी पत्नी की उम्र 28 साल थी. उसकी पत्नी को मैंने फोटो में देखा था. देखने में वो स्लिम लग रही थी. उसकी चूचियां भी औसत आकार की थीं. ","एक हफ्ते तक उनसे मेरी बात होती रही. उसके बाद उन दोनों ने मुझे अपने घर पर पार्टी और मस्ती करने के लिए आमंत्रित किया. मैं भी काफी रोमांचित हो रहा था. शायद मुझे चुदाई का मजा मिलने वाला था. मगर अभी ज्यादा भरोसा भी नहीं था. ","अगले दिन उस कपल ने मुझे अपने घर का पता भेज दिया. उन्होंने कहा कि घर पर ड्रिंक पार्टी है. उन्होंने मुझे रात को अपने घर आने के लिए कहा. मैं उनके द्वारा बताये गये समय पर वहां पहुंच गया. रात का समय हो चुका था. ","घर पहुंच कर मैंने डोरबेल बजाई. दो मिनट के बाद उस महिला के पति ने दरवाजा खोला. उसका पति मुझे घर के अंदर ले गया. अंदर जाकर उसने मुझे सोफे पर बैठने के लिए कहा. ","उसके बाद उन्होंने अपनी पत्नी को हॉल में बाहर बुलाया. उसकी पत्नी फोटो में जैसी दिखती थी उससे कहीं ज्यादा खूबसूरत लग रही थी. मेरा तो लंड खड़ा हो गया उसको देख कर. ","हम तीनों बैठ कर बातें करने लगे. कुछ देर के बाद उस कपल ने ड्रिंक पार्टी की तैयारी शुरू कर दी. तीस मिनट के बाद हमारी पार्टी शुरू हो गयी थी. हम तीनों व्हिस्की पी रहे थे. ","तीन-चार पैग पीने के बाद ही सबको मस्ती चढ़ने लगी. मैंने और उसके पति ने चौथा पैग खत्म करने के बाद अपनी अपनी पैंट निकाल दी थी. हम दोनों अंडरवियर में बैठ कर पैग लेने लगे. ","मैंने देखा कि उसकी बीवी की नजर हम दोनों के अंडरवियर पर जा रही थी. मेरा लंड तो तना हुआ था. उस आदमी का लंड भी अपने आकार में दिखाई दे रहा था. उसका पति सामने बैठा हुआ था जबकि वह औरत बीच में बैठी हुई थी. ","उसको नशा हो गया था. इसी का फायदा उठा कर मैंने उसकी जांघ पर हाथ रख दिया. मैं उसकी जांघ को सहलाने लगा. वो भी मदहोशी में भरती जा रही थी. उसको मेरे हाथ की छुअन में मजा मिल रहा था. ","मेरा लंड मेरे अंडवियर में एकदम से तंबू बना रहा था. उसकी बीवी मेरे तने हुए लंड को देख रही थी. जैसे ही उसकी नजर मेरे लंड पर जाती थी तो मेरे लंड में एक लहर सी उठ जाती थी जो बार बार मेरे कच्छे को ऊपर उठा देती थी. ","मैं उसकी बीवी की जांघ को सहलाते हुए बीच बीच में दबा भी रहा था. उसका पति ये सब देख रहा था सामने बैठ कर. उसका लंड भी उसके अंडरवियर में दिखाई दे रहा था. कुछ देर मैं उसकी बीवी की जांघों को ऐसे ही छेड़ता रहा. ","फिर उसकी पत्नी ने मेरे लंड पर हाथ रख दिया. वो बीच में बैठी हुई थी. एक तरफ मैं अपनी जांघें फैलाये बैठा हुआ था और दूसरी तरफ उसका पति था. वो बारी बारी से हम दोनों के लौड़ों को छेड़ने लगी. ","उसके पति ने मुझे इशारा किया. वो अपनी बीवी के कपड़े उतारने के लिए मुझे कह रहा था. मैं उसका इशारा समझ गया. मैं खुद भी इसी इंतजार में था कि बात आगे कब बढ़ेगी. उसके पति के कहने पर मैंने उसकी बीवी के कपड़े एक एक करके निकालना शुरू कर दिये. ","धीरे धीरे करके मैंने उसके बदन से सारे कपड़े हटा दिया. अब वो केवल ब्रा और पैंटी में ही बैठी थीं. मैंने उसकी ब्रा के ऊपर से उसकी चूचियों को छूकर देखा. उसकी चूचियां बहुत ही नर्म और मुलायम थीं. मैंने उसकी चूचियों को उसकी ब्रा के ऊपर से ही पकड़ कर सहलाना शुरू कर दिया. ","अब मुझसे रुका नहीं जा रहा था. मैंने उसकी ब्रा को भी खोल दिया. उसकी चूचियों को मैंने नंगी कर दिया. उसकी चूचियां ब्रा से बाहर आकर हवा में उछल गयीं. मैंने उसकी नंगी चूचियों को अपने दोनों हाथों में थाम लिया और दबाने लगा. ","उसकी बीवी को मेरे हाथों का स्पर्श अपने स्तनों पर मजा दे रहा था. मैंने उसकी चूचियों को धीरे धीरे से दबाना शुरू कर दिया. फिर मैंने उसके बूब्स को मुंह में लेकर चूसना शुरू कर दिया. उसके पति के सामने ही मैं उसकी एक एक चूची को बारी बारी से मुंह में लेकर पी रहा था. ","वो सामने बैठा हुआ अपने लंड को सहला रहा था. मुझे उसकी बीवी के स्तनों को चूसने में बहुत मजा आ रहा था. कभी मैं उसके निप्पलों को जीभ से चाट रहा था तो कभी उनको दांतों से काट लेता था. ","उसकी पत्नी भी मेरे लौड़े को मेरे अंडरवियर में से ही पकड़ कर दबा रही थी. वो मेरे लंड को पकड़ पकड़ कर खींच रही थी जैसे गाड़ी के गियर लगा रही हो. मुझे अहसास हो गया था कि उसकी चूत लंड लेने के लिए गर्म हो चुकी है. ","फिर उसका पति भी हम दोनों के पास में आ गया. उसने अपनी बीवी की एक चूची को पकड़ कर मुंह में ले लिया. अब एक चूची को मैं चूस रहा था और दूसरी चूची को उसका पति चूस रहा था. हम दोनों ही उसके बूब्स को मसल मसल कर पी रहे थे. उस महिला के मुंह से अब सिसकारियां निकलने लगीं. ","ये सब होने के बाद फिर हमने अपने बदन का हर एक कपड़ा उतार दिया. मैंने अपनी शर्ट और बनियान भी निकाल दी थी. मैंने अपना अंडरवियर भी उतार दिया था. अब मैं पूरी तरह से नंगा था. ऐसे ही उसके पति ने भी अपने सारे कपड़े उतार दिये थे और वो भी पूरा नंगा हो गया था. उसकी पत्नी की चूत पर केवल एक पैंटी रह गयी थी. ","अभी हमने उसकी चूत को बेपर्दा नहीं किया था. अब हम दोबारा से सोफे बैठ गये और फिर से ड्रिंक करने लगे. 15-20 मिनट तक हम लोगों के हँसी मजाक किया और उसके बाद मुझे मेरा कमरा दिखा दिया गया. मैं उनके द्वारा बताये गये कमरे में चला गया. ","उस आदमी ने मेरे रूम में आकर कहा- मैं पांच मिनट के बाद अपनी बीवी को तुम्हारे रूम में भेज रहा हूं.\nमैंने कहा- तो आप कुछ नहीं करोगे?\nवो बोला- मैं तुम दोनों को देखूंगा.","मैं उसकी बात सुनकर थोड़ा हैरान भी हो रहा था. फिर मैंने सोचा कि शायद इसकी यही इच्छा होगी. वैसे भी मुझे तो उसकी बीवी की चूत मारने से मतलब था.\nवो बोला- अच्छा, तुम अंदर बैठो और कुछ ही देर में चुदाई का आनंद लो. ","उसके बाद वो चला गया. कुछ समय के बाद उसकी पत्नी मेरे वाले रूम में आ गयी. अंदर आते ही मैंने उसको बांहों में जकड़ लिया. वो शरमा भी नहीं रही थी बल्कि मेरी आंखों में आँखें डाल कर मुझे हवस भरी नजरों से देख रही थी. उसकी चूचियां मेरी छाती से सट गयी थीं. मेरा लौड़ा जो आधा सो चुका था, एक बार फिर से एकदम से तन गया था. ","मैं उसकी बीवी को बेड पर ले गया. उसको नीचे लेटा कर मैंने उसके होंठों को चूसना शुरू कर दिया. वो भी मेरा साथ दे रही थी. उसके लाल लाल और नर्म होंठों को चूसने में बहुत मजा आ रहा था. ","मेरी जीभ उसके मुंह के अंदर थी. मैं उसकी लार को अपने मुंह में खींचने की कोशिश कर रहा था. वो भी मेरा पूरा साथ दे रही थी और मेरी जीभ को अपने मुंह में खींच रही थी. ","थोड़ी देर तक उसके होंठों का रस पीने के बाद मैं नीचे की ओर बढ़ा. मैंने उसकी गर्दन को चूमना शुरू किया और वो अपनी चूत को मेरी जांघों पर रगड़ने लगी. उसके मुंह से आह्ह … आह्ह … जैसी कामुक आवाजें निकलने लगी थीं. ","अब मैं उसकी चूचियों की ओर बढ़ा. मैंने एक चूची को मुंह में भर लिया और दूसरी चूची को पकड़ कर हाथ से दबाने लगा. मेरा एक हाथ उसकी एक चूची को कस कर भींच रहा था और दूसरी को मुंह में लेकर चूस रहा था. ","वो कामोत्तेजित होकर मेरे सिर के बालों को खींचने लगी. कभी मेरी पीठ को सहला रही थी तो कभी मेरे सिर के बालों में हाथ फिरा रही थी. फिर मैंने पहली वाली चूची को छोड़ दिया. ","मैंने देखा कि उसकी गोरी सी चूची लाल हो गयी थी. उस पर मेरे मुंह की लार लगी हुई थी. उसके बाद मैंने पहले वाली चूची को हाथ में भर लिया और दूसरी चूची को मुंह में लेकर चूसने लगा. अब मैं पहली वाली चूची को जोर देकर दबा रहा था और दूसरी को सक् कर रहा था.","उसकी दोनों चूचियों को रगड़ने के बाद मैंने उसके पेट को चूमा और मैं धीरे धीरे चूमते हुए उसकी चूत की ओर बढ़ा. उसने अपनी चूत के बाल साफ किये हुए थे. चूत का रंग बाहर से थोड़ा सांवला था लेकिन अंदर से लाल दिखाई दे रही थी. ","मैंने उसकी चूत पर जीभ को रख दिया. उसकी चूत पहले से ही फूली हुई थी. उसकी चूत से कामरस निकल रहा था जिसकी खुशबू मुझे और ज्यादा पागल कर रही थी. मैंने उसकी चूत में जीभ देकर उसको चूसना शुरू कर दिया. ","वो एकदम से पागल सी होने लगी. उसने मेरे सिर को अपनी चूत पर दबा लिया और जोर जोर से उसको ऊपर उठाने लगी. मैं भी तेजी के साथ उसकी चूत में जीभ को अंदर बाहर कर रहा था. वो भी मस्ती में अपनी चूत को ऊपर किये जा रही थी. उसके मुंह से जोर जोर की सिसकारियां निकल कर पूरे घर में गूंज रही थीं. ","उसका पति शायद बाहर से ये सब देख रहा था लेकिन हम दोनों अपनी ही मस्ती में खोये हुए थे.\nजब उसकी बीवी से रुका न गया तो वो सिसकारते हुए बोली- आह्ह … प्लीज अब और परेशान मत करो. मेरी चूत में अपना लंड डाल दो. मुझे लंड लेकर चुदना है अब. ","मैंने कहा- थोड़ा सा इंतजार और कर लो. मैं तुम्हें अपने लंड से जल्दी ही चोदूंगा.\nवो बोली- नहीं, मुझे अभी लंड चाहिए. मेरी चूत में अपना लंड दे दो. मैं चुदना चाहती हूं. तुम्हारा 7 इंची लंड लेकर मैं अपनी चूत की प्यास मिटवाना चाहती हूं. जल्दी से चोद दो मुझे. ","उसके कहने पर मैंने अपना लंड उसकी चूत पर रगड़ना शुरू कर दिया. वो अपनी चूत को बार बार मेरे लंड पर रगड़ रही थी. उसके बाद मैंने उसकी टांगों को फैला दिया. उसकी चूत के छेद पर लंड के सुपारे को लगा दिया और लंड को अंदर धकेलना शुरू कर दिया. ","जैसे ही मेरा लंड उसकी चूत में थोड़ा अंदर गया वो कराहने लगी. धीरे धीरे करके मैंने अपना पूरा लंड उसकी चूत में आहिस्ता आहिस्ता से अंदर उतार दिया. मेरा पूरा लंड उसकी चूत में घुस चुका था. ","उसके बाद मैंने उसकी चूत को धीरे धीरे चोदना शुरू किया. दो मिनट के बाद मेरी स्पीड अपने आप ही तेज होने लगी. मैं तेजी के साथ उसकी चूत में लंड देकर धक्के लगा रहा था. उसको भी मजा आ रहा था. वो मुझे और तेजी से चोदने के लिए कह रही थी. वह काफी चुदक्कड़ औरत लग रही थी. इतना लम्बा लंड लेकर भी उसकी प्यास और बढ़ती जा रही थी. ","दस मिनट तक उसकी चूत चोदने के बाद मैं भी स्खलित होने को हो गया. उसने अपनी चूत में वीर्य निकालने के लिए मना किया था. इसलिए जब मैं झड़ने को हुआ तो मैंने अपने लंड को बाहर निकाल लिया. बाहर निकाल कर मैंने एक दो बार हाथ से लंड को हिलाकर मुठ मारी और मेरे शुक्राणु मैंने उसके पेट पर गिरा दिये. ","मुझसे चुदने के बाद वह औरत अपने कमरे में चली गयी. कुछ देर के बाद उसका पति मेरे पास आया और कहने लगा कि अब मैं अपनी बीवी की चुदाई करूंगा. तुमने अच्छी चुदाई की उसकी. तुम थोड़ी देर आराम करो, 20 मिनट के बाद हम दोनों यहीं पर आयेंगे. ","मैं बेड पर नंगा लेट कर उनका इंतजार करने लगा. आधे घंटे के बाद वो दोनों आ गये रूम में. अंदर आने के बाद वो दोनों ही बेड पर आये और हम तीनों अब नंगे थे. ","उसकी बीवी ने बारी बारी से हम दोनों के लंड को मुंह में लेकर चूसना शुरू कर दिया. मैं तो पहली बार में भी उसको लंड चुसवाना चाह रहा था लेकिन उस वक्त मुझे पता नहीं था कि वो लंड चूसने की भी शौकीन है. वो मस्ती में हम दोनों के लंड बारी बारी से चूस रही थी. ","कुछ देर लंड चुसवाने के बाद हमने उसको नीचे लिटा दिया. फिर हमने उसके चूचों को बारी से चूसना शुरू कर दिया. एक चूचे को उसका पति चूस रहा था और दूसरे को मैं चूस रहा था. ","फिर उसके पति ने उसकी चूत में लंड को पेल दिया. वो मेरे सामने ही अपनी पत्नी की चुदाई करने लगा. मैं उसकी बीवी की चूचियों को मसलते हुए पीने लगा. कभी उसके होंठों को चूस रहा था तो कभी उसकी चूचियों को पी रहा था. उसका पति तेजी के साथ उसकी चूत को चोदने में लगा हुआ था. ","दस मिनट तक चोदने के बाद उसने अपना लंड उसकी चूत से बाहर निकाल दिया. उसके बाद मैंने उसकी चूत में लंड दे दिया और उसको चोदने लगा. अब उसका पति उसके बूब्स को चूस रहा था. मैं उसकी चूत में पूरा लंड देकर पेल रहा था. ","फिर उसके पति और मैंने हम दोनों उसकी चूत में एक साथ लंड देने की योजना बनाई. वो भी इस प्रयोग के लिए उत्साहित लग रही थी. पहले मैंने उसकी चूत में लंड दे दिया. उसके बाद धीरे धीरे करके उसके पति ने भी अपना लंड उसकी चूत में घुसेड़ दिया. ","मेरा लंड भी आधा गया हुआ था और उसके पति का लंड भी थोड़ा सा अंदर था. लंड से लंड उसकी चूत में टकरा रहे थे. उसके पति के लंड के साथ लंड टकराने के कारण भी मुझे अलग ही मजा मिल रहा था. ","कुछ देर तक इसी तरह से हमने उसकी चूत में लंड घुसेड़ने की कोशिश की और उसकी चूत को चोदते रहे. वो भी मस्ती में जोर जोर से कामुक आवाजें निकाल निकाल कर अपनी चूत में हमारे लौड़ों को ले रही थी. ","तीस मिनट तक हमने उसकी चूत को चोदा. उसके बाद वो दोनों अपने रूम में सोने के लिये चले गये. फिर मैं भी उसी रूम में सो गया. वो अपने रूम में सो रहे थे और मैं गेस्ट रूम में. ","सुबह 7 बजे के करीब मेरी आंख खुली. उसकी बीवी मेरे रूम में आई तो मैं अंडरवियर में ही लेटा हुआ था. मेरा लंड उठा हुआ था. वो मेरे तने हुए लंड को देख कर मुस्कराने लगी और चाय को टेबल पर रख कर चली गयी. ","थोड़ी देर के बाद उसका पति भी मेरे रूम में आया. उसको भी मेरी उत्तेजना दिखाई दी. हम तीनों ने फिर से मस्ती करने का प्लान किया. उसके बाद हम तीनों बाथरूम में गये और नहाते हुए एक दूसरे के जिस्मों को चूमा और चाटा. ","वहीं पर मैंने उसकी बीवी की चूत एक बार फिर से चोदी. उसकी बीवी के गीले बदन को को चूसते और चाटते हुए उसकी चूत मारने में अलग ही मजा आया. उसका पति उसकी चूचियों को पी रहा था और मैं पीछे से उसकी चूत में लंड को पेल रहा था. फिर उसके पति ने भी उसकी चूत पेली. ","उस दिन हम लोगों ने बहुत मजा किया. फिर मैं अपने घर आ गया. उस कपल से पहली मुलाकात के बाद मैं कई बार उनसे मिला. हम लोगों ने कई बार एक साथ मस्ती की. उसके पति को अपनी बीवी को अपनी आंखों के सामने गैर मर्द से चुदते हुए देखने में बहुत मजा आता था. ","कई बार मैंने उस लेडी को उसके पति के सामने ही चोदा. वो लेडी भी मजे से अपने पति के सामने ही मेरे लंड से मजा लेकर चुदती थी. इस तरह से मेरी उन दोनों से काफी अच्छी जान पहचान हो गयी थी. वो अक्सर मुझे बुला लिया करते थे और हम लोग साथ में मिलकर काफी मजा किया करते थे. ","मुझे उम्मीद है कि आप लोगों को मेरे जीवन की ये सच्ची घटना पसंद आई होगी. मुझे अपनी प्रतिक्रियाएं जरूर भेजें और मुझे इसी तरह आगे भी कहानियां लिखने के लिए प्रेरित करें. आप लोग कमेंट बॉक्स में अपनी प्रतिक्रियाएं छोड़ दें अथवा नीचे दी गयी मेरी ईमेल आईडी पर मैसेज करें. थैंक्यू दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"मकान मालकिन भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-bhabhi-chudai/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-2","href":"https://www.freesexkahani.com/xxx-kahani/train-safar-shauhar-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamvasna","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"पति के सामने उसकी बीवी चोद दी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-kahani-sex-ki/"},{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"},{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"}]}