{"Title":"गैर मर्द से चुदाई की चाह","author":{"name":"सुरभि कुमारी","href":"https://www.freesexkahani.com/author/surbhi/"},"date":"01-05-2020","views":"103,834","description":["मेरी पति मेरी चूत खूब चोदते हैं. लेकिन अब हम दोनों का मन इस चुदाई से भर गया है. हमने कुछ नया करने की चाह में गैर लड़की और मर्द से सेक्स की कल्पना करनी शुरू की.","मेरे प्यारे मित्रो, मेरा नाम सुरभि है। मैं एक भरे हुए जिस्म की औरत हूं। मेरी उम्र 30 साल के आसपास है. आप लोग मुझे देखोगे तो मैं आपको एक बेबी डॉल लगूंगी।","अन्तर्वासना पर यह मेरी पहली कहानी है। मैं अपनी लाइफ में हुई कुछ सेक्स की बातें आप लोगों के साथ शेयर करना चाहती हूं. मैं आपको आज अपना एक सच्चा किस्सा बताना चाहती हूं।","यह एक सच्ची कहानी है अन्तर्वासना पर जब मैं कहानियां पढ़ती हूं तो मुझे कुछ कहानियां पढ़ कर एकदम से फील होता है कि कहानियां रियल नहीं है जिनको फिर मुझे पढ़ने में मजा नहीं आता लेकिन मैं आप लोगों के सामने अपना यह रियल किस्सा पेश कर रही हूं।","मेरा जिस्म एकदम मस्त है मेरा जिस्म देखते ही लोगों को मुझे चोदने का ख्याल आने लगता है।","मैं एक हाउसवाइफ हूं. मेरी शादी को एक साल हो चुका है। जब मेरी शादी हुई तो मेरे हस्बैंड ने मुझे सुहागरात वाले दिन 5 बार चोदा था। मुझे भी उस रात बहुत मजा आया था।","मेरे हस्बैंड और मैं खूब सेक्स करने लगे. शादी के कुछ समय बाद तक हम दोनों ने खूब मजे लूटे एक दूसरे के साथ सेक्स के खेल खेल के और चुदाई करके!","फिर सेक्स हमारा सामान्य होने लगा जो कि आम जीवन में होता भी है। एक जैसा सेक्स रोज करने से इंसान रोज बोर होने लगता है। तो फिर मेरे हस्बैंड और मैंने कुछ नया करने की सोची।","हमने सिर्फ एक दूसरे को किसी गैर औरत या मर्द के साथ सेक्स करने जैसा फील करने की सोची। हम रियल में किसी के पास नहीं गए।\nबस उन्होंने मुझसे कहा- बस फील करो कि मैं तुम्हें किसी और आदमी से चुदवा रहा हूं।","शुरू में मुझे यह बहुत अजीब लगा लेकिन जब वे मेरे साथ सेक्स करते थे और तो मुझसे ऐसी गैर मर्द से चुदाई वाली बातें करते थे तब मुझे बहुत अच्छा लगता था।","उनका एक दोस्त है राज. वह अक्सर घर पर आया करता था.\nऔर मेरे पति ने मुझसे बताया- राज मजाक मजाक में मुझे कहता है कि भाभी बहुत मस्त है। मैं एक बार भाभी के साथ सेक्स करना चाहता हूं. मैं भी इनकी जवानी के मजे लेना चाहता हूं।","मुझे भी राज देखने में एकदम अच्छा लगता था. मैं उसके साथ मजे लेना चाहती थी लेकिन कहीं मेरे हस्बैंड मुझे करैक्टरलेस ना सोचें, इसलिए मैंने कभी अपने मुंह से यह बात नहीं कहीं।\nएक रात जब मेरे पति मुझे चोद रहे थे तो उन्होंने मुझसे कहा- आज हम राज को लेकर फील करते हैं कि तुम राज से चुदवा रही हो और मैं तुम्हें देख रहा हूं.\nमैंने कहा- ठीक है।","फिर मेरे हस्बैंड ने मुझसे कहा:","मानो एक रात मैंने राज को तुम्हारी चूत चोदने के लिए आमंत्रित किया।\nडोर बेल बजी!\nऔर तुमने एक सक्सी नाइटी ड्रेस पहनकर दरवाजा खोला।","तुम्हारी गोरी जांघें बिल्कुल साफ दिख रही हैं. तुम्हें देखते ही राज को लगा कि मानो तुम्हें चोदने के सपने उसके पूरे होने वाले हों।","फिर तुमने सेक्सी नाइट ड्रेस पहनकर हम सबके लिए उस रात खाना बनाया और हम तीनों ने साथ बैठकर खाना खाया।\nखाना खाते वक्त भी राज तुम्हें घूर रहा है क्योंकि आज मेरी ब्यूटीफुल वाइफ को चोदने का उसका सपना पूरा होने वाला है।","फिर हम सब रूम में चले गए. वहां जाकर राज तुम्हारे साथ बेड पर बैठ गया और तुम्हारा हाथ अपने हाथ में ले लिया और फिर तुम्हारी गर्दन पर धीरे-धीरे किस करने लगा।","मैं आप लोगों को जानकारी के लिए बता दूं कि जब हम दोनों ये बातें कर रहे थे तो मेरे हस्बैंड का लंड मेरी चूत में था।","फिर उन्होंने मुझसे कहा:","राज तुम्हारे कपड़े उतार रहा है और उसने तुम्हारी नाइटी को तुम्हारे बदन से अलग कर दिया है. अब तुम उसके सामने सिर्फ ब्रा और पेंटी में हो.\nउसने दोनों हाथों से तुम्हारे बूब्स को पकड़ लिया है और कह रहा है ‘भाभी … आप तो माल हो. आज आप को चोदने में बहुत मजा आएगा।\nऔर वह प्यार में तुमसे पूछ रहा है ‘भाभी, आज तुम मुझसे चुदवाओगी ना?’\nतो तुम भी हां में सर हिला कर जवाब दे रही हो.","और फिर उसने तुम्हें बेड की तरफ धक्का दे दिया और तुम्हारे बूब्स को पागलों की तरह चूमने चाटने और चूसने लगा. उसने तुम्हारे सारे बदन पर थूक लगा दिया. तुम्हारा सारा बदन गीला कर दिया और मैं अपनी वाइफ को किसी और से चुदते हुए देख रहा हूं. तुम पूरे जोश में उसका साथ दे रही हो.","और फिर मेरे हस्बैंड ने मुझसे कहा- अब तुम बताओ कि तुम उसके साथ क्या-क्या करोगी?\nतो मैं अपने हस्बैंड से चुदती चुदती कहने लगी:","मैं पूरे जोश में आ गई और मैंने राज को बेड की तरफ धक्का देकर सीधा लेटा दिया. मैंने अपने दोनों हाथों से उसके उसके लंड को पकड़ कर अपने मुंह में डालने लगी। उसके लंड को चूसने लगी.","फिर मैं अपने हस्बैंड से कहने लगी- मुझे राज से चुदना है … मुझे राज से चुदवाओ प्लीज!\nमेरे हस्बैंड ने कहा- चल मेरी रानी, आज तुझे दो लंड का भोग लगावाता हूं।","फिर से मैं बोलने लगी:\nअब राज ने मुझे सीधा लिटा लिया और अपने लंड को एक ही बार में मेरी चूत में डाल दिया.\nमैं चिल्ला पड़ी लेकिन उसने मेरे चिल्लाने की कोई परवाह नहीं की और बहुत तेज तेज धक्के लगाने लगा.","कुछ देर के लिए तो उसके धक्के सहपाना मेरे लिए मुश्किल हो गया लेकिन धीरे-धीरे मुझे मजा आने लगा।","फिर मैंने राज को अपनी बांहों में भर लिया, अपनी दोनों टांगें उठा कर उसके ऊपर रख ली और उसकी कमर पर अपने दोनों हाथ चलाने लगी जैसे मैं उसको उत्साहित कर रही हूँ।\nऔर तेज चोदने के लिए और वह मेरे होठों को अपने होंठों में डालने लगा.\nउसने मुझसे कहा- भाभी अपनी जीभ निकालो.","और उसने मेरी जीभ को अपने मुंह में ले लिया. हम दोनों एक दूसरे की पागलों की तरह चूमने और चाट रहे थे और आप हमें दूर से देख रहे थे.","फिर राज ने मुझे घोड़ी बना लिया और पीछे से अपना लंड मेरी चूत में डाल कर घोड़ी की तरह मुझे चोदने लगा. वह मेरे मोटे मोटे चूतड़ों पर दबाकर धक्के मारने लगा. मेरी चीख निकल रही थी. मेरी कमर को पकड़ कर पीछे की तरफ खींचता और अपने लंड से आगे की तरफ जोर लगाता तो पूरा लंड चूत के अंदर चला जाता.\nजिससे मुझे बहुत दर्द होता और मैं चिल्ला रही थी.\nआप मुझे ऐसे दर्द में चिलाते हुए देख रहे थे।","फिर राज बेड पर सीधा खड़ा हो गया और उसने मुझे अपना लंड चूसने का इशारा किया. मैं भी बेड पर घुटनों के बल बैठ गई और अपने पति के दोस्त का लंड चूसने लगी.\nउसने मेरे बालों को पकड़कर अपना पूरा लंड मेरे मुंह में डाल दिया जिससे मेरे मुंह से थूक निकलने लगा।\nऔर वह मेरे मुंह को धकाधक चोदने लगा.","फिर उसने मुझे बेड पर पेट के बल लिटा कर पीछे से मेरी कोली भर ली और अपना लंड मेरी चूत में घुसाकर चोदने लगा. वह मुझे ऐसे चोद रहा था मानो जैसे पूरी खा जाएगा.\nऔर मैं जैसे बस उसकी होती जा रही थी. राज का एक-एक धक्का मुझे पागल कर रहा है।","थोड़ी देर में मुझे मजा आने लगा. अब मैं झड़ने वाली हूं। तो मेरे हसबैंड मेरी चूत में और तेज धक्के लगाने लगे और उन्होंने मुझे ऐसे ही झड़वा दिया। फिर वे खुद भी झड़ गए.","दोस्तो यह थी मेरी और मेरे पति की एक छोटी सी केमिस्ट्री जो शायद आप लोगों को बहुत पसंद आएगी।","दोस्तो, यह मेरे हस्बैंड और मेरे बीच की सेक्स के वक्त के बीच की बातचीत थी।","फिर हमारे बीच में लगभग लगभग रोज ही ऐसा होने लगा हम किसी दूसरे को फील करके सेक्स करने लगे. लेकिन फिर कुछ समय बाद मुझे अब सामान्य लगने लगा मेरे हस्बैंड इससे आगे नहीं बढ़ते थे. वह सिर्फ इस बातचीत और इस फील तक ही सीमित थे.","लेकिन मेरा मन तो अब सच में किसी और से चुदने का करने लगा था। लेकिन आज के समय पर किसी में भरोसा करना बहुत मुश्किल है। मुझे ऐसा व्यक्ति चाहिए जो मुझे चोद कर मेरी चूत की वासना को ठंडी करे. वह हमेशा मेरी मेरी चूत चोदता रहे. वह मुझसे बढ़कर किसी और चीज को अहमियत ना दे।","बात यह भी है कि यह बात मैं अपने पति से कह भी नहीं सकती कि सच में मुझे किसी दोस्त की तलाश है.","मुझे अन्तर्वासना सेक्स स्टोरी साईट के बारे में अपने कॉलेज टाइम से पता है. तो मैंने अपनी यह फेंटेसी सेक्स स्टोरी आप लोगों के साथ शेयर करने की सोची. मैं अन्तर्वासना पर अपनी काल्पनिक ख्यालों वाली कहानी लिख रही हूं यह बात मेरे हस्बैंड को नहीं पता है।","मैं अपने पति से छिपाकर अपनी लाइफ में एक दोस्त चाहती हूं जो हमेशा मेरा साथ दे सेक्स में! और मेरी गर्म जवानी को खूब चूसे. मैं उसके लंड को अपने मुंह में लेकर चूसती रहूं और वह मेरी चूत को अपने मुंह में लेकर चूसता रहे। वह मेरी चूत में आपना लंड डालकर मुझे खूब चोदे। जिसके साथ में पूरी जिंदगी चुदाई के मजे ले सकूं।","दोस्तो, आपको मेरी यह सच्ची लेकिन फेंटेसी से भरी सेक्स कहानी कैसी लगी?\nकृपया मुझे ईमेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["fantasy sex story","Kamukta","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"मकान मालिक की पत्नी की यौन तृप्ति","href":"https://www.freesexkahani.com/indian-sex-stories/makan-malik-patni-yaun-tripti/"},{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/jija-bhai-bahan-chut-4/"},{"title":"सेक्स चैट वेबसाइट पर मेरा पहला अनुभव","href":"https://www.freesexkahani.com/indian-sex-stories/dsc-sex-chat-first/"}]}