{"Title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"13-02-2020","views":"78,444","description":["मैं अपने बेटे के भविष्य के लिए एक पुलिस इंस्पेक्टर से चुदवाने के लिए राजी हो गई थी. लेकिन उसके अलावा मुझे किस किस के सामने अपना सेक्सी बदन पेश किया?","आपने अब तक की सेक्स कहानी\nबेटे के भविष्य के लिए कई मर्दों से चुदी-1\nमें पढ़ा कि मैं अपने बेटे की ख़ुशी के लिए एक पुलिस इंस्पेक्टर से चुदवाने के लिए राजी हो गई थी.","अब आगे:","वो इंस्पेक्टर खड़ा हुआ और उसने अपने सारे कपड़े निकाल कर लेट गया. मैं समझ गयी कि मुझे भी इसका लंड चूस कर इसको खुश करना है.\nमैंने भी कुछ देर तक लंड चूसा और मजा लेने लगी.","कुछ देर बाद उसने मुझे चुदाई की पोजीशन में लिटा दिया और अपना लंड मेरी चूत पर रख कर एक ज़ोर का झटका दे मारा. उसका पूरा लंड मेरे अन्दर घुसता चला गया था. मेरी तो चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’ क्योंकि उसका लंड बहुत मोटा था. ","एक दो झटकों में ही लंड ने चुत में जगह बना ली थी. उसने मेरी चुदाई शुरू कर दी. मुझे बड़ा मजा आने लगा था. आज न जाने कितने दिनों के बाद लंड अन्दर गया था.","मुझे चरम सुख जैसी प्राप्ति हो रही थी. मैं कामुक सिसकारियां लेने लगी और ज़ोर ज़ोर से ‘उफ्फ़ अहह यससस्स ओह उफ्फ़ यहह … फक्क मी … उफफ्फ़..’ की आवाजें निकालने लगी. ","कुछ देर मेरी चूत चुदाई करने के बाद इंस्पेक्टर साहब ने मुझे उल्टा लिटा दिया और मेरी गांड में थोड़ा तेल लगा कर एक ही झटके में अपना लंड मेरे अन्दर तक डाल दिया. ","इस बार मुझे बहुत दर्द हुआ, लेकिन उसने मेरा मुँह तकिए में घुसा दिया और मुझे ज़ोर ज़ोर से चोदने लगा. ","कुछ देर चोदने के बाद इंस्पेक्टर ने मुझे सीधा बैठाया और खुद बेड के नीचे खड़ा हो गया. उसने अपने लंड को मेरे मुँह में दे दिया और मेरे मुँह को चोदने लगा. कुछ देर बाद उसने मेरे मुँह में ही लंड झाड़ दिया.","चुदाई से फ्री हुई तो उसने एक सिगरेट पीते हुए मुझे देखा और कहा- बड़ी मस्त माल हो.\nमैंने अपने कपड़े पहने और इंस्पेक्टर से पूछा- मेरे बेटे के लिए क्या कहते हो?","उसने बोला- अब आप निश्चिंत हो कर जाइए … अब आपके बेटे को कुछ नहीं होगा … लेकिन बस इसी तरह मेरा ख्याल रखती रहिएगा.\nमैं कुछ नहीं बोली.","वो बोला- चलिए आपको घर छोड़े देता हूँ.","मेरी एक दिक्कत आसान हो गई थी. अब मेरे बेटे के स्कूल की समस्या बाकी थी. अगले दिन में जल्दी उठ कर नहा धो कर तैयार हो गयी और फिर एकदम सेक्सी बन गयी. ","मेरा बेटा अभी तक सो रहा था, तो मैंने उसको उठाना सही नहीं समझा और मैं उसके स्कूल के लिए निकल गई. ","मैं स्कूल पहुंची, तो सीधे प्रिन्सिपल ऑफिस में चली गयी. ","अन्दर प्रिन्सिपल साहब बैठे हुए थे. मैंने देखा कि वो लगभग 50 साल की उम्र का व्यक्ति था, लेकिन एकदम मोटा तगड़ा था.\nजैसे ही उसने मुझे देखा, तो मुझे देख कर जैसे उसके मुँह से राल ही टपक गयी. ","मैंने उससे नमस्ते की तो उसने मुझे बैठने के लिए कहा. मैंने उनसे बात की और सारी बात बताई. मैंने उनसे फिर से मेरे बेटे को स्कूल में पढ़ने आने देने के लिए कहा. ","तभी मेरे बेटे के क्लास टीचर भी आ गया और वो मेरी बगल वाली कुर्सी में बैठ गया. प्रिन्सिपल ने उससे मेरी पहचान कराई और मैंने उनको भी सब बातें बता दीं.","वो दोनों कहने लगे कि उसका फिर से एडमिशन बड़ा मुश्किल है, क्योंकि पुलिस केस हो गया है. अब इससे हमारे स्कूल का नाम खराब होगा. ","इतनी देर में मैंने महसूस किया कि मेरे बेटे के क्लास टीचर ने अपनी बांह मेरे बदन से सटाना चालू कर दी थी.","मैंने उसी पल टीचर की जांघ पर हाथ रखा और बोला- प्लीज़ सर एक बार मान जाइए, आप लोग जो भी बोलेंगे, मैं करने को तैयार हूँ. ","शायद टीचर ने प्रिन्सिपल को कुछ इशारा कर दिया था. मेरी खुशामदगी से वो दोनों भी समझ गए कि माल खुद चुदने की कह रहा है.","प्रिन्सिपल ने मुझसे बोला- देखिए आप शाम को मेरे रूम पर आइए, फिर बात करते हैं. देखते हैं क्या हो सकता है. ","उसने मुझे अपना मोबाइल नंबर दिया और मुझे शाम को स्कूल बुलाया. प्रिन्सिपल वहीं स्कूल में रहता था. मैं समझ गयी थी कि मुझे अपनी चूत इन दोनों को भी देनी पड़ेगी.","मैं शाम को फिर स्कूल आई और प्रिन्सिपल के रूम तक मुझे ले जाने उसके क्लास टीचर आए थे. मैं समझ गयी थी कि ये दोनों साथ मिल कर मेरी चुदाई करेंगे. ","मैं प्रिन्सिपल के कमरे में अन्दर गयी, तो देखा कि सामने बेड पर प्रिन्सिपल बैठा था. उसके सामने वाले सोफे पर मैं बैठ गयी और बगल वाले पर क्लास टीचर बैठ गया.","अब हम तीनों बात करने लगे. वो दोनों किसी भी तरह से मेरे बेटे को रखने के लिए नहीं तैयार थे.","मैंने नाटक शुरू किया और अपनी इमोशनल बात करते हुए रोने लगी.\nमेरी रोती हुई दशा देख कर क्लासटीचर मेरी बगल में आकर मुझे सांत्वना देने लगा. मेरे कंधे पर हाथ रख कर मुझे सहलाने लगा.","तभी दूसरी तरफ से प्रिन्सिपल भी आ गया, उसने भी मेरी जांघ पर हाथ रख दिया. ","जब मैंने कोई विरोध नहीं किया, तो वो दोनों मुझे सहलाने लगे और मुझे चुप करवाने लगे. ","मैंने भी प्रिन्सिपल के लंड पर हाथ रख दिया और उनकी गोद में लेटी सी हो गई. ये देख कर टीचर जी मेरे मम्मों पर हाथ फेरने लगा. मैंने भी उन दोनों की बांहों में खेलना शुरू कर दिया. वे दोनों मुझे चूमने और सहलाने लगे. प्रिन्सिपल ब्लाउज के ऊपर से ही मेरी चूचियों को मसलने लगा.","फिर उन दोनों ने मेरा ब्लाउज उतार दिया और दोनों मेरी चुचियों को मसलने, दबाने, चूसने, चाटने लगे. ","कुछ पल बाद प्रिन्सिपल सोफे पर सीधे लेट गया. उसने अपनी ज़िप खोल कर लंड बाहर निकाल कर मेरे हाथ में थमा दिया. प्रिन्सिपल का लंड 6 इंच का था.","पहले मैंने हाथ से सहला कर प्रिन्सिपल का लंड खड़ा किया, फिर सोफे पर झुक कर लंड चूसने लगी. ","तभी पीछे से टीचर ने मेरी साड़ी को उठाया और अपना लंड मेरी गांड में डाल दिया और चोदने लगा. उसका लंड भी 6 या 7 इंच का ही लग रहा था. ","कुछ देर बाद वो दोनों मुझे बेड पर ले गए और बारी बारी दोनों ने मेरी चूत और गांड मारी. पहले प्रिन्सिपल ने मेरे मुँह में लंड झाड़ा, फिर टीचर ने भी मुझे रस पिला दिया.","चुदाई खत्म हुई तो मैंने कपड़े पहने और उनकी तरफ सवालिया निगाह से देखा.","प्रिन्सिपल बोला- सोमवार से अपने बेटे को स्कूल भेज दीजिएगा. अब अगर आगे ऐसा कोई काम हुआ, तब हम कुछ नहीं कर सकेंगे. आप भी हमें ऐसे ही वक़्त वक्त पर खुश करती रहिएगा.\nउनकी बात सुनकर मैं खुश हो कर अपने घर आ गई. ","मेरे बेटे ने पूछा- मम्मी आप कहां गयी थीं?\nतो मैंने उससे झूठ बोल दिया कि मेरी एक फ्रेंड हॉस्पिटल में एडमिट है, उसी को देखने गई थी. हां तुम्हारे स्कूल से बात हो गयी है, सोमवार से तुमको जाना है … लेकिन पहले प्रॉमिस करो कि जो हुआ था, अब कभी नहीं होगा.\nउसने प्रॉमिस किया और बोला- अब मैं खूब मन लगा कर पढूंगा, लेकिन आप ये तो बताओ कि मेरे स्कूल वाले माने कैसे? ","मैंने उससे झूठ बोला- तुम्हारे पापा के एक फ्रेंड थे, उन्हीं से कॉल कराया था.\nअब मैं उसे क्या बताती कि तुम्हारी मम्मी सबसे चुदवा रही है. ","बेटा बोला- मम्मी मेरा एक और काम करा दो.\nमैंने बोला- क्या?\nउसने कहा- मैं स्पोर्ट्स में था और जो एक बार झगड़ा कर लेता है, उसको स्पोर्ट्स से निकाल देते हैं, मुझे दोबारा स्पोर्ट्स में करवा दो … प्लीज़ मम्मी … आप अंकल से कॉल करवा दो न.\nमैंने बोला- ठीक है.","अब सोमवार आया और मेरा बेटा स्कूल गया. उसके स्पोर्ट्स वाले सर से भी मुझे चुदवाने जाना था. मेरा मतलब है स्पोर्ट्स में उसका फिर से सिलेक्शन करवाने जाना था.","आज मैंने शॉर्ट स्कर्ट पहना और ऊपर शर्ट वाइट डाल ली. मैं स्कूल गयी. गेट पर मैंने स्पोर्ट्स वाले सर के बारे में पूछा. कुछ अलग सी जगह पर उनका रूम था. उनका रूम स्कूल के बिल्कुल लास्ट में वॉलीबाल कोर्ट के बाद था. मैं उनके रूम में चली गयी.","मेरे इस ड्रेस की वजह से सब मुझे ही देख रहे थे, लेकिन मुझे इस ड्रेस में अपने बेटे से बचना था. वो मुझे अपने स्कूल में देख लेता, तो बहुत दिक्कत हो जाती. ","स्पोर्ट्स वाले सर के रूम में पहुंचने से पहले मैंने मेरी शर्ट का एक बटन खोल लिया, जिससे मेरा क्लीवेज और ज़्यादा दिखने लगा.","मैं उनके पास उनके रूम में घुस गयी. वो अकेले थे और कुछ काम कर रहे थे. मैं उनके टेबल के पास पहुंची, तो आहट पाकर उन्होंने अपना सर ऊपर किया. ","जैसे ही उन्होंने मुझे इस मादक अंदाज में खड़े देखा, वो तो बस मुझे एकटक देखते रह गए.\nमैंने उनका ध्यान खुद पर से हटाने के लिए बोला- आप ही यहां के गेम्स के टीचर हैं.","वो तुरंत खड़े हो गए और मुझे बैठने को बोला.\nउन्होंने कहा- जी हां मैं ही हूँ. बताइए आपको मुझसे क्या काम है?","फिर मैंने उनसे अपनी पूरी बात बताया, तो वो बोला- देखिए मैडम सॉरी, मैं इसमें आपकी कोई मदद नहीं कर सकता.\nमैं एकदम निराश हो गयी थी.","तभी दरवाजे पर एक आया पानी लेकर आई तो वे उठ कर पानी पीने लगे.\nसर ने मुझसे भी पानी के लिए पूछा तो मैंने मना कर दिया. ","उन्होंने पानी पी कर गिलास आया को दे दिया और वो चली गयी, वो रूमाल से अपना हाथ और मुँह पौंछने लगे. ","मैं उठी और उनके पास गयी और जाते ही नीचे बैठ कर उनके पैर पकड़ कर रिक्वेस्ट करने लगी.\nइससे सर एकाएक घबरा गए और बोले- अरे अरे उठिए … ये आप क्या कर रही हैं?","मैं धीरे धीरे थोड़ा ऊपर होने लगी और उनके पैर सहलाने लगी. फिर मैं खड़ी हो गयी और मैंने बेहिचक उनके लंड पर हाथ रख दिया और लंड सहलाने लगी. ","सर बोलने लगे- ये आप क्या कर रही हैं.\nमैंने इठलाते हुए बोला- क्यों पसंद नहीं है … हटा लूं हाथ! ","ये सुनकर वो चुप हो गए और तभी मैंने खड़े होकर उनके दोनों हाथ अपनी चुचियों पर रख दिए और उनका लंड पैंट से बाहर निकल कर सहलाने लगी. ","अब वो भी पहले तो धीरे धीरे, फिर तेज़ तेज़ मेरे दोनों मम्मों को दबाने लगे. कुछ पल बाद मैं नीचे बैठ कर उनका लंड अपने मुँह में ले कर चूसने लगी. उन्होंने भी हाथ बढ़ा कर दरवाजा अन्दर से बंद कर दिया और आंख बंद करके लंड चुसवाने लगे.","इन सर का लंड 8 इंच का था, काफी मोटा तगड़ा लंड था.","कुछ देर अपना लंड चुसवाने के बाद सर ने मुझे खड़ा किया और मुझे होंठों पर किस करने लगे. उन्होंने मेरी शर्ट के सारे बटन खोल दिए और मेरी शर्ट को उतार कर साइड में रख दिया. मेरी ब्रा के ऊपर से ही मेरे दोनों मम्मों को चूसने चाटने और दबाने लगे.","थोड़ी देर बाद सर ने मेरी ब्रा भी उतार दी और मेरे दोनों नंगे मम्मों से मज़ा लिया.","फिर उन्होंने मुझे अपनी मेज पर सीधे लिटा दिया और मेरी पेंटी को उतार कर मेरे चूत को चाटने लगे. मुझे भी मजा आने लगा तो मैंने भी अपनी टांगें हवा में उठा दीं और चुत चुसाई का मजा लेने लगी.","कुछ देर तक चुत चाटने के बाद उन्होंने मुझे नीचे खींचा और मुझे औंधा करके टेबल पर लिटा दिया. इस समय मेरे दोनों पैर ज़मीन पर थे.\nफिर उन्होंने मेरी कमर पकड़ कर मुझे थोड़ा सा उठाया और मेरी चूत में अपना पूरा लंड डाल दिया.","एक मादक कराह के साथ मैंने उनके लंड को जज्ब कर लिया. सर मुझे चोदने लगे और मेरी कामुक सिसकारियां निकलना शुरू हो गईं. ‘उफ्फ आंह … उम्म्ह… अहह… हय… याह… फक मी यसस्स … उफफ्फ़ अहह.","मैं इसी तरह की मादक आवाजें निकालते हुए अपनी चुत में लंड का मज़ा ले रही थी. ","कुछ देर मेरी चूत चोदने के बाद उन्होंने अपना लंड बाहर निकाला और हिलाते हुए मेरी गांड के छेद को कुरेदने लगे. सर ने मेरी गांड में खूब सारा थूक लगा कर गांड को ढीला और चिकना किया. ","इससे मैं समझ गई कि अब गांड मारी जाएगी. यही हुआ भी सर ने अपना लंड मेरी गांड के अन्दर डाल दिया. उनका लंड जैसे ही मेरी गांड में घुसा, मुझे भी मज़ा आ गया. ","अब वो अपनी फुल स्पीड में मेरी गांड चुदाई कर रहे थे. कुछ देर गांड मारने के बाद उन्होंने मुझे सीधा किया और मुझे नीचे बैठा दिया.\nसर ने अपना लंड मेरे मुँह में डाला और मुँह चोदने लगे.","करीब दो मिनट बाद उन्होंने अपना पूरा माल मेरे मुँह में ही छोड़ दिया और मैं भी उनके लंड का सारा रस पी गयी. ","चुदाई के कुछ मिनट बाद हम दोनों ने कपड़े पहन लिए. मैंने उनसे मेरे बेटे के लिए पूछा, तो वो बोले- आप अपना नंबर दे दीजिए, काम हो जाएगा.","सर से चुदने के बाद मैं घर आ गयी.","दोपहर में जब मेरा बेटा आया, तो वो बहुत खुश था.\nमैंने पूछा- क्या हुआ?\nवो बोला- मेरा स्पोर्ट्स में सिलेक्शन हो गया.","अब मैं और मेरा बेटा हम दोनों खुशी से अपना जीवन बिता रहे थे … लेकिन मुझे इस खुशी की कीमत अभी तक अलग अलग लोगों से चुदवा कर चुकानी पड़ रही है.","जो मुझे चोद चुके थे, वे भी जब मन होता मुझे बुला लेते और मुझे खूब चोदते हैं. अभी तक मैं कई बार इन लोगों से चुद चुकी हूँ. अब तो मुझे भी इनसे चुदने में मज़ा आता है.\nआपके मेल का इन्तजार रहेगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-chudi-1/"},{"title":"गांव की चाची की गर्म चूत","href":"https://www.freesexkahani.com/desi-kahani/gaon-chachi-garm-chut/"},{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"},{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"छोटी और बड़ी की चुदाई का राज-3","href":"https://www.freesexkahani.com/hindi-sex-stories/chhoti-badi-chudai-ka-raz-part-3/"}]}