{"Title":"गलती किसकी-3","author":{"name":"मीरा रॉय","href":"https://www.freesexkahani.com/author/meera/"},"date":"16-04-2020","views":"136,312","description":["बेटा बेटी की चुदाई और दोनों की शादी की बात सुनकर मैं बहुत परेशान हो गयी. एक दिन उन दोनों भाई-बहन ने मिल कर एक प्लान बनाया और उस रात के बाद बहुत कुछ बदल गया. ","मैं मीरा अपनी कहानी को आगे बताना चाहती हूं. इससे पहले मैंने कहानी के पिछले भाग\nगलती किसकी-2\nमें आप लोगों को बताया था कि मेरे बेटे और मेरी बेटी के बीच में जिस्मानी रिश्ते बन गये थे. मौका पाकर भाई बहन चुदाई कर लेते थे. मुझे बहुत चिंता हो रही थी. एक दिन तो मैंने उन दोनों को शादी की बात करते हुए भी सुन लिया था. उस दिन के बाद से मेरी चिंता और बढ़ गयी थी.","उस दिन जब मैंने उन दोनों को रंगे हाथ पकड़ा था तो उनको बहुत बुरा भला कहा. वो दोनों चुदाई में बिजी थे और ऊपर मैं अपने कमरे में सांप के आ जाने से बहुत डर गयी थी. ","मुझे उन दोनों की इस हरकत पर बहुत गुस्सा आ रहा था. उन्हें अपने मजे के अलावा कुछ दिखाई नहीं दे रहा था. मैंने उस दिन सोनिया को झापड़ मारा. आकाश को भी बहुत डांटा. ","आकाश ने ऊपर जाकर सांप को मार दिया लेकिन उसने मेरी बात का कोई जवाब नहीं दिया. मैंने उससे खिड़की में जाली लगवाने को कहा लेकिन उसने कुछ भी नहीं कहा और चुपचाप अपने बिस्तर पर लेट कर सो गया. ","उसके बाद मैं भी नीचे आ गयी. मैंने सोनिया को अपने पास बिठाया और बोली- तुम्हें शर्म नहीं आती है क्या ये सब करने में? वो तुम्हारा सगा भाई है.","सोनिया तुरंत बोल पड़ी- हम दोनों बहुत दिनों से एक दूसरे से प्यार करते हैं मां. आकाश मेरे लिए मेरा सब कुछ है. मुझे तो कोई शर्म नहीं आती है अपने भाई से प्यार करने में. मैंने किसी की हत्या थोड़ी ही की है? मैंने तो प्यार ही किया है, और ये कहां लिखा हुआ कि अपने भाई से प्यार करना गलत है?","मैं बोली- लेकिन हम लोग समाज को क्या मुंह दिखाएंगे, तुम समाज का सामना कैसे करोगी, आकाश को भी ताने सुनने पड़ेंगे.\nसोनिया बोली- मां, जब मेरा भाई कमा नहीं रहा था, जब हमारे घर में खाने को कुछ नहीं था, सब्जी नहीं बनती थी, दाल रोटी भी महीने भर में तीन-चार बार ही ढंग से बनती थी, उस वक्त आपका ये समाज कहां था?","सोनिया की बात का मैं कोई उत्तर नहीं दे पायी. मेरे लाख समझाने के बाद भी उस पर कोई असर नहीं पड़ता हुआ दिखाई दे रहा था मुझे. मेरी शिक्षा के बीच में उसकी नासमझी और कम उम्र की नादानी आ गयी थी. वह मेरी बात को समझने की कोशिश भी नहीं करना चाह रही थी कि इस रास्ते पर कितनी मुश्किलें हो सकती हैं. ","इस घटना को हुए एक हफ्ता बीत गया था. आकाश मुझसे बात नहीं करता था. फिर एक दिन वह शराब पीकर आ गया.\nमैंने कहा- तुम पीकर आये हो?\nवो कुछ नहीं बोला और जाकर सो गया.","अगली सुबह मैंने उससे बात करने की कोशिश की लेकिन वो बच कर निकल गया. जब रात हुई तो वो उस दिन फिर से शराब पीकर लौटा. अब मुझसे बर्दाश्त न हुआ. ","वो ऊपर जाने लगा और मैं भी उसके पीछे पीछे ऊपर चली गयी.\nमैंने कहा- तेरा दिमाग खराब हो गया है क्या आकाश? एक तो तुम दोनों भाई बहन ने मिल कर इतनी बड़ी गलती कर दी है और फिर ऊपर से तुम मुझसे ही बात नहीं कर रहे हो, और अब शराब भी पीने लगे हो, ये सब चल क्या रहा है?","आकाश ने मेरी बात का कोई जवाब नहीं दिया. उसके पास से शराब की बदबू आ रही थी.\nमैंने उसको प्यार से समझाते हुए कहा- देख बेटा, मैं तेरे भले के लिए कह रही हूं. मैं तेरी अच्छे से शादी भी करवा दूंगी. लेकिन ये जो तू कर रहा है ये ठीक नहीं है, मैं ये भी जानती हूं कि ये सब जो हुआ है वो अन्जाने में ही हुआ है, इसमें तुम दोनों की गलती नहीं है. ","वो बोला- मुझे शादी वादी करनी ही नहीं है. तुम यहां से जाओ मां, मैं तुमसे कोई बात नहीं करना चाहता हूं. तुम घर वापस चली जाओ. मैंने तुम्हारा टिकट निकलवाने के लिए भी बोल दिया है. आज के बाद मैं तुमसे कुछ नहीं कहूंगा. अगर सोनिया भी तुम्हारे साथ जाना चाह रही है तो उसको भी ले जाओ अपने साथ. अगर नहीं जाना चाह रही हो तो कोई बात नहीं. ","मैंने कहा- लेकिन बेटा, मैं ये तुम्हारे अच्छे भविष्य के लिए कह रही हूं. टाइम के साथ सब ठीक हो जायेगा. हम सोनिया की शादी कर देंगे. वो अपने घर चली जायेगी. सब ठीक हो जायेगा. ","वो बोला- तुम्हें जो करना है वो करो. मुझे इन सब बातों से कोई मतलब नहीं है. ","इतने में ही सोनिया भी छत पर आ गयी. सोनिया को देख कर आकाश की आँखों में आंसू आ गये. सोनिया भी आकाश की ये हालत देख कर खुद को रोक नहीं पाया. वो उसके गले से जाकर लिपट गयी और उसके बालों में हाथ फिराते हुए उसको चुप करवाने लगी. ","सोनिया बोली- आप रो क्यूं रहे हो भैया, मैं हूं न आपके साथ. दुनिया और समाज चाहे कुछ भी कहे, मैं हमेशा आपके साथ में रहूंगी. अगर हम अपने रिश्ते के बारे में किसी को कुछ बतायेंगे ही नहीं तो किसी को क्या पता चलेगा कि हम दोनों के बीच में क्या रिश्ता है?","इतना बोल कर वो आकाश का हाथ पकड़ कर उसको अपने साथ नीचे लेकर जाने लगी.","मैं वहीं पर बैठी बैठी सोचती रह गयी. मुझे समझ नहीं आ रहा था कि अब क्या करूं. बहुत ही अजीब कश्मकश थी ये. मुझे कोई रास्ता नहीं सूझ रहा था.","फिर मैं भी नीचे जाने लगी. नीचे वो दोनों बैठ कर धीरे धीरे कुछ बात कर रहे थे. मैं उन दोनों की बातों को सुनने की कोशिश कर रही थी लेकिन मुझे कुछ भी समझ नहीं आ रहा था कि वो दोनों आपस में क्या बातें कर रहे हैं.","आकाश भी अब नॉर्मल सा हो गया था. उन दोनों के दिमाग में जरूर कुछ न कुछ प्लान चल रहा था. मैं उन दोनों के चहेरे को पढ़ने की कोशिश कर रही थी. वह दोनों बहुत खुश दिखाई दे रहे थे. सोनिया ने आकाश से पता नहीं क्या कहा कि वो थोड़ी ही देर में इतना चेंज हो गया था. ","उस रात मैंने खाना नहीं खाया और ऐसे ही सो गयी. सोनिया भी छत पर ही सो रही थी. आकाश नीचे सो रहा था. सुबह उठा तो वह बहुत खुश दिखाई दे रहा था. फिर खाना खाकर वो ऑफिस चला गया. सोनिया के चेहरे पर भी मुस्कान फैली हुई थी. मैं समझ नहीं पा रही थी इन दोनों के बीच में क्या बात हुई है जो दोनों के दोनों इतने खुश नजर आ रहे हैं. ","फिर सोनिया ने मुझे खाना लाकर दिया. खाना खाने के बाद मैं आराम करने के लिये छत पर चली गयी लेकिन लेटने के बाद मुझे नींद भी नहीं आ रही थी. फिर ऐसे ही दिन गुजर गया. ","शाम हो गयी थी. 7 बजने वाले थे. तभी आकाश घर आ गया. वो बाकी दिनों में तो 8 बजे के बाद ही घर पहुंच पाता था लेकिन आज वो 7 बजे ही घर आ गया था. आते ही उसने सोनिया को गले से लगा लिया और उसको कुछ सामान थमा दिया. ","सामान देकर वो सीधा छत की ओर चला गया. सोनिया भी बहुत खुश लग रही थी. वो फिर खाना बनाने में लग गयी. आकाश छत पर ही बैठा था.","लगभग 9 बजे सोनिया ने मुझे खाना लाकर दिया. फिर वो वापस चली गयी. ","आकाश ऊपर था. मैंने सोचा उसको खाने के लिए पूछे लेती हूं. मैं थाली लेकर ऊपर गयी. वो ऊपर में बैठ कर शराब पी रहा था.\nमैंने कहा- क्या बात है बेटा?\nवो बोला- बहुत टेंशन हो रही है, मुझे अभी अकेला रहना है, आप जाओ.","मैं बोली- ला मैं तुझे खिला देती हूं.\nवो बोला- नहीं, मैं बाद में खा लूंगा. अभी आप जाओ.\nमैं नहीं मानी और मैंने उसको खिला दिया. फिर आधा खाना लेकर मैं नीचे आ गयी और मैंने बचा हुआ खाना खुद ही खा लिया. ","सोनिया से मैंने पूछा- तूने खा लिया क्या?\nवो बोली- मैं बाद में खाकर सो जाऊंगी. आप आराम करो.\nमैंने कहा- तो फिर आकाश को भी खिला देना. उसने थोड़ा बहुत ही खाया है.\nसोनिया बोली- वो पहले से बाहर से ही खाकर आया है.","9.30 बजे के करीब आकाश भी नीचे आ गया. उस वक्त सोनिया किचन में बर्तन साफ कर रही थी. फिर वो भी आ गयी और उसने टीवी चालू कर दिया. ","आकाश ने टीवी में एक छोटी सी चिप लगा दी. उसके बाद वो भी हमारे पास आकर बैठ गया. मुझे फिर धीरे धीरे नशा सा होने लगा. जब मुझे उसका अहसास हुआ तो मैंने सोनिया से कहा- मुझे कुछ हो रहा है सोनिया.\nवो बोली- कुछ नहीं है मां, आपको आराम की जरूरत है.","फिर मैंने देखा कि टीवी पर पोर्न मूवी शुरू हो गयी. उसमें एक महिला को दो पुरूष मिल कर चोद रहे थे. वो महिला चिल्ला चिल्ला कर आवाज निकाल रही थी. मुझे आधा होश था और आधा नहीं. मैं जानती थी कि आकाश और सोनिया अब चुदाई करेंगे. वैसे भी आकाश ने शराब पी रखी थी. इसलिए मैं धीरे से उठ कर ऊपर जाने लगी. ","जैसे ही मैं उठी तो आकाश ने मुझे पकड़ कर अपने पास लिटा लिया. मुझे समझ नहीं आया कि मेरे साथ क्या हो रहा है.\nआकाश ने मेरी साड़ी के ऊपर से ही मेरे ब्लाउज के अंदर मेरी चूचियों को दबाना शुरू कर दिया. ","तभी सोनिया हंसते हुए बोली- भैया, आज मां को सारे सामाजिक बंधनों से मुक्त कर दो. इनको बता दो कि रिश्ता केवल लंड और चूत के बीच में ही होता है. चूत और लंड के इस रिश्ते का क्या मजा होता है मां को समझा दो आज. ","आकाश ने मेरी साड़ी को उठा दिया और मेरी चूत को नंगी करके मेरी चूत पर अपना मुंह रख दिया. मेरी चूत पर उस वक्त बहुत बड़े बड़े बाल थे. मैंने कई महीनों से चूत के बालों की सफाई नहीं की थी. ","मेरे बेटे ने मेरी चूत को चाटना शुरू कर दिया. मेरे ऊपर मदहोशी छाने लगी. पति के जाने के बाद पहली बार किसी ने मेरी चूची को छेड़ा था. इतने दिनों के बाद किसी ने मेरी चूत में उंगली की थी. मैं पूरी गर्म हो गयी थी. ","आकाश मेरी चूत में उंगली कर रहा था और मैं अब जोर जोर से आवाज करने लगी. उधर टीवी पर सेक्स मूवी चल रही थी. उसमें एक बेटा अपनी मां की चूत को चाट रहा था और बेटी उन दोनों का चुदाई में सहयोग कर रही थी.","वैसे सच कहूं तो अपने बेटे और बेटी की चुदाई को देख कर मेरा मन भी चुदाई के लिए करने लगा था. ये इच्छा मैंने अपने अंदर ही दबा कर रखी हुई थी. रोज रोज बेटा-बेटी की चुदाई देख कर मेरा मन भी अपने बेटे का लंड चखने के लिए करने लगा था.","मैंने अपने शरीर को पूरा ढीला छोड़ दिया था. आकाश मेरी चूचियों को मसल रहा था. मैंने अपनी चूत को भी ढीली छोड़ दिया था. अब आकाश ने अपने कपड़े उतार लिये और उसने मेरी चूत पर अपने लंड को रगड़ने लगा. मैं तड़प उठी. ","फिर आकाश ने मुझे पकड़ कर अपना लंड अंदर कर दिया और मुझे चोदने लगा. उसका लंड बहुत ही कड़क था. मेरी चूत में लंड अंदर गया तो मुझे दर्द होने लगा. मगर मेरा बेटा पूरे नशे में था. उसको चूत का भूत चढ़ा हुआ था. ","उसने एक जोर का धक्का मारा और पूरा लंड घुसेड दिया. मेरे मुंह से चीख निकल गयी.\nसोनिया खुशी से उछल पड़ी. वो बोली- आकाश भैया, मां की सील टूट गयी है. ","पांच वर्षों से मैंने भी सेक्स नहीं किया था. मेरी चूत पूरी टाइट हो चुकी थी. इसलिए उसके लंड के घुसते ही ऐसा लगा जैसे सच में मेरी चूत की सील टूट गयी थी. ","मेरे दर्द की परवाह किये बिना ही आकाश झटके मार मार कर मुझे चोद रहा था. मैं अब पूरी नंगी हो गयी थी. सोनिया मेरी चूचियों को पी रही थी. मेरे अंदर की हवस अब मेरे बेटे के लंड को सलाम कर रही थी. ","आज मेरा खुद का बेटा मेरी चूत में लंड लेने की आदत को दोबारा से डाल रहा था. बहुत दिनों से मैंने लंड को याद करना ही छोड़ दिया था. बेटे के लंड की रफ्तार बुलेट ट्रेन से भी ज्यादा हो गयी थी. मैं तो झड़ चुकी थी. ","आकाश अभी भी मेरी चूत में जोर जोर से लंड को चला रहा था और अंदर बाहर करते हुए जोर जोर से ठोक रहा था. मैं पूरी मदहोश हो गयी थी. फिर 2 मिनट के बाद उसका भी पानी निकल गया. उसने अपनी चुदाई की ट्रेन रोक दी.","अपनी बेटी सोनिया की बात सुनकर मैं हैरान थी. मुझे यकीन नहीं हो रहा था कि मेरी बेटी इतनी हरामी हो गयी है. किस तरह से वो मेरी चूत की सील तोड़ने की बात कह रही थी. अगर सोनिया ने आकाश को नहीं उकसाया होता तो आकाश कभी अपनी मां की चूत चोदने की बात शायद नहीं सोच पाता. ","फिर आकाश अपना लंड मेरे मुंह में डालने लगा. मगर मैंने अपना मुंह नहीं खोला. इतने में ही सोनिया ने आकाश के लंड को मुंह में ले लिया. उसके लंड को मुंह में लेकर वो चूसने लगी. ","आकाश का लंड सिकुड़ चुका था. मगर सोनिया फिर भी उसके लंड को जोर जोर से चूसने लगी.\nआकाश बोला- आराम से कर… मुझे दर्द हो रहा है. ","सोनिया मस्ती में उसके लंड को चूसने में लगी हुई थी. वो आकाश की बात भी नहीं सुन रही थी. वो आकाश का लंड फिर से खड़ा करने की कोशिश में लगी हुई थी. ","अब मैं भी उन दोनों का प्लान समझ गयी थी. मुझे समझ आ गया था कि ये दोनों आपस में प्लान बना कर ये सब कर रहे हैं और आज मेरी चूत का कबाड़ा करके ही छोड़ेंगे. हुआ भी बिल्कुल वैसा ही.","सोनिया ने अपने भाई का लंड चूस चूस कर खड़ा कर दिया. अब सोनिया ने मेरी चूत में जीभ दे दी और चूसने लगी. पहली बार मैंने देखा कि एक बेटी अपनी मां की चूत को चाट रही थी. ","कई मिनट तक वो मेरी चूत को चाटती रही और फिर मैं भी गर्म होती चली गयी.\nवो बोली- मां, आपकी चूत की सील टूट गयी है. आप बहुत खुशनसीब हो कि आपकी चूत की सील आपके बेटे के लंड से टूटी है.\nमैंने कहा- तुम भी तो इतनी ही खुशनसीब हो जो मेरे ही बेटे से अपनी चूत मरवाती हो.","उसके बाद एक बार फिर से आकाश ने मेरी चूत में लंड दे दिया और मुझे चोदने लगा. पंद्रह मिनट तक उसने मेरी चूत को रगड़ा और मैं झड़ गयी. उसके बाद वो भी मेरी चूत में झड़ कर शांत हो गया. हम तीनों ऐसे ही पड़े हुए सो गये.","अगले दिन सुबह आकाश नहा धोकर अपने ऑफिस चला गया. मैं भी काफी थकी हुई थी. मैं उठी और फिर नहा ली. उसके बाद मैंने थोड़ा नाश्ता किया और दोबारा से सो गयी. मैं काफी थक गयी थी. ","सोनिया बोली- पतिदेव आते ही होंगे. अभी से क्यों सो रही हो मां?\nमैंने कहा- मुझे अब कुछ नहीं करना है, अगर तुम्हें करना है तो तुम करो.\nवो बोली- मगर पतिदेव तो अपनी मां की सील तोड़ कर उसकी चूत के रस में खो जाना चाहते हैं. ","इतने में ही आकाश आ गया. वो हम दोनों को देख कर मुस्कराने लगा. उसके चेहरे पर शरारत भरी मुस्कान थी. सोनिया भी उसको देख कर खुश हो गयी. ","कहानी अगले भाग में जारी रहेगी. आप मुझे अपने कमेंट्स में अपने विचार बतायें या फिर नीचे जो ईमेल दिया गया है उस पर मैसेज करें. कहानी का अगला भाग जल्दी से लेकर आऊंगी.\n[email protected]","कहानी का अगला भाग: गलती किसकी-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Sex Kahani","Kamvasna","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"}]}