{"Title":"गलती किसकी-4","author":{"name":"मीरा रॉय","href":"https://www.freesexkahani.com/author/meera/"},"date":"17-04-2020","views":"115,115","description":["मेरे बेटे बेटी ने सेक्स रिलेशन बनाए रखने के लिए मेरे अंदर की औरत जगा दी. बेटे ने मां की चूत भी चोद दी. मुझे मजा आया लेकिन मैं सोच रही थी कि क्या ये ठीक है?","मैं मीरा हूं और अपनी जिन्दगी की असलियत को आपके साथ बांट रही हूं. मैंने आपको बताया था कि मेरा बेटा और मेरी बेटी आपस में प्यार करने लगे थे. मैंने उनको रोकने की कोशिश की तो उन दोनों ने मुझे भी अपने साथ मिलाने का प्लान कर लिया.\nमेरी इस परिवार में सेक्स से भरी कहानी के पिछले भाग\nगलती किसकी-3\nउस रात जब आकाश शराब पीकर हमारे साथ सोने लगा तो उसने पोर्न मूवी दिखा कर मुझे भी गर्म कर दिया और अपनी बहन के साथ मिल कर मेरी चूत में अपना लंड दे दिया. मेरी बेटी मेरी ही चूत को चाटने लगी. आकाश ने उस रात 4 बार मेरी चूत चोदी. ","अब मैं आगे की कहानी बताती हूं. ","उस रात अपनी मां की चुदाई करने के बाद वो अगले दिन जल्दी घर आ गया.\nघर आकर वो कहने लगा- अगर आप मेरा साथ दो तो मैं आपका दामन खुशियों से भर दूंगा. हम तीनों को मिल कर जिन्दगी की एक दूसरी पारी शुरू कर देनी चाहिए. जो होना था वो तो अब हो ही चुका है. अब पुरानी बातों को भूल कर हमें आगे बढ़ना चाहिए. ","मैंने उसके गाल पर एक थप्पड़ मारा और बोली- अब होने या न होने को बचा ही क्या है! तुम मेरे बेटे तो थे ही और अब पति भी बन गये हो. अब तुम सुखी रखो या दुखी रखो, अब तो सब कुछ तुम्हारे साथ ही है.","आकाश ने मुझे बांहों में भर लिया और मेरी चूचियों को दबाने लगा. मैं भी थोड़ा मजा लेने लगी.\nआकाश बोला- कुछ ही दिनों में आपको इसकी आदत हो जायेगी मां.\nमैं अब विरोध नहीं कर पा रही थी. उसके हाथों में अजीब सा नशा था. मैं भी मजा ले रही थी. ","फिर उसने मेरी चूचियों को नंगी कर दिया.\nमेरी चूचियों को दबाते हुए वो बोला- आपकी चूची के साइज की ब्रा भी बहुत मुश्किल से मिलती है. आपकी चूचियों को दबाने में मुझे परम शांति मिलती है.","दुनिया में इतनी खुशी दूसरी चीज में नहीं मिलती है जितनी कि आपकी चूचियों से खेलने में मिलती है. बचपन में मैं इनको दूध के लिए पीता था और अब मजे के लिए पीता हूं. अब आप मां-बेटे के रिश्ते को भूल जाओ मां, अब हम ऐसे ही मजे लेकर रहेंगे.","मेरा बेटा मुझे ऊपर से नीचे तक बहुत ही ध्यान लगा कर देख रहा था. मैं शर्म के कारण अपने सिर को नीचे की ओर झुकाए हुए थी. उसने मेरी जांघ पर हाथ फेर कर देखा. ","मेरी जांघ पर हाथ फेरते हुए वो कहने लगा- मम्मी आपकी चूत, जांघ और पैर सब के सब बहुत ही चिकने हैं, तुम मेरी हो जाओ. मैं, सोनिया और तुम हम तीनों मिल कर अपनी फैमिली बनाएंगे. ","वो बोला- हम तीनों को जिन्दगी ने एक नया इतिहास बनाने का मौका दिया है. हमें इस मौके का फायदा उठाना चाहिए. खून के सारे रिश्तों को भूल कर हम तीनों को एक नये रिश्ते की शुरूआत करनी चाहिए.","मैं कुछ नहीं बोल पा रही थी. आकाश मेरे बदन को चूमने लगा. मैं उसको दूर हटाने की कोशिश कर रही थी लेकिन मुझे अच्छा भी लग रहा था. पति के जाने के बाद किसी मर्द के छूने का मजा बहुत दिनों के बाद मैं महसूस कर रही थी.","सोनिया खाना बनाने के लिए चली गयी. आकाश मेरी चूत में मुंह लगा कर उसको चाटने लगा.\nवो बोला- आह्ह मम्मी, ये वही चूत है ना जिससे मैं बाहर आया था.\nमैंने सिसकारते हुए कहा- हां मेरे बच्चे, ये वही चूत है जिससे तू इस दुनिया में आया था. ","वो बोला- आह्ह … इस चूत से मैं बाहर आया था और इसी चूत से मैं अपने बच्चे को भी बाहर निकाल लूंगा.\nऐसा बोल कर आकाश ने मेरी चूत को जोर जोर से चाटना शुरू कर दिया. मेरी चूत अन्दर तक गर्म हो गयी. ","सोनिया किचन में खड़ी होकर मेरी ओर देख रही थी. मुझे भी अजीब सा लग रहा था. सोनिया मेरी ओर कामुक नजर से देख रही थी. इतने दिन से वह अपने भाई का लंड ले रही थी. मुझे पता चला कि वो आकाश को इतना पसंद क्यों करती है.","आकाश का अंदाज बहुत ही गर्म कर देने वाला था. वो मेरी दोनों टांगों को फैला कर मेरी चूत में अपनी जीभ को अंदर बाहर कर रहा था और मेरी चूत में बहुत मजा आ रहा था. अब मैं भी चुदने के लिए तैयार होती जा रही थी.","सोनिया भी अपनी चूचियों को दबाने लगी थी. फिर आकाश ने अपने कपड़े उतारने शुरू कर दिये. देखते ही देखते उसने अपनी शर्ट खोल दी और उसको निकाल कर एक ओर डाल दिया. ","उसका लम्बा और मोटा सा लंड उसकी पैंट को ऊपर उठाये हुए था. मैंने आकाश को इस तरह की नजर से नहीं देखा था. मेरा बेटा सच में बिल्कुल जवान हो गया था. उसको देख कर किसी भी चूत में पसीना आ जाये.","फिर उसने अपनी पैंट उतार दी. अब वो सिर्फ एक स्पोर्ट्स वाले शार्ट्स में था और उसका अंडरवियर पूरा उठा हुआ था. उसने अपने लंड को अपने हाथ से रगड़ कर मसला और मुझे दिखाया. ","उसके बाद उसने धीरे से अपने शार्ट्स को उतार दिया. अब वो पूरा का पूरा नंगा हो गया था. उसका लंड 7 इंच लम्बा और काफी मोटा था. मेरे पति का लंड भी इतना दमदार नहीं था. ","सोनिया अपने भाई के लंड से चुद कर इसी वजह से इतनी खुश रहती थी. आकाश का लंड किसी भी चूत को खुश करने के लिए काफी अच्छा था. फिर आकाश मेरे ऊपर आया और अपने लंड को मेरे मुंह के पास कर दिया.","उसका लंड बहुत ही रसीला सा था लेकिन मैं उसको आंख दिखाने लगी. फिर वो पीछे हो गया. उसने मेरी चूचियों को दबा दिया और फिर मेरी जांघों को चूमने लगा. उसने मेरी चूत में उंगली दे दी और उसको तेजी से चलाने लगा.","मैं काफी उत्तेजित हो गयी. उसकी उंगली तेजी से मेरी चूत में अंदर बाहर हो रही थी. मेरी चूत में पहले से ही गीलापन आ गया था. जब आकाश मेरी चूत को चाट रहा था उसी वक्त मेरी चूत गीला होना शुरू हो गयी थी.","अब मेरी चूत की गर्मी और अधिक हो गयी थी और मेरा मन चुदने के लिए करने लगा था. आकाश भी मेरे चेहरे के भावों को देख कर समझने की कोशिश कर रहा था कि मुझे कितना अच्छा लग रहा है उसके साथ ये करने में. ","मैंने कहा- क्या कर रहा है हरामी, मुझे क्यों तड़पा रहा है ऐसे?\nवो बोला- मम्मी, क्या तुम मेरा लंड लेना चाहती हो?\nमैं कुछ नहीं बोली.","उसने फिर पूछा- मम्मी क्या तुम मेरा लंड अपनी चूत में लोगी?\nमैंने कुछ नहीं कहा.","उसने उंगली निकाली और मेरी चूत की फांकों को फैला कर अपनी जीभ को नुकीली बना कर मेरी चूत के दाने को छेड़ने लगा. मेरे पूरे बदन में चीटियां दौड़ने लगीं. मैं गांड को ऊपर उठाते हुए अपनी चूत को उसके होंठों पर रगड़ने की कोशिश करने लगी. ","वो तेजी से अपनी जीभ को मेरी चूत के दाने पर चला रहा था. कभी अपने दांतों से मेरी चूत की फांकों को खींच लेता था और कभी पूरी जीभ को ही चूत में घुसा देता था.\nमैं चुदने के लिए तड़प उठी थी. ","वो बोला- अब बताओ मम्मी, क्या तुम मेरे लंड को अपनी चूत में लेना चाहती हो?\nमैं उसके गाल पर तमाचा मारते हुए बोली- हां कुत्ते, चोद दे मुझे. अब और बर्दाश्त नहीं हो रहा. ","ये सुनते ही उसके चेहरे पर एक मुस्कान फैल गयी. मेरे बेटे ने अपने लंड को अपने हाथ में लेकर मेरी ओर देख कर एक दो बार टोपे को आगे पीछे किया और हिला हिला कर मुझे दिखाने लगा. ","उसके बाद उसने नीचे बैठ कर मेरी टांगों को फैला दिया और अपने लंड को मेरी चूत पर लगा दिया. लंड को चूत पर लगा कर वो रगड़ने लगा.\nमैंने सिसकारते हुए कहा- आह्ह … आकाश बेटा, अब अपने लंड को मेरी चूत में डाल दे. मुझसे नहीं रुका जा रहा. प्लीज मेरे बच्चे. ","मेरे बेटे ने मेरी चूत में एक धक्का लगाया और उसका लंड चूत में घुस गया. लंड को अंदर पेल कर वो तेज तेज झटके मारने लगा. उसके झटके इतने तेज थे कि ऐसा लगा कि मानो आकाश का लंड मेरी चूत को चीरता हुआ अंदर जा रहा है.","उसके धक्कों की रगड़ से मेरी चूत की दीवारें छिलने लगी थी. बीती रात को भी उसने मेरी चूत की जोरदार चुदाई की थी. इसलिए अब उसके मोटे और लम्बे लंड को बर्दाश्त करना मुश्किल हो रहा था. मगर इस दर्द में मजा भी आ रहा था.","आकाश ने मेरी चूत में लंड को पूरा घुसा दिया था और मेरे ऊपर लेट कर मेरे होंठों को कस कर चूसने लगा. मैं भी उसका साथ देने लगी. उसकी छाती मेरे बूब्स को दबाये हुए थी. मैंने उसकी पीठ को जोर से अपनी बांहों में जकड़ लिया था और उसकी गांड के ऊपर अपने पैरों को लपेट कर मैं उसके होंठों को चूसने लगी थी. ","एक दो मिनट तक हम दोनों एक दूसरे के होंठों को पीते रहे. उसके बाद वो फिर से उठा और उसने मेरी टांगों को पकड़ कर ऊपर उठाते हुए फिर से मेरी चूत में अपने लंड को ठोकना शुरू कर दिया. ","अब मैं भी अपनी गांड को ऊपर उठाते हुए उसकी ओर धकेलने लगी. मैं नीचे से धक्के लगा रही थी और वो ऊपर से लंड को ठोक रहा था. इस तरह से पंद्रह मिनट तक उसने मेरी चूत को रगड़ कर रख दिया. ","फिर वो पूरी स्पीड में तेज तेज मेरी चूत को पटकने लगा. मैं दर्द से कराहने लगी. वो थमने का नहीं सोच रहा था. मैं किसी तरह उसके लंड को अपनी चूत में बर्दाश्त कर रही थी लेकिन बर्दाश्त कर पाना बहुत मुश्किल हो रहा था.","दो-तीन मिनट में ही उसने मेरी जान निकाल दी और फिर मेरी चूत में ही झड़ने लगा. उसने लंड को पूरा जड़ तक घुसा दिया और मेरे ऊपर लेट कर वीर्य को चूत में छोड़ने लगा. ","उसने अपना सारा माल मेरी चूत को पिला दिया. मेरी चूत ने उसके माल को अंदर खींच लिया. बेटे के लंड का माल पीकर मेरी चूत खुश हो गयी. उसके बाद उसने लंड को निकाल लिया और मैंने भी अपनी चूत को ढीला छोड़ दिया. ","वो एक तरफ लेट गया. मैं भी थोड़ी शांत हुई. फिर वो उठा और चला गया. मैं वैसे ही सोयी रही. मैंने अपनी साड़ी को ठीक किया और कपड़े पहन लिये.","सोनिया चाय बना कर ले आई. वो बोली- कैसा लग रहा है मम्मी?\nमैंने कुछ नहीं कहा.\nमेरी बेटी के सामने ही मेरी चूत बुरी तरह से चुदी थी. मैं चुप रह गयी, कुछ न बोल सकी.\nफिर मैं आराम करने लगी.","2 घंटे के बाद सोनिया अनार का जूस ले आई.\nमेरे पास आकर बोली- मां, ये अनार का जूस भैया ने आपके लिए भेजा है.\nजूस का गिलास मुझे थमा कर सोनिया वापस चली गयी.","आकाश भी वापस काम पर चला गया था. फिर मैं नहाने के लिए चली गयी. फ्रेश होने के बाद मैं बैठ कर दो दिनों के दौरान हुई घटना के बारे में सोचने लगी. ","मैं सोच रही थी कि ये सब क्या से क्या हो गया है. मैंने ऐसा तो कभी सपने में भी नहीं सोचा था कि एक दिन मेरा बेटा मेरी ही चूत का दीवाना हो जायेगा और मेरी चूत को इस तरह से चोदेगा. ","अब मैं जान गयी थी कि वो हम दोनों में से किसी को छोड़ने वाला नहीं था. कुछ देर के बाद फिर सोनिया मेरे लिए खाना लेकर आई.\nवो बोली- मां, ये खाना खा लो. आप काफी थक गयी होंगी.\nसोनिया की ओर देखा तो मुझे अच्छा लगा. मगर मैं ये नहीं सोच पा रही थी कि ये मेरी बेटी का हक अदा कर रही है या मेरी बहू का!","मैंने सोनिया से कहा- मुझे भूख नहीं है. तुम ही खा लो.\nवो मेरे पास बैठ गयी और मुझे अपने गले से लगा कर बोली- आप अभी भी नाराज हो क्या?\nमैंने कहा- नहीं. मुझे भूख नहीं है.\nवो बोली- ये क्या बात हुई, थोड़ा सा खा लो.","सोनिया मुझे जबरदस्ती खिलाने लगी लेकिन मेरा मन नहीं था. मैंने थोड़ा सा खाया और फिर मना कर दिया.\nफिर वो बोली- इसमें ज्यादा सोचने वाली बात नहीं है. ऐसा तो बहुत से लोग करते हैं. कोई अपनी मां के साथ करता है, कोई बहन के साथ करता है, कोई मौसी के साथ करता है और कोई चाची के साथ करता है.","उसने फिर अपने मोबाइल में मुझे हिन्दी सेक्स कहानी साइट खोल कर दिखाई. उसमें उसने मां बेटे की चुदाई सर्च किया और उसमें बहुत सारी कहानियां निकल कर आईं. ","सोनिया ने अपना मोबाइल मुझे थमा दिया और बोली- इसमें आप पढ़ कर देख लो मम्मी. अब पहले जैसा कुछ भी नहीं रहा है. अब बहुत कुछ बदल गया है. ये सब कहानियां नहीं हैं, ऐसा अब रियल जिन्दगी में भी होने लगा है.","जो सोनिया मुझे दिखाना चाह रही थी वह सब मैं पहले ही देख चुकी थी इसलिए मैंने उसके मोबाइल में कुछ नहीं किया और मैं फिर ऊपर चली गयी. ","तभी सोनिया ने आवाज दी- मां, भैया ने आपके लिए फोन किया है, आपसे बात करना चाहते हैं. वो कह रहे हैं कि ये मोबाइल मां को दे दो, अब ये उनके पास ही रहेगा. ","मैंने उसकी कॉल को रिसीव नहीं किया. मगर सोनिया ने फोन को हैंड फ्री कर दिया और मेरे मुंह के सामने कर दिया.\nउधर से आकाश बोला- मां, मैं तुम्हारे लिये ब्रा और पैंटी खरीद रहा हूं. यह बताओ कितने नम्बर की होती है. मुझे आपका साइज नहीं मालूम है. ","आकाश के सवाल का मैंने कोई जवाब नहीं दिया.\nफिर सोनिया बोली- बता दो मां, अब कैसा शर्माना?\nमगर मैंने कुछ नहीं कहा.\nतब सोनिया बोल पड़ी- भैया, 36 का ले आना. मुझे पता है मां की ब्रा-पैंटी का साइज.","शाम को आकाश घर पर आया. उसने सीधा आकर सोनिया को किस किया और मेरे पास आकर मेरी चूचियों को दबाने लगा. वो ब्रा और पैंटी के 4 सेट लेकर आया था और 2 नाइटी भी लाया था. ","खाना खाने के बाद उसने अपने हाथ से मुझे भी जबरदस्ती खिला दिया. उसके बाद उसने मुंह हाथ धो लिया और मुझे अपनी गोद में उठा कर बेड पर लिटा दिया. मैं उसका विरोध करने के लिए खड़ी होती इससे पहले ही आकाश ने मेरे कपड़े उतारने शुरू कर दिये. ","उसने मुझ नंगी कर लिया. फिर उसने ब्रा और पैंटी निकाली और मुझे पहना दिया. मुझे भी वो अच्छी लगी लेकिन बच्चों के सामने मैं कुछ बोल नहीं पा रही थी.\nफिर आकाश ने सोनिया को दिखाते हुए कहा- देख सोनिया, कितनी सुन्दर लग रही है मां के ऊपर. ","सोनिया बोली- अरे भैया, आखिर मां किसकी है!\nउन दोनों की इस बात पर मैं मुस्करा दी. उसने मेरी चूचियों को ब्रा के ऊपर से दबा दिया और फिर सोनिया से मोबाइल देने को कहा.\nफिर आकाश ने सोनिया के हाथ से मोबाइल ले लिया.","वो बोला- मां, आज से ये फोन तुम्हारे पास ही रहेगा.\nमैं समझ नहीं पाई कि आकाश मुझे फोन क्यों दे रहा था.","मैं सभी दोस्तो से कहना चाहती हूं कि शुरू में मुझे अपने बेटे और बेटी का सेक्स पसंद नहीं आया था लेकिन जब उसने मेरी चूत को चोदा तो मुझे इतना बुरा भी नहीं लगा. मेरे अंदर की औरत की जो भावनाएं नीचे कहीं दब गयी थीं आकाश ने उनको फिर से जगा दिया था. ","आप लोग मुझे बतायें कि मेरी जिन्दगी में ये जो कुछ भी हो रहा था वो कहां तक सही है. अगर यह गलत है तो फिर इस तरह के रिश्ते को अपनाना चाहिए या नहीं. मुझे आप सबके सुझाव भेजें, मैंने नीचे अपना ईमेल दिया हुआ है जिसमें आप अपना मैसेज भेज सकते हैं.","[email protected]","कहानी का अगला भाग: गलती किसकी-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"},{"title":"गलती किसकी-5","href":"https://www.freesexkahani.com/antarvasna/galti-kiski-5/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/actress-josheeli-chudai-2/"},{"title":"कुंवारी बुर चुदाई की वो हसीन रात","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-chudai-raat/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Kamukta","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"चूत चुदवा कर मां ने दिया सेक्स ज्ञान","href":"https://www.freesexkahani.com/xxx-kahani/maa-ne-diya-sex-gyan/"},{"title":"मेरी चालू बीवी लंड की प्यासी-7","href":"https://www.freesexkahani.com/xxx-kahani/chalu-biwi-pyasi-7/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"}]}