{"Title":"गलती किसकी-5","author":{"name":"मीरा रॉय","href":"https://www.freesexkahani.com/author/meera/"},"date":"18-04-2020","views":"184,061","description":["बेटे के लंड से चुदाई के बाद भी मैं विचलित थी. मैंने हिन्दी सेक्स कहानियां पढ़ीं. कई कहानियां मेरी कहानी जैसी थी तो मेरे विचार बदले. मैंने उसे सब कुछ सौंप देने का फैसला कर लिया.","मैं मीरा आज अपनी कहानी की सबसे रोचक जानकारी देने जा रही हूं. यहीं से मेरे जीवन या आप कह सकते हैं मस्तिष्क का परिवर्तन हो गया.","मैंने अपनी घटना को पिछले भाग\nगलती किसकी-4\nमें जहां खत्म किया था वहीं से शुरू करती हूं.","उस दिन आकाश मेरे लिए ब्रा-पैंटी के 4 सेट और 2 नाइटी लेकर आया था. उसने मुझे अपनी बहन यानि कि मेरी बेटी के सामने ही नंगी कर दिया. उसने मुझे पैंटी पहना कर और ब्रा भी पहना दी. ","उसके बाद उसने मेरे हाथ में फोन थमाते हुए कहा- आज से यह फोन आपके पास ही रहेगा.\nफोन का तो मेरे पास कोई काम ही नहीं था. उम्र के इस मोड़ पर मुझे फोन की जरूरत नहीं महसूस होती थी. मेरे पास फोन में करने के लिए ऐसा कुछ था ही नहीं जो मेरे काम आ सके. न कोई बात करने वाला था. ","फिर रात को खाना होने के बाद सब लोग सोने लगे. आकाश ने उस रात मुझे नंगी कर दिया. उसने कहा था कि आज वो मेरी चूत के बाल साफ करेगा.","मुझे नंगी करने के बाद वो मेरी चूत पर बाल साफ करने की क्रीम लगाने लगा. मैं थोड़ा बहुत विरोध कर रही थी लेकिन सोनिया ने मेरे पैरों को पकड़ रखा था और फैला रखा था. ","आप सोच कर देखिये कि एक मां अपने बच्चों के सामने नंगी बैठी हुई है जिसके पैरों को उसकी बेटी ने फैला रखा है और उसका बेटा अपनी मां की चूत पर बाल साफ करने वाली क्रीम लगा रहा है!","फिर आकाश ने मेरी चूत के बालों को साफ कर दिया. मेरी चूत को क्लीन शेव करने के बाद आकाश ने सोनिया से कहा- बहन तुम अब मां की चूत के रस का सेवन करो और मैं मां के दूध का सेवन करूंगा. ","आकाश ने मेरी चूचियों को अपने हाथों में कस कर पकड़ लिया और उनको बॉल की तरह दबा कर देखने लगा.\nफिर वो बोला- मम्मी, अब आप अपनी टांगों को चौड़ी करके सही पोजीशन में बैठ जाओ. ","मैं कुछ नहीं बोली.\nफिर से आकाश ने कहा- अब मान भी जाओ मम्मी, अब क्या बचा है?\nमैं अभी भी चुप ही रही.\nफिर सोनिया ने कहा- भैया, आप अम्मी को अकेले नहीं चोद सकते हो क्या?\nवो बोला- नहीं, ऐसा नहीं हो सकता. मां अब हम दोनों के साथ में ही चुदा करेगी.","सोनिया ने मेरे पैरों को फैला दिया और आकाश ने मेरी चूत में मुंह दे दिया और मेरी चूत को चूसने लगा. मैं भी गर्म होने लगी. आकाश ने पूरी जीभ अंदर डाल दी और मैंने आकाश के सिर को अपनी चूत पर दबाना शुरू कर दिया.","कुछ ही देर में मेरी चूत का पानी निकल गया.\nआकाश ने सोनिया को दिखाते हुए कहा- देख सोनिया, मां की चूत का पानी निकल रहा है.\nसोनिया बोली- चाट लो भैया.","आकाश बोला- तू क्या कर रही है, चल आकर अब मां के बूब्स को दबा.\nसोनिया बोली- वाह भैया, इससे अच्छी बात क्या हो सकती है कि मां की चूचियों को दबाने का मौका मिला है मुझे. ","फिर आकाश ने मेरी चूत में अपना लंड डालने की कोशिश की लेकिन मैं नहीं हिली.\nवो बोला- मान जाओ मम्मी, नहीं तो हम आपको इस तरह से छोड़ने वाले नहीं है, आपके साथ ऐसे ही करते रहेंगे.","उसने मुझे घुमा कर मेरी चूत में लंड दे दिया और मुझे चोदने लगा. मैं एक बार फिर से चुदने के लिए तैयार हो गयी लेकिन अंदर से मेरी इच्छा नहीं हो रही थी. उस रात में भी आकाश ने मुझे बुरी तरीके से चोदा. ","अगली सुबह वो तैयार होकर अपने ऑफिस में चला गया. फिर सोनिया नाश्ता लेकर आ गयी. वो मुझे समझाने लगी.\nसोनिया बोली- मम्मी आप दुनिया में अकेली नहीं हैं जो अपने बेटे से चूत मरवा रही हैं. ","इनको भी पढ़ कर देख लो.\nउसने मेरे सामने सेक्स स्टोरी साइट खोल कर दे दी.\nउसमें देसी इंडियन नंगी लड़की दिखाई दे रही थी. जवान लड़की की नंगी फोटो देख कर मेरा ध्यान उस पर गया लेकिन मैंने स्टोरी पढने से मना कर दिया. ","सोनिया वहां से चली गयी. उसके जाने के बाद मैं फिर से फोन उठा कर वही साइट पर वो पेज खोला और देखने लगी. पहली दो स्टोरी मैंने पढ़ी जो काफी सेक्सी स्टोरी थी. ","शाम के 5 बजे तक मैं स्टोरी पढ़ती रही और सोचती रही कि यह सब करना सही है या गलत. कुछ देर सोचने के बाद मैं इस निष्कर्ष पर पहुंची कि अगर ये सब जो लिखा हुआ है वो सही है तो वाकई में बेटे के साथ सेक्स और भाई बहन का सेक्स करने में कोई बुराई नहीं है. ","मगर ये भी तो हो सकता है कि ये किसी इन्सान के दिमाग की कल्पना ही हो. मगर एक बात यह भी थी कि आकाश के लंड से चुदते हुए मजा तो मुझे भी आता था. इसको मैं नकार नहीं सकती हूं. ","उन कहानियों में से बहुत सी कहानियां तो मुझे सही भी लगीं. एक कहानी मैंने पढ़ी जिसको 17 भागों में लिखा गया था. उस कहानी को मैंने पूरा पढ़ा. उस कहानी में बहुत कुछ मेरी कहानी से मिलता जुलता था. उसमें लगभग वही घटनाएँ थीं जो मेरे साथ भी हुई थीं. ","फिर मैंने अपनी जिन्दगी की कहानी की तुलना उससे की और देखा कि मेरी कहानी तो इतनी लम्बी नहीं है.\nमैं कहानियां पढ़ती गयी और जैसे जैसे मैं उन कहानियों से गुजर रही थी अब वैसे ही धीरे धीरे मेरे मन के विचार के भी बदलने लगे थे. स्वत: ही मैं अपनी कहानी को अपने बेटे से जोड़ने लगी. अपनी कहानी के रूप में मैं अपने बेटे को देख रही थी. ","आकाश मेरे लिए बिकनी और पैंटी भी लेकर आया था. मगर मैं अभी तक उनको नहीं पहन रही थी. मैं काफी परेशान सी थी उन दिनों में. सोनिया रोज मुझे कहानी पढ़ने के लिए देती थी. वो चुपचाप मुझे देखती रहती थी और फिर मुस्करा देती थी. मैं उसको कुछ नहीं बोलती थी. ","इसी तरह से तीन महीने बीत गये थे. मुझे भी समझ में आ गया था कि अब इसका कोई समाधान होना नहीं है. जो होना है वो तो होकर ही रहेगा. अगर सेक्स कहानी जगत में लेखक मस्तराम नहीं होता तो मेरी कहानी भी नहीं होती. ","उसकी कहानी से ही मुझे अपनी कहानी लिखने की हिम्मत मिली.","उस दिन करवा चौथ का दिन था. मैंने सोच लिया था कि करवा चौथ के दिन मैं संपूर्ण रूप से अपने बेटे की हो जाऊंगी. आज मेरा मन कर रहा था कि मैं अपनी इच्छा से अपने बेटे के साथ चुदाई करूं. मैं उसके जिस्म का आनंद ऐसे लेना चाहती थी जैसे मैं अपने पति के साथ चुदाई का आनंद लिया करती थी. ","मैं सुबह उठी और नहा धोकर तैयार हो गयी. इससे पहले कि मैं कुछ बोलती उसी समय सोनिया आई और बोली- मम्मी, मैं आकाश की पत्नी बन चुकी हूं. मैंने उसके लिए करवाचौथ का व्रत रखा है. शाम को हम आपके लिए बाहर से खाना मंगवा देंगे.","उसकी बात सुन कर मैंने पेट खराब होने का बहाना कर दिया और बोली- मुझे भी आज भूख नहीं है. मैं तो सोने जा रही थी.\nसोनिया बोली- ठीक है आप सो जाओ, वैसे आज आकाश जी बाहर से खाकर आयेंगे और हमारे लिये सामान लेकर आएंगे.","मैं बिना कुछ बोले ही छत पर चली गयी. शाम को 6.30 बजे आकाश छुट्टी लेकर आ गया. ","सोनिया ने लाल साड़ी पहन रखी थी और वो खिड़की के पास खड़ी होकर चांद को देख रही थी. आकाश ने भी चांद को देखा और उसका व्रत छुड़वाया. ","जब सोनिया तैयार हो रही थी उसी वक्त मैं नीचे तैयार हो चुकी थी. मैंने आकाश की दी हुई ब्रा पैंटी पहनी थी और साड़ी भी पहन ली थी. मैं तैयार होकर थाली और पानी लेकर बैठी हुई थी. कुछ देर के बाद आकाश नीचे आया और जैसे ही उसकी नजर मुझ पर पड़ी वो मुझे देख कर एकदम से दंग सा रह गया. उसको मेरा ये रूप देख कर यकीन ही नहीं हुआ. ","वो बोला- मम्मी आप भी?\nमैंने कहा- मुझे मम्मी न बोलिये. आज से मैं आपकी पत्नी बन रही हूं. सुबह से मैंने भी आपके लिये करवाचौथ का व्रत रखा हुआ है. यह सिंदूर अभी इसी वक्त मेरी मांग में भर दीजिये और मुझे अपना बना लीजिये.","आकाश मुझे छत पर लेकर गया. सोनिया भी मुझे देख कर दंग रह गयी.\nवो हैरान होकर बोली- मम्मी!\nइससे पहले कि वो कुछ और बोलती आकाश ने उसको चुप रहने का इशारा कर दिया. ","उसके बाद उसने मेरी मांग में सिंदूर भरा. फिर उसने मंगलसूत्र उठाया और मेरे गले में पहना दिया. उसके बाद आकाश ने मुझे पानी पिला कर मेरे व्रत को तुड़वा दिया. ","आकाश ने उसके बाद मुझे अपनी बांहों में लेकर कहा- मुझे आज बहुत खुशी हो रही है मम्मी.\nमैं बोली- मैं तुम्हारी मम्मी नहीं, मैं मीरा हूं और पत्नी हूं आपकी.","सोनिया बोली- मैंने इनको आपकी पत्नी बनाने में बहुत मदद की है भैया. अगर मैं रोज इनको भाई-बहन की चुदाई और मां बेटे की चुदाई वाली कहानियां पढ़ने को नहीं देती तो आज ये आपकी पत्नी नहीं बन पाती. ","आकाश बोला- हां, मैं सब जानता हूं.\nउसके बाद हम तीनों लोगों ने साथ में खाना खाया. उसके बाद हम छत पर ही आ गये. आकाश ने धीरे धीरे मेरे सारे के सारे कपड़े उतार दिये. अब मैं केवल ब्रा और पैंटी में ही रह गयी. ","उसके बाद आकाश ने सोनिया के भी सारे कपड़े उतार दिये. सोनिया ने ब्लैक रंग की ब्रा और पैंटी पहनी हुई थी. अब हम दोनों ने आकाश के कपड़े भी उतार दिये. ","आकाश बहुत खुश नजर आ रहा था. आज करवाचौथ के दिन मैं भी अंदर से बहुत खुश थी. मुझे मेरा पति मिल गया था. अब मैं भी सुहागन हो गयी थी. अब मुझे किसी से कोई गिले शिकवे नहीं रह गये थे. मैंने आकाश के जिस्म को गौर से देखा और फिर उसके मस्त मोटे लंड को अपने हाथ से छूकर देखने लगी.","सोनिया के चेहरे पर आज खुशी नहीं थी. उसके चेहरे की मुस्कान कहीं गायब सी हो गयी थी. अब मैं आकाश के लंड को चूस रही थी. आज मुझे आकाश के लंड को चूसने में असली मजा आ रहा था. मैंने पूरी तबियत के साथ लगभग दस मिनट तक उसके लंड को लॉलीपोप की तरह चूस डाला.","अब आकाश ने मेरी चूत में उंगली डाल दी और अपनी उंगली को मेरी चूत में चलाने लगा.\nमैंने कहा- जब तुम्हारे पास इतना अच्छा लंड है तो उंगली क्यों? अगर उंगली ही करनी थी तो फिर ये लंड किस काम का? मुझे अपने पति के लंड का रस चाहिए. मैं बहुत सालों से प्यासी हूं. ","आकाश बोला- जान, थोड़ा सब्र तो करो. इसका रस भी मिलेगा. पहले तो मैं आपकी चूत का रसपान करूंगा.\nआकाश ने मुझसे अपनी चूत को उसके मुंह पर लगाने के लिए कहा. मैंने अपनी चूत को आकाश के होंठों पर रख कर दबा दिया. उसके होंठों पर मेरी चूत की दरार लगी तो बदन में सरसरी दौड़ गयी. ","अब वो मेरी चूत को नीचे से चाटने लगा. कुछ देर चाटने के बाद उसने मेरी चूत में नीचे से लंड डाल दिया.\nनीचे से मेरी चूत में लंड डालते हुए वो बोला- देख सोनिया, आज मम्मी अपनी इच्छा से ही सब कुछ करवा रही है. आज मुझे बहुत खुशी हो रही है मम्मी को इस तरह से खुश होते हुए देख कर. ","मैंने आकाश से कहा- आप मुझे मम्मी न बोलिये, मेरा नाम मीरा है, मुझे मीरा ही कहा कीजिये.\nआकाश ने सोनिया को इशारा किया- चूचियों को तुम चूस लो. ","सोनिया ने बेमन से मेरी चूचियों को चूसना शुरू किया.\nमैं भी जोश में आकर बोली- सोनिया, अभी तो शुरूआत है बेटी. अभी तो बहुत कुछ देखना बाकी है. तुम दोनों ने मेरे अंदर की बुझी हुई आग में घी डाल दिया है. इतने साल से मैंने किसी तरह खुद को शांत रखा हुआ था. ","आकाश बोला- ये हुई न बात, अब मैं अपनी पत्नी के साथ खूब मजा ले सकता हूं.\nमैंने आकाश को छेड़ते हुए कहा- पत्नी के साथ नहीं, पत्नियों के साथ कहिये. ","सोनिया बोली- मम्मी को पाकर आप हमें भूल ही गये हैं. सोनिया ने शिकायती अंदाज में कहा.\nमैं सोनिया की चूचियों को दबाते हुए बोली- भूल कैसे जायेंगे जान, तुम्हारे चूतड़ों में इनके लंड को तो मैं ही डालूंगी. ","वो बोली- तो फिर आपकी चूत का रस मैं ले सकती हूं?\nमैंने कहा- इसके बारे में तो मेरे पतिदेव से पूछा. उनसे पूछे बिना तो तुम कुछ नहीं ले सकती. लेना तो क्या तुम मेरी चूत को टच भी नहीं कर सकती. ","आकाश बोला- मम्मी, आप मुझे खुश कर दें. उसके बाद आप जो कहेंगे वो मैं करने के लिए तैयार हूं. बस आप मेरा साथ दीजिये.\nमैं बोली- अब तो आप पति बन गये हैं, आपका पूरा हक है हम पर. ","ऐसा बोलते ही आकाश ने मेरे मुंह में लंड दे दिया. मेरे होंठों को चोदते हुए वो बोला- आह्ह जान.. तुम्हारा ये अंदाज बहुत पसंद आया.\nइतने में ही मैंने उसके लंड पर दांतों से काट लिया.\nवो दर्द में कराहते हुए बोला- ओह्ह … अगर ऐसे करोगी और लंड को खाने लगोगी तो फिर चूत में क्या लोगी?","मैंने उसके लंड को मुंह से निकाल कर कहा- चूत में आप लंड को डाल कहां रहे हो?\nतभी उसने मेरी टांगों को खोल कर मेरी चूत में लंड को डाल दिया और तेजी के साथ पेलने लगा.","उसने पूरी तेज स्पीड से मेरी चूत को चोदना शुरू कर दिया. दस मिनट तक उसने मेरी चूत को फाड़ देने वाली चुदाई की. फिर उसके लंड से वीर्य के फव्वारे मेरी चूत में गिरने लगे. ","मेरी चूत में वीर्य को भर कर वो मेरे ऊपर चिपक कर लेट गया और थक कर सो गया. मैं सोनिया को अपनी बांहों में लेकर चूचियां दबाने लगी. तभी आकाश उठ गया.\nवो बोला- मम्मी, पहले आप बहन को गर्म करो. उसके बाद मेरा लंड तैयार होगा.\nसोनिया ने कहा- पहले लंड को तैयार कर लो. जब लंड तैयार हो जायेगा तो मैं तैयार ही हूं. ","कहानी अगले भाग में जारी रहेगी.\nमेरी कहानी पर अपनी राय देने के लिये मुझे आप नीचे दी गयी ईमेल पर अपने मैसेज करें. कहानी पर कमेंट करके भी अपनी राय दें.\n[email protected]","कहानी का अगला भाग: गलती किसकी-6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"},{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"},{"title":"नंगी मम्मी पापा की चुदाई देखी","href":"https://www.freesexkahani.com/indian-sex-stories/nangi-maa-papa-chudai/"},{"title":"मां के बदन के मजे","href":"https://www.freesexkahani.com/antarvasna/maa-ke-badan-ke-maje/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Mastram Sex Story","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"पुराने साथी के साथ सेक्स-4","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-4/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"}]}