{"Title":"गलती किसकी-1","author":{"name":"मीरा रॉय","href":"https://www.freesexkahani.com/author/meera/"},"date":"14-04-2020","views":"95,234","description":["मेरी सेक्सी कहानियां हिंदी में पढ़ें. मेरे पति के गुजरने के बाद मैं और मेरा बेटा बेटी ही थे. दोनों जवान हो गये थे. एक दिन मैंने घर में कुछ ऐसा देखा कि मैं हैरान परेशान हो गयी. क्या देखा मैंने अपने घर में?","मैं मीरा आप लोगों के साथ जो कहानी शेयर करने जा रही हूं वो एक कहानी नहीं है बल्कि एक अनकही घटना है जिसको मैं फ्री सेक्स कहानी के माध्यम आप लोगों के साथ साझा कर रही हूं. इस साईट पर सेक्सी कहानियां हिंदी में प्रकाशित होती हैं.","यह सब घटना मेरी जानकारी के बाहर हो रही थी. मुझे तो ये सब बाद में पता लगा था. मुझे इस खेल की किसी ने भनक भी नहीं लगने दी. इस कहानी को लिखने में ही मुझे काफी समय लग गया. ","मैं बहुत परेशान हूं कि आखिर मेरे घर में ऐसा कैसे हो गया. अब मैं इस समस्या का समाधान खोज रही हूं इसलिए इस घटना को मैंने कहानी के रूप में लिखा है. आप कहानी को पूरा पढ़ें और फिर अपने विचार बतायें. ","मेरी उम्र 38 साल है. मेरे पति की मृत्यु हो चुकी है. मेरा एक बेटा और एक बेटी है. बेटा 22 साल का है और बेटी 19 साल की है. मेरे पति के छोड़कर जाने के बाद घर में हम तीन लोग ही रहते हैं. मेरे बेटे का नाम आकाश है और बेटी का नाम सोनिया है.","हम लोग बिहार के मोतिहारी जिले के रहने वाले हैं. मगर इस समय हम लोग महाराष्ट्र के पुणे में रहते हैं. मेरे पति की जॉब के कारण हम लोग बिहार से महाराष्ट्र में आ गये थे. ","यहां शहर में आने के बाद मेरे पति ने शराब पीना शुरू कर दिया था. उसके बाद वो सारे पैसे को शराब में ही उड़ाने लगे थे. इससे उनकी तबियत भी खराब रहने लगी. उनके इलाज में फिर हमारे गांव के खेत भी बिक गये. ","मेरे पति सुबह-शाम शराब पीते रहते थे. शराब के लत के कारण एक भी पैसा नहीं बचा था हमारे पास. सब कुछ गंवाने के बाद भी मैं उनको नहीं बचा पाई. अपने घर की इस हालत के लिए जिम्मेदार मैं अपने पति को ही मानती हूं. अगर हमारे गांव के खेत न बिके होते तो मैं अपना गुजर-बसर गांव में खेतों के सहारे ही कर लेती.","पति की मौत के बाद किसी तरह से मैंने बेटे को ग्रेजुएशन करवाई. उसने मोटर पार्ट्स का काम सीख लिया. उसको पच्चीस हजार सैलरी मिलने लगी थी. वो मुंबई में अपने दोस्त के पास रह कर काम कर रहा था. हम लोगों को पैसे भेज दिया करता था. ","मेरी बेटी अभी पढ़ाई कर रही थी. पैसा उसी के अकाउंट में आता था. दो साल के बाद जब घर आया तो आकाश अब जवान होकर एकदम से मर्द बन गया था. मैं उसको देख कर खुश हो गई थी कि मेरा बेटा इतना बड़ा हो गया है. मैं सोच रही थी कि उसकी शादी कर दूंगी कुछ महीने के बाद. ","मैंने आकाश से शादी की बात की तो वो बोला कि पहले घर बनवाना है. उसके बाद मैं खुद ही शादी कर लूंगा.","इसी बीच कुछ ऐसा हो गया था जो मुझे बहुत परेशान करने लगा था. मुझे इस बात के बारे में बाद में पता चला था. आकाश ने ही मुझे बताया था. ","बात ऐसे हुई कि एक दिन आकाश घर में सो रहा था. रात के 11 बजे थे. उसको पेशाब लगी तो वो उठा और फिर उसको कुछ आहट सुनाई दी. उसने पीछे गाय वाले तबेले में जाकर देखा तो सोनिया एक लड़के के साथ (सेक्स करने में) लगी हुई थी. उसने सोनिया को एक झापड़ मारा और उसको वहां से अंदर वापस लेकर आ गया. ","उस समय आकाश ने सोनिया को डांटा और कहा- इतनी मेहनत करके मैं पैसा जमा करके तुमको पढ़ा रहा हूं. तुम ये सब कर रही हो?\nसोनिया चुपचाप खड़ी होकर सब कुछ सुन रही थी. डांटते हुए आकाश की नजर सोनिया को देख रही थी. पता नहीं देखते देखते उसके मन में कुछ अजब विचार आने लगे. ","वह सोनिया की चूचियों को घूरने लगा. फिर वो उसको समझाने के लिए अंदर लेकर आ गया. उसको बिठा कर समझाने लगा लेकिन उसकी नजर उसकी चूचियों से हट नहीं रही थी. धीरे धीरे उसका मन अपनी बहन की चुदाई के लिए करने लगा. ","उसने सोनिया के कांधे पर हाथ रख कर कहा- मैं तुम्हारे लिये ही ये सब कर रहा हूं.\nवो उसके कंधे को सहलाते हुए बोला- तुम जो कहोगी वो मैं करने के लिए तैयार हूं. अगर तुम्हें ये सब करना ही है तो मेरे साथ ही कर लो. घर की इज्जत को इस तरह से क्यों बाजार में बेच रही हो? ","सोनिया आकाश की ओर हैरानी से देखने लगी. तभी आकाश ने सोनिया के हाथ में 20 हजार रुपये रख दिये. छोटी उम्र में इतने सारे पैसे देख कर सोनिया की आंखें खुली की खुली रह गयीं. ","आकाश उसकी कमर को सहलाते हुए बोला- ये बात तुम्हारे और मेरे बीच में ही रहेगी.\nसोनिया ने हां में गर्दन हिला दी.\nफिर वो उसके बालों को सहलाने लगा.\nवो बोला- तुम बहुत खूबसूरत हो.","उसने अपनी बहन के गालों को सहलाते हुए उसकी चूचियों को छेड़ना शुरू कर दिया. धीरे धीरे फिर उसने सोनिया के कपड़े भी खोलना शुरू कर दिये.","उसने अपनी बहन की चूचियों को नंगी कर दिया. सोनिया की चूचियां कली की तरह कोमल सी थीं. फिर आकाश ने उनको धीरे धीरे से दबाना और सहलाना शुरू कर दिया. फिर उसने एक चूची को मुंह में लेकर चूसना शुरू कर दिया. ","सोनिया अभी 19 साल की होने को ही थी इसलिए सेक्स में ज्यादा मैच्योर नहीं हो पाई थी. उसको शायद पैसे का लालच आ गया था या फिर उसके जिस्म में भी अपने भाई के लिए सेक्स पैदा हो गया था. बहन की चूत भाई का लंड लेने के लिए तैयार हो गयी थी. ","आकाश भी अपने मकसद में कामयाब हो रहा था. उसने अपनी बहन को पूरी नंगी कर दिया. आकाश, जो कि एक भारी भरकम मर्द बन चुका था, सोनिया उसके सामने बच्ची ही लग रही थी. वो अपनी बहन को चोद देने के लिए काफी उत्तेजित था. इधर सोनिया भी अपने भाई के शरीर को देख कर अपनी चूत गर्म करने लगी थी.","फिर आकाश ने अपने कपड़े भी उतार दिये. वो दोनों भाई-बहन नंगे हो गये थे. उसके बाद आकाश ने अपनी बहन की चूत को चाटा तो सोनिया एकदम से पागल सी हो गयी. आकाश ने सोनिया की चूत में जीभ दे दी और उसको जोर से चूसने लगा. ","कुछ ही देर में सोनिया खुद ही उससे चुदने के लिए कहने लगी. आकाश भी यही चाह रहा था. उसने अपनी बहन की चूत में लंड को रखा और धक्का दे दिया. उसका लंड सोनिया की चूत में घुस गया. सोनिया अपने भाई के लंड को बर्दाश्त बहुत मुश्किल से ही कर पाई लेकिन जल्दी ही उसको चूत मरवाने में मजा आने लगा. ","आकाश अपनी बहन की चूत को चोदने लगा. उसने उसकी चूत में जमकर लंड पेला और फिर उसकी चूत में ही झड़ गया. उस रात आकाश ने सोनिया की चूत चार बार चोदी. ","अगली सुबह मैंने (मीरा ने) देखा कि सोनिया ठीक से चल भी नहीं पा रही थी. मैंने पूछा कि क्या हुआ, तो वो बोली कि उसका अंडरवियर साइड से फट गया है इसलिए उसको चलने में दिक्कत हो रही है. ","उस रात ने हमारे घर का माहौल बदल दिया. अब सोनिया खुद ही अपने भाई से चुदने लगी थी. मेरी बेटी अपने भाई का लंड चूत में लेने के लिए खुद ही उसको बुला लिया करती थी. आकाश भी जहां एक महीने के लिए घर आया था, इस घटना के बाद वो ढाई महीने घर में रुका और उसने रोज अपनी बहन की चुदाई की. ","मेरी आंखों के सामने ही सोनिया के शरीर में परिवर्तन साफ दिखाई देने लगा था. उसकी गांड और चूची अब पहले से ज्यादा फैलती हुई आ रही थी जो मैं नोटिस कर पा रही थी. उसका शरीर भी भरने लगा था. ","आकाश उसको चुपके से सूखा मेवा और फल खिलाता था. ढाई महीने में ही उसके शरीर में बहुत बदलाव दिखाई देने लगा. वो सेब की तरह लाल होती जा रही थी. मेरा ध्यान चुदाई की ओर तो गया ही नहीं. ","मैं सोच रही थी कि आकाश के आने से वो अब भाई के साथ मिल कर अच्छे से खाना खा रही है. मगर वो तो अपनी चूत को अपने भाई का लंड खिला रही थी. ","आकाश के साथ वो चूत और लंड के खेल में पारंगत होती जा रही थी. मुझे उस दिन थोड़ा शक हुआ जब मेरे कहने पर भी सोनिया मेरे पास नहीं सोई. आकाश उसको किनारे वाले कमरे में सोने के लिए कहता था. वो भी उसी की बात मानती थी. मैं बाहर बरामदे में सोती थी इसलिए भाई-बहन की चुदाई के बारे में मुझे पहले पता नहीं लग पाया. ","छुट्टियां बिताने के बाद आकाश दोबारा पुणे चला गया. मगर अब काफी कुछ बदल गया था. उसने सोनिया को एक मोबाइल फोन भी दे दिया था. वो दिन भर फोन पर बात करती रहती थी. ","मैंने सुनने की कोशिश भी की लेकिन वो बहुत ही धीमे बात किया करती थी. मुझे पता नहीं लग पाता था कि वो किससे और क्या बात कर रही है. हो न हो, वह अपने भाई से चुदाई की बातें ही करती होगी. ","उसके बाद आकाश और सोनिया दोनों ने ही मिल कर पुणे जाने का प्लान बना लिया. उन दोनों के सामने अब एक समस्या थी कि मुझको (अपनी मां मीरा को) कैसे तैयार किया जाये. वो दोनों मुझे यहीं घर पर छोड़कर जाना चाहते थे. ","जब उन दोनों ने साथ जाने की बात कही तो मैं बोली- मैं यहां घर पर अकेले कैसे रहूंगी? वैसे भी इसकी पढा़ई लिखाई के दिन हैं, जो अधूरी रह जायेगी.\nवो बोला- मां मैं इसको केवल खाना बनाने के लिए साथ ले जाना चाह रहा हूं. मुझे वहां जॉब करते हुए खाने की दिक्कत होती है. इसकी पढ़ाई यहीं पर चलती रहेगी और ट्यूशन वहां कर लेगी. यहां पर आकर एग्जाम दे दिया करेगी.","जब मैं नहीं मानी तो आकाश ने कहा- मां, तुम भी साथ चलो, कुछ दिन हम दोनों के साथ वहां पर रह लेना. उसके बाद फिर तुम चाहो तो वहीं रह लेना, अगर नहीं चाहो तो यहां घर पर वापस आ जाना.","मैं उन दोनों की जिद के सामने मान गयी. हम तीनों मां-बेटा-बेटी पुणे चले गये.","वहां पर जो घटना हुई वो भी शायद किसी के साथ नहीं हुई होगी. वहां पर जाने के बाद जिस घर में हम रहने वाले थे उसमें एक कमरा नीचे था और उसके ऊपर सीमेंट का छपरा था. साथ में ही लोहे की सीढ़ी लगी हुई थी. ऊपर में दूसरा वार्ड बना हुआ था. मगर वो ऐसा था कि वहां पर सीधे खड़े होकर नहीं चल सकते थे. उसकी ऊंचाई बहुत कम थी. ","मैंने वो घर देख कर कहा- बेटा, यहां तो नीचे एक ही कमरा है. हम तीनों इस छोटे से कमरे में कैसे सोयेंगे?\nआकाश बोला- मां, मैं ऊपर सो जाऊंगा और आप दोनों नीचे सो जाना. अगर आपको फिर भी दिक्कत लगे तो सोनिया भी ऊपर आ जायेगी. आप आराम से यहां सो जाना, टेंशन मत लो. यहां पर सब ऐसे ही सोते हैं.","फिर हम लोग ऐसे ही सोने लगे. दो-तीन दिन हुए थे कि सोनिया कहने लगी कि उसको यहां पर नींद नहीं आती है. नीचे गर्मी ज्यादा है, हम लोग ऊपर सो जाते हैं.","मैं बोली- लेकिन ऊपर तो तुम्हारा भाई सो रहा है!\nवो बोली- तो फिर भैया को नीचे बुला लेते हैं और हम ऊपर में सो जाते हैं.\nमैंने कहा- अगर उसको यहां पर नींद नहीं आयी तो फिर वो अगले दिन ड्यूटी पर कैसे जायेगा?","सोनिया बोली- अच्छा ठीक है, मैं भैया के पास ऊपर में ही सो जाती हूं. आप यहीं सो जाओ.\nमैंने कहा- लेकिन तुम दोनों वहां पर परेशान हो जाओगे.\nवो बोली- नहीं मां, मैं एक तरफ कोने में सो जाऊंगी. मुझे यहां पर नींद नहीं आ रही.","वो उठ कर ऊपर आकाश के पास चली गयी.","फिर अगले दिन भी वो ऊपर में ही चली गयी. मुझे अभी तक भी कोई शक नहीं था कि इन दोनों के बीच में क्या चल रहा है. 7-8 दिन हो गये थे सोनिया को ऊपर सोते हुए. ","एक रात की बात है कि मुझे पेट में दर्द होने लगा. ऐसा लगने लगा कि मुझे उल्टी आयेगी. फिर मेरे कपड़े खराब होने का डर था. मैंने सोचा कि ऊपर से कपड़े मंगवा लेती हूं. मगर मैं बेटे को परेशान नहीं करना चाह रही थी क्योंकि वो सुबह से शाम तक ड्यूटी करके आता था. ","मैं खुद ही ऊपर में चली गयी. सारे कपड़े वाले बैग ऊपर में ही रखे हुए थे क्योंकि नीचे जगह कम थी. नीचे किचन और बाथरूम था इसलिए कपड़े के बैग सारे ऊपर में ही रख दिये थे आकाश ने. जब मैं सीढ़ियों से ऊपर जा रही थी तो वहां अंदर का नजारा देख कर मैं सन्न रह गयी. ","आकाश नीचे नंगा लेटा हुआ था और सोनिया उसके लंड को मुंह में लेकर चूस रही थी. वो अपने भाई के लंड के ऊंह … ऊंह… गूं-गूं करते हुए चूस रही थी. मैं देख कर वहीं फ्रीज सी हो गयी. आकाश ने सोनिया को भी पूरी नंगी किया हुआ था. ","वो सोनिया की चूचियों को हाथों में लेकर जोर जोर से दबा रहा था. फिर सोनिया उठी और नीचे लेट गयी. आकाश ने उसकी चूत में मुंह लगा कर उसकी चूत को चाटना शुरू कर दिया. सोनिया उत्तेजना में सिसकारियां भरने लगी.","फिर आकाश ने सोनिया को अपने ऊपर कर लिया और उसकी चूत को अपने मुंह पर रखवाकर चाटने लगा. सोनिया अब अपने हाथों से अपनी चूची को मसल मसल कर सिसकारियां ले रही थी. वह अपने भाई के साथ सेक्स के खेल में पूरी मंझी हुई खिलाड़ी हो गयी थी. ","उसके बाद आकाश ने सोनिया की चूत में लंड लगा दिया और उसकी चूत को चोदने लगा. वह अपने हाथों से उसकी चूचियों को दबाते हुए नीचे उसकी चूत में धक्के लगा रहा था. सोनिया भी उसके लंड को पूरा अपनी चूत में लेकर मस्त होकर चुद रही थी.","मुझे समझ नहीं आ रहा था कि क्या करूं. अपनी ही आंखों के सामने जो नजारा था वो मेरी समझ से बाहर था. मैं अपने बेटा-बेटी की आपस में चुदाई देख कर हैरान थी और वहीं खड़ी रही. सोनिया मस्ती में उछल उछल कर अपने भाई के लंड को चूत में ले रही थी. फिर आकाश ने उसकी चूत में ही अपना माल छोड़ दिया. ","फिर मैं कुछ संभली और चुपचाप नीचे आ गयी. मुझे पता लग गया था कि आकाश सोनिया को यहां पर लेकर क्यों आया है. उस रात को मुझे नींद नहीं आई. बार बार आकाश और सोनिया की चुदाई की तस्वीर मुझे अपनी आंखों के सामने ही दिखाई दे रही थी.","मेरे पेट का दर्द भी गायब सा हो गया था. परेशानी में मेरी आंखों से नींद ही गायब हो गयी. अपने पति के बारे में सोचने लगी कि यदि वो आज होते तो मेरे घर में ऐसा पाप कभी नहीं होता. ","मैं सोच रही थी कि आकाश और सोनिया को रोकने की कोशिश करूं तो कैसे करूं. अगर मैं शिकायत भी करूंगी तो मेरे ही बेटे की जिन्दगी बर्बाद हो जायेगी. अगर नहीं करूंगी इन दोनों की चुदाई का खेल ऐसे ही चलता रहेगा. मैं बीच में फंस गयी थी. ","सुबह जब वो लोग उठ कर नीचे आये तो जैसे सब कुछ नॉर्मल था. लेकिन मेरे मन में यही सवाल उठ रहे थे कि मैं इस बात की शुरूआत करूं तो कैसे करूं. कुछ समझ में नहीं आ रहा था मुझे. ","कहानी के अगले भाग में मैं आपको बताऊंगी कि उन दोनों के बीच में और क्या क्या हुआ और बात कहां तक आगे बढ़ी. जब से भाई बहन की चुदाई के इस रिश्ते के बारे में मुझे पता लगा है तो मैं बहुत परेशान हूं. ","समझ नहीं आ रहा कि गलती किसकी है और इस गलती को मैं कैसे ठीक करूं. आप लोग मुझे अपनी राय भेजें. जल्दी ही मैं कहानी का दूसरा भाग बताऊंगी.\nसेक्सी कहानियां हिंदी में पढ़ते रहे इस प्यारी सी साईट पर!\n[email protected]","कहानी का अगला भाग: गलती किसकी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"मैंने ड्राइविंग सीखी","href":"https://www.freesexkahani.com/teenage-girl/driving-sikhi/"},{"title":"ससुराल में मस्ती","href":"https://www.freesexkahani.com/sali-sex/sasural-me-masti/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"}]}