{"Title":"गलती किसकी-6","author":{"name":"मीरा रॉय","href":"https://www.freesexkahani.com/author/meera/"},"date":"19-04-2020","views":"119,258","description":["बेटे की पत्नी बनने के बाद वो मेरे साथ ही रहने लगा था. मेरी बेटी मुझसे जलने लगी थी. मैंने उसको समझाया. आकाश ने एक जिद पकड़ ली कि मैं उसके बच्चे की माँ बनूँ.","मैं मीरा अपनी इन्सेस्ट सेक्स कहानी का अगला वाकया आपको बता रही हूं. अपनी रियल स्टोरी के पिछले हिस्से\nगलती किसकी-5\nमें मैंने आपको बताया था कि मेरा बेटा अब मुझे पसंद आ गया था. मैंने करवाचौथ के दिन उसको अपना पति स्वीकार कर लिया. ","जब उसको पता लगा कि मैं उसकी पत्नी बन कर रहना चाहती हूं तो वह बहुत खुश हो गया. उस रात उसने मेरी चूत में अपने वीर्य के कई फव्वारे छोड़े और मेरी चूत को भर दिया. मुझे भी बहुत सुकून मिला. मेरी सुहागरात मेरे बेटे का साथ हो गयी और मैंने उसको पति बना लिया. ","उस दिन मेरी बेटी सोनिया का भी व्रत था.\nआकाश मेरी चूत को चोद कर मेरे ऊपर लेटा हुआ था कि सोनिया ने कहा कि मुझे भी लंड चाहिए.\nआकाश बोला- पहले इसको गर्म करो मां, उसके बाद मैं इसको चोद दूंगा. ","सोनिया बोली- पहले लंड को तैयार करो, अगर लंड तैयार है तो मैं भी तैयार हूं.\nमैंने आकाश के लंड को चूसना शुरू किया. दस मिनट तक मैंने खूब जोर से उसके लंड को चूसा और उसका लंड तैयार हो गया. ","अब उसने सोनिया को नीचे लिटाया और उसकी चूत में लंड को लगा कर उसके ऊपर लेट गया. मैंने सोनिया की चूचियों को थाम लिया और उनको पीने लगी. ","आकाश ने सोनिया की चूत में लंड घुसा कर धक्के लगाना शुरू कर दिया. सोनिया की मदहोशी भरी सिसकारियां निकलने लगीं- आह्ह भैया, मुझे आपसे प्यार है, आप ही मेरे पति हो. ","सोनिया मेरे बेटे के मोटे लंड से चुदते हुए मदहोश हो चुकी थी और मैं उसकी चूचियों के निप्पलों पर जीभ से चाट रही थी. पांच मिनट की चुदाई में ही सोनिया की चूत ने पानी छोड़ दिया. ","उसके बाद पांच मिनट और बाद तक आकाश ने उसकी चुदाई की और फिर वो भी झड़ गया. अब हम तीनों ही थक कर लेट गये थे. आकाश ने मेरी चूचियों के बीच में मेरे सीने पर सिर रख लिया. सोनिया ने आकाश की जांघों के बीच में मुंह रख लिया और उसके लंड को सहलाने लगी. ","मैं आकाश के सिर के बालों में हाथ फेर कर उसको प्यार करने लगी. मेरा बेटा अब मेरा पति बन चुका था. उस रात के बाद में खून के सारे रिश्ते खत्म हो गये थे. अब हमारे बीच में रिश्तों के नाम बदल गये थे. ","आकाश मेरे पति के रूप में रहने लगा था. एक 22 का लड़का, एक 41 साल की मां और एक 19 साल की लड़की, इन तीनों का ही बहुत अच्छा कॉम्बिनेशन बन रहा था. ","अब आकाश हर रोज मुझे चोदने लगा. हम लोग साथ में शॉपिंग करने के लिए जाते. कभी मूवी देखने के लिए जाते. मौका पाकर बाहर भी आकाश मेरी चूचिचों को दबा देता था. इस तरह से जिन्दगी बहुत खुशहाल बीत रही थी. मैं अपने बेटे की रखैल, पत्नी और मां सब कुछ बन चुकी थी. ","मगर आकाश ने अब एक जिद पकड़ ली थी. वो कहने लगा कि उसको मेरी कोख से एक बच्चा चाहिए. मेरी कोख से बच्चे का मतलब था कि आकाश का एक और भाई. मगर अब वो मेरा पति बन गया था और इसी हक से मुझसे एक बच्चा चाहता था. ","मैंने उसको बहुत समझाने की कोशिश की लेकिन वो मान नहीं रहा था. उसको मुझसे ही अपना बच्चा चाहिए था.\nमैंने कहा- ये नहीं हो सकता. अपनी बहन को क्या जवाब दोगे?","वो बोला- बहन को सब पता है. वो कुछ नहीं बोलेगी. वैसे मुझे इस बात से कोई लेना देना नहीं है कि सोनिया क्या सोचेगी. मुझे उसके साथ सेक्स करने में उतना मजा नहीं आता है जितना तुम्हारे साथ आता है. इसलिए मैं कह रहा हूं कि बस मुझे तुम एक बच्चा दे दो उसके बाद मैं तुम्हें फ्री छोड़ दूंगा. तुम जहां जाना चाहो, जहां रहना चाहो, वहां रह सकती हो. ","अब मैं दुविधा में फंस गयी थी कि उसको पति तो बना लिया, अब उसके लिये बच्चा कैसे पैदा करूं. इस उम्र में अगर मैं बच्चा पैदा करने लगी तो लोग क्या कहेंगे. अगर किसी ने पूछ लिया कि किसका बच्चा तो फिर मैं क्या जवाब दूंगी. ये सारे सवाल मुझे परेशान कर रहे थे. ","मेरी बेटी भी अब मुझसे झगड़ा करने लगी थी. उसको आकाश का मेरे साथ रहना चुभने लगा था.\nवो बोली- क्यों मां, पहले तो तुमको बहुत बुरा लगता था जब मैं और आकाश भैया आपस में प्यार करते और एक दूसरे के साथ सेक्स करते थे. अब तुम भी बेटे का लंड लेने की आदी हो गयी हो!","इस बात को लेकर सोनिया के साथ मेरा अब आये दिन झगड़ा होने लगा था. उसको अब मुझसे जलन होने लगी थी. वो बात बात पर मुझसे झगड़ा करते हुए कहती रहती थी कि मां तुम अब मेरी सौतन हो गयी हो. ","मैंने कहा- ऐसा नहीं है सोनिया. मैं तो उसको बहुत समझाती हूं. वो मेरी बात नहीं सुनता और बार बार मेरे पास ही आ जाता है आकर्षित होकर. ","मगर सोनिया मेरी बात समझने को राजी नहीं थी. उस दिन हम लोगों का झगड़ा इतना बढ़ गया कि आखिर में मुझे अपने बेटे को ही कॉल करना पड़ा. ","आकाश घर पर आया और उसने सोनिया को बहुत डांटा और मारा भी उसको. मैं उसको मारने से रोकने की कोशिश करती रही लेकिन वो नहीं रुक रहा था. मैंने उसको अलग करने की बहुत कोशिश की मगर वो उसको डांटता पीटता रहा.","जब उसका गुस्सा थोड़ा शांत हुआ तो उसको अपनी गलती का अहसास हुआ. उसने अपनी बहन सोनिया को गोद में उठाया और उसको बाथरूम में लेकर गया. वहां ले जाकर उसने उसके कपड़े उतार दिये. उसको नंगी कर लिया. ","नंगी करने के बाद उसने शावर चला दिया और वो उसकी चूचियों को मसलने लगा था कि इतने में मैं भी बाथरूम में ही अंदर चली गयी. मैं अंदर गयी तो देखा कि सोनिया की चूचियों पर पानी गिर रहा था.","मेरी बेटी की चूचियों से जो पानी गिर रहा था वो उसके पेट से होकर उसकी चूत के अंदर से बहता हुआ आकाश के मुंह में गिर रहा था. आकाश अपनी बहन की चूत से गिरते हुए पानी को मुंह लगा कर पी रहा था. साथ में ही वो दोनों हाथों से सोनिया की चूचियों को भी दबा रहा था.","मैंने बेटी से कहा- बेटी, जो कुछ भी हुआ अब उसको बदला नहीं जा सकता है. अब तुम मेरी बेटी नहीं रही, मेरी सौतन बन गयी हो.\nबेटी बोली- और मेरा पति तुम्हारी चूत का आशिक हो चुका है. आपके बेटे को आपकी चूत ज्यादा पसंद है. मुझे भी लंड चाहिए होता है, मेरे पास भी एक चूत है, उसकी प्यास को कौन बुझायेगा?","उसकी बात सुन कर मैंने कहा- अगर ऐसी बात है तो फिर ये हम दोनों की चूत को शांत करेगा.\nतभी आकाश बोला- मैं तुम दोनों से ही प्यार करता हूं.","सोनिया बोली- हां करते होगे लेकिन दिन-रात तो तुम मां के साथ ही होते हो. हर रात को मां के साथ ही सोते हो. अब तुमको मेरी जरूरत नहीं है. मैं तो तुम्हारे लिये बस एक मोहरा थी ताकि तुम मां को पा सको. अब मां तुम्हें मिल गयी है अब मेरी तुम्हें जरूरत नहीं रही. ","वो बोला- नहीं, तुम गलत सोच रही हो, तुम तो मेरी जान हो. मां को पाकर तो मुझे और भी ज्यादा खुशियां मिल गयी हैं. तुम ही तो कहती थी कि अगर मां भी हमारे साथ मिल जाये तो हम तीनों मिल कर अपनी जिन्दगी में एक नये रीति रिवाज को मिल कर एक साथ निभायेंगे. आज वह काम पूरा हो गया है. मां सब बात मान रही है और पत्नी वाला सब सुख दे रही है. मुझे ये सब अपनी बहन की वजह से ही तो मिला है. अगर तुम नहीं होती तो शायद मुझे ये सब कभी न मिल पाता. मैं तुम दोनों को ही प्यार करता हूं. ","इतने में ही सोनिया की चूत को पीछे खींच कर मैं बोली- मैं अब तुम्हारा पूरा साथ दे रही हूं. अब तुम्हें जलन क्यों हो रही है?\nवो बोली- अब ये मुझे प्यार नहीं करते हैं.\nमैंने कहा- क्यों नहीं करते हैं? अगर तुमसे नहीं करते तो और किससे करते हैं?","सोनिया पलट कर बोली- अगर मुझसे प्यार करते तो रात भर तुम्हारे साथ नहीं सोते.\nआकाश ने सोनिया को समझाते हुए कहा- मैं तुमसे भी बहुत प्यार करता हूं. मां तो केवल 10-15 साल तक ही साथ दे सकती है, जब तक उसकी चूत और चूची ढीली नहीं हो जाती, मगर तुम्हारे साथ तो मैं जीवन भर रहूंगा. ","सोनिया बोली- आपने बोला था कि जब मां राजी हो जायेगी तो हम लोग शादी कर लेंगे, इसीलिये तो आप मां को चोदने का प्लान किये थे. मगर आज जब मां राजी हो गयी है तो आपको बस मां ही मां दिखाई दे रही है. मेरी ओर तो आपका ध्यान ही नहीं है, आप हमेशा ही मां को खुश करने में लग रहते हैं. इनको भी पहले तो शुरू शुरू में ये सब करना बहुत पाप लगता था. मगर अब सारे पाप खत्म हो गये हैं. इनको भी अब अपने बेटे के साथ चुदने में मजा आता है. अब ये भी हमेशा ही बेटे से ही चिपकी रहती है जैसे इनका ही पति हो गया हो, और तो कोई है ही नहीं घर में! अब इनको बेटे के लंड से चुदने में कोई पाप नहीं दिखता है. ","सोनिया की बात सुनकर मैं बोली- बेटी तुमने मेरी आंखें खोल दी हैं.\nकहते हुए मैंने उसकी चूचियों को पीना शुरू कर दिया.","आकाश ने अपनी बहन की चूत में लंड डाल दिया और उसकी चूत चोदने लगा. आकाश पीछे उसकी चूत में लंड डाल रहा था. ","मैंने सोनिया को आगे की ओर अपनी चूत पर झुका लिया और उसके मुंह पर अपनी चूत को लगा कर कहा- ये ले बेटी, मजे ले जिन्दगी के. भगवान ने सबको एक दूसरे के लिए ही बनाया है. मजा ले तू.\nमगर सोनिया मेरी चूत को नहीं चाट रही थी. मैंने अपनी चूचियों को दबाना शुरु किया. आकाश पीछे से बहन की चुदाई कर रहा था. ","कुछ देर में उसका वीर्य निकल गया और वो खाली होकर बाथरूम से निकल गया. फिर सोनिया भी चली गयी. मैं अपनी गर्म चूत के साथ प्यासी ही रह गयी. ","मैंने बेटी को समझाया लेकिन वो मुझसे गुस्सा ही रही. रात को जब आकाश ऊपर मेरे पास सोने के लिए आने लगा तो उसने सोनिया को भी बोला कि तुम भी चलो ऊपर लेकिन सोनिया ने उसके साथ आने से मना कर दिया. ","फिर आकाश भी सोनिया के साथ ही लेट गया. जब तक सोनिया को नींद नहीं आई तो वह उसके पास ही लेटा रहा. जब वो सो गयी तो आकाश धीरे से बिना आवाज किये उठ कर ऊपर मेरे पास आकर लेट गया. ","मैंने आकाश से पूछा- तुम करना क्या चाहते हो? तुम तो कह रहे थे कि बेटी की शादी कर दूंगा किसी अच्छे लड़के से, उसके बाद शादी करके तुम्हारे साथ रहूंगा? मैं तो यही कहूंगी कि तुम सोनिया की शादी करवा दो कोई अच्छा सा लड़का ढूंढ कर, फिर उसके बाद हम साथ में रह लेंगे. फिर मैं तुम्हारे लिये भी एक अच्छी लड़की देख कर तुम्हारी भी शादी करवा दूंगी. ","मेरी इस बात पर आकाश बहुत गुस्सा हो गया और बोला- इसीलिये मैं तुम पर विश्वास नहीं करता हूं मां, तुम हमेशा मुझे दूर भगाने की कोशिश करती रहती हो जैसे तुम मेरे साथ मजबूरी में रह रही हो. ","मैंने कहा- मैं तो तुम्हारे लिये ही सोच रही हूं बेटा.\nवो बोला- तुम्हें मेरे लिये सोचने की जरूरत नहीं है. तुम मेरी बात मान लो, उसके बाद सोनिया को मैं खुद ही मना लूंगा. मगर उसके पहले तुम मेरा बच्चा अपने पेट में ठहरा लो और मेरी बच्चे की मां बनो. अगर तुम्हारे पेट में मेरा बच्चा ठहर गया तो उसके तीन महीने के अंदर ही मैं सोनिया की शादी करवा दूंगा. ","आकाश ने कहा- मेरा एक दोस्त है जिसका नाम शिवकुमार है. उसको मेरी बहन बहुत पसंद करती है.\nमैं बोली- तुम्हें कैसे पता कि वो शिवकुमार को पसंद करती है?","बेटा बोला- जब से मैं तुम्हारे साथ ज्यादा वक्त बिताने लगा हूं तब से ही वह शिवकुमार के साथ चैटिंग करती रहती है. एक दिन मैंने उसकी चैटिंग को देख लिया था. मैं जानता हूं कि शिवकुमार के मां-बाप नहीं हैं इसलिए वह बहन से शादी कर लेगा. उसके बाद मैं ये शहर छोड़ कर गुजरात में पोस्टिंग करवा लूंगा. उसके बाद हम दोनों अपने जीवन को आराम से जीयेंगे.","मैं बोली- तो ठीक है, जो तुम चाहते हो वही करो. मगर एक बात याद रखना कि अगर तुम अपनी मर्जी से करोगे तो फिर मैं भी तुम्हारा बच्चा पैदा नहीं करूंगी. ","वो बोला- ठीक है, जिस दिन सोनिया की शादी तय हो जायेगी, उस दिन तो मेरा बच्चा कर लोगी ना?\nमैं बोली- हां, पहले उसकी शादी पक्की करो, उसके बाद मैं तुम्हारा बच्चा भी कर लूंगी. ","अब हम लोग गोवा घूमने के लिए जाने वाले थे. गोवा में क्या क्या हुआ और वहां से आने के बाद क्या हुआ, वो सब मैं अपनी कहानी के अन्तिम भाग में आपको बताऊंगी. आप लोग हमें बतायें कि हमें क्या करना चाहिए. अपनी राय जरूर दें.\n[email protected]","कहानी का अगला भाग: गलती किसकी-7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-5","href":"https://www.freesexkahani.com/antarvasna/galti-kiski-5/"},{"title":"गलती किसकी-7","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-7/"},{"title":"ट्यूशन टीचर दीदी की वासना-1","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-didi-vasna-1/"},{"title":"पहली चुदाई: 18+ गर्ल पड़ोसी लड़के से चुद गई","href":"https://www.freesexkahani.com/first-time-sex/pahli-chudai-padosi-ladka/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"}]}