{"Title":"गलती किसकी-7","author":{"name":"मीरा रॉय","href":"https://www.freesexkahani.com/author/meera/"},"date":"20-04-2020","views":"75,579","description":["मेरी बेटी को भाई का लंड ही चाहिए था, वो उससे प्यार नहीं करती थी. इसलिए सोनिया के लिए हम दोनों ने मिल कर एक दूसरा रास्ता निकाल लिया. हम लोग कैसे कामयाब हुए?","गन्दी सेक्स कहानी का पिछला भाग: गलती किसकी-6\nदोस्तो, मैं मीरा अपनी आपबीती का अंतिम भाग लिख रही हूं जो कि अभी हाल ही की घटना है. मेरी लाइफ में बहुत कुछ बदल चुका है. आज जब मैं बैठ कर बीते दिनों के बारे में सोचती हूं तो मुझे खुद यकीन नहीं होता है कि मेरी जिन्दगी में इतना सब कुछ हो चुका है. ","आज के दौर में यह बात तो बिल्कुल सही है कि इंटरनेट की दुनिया में कोई ऐसा रिश्ता नहीं है जिसको जानकर या देखकर हैरानी होगी. मैं तो 20 साल पहले की सोच रखने वाली महिला थी. मगर आज जब मैं खुद को देखती हूं तो मैं काफी बदल गयी हूं. इसीलिये सोचती हूं कि जब मैं इतनी बदल सकती हूं तो कोई और भी बदल सकता है. ","मुझे अपनी इस घटना को कहानी का रूप देते हुए पहले तो बहुत आश्चर्य हुआ था. मगर जब मुझे मेरी बेटी ने कहानी के माध्यम से मुझे इन सब के बारे में दिखाने और बताने के साथ ही सेक्स वीडियो भी दिखाये, चाहे वह सही हो या गलत जो भी हो, मगर इतना तो तय है कि उसने मेरी जिन्दगी के रास्ते बदल दिये. ","आज मैं उस मुकाम पर पहुंच गई हूं जहां पर शायद ही कोई हो और शायद कोई और पहुंचना भी नहीं चाहता हो. मगर जो मेरे साथ हुआ उसको कहानी के माध्यम से बताने का मेरा यही मकसद था कि बदलाव के इस दौर में समाज में नये नये अनसुने रिश्ते भी पनप रहे हैं जिनके बारे में पहले कभी कल्पना भी नहीं की जा सकती थी. ","मैं अपनी जिन्दगी की इन सभी घटनाओं को किसी के साथ शेयर नहीं कर सकती थी. इसलिए मैंने कहानी वाला रास्ता चुना. मेरा यही एकमात्र सहारा था. ","उस समय जब मैं शुरू शुरू में इस रास्ते पर चली थी या यूं कहें कि समय और किस्मत को यही मंजूर था, या फिर ईश्वर ने मेरे बेटे को यह पाप करने के लिए मजबूर किया था, उस वक्त इन सभी बातों को लेकर मैं बहुत ही ज्यादा परेशान रहती थी. ","इसके विपरीत मेरा बेटा आकाश ये कहता है कि उसने अपने पिछले किसी जन्म में कुछ ऐसा पुण्य का काम किया होगा कि उसको मेरे साथ में ऐसा जीवन जीने का मौका मिला. उसका कहना है कि उसको अब किसी और चीज की जरूरत नहीं है. ","मेरे बेटे की यही जिद थी कि मैं उसके साथ में ही रहूं. आज उसकी जिद ने मुझे बदलने पर मजबूर कर दिया. मगर अब मुझे भी ये लगने लगा है कि कहीं न कहीं मैं भी उससे प्यार करने लगी हूं. आज मैं आकाश को लेकर बेईमान हो चुकी हूं. ","उसको अपने पति के रूप में स्वीकार भी कर चुकी हूं. अब मैं अपने आगे के जीवन को टेंशन फ्री होकर जीना चाहती हूं. आपका ज्यादा समय न लेते हुए मैं अपनी कहानी का अंत आपको बताने जा रही हूं कि कैसे मेरे जीवन में अब सब कुछ बदल चुका है और मैं पूर्णतया अब दिल और दिमाग दोनों से ही अपने बेटे आकाश की हो चुकी हूं. ","यह महीने भर पहले की बात है. आकाश मुझसे जिद कर रहा था कि मैं कहीं बाहर घूमने के लिए चलूं उसके साथ. मगर मुझे डर लग रहा था कि मैं बेटे के साथ बाहर घूमने कैसे जा सकती हूं, उसके साथ बांहों में बांहें डाले हुए जीन्स, स्कर्ट और टॉप में कैसे घूम सकती हूं? वो मुझे जीन्स स्कर्ट पहना कर ले जाना चाहता था. ","मगर यहां पर सबसे बड़ी दिक्कत ये थी कि वो अपनी बहन को भी साथ में लेकर जाना चाहता था. जबकि सोनिया का मेरे साथ पहले से ही इतना झगड़ा चल रहा था. ","मुझे ले जाने की बात पर आकाश कहने लगा कि सोनिया को मैं मना लूंगा.\nमैंने कहा- ठीक है लेकिन मैं एक शर्त पर ही चलूंगी कि मैं ज्यादा बाहर नहीं निकलूंगी.\nवो भी इस बात को मान कर राजी हुआ. ","हम लोग गोवा घूमने के लिए जा रहे थे. जिन्दगी में पहली बार हम लोग कहीं बाहर घूमने के लिए जा रहे थे. इससे पहले हम लोग कभी कहीं पर घूमने के लिए नहीं गये थे. सोनिया और आकाश की परवरिश और पढा़ई में सारे पैसे लग जाते थे. 20 साल से मैंने घर के बाहर कहीं कदम भी नहीं रखा था. ","गोवा की तो कोई उम्मीद ही नहीं थी. गोवा तो मेरे लिए स्वर्ग के जैसा था. ऊपर से बेटे के प्यार ने मेरी जिन्दगी को खुशियों से भर दिया था. गोवा बहुत ही सुंदर लगा मुझे जैसे मैं किसी और ही दुनिया में आ गयी हूं. ","हम तीनों समन्दर के किनारे बैठे हुए थे. वहां पर आये हुए कपल्स सब विदेश लोग थे और उन सबने ही काफी छोटे छोटे कपड़े पहने हुए थे. मेरे बेटे ने भी जिद करना शुरू कर दिया कि मैं भी छोटे कपड़े पहनूं. ","पब्लिक में इस तरह के कपड़ों में निकलना मुझे बहुत ही अजीब लग रहा था लेकिन मैं अंदर से खुश थी कि मुझे जीने का सही तरीका मिल रहा है, इस तरह की जीवन शैली से मैं आज तक अन्जान थी. पहले शादी फिर बच्चे, फिर पति की मौत, फिर बच्चों की परवरिश, इन सब में ही सारी जिन्दगी निकल गयी थी. ","मैं अपने ही विचारों में मग्न थी कि उधर मेरी बेटी को जलन हो रही थी. मैं सब भूल गयी थी किसको क्या हो रहा है, मैं बस अब जीना चाहती थी. जीवन का यह तरीका मैंने नहीं चुना था. यह तरीका मेरी बेटी ने मुझे दिया था. मैं बहुत बदल गयी थी.","बाहर घूमने के बाद हम लोग एक होटल में गये. वह होटल किसी महल के जैसा लग रहा था. मैंने कभी होटल में खाना नहीं खाया था. उस वक्त वो होटल का खाना इतना अच्छा लग रहा था कि मैं अपने शब्दों में बता नहीं सकती. ","मेरे बेटे ने आज मुझे पूर्णता में बदल दिया था. मुझे समाज के रीति रिवाज और रिश्ते सब दिखावे के लगते हैं. मैं मानने लगी हूं कि इन्सान को सिर्फ जीना चाहिए और जीवन के आनंद को प्राप्त करना चाहिए. ","मुझे अब अपने बेटे की वो बात याद आ रही थी जब वो कहता था कि मां तुम किस दुनिया में जी रही हो. वो कहता था कि ईश्वर ने किसी को यह बता कर नहीं भेजा है कि उसको किसके साथ सेक्स करना चाहिए और किसके साथ नहीं, यह सब केवल इन्सान के द्वारा बनाया गया नियम है, इससे ज्यादा कुछ नहीं. ","इन्सान अपनी सुविधा के अनुसार नियम व कानून बनाता है. जानवर कभी ये नहीं देखते कि उनकी मां कौन है या कौन उनका भाई है, या ये मेरी बहन है और ये मेरा बाप है. उनका जिससे मन होता है वो उससे सेक्स कर लेते हैं और उनको ऐसा करने से कोई रोकता भी नहीं है. उसकी कही हर बात मुझे याद आ रही थी. ","हम लोग होटल में खाना खाने के बाद रूम में चले गये. रूम भी काफी सुन्दर था. मेरे लिये यह सब नया था. फुल इन्जॉय करने के बाद रात में आकाश मेरी बेटी सोनिया के पास सो रहा था. फिर उसने मुझे भी अपने पास ही बुला लिया. ","वो पूछने लगा- मम्मी तुमको अच्छा लग रहा है?\nमैंने हां में सिर हिलाया.\nफिर वो मेरी चूची को सहलाते हुए बोला- मैं तुमको हर खुशी देना चाहता हूं. ","मैंने आकाश की बात का कोई जवाब नहीं दिया क्योंकि सोनिया आकाश को घूर रही थी और मैं इस वक्त बात को आगे नहीं बढ़ाना चाह रही थी. इसलिए मैंने कुछ नहीं बोला. ","मेरे बेटे ने फिर रात भर मेरे साथ मजे किये. सुबह हम लोग दूसरी जगह पर घूमने के लिए चले गये. 2 दिन गोवा घूमने के बाद फिर मेरे बेटे का प्लान दक्षिण भारत घूमने का हो गया. मुझे तो उसने कुछ बताया भी नहीं था इस बात के बारे में. फिर हम लोग वापिस आ गये. अब दक्षिण भारत घूमने का प्लान हो रहा था. ","बेटे से मैंने कहा- पहले कुछ बातें हैं उनके बारे में कुछ विचार कर लें उसके बाद तुम जहां कहोगे वहां हम घूमने के लिए चल पड़ेंगे.\nघर पर आने के बाद बेटी और मेरे बीच में बहुत लड़ाई हुई. मैं उसको समझाने की कोशिश कर रही थी लेकिन बेटे के मन में कुछ और चल रहा था. उस दिन घर पर खाना भी नहीं बना.","आकाश ने सोनिया के ऊपर हाथ भी उठा दिया और रात को फिर मेरे पास लेट कर बात करने लगा. ","वो बोला- मैं सोनिया की शादी करवा दूंगा, मगर पहले तुम राजी हो क्या मेरे साथ रहने के लिए? ये समाज का डर छोड़ने के लिए? मैं तुम्हारे साथ सेक्स करने में सबसे ज्यादा आनंद प्राप्त करता हूं. अगर तुम राजी हो तो फैसला करो. ये रोज के झगड़े से मैं परेशान हो गया हूं. मुझे कुछ समझ में नहीं आ रहा है. ","मैंने कहा- कोई बात नहीं, जैसा चल रहा है वैसे ही चलने दो. सोनिया तुम्हें पाने के लिए ये सब कर रही है. तुम मुझसे ज्यादा उसके पास टाइम बिताओ, वह मान जायेगी. उसके बाद सब सही चलने लगेगा. ","मगर मेरे बेटे आकाश के दिमाग में से सोनिया उतर गयी थी. सोनिया उसको फ्री नहीं छोड़ती थी. वह चाहती थी कि आकाश सिर्फ उसके साथ ही सेक्स करे. सोनिया को आकाश से प्यार नहीं था. वह केवल सेक्स की भूखी थी और बेटा जवान लड़की की चूत चोदने की बजाय मेरी चूत चोद कर ज्यादा खुश होता था.","सोनिया के जिस्म की भूख पूरी नहीं हो पा रही थी इसलिए सोनिया उस पर गुस्सा हो जाती थी.\nआकाश बोला- मैंने एक प्लान के बारे में सोचा है. अगर तुम राजी हो तो मैं उसको मना लूंगा. ","मैं बोली- तुम सब काम ठीक तरीके से करो तो मुझे कोई दिक्कत नहीं है. हां मगर कोई बाहरी इस बारे में जान गया तो फिर बहुत दिक्कत हो जायेगी. जिस तरह से तुम लोग लड़ाई कर रहे हो, मैं इस तरह से सोनिया को दुखी नहीं देखना चाहती हूं. वह भी मेरी औलाद है और हम लोग कितने दिन तक मुम्बई में रहेंगे. कभी ना कभी तो हमें रिलेशन में भी जाना होगा. ","वो गुस्सा होकर बोला- तुम ये रिलेशन वाली बात आज आखरी बार कर रही हो. आज के बाद मुझे ये रिलेशन वाली बात नहीं सुननी है.\nमैं बोली- ठीक है, मगर तुम करना क्या चाहते हो, पहले मुझे तो बताओ, उसके बाद ही तो मैं तुम्हें कुछ बता सकती हूं. ","आकाश बोला- मैं सोनिया से झगड़ा करूंगा. उससे प्यार नहीं करूंगा. वह फिर मुझसे दूर जाने की कोशिश करेगी. फिर जब वो दूर जायेगी तो तुम उसे समझाओगी कि उसकी शादी किसी दूसरे लड़के के साथ कर दी जायेगी. जितना मैं सोनिया के साथ झगड़ा करूंगा उतना ही तुम उसको प्यार करना. इस तरह धीरे धीरे सोनिया मान जायेगी. इसमें थोड़ा समय जरूर लगेगा लेकिन सब ठीक हो जायेगा. ","बेटा बोला- मैं शिवकुमार को शादी के लिए मना लूंगा. उसके मां-बाप नहीं हैं. उसके पास घर और जमीन जायदाद भी बहुत है. सोनिया उसके साथ खुश रहेगी. उसकी शादी होने के बाद सब कुछ ठीक हो जायेगा. उसके बाद मैं गुजरात में ट्रान्सफर करवा लूंगा. ","मुझे आकाश की बात सही लगी. वो चुदाई तो रोज ही करता है मगर सोनिया के रहते मुझे समाज का डर भी लगा रहता है. अगर सोनिया नहीं रहेगी तो फिर किसी का डर नहीं रहेगा. मुझे अपने रिश्ते को समाज में छुपाने की भी जरूरत नहीं रहेगी.","उसके अगले दिन से ही मैं सोनिया के करीब जाने की कोशिश करने लगी. आकाश उसके साथ झगड़ा करने लगा था. उसने सोनिया पर ध्यान देना छोड़ दिया था. फिर सोनिया को मैं समझाती थी कि आकाश किसी की नहीं सुनेगा. उसने तुम्हें पाने के लिए प्यार किया. फिर उसके बाद जब उसको मैं मिली तो वो तुम्हें भूल गया. अब कल को वो किसी और के पास जायेगा और फिर मुझे भी भूल जायेगा. ","मैंने सोनिया को समझाते हुए कहा- बेटी, तुम्हारा पूरा जीवन अभी बाकी है. संभल जाओ तुम. तुम भाई-बहन ने जो भी किया मैं उसको भूल चुकी हूं. मेरे पास तो कोई ऑप्शन नहीं था, मैं तो मजबूर हूं. मगर तुम्हारे पास तो अभी भी रास्ता खुला हुआ है. तुम्हारी शादी हो जायेगी तो तुम सारा जीवन फ्री होकर रहोगी. मेरी बात को समझने की कोशिश करो. मैं तुम्हारी दुश्मन नहीं हूं. तुम्हारी मां हूं. तुम्हारे अच्छे के लिए ही कह रही हूं. ","मैं सोनिया से बोली- यह सब बात लेकिन तुम आकाश को मत बताना. तुम देखो और समझो. उसके बाद जो तुम्हें अच्छा लगे वो करो. मैं तुम दोनों के भविष्य के साथ में पहले भी थी और आज भी हूं. मैंने तुम्हारे भविष्य के लिये समाज में सब कुछ छोड़ दिया.","इस तरह से मैं सोनिया को रोज समझाती थी. ऐसे ही 25 दिन निकल गये थे. सोनिया ने अब कह दिया था- मां आप आकाश से कह दो कि मैं अब उसके साथ नहीं रहूंगी. लेकिन क्या वो मुझे शादी करने देगा?","मैंने कहा- उसको तैयार करना तो मुश्किल है लेकिन मैं तुम्हारे लिये ये भी कर लूंगी. बस तुम उससे मतलब कम रखा करो.\nसोनिया बोली- मां, मेरी शादी जल्दी से करा दो. मैं अब देर नहीं करना चाहती हूं.\nमैंने कहा- तुम चिंता मत करो बेटी. ","उधर मैंने आकाश को बता दिया था कि सोनिया अब शादी के लिए तैयार हो गयी है. उसकी शादी की तैयारी शुरू कर दो.\nआकाश फिर शिवकुमार को लेकर आया. सोनिया ने शिवकुमार को पसंद कर लिया. वैसे सोनिया के पास दूसरा कोई ऑप्शन भी नहीं था इसलिए वो मना नहीं कर सकती थी. ","शिव कुमार से मैंने कहा- देखो, मेरे पास बहुत ज्यादा पैसे नहीं हैं बेटा, रिसेप्शन तुम लोग देख लो अपने लोगों के लिए.\nआकाश बोला- एक या डेढ़ लाख की व्यवस्था तो मैं भी कर दूंगा.","वो लड़का बोला- मुझे किसी चीज की जरूरत नहीं है. लेकिन एक बात आपसे पूछनी है कि क्या सोनिया आपकी सगी बेटी है?\nआकाश बोला- सोनिया इनकी बड़ी बहन की बेटी है. उनके मरने के बाद इसकी देख रेख हमने ही की है. इसलिए सोनिया इनको मां बुलाती है. ","शिवकुमार बोला- ठीक है, मैंने तो इसलिए पूछ लिया था कि आकाश ने बताया था आपके बारे में कि किस तरह आप दोनों ने शादी की थी और आकाश ने किस तरह से आपकी मदद की है. आकाश बहुत ही अच्छा आदमी है. ","मैंने शिवकुमार से कह दिया कि हम लोग आर्य समाज मंदिर में शादी करते हैं और तुम डेट निकलवा लो.\nउसके बाद वो चला गया. ","उसके जाने के बाद मैंने आकाश से पूछा- तुमने शिवकुमार से क्या कहा है हम दोनों के बारे में?\nआकाश बोला- मैंने उसको पहले ही बता दिया है कि हम दोनों ने लव मैरिज की है. अगर कल को वो हमारे घर आयेगा और हम मां बेटे को साथ में देखेगा तो क्या सोचेगा, और फिर जो बच्चा पैदा हम करेंगे उसके बारे में पूछेगा कि ये बच्चा किसका है तो फिर हम उसको क्या बतायेंगे? इसलिए मैंने उसको पहले ही हमारी शादी के बारे में बता दिया है और उससे कह दिया है कि तुम मेरे से 4 साल बड़ी हो. ये सब मैंने इसलिए बताया है ताकि कल को कोई दिक्कत न हो. ","अब हम लोगों ने शादी की डेट निकलवा ली थी और सब शादी की तैयारी में लगे हुए थे. ज्यादा लोग नहीं थे. दो मित्र और मैं और सोनिया. इधर से मैंने अपने सारे आभूषण सोनिया को दे दिये. ","हमने सोनिया के ऊपर बहुत पैसा खर्च किया. काफी कैश भी दिया. मगर एक बात मुझे बहुत बुरी लगी. आकाश ने सोनिया की शादी के एक दिन पहले सोनिया के साथ सेक्स करने की बात कही.\nसोनिया मना करने लगी लेकिन आकाश रोने लगा और सोनिया से बोला- मैं तुमको मजबूर होकर विदा कर रहा हूं.\nतो सोनिया बोली- लेकिन मुझे पीरियड हुए तीन दिन ही हुए हैं.\nआकाश बोला- तो फिर अच्छा है, तुम्हारे पेट में मेरा बच्चा होगा. किसी को पता भी नहीं चलेगा शादी के बाद कि ये बच्चा किसका है, क्योंकि मां के साथ मैं सेक्स तो करूंगा लेकिन बच्चा पैदा नहीं करूंगा. ","आकाश ने सोनिया को अपने इमोशन में फंसा लिया और रात भर उसके साथ सेक्स का मजा लिया.\nसुबह मैंने उससे पूछा तो वो बोला- ये लास्ट बार था मां.\nमैंने कहा- मैं रात को सब सुन रही थी. तुम बोले थे कि शादी के बाद जो बच्चा होगा वो तुम्हारा ही होगा. ","वो बोला- तो तुम ही कहती थी कि मेरी बेटी की शादी करो इसलिए मैंने उसके साथ एक निशानी तो पैदा कर ही दी है.\nमैं आकाश की इस बात का उत्तर न दे पायी.","हमने सोनिया की शादी कर दी. शिव कुमार और सोनिया अपनी जिन्दगी जीने लगे. एक महीना बीत गया है आज. आकाश मुझे भी आर्य समाज मन्दिर लेकर गया. वहां पर पूरी रीति रिवाज के साथ हमने शादी की. शादी के समय मैं बहुत दुखी थी. ऐसा लग रहा था जैसे कि मैं कुछ गलत काम करने जा रही हूं. मगर मैं कुछ नहीं कर पाई. ","शादी के बाद हम दोनों ने शिमला का टूर बनाया. आकाश मुझे वहां ले गया और मेरे साथ खुल कर जीने लगा. अब मैं उसके नाम का सिंदूर लगाने लगी. आकाश अब मुझे बहुत खुश रखता है.","कभी कभी मैं अपने अतीत में चली जाती हूं. मुझे बहुत ही अलग सा फील होता है वो बीता हुआ कल. मैंने कभी सोचा भी नहीं था कि कैसा होगा आकाश के साथ आगे का जीवन. आकाश ने अब मुझे बिल्कुल फ्री छोड़ दिया है. वो कोई बंदिश नहीं रखता है और मैं बहुत खुश हूं. ","अब एक बात मुझे सही तरह से समझ में आ गयी थी कि समाज बदल रहा है. समाज के रिश्ते बदल रहे हैं. इसलिए मैं भी इस नये समाज के साथ अपने आप को जोड़ने की कोशिश कर रही थी लेकिन कभी कभी अपने किये फैसले से परेशान हो जाती हूं. इसलिए मैंने ये कहानी लिखी. ","ये थी मेरी आपबीती. आप लोग मुझे बतायें कि मैंने इसमें क्या सही किया और क्या गलत किया. मैं जानना चाहती हूं कि कहीं मेरे से कोई गलत कदम तो नहीं लिया गया. आप मुझे अपनी राय जरूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"},{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Garam Kahani","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"}]}