{"Title":"गलती किसकी-2","author":{"name":"मीरा रॉय","href":"https://www.freesexkahani.com/author/meera/"},"date":"15-04-2020","views":"161,520","description":["मेरा बेटा बेटी दोनों भाई बहन की चुदाई वाला खेल खेल रहे थे. मैं समझ नहीं पा रही थी कि मैं उन दोनों को कैसे रोकूं. एक दिन उनकी बातें सुनी तो मैं बहुत परेशान हो गयी. ","मेरी गन्दी कहानी के पिछले भाग\nगलती किसकी-1\nमें मैंने आपको बताया था कि मेरा बेटा आकाश और मेरी बेटी के बीच सेक्स संबंध शुरू हो गया था. पहले तो मुझे हल्का सा शक था लेकिन एक दिन मैंने उनको अपनी आंखों से चुदाई करते हुए देख लिया था. ","सोनिया भी अपने भाई का लंड मजे से चूस रही थी और फिर मेरा बेटा भी अपनी बहन की चूत को मजे से चाटने लगा. उसके बाद उसने सोनिया को नीचे लिटा लिया और उसकी चूत चोद दी. ","ये सब देख कर मैं बहुत परेशान हो गयी. मुझे रात भर नींद नहीं आई. अगली सुबह जब वो दोनों ऊपर वाले कमरे से नीचे आये तो बिल्कुल नॉर्मल लग रहे थे. ऐसा लग रहा था जैसे उनके बीच कुछ है ही नहीं लेकिन मैं अंदर ही अंदर बहुत घुटन महसूस कर रही थी. समझ में नहीं आ रहा था कि बात को कैसे शुरू करूं. ","अब आगे की घटना बताती हूं. ","उस दिन आकाश काम पर चला गया था. उसके जाने के बाद मैंने अपनी बेटी सोनिया से पूछा- तुम काफी थकी हुई लग रही हो, तुम्हारी तबियत ठीक नहीं है क्या?\nवो बोली- नहीं मां, मैं बिल्कुल ठीक हूं.\nमैं हिम्मत नहीं जुटा पाई कि उससे आकाश के बारे में बात कर सकूं. ","फिर दिन किसी तरह निकल गया. रात का खाना होने के बाद मैंने सोनिया से कहा कि वो नीचे सो जाये और मैं ऊपर सो जाती हूं.","इतने में ही आकाश भी आ गया.\nआकाश ने ये बात सुन ली. फिर दोनों ही एक सुर में कहने लगे- मम्मी, आप लोहे की सीढ़ियों पर नहीं चढ़ पाओगी, आपके गिर जाने का खतरा रहेगा. ","मैंने कहा- नहीं बेटा, मैं चढ़ लूंगी. ऐसी कोई बात नहीं है.\nमेरे जोर देने पर वो दोनों मान गये लेकिन सोनिया मेरे साथ ऊपर सोने के लिए तैयार नहीं हुई.\nआकाश बोला- मैं आपके साथ सो जाऊंगा. अभी कुछ देर नीचे आराम कर लेता हूं. बाद में आ जाऊंगा. तब तक आप ऊपर जाकर आराम करो. ","मेरी ये कोशिश थोड़ी काम करती नजर आई. मैं ऊपर जाकर लेट गयी. मुझे तो नींद नहीं आ रही थी. मैं सोच में लेटी हुई थी कि बात मेरे कंट्रोल से बाहर तो नहीं हो रही है? ये दोनों तो एक दूसरे से अलग नहीं हो रहे हैं. ","कुछ देर के बाद मुझे आहट सुनाई दी. आकाश ऊपर आया तो मैंने आंखें बंद कर लीं. उसने सोचा कि मां सो गयी है लेकिन मैं जाग रही थी. फिर वो देख कर चला गया.","कुछ देर के बाद मैं नीचे गई चुपचाप बिना आवाज किये. मैंने देखा कि मेरा बेटा फिर से मेरी बेटी की चुदाई कर रहा था. ","चुदाई करने के बाद वो दोनों नंगे ही लेट गये. फिर आकाश उठ कर ऊपर आने लगा.\nमैं जल्दी से ऊपर आयी. मैंने आकर आंखें बंद कर लीं और लेट गयी. आकाश आकर देखने लगा. उसने सोचा कि मां सो गयी है. मगर मैं नाटक कर रही थी नींद का. उसके बाद वो पानी पीकर फिर से चला गया. ","नीचे जाने के बाद मैं भी उसके पीछे ही जाकर देखने लगी. आकाश सोनिया से बोला- सो गयी क्या जान?\nवो बोली- नहीं, आपके बिना नींद नहीं आती है भैया. आपका इंतजार कर रही थी. मगर मैं सोच रही थी कि अगर मां को इस बारे में पता लग गया तो क्या होगा?","आकाश बोला- मां की चुदाई भी कर दूंगा. वो किसी से कुछ नहीं कहेगी. यहां वैसे भी हम लोगों को कोई नहीं जानता है, हमें डरने की जरूरत नहीं है.\nमैं हैरान थी कि मेरा बेटा अपनी ही मां की चूत चोदने की बात कर रहा था. उसकी बातें सुन कर मेरी हिम्मत और भी ज्यादा टूट गयी थी. मुझे समझ नहीं आ रहा था कि इन दोनों को कैसे कंट्रोल करूं. ","उसके बाद सोनिया ने आकाश के लोअर को निकाल दिया. फिर उसके अंडरवियर को निकाल कर उसके लंड को चूसने लगी. कुछ ही पल में आकाश का लंड फिर से खड़ा हो गया. उसने सोनिया के सिर को पकड़ लिया और अपना लंड उसको चुसवाने लगा. ","वो सिसकारते हुए बोला- आह्ह जान … अब हम दोनों एक दूसरे के लिए ही जीयेंगे.\nसोनिया भी लंड को मुंह से निकाल कर बोली- हाह … हां भैया, आप मुझे छोड़कर कभी मत जाना. अब मैं आपके बिना एक पल भी नहीं रह सकती हूं. ","आकाश ने सोनिया को अपनी बांहों में भर लिया और उसके होंठों को चूसते हुए बोला- बहना, तुम मेरी जिन्दगी हो. दुनिया में कुछ भी हो जाये लेकिन मैं तुम्हें छोड़ कर कहीं नहीं जाने वाला. इसके लिए चाहे मुझे कुछ भी करना पड़े. ","सोनिया ने आकाश को आई लव यू कहा और उसके होंठों और जोर से चूसने लगी. दोनों एक दूसरे को बहुत जोर से चूसने लगे. ऐसा प्यार देख कर एक बार तो मेरा मन भी चुदने के लिए करने लगा था. पांच मिनट तक चूसने के बाद आकाश ने सोनिया को नीचे लिटा लिया. ","उसको नीचे लिटा कर उसकी चूत में उसने उंगली करना शुरू कर दिया और उसकी चूचियों को दबाने लगा. कुछ टाइम तक चूत में उंगली का मजा लेने के बाद सोनिया ने आकाश को नीचे कर लिया. उसने अपने चूतड़ों को मेरे बेटे के लंड पर रख कर उसके होंठों को चूसना शुरू कर दिया. ","आकाश बोला- आह्ह मेरी जान … तुम तो पूरी खिलाड़ी हो गयी हो.\nवो बोली- सब आपने ही तो सिखाया है. ","फिर उसने अपने चूतड़ों को आकाश के मुंह पर रख दिया. आकाश ने सोनिया को चूतड़ों को चाटना शुरू कर दिया. सोनिया उछल उछल कर अपने चूतड़ों को आकाश के मुंह पर रगड़ रही थी. ","तभी आकाश ने उसकी चूत में जीभ दे दी और उसको पूरा अंदर तक चाटने लगा, जैसे कि उसकी चूत को मुंह से चोद रहा हो. दस मिनट तक उसने चूत चाट चाट कर सोनिया को मदहोश कर दिया. सोनिया की चूत ने पानी छोड़ दिया और वो ढीली पड़ गयी. ","फिर आकाश उठा और सोनिया के दोनों पैर ऊपर उठा कर उसने मेरी बेटी की चूत में लंड दे दिया. लंड को अंदर घुसा कर वो झटके देने लगा. सोनिया मस्ती में होकर चुदने लगी. आकाश ने जोर जोर से झटके देना शुरू कर दिया. सोनिया अब उसके लंड से चुद कर इतना मजा ले रही थी कि उसकी आंखें बंद हो रही थीं. ","नीचे से गांड उछाल कर वो उसका सहयोग कर रही थी और अपनी चूचियों को मसल रही थी. इसी तरह 20 मिनट तक अपनी बहन की चुदाई करने के बाद आकाश ने अपने लंड का पानी अपनी बहन की चूत में ही छोड़ दिया. फिर वो दोनों सो गये. ","मैं ये देख कर ऊपर आ गयी और लेट गयी. रात काफी हो गयी थी और मुझे भी नींद आ गयी थी. सुबह जब उठी तो आकाश मेरे बगल में ही सो रहा था. उसका लंड उसकी लोअर में काफी मोटा सा दिख रहा था. मेरी बेटी को अपने भाई का लंड शायद कुछ ज्यादा ही पसंद आ गया था. ","सुबह उठने के बाद सब कुछ नॉर्मल था. इन दोनों का रोज का यही हो गया था. मुझे कुछ समझ नहीं आ रहा था कि इन दोनों को कैसे रोकूं. धीरे धीरे इसी तरह दो महीने बीत गये. सोनिया और आकाश अब जैसे पति पत्नी की तरह रहने लगे थे. ","मैं सब देखती रहती थी लेकिन कुछ कर नहीं पा रही थी. उन दोनों की हरकतें मैं अपनी आंखों से देख कर भी इग्नोर कर देती थी. वो दोनों सोच रहे थे कि मुझे कुछ नहीं पता लग रहा है लेकिन मैं सब कुछ जान बूझ कर इग्नोर कर देती थी. ","एक दिन रात को ऐसा हुआ कि ऊपर वाले कमरे में जीरो वॉट का बल्ब जलाकर मैं लेटी हुई थी. अचानक मुझे बिजली के बोर्ड के पास सांप जैसा कुछ दिखाई दिया. ज्यादा क्लियर तो नहीं दिखाई दे रहा था लेकिन वो सरक रहा था. मैं डर गयी और जल्दी से उतर कर नीचे आ गयी. ","मैंने नीचे आकर बल्ब जला दी. ये सब इतनी जल्दी में हुआ कि आकाश और सोनिया को संभलने का मौका नहीं मिला. वो दोनों चुदाई का मजा ले रहे थे.\nरोशनी होते ही सोनिया उठ कर खड़ी हो गयी और मुझे देख कर खुद को ढकने का प्रयास करने लगी. मेरी बेटी पूरी नंगी ही थी. ","उस दिन मैंने रोशनी में उसकी बड़ी बड़ी चूचियां देखीं जो एक औरत के माफिक हो गयी थीं. अपने भाई से चुदवाकर उसकी गांड और चूची दोनों ही आकार में बड़ी होती जा रही थीं. ","मेरा बेटा आकाश 6 फीट लम्बा और 28-30 साल का गबरू जवान मर्द लग रहा था. मैंने उसके शरीर को भी देखा. उसका मोटा और लम्बा लण्ड खड़ा हुआ था. वो भी मुझे देख कर अपने लंड को ढकने लगा. ","सोनिया हड़बड़ाहट में एक कोने में जाकर अपने कपड़े पहनने लगी और आकाश ने जल्दी से अपना लोअर पहन लिया. वो दोनों काफी घबराये हुए लग रहे थे.\nमैं आकाश से बोली- तुम्हें शर्म नहीं आई अपनी बहन के साथ (सेक्स) करते हुए?","सांप की बात अब मेरे दिमाग से निकल ही गयी थी. मुझे काफी गुस्सा आ रहा था और मैंने गुस्से में सोनिया को तीन-चार झापड़ लगा दिये. उसका गाल लाल हो गया. मैं आकाश के सामने ही उसको डांट रही थी और थप्पड़ लगा रही थी. आकाश चुपचाप सब देख रहा था. ","वो दोनों कुछ नहीं बोल रहे थे.\nमैंने दोनों से कहा- इतने दिन से मैं सब नोटिस कर रही थी लेकिन अपने घर की इज्जत के लिए मैं कुछ नहीं बोल पा रही थी. मुझे तुम दोनों के भविष्य की चिंता थी. ","आकाश और सोनिया को जैसे सांप सा सूंघ गया था. वो दोनों चुपचाप गर्दन नीचे करके मेरी बातों को सुन रहे थे लेकिन कुछ बोल नहीं रहे थे.\nमैं अपना गुस्सा निकाल कर ऊपर चली गयी.","कुछ दिन तक मैंने उन दोनों से ठीक तरह से बात नहीं की. फिर मैंने एक दिन मोबाइल में एक सेक्स साइट खोल कर इंटरनेट पर देखा. ","मैंने फैमिली सेक्स के बारे में सर्च किया. मुझे इससे संबंधित बहुत सारे वीडियो मिले. मैंने मोबाइल में फैमिली पोर्न वीडियो देखे. मैंने सेक्स कहानियों में भी पढ़ा. रिश्तों में चुदाई की कहानी पढ़ी. मां-बेटे की चुदाई, भाई-बहन की चुदाई, मां और मौसी की चुदाई के बारे में पढ़ा. ","उसके बाद मुझे थोड़ा यकीन हुआ कि ये सब भी होता है. मगर सोनिया और आकाश के लिए मेरा मन मानने के लिए तैयार नहीं था. अब उन दोनों को साथ में रहते हुए एक साल हो गया था. ","अब वो दोनों मौका पाकर चुदाई कर लेते थे. मैं कुछ नहीं कर पा रही थी. एक रात को मैंने उन दोनों को आपस में बातें करते हुए सुन लिया. वो दोनों शादी की बात कर रहे थे. ","आकाश बोला- तुमसे जल्दी ही मैं शादी कर लूंगा.\nसोनिया बोली- हां भैया, मैं आपका बच्चा पैदा करना चाहती हूं.\nये सुनकर मेरे पैरों के नीचे से जमीन सरक गयी. ","चुदाई तक तो ठीक था लेकिन वो दोनों तो आपस में शादी और बच्चा पैदा करने की बात कर रहे थे. मैं तब से ही परेशान हूं. उस वक्त मुझे कुछ साधन नहीं मिल रहा था. ","आज मैंने बहुत हिम्मत करने के बाद अपने बच्चों के बारे में ये कहानी लिखी है. आकाश और सोनिया जल्दी ही शादी करने की बात कर रहे हैं. मैं कुछ नहीं कर पा रही हूं.","इसलिए मैं इस आपबीती को कहानी के माध्यम से लिख रही हूं. मैं बहुत बड़ी समस्या में हूं कि भाई-बहन के बीच में अगर ये रिश्ता हुआ तो समाज क्या बोलेगा. मैं कुछ नहीं कर पा रही हूं. ","आप लोगों से मैं कहना चाहती हूं कि मुझे मेरी समस्या का समाधान बतायें. अपने घर की इज्जत के लिए मैं बहुत दिन चुप रही. अपने बच्चों के भविष्य के लिए चुप रही. मगर मैं अब और नहीं घुट सकती हूं. ","इस घटना को साल भर से ज्यादा हो चुका है. उस वक्त तो मैं सोच भी नहीं सकती थी कि मैं अपने ही बच्चों के लिए चुदाई जैसे शब्दों का प्रयोग करूंगी लेकिन मुझे करना पड़ा. ","मुझे बतायें कि मुझे क्या करना चाहिए? भाई-बहन की चुदाई और सेक्स की बातें क्या सही हैं? अगर वो दोनों इस रिश्ते को शादी तक ले जाते हैं तो ऐसे में क्या होगा, मुझे आप लोगों की राय चाहिए. मेरी हेल्प करें. ","मुझे नीचे दी गयी ईमेल पर मैसेज करें. मुझे समझ नहीं आ रहा है कि गलती किसकी है. अपनी राय देकर मेरा रास्ता आसान करें. मैं मीरा आप सबकी प्रतिक्रियाओं के इन्जार में हूं.\nकहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: गलती किसकी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-1","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-1/"},{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"},{"title":"भाभी की तन्हाई से मुझे मिला प्रेमरस","href":"https://www.freesexkahani.com/indian-sex-stories/tanha-bhabhi-premras-chut/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"}]}