{"Title":"गांड मरवाने का नशा- 2","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"10-10-2020","views":"34,469","description":["मेरा चोदू यार बियर ले आया. मैंने कभी बियर नहीं पी थी. उसके साथ दो पैग लगाने के बाद ही मेरी गांड की खुजली बढ़ने लगी. फिर उसने मेरी गांड को कैसे रगड़ा? ","दोस्तो, मैं प्रेम शर्मा अपनी गांड चुदाई की कहानी के पहले भाग\nगांड मरवाने का नशा- 1\nमें मैं घर में बोर हो रहा था और मेरा मन लंड लेने के लिए कर रहा था. मुझे लंड नहीं मिल पा रहा था. ","मेरा दोस्त राजेश मेरे घर आया. उसने एक बार मेरी गांड भी मारी हुई थी. उसके आते ही हम दोनों एक दूसरे के लंड चूसने लगे और काफी देर की चूमा चाटी के बाद हम साथ में झड़ गये. फिर वो चला गया और सायं को दो बोतल साथ में लेकर फिर से आ गया. ","अब आगे:\nउसके हाथ में पोलीथिन में बोतलें देख मैंने उससे पूछा- ये क्या है? कोई कोल्ड ड्रिंक लेकर आये हो क्या?\nवो मुस्कुराते हुए बोला- हाँ डार्लिंग … ये बड़ों वाली कोल्ड ड्रिंक है. हम आज असली मज़ा करेंगे”.","ये बोलकर उसने प्लास्टिक से बोतल निकाला तो मैं सन्न रह गया. वो बियर थी. मैं कभी ये सब नहीं पीता था, ना मुझे इसके बारे में ज्यादा कुछ पता था, मैंने तो इसे शराब ही समझता था.\nउसने मुझे समझाया कि ये बियर है, दारू नहीं है, इसमें बहुत कम नशा होता है. ","उसके समझाने पर मैं भी तैयार हो गया पीने के लिए.\nवो बोला- ठीक है, मैं थोड़ा फ्रेश हो लेता हूँ. तुम कुछ चखना निकाल कर रखो. ","वो बाथरूम में गया और दस मिनट में फ्रेश होकर नंगा ही लन्ड हिलाते हुए निकाला. मैंने भी चखना और दो गिलास निकाल कर बेड पर रख दिये.","उसने मुझे चूमते हुए कहा- डार्लिंग … मेरे सामने कपड़ों में न रहो. तुम मेरी बीवी हो और आज तुम्हारी जबरदस्त चुदाई करूँगा मैं. बहुत दिन से हाथ से ही काम चला रहा था. ","मैंने भी पूरे कपड़े निकाल दिये. मैं पूरा नंगा होकर बेड पर लेट गया.\nमैंने कामुक अंदाज में कहा- आ जाओ जानेमन, तुम्हारी बीवी तुम्हारे लिए तैयार है. ","हम दोनों के ही लंड तने हुए थे. बार बार उछल कूद कर रहे थे. वो भी बेड पर आ कूदा और हम दोनों ने एक दूसरे की बांहों में लिपट कर एक दूसरे को चूमना शुरू कर दिया. ","कुछ देर चूमने के बाद राजेश उठा और एक बोतल का ढक्कन खोल लिया. दोनों गिलास में बियर डालते हुए उसने कहा- पहली बार पी रहे तुम, इसलिए नाक बंद करके घूंट लेना. इसका स्वाद बहुत कड़वा लगने वाला है तुम्हें. ","गिलास लड़ाकर हमने चियर्स किया और जैसे ही मैंने पहला घूँट मारा तो उल्काई हुई और सारा बियर मैंने मुंह से बाहर फेंक दिया.\n“ये क्या है! इतना गन्दा टेस्ट? मुझसे नहीं होगा.” मैंने गंदा सा मुँह बनाते हुए कहा.\n“चुदाई का मज़ा लेना है तो चुपचाप पी जाओ.” उसने मुझे डांटकर कहा. ","मेरी गांड में बहुत दिनों से खुजली मची थी और मैं उसको नाराज़ नहीं करना चाह रहा था, क्योंकि उसका लन्ड मुझे चाहिए था. मैंने नाक बंद की और एक ही बार में पूरा गिलास खत्म कर दिया.","वो भी आश्चर्य से मेरी तरफ देख रहा था. फिर उसने भी पूरा गिलास एक बार में ही खत्म कर दिया और बोला- मेरी जान … कुछ देर बाद हम जन्नत की सैर करेंगे.","अभी थोड़ी ही देर हुई थी कि बियर ने रंग दिखाना शुरू कर दिया. मेरा सिर हल्का हल्का घूमने लगा. मुझे अच्छा सा लगने लगा. जैसे सब कुछ हल्का हो गया है. मजा सा आने लगा. ","मैंने कहा- यार सिर घूम रहा है, चखना और बढ़ा ले.\nवो फाटक से उठा और अपना लंड मेरे मुंह के पास ले आया.\nवो बोला- ले … तेरा चखना! चलेगा?\nमैं बोला- चलेगा नहीं मेरी जान … दौड़ेगा. ","राजेश का लंड हाथ में लेकर मैंने सहलाया और उसके टट्टों को भींच दिया. उसकी आह्ह … निकल गयी और मैंने एकदम से उसके लंड को मुंह में ले लिया और चूसने लगा. ","उसके लंड से जल्दी ही कामरस निकलने लगा. उसका नमकीन स्वाद लेते हुए मैं लंड को चूसने में मस्त हो गया. उसका प्रीकम मुझे बहुत टेस्टी लग रहा था. मैं गपा-गप चूसने में लगा पड़ा था.","फिर जल्दी से उसने लंड निकाल लिया. उसका लंड मेरी लार में पूरा सन गया था. इसी बीच उसने दूसरा पैग बनाया. हम उसे भी गटक गए. पहली बार पीने के कारण मुझे शायद ज्यादा ही चढ़ गयी थी.","मैं उसकी गोद में बैठ गया और उसके होंठों को पागलों की तरह चूसने लगा. उसके मुँह में जीभ डालकर अपना सारा थूक उसे पिला रहा था और वो भी गप से गटक जा रहा था. ऊपर से उसका लन्ड मेरी गांड के छेद को रगड़ रहा था.","बियर का नशा मेरे ऊपर जोरों से चढ़ा था और ऊपर से उसका लन्ड मुझे पागल किये जा रहा था. अभी एक ही बोतल खत्म हुई थी. उसने मुझे गोद से उतारा और फिर तीसरा पैग बनाया.","तीसरा पैग बनते ही मुझे एक आयडिया आया. मैंने उसके लंड के नीचे गिलास रखा और उसको बियर में डुबो दिया. उसका लौड़ा और ज्यादा कड़क और रसदार हो गया. ","मैंने बियर में डूबे उसके लंड को मस्ती में चूसा और राजेश को भी पूरा मजा मिला. मैंने फिर से लंड को डुबोया और फिर से ऐसे ही चूसा. तीसरा पैग खत्म होते होते हम किसी और ही दुनिया में पहुंच चुके थे.","हम दोनों बहुत ज्यादा गर्म हो गये. फिर एक दूसरे पर ऐसे टूट पड़े जैसे दो जिस्म एक जान हों. शरीर का शायद ही ऐसा कोई अंग बचा होगा जो हम चाट नहीं रहे थे.","अब राजेश ने मुझे डॉगी स्टाइल में बैठाया जिससे मेरी गांड का छेद खुल गया. उसने मेरी गांड के छेद पर धीरे से अपनी जीभ से हमला कर दिया. मैं तो जन्नत में पहुंच गया. ","वो जोर से अपनी जीभ को मेरी गांड के छेद में घुसाने लगा. ऐसा लग रहा था कि आज जीभ से ही मेरी गांड मार लेगा. मैं गांड को उचका कर उसका साथ दे रहा था. ","मुझसे अब बर्दाश्त नहीं हो रहा था. फिर उसने मेरी गांड में ढेर सारा थूक लगा दिया. अपने लंड को मेरी गांड के छेद पर रगड़ने लगा और सारा थूक मेरी गांड पर फैला दिया. ","फिर उसने टोपे को मेरी गांड के छेद पर सेट कर दिया और हल्का सा धक्का मारा. उसका सुपारा मेरी गांड में घुस गया. मुझे हल्का दर्द तो हुआ लेकिन नशे में ज्यादा कुछ पता नहीं चल रहा था. मैंने उसके उस धक्के को आराम से बर्दाश्त कर लिया.","वो धीरे धीरे लन्ड को अंदर बाहर करने लगा. कुछ देर के बाद उसने मेरी गांड से लन्ड निकाला और छेद में फिर से थूका. फिर लन्ड सेट करके ऐसा धक्का मारा कि उसका पूरा लन्ड मेरी गांड में उतर गया. ऐसा महसूस हुआ जैसे किसी ने गर्म सरिया मेरी गांड में डाल दिया हो.","लंड को पूरा घुसाने के बाद वो रुका नहीं और ताबड़तोड़ लन्ड मेरी गांड में पेलने लगा. मैं दर्द को बर्दाश्त करते हुए उसका साथ देने लगा. थोड़ी देर में मेरा दर्द मुझे महसूस होना बंद हो गया और अब राजेश के लंड के धक्कों की स्पीड भी बढ़ गयी.","उसकी गोटियां मेरे चूतड़ों पर आकर टकराने लगीं और पूरा कमरा फट फट … की आवाज से भर गया. मेरे मुंह से भी आह्ह … आह्ह … करके सिसकारी निकल रही थी और राजेश के मुंह से भी. ","उसका लंड एक एक इंच मुझे मेरी गांड में पिलता हुआ महसूस हो रहा था. मैं भी कमर को हिला हिलाकर उसका साथ दे रहा था. मैं उसको पूरा मजा देना चाहता था और खुद भी उसके लंड से चुदने का पूरा मजा लूट रहा था. ","15-20 मिनट तक उसने डॉगी स्टाइल में मेरी गांड की चुदाई जबरदस्त तरीके से की. वो पूरा जोर लगाकर ठोकता रहा और मैं ठुकता रहा. फिर वो धक्के लगाते हुए मेरी गांड में ही झड़ गया. उसका लंड से गर्म गर्म रस निकल कर मेरी गांड में भर गया. ","बियर पीने के कारण मुझे पेशाब लगा हुआ था. मैं बाथरूम में गया तो राजेश मेरे साथ आ गया. हम दोनों ने साथ में पेशाब किया. फिर एक दूसरे के लंड को साफ किया. उसके बाद हम बाहर आ गये.","बाहर आकर फिर हमने आखिरी ग्लास बनाया. मेरा मन अभी भी नहीं भरा था. मैं उसका लन्ड पकड़ कर सहलाने लगा. उसका लन्ड तुरन्त अपने विकराल रूप में आ गया. ","आखिरी पैग खत्म करके वो फिर से मेरे ऊपर चढ़ गया और एक बार फिर से मेरी गांड में उसके लंड की धक्कम पेल होने लगी. दोनों नशे में चूर होकर सेक्स के मजे लूट रहे थे. इतना मजा पहले कभी नहीं आया था. ","उसके बाद मुझे बेड से उतार कर वो दीवार की ओर ले गया. मुझे वहां पर झुका लिया और मैंने दीवार को पकड़ कर उसके सामने अपनी गांड को खोल लिया. वो नीचे बैठा और दोनों हाथों से मेरे चूतड़ों को फैला दिया. ","फिर वो मेरी गांड के छेद को चाटने लगा. कुछ देर तक वो मेरी गांड को चाटता रहा और फिर उठ गया. वो मेरे सामने की ओर आ गया और अपने हाथ मेरे मुंह के सामने कर दिये. उसने मुझे उसकी हथेली पर थूकने को कहा.","मैंने उसकी हथेली पर काफी सारा थूक दिया. उसने वो थूक अपने लंड पर लगा लिया. फिर लंड को मेरी गांड पर सेट कर लिया और एक धक्के में पूरा लंड मेरी गांड में उतार दिया.","मेरी गांड का छेद राजेश के लंड से चुदकर पहले राउंड में ही ढीला हो गया था. इसलिए अबकी बार वो आसानी से लंड पेलकर चोदने लगा. उसने दोनों हाथों से मेरी कमर को पकड़ लिया था और मेरी गांड की जबरदस्त मरम्मत कर रहा था. ","उसकी जांघें मेरे चूतड़ों से टकरा कर थप थप की मस्त आवाज कर रही थी जिससे मेरी गांड में चुदने की प्यास और ज्यादा बढ़ रही थी. इसलिए मैं गांड को पीछे धकेल धकेल कर उसके लंड को पूरा अपनी गांड की जड़ तक ले रहा था.","राजेश भी पूरे नशे में था. इतनी जोर का धक्का मार रहा था कि मैं बार बार दीवाल से टकरा जा रहा था. लग रहा था कि आज वो मेरी गांड का भुर्ता बना कर छोड़ेगा. ","कुछ देर बाद उसने मेरी गांड से लन्ड निकाला और मुझे अपनी ओर पलटा. मैंने उसे पकड़ कर अपनी ओर खींचा और उसके होंठों को चूसने लगा.","फिर मैंने उसका लन्ड पकड़ा और उसे बेड की ओर ले गया. उसे धक्का देकर बेड पर गिरा दिया और उसके ऊपर चढ़ गया. मैं उसके लन्ड और टट्टों को चूसने चाटने लगा. वो आँख बंद करके सिसकारी लेने लगा- उह्ह … आह्ह … स्स् … आह्ह … हाय … चूस … मेरी जान … और चूस। ","कुछ देर चूसने चाटने के बाद मैंने अपनी गांड को उसके मुंह पर रख दिया और वो मेरी गांड को चाटने लगा. कभी मेरे आंडों को चूस लेता तो कभी फिर से गांड में जीभ से चूसने लगता. ","फिर मैंने उसके लन्ड को पकड़ कर अपनी गांड पर सेट किया और उस पर बैठ गया. मैंने उसके लंड को गांड में ले लिया और आगे पीछे होकर उसके लंड से खुद ही चुदने लगा. ","उसने आगे हाथ लाकर मेरी दोनों चूचियों को पकड़ लिया और मेरी गांड में नीचे से धक्के लगाने लगा. इस तरह से उसके लंड पर बैठकर चुदने में मुझे बहुत मजा आने लगा. ","मैं और जोश में आकर कमर को तेजी से हिलाने लगा और उसके लंड को तेजी से अंदर बाहर करवाने लगा. 15-20 मिनट तक इसी तरह उसने मेरी गांड चुदाई की. फिर उसके लंड ने ढेर सारा प्यार मेरी गांड में उड़ेल दिया. ","चुदाई का खेल चलते हुए रात के बारह बज गए थे मगर हम दोनों में से कोई भी पीछे हटने को तैयार नहीं था. उसका लंड मेरी गांड पर दांव लगाए हुए था और मेरी गांड उसके लंड को जीतना चाह रही थी. ","उसके बाद राजेश ने दो बार और मेरी गांड चुदाई की. इतना मजा मुझे अपने आशिक के साथ पहली बार आया था. रात भर उसका लंड मेरी गांड में रहा. सुबह उठा तो मेरी गांड में जलन हो रही थी. ","मैं उठा और फ्रेश होने गया तो गांड में आग लग गयी. मुश्किल से मैं फ्रेश हुआ और फिर नहा धोकर बाहर आया. नहाने के बाद भी सिर में हल्का सा दर्द हो रहा था. ","बियर मैंने पहली बार पी थी. उस वक्त तो बहुत मजा आया क्योंकि लंड से चुद भी रहा था और नशा भी हो रहा था लेकिन अब बहुत खराब लग रहा था. फिर मैंने अपने लिये चाय बनायी. ","चाय पीने के बाद थोड़ा आराम मिला. राजेश अभी तक नंगा ही सो रहा था. मैंने उसको उठाना जरूर नहीं समझा क्योंकि रात भर उसने मेरी गांड चुदाई की थी. ज़ाहिर सी बात थी कि वो काफी थका हुआ होगा.","उसके चेहरे को देखकर लग रहा था कि वो काफी गहरी नींद में है. मुझे भी नींद आ रही थी क्योंकि रात भर हम दोनों सो नहीं पाये थे. इसलिए मैं फिर से उसके पास आकर लेट गया और सोने लगा.","मेरी गांड चुदाई की कहानी आपको पसंद आ रही है? तो अपने विचार मुझे बताते रहें. उसके बाद मेरी गांड के साथ क्या क्या हुआ वो मैं आपको कहानी के अगले भाग में बताऊंगा. ","मुझे मेरी ईमेल पर अपने मैसेज भेजें जिसका एड्रेस मैंने नीचे दिया हुआ है.\n[email protected]","कहानी का अगला भाग: गांड मरवाने का नशा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मरवाने का नशा- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-1/"},{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"},{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"},{"title":"एक फूल दो माली- 1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-xxx-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Gandi Kahani","Hindi Sex Kahani"],"relatedStoriesLinks":[{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"कहानी एक क्रॉसड्रेसर की","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-sex-story/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"},{"title":"हॉस्टल में वार्डन ने गांडू बनाया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/pahla-sex-gand-marayi-ka/"}]}