{"Title":"ट्रेन में लड़के से गांड चुदाई का मजा लिया","author":{"name":"आबिर","href":"https://www.freesexkahani.com/author/dboro/"},"date":"05-02-2022","views":"257,512","description":["गांड फाड़ चुदाई कहानी मेरी अपनी है. मैं कई लड़कियां चोद चुका हूँ. पर मेरा मन अपनी गांड में लंड लेने का था, मैं अपनी गांड मरवा के देखना चाहता था.","दोस्तो, मेरा नाम ध्यानद्वीप है. लोग मुझे आबिर नाम से जानते हैं. मैं एक बाईसेक्सुअल हूं, मुझे लड़की और लड़का दोनों में रूचि है. ","अब तक मेरी चार गर्लफ्रेंड रह चुकी हैं और मैंने कई बार उन गर्लफ्रेंड की चुत को फाड़ा भी है. लेकिन अब मेरा मन अपनी गांड में लंड लेने का है.","ये गांड फाड़ चुदाई कहानी उस समय की है जब मैं भरपूर जवान हो गया था.\nउस समय मैं बारहवीं कक्षा में पढ़ता था.\nकिस तरह एक जवान लड़के ने ट्रेन में मुझे पेला था, आज आपको मैं वही बताने जा रहा हूं.","उस समय गर्मी का मौसम था और गर्मियों की छुट्टी भी शुरू हो गयी थीं. ","मैंने छुट्टी में अपने गांव नानी के घर जाने का प्लान बनाया.\nमेरे पेरेंट्स भी मेरे साथ जाने वाले थे लेकिन दीदी के कुछ काम की वजह से मम्मी-पापा रूक गए और मुझे अकेले ही पहले भेज दिया.","गर्मी की वज़ह से मैंने फर्स्ट क्लास एसी के एक एक्स्ट्रा केबिन की टिकट बुक की थी. ","मम्मी-पापा मुझे स्टेशन छोड़कर घर चले गए.","मेरे केबिन में दो ही लोगों के लिए बर्थ थी.\nमैं बाहर ही खड़ा था.","मैं दिखने में बहुत ही आकर्षक और चिकना लौंडा था. मुझे देखकर लड़के हों या लड़की, दोनों पागल हो सकते थे. मेरी गोल बड़ी आंखें, गुलाबी होंठ, गोरा बदन और चिकना चेहरा है. मेरी गांड भी एकदम गोल है. ","गर्मी के पसीने से मेरा चेहरा और भी खिल उठा था. मैं थोड़ा पतला सा हूँ और मेरी हाईट करीब 5 फिट है. ","मेरे शरीर में उभरती हुई जवानी साफ साफ दिखाई दे रही थी.","मेरे केबिन में एक लड़का आ गया, उसकी सीट मेरे साथ ही थी.\nवह लड़का भी काफी हैंडसम और गोरा था. उसका कड़ियल जिस्म देख कर साफ़ पता चल रहा था कि वो लड़का जिम जाता था. उसकी हाईट लगभग साढ़े पांच फिट थी. उसका शरीर काफी मस्त था.","मैं भी उसको देखता ही रह गया. उसकी आंखों में किसी को पाने की चाहत साफ़ दिखाई दे रही थी.","ट्रेन चलने लगी तो मैं अन्दर आ गया और अपनी सीट पर आकर बैठ गया. ","शुरूआत में तो मेरी उस लड़के से कुछ बात नहीं हुई, लेकिन धीरे धीरे हम दोनों में बातें होने लगीं. ","उसने अपना नाम अविनाश बताया और उसकी उम्र 20 साल की बताई. वो मेरे से एक साल बड़ा था. वह किसी एजेंसी में काम करता था.","हमारी बातें चलती रहीं.\nबातों ही बातों में वह मेरे शरीर और जांघों के बीच बार बार देखे जा रहा था.","कुछ देर बाद उसने मुझे अचानक से पूछा- आबिर, तुम्हारी कोई गर्लफ्रेंड है या नहीं?\nमैंने कहा- हां भैया है न!","उसने कहा- अरे वाह, तब तो तुमने सेक्स भी किया होगा?\nउसकी इस बात पर मैं एक बार को तो हैरान रह गया.","फिर मैंने भी कहा‌- हां एक बार नहीं … बहुत बार किया है. आपकी कोई गर्लफ्रेंड नहीं है क्या भैया?","जब मैंने उससे ये पूछा, तो उसने ना बोलते हुए कहा- क्या तुमने कभी किसी का लंड भी लिया है?\nमैंने कहा- नहीं भैया, कभी नहीं लिया।","उसने ये सब बिना शर्माए ही पूछा लिया था तो मैंने भी उसे बिंदास बता दिया.\nशायद वो मेरे करीब आना चाहता था लेकिन नहीं आ पा रहा था. ","कुछ देर बाद रात होने लगी थी. इसलिए पर्दे लगा दिए गए.","अब मैंने मन बना लिया था कि आज तो इसका लंड लेना ही है इसलिए मैंने जानबूझ कर अपना रूमाल सीट के नीचे गिरा दिया और अपनी गांड उसकी तरफ करते हुए रूमाल उठाने लगा. ","उससे मेरी गोल गांड देख कर रहा नहीं गया और मैंने ध्यान दिया कि उसका लंड झट से खड़ा हो गया था.\nउसकी पैंट में उसका लंड फूला हुआ दिखने लगा था. उसका लंड बहुत ही लंबा और मोटा था. ","वह अपने लंड को छुपाने लगा और शायद उसे बिठाने के लिए वो मुठ मारने बाथरूम की तरफ चल दिया. ","उसके मोटे लंड को देख कर मेरे अन्दर भी गर्मी चढ़ने लगी थी.","बाथरूम से वापिस आकर वो अपनी एजेंसी के बारे में बताते हुए मेरे करीब आकर बैठ गया और मुझसे चिपकने की कोशिश करने लगा.\nवह काफ़ी गर्म हो चुका था, अब मुझे भी उसकी गर्मी का अहसास होने लगा था. ","वह धीरे धीरे मेरी जांघों को सहलाने लगा.\nये देख कर मैं शर्मा गया और मैंने उसका हाथ अपनी जांघ से हटा दिया. ","वह फिर से मुझे सहलाने लगा, मेरे सर के बालों पर हाथ फेरने लगा.\nमैं सुन्न हो गया.","मेरा लौड़ा भी हरकत में आने लगा था.","मैंने उसे रोका नहीं और उसके सहलाने का मजा लेने लगा.\nउसने देखा कि मेरी तरफ से कोई विरोध नहीं है तो अगले कुछ ही पलों में वह लड़का किसी छिपकली की तरह मुझसे चिपक गया और मुझे चूमने लगा. ","अब मेरा लौड़ा एकदम कड़क हो गया और वह ये देख कर मेरी पैंट के ऊपर से ही मेरा लौड़ा सहलाने लगा. ","एक बार को तो मैं थोड़ा घबराया लेकिन उसने मुझे सम्भाल लिया.\nमैं भी उसको किस करने लगा और मजे लेने लगा. ","तभी उसने मेरा हाथ पकड़ कर अपने लौड़े पर रख दिया.\nउसका लंड बहुत ही लंबा और मोटा था.\nमैं एक मर्द का लंड सहलाने लगा.","अगले दस मिनट तक हम दोनों किस करते रहे.","तभी उसने मेरे कान में कहा- आज रात को मेरे इस गर्म लोहे की हवस निकाल देना जानू, बहुत दिन से तड़प रहा है.\nमैंने कुछ नहीं कहा और उसका लंड हिलाता रहा.","तभी दरवाजे पर दस्तक हुई और हम दोनों अलग होकर बैठ गए.\nउसने दरवाजा खोला तो सामने डिनर लेकर एक बंदा खड़ा था.","चूंकि ये लम्बी यात्रा थी और इसी वजह से हमको डिनर सर्व हुआ था.","कुछ देर बाद डिनर खत्म हुआ और बाथरूम आदि से फ्री होकर उसने केबिन को अन्दर से बंद कर दिया. ","अब वो मुझसे लिपट गया और मुझे चूमने लगा.\nउसमें इतनी हवस भरी हुई थी कि वह मुझे पागलों की तरह चूमने लगा था.\nवो मेरे गुलाबी मुलायम होंठों को काट काट कर चूमने लगा था. मेरे होंठों से खून निकल आया था. ","फिर उसने मुझे उसकी शर्ट उतारने को कहा और पैंट को भी.","देखते ही मैंने उसे नंगा कर दिया. उसके शरीर में एक भी बाल नहीं था, शायद उसने खुद के जिस्म से सारे बालों को साफ कराके रखा हुआ था. ","मैंने उसकी गर्दन पर से होते हुए उसे लौड़े तक चूमा तो वो मदहोश हो गया और कामुक आवाजें निकालने लगा- आह हहह … उमह हहहह!","अब उसने मेरी तरफ देखा और मेरी शर्ट उतारने लगा.\nमुझे भी कोई आपत्ति नहीं थी.","अगले कुछ ही पलों में उसने मुझे भी पूरा नंगा कर दिया और फिर से मुझे चूमने लगा. ","कुछ पल बाद उसने मेरा सिर पकड़ कर अपने लौड़े पर दबा दिया और मेरे छोटे से मुँह में अपना मूसल लंड घुसेड़ दिया. ","मुझसे सांस भी नहीं ली जा पा रही थी. मगर मुझे उसका लंड मस्त लग रहा था, मैं भी बड़े मजे से लंड चूसने लगा. ","वो भी आंख बंद करके मदहोश सा हो गया और मदभरी सिसकारियां लेने लगा- आहह … ममहह … चूसो और चूसो … हाय्मम!","दस मिनट तक मैं लंड चूसता रहा और उसने अपना सारा माल मेरे मुँह में गिरा दिया.\nमैं मजे से उसका वीर्य पी गया.","अब वह मेरा लंड हिलाने लगा और मुझे सीट पर लिटा दिया.\nउसने अपने होंठ मेरी छाती पर मेरे गुलाबी निप्पलों पर लगा दिए और वो मेरे दूध चूसने लगा.","मुझे भी सनसनी होने लगी और मैं भी उसके मजे लेने लगा.","कुछ ही देर बाद उसका लौड़ा फिर से खड़ा हो गया. उसने अपने बैग में से कोल्ड क्रीम निकाली और अपने लंड में लगाने लगा.","मैं देख रहा था कि उसने अपने लंड पर क्रीम लगा कर उसे एकदम सफ़ेद कर लिया था. ","फिर उसने मेरी गांड के छेद पर भी क्रीम लगाना शुरू कर दी.","उसने अपनी उंगली पर धीरे सारी क्रीम ली और एकदम से मेरी गांड में उंगली डाल दी.\nमैं चिल्ला उठा- आह … भैया धीरे करो प्लीज़ … ये मेरा पहली बार है.","मगर वो अब कहां रुकने वाला था; उसने मेरी गांड में पूरी उंगली चलानी शुरू कर दी.\nक्रीम के कारण मेरी गांड में चिकनाहट आ गई थी तो मुझे उसकी उंगली से मजा आने लगा. ","फिर उसने एक उंगली के बाद दो उंगलियां मेरी गांड में डालीं तो कुछ दर्द के बाद मेरी गांड ढीली हो गई और मैं उसकी दो उंगलियों का मजा लेने लगा. ","तभी उसने अपनी तीन उंगलियां मेरी गांड में डाल दीं.\nअब मैं चिल्ला उठा लेकिन उसने मेरे मुँह को दबोचा हुआ था. ","मेरी गांड बहुत टाईट थी. मगर तीन उंगलियों से मेरी गांड कुछ ढीली हो गई थी. ","अब उसने अपना लंड मेरी गांड पर सैट कर दिया.\nमुझे उसके लंड का अहसास काफी मीठा लग रहा था.\nमैंने गांड हिला कर उसे इशारा दिया तो उसने सुपारा अन्दर पेल दिया और जोर से धक्का देकर दो इंच लंड मेरी गांड में ठांस दिया.","उसका लंड काफी हार्ड था … मुझसे उसका लौड़ा सहन नहीं हो रहा था. ","मैंने आगे को होकर उसका लौड़ा अपनी गांड से निकाल दिया.\nमेरी गांड में से खून भी निकलने लगा था.","लेकिन तभी उसने मुझे फिर से दबोचकर किस किया और अपना लंड एक बार में ही पूरा का पूरा गांड में घुसा दिया और धक्का देने लगा. ","मैंने सीट को कसकर पकड़ लिया क्योंकि मुझे दर्द हो रहा था. मैं गांड फाड़ चुदाई में दर्द से कांप उठा था.\nउसका लंड मेरी गांड फाड़ रहा था. ऐसा लग रहा था कि कोई गर्म सरिया मेरी गांड में घुस गया हो. ","मेरी कसमसाहट देख कर वह लौड़ा अन्दर घुसा कर कुछ देर रुक गया.\nअब मेरा दर्द थमने लगा.","धीरे धीरे वो लौड़ा अन्दर बाहर करने लगा और अब मुझे भी मजा आने लगा- आह … ओओहह … हहहहह … फक मी हार्ड!","अब मैं भी अपनी कमर हिलाकर उसका साथ देने लगा.","मेरी मस्ती देख कर उसके धक्के तेज होने लगा. ","करीब बीस मिनट तक मेरी गांड चोदने के बाद उसका रस झड़ने लगा और उसने अपना गर्म वीर्य मेरी गांड में छोड़ दिया.\nमुझे उसके गर्म वीर्य से राहत मिलने लगी.\nउसने भी मेरी गांड में पूरा रस निकालने के बाद ही लंड बाहर निकाला.","अब मेरी गांड से उसके लंड रस की बूंदें बाहर टपकने लगीं.","वो लंबी लंबी सांसें लेता हुआ मेरी तरफ आ गया और अपने लंड को मेरे सामने हिलाने लगा.\nमैं समझ गया और मैंने अपना मुँह खोल दिया.\nउसने लंड मेरे मुँह में दे दिया और मैंने उसका लंड चाट कर साफ कर दिया.","उसके बाद वो मेरा लंड अपने मुँह में लेकर चूसने लगा.\nमैंने पहली बार किसी मर्द के मुँह में लंड दिया था तो मुझे बहुत मजा आ रहा था. ","कुछ देर लंड चुसवाने के बाद मेरा माल झड़ने लगा और मैंने उसके मुँह में ही अपना माल गिरा दिया.\nवो भी मेरा माल पी गया.","मैं तो जैसे जन्नत की सैर कर रहा था.","वो जीभ से चटखारे लेता हुआ बोला- वाह क्या माल है बे तेरा … इतना स्वादिष्ट.","उसने मेरे लंड रस की एक एक बूंद चाट कर लंड साफ़ कर दिया.","फिर फ्रेश होकर हम दोनों सो गए.","अगली सुबह मैं अपनी गंतव्य स्थान पर पहुंच गया.\nमुझे लेने मेरी नानी आई हुई थीं.","ऐसे ही मैंने अपनी पहली बार गांड मरवाई.","दोस्तो, कैसी लगी आपको मेरी गांड फाड़ चुदाई कहानी, प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चुत","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"मैं अपने ससुर की रखैल बनकर चुदी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-chudai-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 1","href":"https://www.freesexkahani.com/first-time-sex/sexy-randi-chudai-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Kamvasna","Non Veg Story","public sex"],"relatedStoriesLinks":[{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-boy-desi-gay-sex/"},{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"}]}