{"Title":"दोस्त की मॉम खुलकर चुदने लगी","author":{"name":"समीर सिंह","href":"https://www.freesexkahani.com/author/sameersingh/"},"date":"23-06-2020","views":"265,484","description":["मेरी गंदी कहानी हिंदी में पढ़ें कि कैसे मेरे लड़के ने मेरी सेक्स स्टोरी पढ़ कर मुझसे सलाह मांगी. मैं उसके घर गया और उसकी मॉम को गर्म करके हम दोनों ने चोदा.","दोस्तो, मैं आपका पुराना साथी समीर फिर से आपके सामने हूँ. आज एक फिर मैं आप लोगों के लिए नई गन्दी कहानी हिंदी में लेकर आया हूँ.","मेरी पिछली गन्दी कहानी\nमेरी चुदासी मॉम की कामवासना\nपढ़ कर एक लड़के ने मुझे मेल किया. उसका नाम अमित था. वो भी अपनी मॉम को चोदना चाहता था. उसकी मॉम का नाम शिखा था. उस लड़के ने अपनी मॉम की उम्र 40 साल के आस पास की बताई थी. उसने अपनी की फिगर के बारे में भी बताया था कि उसकी मॉम थोड़ी मोटी हैं. ","मैंने उसे पूछा- क्या तुमने अपनी मॉम के साथ अब तक कुछ किया है?\nतो उसने मुझे विस्तार से सब बताया. ","वो रात को अपनी मॉम के साथ ही सोता था और रात को अपनी मॉम की चूत सहलाता था. मस्ती से अपनी मॉम की चूत को चूसता भी था. अपनी मॉम के बड़े मम्मों को अपने हाथों से पकड़ कर मसलता और मुँह में निप्पल ले कर चूचों को खूब चूसता था. इस तरह वो अपनी मॉम की चूत से पानी निकलवा देता था. ","इस सबको करने में उसकी मॉम उससे कभी कुछ नहीं बोलती थीं. लेकिन अब तक उसने अपनी मॉम को चोद नहीं पाया था. वो जब भी अपना लंड उनकी चूत पर रगड़ता था, उसकी मॉम पलट कर लेट जातीं और उसे चोदने नहीं देती थीं. ","अमित बता रहा था कि उसके पापा नहीं हैं. शिखा एक विधवा महिला थीं. वो अपनी चूत की आग बुझाने के लिए अमित के दोस्तों से तो चुद जाती थीं. लेकिन उन्होंने अमित को कभी भी अपनी चूत में लंड डालने नहीं दिया था.","अमित को ये पता चल गया था कि उसकी मॉम उसके दोस्तों से चुद लेती हैं, मगर उसके लंड से अपनी चूत का चोदन नहीं करवाती थीं.","एक रात वो अपनी मॉम के चूत को चाटने के बाद लंड डाल रहा था, तो शिखा आंटी ने अमित को एक थप्पड़ मार दिया. ","उन्होंने बोला- तू ये सब मत कर … तू मेरा बेटा है.\nअमित ने उनसे कहा- आप मेरे दोस्तों के लंड से चुद लेती हो, तो मेरे लंड में कौन से कांटे लगे हैं?\nमगर उसकी मॉम ने मना कर दिया.","अमित मुझसे बोला कि यार बताओ मैं ऐसा क्या करूं कि मेरी मॉम मेरे लंड से चुद जाएं. जबकि मैं अपनी मॉम की चूत चाटता हूँ … उनके मम्मों को चूसता हूँ, पर जब भी लंड लगाने की बात आती, तो वो मना कर देती हैं.\nमैंने उनकी गांड भी सहलाई कि चूत में न सही गांड में ही लंड ले लें … मगर वो मेरे लंड को अपने अन्दर किसी भी तरफ से लेने को राजी नहीं हैं. मॉम खुद तो चुपचाप सब मज़े ले रही थीं. पर मेरे लंड पर उनकी कोई मर्जी नहीं थी.","अमित बता रहा था कि उसकी मॉम अब तक एक बुड्ढे से चुदवाती रही हैं, जो उसके गांव से आता था. वो खूसट दूसरे रूम जाकर मेरी मॉम शिखा को खूब मस्ती से चोद लेता था. खुद अमित छिप कर सारा खेल देखता रहता. ","बुड्ढे का लंड बहुत बड़ा था. उसकी मॉम खूब मज़े लेकर ‘अह … आह..’ करते हुए चुदवाती रहती थीं. ","मैंने उसे एक सलाह दी और उसने उस पर अमल करना शुरू कर दिया. ","एक बार अमित और उसकी मॉम नाना के घर गए थे. उन दिनों अमित ने अपनी माँ को कुछ दिनों तक कुछ भी नहीं किया.","फिर एक रात में अमित और उसकी मॉम साथ में ही सोए थे. अमित ने मौके का फायदा उठाया और अपनी मॉम को चूम चाट कर और सहला कर खूब गर्म कर दिया … पर वो चुदने के लिए नहीं मान रही थीं. तो अमित ने उनकी चूत का पानी नहीं निकाला. ","बाद में उस रात वो लंड के लिए तड़प रही थीं. अमित अपनी मॉम शिखा के ऊपर चढ़ कर जबरन अपना लंड चूत में डाल दिया. उस रात तो उसकी मॉम ने कुछ नहीं कहा. अमित ने अपनी मॉम को धकापेल चोदा और पूरे बीस मिनट तक अच्छे से चोद कर अपने लंड की गर्मी निकाल ली.","उसने अपनी मॉम को रंडी की तरह उनके चुचों को दबा दबा कर खूब चोदा था. पर उस रात उन्होंने केवल एक ही बार चुदवाया. अमित ने बहुत कोशिश की मगर उसकी मॉम ने उस रात दूसरी बार लंड लगाने ही नहीं दिया.","फिर उसने मुझे सब बताया कि ऐसा ऐसा हुआ था.\nमैंने कहा- अब तुम ऐसे ही किया करो.","इस पर उसने मुझसे कहा- यदि तुम्हें भी मॉम को चोदना हो, तो घर आ जाना.\nमैंने बोला- ठीक है … किसी दिन आता हूँ. लेकिन जब तक मैं नहीं आऊं, तुम अपनी मॉम को हाथ भी नहीं लगाना.","अमित मान गया.","दस दिन बाद मैं उसके घर गया. अमित को सब मालूम था.","मेरे आते ही उसने दरवाज़ा खोला और मैं अन्दर चला गया. उसने अपनी मॉम से मुझे मिलवाया कि ये मेरा दोस्त है और आपसे मिलना चाहता था. ","उसकी मॉम ने एक बार मेरी तरफ नजर भर कर देखा और अन्दर चली गईं. मैं अभी कुछ कहता कि तभी वो मेरे लिए पानी लेकर आ गईं. ","उसकी मॉम सच में एक मस्त माल थीं. हालांकि थोड़ी मोटी थीं … पर खूब भरी हुई गदर माल थीं.","जब वो मेरे लिए पानी लेने अन्दर जा रही थीं, तब मैंने उनके मटकते चूतड़ों को देख कर लंड सहलाया था. जिसे देख कर अमित ने हंस कर कहा था कि है मस्त माल!\nमैंने भी हां में सर हिलाते हुए कहा- साली कुतिया रंडी मेरे लंड के नीचे आ जाए, तब तो मस्त माल है … वरना मुठ मारनी पड़ेगी. ","जब उसकी मॉम पानी लेकर मेरे सामने आईं, तो मैंने उनकी आंखों में झांक कर देखा और मुस्कुराते हुए हैलो बोला. साथ ही पानी का गिलास उठा लिया.","मैंने पानी पिया और उनकी तरफ हैलो का जबाव पाने की उम्मीद में देखने लगा. उन्होंने मुझसे हैलो भी नहीं बोला था.","फिर अमित ने अपनी मॉम शिखा से मेरा पूरा परिचय कराया. पर उसे अभी ये पता नहीं था कि मैं क्यों आया हूँ. ","अमित ने सिर्फ इतना कहा कि ये आज रात को घर ही रुकेगा.\nउसकी मॉम ने कुछ भी नहीं कहा. ","फिर रात में खाना खाकर हम सब सोने चले गए. वो अपने रूम में चली गईं और मैं एक अलग रूम में चला गया.","हमारे प्लान के हिसाब से रात को जब अमित शिखा की चूत चाट रहा होगा, तब मुझे उसके रूम में जाना था. इसके लिए अमित मुझे एक मिस कॉल देकर इशारा कर देना था.","रात को जैसे ही अमित की मिस कॉल आई. मैं उठ कर उसके कमरे में चला गया. शिखा आंख बंद कर सो रही थीं, उनकी टांगें खुली हुई थीं … और अमित उनकी चूत को चाट रहा था. उसकी मॉम कुछ बोल नहीं रही थीं. मैं भी अमित की मॉम के बगल में जाकर लेट गया और उनके एक बूब को अपने मुँह में लेकर चूसने लगा. ","शिखा ने ये महसूस कर लिया था कि मैं उनके दूध को चूस रहा हूँ, लेकिन वो अभी भी कुछ नहीं बोल रही थीं. ","फिर मैं नीचे आ गया और अमित को हटा कर उसकी मॉम की चूत चाटने लगा. उस समय अमित अपनी मॉम के मम्मों को चूस रहा था और अपने एक हाथ से उनकी गांड को सहला रहा था. ","उसकी मॉम बिना कुछ बोले बस मज़े ले रही थीं … वो किसी भी तरह का कोई विरोध भी नहीं कर रही थीं. इससे जाहिर था कि वो मजा ले रही थीं. वो आज बहुत गर्म थीं और उनको लंड की जरूरत थी.","मैंने अमित को इशारा किया. उसने आंखों से हां कह दिया. फिर मैं उसकी मॉम के ऊपर चढ़ गया और उनकी चूत में लंड डाल दिया. ","अपनी चूत में लंड पाते ही उसकी मॉम उठ गईं और बोलीं कि तुम दोनों ये क्या कर रहे हो.\nअमित बोला- अब तो लंड अन्दर घुस ही गया मॉम … तो पूरा खेल हो जाने दो.\nशिखा आंटी बोलीं- नहीं, ये ग़लत है. ","मैंने लंड नहीं निकाला और उनकी चूत में आगे पीछे करता रहा. कुछ देर बाद अमित की मॉम लाइन पर आ गईं … और मज़े लेकर चुदवाने लगीं. ","अमित ने मुझे इशारा किया, तो मैंने शिखा आंटी को अपने लंड के ऊपर ले लिया. अब वो मेरे लंड पर मस्ती से अपनी गांड उठा कर मेरा लंड अन्दर तक ले रही थीं.","उसी समय अमित ने पीछे से अपनी मॉम की गांड में अपना डाल दिया. वो एकदम से तड़फ उठीं और हम दोनों से छूटने की कोशिश करने लगीं. मगर हम दोनों ने शिखा आंटी को अपने बीच में दबा रखा था. कुछ देर तक उनकी दर्द भरी आहें और कराहें निकलीं … फिर वो शांत हो गईं.","अब वो उछल उछल कर अपनी गांड और चूत दोनों एक साथ चुदवा रही थीं. ","कुछ देर बाद मैं हट गया और अमित अपनी मॉम के ऊपर आ गया. वो उसे क़िस करने लगा और उनकी चूत में लंड दे कर चुदाई करने लगा. ","कोई पांच मिनट बाद मेरी और अमित की आंखें मिलीं और अमित ने अपनी मॉम की चूत में से अपना लंड निकाल लिया. उसके हटते ही मैंने उनको अपनी बांहों में ले लिया और उनके होंठों की तरफ अपने होंठ बढ़ा दिए.","आंटी को लगा कि मैं बस किस करूंगा … मगर तभी अमित ने मेरा लंड अपने हाथ से पकड़ा और अपनी मॉम की चूत पर सैट कर दिया. मैंने भी धीरे से अपना लंड चूत के अन्दर डाल दिया. ","शिखा आंटी ने सोचा ही नहीं था कि मैं फिर से अपना लंड चूत में डालूंगा. वो एकदम से लंड घुसते ही सहम गईं. मैंने उनको अपनी छाती पर ले लिया और अपनी गांड उठा कर शिखा आंटी की चूत को मथने लगा. उधर अमित ने फिर से पीछे से अपना लंड घुसेड़ दिया था.","फिर से एक साथ अपनी चूत और गांड में लंड लेकर वो चीख पड़ीं- अहह … मर गई!\nमैं उनके मुँह पर अपने होंठों का ढक्कन लगाते हुए किस करने लगा और उनकी आवाज़ दबा दी. ","कुछ देर एक साथ दोनों छेदों में लंड अन्दर बाहर करने के बाद शिखा ने दोनों लौड़ों को झेल लिया था. अब वो मस्ती से दो लंड लेते हुए खूब उछल उछल कर चुदने लगीं. ","शिखा आंटी अमित से बोल रही थीं- आह … अच्छे से चोद दे बेटा … अपनी मॉम को … आह मैंने बहुत दिनों से कोई लंड नहीं लिया.\nमैं- हां … आह … ले रंडी कुतिया साली … मादरचोद चुद साली अपनी औलाद से और उसके दोस्त से!","फिर मैंने छेद बदलने की बात कही, तो अमित ने अपनी मॉम की गांड से लंड खींच लिया और मैंने शिखा आंटी की चूत से लंड निकाल लिया. अब अमित आगे आ गया था. उसने कुत्ते के जैसे अपना पूरा लंड अपनी मॉम की चूत में फंसाया और ताबड़तोड़ झटके देने लगा.","शिखा आंटी के मुँह से निकल रहा थ कि अहा … मर गई … आंह साले धीरे चोद … मादरचोद … आह मजा आ रहा है.","उनकी मादक आवाजें बराबर निकल रही थीं और वो रंडी की तरह खूब जोर से चिल्लाते हुए लंड ले रही थीं.","फिर हम दोनों उन्हें कुतिया बना दिया. मैंने उनकी गांड में लंड डाला और अमित ने अपना लंड अपनी मॉम के सामने कर दिया. उसकी मॉम ने गप से लंड मुँह में ले लिया और खूब मजे लेते हुए लंड चूसने लगीं. ","शिखा आंटी इस समय एक बाजारू रंडी की तरह गांड मटका रही थीं और अपने बेटे का लंड भी चूस रही थीं. ","कुछ देर शिखा आंटी बोलीं- अब मैं झड़ने वाली हूँ.\nउनकी बात सुनकर हम लोग रुक गए. मैंने आंटी को सीधा कर दिया और उनकी चूत में लंड पेल कर चुदाई चालू कर दी.","कुछ देर बाद शिखा आंटी ने ढेर सारा माल छोड़ दिया. अमित की मॉम की चूत से माल बह कर बाहर टपकने लगा था. आंटी भी एकदम से थक कर निढाल हो गई थीं. हम लोग भी रुक गए थे. मेरा लंड अब भी शिखा आंटी की चूत में अड़ा हुआ था. ","कुछ देर बाद अमित अपनी मॉम की चूत में लंड डालने लगा. पर एक साथ दो लंड चूत में नहीं जा रहा था. ","फिर मैं बोला- जरा रुक जा … मैं बस जाने वाला हूँ.\nतो अमित ने अपना लंड हटा लिया. मैंने शिखा आंटी से पूछा- कहां निकल जाऊं साली रांड … बोल?\nतो शिखा आंटी बोलीं- आंह अन्दर ही अपना माल गिरा दो बेटा.","मैं अमित की मॉम की चूत के अन्दर ही झड़ गया. मेरा गर्म गर्म माल लेकर आंटी सिसकारने लगीं. ","कोई एक मिनट बाद मैंने लंड चूत से बाहर निकाला, तो अमित ने अपनी मॉम की चूत में लंड पेल दिया और उन्हें चोदने लगा. ","कुछ ही मिनट बाद शिखा आंटी फिर से झड़ गईं. मैं अपना झड़ा हुआ लंड लेकर आंटी के मुँह पास लेकर गया. ","मैंने गुर्रा कर कहा- साली, चाट कर लंड साफ़ कर दे शिखा रंडी.\nवो हंस कर मेरा लंड चाटने लगीं और उन्होंने अमित से कहा- बेटा तू भी अपना माल अपनी मॉम के अन्दर ही डालना.","अमित ने भी कुछ देर में अपनी मॉम की चूत में लंड रस निकाल दिया. ","कुछ देर बाद शिखा आंटी ने हम दोनों के लंड चाट कर साफ़ किए. फिर हम तीनों लेट गए. ","एक घंटे बाद मेरा लंड फिर से खड़ा होने लगा.","अमित ने देखा, तो वो बोला- फिर से?\nमैंने कहा- हां फिर से … शिखा रांड यहीं तो है … क्या परेशानी है … आज तो रात भर साली को पूरी ताकत से चोदेंगे. मैं आज तेरी मॉम की चूत का भोसड़ा बना दूँगा.\nतो अमित बोला- भाई, मेरी मॉम अब तुम्हारी ही है … ये रंडी तुम्हारी ही है … तुम कुछ भी करो.\nइस बार मैं अमित से बोला- तू भी मेरा लंड चूस.","अमित भी मेरा लंड मुँह में लेकर चूसने लगा. साला रंडी की औलाद कुत्ता … क्या मस्त लंड चूस रहा था. मादरचोद, अपनी मॉम से ज्यादा मस्त लंड चूस रहा था. ","उसने अपने हाथ से अपनी मॉम की चूत को रगड़ा और मेरा लंड लगा कर बोला- लो मॉम, तेरे लिए लंड अपने हाथों से डाल रहा हूँ. ","मैंने उसकी मॉम की चूत में एक धक्का देकर लंड अन्दर पेल दिया. अमित की मॉम भी मस्ती से मेरा लंड लील गईं. बस हम दोनों ने आंटी को खूब चोदा. ","हम दोनों ने रात भर शिखा आंटी को चोद चोद कर बाजारू रंडी बना दिया था. ","सुबह शिखा आंटी बोल रही थीं- मेरी चूत और गांड में दर्द हो रहा है.\nतो मैंने हंस कर बोला- आंटी एक बार और चुदवा लो … सब दर्द गायब हो जाएगा.\nउन्होंने बोला- नहीं … अब हिम्मत नहीं बची है.","सुबह के 6 बज चुके थे. शिखा आंटी किचन में चली गई थीं. फिर हम दोनों ने आपस में तय किया और आंटी को किचन में ही उनके ऊपर धावा बोल दिया.","मैंने आंटी की मैक्सी उतार दी और उनकी चूत पर शहद लगा कर चाटने लगा. फिर वहीं किचन में ही नीचे फर्श पर लेटा कर अमित और मैंने शिखा आंटी को ख़ूब चोदा. ","सुबह सुबह चूत को लंड की खुराख मिल गई, तो चूत चुदवा कर शिखा आंटी भी खुश हो गईं. ","फिर कुछ देर बाद मैं वहां से वापस अपने घर चला आया.","मेरी आज भी उन दोनों से बात होती है. शिखा आंटी को मेरे लंड से चुदकर बहुत मजा आया था. वो आज भी मुझे बुलाती हैं. आंटी कहती हैं कि उन्हें दो लंड एक साथ लेने में बड़ा मजा आया.","अमित ने मुझे फोन पर बताया था कि उस रात शिखा आंटी की चूत एकदम फूल कर पकौड़ा हो गई थी और जिस दिन से मैं उनको चोद कर आया था, उस दिन से आंटी बिना पैंटी के ही घूमने लगी थीं. ","उनको अब अमित से चुदने में भी मजा आने लगा था. जब घर में वे दोनों ही अकेले होते थे, तो आंटी बिना पैंटी के ही सिर्फ़ ब्लाउज पेटीकोट में घूमती रहती हैं … और जैसे ही अमित के लंड में गर्मी चढ़ती थी, वो अपनी मॉम का पेटीकोट उठा आकर उनको चोद देता था. ","अमित मुझसे बहुत खुश है कि मैंने उसकी मॉम को खुल कर चुदना सिखा दिया है.","आप लोगों को मेरी गन्दी कहानी कैसी लगी … प्लीज़ ईमेल करके जरूर बताएं. मुझे इन्तजार रहेगा. ","मेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"},{"title":"दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/dost-biwi-ki-chudai/"},{"title":"देवर से लिया चुदाई का असली मजा- 2","href":"https://www.freesexkahani.com/antarvasna/devar-bhabhi-romance-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Hindi Sex Kahani","Hot girl","Kamukta","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"}]}