{"Title":"गांड मरवाने की शुरुआत","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"30-11-2019","views":"181,710","description":["अपनी गांड की कहानी में मैं बता रहा हूँ कि मेरी गांड का उद्घाटन कैसे हुआ. मैंने अपने पड़ोसी का लंड चूस चुका था लेकिन गांड अभी अछूती थी. तो मजा लें मेरी गे स्टोरी का.","दोस्तो, मैं प्रेम फिर से अपनी कहानी लेकर आया हूँ। इसमें मैं अपनी गांड की सच्ची कहानी बताने जा रहा हूँ कि इसका उद्घाटन कैसे हुआ.","मेरी पहली कहानी\nजवानी की शुरुआत मूसल लण्ड के साथ\nमें मैंने बताया कि कैसे मुझे पहला लण्ड मिला और मैंने चूसा। ","उन भैया को किसी काम से लंबे समय के लिए गांव जाना पड़ा और मेरी सेक्स कहानी रुक सी गयी थी।\nलेकिन मुझे क्या पता था कि मुझे एक नया लण्ड जल्द मिलने वाला था। ","एग्जाम का टाइम था. मेरा पड़ोस में रहने वाला एक लड़का मेरे ही साथ में पढ़ता था. वो पढ़ाई में कमज़ोर था और फेल होकर मेरी क्लास में आ गया था. मैं पढ़ने में ठीक ठाक था तो उसने एक दिन मुझे बोला- एग्जाम आने वाला है, मेरी थोड़ी मदद कर दो!\nमैंने हाँ बोल दिया और बोला- घर आ जाना. रोज़ 2 घण्टे साथ में पढ़ेंगे।\nवो खुश हो गया.","इस तरह उससे मेरी दोस्ती हो गई। उसका घर आना जाना शुरू हो गया। मैं चड्डी नहीं पहनता था और गर्मी होने के कारण ढीला हाफ पैंट पहनता था। एग्जाम होने के कारण वो कभी कभी रात में मेरे घर में रुक जाया करता था।","एक बार मैं दिन में घर पर अपने रूम में सोया हुआ था. चूंकि गर्मी का दिन था इसलिए शरीर पर केवल ढीला निकर ही था।","तभी राजेश घर आया और मेरी मम्मी से मेरे बारे में पूछा. मम्मी ने उसे मेरे रूम में भेज दिया.","मैं रूम में नींद में सोया हुआ था. मेरा निकर ढीला होने के कारण मेरे आधे चूतड़ नंगे दिख रहे थे. वो रूम में आया और मेरे पैर को सहलाते हुए अपना हाथ मेरे चूतड़ों पर फिराने लगा. मेरी नींद टूट गई।\nमेरी नींद टूट गई लेकिन मैं सोने का बहाना करने लगा क्योंकि अंदर ही अंदर मुझे बहुत अच्छा लग रहा था।","लेकिन मैंने ज्यादा देर तक सोने का नाटक नहीं किया. मैं उठा और बोला- अरे तुम कब आये?\nलेकिन उसने इसका जवाब नहीं दिया. उसके चेहरे पर हवस दिख रही थी। हवस तो मेरे अंदर भी जगी हुई थी लेकिन मैंने चेहरे पर नहीं आने दिया।","वो मेरी तरफ देखे बैगर बोला- तुम्हारा शरीर तो बहुत सेक्सी है; तुम तो एकदम लड़की की तरह चिकनी हो यार!\nमैं शर्माते हुए बोला- भक साला।\nवो समझ गया कि मुझे भी ये सब अच्छा लग रहा है।","वो उठा और दरवाजा बंद करके चिटकनी बन्द कर दी। फिर वो मेरे पास आया और बोला- चल हम लोग नंगे होकर एक दूसरे का लण्ड नापते हैं.\nमैंने भी हाँ बोल दिया.","उसने अपनी पैंट खोल दी, मैं उसके लण्ड को गौर से देखने लगा तो उसने बोला- तुम भी अपना लण्ड दिखाओ?\nऔर फिर उसने मेरे हाफ पैंट को खींच दिया.","हाफ पैन्ट ढीला होने के कारण वो आसानी से खुल गया. अब मैं पूरी तरह नंगा हो गया था. उस समय मेरा झांट की जगह रोयां ही हुआ था. गोरा होने के कारण मैं बहुत ही आकर्षक दिख रहा था.\nमैंने उसके लंड को देखा। उसका लंड मेरे लण्ड से बड़ा और मोटा था और आकर्षक दिख रहा था.\nउसने अपने लण्ड की तरफ इशारा करके पूछा- कैसा है?\nमैं बोला- मस्त है।","अब उसने अपना टीशर्ट उतारा और वो भी पूरा नंगा हो गया। मैं बेड पर लेटा ही हुआ था, वो भी बेड पर आ गया और मेरे से लिपट गया और लण्ड से लण्ड टकराने लगा।\nमैं बोला- यार तेरा लण्ड तो बहुत मस्त है और मेरे लण्ड से बड़ा और मोटा भी है।\nउसने पूछा- तुम्हें पसंद आया?\nमैंने हाँ में जवाब दिया।","मैंने पूछा- तुमको क्या पसंद आया?\nउसने मेररी गांड की तरफ देखा और बोला- तेरी चिकनी गांड से मेरे लण्ड को प्यार हो गया है।\nऔर वह मेरे गांड को सहलाने लगा।","फिर उसने मेरे गालों पर जोरदार चुम्मा लिया और गर्दन को चूमने लगा. मैं तो जन्नत का मजा ले रहा था. वो जितना मुझे चूमता, मुझमें उतनी मदहोशी छा रही थी।","मैं उसका लण्ड अपने हाथ में लेकर हिलाने लगा और उसके अंडों को सहलाने लगा.\nवो सिसकारी मारने लगा और बोला- बहुत मज़ा आ रहा है. ऐसे ही सहलाओ.\nऔर वह अपनी उंगली से मेरी गांड का छेद सहलाने लगा. इससे मैं उससे एकदम चिपक गया।","उसने मेरे होंठों को चूम लिया और फिर उसे चूसने लगा. मैंने अपने को उसके हवाले कर दिया.","कुछ देर बाद उसने मुझे पलटा और मेरे पीछे चढ़ गया और गर्दन और पीठ को चूसने चाटने लगा. मैं मदहोश हो गया.","फिर वो नीचे आया और मेरे चूतड़ों को चूमने चाटने लगा। फिर उसने मेरी गांड की दरार में ढेर सारा थूक लगा दिया और गांड में उंगली करने लगा. मैं बस आंखें बंद कर मज़ा ले रहा था. कुछ देर बाद उंगली आराम से मेरी गांड में जाने लगी।","अब उसने मुझे पलटा और बोला- मेरा लण्ड चूसोगे.\nमैं उठा और उसके लण्ड को अपने मुँह में ले लिया. उसका लंड से पानी की तरह चिपचिपा पदार्थ निकल रहा था लेकिन मुझे उसका स्वाद बहुत बढ़िया लग रहा था। धीरे धीरे मैंने उसका पूरा लण्ड मुँह में ले लिया।","कुछ देर बाद उसने अपना लण्ड मेरे मुख से निकाल लिया और बोला- अब अपनी गांड को भी इसका मज़ा लेने दो.","उसने मुझे लिटाया और अपने लण्ड के सुपारे को मेरे गांड के छेद पर रखा और ऊपर नीचे करने लगा. उसका लंड से निकल रहा चिपचिपा पदार्थ मेरी गांड को गीला कर रहा था. उसके बाद उसने मेरी गांड के छेद पर रख कर जोर से धक्का मारा तो उसका सुपारा मेरी गांड को चीरते हुए अंदर घुस गया।","मैं दर्द से चिल्लाने ही वाला था कि उसने अपना हाथ मेरे मुँह पर रख दिया. मेरी आवाज़ दब गयी. कुछ देर ऐसे ही पड़े रहने पर दर्द कुछ कम हुआ तो वह धीरे धीरे अपना लण्ड मेरी गांड के अंदर बाहर करने लगा.\nदो मिनट बाद मेरा दर्द खत्म हो गया और मुझे भी मज़ा आने लगा. मैंने अपनी दोनों टांगों को फैला दिया. कुछ देर बाद फिर उसने एक जोरदार धक्का मारा और अपना पूरा लण्ड मेरे गांड में पेल दिया.","दर्द से मेरी हालत खराब हो गयी लेकिन चीख़ नहीं निकल पाई। मेरी आँखों से आंसू निकल आये. वो फिर कुछ देर रुका और मेरे गीले होंठों को चूमने लगा. कुछ देर में मेरा दर्द कम हुआ तो वह धीरे धीरे अपनी कमर चलाने लगा।","कुछ देर में उसका दर्द कम हो गया और उसकी स्पीड भी बढ़ गयी। उसके प्री-कम की चिकनाहट से लण्ड आराम से मेरी गांड के अंदर बाहर जा रहा था. कुछ देर में मैं भी अपनी कमर हिला कर उसका साथ देने लगा।","इसी बीच वो अपनी जीभ को मेरे मुँह में डाल कर मेरे होंठों को चाटता रो मैं भी अपनी जीभ से उसकी जीभ को चाटता।\n20 मिनट तक उसने मेरी गांड को जबरदस्त चुदाई की और फिर हांफते हुए मेरे गांड में ही झड़ गया।","उसके वीर्य की गर्मी मुझे गांड में महसूस हो रहा था और मैं भी साथ में झड़ गया।","वो मेरी गांड में लण्ड डाले हुए ही मेरे ऊपर लेट गया. मैं भी अपने दोनों पैरों से उसके कमर को पकड़ कर लेता रहा।\n5 मिनट बाद उसने अपना लण्ड बाहर निकाला। मेरी गांड में दर्द हो रहा था लेकिन जो मज़ा आया उसके सामने वो दर्द कुछ नहीं था।","उसके बाद हमने अपने कपड़े पहने और रात को आने को बोलकर वो चला गया।"," रात के 9 बज गए थे. सभी लोग खाना खाकर सोने की तैयारी कर रहे थे .मैंने भी खाना खा लिया था और अपने रूम में आ गया. मेरी गांड में अभी भी हल्का दर्द था तो मैंने थोड़ा तेल लगा लिया जिससे मुझे आराम महसूस हो रहा था और मुझे रात की भी तैयारी करनी थी.","मैं राजेश का इंतजार करने लगा.","रात में फिर वो पढ़ने के बहाने आया 9:30 बजे बुक के साथ आया. उसको देखते ही दिल की धड़कन बढ़ गई लेकिन घर में अभी सब जागे हुए थे तो मैं बोला- अभी कुछ देर पढ़ाई कर लेते हैं. फिर मस्ती करेंगे.\nफिर हम पढ़ने लगे.","लेकिन पढ़ाई में मन नहीं लग रहा था. जैसे तैसे 1 घण्टे तक पढ़ाई की. जब सब सो गए तो मैंने जाकर रूम की चिटकनी लगा दी.\nराजेश मेरी तरफ देख कर बोला- तेरे लिए एक गिफ्ट लाया हूँ.\nमैंने पूछा- क्या है?","उसने बैग से एक बुक निकाल कर मुझे दी. वो एक सेक्स स्टोरी की किताब थी मस्तराम की. मैंने उसे खोल कर पन्ने पलटे तो उसमें ढेर सारी चुदाई और गांड मारने की स्टोरी थी.\nवह बोला- हम लोग नंगे होकर बुक पढ़ेंगे.","उसने मेरे कपड़े उतार कर मुझे पूरी तरह नंगा कर दिया. मैंने भी उसके कपड़े उतारे और हम दोनों नंगे हो गए.","उसके बाद हमने गांड मारने की कहानी पढ़ी. हम दोनों का लण्ड आसमान छू रहा था. बीच बीच में वो मेरा लण्ड और अंडों को सहला रहा था और मेरे होंठों को चूम रहा था. बुक पढ़ने के साथ मेरे गांड में उसका लण्ड लेने के लिए कुलबुली मची हुई थी.","उसने स्टोरी पढ़ने के बाद बुक को साइड में रख दिया और मुझसे चिपककर शरीर रगड़ने लगा. मैं भी उसका साथ देने लगा. हम अपना लण्ड एक दूसरे से रगड़ते. मेरा लण्ड का टोपा शुरू से ही हटा हुआ था. लण्ड का सुपारा एकदम गुलाबी रंग का था.","फिर वो 69 की अवस्था में आया और अपना लण्ड मेरे मुँह में दे दिया. राजेश भी मेरा लण्ड को मुँह में लेकर चूसने लगा. वो बीच बीच में मेरे आंड को चाटता और और उनको मुँह में लेकर चूसता जिससे मैं दूसरी दुनिया में सैर करने लगता।","तब उसने दो उंगलियाँ मेरे गांड में घुसा दी और उसे अंदर बाहर करने लगा. मेरी गांड तो पहले से ढीली हो गयी थी और मैं तेल लगा कर आया था जिससे उसकी अंगुली आसानी से घुस गयी. कुछ देर बाद उसने मुझे पलटा और मेरी गांड को चाटने लगा।\nउसने कहा- जानेमन, आज मैं नया स्टाइल से तेरी गांड फाड़ूँगा.","मेरी कमर को पकड़ कर उसने उठाया और डॉगी स्टाइल में बैठा दिया जिससे मेरी गांड का दरवाजा खुल गया. फिर वह मेरी गांड को अपनी जीभ से चोदने लगा. अब मैं बर्दाश्त नहीं कर पा रहा था, मैं कमर हिलाकर खूब मजा ले रहा था। ","कुछ देर बाद उसने अपने लण्ड पर थूक लगाकर मेरे गांड के छेद पर रखा और एक जोरदार धक्का मारा. 5″ का लण्ड एक बार में ही गांड को फाड़ते हुए घुस गया. मुझे बहुत तेज़ दर्द हुआ.\nमेरे मुँह से ‘उम्म्ह… अहह… हय… याह…’ की आवाज निकली.","वो लण्ड को धीरे धीरे मेरी गांड में पेलने लगा. कुछ देर में मेरा दर्द कम हो गया और मुझे मज़ा आने लगा. मैं भी अपनी गांड हिला के उसका साथ देने लगा.\nधीरे धीरे उसने स्पीड बढ़ा दी. 10 मिनट डॉगी स्टाइल में चोदने के बाद उसने मुझे पीठ के बल लेटा दिया. उसके बाद वो मेरे लण्ड और आंड को चूसने चाटने लगा. मैं अपना पूरा लण्ड उसके मुँह में पेलने लगा.","उसके बाद उसने मेरी दोनों टांगों को अपने कंधों पर रखा और मेरी गांड के छेद पर लण्ड रखा. और फिर जोरदार शॉट मारकर एक बार में ही पूरा लण्ड अंदर डाल दिया. इस बार मुझे दर्द नहीं हुआ. उसने दो तीन बार पूरा लण्ड निकाल कर पूरा एक बार में घुसेड़ा.\nमुझे बहुत मज़ा आने लगा. उसने स्पीड बढ़ा दी. मैं भी कमर उचका कर उसका साथ देने लगा.","5 मिनट इसी तरह गांड मारने के बाद राजेश ने लण्ड बाहर निकाल दिया वो पसीना पसीना हो गया था.\nफिर मैंने कहा- तुम लेट जाओ, अब मेरी बारी है.","राजेश लेट गया और मैं उसके ऊपर चढ़ गया और उसके होंठों को चूमने चूसने लगा. वो भी पूरा साथ दे रहा था.","फिर मैं उसकी चुचियों से खेलने लगा. हम दोनों मदहोश हो गए थे. अब मैंने उसके लण्ड को पकड़ा और अपनी गांड के छेद पर रख कर बैठ गया. उसका पूरा लण्ड मेरी गांड में था. फिर मैं अपनी गांड को गोल गोल और आगे पीछे करने लगा. उसका लण्ड मेरे गांड में नाचने लगा।","वह मेरी कमर पकड़ कर ऊपर नीचे करने लगा और साथ में जोरदार चूमाचाटी भी कर रहा था.\nअचानक उसने मुझे जोर से पकड़ा और मुख से ‘आह आह’ की आवाज निकालने लगा.","मैं समझ गया कि वो झड़ रहा है, मैंने भी कमर की स्पीड बढ़ा दी और उसे जोर से पकड़ लिया. उसने अपना सारा माल मेरी गांड में ही डाल दिया. मेरा माल भी पिचकारी मारते हुए निकल गया.","कुछ देर वैसे ही मैं उसके शरीर पर पड़ा रहा. मेरी गांड उसके वीर्य से भर गयी थी.\nउसके बाद हम एक दूसरे को पकड़ के सो गए.","दो तीन घण्टे बाद मेरी नींद टूटी तो देखा कि उसका लण्ड मेरे गांड में घुसा हुआ था और वो धीरे धीरे मेरा गांड बजा रहा था. मैंने भी मज़ा लिया. उसने 45 मिनट तक लगातार मेरी गांड मारी और इस बार उसने अपना माल मेरे गांड की दरार में भर दिया।\nफिर सुबह में भी उसने मेरी गांड बजाई।","अब हम जब भी मिलते तो यही खेल खेलते थे. लेकिन यह मज़ा बहुत दिनों तक नहीं चला क्योंकि उन्होंने इसी शहर में दूसरा घर ले लिया था जो मेरे घर से काफी दूर था. अब हमारी मुलाकात बहुत कम हो गयी थी लेकिन हम जब भी मिलते एक दूसरे से बहुत मज़ा लेते थे.","इसी बीच हॉस्पिटल वाले भैया भी गांव से आ गए थे। अगले कहानी में बताऊंगा कि भैया का बड़ा लंड मैंने कैसे लिया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Chudai Ki Kahani","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी पहली चोदाई कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-kahani-part-2/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"गांडू मास्टर साहब और दो चेले-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-2/"},{"title":"ललक: 19 साल की उम्र में गे अनुभव","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lalak-19-saal-gay/"}]}