{"Title":"गांड मरवाने का नशा- 3","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"11-10-2020","views":"126,682","description":["मेरी गांड की खुजली के कारण मैं अपने चोदू दोस्त से मिलने गोदाम में पहुंच गया जहां वो काम करता था. वहां एक अंकल भी थे. मेरी गांड की प्यास बुझी या नहीं?","दोस्तो, मैं प्रेम शर्मा आपको अपनी कहानी का अंतिम भाग बता रहा हूं. पिछले भाग\nगांड मरवाने का नशा- 2\nमें मैंने बताया कि कैसे मेरे दोस्त राजेश ने मुझे पहली बार शराब पिलाई और जमकर मेरी चार बार चुदाई की.","वैसे तो मेरी और राजेश की कम ही मुलाकात होती थी लेकिन जब होती थी तो जबरदस्त होती थी. उस दिन राजेश के कहने पर मैंने पहली बार शराब पी. जो मज़ा उस दिन लिया वैसा पहले कभी नहीं लिया. ","उस रात हम सोये नहीं. राजेश ने मेरी चार बार गांड बजाई वो भी जबरदस्त तरीक़े से. इतनी जोर से कि सुबह गांड में जोर की जलन हुई. राजेश फिर उठा और फ्रेश होकर तैयार हो गया. उसे अपने काम पर जाना था. ","उसके लंड से चुदी मेरी गांड में एक दो दिन तक जलन होती रही. फिर वो जलन खुद ही मिट गयी लेकिन चुदने की प्यास फिर उठने लगी. फिर गांड मराने की खुजली चालू हो गयी. ","राजेश की फिर याद आने लगी. मेरी जिंदगी में राजेश अब बहुत मायने रखने लगा था. अब उससे मिलने का बहुत मन करने लगा था. उसका गोदाम मेरे घर से एक किलोमीटर की दूरी पर था जहां पर वो काम किया करता था. ","एक दिन संध्या के समय में मैं उससे मिलने के लिये गया. मैं साइकिल से जा रहा था. जब मैं पहुंचा तो वहां पर पांच गोदाम एक लाइन में बने हुए थे. अब मुझे पता ही नहीं था कि वो कौन से में है? ","मैं बारी बारी से एक एक गोडाउन में गया. तीसरे वाले में गया तो वहां एक बूढ़ा आदमी, जिसकी उम्र पचास-पचपन के आस पास थी, पेशाब कर रहा था. ","उसकी पेशाब की धार की तेजी देखी तो मैं सोचने लगा कि इसका लन्ड कितना मज़बूत है! इतना तेज़ धार मार रहा है. पहले तो उसका ध्यान मूतने में ही था.\nफिर उसने देखा तो मुझसे बोला- क्या है? क्या काम है?","मैंने हिचकते हुए कहा- चाचा, यहां राजेश नाम का लड़का काम करता है क्या?\nवो बोला- क्या काम है तुम्हें?\nमैंने कहा- कुछ नहीं, बस दोस्त है. मैं यहां से गुजर रहा था और उससे मिलने आया हूं. ","मेरी तरफ देखते हुए उसने अपने लंड को हिलाया और लुंगी में डाल लिया और बोला- हां, यहीं काम करता है. कुछ सामान लेने गया है. अभी कुछ देर में आ जायेगा. ","मैं साईकिल से उतरा और उसके पीछे चल दिया.\nमैंने बात आगे बढ़ाई और पूछा- चचा किस चीज़ का गोडाउन है? केवल मशीनें ही दिख रही हैं यहां.","वो हाथ धोते हुए बोला- बेटा गोदाम तो मशीन का ही है लेकिन अभी बंद है. हम दोनों ही हैं अभी देख-रेख में. इस एरिया में चोरियां बहुत होती हैं तो थोड़ा सजग रहना पड़ता है.","मुझे वो एक रूम में ले कर गया और बैठने को बोला. वहाँ दो रूम थे. दोनों में एक एक चौकी लगी हुई थी. आदमी की हाइट 5.8 फीट होगी और रंग का काला था. शरीर का भी भरा हुआ था. ","कुछ देर में राजेश भी आ गया और मुझे वहां देख कर हैरान हो गया और बोला- तू इधर कैसे आ गया?\nमैं बोला- क्यों? नहीं आना चाहिए था क्या? तुमसे ही स्पेशल मिलने आया हूँ. एग्जाम खत्म हो गये हैं तो सोचा तेरा हाल-चाल ले लूं. तुम तो भूल गए हो.","उसने बोला- ठीक किया, मेरे पास तो समय नहीं रहता है. अच्छा लगा कि तू आया. टाइम अच्छा कटेगा.\nमैं बोला- मेरा भी टाइम नहीं कट रहा था यार. तुम बहुत याद आ रहे थे तो मिलने आ गया. सोचा कि फिर से बोतल वाली मस्ती करते हैं।","राजेश ने शरारती अंदाज़ में बोला- लगता है लौंडे की गांड की अच्छी तरह से सर्विसिंग करनी पड़ेगी.\nमैंने भी फटाक से जवाब दिया- मशीन तेरे पास है तो सर्विसिंग भी तू ही करेगा न!\nफिर दोनों हँसने लगे.","वो मुझे गोडाउन घुमाने लगा. मुझे घूमने में इंटरेस्ट नहीं था तो बोला- यार घूम तो बाद में लेंगे, पहले बोतल का इंतज़ाम करते हैं, घर भी जाना है.\nमैंने प्रेशर बनाते हुए बोला.","“अच्छा चल … चचा से भी पूछ लेते हैं. वो ही मेरा गुरू है. चचा ने ही पीना सिखाया है”. राजेश बोला.","पूछने पर बूढ़ा भी तैयार हो गया और हम बोतल लेने के लिए निकल गये. इस बीच मौसम भी खराब होने लगा. हम बारिश में फंस गये. वापस आते हुए 8 बज गये और रात का अँधेरा छाने लगा. ","वापस आए और हमारी बैठक जम गयी. दो-तीन पैग में ही नशा चढ़ गया. मुझे गर्मी लगने लगी क्योंकि बारिश बंद हो चुकी थी और उसके बाद उमस और ज्यादा बढ़ गयी थी.\nचचा बोले- यहां शर्माने की जरूरत नहीं है. आराम से खुल्लम खुल्ला हो जाओ. ","मैंने टी-शर्ट और पैंट खोल ली. राजेश ने गमछा दिया. वही पहन कर बैठ गया. फिर से पैग लगाने का सिलसिला चालू हो गया. चचा मेरे चिकने बदन को बड़े गौर से देख रहे थे. मुझे चचा से कुछ खास मतलब नहीं था. ","जल्दी ही हम तीनों के तीनों पूरे नशे में हो गये.\nचचा बोले- कोई लौंडिया तो फंसाये होगे?\nमैं बोला- नहीं चचा, अभी तो नहीं है, ऐसे ही ठीक है. लड़की होने पर सौ टेंशन हो जाती हैं.\nमैंने शर्माते हुए कहा.","बोतल खत्म होने को थी. अभी थोड़ी शराब बाकी थी लेकिन मुझे नशा ज्यादा हो गया था तो मैंने पीने से मना कर दिया. राजेश भी पूरा नशे में था. उसने भी हाथ खड़े कर दिये.","चचा अभी और पीने के मूड में थे तो मैंने राजेश को धीरे से इशारा किया और पेशाब करने के बहाने से उठने लगा.\nमैं लड़खड़ा गया और मेरा गमछा खुल गया और मुझे पता ही नहीं चला. ","मैं केवल चड्डी में था. मेरा चिकना बदन बल्ब की रोशनी में चमक रहा था. राजेश भी पेशाब करने के बहाने उठा और मेरे साथ चल दिया. हम बाहर साथ में पेशाब करने लगे. मैंने राजेश का लन्ड देखा तो उसका लन्ड पूरे शवाब पर था. ","लंड की ओर मैंने इशारा करते हुए कहा- अबे इसको भी चढ़ गयी है. देख कैसे फनफना कर झटका मार रहा है!\nराजेश बोला- इसको शराब का नहीं तेरी गांड का नशा चढ़ गया है. तेरी गांड की खुशबू इसको पागल कर रही है. जानेमन तेरा बदन देख कर ये भी कन्ट्रोल में नहीं रहता. चल रूम में चलते हैं, चचा तो अभी पूरी बोतल खत्म करके ही उठेगा.","वापस लौटकर हमने चचा से कहा- चचा, हमारा हो गया है. अब हम रूम में जा रहे हैं. आप भी पीकर सो जाना.\nचचा राजेश से बोले- ठीक है, तुम लोग आराम करो. तेरे दोस्त को ज्यादा चढ़ गयी है. इसको आज यहीं रोक ले और मेरे कमरे में सो जाओ. वहाँ चौकी बड़ी है. मैं तुम्हारे कमरे में सो जाऊंगा.","राजेश ने गमछा उठाया और हम कमरे की ओर चल पड़े. कमरे में पहुँचते ही मैं चौकी पर लेट गया. पूरी दुनिया घूम रही थी. राजेश ने भी फटाक से मेरी चड्डी उतार फेंकी और अपनी पैंट उतार कर वो भी नंगा हो गया. हम पूरी तरह नंगे हो गए और एक दूसरे से चिपक गए. ","एक तो दारू की गर्मी और ऊपर से सेक्स की गर्मी. हम दोनों पागलों की तरह एक दूसरे को चूम चाट रहे थे. दोनों को कोई होश नहीं था. राजेश मेरे ऊपर लेटा हुआ पागलों की तरह कभी गालों को तो कभी होंठों को और कभी मेरी चूचियों को चूमता-चूसता जा रहा था. ","कुछ देर बाद उसको पलट कर मैं उसके ऊपर आ गया और उसके होंठों को चूसने लगा. उसके मुँह में जीभ डालकर उसकी जीभ को चाटने चूसने लगा और अपने मुँह का सारा रस उसे पिलाने लगा. वो भो गप से सारा थूक गटक जा रहा था. बहुत मजा आ रहा था. ","कुछ देर बाद हम 69 की पोजीशन में आ गए और दोनों एक दूसरे का लन्ड मुँह में लेकर पीने लगे. बीच बीच में मैं उसके आंडों के गोलों को मुँह में लेकर चूसता जिससे वो और उतेजित होकर कमर हिलाने लगता. हम दोनों मदहोश हो चुके थे. ","मैं उसके सुपारे के ऊपर की पतली चमड़ी को हटा कर उसे जीभ से छेड़ देता था और फिर पूरा लंड मुंह में भर लेता था. वो भी मेरा लंड मस्ती में चूस रहा था. ","फिर मैं उसके ऊपर चढ़ गया और मेरी गांड का छेद उसके मुंह के सामने आ गया. उसने मेरी कमर को पकड़ा और मेरी गांड को जोर जोर से चाटने लगा. मैं पागल हो गया और जोर जोर से सिसकारने लगा. ","मुझे इतनी मस्ती चढ़ गयी कि मैं फिर से उसके लंड पर झुक गया और उसे हाथ में लेकर जोर जोर से चूसने लगा. उसके लंड को काटने लगा. वो भी जोर जोर से मेरी गांड के छेद को खाने लगा. ","इसी बीच राजेश ने अपने अँगूठे से मेरी गांड के छेद को रगड़ना शुरू किया. फिर अंगूठा गांड में देकर मेरे आंड को चाटने लगा. मुझसे ये बर्दाश्त नहीं हुआ और मैं जोर जोर से कमर हिलाकर उसके अंगूठे से चुदने लगा. ","फिर उसने मुझे हटाया और मिशनरी पोजीशन पर आ गया. उसने मेरी कमर के नीचे एक तकिया रखा जिससे मेरी गांड उसके लन्ड की पोजीशन पर आ गयी. मगर वो मुझे थोड़ा और तड़पाना चाह रहा था. ","उसने मेरी टांग को उठाया और मेरे पैर की उंगलियों को चूसने लगा. मैं पागल होने लगा. किसी भी तरह उसके लंड को अंदर गांड में डलवा लेना चाह रहा था लेकिन वो मुझे तड़पा रहा था. ","कुछ देर उसने चूसा और फिर जांघों पर होंठों से चूमने लगा.\nमैं बोला- बस कर … अब मेरी गांड में बहुत आग लग चुकी है. इसको अपने लंड से चोद कर शांत कर पहले. ","वो समझ गया कि मैं बहुत गर्म हो गया हूं. उसने मेरी दोनों टांगों को पकड़ कर फैला दिया. फिर लंड को गांड के छेद पर लंड को रख कर एक धक्का मार दिया. उसका लंड मेरी गांड में आधा घुस गया और मेरे मुंह से आह्ह … निकल गयी.","मगर बिना रुके उसने फिर से एक धक्का मारा और मेरी गांड में उसका लंड पूरा घुस गया. उसका लंड मेरे थूक से पूरा सना हुआ था और काफी चिकना था इसलिए फिसल कर अंदर जा धंसा. ","लंड डालकर वो घपाघप मेरी गांड को चोदने लगा. उसकी स्पीड बहुत तेज थी और पूरा कमरा थप-थप की आवाज से गूंजने लगा था. वो जितनी तेजी से अपनी कमर चला सकता था, चला रहा था और मेरी गांड को फाड़ने में लगा हुआ था. ","मुझे भी उसके लंड से चुदने में पूरा मजा मिल रहा था. एक तो शराब का नशा था और ऊपर से उसकी जबरदस्त चुदाई मुझे मदहोश किये जा रही थी. मैं कमर हिला हिलाकर उसका साथ दे रहा था. उसका लंड पूरी जड़ तक मेरी गांड में जा रहा था.","दस मिनट में वो हाँफने लगा तो मैंने पैरों से उसकी कमर को पकड़ लिया और उसको पलट कर उसके ऊपर चढ़ गया. उसका लन्ड अभी मेरी गांड में ही था. ","मैंने अपनी दोनों टांगों को मोड़ा और कमर आगे पीछे और गोल गोल घुमाने लगा. उसका लन्ड मेरी गांड में नाच रहा था. राजेश आँखें बंद करके जोर से सिसकारियां ले रहा था- आह्ह … हाय … ओह्ह … हम्म … आह्ह … मजा आ गया प्रेम।\nउसका मजा साफ पता लग रहा था. ","दस मिनट तक काऊ बॉय स्टाइल की चुदाई में मैं भी थक गया तो उसने मुझे पलटा और लेटे लेटे ही पीछे से मेरी गांड को अपने लन्ड से सोटने लगा. मैंने भी अपनी एक टांग को उठा लिया जिससे उसका लन्ड जड़ तक मेरी गांड को बजाने लगा. ","30 मिनट तक लगातार हमारी हसीन चुदाई जारी रही लेकिन दोनों में से कोई पीछे नहीं हट रहा था. हम दोनों के बदन पसीना पसीना हो गए थे.\nमैंने राजेश को रिक्वेस्ट करते हुए बोला- डार्लिंग … पानी पी लेते हैं, प्यास लगी है. फिर खेला खेलेंगे.","राजेश भी थक कर चूर हो गया था. वो एक बोतल पानी लाया और हम दोनों पानी पीने लगे. कुछ देर के विराम के बाद फिर से ठुकाई वाला खेल चालू हो गया. ","मगर राजेश ने एक गलती कर दी. वो नंगा ही अपने रूम में पानी लेने के लिये चला गया था. चाचा ने उसको देख लिया था. उस वक्त तो चाचा ने कुछ नहीं बोला लेकिन फिर वो पीछे से आ गया. ","वो दरवाजे पर खड़ा होकर चुपचाप हमारा चुदाई वाला खेल देखने लगा. हम अपनी ही मस्ती में चूर थे. पता नहीं लग रहा था कि कोई देख रहा है. ","राजेश ने मुझे पकड़ा और मुझे चौकी के किनारे खींच कर डॉगी स्टाइल में बैठा दिया. मेरी टाँगें मोड़ कर मेरी कमर को ऊपर किया और सिर को बेड पर रख दिया. ","मेरी गांड का छेद खुल गया. उसने गांड पर थूका और फिर एक ही बार में लंड को पेल दिया. मेरी कमर को पकड़ कर वो तेजी से शॉट लगाने लगा. मैं भी आँखें बंद करके पूरा मज़ा ले रहा था.","15 मिनट तक उसी स्टाइल में वो मेरी गांड का भुर्ता बनाता रहा. बीच बीच में वो अपना लन्ड निकालता और मेरी गांड में ढे़र सारा थूक डालता और फिर पूरा लन्ड पेल देता. पूरा कमरा पचर-पचर की आवाज़ से गूँज रहा था.","इधर चचा, जो छुप कर हमारी चुदाई का खेल देख रहा था, वो भी गर्म हो गया.\nउससे जब बर्दाश्त नहीं हुआ तो वो रूम में घुस गया और बोला- दारू साथ में पी और गंडमस्ती अकेले अकेले?","हम आवाज सुनकर चौंक गये और उठ खड़े हुए. पीछे मुड़कर देखा तो चचा खड़े हुए मुस्करा रहे थे.\n“हमको भी मज़ा लेने का मौका दो यार … कई साल हो गए हैं हाथ से काम चलाते हुए!” चचा मुस्कुराते हुए बोला.","मैं डर गया और और चचा से गिड़गिड़ाते हुए बोला- चचा गलती हो गई दारू के नशे में, हम अब ये सब नही करेंगें.\nचचा का लंड लुंगी में उठा हुआ था और वो कोई बात सुनने के मूड में नहीं था. ऐसा मौका चचा बिल्कुल नहीं जाने देना चाहता था. ","उसने मुझे समझाते हुए कहा- घबराओ नहीं. मैं किसी से इस बारे में कहूंगा नहीं. न ही मैं तुम्हें डांट रहा हूं. तुम दोनों मजे कर रहे हो, मैं तो बस तुम्हारे साथ मिलकर मजा करना चाहता हूं. तुम्हारे जैसे कमसिन उम्र के लड़के की गांड चुदाई करके मेरे मन की इच्छा भी पूरी हो जायेगी. बस एक बार मेरे लंड का भी स्वाद ले लो. ","मेरे पास कोई उपाय नहीं बचा था. चचा का लंड फुफकार रहा था और वो किसी भी हालत में मानने के मूड में नहीं लग रहा था. इसलिए मज़बूरी में मुझे हाँ बोलना पड़ा. ","उसके बाद चचा ने मेरी गांड चुदाई कैसे की और मुझे उनके लंड से चुदकर कैसा लगा, मजा आया या गांड फटी? ये सारी बात मैं आपको अपनी अगली स्टोरी में बताऊंगा. ","उस रात को राजेश और उस बुड्ढे ने मिल कर मेरी गांड चुदाई की और हमने थ्रीसम गे सेक्स किया. थ्रीमस चुदाई की कहानी मैं अलग से लिखूंगा. उसके लिए आप थोड़ा सा इंतजार करें. ","इस कहानी के बारे में आपकी क्या राय है मुझे वो जरूर बतायें. मुझे आप सबके मैसेज का इंतजार रहेगा. मेरी ईमेल पर मैसेज करें कि मेरी गांड चुदाई की रीयल स्टोरी आपको कैसी लगी.\nमेरा ईमेल का पता है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मरवाने का नशा- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-2/"},{"title":"गांव की चुत चुदाई की दुनिया- 11","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-chudai-kahani/"},{"title":"एक फूल दो माली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/indian-threesome-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Gandi Kahani","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"},{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"}]}