{"Title":"चार मर्दों ने मेरी हचक कर गांड मारी","author":{"name":"प्रमोद लव","href":"https://www.freesexkahani.com/author/pramodlove/"},"date":"09-02-2022","views":"298,561","description":["इस समलैंगिक गांड चुदाई कहानी में पढ़ें कि मैं गांड मरवा कर मजा देता लेता हूँ. एक बार चार शराबी मवालियों से मैंने गांडू बन कर मजा किस तरह से लिया.","नमस्ते दोस्तो, मैं अन्तर्वासना का नियमित पाठक हूं. मुझे अन्तर्वासना की सेक्स कहानियां पढ़ना बहुत अच्छा लगता है.","मैं मुंबई में रहने वाला 24 वर्ष समलैंगिक युवक हूं. आज मैं पहली बार समलैंगिक गांड चुदाई कहानी लिखने जा रहा हूं. कृपया कोई भूल चूक हो तो माफी चाहूँगा.","जैसा कि मैंने बताया कि मैं मुंबई में रहता हूं. मेरा नाम प्रमोद है. मेरी उम्र 24 वर्ष है. मेरा रंग सांवला है पर मेरी बॉडी बहुत ही आकर्षक है.\nमैं जिम जाता हूं और अपने शरीर के निचले हिस्से की ज्यादा से ज्यादा एक्सरसाइज करता हूं. ताकि मेरी जांघें और मेरी गांड भरी भरी सी दिखाई दें. ","मैंने अपनी सेक्सी गांड दिखा कर ही कई लंड हासिल किए हैं. ","मेरी हाईट 5.3 फुट है और बूब्स थोड़े भरे हुए हैं. मुझे देख कर शौकीन मिजाज के मर्द फिसल जाते हैं.\nमैं भी उनसे अपनी गांड मरवा कर पूरा मजा देता और लेता हूँ.","यह सेक्स कहानी तब की है जब मैं कॉल सेन्टर में काम करता था.\nउस वक़्त मेरी उम्र 22 साल थी. ","जिस दिन मेरी इवनिंग शिफ्ट हुआ करती तो रात एक बजे मैं ऑफिस से निकलता था.\nघर पहुंचते पहुंचते मुझे दो बज जाते थे. ","उस वक्त मुझे अपनी गांड में लंड की सख्त आवश्यकता होती थी.\nलेकिन इतनी रात में मेरी कभी हिम्मत नहीं होती थी कि किसी स्पॉट पर जाकर लौड़े पटाने की कोशिश करूं.\nमैं चुपचाप अपने घर जाकर सो जाता.","यह उस रात की बात है जब मैंने गलत कैब पकड़ ली थी.\nकैब के ड्राइवर ने मुझे मेरे घर से करीब आधा घंटा दूरी पर उतार दिया.","मैंने उसे बहुत समझाया कि प्लीज़ कुछ एक्स्ट्रा भी ले लेना पर मुझे घर तक छोड़ दो.","वो न एक्स्ट्रा पैसे लेने के मूड में था और न ही मेरी लेने के मूड में था.\nउसे दरअसल समय पर अपनी कैब जमा करने जाना था.","अब मजबूरी हो गई थी.\nमुझे आधे घंटे तक पैदल चलकर घर जाना था.","जब मैं कैब से उतरा, उस वक़्त रात के करीब दो बज चुके थे.\nमुझे थोड़ा थोड़ा डर भी लग रहा था क्योंकि रास्ता पूरा सुनसान था.","थोड़ी दूर चलने पर एक मैदान आया.\nमैं वहां रुक गया.","मुझे पेशाब लगी थी. मैदान के एक कोने में मैं पेशाब करके आ ही रहा था, उसी वक़्त अचानक चार हट्टे-कट्टे जवां मर्द लड़के अन्दर आते दिखाई दिए.\nउनके हाथ में शराब की बोतलें थीं. ","वे सब अन्दर आ गए.\nउन सबकी हाईट करीब 6 फीट की थी. सभी के सभी बॉडी बिल्डर दिख रहे थे.","चारों ने ट्रैक पैंट और टी-शर्ट पहनी हुई थी.\nउनके ट्रैक पैंट में से उनका लंड काफी आसानी से नापा जा सकता था.\nसबकी भरी हुई जांघें और मजबूत बाजुएं थीं. ","मुझे उन चारों को देखकर ठरक सी चढ़ने लगी.\nमैं अपने होश संभालते हुए आगे बढ़ा और मैदान से बाहर निकाल कर अपने घर की ओर चल पड़ा. ","अब मैं चल तो रहा था रास्ते पर लेकिन मेरा मन पूरी तरह से उसी मैदान में था.","मैं मन ही मन में सोच रहा था कि अगर उन चारों के लंड मुझे मिल जाएं तो मजा आ जाए.","पर मुझे डर भी था कि कहीं उन्होंने मुझे लूट लिया या लूटने के चक्कर में मुझे मारा पीटा तो मेरी हड्डी पसली एक हो जाएगी.","काफी देर के बाद आखिर मेरी ठरक मेरे डर पर हावी हो गई और मैं वापस मुड़ गया. ","मैं अब मैदान की ओर चलने लगा.","करीब दस मिनट चलने के बाद मैं फिर से उसी जगह पर पहुंच गया.","वे चारों मैदान के एक कोने में बैठे हुए थे. सब के हाथ में एक एक शराब की बोतल थी.\nमजाक मजाक में सब एक दूसरे को गाली देकर बात कर रहे थे.","मैं मैदान के सामने जाकर रुक गया.\nउनकी मर्दाना आवाज सुनकर मैं और भी बेचैन हो रहा था. ","मैं अन्दर को गया. तभी उनमें से एक ने कहा- माल है शायद.\nदूसरे ने कहा- अबे वो लौंडा है … क्या तुझे लौंडों में इंटरेस्ट है?","वो बोला- अबे क्या लौंडा और क्या लौंडिया … साला लंड पेलने के लिए छेद चाहिए. कोई लंड चूसने वाला भी मिल जाए तो मुझे वो भी चलेगा.","उनकी बातें सुन कर मुझे मजा आ रहा था.\nमैं अन्दर तक चलते हुए गया.","वो लोग आपस में ही बातें कर रहे थे.\nमुझे अब कोई तरकीब अपनानी थी.","लड़कियां जिस तरह दोनों हाथों से अपना घाघरा पकड़ कर चलती हैं, मैंने उसी तरह दोनों हाथों से अपनी पैंट पकड़ ली और ठुमकते हुए उनके सामने घूमने लगा. ","उसी तरह मैंने पूरे ग्राउंड के दो चक्कर काट दिए मगर कोई बात बनती नजर नहीं आ रही थी.","अब मैं निराश होकर बाहर जाने लगा.\nतभी एक भारी भरकम आवाज आई- ओ दोस्त, जरा सुन ना!","मैंने मुड़ कर देखा.\nउनमें से एक लड़का खड़ा होकर मेरी तरफ देख रहा था.\nउसने मुझे अपने पास बुलाया.\nमैं उनके पास जाकर खड़ा हो गया.","उस लड़के ने पूछा- भाई इतनी रात में अकेले ऐसे क्यों घूम रहा है?\nमैंने कहा- कुछ नहीं, बस ऑफिस से घर जा रहा था. ","मैं थोड़ा शर्माने की एक्टिंग करने लगा.\nउसने फिर कहा- क्या हो गया भाई? ","मैं बस शर्माने के एक्टिंग ही किए जा रहा था.\nअब उसने अपने लंड पर से हाथ फेरा और पूछा- लेगा क्या?\nमैंने हां में सर हिलाया, तो चारों हंसने लगे. ","अब वो लड़का बाकी तीनों की तरफ पीठ करके अपना लंड निकालकर खड़ा हो गया.\nकरीब करीब सात इंच का मोटा सा लंड था और एकदम तनकर खड़ा हुआ था. ","मैं घुटनों के बल बैठ गया. उसका लंड मुँह में लेकर चूसने लगा.\nउसका तीन इंच मोटा लंड मुँह में समा ही नहीं पा रहा था.\nमैं जितना हो पा रहा था, उतना लंड मुँह में ठूंसे जा रहा था. मैं लंड का भूखा तो था ही … बड़े चाव से उसका लंड चूसे जा रहा था. ","उसने अपनी आंखें बंद कर लीं और गर्दन ऊपर उठा ली.\nउसके मुँह से आह निकल गई.","वो अपना थोड़ा सा लंड मेरे मुँह में अन्दर करके आवाज निकालने लगा- स्स स्स स्स स्स … क्या मस्त मजा दे रहा है यार … आज तो तू हम सबसे पूरी रात चुदेगा!","अब जो बैठे थे, उनमें से एक उठा और कहा- खालिद भाई, मैं भी ज्वाइन कर लूं क्या?\nमतलब वो मर्द खालिद था जिसका मैं लंड चूस रहा था. ","खालिद ने कहा- हां आ जाओ संतोष भाई, इसमें पूछना क्या है. अब तो पूरी रात का मज़ा है.","उसकी बात सुनकर संतोष भी करीब आ गया.\nउसने मुझे उठाकर कमर से झुका कर खड़ा कर दिया.\nमैं अभी भी खालिद का लंड चूस रहा है. ","खालिद ने कहा- भाई इस रंडी को तो देख … मादरचोद लंड ही नहीं छोड़ रहा है. ","संतोष ने मेरी पैंट का बटन खोला और पैंट को पैरों तक नीचे गिरा दिया.\nउसने मुझे उल्टा घुमा दिया.\nअब मेरा मुँह संतोष की तरफ और गांड खालिद की तरफ थी. ","मैंने संतोष का लंड चूसना शुरू कर दिया.\nखालिद अब अपना लंड मेरी गांड पर रगड़ रहा था.","संतोष का लंड काफी बड़ा और तीन इंच मोटा था. मेरे मुँह में आधा ही समा रहा था.\nमैं पूरा लंड चूसने की कोशिश कर रहा था. ","इतने में खालिद ने मेरे दोनों चूतड़ कस कर दबा दिए.\nमैंने जैसे ही चीखने के लिए मुँह खोला, संतोष ने अपना लंड मेरे मुँह में ठूंस दिया और मेरा मुँह चोदना शुरू कर दिया. ","मैंने जैसे तैसे अपने आप को संभाला ही था कि खालिद ने अपना हब्शी लंड मेरे गांड में उतार दिया.\nमैंने चीखने के लिए मुँह खोला तो संतोष ने अपना लंड और अन्दर घुसेड़ दिया.","मेरी परवाह किए बगैर दोनों मुझे आगे पीछे से चोदने लगे.\nमैं छटपटाने लगा. ","तभी संतोष ने कहा- साले चुपचाप गांड मरा गांडू … यही चाहिए था ना तुझे!","मैं ये सुनकर थोड़ा शांत हुआ और सोचने लगा कि हां यही तो चाहिए था मुझे.\nफिर मैंने अपने आपको उनके हवाले कर दिया.","अब तक मेरा दर्द थोड़ा कम होने लगा था.\nदोनों के लंड पिस्टन की तरह मेरे अन्दर बाहर हो रहे थे.\nबिना मेरी हालत की सोचे, वो दोनों मुझे चोदे जा रहे थे. ","अब मुझे मज़ा आने लगा था.\nदोनों ने अपनी ट्रैक पैंट जांघों तक नीचे सरका ली थी.\nमेरी शर्ट पैंट और जूते उतार कर अलग कर दिए थे.","अब मैंने सिर्फ बनियान और पांव में मोज़े पहने थे, बाकी मैं पूरा नंगा हो चुका था.\nऐसा लग रहा था, जैसे पूरा वक़्त थम सा गया था. ","मुझे ऐसा लग रहा था बस ये दो लंड और मैं … इतनी ही दुनिया बची थी. ","करीब बीस मिनट तक दोनों ऐसे ही चोदते रहे.\nअचानक खालिद ने अपनी स्पीड बढ़ा दी और दो तीन झटके देकर मेरे गांड में ही अपना सारा गर्म वीर्य उतार दिया. ","अब संतोष भी झड़ने वाला था.\nउसने अपना पूरा वीर्य मेरे मुँह में झाड़ दिया.","मुझे बहुत मस्त सी फीलिंग आ रही थी. ","मैं सीधा खड़ा हुआ ही था कि इतने में बाकी दो जो बचे थे, उनमें से एक ने आवाज लगाई और कहा- इधर आ बे गांडू. ","मैं होश में आया, तब ध्यान आया कि अभी और दो लंड बाकी हैं.\nवो दोनों जमीन पर टांग फैलाकर बैठ गए थे.\nउन्होंने उंगली से करीब आने का इशारा किया.","मैं उनके करीब आ गया और बारी बारी से दोनों के लंड चूसने लगा. ","उनमें से एक का नाम अमित था और दूसरे का मानसिंह.\nदोनों के लंड ज्यादा बड़े नहीं थे लेकिन मोटे ज्यादा थे. ","मानसिंह ने अपना शराब का आखिरी घूंट पिया और मुझे जमीन पर गिरा दिया. ","मेरे गिरते ही उसने अपना करीब साढ़े छह इंच का कड़क मूसल लंड पूरा गांड में उतार दिया और चोदना शुरू कर दिया. ","अमित मेरे मुँह के पास आया और घुटनों के बल बैठकर लंड मेरे मुँह में दे दिया. ","मैं भी बेसब्र होकर उसका लंड चूसने लगा. मानसिंह के झटके बहुत तेज थे. ","दोनों मुझे भूखे भेड़िए की तरह चोदे जा रहे थे. मैं भी मस्त हो चुका था.\nकरीब दस मिनट चोदने के बाद मानसिंह ने अपना लंड बाहर निकाला और मेरे मुँह के पास लाकर हिलाने लगा.","तभी अमित ने भी मेरे मुँह से लंड निकाला.\nदोनों लगभग साथ ही मेरे मुँह पर झड़ गए. ","मैं जमीन पर ही पड़ा रहा.\nउन्होंने अपनी ट्रैक पैंट पहनी और चारों मुझे पड़ा छोड़ कर चले गए.","मेरा चेहरा दोनों के वीर्य से सन चुका था.\nखुले आसमान के नीचे मैं सिर्फ बनियान पहने नंगा पड़ा हुआ था. ","मेरा हाथ मेरे लंड पर गया. मैंने लंड हिलाया और दो ही मिनट में मैं झड़ गया.","मैंने अपने आपको साफ किया और कपड़े पहनकर अपने घर की ओर चल पड़ा. ","अब लगभग साढ़े तीन बज चुके थे. मैं अपनी गांड सहलाते हुए उनकी याद करने लगा.","दोस्तो, आपको मेरी ये गांड चुदाई कहानी कैसी लगी, प्लीज़ कमेंट करके बताएं, ताकि मैं अपनी और कहानियां आपके साथ शेयर कर सकूं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड पूरा गांड में","href":"https://www.freesexkahani.com/videos/desi-gand-chudai-video/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 4","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-khel/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 5","href":"https://www.freesexkahani.com/first-time-sex/bahan-ki-chut-ki-bhai-se-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Non Veg Story","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"},{"title":"अट्टा बट्टा करके गांड चुदाई का पहला मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-mari-bhai-ne/"}]}