{"Title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 2","author":{"name":"देवेन्द्र खत्री","href":"https://www.freesexkahani.com/author/devendarkhatri/"},"date":"11-07-2021","views":"89,970","description":["गांड फाड़ सेक्स कहानी मेरी गांडू बनने की कहानी है. पहली बार मेरी अनछुई गांड में कैसे लंड घुसा और मेरी गांड फटी. पढ़ कर मजा लें.","मैं आफताब आपको अपनी गांड फाड़ सेक्स कहानी के पहले भाग\nपड़ोसी की कामुक निगाह मेरी कमसिन गांड पर\nमें सुना रहा था कि पड़ोसी जुनैद भाई ने मेरी गांड को किस तरह से ढीला करने की ट्रेनिंग शुरू कर दी थी.\nदूसरे दिन ही उन्होंने मेरी गांड में अपनी दो उंगलियों में वैसलीन लगा कर ठूंस दिया था, जिससे मैं दर्द से दोहरा हो गया था. ","अब आगे गांड फाड़ सेक्स कहानी:","मैंने भाई से कहा- छोड़ दो मुझे … मुझे बहुत तेज दर्द हो रहा है.\nउन्होंने बोला- नहीं बेटा, आज ये ट्रेनिंग का दूसरा भाग है. ये थोड़ा सा दर्द है … जो तुझको सहना ही है. बिना दर्द के कुछ नहीं मिलता मेरी जान.","मुझे जुनैद भाई की ये बात माननी पड़ी.","उन्होंने तीन दिनों तक, न ही अपने लंड को मेरे मुँह में दिया … ना गांड में. वो जानते थे कि सब्र का फल मीठा होता है.","यह सिलसिला कुछ दिनों तक यूं ही चलता रहा. इसके बाद मेरी गांड का छेद बहुत ही ज्यादा फ़ैल चुका था जो उनके बड़े लंड के लिए काफी था.\nमेरे बोबे भी काफी बड़े हो चुके थे. ","आखिरकार वह घड़ी आ गई थी, जब मैं उनके लंड के नीचे आने वाला था और भाई भी तैयार थे क्योंकि मुझे भी उन्होंने इतनी अच्छी ट्रेनिंग दी थी, जिससे मैं अभी पूरी तरह से लड़की बन चुकी थी. ","अगले दिन मैं शाम को 4:00 बजे ही भाई के घर पहुंच गया.","वहां जाकर मैंने देखा कि उन्होंने एक दूध का गिलास रखा था और साथ ही में कमरे में बिस्तर को ऐसे सजा रखा था जैसे उनकी आज सुहागरात हो. ","उन्होंने मेरे आते ही मुझे अपने पास बैठाया … दूध पिलाया. फिर हम दोनों बातें करने लगे. ","फिर धीरे-धीरे वह मेरे करीब आए और मेरे होंठों को चूसने लगे. ","उन्होंने धीरे धीरे मुझे नंगा किया और खुद भी नंगे हो गए.\nआज भाई का लंड कुछ ज्यादा ही चमक रहा था मानो वो किसी नई नवेली दुल्हन की चुत फाड़ने के इंतजार में तन कर खड़ा हो.","मैंने भाई का लंड को देखा तो आज वो कुछ ज्यादा ही लंबा मोटा और साफ दिखाई दे रहा था.","उनके लंड में एक नई सी चमक आ चुकी थी. ","उन्होंने मुझे अपने नंगी गोद में बैठा लिया. उनके लंड के झांट के बाल और सीने के बालों की चुभन मेरे नाजुक से शरीर में सुई की तरह चुभ रही थी.","आज उन्होंने एक अजीब सी हरकत की. रोज तो वो मेरे होंठों को चूसते थे … परंतु आज उन्होंने ऐसा नहीं किया. आज भाई अपनी जुबान से मेरे होंठों को गीला कर रहे थे.\nवहीं नीचे उनका गरम हथियार मेरी गांड को दस्तक दे रहा था.","वो अपने दोनों मजबूत हाथों से मेरे बोबों को ऐसे दबा रहे थे जैसे कि कोई स्पंज को दबा रहा हो. ","फिर अचानक से जुनैद भाई खड़े हो गए और अपना लंड मेरे मुँह के पास ले आए.","एक हफ्ते तक भाई ने अपना लंड मेरे मुँह में नहीं डाला था. पता नहीं आज उन्हें क्या हुआ कि वह मेरे मुँह के पास अपना लंड ले आए. ","मैं बोला- आज तक आपने अपना लंड मेरे मुँह में नहीं दिया … तो आज क्या हुआ? आज आप अपना लंड मेरे मुँह में कैसे दे रहे हैं. मेरी कुछ समझ में नहीं आ रहा है, आप करना क्या चाहते हो? ","जुनैद भाई ने मुझसे कहा- तू बोलता था ना कि मैं तेरे मुँह का पानी पीता हूं … तो मैंने एक हफ्ते तक अन्दर जमा कर रखा था, आज वो पानी तेरे मुँह में वापस डाल दूंगा. क्योंकि अभी ये अमृत बन चुका है, तुझे बहुत मजा आएगा. ","इतने में भाई ने फटाक से अपना लंड मेरे मुँह में डाल दिया.","मेरी तो मानो सांस ही रुक गई. भाई का लंड काफी मोटा था और अपनी सुगंध से महक रहा था. ","उनका लंड मेरे मुँह के अन्दर पूरा समा गया था, मेरी सांस ही नहीं आ रही थी. ","मैंने जैसे तैसे करके लंड बाहर निकाला.\nपहले तो मुझे लंड का स्वाद बेकार लगा था पर भाई ने फिर से दोबारा मेरे मुँह में जबरदस्ती लंड डाला, तो मुझे इसका स्वाद अच्छा लगने लगा.","मैं धीरे-धीरे उसे लॉलीपॉप की तरह चूसने लगा. भाई को भी मजा आ रहा था. उनका लंड बड़ा होने लगा.","मुझे ऐसा लगा कि वह लंड और ज्यादा हो चुका था. अब लंड मेरे पूरे गले तक जा रहा था.","भाई भी जोर जोर से धक्का देने लगे थे. मैं भी भाई का साथ दे रहा था.\nमैं भी पूरे जोश में उनका लंड चूसता जा रहा था. ","फिर अचानक से उनके लंड में एक तेजी सी आ गई और कुछ समय बाद उन्होंने अपना मलाईदार रस मेरे मुँह में छोड़ दिया.\nमुझे अच्छे से याद है वह रस काफी ज्यादा निकला था. रस से मेरे गले मुँह और मेरे पूरे शरीर को भर दिया था. ","फिर भाई मुझे बाथरूम में ले गए और हम दोनों ने साथ में स्नान किया. फिर हम दोनों साथ ही में बिस्तर में सो गए. ","एक घंटे बाद मुझे लगा कि किसी ने मेरे लंड को गीला कर दिया है.","मैंने देखा कि जुनैद भाई मेरे लंड को मजे से चूस रहे थे. वो ऐसे लंड चूस रहे थे … जैसे कोई बर्फ वाली आइसक्रीम को बच्चे चूसते हैं. ","वैसे तो जुनैद भाई मेरे लंड से रोज ही खेलते थे, उसको मसलते थे.\nमगर आज मेरा बेचारा छोटा सा गोरा लंड जुनैद भाई के मुँह में जाते ही पिघल गया. ","उन्होंने फौरन से मेरी गांड में उंगली करनी शुरू कर दी.","मैंने उठकर देखा तो भाई मेरी गांड में दो उंगली से वैसलीन लगाए जा रहे थे. वह मेरी गांड में इतनी वैसलीन लगा चुके थे कि वैसलीन की शीशी भी पूरी खाली हो गई थी. ","मैंने पूछा- भाई आज भी गांड में उंगली करोगे क्या?\nभाई ने बोला- नहीं अब तू तैयार हो चुका है … अब तेरी गांड को उंगली से नहीं, अब तुझे तेरी गुलामी का हिसाब देना होगा. ","इससे पहले मैं कुछ समझ पाता कि भाई ने मुझे हाथों को जोर से पकड़ कर उल्टा कर दिया और अपने लंड को मेरी गांड के छेद पर चांप दिया.\nवो छेद में निशाना लगाकर सीधा आगे बढ़ने लगे. ","मैंने भाई से कहा- आह भाई मत करो … भाई आपका लंड छेद से भी ज्यादा मोटा और तगड़ा है. यह मेरी जान ले लेगा. ","भाई ने आव देखा न ताव … और सीधे-सीधे अपना लंड एक झटके में मेरी गांड में पेल दिया.\nउन्होंने लंड की टोपी मेरी गांड के अन्दर घुसा दी थी.","उनके लंड की टोपी इतनी मोटी थी कि मेरी गांड से खून आने लगा था.","मैं तेजी से रोने लगा. मेरा दर्द चरम सीमा पर था. मैं पूरी तरह मर चुका था पर उन्होंने कोई दया नहीं दिखाई.\nमेरी आंखों से आंसू ही बह रहे थे और मुँह से दर्द भरी चीख निकल रही थी. ","तभी जुनैद भाई ने अपना एक छोटा सा हाथ मेरे मुँह के अन्दर घुसा दिया और भाई रुक गए.\nकुछ मिनट तक वो मेरे ऊपर ऐसे ही लदे रहे. ","मैं दर्द भरी आवाज में भाई से बोला- भाई प्लीज इसे बाहर निकाल लो, मुझे बहुत दर्द हो रहा है भाई प्लीज मेरी बात मानो … भाई प्लीज. ","मगर भाई मेरी बात सुन नहीं रहे थे. वह बस दस मिनट तक मेरे ऊपर ऐसे ही बैठे रहे.","फिर दस मिनट बाद मेरा दर्द हल्का हुआ तो मेरी रोने की आवाज बंद हो गई.\nअब भाई ने धीरे-धीरे अपने लंड को झटका देना शुरू कर दिया. एक झटके में उनका लंड मेरी गांड में आधा घुस चुका था और मेरी आँतों से टकरा रहा था. ","मैंने भाई से बोला- भाई प्लीज़ ऐसा मत करो.\nपर भाई मान नहीं रहे थे, वो जोर जोर से झटके ऐसे देते जा रहे थे जैसे कि मेरी गांड कोई खेली खाई गांड हो.","उनके झटके लगातार लगते ही जा रहे थे. उनका लंड पूरा लंड मेरी गांड में नहीं घुस जाता. वह रुक ही नहीं रहे थे.","मैं छोटा सा 19 साल का लड़का उनका मोटा सा सांवला लम्बा मोटा लंड था. मैं चाह कर भी अपनी गांड में पूरा लंड नहीं ले पा रहा था.\nपरंतु भाई अपना आधा से ज्यादा लंड घुसाकर अपना काम करते जा रहे थे.","उन्होंने जोर जोर से झटके देने शुरू कर दिए, पूरा बिस्तर हिलने लगा था. ","खैर … अब मुझे भी धीरे-धीरे मजा आने लगा था.\nफिर जुनैद भाई ने मुझे पलट दिया और मेरी दोनों टांगों को अपने कंधों पर रख कर मेरी गांड की तरफ से निशाना लगाकर एक जोरदार झटका लगा दिया और फिर से मेरी गांड चुदाई शुरू कर दी. ","अब मुझे भी बहुत मजा आने लगा था.\nभाई बस अपनी चोदने की धुन में लंड पेले जा रहे थे और मैं अपनी गांड चुदवाने के मूड में आ गया था.","मुझे दर्द भी हो रहा था … मगर साथ में मजा भी आ रहा था.","तभी भाई की रफ्तार अचानक तेज होने लगी और भाई ने अपना सारा का सारा माल मेरी गांड के अन्दर ही छोड़ दिया था. ","एक मिनट बाद उनका सारा रस मेरी गांड से टपकने लगा था.\nअब भी भाई का लंड मेरी गांड में घुसा हुआ था.\nजब तक वो खुद ढीला होकर बाहर नहीं निकल गया, तब तक भाई ने लंड नहीं निकाला. ","कुछ देर बाद जुनैद भाई उठ कर खड़े हो गए.\nगांड फाड़ सेक्स के बाद मैंने अपनी गांड को पौंछा और हम दोनों ने अपने कपड़े पहन लिए. ","वो बोले- जब मैंने तुझको पहली बार देखा था तो मुझको पता था कि तू मस्त माल है. देख अब तू मेरे लौड़े की पक्की रांड बन चुका है. ","मेरी गांड से काफी खून निकल गया था इसलिए मैं चलने की भी हिम्मत नहीं कर पा रहा था. ","जुनैद भाई को लगा था कि किसी को शक ना हो जाए तो उन्होंने मेरे कपड़े फिर से उतारे और मेरी गांड को अच्छे से साफ कर दिया; मुझे नहलाया और मुझे अच्छा सा हल्दी वाला दूध पिलाया; मुझको दुबारा से कपड़े पहनाए और वो मुझे मेरे घर तक ले गए.","भाई ने मेरे घर पर बोल दिया कि मैं नाली में फिसल गया था, तो मेरे पांव में लग गई है.\nजुनैद भाई ने मुझे 2 गोलियां दर्द की भी दी.\nअब्बू ने मुझे सहारा दिया और मुझे कुर्सी पर बिठा दिया.","फिर मैं खाना नाश्ता करके अपने कमरे में चला गया. मैं अपने कमरे में दवाई लेकर सो गया था. ","रात 11:00 बजे मेरे पिछले दरवाजे पर किसी की दस्तक हुई.\nवो जुनैद भाई थे मैंने दरवाजा खोल दिया तो भाई मेरे कमरे में आ गए. ","वो बोले- बेटा अभी तो शाम बाकी है … तैयार हो जा. हमें आगे की ट्रेनिंग करनी है.\nमैंने बोला- भाई अब नहीं, अभी तो मेरी पूरी फटी पड़ी है. ","भाई बोले- यही तो वक्त है कि तेरी गांड को ढीला किया जा सकता है. नहीं तो यह फिर से टाइट हो जाएगी. मेरी बात मान ले और अब तैयार हो जा.\nमैंने हामी भर दी. ","भाई अपने साथ तेल भी लाए थे.\nउन्होंने अपने लंड भी खूब सारा मस्ती से तेल लगाया और मेरे पजामा को एक हाथ से खींच कर उतार दिया.","मैं कुछ नहीं बोला, तो एक ही झटके में मेरी गांड के अन्दर अपना पूरा का पूरा लंड में पेल दिया.\nउनका पूरा लंड मेरी गांड के अन्दर समा चुका था और मेरी आवाज दबी की दबी रह गई.","भाई अपने साथ पावर सेक्स की गोलियां लेकर आए थे, दूध के साथ हम दोनों ने ले ली थीं. ","इसके बाद भाई ने पूरी रात मेरी जम के गांड की मारी थी. उन्होंने कभी मुझे घोड़ी बनाकर चोदा, तो कभी कुत्ते की तरह चोदा.\nभाई ने अलग-अलग सेक्स साईट से गांड मारने की पोजीशन देख देख कर मुझे चोदा था. ","मुझे भी बहुत मजा आ रहा था. अब मेरा दर्द पूरा गायब हो गया था. मैं सेक्स में इतना मंत्र-मुग्ध हो चुका था कि अपने सारे दर्द को भूल चुका था. ","मैं बस भाई से कह रहा था कि भाई रूको मत … आज पूरी रात हम दोनों भरपूर मजा लेंगे.","भाई भी पूरी रात सेक्स में जुटे रहे. भाई ने मेरे साथ अलग-अलग सेक्स पोजीशन के साथ सेक्स किया.","अब भाई रोज आ जाते थे और हम रोज सेक्स करते थे. मैं भाई का लंड मजे से चूसता था. भाई भी मेरे लंड के साथ खेलते हैं. मुझे भाई का लंड रोज मुझे मेरी गांड के अन्दर मिलता था.","भाई मेरी गांड में, मुँह में अपना लंड देते थे. मेरे चूचों के साथ खेलते थे. वो मेरे बोबों को खूब दबाते थे और मुझे पूरी तरह से रांड बना कर रखते थे.","यह सिलसिला चलता रहा. अभी भी भाई मुझे अपनी गोद में उछाल देते हैं तो कभी मुझे घोड़ी बना देते हैं. ","उनका लम्बा मोटा और रसीला लंड का स्वाद मस्त था. उनके लंड का नाम लेते ही मेरे मुँह में पानी आ जाता है. ","भाई के साथ गांड फाड़ सेक्स का ये सिलसिला लगातार 3 महीने तक चलता रहा था. भाई कभी खंडहर में या बावली में मुझे रगड़ देते थे. या वो मुझे अपने घर में बुला लेते थे या कभी मेरे घर आ जाते थे. ","फिर जुनैद भाई की नौकरी ट्रांसपोर्ट विभाग में लग गई थी. इस जॉब में उनको महीनों तक बाहर काम करना पड़ता था.","मगर अब तो मुझे लंड की आदत पड़ गई थी.\nजब जुनैद भाई नहीं थे तो मैंने अपने आस पास पड़ोस के दूसरे लड़कों और मर्दों की ओर अपनी निगाहें करना शुरू कर दीं. ","बुड्ढे जवान हर तरह के अलग-अलग लौड़ों का स्वाद मुझे मिला. किसी का काला तो किसी का गोरा, किसी का पतला तो किसी का छोटा था, लंबा था.\nमगर उन सभी में जुनैद भाई जैसे लंड की बात नहीं थी. आज भी हर रात उस मोटे लंबे और काले से लंड को याद करता हूं, जिसका स्वाद और रस मेरी जुबान को हमेशा हमेशा याद रहे. ","आपको मेरी ये गांड फाड़ सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल जरूर करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-ladka-ban-gaya/"},{"title":"दीदी की ससुराल में चुदाई का घमासान- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-famliy-sex/"},{"title":"किरायेदार की बेटी की कुंवारी चूत से चुदाई की शुरुआत","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-padosan-ki-chut/"},{"title":"चुदासी विधवा की प्यास बुझायी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/moti-aurat-ki-gand-mari/"},{"title":"छोटी बहन को देख बड़ी बहन ने चुदवाया","href":"https://www.freesexkahani.com/desi-kahani/two-girls-one-boy-sex/"}]}