{"Title":"गांडू मास्टर साहब और दो चेले-1","author":{"name":"आज़ाद गांडू","href":"https://www.freesexkahani.com/author/aazad/"},"date":"17-09-2019","views":"36,987","description":["मेरी इस गे सेक्स स्टोरी इन हिंदी में पढ़ें कि कैसे एक गांडू मास्टर मेरी क्लिनिक में आये अपने लंड का इलाज करवाने. उनका लंड देख मेरी गांड भी कुलबुलाने लगी.\n","गांड मराने का शौक रखने वाले मेरे सारे गे दोस्तों को मेरा प्रणाम, उनको भी जो माशूक चिकने लौंडों की गांड को अपने मस्त लंड के गांड फाड़ू धक्कों से फाड़ कर रख देते हैं.","गांड मराने का शौक भी दारू के नशे जैसा होता है. जब पी लेने के बाद उल्टी होती है, सुबह सर चकराता है या बीवी चढ़ बैठती है … तो बंदा सोचता है कि अब नहीं पियूंगा … कसम लेता हूँ. ऐसे ही जब कोई कसके गांड रगड़ देता है, या जब गांड मारने वाला कहता है कि मेरे दोस्त से भी मराना पड़ेगी.","और फिर गांड रगड़ाई से बुरी तरह चिनमिनाने लगती है, तो बंदा यही सोचता है कि अब गांड कभी नहीं मराऊंगा.","पर थोड़े दिन बाद जब कोई दोस्त मक्खन लगाता है, घुमाने ले जाता है … बार बार मनाता है कि यार पांच मिनट की तो बात है … पुरानी दोस्ती का तो ख्याल करो … अच्छा पहले मेरी मार लो. तो बंदा मान जाता है. कभी कभी उस लौंडे की, जो पटा रहा था … मारने के बाद अपनी रगड़वाने को तैयार हो जाता है. टांगें चौड़ी करके चुपचाप औंधा लेट जाता है और लंड पिलवा लेता है. ","कभी कभी नए नए जवान हुए लड़के एक समोसा या गुलाब जामुन के बदले गांड मरवा लेते हैं, तब बड़ा मजा आता है. ","मेरे साथ भी ऐसा ही हुआ था. जब मैं बस यूं समझो कि नया नया पका हुआ माल था. मुझे भी कुछ इसी तरह पटाया गया था. गांड मरवाते समय बड़ी चिनमिनी मची थी. कुछ ऐसे चिकने लौंडे भी होते हैं कि एक पिक्चर देखने के बदले वे अपनी गांड मरवा लेते हैं. ","दो चार बार गांड में लंड जाने लगता है तो अट्टा सट्टा भी करने लगते हैं. मतलब तू मेरी गांड मार ले और मैं तेरी गांड मार लूंगा. ","माशूकी की कच्ची उम्र के बाद जब हम बड़े हो जाते हैं, तो बड़ी मुश्किल आती है. हम माशूकों की गांड बाद में लंड पिलवाने को मचलने लगती है, लंड के लिए तड़पती है … पर उस वक्त गांड मारने वाला नहीं मिलता है.","अधिकतर बाबू या अफसर टाईप जवान खूबसूरत लोग किसी से कह भी नहीं पाते हैं कि यार मेरी गांड में खुजली हो रही है, ज़रा मार दो. ऐसी स्थिति में वे कोई न कोई लंड पेलने वाला ढूंढते रहते हैं. ","कई तो चालीस पचास के बूढ़े मेरे पार्क या स्टेशन पर मेरा लंड पकड़ लेते हैं. मैंने कइयों से किनारा भी किया था, तो कुछ की मुझे गांड मारनी ही पड़ी थी. ऐसे खूसट किस्म के गांडुओं ने मेरी गांड कम मारी थी, मुझे उनकी गांड उनके मजे के लिए मारना पड़ी थी.\nकुछ से बड़ी बड़ी मुश्किल से जान छूटी थी. ","ऐसा ही मेरे साथ गुजरा था. वो क्या मजेदार वाकिया था … पेश कर रहा हूँ. ","मैंने तब डॉक्टरी का इम्तिहान पास कर लिया था. उसके बाद अप्रेन्टिस ट्रेनिंग के लिए मेरे कुछ दोस्त व साथियों के साथ मैं झांसी के पास के मध्य प्रदेश के एक जिले में आ गया.","असल में हम लोगों ने बारहवीं तक पढ़ाई यहीं से की थी. यहीं मैंने व मेरे दोस्तों ने गांड मराना शुरू कर दी थी. हम एक दूसरे की गांड मारते थे. बस यूं समझिए कि हम सभी काम चलाऊ लंड लिए, एक दूसरे पर उचक लेते थे.","हां … अपने से बड़ी क्लास के लड़कों से सही में गांड मरवाते थे. हमारे कुछ लौंडेबाज शिक्षक भी हमारी चिकनी गुलाबी छोटे छेद वाली गांड में अपना मूसल सा लम्बा मोटा लंड पेल देते थे. ये हम चिकने लौंडों को माशूकी का दंड व इनाम था, आप जो भी समझो. ","धीरे धीरे हम लौंडे गांड मराने में एक्सपर्ट हो गए. हमें गांड मराने में मजा आने लगा. फिर उम्र बढ़ते बढ़ते हम सभी एक दूसरे की गांड भी मारने लगे और अपने से छोटे माशूक लौंडों की गांड बजाना भी शुरू हो गया.","फिर हम दो तीन स्टूडेन्ट का मेडिकल में सिलेक्शन हो गया. पढ़ाई पूरी हुई तो हम सब दोस्त डॉक्टर बन गए.","जब मैं डॉक्टर बना था, तब मेरी उम्र लगभग चौबीस-पच्चीस साल की रही होगी. मैं एक गोरा, माशूक, छरहरे बदन का स्मार्ट नौजवान था. ","एक दिन मेरी ड्यूटी शहर की सिटी डिस्पेसरी में लगी थी. उस दिन दोपहर के लगभग लगभग बारह एक का समय हुआ होगा. सब पेशेन्ट निपट चुके थे. अस्पताल की ओपीडी बन्द होने को ही थी कि एक पेशेंट, यही कोई उनतीस तीस साल के अन्दर आए.","वे घबड़ाए हुए से थे.\nमैंने उन्हें बिठाया.\nवे बोल नहीं पा रहे थे. ","फिर वो मेरे कान के पास आकर झिझकते हुए धीरे से बोले- डॉक्टर साहब, मेरे उधर सूजन है.\nमैंने पूछा- कहां पर?\nतो वे थोड़ा रुक गए, फिर आंखें नीची करके बोले- प्राईवेट पार्ट में.\nमैंने कहा- चलो वहां चलते हैं. ","मैंने उन्हें एक दूसरे कमरे की ओर चलने का इशारा किया.\nवो मेरे साथ पर्दे के पीछे आ गए. ","वहां मैंने उन्हें देखा. उनका लंड बुरी तरह सूजा हुआ था.\nमैंने उन्हें बेफिक्र किया- आप घबरायें नहीं.","मैंने उनको इंजेक्शन लगाया, दवा गोलियां दीं और लगाने किये एक मल्हम लिख दी.\nवे सब दवाएं ले आए. ","मैंने अपने हाथों से उनके लंड पर मलहम मल दी.\nवे बार बार कह रहे थे कि कितना भी पैसा लग जाए, मैं खर्च करूंगा. ","उस दिन वे मुझसे संतुष्ट होकर चले गए. मैंने उन्हें रोज आने के लिए कह दिया था.\nवे रोज इंजेक्शन लगवाने आते. ","मैंने दूसरे दिन उनसे कहा- आपको ठीक होने में कम से कम दस दिन लगेंगे. ","तीसरे दिन जब उनकी सूजन कम हुई, तब मैंने उनसे बात की. वे एक स्कूल के मास्टर साहब थे.","मैंने उनसे कहा- मास्टर साहब यह बीमारी किसी ऐसी ही बीमारी वाले से सम्पर्क करने से होती है. आप जिस महिला से सम्पर्क में रहे हैं, उस ले आएं … तो उसका भी इलाज कर दें. मैं उससे कुछ नहीं पूछूंगा. यदि पत्नी ही हैं … तो उन्हें भी ले आएं … इलाज पक्का हो जाएगा. वरना आप उनसे जब भी सम्पर्क करेंगे, तो फिर दिक्कत हो जाएगी. ","मास्टर साहब सकपकाए से खड़े रहे, फिर बोले- पत्नी तो दो माह से मायके में है.\nमैं- तो जो भी दूसरी हैं, उन्हें ले आएं.\nवे रुक कर अटकते से बोले- डॉक्टर साहब … मैंने लौंडे की गांड मारी है. आप किसी से कहना नहीं, मेरा मजाक न उड़ाएं … बदनामी न करें.\nवे रुआंसे से हो गए. ","मैंने कहा- मास्टर साहब कोई बात नहीं … आप उस लड़के को ले आएं. उससे कहें कि वो रजिस्ट्रेशन करा ले. उसे मेरे पास ले आएं. ","वे दूसरे दिन दो लड़के लाए. वे दोनों लगभग मेरी उम्र के तेईस चौबीस साल के रहे होंगे. मैंने उनका भी परीक्षण किया. उन दोनों के लंड भी सूजे थे. गांड में भी दर्द था … हल्का बुखार था. ","मैंने उन्हें दस दिन इलाज करवाने का बोलते हुए कहा- ठीक तो जल्दी हो जाओगे, पर इलाज पूरे दस दिन करवाना पड़ेगा.\nवे लगातार मेरे आए. दस दिनों में सारे लोग स्वस्थ हो गए. ","आखिरी दिन मैंने उन सभी के फिर से टेस्ट किये. उन्हें बारी बारी से अलग कमरे में ले जाकर उनके कपड़े उतरवा कर देखा. ","मास्टर साहब का मस्त हथियार देख कर मेरी गांड में कीड़ा कुलबुलाने लगा.","मैंने उन्हें टेबल पर लिटा दिया. उनका लंड मैंने दस्ताने पहन कर देखा. सुपारी की खाल निकाल कर सुपारी को मला. फिर उनसे पूछा- अब जलन तो नहीं है.\nमैं लंड देखता रहा कि कहीं छाले तो नहीं है … दर्द तो नहीं हो रहा है. ","जब वे बोले कि नहीं है, तब मैंने लंड को वेसलीन लगा कर सूंत दिया. अच्छा लम्बा मोटा आठ इंची का महालंड था. सूंतने से फनफनाने लगा. मेरी मुट्ठी में मुश्किल से आ रहा था, खासा मोटा था. ","मैंने जीभ पर काबू करते हुए उनसे पूछा कि यह इतना ही लम्बा रहता है … मतलब सूजन वगैरह से तो नहीं है?\nवे बोले- नहीं इतना ही है … अब मुझे कोई कष्ट नहीं है.","फिर मुझे उनके साथी लौडों को भी देखना पड़ा. उनके लंड भी हिला कर देखे. गांड में भी उंगली डाल कर जांच की. अब सब ठीक था … सब स्वस्थ थे. ","वे लौंडे मेरे पैर छूने लगे. मैंने उनके चूतड़ों पर हाथ फेर कर उन्हें सांत्वना दी. बड़े मस्त सुन्दर स्वस्थ लौंडे थे, मेरा तो उन नमकीन लौंडों पर दिल आ गया था.","फिर वे दोनों गांडू भी थे … पर मैं शान्त रहा. लेकिन मेरी पैंट में मेरा लंड खड़ा हो गया. मैं जल्दी से वाश वेसिन पर जाकर हाथ धोने लगा … और अपनी कुर्सी पर जाकर बैठ गया. ","मास्टर साहब भी बहुत आभार प्रदर्शन कर रहे थे.\nवे सब चले गए.","इस घटना के शायद सात आठ दिन बाद की बात है. ","एक दिन शाम को मैं पार्क में घूम रहा था. मुझे मास्टर साहब दिखे. वे मेरे पास आए और हंस कर राम राम हुई.\nहम दोनों बैंच पर बैठ गए. ","वे फिर से आभार प्रकट करने लगे- डॉक्टर साहब … आपने कुछ नहीं लिया … पिछली बार मेरे पांच हजार रुपए खर्च हो गए थे … और उन डॉक्टर साहब ने गांड अलग फाड़ रखी थी कि ऐसी बीमारी है … वैसी बीमारी है … दुनिया की बोतल इंजेक्शन भर्ती भी करते रहे. आपने मुझे धमकाया भी नहीं; छूत का रोग बता कर उन लौंडों का भी इलाज कर दिया. उन वाले डॉक्टर साब ने तो ऐसी कोई बात नहीं की थी. आप जो कहेंगे, मैं करूंगा.","मैं चुप होकर मास्टर साहब की बात सुन रहा था.","मुझे मौन देख कर मास्टर साहब कहने लगे- अच्छा … पैसा नहीं तो आपके लिए पार्टी का इंतजाम कर लूं? व्हिस्की बीयर वाइन जो चलती हो, अपन झांसी में पार्टी रख लेंगे.\nमैंने कहा- मास्टर साहब … आप परेशान न हों. मैं दारू की कोई ब्रान्ड नहीं लेता … नॉन वेज भी नहीं चलता.\nवे बोले- तो दाल-बाटी में घाटा नहीं रहेगा. प्लीज़ मान जाइए.\nमैंने कहा- परेशान न हों … मैं एक ट्रेनी डॉक्टर हूँ. ","पर वे मुझे छोड़ ही नहीं रहे थे. ","वे बोले- अच्छा आपको एक बढ़िया लौंडिया दिलवाऊं … चलेगी? जैसी आप कहें … बस न मत कहें. मैं अफसरों के लिये व्यवस्था करता रहता हूँ.\nमैंने कहा- मास्टर साहब … मैंने गर्लफ्रेंड या लड़कियों से भी एक दो बार किया है. वैसे बाजारू लड़कियों से मेरी खुद गांड फटती है. मैं नहीं कर पाऊंगा … यदि फिस्स हो गया, तो सब हंसेंगे … आप रहने दें. आपने बार बार कहा, इतना ही बहुत है.","मास्टर साहब- मैं भी बीवी के अलावा और लौंडियां नहीं चोदता. मुझे भी आपकी ही तरह बदनामी और बीमारी का डर लगता है. हां अफसरों और नेताओं को सप्लाई करता रहता हूँ. मैं एक लिंक हूँ, लोगों के काम कराता हूँ … अफसर नेताओं से सम्पर्क बनाए रखता हूँ. ","मैंने हंस कर उनको देखा.","वे फिर बोले- अच्छा डॉक्टर साहब … तो लौंडा चलेगा? उन दोनों लौंडों में से कोई भी, जो पसन्द हो … या आपको और दूसरा लौंडा दिलवाऊं … आपकी कोई बदनामी नहीं होगी … मेरी गारंटी है. वे दोनों भी आपके पेशेन्ट हैं … ख़ुशी से करवाएंगें … या दूसरे लौंडे एक से एक सामने ला दूँगा. आप पसन्द कर लेना, बस हुकुम करो, वे लौंडे ही अपना कोई दोस्त या साथी ले आएंगे. दो चार बार मार लो; मन भर लो … आप तो इतने हैंडसम और हट्टे-कट्टे हो … बढ़िया जोरदारी से करोगे; लौंडे भी खुश हो जाएंगे कि डॉक्टर साहब का एहसान पटा.","मेरे मन की बात मास्टर साहब ने कह दी थी, लेकिन मैं तब भी उनकी बात को आगे सुनने लगा. मुझे तो मास्टर साहब का लंड ही मस्त लगा था.","इस गांडू कहानी के अगले भाग में मैं आपको बताऊंगा कि क्या मास्टर साहब का लंड मेरी गांड में घुस पाया या नहीं. क्या मैंने मास्टर साहब की गांड मार पाई या नहीं.\nआजाद गांडू","कहानी का अगला भाग: गांडू मास्टर साहब और दो चेले-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मराने का शौक","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"गांडू मास्टर साहब और दो चेले-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-2/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Gandi Kahani"],"relatedStoriesLinks":[{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"गांड मरवाने का नशा- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-1/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"}]}