{"Title":"गांडू की गर्लफ्रेंड की चूत चुदाई","author":{"name":"वैशाली हॉट","href":"https://www.freesexkahani.com/author/vaishali/"},"date":"28-04-2020","views":"43,103","description":["मेरे भाई का दोस्त लड़कियों जैसा था. एक दिन उसने मेरे लंड के बारे में पूछा और बताया कि वो मेरा लंड चूसना चाहता है. मैंने कहा कि किसी लड़की का इंतजाम कर मेरे लिए.","नमस्कार दोस्तो, मेरा नाम सैम है और मैं 23 साल का जवान लौंडा हूँ. मैं दिल्ली में रहता हूं और चूत चुदाई का शौकीन हूँ. मैं फिर से आपका लंड और चूत गीली करने को हाजिर हूँ. आज एक अलग लेवल का थ्रीसम सेक्स अनुभव आपके साथ साझा कर रहा हूँ. ये सेक्स कहानी मेरे जीवन की एक सच्ची घटना है.","ये बात उन दिनों की है, जब मैं अपने कॉलेज में था. मैं अपने कॉलेज के पास एक फ़्लैट किराए पर लेकर रेंट रहता था. इस कमरे में मैं अपने एक रिश्ते के भाई के साथ रहता था. ","मेरे इस भाई का एक दोस्त था उसका नाम अमित था. अमित में लड़कियों वाले गुण थे. उसकी चाल-ढाल सब लड़कियों की तरह था. वो शायद एक गे था.","इधर मुझे तो सेक्स करने का बहुत शौक था. तो मैं हमेशा अपनी गर्लफ्रेंड के लिए नए नए सेक्स टॉयज लाता था. एक बार मैंने अमेजॉन से एक एक्स्ट्रा डॉटेड कंडोम मंगाया था. वो बड़ा मस्त कंडोम था, उसके बारे में आपको फिर कभी किसी अन्य सेक्स कहानी में बताऊंगा. ","उस रात मैं व्हाटसअप चला रहा था, तभी अमित का मैसेज आया- हैलो.\nमैंने भी उससे बात की. हमारी अभी नॉर्मल सी बात चल रही थी.\nतभी वो बोला- मैंने तुम्हारा कंडोम देखा है.\nमैंने पूछा- अच्छा … कब?\nवो बोला- कब देखा वो छोड़ … ये बता कि इतने हार्ड डॉटेड कंडोम से किसकी चूत फाड़ने का इरादा है?\nमैंने बोला- गर्लफ्रेंड की.\nवो बोला- तुम्हारा तो लम्बा होगा.\nमैंने कहा- हां. ","इसके बाद उसका कुछ देर तक कोई जबाव नहीं आया, तो मैंने चैट खत्म कर दी.","फिर एक दिन मैं और मेरा रूममेट और वो लड़का, एक शादी में गए. वहां से हम लोग रात में लौटे, तो मैं और वो लड़का एक साथ सो गए.\nरात में वो लड़का मेरा लंड छेड़ने लगा. मुझे बहुत अजीब लगा. मैं उठ कर नीचे लेट गया.","सुबह हम लोग अपने फ्लैट पर आ गए. उसी रात में उसका मैसेज आया- यार तुम्हारा लंड तो बहुत अच्छा है. मैंने कल पकड़ कर देखा था.\nमैंने कहा- पर मुझे ये सब पसंद नहीं है कि मैं किसी लड़के के साथ सेक्स करूं.\nवो बोला- मैं तुम्हारा लंड चूस दूँगा … बहुत मजा दूँगा. ","मैंने कहा- मुझे बस लड़कियों की चुत में ही इंटरेस्ट है.\nवो बोला- मैं लड़की के जैसे कपड़े पहन कर तुम्हारा लंड चूस लूंगा और तुम मेरे ऊपर चढ़ कर मेरी गांड मार लेना या लंड चुसवा कर ही मजा ले लेना.\nमैंने कहा- मुझे ये सब पंसद नहीं है. मुझे सिर्फ चुत चुदाई का शौक है.","वो कुछ नहीं बोला. हमारी बात खत्म हो गयी. इसके बाद मैं एक पॉर्न वीडियो देखने लगा. ","मैंने एक वीडियो देखी, जिसमें थ्रीसम सेक्स हो रहा था. उसमें लड़की प्लास्टिक का लंड लगा कर लड़के की गांड मार रही थी और एक लड़का उस लड़की की गांड मार रहा था. ","ये फिल्म देख कर मेरे मन में एक अलग सा विचार आया और मेरे दिमाग में एक आईडिया आ गया. ","मैंने उस लड़के को फिर से मैसेज किया कि मैं एक काम कर सकता हूँ.\nवो खुश होकर बोला- क्या?\nमैंने कहा- मैं तुम्हारी गांड मारूँगा, पर अपने तरीके से.\nवो बोला- बताओ क्या आईडिया है?","फिर मैंने उसे अपना प्लान बताया कि मैं थ्री-सम सेक्स करूँगा, जिसमें एक लड़की का तुम इंतज़ाम करोगे मैं उसको चोदूंगा और तुम मेरा लंड चूसोगे.","वो मेरी बात सुनकर राजी हो गया. वो हां हां कहने लगा.","मैंने कहा- भोसड़ी के हां हां मत कर … चुत का इंतजाम तुझे ही करना पड़ेगा. वो भी कोई मस्त माल होनी चाहिए, कोई रंडी नहीं चलेगी.\nउसने कहा- हो जाएगा, मेरी गर्लफ्रेंड है. ","मैं सोचने लगा कि इस गांडू की गर्लफ्रेंड भी हो सकती है.\nमैंने उससे पूछा तो वो बोला- मेरे लंड में कोई कमी नहीं है, बस मुझे गांड मराना अच्छा लगता है.\nमैं बोला- ठीक है. तो बता कब का रखना है?\nवो बोला- मैं अपनी गर्लफ्रेंड को सैट करके बताता हूँ.","फिर एक दिन हम लोगों ने प्लान किया और मैं उसके फ्लैट पर पहुंच गया. वहां उसने बड़ा रंगीन माहौल बना रखा था. दारू चिकन सबका का बंदोबस्त था.\nमैंने उससे पूछा- लड़की कहां है?\nवो बोला- तसल्ली रखो … आ रही होगी. ","इसके बाद हम लोग दारू और चिकन खाने पीने लगे. करीब 11 बजे गेट की घंटी बजी. मैं बैठा सिगरेट पी रहा था.\nतभी वो बोला- जा आ गयी वो … गेट खोल कर आ जा.","मैं सिगरेट के कश मारता हुए गेट खोलने चला गया. गेट खोलते ही एक हुस्न की परी मेरे सामने लाल रंग के टॉप पहने खड़ी थी. उसने नीचे जींस का शॉर्ट पहना हुआ था. उसका टॉप के उभारों से उसके मम्मों का अंदाजा लग रहा था. उसे पके हुए 34 साइज के मम्मे थे. उस लौंडिया का पेट एकदम सपाट था. उसने एक्ज छोटा सा टॉप पहना हुआ था. ये टॉप उसकी नाभि के ऊपर तक का था. उसकी खुली नाभि देखकर मेरा मन कर रहा था कि अभी के अभी उसे उठा कर चोद दूँ.","उसे देखकर मेरा मुँह खुला रह गया और मुँह में भरा सिगरेट का धुंआ उसके फेस पर चला गया. ","तब वो हाथ से धुंआ हटाते हुए बोली- अन्दर आने दोगे … या यहीं चोद देने का इरादा है?\nउसकी इस बिंदास बात से मैं आगे बढ़ा और उसको गोद में उठा लिया. वो भी मेरे गले में हाथ डाल कर लटक गई. मैंने उसके गालों पर चुम्मी ले ली. वो भी मुझे चूमने लगी.","फिर वो अमित को देख कर बोली- ओए होए … मेरे गांडू सनम इधर बैठे हैं.\nअमित ने हंस कर खींसें निपोर दीं.\nमुझे समझ आ गया कि ये लौंडिया चालू है और अमित को बस चूतिया बना रही है.","खैर मुझे इस सबसे क्या … लड़की मस्त सेक्सी माल थी और लंड के लिए फिट थी. ","फिर मैंने उसे अन्दर आ कर सोफे पर बिठा दिया. उसके आने के बाद अमित ने तीन पैग बनाए. एक मुझे, एक उसे दिया. दारू चलने लगी, एक के बाद एक पैग बनते गए … और हम लोग नशे में हो गए. ","फिर वो लड़की जिसका नाम नाज़िमा था, मेरी टांगों पर बैठ कर मुझे किस करने लगी. मैंने भी उसके पीछे से बाल पकड़ कर उसे कसके लिप किस किया. मैंने उसके पूरे गुलाबी होंठों को चूस चूस कर लाल कर दिया. ","वो इठला कर बोली- सिर्फ चूम चूम कर ही छोड़ दोगे क्या?\nमैंने कहा- जान अभी लंड लेगी तो समझ आ जाएगा.\nवो हंस दी और मेरे लंड को सहलाने लगी.","फिर मैंने उसे खड़ा किया और दीवार से सटा दिया. उसके दोनों हाथ ऊपर कर दिए. अब मैं उसकी गर्दन पर अपनी जीभ की नोक फिरा रहा था. उसके मुँह से बहुत सेक्सी सिसकारियां निकल रही थीं, जो मुझे और ज्यादा उत्तेजित कर रही थीं.","अब मैं नीचे बैठ गया. वो अब भी उसी पोजीशन में खड़ी थी. मेरा मुँह उसके पेट के ऊपर आ गया था और मैं उसकी नाभि में जीभ डाल कर गोल गोल घुमा रहा था. वो बड़ी मस्ती से अपनी गांड थिरका रही थी.","मैं कुछ ऊपर उठा और उसको पेट के बल दीवार से सटा दिया. अब मैं उसके पीछे की साइड से उसकी गर्दन पर किस कर रहा था … हल्के हल्के जीभ फिरा रहा था. फिर मैंने उसे अपनी बांहों में भर कर बेड पर ले आया और उसे लिटा दिया. वो मेरे नीचे थी, मैं उसके ऊपर चढ़ गया.","मैंने उसके हाथ ऊपर करके उसका टॉप उतार दिया. अब मैं उसकी ब्रा के ऊपर से अपनी नाक से उसकी ब्रा सूंघ रहा था. बहुत मस्त महक आ रही थी. धीरे से मैंने उसकी ब्रा को उतार दिया. अब वो पूरी ऊपर से नंगी थी. मैंने अब उसकी गर्दन और मम्मों को किस करना चालू कर दिया. फिर उसके हाथ ऊपर कर दिए, जिससे उसकी बगलें मुझे साफ दिख रही थीं. वहां से आती हुई खुशबू मुझे मदहोश कर रही थी. मैंने अपने होंठ उसकी एक बगल में लगाए और चाटने लगा. ","फिर धीरे धीरे मैं उसके पेट से होता हुआ उसकी कमर पर किस करने लगा. मैं घुटनों के बल बैठा था और उसकी कमर और पैंटी के ऊपर किस कर रहा था. इसके बाद मैंने उसकी कमर से पैंटी निकाल दी. ","अब मेरे सामने उसकी नंगी चूत थी, जो काम रस से भीगी थी. मैंने उसकी चुत में अपनी जीभ घुसेड़ कर चाटना चालू कर दिया. तभी मुझे फील हुआ कि पीछे से मेरी गांड पर कोई हाथ फिरा रहा है. मैंने देखा, तो पीछे वही अमित था. ","मैं लड़की की चूत चाट रहा था, इसलिए मेरी गांड एकदम ऊपर को खुली हुई थी. अमित ने अपनी जीभ मेरी गांड के छेद पर रख दी और हल्के हल्के चाटने लगा. मेरा लंड तो उस लड़की की चुत चाट कर ही खड़ा हो रखा था और पीछे से अमित ने मेरी गांड चाट कर मेरे लंड में आग लगा दी. ","मेरा लंड पूरी ताकत से खड़ा हो चुका था. फिर अमित ने मेरी गांड के छेद में जीभ डाल कर अन्दर बाहर करना शुरू कर दिया. मुझे बहुत मजा आने लगा. मैं भी उस लड़की की चुत में जीभ अन्दर बाहर करने लगा. उस लड़की की चूत पानी छोड़ चुकी थी.","फिर मैंने उस लड़की को घुटनों के बल बिठाया और उसके मुँह में लंड डाल दिया. तभी अमित ने नीचे बैठ कर मेरे पोते चूसने शुरू कर दिए. नाज़िमा मेरा लंड चूसते टाइम बहुत सारी लार टपका रही थी, जो मेरे लंड से होते हुए मेरे पोतों पर जा रही थी … जिसे अमित चाटे जा रहा था. ","अब मेरे से कंट्रोल नहीं हो रहा था. मैंने नाज़िमा को बोला- चल अब तू घोड़ी बन जा. ","वो घोड़ी बन गयी. मैंने उसकी पीठ पर हाथ रख कर उसके मम्मों को ज़मीन पर टच कर दिया और उसकी गांड उठा दी. तभी अमित भी उस लड़की की चूत के नीचे मुँह लाकर लेट गया. अब मैंने चूत में एक झटके में ही लंड अन्दर डाल दिया और लंड चुत के अन्दर बाहर करने लगा. नाज़िमा लंड लेते ही दर्द से चिल्लपौं करने लगी, फिर वो मजे लेने लगी.","‘आह तेरा लंड तो बड़ा मस्त है … आह चोद दे मेरी जान!’","नाज़िमा मस्ती से चुद रही थी और अमित लंड से लगा हुआ था. मेरा लंड जब उस लड़की की चूत से बाहर आता, तो चूत पर लगा रस और मेरा लंड चाट देता. इस तरह मुझे डबल मजा आने लगा. मैं कस कसके लंड अन्दर बाहर करने लगा. उस लड़की की चूत से रस टपकने लगा था, जो अमित के मुँह में जा रहा था. ","लगभग 30 मिनट की चुदाई की बाद मैंने जोर के 3-4 झटके लगाए और मेरे लंड ने रस छोड़ दिया. चूत और लंड में लगा रस बाहर बहने लगा. अमित ने सारा रस चाट चाट कर साफ कर दिया. ","फिर हम तीनों ऐसे ही सो गए.","आपको मेरी सेक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताएं. मेरी कहानी पढ़ना न भूलें कि किस किस की चूत ने रस छोड़ा और किसके लंड ने पिचकारी मारी. मुठ मारना छोड़ो और मुझे मेल करके बताओ प्लीज़.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"थ्रीसम सेक्स अनुभव","href":"https://www.freesexkahani.com/category/group-sex-stories/"},{"title":"मम्मी के चोदू अंकल से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/mammi-chodu-uncle-chudi/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"स्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","href":"https://www.freesexkahani.com/antarvasna/special-valentine-do-lund/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"}]}