{"Title":"मदमस्त आंटी की चूत और गांड चुदाई","author":{"name":"फरहान अंसारी","href":"https://www.freesexkahani.com/author/farhan/"},"date":"27-05-2020","views":"97,239","description":["अन्तर्वासना सेक्सी हिंदी स्टोरी में पढ़ें कि कोचिंग के लिए मैं अंकल के घर रहने लगा. आंटी बहुत सेक्सी माल थी. आंटी की चूत गांड चुदाई की ख्वाहिश कैसे पूरी हुई?","दोस्तो, मेरा नाम फरहान अंसारी है. मैं लखनऊ का रहने वाला हूँ. मैंने सिविल इंजीनियरिंग की डिग्री की है. इसी साल पास आउट हुआ हूँ. मेरी हाइट 5 फिट 6 इंच है. रंग गोरा है और शारीरिक बनावट के हिसाब से भी अच्छा दिखता हूं. ","मेरी पिछली अन्तर्वासना सेक्सी हिंदी स्टोरी\nसेक्सी मामी की चूत चुदाई मुंबई में\nको आप लोगों को बहुत प्यार मिला. मैं उम्मीद करता हूं कि मेरी आज की कहानी भी आप लोगों का भरपूर मनोरंजन करेगी. ","तो दोस्तो, मैं कंपिटीशन की तैयारी के लिए दिल्ली जाना चाहता था. मैंने पापा को बताया कि मैं दिल्ली जाना चाहता हूं. वहां पर रह कर तैयारी करना चाहता हूं. ","मेरे पापा ने इस बारे में अपने एक दोस्त से बात की. उनका नाम दिनयार था. वह पापा के साथ में सर्विस करते थे. उस वक्त वो सीतापुर में नौकरी करते थे. पर दिल्ली आते रहते थे क्योंकि उनका परिवार दिल्ली में रह रहा था. ","पापा ने उनसे कहा कि मेरे बेटे के लिए रूम दिला दो. उन्होंने कहा कि उनके घर का एक फ्लोर खाली पड़ा हुआ है. अगर बेटे को जरूरत है तो रह सकता है. ","अंकल ने अपना घर रहने के लिए दे दिया तो मेरा जुगाड़ हो गया. फिर तीसरे दिन मैं और पापा दिल्ली के लिए रवाना होने की तैयारी करने लगे. मैंने अपना सारा सामान पैक करवा लिया. ","पापा सरकारी अफसर हैं इसलिए कोई समस्या नहीं हुई. अंकल हमें लेने के लिए एयरपोर्ट पर आ गये. हम लोग उनकी कार से पहले कोचिंग का पता करने गये. वहां पर एडमिशन लेने के बाद अंकल के घर गये. ","अंकल के पास एक ही बेटी थी. वह इंटर में पढ़ रही थी. उसका नाम था दीनाज़. अंकल की पत्नी यानि कि आंटी का नाम था बेहरोज़. अंकल ने मेरी मुलाकात उनसे करवाई. ","दोस्तो, आंटी के बारे में क्या बताऊं मैं, एकदम माल थी वो. बड़े बड़े दूध, बड़ी सी गांड जो कि मुझे बहुत ही ज्यादा पसंद है. मुझे औरतों की गांड की ओर बहुत ज्यादा आकर्षण है और आंटी की गांड तो बहुत ही मस्त थी. ","अंकल पूछने लगे- नीचे वाले फ्लोर पर रहोगे या सेकेंड फ्लोर पर?\nमैं बोला- सेकेंड फ्लोर पर.\nवो बोले- ठीक है. तुम्हारे खाने के लिए टिफिन भी लगवा दूंगा. तुम्हें कोई दिक्कत नहीं होगी.","फिर मुझे सेकेंड फ्लोर दे दिया गया. मैं अब रोज कोचिंग जाने लगा. आंटी भी रोज ऊपर किसी ना किसी काम से और धुले कपड़े फैलाने आती थी. उनसे मेरी बात रोज ही होने लगी. वो मेरा हालचाल पूछ लेती थी. ","अंकल सीतापुर में पोस्टेड थे और पंद्रह बीस दिन में एक ही बार घर आते थे. घर में उनकी पत्नी और बेटी ही रहती थी. उनकी बेटी भी अपनी मां पर ही गयी थी. एकदम मस्त माल थी. भरे हुए मोटे मोटे चूतड़ थे उसके. ","मदमस्त कर देने वाले गोल गोल दूध और कमर जैसे तराशी गयी हो. एकदम पटाखा लगती थी देखने में. कई बार जब मैं कोचिंग जाता था तो नीचे ग्राउंड फ्लोर पर देखता था. आंटी अपने और अपनी बेटी के कपड़े सुखा दिया करती थी. ","औरतों की ब्रा और पैंटी मेरी बहुत बड़ी कमजोरी है. आंटी के पास तो ब्रा और पैंटी का बहुत बड़ा कलेक्शन था. साइज से मुझे पता लग जाता था कि कौन सी पैंटी आंटी की है और कौन सी दीनाज़ की. ब्रा के साइज से भी मैं दोनों में अंतर कर लेता था. ","धीरे धीरे अब मेरी हवस बढ़ रही थी. मैं अब उनकी ब्रा और पैंटी छुपाने लगा था. रोज किसी की ब्रा या पैंटी चुपके से उठा कर ले जाता था और उसको सूंघते हुए मुठ मारता था. फिर उसी पैंटी में वीर्य पोंछ देता था. फिर उसको वैसे ही ले जाकर उसी जगह पर टांग देता था जहां से उतारी होती थी. ","ऐसे ही दिन बीतते गए. एक दिन मैं कोचिंग से लौटा तो देखा आज उनकी बेटी की नयी पैंटी तार पर फैली थी. उसे मैंने आज पहली बार ही देखा था. नयी पैंटी थी तो लंड मचलने लगा. मैं पैंटी को लेकर ऊपर अपने रूम पर गया.","मैंने अपना बैग एक तरफ पटका और अपने कपड़े उतारने लगा. मैं पूरा का पूरा नंगा हो गया. मेरी आदत है कि जब मैं अकेला होता हूं ज्यादातर नंगा ही रहता हूं. ","उस दिन भी मैं अपने कपड़े उतार कर पूरा नंगा हो गया. मगर दरवाजा बंद करना मुझे याद ही नहीं रहा. मैं बेड पर लेट गया. मैंने लौड़े को हिलाना शुरू किया. पैंटी सूंघते हुए वो एक मिनट के अंदर ही पूरा टाइट हो गया. ","मैं पैंटी को लंड पर लगा कर मुठ मारने लगा. मेरी आंखें बंद थी. पता नहीं कब अचानक से आंटी मेरे रूम में आ गयी. उन्होंने मुझे मुठ मारते हुए देख लिया. ","एकदम से घबरा कर मैं उठ गया और अपने लंड को पैंटी से छुपा लिया. मैं नंगा ही था. बस लंड पर पैंटी लगी हुई थी. कुछ ही देर में मेरा तना हुआ केला किशमिश बन गया. ","आंटी बोली- तुम तो बहुत ही बेशर्म हो फरहान. मुझे शक तो पहले से ही था. मैं रोज अपनी ब्रा और पैंटी धब्बे लगे हुए पाती थी. मैं समझ गयी थी कि ये तुम्हारे अलावा किसी और का काम नहीं हो सकता है. ","ये बोल कर आंटी ने मेरे हाथ से पैंटी छीन ली. मेरा लंड सिकुड़ कर मेरे झांटों में जैसे कहीं खो गया था.\nआंटी मेरे लंड को देख कर बोली- तुम्हारे यहां खतना करवाते हैं!\nमैं बोला- हां।\nवो बोली- तो फिर खाल तो पीछे करने का कोई झंझट ही नहीं.\nमैं बोला- हां, बिल्कुल. ","आंटी बोली- क्या मैं इसको नजदीक से देख सकती हूं?\nमैं बोला- हां, देख लो आंटी.\nमैं बेड के कोने पर आ गया और टांगें खोलकर नीचे लटका लीं. मेरी जांघें फैल गयी और झांटों के बीच में लंड नीचे लटकने लगा. ","मैं थोड़ा बेशर्म भी हूं. मैं मस्ती में टांगें खोल कर आंटी के सामने बैठा हुआ था. आंटी मेरे करीब आई और अपने घुटनों के बल नीचे बैठ गयीं. वो मेरे लंड को अपने कोमल हाथों से छूकर देखने लगी. ","आंटी के नर्म नर्म हाथ लगे तो लंड में गुदगुदी होने लगी. लंड अंगड़ाई मारने लगा. आंटी लंड को छेड़ छेड़ कर देख रही थी. उसके मन में एक जिज्ञासा थी. वो कभी मेरी गोटियों को छू रही थी तो कभी लंड के टोपे पर उंगली फिरा रही थी. ","शायद आंटी को लंड के साथ खेलने में मजा आ रहा था.","मुझे भी उत्तेजना होने लगी और देखते ही देखते मेरे लंड का आकार बढ़ने लगा. दो मिनट के अंदर लंड तन कर 7 इंच का हो गया और आंटी के हाथ में भर गया. ","आंटी के हाथ में झटके खाता लंड अब पूरे जोश में आ चुका था. आंटी भी चुदासी हो गयी थी. उन्होंने मेरी ओर देखा और मैंने उनको आंख मार दी. आंटी ने मुस्करा कर अपना मुंह खोला और मेरे लंड को अपने मुंह में भर कर चूसने लगी. ","आह्ह … मजा आ गया दोस्तो, आंटी के मुंह में लंड देकर मैं तो जन्नत की सैर करने लगा. आंटी मस्ती में मेरे लंड को मुंह में भर कर चूसने लगी. वो लॉलीपॉप की तरह मेरे टोपे पर जीभ से चूस रही थी. मैं पागल होने लगा. ","मेरे लिये ये सब एक सपने के जैसा था. ऐसा लग रहा था कि मैंने अपनी किस्मत अपने हाथ से ही लिखी है. 15 मिनट तक आंटी मेरे लंड को मजा लेकर चूसती रही और मैं आंखें बंद करके लंड चुसवाने का मजा लेता रहा. ","फिर मुझसे कंट्रोल करना मुश्किल हो गया. मैंने आंटी के सिर को पकड़ कर पूरा लंड उनके गले तक घुसा दिया. आंटी का दम घुटने लगा तो मैंने लंड को बाहर निकाल लिया और निकालते ही आंटी के चेहरे पर वीर्य की पिचकारी छूट कर लगी. ","मैंने सारा वीर्य आंटी के चेहरे पर छोड़ दिया. आंटी ने अपनी बेटी की उसी पैंटी से अपना मुंह साफ किया जिसको लंड पर लगा कर मैं मुठ मार रहा था. फिर वो भी अपने कपड़े उतारने लगी. ","आंटी के मोटे मोटे चूचे देख कर मेरे मुंह में पानी आ रहा था. उनको चूसने का मन कर रहा था. आंटी पूरी नंगी हो गयी और मेरे बगल में आकर लेट गयी. मैंने उनकी चूचियों पर हाथ रख दिये और उनको दबाने लगा. ","वो भी मस्त होकर मेरा साथ देने लगी.\nमैं जोर जोर से आंटी की चूचियों को भींच रहा था. दो मिनट में ही मैंने उनकी चूची मसल मसल कर लाल कर दी. फिर उनको मुंह में लेकर चूसने लगा.","आंटी सिसकारियां मारने लगी- आह्ह … आईई … हाए … ओह्ह … आह्ह … और जोर से चूसो। ","5 मिनट आंटी की चूचियों का रसपान करने के बाद मैंने उनकी चूत पर मुंह लगा दिया. मैं आंटी की चूत को जोर जोर से चूसने लगा. उनकी चूत में जीभ घुसा घुसा कर चोदने लगा. आंटी पागलों की तरह सिसकारते हुए जोर जोर से आवाज करने लगी- आह्ह फरहान … जान निकालेगा क्या … उईई मां … आह्ह … आऊ … आह्ह … उफ्फ … मैं मर जाऊंगी. आह्ह … कर दे अब … चोद दे मुझे. ","आंटी की तड़प देख कर मैंने जीभ निकाल ली और उसकी टांगों को चौड़ी कर लिया. आंटी की जांघें अपने हाथ से फैला कर मैंने लंड का सुपारा आंटी की चूत पर टिका दिया और एक जोर का धक्का दे दिया. ","लंड घुसते ही आंटी के मुंह से जोर की चीख निकली और मैंने उनके मुंह को हाथ से ढक लिया. उनकी चूची दबाते हुए लंड को घुसाये ही रखा. उसके बाद धीरे धीरे लंड को चलाने लगा. ","आंटी नॉर्मल होने लगी और मेरी स्पीड बढ़ने लगी. मैं तेजी से आंटी की चूत मारने लगा. आंटी अब चुदने का मजा लेने लगी.\nमैंने उनके मुंह से हाथ हटाया तो उनके चेहरे पर आनंद की लहरें तैर रही थीं. ","मैं आंटी की चूत को मजा लेते हुए चोदने लगा. आंटी की दोनों चूचियां पकड़ कर लंड को पूरा घुसेड़ने लगा. फिर मैंने उनकी टांगें उठा कर अपने कंधे पर रख लीं. फिर पच-पच की आवाज के साथ एक बार फिर से आंटी की चूत को पेलने लगा. ","कुछ ही देर में आंटी की चूत ने पानी छोड़ दिया. फिर उसके तीन-चार मिनट के बाद मेरा माल भी निकल गया. मैं उनके नंगे बदन से चिपक गया और उनके दूधों को मुंह में भर कर लेट गया. मेरा एक हाथ आंटी की गांड पर था.","मुझे लेटे लेटे नींद आ गयी. कुछ देर के बाद उठा तो फिर से आंटी की चूत में उंगली दे दी. मैं उंगली से आंटी की चूत को चोदने लगा और वो गर्म हो गयी. फिर मैंने उसको पलटा दिया और उसकी गांड को चाटने लगा.","आंटी चुदने के लिए मचलने लगी.","मैंने एक बार फिर से घोड़ी बना कर आंटी की चूत में लंड दे दिया और उसको चोदने लगा.","आंटी की मोटी गांड को देख देख कर चोदने में जो मजा मिला वो निराला ही था. मैं उसकी गांड पर चमाट मार मार कर उसको चोदता रहा. आंटी को घोड़ी बना कर चोदने में बहुत मजा आया. उसके बाद हम दोनों फिर एक साथ झड़ गये. ","उस दिन उनकी बेटी के आने से पहले मैंने आंटी को तीन बार चोदा. उस दिन के बाद से आंटी रोज सुबह आने लगी. उनकी बेटी सुबह जल्दी घर से निकल जाती थी. फिर आंटी ऊपर आ जाती थी. ","एक दिन आंटी कपड़े फैलाने के बाद मेरे रूम में आई तो मैं रजाई में नंगा लेटा हुआ था. आंटी ने मेरी रजाई खींच दी. मैंने उनको बेड पर गिरा लिया. उनकी साड़ी को उतार कर उनके दूधों को पहले कपड़ों के ऊपर से ही किस किया. उसके बाद उसकी चूची नंगी करके पीने लगा. ","उसकी गांड चाटी और फिर उसको बेड पर गिरा कर बुरी तरह से पेल दिया. अब तो रोज रोज सुबह आंटी की बुर चोदन का जैसे नियम ही बन गया था.","मैंने उनको भी नंगी रहने के लिए बोल दिया. वो सुबह आती और अपनी बुर चुदवा कर फिर साड़ी को हाथ में लेकर ही जाती. ","अब आंटी अपनी वाशिंग मशीन में मेरे कपड़े भी धोने लगी. सुबह कोचिंग जाते हुए मैं उनके फ्लोर पर जाता तो आंटी नंगी होकर मेरे लिये चाय लेकर वेट करती थी. वो नंगी होकर मुझे चाय पिलाती थी. फिर दोपहर के टाइम भी वो मेरे पहुंचने से पहले मेरे रूम में मुझे नंगी लेटी हुई मिलती थी और मैं आते ही उसकी बुर चोदता था. ","अब दीनाज़ भी मेरे रूम में आने लगी थी. वो पढ़ाई की बातें करती थी और मैं उसकी चूचियों को घूरता रहता था. उसकी टाइट लैगिंग में उसकी चूत की शेप को देख कर मुझसे मुठ मारे बिना नहीं रहा जाता था. अब मैं दीनाज़ की चूत भी चोदना चाह रहा था. ","दीनाज़ की चूत के साथ साथ आंटी की गांड मारने का मन भी कर रहा था. अंकल जब भी घर आते तो कई दिन रुकते. इस बीच में कुछ नहीं हो पाता था. ","एक दिन मेरी छुट्टी थी और मैं घर में ही था. मैं बाथरूम में नहा रहा था. आंटी मेरे रूम में आयी और मुझे वहां पर न पाकर आवाज देने लगी. मैं बाथरूम में था तो आंटी बाथरूम के पास ही आ गयी. मैंने दरवाजा खोला तो वो पूरी नंगी थी. ","मैंने उनको भी अंदर खींच लिया और मेरे साथ नहाने के लिए कहा. पहले मैंने आंटी को खूब रगड़ा और फिर पीठ पर साबुन लगाया. फिर पीछे से ही उनके दूधों पर खूब साबुन लगाया. ","अब बारी आयी गांड की. फिर मैंने बड़े प्यार से गांड को चाटना शुरू किया और हाथ में साबुन लगा कर उनकी गांड की पनारी में ऊपर नीचे करने लगा जिससे उन्हें भी मज़ा आने लगा और वो आंखे बंद करके मज़ा लेने लगी. ","फिर मैंने पूरी गांड पर साबुन लगाया. फिर उनको सीधा करके उनकी बुर की झांटें अपने जिलैट के रेजर से साफ़ कीं और उनकी चूत पर साबुन लगा कर अंदर उंगली डाल डाल कर उनकी चूत को खूब साफ किया.\nउसके बाद अच्छे से उन्हें नहलाया.","अब उन्होंने मुझे साबुन लगाना स्टार्ट किया. मेरे सारे बदन पर उन्होंने साबुन लगाना स्टार्ट किया. फिर मेरे लंड पर साबुन लगाया. उसे अच्छे से धोया और उसे खूब चूसा.","वो मेरा लंड चूस रही थी. मैं उनके दूध दबा रहा था. दूध दबाते दबाते मैंने अपने लंड को उनके मुँह से निकाला. उनको घोड़ी बनाकर अपने लंड पर साबुन लगा कर थोड़ा साबुन उनकी गांड में भी लगा दिया. ","मैं साबुन लगा कर उनकी गांड में लंड डालने लगा और वो आह … आह … आह … ओफ्फो … ओफ्फो … ओफ्फो … करती रही. धक्के दे देकर मैंने पूरा लंड अंदर घुसा दिया और पूरा लंड उनकी बड़ी सी गांड में चला गया। ","उसके बाद मैं लंड को गांड में चला कर गांड चुदाई करने लगा. आंटी की गांड टाइट होने के कारण लंड थोड़ा मुश्किल से अंदर बाहर हो रहा था और वो लगातार हाय … हाय … आह आह आह कर रही थी.\nसाबुन लगा होने की वजह से लंड सपर … सपर … की आवाज करते हुए अंदर बाहर हो रहा था.","मैं पूरे जोर से आंटी की गांड चुदाई किये जा रहा था. थोड़ी देर में मैं रुक गया. रुकने के बाद मैंने उसी पोजीशन में अपने ऊपर और आंटी के ऊपर पानी डाला और फिर मैं धक्कापेल चुदाई करने लगा. लगभग 10 मिनट हो गए थे. अब आंटी जी के घुटने में दर्द भी होने लगा था.","फिर मैंने लंड को निकाला और हम खड़े हुए. फिर हम लोग एक दूसरे को चूमने लगे और किस करने लग गए. मैं उनके दूध पीने लगा. उन्हें नोंचने लगा. मैं जैसे ही दूध को तेजी से काटता, आंटी आह… करके जोर से कराह जाती.","थोड़ी देर तक हम एक दूसरे को प्यार करते रहे. फिर मैंने फव्वारा चालू कर दिया और फिर आंटी को पकड़ कर चूमने लगा. उन्हें नोंचने लगा. आंटी जी की गांड को दबाने लगा. उनकी गांड में उंगली डाल कर उनकी गांड को उंगली से चोदने लगा. ","फिर उनकी चूत को रगड़ने लगा. जोर जोर से सिसकारने लगी. फिर खड़े खड़े मैंने उन्हें घुमाया और पीछे से ही उनकी गांड में लंड डालने लगा. आंटी की गांड बड़ी होने की वजह से जल्दी से इस पोजीशन में लंड गांड में घुसा नहीं और बड़ी मुश्किल से ही लंड को अंदर घुसेड़ा. ","आंटी को मैंने दीवार के सहारे हल्का झुका लिया और चोदने लगा.","आंटी जी को भी अब मज़ा आने लगा था और वो चिल्ला कर कह रही थी- चोद फरहान … मुझे तेरे अंकल की लुल्ली से कुछ असर नहीं होता. तेरे लंड से चुद कर तो मैं निहाल हो गयी हूं. चोद मेरे राजा .. आह्ह और जोर से फाड़ मेरी गांड को, चोद दे मुझे.","मैं जोर जोर से आंटी की गांड में लंड को देकर उनकी गांड को फाड़ने लगा. आंटी को इतना मजा आया कि उनकी चूत ने भी पानी छोड़ दिया. फिर मैं भी उनकी गांड में ही झड़ गया. इस तरह से आंटी की गांड चोदने की ख्वाहिश मैंने पूरी कर ली. ","अब आंटी की बेटी दीनाज़ की चूत मारने की इच्छा भी बाकी रह गयी है. मैं मौके की तलाश में हूं कि उनकी जवान बेटी की कुंवारी चूत चोदने चान्स कैसे मिलेगा. ","आपको आंटी की गांड चुदाई की ये अन्तर्वासना सेक्सी हिंदी स्टोरी कैसी लगी, मुझे इसके बारे में जरूर बताना. जल्दी ही मैं आपके लिए अपनी और भी कहानियां लेकर आऊंगा. मझे नीचे दी गई ईमेल पर अपना फीडबैक देना न भूलें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी मामी की चूत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"प्रिंसीपल की प्रेमिका टीचर की चुत चुदाई","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-chut-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","href":"https://www.freesexkahani.com/aunty-sex/porn-sex-hindi-kahani/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"}]}