{"Title":"मेरा खड़ा लंड और आंटी की प्यासी चुत","author":{"name":"राहुल प्ले","href":"https://www.freesexkahani.com/author/rahulplayboy/"},"date":"25-06-2021","views":"72,461","description":["गांड फाड़ चुदाई कहानी में पढ़ें कि मेरी मकानमालकिन गदराया माल थी. मैं उन्हें चोदना चाहता था. वो भी यही चाहती थी तभी वो मुझे जिस्म दिखाकर ललचाती थी.","दोस्तो, आप सबको नमस्कार. मेरा नाम राहुल है.","कुछ साल पहले मेरे साथ एक रोमांटिक घटना हुई थी, जिसे मैं यहां गांड फाड़ चुदाई कहानी में लिखने जा रहा हूँ.","उन दिनों मैं 19 साल का था और पढ़ता था.\nउस टाइम मैं घर से दूर शहर में एक रूम किराए पर लेकर रहता था.","उस घर के जो मकान मालिक थे, वो एक आंटी और अंकल थे.\nअंकल अक्सर घर से बाहर बिज़नेस के सिलसिले में दूर रहते थे. वो कभी कभी ही घर आप पाते थे.","आंटी का नाम रूबी था और वो अक्सर मुझसे बात करने आ जाया करती थीं.\nआंटी से बात करके मुझे भी अच्छा लगता था. ","कुछ ही दिनों में रूबी आंटी मुझसे बहुत ज्यादा घुल-मिल गई थीं. वो मुझसे खूब मीठी मीठी बातें किया करती थीं.","मैं भी उस टाइम शहर में नया नया आया था और मुझे आंटी भाभी से बात करना बहुत अच्छा लगता था. ","एक दिन उन्होंने मुझसे पूछा कि तुम्हारी कोई गर्लफ्रेंड नहीं है?\nमैंने कहा- नहीं है.","उन्होंने कहा- कभी जरूरत नहीं होती है क्या?\nमैंने कहा- हां होती तो है … लेकिन क्या करूं!","आंटी एक आंख दबा कर मुस्कुरा दी.","मैंने भी उनको बोला- आंटी, अंकल भी ज्यादातर बाहर रहते हैं, तो आपको कभी उनकी याद नहीं आती क्या?\nआंटी बोलीं- आती है … लेकिन मैं भी क्या करूं?","इस बात पर हम दोनों हंस पड़े और अब इसी तरह से रूबी आंटी मुझसे खुलने लगी थीं.","मैं अक्सर रूबी आंटी को फर्श पर पौंछा मारते हुए उनके हिलते हुए मम्मों को देखता था.","आंटी की फिगर का साइज करीब 36-32-38 का था. आंटी बहुत कामुक थीं.","मैं आंटी की चूचियों को देखता, तो कभी कभी वो भी मुझे ये सब करती हुई देख लेती थीं. मगर वो कुछ बोलती नहीं थीं … बस हल्के से मुस्कुरा देती थीं. ","आंटी ने अब मुझे कुछ ज्यादा ही दिखाना शुरू कर दिया था.\nवो पौंछा लगाते समय या कपड़े धोते समय अपनी साड़ी को इतना ज्यादा उठा देती थीं कि मुझे अक्सर उनकी पैंटी दिखाई दे जाती थी.","आंटी की पैंटी देख कर मेरा लौड़ा खड़ा हो जाता था.","एक दिन रूबी आंटी बोलीं- आज मुझे अच्छा कुछ नहीं लग रहा. आज मैं तुम्हारे रूम में सो जाती हूँ.\nमैंने कहा- ठीक है.","बस वो मेरे रूम में मेरे बिस्तर के पास अपना बिस्तर लगा कर बाहर चली गईं. ","रात को जब वो कमरे में आईं, तो उन्हें देख कर मेरा लौड़ा खड़ा हो गया.\nमेरे दिमाग़ में उनकी चुत चुदाई के सपने घूमने लगे थे. ","उस दिन उन्होंने साड़ी पहनी हुई थी तो मैंने कहा- आंटी साड़ी पहन कर आपको कैसे नींद आएगी. कुछ इजी हो जाइए न!","मेरी बात सुनकर उन्होंने सोने से पहले अपनी साड़ी उतार दी और पेटीकोट और ब्लाउज में लेटने लगीं.\nआंटी पेटी पेटीकोट ब्लाउज में बहुत हॉट लग रही थीं.","मैंने लोअर पहन हुआ था. उन्हें देख कर मेरा लंड खड़ा हो गया था. ","उन्होंने लेटने से पहले नाईट बल्ब ऑन कर दिया और लेट गईं.\nरूबी आंटी ने अपनी आंखें मूंद लीं.","मगर मुझे आज नींद कहां आने वाली थी. मैं तो बस उन्हीं को देखे जा रहा था.","कुछ ही देर में आंटी का पेटीकोट जांघों तक उठ गया और उनके ब्लाउज से उनकी चूचियां मुझे गर्म करने लगीं.","एक घंटे तक तो मैं आंटी को देख कर लंड सहलाता रहा. इसके बाद मुझसे नहीं रहा गया तो मैं उनके बिस्तर पर पहुंच गया और उनके एक दूध को पकड़ कर दबाने लगा. ","उसी समय वो एकदम से उठ गईं और उन्होंने कहा- ये तुम क्या कर रहे हो?\nमैंने न जाने किस झौंक में कह दिया- आंटी मुझसे कण्ट्रोल नहीं हो रहा है. मुझे आज आपको चोदना है.","वो मेरी आंखों में देखने लगीं, फिर बोलीं- नहीं ये गलत है. मैं ऐसा नहीं कर सकती.\nमैंने कहा- मुझे कुछ नहीं पता आंटी … आप मुझे रोको मत.","मैं उनके दूध दबाए जा रहा था.\nकुछ ही पलों में आंटी भी गर्म हो चुकी थीं.","मेरे सामने उन्होंने भी समर्पण कर दिया और अपने हाथ ढीले कर दिए.\nआंटी बोलीं- तुम किसी को बोलोगे तो नहीं!\nमैंने कहा- कभी नहीं आंटी … ये भी कोई बोलने वाली बात है.","आंटी ने मुझे देख कर आंख मार दी तो मैं उन पर टूट पड़ा.","अब मैं आंटी के होंठ चूसने लगा, वो भी मेरा साथ देने लगीं.\nउन्होंने अपनी जीभ मेरे मुँह में डाल दी थी. मैं किस किए जा रहा था. ","मैंने उनके दूध दबाते हुए कहा- अब कपड़े उतार दो आंटी.\nउन्होंने अपना ब्लाउज खोल दिया … अन्दर आंटी ने ब्लैक कलर की ब्रा पहन रखी थी. उनकी गोरी चूचियां काली ब्रा में बड़ी मस्त लग रही थीं.","मैंने उनकी ब्रा से एक दूध निकाला और उसे अपने मुँह में लेकर चूसने लगा.\nआंटी ने ब्रा के हुक खोल दिए.\nउनकी चूचियों पर काले निप्पल बहुत हॉट लग रहे थे.","मैं मस्ती से आंटी के एक निप्पल को पी रहा था … और दूसरे दूध को मसल रहा था.","ये सब करते करते रूबी आंटी का पेटीकोट भी ऊपर को हो गया था. मैं उनके पेटीकोट में अन्दर घुस गया और चुत सूंघने लगा.","रूबी आंटी ने अन्दर ब्लैक पैंटी पहन रखी थी.\nमैं पैंटी के ऊपर से चुत की चुम्मी करने लगा और चाटने लगा.","आंटी ‘आह आह ..’ करने लगी थीं; उनका हाथ मेरे सर को अपनी चुत पर दबाए जा रहा था.","उसके बाद मैंने रूबी आंटी के पेटीकोट और चड्डी को हटा दिया और उनकी चूत चाटने लगा. बड़ी मादक खुशबू थी उनकी चुत की.","मैं उनके पेट को किस करते हुए नाभि में जीभ घुसाने लगा.\nइससे वो और गर्म होने लगीं.","नाभि से होते हुई जब मैं वापस चुत पर गया तो पूरी चुत पानी से गीली हो चुकी थी.\nउन्होंने अपनी चड्डी से चुत को पौंछ दिया और मुझे चुत चाटने का इशारा करने लगीं. ","मैंने रूबी आंटी की खुली चुत को देखा, तो उनकी चुत पर हल्के हल्के काले रंग की झांटें उगी थीं.\nआंटी की चुत बहुत हॉट लग रही थी … ख़ास बात ये थी कि आंटी की चुत एकदम गोरी और मांसल चुत थी.","मैं रूबी आंटी की पावरोटी सी फूली चुत देख कर मचल गया और मेरे मुँह में पानी आ गया.\nमैंने उनकी दोनों टांगें खोल दीं और उनके पैरों के बीच में बैठ गया. मैंने आंटी की जांघें पकड़ कर चुत में मुँह घुसा दिया.","आंटी की चुत लगातार पानी छोड़ रही थी. इससे चुत बहुत खट्टी और नमकीन लग रही थी.\nमुझे चुत चाटने में बहुत मजा आ रहा था. मैं किसी कुत्ते की तरह आंटी की पकौड़ी सी फूली चुत को चाटे जा रहा था. ","आंटी आह आह करके मेरे सर को अपनी चुत में घुसेड़ लेने की कोशिश कर रही थीं.","इस समय आंटी के शरीर पर कोई भी कपड़ा नहीं था. उनके खुले हुए मम्मे, चिकनी जांघें और गोरी चुत बहुत ही मस्त लग रही थी.","अपनी जिन्दगी में पहली बार मैं किसी औरत को रियल में नंगी देख रहा था.\nमैं उनके भरे हुए दूध देख कर कुछ ज्यादा ही पागल हो रहा था.","मुझे रहा न गया और चुत छोड़ कर मैं आंटी के मम्मों पर टूट पड़ा.\nमैं अपने दोनों हाथों से आंटी के दोनों मम्मों को पकड़ कर उनका रस पीने में और मसलने लग गया था.","आंटी- आह और जोर से मसलो मेरे चूचों को … पी लो … खा जाओ इन्हें …\nइस समय आंटी चुदासी होकर अंटशंट बोले जा रही थीं.","थोड़ी देर में आंटी उठकर मेरा लंड हिलाने लगीं.\nपहली बार कोई महिला मेरा लंड हिला रही थी. अब तक तो मैंने खुद ही अपने हाथ से अपना लंड हिलाया था.","आंटी के हाथों से अपना लंड हिलवाने में मुझे बहुत मजा आ रहा था.","उसके बाद उन्होंने मेरा लंड मुँह में ले लिया.\nआह … मेरी तो निकल पड़ी थी. मुझे लंड चुसवा कर बहुत अच्छा लग रहा था. ","कुछ मिनट लंड चूसने के बाद मैंने रूबी आंटी को लिटा दिया और उनकी दोनों टांगें फैला दीं.\nउनकी गुझिया सी भरी हुई गोरी चूत मेरे सामने खुली हुई थी.","मैंने देर न करके लंड को चुत पर रखा और एक झटके में अन्दर घुसेड़ दिया.\nक्योंकि चुत बहुत गीली हो चुकी थी तो लंड सरसराता हुआ अन्दर तक घुसता चला गया.","रूबी आंटी काफी दिनों से नहीं चुदी थीं, तो उनको दर्द होने लगा था.\nवो कराहती हुई बोलीं- आह मर गई … थोड़ा बाहर निकालो … मुझे दर्द हो रहा है.","मैंने आंटी की एक न सुनते हुए लंड अन्दर बाहर करना चालू कर दिया और रूबी आंटी को चोदने लगा. ","जब चुत में अन्दर लंड घुसा था तो मैं कहां रुकने वाला था. मैं आंटी के दोनों दूध पकड़ कर उन्हें जोर जोर से चोद रहा था. ","रूबी आंटी की बहुत तेज आवाजें आ रही थीं.\nमैं उनकी मादक आवाजें सुनकर और भी उत्तेजित हो रहा था. ","करीब दस मिनट की चुदाई के बाद रूबी आंटी मेरे ऊपर आ गई. मेरे लंड पर आने से पहले आंटी ने मेरा लंड मुँह में डाला और चूसने लगीं. ","मेरे लंड पर चुत का पानी लगा हुआ था … आंटी सारा रस चाट चाट कर साफ कर रही थीं.\nआंटी मुझसे भी ज्यादा हवस की भरी हुई थीं.","उसके बाद उन्होंने खुद लंड पकड़ कर अपनी चुत में सैट किया और उसके ऊपर बैठ कर झटके देते हुए लंड चोदने लगीं.\nमुझे भी मजा आ गया.","आंटी उछल उछल कर लंड चुत में ले रही थीं जिससे उनके दूध उछल रहे थे.\nरूबी आंटी के मम्मों को देख कर मुझे बड़ा मजा आ रहा था.","मैं उनके दूध मसलने लगा.\nरूबी आंटी बोले जा रही थीं- आह और चोदो मुझे … बहुत दिन के बाद चुद रही हूँ मैं … आह बहुत सुकून मिल रहा है. ","करीब 15 मिनट के बाद हम दोनों 69 की पोजीशन में आ गए.\nमेरा लंड आंटी के मुँह में था और उनकी चुत मेरे मुँह पर लगी थी.","जितनी तेज तेज मैं उनकी चुत चाटता, उतनी तेजी से वो मेरा लंड चूस रही थीं. ","पांच मिनट चुत लंड चाटने के बाद मैंने उन्हें घोड़ी बना दिया और पीछे से आंटी की गोरी गांड देख कर मैं उत्तेजित हो गया.\nक्योंकि आंटी की गुदारी और मांसल गांड एकदम भरी हुई थी. उस पर गांड का छेद लुपलुप कर रहा था.","आंटी की लम्बी चुत भी फड़क रही थी.\nमेरा मन बहक गया. मैंने चुत में लंड डालने की जगह उनकी गांड में लंड घुसा दिया.","वो एक ही झटके में नीचे गिर गईं और दर्द से कराहने लगीं … मुझ पर गुस्सा होने लगीं.\nआंटी बोलीं- हट जा … मुझे नहीं करवाना कुछ भी … तुमने गांड में लंड क्यों डाला!","मेरा लंड उनकी गांड से निकल गया.\nतो मैंने उनके होंठों को किस किया और कहा- जान … तुम्हारी गांड बहुत मस्त लग रही थी. इसलिए खुद को रोक ही नहीं पाया. प्लीज मुझे अपनी गांड मार लेने दो.\nआंटी बोलीं- नहीं … गांड नहीं … चुत में ही कर ले. ","मैं बातें करते हुए उनकी गांड में उंगली करने लगा.\nवो मना किए जा रही थीं.","कुछ ही देर में आंटी का दर्द कुछ कम हो गया.\nहालांकि आंटी की गांड कुछ ज्यादा टाइट थी.","मैंने तेल की शीशी उठाई और उंगली में तेल लगा कर पहले गांड ढीली करना शुरू कर दी. ","थोड़ी देर में आंटी की गांड ढीली हो गई. मैंने लंड पर भी तेल लगा लिया था.","फिर मैंने उन्हें वापस घोड़ी बनाया और गांड में लंड डाल दिया.\nआंटी को गांड फाड़ चुदाई में काफी देर तक दर्द हुआ मगर बाद में आंटी को अच्छा लगने लगा.","बस कुछ ही सेकंड बाद मैं मस्ती से रूबी आंटी की गांड मार रहा था.\nअब तो वो खुद पीछे हो हो कर खूब मस्ती से अपनी गांड मरवा रही थीं.","मैं भी धकापेल लंड गांड में पेले जा रहा था. ","कुछ मिनट बाद मैं आंटी की गांड में ही झड़ गया.","फिर हम लोग नंगे ही लेट कर बातें करने लगे.","रूबी आंटी ने पूछा- अब तक कितनी चोद चुके हो?\nमैंने कहा- आप पहली थीं.","रूबी आंटी- अरे वाह … तुम तो चोदने में बहुत एक्सपर्ट हो. मुझे लगा ही नहीं कि तुम पहली बार चोद रहे हो. किधर से सीखा?\nमैं- ये सब मैंने पोर्न मूवी में देखा था … लेकिन आपको चोद कर मुझे बहुत मजा आया. आपको चोदने का मेरा सपना था, जो आज पूरा हो गया. ","रूबी आंटी- तुम बहुत कमीने हो, तुम हमेशा मेरे मम्मों में झांकते थे, तभी मुझे पता चल गया था कि तुम मुझे चोदना चाहते हो.\nमैंने कहा- और आप कौन सी कम हो … आप भी तो मुझे अपने मम्मों की झांकी दिखाने में कोई कसर नहीं छोड़ती हो.\nरूबी आंटी हंस पड़ीं और बोलीं- हां रे … मेरा दिल आ गया था तेरे पे!","ऐसे ही बातें होती रहीं.","मैं रूबी आंटी के बोबे दबा रहा था. कुछ ही देर में मेरा मूड फिर से बन गया.","मुझे ओरल बहुत पसंद है.\nइस बार मैं लेट गया और आंटी को अपने मुँह पर बिठा लिया जिससे उनकी पूरी चुत मेरे मुँह पर लग गई.\nमैं आंटी की चुत को अन्दर तक चाट रहा था.","उनकी चुत की फांकें बहुत मोटी थीं. मैंने उनसे जीभ लड़ा कर ऐसे खेल रहा था, जैसे लड़की के होंठों को लिपलॉक कर रहा होऊं.","कुछ मिनट तक चुत चाटने के बाद रूबी आंटी फिर से चुदने को पागल हो गईं; वो चोदने के लिए कहने लगी थीं.","मैंने आंटी को इस बार कुर्सी पर बैठाया और उनके पैर खोल कर चुत के अन्दर लंड घुसा दिया.\nआंटी ने मेरे हाथ कसके पकड़ रखे थे और लंड चुत में अन्दर रगड़ खाने लगा था.","मैंने धीरे धीरे झटके देने शुरू किए चूत में … इससे आंटी और ज्यादा गर्मा उठीं.\nवो खुद से झटके मारने लगीं और बोलीं- आह मजा आ रहा है … आह जोर जोर से चोदो प्लीज. ","मैं जोश में आ गया और स्पीड में चुदाई करने लगा. मैं इस वक्त बहुत तेज चोद रहा था. ","बीस मिनट चुत चोदने के बाद मैंने आंटी को दीवार के सहारे से खड़ा कर दिया.\nउनका एक पैर ऊपर की ओर उठाया और आगे से लंड को उनकी चूत में डाल दिया. ","अब पोजीशन ये थी कि उनका एक पैर मेरे हाथ में, दूसरे हाथ में उनका गला था.\nमैं ताबड़तोड़ चोदने लगा. ","क्या बताऊं दोस्तो, मुझे कितना मजा आ रहा था. पूरा रूम चुदाई की आवाज से गूंज रहा था. मैं रूबी आंटी को चोदे जा रहा था.","कुछ और मिनट बाद मेरा और आंटी का एक साथ पानी छूट गया.\nहम लोग पसीने से नहा गए थे.","आंटी बहुत थक गई थीं, लेकिन बहुत ख़ुश नजर आ रही थीं. ","उस रात एक बार और चुदाई हुई, फिर हम दोनों सो गए.","अब चुदाई का खेल, हम दोनों का रोज का काम हो गया था.\nमैंने रूबी आंटी को एक साल तक बहुत चोदा. ","उसके बाद एक बार आंटी की छोटी बहन उनके यहां कुछ दिन रहने को आई थीं तो आंटी ने अपनी बहन की चुत भी मुझे दिलाई.\nये सब मैं अगली सेक्स कहानी में बताऊंगा.","दोस्तो, मेरी गांड फाड़ चुदाई कहानी कैसी लगी. मुझे मेल करके जरूर बताएं, जिससे मैं अगली सेक्स कहानी और अच्छे से लिख सकूं.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"पहली बार चूत चुदाई की बेताबी- 1","href":"https://www.freesexkahani.com/first-time-sex/antarvasna-xxx-kahani/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Hindi Sexy Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"},{"title":"बड़ी बहन की गांड और छोटी की चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-ki-gand-chudai-kahani/"}]}