{"Title":"गांड की चुदाई दोस्त की सेक्सी चाची की","author":{"name":"सॉलिड हार्ड","href":"https://www.freesexkahani.com/author/solidhard/"},"date":"30-07-2019","views":"127,430","description":["मैंने अपने दोस्त की चाची की गांड की चुदाई कर डाली … एक दिन मैं अपने दोस्त के घर गया तो उसकी चाची से नजर मिली. उनकी कामुक आँखों से पता चल गया कि माल चंचल है और लंड ले सकती है.\n","प्रणाम, मैं राहुल आप सबके लिए एक सेक्स कहानी लेकर उपस्थित हूँ. मैं काफी समय से अन्तर्वासना का पाठक हूँ. यह कहानी मेरे दोस्त राज से सम्बन्धित है.","मैं राज के घर अक्सर जाता रहता था. राज मुझसे करीब पाँच साल छोटा है और उसका शरीर व शक्ल एकदम लड़की के जैसा है. मैं उसको लड़की ही की तरह देखता था और उसकी गांड मारने के बारे में सोचता रहता था, पर वो इस सबसे अन्जान था.","एक रोज मैं राज से मिलने उसके घर गया, तो बगीचे में एक जवान मदमस्त औरत को देख कर दंग रह गया. छोटे बाल, गदराया बदन, मखमली गोरी जांघें, भरा हुआ चेहरा, भरे भरे गाल. उसे देखते ही मेरा लंड एकदम से खड़ा हो गया.","राज की आवाज सुनकर मैं चौंका और पूछने पर उसने बताया कि यह उसकी चाची है और कुछ दिनों के लिए आई है. क्योंकि मेरे घर वाले कुछ दिनों के लिए बाहर जा रहे है. इसलिए चाची मेरी देखभाल के लिए आ गई हैं.","मैं सोच रहा था कि अगर राज अकेला होता, तो मैं उसकी गांड मार सकता था. लेकिन अब मैं उसकी चाची की गांड भी मारने की सोचने लगा था.","चाची से मेरी निगाह मिली, तो उनकी कामुक आँखों ने मुझे काफी कुछ बता दिया था कि ये माल चंचल है और लंड ले सकती है.","मैंने राज से कहा- चल थोड़ा बाहर चल कर घूमते हैं.\nवह मेरे साथ आ गया.","मैंने उससे पूछा- तुम्हारे घर वाले कब जा रहे हैं?\nतो उसने बताया- कल सुबह छह बजे की ट्रेन है.\nमैंने कहा- कोई बात नहीं, पाँच छः दिन मस्ती करेंगे.\nवो बोला- नहीं यार कालेज का एक बहुत जरूरी प्रोजेक्ट है, जिसमें मुझे बहुत व्यस्त रहना होगा.\nमैं उससे बोला- कालेज की छुट्टी कर लो.\nपर उसने एकदम से मना कर दिया.","मैंने उससे पूछा कि कालेज कब जाओगे?\nवो बोला- सुबह आठ बजे और शाम को चार बजे वापस आऊंगा.","यह सुन कर तो मेरा लंड पैन्ट फाड़ कर बाहर आने को हो गया … क्योंकि उतनी देर राज की चाची घर में अकेली रह जाने वाली थी. अब मैं उसकी चाची की गांड मारने की योजना बनाने लगा.","मैंने राज से कहा- चलो कल शाम को मिलते हैं.","रात भर राज की चाची मेरी आखों के सामने आती रहीं और मेरे लंड ने मुझको सारी रात सोने नहीं दिया. रात भर मैं उनको चोदने के बारे में सोचता हुआ कब सो गया, पता ही नहीं चला. ","सुबह करीब आठ बजे मेरी आंख खुली, तो मेरा लंड अभी भी खड़ा हुआ था. रात भर मैं राज की चाची की कभी गांड, तो कभी चूत मारता रहा. वैसे मुझे गांड की चुदाई करने में ज्यादा मजा आता है.","मैं नहा धोकर तैयार हुआ और नाश्ता करने लगा. मेरे दिमाग में तो राज की चाची ही घूम रही थीं और आज मैं उनको हर हाल में चोदना चाहता था. ","मैंने अपने बदन पे तेल की अच्छी मालिश की और लंड की भी बहुत अच्छी तेल मालिश की. मैंने सिर्फ जीन्स पहनी, जिससे मेरा लंड बिल्कुल फ्री था. ऊपर मैंने टी-शर्ट डाल ली ताकि नंगा होने में आसानी रहे. सेक्स का मजा नंगे में ही आता है.","अब दस बज चुके थे. मुझको पता था कि राज कालेज जा चुका होगा और उसकी चाची अकेली होंगी.","मैं राज के घर की तरफ चल दिया और उसके घर से कुछ दूर मोटर साइकिल खड़ी दी. राज का घर थोड़ा सुनसान जगह पर सड़क से थोड़ी दूरी पर है. आसपास के घर भी थोड़ी दूरी पर बने हुए हैं.","मैं घर पर पहुंचा, तो सन्न रह गया. राज की चाची ने आसमानी रंग की स्कर्ट पहनी हुई थी और हल्के पीले रंग का टॉप पहन रखा था. वो नीचे बैठी हुई फूलों को देख रही थीं और अन्जाने में अपने संगमरमर जैसे जिस्म के दर्शन करा रही थीं. उनकी मखमली जांघों में से उनकी सफेद पैन्टी साफ़ दिखाई दे रही थी. उनके बड़े बड़े चूचों का उभार भी उनके चुस्त टॉप से साफ दिख रहा था. ","मैंने बड़ी मुश्किल से अपने आप पर काबू किया लेकिन मेरा लंड पूरा बेकाबू हो गया था और खड़ा हुआ साफ दिख रहा था.","मैंने कंपाउंड गेट खटखटाया, तो चाची ने मुझे देखा और पूछा- आप कौन हैं?\nमैं- जी मैं राज का दोस्त हूँ.\nचाची- राज तो घर पर नहीं है.\nमैं- कहां गया है?\nचाची- कालेज गया है.\nमैं- कब तक आ जाएगा?\nचाची- शाम तक ही आएगा, बोल रहा था कि काफी काम है.","चाची का भरा पूरा बदन, मांसल गोरी जांघें, भरे भरे गाल … मेरे लंड की उठक बैठक करा रहे थे और शायद वो यह समझ भी गयी थीं. मैं उनसे बात करते हुए उनको घूर कर देख जो रहा था. मेरी निगाहें चाची के मदमस्त जोबन पर ही टिकी थीं. मैं उनको हर हाल में चोदना चाहता था.","मैं- आप कौन हैं?\nचाची- मैं राज की चाची हूँ.\nमैं- आप उसकी चाची लगती तो नहीं हो.\nचाची- क्यों इसमें लगने वाली क्या बात है?\nमैं- मेरा मतलब आप काफी कम उम्र की एक मार्डन और स्मार्ट लड़की सी लग रही हो ना … इसलिए कहा.\nमेरी बात पर वो हँस पड़ीं और बोलीं- तुम कहां से आए हो?\nमैंने बोला- काफी दूर से.\nवो बोलीं- आओ बैठो, चाय लोगे?","मैं अब इस मौकै का फायदा उठाना चाहता था. मैं गेट खोल कर उनके सामने जाकर अपना तना लंड और आंखों में मचल रहे उनको चोदने के इरादे जता देना चाहता था. वो मेरी वासना में डूबी आंखें देख कर इस चाहत को बखूबी समझ भी गई थीं.","मैं उनके एकदम पास जाकर बोला- जी जरूर . … पर आपको तकलीफ होगी.\nवो भी शायद अब मस्ती में आ गई थीं. वो इठला कर बोलीं- इसमें तकलीफ कैसी. आओ न मुझे भी अच्छा लगेगा.\nमुझे अब उनकी तरफ से हरा सिग्नल मिल चुका था. ","मैंने कहा कि मेरी मोटर साइकिल बाहर खड़ी है … मैं उसको लेकर आता हूँ.\nवो बोलीं- ठीक है.","अब मैं थोड़ा रिलेक्स महसूस कर रहा था क्योंकि काफी हद तक मैंने उनको चोदने के लिए पटा लिया था. अब मैं आस पड़ोस के बारे में भी निश्चिंत हो जाना चाहता था कि ऐन वक्त पर कोई आ ना जाए. इस समय पड़ोस काफी सुनसान लग रहा था. लगता था कि जैसे कोई जंगल हो. ","मैंने अपनी मोटर साइकिल को घर में लाकर गेट बंद कर दिया. फिर मैं घर के अन्दर चला गया और दरवाजे को बन्द कर दिया. अन्दर मेरी कयामत रसोई में चाय बना रही थी. ","राज का घर तो काफी बड़ा था, लेकिन रसोई में फ्रिज की वजह से बहुत तंग जगह हो गई थी. जिस वजह से एक सतह दो लोग आपस में मिले बिना आ जा नहीं सकते थे. ","मेरी दिलरुबा रसोई में चाय बना रही थी. मैं तेजी से उनके पीछे आ गया और अपने लंड को उनके चूतड़ों के बीच घुसा के एक धक्का दे मारा. ","चाची का मुँह लाल हो गया. वो बोलीं- ये क्या कर रहे हो?\nमैंने अन्जान बनते हुए कहा कि मैं पानी लेने जा रहा था.\nवो बोलीं- मेरे को कह देते.\nअब मेरा लंड उनकी गांड में लगा हुआ था. मैं बोला- मैं आपको परेशान नहीं करना चाहता था.","यह बोल कर मैं उनकी जांघों को हाथ से सहलाते हुए हट कर कमरे में आ गया. चाची ने हंस कर मुझे समझ लिया.","थोड़ी देर बाद उनकी खनकती हुई आवाज आई- लो इधर आकर ले लो.\nमैंने पूछा- क्या ले लूँ.\nचाची हंस कर बोलीं- चाय ले लो.\nमैं बोला- यहीं ले आओ.","वो चाय लेकर मेरे कमरे में आ गईं. वो जैसे ही कमरे में आईं, मैंने एकदम से कमरे का दरवाजा बंद कर दिया और उनको पीछे से पकड़ लिया. मेरा लंड उनकी गांड में लगा हुआ था और मेरे हाथ उनके चूचे मसल रहे थे.","एकदम से ये सब होने से वो थोड़ा घबरा सी गईं, पर मेरे बदन और लंड की गर्मी ने उन्हें मस्त सा कर दिया था.\nवो दबे हुए स्वर में बोलीं- क्या कर रहे हो?\nमैं बोला- आज तेरी गांड मारने का मन है.","मैंने उनको जोर से जकड़ रखा था. मेरा लंड उनकी गांड में लगा हुआ था और मेरे हाथ उनके मम्मे मसल रहे थे.","मैं भी पूरा गर्म हो चुका था और उसे गालियाँ बके जा रहा था- तेरी माँ का भोसड़ा मारूं … हरामजादी कल से लंड तड़पा रखा है … कुतिया … रात भर तेरे गदराये बदन ने मेरी नींद उड़ा रखी थी साली … अब भुगत लंड का कहर.","मेरे ठोस बदन कड़कते लंड बदन की गर्मी ने उनको दर्द और मजा दोनों मिल रहा था. चाची के भरे बदन ने मुझे हैवान बना दिया था. मैं अपने लंड के धक्के उनकी गांड में मारे जा रहा था. मेरे दोनों हाथ चाची के चूचे निचोड़ रहे थे. ","चाची भी अब तक गर्मा गयी थीं. मैंने मौका देख कर उनका टॉप अलग कर दिया. अब वो छिनाल ऊपर से पूरी नंगी मेरे सामने थी. मैंने जल्दी से अपनी टी-शर्ट उतार दी और अपने नंगे बदन से उनकी नंगी पीठ को सटा दी. मैं चाची के मम्मों की घुन्डियां मसलने लगा. वो भी अब थोड़ी मदहोश सी हो गई थीं. ","वो जैसे ही कुछ ढीली पड़ीं, मैंने तेजी से हाथ नीचे ले जाकर उनकी कच्छी को उतार दिया. ","उफ्फ … अब उनके बदन पर सिर्फ स्कर्ट ही रह गयी थी. मेरे बदन में तो अब खून के बजाय सेक्स दौड़ रहा था. चाची की गोरी मांसल जांघों को तो मैं पहले ही देख चुका था और अब उनके नंगे कूल्हों ने मुझे मानो वहशी बना दिया था. ","मैं उनकी फूली गुलाबी चिकनी चूत को देखकर पागल हो गया था. मेरा लंड तो अब पूरा लोहा बन कर सीधा खड़ा हो गया था. मैं बिल्कुल जंगलियों की तरह चाची पर टूट पड़ा. मेरे बोझ की वजह से वो पास के बिस्तर पर दोनों हाथ टिका कर झुक गईं, तो मैंने अपनी जींस निकाल दी.","मेरा लंड छुट्टा सांड की तरह लाल होकर खड़ा था. मेरे दिमाग पे तो जैसे शैतान सवार हो चुका था. मैंने चाची की दोनों टांगों को अपने हाथों से उठा लीं. मेरे हाथों की पकड़ इतनी कसी हुई थी कि वो एक बार के लिए सिहर सी गईं. ","मैं गौर से उनकी चूत और गांड देखकर उत्तेजना से हांफ रहा था और मेरा लंड ऊपर नीचे हो रहा था. वो भी अब चुदने को बिल्कुल तैयार थीं. पर मेरे शैतानी दिमाग में कुछ और ही चल रहा था. अब मैं चाची को जरा तड़पाना चाहता था, उनको दर्द देना चाहता था. उनसे अपनी एक रात की तड़फन का बदला लेना चाहता था. मैं भी उनको तरसाना चाहता था. ","मुझे पता था कि चाची एक हफ्ते तक तो मेरी ही हैं. मैंने चाची की गांड की चुदाई की सोची, जिससे कि वो चुदवाने को तरसे और गांड में मेरे लौड़े का दर्द झेल लें. ","मैंने उनकी टांगें छोड़ दीं, तो चाची ने चुदने के लिए अपनी टांगें थोड़ी चौड़ी कर लीं. ","मैंने अपने लंड का सुपारा उनकी गांड के छल्ले के ऊपर करके लगा दिया और उनके चुच्चे मसलने लगा. मेरे लंड की गर्मी उनकी गांड के छल्ले को गर्म कर रही थी. पीछे से मेरा पूरा नंगा बदन उनको गर्म कर रहा था. मेरी गर्म सांसें धौंकनी की तरह उनके कानों को गर्माहट दे रही थीं. ","वो अब निढाल हो गई थीं, उन्होंने जैसे ही अपनी गांड के छल्ले को थोड़ा ढीला छोड़ा, मैंने जोर मार कर अपने लंड को चाची की गांड में घुसा दिया. ","वो दर्द से तड़प उठीं और ‘उईईई ईईईईई..’ चिल्लाते हुए बोलने लगीं- क्या कर रहे हो? वो गलत जगह है.\nचाची मुझसे छूटने की कोशिश कर रही थीं, मगर मेरी मजबूत पकड़ की वजह से उनको कोई मौका नहीं मिल पा रहा था. ","मैं- साली मैं तेरी गांड मार रहा हूँ.\nचाची- आह कुत्ते … मुझे दर्द हो रहा है … बाहर निकाल इसे.\nमैं- कुतिया तूने कल से मुझे परेशान किया हुआ है … अब भुगत.\nचाची- हरामजादे किसी लड़की से नहीं किया क्या कभी … या लड़कों की ही मारता रहा?\nमैं- भोसड़ी की, तेरी तो आज गांड ही बजेगी.","यह बोल कर मैंने पूरी ताकत से पूरे लंड को चाची की गांड में अन्दर घुसा दिया. वो दर्द से बिलख पड़ीं ‘उम्म्ह … अहह … हय … ओह …’","पूरा लंड पेलने के बाद मैंने उनको कुछ देर तक ऐसे ही जकड़े रखा. उसके बाद मैंने गांड की चुदाई शुरू की, हल्के हल्के धक्के मारने शुरू किए. वो दर्द से रोने लगीं, लेकिन मुझे उनको रोता देखकर मजा आ रहा था. मेरे धक्कों से जब वो बहुत रोने लगीं, तो मैंने उनको जकड़ कर लंड पूरा घुसा दिया और उनकी चूत सहलाने लगा. थोड़ी देर चूत सहलाने पर उनका दर्द कुछ कम हो गया. ","अब मैंने अपनी उंगली उनकी चूत में घुसा दी और चूत में उंगली करने लगा. इससे उनको दर्द और मजा दोनों आ रहे थे. मैंने लंड के धक्के मारने शुरू कर दिए … साथ ही साथ चूत में उंगली भी कर रहा था. ","कुछ ही पलों में वो एक अलग ही मस्ती में आ गई थीं. चाची दर्द और मजा दोनों एक साथ ले रही थीं. मैं भी अब अपने लंड को पूरा अन्दर बाहर कर रहा था और चाची की चूत में उंगली किए जा रहा था. ","चाची को अब गांड मरवाने में मजा आने लगा था और वो अब मेरे लंड पे अपनी गांड के धक्के मार रही थीं. ये देख कर मैंने एक हाथ से उनके चूचे दबाने चालू कर दिए और दूसरा हाथ चूत में उंगली करने में लगाए रखा. मेरा लंड पिस्टन की तरह उनकी गांड में घचाघच करे जा रहा था. ","थोड़ी देर में चाची की चूत ने पानी छोड़ दिया और अपनी गांड भींच ली. तभी मेरा लंड भी फैलने लगा, वो दर्द से चिल्लाईं … लेकिन मैं अब गांड की तेज चुदाई करने लगा. थोड़ी देर बाद ही मैं झड़ गया. वो भी एकदम से निढाल हो गई थीं और मैं भी बेसुध उनके ऊपर पड़ गया था.","काफी देर बाद वो मेरे नीचे से निकलीं. मैंने भी जल्दी से कपड़े पहने. वो भी कपड़े पहन चुकी थीं.","मैंने उनको कसके अपनी छाती से लगा कर उनको बहुत चूमा- कैसा लगा मेरा अन्दाज?\nवो शरमा गईं.\nतब मैंने उनके होंठों को चूमते हुए कहा- आज आपकी गांड की चुदाई की … कल आपकी चूत चोदेंगे.\nये बोल कर मैंने उनकी चूत पकड़ ली.\nवो हंस पड़ीं और मैं वहां से निकल गया.","चाची की गांड की चुदाई कहानी पर आप अपने मेल मुझे जरूर भेजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"},{"title":"सलहज के साथ प्यार और सेक्स","href":"https://www.freesexkahani.com/sali-sex/salhaj-love-aur-sex/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Garam Kahani"],"relatedStoriesLinks":[{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"},{"title":"दोस्त की मम्मी की अन्तर्वासना","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-antarvasna/"},{"title":"विधवा चाची की अन्तर्वासना जगायी- 2","href":"https://www.freesexkahani.com/aunty-sex/sexy-chachi-ki-chut-story/"}]}