{"Title":"गांड मरवाने का नशा- 1","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"09-10-2020","views":"47,076","description":["मुझे लड़की की चूत चुदाई और लड़कों के लंड दोनों में ही इंटरेस्ट था. बहुत दिनों तक मुझे न तो चूत मिली न लंड. फिर मैंने अपनी प्यास को कैसे शांत किया? ","दोस्तो मेरा नाम प्रेम शर्मा है. मैं अन्तर्वासना की कहानियां पढ़ता रहता हूं और मजा लेता रहता हूं. मैंने अपनी आपबीती यहां पर लिखी भी है. मेरी पिछली कहानी आप लोगों को पसंद आई और आप लोगों ने बहुत सा प्यार दिया, इसके लिये आप सभी पाठकों का बहुत बहुत शुक्रिया.","आप लोगों के बहुत सारे मैसेज आये कि कहानी आगे बढ़ायें लेकिन मेरे पास समय का अभाव था इसलिए मैं कहानी नहीं लिख पाया. उसके लिये मैं आप सबसे माफी चाहता हूं. ","कोरोना वायरस के चलते फिर लॉकडाउन हो गया तो मुझे कहानी लिखने का समय मिला और अब मेरी कहानी आप सबके सामने है. जैसा कि मैंने पहले ही अपनी पिछली कहानी में बताया था कि मैं बाइ-सेक्सुअल हूँ. मुझे लड़के और लड़कियों दोनों में इंटरेस्ट है. ","मेरी पिछली कहानी\nमेरे लंड को मिली पहली चूत\nमें मेरी बुर चोदने की तमन्ना पूरी हो गई थी. फिर गांव से आने के बाद सेक्स लाइफ में फिर से सूखा आ गया. पहली चूत चोदने के बाद दोबारा भी कोशिश करता रहा कि दूसरी चूत कैसे मिले लेकिन मुझे सफलता नहीं मिली. ","इन बातों को चार-पांच महीने बीत गये थे लेकिन कोई चूत हाथ नहीं आ रही थी और न ही लंड ही मिल रहा था. मेरे दोस्त राजेश से भी मेरी मुलाकात नहीं हो रही थी. नये पाठकों को राजेश के बारे में नहीं पता होगा. ","मैं आपकी जानकारी के लिये बता दूं कि राजेश के साथ भी मेरी एक गांड चुदाई की कहानी और गांडू सेक्स कहानी प्रकाशित हो चुकी है जिसका शीर्षक था\nगांड मरवाने की शुरूआत\nयदि आपने वह कहानी नहीं पढ़ी है तो एक बार पढ़ें और आपको मेरे जीवन के बारे में सही तरीके से पता चल जायेगा. ","जब राजेश भी नहीं मिल रहा था तो मैं लंड की मुट्ठ मारकर ही काम चला रहा था. ऐसे ही दिन बीत रहे थे.","फिर मेरे एक करीबी रिश्तेदार की मृत्यु हो जाने के कारण मेरे मां-पापा को गांव जाना पड़ा.\nजाना तो मुझे भी था लेकिन एक हफ्ते के बाद मेरे एग्जाम शुरू होने वाले थे. इसलिए मैं एग्जाम की तैयारी करने के लिए घर पर ही रुक गया. मेरे दिमाग में हर वक्त सेक्स चल रहा था. मैं घर पर अकेला था और बार बार लंड चूत के ख्याल मन में आ रहे थे.","वैसे भी जब इन्सान इस तरह से अपने ही घर में अकेला होता है तो मजा लेने के बारे में ही सोचता है. मैं भी इस मौके का फायदा उठाना चाहता था. बस सोच रहा था कि कैसे किसी लंड या चूत के साथ इंज़ॉय किया जाये?","पढ़ाई में मेरा बिल्कुल भी मन नहीं लग रहा था. मैं इंडियन गे पोर्न वीडियो देखता रहता था. गे सेक्स वीडियो देख देखकर मेरी गांड में लंड लेने की खुजली होने लगी थी. सोच रहा था कि चूत नहीं मिल रही तो लंड ही ले लूं. ","रविवार के दिन मैं बाथरूम में कपड़े धो रहा था कि किसी ने दरवाजा खटखटाया. मैं अभी चड्डी में था. मैंने तौलिया लपेटा और बाहर आ गया. हाथ पौंछकर मैं दरवाजे की ओर बढ़ा. जाकर दरवाज़ा खोला तो खुशी से आँखे चमक गईं.\nदरवाजे पर राजेश खड़ा था.\nउसके देखते ही मेरे शरीर में ताजगी आ गयी. मैं तो यकीन ही नहीं कर पा रहा था. पूरे शरीर में वासना की लहर उमड़ पड़ी. ","तभी वो बोला- अंदर आऊं या दरवाज़े से ही भगाओगे?\nतब मुझे होश आया और मैं बोला- आ जा जानी … आज याद आयी है मेरी? कहाँ रहते हो आजकल? न मिलना, न कोई मुलाकात?","उसने उदास होकर कहा- क्या बोलूं यार … घर की स्थिति ठीक नहीं है. अभी एक गोदाम में गार्ड की नौकरी कर रहा हूँ.\nमुझे सुनकर अच्छा नहीं लगा तो मैंने उसकी कमर में हाथ डालकर उसको अपनी ओर खींच लिया.\nउसके कंधे पर प्यार से सहलाते हुए मैंने कहा- चिंता मत कर, सब कुछ ठीक हो जायेगा. ","वो भी नॉर्मल होते हुए बोला- आज छुट्टी थी तो सोचा कि तुमसे मिल आऊं. तुमसे मिले हुए बहुत दिन हो गये थे. घर में कोई शोर शराबा नहीं है, चाचा-चाची कहां गये?\nमैंने बोला- गांव में एक रिश्तेदार की मौत हो गई है. गांव गए हैं. एग्जाम के कारण मैं नहीं जा पाया. घर में अकेला बहुत बोर रहा था. तुम्हारी बहुत याद आ रही थी और तुम हो कि साले मिलते ही नहीं?","उसने मुस्कराते हुए शरारती अंदाज़ में बोला- अच्छा, इतना मिस कर रहा था क्या?\nउसका हाथ मेरे तौलिया पर आ गया और मेरी नाभि के नीचे बंधी तौलिया की गांठ पर हाथ मारते हुए उसने मेरे तौलिया को खोल दिया. ","मेरी कमर पर बंधा तौलिया नीचे गिर गया. मेरी चड्डी में मेरा लंड अब हल्के तनाव में आ गया था. मैं उसके सामने चड्डी में ही खड़ा हुआ था.\nवो बोला- क्या बात है, नीचे से चड्डी पहनने लगे हो?","मैंने मुस्कराते हुए कहा- क्या करें … आजकल लन्ड ज्यादा ही शैतान हो गया है. बेसमय खड़ा हो जाता है।\nउसने हँसते हुए मेरी चड्डी उतार दी और बोला- इसे भी जवानी चढ़ गई है.","इतना कहकर उसने मेरा लन्ड अपने हाथ में भर लिया और उसके ऊपर दूसरे हाथ से सहलाने लगा.\nमैंने कहा- तेरे वाले का क्या हाल है, उसको भी तो बाहर लाओ?\nमैंने उसकी पैंट को खोल दिया और नीचे गिरा दिया. उसने अंदर से चड्डी नहीं पहनी थी. ","राजेश का लंड आज पहले से ज्यादा लम्बा और मोटा लग रहा था. वो मेरे लंड को सहला रहा था और मैंने उसके लंड को हाथ में ले लिया और सहलाने लगा. दोनों के लंड खड़े होने लगे. ","फिर मैंने उसकी शर्ट को उतार दिया. उसने नीचे से पैंट अपनी टांगों से निकाल दी. अब हम दोनों के दोनों एक दूसरे के सामने पूरे के पूरे नंगे ही खड़े थे. फिर चुम्बक की तरह एक दूसरे से चिपक गये. बहुत दिनों के बाद मेरे शरीर को एक लड़के के जिस्म की गर्मी मिली थी. ","वासना की ख़ुमारी में मैं उसे बेतहाशा चूमे जा रहा था. उसने मुझे बेड पर पटक दिया और मेरे ऊपर चढ़ गया. वो मेरे गाल और होंठों को चूसने लगा. मुझे ये सब बहुत अच्छा लग रहा था और मैं भी उसका पूरा साथ दे रहा था।","हम लन्ड से लन्ड रगड़ रहे थे. बीच बीच में हम एक दूसरे के आंडों को सहला रहे थे. इससे उतेजना और बढ़ रही थी। फिर वो मेरे गले को चूमते हुए नीचे आ गया. उसने मेरी छाती को चूमना शुरू किया और जल्दी ही उसका मुंह मेरे निप्पलों पर आ लगा. ","उसने होंठों के बीच में मेरे निप्पलों को कस लिया और उनको चूसने लगा. मेरे बदन में करंट सा दौड़ने लगा. जब कोई मेरे निप्पलों को इस तरह से चूसता था तो मुझे बहुत अच्छा लगता था. ","आनंद और मस्ती में मेरी आंखें बंद हो गयीं. राजेश मेरी चूचियों की निप्पलों को बारी बारी से चूस रहा था और बीच बीच में उनको काट भी रहा था. मेरे मुंह से अब मजे के मारे सिसकारियां निकलने लगी थीं. ","बीच बीच में वो होंठ से निप्पल को खींच रहा था. मेरे दोनों निप्पल कड़े होकर और बड़े हो गए थे। राजेश को भी मेरी चिकनी चूचियों को पीने में बहुत मज़ा आ रहा था।","कुछ देर बाद हम पलट गए और मैं उसके ऊपर आ गया. मैं भी उसको चूमते हुए उसकी चूचियों को पीने लगा। उसके लंड को हाथ से सहलाने लगा. वो भी मेरी गांड को सहला रहा था. मुझे उसकी चूचियों को पीने में बहुत मजा आ रहा था. ","कुछ देर बाद मैं पलटा और मैंने अपनी गांड को उसके मुँह के पास कर दिया. मेरा मुंह उसके लंड के पास आ गया. कहने को हम दोनों अब 69 की पोजीशन में आ गये थे लेकिन मैं उसके ऊपर था और वो मेरे नीचे. ","अब मेरे आंड और गांड उसके मुंह के ऊपर थे. वो मेरे आंड की गोटी को मुँह में लेकर चूसने लगा. हम वासना के समंदर में डूबे जा रहे थे. मैंने भी उसकी आंड की गोटी को जीभ से चाटना शुरू कर दिया. ","वो एकदम से सिसकार उठा- आह्ह … प्रेम … स्सस … मजा आ रहा है.\nमैंने उसके पूरे आंड को मुंह में भर लिया और जोर जोर से चूसने लगा.\nवो मस्ती में गर्म गर्म आवाजें निकालने लगा और मुझे ये आवाजें और ज्यादा गर्म कर रही थी. ","अब मैंने उसके काले मोटे लन्ड को पकड़ लिया और उसके सुपारे की चमड़ी को खींचकर पीछे हटा दिया. उसके लंड के टोपे में से पानी की तरह का चिपचिपा प्रीकम निकल रहा था. मैं उसके लाल सुपाडें को मुँह में लेकर लॉलीपॉप की तरह चूसने लगा।","वो भी मेरी गांड में मुंह देकर उसको चाटने लगा. फिर वो मेरी गांड में थूक कर उसको अंगूठे से अंदर करने लगा. मैं चिहुंक गया. बहुत दिनों के बाद मेरी गांड के छेद में कुछ अंदर गया था. ","मैं जोर से उसके लंड को चूसने लगा और वो मेरी गांड के छेद की मसाज करने लगा. मुझे बहुत मजा आने लगा और मेरी आंखें बंद होने लगीं. मेरी गांड को वो बहुत मजा दे रहा था. ","वो ढेर सारा थूक लगाकर धीरे धीरे अपने अंगूठे को पूरा अंदर बाहर करने में लगा हुआ था. उसका अंगूठा मेरी गांड के रिम को ढीला करने में लगा हुआ था और मैं उसके लन्ड का जूस निकालने में बिजी था।","कुछ देर बाद उसने बोला- थोड़ा रुक जा यार … नहीं तो मेरा निकल जायेगा. बहुत दिनों के बाद मिल रहे हैं. बहुत दिनों से किसी के मुंह में नहीं दिया है. अभी से छूट गया तो ज्यादा मजा नहीं आयेगा. अभी मैं और मजा लेना चाहता हूं.","मैं उसकी बात समझ गया. मैं भी पूरा मजा लेना चाहता था. मैं उठा और मैंने उसको एक गिलास में पानी लाकर दिया. वो पानी पी गया और उसकी उत्तेजना थोड़ी कम हुई. फिर मैं उसके पास आ लेटा. ","लेटकर मैंने उसके सामने बांहें फैला दीं और उसे मेरे ऊपर आने का इशारा किया. वो कूद कर मेरे ऊपर आ गया और मेरे आगोश में समा गया. उसने मेरे माथे को चूमना शुरू कर दिया. मैंने आंखें बंद कर लीं. ","फिर वो नीचे आने लगा. गाल को चूमा, गले को चूमा और फिर छाती पर आ गया. मेरे निप्पलों को दो-तीन बार उसने छाती पर काटा. फिर मेरे पेट पर होंठों से रगड़ा तो मेरे जिस्म में गुदगुदी होने लगी. ","अब वो नीचे चला और मेरे झांटों के पास चूमते हुए उसने मेरे लंड को मुंह में ले लिया और चूसने लगा. वो जोरदार तरीके से मेरे लंड को चूस रहा था. मैं आंख बंद किये हुए उस अहसास का मजा ले रहा था. ","कुछ देर लन्ड चूसने के बाद राजेश ने मेरी दोनों टांगों को एक दूसरे से सटा दिया और आंडों पर ढेर सारा थूक दिया. थूक मेरे आंडों से होते हुए मेरी गांड की तरफ जाने लगा. फिर उसने थोड़ा और थूक अपने पूरे लन्ड पर लगाया और मेरे ऊपर चढ़ गया. ","अपना लन्ड उसने इस तरह से सेट किया कि लौड़ा दोनों जांघों के बीच घुस गया क्योंकि मेरे दोनों पैर आपस में सटे हुए थे. जांघों के बीच में चूत जैसा छेद बन गया था. वो उसी में लंड को घुसा रहा था. ","उसका लन्ड मुश्किल से दोनों जांघों के गैप में जा रहा था. थूक की वजह से लंड के टोपे को चिकनाई मिल रही थी. वो अब कमर हिलाकर मेरी जांघों को चोदने लगा. वो पूरी जोर से अपनी कमर हिला रहा था. ","उसका लन्ड मेरे आंडों को रगड़ते हुए मेरी जांघों में पका-पक घुस रहा था। मुझे भी बहुत मज़ा आ रहा था. वो मेरे मुँह में जीभ डाल कर मुँह अलग से चोद रहा था। ","मैं उसे जोर से पकड़ कर उसका साथ दे रहा था. कुछ देर ऐसे ही ऊपरी चुदाई के बाद हम दोनों का ही शरीर एक साथ अकड़ गया और हम दोनों एक साथ झड़ गये. बहुत मजा आया. ","काफी देर तक हम ऐसे ही सोये रहे. थोड़ी देर बाद मैं उठा और बाथरूम में गया. मैं नहा कर फ्रेश होकर निकला तो देखा कि राजेश कपड़े पहन कर तैयार था। ","मैं उसको आज नहीं जाने देना चाहता था. बहुत दिनों के बाद ऐसा मजा करने का मौका मिला था. घर में भी कोई नहीं था और चुदास भी पूरी जगी हुई थी. मैं उसके साथ पूरा इंजॉय करना चाह रहा था. ","रिक्वेस्ट करते हुए मैंने बोला- डार्लिंग … आज रुक जाता तो और मज़ा करते. इतने दिनों के बाद मिले हैं और अभी मेरा मन नहीं भरा है.\nवो बोला- मज़ा तो अभी और करेंगे डार्लिंग, बहुत दिनों से मेरा लंड भी तेरे लिये तड़प रहा था. मगर अभी फिलहाल मुझे काम है. मुझे जाना होगा. मैं सायं को फिर से आ जाऊंगा. आज की रात तुम्हारे लिये बहुत ही खास रात होने वाली है.","वो आकर मेरे गले से लग गया और उसने मुझे कसकर अपनी बांहों में जकड़ लिया. फिर मेरी गांड को जोर से दबाया और अलग हो गया. उसके बाद वो वापस आने के लिए कहकर निकल गया. ","मैं थोड़ा उदास हो गया था. मगर मैंने सोचा कि कोई बात नहीं, जब वो सायं को आने के लिए कह गया है तो रात में मजे कर लेंगे. उसके बाद फिर मैंने अपने कपड़े धोये और खाना खाकर पढ़ने बैठ गया. ","अब पढ़ाई में भी मेरा अच्छा मन लग रहा था. दो तीन घंटे पढ़कर फिर मैं सो गया. फिर सायं को पांच बजे मैं उठा. मैंने राजेश को फोन किया कि वो कितने बजे तक आयेगा तो उसने बोला कि डेढ़ दो घंटे में वो पहुंच जायेगा. ","फिर मैं अपने काम में लग गया. मैंने खाने का इंतजाम किया. रात में राजेश मेरे यहीं पर रुकने वाला था इसलिए मैं उसके आने से पहले ही सारा इंतजाम कर लेना चाहता था. उसके आने के बाद तो मैं मजा लूटना चाहता था. ","7 बजे के करीब वो मेरे घर आ गया. उसके हाथ में एक काली पोलीथीन बैग थी. उसमें दो बोतल दिखाई दे रही थीं. उसने लाकर वो बैग एक तरफ रख दिया और हाथ मुंह धोने अंदर वॉशरूम में चला गया. ","आगे क्या क्या हुआ, हमारी वो रात कैसे गुजरी और उसने मेरे साथ क्या क्या किया, वो सब मैं आपको कहानी के अगले भाग में बताऊंगा. आपको मेरी यह कहानी कैसी लगी मुझे जरूर बताना.\nमेरी ईमेल आईडी है [email protected]","कहानी का अगला भाग: गांड मरवाने का नशा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लंड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"गांड मरवाने की शुरूआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"},{"title":"गांड मरवाने का नशा- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-2/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Sexy Story"],"relatedStoriesLinks":[{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"कालगर्ल की गांड मारी","href":"https://www.freesexkahani.com/xxx-kahani/sexy-gand-me-land-kahani/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"}]}