{"Title":"मैं बॉस से चुद गई- 2","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"07-08-2020","views":"37,674","description":["गांड चोदाई की कहानी में पढ़ें कि मैं नौकरी की बात करने गयी तो बॉस ने मुझे चोद दिया. अगले दिन वो मुझे फैक्ट्री ले गया काम दिखाने. वहां उसने कैबिन में मेरी गांड मारी.","दोस्तो! मैं लता एक बार फिर हाजिर हूँ आपके लिए अपनी गांड चोदाई की कहानी लेकर जिसमें मैं नौकरी के लिए अपने होने वाले बॉस से चुदने के लिए तैयार हो गई।","मेरी चोदाई की कहानी के पिछले भाग\nमैं बॉस से चुद गई- 1\nमें आपने पढ़ा कि मैं नौकरी के लिए बात करने गई तो मेरा होने वाला बॉस पूरन निकला जो मेरा पुराना ग्राहक था. ","उसने मुझे नौकरी पर रख लिया। साथ ही उस समय उसके घर पर कोई न होने की वजह से कुछ मज़े करने की बात कही और कहा कि उसकी सैलेरी अभी दे देगा। मैं मान गई और हम फोरप्ले करके एक-एक बार झड़ गए।","अब आगे की गांड चोदाई की कहानी:","एक बार झड़ कर हम दोनों सोफे पर पर बैठे थे। एक-दूसरे को देख कर मुस्करा रहे थे। देखते-देखते वो मेरे उरोजों पर हाथ फेरने लगा। मेरे निप्पलों को उंगलियों के बीच में करके दबाने लगा। वो मुझे फिर से गर्म करने लग गया। ","मैं समझ गई कि अब मेरी गीली चूत में उसका गर्म लौड़ा घुसने वाला है। मैंने मुस्करा कर उसके होंठों से अपने होंठ मिला दिए और किस करने लगी। वो भी मेरा पूरा साथ देते हुए मुझे किस कर रहा था. मेरी जीभ से जीभ मिलाकर उसे चाट रहा था।","किस करते-करते ही वो अपने एक हाथ से मेरी चूची दबाने लगा और दूसरा हाथ नीचे ले जाकर मेरी चूत पर रख कर चूत को सहलाने लगा। इससे मैं और गर्म होने लगी. मेरी साँसें फिर तेज़ होने लगीं. काफी देर तक हम किस करते रहे और वो मेरे मम्मों और मेरी चूत को सहलाता रहा. ","किस खत्म हुई तो उसने मुझे कमर से उठाकर अपने ऊपर बैठा लिया। मेरे घुटने मोड़ कर सोफे पर रख दिए।\nउसने पूछा- शुरू करें?\nमैंने ‘हां’ में सिर हिला दिया।","मैंने अपनी गांड को थोड़ा उठाया और उसने लंड को हाथ से पकड़कर मेरी चूत पर सेट कर दिया। मैं धीरे-धीरे उसके लंड पर बैठने लगी और वो भी आराम से मेरी कमर पकड़कर मुझे अपने लंड पर बिठाने लगा।","उसका लंड जैसे-जैसे मेरे अंदर समाता जा रहा था, वैसे वैसे अंदर घुसते लंड के साथ मुझे दर्द का अहसास होता जा रहा था। उसके लंड के मीठे दर्द से मैं मुँह खोलकर- आहहह … आहह … उफ्फ … ओ … आहहह करती जा रही थी.","धीरे-धीरे उसने अपना पूरा लंड मेरे अंदर उतार दिया और मैं उस पर अच्छी तरह टिक कर बैठ गई। कसम से दोस्तो, चूत में उसका लंड फंसवाकर मदहोशी सी छा रही थी. ","मैंने पूरा मुँह खोलकर ‘आह्ह’ भरी तो वो मुझे देख मुस्कराया और मेरे होंठों को अपने मुँह में दबा लिया। दोनों होथों से वो मेरे मम्में भींचने लगा और ज़ोर-ज़ोर से मेरे होंठों का रसपान करने लगा। ","कुछ देर के बाद मेरा दर्द खत्म हो गया और मैं किस करते-करते ही धीरे-धीरे उसके लंड पर ऊपर नीचे होने लगी। उसने किस करना छोड़ दिया और अब वो मेरे मम्मों को नीचे से पकड़कर दबा रहा था. वो नीचे मेरी चूत में अपना लंड अंदर-बाहर होते देख रहा था।","वो एकटक मेरी चूत की ओर देखे जा रहा था। मैंने अपना हाथ चूत के सिरे पर रख दिया और उसका नजारा बंद हो गया। वो मेरी तरफ देखने लगा और मैं उसके लंड पर कूदने लगी. ","ज़ोर से उछलने के कारण उसका हाथ फिसल कर मेरी कमर पर आ गया. मेरे मम्में भी ज़ोर से उछलने लगे। उससे मेरे उछलते चूचे देखकर रहा न गया और उसने मेरे मम्मों को मुँह में भर लिया और हाथ से दबा-दबाकर उनको चूसने लगा।","मैं मदहोश हुई जा रही थी। मैंने उसका सिर पकड़कर मम्मों पर दबाना शुरू कर दिया, साथ ही मैं उसके बालों को भी पकड़कर नोंचने लगी। उसने भी अपना एक हाथ चूची पर से हटाकर मेरी कमर पर रख दिया और मुझे उछलने में सहारा देने लगा।","कुछ देर तक ऐसे चुदाई करने के बाद उसने पोज़ बदलने को कहा। उसने मुझे उठाया और इस बार मेरी पीठ अपनी ओर करके मुझे अपने लंड पर बैठा लिया। मैं अपने पैर जम़ीन पर रख कर उससे पीछे से अपनी चूत चुदवाने लगी।","अब वो पीछे से मेरी चूत मारने लगा और मेरी पीठ को सहलाने लगा। मेरी गर्दन पर होंठों से चूमने लगा। मैं भी अपने पैरों को साथ चिपकाकर उससे चूत चुदवाने लगी। ज़ोर-ज़ोर से उसके लंड पर उछलने लगी। वो भी पूरा ज़ोर लगाकर मुझे कमर से पकड़कर ऊपर-नीचे कर रहा था।","मैंने समय देखा तो शाम के साढ़े छह बज रहे थे। मतलब एक घंटा हो चुका था हमें फोरप्ले और चुदाई करते हुए। मगर मुझे कोई चिंता नहीं थी क्योंकि मेरा बेटा तब ट्यूशन कर रहा होता था और रात को साढे़ आठ बजे तक ही घर लौटता था।","लंड के मजे को मैं पूरा इंजॉय करना चाहती थी और मैं फिर से चुदाई में मग्न हो गई. पूरन मुझे ज़ोर-ज़ोर से चोद रहा था। मेरी गांड उसकी जांघों पर लग रही थी जिससे ‘थप-थप’ की मधुर आवाज़ पूरे हॉल में गूँज रही थी। ","फिर मैं थोड़ी पीछे खिसक गई और अपना एक पैर ऊपर उठा कर सोफे पर रख दिया। इससे आगे से मेरी चूत पूरी खुल गई. पूरन अब मेरी कमर को पकड़कर और आसानी से मुझे चोदने लगा। पीछे होते हुए मैं थोड़ी टेढ़ी हो गई.","अब पूरन का और मेरा मुँह अगल-बगल आ गए। मैंने मुँह घुमाकर उसकी ओर देखा तो वो मुझे दोबारा से किस करने लगा। फिर उसने अपना हाथ कमर से उठाकर मेरी चूचियों पर रख दिया और सहलाने व मसलने लगा। मेरे निप्पलों को जोर से भींचने लगा. ","मैं उसे किस करने में इतनी ज्यादा खो गई कि मुझे पता ही नहीं चला कि कब मैंने उछलना बंद कर दिया। हमने किस करना बंद किया और मैं तब फिर से उसके लंड पर उछलने लगी। कुछ 8-10 बार और उछलने के बाद उसने मुझे लंड से नीचे उतार दिया। ","मेरी चूत में आग लगी हुई थी और मैं अब तक झड़ी नहीं थी. मुझे बहुत उत्तेजना होने लगी कि जल्द से जल्द वो मेरी चूत में अपना लंड डाल दे। उतरते ही मैं भटकने सी लगी और फिर मुड़ कर उसके लंड को पकड़ लिया और मुँह में भर लिया। वो तब तक उठ खड़ा हुआ था।","मैं उसका लंड चूसने लगी. वो मेरे बालों को, जो चेहरे पर छा गए थे, उन्हें मेरे चेहरे से हटाने लगा। उसने मुझे ज्यादा देर तक लंड नहीं चूसने दिया। जल्द ही मुझे उठाया और मेरा बायां घुटना मोड़ कर सोफे पर रख दिया. ","अब मैं दूसरा पैर ज़मीन पर और हाथ सोफे के ऊपर रख कर झुक गई। वो मेरे पीछे ही खड़ा था. मेरे झुकते ही उसने अचानक लंड मेरी चूत में घुसेड़ दिया। मेरी चूत सूख गई थी और इस वजह से मुझे काफी तेज़ दर्द का अहसास हुआ। ","मैं चीखने-चिल्लाने लगी मगर उसने मुझे चुप नहीं कराया। उसने अपने लंड पर ज़ोर डालते-डालते पूरा लंड मेरी चूत में डाल दिया। मेरा दर्द बढ़ता गया और मैं उसे हाथ से पीछे करने लगी.","मगर वो कहां मानने वाला था। पूरा लंड डालकर ही माना. फिर वो अपना हाथ आगे लाकर मेरी चूचियों को मसलने लगा। तब तक वो अपना लंड मेरी चूत में डाले ही खड़ा रहा।","मैंने अपने होंठों को भींच लिया और मज़े लेने लगी। थोड़ी देर में मेरा दर्द कम हो गया। मैंने अपनी गांड को हिलाया तो पूरन समझ गया कि मैं तैयार हूं और वो चूत में लंड अंदर-बाहर करने लगा। ","अब वो और तेज़ मुझे चोदने लगा। जैसा मुझे लगा ही था कि वो ज्यादा देर तक नहीं टिक पायेगा. हुआ भी कुछ ऐसा ही कि वो टिक न पाया और कुछ ही देर बाद झड़ने को हो गया।","झड़ने से पहले मुझसे उसने पूछा- अंदर ही डाल दूँ क्या?\nमैंने कहा- हां, मेरी चूत बहुत प्यासी हो गई है। बुझा दो इसकी प्यास।","मैंने ये कहा ही था कि उसने अपना माल मेरी चूत में छोड़ना शुरू कर दिया. करीब एक मिनट तक वो अपना वीर्य झटकों के साथ मेरी चूत में छोड़ता रहा। ","वीर्य छोड़ने के तुरंत बाद उसने लंड को चूत से निकाल लिया और सोफे पर जाकर बैठ गया। मैं भी धीरे-धीरे सोफे पर जाकर बैठ गई ताकि मेरी चूत से वीर्य न टपके। मुझे वीर्य को चूत में रखना बहुत कामुक लगता था. ","मैं फिर से सोफे के किनारे पीठ टिकाकर और अपने पैर फैलाकर बैठ गई। मेरी नज़र चूत पर गई तो देखा कि मेरी चूत से उसका गाढ़ा वीर्य बह रहा था. उसका वीर्य इतना गाढ़ा था कि मानो कई दिनों से उसने अपना वीर्य न निकाला हो। ","उत्तेजित होकर मैं उसके वीर्य को चूत में उंगली डाल कर फैलाने लगी और उसको चूत के अंदर तक डालने लगी। इस चुदाई में मेरा एक बार भी पानी नहीं निकला था. मैं अभी भी चुदासी थी और चूत में उंगली कर रही थी। वो मेरे सामने आँखें बंद करके तेज़ साँसें भर रहा था।","थोड़ी देर बाद उसने आँखें खोलीं, तब भी मैं चूत में उंगली कर रही थी। मैं उसे देख नहीं पाई क्योंकि मैं चूत में उंगली करने में व्यस्त थी. मगर उसने मुझे ऐसे देख मेरी चूत में अपनी भी दो उंगली घुसा दी। एकदम से उसने उंगली डाल दी तो मैं फड़फड़ाने लगी। मैंने देखा तो वो मुस्करा रहा था. ","वो बोला- बहुत गर्मी है तेरे में तो। अभी भी तेरी चुदास कम नहीं हुई। साली इतनी तेज़ लंड पेला है फिर भी तू झड़ी नहीं। चुदने का मन बना कर ही आई थी क्या?\nमैं- एक बार झड़ने के बाद मैं बहुत देर में झड़ती हूँ। लेकिन तुम ये बताओ, कितने दिन से किसी को चोदा नहीं है? इतना गाढ़ा वीर्य?","पूरन बोला- 20 दिन से ज्यादा हो गए हैं। बाहर गया हुआ था, तो न बीवी चुदी और न ही वहां कोई तेरे जैसी माल मिली।\nफिर उसने उंगली निकाल ली और कहा- चल तैयार हो जा अब दूसरे राउंड के लिए।","मैं भी उतावली हो रही थी अपनी चूत से पानी निकालवाने के लिए। मैं फौरन नीचे बैठ गई और उसका लंड चूसने लगी। थोड़ी ही देर में वो टनटना गया। फिर उसने मुझे उठाया और सोफे पर पीठ के बल लिटा दिया। ","वो मेरे ऊपर चढ़ गया और लंड मेरी चूत में टिकाकर धक्के देने लगा। काफी देर तक ऐसे धक्के लगाने के बाद वो उठा और मुझे उल्टा करके पेट के बल लिटा कर पीछे से मेरी चूत बजाने लगा।","वो मस्त होकर धीरे-धीरे मेरी चूत चोद रहा था। अपना पूरा लंड बाहर तक निकालकर फिर से पूरा लंड एक बार में अंदर डालता जिससे उसकी जांघें मेरी गांड से टकरा जातीं और ‘पट-पट’ की आवाज़ आती। ","ऐसे में मैं भी ज्यादा देर नहीं टिक पाई और उसके 15-20 धक्कों के बाद मैं झड़ गई। उसने धक्का लगाना जारी रखा और मेरी गीली चूत से ‘फच …फच … फच …’ की आवाज़ आने लगी। ","कुछ देर चोदने के बाद उसने मुझे सोफे पर बिठा दिया और मेरे पैर फैला दिए. वो मेरे सामने खड़ा हो गया और थोड़ा झुक कर मेरी चूत में लंड डाल दिया। ऐसे ही कुछ देर तक वो मुझे चोदता रहा और बीच-बीच में मुझे किस करता रहा।","फिर उसने मुझे अपनी मजबूत बांहों से उठा लिया और अपना लंड अंदर डाले ही वो मुझे गोद में सीधा करके मुझे उछाल-उछाल कर चोदने लगा। मुझे बड़ा मज़ा आ रहा था। मैं हंस रही थी और चूत चोदन का मज़ा ले रही थी।","कुछ देर बाद वो मुझे बिना उतारे नीचे लेट गया. मैं उसके ऊपर ही थी और उसका लंड मेरी चूत में था. सो उसके लेटते ही मैं उसके ऊपर उछलने लगी। कुछ ही देर में मेरा शरीर अकड़ने लगा और मैं फिर से एक बार झड़ गई।","वो भी ज्यादा देर नहीं टिका और फिर से मेरी चूत में उसने गाढ़े वीर्य की बाढ़ ला दी। हम दोनों जम़ीन पर कुछ देर तक लेटे रहे। फिर मैं उठी और देखा तो आठ बजने ही वाले थे। ","हम दोनों जल्दी से बाथरूम में गए और एक-दूसरे को साफ किया। फिर मैंने उसके सामने ही कपड़े पहने. उसने ही मेरी ब्रा की डोरी पीछे से बांधी. फिर वो मुझे घर छोड़ गया और कहा कि अगले दिन वो मुझे फैक्ट्री ले जाएगा।","अगले दिन नौ बजे वो मुझे लेने आ गया और मैं उसके साथ फैक्ट्री के लिए निकल गई। हम फैक्ट्री पहुँच गए। काफी बड़ी फैक्ट्री थी। उसने मुझे फैक्ट्री में घुमाया. सब कुछ दिखाया कि काम कैसे होता है. सब समझाया और सुपरवाईज़र से भी मेरी मुलाकात करवाई।","उसने सुपरवाईज़र से कह दिया- मैं इनके केबिन में जा रहा हूँ इन्हें यहां के काम के बारे में समझाने के लिए। मुझे अब डिस्टर्ब मत करना।\nफिर उसने मुझे मेरा केबिन दिखाया। केबिन काफी अच्छा था। अंदर आते ही उसने केबिन का डोर लॉक कर दिया। केबिन में पर्दे भी लगे थे।","फिर उसने कहा- लता, मैं एक महीने के लिए बाहर जा रहा हूँ। आने के बाद तुम्हें सुपरवाईज़र बना दूंगा. तब तक तुम अच्छे से काम समझ लेना। ठीक है?","मैंने हां में सिर हिला दिया।\nउसने आगे कहा- तो आज फिर एक बार तुम्हें प्यार करना है।\nमैंने पूछा- तो कब आऊं?","उसने कहा- नहीं, मुझे यहीं करना है। अभी 3 घंटे बाद मेरी फ्लाईट है. घर जाकर बहुत काम है, यहीं पर एक बार निपटा लेंगे।\nमैंने चौंकते हुए कहा- यहां नहीं हो सकता। कोई भी देख सकता है।","वो बोला- कोई नहीं आएगा। सुपरवाईज़र को कहा था न तुम्हारे सामने ही! वो खुद तो क्या किसी और को भी मेरे पास नहीं आने देगा. तुम ये चिंता मत करो. ","फिर मैंने कहा- मगर पूरन, कल की चुदाई के बाद मेरी चूत सूज गई है, जलन हो रही है।\nतो उसने कहा- कोई नहीं, तो अभी मैं तुम्हारी गांड मारकर काम चला लूंगा।","कहते ही वो मुझे किस करने लगा. मैं उसे रोक ही नहीं पाई। मुझे किस करते हुए वो मेरी साड़ी के ऊपर से ही मेरी गांड दबाने लगा। फिर वो मेरे कपड़े उतारने लगा। पहले साड़ी, फिर ब्लाउज और पेटीकोट भी। ","मैं उसके सामने नीले रंग की ट्रांसपेरेंट ब्रा और पैंटी में रह गई जिनमें मेरे निप्पल और मेरी चूत दोनों ही साफ साफ दिख रही थी। वो मेरे जिस्म को सहलाने लगा. मेरी चूचियों को ब्रा के ऊपर से ही दबाने और मसलने लगा. फिर मेरी पैंटी के ऊपर से ही मेरी चूत सहलाने लगा।","मैं भी गर्म होने लगी। मैंने उसका टीशर्ट उतार दिया और पैंट भी खोल कर नीचे कर दी। उसने चड्डी नहीं पहनी थी। ये देख कर मैं मुस्करा दी।\nउसने कहा- आज तुम्हें चोदने का मूड बना कर ही आया था।","उसका लौड़ा आधा तन गया था और फिर मैं नीचे बैठ गई और उसका लंड चूसने लगी। थोड़ी ही देर में उसका लंड पूरा कड़क हो गया। मैं उठी और उसने मेरी ब्रा नीचे करके मेरे मम्मों को चूसा और फिर मेरी पैंटी उतार दी। ","फिर उसने मुझे केबिन में रखे टेबल पर बिठा दिया और चूत चाटने लगा। चूत चाटते-चाटते उसने दो उंगली मेरी चूत में डाल दीं और चूत को चोदने लगा. ","मैं छटपटाने लगी और उससे कहा- प्लीज़ पूरन, बहुत जलन हो रही है। बस चाटो इसे … मगर इसमें कुछ अंदर मत डालो। आज उंगली भी बर्दाश्त नहीं हो रही है. ","वो मेरी बात मान गया. मगर फिर ज्यादा देर तक उसने चूत को नहीं चाटा। जल्द ही वो हट गया और मुझे उतार कर टेबल पर झुकाकर खड़ा कर दिया। फिर पीछे से मेरी गांड को चाटकर चिकना किया और अपने लंड पर थूक लगा कर लंड को गांड में डालने लगा। ","मुझे थोड़ा दर्द होने लगा मगर मैंने होंठ भींच कर खुद को काबू किया। उसने धीरे-धीरे पूरा लंड अंदर डाल दिया और फिर रुक कर हाथ आगे लाकर मेरी चूचियां मसलने लगा। ","थोड़ी ही देर में मेरा दर्द कम हुआ और मेरे इशारे पर वो मेरी गांड मारने लगा। केबिन में हमारी चुदाई की ‘पट … पट …’ की आवाज़ गूंजने लगी। मैं ये सोचकर उत्तेजित होने लगी कि मैं एक फैक्ट्री के केबिन में अपनी गांड चुदवा रही हूं.","वो ज़ोर-ज़ोर से मेरी गांड में लंड पेलने लगा। गांड चोदाई की उत्तेजना में मैं ज्यादा देर नहीं रुक पाई और झड़ गई। मेरा चूत-रस उसके लंड से होते हुए जांघों पर बहने लगा। ","इससे उत्तेजित होकर वो और तेज़ धक्के लगाने लगा और फिर 20-25 धक्कों के बाद ही वो मेरी गांड में झड़ गया। फिर उसने अपना लंड निकाला तो मैंने उसे चाटकर साफ कर दिया। मैंने अपनी पैंटी से शरीर पर गिरे उसके वीर्य को भी साफ किया।","उसके बाद हमने अपने अपने कपड़े पहन लिये और मेरी गांड चोदने के बाद पूरन वहां से चला गया. जाते जाते वो मेरी गांड चुदाई भी कर ही गया. उसके जाने के बाद मैं काम पर लग गयी. ","तो दोस्तो, इस तरह से नौकरी पाने के लिए मैं अपने बॉस से ही चुद गयी. उससे चुद कर मुझे मजा और नौकरी दोनों ही मिल गये. अब मुझे अपने बेटे को बताने के लिए एक अच्छा बहाना मिल गया था. ","आपको ये गांड चोदाई की कहानी कैसी लगी मुझे जरूर बतायें. मेरी कहानी के नीचे कमेंट बॉक्स में अपनी बात रखें. यदि आप मुझे मेल करना चाहते हैं तो नीचे दी गयी मेरी ईमेल का प्रयोग करें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं बॉस से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-sex-kahani/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"मैं हिरोइन बन गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/housewife-porn-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Ki Chudai","Nangi Ladki","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"पुलिस वाली रंडी बन कर चुदी","href":"https://www.freesexkahani.com/hindi-sex-stories/police-wali-randi-chudi/"},{"title":"बीवी की चुदाई वीडियो काल पर दिखायी","href":"https://www.freesexkahani.com/hindi-sex-stories/video-call-gand-chudai/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-5/"},{"title":"टीचर संग प्यार के रंग-4","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-4/"}]}