{"Title":"चाचा का लंड लेकर की गांड चुदाई की शुरूआत","author":{"name":"अनीश खान","href":"https://www.freesexkahani.com/author/anishkhan/"},"date":"07-03-2021","views":"88,934","description":["गांड मरवाने की कहानी में पढ़ें कि जवान होते ही मेरी गांड में खुजली होने लगी थी. मैंने अपनी गांड चुदाई की शुरूआत कैसे की? चचा ने मेरी गांड कैसे मारी.","दोस्तो, ये मेरी पहली कहानी है जो मैं अन्तर्वासना की अनेकों कहानियां पढ़ने के बाद लिख रहा हूं.","गांड मरवाने की कहानी शुरू करने से पहले मेरे बारे में थोड़ा जान लें. ","मेरा नाम फैजल (बदला हुआ) है और मैं मेरठ का रहने वाला हूं. मेरी हाइट 5.5 फीट है और मेरा रंग गोरा है. शरीर मेरा पतला है और मैं काफी कमसिन सा लड़का दिखता हूं.","मुझे जवानी की शुरूआत में ही मुठ मारने की आदत पड़ गयी थी. ","अक्सर मैं खूबसूरत लड़कों के बारे में सोचकर मुठ मारा करता था. मुझे लड़कों को ताड़ना और उनसे बातें करना बहुत अच्छा लगता था.","धीरे धीरे मुझे अहसास होने लगा कि मुझ लड़कों का लंड मेरी गांड में भी लेने का मन करने लगा है. ","अब मेरी गांड में खुजली होने लगी थी. मेरा मन करता था कि अपनी गांड में किसी का लंड लेकर चुदवा लूं ताकि वो खुजली मिट जाये.","चूंकि मेरे घर में मेरे पापा और दादा ही मर्द थे इसलिए उनके साथ मेरा कुछ नहीं हो सकता था. ","हां, मेरे चाचा अभी कुंवारे थे. मैं उनको पसंद भी किया करता था.\nउनकी शादी नहीं हुई थी और वो उस वक्त 27-28 साल के पूरे जवान थे.","मैं उस वक्त 18 का ही हुआ था. ","वो शरीर के हिसाब से मुझसे दोगुना भारी थे. उनकी नजर भी शायद मेरी नर्म नर्म गांड पर रहती थी. मुझे चाचा की बॉडी बहुत पसंद थी. एकदम से सुडौल बदन था उनका, जैसा कसरत करने वाले पहलवानों का होता है. ","एक बार की बात है कि मैं अपने चाचा के साथ खेत में गया हुआ था.\nवहां पर जाकर चाचा को शौच लगी तो वो एक तरफ जाकर अपनी पैंट खोलने लगे. ","उस दिन मैंने चाचा को पैंट उतारते देखा. उनका लंड भी मुझे दिख गया लेकिन मैं काफी दूर था.","उनके चूतड़ बहुत गोरे थे. मेरे तो मुंह में पानी आ गया उनको नीचे से नंगा देखकर। ","चाचा ने मुझे उनको घूरते हुए देख लिया. मैं अपनी नजर दूसरी तरफ फेर ली.","फिर वो शौच से निवृत्त होकर वापस आ गये. उसके बाद वो खेत में चले गये. ","हमारा गन्ने का खेत था. अंदर जाकर चाचा ने मुझे आवाज दी. मैं अंदर चला गया तो सामने का नजारा देखकर हैरान हो गया. चाचा ने अपना लंड बाहर निकाला हुआ था. ","चाचा का खतना किया हुआ लंड एकदम मस्त लग रहा था. बहुत ही गोल और मस्त साइज का लंड था उनका. लंड काफी मोटा भी था. ","उन्होंने मुझे अपने पास बुलाया और मेरा लंड भी निकालने के लिए कहा.\nवैसे तो मुझे डर लग रहा था लेकिन अंदर ही अंदर मैं भी चाचा के साथ मजे करना चाह रहा था. ","जब मैंने अपना लिंग बाहर निकाला तो वो उसे देखकर हंसने लगे. मेरा लंड नहीं लुल्ली थी और वो भी केवल मूंगफली के आकार जितनी. फिर वो अपना लंड मेरी लुल्ली से टच करने लगे. ","मुझे मजा आने लगा और चाचा ने मुझे बांहों में लेते हुए मेरी गांड को भींचना शुरू कर दिया. उनका लंड मेरी लुल्ली में घुसा जा रहा था. मुझे बहुत ही उत्तेजना होने लगी थी. ","फिर चाचा अपने कपड़े उतारने लगे. वो पूरे के पूरे नंगे हो गये और मुझे भी नंगा कर दिया.","चाचा का लंड सलामी दे रहा था. फिर उन्होंने मुझे नीचे दबाते हुए मुझे मेरे घुटनों पर बैठा लिया. ","नीचे बैठते ही उन्होंने मेरे मुंह को पकड़ा और खुलवाकर अपना लंड उसमें दे दिया.\nलंड मुंह में देकर वो आगे पीछे धक्के देने लगे और अपना लौड़ा चुसवाने लगे. ","फिर उन्होंने मेरे सिर को पकड़ लिया और जोर से लंड को अंदर घुसाने लगे.\nमेरा पूरा गला उनके लंड से भर गया और मुझे सांस आना बंद हो गया.","लंड मेरे मुंह में समा नहीं पा रहा था.\nमेरी आंखों से आंसू आने लगे मगर वो लंड चुसवाते रहे.","10 मिनट तक चाचा ने अपना लौड़ा मुझे चुसवाया मगर उनका माल नहीं छूटा.\nफिर उसने मुझे घोड़ी बना लिया और मेरी गांड में थूक दिया. ","फिर वो मेरी गांड में उंगली देने लगे. ऐसा लगा जैसे कि मेरी गांड में मिर्च लग गयी हो. वो उंगली को अंदर और बाहर करने लगे.\nपहले मुझे बहुत अजीब लगा लेकिन बाद में फिर मजा आने लगा. ","शायद यही वो खुजली थी जिसको मिटाने के लिए मुझे एक मर्द की जरूरत थी.","फिर उन्होंने अपने लंड पर थूका और मेरी गांड पर थूक मला. उसके बाद मेरी गांड को पकड़ कर एक जोर का धक्का मार दिया.","मेरी आंखों के सामने अँधेरा छा गया. मेरे मुंह से जोर की चीख निकली.","और तभी चाचा ने मेरे मुंह पर हाथ रख दिया. वो मेरे मुंह को भींचकर धक्का देने लगे. ऐसा लगा कि किसी ने मेरी गांड में मोटा डंडा घुसा दिया हो. ","दर्द के मारे मेरे पैर कांपने लगे और मैं नीचे गिर गया. मुझमें उठने की हिम्मत नहीं रही.","चाचा मेरे ऊपर लेट गये और लौड़ा घुसाये रहे. मेरी गांड फट गयी थी. ","फिर उन्होंने धक्के दे देकर मेरी गांड में पूरा लोला घुसा दिया.\nमैं रोता रहा लेकिन चाचा को फर्क नहीं पड़ रहा था.","उन्होंने मेरी गांड में धक्के लगाते हुए मुझे चोदना शुरू कर दिया.\nलगभग 10 मिनट तक मैं तड़पता रहा लेकिन फिर मेरा दर्द कम होने लगा क्योंकि गांड अब खुल गयी थी. ","उसके बाद फिर धीरे धीरे मुझे मजा आने लगा. मैं अब खुद ही गांड को उछाल उछाल कर चुदने लगा.\nमैं चाचा का पूरा साथ दे रहा था.","अब चुदाई में पुच … पुच … की आवाज होने लगी थी.\nये चुदाई की आवाज मुझे अच्छी लग रही थी और मुझे बहुत मजा आने लगा.","मेरी ख्वाहिश पूरी हो रही थी. मेरी गांड को उसका लंड मिल गया था. गांड चुदवाने का पूरा मजा आ रहा था मुझे। ","चाचा मुझे गाली देते हुए चोद रहे थे- साले गांडू, भोसड़ी के, तेरी गांड मैं बहुत दिनों से मारना चाहता था. आज मैं तेरी गांड की मोरी खोल दूंगा. साले गांडू तेरी गांड सूखी हुई है. इसको पानी से भर दूंगा. ","मैं भी चाचा का साथ देते हुए बोला- आह्ह चाचा … फाड़ दो … आह्ह … मैं आपका लंड बहुत दिनों से लेना चाहता था. चोद दो चाचा … आह्ह … बहुत मजा दे रहे हो. ","अब वो जोर जोर से धक्के मारने लगे. जितनी जोर से वो धक्के मारते मैं उतनी ही जोर से सिसकारने लगता.\nउनका जोश बढ़ता जा रहा था और चाचा का लौड़ा मेरी गांड की चटनी बनाने में लगा हुआ था. ","वो मेरी गांड का तबला बजा रहे थे. फिर 5-7 मिनट की चुदाई के बाद वो एकदम से धीमे पड़ते चले गये और मेरी पीठ पर ढेर होकर हांफने लगे.\nमेरी गर्म गर्म गांड में चाचा के लंड का पानी मुझे महसूस हो रहा था.","उन्होंने अपना सारा माल मेरी गांड में छोड़ दिया. वो काफी देर तक मेरे ऊपर लेटे रहे. फिर पूच … की आवाज के साथ उन्होंने लंड को बाहर निकाल लिया. ","उनका लंड अभी भी पूरा टाइट लग रहा था जो कि वीर्य से सन गया था.","फिर उन्होंने अपने लोले को मेरे मुंह में दे दिया और मैं उसको चाटने लगा.\nउनके लंड के माल का स्वाद इतना अच्छा लगा कि मैं क्या बताऊं. मैंने लंड चाटकर साफ कर दिया.","फिर हमने कपड़े पहने और चल दिये.\nघर पहुंचते हुए उनका माल मेरी गांड से निकलकर जांघों पर बह चुका था.","मैंने बाथरूम में जाकर कपड़े उतारे और नीचे बैठ गया. चाचा का माल मेरी गांड से बाहर गिरने लगा.","मुझे इतना मजा आ रहा था कि मेरा लंड फिर खड़ा हो गया.\nमैं चाचा से चुद गया था और उनका माल मेरी गांड में भरा पड़ा था. ","उनके गिरते हुए माल को मैंने अपने हाथ में ले लिया और उसको चाट गया.\nमुझे बहुत संतुष्टि हुई आज.","उसके बाद मैंने कई बार चाचा से अपनी गांड चुदवाई. ","खेत में चुदाई करवाते हुए मैं पूरा चुदक्कड़ हो गया था और मुझे चाचा के लंड की आदत हो गयी थी.","कुछ दिन के बाद चाचा को काम के लिए बाहर जाना पड़ गया.\nअब मैं घर में अकेला रह गया और मेरी गांड को लंड की जरूरत महसूस होने लगी.\nमैं अब खेत में जाकर गाजर, मूली, बैंगन और खीरे जैसी चीजें अपनी गांड में लेने लगा और मुठ मारता.","मैं अपनी बेचैनी को शांत तो कर रहा था लेकिन मुझे मजा नहीं आ रहा था.\nमुझे गांड में असली लंड का अहसास चाहिए था.","फिर मैंने एक छोटा सा फोन ले लिया.\nफोन में मैं हिन्दी गे सेक्स स्टोरी पढ़ने लगा और मुठ मारता. ","ऐसे ही स्टोरी पर नीचे कमेंट्स में कुछ लोगों के मैसेज होते थे. वहीं से मेरी बात एक लड़के से होने लगी. वो मेरठ का ही था और उसका नाम सनी था. ","मेरा लंड तो खतना किया हुआ था लेकिन उसका लंड वैसा नहीं था. उसके लंड के टोपे पर चमड़ी थी.\nउसके लंड की फोटो देखकर मेरी प्यास बढ़ने लगी थी लेकिन उससे मिलने का टाइम नहीं लग रहा था. ","एक दिन मैं मेरठ गया हुआ था. मैंने उसको वहां जाकर फोन किया- मैं बागपत चौराहे पर खड़ा हूं. वो कहने लगा कि मैं आ रहा हूं. वहीं रुको तुम.\nमैं उसका इंतजार करने लगा.","मेरा दिल धड़क रहा था कि पता नहीं क्या होगा और वो कैसा होगा.","फिर वो आ गया और उसने अपना हुलिया बताया.","मैं उसके पास गया तो निराश हो गया.\nवो एक काला लड़का था और हाइट में मेरे से छोटा था. शरीर से भी सूखा हुआ था.\nमुझे वो पसंद नहीं आया.","फिर वो बोला कि पास ही एक गत्ता फैक्ट्री के पास उसका एक दोस्त रहता है. वहां पर मजा कर सकते हैं. ","हम उसके दोस्त के रूम की ओर चल पड़े और मुझे उम्मीद हुई कि शायद इसका दोस्त ही ठीक निकले.","मगर उसका दोस्त भी रूम पर नहीं मिला और मैं अब बहुत निराश हो गया.\nमैं मन ही मन उसको गाली देने लगा. ","फिर हम खेतों की तरफ निकल गये. मैं उदास था. फिर हम खेत में घुस गये.\nएक साफ सी जगह देखी और हम नंगे होने लगे.","जैसे ही उसका लंड देखा … मैं तो हैरान रह गया.\nएकदम से काला मोटा और लंबा लंड था.","जितना फोटो में सोच रहा था उससे कहीं ज्यादा भयंकर … वो पूरा फनफना रहा था.","मैं झट से घुटनों पर बैठा और उसके लंड को मुंह में भरकर चूसने लगा. बहुत ही मस्त लौड़ा था. ","दोस्तो, एक बात बता दूं कि सनी गांड भी मरवाता था. मगर मेरे लंड में उतना दम नहीं था कि मैं उसकी गांड मार लूं.\nफिर वो लंड से मेरा मुंह चोदने लगा. उसका चिपचिपा पानी निकलने लगा और मुंह में नमकीन स्वाद आने लगा. ","मैं उसके नमकीन पानी को चाट रहा था. उसके आंड भी चूस रहा था.","फिर उसने मुझे नीचे लेटा दिया और मेरी टांगों के बीच में आकर अपना लंड मेरी गांड के छेद पर टिका दिया. ","मुझे डर लग रहा था क्योंकि उसका लंड भयंकर था.\nफिर वो मेरी चूची चूसने लगा और मुझे गुदगुदी होने लगी. मगर मजा भी आ रहा था.","तब उसने मेरी गांड पर थूका और अपने लंड पर भी थूका. फिर उसने एक धक्का मारा और उसका लंड फिसल गया.\nदोबारा से फिर भी ऐसा ही हुआ.","कई बार के प्रयास के बाद उसका लंड एकदम से मेरी गांड में घुस गया और मेरी जान निकल गयी.\nमैं चिल्लाया- आह्ह … बाहर निकालो … आह्ह … मर गया … रहम कर … कुत्ते … निकाल ले.\nवो धक्का लगाते हुए बोला- आह्ह जान … रूक तो जा. तुझे चोदने तो दे … आह्ह … मेरी रंडी रानी। ","उसको मजा आ गया. वो लंड को घुसाता गया और दर्द से मेरा पूरा बदन कांपने लगा.","किसी तरह से मैंने छटपटाते हुए लंड बाहर निकलवा लिया.\nमैं एक तरफ अपनी गांड पकड़ कर बैठ गया.\nमुझे बहुत दर्द हो रहा था.","दो मिनट बाद उसने फिर से मुझे नीचे गिरा लिया और दोबारा से अपने लंड और मेरी गांड पर थूक लगा दिया.\nफिर मेरी टांगों को अपने कंधे पर रखा और लंड घुसा दिया. ","उसने लंड अंदर डालकर धक्के देना शुरू किया और मेरी दर्द भरी आवाजें आने लगी- आह्ह .. ईईई … ऊईई … अम्मी … ओह्ह … मर गया रे … आह्ह … ओह्ह … उफ्फ … आह्ह.\nमैं गांड चुदाई के दर्द को बर्दाश्त करने की कोशिश करने लगा.","कुछ देर बाद मेरी गांड ने लंड को एडजस्ट कर लिया और अब चुदाई में पच … पच की आवाज आने लगी और मुझे भी चुदने में मजा आने लगा.","उसका बदन मेरी लुल्ली से रगड़ रहा था. ","ऐसे ही होते होते मेरी लुल्ली से माल निकल गया. उसके बदन पर गीला लगा तो उसने मेरी गांड से लंड निकाल लिया.\nफिर उसने मेरे माल को अपने लंड पर लगाया और एक बार फिर से मेरी गांड में अपना लंड पेल दिया. ","अब उसका लंड और चिकना हो गया था. अब चूंकि मेरा माल निकल गया था तो मुझे चुदने में चीस लगने लगी.\nमैंने उसको रोकना चाहा लेकिन वो पूरे जोश में था क्योंकि उसका अभी नहीं छूटा था. ","कुछ देर चोदने के बाद उसने मेरी गांड में अपने लंड से कई पिचकारी ठोकी और मेरी गांड को अपने लंड के माल से भर दिया.\nउसने फिर लंड निकाला और मेरे ऊपर आ गया. ","वो लेटा रहा और उसका माल मेरी गांड के छेद से बहने लगा. फिर उसने अपने लंड को साफ किया.","मेरी टाइट गांड चोदकर उसका लंड और ज्यादा फूल गया था. देखने में बहुत दमदार लग रहा था उसका लंड। ","फिर वो अपने कपड़े पहन कर खेत से बाहर चला गया. मैं खेत के अंदर ही बैठा हुआ अपनी गांड से गिर रहे उसके माल को हाथ में लेकर सूंघ रहा था. ","उसके लंड के माल की खुशबू मदहोश कर देने वाली थी.\nमेरी गांड का छेद सूज गया था.","फिर मैं अपने घर पहुंच गया; जाकर मैं नहाया और अपनी गांड के चुदे हुए छेद पर तेल लगाया मैंने। ","कई दिनों तक मुझे उसकी चुदाई याद रही. उसका काला मोटा कड़क लंड मेरी आँखों के सामने घूमता रहा.\nफिर उसके बाद मैंने किस किस के लंड अपनी गांड में लिये वो मैं आपको अगली सेक्स स्टोरीज में बताऊंगा. ","आपको मेरी गांड मरवाने की कहानी कैसी लगी मुझे जरूर बताना. मुझे आपके सन्देश का इंतजार रहेगा. मुझे नीचे दिये गये ईमेल पर मैसेज करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड का छेद","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 4","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ko-diya-lund/"},{"title":"फुफेरी बहन के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sis-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Sex Kahani"],"relatedStoriesLinks":[{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"}]}