{"Title":"पति ने मुझे अपने दोस्त से चुदवा दिया","author":{"name":"लव कपल","href":"https://www.freesexkahani.com/author/lovecouple/"},"date":"08-09-2020","views":"81,338","description":["गन्दा सेक्स की कहानी में पढ़ें कि मेरे पति दूसरे मर्द मेरी चुदाई की बात कहते थे. एक दिन वो दारू पीकर आये और मुझे दोस्त से चुदने के लिए कहने लगे. क्या मैं उनकी इच्छा को पूरी कर पाई?","हाय फ्रेंड्स! मेरा नाम शोभा है. मैं एक हाउस वाइफ हूं. मैं अन्तर्वासना पर पहली बार कोई कहानी लिख रही हूं. यह कहानी मेरे हस्बेंड लिखने वाले थे लेकिन उनको ऑफिस के चलते समय नहीं मिल पाता है. इसलिए अपने हस्बेंड की ओर से यह कहानी मैं लिख रही हूं. ","थ्रीसम गन्दा सेक्स की कहानी मेरे और मेरे पति की ही है जब हमने अपने साथ एक तीसरे व्यक्ति को शामिल किया था. मैं आपको बता दूं कि मेरे हस्बैंड मेरी बहुत चुदाई करते हैं. हम दोनों ही सेक्स का पूरा मजा लेते हैं. ","कहानी शुरू करने से पहले मैं आपको हमारे बारे में बता देती हूं. मेरी उम्र 28 साल है और मेरे हस्बेंड की उम्र 32 साल है. हमारा जीवन भी एक आम भारतीय जोड़े की तरह सामान्य ही था. उनका रोज का ऑफिस, मेरा घर का काम और रात में चुदाई. ","जब मेरे हस्बेंड मेरे साथ सेक्स करते थे तो वो मुझे अपनी एक फेंटेसी के बारे में बताते थे. उनका मन था कि वह मुझे एक रात अपने सामने किसी गैर मर्द से चुदते हुए देखना चाहते हैं. वो चाहते थे कि मैं चुदाई करवाकर किसी और की बांहों में ही झड़ जाऊं और वो मुझे झड़ते हुए देखें.","वह मुझे बार-बार किसी और से चुदने के लिए उकसाया करते थे। हमारी लाइफ में यही सब सामान्य चल रहा था। मेरे हस्बैंड का एक दोस्त था रोहित. वह अक्सर घर पर आता रहता था। उसकी फाइनेंशियल स्थिति बहुत अच्छी थी।","उसके गले में सोने की चेन, हाथ में सोने की घड़ी, नीचे कार और हर तरह का आराम. उसकी लाइफ मुझे बहुत शाही लगती थी. कभी कभी सोचती थी कि काश यही मेरा हस्बेंड होता!","मगर ऐसा तो हो नहीं सकता था. मेरी शादी तो हो चुकी थी और जिसके लिए जैसा लिखा होता है वैसा ही मिलता है. सबका अपना नसीब होता है. रोहित कई बार मेरे साथ फ्लर्ट किया करता था. मेरे पति को भी मेरी खूबसूरती के बारे में कहा करता था.","मेरे पति ने भी कई बार मुझे ये बात बोली थी कि रोहित तुम्हें पसंद करता है और वो तुम्हें चोदना चाहता है. मैंने उसकी आंखों में ये भाव देखे हैं. तुम उसको बहुत अच्छी लगती है. ","फिर एक दिन की बात है कि मेरे पति बहुत ज्यादा शराब पीकर घर आये. उनसे बाइक भी नहीं संभाली जा रही थी. मैंने सहारा देकर उनको संभाला और फिर अंदर बेडरूम में ले आई. ","उनसे मैंने खाने के लिए पूछा तो उन्होंने यह बोलकर मना कर दिया कि वो बाहर से ही खाकर आये हैं. उसके बाद उन्होंने मुझे अपने पास लेटने के लिए कहा. ","मैं सारी लाइटें बंद करके उनके पास लेट गयी. रात के 11 बजे का वक्त हो चला था. लेटने के बाद उन्होंने धीरे-धीरे करके मेरे सारे बदन से कपड़े अलग कर दिए और मेरे जिस्म को चूमने और चाटने लगे। ","उनसे मैंने पूछा- आप आज इतनी क्यों पी कर आए हो?\nवो बोले- आज मैं रोहित के साथ एक डील करके आया हूं। मैं और वह दोनों साथ ही थे। उसने तुम्हें एक रात के लिए मांगा है.","पति के मुंह से ये बात सुनकर मैं तो हक्की बक्की रह गयी.\nमैं बोली- आप ये क्या बोल रहे हो?\nवो बोले- हां, वहीं बोल रहा हूं जो तुम सुन रही हो. मुझे पता है कि तुम मुझसे बहुत प्यार करती हो. मैं भी तुमसे प्यार करता हूं. मैं जैसा बोलूंगा तुम वैसा ही करोगी. ","फिर मैं थोड़ी चुप हो गई.\nवो आगे बोले- वह एक रात के लिए तुम्हारी कीमत भी लगा चुका है. दस हजार देने की बात कर रहा था. ","मुझे पता था कि रोहित पैसे वाला इन्सान है. उसके लिए इतनी छोटी रकम कुछ भी नहीं थी. मगर मेरे लिये किसी गैर मर्द के पास एक पूरी रात बिताना बहुत बड़ी बात थी. ","पति की खुशी के लिये मैंने कह दिया कि आप जैसा कहेंगे मैं करने के लिए के लिये तैयार हूं. वैसे दोस्तो, हर औरत एक अच्छा जीवन चाहती है. वो चाहती है कि उसकी जिन्दगी में हर तरह का आराम हो. ","मुझे भी अगर किसी से पैसे मिलते तो मैं भी उसको अच्छी तरह खुश रख सकती थी. ये सिर्फ मेरी ही नहीं लगभग हर औरत की ख्वाहिश होती है. खासकर एक ऐसी औरत जो लम्बे समय से एक सामान्य जीवन ही जीती आई हो. ","मैं भी एक सामान्य भारतीय गृहिणी थी और सामने पैसा देखकर मैं उस अवसर को लात नहीं मार सकती थी. अब मैंने भी अपने मन को समझा लिया था कि जो होता है अच्छे के लिए ही होता है. फिर उस रात हम पति-पत्नी की चुदाई का प्रोग्राम बहुत देर तक चला. हमने खूब मजे किये. ","फिर एक दिन संडे का था. उस दिन रोहित और मेरे हस्बेंड दोनों की छुट्टी होती है.\nमेरे हस्बेंड ने मुझसे कहा- शोभा चलो, रोहित ने एक फाइव स्टार होटल में रूम बुक किया है और वह हमें बुला रहा है.\nमैंने उनसे कहा- अभी मेरा थोड़ा सा घर का काम बाकी है. इसको खत्म करके चलती हूं। ","मेरे हस्बैंड के मन में तो जैसे लड्डू फूट रहे थे क्योंकि आज उनकी मुझे किसी और से चुदते हुए देखने की फेंटेसी पूरी होने वाली थी। फिर मैंने जल्दी से घर का काम खत्म कर लिया और तैयार हो गयी. ","सुबह के करीब 10:00 बजे हम होटल में पहुंच गए। एक बेहतरीन फाइव स्टार होटल में उन्होंने रूम बुक किया हुआ था. उस होटल के रूम में धीमी धीमी लाइट जल रही थी. ","मैंने एक ब्लैक और रेड कलर की ट्रांस्पेरेंट साड़ी डाली हुई थी जिसमें मेरा गोरा बदन एकदम साफ चमक रहा था। लेडीज़ वाला मेरा परफ्यूम पूरे रूम में महक रहा था। मुझे इस तरह तैयार हुई देखकर रोहित की आंखों में तो जैसे चमक आ गई थी। ","फिर रोहित मेरे पास एक पानी का गिलास लेकर आया और मुझसे पानी पीने के लिए पूछा.\nमैंने मना कर दिया. मुझे प्यास नहीं लगी थी. ","वो हंसकर बोला- भाभी, आज पानी की नहीं बल्कि किसी और ही चीज की प्यास लगी हुई है.\nउसकी बात सुनकर मेरा चेहरा एकदम लाल पड़ गया.","फिर कुछ देर बाद हम साथ बैठकर बातें करने लगे। फिर मेरे हस्बेंड और रोहित साथ में बैठकर ड्रिंक करने लगे। ","उन्होंने मुझसे भी ड्रिंक लेने के लिये कहा लेकिन मैंने मना कर दिया. फिर मेरे हस्बेंड ने जबरदस्ती मुझे दो पेग पिला दिए जिससे मैं फिर पूरी खुल गई. उसके कुछ देर बाद रोहित मेरे करीब आने लगा.","वो मेरा हाथ पकड़ कर मुझे बेड पर ले गया और मेरे बालों को हटाकर मेरी गर्दन पर किस करने लगा. मैंने भी अपनी आंखें बंद कर लीं।\nफिर धीरे-धीरे करके वह मेरे कपड़े उतारने लगा। मेरे हस्बैंड एक अलग कुर्सी पर बैठे यह सब देख रहे थे।","कुछ देर के बाद रोहित ने मुझे पूरी नंगी कर दिया. जिस गोरे बदन को चोदने के सपने वह बहुत समय से देख रहा था आज उसका वह सपना पूरा होने वाला था.","वह पागलों की तरह मेरे बड़े बड़े बूब्स को चूसने लगा. वह मेरे सारे शरीर पर किस करने लगा. मैं भी धीरे-धीरे मस्त हो रही थी. मुझे भी मज़ा आ रहा था. ","फिर उसने मुझे पेट के बल लेटा दिया और मेरी सारी कमर पर जीभ फिराने लगा. मेरे मुंह से तो जैसे सिसकारियां निकलने लगीं।\nमुझे चूमकर फिर वह मेरे कान के पास आकर बोला- भाभी, आपने मुझे बहुत परेशान किया है. आज मैं आपको बहुत परेशान करूंगा.","मैं कुछ नहीं बोली और वह फिर से मुझे चूमने और चाटने लगा. फिर उसने भी अपने सारे कपड़े निकाल दिए। उसका लंड मेरे पति के लंड से मोटा और बड़ा था। ","फिर उसने मुझे सीधा किया और मेरे बूब्स को चूसने लगा. मुझे बहुत मजा आ रहा था.‌‌‌‌‌‌ नीचे मेरी चूत ने थोड़ा पानी छोड़ दिया था. चूत गीली हो गई थी. ","नीचे आकर उसने मेरी चूत में मुंह रखकर उसको चाटना शुरू कर दिया और मैं जोर से सिसकारने लगी- आह्ह … ऊईई … ऊह्ह … रोहित … आह्ह … उई मां … आराम से करो। ","मुझे इस तरह से सिसकारते हुए देखकर मेरे पति बैठे बैठे मुस्करा रहे थे. शायद वो यही देखना चाहते थे कि पराये मर्द के सामने मैं कैसे चुदाई करवाती हूं. मुझे भी उनके सामने किसी और से चूत चटवाने में अलग ही मजा आ रहा था. ","कुछ देर तक रोहित मेरी चूत को जोर जोर से चाटता रहा. फिर उसने उठकर अपना लंड मेरे मुंह के पास कर लिया. उसके चूतड़ मेरी चूचियों पर टिके थे और उसका लंड मेरी ठोड़ी के पास था. ","उसने मेरे सिर को पकड़ा और मेरे मुंह को खुलवाकर अपना लंड मेरे मुंह के बिल्कुल पास कर दिया. मेरे होंठ उसके लंड को छू रहे थे.","मैंने पति की ओर देखा तो उन्होंने मुंह में लेने का इशारा कर दिया. मैंने रोहित के लंड को मुंह में भर लिया और जोर जोर से चूसने लगी. ","रोहित के मुंह से अब सिसकारियां निकल रही थीं और वो मेरे मुंह में धक्के लगाता हुआ मेरे मुंह को चोद रहा था. काफी देर तक उसका लंड मेरे मुंह में अंदर बाहर होता रहा. उसके लंड की नसें एकदम से फूल गयी थीं. ","फिर उसने अपना लंड मेरी चूत पर लगाया और एक झटके के साथ पूरा मेरी चूत में अंदर डाल दिया। लंड को चूत में घुसाकर वो मुझसे चिपक गया. मेरी तो जैसे चीख निकल गई लेकिन उसने मेरे होंठों को अपने होंठों से कस लिया और मुझे दबोच लिया. ","मैं अब हिल भी नहीं सकती थी. मुझे दबोच कर वो अपनी गांड को हिलाते हुए मेरी चूत में धक्के मारने लगा और मुझे चोदने लगा. वह मुझे दबाकर चोदने लगा. पूरे कमरे में मेरी ही सिसकारियां गूंज रही थीं. ","मेरे हस्बेंड दूर बैठे यह सब देख रहे थे। फिर वह मेरे होंठों को अपने होंठों में लेकर चूसने लगा और नीचे उसका लंड मेरी चूत में अंदर बाहर हो रहा था. बहुत मजा आ रहा था। ","उसने पूरी तरह से मुझे अपनी बांहों में ले रखा था। मुझे ऐसे चूम और चाट रहा था जैसे आज मुझे खा जाएगा। उसका ऐसा पागलपन वाला सेक्स देखकर मुझे भी मज़ा आ रहा था। ","रोहित मेरी चूत में बहुत तेज-तेज धक्के लगा रहा था और मेरा पानी निकलने वाला था. फिर मैंने खुद अपने होंठ उसके होंठों से लगा दिए और मैं उसके कंधों को पकड़कर उसके बदन से चिपक गयी. मेरे बदन में झटके लगने लगे और मैं झड़ गयी. ","झड़ने के बाद मेरा जोश कम हो गया. उसका मोटा लंड अभी भी मेरी चूत को चौड़ी करने में लगा हुआ था. अब उसका लंड मुझे अपनी चूत में बर्दाश्त नहीं हो रहा था। ","मैंने रोहित से रूकने के लिए कहा.\nवो हाँफते हुए बोला- नहीं भाभी … अभी तो मुझे आपको बहुत चोदना है. अभी तो चुदाई शुरू हुई है. आज सारी प्यास आपकी चूत को चोदकर ही बुझाऊंगा. इतने दिन से मैं अपनी भाभी की चुदाई के लिए तड़प रहा था. ","दर्द को बर्दाश्त करते हुए मैंने उससे कहा- बस थोड़ी देर के लिए रुक जाओ.\nउसने कहा- ठीक है, आप फिर मेरा लंड चूसो.","अब रोहित फिर से बेड पर सीधा लेट गया और मैं बेड पर डॉगी स्टाइल में होकर अपने एक हाथ से उसके लंड को पकड़ कर धीरे-धीरे उसके लंड को चूसने लगी।\nमेरी गांड मेरे पति के सामने उठी हुई थी. ","रोहित का लंड अब और ज्यादा फूल गया था. उसके गोटे भी बहुत भारी थे. लंड इतना मोटा था कि मेरे मुंह में नहीं आ रहा था. इस वजह से मेरे मुंह से थूक बाहर निकलने लगा लेकिन फिर भी मुझे उसको मजा तो दिलाना ही था.\nमैं बराबर उसके लंड को चूसती रही।","फिर उसने मुझसे कहा- भाभी, मुझे मजा आ रहा है, बहुत अच्छा लंड चूस रही हो. आह्हह … भाभी … मेरा माल अपने मुंह में ही पी लो। ","उसके कहने पर मैं तेजी से उसके लंड पर मुंह चलाने लगी और उसके लंड को मुंह में अंदर ही अंदर जीभ से सहलाने लगी. कुछ पल के बाद ही उसने मेरे सिर को अपने लंड पर दबा दिया और उसके लंड से वीर्य निकल कर मेरे मुंह में भरने लगा. ","वह मेरे मुंह में ही झड़ गया. मैंने अपने मुंह में ही उसका सारा पानी निकाल दिया। फिर हम थोड़ी देर आराम करने लगे। लगभग 15-20 मिनट बाद उसका लंड फिर से खड़ा हो गया.","अबकी बार उसने मुझे घोड़ी बनने के लिए कहा. मैंने डॉगी स्टाइल ले लिया और उसने मेरी कमर को पकड़ कर अपना लंड फिर से मेरी चूत में डाल दिया. ","लंड को चूत में घुसाकर वो धक्के लगाने लगा. इस स्टाइल में उसका लंड मेरी चूत में पूरे अंदर तक जा रहा था जिसका दर्द मुझसे सहा नहीं जा रहा था. मेरे मुंह से दर्द और मजे की मिली जुली सिसकारियां निकल रही थीं.","रोहित को अपनी भाभी की चुदाई का पूरा मजा मिल रहा था. इधर मेरे पति ने भी अपना लंड जोर जोर से हिलाना शुरू कर दिया था. रोहित भी लगातार मुझे बिना रुके चोद रहा था. ","फिर उसने मेरे बालों को खोल कर मेरे बालों को अपने हाथों से पकड़ लिया. मेरे बदन पर तमाचे लगाता हुए तेज-तेज धक्के लगाने लगा. उसने अपना सारा वजन मेरे ऊपर डाल दिया और मैं बेड पर जैसे पसरती चली गयी.","वो भी मेरे ऊपर पसर गया. ऐसे ही पड़े पड़े पीछे से मेरी चूत को चोदता रहा. मेरी चीखें निकलने लगीं और उसके मुंह से मस्त कामुक मजे की सिसकारियां फूट रही थीं. वो रुकने का नाम ही नहीं ले रहा था. कुत्ते की तरह मेरी चूत को कुतिया की चूत समझकर पेल रहा था. ","मैंने कराहते हुए कहा- आआ … आराम … से … एए … आह्ह्ह … धीरे!\nमगर वो रुकने का नाम नहीं ले रहा था. मुझे ऐसे तड़पती देखकर शायद उसे मज़ा आ रहा था. वो ऐसे ही चोदता रहा. फिर उसकी स्पीड और भी तेज हो गयी. वो अब शायद झड़ने के करीब था. ","आखिर में उसने एक बहुत तेज धक्का लगाया और अपना सारा वीर्य मेरी चूत में छोड़ दिया। झड़ता हुआ वो फिर ऐसे ही मेरे ऊपर लेट गया। तब जाकर मेरी कुछ जान में जान आई। फिर रोहित थक कर एक तरफ लेट गया।","उस पूरे दिन और रात को मिलाकर उसने मुझे 7-8 बार चोदा था. आप सोच सकते हैं कि हमारे बीच में कैसे-कैसे गंदा सेक्स हुआ होगा. पूरी रात मेरा नंगा बदन उससे चिपका रहा था। ","एक दिन और एक रात हमने होटल में ही गुजारी. सारा खर्चा रोहित ने किया और फिर वादे के मुताबिक उसने मेरा पेमेंट भी दिया. उसके बाद हम लोग वहां से आ गये. ","गैर मर्द से चुदाई की मेरे साथ वो पहली घटना थी. उसके बाद भी मेरी जिन्दगी में कई सारी नयी घटनाएं हुईं. वो सब कहानियां मैं आपको समय समय पर बताती रहूंगी. ","मेरी गन्दा सेक्स की कहानी आपको कैसी लगी मुझे अपने ईमेल के जरिये जरूर बतायें.\nयह मेरे साथ हुई सेक्स की सच्ची घटना थी. मैंने वही लिखा जो मेरे साथ हुआ था.\nइस बारे में आपके क्या विचार हैं? मुझे अपनी राय नीचे दी हुई ईमेल पर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की सच्ची घटना","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"चूत में घुसी चींटी ने मां चुदवा दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sexy-mom-story/"},{"title":"मेरी चाहत बनी मेरा प्यार और बिस्तर की रानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-sex-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hotel Sex","Kamvasna","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"}]}