{"Title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","author":{"name":"नन्दन","href":"https://www.freesexkahani.com/author/babychauhan/"},"date":"28-05-2020","views":"129,864","description":["मेरी मेरी गांड की चुदाई कहानी में पढ़ें कि कैसे नंगी फोटो वाली और सेक्स कहानी वाली किताबें देखने के लालच में मैंने अपने से बड़े एक लड़के से गांड मरवा ली.","दोस्तो, मेरी गांड की चुदाई कहानी में मैंने बताया है कि कैसे पहली बार मेरी गांड मरी.","न जाने किन क्षणों में मैं घुटनों से हटकर अपने लड़खड़ाते पैरों से संतुलित कदमों से इधर उधर चलने लगा था. इस पूरे प्रकरण में एक बात जो सामान्य थी वो ये कि मैं छुटपन तक नग्न अवस्था में ही अधिक रहता था.","कितना सहज व सामान्य जीवन था वह. ना कोई संकोच मुझे, ना ही मेरे परिवार या गाँव में किसी को, जहाँ चाहे वहां मूत्र त्याग दो. अगर कहीं मल त्याग देता तो घर भागता धुलवाने के लिए. सभ्य समाज को भी उस कृत्य पर कोई आपत्ति करने का अधिकार नहीं होता था. ","अब कभी कभी ऐसा प्रतीत होता है कि सम्भवत: ग्रामीण लोगों के लिंग के बलिष्ठ होने का यह कारण भी हो सकता है कि वो नगर के बच्चों के विपरीत मुक्त रूप से सहज ही बढ़ते हैं. उन्हें नन्हीं सी आयु से सेनेटरी पैड की जकड़न से मुक्ति और बिना किसी संकोच के नग्न विचरण का लाभ मिलता होगा. ","एक बार मैंने उत्सुकता में अपनी दादी से इस विषय में चर्चा की थी. उन्होंने समझाया था कि जब तक बालक बिछौने/जांघिया को भिगोना नहीं छोड़ता तब तक उसे नग्न अवस्था में ही अधिक रखा जाता है हालाँकि बालिकाओं के सन्दर्भ ये स्वतंत्रता थोड़ी संकुचित होकर घर तक ही सीमित रहती है परन्तु बालक पूरे ग्राम में विचरते रहते हैं!","मैं एक साधारण बालक की भांति अपने जीवन चक्र में धीमे धीमे बढ़ रहा था. किशोरावस्था में भी बचपने का प्रभुत्व हुआ करता था उस समय. आधुनिक युग की भांति युवावस्था अपने रंग अल्पायु में नहीं पोता करती थी. ","जन्म से ही मैं बहुत आकर्षक या सुडौल नहीं था. मेरी त्वचा का रंग भी किसी आकर्षण का केंद्र नहीं था. यदि में नीचे दिए मापदंड से व्याखित करूँ तो समयानुसार सदैव 4-5 सूचकांक ही रहा है. मेरी छोटी डील डौल व चेहरे की कोमलता से मैं लगभग हर तरह के आयु वर्ग व समूह का अंग बन जाता था.","किशोरावस्था से युवावस्था में कदम रखते हुए मैं भी अन्य बालकों की भांति कामवासना और सम्भोग के विषय में आधी अधूरी जानकारी रखने लगा था. बाकियों की तरह मुझे भी उत्तेजक चित्रों वाली पुस्तकें देखने और मस्तराम की कामुक कहानियां पढ़ने में अत्यंत आनंद मिलता था. ","उन पुस्तकों के साथ सबसे बड़ी समस्या उनकी उपलब्धि की होती थी. अधिकतर पुस्तकें नगर से लाईं जाती थीं. हमारे एक विपिन भैया थे जो नगर जाकर ऐसी पुस्तकें लेकर आते थे और उनको लाकर 50 पैसे की दर से अपने घर में ही पढ़ने के लिए दिया करते थे. ","इसी भांति विपिन भैया नगर में अपनी शिक्षा की लागत का वहन किया करते थे. मेरे लिये सभी पुस्तकों का दाम देकर पढ़ना संभव नहीं था. एक दिन मैंने अपने एक मित्र के हाथ में एक बहुत ही उत्तेजक पुस्तक देखी. मेरा मन उसको पढ़ने और देखने का किया लेकिन उसका दाम मैं नहीं दे सकता था. ","जिन्होंने भी वो पुस्तक पढ़ी, वो ना पढ़ने वालों के सम्मुख बढ़ाचढ़ा कर उसका व्याख्यान करते. कोई और पुस्तक होती तो संभवत: मात्र कहानी सुनकर भी मन को शांति मिल जाती लेकिन उसके चित्र देखने की ललक तो पुस्तक देखने के बाद ही शांत हो सकती थी. ","जोड़तोड़ में लगा था कि कैसे यह पुस्तक प्राप्त की जाये. मुझे ज्ञात था कि मेरा परिवार मेरे देर से घर पहुंचने पर क्रोधित नहीं होगा इसलिए विपिन भैया के घर जाकर उस पुस्तक को पाने के लिए एक प्रयास किया जा सकता था. ","मेरे पिता जी एक बड़े नगर में वाहन चालक का कार्य करते थे और जब भी कभी हमें वह नगर विचरण के लिए अपने वाहन में ले जाते तो सदा मुझे नगर में पटे विज्ञापन, कार्यालयों व दुकानों पर लगे प्रचार/सूचना पट्ट पढ़ने के लिए प्रोत्साहित करते थे. सम्भवत: इसी कारण मैं अंग्रेजी व हिंदी को बाकी सब हमउम्र छात्रों से अधिक अच्छे से पढ़ पाता था.","पुस्तक पाने की चाह मुझे विपिन भैया की दुकान तक खींच ले गयी. पुस्तकें देखते हुए मुझे वहां बैठे बैठे अधिक देर हो गयी और मेरे मन की लालसा मेरे चेहरे से झलकने लगी. विपिन भईया ने कहा अगर धन नहीं है तो फिर यहाँ बैठ कर क्यों समय व्यर्थ कर रहे हो? अपने घर लौट जाओ. ","उस वक्त तक सब जा चुके थे. मैं भी अधमने मन से बाहर आकर बैठ गया. मेरे चेहरे की हताशा और बेचैनी देखकर विपिन भैया ने मुझे फिर से पुकारा. मैं भीतर गया तो कहने लगी कि मेरी समस्या का एक समाधान है उसके पास. किंतु बदले में मुझे उनका एक कथन मानना होगा. ","विपिन भैया कहने लगे कि अगर मैंने उनका कहा मान लिया तो वो मुझे घर के लिए वह पुस्तक पढ़ने और देखने के लिए दे देंगे. इतना ही नहीं उसके साथ मेरी पसंद की 2-3 पुस्तकें और भी देंगे. उनके इस कथन पर हृदय हर्ष से खिल उठा. लगने लगा कि 3 घंटे का मेरा परिश्रम सफल हो गया. ","उनके कहने पर मैंने उनके पीछे पीछे प्रस्थान किया. पीछे वाले कक्ष में भैया की विद्यालय की पुस्तकों के साथ साथ कुछ खिलाड़ियों, अभिनेत्रियों के चित्रों वाली पुस्तकें भी थीं. उन्हीं में से कुछ पुस्तकें मस्तराम की कहानियों की भी थीं. ","विपिन भैया ने अंदर जाने के बाद किवाड़ बंद कर लिये और बोले कि जो पुस्तकें तुम्हें अच्छी लगें वो इनमें से छांट लो. मैंने भी अपने श्रम का उचित दाम वसूल लेने का सोचा. 3 चित्रित पुस्तकों के साथ दो और पुस्तकें ले जाने की अनुमति मांगी. ","भैया बोले- पांच पुस्तकें तो बहुत ज्यादा हैं और तुम दाम भी नहीं चुका रहे हो इसलिए तुम्हें मुझे भी प्रसन्न करना होगा.\nपुस्तकों को देखने और पढ़ने के लालच में मैं सहर्ष तैयार हो गया. ","मैंने पूछा- बताइये भैया, मुझे क्या करना होगा?\nविपिन भैया बोले- तुम्हें कुछ नहीं करना है. तुम्हें हम दोनों के बीच की इस बात को केवल राज़ ही रखना है. ये हम दोनों के मध्य का रहस्य है. अगर तुम्हें इस दौरान कुछ पीड़ा हो तो मैं तुम्हें इस समझौते से निकलने का विकल्प भी दे रहा हूं. जब तक हम दोनों के बीच ये समझौता रहेगा तब तक तुम प्रतिदिन एक पुस्तक अपने घर नि:शुल्क ले जाकर पढ़ सकोगे. ","विपिन भैया के समझौते के नियम मुझे अत्यंत लुभावने लगे. बिना शुल्क दिये मुझे पुस्तकें घर ले जाने की अनुमति मिल रही थी. इस विचार ने मेरी बुद्धि और विवेक पर विराम लगा दिया था. आभार जताते हुए मैंने भैया से कह दिया कि जैसा आप ठीक समझें. मुझे कोई आपत्ति नहीं है. ","भैया ने मेरी हथेलियों को अपनी हथेलियों में थाम कर कहा- नहीं, समझौता होने जा रहा है तो सहमति दोनों तरफ से होनी चाहिए. सिर्फ मेरी मर्जी होने से समझौता पूरा नहीं हो सकता है.","विपिन भैया के हाथों के स्पर्श से मेरे शरीर में एक अजब सी कम्पन हुई. मैं भैया की आंखों में आंखें डालने में स्वयं ही असमर्थ हो गया और खड़े खड़े धरातल को घूरने लगा. ","मुझे मूक होता देख भैया ने अपनी बात फिर से दोहराई- क्या तुम्हें स्वीकार है?\nमुझे कुछ समझ नहीं आ रहा था. मेरे मन में पुस्तकों को देखने और पढ़ने का जो उतावलापन तो था लेकिन जो शुल्क मैं चुकाने जा रहा था उसका अनुमान नहीं था. मन में संदेह तो था कि शायद मेरी गांड की चुदाई कहानी शुरू होने वाली है. लेकिन फिर भी सिर झुकाए हुए ही मैंने हां में गर्दन हिला कर सहमति दे दी. ","संध्या के बाद रात्रि ने अपने आगमन का संकेत दे दिया था और बाहर का अंधकार इसका सूचक था. भैया ने मेरे गाल पर एक चुम्बन दिया और मुझसे कहा कि मैं धरातल पर पेट के बल लेट जाऊं. अधिक समय सोच विचार में व्यर्थ करने के लिए मेरे पास था ही नहीं. मैं जल्दी से पुस्तकें लेकर निकल जाना चाहता था. ","मैं अगले ही क्षण उनके कहे अनु्सार लेट गया. (अब प्रतीत होता है कि उस समय शायद विपिन ने इसे मेरी व्याकुलता या कामुकता समझा होगा तभी आगे जो हुआ वो संभवत: न होता). विपिन भईया मेरे ऊपर लेट गए और मेरे गालों को चूसते हुए गीला करने लगे. ","किसी भी क्षण को मैं व्यर्थ नहीं करना चाहता था. मुझे पुस्तक पढ़ने की उत्सुकता सहयोग करने के लिए प्रेरित कर रही थी. कुछ देर बाद उन्होंने मेरी निक्कर उतार दी और स्वयं भी नग्न होकर अपने लिंग को मेरी गुदा की दरारों में रगड़ते हुए मेरे ऊपर लेट गए.","अब मुझे उनके लिंग के तनाव का अनुभव अपनी गुदा में हुआ. मुझे अपने ऊपर मेरे भार से अधिक भार एक अजब सुखद अनुभूति दे रहा था. ऐसा प्रतीत हो रहा था जैसे कोई मेरी मालिश कर रहा है. मैंने अपनी दोनों हथेलियों का सिरहाना बनाया और आँखें बंद करके अपनी फेंटम (कॉमिक पुस्तक) वाली यादों में खो गया. ","कुछ देर बाद विपिन ने मेरी गुदा में थूकना शुरू कर दिया. उसने इतना थूका कि उनका थूक मेरी जांघों से बहकर मेरे पेट को भी गीला करने लगा. फिर उसने अपने थूक से अपने लिंग को भी भिगोया और मेरे ऊपर पुन: लेट गया. अब वो मेरी गुदा की दरार में ऊपर नीचे करते हुए अपने लिंग को रगड़ने लगा.","जब उनका लिंग लगभग दोगुने आकार का हो गया तो वो मेरे ऊपर से उतर कर मेरी बगल में लेट गया और अपनी हथेली में थूक लगाकर मेरी मांसल गुदा को सहलाने लगा. ","मुझे अपने बचपन में घर के बड़ों द्वारा की गयी मालिश की अनुभूति होने लगी. अंतर केवल तेल और थूक का था. मैं वैसे ही निश्चिन्त होकर लेटा रहा और घर लौट जाने के विपिन के आदेश की बाट देखने लगा.","विपिन ने अपनी उंगली से गुदा द्वार को धीरे धीरे रगड़ना शुरू किया किन्तु भरसक प्रयास के बाद भी वो गुदा में अपनी उंगली नहीं डाल पाया. (आज जब मैं इस घटना का स्मरण करता हूँ तो इस निष्कर्ष पर पहुंचता हूँ कि मस्तराम की पुस्तकें उत्तेजित तो कर देती हैं किन्तु न ही वो घटनाओं का उचित ब्यौरा देती हैं, न ही विधि का ज्ञान और न ही उनसे होने वाली समस्याओं की चेतावनी या सुझाव).","विपिन की साँसें तेज चल रहीं थीं और मेरी मांसल गुदाओं पर उसकी हथेलियाँ अब ज्यादा दबाव दे रहीं थीं. प्रतीत होता है कि कामुकतावश व पकड़े जाने के भय से विपिन ने अधिक विलम्ब करना उचित नहीं समझा और मेरे 50 किलो के शरीर के ऊपर अपना 65 किलो का शरीर डालकर उसने मेरी 5 फीट 4 इंच की लम्बाई को अपनी 5.8 इंच लम्बाई के अंदर निगल लिया. ","इस पूरे घटनाक्रम में मैं लगभग आंखें मूंदे औंधे मुंह ही लेटा रहा. इस बार विपिन ने अपने शरीर के भार से फिर मेरी मालिश करनी शुरू कर दी. पुन: मेरे गालों को चूसते हुए उसने मेरे नितम्बों के मध्य अपने लिंग से कमर उठा उठा कर धक्के लगाना आरंभ कर दिया. ","हर धक्के पर उसका लिंग मेरे गुदा द्वार से होकर मेरे नितम्बों के मध्य खाई से नितम्बों को जबरन पाटते हुए मेरी कमर से बाहर आकर अपने लिंग मुख को जब दिखाता उस समय उसके अंडकोष मेरे गुदा द्वार को हल्के हल्के थपेड़े मारते. ","हर धक्के के साथ मेरे शरीर पर विपिन और अधिक दबाव डालता. उसकी सांसें और अधिक तीव्रता से चलतीं और कभी आह … आह … आह जैसे स्वर उसके मुख से फूट कर उसकी कामवासना के तीव्र वेग को बयां करने लगते. कभी वो झुक कर मेरे गाल चूसता और कभी फिर से रुक कर दोबारा लेट जाता.","लेटे लेटे ही केवल कमर को उचका कर अपना लिंग मेरे नितम्बों के मध्य गहराई पर रगड़ता. कुछ समय पश्चात् विपिन का शरीर कम्पन करने लगा और वो निढाल होकर मेरे ऊपर लेट गया. उसका 65 किलो का भार मुझे अब 100 किलो के जैसा प्रतीत हो रहा था. ","मैं सोचने लगा कि सम्भवत: वो अधिक व्यायाम करने से थक गया है इसलिए विश्राम कर रहा है. मुझे उस समय ये आभास नहीं था कि यह क्रिया भी यौन क्रियाओं से ही संबंधित है. ","दो पल के अंतराल पर ही मुझे अचानक अनुभव हुआ कि विपिन के शरीर पर एक विद्युत तरंग की भांति हलचल हुई और उसका लिंग फड़फड़ाने लगा. मुझे अपने नितम्बों की गहराई में किसी गुनगुने, रिसते हुए द्रव्य का अनुभव हुआ. जब भी विपिन के लिंग में फड़फड़ाहट होती तभी रिसते द्रव्य की तीव्रता बढ़ जाती थी. ","वो द्रव्य मेरे नितम्बों की पाट से रिसता हुआ एक कूप में एकत्रित होते हुए वर्षा जल की धाराओं के सामान मेरे गुदा द्वार की गहराई में सिमट जाता और फिर बूंद बूंद टपकता. इधर विपिन की धड़कनें सामान्य हो रही थीं और वजन भी 100 किलो से कम होते होते प्रतीत हो रहा था कि लगभग 50 किलो का हो गया है.","इस सब धक्का मुक्की में मेरे शिथिल लिंग को धरातल की रगड़ लगने से जलन होने लगी. किन्तु तभी मेरी गुदा से बूँद बूँद टपकता हुआ विपिन का वीर्य मेरी कमर और जांघों को भोगता हुआ मेरे पेट के पास ऐसे सिमट रहा था जैसे कोई वर्षाधारा चारों ओर से बहती हुई किसी तालाब में सिमटती चली जाती है.","इस एकत्रित हुए वीर्य और थूक के मिश्रण ने आहत हुए मेरे लिंग पर किसी मरहम का काम किया और जलन में राहत अनुभव हुई. विपिन उठा और मुझे भी हाथ बढ़ाकर उठाया. मैं केवल नीचे से नग्न था किंतु विपिन तो पूरा ही नग्न था. मैं चोर निगाहों से उसके सिकुड़ते हुए लिंग को देख रहा था. ","किसी पूर्ण विकसित लिंग पर मेरी दृष्टि प्रथम बार पड़ी थी. मुझे विपिन भैया के लिंग और अपने लिंग में अंतर मालूम पड़ा. मेरा लिंग अभी शायद और विकसित होना था. विपिन भैया का लिंग अभी भी रुक रुक कर झटक रहा था और अभी भी किसी शिशु के मुंह से टपकती लार के समान विपिन भैया का लिंग भी लार छोड़ रहा था. ","मेरी गांड की चुदाई को अब लगभग 15-20 मिनट हो चुके थे. मैंने विपिन से उतावलेपन में आंखें मिलाईं और विनम्रता से पूछा- विपिन भैया, मैं पुस्तकें ले जाऊं?","विपिन ने अपने जांघिया से मेरे पेट और मेरे नितम्बों को पोंछा और गुदा को हथेली से रगड़ता हुआ मेरे गुदा द्वार में दबाव से रिसता हुआ वीर्य ठूंस दिया और कहा कि अब तू जा. हमारे बीच जो समझौता हुआ है उसको याद रखना. ","इस तरह पहली बार मेरी गांड की चुदाई कहानी सम्पन्न हुई. मेरी गांड में लंड घुसा ही नहीं था तो असल में मेरी गांड मारी ही नहीं गयी थी.","हालाँकि मेरा शरीर बुरी तरह से थूक, वीर्य और पसीने से दुर्गन्धित था किन्तु मैं दोगुनी गति से घर की ओर भाग रहा था. मन में अपने निश्चय और संयम की विजय का संतोष था. पुरस्कार के रूप में मेरे हाथ में बाकी सभी मित्रों से ज्यादा पुस्तकें थीं और आज ही पढ़कर लौटाने की एक विवशता भी. ","मैं जितनी तेज कदम बढ़ाता ऐसा प्रतीत होता जैसे कि मेरा गुदा ने एक कूप की भांति विपिन का वीर्य अपने अंदर समाहित कर लिया है. हर चार कदम पर मेरी गुदा रूपी कूप से विपिन भैया का वीर्य दो-दो बूंद रिस कर मेरी गुदा की घाटी को चिकनी कर रहा था. ","जल्द ही आपसे फिर मुलाकात होगी. तब तक मेरी गांड की चुदाई कहानी पर प्रतिक्रियाएं भेज कर अपने विचारों से अवगत करायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गोवा में माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-stories/"},{"title":"फ्री हिंदी सेक्स हॉट भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/free-hindi-sex-hot/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Desi Sex","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"सिक्यूरिटी बाउंसर ने गांडू बनाया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-ki-chudai-kahani/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"}]}