{"Title":"गांडू मास्टर साहब और दो चेले-2","author":{"name":"आज़ाद गांडू","href":"https://www.freesexkahani.com/author/aazad/"},"date":"18-09-2019","views":"33,748","description":["आपने अब तक इस गांडू कहानी के प्रथम भाग\nगांडू मास्टर साहब और दो चेले-1\nमें पढ़ा कि मास्टर साहब के लंड और उनके दो शिकारों की छिली हुई गांड का इलाज करने के बाद मास्टर साहब मुझे फुसला रहे थे कि किसी तरह से मेरा अहसान उन पर से उतर जाए.","अब आगे..","मैंने सीधे मतलब की बात पर आते हुए कहा- मास्टर साहब … आप भी बहुत हट्टे-कट्टे हो … गोरे हो … बहुत सुन्दर हो … मेरे से ज्यादा ऊंचे भी हो … मेरी तरह शायद आप भी कसरत करते हो. सवेरे दौड़ते होंगे, आपका भी कसरती बदन है. ","मास्टर साहब- हां … पहले करता था, वजन उठाता था, दौड़ता तो अब भी हूँ. लेकिन अब कसरत नहीं कर पाता. टाईम ही नहीं मिलता; इसलिए ढीला पड़ गया हूँ.\nमैं- मैं भी उन लौंडों की तरह अभी लौंडा ही हूँ. उन लौंडों से हो सकता कि थोड़ा उन्नीस होऊं … उनके जितना माशूक न होऊं, पर अपने को मैं अभी भी लौंडा ही मानता हूँ.\nमास्टर साहब- अरे डॉक्टर साहब, उनसे आप उन्नीस नहीं इक्कीस हैं. मेरे से भी तगड़े हैं.","मास्टर साहब शायद मेरी बात समझ गए थे. मैं मुस्कुरा दिया.","वे बोले- अच्छा डॉक्टर साहब … अब कहां जाएंगे, मेरे घर चलें … वहीं नाश्ता पानी करेंगे; फिर मैं आपको छोड़ भी आऊंगा.\nमैं तैयार हो गया. मेरी आँखों में मास्टर साहब का तगड़ा लंड घूम रहा था.","हम दोनों मास्टर साहब के घर पहुंचे, तब तक आठ साढ़े आठ बज चुके थे. उनका किराये का घर था. एक छोटा कमरा बैठक का, उसमें एक तख्त पड़ा था. दो प्लास्टिक की कुर्सियां थीं. उन्होंने मुझे तख्त पर बिठाया और वे नाश्ता बनाने अन्दर रसोई में चले गए. ","थोड़ी देर में वे दूध के दो गिलास व हलवा लेकर आए. हम दोनों तख्त पर बैठ कर खाने लगे. ","फिर उन्होंने कहा- डॉक्टर साब, पैंट शर्ट उतार दें … आराम रहेगा.\nमैंने उनकी बात मान ली और कपड़े उतार दिए.","उन्होंने वहीं हैंगर पर मेरे कपड़े टांग दिए. वे भी अंडरवियर बनियान में आ गए. अब उन्होंने लाईट बंद कर दी. ","मास्टर साब बोले- आप यहीं आराम करें … अभी दस बज रहे हैं, सुबह में साथ चलूंगा.","मैं तख्त पर लेट गया. ये तख्त ज्यादा चौड़ा नहीं था. हम दोनों लेटे, तो एक दूसरे से चिपके थे. सीधे लेटने में जगह कम सी पड़ रही थी. अतः एक दूसरे के सामने चेहरा करके करवट से हो गए.","अब हमारे पेट व सीना एक दूसरे से टकरा रहे थे … व लंड भी एक दूसरे को छू रहे थे. ","मास्टर साहब बार बार अपना हाथ नीचे ले जा रहे थे. वे अपना लंड तो सहला ही रहे थे, साथ में मेरा लंड भी हिला देते थे. ","कुछ ही पलों में हम दोनों के लंड खड़े हो चुके थे. खड़े लंड एक दूसरे से आपस में टकरा रहे थे. मास्टर साहब ने अपना एक हाथ मेरी कमर पर रख कर अपने और करीब कर लिया. उनकी गर्म गर्म सांसें मेरे चेहरे और सीने से टकरा रही थीं. ","फिर उन्होंने अपना दूसरा हाथ मेरी गर्दन के नीचे से निकाल मेरे सर को सहारा दे दिया व पीठ पर मोड़ कर और करीब कर लिया. फिर अपनी एक जांघ मेरी जांघ पर रख दी. ","अब उनका लंड मेरे पेट में बुरी तरह गड़ रहा था, तो मैंने लंड पकड़ कर ऊंचा किया व जोर से सहला दिया. इससे उन्हें शह मिली, तो वे मेरे लंड हाथ से पकड़ कर हिलाने लगे. मास्टर साहब ने मेरे हाथ को अपने हाथ से पकड़ कर अपने लंड पर रख दिया व हिलाया.","यह इशारा था कि मैं उनके लंड की मुठ मारूं. दो तीन बार करके मैंने करवट बदल ली. अब मेरी पीठ उनकी तरफ थी. वे मेरे लंड को सहलाते रहे. फिर मेरे चूतड़ सहलाने लगे और मेरे अंडरवियर की इलास्टिक से खेलने लगे.","कुछ पल बाद मास्टर साहब ने मेरे अंडरवियर में हाथ डाल दिया. वे मेरी गांड पर उंगली घुमा रहे थे. फिर उन्होंने मेरी गांड में उंगली घुसा दी.\nमैं चिल्ला दिया- उई आं … आह …\nवे बोले- थोड़ा ठहरो … मैं चिकनाई का इन्तजाम करता हूँ. ","इतना कहते हुए वे मेरे ऊपर चढ़ बैठे और दीवार में बने आले में रखी तेल की शीशी उठा ली. मैं समझ गया कि ये तेल की शीशी इसी काम के लिए तख्त के पास रखी रहती है.","अब उन्होंने मुझे औंधा करके मेरा अंडरवियर अपने दोनों हाथों से नीचे खिसका दिया. फिर अपने हाथ पर थोड़ा सा तेल लेकर तेल से भीगी उंगली मेरी गांड में घुसेड़ दी. फिर दो उंगलियां घुसेड़ दीं. वे अपनी दोनों उंगलियों को मेरी गांड में तेज तेज चलाते रहे, फिर गोल गोल घुमाने लगे.","एक मिनट बाद मास्टर साहब अपने आपसे बोले- हंअ … अब ढीली हो गई.","अब मास्टर साहब उंगलियां गांड में से निकाल कर मेरे चूतड़ों को थपथपाने लगे, फिर चूतड़ मसकने लगे.","इसके बाद उन्होंने लंड पर तेल चुपड़ कर साथ में बहुत सारा थूक भी लगा कर चिकना कर लिया. कुछ थूक मेरी गांड पर चुपड़ कर अपने लंड का सुपारा मेरी गांड पर टिका दिया.\nफिर बोले- डॉक्टर साहब डाल रहा हूँ … ढीली रखना … मेरा जरा हैवी है.","मास्टर साहब लंड घुसाने लगे. वे वाकयी बड़े धीरे धीरे लंड घुसा रहे थे, पर उनका लम्बा मोटा सख्त लंड मेरी लिटिल सी गांड में घुस नहीं रहा था. ","लगती तो थी, मैंने आंखें बंद कर लीं, दांत भींच लिए और जोर जोर से सांस लेने लगा. मैं कोशिश कर रहा था कि चिल्लाऊं नहीं, पर थोड़ी बहुत आवाज निकल ही जाती थी. ","मास्टर साहब ने मेरी टांगें फैला दीं. वे मेरा उत्साह बढ़ा रहे थे- वाह डॉक्टर साब वाह … आप बहुत हिम्मत वाले हैं … बस घुस गया.","इस तरह से उनका पूरा लंड मेरी गांड में घुस गया. मैं शांति से गांड ढीली किए लेटा था. वे मेरे ऊपर लंड पेले पड़े थे. मेरे चूतड़ों की मालिश कर रहे थे. ","फिर उनके लंड को महसूस हुआ कि गांड का दर्द कम हो गया. सच में मेरी गांड रिलैक्स हो गई थी. ","अब वे अपने लंड से धीरे धीरे हरकत करने लगे. वे उसे हल्का हल्का आगे पीछे कर रहे थे. ","उन्होंने लंड की स्पीड बढ़ाई … अन्दर बाहर अन्दर बाहर धच्च फच्च धच्च फच्च … वे शुरू हो गए.\nसाथ ही मेरे से पूछते जा रहे थे- क्यों लग तो नहीं रही … कोई परेशानी तो नहीं? ","मास्टर साहब ने पूरा लंड आगे पीछे करके ऐसे राहत की सांस ली, जैसे गड्डा पूरा खुद गया हो. फिर अपनी कमर से साफी निकाल कर मेरा चेहरा पौंछने लगे. ","अब उन्होंने चुदाई की गति बढ़ा दी व ताकत भी लगाने लगे. इस समय वे अपना पूरा लंड निकाल कर अन्दर पेल रहे थे. पूरी ताकत से लगे थे … दे दनादन दे दनादन … ","मैं भी गांड चला रहा था. वे खुश हो गए थे कि आज कोई दमदार जोड़ीदार मिला है. ","मास्टर साहब- आह … बहुत अच्छे आपने तबियत मस्त कर दी. ","कुछ देर बाद वे झड़ गए. उनका पानी छूट गया.\nवे बड़ी देर तक मेरे ऊपर लेटे रहे, पर जब उनका लंड सिकुड़ गया, एकदम ठंडा पड़ गया, तब बाहर निकले. बड़ी देर तक मेरे चूतड़ों का चूमते रहे. मेरी सारी पीठ का चुम्बन ले डाला. ","फिर वे मेरे निप्पल चूसने लगे. मैं समझ गया कि वे मुझे पूर्णतया संतुष्ट करना चाहते थे, इसलिए सारी कलाएं कर रहे थे.","कुछ देर बाद हम दोनों यूं ही नंगे ही लिपट कर सो गए.","सबेरे मैं उठा फ्रेश होने के बाद मुँह वैसे ही धोकर कपड़े पहन कर तैयार हो रहा था. ","तब तक मास्टर साहब चाय बना लाए. मैंने नाश्ते के लिए उन्हें मना कर दिया तो उन्होंने कहा- डॉक्टर साहब रात को मैंने आपकी बात मानी … आप नाश्ता नहीं कर रहे हैं … ये ठीक नहीं है प्लीज़ ना न करें.","मैंने कहा- फिर कभी आकर कर लेंगे.\nवे बोले- मेरी बात पूरी होने दें; रात को मैंने आपकी मारी … पूरा दम लगा दिया … अब सुबह आप ऐसे नहीं जा सकते.","मैं डर गया कि ये साला एक बार मेरी फिर से गांड मारना चाहता है. ऐसा मेरे साथ कई बार हुआ. मेरी मक्खन सी मुलायम गांड ने जिसका भी लंड लिया, उसी ने दुबारा मेरी गांड मारने की इच्छा जताई थी. ","मैंने कहा- मास्टर साहब, अब फिर कभी … अभी मेरी दर्द कर रही है. आपने रात को कसके मारी … बहुत मजा आया. ","वे तब तक अपना अंडरवियर उतार चुके थे. उनका मस्त लंड खड़ा होकर ऊपर नीचे होकर मुझे सलामी दे रहा था. जैसे अपने मालिक के स्वर में स्वर मिला रहा हो कि एक बार और … एक बार और. ","वे भी नंगे होकर उसी तख्त पर औंधे लेट गए, बोले- जैसे आप मराना चाहते थे … मैंने आपको संतुष्ट किया. शायद आपकी गांड को बहुत दिनों बाद लंड नसीब हुआ. आप सही कह रहे हैं … आपने बड़ी मस्ती से करवाई. ","मैं- हां मास्टर साहब आप सही कह रहे हैं … मुझे मजा आया. फिर आप जैसा मस्त लम्बा मोटा सख्त लंड मिलेगा. मैंने सोचा ही न था.\nमास्टर साहब- तो मेरी भी वही हालत है. मैं किससे कहूँ … आप मेरी मार दो. आज निपटा कर ही जाओ. ","वे मेरा पैंट खींचने लगे. मैंने अपने पैंट शर्ट उतारी, अंडरवियर भी उतार दिया और उन पर चढ़ बैठा. मैंने लंड पर उसी शीशी से तेल लगा कर उनकी गांड पर टिका दिया. ","मैंने उन्हीं की नकल की- मैं डाल रहा हूं.\nबस धक्का दे दिया. ","वे न चीखे … न चिल्लाए … बस थोड़ा हूं हूं किया और बोले- आंह … रुकना मत; पूरा डाल दो.","मुझे अपने लंड पर बड़ा घमंड था, पर वे आसानी से पूरा ले गए. गांड ढीली किए रहे … जरा भी टाईट नहीं की, न चूतड़ सिकोड़े. ","मैं धक्के देने लगा, वे सहयोग कर रहे थे … बार बार चूतड़ उचका रहे थे. गांड में हरकत कर रहे थे. मास्टर साहब पुराने पापी थे. ","मैं भी पूरी ताकत लगा रहा था. आखिर मैं थक गया और उन्हीं के ऊपर पसर गया, पर मेरा पानी नहीं छूटा था. ","थोड़ी देर रेस्ट लेकर मैं फिर से चालू हो गया. रास्ते में फिर से एक बार रुकना पड़ा, तब पानी छूटा. मुझे मास्टर साहब की गांड मारने में आधा घंटा लगा. ","मैं उनसे अलग हुआ, पसीने पसीने हो गया था … थक गया था. ","हम दोनों अलग हुए. ","वे उठ कर बाथरूम में चले गए … नहा कर रसोई में जाकर परांठे बना लाए. मैं तब तक यूं ही लेटा रहा. ","फिर मैंने उठ कर नाश्ता किया. वे मुझे बाईक से घर छोड़ गए.","मैंने घर उतर कर उनसे कहा- मास्टर साहब, आप में बड़ा स्टेमिना है … मैं तो थक गया था … जाने आपको कैसा लगा होगा.\nवे बोले- नहीं … मैंने रात को रेस्ट ले लिया था … आपने सवेरे से किया, इसलिए थकान लग रही होगी. मुझे आपकी मारने में और आप से मराने में बहुत मजा आया. अब आप जल्दी नहा लें … तैयार हो लें. मैं फटाफट आपको अस्पताल छोड़ दूंगा.","उनकी बाईक पर बैठते में थकान लग रही थी. मैंने मास्टर साहब से कहा- आज जाने का मन नहीं हो रहा.\nवे बोले- अस्पताल में जाते ही काम शुरू करते ही थकान भूल जाएंगे, घर बैठे पड़े पड़े क्या करेंगे. अस्पताल जरूर जाएं. ","मैं मन मार के तैयार हुआ. वे मुझे बाइक पर लाद कर अस्पताल के सामने सड़क पर छोड़ते हुए बोले- उन दो लड़कों में से एक चन्द्र प्रकाश … शाम को आपसे मिलने आएगा. शाम छह बजे के लगभग … सो आप दोपहर को सो लें, फ्रेश हो लें. ","मैं- काहे को आएगा?\nवे- उसे भी अहसान उतारना है. वह मुझ से ज्यादा जिद्दी है, आपको मेरे से ज्यादा अच्छे लगेगा. मैं कह दूंगा, दोनों ही आ जाएंगे. दोनों ही बढ़िया माशूक हैं. आपके बराबर की उम्र के ही हैं. थोड़ा स्वयं पर नियंत्रण रखना. उन लड़कों को आप घमंडी न लगें. वे आप जो कहेंगे, करेंगे … करवा लेंगे. वे आपके बहुत आभारी हैं. आपकी हर बात मानेंगे … वे दोनों साथ मरवाने आ जाएंगे.\nमैं- अरे मास्टर साहब कोई अहसान नहीं … मैंने अपनी ड्यूटी में आपकी सेवा की … आप कहां फंसा रहे … और आज तो रहने ही दें … बिल्कुल दम नहीं बचा है. ","मास्टर साहब- अब आप फंस गए हैं, तो आपको जल्दी तो नहीं छोड़ेंगे. लड़के तो मिलने आएंगे ही; आनंद लें उनका भी मजा लें … शाम तक थकान छू मंतर हो जाएगी. आप फिट हो जाएंगे … परेशान न हों … बाय.","मास्टर साहब ने बाइक को स्टार्ट किया और हाथ हिलाते हुए चले गए.","लेखक के आग्रह पर इमेल आईडी नहीं दी जा रही है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांडू मास्टर साहब और दो चेले-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gand Sex","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"गे सेक्स कहानी: कुलबुलाती गांड-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kahani-kulbulati-gand-part-2/"},{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"}]}