{"Title":"गे सेक्स का मजा पहली बार मामा के साथ लिया","author":{"name":"पवन भोपाल","href":"https://www.freesexkahani.com/author/pawanbhopal/"},"date":"23-05-2022","views":"165,070","description":["मैंने गांड चुदाई पहली बार … वो भी अपने मामा से! मामा हमारे घर आए हुए थे. उन्होंने मेरे मोबाइल में गे सेक्स वीडियो देख ली तो वो मुझे लौंडा समझने लगे.","दोस्तो, अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है। यह कहानी मेरे जीवन की सच्ची घटना पर आधारित है।","कहानी बताने से पहले मैं आपको अपने बारे में बता देता हूं। ","मेरा नाम पवन (बदला हुआ) है और मैं भोपाल का रहने वाला हूं। मेरी हाइट 5.5 फीट है। मेरा रंग गोरा है। लंड का साइज 6.5 इंच लम्बा और 3 इंच मोटा है, और मेरा लंड हल्के काले रंग का है।\nमुझे जवानी की शुरूआत में ही मुठ मारने की आदत पड़ गयी थी।\nमैं उस वक्त 19 साल का था और ये बात 2019 की है। ","उस समय मैं ज्यादातर गे वीडियोज देखा करता था जिससे मुझे गांड चुदाई करवाने का मन करने लगा था।","उस समय मार्च का महीना चल रहा था। उन दिनों मेरे मामा घर पर आए हुए थे और वो चार-पांच दिन रुकने वाले थे।\nउनका नाम नितेश है।","वो उस वक्त 27 साल के थे। वो एक प्राइवेट कंपनी में काम करते थे। उनकी शादी तय हो चुकी थी और दो महीने बाद होने वाली थी।","एक बार वो और मैं छत पर बैठे हुए थे तो उन्होंने मुझे पोर्न साइट्स के बारे में पूछा ताकि वो कुछ पोर्न वीडियो डाउनलोड कर सकें।\nएक बार तो मैं सकपका गया। ","वो बोले- हैरान क्यूं हो रहा है, तेरी और मेरी उम्र में ज्यादा फर्क नहीं है। तू भी तो सारे काम करता होगा। तेरा भी तो खड़ा होता होगा।\nइस पर हम दोनों हंसने लगे।","फिर मैंने उनको पोर्न साइट के लिंक भेज दिए।\nगलती से एक लिंक मैंने गे सेक्स साइट का भेज दिया।\nशायद उस लिंक को देखकर मामा को मुझ पर शक हो गया। ","उस दिन रात को मैं जब मैं सो रहा था तो मामा ने मेरे फोन को देख लिया।\nअगले दिन हम लोग वैसे ही छत पर बैठे हुए बातें कर रहे थे।\nबातों बातों में वो फिर से पोर्न वीडियो का जिक्र करने लगे। ","फिर उन्होंने मेरा फोन लिया और मुझे मेरे ही फोन के वीडियो दिखाने लगे।\nमैं शर्मा रहा था।\nवो बोले- ये सब पसंद है ना तुझे?\nमैंने कुछ नहीं कहा और चुपचाप बैठा रहा। ","उसके बाद मामा ने मेरा हाथ अपने लंड पर रखवा लिया और दबवाने लगे।\nमुझे भी अच्छा लग रहा था।\nकुछ ही देर में उनका लंड पूरा का पूरा खड़ा हो गया। ","वो बोले- तूने कभी सेक्स किया है?\nमैं- नहीं।\nवो बोले- करने का मन है?\nमैंने भी गर्दन हिला दी।","फिर उन्होंने मेरे लंड पर हाथ रख दिया और उसको सहलाने लगे।\nमुझे भी मजा आने लगा। ","मामा ने मेरे लंड को पूरा खड़ा कर दिया।\nअब हम दोनों एक दूसरे का लंड पकड़ कर उसको सहला रहे थे।\nमुझे कसम से बहुत मजा आ रहा था। ","एक तो मैंने पहली बार किसी का लंड हाथ में लिया था, ऊपर से मुझे मेरे लंड पर भी इतना ही मजा मिल रहा था।\nफिर मामा ने मेरी गर्दन पर हाथ रखा और फिर अपने लंड पर मुंह को झुका दिया।","मैंने भी मुंह एकदम से खोल दिया और उनका लंड चूसने लगा। वो स्स्स … आह्ह … अम्म … जैसी आवाजें करने लगे।\nउनको लंड चुसवाने में बहुत मजा आ रहा था।\nसाथ में वो मेरे लंड को भी सहला रहे थे।","कुछ देर चुसवाने के बाद फिर उन्होंने लंड को बाहर निकाल लिया।\nवो कहने लगे कि अब सेक्स के बिना नहीं रुका जाएगा।\nफिर मैं और मामा उनकी बाइक से पास वाले ग्राउंड में गए।","इतने में उनकी होने वाली बीवी यानि कि मेरी होने वाली मामी का फोन आ गया।\nवहां पर मामा मेरी होने वाली मामी से बात करने लगे।","मुझे मस्ती करने की सूझी इसीलिए मैंने मामा के लोवर को नीचे कर दिया।\nमामा ने भी मुझे कुछ नहीं कहा।","अंदर मामा ने रेड कलर की अंडरवियर पहनी थी।\nउसे भी मैंने उतार दिया।","मेरे सामने मामा का सो चुका लंड था जो थोड़ी देर पहले पूरा तना हुआ था।","मैंने उसको सहलाना शुरू कर दिया और देखते ही देखते मामा का लंड फिर से 7 इंच का हो गया। ","फिर मैं नीचे घुटनों के बल बैठकर उनके लन्ड को मुंह में लेकर चूसने लगा।","मुझे पहली बार छत पर लंड का स्वाद कुछ ख़ास नहीं लगा लेकिन अब मुझे उनका लन्ड बहुत ही स्वादिष्ट लगने लगा और मैं बड़े मजे से लंड को चूसने लगा।\nमामा ने मामी के साथ 10 मिनट तक बात करने के बाद फोन काट दिया और वो मेरा साथ देने लगे।","फिर मामा मेरे सिर को पकड़ कर मेरे मुंह को चोदते हुए बोले- चूस भांजे चूस … मुझे बहुत मजा आ रहा है आह … और अच्छे से चूस!\nमामा के ऐसे शब्द सुनकर मुझे और भी ज्यादा मजा आ रहा था।\nमैं और जोर-जोर से उनके लन्ड को चूसने लगा।","लगभग 10 मिनट तक वो लंड चुसवाते रहे और फिर बोले- आह्ह … भांजे … बस गिरने वाला है … पूरा ले जा अंदर …\nउन्होंने मेरे सिर को दबाते हुए लंड को गले तक फंसा दिया और इतने में ही उनके लंड से वीर्य निकल कर मेरे मुंह में गिरने लगा। ","कुछ ही पल में उनका लंड खाली हो गया और वो शांत होते चले गए।\nवो बोले- तेरा तो रह गया।\nफिर उन्होंने लोअर ऊपर कर ली और नीचे बैठते हुए मेरी लोअर नीचे कर दी। ","मेरा लंड भी सो चुका था लेकिन जल्द ही मामा ने उसे चूस कर खड़ा कर दिया और फिर वो मेरे लंड को मुंह में लेकर लॉलीपोप जैसे चूसने लगे। मुझे भी बहुत मजा मिलने लगा। फिर दस मिनट तक उन्होंने मेरा लंड चूसा और मैंने भी अपना वीर्य उनके मुंह में निकाल दिया। ","मुझे हैरानी हुई कि मामा ने मेरे लंड का माल पी लिया।\nमुझे पता लग गया कि मामा को भी गे सेक्स पसंद है।\nफिर हम दोनों ने तय किया कि हम चुदाई भी करेंगे।","उसके बाद फिर दिन गुजर गया।\nरात को हमने करीब 9 बजे खाना खाया और थोड़ी देर टीवी देखने लगे।","तभी मामा ने मम्मी से कहा- आज मैं और पवन ऊपर छत पर सोएंगे।\nमम्मी ने कहा- ठीक है, जैसी तुम दोनों की मर्जी! पानी की बोतल लेकर चले जाना।","मैं और मामा बोतल, चटाई और बेडशीट लेकर छत पर गए।\nमैंने वैसलीन भी ले लिया था ताकि सेक्स करते समय ज्यादा दर्द न हो और कंडोम हम दिन में ही ले आए थे।","हम बिस्तर बिछाकर सबके सो जाने का इंतजार करने लगे। ","रात के करीब 11:30 जब हमे लगा कि सब सो गए हैं, तो हमने सेक्स करना चालू किया।","पहले हम दोनों पूरी तरह नंगे हो गए और एक कपल की तरह फोरप्ले करने लगे।\nसच में मुझे मामा के साथ फोरप्ले करने में बहुत ही मजा आ रहा था।","करीब 20 मिनट तक फोरप्ले करने के बाद हम दोनों 69 पोजिशन में होकर एक-दूसरे के लन्ड को चूसने लगे।\nमामा मेरे लन्ड को लॉलीपॉप की तरह चूस रहे थे जिससे मुझे बहुत मजा आ रहा था।","10 मिनट के बाद मैंने मामा को मेरी गांड मारने के लिए बोला लेकिन मामा ने पहले मुझे उनकी गांड मारने को कहा।","मामा मेरे सामने अपनी दोनों टांगों को फैलाकर लेट गए।\nउनकी हल्के काले रंग की गांड मेरी आखों के सामने थी।","मैंने कंडोम पहन लिया, उनकी गांड पर मैंने क्रीम लगा दी और लंड पर भी लगा ली। ","मैं उनकी गांड में उंगली चलाने लगा ताकि उनकी गांड का छेद खुल जाए।\nमैंने ये सब गे पोर्न वीडियो में बहुत बार देखा हुआ था।","कुछ देर उंगली करने के बाद मैंने लन्ड को छेद पर रखकर बहुत ही तेजी से धक्का मारा जिससे मेरा आधा लन्ड मामा की गांड के अंदर घुस गया।","लन्ड घुसते ही मामा ने बहुत ही धीमी आवाज में आह … की आवाज निकाली।\nनीचे सब सो रहे थे इसीलिए हम दोनों ज्यादा तेज आवाज नहीं कर सकते थे।","एक मिनट रुक कर मैंने एक और जोरदार धक्का मारा जिससे मेरा पूरा लंड मामा की गांड के अंदर घुस गया। ","अब मैंने तेजी से मामा की गांड चुदाई शुरू कर दी।\nवो धीमी-धीमी आवाज में आहें भरने लगे।\nउनको चुदाई में मजा आ रहा था। ","करीब 10 मिनट मैंने मामा की गांड चोदी और फिर वीर्य निकाल कर मैं शांत हो गया और उनके ऊपर ही लेटा रहा।\nअब गांड मरवाने की मेरी बारी थी और मैं उसके लिए बहुत बेचैन था। ","मैंने मामा के लन्ड को चूस कर पूरी तरह खड़ा कर दिया और लन्ड के ऊपर कंडोम पहना दिया।\nफिर मामा ने मुझे घोड़ी बनने को कहा तो मैं तुरंत ही घोड़ी बन गया। उन्होंने मेरी गांड में दो ऊंगलियां डाल दीं और छेद को चौड़ा करने लगे ताकि मुझे गांड मरवाने में ज्यादा दिक्कत न हो।","वो उंगली करते रहे और 2 मिनट के बाद मेरी गांड काफी खुल गईं।\nमामा ने मेरी गांड में वैसलीन लगाकर अच्छे से मालिश की और मैं चुदने के लिए तैयार हो गया।","अब मुझे बस उनका लंड मेरी गांड में लेने का इंतजार था। ","फिर नितेश मामा ने बिना देरी किए मेरी गान्ड में अपना लन्ड टिकाया और एक जोरदार धक्का मारा जिससे कि उनका आधा लन्ड एक ही बार में मेरी गान्ड के अंदर घुस गया।\nइससे मुझे बहुत ही ज्यादा दर्द हुआ लेकिन मैं चिल्ला नहीं सकता था।\nमैं दर्द को किसी तरह बर्दाश्त करने की कोशिश कर रहा था। ","मामा ने 2 मिनट तक लन्ड ऐसे ही डाले रखा और इसके बाद उन्होंने 2-3 जोरदार धक्के मारे जिससे अब पूरा लन्ड मेरी गांड के अन्दर था।\nमैं आह्ह … आह्ह … करने लगा।","उन्होंने फिर तेजी से मेरी गांड मारना शुरू कर दिया। ","करीब 5 मिनट बाद मुझे राहत आने लगी और मैं खुद ही गांड आगे पीछे करते हुए चुदवाने का मजा लेने लगा।\nमामा ने मुझे 4 अलग-अलग पोजीशन में चोदा; काफी देर तक उन्होंने मेरी गांड चुदाई की। ","फिर वो मेरी गांड में खाली हो गए।\nइसके बाद मामा और मैंने बारी-बारी से रात के 2:00 बजे तक एक दूसरे की 2-2 बार गांड मारी और नंगे ही एक दूसरे की बांहों में लिपटकर सो गए।\nसच बताऊं तो वो रात मेरे लिए सबसे रोमांचक रात थी।","उस रात के अगले दिन मेरी यहां रिश्तेदारी में मेरे दादा जी की मृत्यु हो गई।\nइसीलिए मेरे परिवार वाले मुझे और मामा को घर में अकेले ही छोड़कर उनके वहां चले गए।","इससे मामा और मैं बहुत ही खुश हुए और अगले 2 दिन तक हम लोग दिन रात गे सेक्स का मजा लेते रहे। ","हम दोनों रोज नंगे नहाते, एक साथ नंगे ही पेशाब करने जाते, एक दूसरे के लंड पर कभी आइसक्रीम, जैम आदि लगाकर चूसते रहते।","हम पोर्न वीडियो देखते और सारा दिन नंगे घूमते रहते।\nउन दो दिनों में इतनी चुदाई हुई कि कंडोम के दो पैकेट खत्म हो गए। ","सच में वो दो दिन मेरी जिंदगी के सबसे हसीन दिनों में से थे।\nहमने नए नए तरीके से गांड चुदाई की और नई नई पोजीशन भी ट्राई कीं।\nउसके बाद मुझे अपनी गांड चुदाने में मजा आने लगा। ","फिर मैंने जिम ट्रेनर से अपनी गांड चुदवाई।\nवो कहानी मैं आपको जल्द ही बताऊंगा।","आपको ये गांड चुदाई स्टोरी कैसी लगी मुझे जरूर बताना। कृपया अपने सुझाव मुझे मेल करके जरूर बताएं।\nमेरी कहानी को पढ़ने के लिए आपका धन्यवाद।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड चुदाने में मजा","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"},{"title":"छोटी चचेरी बहन की बुर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-porn-story/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chut-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Garam Kahani","Kamvasna","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"इन्स्टाग्राम से मेरी गांड के लिए लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-lund-ki-kahani/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"}]}