{"Title":"अट्टा बट्टा करके गांड चुदाई का पहला मज़ा","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"01-09-2021","views":"172,037","description":["मेरी गांड मारी बड़े भैया ने … पहले उसने मेरा लंड चूसकर मुझे गे सेक्स सिखाया। एक दिन भैया ने मुझसे गांड मरवायी. मगर मुझे नहीं पता था कि मेरी गांड भी चुदने वाली है।","दोस्तो, मेरा नाम कमल (बदला हुआ नाम) है। मैं अन्तर्वासना की कहानियां बहुत रूचि लेकर पढ़ता हूं।\nमेरा मन किया कि मैं भी आप लोगों को अपने जीवन की एक गांड मारी स्टोरी बताऊं जो मेरी अपनी चुदाई की स्टोरी है। ","ये बात तब की है जब मैं 18-19 वर्ष का था। मार्च का महीना था। हमारे राजस्थान में उस वक्त सरसों कटने लगती है और उस वक्त खलिहान बना कर सरसों उसी में झाड़ते थे।","सरसों की ट्रैक्टर से गहाई होती थी। रातों को रखवाली के लिए एक व्यक्ति को वहीं सोना पड़ता था।","एक दिन शाम को चाचा का लड़का और मैं वहीं थे। हम दोनों भाई को वहीं रुकना था, वहीं सोना था।","तब चाचा खाना खाने आ गया तो मेरा भाई बहुत तगड़ा मस्त जवान था। मैं गोरा और बहुत सुन्दर लड़का था। ","भाई को शरारत सूझी और उसने मुझ से कहा- कमल, कुछ देखेगा?\nमैंने कहा- हां, लेकिन क्या?\nमैं सोच रहा था कि वो पोर्न या चुदाई वाली वीडियो देखने की बात कर रहा होगा।","मगर अगले ही पल उसने अपनी पैंट खोली और अंडरिवयर नीचे करके लंड निकाल लिया, उसको हाथ में लेकर हिलाने लगा।\nवो बोला- कैसा है?","मैं हंसने लगा और शर्म भी आ रही थी।\nमैं बोला- मुझसे क्या पूछ रहे हो।\nवो बोला- बता तो सही, कैसा है?","मैंने कहा- अच्छा है।\nवो बोला- तेरा दिखा, कैसा है?\nमुझे शर्म आने लगी तो भाई ने मेरी पैंट खोल दी। फिर मेरी पैंट को नीचे करके मेरा अंडरवियर भी निकाल दिया। ","उसने मेरे लंड को हाथ से सहलाया। मुझे अच्छा लगने लगा।\nफिर उसने मेरे हाथ को अपने लंड पर रखवा दिया और बोला- तू भी मेरे लंड के साथ ऐसे ही कर!","मैं भैया का लंड सहलाने लगा।\nदेखते ही देखते उसका लंड बड़ा और सख्त हो गया। उसका लंड बहुत गर्म था।","मुझे उसके लंड को सहलाने में मजा आ रहा था।\nइस वजह से मेरा लंड भी पूरा तन गया था।","हम दोनों मजे ले रहे थे। फिर उसने नीचे झुक कर मेरे लंड को मुंह में ले लिया।\nमैं ये देखकर अचंभित हो गया। ","एक दो बार उसने मेरे लंड को मुंह में लेकर चूसा और ऊपर नीचे किया।\nमुझे बहुत मजा आया।","फिर उसने बोला- अब तेरी बारी है, मेरे साथ भी ऐसा ही कर। ","मैं भी नीचे झुका और भैया के लंड को मुंह में लेकर चूसने लगा।\nअब धीरे धीरे मेरी शर्म भी खत्म हो गई थी; मुझे बहुत मजा आ रहा था लंड चूसने में! ","थोड़ी देर में उनके लण्ड से पानी मेरे मुँह में निकल गया।\nमैं लगातार उनका लण्ड चूस रहा था मुझे मालूम भी नहीं था कि लण्ड से कुछ निकलेगा। ","उनके लण्ड का माल मेरे मुँह में जाते ही कुछ अंदर गया। कुछ मुँह में मुझे थोड़ा खराब खराब जैसा लगा।\nजो मुँह में था वो मैंने बाहर थूक दिया।","उसके बाद भैया का लंड वापस से सो गया।","भैया ने मेरे लंड की मुट्ठ मारी और मेरा पानी भी निकलवा दिया।\nउस दिन पहली बार मेरे लंड में से पानी निकला था।\nएक बार तो मुझे लंड में बहुत जलन हुई और फिर मजा आया। ","उस दिन के बाद से ये सिलसिला अब रोज चलने लगा।\nवो मेरा चूसते, मैं उनका चूसता।","तीन चार दिन बाद जब एक रोज वो मेरा लंड चूस रहे थे तो मेरी गांड में थूक लगाकर उंगली करने लगे और लण्ड चूसते रहे।\nये अनुभव मुझे और ज्यादा अच्छा लगने लगा।","फिर हम एक दूसरे का लंड चूसते और भैया मेरी गांड में उंगली करते।\nमैं गांड में उंगली लेते हुए उनका लंड चूसता और मुझे बहुत ज्यादा मजा आने लगा।","अब मैं भैया का लंड चूसे बिना और गांड में उनकी उंगली का मजा लिए बिना नहीं रह पाता था।","एक दिन इसी आनंद में मैं भैया के लंड का माल भी पी गया।\nमुझे बहुत आनंद आया।","इस मजे के साथ उनका लण्ड चूस कर माल पीना बहुत अच्छा लग रहा था मुझे!\nअब मैं खुद उनको रोज शाम को खेत में चलने के लिए बोलता था।","एक दिन हम खेत में गये।\nभाई बोला- आज मैं तेरे को कुछ सिखाता हूं। ","मैंने कहा- सिखाओ।\nभाई बोले- जैसे मैं बोलूं वैसे ही करना!\nमैं बोला- ठीक है।","मुझे भाई ने पूरा नंगा कर दिया और खुद भी नंगा हो गया।\nभाई को नंगा देखकर मुझे बहुत अच्छा लगा और मैंने भाई को पूरा लिपट कर पकड़ लिया।","वो बोला- रुको!\nउसने मेरे लण्ड को मुँह में लिया और कई मिनट चूसा।\nफिर बोला- अब तुम मेरे पैर उठा कर गाँड पर थूक लगाओ और लण्ड डाल दो।","मैंने वैसे ही किया; गाँड पर थूक लगाया और लण्ड पर भी!\nमेरा लण्ड भाई के लण्ड से आधे से भी छोटा था, एक झटके में अंदर चला गया।","भाई हिले भी नहीं और बोले- झटके मारो, आगे पीछे करो।\nमैंने आगे-पीछे करना शुरू किया, मुझे बहुत मजा आने लगा।","लण्ड गांड में घुसते ही इतना मजा आया, ऐसा महसूस हो रहा था कि गांड के अंदर हीटर चल रह हो।","हल्की ठंडी के दिन थे और भाई की गाँड की गर्मी ने पूरा मदहोश कर दिया मुझे!","भाई बोले- कैसा लग रहा है कमल?\nमैं बोला- भाई, बहुत मजा आ रहा है।","भाई बोला- अब तू और मैं पति पत्नी रहेंगे।\nमैं बोला- सच्ची बोले?\nवो बोले- हाँ।","मैं बोला- मेरी रानी, कैसा लग रहा है?\nभाई बोले- मेरे राजा, बहुत मजा आ रहा है … जोर से झटके लगाओ।\nमैं बहुत जोर जोर से झटके मार रहा था। मुझे बहुत मजा आ रहा था।","हम दोनों की सांस फूल गई थी।\nमुंह से आह आह … ओह ओह … की मस्त आवाजें निकल रही थीं। ","मेरा मेरा माल निकल गया और गांड में छूटकर अंदर भाई के पेट में चला गया।\nमुझे इतना मजा आया कि मैंने सोचा भी नहीं था कभी। ","मैंने लण्ड बाहर निकाला और भाई ने चाट कर साफ कर दिया।\nअब ये रोज होने लगा।","ऐसे करते करते कब गर्मी आ गई मालूम ही नहीं चला। गर्मियों में सेक्स कम हुआ मगर एक दो दिन छोड़ कर होता था।","अब बरसात के दिन आ गए।\nहम दोनों पहाड़ी में भैंस चराने जाते थे।","एक दिन पहाड़ी पर कोई नहीं था हम दोनों के सिवाय।\nदिन दोपहर का वक्त था।","भाई ने मुझे नंगा कर दिया और लण्ड चूसने लगा।\nमुझे बहुत मजा आने लगा।","उसके बाद मेरी गाँड में उंगली डाल दी और लण्ड चूसने लगा।","थोड़ी देर बाद मेरी आँखें बंद होने लगीं।\nउसने मुझे छोड़ दिया और बोला- आज मैं तेरा पति बनूँगा।\nमैंने कहा- ठीक है। मैं तैयार हूं आपकी पत्नी बनने के लिए। ","भाई ने मेरी गांड पर थूक लगा दिया। अपने लण्ड को भी थूक में कर लिया और मुझे पहाड़ी पर एक पत्थर की सपोर्ट में घोड़ी बना दिया और एक झटका मारा।","उनका लण्ड मेरी गांड में घुसते ही मेरी जान निकल गई।\nमैं बहुत जोर से चिल्लाया लेकिन सुनसान था और वहां कोई था नहीं।","मुझसे दर्द बर्दाश्त नहीं हो रहा था। मैं लंड निकालने के लिए कहता रहा लेकिन उन्होंने मेरी सुनी नहीं।","फिर धीरे धीरे मेरा दर्द कम हुआ।\nउन्होंने लण्ड धीरे धीरे आगे पीछे किया।\nफिर मुझे थोड़ा ठीक लग रहा था।","अभी भी दर्द तो हो रहा था मगर पहले के जैसे नहीं।\nउन्होंने लण्ड बाहर निकाला और गाँड को बहुत थूक लगाया और लण्ड को भी और फिर से एक जोर से झटका मारा।","मेरी फिर से जान निकल गयी।\nमैंने उनको धकेलना चाहा लेकिन वो नहीं रुके, मुझे चोदते रहे।","आज मुझे समझ आ गया कि ये मेरे साथ ऐसा क्यों कर रहे हैं इतने दिन से!\nपहले उनको डर था कि मैं किसी को कह दूंगा मगर अब मैं उनके जाल में फंस चुका था। ","इस दर्द के साथ करीब 15 मिनट हो गई लेकिन वो छोड़ नहीं रहा था।\nअभी तक चुदाई सही से शुरू भी नहीं हुई थी। फिर जब उन्होंने चोदना शुरू किया तो मुझे जलन होती रही। ","मगर फिर मेरा दर्द जाने लगा, फिर मुझे अच्छा लगने लगा।","कुछ देर उन्होंने चोदा और फिर लंड को बाहर निकाल लिया।\nलंड निकाल कर उन्होंने सीधा मेरे मुंह में डाल दिया। ","लण्ड चूसने की तो मुझे पहले से बहुत अच्छी आदत लग चुकी थी, मैंने लण्ड खूब चूसा।\nअब उन्होंने फिर से गाँड में थूक लगाया और लण्ड गाँड पर टिका कर जोर से झटका मार दिया।","अब पहले के जैसे दर्द नहीं हुआ और लण्ड पूरा अंदर चल गया।\nअसली चुदाई अब शुरू हुई। भाई अब मुझे रगड़ कर चोद रहा था, मुझे बहुत आनंद आ रहा था।","वो जोर जोर से झटके मारे जा रहे थे, एक के बाद एक झटका लग रहा था।\nमुझे दर्द भी हो रहा था लेकिन मजा भी आ रहा था।\nमेरी गाँड से खून निकलने लगा था।","मैंने उनको रोकना चाहा लेकिन वो नहीं रुके।\nदोनों की आह् … आह्ह … आह्ह … की आवाज निकल रही थी।","फिर उनकी स्पीड पूरी तेज हो गई और एकदम से उनका पानी छूटने लगा।\nउन्होंने मेरी गाँड माल से भर दी और हट गया।","भाई ने लण्ड बाहर खींचा तो देखा पूरा लण्ड खून में नीचे से ऊपर लाल हो गया था।\nमैंने गांड को हाथ लगा कर देखा पूरा खून ही खून था। मैंने महसूस किया कि गाँड में हाथ अपने आप जा रहा है।","गांड भी पूरी तरह फैल गई थी और मैं डर गया।\nमै गांड पर हाथ लगाकर नीचे बैठ गया और बैठते ही छेद और ज्यादा खुल गया।\nमेरी गांड से खून और वीर्य दोनों बहने लगे। ","भाई को कोई फर्क नहीं पड़ रहा था।\nवो बोले- आज से तू मेरी पत्नी है।\nउन्होंने मुझे उठा लिया।","दोनों फिर से लिपट गए।\nउस दिन पहली बार मैंने भाई को किस किया।\nफिर हम अलग हो गए।","मेरे से चला नहीं जा रहा था।\nहमने पहाड़ी पर ही एक पशुओं के पानी पीने के गड्ढे़ में खून साफ किया और कपड़े पहन कर घर आने लगे।","मुझे बहुत दर्द हो रहा था।\nजैसे तैसे मैं घर की ओर जा रहा था।","मेरी माँ मुझे रास्ते में मिल गई।\nमुझे देख कर हैरान हो गई और बोली- क्या हुआ?\nमैंने कह दिया कि गिर गया था और फिर आगे जाने लगा। ","वो मेरी खामोशी समझ गई।\nमैं जाने लगा तो वो पीछे-पीछे आ गई।\nवो बोली- मैं समझ गई हूं क्या हुआ है तेरे साथ! अब ये बता दे कि किसने किया है?","मैं कुछ नहीं बोला।","इतने में भाई भी पीछे से आ गया।\nमां भाई के पास जाकर बोली- तूने अभी से इसकी गांड मारी, इतना बड़ा कैसे झेला होगा इसने?","वो दोनों हंसने लगे और मैं हैरान हो गया।\nमां ने मेरे पास आकर मेरी पैंट खोल दी।\nमैं पहले तो डर गया, फिर मां ने कहा- पीछे मुड़ो और झुको।","उसने देख कर कहा- उसका लण्ड तू कैसे झेल गया?\nइतना बोलते ही मेरा लन्ड खड़ा हो गया और मां ने कहा- तेरी पूरी गाँड फाड़ दी उसने! चल तेल लगाती हूँ।","हम घर आ गए।","मां मेरी गाँड में तेल लगा रही थी। तभी उनका हाथ थोड़े से दबाव से ही अंदर जाने लगा।\nमां तेल लगाते लगाते हाथ अंदर कर रही थी। उनकी पूरी उंगली एक साथ आराम से अंदर जा रही थी।","वो धीरे धीरे ऐसे ही कर रही थी। मेरा लण्ड खड़ा था।\nमां ने एक हाथ लण्ड पर रख दिया। मुझे मजा आने लगा।","वो बोली- अभी तुझे उससे बचना था, उसका बहुत बड़ा लण्ड है।\nमैं बोला- आपने कब देखा?\nवो बोली- जब से तू उसका लण्ड चूसता है।","मैं चुप हो गया और मां बोली- कैसा लगा तुझे उसका लण्ड?\nमैं बोला- बहुत अच्छा, मगर दर्द बहुत हुआ।\nवो बोली- अब हो रहा है?","फिर मैं बोला- हाँ, मगर कम है।\nइतने में मां ने उसको बुला लिया।\nवो भाई से बोली- गांड में तेल लगाकर करना था तुझे हरामी! ","वो बोला- रोज इसकी गांड में उंगली करता था। मुझे लगा ये झेल लेगा। वैसे शुरू में तो होता ही है। तुम्हें भी तो हुआ था।\nमाँ बोली- कोई बात नहीं, अब मेरे सामने शुरू करो। ","उसने मेरी मां के सामने ही लण्ड डाल दिया। मुझे बहुत मजा आ रहा था। उसके बाद उसने मुझे चोदना शुरू किया।\nमैं मस्ती में चुदवाने लगा।\nमां बोली- कमल, तू तो बहुत बड़ा गांडू बन गया। इस हरामी ने बहुत बुरा किया।","फिर मां मेरा लण्ड चूसने लग गई।\nमुझे बहुत मजा आया दोस्तो … मेरी गांड में एक मस्त लंड जा रहा था और उधर से मेरे लंड को चूसने का भी मजा मिल रहा था। ","मेरी गांड से फिर खूने आने लगा।\nमां बोली- आराम से कर हरामी। इसकी गांड फट गई है।\nवो बोला- नहीं, इसे ऐसे ही चुदने में मजा आ रहा है। तेरी चूत से ज्यादा मजा तो मुझे इसकी गांड मारने में आ रहा है। ","वो ऐसे ही मेरी गांड को रगड़ कर चोदता रहा। मुझे भी बहुत मजा आ रहा था। फिर चोदते हुए उसने माल मेरी गांड में ही छोड़ दिया।\nदोस्तो, इसके बाद तो मेरी किस्मत ही खुल गई। ","आगे मेरे साथ और क्या क्या हुआ वो मैं आपको अपनी आने वाली कहानियों में बताऊंगा।\nआपको मेरी पहली गांड मारी की ये कहानी कैसी लगी मुझे जरूर बताना कमेंट्स करके!","लेखक के आग्रह पर इमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी मामी को खेत में पेला- 2","href":"https://www.freesexkahani.com/antarvasna/mami-xxx-chudai-kahani/"},{"title":"मैडम की चुत चुदाई की तलब","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-teacher-xxx-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Desi Sex","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"}]}