{"Title":"धोबी और पहरेदार के साथ सेक्स किया","author":{"name":"स्करूण","href":"https://www.freesexkahani.com/author/skarun22/"},"date":"09-03-2021","views":"52,113","description":["गांड चोद सेक्स कहानी में पढ़ें कि कैसे मैंने अपने घर आने वाले धोबी लड़के को पटाया और उसके लंड चूसने की अपनी तमन्ना को पूरा किया.","दोस्तो, आप सब खैरियत से होंगे.\nमेरी आपसे इल्तजा है कि अगर आप भी अपना कोई सेक्स एक्सपीरियेन्स अन्तर्वासना पर साझा करने की सोच रहे हों, तो मुझसे उसे कहानी का रूप देकर मदद ले सकते हैं.\nमेरी पिछली कहानी: जिम इन्स्ट्रक्टर की गांड चुदाई","आज की गांड चोद सेक्स कहानी ऐसे ही मेरे एक दोस्त की है, जो मेरे लंड का दीवाना है.\nउसका नाम रोहन है. वो एक 20 साल का नौजवान है. उसको लंड चूसना बहुत अच्छा लगता है. वो ज्यादातर स्ट्रेट बंदों को पटाता है और उनके लंड चूसकर उनको मदमस्त कर देता है. ","रोहन मुझे कैसे मिला और हम दोनों के बीच कैसे सेक्स हुआ … वो मैं आपको फिर कभी सुनाऊंगा.\nपर आज की जो सेक्स कहानी उसने मुझसे साझा की थी, उसका रस लीजिएगा.","ये बात एक साल की पहले तब की है, जब वो 19 साल का था. जवानी में उसने अभी अभी कदम रखा था, इसलिए उसे अपनी जवानी संभल नहीं पा रही थी.\nवो पहले से ही जानता था कि उसे लौंडे और उनके लंड बहुत पसंद हैं.\nअपनी चढ़ती जवानी में उसने स्ट्रेट लौंडों को पटा कर उनके लंड को चूसने की कला भी सीख ली थी.","ताजा ताजा जवान हुआ रोहन इतना मस्त और चिकना दिखता था कि उसके साथ सेक्स करना गांडू लौंडों की खुशनसीबी हो जाती थी. ","रोहन की बिल्डिंग में एक 24 साल का सेक्सी धोबी आता था. उसका नाम रजक लाल था.\nवो रजक लाल इतना सेक्सी था कि रोहन की नज़र उस पर बिगड़ गई थी.","रोहन जैसे माशूक लौंडे की नज़र बिगड़े भी क्यों नहीं, वो साला रजक लाल दिखता भी इतना सेक्सी था कि क्या कहें. रोहन ने ठान ली थी कि कैसे भी करके इस रजक लाल के लंड को चूसना है.","रजक लाल जब भी इस्तरी के कपड़े लेने आता, तो उसके शर्ट के ऊपर के दो बटन हमेशा खुले हुए रहते थे, जिससे उसकी चिकनी छाती अपनी मादकता बिखेरती रहती थी. ","रोहन उसकी मर्दानी छाती को देख कर हमेशा उत्तेज़ित हो जाता था. न जाने कितनी बार रोहन ने उसे सोच कर अपने लंड की मुठ भी मार ली थी. ","रजक लाल की आंखों में भी एक अजीब सा नशा था. जब भी वो रजक लाल को देखता और रजक लाल रोहन को देखता, उन दोनों के बीच आंखों ही आंखों में बातें हो जाती थीं.\nरोहन हमेशा आंखों से ही उसे बोलता कि तुम अपना लंड चूसने दो ना सेक्सी!","उसे ऐसा महसूस होता कि रजक लाल ने भी आंखों से ही जवाब दिया हो कि ये ले मेरा लंड चूस लो और अपनी हवस को मिटा लो.","ऐसा कई दिनों तक चलता रहा. ","रोहन हमेशा रजक लाल को देखकर उसकी आँखों में आंखें डालकर मन भर लेता, पर रोहन को कभी मौका नहीं मिला था कि वो उससे इस विषय पर कुछ बात कर सके.","एक दिन ऐसा कुछ हुआ कि रजक लाल शाम की जगह दोपहर में कपड़े लेने आ गया.\nउसी समय रोहन भी बाहर से आ रहा था. वो दोनों लिफ्ट में एक साथ हो गए.","रजक लाल ने रोहन से पूछा- तुम मुझे हर बार घूरते क्यों रहते हो. जब कभी भी मैं बिल्डिंग में आता हूँ … मैंने देखा है कि तुम मुझे देखते रहते हो. कभी मेरी शर्ट को … और कभी मेरी पैंट को … इरादा तो नेक है ना? ","रोहन भी स्मार्ट था. उसने ये मौका नहीं जाने दिया और झट से जवाब दिया- हां मेरी नियत साफ़ नहीं है. मेरा दिल तुम्हारे लंड पर आ गया है.","ये बोलते ही रोहन ने उसके लंड पर हाथ रख दिया.\nरजक लाल के दोनों हाथ में कपड़े थे, इसलिए उसने रोहन को कुछ नहीं बोला. ","लिफ्ट में होने की वजह से रोहन ने सिर्फ़ उसके लंड को टटोल कर उसका नाप ले लिया.\nअभी रजक लाल का लंड खड़ा नहीं था, तब भी काफ़ी लंबा लंड था. ","फिर लिफ्ट रुक गई और रजक लाल बाहर निकल गया. रोहन भी अपने घर चला गया. ","अब रोहन हमेशा रजक लाल की राह देखता था और सोचता था कि कब उसका लंड देखने को और चूसने को मिलगा? ","अक्सर वो रजक लाल की राह देखता और जब भी हो सकता, तो उसे बात करने का मौका ढूंढता रहता.\nपर उस दिन के बाद रजक लाल एक हफ्ते तक नहीं दिखा. शायद वो गांव गया था. ","एक दिन वो वापस रोहन को दिख गया, तो रोहन ने बोला- किधर गोल थे… घर क्यों नहीं आते थे?\nवो बोला- मैं गांव गया था.","रोहन ने पूछा- अब कब मिलोगे?\nरजक लाल ने इशारे से उसको छत पर जाने को कहा.","दोपहर के टाइम पर छत पर कोई नहीं जाता था और वहां पर लिफ्ट की मशीन का केबिन था, जो हमेशा खुला रहता था.","रजक लाल कपड़े देने के बहाने कैसे भी करके छत पर चला गया. रोहन केबिन में पहले से ही मौजूद था.","रजक लाल ने जैसे रोहन को देखा, तुरंत ही उसको पकड़कर नीचे बिठा दिया और अपने पैंट की चैन खोल कर लंड तो बाहर कर दिया. ","सही में रोहन के लिए ये अब तक का सबसे बड़ा लंड था.\nरोहन ने अगले ही लंड लंड मुँह में ले लिया और चूसने लगा.","रजक लाल का लंड इतना लंबा था कि रोहन के गले तक जाकर फंस रहा था. रजक लाल को डर था कि कोई आ ना जाए, इसलिए उसने रोहन के बाल पकड़े और रोहन के मुँह को धकाधक चोदने लगा. ","रोहन बोल भी नहीं पा रहा था. लंड उसके गले तक घुस जाता और वापस बाहर निकल आता. बीच में वो लंड पर थूकता और वापस लंड को मुँह में ले लेता. ","रजक लाल को भी सेक्स इतनी ज्यादा चुल्ल चढ़ी थी कि वो कुछ आगे पीछे देखे बिना रोहन के मुँह को चोदता चला गया. ","दस मिनट में रजक लाल ने जोर जोर से आवाज़ निकाली- आह रस आ रहा है … आ रहा है.","बस ऐसे बोलते हुए ही रजक लाल ने रोहन के मुँह में ही छूट कर दी.\nरोहन ने इतना सारा पानी एक साथ अभी तक नहीं देखा था. उसका पूरा मुँह वीर्य से भर गया था.","रजक लाल ने आह करते हुए अपना लंड मुँह में खाली किया और अपने लंड को बाहर निकाल लिया.\nधोबी रजक लाल के लंड रस को रोहन ने खा लिया और लंड को देखने लगा. उसमें से अब भी कुछ वीर्य निकल रहा था.","रजक लाल ने लंड को रोहन के गालों पर लगा दिया और अपना लंड पौंछ कर वीर्य को रोहन के चेहरे पर मल दिया. ","रोहन को भी अपने चेहरे पर उसके वीर्य की गर्मी बहुत पसंद आई.\nरजक लाल ने अपनी पैंट की जिप बंद की और वो वहां से चला गया. ","रोहन अभी ही केबिन में बैठा था. कुछ देर बाद उसने अपना पैंट निकाला और अपने लंड को हिलाने लगा.\nवो रजक लाल के वीर्य को अपने चेहरे से उंगली से लेकर चाटते हुए अपने लंड को हिला रहा था.","उसे इस तरह से लंड हिलाने में बड़ा मज़ा आ रहा था. जब तक रोहन के लंड से पानी नहीं निकला, तब तक उसने अपने चेहरे से रजक लाल का सारा पानी उंगली से लेकर चाट लिया.","और जैसे ही लंड ने रस फैंका तो उसने केबिन की दीवार पर उसने अपने पानी की छूट कर दी.","इस दिन के बाद रजक लाल रोहन के हाथ में ही नहीं आता था.\nरोहन को रजक लाल के लंड चूसने की तलब दिन ब दिन बढ़ती जा रही थी.\nवो हमेशा सोचता कि फिर से कब रजक लाल के लंड को चूसने का मौका मिलेगा. ","एक दिन उसने देखा कि रजक लाल सेक्यूरिटी गार्ड के साथ बातें कर रहा है.\nसेक्यूरिटी गार्ड रजक लाल का फ्रेंड था और उसकी गली में ही रहता था.\nशायद रजक लाल रोहन के बारे में ही गार्ड को कुछ बता रहा था. ","वो दोनों रोहन को देख कर हंस पड़े, इससे रोहन को पता चल गया कि रजक लाल ने उसके और रजक लाल के बीच में जो हुआ वो शायद सेक्यूरिटी गार्ड को बता दिया है. ","फिर रोहन ने रजक लाल से पूछा कि अब कब वापस अपना लंड चुसवा रहे हो?\nरजक लाल ने हंस कर कहा- बहुत जल्द ही. ","एक दिन रजक लाल ने रोहन को उसकी खोली में आने को बोला.\nरोहन ने छत के लिए कहा.\nमगर रजक लाल ने कहा- अगर लंड चूसना है तो मेरे घर आ जाना. ","रोहन बहुत उत्तेज़ित हो गया था. इसी के चलते वो उसके घर जाने की राह देखने लगा. रोहन रजक लाल की गली में पहुंच गया.","जैसे ही रजक लाल के घर रोहन पहुंचा, तो उसके घर का दरवाजा खुला था.\nरोहन घर के अन्दर गया. अन्दर कोई नहीं था. ","रजक लाल बाथरूम में नहा रहा था. बाथरूम का दरवाया भी खुला था. ","आवाज से रजक लाल को पता चल गया था कि रोहन ही आया होगा. ","रजक लाल ने जोर से आवाज़ दी- रोहन घर का दरवाजा बंद कर लो. ","रोहन ने वैसा ही किया. घर का दरवाजा बंद करके, वो रजक लाल को नहाते हुए देखने लगा. रजक लाल ने रोहन को हाथ पकड़ कर बाथरूम में खींच लिया और उसे चूमने लगा. ","रोहन के सारे कपड़े भीग गए, फिर भी रजक लाल उसे छोड़ नहीं रहा था.","रजक लाल ने रोहन को जोर से नीचे घुटनों पर बिठा दिया और उसके मुँह पर अपना लंड चूसने को धर दिया.\nरोहन एक हाथ से रजक लाल का लंड पकड़ कर चूसने लगा.","शॉवर का पानी रजक लाल के लंड से होते हुए, रोहन के चेहरे और मुँह को भिगो रहा था.","थोड़ी देर में रजक लाल ने रोहन के मुँह से लंड निकाला और उस पर मूतने लगा.\nरोहन ने किसी का मूत अपने चेहरे पर नहीं लिया था. पर रोहन को मूत से नहाने में बड़ा मज़ा आ रहा था.\nरजक लाल ने अपने मूत की धार रोहन के चेहरे पर मारते हुए उसके पूरे पूरे बदन को मूत से सान दिया. ","फिर रजक लाल ने रोहन के मुँह को खोलने को कहा और उसके मुँह में भी मूतने लगा.\nरोहन को रजक लाल का मूत पीने में बड़ा मज़ा आ रहा था.","रजक लाल ने मूतने के बाद रोहन के बाल पकड़े और उसके मुँह में लंड पेल कर उसके मुँह को चोदने लगा. ","वह रोहन को गाली देकर बुला रहा था और कह रहा था- आह भैन के लौड़े … चूस मेरे लंड को मादरचोद … और अन्दर ले कर चूस हरामी. ","कभी कभार वो अपना लंड मुँह से निकाल कर रोहन के चेहरे पर ठोकने लगता. रोहन इतना उत्तेज़ित हो गया था कि रजक लाल जो भी कर रहा था, वो उसे पसंद आ जाता था. ","थोड़ी देर में रजक लाल ने अपने वीर्य की पिचकारी रोहन के मुँह में ही छोड़ दी.\nवो तब तक उसके मुँह को चोदता रहा, जब तक रोहन उसका सारा वीर्य पी नहीं गया.\nफिर रोहन ने रजक लाल के लंड को चाट कर साफ़ कर दिया.","रजक लाल अब तौलिया पहनकर बाथरूम से बाहर आ गया. उसने रोहन से अपने भीगे कपड़े निकाल कर नंगा हो जाने को कहा. ","रोहन ने अपने सारे कपड़े निकाल कर सूखने डाल दिए. रोहन तौलिया पहनकर बाहर आ गया.","तभी क़िसी ने दरवाजे को खटखटाया.\nरोहन घबरा गया. ","रजक लाल ने कहा- डरो नहीं, मेरा दोस्त आया होगा.\nऐसा बोलकर वो दरवाजा खोलने गया. दरवाजा खोला तो सामने वही सेक्यूरिटी गार्ड था जो रोहन के बिल्डिंग में काम करता था. ","रजक लाल बोला- रोहन आओ तुम्हें में अपने दोस्त से मिलवाता हूँ.\nगार्ड का नाम अशोक था. ","अशोक ने रोहन को देखकर कहा- लगता है तुम दोनों ने काम खत्म कर लिया है.\nरजक लाल बोला- हां मैंने एक बार पानी छोड़ दिया है. अब तुम्हारी बारी है दोस्त. ","ऐसे ही बोलते हुए रजक लाल ने रोहन को अशोक की तरफ धकेल दिया.\nरोहन कुछ बोल पाता, उसके पहले अशोक ने रोहन को अपनी बांहों में भर लिया और उसको चूमने लगा. ","रोहन सोच रहा था कि चलो आज तो डबल मज़ा आ जाएगा. ","अशोक ने रोहन के तौलिए को निकाल दिया और उसे नंगा कर दिया.\nउसने अपने कपड़े भी निकाल दिए और नंगा हो गया. ","अशोक एक 24 साल का जवान लौंडा था. वो एक सेक्यूरिटी गार्ड था, इसीलिए उसका शरीर कसा हुआ था.\nउसकी मर्दानी छाती बालों से भरी हुई थी, जो रोहन को उत्तेज़ित कर रही थी. अशोक का लंड भी काफ़ी मोटा था. ","अशोक पलंग पर लेट गया और उसने रोहन से अपना लंड चूसने को बोला. ","रोहन उसका लंड चूस ही रहा था कि तभी रजक लाल तेल की शीशी ले आया.\nरजक लाल ने रोहन की गांड में तेल की धार मार दी.","फिर रजक लाल अपनी एक उंगली रोहन की गांड में घुसेड़ने लगा.\nरोहन को अपनी गांड में गुदगुदी हुई तो उसने दो उंगलियां अन्दर करने को कहा.","इस तरह से धीरे धीरे करके रजक लाल ने अपनी चार उंगलियां रोहन की गांड में घुसा दीं और आगे पीछे करने लगा.\nरोहन अभी भी अशोक का लंड चूस रहा था.","अशोक ने रजक लाल को इशारा किया और रजक लाल ने अपना लंड तेल वाला करके रोहन की गांड में घुसाने की तैयारी कर ली. ","रजक लाल ने अपने लंड के सुपारा रोहन की गांड पर रगड़ना चालू किया.\nमौका देख कर रजक लाल ने रोहन की गांड में झटके से लंड घुसा दिया. ","लंड गांड में लेते ही रोहन जोर से चिल्ला पड़ा. इसके पहले उसने कभी अपनी गांड नहीं मरवाई थी. ","रोहन अभी कुछ बोल पाता कि उसके पहले ही अशोक ने उसके बाल पकड़ कर अपनी तरफ खींच लिया.\nअशोक के लंड से रोहन का मुँह बंद हो गया. रोहन को काफ़ी दर्द हुआ, पर अब उसे बड़ा मज़ा आने लगा. ","रोहन की गांड और उसके मुँह में तो मानो होली दीवाली मनने लग गई थी.\nआगे से अशोक का लंड उसके मुँह में मजा दे रहा था और पीछे गांड में रजक लाल का लंड चल रहा था.","अशोक आगे से उसके मुँह को चोदता और पीछे से रजक लाल उसकी गांड मार रहा था.\nथोड़ी देर तक दोनों ने रोहन के मज़े लिए. ","फिर रजक लाल बोला- अशोक आ तू भी पीछे आ जा … तू भी रोहन की गांड मार ले.\nअशोक बोला- हां क्यों नहीं. ","अपने लंड को अशोक ने तेल से चिकना किया और रोहन की गांड के छेद पर लगा दिया.\nअशोक का लंड काफ़ी मोटा था.\nरोहन को पता था कि उसकी गांड फटने वाली है.","अशोक ने जोर देकर रोहन की गांड में लंड घुसेड़ दिया.\nरोहन जोर से चिल्ला पड़ा. ","रजक लाल ने रोहन का मुँह हाथ से बंद कर दिया.\nरोहन दर्द से चिल्लाने लगा और तड़पने लगा. ","ये देख कर अशोक और रजक लाल जोर जोर से हंसने लगे और बोले- साले, गांड मरवानी है … तो इतना दर्द तो होगा ही!","अशोक ने ऐसा बोला और वो रोहन की गांड जोर जोर से मारने लगा. अशोक में बहुत ताक़त थी. वो एक घोड़े की तरह रोहन की गांड की चुदाई कर रहा था.","रोहन की गांड से अशोक की जांघें टकराने से थपाक थपाक जैसी आवाजें आ रही थीं. ","अशोक के लंड को रोहन अन्दर तक महसूस कर रहा था. अशोक के लंड ने तो रोहन की हालत पतली कर दी थी.","थोड़ी देर बाद अशोक ने रोहन को सीधा लिटा दिया और उसके दोनों पैर ऊपर करके उसकी गांड को चोदने लगा. ","अभी रोहन को भी बड़ा मज़ा आने लगा था.\nअब तो रोहन भी मस्ती से बोल रहा था- आह और जोर से और जोर से मारो … आह मेरी गांड की चुदाई करो, मेरी गांड की हवस बुझा दो.","अशोक ने बहुत देर तक रोहन की चुदाई की. ","कुछ देर बाद अशोक ने फिर से रजक लाल को इशारा किया.\nरजक लाल ने रोहन को घुटने के बाल बैठा दिया और अशोक और रजक लाल दोनों रोहन के मुँह के आगे लंड लगा कर खड़े हो गए.","अशोक ने रोहन से दोनों का लंड चूसने को बोला.\nरोहन दोनों का लंड बारी बारी से चूसने लगा.","रजक लाल जोर जोर से लंड की मुठ मारने लगा. रजक लाल ने अपना सारा पानी अशोक के लंड पर निकाल दिया.","अशोक को वीर्य का चिपचिपापन बहुत पसंद आता था. अशोक रजक लाल के सारा वीर्य को अपने हाथों से अपने लंड पर मलने लगा. अशोक का लंड अभी वीर्य से चिपचिपा हो गया था. ","अब अशोक ने रोहन को बोला- अभी तू मुठ मार और अपना सारा पानी मेरे लंड पर निकाल. ","रोहन ने भी मुठ मार दी और लंड का सारा पानी अशोक के लंड पर निकाल दिया.\nअशोक ने फिर से सारा वीर्य अपने लंड पर मल दिया.","वीर्य की गर्मी से, अशोक का लंड और तन गया ये और बड़ा और मोटा दिखने लगा था.\nफिर अशोक ने अपने चिपचिपे लंड को रोहन को चूसने को बोला.","पहले तो रोहन ने मना किया, तो अशोक ने उसके बाल पकड़ कर अपना लंड रोहन के मुँह में घुसा दिया.\nवो रोहन के मुँह को जोर जोर से चोदने लगा.","फिर अशोक ने ‘आह आह ..’ की आवाज़ करते हुए अपने पानी की धार रोहन के मुँह में ही छोड़ दी.\nइस समय रोहन के मुँह में तीनों लंड का वीर्य था, उसका अपना, रजक लाल का और अशोक का.\nरोहन ने अशोक के लंड को चाट कर साफ़ कर दिया. ","फिर अशोक, रोहन को किस करने लगा और दोनों एक दूसरे के मुँह में सारा वीर्य देने लगे.\nइस तरह से रोहन ने रजक लाल और सेक्यूरिटी गार्ड से अपनी गांड खुलवा ली थी. ","अब जब भी रजक लाल के पास जगह होती, वो रोहन और सेक्यूरिटी गार्ड को बुला लेता.\nयही नहीं, अब जब भी सेक्यूरिटी गार्ड को लंड चुसवाने का मन करता, वो रोहन को लिफ्ट के केबिन में बुला लेता और अपने लंड को चुसवा लेता. ","आपको ये लंड चुसवाने की गांड चोद सेक्स कहानी कैसी लगी, मुझे मेल जरूर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिम इन्स्ट्रक्टर की गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gym-instructor-gand-chudai/"},{"title":"खुली चुदाई की अजब दास्तां- 1","href":"https://www.freesexkahani.com/antarvasna/mastram-hindi-sex-story/"},{"title":"खुली चुदाई की अजब दास्तां- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-mastram-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"}]}