{"Title":"इन्स्टाग्राम से मेरी गांड के लिए लंड मिला","author":{"name":"कनिष्क","href":"https://www.freesexkahani.com/author/eaglesky/"},"date":"08-05-2022","views":"121,425","description":["गांड लंड की कहानी में पढ़ें कि मैं मेरे मनपसंद लड़के के साथ गे सेक्स करना चाहता था. मैंने इन्स्टाग्राम से एक लड़के को सेट करके उसका लंड चूसा, गांड मरवाई.","दोस्तो, मेरा नाम कनिष्क है और मैं जोधपुर का रहने वाला एक साधारण सा लड़का हूँ.\nमैं 25 साल का एक अच्छी कद काठी का लड़का हूँ, मेरी शक्ल भी बड़ी क्यूट सी है. लड़कियों के साथ साथ लड़के भी मुझे देखना पसंद करते हैं.","ये गांड लंड की कहानी काल्पनिक नहीं बल्कि एक सच्ची घटना है.","ठंड का समय था, लंड में अलग ही आग थी. ","मुझे स्ट्रेट बंदे के साथ सेक्स करना ज्यादा पसंद है. मैंने प्लान बनाया कि मैं इंस्टाग्राम में फेक अकाउंट बना कर मेरे मनपसंद लड़के के साथ सेक्स करूंगा.","मैंने वैसा ही किया.\nसाधारणतया लड़के फेक अकाउंट को जवाब नहीं देते हैं लेकिन जिनके लंड में आग रहती है, वो करते ही हैं.\nमुझे जो बंदे पसंद आते थे, मैं उनको हैलो मैसेज कर देता था. ","शुरुआत में मुझे निराशा हाथ लगी. फिर एक बंदा जिसका नाम साहिल ख़ान था, उसने मुझे रिप्लाई किया.","मैं- हे!\nसाहिल- ?","मैं- मुँह में लेगा?\nसाहिल- अबे तू लौंडा है या लौंडिया?","मैं- लड़का हूँ.\nसाहिल- गे है?","मैं- बाइसेक्सुअल हूँ.\nसाहिल- चूसना है?\nमैं- हां.\nसाहिल- कब और कहां?","मैं- आज शाम को. मेरे घर थोड़ा सुनसान में है, तो पास में ही जंगल लग जाता है. वहीं कहीं किसी पेड़ के पीछे?\nसाहिल- पिक दे अपनी.","मैंने अपनी पिक दे दी और वो मान गया.\nवो गर्म हो गया था और मैं भी.","मैंने उससे लंड का साइज़ पूछा, पर उसने बोला- ये तेरे लिए सरप्राइज है.\nमैंने कहा- चल ठीक है.","शाम हुई और हम दोनों तय जगह पर मिले.","मैंने उसको देखा और मुँह से वाउ निकला. उसकी इतनी हॉट बॉडी थी कि मैं उसको खा ही जाने को मचल उठा.","मैंने कहा- हाय.\nसाहिल- कैसा लगा?\nमैंने कहा- मस्त.","वो जोर जोर से हंसने लगा और बोला- साले तूने मुझे मिलने के लिए मजबूर कर दिया. एक हफ्ते से मैंने हिलाया नहीं था और आज हिलाने ही वाला था. तूने लंड चुसवाने का ऑफर दे दिया. वैसे अच्छे से तो लेता है ना तू मुँह में?\nमैं- हां अच्छे से लेता हूँ … तुम टेंशन मत लो. आज के बाद तुम्हें किसी और का ब्लो जॉब पसंद नहीं आएगा.","ये सुनकर वो हंसने लगा और टी-शर्ट के ऊपर से ही मेरे निप्पल को पिंच करते हुए बोला- चल साली, तुझे बताता हूँ.","साला एक नम्बर का हब्शी लग रहा था. किसी के ऊपर चढ़ जाए, तो उतरे ही ना ऐसा लग रहा था. ","मैं कामदेव को प्रणाम करते हुए उसके पीछे पीछे चला गया.\nहम थोड़ी घनी झाड़ियों के अन्दर गए और उसने मुझको एक धौल लगाते हुए कहा- साले अब तू मेरी रंडी है समझा! मैं जो बोलूंगा, तू करेगा. नहीं किया तो तेरी मां चोद दूँगा.\nमैंने हां में सर हिला दिया.","उसने अपने दोनों हाथों से मुझको पकड़ लिया और मेरे मम्मे मसलने लगा.\nवो इतने तेजी से दूध दबा रहा था जैसे उसका प्लान ही मेरे मम्मों को बड़े करके रोज़ उसके मज़े लेने का हो.","मैंने कहा- थोड़ा आराम से कर ना!\nइस पर उसने मेरे लंड में एक तमाचा मारा.\nमैं चीख पड़ा.","उसने बोला- साले भैन के लवड़े चीख मत.\nये बोलते हुए उसने मुझसे टी-शर्ट उतारने को कहा.\nमैंने उतार दी और वो भूखे कुत्ते की तरह मेरे निप्पलों को चूमने और चूसने लगा. ","सच बोलूं तो मुझे भी अच्छा लग रहा था कि एक इतना हैंडसम बंदा मेरे बदन के मज़े ले रहा है.","फिर अचानक से उसने निप्पल को धीरे धीरे काटना शुरू कर दिया. ऐसा समझ आ रहा था कि साले ने बहुत लड़कियों के निप्पलों के मज़े लिए हैं.\nमैंने कहा- धीरे कर, यार लगती है.","वो बोला- साली, तेरी चूचियां लड़कियों से भी ज्यादा मस्त हैं.\nमैंने कहा- हां पर धीरे मसल न!","फिर वो मुझे बोला- चल नीचे घुटनों के बल बैठा जा!\nमैं बैठ गया. ","अब आगे का काम मेरा था.\nमैंने पूरी शिद्दत से साहिल का लंड सहलाया और उसके लंड को हाथ में लेकर अपनी जान को खुश करने की कोशिश करने लगा.","मैंने उसका बेल्ट खोला और जींस को नीचे कर दिया.\nउसने जॉकी की फ्रेंची कट वाली अंडरवियर पहनी थी.\nसाला इतना बड़ा लंड था उसका कि मैं देख कर ही पागल हो गया था. ","मैंने अपनी जीभ से अंडरवियर के ऊपर से ही लंड पर लगा दी और लंड चाटना शुरू कर दिया. उसकी अंडरवियर को गीली कर दिया.\nवो आह आह करने लगा था.","मैंने धीरे से उसकी अंडरवियर को नीचे किया और उसकी झांटों की महक लेने लगा. उसकी झांटें बनी हुई थीं. देख कर बड़ा अच्छा लग रहा था. ","मैंने अंडरवियर को और नीचे किया तो मादरचोद का 8 इंच का लंड मेरे सामने फनफनाने लगा. ","भैनचोद का इतना बड़ा लंड … आंह मैंने लाइफ में पहली बार देखा था. उसका लंड सिर्फ़ लंबा ही नहीं, काफी मोटा भी था.","मैंने आंखें बंद करते हुए पूरे मन से उसके लंड की चुस्की ली. उसके सुपारे का स्वाद लिया.\nउसके मुँह से आह निकल गई.","बस फिर क्या था … मैंने बिना रुके लंड को जितना अन्दर ले सकता था, भर लिया.\nलेकिन आधे लंड से ज्यादा नहीं जा पा रहा था. ","उसने मेरा सर पकड़ा और पूरा लंड मेरे गले में उतार दिया.\nमुझे ठसका आ गया","उसने मेरे मुँह को मस्त चोदना शुरू कर दिया.\nबीच बीच में मैं उसको और मजा देने के लिए उसके बॉल और बॉल्स के नीचे वाले हिस्से में भी चाट लेता था.\nइससे वो खुश हो जाता था और उसको बहुत मजा आने लगा था.","मेरा हमेशा से एक तगड़ा कटा लंड लेने की बड़ी तमन्ना थी. जितना मैंने कटा लंड के बारे में सुना था, उससे कहीं ज्यादा मजा मुझे साहिल का लंड दे रहा था.","साहिल- रंडी आह साली चूस मां की लौड़ी … मेरा दही गिरने वाला है. अच्छे से फील लेकर चूस कुतिया.","मैंने एकदम मन से उसके लंड को चूसना शुरू कर दिया.\nउसने मेरे बालों को जोर से पकड़ा और कमर को आगे पीछे करके मेरे मुँह को जितना अन्दर तक हो सकता था, चोदना शुरू कर दिया.","फिर उसकी पिचकारी निकली.\nसाले के माल से मेरा पूरा मुँह भर गया था.\nइतना माल निकाला उसने, जितना शायद आप सोच भी नहीं सकते. ","मैं जैसे ही उसके माल को मुँह से थूकने वाला था, उसने अपने मज़बूत हाथों से मेरे मुँह को बंद कर दिया.\nवो बोला- बेटा अपने उस्ताद के माल को वेस्ट नहीं करते … चल चुपचाप पी जा सारा माल.","मैंने पी लिया. उसका कम बहुत बढ़िया था.\nफिर वो बोला- चल अब लंड में जो थोड़ा बहुत माल लगा है, उसको अच्छे तरह से चाट कर साफ कर दे.","मैंने चुपचाप वही किया, जो उसने कहा.","मैं खड़ा होने ही वाला था कि उसने मेरे कान में एक चांटा लगाया और बोला- अबे साली रंडी, उठने को किसने बोला!","ये बोलते ही उसने मेरे ऊपर मूतना शुरू कर दिया.","वो मेरा सर पकड़ कर बोला- मुँह खोल साले और पानी पी मेरा. तूने आज बहुत मेहनत कर ली मेरी रंडी.","उसने मेरे मुँह में मूतना शुरू कर दिया.","वो कहने लगा- जान, तुझे तो मैं रोज़ पेलूंगा … बहुत सही टाइम में मिला है तू. अब मुझे हाथ से हिलाने की ज़रूरत ही नहीं पड़ेगी.\nमूतने के बाद वो बोला- चल अब उठ जा.\nमैंने चिढ़ते हुए कहा- कुछ ज्यादा गंदा नहीं हो गया?","वो मेरी गांड को अपने दोनों हाथों से दबाते हुए बोला- अभी तो मैंने शुरू किया है भोसड़ी के … आगे आगे देख, मैं क्या क्या करता हूँ.\nये कह कर उसने एक आंख मारी और हम दोनों हंसने लगे.","मैं उसे किस करने के लिए आगे बढ़ा तो बोला- भाई, ये ना हो पाएगा मुझसे.","मैंने कहा- ठीक है … कोई बात नहीं. तुम्हारे लंड का टेस्ट मिल गया, यही बहुत है.\nवो बोला- अब तो मैं हमेशा तेरे मुँह में दही और शिकंजी दूँगा.","मैं बोला- ओके सर, जैसा आपको लगे.\nइस पर वो बोला- अरे मेरी जान तू मुझको सर मत बोल.","फिर से मेरे मम्मों दबाते हुए उसने एक आंख मारी और हम दोनों हंसने लगे.","अब वो मुझे एक मिठाई की दुकान में ले गया और हम दोनों ने मिठाई खाई.","बस फिर क्या था … हम दोनों लगातार मिलने लगे.\nमैंने मन ही मन इंस्टाग्राम को धन्यवाद किया.","साहिल मुझे बहुत अच्छे से रखता है. मतलब जितनी बेरहमी से वो मेरे मुँह को चोदता था और चोदने के बाद उतने ही प्यार से मुझसे बात भी करता था.","फिर मैंने एक दिन उससे कहा- मुँह में तो बहुत कर लिया. अब गांड में कब करोगे डियर?\nवो बोला- जब तू कहे मेरी रंडी.","मैंने कहा- संडे को जयपुर चलते हैं.\nवो राजी हो गया. ","उसने कहा- उधर तू मेरे लिए लौंडिया बन कर रहेगी.\nमैंने हामी भर दी.","मैंने संडे के लिए जयपुर के एक होटल में कमरा बुक किया और उससे आने का कहा.\nउसने कहा- तू उधर ही मिलना. मैं आ जाऊंगा.\nमैं हामी भर दी.","शनिवार रात को मैं जयपुर के लिए निकल गया.\nरविवार को मैं बड़ी बेचैनी से अपने यार का इन्तजार करने लगा था.\nमैंने उसे फोन लगाया तो वो बोला- बस जयपुर के नजदीक आ गया हूँ. मुझे एक घंटा और लगेगा.","मैंने हामी भरी और झट से अपनी तैयारी करने लगा.","मैंने झांटें वगैरह तो पहले ही साफ़ कर ली थीं. बाथरूम में जाकर खुद को शॉवर के नीचे खड़ा करके नहाया और एक नई ब्रा पैंटी पहन कर बाहर कमरे में आ गया.","इधर मैंने एक मिनी स्कर्ट पहनी और अपने फूले हुए मम्मों को एक छोटे से टॉप से कस लिया.","होंठों पर लाल लिपस्टिक लगाई और लड़कियों जैसा मेकअप कर लिया.\nमैं एकदम लड़की लगने लगी थी.\nखुद को आईने में देख देख कर मैं फूली नहीं समा रही थी.","कुछ देर बाद कमरे का फोन बजा.\nफोन मैनेजर की डेस्क से था.","मैंने फोन उठाया तो आवाज आई कि सर कोई मिस्टर साहिल आपसे मिलना चाहते हैं.\nमैंने जल्दी से उन्हें ऊपर भेजने को कहा.","कुछ ही पलों में रूम के दरवाजे पर दस्तक हुई, मेरी सांसें एकदम से तेज हो गईं.\nमेरा ठोकू बाहर आ गया था.","मैंने कहा- अन्दर आ जाइए … दरवाजा खुला है.\nसाहिल अन्दर आ गया.","वो काला चश्मा लगाए हुए एकदम हीरो लग रहा था.\nमेरी नजरें उस पर टिक गई थीं, वो भी मुझे देख कर ठगा सा खड़ा रह गया.","उसने अपनी गांड से दरवाजे को धकेल कर बंद किया और बोला- आह मां की लौड़ी, कितनी हॉट माल लग रही है तू!","सच में मुझे इतनी ख़ुशी कभी नहीं मिली थी.\nमैं शर्माने लगी और साहिल ने मुझे अपनी बांहों में ले लिया.","उसने आज पहली बार मेरे होंठों से होंठ लगाए थे.\nआह … मुझे उसके होंठों का प्यार एकदम नशा देने लगा था.","वो मेरे साथ चिपकता चला गया.","हम दोनों के प्याज के छिलके की तरह कपड़े उतरते चले गए. मैंने उसका लंड चूसा और उसने मेरी गांड सहलाई.","मैंने अपनी गांड में के-वाई जैली भर रखी थी. उसने भी लंड पेलने में देर न की और मुझे घोड़ी बना कर मेरी सवारी गांठने लगा.","आह जैसे ही उसका मूसल सा लंड मेरी गांड में घुसा मेरी तो समझो जान ही निकल गई.\nवो तो के-वाई जैली की वजह से मुझे दर्द कम हुआ.","फिर कुछ समय बाद मजा आना जो शुरू हुआ, वो मैं लिख ही नहीं सकती.","उस दिन उसने मुझे चार बार पेला. मेरे ऊपर मूता और मुझे अपना मूत भी पिलाया.","शाम को वो चला गया और मैं सो गई.","दूसरे दिन मैं वापस जोधपुर आ गई.","दोस्तो, मेरी इस गांड लंड की कहानी आपको कैसी लगी. प्लीज़ मुझे मेल करें.\n[email protected]\nइंस्टाग्राम में भी आप मुझे मैसेज कर सकते हैं.\nKanishk_jain12"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड मेरी गांड में","href":"https://www.freesexkahani.com/videos/husband-and-wife-xxx/"},{"title":"सासू मां और बहू का मजेदार लेस्बियन सेक्स","href":"https://www.freesexkahani.com/antarvasna/hot-lesbian-sex-kahani/"},{"title":"भाई की साली को मजा लेकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-babe-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"}]}