{"Title":"चुत और गांड की ओपनिंग एक साथ- 3","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"12-02-2021","views":"117,871","description":["गांड चुत में लंड का मजा लिया मैंने पहली बार एक होटल के कमरे में दो मर्दों के साथ. दर्द तो हुआ पर मजा बहुत आया. आप भी ले लें थोड़ा सा मजा!","सभी पाठकों को मेरा नमस्कार.\nदोस्तो, मैं सुनीता आगे की गांड चुत में लंड की सेक्स कहानी बताने के लिए आप लोगों के सामने कहानी का अगला भाग लेकर प्रस्तुत हूँ.","गांड चुत में लंड का मजा कहानी पिछले भाग\nमेरी चुदाई की तमन्ना पूरी हुई\nमें अभी तक आपने पढ़ा कि कैसे मेरी कुंवारी और चुदाई की प्यासी बुर की चुदाई हुई.","अभी तक मैं एक लंड को पाने के लिए तड़पती थी मगर मुझे पहली ही चुदाई में दो-दो लंड से चुत चुदाई का सुख मिल गया था.","हालांकि राहुल ने मेरे साथ धोखा ही किया था कि उसने अपने दोस्त को भी बुला लिया मगर मुझे तो बस लंड से मतलब था.\nइसलिए मुझे इससे कोई फर्क नहीं पड़ता था कि मुझे राहुल चोदे या विजय.","उस रात दोनों ने ही मेरी प्यासी जवानी की प्यास बुझा दी थी.","अभी तक कहानी में आपने पढ़ा था कि मेरी दो बार चुदाई हो चुकी थी, इस बीच राहुल बुरी तरह थक चुका था और वो सो गया था.\nमगर विजय अभी भी मेरी चुदाई के लिए पूरी तरह से तैयार था.","इस बार विजय मुझे खुलकर चोदना चाहता था क्योंकि राहुल के सामने वो उतना नहीं खुल पा रहा था.","जैसे ही राहुल की नींद लगी, विजय ने मुझे उठाया और जल्दी से कपड़े पहनने के लिए बोला.","इस कहानी को सुनें.","मैं चड्डी पहनने लगी मगर वो बोला कि नहीं, बस अपनी फ्रॉक बस पहन लो बाकी बाद में पहन लेना.","मेरी कुछ भी समझ में नहीं आ रहा था कि वो करना क्या चाह रहा था.","मैंने अपनी फ्रॉक पहन ली और विजय ने तुरंत कमरे का दरवाजा खोला और बाहर झांक कर देखा.\nबाहर कोई भी नहीं था.","उसने मेरा हाथ पकड़ कर जल्दी से बाहर निकाला.\nवो तुरंत ही मुझे अपने कमरे में ले गया और कमरे का दरवाजा बंद कर दिया.","कमरे में पहुंच कर मैंने विजय से पूछा- तुम मुझे यहां क्यों लेकर आए हो?","वो मेरे पास आया और मुझसे लिपट गया और मेरी फ्रॉक उतारते हुए बोला- जान मैंने आज तक कई लड़कियां चोदी हैं मगर जब तुम्हें पहली बार देखा, तो तुम पर मेरा दिल आ गया. तुम्हारी जैसी लड़की शायद ही मुझे दुबारा मिले इसलिए मैं आज तुम्हें जी भरकर चोदना चाहता हूँ. मेरा बस चलता तो तुमसे शादी कर लेता. मगर क्या करूँ मेरी शादी पहले ही हो चुकी है. मैं जानता हूँ कि तुम अब शायद ही दुबारा मिलो. इसलिए आज पूरी रात तुम्हें चोदूंगा.","उस समय रात के 2 बज रहे थे और शराब का नशा भी पूरी तरह से उतर चुका था.","विजय ने मेरी फ्रॉक उतार कर किनारे रख दी.\nअन्दर से तो मैं पहले ही नंगी थी.\nमेरा दमकता हुआ गोरा बदन एक बार फिर से विजय के सामने था. ","वो भी तुरंत नंगा हो गया और मुझे अपनी बांहों में लेकर बोला- जान कसम से तुम कितनी सुंदर हो और तुम्हारा ये गोरा बदन तो मैं कभी भूल नहीं सकता, तुम इतनी ज्यादा गोरी हो कि लगता है कि कोई विदेशी लड़की मेरी बांहों में है.","यूं ही खड़े खड़े वो मुझे अपनी बांहों में लिए हुए था.\nफिर उसने मेरे गुलाबी होंठों को चूमना शुरू कर दिया.","मैं भी उसका साथ देने लगी और वो मेरे होंठों को … और गालों को अपनी जीभ से चाटने लगा.","उसके बाद उसने मुझे बिस्तर पर धक्का देकर लेटा दिया और तुरंत ही मेरे पैरों को फैला कर मेरी चूत के पास बैठ गया.","विजय ने मेरी चूत पर अपने होंठ लगा दिए और चुत चाटने लगा.","इस बार वो बहुत ही प्यार से मेरी गुलाबी चूत को चाट रहा था. किसी आइसक्रीम की तरह वो मेरी चूत पर अपने होंठों को चला रहा था.","मुझे भी इस बार पहले से कुछ ज्यादा ही मजा आ रहा था.\nसही मायने में तो चुदाई का मजा मुझे अभी मिलने वाला था क्योंकि अब मैं पूरे होश में थी.","विजय पूरा मन लगा कर मेरी चूत चाट रहा था. मेरी भी ‘आआआह ..’ निकलने लगी थी.","मेरी आंखें भी बंद हो गई थीं. मेरा सीना भी तन कर उठ गया.","‘आआहह मांआआ आआह मम्मीईई … ऊऊईई … आऊच आआह ..’","विजय मेरी चूत से निकल रहे पानी को प्यार से गटकता जा रहा था और मैं उसके चाटने के अंदाज से मदहोश हुई जा रही थी.","कुछ समय बाद उसने मुझे घोड़ी बनने के लिए कहा और मैं झट से घोड़ी बन गई.","अब वो मेरे पीछे आ गया और मेरी गद्देदार गांड को चाटने लगा. वो मेरी गांड में अपने दांत गड़ाने लगा.","उसने अपने दोनों हाथों से मेरी गांड को चौड़ा किया और अपनी जीभ मेरी गांड के छेद पर लगा दी.\nबड़े प्यार से वो उस पर अपनी जीभ घुमा रहा था.","आआह साला ये विजय बड़ा ही कातिल आदमी था. उसने मेरे रोम रोम को खड़ा कर दिया था.","काफी समय तक उसने मेरी गांड, मेरी जांघ मेरी पीठ पर अपनी जीभ को घुमाता रहा.","मैं बहुत बुरी तरह से गर्म हो गई थी और बस यही चाह रही थी कि बस अब वो अपना लंड चूत में पेल दे.","अबकी बार उसने ये मौका मुझे दिया और खुद बिस्तर पर लेट गया और मुझे ऊपर आने के लिए कहा.","मैं एक हाथ से उसके लंड को सहलाते हुए मुस्कान भरी नजरों से उसे देख रही थी.","विजय- क्या देख रही है जान बस आ जा मेरे ऊपर!","मैंने भी अपनी टांगें चौड़ी की और उसके खड़े लौड़े के ऊपर चढ़ गई.\nमोटे लंड के सुपारे को चूत पर कुछ देर रगड़ने के बाद मैं लंड पर बैठने लगी और धीरे धीरे उसका पूरा लंड चूत के अन्दर ले लिया.","उसने अपने दोनों हाथ से मेरे दूध को थाम लिए और मैं हल्के हल्के अपनी कमर मटकाते हुए लंड अन्दर बाहर करने लगी.","आआह आआह क्या मजा था वो!","बस अब हम दोनों ही पूरे जोश में थे मैं गपागप उसका लंड अन्दर लेने लगी और वो बहुत बेरहमी से मेरे दूध को निचोड़ने लगा.","मेरे गोरे गोरे दूध जल्दी ही फिर से लाल हो गए और जलन होने लगी.","मगर चुदाई की आग में जल रही मैं … उस जलन को भी सह रही थी. मैं अपनी पूरी रफ्तार से उसके लंड पर कूद रही थी. ","पूरे कमरे में फच फच की आवाज बुरी तरह से गूंज रही थी.","इसके बाद उसने मुझे अपने ऊपर से उतारा और मुझे पेट के बल लेटा दिया. अब वो मेरी गांड के पास बैठकर मुझे अपनी चूतड़ फैलाने के लिए बोला.","मैंने भी अपने दोनों हाथों से अपनी गांड को फैला दिया.","उसने अपना लंड मेरी चूत में लगाया और मेरे ऊपर लेट गया. उसने एक बार में ही पूरा का पूरा लंड चूत की गहराई तक उतार दिया.","‘उई … मम्मीईईई … आआहहह.’ ","अब वो बिना रुके किसी मशीन की तरह मेरी चुदाई करने लगा.","फट फट फट … की ध्वनि के बीच मेरी ‘आआह आह उफ़्फ़ उईई मम्मीईई मर गई … आआह.’ की मादक आवाजें भी गूंजने लगीं. पूरे कमरे यही सब आवाजें तेजी से गूंज रही थीं.","करीब दस मिनट की धुंआधार चुदाई के बाद उसने अपना लंड बाहर निकाला और फिर से मुझे गांड फैलाने के लिए कहा मैंने फिर से अपनी गांड फैला दी. ","इस बार उसने मेरी गांड में थोड़ा तेल लगाया और बोला- चल मेरी जान … अब तैयार हो जा अपनी गांड चुदवाने के लिए.\nमैं घबरा गई- नहीं नहीं … विजय वहां से मत करना … वहां से बिलकुल मत करना.","मगर वो मेरे ऊपर लेट गया और बोला- कुछ नहीं होगा जान … इतना क्यों घबरा रही हो. अगर मैंने आज तुम्हारी गांड नहीं चोदा … तो जिंदगी भर पछतावा रहेगा. प्लीज मना मत करो, मैं बिलकुल तकलीफ नहीं होने दूंगा.","मैं कसमसा कर रह गई.\nपोर्न फिल्मों में गांड मरवाते देखती थी तो मन तो मेरा भी था कि एक बार पिछवाड़े को भी ड्रिल करवाना है. इसीलिए अपनी उंगली को गांड के छेद में कर लेती थी.","मेरी गांड में अब तक दो उंगलियां ही गई थीं. मगर आज विजय का गदहा छाप लौड़ा जाने वाला था.","विजय ने मेरी गांड के छेद पर अपना लंड लगाया और मेरे ऊपर चढ़ गया. वो बहुत ही आराम से लंड अन्दर डालने लगा. तेल के कारण लंड भी गांड के अन्दर फिसलता चला गया.","उसका मोटा लौड़ा गांड में घुसा, तो मेरी आंख फट गईं … मुँह से शब्द ही निकलना बंद हो गए.\nमुझे बेहिसाब दर्द हो रहा था मगर किसी तरह से मैं दर्द बर्दाश्त कर रही थी.","हालांकि इधर मेरी एक प्रैक्टिस काम कर गई थी और वो ये कि मैं जिस समय अपनी गांड में उंगलियां डालती थी, तो मेरी गांड ने ढीली होने की कला सीख ली थी.\nजिस वजह से आज जब विजय ने अपना मोटा लंड मेरी गांड में पेला, तो मेरी गांड ने ढीली होकर उसके मोटे लंड को लील लिया था.","फिर चिकनाई के लिए विजय ने तेल भी लगा दिया था, जिस वजह से गांड में लंड के घुसने में दर्द तो हुआ मगर गांड ने लंड सहन कर लिया था.","मुझे भी कुछ देर में लंड का मीठा सा अहसास होने लगा था.","जब पूरा लंड अन्दर चला गया तो विजय ने एक दो बार उसे आगे पीछे किया और जब लंड आराम से अन्दर बाहर होने लगा. ","वो बोला- लो जान मैंने तुम्हारी गांड की सील भी खोल दी … अब तुम यहां से भी मजा लो.","उसके बाद वो पहले कुछ देर आराम आराम से मेरी गांड चोदता रहा.","फिर मेरी तकलीफ़ कम होते ही अपनी रफ्तार तेज कर दी. अब मेरी गांड में भी पूरी रफ्तार से लंड जा रहा था.","विजय मेरी पीठ को चूमता जा रहा था और अपना एक हाथ नीचे से डालकर मेरी चूत को भी सहला रहा था.","कुछ देर में मैंने अपनी कमर को हल्का ऊपर उठाया और विजय ने अपनी दो उंगलियां मेरी चूत में पेल दी.","आआह … अब तो मुझे डबल मजा आ रहा था.","पीछे से वो लंड से मेरी गांड चोद रहा था औऱ आगे से उंगली से मेरी चूत चोद रहा था. मैं तो बस जैसे हवा में उड़ रही थी.","‘आआह विजय … आह कितना मजा आ रहा आआह … और करो विजय आआह तुम कितना मस्त चुदाई करते हो आआआह … मम्मीईई.’","इसी तरह चुदते हुए मैं झड़ गई और कुछ देर में विजय भी मेरी गांड में ही झड़ गया.","इस चुदाई में मैं बुरी तरह से थक गई थी मगर विजय अभी भी रुकने को तैयार नहीं था.","कुछ समय बाद उसने मुझे फिर गर्म किया और फिर एक बार मेरी चूत गांड की चुदाई की.\nविजय ने सुबह 6 बजे तक मेरी चुदाई की. ","उस रात राहुल ने दो बार और विजय ने पांच बार मेरी गांड चुत में चुदाई की.","उसके बाद एक बार और मैं राहुल से मिली. उसके बाद मैं कभी उससे नहीं मिली.","आज तक मैं न जाने कितनों से चुदी, मगर आज भी अपनी पहली चुदाई कभी नहीं भूल पाई.","दोस्तो, आगे भी मैं अपनी चुदाई की कहानियां सोनम के माध्यम से आप लोगों को बताती रहूंगी.","इस गांड चुत में लंड कहानी के अंत में मैं अपनी बात के लिए आपके मेल की इल्तजा कर रही हूं.\nतो दोस्तो जल्दी ही मिलते हैं मेरी अगली सेक्स कहानी में.\nआपकी सुनीता. ","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/01/gand-chut-me-lund-ka-maja.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चुदाई की तमन्ना पूरी हुई","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"मेरी विधवा बहन की जवानी का भोग","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chudai-story-hindi/"},{"title":"मेरे लंड को पहली चूत का मजा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/devar-ne-bhabhi-ko-choda/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","College Girl","Gand Ki Chudai","Gandi Kahani","Hot girl","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मम्मी के चोदू अंकल से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/mammi-chodu-uncle-chudi/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ki-sexy-kahani/"}]}