{"Title":"बहन की सहेली और उसकी बहन संग मजा- 1","author":{"name":"लकी सिंह","href":"https://www.freesexkahani.com/author/luckynil/"},"date":"11-11-2020","views":"212,610","description":["मैंने अपनी बहन की सहेली की गांड मारी. कैसे? उसकी चूत तो मैं पहले ही चोद चुका था. एक दिन उसकी चुदाई करते वक्त देखा कि उसकी गांड फड़क रही थी.","नमस्कार सभी लोगों को!\nमैं लकी सिंह फिर एक बार हाज़िर हूँ.","मेरी पिछली सेक्स कहानी\nछोटी बहन की सहेली की चुत चुदाई\nमें मैंने बताया था कि कैसे मैंने अपनी छोटी बहन की सहेली मधु को रंडी की तरह जम कर चोदा था और चोद चोद कर उसकी चूत का भोसड़ा बना दिया था.","आज मैं आगे बताने जा रहा हूँ कि कैसे मैंने मधु की गांड मारी और उसकी बहन बड़ी पूजा को चोदा.","आगे बढ़ने से पहले मैं आपको ये बता दूं कि ये कोई काल्पनिक सेक्स कहानी नहीं है … ये हक़ीक़त पर आधारित एक सेक्स कहानी है.","हर बार की तरह मधु के घर मैं कोई नहीं था, तो मैं और मधु, हम दोनों का उसके घर में चुदाई का कार्यक्रम चल रहा था.","मधु को मैंने 3 महीने तक हर स्टाईल में चोदा था जिस कारण उसका शरीर भर चुका था.\nअब उसकी चुची 36 इंच की हो चुकी थीं.","मैं हर बार की तरह उस दिन भी उसकी चूत में लंड डाल कर उसे ताबड़तोड़ चोद रहा था और घोड़ी बना कर पीछे से उसकी चूत को चोद कर उसको मजा दे रहा था.","मैं नीचे खड़ा था और मधु को बिस्तर पर हाथ रखवा कर झुका कर उसकी चूत को ठोकने में लगा था.","कि अचानक मेरी नज़र उसकी फूली हुई गांड पर पड़ गई. साली की गांड मेरे लंड से चुद चुद कर अब और भी मस्त हो गई थी.\nउसकी चूत चोदते हुए मुझे मधु की गांड मारने का मन हो गया.","मेरा लंड पेलना रुक गया, तो मधु ने पीछे मुड़ कर देखा और पूछा- यार … रुक क्यों गए?\nमैंने मधु से कहा- मेरी जान, पिछले 3 महीने से मैं तेरा आगे का छेद चोद रहा हूँ और तेरी चूत में रबड़ी गिराने के कारण तुमको बार बार मेडिसिन लेनी पड़ जाती है.","मधु बोली- हां ये तो है मगर मजा भी तो मिलता है. पर आप रुक क्यों गए ये बताओ. अब क्या चाहिए मेरी जान को, मैं तो आपकी रखैल हूँ. आप जो बोलो, मैं तो आपकी पर्सनल रंडी हूँ. खुल कर बोलो क्या चाहिए आपके लंड को! ","मैं समझ गया कि मधु भी जान चुकी है कि मेरा दिल उसकी गांड मारने का हो गया है.","मैंने उसके एक चूतड़ को मसलते हुए कहा- अब मुझे तुम्हारी गांड मारनी है.\nमधु बोली- आप जान ले भी लो अपनी रखैल की … कोई परवाह नहीं. मगर माई डिअर … आपका इतना बड़ा लंड जब मेरी गांड में जाएगा … तो मेरा क्या होगा! यह फट कर चीथड़े हो जायेगी.","तो मैंने उसके चूतड़ को सहलाते हुए कहा- कुछ नहीं होगा मेरी जान … मैं तेरी गांड का पूरा ख्याल रखूंगा, तुम मुझ पर भरोसा रखो.\nइस पर वो मान गयी. ","बस फिर क्या था. मैं झट से लंड निकाल कर सामने टेबल पर आयल ले आया और उसकी गांड में अपनी उंगली डाल कर उंगली को अन्दर बाहर करने लगा. ","चूंकि मधु ने अब तक कभी किसी से अपनी गांड नहीं मरवाई थी, जिस कारण उसकी गांड का छेद एकदम कसा हुआ था.","कुछ देर तक उसकी गांड में उंगली करने के बाद उसने अपनी गांड ढीली करना समझ ली थी और वो उंगली का मजा भी लेने लगी थी.","मैंने इसके बाद उसकी गांड में दो उंगलियां भी डाल कर गांड को और भी चिकना कर दिया.","इसके बाद मैंने मधु को अपना लंड दे दिया और उससे बोला- तुम मेरे लंड में तेल लगा कर इसकी अच्छे से मालिश करो. ","हम दोनों 69 में हो गए.","अब मधु मेरे लंड पर तेल लगा रही थी और मैं उसकी गांड को तेल लगा कर चिकना कर रहा था.\nकुछ ही देर में मधु की गांड लंड के लिए रेडी हो गई थी.","मैंने भी बिना देरी किए उस को बेड पर लिटाया और उस की चूत के नीचे एक तकिया लगा दिया, जिस से उसकी गांड एकदम सही जगह हो गयी.","फिर मैंने अपना लंड उसके गांड पर लगाया और दोनों हाथों से उसके कंधे को पकड़ कर ज़ोर मारा, जिससे मेरा लंड करीब 3 इंच तक, उसकी गांड में अन्दर चला गया. लंड मोटा था, तो वो दर्द से बिलबिला उठी. ","मधु कलपते हुए बोली- आह हय मर गई मम्मी रे … लंड निकाल रे मादरचोद … मर गयी मैं … ओह आह आह.\nवो तेज आवाज में रोने लगी और बार बार बोलने लगी- जान बाहर निकालो … नहीं तो मेरी गांड फट जाएगी. ","पर मैंने उसकी बात पर ध्यान न देते हुए एक ओर जोरदार धक्का लगा दिया. इस बार तो उसकी कसी हुई गांड से मुझे भी दर्द होने लगा था. ","फिर मैं थोड़ा रुक गया. मेरा लंड तो मधु की गांड में पूरा जा चुका था.","वो तेज दर्द से बुक्का फाड़कर रो रही थी ओर आवाज निकाल रही. इससे मुझे बड़ा मजा आ रहा था.","मधु- आह साले मादरचोद … निकाल ले भाई के लंड … साले गांड की मां चोद दी हरामी आह निकाल ले साले, तुमको दूसरी गांड दिला दूंगी आह.","फिर मैं धीरे धीरे धीरे लंड को उसकी गांड में आगे पीछे करने लगा.","थोड़ी देर बाद उसको भी मज़ा आने लगा. बीस मिनट तक उसकी गांड मारी के चक्कर में टाइम का पता भी नहीं चला.\nजिस कारण उसकी बड़ी बहन पूजा कमरे में आ चुकी थी और वो ये सब चुपचाप देख रही थी.","मैं और मधु दोनों चुदाई में लगे थे. मैं मधु के दूध मसलते हुए उसकी गांड को जोर जोर से चोद रहा था. ","फिर मैंने मधु को खड़ा करके उसको जमीन पर उल्टा झुकाया और कुत्ती की तरह करके ‘फचा फच ..’ उसकी गांड में लंड पेले जा रहा था.\nवो मदमस्त होकर गांड हिला हिला कर चुदवा रही थी. ","अब मेरा वीर्य गिरने का टाइम हो गया था.\nमैंने दो तीन धक्के के बाद लंड खींचकर सारा का सारा रस उसके मुँह में डाल दिया. मधु मेरे लंड का सारा माल पी गयी. हम लोग दोनों नंगे ही बेड पर लेट गए.\nइस तरह से मैंने मधु की गांड मारी.","तभी पूजा करीब आयी और बोलने लगी- ये सब क्या हो रहा था! ","पूजा दिखने में कोई साउथ की हीरोइन से कम नहीं थी.\nउसका शरीर का मादक नाप कुछ इस तरह था. चुची 36 इंच की एकदम तनी हुईं. कमर 28 इंच की … और गांड 38 इंच की रही होगी.\nपूजा की उम्र 28 साल की होगी. ","वो हमारे पास एकदम से आ गयी थी. हम दोनों ने उससे नार्मल बात की.","मैं- कुछ नहीं हो रहा है.\nतब पूजा बोली- रुको, मैं पापा को सब बताती हूँ.\nतो मधु ने कहा- हां जाओ … बता दो. मैं भी पापा से सब बोल दूंगी कि तुम भी न जाने कितने लंड से चुद चुकी हो.","चूंकि पूजा की शादी सैट हो चुकी थी, तो मधु बोली- मैं तेरी ससुराल में भी सब को बोल दूंगी कि तुम एक नम्बर की रंडी हो.\nअब पूजा चुप थी. ","तब मैंने कहा- जब घर में ही लंड है, तो तुम क्यों बाहर में किसी से चुदती हो?","मेरे इतना बोलने के बाद पूजा मुझे देखने लगी.","मैं उसको अपनी तरफ खींचा और अपनी बांहों में लेकर उसके होंठों को किस करने लगा.","वो कुछ नहीं बोली, तो मैं उसकी साड़ी के अन्दर हाथ डाल कर उसकी चूत को सहलाने लगा.\nमधु भी मेरा साथ दे रही थी. वो भी पूजा की चुची मसल रही थी. ","अब पूजा गर्म होने लगी थी. मैं और मधु तो पहले से नंगे थे. तब मैंने पूजा कि साड़ी खोल दी और उसके ब्लाउज को खोल दिया. जिससे वो सिर्फ ब्रा ओर पेटीकोट में आ गई थी.","पूजा मधु से भी ज्यादा गोरी ओर सेक्सी थी. मैं उसको जोर जोर से किस कर रहा था. ","कुछ देर बाद मैंने उसकी ब्रा और पेटीकोट को भी खोल दिया. अब वो सिर्फ पैंटी में थी.","कुछ देर तक उसके चुचों के साथ खेलने के बाद मैंने उसकी पैंटी भी खोल दिया.\nअब वो पूरी तरह नंगी हो चुकी थी.","उसकी चुचियां ऐसी थीं जैसे कोई पहाड़ के शिखर हों. उसके चुचों पर सारी नसें साफ दिख रही थीं.","उसकी चूत एकदम बिल्कुल साफ थी और बिल्कुल गुलाबी दिख रही थी. ","अब मधु ने मेरा माथा पकड़ा और दबाते हुए पूजा की चूत पर रख दिया और मैंने भी बिना देरी किए अपना मुँह लगा दिया और पूजा की चूत का स्वाद चखने लगा. ","कुछ ही पलों में पूजा पूरी गर्म हो चुकी थी और उसकी चूत भी गीली हो चुकी थी. ","वो कामुकता से बोल रही थी- आह अब बस करो मुझे जल्दी से चोद दो आह मुझसे अब बर्दाश्त नहीं हो रहा है.","मैंने ये सुनकर अपना लंड उसके मुँह के पास रख दिया.\nउसने झट से किसी भूखी शेरनी की तरह मेरे लंड पर झपट्टा मारा और मेरा पूरा लंड अपने मुँह में भर लिया.\nवो लंड को लॉलीपॉप की तरह चूसने लगी.","कुछ देर लंड चुसवाने का मजा लेने के बाद मैंने पूजा को बेड पर लिटा दिया और 69 की अवस्था में आ गया.","अब पूजा मेरा लंड खा रही थी और मैं उसकी चूत चूस रहा था.\nमुझे पता चल गया कि वो चालू लड़की है. पहले भी चुद चुकी है और उसे लंड लेने का पूरा अनुभव है.","वो इस समय जोर जोर से मेरा लंड खा रही थी और मैं भी मस्त हुआ जा रहा था.","कुछ ही देर में वो झड़ने वाली हो गई थी. तभी उसने मेरा माथा कसके अपनी चूत में दबा लिया और चुत की सारी मलाई मेरे मुँह पर छोड़ दी.","वो चुत का रस छोड़ते हुए जोर जोर से मेरा लंड खाने लगी थी.\nअब मेरे लंड का भी रस गिरने वाला था, तो मैंने भी सारा रस पूजा के मुँह में ही छोड़ दिया.\nवो भी लंड का सारा रस पी गई.","फिर हम तीनों उसी तरह नंगे बेड पर लेटे रहे.","मैंने पूजा को नंगी करके उसे अपना लंड चुसवा दिया था और वो मेरे लंड को चूस कर उसकी सारी मलाई निकाल कर खा गई थी. ","लंड चुत की चटनी चाटने के बाद मैं मधु और पूजा तीनों नंगे एक दूसरे से चिपक कर लेटे थे.","कुछ देर बाद मैंने मधु से कहा- यार चाय पिला दो.\nमधु बोली- ठीक है अभी लाई.\nवो उसी तरह नंगी ही किचन में जाने लगी.","जब वो बिना कपड़े के जा रही थी तो उसके मचलती गांड … और ऊपर नीचे होते मम्मे देख कर मेरा लंड फिर खड़ा हो गया. ","मैं उत्तेजित अवस्था में पूजा को किस करने लगा और उसके चूचों को अपने दोनों हाथों से सहलाना चालू कर दिया., ","वो भी फिर से गर्म होने लगी. मैं उसे चूमते चूमते उसकी चूत के पास पहुंच गया और उसकी चूत को अपने दांतों से काटना चालू कर दिया. पूजा की चूत में अपनी जीभ डाल कर उसकी चूत में गुदगुदी करने लगा. ","इससे पूजा पूरी तरह से गर्म हो गई. वो मेरा माथा पकड़ कर अपनी चूत पर दबाने लगी और झट से उठ कर मेरा लंड अपने मुँह में लेकर चूसने लगी. मैं पागलों की तरह कभी उसके होंठ को, तो कभी उसके चूचों को चबा रहा था. ","अब हम दोनों चुदाई के लिए तैयार थे. पूजा मेरा लंड पकड़ कर अपने चूत में डालने लगी थी. ","मैंने भी बिना देरी किए एक जोर का धक्का दे दिया … हालांकि पूजा पहले से चुदी हुई माल थी, तो उसे लंड लेने में ज्यादा दिक़्क़त नहीं हुई.\nमेरा पूरा लंड पूजा की चूत में सरसराता हुआ चला गया था.\nलेकिन पूजा को मेरे लंड के कारण दर्द होने लगा. क्योंकि मेरे लंड की मोटाई कुछ ज्यादा है. ","पूजा को दर्द हुआ, तो वो चिल्लाने लगी. मैंने उसका मुँह बंद किया और चूमते हुए बोला कि क्या हुआ ऐसे क्यों चिल्ला रही हो … क्या मर्द का लंड पहली बार लिया है?\nवो कराहते और गाली देते हुए बोली- मादरचोद कमीने … तेरा लंड है … या आफत है … साला मूसल सा ठोक दिया है.","मैं हंसने लगा.","अब पूजा की चुदाई का पूरा मजा कैसे लिया, इसका वृतांत मैं इस गांड मारी कहानी के अगले भाग में लिखूंगा. आप मुझे मेल करना न भूलिएगा.\nआपका लकी\n[email protected]","गांड मारी कहानी का अगला भाग: बहन की सहेली और उसकी बहन संग मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन की सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-sex-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 2","href":"https://www.freesexkahani.com/antarvasna/double-chudai-sex-story/"},{"title":"नए घर की छत पर चूत का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-hot-padosan-chudai/"},{"title":"जेठ जी संग चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-sex-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"}]}