{"Title":"आंटी की गांड चाटी और गंदे तरीके चुदाई","author":{"name":"एम के","href":"https://www.freesexkahani.com/author/mky/"},"date":"01-08-2020","views":"91,147","description":["इस गंदी सेक्स कहानी चुआई की में पढ़ें कि मुझे गंदी चुदाई बहुत पसंद हैं जैसे औरतों की चूत चाटना, गांड में जीभ डालना!मैं अपनी पहचान की एक सेक्सी चालू आंटी के घर गया तो …","दोस्तो, कैसे हो सभी लोग! आप सबने मेरी पिछली सेक्स कहानी\nदो भाभी की चूत गांड का मज़ा\nतो पढ़ी ही होगी. उस कहानी को पढ़कर आपको बहुत मजा भी आया होगा. ","आज मैं एक नई गंदी सेक्स कहानी चुआई की पेश करने जा रहा हूं. यह मेरी और मेरी आंटी की है. आपको पढ़कर बहुत मजा आएगा. लंड वालों का लंड खड़ा हो जाएगा और चूत वालियों की चूत गीली हो जाएगी. लड़कियां अपनी चूत में उंगली डालने लगेंगी. ये बहुत गरम सेक्स स्टोरी है. ","दोस्तों आप सबको पता ही होगा, मेरा लंड 8 इंच का है … और मुझे गंदी चुदाईयां बहुत पसंद हैं. खासकर मुझे औरतों की चूत चाटना और गांड में जीभ डालना, उनकी बगलों को चाटना और उनका पेशाब पीना. यह सब मुझे बहुत पसंद है.","ये गंदी सेक्स कहानी चुआई की कुछ महीने पहले की है. उस समय दिसंबर 2019 चल रहा था. मुझे कुछ काम से दिल्ली जाना था. मुझे अपनी परिचित की एक आंटी की याद आई. इन आंटी से मेरी फोन पर बात होती रहती थीं और वो मुझ पर काफी फ़िदा थीं.","मैंने उनको फोन लगाया और उनसे बोला कि आंटी मुझे कुछ काम है तो दो-तीन दिन मैं आपके घर रुकूंगा.\nउन्होंने कहा- बेटा कोई प्रॉब्लम नहीं है … तुम मेरे घर कभी भी आ सकते हो. ","उनकी बात सुनकर मैं सुबह अपने घर से दिल्ली के लिए निकल पड़ा. मैं शाम को दिल्ली पहुंच गया. दिल्ली पहुंच कर मैंने आंटी जी को फोन किया. ","उन्होंने बोला कि दिल्ली पहुंच गए?\nमैंने कहा- हां आंटी मैं दिल्ली आ गया हूं … मुझे आप लेने आ जाइए.\nउन्होंने बोला- बेटा अभी तो कोई है नहीं … आप ऐसा करो मेट्रो स्टेशन पर जाओ और टोकन लेकर मेट्रो से आ जाओ.\nमैंने कहा- ठीक है. आप पता दे दीजिए.","आंटी ने मुझे पता बताया और मैं मेट्रो से उनके दिए पते पर जाने लगा. मैं मेट्रो स्टेशन से नीचे उतरा और मैंने रिक्शेवाले को वो पता बताया.","रिक्शेवाले ने मुझसे बोला- भैया 50 रूपए लगेंगे.\nमैंने कहा- कोई बात नहीं भैया … आप मुझे कितनी देर में पहुंचा दोगे?\nउसने बोला- मैं 20 मिनट में पहुंचा दूंगा.\nमैंने कहा- ठीक है … जल्दी चलो. ","वैसे भी दोस्तो, शाम के 7:00 बज चुके थे और मैं 7:30 बजे उनके घर पहुंचा. ","जैसे ही मैं उस गली में आया, तो मैंने आंटी को फोन किया. ","मैंने कहा- आंटी जी मैं आ चुका हूं, आपने जहां बताया था मैं वहां पर आ गया हूँ.\nउन्होंने बोला- ओके इसी गली में सीधे आ जाओ … तीन नंबर वाला मकान है … आ जाओ. मैं बाहर रेलिंग पर मिलूंगी. ","जैसे ही मैं गली में चलने लगा तो थोड़ी दूर चलने के बाद मुझे आंटी दिखाई दे गईं. मैं उन्हें देख कर खुश हो गया. ","मैंने जाते ही आंटी जी के पैर छुए. मैं जैसे ही आंटी के पैर छूने नीचे झुका, तो उनके पैरों से बहुत अच्छी खुशबू आ रही थी. ऐसा लग रहा था कि अभी ही चाट जाऊं. पर क्या करता दोस्तो, मैं चुपचाप रह गया और अन्दर जाकर सोफे पर बैठ गया.","आंटी मेरे लिए चाय बना लाईं और मैं चाय पीने लगा.","मैंने आंटी जी से बोला- आप भी चाय ले लीजिए न.\nउन्होंने बोला- बेटा मैं चाय नहीं पीती.\nमैंने कहा- थोड़ी सी पी लीजिए.","उन्होंने कहा- चाय अच्छी नहीं होती … इससे फिटनेस सही नहीं रहती.\nतो मैंने कहा- आप चिंता मत करें … मैं सब सही करवा दूंगा.\nउन्होंने कहा- ओके आप जिद कर रहे हो तो पी लेती हूँ.","फिर आंटी जी ने एक कप में चाय ले ली और पीने लगीं. ","चाय पीने के बाद उन्होंने कप को नीचे रख दिया और वो बाहर जाने लगीं. आंटी जैसे ही अन्दर गईं … मैंने अपनी आदत के चलते उनका झूठा गिलास उठा कर मुँह में लगा लिया और थोड़ी बची चाय पी ली. ये उन्होंने मुझे पीछे मुड़कर देख लिया और मुस्कुरा दीं. ","आंटी बोलीं- मेरी झूठी चाय थी … तुमने क्यों पी ली?","मैं समझ गया था कि आंटी मुस्कुरा रही हैं.","मैंने बोला- मुझे आपकी झूठी चाय पीना अच्छा लगा. ","उन्होंने कहा- सच में … क्या-क्या पी सकते हो?\nमैंने कहा- मैं सब कुछ पी सकता हूं.","इस तरह की बातों से दोअर्थी बातों का दौर शुरू हो गया था. आंटी नॉटी होने लगी थीं.","मेरी उनके साथ कुछ छिपे हुए शब्दों में खुली खुली सी बात हुई, तो उन्होंने हंस कर बोला- कोई बात नहीं शाम को बात करेंगे, अभी अंकल पार्क से घूम कर आ रहे होंगे. मुझे उनके लिए खाना बनाना है. तुम घर में बैठो, मैं अभी आती हूँ.\nमैंने कहा- ठीक है.","आंटी जी मुझे घर छोड़ कर सब्जी लेने के लिए बाजार चली गईं.\nआधे घंटे बाद आंटी वापस घर आ गईं और तब तक अंकल जी भी घर पर आ गए थे.","आंटी जी ने उनके लिए खाना बनाया और मैंने उन दोनों से कुछ देर बात की.\nअंकल जी की आज नाईट ड्यूटी थी, सो वे चले गए.","आंटी जी ने मेन दरवाजे पर कुंडी लगाई और बोलीं- हां अब बताओ तुम क्या क्या पी सकते हो?\nमैंने समझ लिया कि आंटी चुदने के मूड में आ गई हैं. ","अपने लंड को सहलाते हुए मैंने उनसे बिंदास कहा- मुझे बहुत गंदा काम करना पसंद है. ","उन्होंने बोला- मुझे भी ये सब पसंद है. तुम शरमाओ मत और खुल कर बताओ.\nमैंने आंटी से बोला- आंटी जी मुझे आपकी गांड के छेद में अपनी पूरी जीभ डाल कर चाटना है, आपकी चूत भी चाटनी है … और बगलें भी चाटनी हैं. ","आंटी मदहोशी भरे स्वर में बोलीं- और क्या चाटना पसंद है?\nमैं- मुझे आपके पैर भी चाटने हैं और अपना 8 इंच का लंड आपकी गांड में डालना है और चूत भी चोदनी है.\nआंटी ने बोला- बस करो … अब बोलो मत बस सीधे काम पर लग जाओ. मुझे भी तुम्हारे जैसे लड़के की जरूरत है.\nमैंने आंटी से बोला- ओके आप खड़ी हो जाइए. ","वो खड़ी हो गईं. ","मैंने आंटी की साड़ी उतार कर फेंक दी. फिर पेटीकोट ब्लाउज खोल कर आंटी को ब्रा पैंटी में खड़ा कर दिया. मैं आंटी के मादक जिस्म को निहार रहा था. सच में आंटी बड़ा मस्त माल थीं.","आंटी ने उंगली से मुझे करीब आने का इशारा किया तो मैं आंटी के करीब गया और घुटने के बल बैठते हुए आंटी उनकी जांघों को अपनी जीभ से चाटने लगा. फिर धीरे से चूत को पैंटी के ऊपर से ही सूंघा और उनकी पेंटी को अपने मुँह से खींच कर उतार दिया. आंटी की चूत सफाचट थी. मैं उनकी चूत को सूंघने लगा. ","दोस्तो, क्या बताऊं आंटी की चूत से बहुत अच्छी महक आ रही थी. मैंने आंटी की चूत में जीभ फेर दी.","आंटी की चूत एकदम से गरमा गई थी. उन्होंने मुझे अपने साथ बिस्तर पर खींच लिया और मैं उनके ऊपर चढ़ गया. आंटी ने मेरे लंड को हाथ से पकड़ा और चूत की फांकों में लगा लिया. मैंने चूत की फांकों पर लंड को घिसना शुरू कर दिया था.","इससे आंटी की मदमस्त आह निकल गई और मैं उनकी चूत को लगातार छेड़ने लगा.","कुछ देर बाद मैंने उनसे बोला- आप मेरे मुँह पर बैठ जाओ … मुझे आपकी चूत चाटनी है.\nवो खुश थीं तो झट से राजी हो गईं. ","अब मैं जमीन पर लेट गया और आंटी मेरे मुँह पर अपनी चूत लगा कर बैठ गईं. आंटी कमर हिलाते हुए मुझसे अपनी चूत चटवा रही थीं. ","कुछ देर बाद आंटी बोलीं- मुझे सूसू आ रही है.\nमैंने बोला- मुझे पेशाब पीने का मन कर रहा है.","उन्होंने ओके कह कर मुझसे पूरा मुँह खोलने को बोला. मैंने आ कर दिया और आंटी जरा सा उठ कर मेरे मुँह में पेशाब की धार मारने लगीं. ","दोस्तो, मुझे औरत की गरम पेशाब पीना बहुत पसंद है. आंटी का गरम गरम मूत पीने में मुझे बड़ा मजा आ रहा था. ","फिर मैंने उनको खड़ा किया और कुतिया बना दिया. मैं पीछे से आंटी की गांड सूंघने लगा, फिर मैंने अपनी जीभ से आंटी की गांड का छेद चाटा. ","ये सब मैंने दस मिनट तक किया.","फिर मैं आंटी से बोला- आप दोनों हाथों से अपनी गांड के छेद को चौड़ा कर लो … मैं आपकी गांड में अपनी जीभ डालूंगा.\nउन्होंने ऐसा ही किया. ","मैंने आंटी की गांड के छेद में अपनी लम्बी जीभ डाल दी. आह थोड़ा कसैला स्वाद आ रहा था, पर मुझे अच्छा लगा. मैंने देर तक तक आंटी की गांड चाटी. ","फिर मैंने उनको सीधा होने को बोला और मैं लेट गया. ","मैं बोला- आप मुझे अपने पैर चाटने दो. आंटी मेरे ऊपर 69 में लेट गईं. मैंने उनके पैर दस मिनट तक चाटे.\nआंटी बोलीं- अब मेरी बारी है.","मैं ओके कहा, तो उन्होंने मेरा लंड पकड़कर अपने मुँह में ले लिया और लंड चूसने लगीं. ","करीब दस मिनट बाद आंटी ने कहा- तेरा लंड बहुत मोटा है … आज बहुत मजा आएगा. मैं पूरी रात चुदूंगी.\nमैंने कहा- हां आंटी मैं आपको आज सोने नहीं दूंगा.","आंटी अब चुदने के लिए रेडी थीं. मैंने उनको नीचे झुका कर उनकी चूत में अपना लंड घुसा दिया. आंटी तड़प रही थीं. ","मैं उनको तेज चोद रहा था.","करीब दस मिनट के बाद मैंने उनसे कहा- आंटी, अब आप मेरे लंड पर बैठ जाओ.\nवो मेरे लंड पर बैठ कर चुदने लगीं.","आंटी की चुदाई में बहुत मजा आ रहा था. करीब बीस मिनट तक मैंने आंटी को ऐसे ही चोदा. इसके बाद मेरे लंड से माल निकल गया और हम ऐसे ही लेटे रहे. ","करीब दस मिनट बाद मैंने बोला- आपकी चूत में पानी बहुत है … लाओ चाट कर साफ़ कर दूं. ","आंटी ने अपनी चूत मेरे मुँह पर लगा दी. अब मैं उनकी पूरी बॉडी को अपनी जीभ से चाट रहा था और उनकी बगल में मुँह डालकर पसीना पी गया. ","अब आंटी की गांड चोदने को बारी आ गई थी.","मैंने कहा- आंटी क्या मैं आपकी गांड मार लूं?\nआंटी ने हां कर दी,\nमैंने- ओके आप थोड़ा झुक जाओ. ","आंटी गांड मराने के लिए झुक गई थीं.","मैंने क्रीम लगा कर उनकी गांड में लंड डाला और काफी देर तक आंटी को चोदा.","गांड मारने के बाद मेरा हुआ नहीं था, तो मैं उनकी चूत चाटने लगा. ","आंटी से मैंने कहा- आंटी बड़ी प्यास लग रही है प्लीज़ फिर से अपनी पेशाब पिलाओ न!\nउन्होंने हंस कर बोला- साले कुत्ते … तू ये सब बहुत पीता है … चल बाथरूम तुझे टट्टी भी खिलाऊंगी.\nमैंने कहा- फिर तो मुझे मज़ा आ जाएगा.","फिर मैं आंटी के साथ बाथरूम में गया और नीचे फर्श पर लेट गया. वो मेरे ऊपर बैठकर मूतने लगीं. मैं उनकी सारी पेशाब पी गया. ","इसके बाद मैंने आंटी की तीन बार गांड मारी और दो बार चूत की चुदाई की.\nलगभग सुबह पांच बजे तक मैंने आंटी कपो नॉनस्टॉप चोदा. फिर हम दोनों सो गए. ","जब मैं सुबह उठा, तो आंटी और एक दूसरे को देख हंस रहे थे. ","मैंने आंटी से कहा- आंटी आपकी गांड मुझे बहुत अच्छी लगी … क्या आपकी कोई फ्रेंड है, मुझे उनकी भी गांड मारनी है.\nउन्होंने बोला- हां मेरी फ्रेंड है. उसको बड़ा लंड चाहिए. ","मैं- क्या वो आठ इंच का लंड ले लेंगी.\nउन्होंने बोला- वो साली बहुत बड़ी रांड है. तुमको उसे सुबह से रात तक चोदना होगा.\nमैंने कहा- ठीक है आंटी फिर तो मजा आएगा.","मैं उनसे बोला- आप उनको बुला लो.\nआंटी ने बोला- वो इधर नहीं आएगी.\nतो मैंने कहा- ओके मैं ही उनके पास चला जाऊंगा.","आंटी ने उससे फोन से पूछा कि जवान लौंडे का लंड लेना है. उन्होंने ‘हां जल्दी भेजो’ कह कर फोन काट दिया.","मेरी आंटी ने कहा- ठीक है, मेरी बात हो गई है, तुम चले जाओ. उसके पति घर पर नहीं हैं. वो बाहर गए हैं. ","मैं आंटी की सहेली के दिए गए पते पर चला गया. मैंने उनमें दरवाजे की बेल बजाई. ","एक 35 साल की औरत निकली. उसे देख कर ऐसा लगा कि इनको यहीं पर रगड़ दूं. ","जब उन्होंने मेरा नाम लिया और पूछा- आप वही हो?\nमैंने उनसे बोला- आंटी मुझे उन्होंने भेजा है. चूंकि मेरी आंटी ने उन्हें पहले ही बता दिया था कि ये लड़का बहुत मस्त चूत चाटता है और अच्छे से खुश कर देगा. ","उन्होंने मुझे बैठने को भी नहीं बोला.वो सीधे बोलने लगीं- तुम यहां पर बैठने के लिए नहीं आए हो, जल्दी से मेरी गांड में अपनी जीभ डालकर मेरी सेवा करो. ","मैंने अपने कपड़े उतारकर उनके कपड़े भी अलग कर दिया और कुत्ते की तरह उनकी गांड के छेद में मैंने अपनी लंबी जीभ डाल दी और गांड चाटने लगा. ","काफी देर तक गांड चाटने के बाद मैं उनकी चूत चाटने बैठ गया. मैं देर तक आंटी की चूत को चाटता रहा.","उन्होंने मुझसे पूछा- गरम कोल्डड्रिंक पियोगे.\nमैंने कहा- हां पियूंगा. ","तो उन्होंने एक आधा लीटर की पानी की खाली बॉटल ली और बोलीं- रुको, तुम्हारी आंटी ने कुछ कहा था.","फिर वो बाथरूम में गईं और थोड़ी देर बाद बाहर आ गईं. मैंने देखा कि बॉटल पूरी भरी हुई थी.","आंटी ने बोतल मुझे दी और कहा- ये मेरी पेशाब है. लो तुम पी लो, फिर मेरी चुदाई करो. ","मैंने पूरी बॉटल पी ली और उनको बोला- आंटी अब आप मेरे मुँह पर बैठो. ","वो मेरे मुँह पर बैठकर चूत चुसवाने लगीं. ","कुछ देर बाद बोलीं- अब तुम अपना लंड दिखाओ. ","मैंने अपना लंड उनके हाथ में दिया. वो लंड देख कर डर गईं और बोलीं- अरे बापरे … इतना बड़ा लंड. इतना मोटा लंड तो मैंने कभी अपनी चूत में नहीं लिया. पता नहीं तेरी आंटी ने कैसे ले लिया. ","मैं हंस दिया और उन्होंने भी मुस्कुराते हुए मेरा लंड लेकर अपने मुँह में ले लिया. आंटी लंड चूसने लगीं. ","बहुत देर तक लंड चूसने के बाद उन्होंने कहा- काफी चटाई हो गई. अब तुम मुझे चोदो.\nमैंने कहा- ठीक है मालकिन … जैसी आपकी मर्ज़ी. ","फिर मैंने आंटी को लिटाया और पैर ऊपर करके कंधों पर रखकर लंड डालकर चोदने लगा.","करीब आधा घंटा तक मैंने आंटी को भरपूर चोदा. फिर मेरा रस निकल गया. इसके बाद हम लोग नहाये.","कमरे में आकर आंटी मेरे साथ नंगी ही लेट गईं. मैंने उनकी बगलें चाटीं और कहा- मैं आपकी मालिश कर देता हूं. ","आंटी ने हाँ कह दी और मैंने उनको लिटा कर तेल लगाकर मालिश करना चालू कर दी.","आंटी की थकान मिटने लगी. मैं भी उनको पूरी रात चोदने के मूड में था.","हुआ भी यही … मैंने पूरी रात में चार बार आंटी की चूत चुदाई की और दो बार गांड मारी.","सुबह मैं अपने काम से चला गया. ","ये मेरी आंटी की चूत गांड की गंदी सेक्स कहानी चुआई की थी. आपको कैसी लगी … तो मेल करके मुझे जरूर बताना.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो भाभी की चूत गांड का मज़ा","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-chut-gand/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/ladka-ladki-sex/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 1","href":"https://www.freesexkahani.com/family-sex-stories/indian-sex-romance-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"}]}