{"Title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 1","author":{"name":"देवेन्द्र खत्री","href":"https://www.freesexkahani.com/author/devendarkhatri/"},"date":"10-07-2021","views":"64,956","description":["मैं गांडू लड़का बन गया. मैं दिल का बहुत अच्छा और मासूम लड़का था. पड़ोस का एक जवान लड़का मुझे घूरता था. एक बार वो मेरे जन्मदिन पर हमारे घर आया.","दोस्तो, मेरा नाम आफताब है … मैं अभी अभी उन्नीस साल का हुआ हूँ.\nमैं जोधपुर राजस्थान का रहने वाला हूँ, दिखने में मैं इतना गोरा लम्बा और सुन्दर हूँ कि किसी को भी अपनी ओर आकर्षित कर लूं. ","मैं शुरू से ही लड़कियों के साथ खेला और पढ़ता रहता था, तो मेरा स्वभाव लड़कियों जैसा हो गया था.\nमेरा उन्हीं की तरह बोलना चलना वगैरह सब लड़कियों जैसा हो गया था. मैं दिल का बहुत अच्छा और मासूम लड़का था, जिस वजह से लड़कियां मुझसे जल्दी दोस्ती कर लेती थीं. ","मेरी पड़ोसियों से इतनी जान पहचान नहीं थी, तो मैं घर से कम ही बाहर जाता था. ","एक दिन मैं किसी काम से बाहर पड़ोस की दुकान पर गया. तभी दुकान में मेरे पास खड़े एक नौजवान लड़के की निगाहें मुझ पर पड़ीं.\nवो दिखने में सांवले से, लम्बे और पतले मर्द थे. उनकी उम्र करीब पच्चीस साल की रही होगी. वो मुझको ऐसे देख रहे थे, जैसे कि वो मुझको अभी ही कच्चा खा जाएंगे.","मैंने उनको नजरअंदाज़ कर दिया और अपना सामान दुकान से लेकर चला गया.","अगले दिन जब मैं फिर से उस दुकान पर गया, तो मैंने उनको फिर वहीं देखा. इस बार वो मुझको मस्ती भरी निगाहों से देख़ रहे थे.","मुझको कुछ अजीब सा लगा, परन्तु मैं था तो एक कमसिन ही, जिसने अभी अभी जवानी में कदम रखा था.\nमैं अपनी इस उम्र में कुछ समझ नहीं पाता था कि ये सब क्या है क्योंकि मैं तब गांडू लड़का नहीं था.","जब वो मुझको ऐसे देख़ रहे थे … तो उस दिन मुझको कुछ अच्छा सा लगा. पहली बार मुझको किसी ने ऐसे देखा था. मैंने उनको एक मुस्कान दे दी और सामान लेकर अपने घर चला गया. ","वो शायद मेरे इसी इशारे का इंतजार कर रहे थे, जो मैंने उनको अनजाने में दे दिया था. ","अगले दिन जब मैं स्कूल से घर आया तो रास्ते मैं उन्हीं ने मेरा पीछा किया. ","मैं उन्हें देख कर रुका और उनसे पूछा- आपको क्या चाहिए … आप मुझको पिछले कुछ दिनों से देख रहे हो.\nवो बोले- मुझको तुम चाहिए. ","मैं डर गया और अपने घर भाग गया. पूरे दिन मैं बस उन्हीं के बारे में सोचता रहा गया. मेरे मन में वो मेरे हमदम से लगने लगे थे.","फिर चार दिन बाद मेरा जन्मदिन था, तो अब्बू ने मेरे घर में एक पार्टी रखी थी.\nइसमें सभी पड़ोसियों को बुलाया गया था. वो भी वहां आए थे. मैंने उनको नज़रअंदाज़ किया, तो वो मेरे पास आ गए.","वो मुझसे बोले- टॉयलेट किधर है … मुझको बता दो.\nमेरे अब्बू ने भी उनकी बात सुन ली थी तो वो बोले- हां बेटा, आपको आफताब बता देगा. ","फिर अब्बू मुझसे बोले कि इसको तुम ऊपर अपने रूम के टॉयलेट में ले जाओ … इधर नीचे अभी भीड़ है, तो दिक्कत होगी. ","मैं अब्बू को मना नहीं कर पाया. वो मेरे रूम में आ गए.\nउन्होंने मुझसे बातें की और बोले- मेरा नाम जुनैद है, मैं तुम्हारे घर के पास वाले घर में ही रहता हूँ. ","ये सुनकर पहले तो मैं डर गया. फिर मैंने उनसे बातें की, तो मैं कुछ सहज हो गया. तभी बातों ही बातों में उन्होंने मेरा हाथ पकड़ लिया. ","मेरे दिल में ना जाने एक हलचल सी हुई. पहले मैंने पहले झटके से अपना हाथ छुड़ा लिया.\nफिर मुझे लगा कि वो मेरे हाथ फिर से पकड़ेंगे.","वो समझ गए कि मैं राज़ी हूँ.\nउन्होंने फ़ौरन से मेरी पतली सी कमर को अपने मर्दाना हाथों से जकड़ लिया और अपनी ओर खींच लिया.","मेरे दिल की धड़कन इतनी तेज हो गई थीं कि खुद मुझको सुनाई देने लगी थीं.\nमुझको लगा वो कुछ तो आगे फिर से करेंगे.","मेरा अंदाज सही था … उन्होंने मुझे एक किस की, वो भी मेरे गाल पर.\nजुनैद मुझे चूम कर चले गए और जाते जाते वो मुझे अपना मोबाइल नम्बर लिख कर दे गए.","उस दिन मानो मुझको ऐसा लगा कि ना जाने किसने मेरे अन्दर आग लगा दी … और जुनैद भैया उसको बिना बुझाए चले गए.","मैंने रात भर उनके बारे में सोचा, फिर सुबह होते ही उनको मैंने कॉल किया.\nउन्होंने बोला- आज मेरे घर में कोई नहीं है. तू इधर ही आजा. ","मैंने हामी भर दी और नहा-धोकर रेडी हो गया.\nउनसे मिलने की उमंग मेरे अन्दर न जाने कुछ मस्ती सी भर रही थी.\nमैंने नए कपड़े पहने और उनके घर पहुंच गया.","उन्होंने मुझे अपने घर के अन्दर लिया और दरवाजा बंद कर दिया. ","अन्दर आते ही उन्होंने मुझे अपने हाथों से पकड़ कर अपने पास खींच लिया. फिर वो ऊपर से नीचे तक मुझे सूंघने लगे.","उस दिन मैं बहुत ज्यादा सुन्दर लग रहा था. वह अपने मर्दाना हाथों से मुझे सहला रहे थे. मुझे ऐसा लग रहा था जैसे वो मुझे मक्खन की तरह मसल कर खा जाना चाहते हों. ","आज पहली बार मैं तड़पने लगा था. उन्होंने भी देरी नहीं और मुझे जोर से पकड़ कर बिस्तर की ओर धकेल दिया और मेरे ऊपर ऐसे चढ़ गए जैसे कोई कसाई अपने जानवर के ऊपर आ गया हो. ","वो मेरे होंठों के पास अपने होंठ ले आए और मेरे मेरे मुँह के अन्दर अपनी जीभ से मेरे मुँह की चुसाई करने लगे. वो मेरी जीभ से कुश्ती करने लगे. फिर ऐसे करने लगे, मेरी मानो जीभ को हराने का प्रयत्न कर रहे हों.","जैसा वह चाहते थे, उन्होंने वैसा ही किया. मेरी जीभ को हरा कर मेरे मुँह में अपनी जीभ अन्दर तक घुसा दी और मेरे मुँह के पानी को चूसना शुरू कर दिया. ","मुझे बहुत अजीब सा लगने लगा. मैंने बहुत कोशिश की कि वो मुझे छोड़ दें, मगर ऐसा हो ना सका.\nवो मेरे मुँह के पानी को ऐसे चूस रहे थे, जैसे उन्हें कोई मीठा शर्बत का झरना मिल गया हो. ","करीब आधे घंटे तक उन्होंने मेरे मुँह को चूसना नहीं छोड़ा. मेरे मुँह का सारा पानी सूख गया था. मुझे ऐसा लग रहा था कि मेरे मुँह में जान ही नहीं रही हो.","कुछ देर बाद वह मेरे मुँह से हटे और रसोई में जाकर मेरे लिए नींबू पानी लेकर आए.\nमैंने झट से नींबू पानी पी लिया क्योंकि मुझे बड़ी प्यास लग रही थी.","वो फिर से मेरे करीब आ गए. अब उन्हें अलग ही मस्ती सूझ रही थी. उन्होंने मेरी टी-शर्ट को उतार दिया.","उसकी आंखें मेरी गुंदाज छाती को देखते हो चौंक सी गई थीं.\nमैं इतना पतला और गोरा बदन वाला माशूक लौंडा उनके सामने खड़ा था.\nउन्होंने मक्खन जैसा चिकना और रूई जैसा मुलायम लौंडा शायद आज तक नहीं देखा था.","वो सीधे मेरे बोबों की तरफ आए और अपने हाथों से सहलाने लगे. हालांकि वो थोड़े मायूस भी हुए क्योंकि उस वक्त मेरे बोबे बहुत ही छोटे थे. मुझे उनके साथ बड़ा मादक लग रहा था.","फिर उन्होंने मेरी जींस पैंट उतार दी, अब मैं पूरी तरह से उनके सामने नंगा था.\nमुझको शर्म आने लगी क्योंकि मैं पहले कभी किसी के सामने ऐसे नंगा नहीं हुआ था.","वह मानो बस मुझे ऐसे देख रहे थे जैसे कि चील अपने शिकार को देखती है.\nउन्होंने मेरा लंड अपने हाथों में लिया और मसलने लगे. ","आज तक किसी ने भी मेरा लंड नहीं पकड़ा था. मेरे अन्दर अचानक से फुर्ती आ गई और एकदम से मेरा लंड खड़ा हो गया.","मुझे बहुत ही ज्यादा अच्छा लग रहा था. मैं पूरी मस्ती भरे मूड में आ गया था.","उन्होंने भी शायद आज तक कभी मेरे जैसा लंड नहीं देखा था. इतना गोरा छोटा मुलायम हाथ लगाते ही फिसलने वाला लंड हाथ में लेकर उन्हें भी मजा आने लगा था.","फिर उन्होंने अपना एक हाथ मेरी गांड की तरफ बढ़ाया तो उनके मुँह से आवाज निकल गई- हाय कितनी चिकनी गांड है … मैंने ऐसी गांड आज तक नहीं देखी. तेरी गांड तो ऐसी है … जैसे कोई गुलाब की कली की पंखुड़ी हो.","मैं शर्मा गया.","उन्होंने दोनों हाथों से मेरी गांड को जोर से दबाया, मेरी भी गांड पानी के गुब्बारों की तरह उछलने लगी … क्योंकि मेरी गांड बहुत ही नर्म मुलायम थी. ","उनकी नजर मेरी गांड के छेद पर पड़ गई, जो बहुत ही छोटा और टाइट था.\nवो मुझसे बोले- यार, तेरे जैसा माल मुझको जिंदगी में ना कभी मिला है … और ना कभी मिलेगा.","ये कह कर उन्होंने मेरे पतली सी कमर में अपने हाथ को डाल दिया और खुद की गोद में खींच कर मुझको बैठा लिया.","उनकी शर्ट् से निकलते छाती के काले बाल और उसकी खुश्बू मुझको नशा सी चढ़ाने लगी.\nअचानक से मेरी गांड पर कुछ मोटा सा गर्म सा महसूस हो रहा था क्योंकि मैं उनकी गोद मैं था.","उनकी पैंट से मुझे एक मोटी सी चीज का अहसास हुआ. मैंने उनसे पूछा- जुनैद भैया … ये क्या है?\nजुनैद भैया ने कहा- ये तेरा मालिक है और आज से तू इसका गुलाम!","मैं बोला- मालिक!\nजुनैद बोले- हां मालिक … चल तुझको तेरे मालिक के दर्शन करा देता हूँ.","उन्होंने अपनी टी-शर्ट और पैंट उतार दी.\nवो पूरे नंगे हो गए.","इतना मोटा और लंबा लंड देखकर मुँह फटा का फटा रह गया. उनका लंड काफी लम्बा और मोटा था.\nउस लंड में से आती हुई एक अजीब सी महक मुझे और मदहोश करे जा रही थी. ","मैंने हैरानी से कहा- इतना लंबा!\n“हां यही आज से तेरा मालिक है … और तुझे इसी की खिदमत करनी है.”","फिर वह मेरे मुँह को सहलाने लगे और मुझे उनके लंड महक की और ज्यादा आकर्षित करने लगी.","फिर वो बोले- तुझे अपने मालिक को खुश करने के लिए थोड़ी मेहनत करनी पड़ेगी. तू अभी बहुत ही कमसिन और कच्ची कली है … मुझे तुझको प्यार करने में करीब एक सप्ताह लग जाएगा. इसलिए तेरी ट्रेनिंग आज से शुरू करता हूं. ","मैंने पूछा- ट्रेनिंग … कैसी ट्रेनिंग!\nउन्होंने कहा- तेरा मालिक बहुत ही बड़ा और लंबा है … और तेरा छेद बहुत ही छोटा अब मुलायम है. मैं नहीं चाहता कि तुझे थोड़ी भी तकलीफ हो. ","मैं चुप हो गया.","फिर उन्होंने अपनी छोटी उंगली वैसलीन की डिब्बी से भरी और मेरी मुलायम गांड की ओर ले गए. ","मैंने पूछा- यह क्या कर रहे हो आप?\nवो बोले- तेरे मालिक की खिदमत की तैयारी की तैयारी.","उन्होंने धीरे-धीरे वैसलीन से सनी उंगली मेरी गांड की तरफ से छेद में फेरना शुरू कर दी.\nफिर उन्होंने धीरे से वो उंगली मेरी गांड के छेद में पेल दी.","ये उंगली छोटी थी तो मुझे ज्यादा दर्द नहीं हुआ.\nफिर भी पहली बार किसी ने अपनी उंगली मेरी गांड में पेली थी तो मैं कुछ ज्यादा ही डर गया था.","मुझे हल्का सा दर्द भी हुआ. मैं चिल्लाया भी … मगर उन्होंने अपना दूसरा हाथ मेरे मुँह के अन्दर डाल दिया.\nमैं कुछ नहीं कर पाया. ","अब उनकी उंगली मेरी गांड के अन्दर हिल रही थी. मुझको समझ नहीं आ रहा था कि मैं क्या करूं.","कुछ समय बाद मुझे अच्छा लगने लगा था. मुझे दर्द के साथ मजा भी आ रहा था. ","वह अपनी उंगली से मेरे छेद को बड़ा कर रहे थे और साथ ही साथ अन्दर बाहर करते जा रहे थे. बिल्कुल ऐसे, जैसे कि वह किसी चीज की खुदाई कर रहे हों. ","अब उनकी ये उंगली बड़ी तेजी से मेरी गांड के अन्दर और बाहर हो रही थी. ","उनका एक हाथ बदस्तूर मेरे मुँह में था. फिर भी मेरे मुँह से आह की आवाज आ रही थी. ","काफी देर तक उन्होंने मेरी गांड में उंगली की, फिर वो रुके और मुझे सीधा कर दिया.\nअब वो मेरे बोबों की तरफ अपना मुँह लेकर आ गए और बेरहमी से मेरे बोबों को चूसने लगे. मेरे एक बोबे को वो अपने एक हाथ से जोर से दबाने लगे. ","यह सिलसिला भी काफी देर चला. मेरे सीने में बहुत तेज दर्द होने लगा था. मैं जैसे तैसे करके बर्दाश्त कर रहा था. ","इतने समय में उन्होंने मेरे साथ बहुत कुछ कर लिया था.","फिर वो रुके और अपने कपड़े पहनते हुए बोले- आज की ट्रेनिंग बस इतनी ही थी. तुझे तेरे मालिक यानि मेरे लंड को पाने के लिए अभी और मेहनत करनी पड़ेगी. चल … कल शाम को 4:00 बजे तू फिर से आ जाना. हम अपनी ट्रेनिंग का आगे वाला भाग शुरू करेंगे. ","मैं कपड़े पहन कर घर आ गया.","रात को मुझे मेरी गांड में बहुत तेज दर्द होने लगा. मेरा सीना भी बहुत दुख रहा था और साथ ही मेरे गांड में भी एक अजीब सा दर्द स्टार्ट हो चुका था. ","मैं सुबह तक पूरी तरह से थक चुका था. इस चक्कर में मैं अपने स्कूल भी नहीं जा पाया. ","शाम को 4:00 बजे उनका फोन आया तो मैंने उनका फोन नहीं उठाया और ना ही मैं उनके घर गया. ","शाम को 5:00 बजे वह मेरे घर आ गए और मेरे अब्बू से कुछ बातें करने लगे.\nमैं तो डर ही गया और कमरे में जाकर जल्दी से मैंने उन्हें मैसेज किया कि मैं 5:30 बजे तक आपके घर आ जाऊंगा. ","मुझे भय था कि कहीं वह मेरे अब्बू से कुछ बोल ना देते. ","ठीक साढ़े पांच बजे मैं उनके घर पहुंच गया तो उन्होंने मुझे अपने घर के अन्दर खींचते हुए अपना दरवाजा बंद कर दिया. ","वो मुझसे बोले- मेरी जान तू मुझसे डर क्यों रहा है … अगर तूने मेरे आदेश का पालन नहीं किया तो ये तेरे लिए अच्छा नहीं रहेगा.\nमैं डरते हुए बोला- जी ठीक है सरदार … मैं आज आपकी सेवा में हाजिर हूँ. ","मैं मजबूर भी था, मेरा दिल भी उनके जवान लंड पर मर चुका था.","उन्होंने भी आव देखा ना ताव … फटाक से मुझे नंगा करके अपने बिस्तर में लेटा दिया. वो खुद भी नंगे हो गए और कल की तरह मेरे होंठों को चूसने में लग गए. ","वो मेरे मुँह का सारा पानी चूसने लगे.\nआज तो वो ऐसे चूस रहे थे मानो वह काफी दिनों से प्यासे हों.\nमेरा मुँह चूसने के साथ साथ वो अपने दोनों हाथों से मेरे बोबों को जोर-जोर से दबाने लगे थे. ","आज वो मेरे बोबों पर लिक्विड चॉकलेट टपका कर मजे से चूस रहे थे.\nबहुत देर तक उन्होंने मेरे बोबों को दबाया, फिर मुझको जोर से पलट दिया.","आज उन्होंने मेरी गांड में एक नहीं बल्कि दो उंगलियों को घुसेड़ा था. उन्होंने अपनी दो उंगलियों में वैसलीन लगाकर जोर से मेरी गांड के अन्दर घुसा दिया.\nमुझे एकदम से इतना जोर से दर्द हुआ, जैसे मेरे अन्दर किसी ने चाकू घुसा दिया हो. ","जुनैद भाई की इस हरकत से मैं घबरा गया था लेकिन अब भी मेरे मन में कहीं न कहीं उनका साथ पसंद आ रहा था.","उन्होंने किस तरह से मेरी गांड फाड़ी, इसका खुलासा मैं गांडू लड़का इस गे सेक्स कहानी के अगले भाग में लिखूंगा.\nआप प्लीज़ मुझे मेल करना न भूलें.\n[email protected]","गांडू लड़का कहानी का अगला भाग: पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दर्द के साथ मजा","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sis-sex-kahani/"},{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-fad-sex/"},{"title":"दीदी की ससुराल में चुदाई का घमासान- 1","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-sex-kahani/"},{"title":"दीदी की ससुराल में चुदाई का घमासान- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-famliy-sex/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Gandi Kahani","Garam Kahani","Padosi"],"relatedStoriesLinks":[{"title":"हॉस्टल में वार्डन ने गांडू बनाया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/pahla-sex-gand-marayi-ka/"},{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"ट्रक ड्राईवर से गांड मरवाई","href":"https://www.freesexkahani.com/antarvasna/hindi-gay-sex-stories/"},{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-fad-sex/"}]}