{"Title":"पति के दोस्तों ने मुझ पर अपनी हवस उतारी","author":{"name":"अनुराग सिंह 8","href":"https://www.freesexkahani.com/author/as846804gmail-com/"},"date":"19-04-2022","views":"669,877","description":["गैंग बैंग सेक्स कहानी एक शादीशुदा औरत की है. उसका पति उसके साथ हार्ड सेक्स करता था. एक बार उसके पति के कुछ दोस्त उसके घर आये तो क्या हुआ?","यह कहानी सुनें.","दोस्तो, मेरा नाम निकिता है। मैं एक शादीशुदा औरत हूं।","यह गैंग बैंग सेक्स कहानी मेरी ही ग्रुप चुदाई की है.","मेरे पति का नाम रमेश है।","मेरा शरीर एकदम गोरी, चिकनी, और हॉट है। मेरे बदन का साइज 33-28-34 है। मेरे जिस्म का साइज को देख कर आप समझ गए होंगे कि मैं क्या चीज हूं।\nयही हाल मेरे पति के दोस्तों का होता है।","जब मेरी शादी हुई थी तब मैं एकदम कुंवारी वर्जिन अनछुई माल थी और सुहागरात को ही मेरी पहली दमदार चुदाई हुई थी और मैं दर्द के कारण बहुत रोई थी।","मेरे पति का लन्ड बहुत बड़ा और काफी मोटा है जिसकी लंबाई शायद 8 इंच है।\nमेरे पति ने मेरी एक भी चीख, पुकार गुहार न सुनी और मैं रोती रही वो पूरी रात चोदते रहे।\nदो तीन रातों तक मेरी बेचारी चूत की ऐसी ही बेरहम चुदाई चलती रही।","फिर मेरी गांड में जब लन्ड घुसा तो भी मैं दर्द के मारे बहुत रोई, चिल्लाई पर मेरे पति के लंड की भूख नहीं मिटी।\nऔर रफ, हार्ड, ब्रूटल चुदाई की मेरी आदत बन गई।\nमेरे पति का जब मन करता तब मुझे नंगी करके चोद देते थे क्योंकि घर में हम ही दो रहते थे।","तीन साल बाद … एक दिन की बात है जब मेरे पति ने अपने कुछ दोस्तों को घर पर खाने के लिए निमंत्रित किया था।\nउनके नाम राकेश, रहीम, हरीश, दीपक और सुरेश व एक और था।\nसब एक से एक हट्टे कट्टे थे।","उस दिन मैंने लाल रंग की साड़ी पहनी हुई थी जिसमें मेरी गहरी नाभि साफ दिखाई दे रही थी।","मेरी रेड ब्लाउज लो कट थी जिससे मेरी क्लीवेज साफ दिख रही थी जो मेरे पति के दोस्तों को ललचा रही थी।","मैं रसोई में भोजन बना रही थी, तभी वहां राकेश आया और कहने लगा- भाभी जी, मैं आपकी कुछ मदद कर दूं?\nतो मैं बोली- अरे देवर जी आप क्या मदद करेंगे?\nवो बोले- भाभी जान … आप जो कह दें, कर दूंगा।","फिर मैं बोली- नहीं … रहने दीजिए।\nमैंने धीरे से नज़रें ऊपर की तो देखा कि वो मेरे ब्लाउज के गले से मेरी क्लीवेज और मेरे बूब्स देखने की कोशिश कर रहा था।","फिर मैंने पूछा- क्या देख रहे हैं आप?\nराकेश- कुछ नहीं भाभीजान!\nफिर मैं अपने काम करने लगी।","कुछ देर बाद वो मेरे करीब आया और मेरी कमर को कस कर पकड़ लिया।\nमैं बोली- देवर जी, मुझे छोड़ दीजिए … मुझे बहुत काम है।\nवो बोले- अभी चोद देता हूं।\nतो मैं बोली- आप कुछ गलत बोल गए हैं।","वो मुस्कुराए और मेरी पीठ पर दो तीन बार किस किया और मुझे अपनी बांहों में दबाने लगे।","मैं कुछ नहीं बोली और अपना काम करती रही।","कुछ देर बाद एक रॉड जैसे मेरी गांड के बीच में मोटा सा कुछ महसूस हुआ।\nमुझे कुछ समझ नहीं आया पर मुझे ये अहसास हुआ कि वो राकेश का लन्ड ही था।\nपर उसका लंड मुझे मेरे पति के लंड से बहुत बड़ा लगा।","वो अपना लंड मेरे पीछे मेरे कूल्हों के बीच में गांड की दरार पर रगड़ रहा था।","कुछ देर ऐसे करने के बाद वो वाशरूम में चला गया।\nमैं यह सोच कर बिल्कुल दंग रह गई कि किसी का इतना बड़ा लन्ड कैसे हो सकता है।","फिर कुछ देर बाद रहीम भाई आए। उन्होंने भी ऐसे ही मेरी कमर को पकड़ के दबाया और अपना बड़ा सा लन्ड मेरे कपड़ों के ऊपर से ही मेरी गांड की दरार के बीच में रगड़ा।\nमुझे भी अच्छा लगने लगा था तो मैंने कुछ नहीं कहा।","फिर वो भी वाशरूम चला गया।","अब तक भोजन बन गया था, मैंने सर्व कर दिया।\nसब लोनों ने पेट भर के खाना खाया.","भोजन करते हुए भी वे सब लोग मेरे ब्लाउज के गले के लो कट में से मेरे क्लीवेज को ही घूरते रहे।\nसुरेश और दीपक जी ने तो डाइनिंग टेबल के नीचे से अपने पैरों से मेरी साड़ी ऊपर सरकाई और मेरी दोनों जांघों को जानबूझ कर छूते रहे। ","फिर भोजन के बाद सबने खूब बीयर पी.\nमेरे पति की बीयर में इन सबने नींद की गोली मिला दी।\nवो सोने चले गए। मेरे पति गहरी निद्रा में सो गए।","फिर इन सबने मुझे भी दो जाम पिलाया। फिर इन्होंने मेरे साथ खूब डांस किया।\nमैंने भी पति के दोस्त समझ कर डांस किया।","डांस करते करते एक ने मेरी कमर में पीछे से हाथ डाला और कहने लगा- भाभी, कुछ हॉट ठुमके हो जायें।\nमुझे कुछ समझ नहीं आया।","फिर उसने मुझे पीछे से ही अपनी ओर खींचा और मेरा पल्लू नीचे सरका दिया।","उसके बाद मेरी गांड को अपने लन्ड से सटा कर घुमाने लगा।","फिर एक ने आगे से आकर मेरे सिर को पकड़ कर मेरे होठों को अपने होठों से दबा लिया, मेरे होंठों को चूमने, चूसने लगा।\nपीछे वाले ने भी अपने हाथ मेरी नंगी कमर से हटा के मेरी छाती पर रख लिए और मेरे बूब्स को सहलाने लगा।","अचानक कुछ देर बाद मुझे उसके बड़े लन्ड का अहसास हुआ और मैं दूर हो गई उनसे!","फिर मैं उनके बिस्तर लगाने चली गई।\nमैं समझ गई थी ये लोग मेरे साथ कुछ भी कर सकते हैं।\nमुझे भी इस खेल में मजा आने लगा था.","फिर वो कमरे में सोने आ गए।\nतो मैंने उनसे कहा- मैं सोने जा रही हूं। सभी को शुभ रात्रि!\nऔर मैंने लाइट बंद कर दी।","जब मैं रूम से बाहर जा रही थी तब उनमें से एक ने मुझे खींच लिया।","मैं थोड़े नशे में थी तो कुछ पता नहीं चला.\nउन्होंने मुझे बिस्तर पर लिया लिया और मेरी साड़ी और पेटिकोट को निकाल दिया।","मैं उनसे कुच्छ भी कहने की स्थिति में नहीं थी, मुझे मजा आ रहा था।","फिर वो सब नंगे हो गए और सबने बारी बारी अपना लन्ड मेरे मुंह में देने शुरू कर दिया।","मैं भी बड़े छोटे लंड अपने मुंह में लेकर चूसने लगी.","कुछ देर चूसने के बाद सबके लंड खड़े हो गए।","तभी उनमें से एक ने लाइट जला दी.\nतो मैंने देखा कि इन सबके लन्ड मेरे पति के लन्ड से बड़े और मोटे थे।","मैं तो इतने सारे लन्ड देख कर डर गई पर वो बोलने लगे- कुछ नहीं होगा मेरी जान … कुछ नहीं होगा।\nफिर मैंने धीरे से हां में सिर हिलाया।","उनमें से एक ने मेरी ब्रा और पैंटी उतार दी और उठा कर बिस्तर पर चित पटक दिया।","उसके बाद अब मेरे ऊपर टूट पड़े।","एक ने अपना लन्ड मेरी चूत पर सटाया और रगड़ने लगा।","दो मर्द मेरे बूब्स को मुंह में भर के चूसने लगे। दो ने मेरे हाथों में लन्ड रख दिया और एक ने मेरी गांड को निशाना बनाया।","फिर मेरी चुदाई सुरु हो गई।\nकभी किसी का लंड चूत में तो कभी किसी का!।\nपूरा रूम सिर्फ आह आहआ हआ हहआ हआह आह … उह उह उह आउच यस फ्क फ्क फ्क् फच फच फच की आवाजों से ही गूंजता रहा।","मेरी चूत और गांड का पूरा भोसड़ा बना दिया उन सबने!\nघण्टों चली लम्बी चुदाई के बाद मैं थक कर निढाल हो गई।","मेरी चूत में इतनी जलन थी कि जैसे मानो आग लगी हुई थी और मेरी गांड की तो हालत बिल्कुल खराब थी।","मैं चल नहीं पा रही थी।","फिर सब लोग अपना वीर्य मेरी चूत में निकलने को कहने लगे।\nमैंने बिल्कुल मना कर दिया और कहा- चूत में नहीं डलवाऊँगी, और जैसे मर्जी कर लो।","फिर क्या था … उन्होंने मेरे मुंह को पूरा वीर्य से भर दिया और पूरा वीर्य पिला दिया, बाहर नहीं गिरने दिया।","पूरी रात चले गैंग बैंग सेक्स में उन्होंने मेरी चूत गांड और मुंह की चुदाई की और मेरी पूरी बॉडी और गांड को अपने वीर्य से भर दिया।","इतनी चुदाई में सुबह हो गई और मैं उठकर चल भी नहीं पा रही थी।\nतो एक ने मुझे उठाकर बाथरूम में ले जाकर रख दिया।","इस तरह मेरी पहली गैंग बैंग चुदाई हुई। मैं टूट गयी थी, थक गयी थी लेकिन मुझे मजा बहुत आया था.\nएक हफ्ते तक मैं ठीक नहीं हो पायी लेकिन उसके बाद मेरे मन में ये विचार आने लगे कि फिर से ऐसी चुदाई का मौक़ा मिल जाए तो मजा आ जाए.","आपको मेरी रियल गैंग बैंग सेक्स कहानी कैसी लगी जरूर बताइएगा।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/04/gang-bang-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी पहली दमदार चुदाई","href":"https://www.freesexkahani.com/videos/jawan-ladki-ki-chudai/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sali-ki-kahani/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 3","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-ki-bur-chudai-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Desi Ladki","Gand Ki Chudai","Garam Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"चुदाई की लत ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/hardcore-gangbang-sex-kahani/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"मैं बॉस और उसके भाई से चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/boss-secretary-sex-kahani/"}]}