{"Title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"27-05-2022","views":"308,799","description":["गैंग बैंग Xxx स्टोरी में पढ़ें कि मैं अपनी सहेली के भाई की शादी में गयी तो वहां जवान लड़कों को देख मेरे मन में इच्छा हुई कि मैं एक साथ कई लंड अपने अंदर ले लूँ.","यहाँ कहानी सुनें.","दोस्तो, मैं अन्नू आपको अपनी प्रिय पाठिका दिशा की कलम से उसकी चुत गांड की गैंग-बैंग चुदाई की कहानी सुना रहा था.","एक बार दिशा फिर से आपसे मुखातिब है.","हैलो … मैं दिशा!\nकहानी के पहले भाग\nकई लंड एक साथ चूत गांड में लेने की चाहत\nमें अब तक आपने पढ़ लिया था कि मैं कमरे में मुझे चोदने वाले अपने सांडों के आने का इन्तजार कर रही थी.","अब आगे गैंग बैंग Xxx स्टोरी:","थोड़ी देर बाद एक वेटर आया और दरवाजा खटखटाया- मैडम जी … खोलो.\nमैंने दरवाजा खोल दिया.","अगले कुछ मिनट में ही एक-एक करके सारे वेटर कमरे में अन्दर आ गए.\nएक के हाथ में व्हिस्की की बोतलें थीं. दूसरे के हाथ में कुछ स्नेक्स इत्यादि थे.\nएक वेटर के हाथ में गिलास थे.","मैं सामने एक कुर्सी पर बैठी सिगरेट फूंक रही थी. ","वो चारों वेटर शरीर से मजबूत और लम्बे तगड़े थे. ","मैं- अब यार खड़े ही रहोगे या व्हिस्की भी पिलाओगे, बिना व्हिस्की या बीयर पिए मुझे सेक्स में मजा नहीं आता यार. जल्दी से एक तगड़ा पैग बना कर पिलाओ. ","वो सब बैठ गए और एक वेटर मेरे लिए व्हिस्की का हार्ड पैग बनाने लगा. ","उन सबने अपने अपने लिए भी पैग बना लिए.\nथोड़ी देर तक सभी व्हिस्की का आनन्द लेते रहे. ","जल्दी ही व्हिस्की का नशा हम सभी पर हावी होने लगा था.\nमैं उन चारों से बोली- आज तुम चारों को मुझे वहशियों की तरह चोदना है. जब तक तुम्हारे लंड आखिर तक नहीं झड़ जाते, मुझे चोदते रहना है. बस एक बात का ध्यान रखना कि मुझे कहीं चोट ना आए बस, बाकी जो तुम्हारी इच्छा हो, वो सब कुछ करो. ","एक वेटर ने उठ कर मुझको अपने बाहुपाश में बांध लिया और मेरे मुँह पर चुम्बनों की बारिश करने लगा.\nदूसरे ने मेरे पैरों को पकड़ लिया और एक ने मेरे हाथों को पकड़कर मुझे कुर्सी से उठा दिया.\nवो मुझे पास में पड़े बिस्तर पर ले गया और बिस्तर पर बिछे वाटर पिलो वाले मुलायम गद्दे पटक दिया. ","एक वेटर मेरे पैरों से जींस खींच कर उतारने लगा; दूसरा मेरे टॉप को उतारने लगा.\nमैं भी उन चारों की पैंट अपने हाथ से उतारने लगी. ","कुछ ही देर में उस कमरे में हम पांचों अर्ध नग्न हो गए थे.\nमैं केवल अपनी ब्रा और पैंटी में रह गई थी.\nवो चारों अपने कच्छों में थे. ","उनकी मर्दाना छातियां मुझे कामांध करने लगी थीं. उनकी चड्डियों में आधे तने हुए लंड मुझे कामुक करने लगे थे. ","अब वो चारों बारी बारी से मेरे मुँह में मुँह डालकर मेरा चुम्मा लेने लगे थे.\nवो मुझसे कह रहे थे- मैडम यार क्या माल हो तुम … साली सनी लियोनी भी फेल है तुम्हारे सामने.","मैं- अबे भोसड़ी के … मैं तुम्हें माल दिखाई दे रही हूँ. सालो, अब इस माल का कुछ करोगे भी या माल-माल करते रहोगे!\nमैं ड्रामा करती हुई गुस्से में उनसे बोली.","एक वेटर ने उसी समय मेरी ब्रा को खींच कर फाड़ डाली और गाली देते हुए बोला- साली रांड … अभी दिखाते हैं तुझे … मादरचोदी आज तेरी चूत को भोसड़ा ना बना दिया तो कहना.","वो मेरे दोनों मम्मों पर टूट पड़ा. एक को अपने मुँह में डालकर बहुत जोरों से चूसने लगा और दूसरा मसलने लगा.","उसी बीच एक मुस्टंडे ने अपना लंड निकालकर मेरी चूत के मुँह पर लगा दिया और तीसरे ने मुझको खड़ा कर दिया.\nउसने अपना लंड मेरी गांड में लगा दिया. ","वो बोला- देख साली, मादरचोद तेरी चूत का भोसड़ा और गांड का गड्डा ना बना दिया तो कहना. ले साली भैन की लेडी छिनाल लंड ले … आंह.","उसने अपने लंड पर थूक लगाकर मेरी चूत में एक जोर का झटका दे मारा और सन्नाटे को चीरते हुए उसका मोटा लंड मेरी चूत की गहराई में घुस गया. ","मेरे हलक में मेरी चीख अटक गई. मुझे ऐसा लगा जैसे साले ने कोई गर्म पाइप मेरी चुत में पेल दिया हो. ","उसी समय दूसरे ने मेरी गांड के छेद पर जोर का झटका दे मारा.\nउसका थोड़ा सा ही लंड मेरी गांड में जा पाया था मगर मेरी मां चुद गई थी. व्हिस्की का नशा उतर गया था. ","वो गांड में लंड देने वाला बड़ी धीमी आवाज में बोला- गांड ढीली कर मादरचोद.\nमैं ‘आह … उ … उ … अउ …’ करती हुई चिल्लाने लगी- आंह मार डाला हरामजादो … आह … मर गई मेरा नशा खत्म कर दिया माँ के लौड़े. ","उनमें से एक ने बोतल मेरे मुँह में लगा दी और बोला- ले नीट ही पी ले हरामजादी … साली तू तो अभी से मर गई. अभी तो ये शुरूआत है. कुतिया देखना … तेरी चूत के चिथड़े उड़ा देंगे आज तेरी चुत इतनी फाड़ेंगे साली कि तू दो दिन तक ठीक से चल भी नहीं पाएगी. ","मैंने बोतल से बड़े बड़े चार घूँट लगाए और मुझ पर नशा हावी होने लगा था.\nइस वक्त शराब मेरे अन्दर नाच रही थी और मोटे लंड मेरे शवाब की मां चोद रहे थे.","मैं अब मस्ती में आ गई- हरामजादो, भोसड़ी वालो बातें ही चोदते रहोगे या अन्दर बाहर भी करोगे सालो … तुम जैसे लवड़ों को तो मैं कितनी बार अपनी इस चूत में ले चुकी हूँ सालों.\n‘अच्छा … तो ले … हरामिन.’ ","एक वेटर जो सामने हाथ में अपने लंड को लिए खड़ा. उसने अपना लंड मेरे मुँह में डाल दिया और मेरे मुँह की गहराई में उसका लम्बा चौड़ा लंड घुस गया. ","अचानक से लंड मुँह में घुसा तो मेरी आंखों में आंसू आ गए.\nउधर वो दोनों मेरी चूत और गांड में एक साथ लंड अन्दर बाहर कर रहे थे. ","क्या मजेदार सीन था … मजा आने लगा था.","बाकी का बचा चौथा वेटर मेरे मम्मों को चूसे जा रहा था.\nमेरे मुँह से गु…गू … की आवाज ही निकल पा रही थी. ","उन वेटर्स के चारों तरफ से हो रहे हमलों से मुझे मजा तो आ रहा था, पर कहीं ना कहीं दर्द भी महसूस हो रहा था. ","जब मुँह में लौड़ा दिए वाले ने अपना लंड मेरे मुँह से निकाला, तब मेरी जान में जान आई.","आज मुझे बहुत मजा आ रहा था.\nमैं उन्हें और जोश दिलाती हुई बोली- बहनचोदो चोदो सालो … और जोर जोर चोदो … खाली बातें चोदने के शेर हो कि भोसड़ा बना देंगे और गांड का गड्डा बना देंगे … आंह पेलो मां के लौड़ो … आह. ","अब वो दोनों बहुत जोर-जोर से मुझको चोदने लगे. ","कुछ ही देर में वो दोनों ही हांफने लगे थे. ","एक बोला- आंह मैडम जी, मेरा आने वाला है.\nमैं बोली- हट भोसड़ी के साले गांडू … इतनी जल्दी टपकने लगा. साले मेरी चूत में मत झड़ियो कुत्ते … आगे आ मेरे मुँह पर झाड़ अपने माल को. ","उसने मेरी चूत से लंड निकालकर मेरे मुँह पर लगा दिया.\nकुछ ही झटकों में उसका गर्म गर्म लावा मेरे मुँह पर फिंकने लगा था. थोड़ा सा मेरे मुँह के अन्दर भी आ गया था. मुझे उसका खट्टा माल बहुत स्वादिष्ट लग रहा था. ","आज मेरी दमदार चुदाई हो रही थी. ","उसके हटने के बाद तीसरे वाले ने मेरी चूत में अपना लंड घुसा दिया.\nउसका लंड भी दमदार था.\nवो भी मेरी दनादन चुदाई कर रहा था.\nउसके लंड के धक्के मेरी बच्चेदानी की दीवारों पर ऐसे महसूस हो रहे थे जैसे कोई हथौड़ी से मेरी चूत को ठोक रहा हो. ","पहले से जो मेरी गांड पर लगा हुआ था, उसने भी धीरे-धीरे से मेरी गांड में अपना पूरा लंड घुसा दिया था.","मेरी चूत और गांड में एक साथ लंड आगे पीछे हो रहे थे.\nमुझे ऐसा लगा रहा था, जैसे दो पाटों के बीच मेरी चूत पिस रही हो. ","अब वो गांड में लगा वाला भी आने वाला था.\nउसने गांड में ही अपने गर्म गर्म अमृत की बारिश कर दी थी और मेरी गांड उसके सफेद सफेद जूस से भर गई थी.","पहले झड़ चुके वाले ने फिर से अपना लंड मेरे मुँह में दे दिया था. ","इस बार मैं उसका लंड बड़े ही प्यार से चूस रही थी.\nदोस्तो … क्या मस्त सीन चल रहा था.\nमेरे मुँह में, गांड में, चूत में और एक साथ लंड चल रहे थे.","मुँह में तो जबरदस्त तरीके से मेरी चुदाई चल रही थी. ","जैसा मैं सोचती थी, ठीक वैसा ही हो रहा था.\nमुँह में लंड दिए वाले का गर्म गर्म लावा मेरे मुँह की गहराई में फिर से झड़ गया. ","उसका गर्म गर्म लावा मेरे गले में जाता हुआ मुझे ऐसा लग रहा था, जैसे मैं गर्म गर्म पानी पी रही हूँ. ","अब तक तीन लंड झड़ चुके थे.\nचौथे ने फिर से मेरी चूत में अपना लंड डाल दिया और मुझे कुर्सी पर बैठा कर मुझे जोर जोर से चोदने लगा. ","मैं बारी बारी से उनके मुरझाये हुए लंडों में जान फूंकने लगी.\nधीरे धीरे से दुबारा से उनके लौड़ों में जान आने लगी.","एक ने फिर से मुझे खड़ा करके दुबारा से मेरी गांड में अपना लंड डाल दिया और जोर जोर से मेरी गांड मारने लगा.\nअब एक आगे से मेरी चूत को बेदर्द तरीके से चोद रहा था और दूसरी मेरी गांड को फाड़ रहा था.","मैं भी अब थकने लगी थी. मेरे मुँह से आवाज नहीं निकल रही थी. बस गू…गू … की आवाज ही आ रही थी.\nउधर वो चारों भी जोर जोर बोले जा रहे थे कि साली की क्या चूत है … आह फाड़ देंगे … आज ती इसकी चुत का भोसड़ा बना कर दम लेंगे … आह आह …","वो सब जानवरों की तरह मुझे बेदर्दी से चोद रहे थे.","मेरे मम्मों और चूत गांड में अब दर्द होने लगा था. मेरी गांड तो ऐसी आह उगल रही थी जैसे किसी ने कोई सरिया मेरी गांड में घुसा रखा हो. ","कुछ ही देर में उनके लौड़ों ने फिर से मेरी चूत और गांड को अपने लावा से भर दिया.\nउनका गर्म गर्म लावा मेरी चूत और गांड के छेद से निकलकर मेरी जांघों से होता हुआ मेरी टांगों तक आ गया था.\nमेरी चूत का पानी भी अब तक न जाने कितनी बार निकल गया था. ","इतनी जबरदस्त चुदाई के बाद मैंने उन चारों से कुछ सुस्ताने के लिए कहा, तो एक बोला- हरामजादी साली बस इतना ही दम था थक गई कुतिया … अभी थोड़ी देर पहले तो बड़ी तीसमार खां बन रही थी … साली रांड.","उसने ये कह कर मेरी कामाग्नि को दुबारा से भड़का दिया.","मैंने भी गुस्से में कहा- आ जाओ भोसड़ी वालो … अब देखो मेरा कमाल … सालो तुम्हारे लंड तो मुर्दे की तरह लटके पड़े हैं और बात चोदने की कर रहे हो!\nवो बोले- हां तो लंड खड़ा करने के लिए तेरा मुँह तो है कुतिया.","मैंने व्हिस्की की बोतल उठाई और दो बड़े घूँट खींच कर एक सिगरेट जला ली.\nफिर बारी बारी से उन सभी के लंड चूस चूस कर साफ करने के साथ फिर से लौड़े जवान कर दिए. ","मैं- आ जाओ सालो … फिर से मेरी चूत में गांड में, मुँह में अपने लंड घुसाकर चोदना चालू करो.\nवो सब लग गए. ","दो ने इस बार मेरी गांड में डबल लंड लगाकर घुसाने की कोशिश करने लगे थे. मेरी गांड चुद कर खुली हुई थी.\nमगर एकदम से गांड पर हुए हमले से मैं सकपका गई. मेरी गांड सचमुच में फटने को हो गई थी. ","गांड के छेद में एक ही लंड बड़ी मुश्किल से जाता है, वो साले मेरी गांड में दो दो लंड एक साथ पेल रहे थे. ","मैंने भी अपनी हिम्मत बनाये रखी और बोली- बहनचोदो … चोदो साले फाड़ो मेरी चूत और गांड को … मैं भी देखती हूं कि तुम सबमें कितना दम है.","इतना सुनते ही चारों दमादम लंड अन्दर बाहर करने लगे.\nदस मिनट में मेरी चुत की चमड़ी लटकने लगी और गांड के छल्ले बाहर निकलने लगे.","मैं कराहती हुई बोली- अब तुम चारों अपने हाथों से अपने लंड के माल से मेरे शरीर को नहलाओ.","मैं नीचे लेट गयी और वो चारों, मेरे चारों ओर खड़े हो गए.\nवो सब अपने अपने हाथों से अपने लंड को ऊपर नीचे करने लगे और एक-एक करके झड़ने लगे. ","उनके लंड की पिचकारी मेरे मम्मों पर, मेरे पेट पर, चूत पर, मेरे मुँह पर आकर पड़ने लगी. ","सच में मुझे मजा आ गया.","मैंने उनसे मुझे चाटने के लिए कहा, तो उन वेटरों ने मेरे शरीर को चूमना चाटना चालू कर दिया. ","जब वो अपनी जीभ से मेरे जिस्म को चाट रहे थे … तो ऐसा मजेदार अनुभव मैंने जिन्दगी में कभी नहीं लिया था.","सच में जिन्दगी का बेहतरीन मजा आ गया था.","एक ने उसी समय अपने दांत से मेरे मम्मों पर काट लिया और निशान बना दिया था.\nमैंने उसे डांटा- हरामी साले क्या कर रहा है … मैंने बस चाटने के लिए बोला है, काटने के लिए नहीं मादरचोद … हट दूर साले कुत्ते.","वो डर गया और पीछे हट गया और बाकी तीनों ने मुझे चाट चाट कर चिकना कर दिया. ","अब गैंग बैंग Xxx खेल खत्म हो गया था.\nवो चारों वेटर हंसने लगे.\nएक बोला- यार, साली का स्टेमिना काफी है. इसको चोदने में मजा आ गया. ","वो चारों पैग बनाने लगे और वहीं मेरे पास ही लेट गए.","हमें सेक्स करते हुए लगभग 2 घंटे हो गए थे. मैंने घड़ी पर निगाह डाली तो रात के दो बज रहे थे. ","मैंने चारों को खड़ा होने के लिए बोला. कमरे में बने वाशरूम में जाकर मैंने अपने आपको संवारा, पानी से अपने आपको नहलाया और फिर से कपड़े पहनकर मैं तैयार हो गयी. ","अब मैं बिना ब्रा और पैन्टी की ही थी. उन वेटरों ने मेरी ब्रा और पैंटी को फाड़ दिया था.","मैंने फटी हुई अपनी ब्रा और पैंटी अपने पर्स में रख लिए और अपने पर्स से 1000 का नोट निकालकर उन वेटरों से कहा कि ये लो तुम्हारा इनाम है. आज तुम सबने मुझे चोद चोद कर खुश कर दिया.","फिर मैंने बारी बारी से सबको एक-एक करके बाहर भेज दिया और खुद भी कमरे का ताला लगाकर बाहर आ गई.","मुझसे चुदाई की थकावट से और दारू के नशे से सीधा खड़ा नहीं हुआ जा रहा था.\nमेरी चूत और गांड में जबरदस्त दर्द हो रहा था. मुझे खुद पता नहीं था कि उन चारों ने कितनी बार मेरी चूत में अपने अपने मूसल लंड पेले थे. ","वो सीन अभी भी मेरी आंखों के सामने चल रहा था कि आज जिन्दगी में पहली बार मुझे सेक्स में इतना मजा आया था.","मैंने शिखा को फोन किया- शिखा कहां हो यार, जरा आओ तो सही!\nशिखा- हां यार, बस आ रही हूँ. तू बता सही रहा. तूने अपनी चूत की खुजली मिटा ली या अभी बाकी है हरामजादी. ","मैं- हां यार, तभी तो तुझे याद किया है जानेमन. सालों ने मेरी गांड और चूत का फाड़कर भोसड़ा बना दिया है. ठीक से चला भी नहीं जा रहा. तू एक काम कर किसी से मुझे घर पहुंचवा दे यार. उससे बोल दे कि मेरी तबियत ठीक नहीं है, पेट में दर्द हो रहा है.\nशिखा- भोसड़ी वाली … हराम की चुदी साली जब खड़ा भी नहीं हुआ जा रहा, तो इतना चुदने की क्या जरूरत थी रंडी भैन की लौड़ी. ","मैंने हंसते हुए कहा- अरी जानेमन तू नहीं समझेगी … सेक्स भी एक नशा होता है यार … जैसे शराबी शराब के लिए पागल रहता है, वैसे ही मेरी चूत लंड के लिए पागल रहती है साली. तेरी समझ में नहीं आएगा. तू ये बता कि कोई इंतजाम करेगी या ऐसे ही बात चोदती रहेगी मादरचोदी.\nशिखा- अच्छा रूक देखती हूँ, एक काम करती हूं. अनुराग भैया से कहती हूं. वो भी तेरे पर लट्टू हैं. तेरे नाम से तो दौड़े चले आएंगे.","मैं- हां जानेमन, ये सही कर रही है तू, चल किसी दिन उनको भी अपनी चूत का रसपान करवा दूंगी.\nयह कहकर मैं और शिखा दोनों हंसने लगीं.","उधर शिखा ने अनुराग से कहा- भैया, आपसे एक काम था. दिशा की तबीयत कुछ ठीक नहीं है, आप मेरा एक काम कर दोगे क्या?\nवो- क्या काम शिखा?","शिखा- भैया, दिशा को उसके घर छोड़ना है. आप अपनी गाड़ी में उसे घर छोड़ आओ.\nअनुराग- अरे क्या हुआ, मैंने तो दिशा से पूछा था, दवाई वगैरह के लिए पर उसने मना कर दिया. कोई बात नहीं मैं अभी गाड़ी निकालता हूँ. तुम चिन्ता मत करो.","शिखा ने मुझे बाहर पार्किंग में आने को बोल दिया.\nमैं बाहर पार्किंग में आ गई. जहां अनुराग गाड़ी में मेरा इंतजार कर रहा था.","अनुराग- दिशा क्या हुआ?\nमैं- कुछ नहीं यार, बस पेट में दर्द है.","मैं मन ही मन मुस्कुराती हुई अनुराग के पास ही आगे की साईड में बैठ गई.\nअनुराग मेरे हुस्न की तारीफ करने लगा- दिशा यार, आप बहुत खूबसूरत हैं. ","मैं उसकी बातों को सुनकर हंसती रही. बातों ही बातों में मेरा घर आ गया.","अनुराग ने मुझे मेरे घर पर ड्राप कर दिया और बाय करके वापिस चला गया.","दोस्तो, आपकी प्रतिक्रिया का मैं इंतजार करूंगी आपको यह गैंग बैंग Xxx स्टोरी कैसी लगी, आप अन्नू के मेल पर अवश्य बताइएगा. ","आपका प्यारा\nअनुराग अग्रवाल उर्फ़ अन्नू\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/gang-bang-xxx-story.mp3","storiesLink_insideParagrapgh":[{"title":"कई लंड एक साथ चूत गांड में लेने की चाहत","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"},{"title":"भाई की साली को पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/hot-girl-ki-chut-ki-kahani/"},{"title":"बस में मिले अंकल से उनके ऑफिस में चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-college-girl-uncle-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Gand Ki Chudai","Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"},{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"}]}