{"Title":"चुदाई की लत ने रंडी बना दिया- 5","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"17-03-2022","views":"354,892","description":["गैंग बैंग पोर्न स्टोरी में पढ़ें कि मैं हाई क्लास कालगर्ल बन रही थी. एक बार मेरे पुराने क्लाइंट ने मुझे मोटी रकम के साथ 5 लोगों से ग्रुप सेक्स की पेशकश की.","यह कहानी पढ़ें.","कहानी के पिछले भाग\nदो लंड से एक साथ चुदाने का अनुभव\nमें पढ़ा कि मुझे दो अमीर क्लाइंट मिल गए थे. उन्होंने मुझे मूत से भी नहलाया.","अब आगे गैंग बैंग पोर्न स्टोरी:","घर आकर सलीम में मुझसे पूरी रात के बारे में पूछा तो मैंने उसे सब बताया.\nयह भी बताया कि मुझे पूरी रात की ₹100000 मिले हैं.\nयह सुनकर सलीम बहुत खुश हो गया.","मैंने उसमें से ₹15000 सलीम को देकर कहा- यह तुम्हारी कमाई है. तुमने पहली बार मेरे लिए कोई ग्राहक बुक किया था, तुम्हें तुम्हारी दलाली तो मिलनी चाहिए!\nसलीम ने कहा- मैंने अपनी दलाली तेरे ग्राहक से पहले ही ले ली है मेरी जान!","यह कहकर सलीम ने मुझे गोद में उठा लिया और मुझे किस करना शुरू कर दिया.\nफिर उसने वहीं पर मुझे नंगी कर दिया और मेरी चुदाई शुरू कर दी.","मुझे अपने भाई सलीम से चुदने में बहुत मजा आता है.\nभले ही उसका लंड इतना बड़ा नहीं है लेकिन वह मुझे बहुत ही प्यार से और रोमांस के साथ चोदता है.","और शायद कहीं ना कहीं भाई-बहन के बीच सेक्स को लेकर भी एक अलग ही रोमांच रहता है तो इसलिए भी मुझे उससे चुदना बहुत पसंद है.","सलीम ने मुझे जोरदार तरीके से चोदना शुरू कर दिया.\nजैसे ही वो झड़ने वाला था, उसने मेरे मुंह में लंड डाल दिया और अपना सारा पानी मेरे मुंह में निकाल दिया.","फिर वो मुझे उठाकर बाथरूम में ले गया और मुझे नीचे बैठा दिया.","मैंने कहा- सलीम, मुझे पहले पेशाब करना है.\nउसने कहा- आपा मेरी जान, आज आप मेरे मुंह में अपना मूत करो.\nतो मैंने हँसते हुए कहा- चलो आज तुम्हें भी ये मज़ा देती हूँ.","फिर मैंने सलीम को नीचे लेटा दिया और उसके मुंह पर चूत रखकर मूतने लगी.\nचूँकि मुझे बहुत जोर से मूत आ रहा था तो मैंने बहुत सारा टॉयलेट सलीम के मुंह में डाल दिया जिसे सलीम ने पी भी लिया.","जब मेरा मूत आना ख़त्म हो गया तो सलीम ने मेरी चूत चाटकर साफ़ भी की.","फिर वो उठ गया और बोला- अब मुझे भी आपके मुंह में मूतना है.\nमैंने कहा- ठीक है, आ जाओ!","मैं घुटनों के बल नीचे बैठ गयी और सलीम ने लंड मेरे मुंह में डाल दिया और धीरे धीरे आगे पीछे करने लगा.","मुझे मेरे मुंह में एक गर्म धार महसूस हुई तो मैं समझ गयी कि सलीम ने मूतना शुरू कर दिया है.\nमैंने सलीम का सारा मूत्र पी लिया.\nउसका स्वाद अजीब सा था मगर इतना बुरा भी नहीं था कि पिया न जा सके.","सलीम ने थोड़ा सा मूत मेरे पूरे जिस्म पर भी डाल दिया था. वो मुझे अपने पेशाब से नहलाना चाहता था.\nपर इससे पहले कि वो मुझे नहला पाता, उसका मूत खत्म हो गया.\nमगर उसने फिर भी मेरे जिस्म को भिगो दिया था.","फिर हम दोनों नंगे ही नहाने लगे और उसके बाद हम बिस्तर पर आकर लेट गये.\nसलीम ने मुझसे पूछा- मेरी जान कैसा लगा मेरा मूत पीकर?\nमैंने कहा- सच में बहुत मज़ा आया. मैं ये सब पहली बार तुम्हरे साथ करना चाहती थी. मगर मुझे उन लोगों के साथ करना पड़ा.\nतो सलीम ने कहा- कोई बात नहीं मेरी जान, आपने मेरी इतनी बड़ी इच्छा पूरी कर दी.\nफिर वो मुझसे चिपट कर सो गया.","कुछ दिन तक ऐसे ही चलता रहा.","सुनील और नीरज ने मुझे कई बार होटल बुलाकर चोद देते थे और वह हर बार ही मुझे बहुत अच्छा पैसा देते थे.","एक दिन चुदाई करने के बाद जो हम तीनों लेटे हुए थे.","सुनील ने मुझसे कहा- नसरीन जान, हमारे कुछ दोस्त हैं. वे भी तेरे साथ मजा करना चाहते हैं!\nमैंने पूछा- कितने लोग हैं?\nउसने बताया- हम दोनों को मिलाकर कुल 6 लोग हैं. और अगर तुमने हम सब को एक साथ खुश कर दिया तो हम तुझे इतना पैसा देंगे कि शायद फिर तुझे कभी यह काम करना ना पड़े!","सुनील ने बताया कि उसके बाकी के 4 दोस्त बहुत ज्यादा अमीर है और वे भारत से बाहर रहते हैं. वे किसी काम से भारत आए हुए हैं और एक नई लड़की के साथ चुदाई करना चाहते हैं. चारों बहुत बड़े किस्म के चोदू हैं. किसी भी लड़की की हालत खराब कर सकते हैं!","उसने मुझे कहा- देख हम नहीं चाहते कि तेरी हालत बहुत खराब हो जाए. इसलिए हम तुझसे पहले ही पूछ रहे हैं कि क्या तुम हम सबको एक साथ संभाल पाओगी?\nतो मैंने कहा- मैं सोच कर बताती हूं.","यह कहकर मैंने सुनील का लंड चूसना शुरू कर दिया.\nफिर नीरज ने पीछे से मेरी गांड मारनी शुरू कर दी.","उस दिन भी दोनों ने मुझे आगे पीछे दोनों तरफ से दबा कर चोदा.","अब मैंने किसी और से चुदाई करनी बंद कर दी थी क्यूँकि पैसों की मेरी भूख सुनील और नीरज पूरी कर देते थे.\nकई बार तो वो मुझे अपने ऑफिस में बुला कर भी मेरी चुदाई कर दिया करते थे.","एक दिन उन्होंने मुझसे कहा कि मैं उनके ऑफिस में ही नौकरी करनी शुरू कर दूँ.\nमैंने उनकी बात मान ली और वहीं नौकरी करनी शुरू कर दी.","अब तो वो दोनों रोज मुझे काम के बहाने अपने केबिन में बुला लेते थे और मेरी चुदाई कर दिया करते थे.\nलेकिन मैं उनसे चुदाई के पैसे हर बार लेती थी.","फिर कुछ दिन बाद मेरे पास नीरज का फ़ोन आया तो उसने कहा- आज मेरे दोस्त किसी लड़की की चुदाई करना चाहते हैं. तो क्या तू आ जाएगी?\nमैंने कुछ सोचकर उन्हें हाँ बोल दिया.","तो नीरज ने मुझे बोला- शाम को 7 बजे तुझे लेने के लिए गाड़ी भेजेंगे, उस गाड़ी में आ जाना।\nमैंने हाँ तो बोल दिया था मगर मेरी गांड फट रही थी क्यूँकि मैंने पहले कभी इतने सारे लोगों के साथ एक साथ चुदाई नहीं की थी.","मगर पैसों के बारे में सोचकर मैंने सोच- आज मैं भी देखती हूँ कि कितना दम हैं उन बुड्ढों में!","मैंने शाम की तैयारी शुरू कर दी.\nमैं पहले पार्लर गयी, वहां अच्छे से मेकअप करवाया और वैक्सिंग भी करवा ली.\nअब मेरा जिस्म एकदम चिकना हो गया था.\nमेरे बाल मैंने एकदम घुंघराले करवा लिए थे.","फिर मैं घर आकर तैयार होने लगी.\nमैंने नीले रंग का एक बड़ा सा गाउन पहन लिया जो मेरे जिस्म से एकदम चिपका हुआ था.","मतलब कुल मिलकर आप यह कह सकते हैं कि उस वक़्त अगर मुझे कोई भी देख लेता तो वो मुझे चोदे बिना नहीं छोड़ता!","तभी मेरा भाई घर आ गया और मुझे देखते ही वो मेरे पास आने लगा.\nपरन्तु मैंने उसे रोक दिया और उसे सारी बात बताई.","तो वो मुझे बाँहों में भरते हुए बोला- वाह मेरी जान, आज तो तेरा गैंग बैंग होने वाला है. मगर यार आपा, आप इतने लोगों को एक साथ कैसे झेलोगी?\nमैंने कहा- हां यार, डर तो मुझे भी लग रहा है. मगर मैंने अब हाँ बोल दिया है और फिर पैसे भी बहुत अच्छे मिल रहे हैं तो देखा जायेगा जो होगा!","यह बोलकर मैंने सलीम को कहा- सलीम अब मुझे छोड़ो … मुझे जाना है. और तुम ध्यान रखना, मैं सुबह तक आ जाऊंगी.\nतभी मुझे फ़ोन आया कि मेरी गाड़ी आ गयी है.\nमैं सलीम को बाय करके चली गयी.","मैंने देखा एक बहुत ही शानदार कार खड़ी थी.\nमैं जाकर उसमें बैठ गयी.","कार एक बहुत ही शानदार फार्म हाउस के सामने जाकर रुकी.\nमैं अन्दर जाने लगी।\nवहां एक आदमी मुझे अंदर तक ले गया.","मैंने देखा कि वहां सुनील और नीरज पहले से ही मौजूद थे.\nउनके साथ 4 लोग और भी थे. उनमें से 2 लोग विदेशी टाइप के लग रहे थे.\nमगर थे सब तगड़े शरीर वाले!","तब मुझे सुनील की वो बात याद आ गयी जब उसने बोला था कि उसके दोस्त बहुत बड़े किस्म के चोदू हैं, वो हर लड़की की हालत ख़राब कर देते हैं.\nयह बात सोचकर मुझे लगा कि सुनील की बात सही थी.","इनके शरीर देखकर मुझे अब थोड़ा डर भी लगने लगा था.\nमगर मैं ये डर उनको नहीं दिखाना चाहती थी तो मैं मुस्कुराकर उनके पास गयी.","सुनील ने मेरे पास आकर मुझसे सबसे मिलवाया तो मैंने हाथ मिलाकर सबसे मिली.","उन सबके नाम कुछ इस तरह थे:\nबलविंदर उर्फ़ बल्लू उम्र 51 साल, देखने में एकदम फौजी जैसा शरीर था उसका!\nअवधेश उम्र 49 साल, देखने में ठीक ठाक था.\nप्रमोद उर्फ़ पम्मी उम्र 49 साल.\nराजेश उम्र 45 साल.\nबाकी सुनील और नीरज को तो आप सभी जानते ही हैं.","जब मैं उन लोगों से मिल रही थी तो मैंने देखा नए वाले 4 लोग मुझे घूर घूर कर देख रह थे और मन ही मन मुस्कुरा रहे थे.\nजैसे सोच रहे थे कि बकरी हलाल करने को मिल गयी.","फिर मुझे बल्लू ने हाथ पकड़कर अपने पास बैठ लिया और मुझे गाल पर किस करते हुए बोला- वाह, तुम तो बहुत खूबसूरत हो, आज मज़ा आ जायेगा.\nयह सुनकर सब हंसने लगे.\nमैं भी उसकी बात पर मुस्कुरा दी.","बल्लू ने अपना हाथ मेरी जांघों पर रख दिया.\nअब मैं बल्लू और पम्मी के बीच बैठी हुई थी.","वे सब दारू पी रहे थे तो उन्होंने मुझे भी पीने को बोला.\nतो मैंने कहा- मैं नहीं पीती!","पर बल्लू ने मेरे मुंह से दारू का गिलास लगा दिया जिसे मुझे मजबूरन पीना पड़ा.\nफिर वो बोला- पी ले मेरी जान … क्यूँकि आज इसका नशा ही तुझे हमारी चुदाई से राहत देगा. वरना होश में तू हम सबको एक साथ नहीं झेल पायेगी.","हालाँकि मैंने पहले भी सलीम के साथ कई बार दारू पी हुई थी तो मैंने भी सोचा कि बात तो सही है.\nतो मैंने दारू पी ली.","अब मुझे हल्का नशा होने लगा.","थोड़ी देर ऐसे ही बकचोदी करने के बाद सुनील ने उठकर गाना चला दिया और मुझे नाचने का इशारा किया.","मैं तो जैसे इसके लिए पहले से तैयार बैठी थी, मैं उठ गयी और उन सबके सामने जाकर नाचने लगी.\nपूरी अदा के साथ मैं नाच रही थी.","मुझे नाचती हुई देखकर पम्मी और राजेश मेरे पास आ गये और मेरे साथ नाचने लगे.\nवो मेरे जिस्म को पकड़ पकड़कर नाच रहे थे. बाकी के 4 लोग उन्हें देखकर आहें भर रहे थे.","सब के सब कपड़ों के ऊपर से अपने लंड सहला रहे थे.","आपको मेरी गैंग बैंग पोर्न स्टोरी कैसी लग रही है?\nआप अपने विचार मुझे [email protected] पर मेल में भेजें।\nमुझसे आप फेसबुक पर Fehmina.iqbal.143 से सम्पर्क कर सकते हैं।","गैंग बैंग पोर्न स्टोरी का अगला भाग: चुदाई की लत ने रंडी बना दिया- 6"],"audiolink":"https://cdn.freesexkahani.com/2022/03/gang-bang-porn-story.mp3","storiesLink_insideParagrapgh":[{"title":"दो लंड से एक साथ चुदाने का अनुभव","href":"https://www.freesexkahani.com/group-sex-stories/indian-randi-hot-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/hardcore-gangbang-sex-kahani/"},{"title":"कुंवारी भाभी को चोदकर मां बनाया- 2","href":"https://www.freesexkahani.com/antarvasna/a-sex-story-of-lust/"},{"title":"कुंवारी भाभी को चोदकर मां बनाया- 3","href":"https://www.freesexkahani.com/antarvasna/free-bhabhi-porn-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Call Girl","Desi Ladki","Hot girl","Hotel Sex","Nangi Ladki","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"बीवी को मजे के लिए रंडी बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-xxx-kahani/"}]}