{"Title":"गांव की चुत चुदाई की दुनिया- 6","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"06-10-2020","views":"67,607","description":["दोस्तो, गांव की चुत चुदाई की दुनिया में आपका एक बार फिर से स्वागत है. मैं पिंकी सेन आपको इस सेक्स कहानी में डुबोने हाजिर हूँ.\nपिछले भाग\nगांव की चुत चुदाई की दुनिया- 5\nमें आपने अब तक पढ़ा था कि मीता के सामने सुरेश के मुँह से निकल गया था कि उसके दोनों भाइयों में से ही कोई एक उसकी जवानी से रात को छेड़छाड़ करता है.","अब आगे:","मीता सुरेश के मुँह से ये खुलासा सुनकर चौंक गई थी और वो सुरेश की तरफ सवालिया नजरों से देखने लगी थी.","मीता- क्या ये सच है बाबू जी?\nसुरेश- हां इसी लिए मैंने तुमसे ये सब पूछा था कि तुम कहां सोती हो?","मीता- लेकिन मेरे भाई तो बहुत थके हुए आते हैं, वो इतनी देर रात कैसे जाग सकते हैं … और अगर महेश होता, तो मैंने जब उसका लंड छुआ, वो मेरे मज़े ले सकता था.\nसुरेश- तो फिर सरजू होगा, वैसे भी रात को तुमने उसका लंड चूसा तो वो जाग गया होगा … और मज़े ले रहा होगा.","मीता- नहीं बाबूजी, सरजू भाई बापू से छिप कर दारू पीकर सोते हैं. एक बार पीने के बाद उनका उठना मुश्किल है. वो सुबह ही बापू के उठाने पर उठते हैं.\nसुरेश- तो कोई बाहर से आता है क्या!\nमीता- पता नहीं वो कौन है … ये कैसे पता लगेगा! आप ही कोई उपाय बताओ.","सुरेश ने थोड़ी देर सोचा.\nमगर उसको कोई हल समझ नहीं आया- चल अभी जाने दे, वक़्त आने पर खुद पता चल जाएगा. अभी तू एक काम कर … वो डिब्बे यहां ला!\nसुरेश ने मीता को काम में लगा दिया.","अब यहां कुछ नहीं है, तो चलो वहां सन्नो और मुनिया हवेली पहुंच गई हैं, उनको देखते हैं.","मुखिया अपने मुनीम के साथ कोई जरूरी बातें कर रहा था, तभी सन्नो और मुनिया उनके पास चली गईं.","सन्नो- राम राम मुखिया जी … कैसे हो आप!\nमुखिया- हां ठीक है, जाओ अन्दर काम करो.\nसन्नो- मैं क्या कह रही थी, वो ये मुनिया कल रात को …","सन्नो आगे कुछ बोलती, मुखिया भड़क गया और गुस्से में उसको वहां से जाने को बोला, तो दोनों वहां से भाग गईं.","सन्नो- साला कमीना कितना अकड़ता है, मैं तो खुशखबरी देने गई थी, उल्टा मुझे ही भगा दिया, अब तो मैं उसको थोड़ा और तड़पाऊंगी.\nऐसे ही गुस्से में वो मुखिया के घर का काम करने लगी.","उधर मुखिया ने मुनीम को कुछ समझा कर भेज दिया, फिर कालू को आवाज़ दी.","कालू- जी मालिक, कहिए क्या सेवा करूं!\nमुखिया- कल तूने मां चुदवा ली … अब और क्या मेरी गांड मारेगा तू!\nकालू- क्या हो गया मालिक … सुबह सुबह इतने गुस्से में क्यों हो?","मुखिया- उस हरामी को तूने सुमन का बोल दिया था. वो कुत्ता मुनीम को बोला है. दोपहर तक सुमन नहीं आई, तो वो क्या करेगा … ये सब देख लेना.\nकालू- हां तो क्या हुआ. आपने सुमन से बात कर ली होगी ना!\nमुखिया- कहां कर पाया हूँ, उसका पति आ गया था और मुझे मौका ही नहीं मिला.","कालू- कोई बात नहीं, आप अभी चले जाओ … सुरेश तो अभी वहां होगा नहीं … या आप बोलें तो मैं मैडम जी को यहां बुला लाऊं!\nमुखिया- नहीं, उसको क्यों बुलाना. मैं खुद जाता हूँ. तू एक काम कर बलराम के पास जा, उसका हाल चाल पूछ कर आ और उसकी कोई सेवा भी कर आना. साला ये हरी का कोई भरोसा नहीं, कब पलट जाए. इससे पहले बलराम को अपनी तरफ करना जरूरी है.","कालू- मालिक, वो तो अपनी तरफ़ ही है. कल मंगला के साथ उसने बड़े मज़े किए थे.\nमुखिया- अरे नहीं, पहले वाले को क्या कम मज़े करवाए थे … लेकिन साले को ज़रा सी भनक क्या लगी, हमारे सर पर नाचने लगा था हरामी कहीं का … ये साले पुलिस वालों का कोई भरोसा नहीं होता.","कालू- ठीक है मालिक, मैं उनके पास जाता हूँ. आप पहले हरी का काम निपटा आओ.\nमुखिया- हां तू हुकुम चला कुत्ते, मुझसे अब दलाली भी करवाएगा तू!","मुखिया गुस्से में वहां से निकल गया और कालू अपना काम करने निकल गया.","सुमन घर का काम निपटा कर हवेली से बाहर निकली, तो उसको एक लड़की दिखी, जिसके पैर में कांटा लग गया था और वो नीचे बैठकर उसको निकालने की कोशिश कर रही थी. तभी सुमन उसके पास गई और नीचे बैठकर उसकी मदद करने लगी.","दोस्तो, ये शैलू है. इसकी उम्र 22 साल है. इसके बारे में बाकी बातें बाद में बताऊंगी.","शैलू- धन्यवाद मैडम जी, आपने मेरी मदद की.\nसुमन- कोई बात नहीं … तुम्हारा नाम क्या है … और यहां क्या करने आई थी?","शैलू- मेरा नाम शैलू है मैडम जी, मैं वो जंगल से लकड़ी लेने जा रही थी और कांटा लग गया. भगवान आपका भला करे, आपने निकाल दिया.\nसुमन- अरे इसमें मैंने क्या बड़ा काम कर दिया. तुम देखो कैसे पैर से खून निकल रहा है. चलो मेरे साथ अन्दर चलो, मैं दवा लगा देती हूँ.","शैलू- ओह कहां … मैडम जी, क्या आप इस हवेली की तरफ इशारा क्यों कर रही हो?\nसुमन- हां कल से मैं यहां रहने आ गई हूँ ना … मुखिया जी ने रहने को दी है.","शैलू- ना ना मैडम जी, मुझे नहीं जाना इस हवेली में … और आप भी मत रहो यहां भूत रहते हैं.\nसुमन- कैसी बात कर रही हो तुम … भूत-वूत कुछ नहीं होते.\nशैलू- नहीं मैडम जी, सच्ची कह रही हूँ. पूरे गांव को पता है कि ये भूतिया हवेली है. इसमें ना जाने कितने लोगों की जान चली गई.","सुमन के ज़ोर देने पर शैलू ने राका की पूरी बात बताई और जल्दी से वहां से निकल गई.","टेंशन में सुमन वहीं खड़ी सोच रही थी, तभी मुखिया वहां आ गया.","मुखिया- क्या बात है रानी … बाहर क्यों खड़ी हो. मेरी रह देख रही थी क्या!","सुमन ने कोई जवाब नहीं दिया और गुस्से में वहां से अन्दर चली गई.\nउसकी ये हरकत देखकर मुखिया सोच में पड़ गया और उसके पीछे अन्दर चला गया.","मुखिया- क्या हो गया सुमन … तुम इतनी गुस्से में क्यों हो?\nसुमन- आप मुझे मारना चाहते हो तो खुद मार देते. ऐसे साजिश क्यों की आपने?\nमुखिया- ये क्या बकवास कर रही हो तुम … मैं तुम्हें क्यों मारना चाहूँगा?\nसुमन- ऐसी भूतिया हवेली में मुझे लाना एक साजिश ही तो है.","मुखिया समझ गया कि हो ना हो इसको पता लग गया है. अब इसको समझाना पड़ेगा.","मुखिया- पागल मत बनो, लगता है किसी ने तुम्हें बहका दिया है. तुम मुझे पूरी बात बताओ, मैं सब ठीक कर दूंगा.","सुमन ने शैलू से हुई बात बताई, तो मुखिया गुस्सा हो कर बकने लगा- वो हराम की जनी शैलू … उसको तो मैं बताऊंगा. तुम यहां बैठो, मैं तुम्हें सब समझाता हूँ. यहां कोई भूत-वूत नहीं है.","सुमन- अच्छा … तो सारा गांव इस बारे में झूठ बोल रहा है क्या … सबको पता है.\nमुखिया- देखो सुमन, भूत की बात मैंने भी सुनी है, लेकिन कभी किसी ने देखा नहीं है. और अगर वो है भी, तो जंगल में है. यहां हवेली में ऐसा कुछ नहीं है.","सुमन- जंगल से वो इंसानों को उठा कर यहीं लाकर मारता है … और यहां भी तो कई लोगों की जान गई है.\nमुखिया- नहीं, वो जंगल में ही रहता है. यहां जो लोग मारे गए हैं, उसमें मेरा हाथ था. वो मरे नहीं, सब जिंदा हैं. मुझे उनसे कोई गुप्त काम करवाना था, इसलिए मैंने उनको गायब कर दिया.","सुमन- कैसा गुप्त काम … मुझे पूरी बात बताओ.\nमुखिया- देखो सुमन तुम यहां नयी आई हो. अब सारे राज़ एक साथ जानोगी क्या! बस इतना समझ लो कि दो नंबर के काम हैं. अब ऐसे ही थोड़ी मैं मुखिया बना बैठा हूँ.","सुमन शहर की लड़की थी. वो समझ गई कि इसका कोई उल्टा सीधा धंधा होगा. उसको इससे क्या लेना-देना.\nवैसे भी मुखिया उसके कंट्रोल में है, उसको मुखिया से कैसा डर!","भूत वाली बात तो उसको वैसे भी हजम नहीं हो रही थी, वो तो बस झूठ-मूठ का नाटक कर रही थी.","सुमन- यही सुनना चाहती थी मैं. मुझे तो शुरू से पता है कि कोई भूत नहीं है. आप जो कच्ची कलियां मसल रहे हो, ये खेल जरूर आपका ही होगा.","सुमन के नॉर्मल होने से मुखिया की जान में जान आई- देखो गुस्सा मत होना … मगर जंगल वाला कांड मैंने नहीं किया. वो सच में एक पहेली है. कौन है … और कहां लोगों को गायब करता है … ये भगवान जाने.","सुमन- अच्छा होगा कोई, आप बताओ सुबह सुबह कैसे आना हुआ?\nमुखिया- अरे ऐसे ही अपनी जान के हाल पूछने आ गया था. और सुनाओ रात को तुम्हारे पति के होते तुम्हें चोदा, कैसा लगा, तुम वो बोलो.","सुमन- सच में कल रात बहुत मज़ा आया. लेकिन इसमें आपको कोई क्रेडिट नहीं मिलेगा. ये सब मेरे दिमाग़ का खेल था.\nमुखिया- अच्छा तुम जीती … बस. वैसे कुछ भी कहो, तुम हो बहुत गर्म माल.","मुखिया बस सुमन की तारीफ़ किए जा रहा था और सुमन आसमानों की सैर पर निकल गई.","जब मुखिया को लगा कि अब इससे कोई भी बात मनवाई जा सकती है, तब उसने धीरे से कहा- सुमन तुमसे एक जरूरी बात करनी है. एक बड़ी समस्या आ गई है.\nसुमन- क्या हुआ मुखिया जी आप बिंदास बोलो.","मुखिया- मेरा एक खास आदमी है … हरी. मेरे उल्टे कामों में वो बहुत साथ देता है, लेकिन कल किसी बात पर वो नाराज़ हो गया. अब मुझे बहुत बड़ा नुकसान होगा.\nसुमन- अरे तो इतने खास आदमी को जल्दी से मनाना चाहिए.","मुखिया- दरअसल बात ये है … वो बहुत बड़ा चोदू है … और एक लड़की पर उसकी नज़र पड़ गई. अब मैं कैसे उसको लाकर दूं.\nसुमन- आप तो गांव के मुखिया हो … और ना जाने कितनी लड़किया चोद चुके हो. आपको कोई लड़की मना नहीं करेगी.","मुखिया- नहीं सुमन, बात वो नहीं है. मेरा चोदना अलग बात है. अब किसी और से कोई कैसे चुदवा सकती है.\nसुमन- ऐसे तो आपका नुकसान हो जाएगा. आप एक बार कोशिश तो करो, शायद मान जाए.\nमुखिया- तुम कहती हो तो ठीक है. मैं एक बार बोल कर देख लेता हूँ.","सुमन- नाम क्या है उसका … और ऐसी कौन सी लड़की आ गई, जिससे आप कहने से डर रहे हो. कोई कच्ची कली है क्या?\nमुखिया- मैं ज़्यादा बात नहीं करूंगा. सीधी बात ये है कि वो हसीना तुम हो सुमन!\nसुमन- सी सी क्या … मैं क्यों? ये क्या बोल रहे हो आप … मैं ही क्यों!","मुखिया ने हरी की बात उसको बताई कि उसने तुम्हें देखा था. अब उसको तुम पसंद आ गई … और वो आज तुम्हें चोदना चाहता है.\nसुमन- आपका दिमाग़ तो सही है ना … मैं कोई रंडी नहीं हूँ, जो आप मुझे किसी से भी चुदवा दोगे. मैं शरीफ लड़की हूँ. बस आपको देखा, तो आपकी आंखों में वासना नज़र आई … और मैं खुद प्यासी थी, तो आपसे चुदवा ली. मगर आप तो मुझे रंडी बनाने पर तुले हो. किसी से भी चुदवाना चाहते हो … छी: आपने ऐसा सोचा भी कैसे!","मुखिया- तुम ग़लत समझ रही हो. मैंने पहले ही कहा था कि मैं नहीं बता पा रहा हूँ.\nसुमन- कौन है ये हरी … और उस कुत्ते को मैं ही क्यों पसंद आई?","मुखिया- बहुत बड़ा चोदू है मादरचोद … उसने तुम्हें देख लिया होगा तो उसका तुम पर दिल आ गया.\nसुमन- अच्छा … अब मैंने मना कर दिया, तो आप क्या करोगे?\nमुखिया- मैं क्या करूंगा … जो करना है वही करेगा. मुझे बर्बाद कर देगा और क्या करेगा. हो सकता है पुलिस को बता दे.\nसुमन- आपने जैसे औरों को गायब करवा दिया है, उसको भी कर दो.","मुखिया ने लंबी सांस ली और सर को पकड़ कर बैठ गया.","मुखिया- नहीं सुमन, मेरे सारे उल्टे काम उसके हाथ में हैं. मैं उसको गायब भी नहीं कर सकता. उसको कुछ हो गया, तो मैं वैसे ही बर्बाद हो जाऊंगा.\nसुमन- तो अब क्या होगा … आप क्या करोगे? कोई दूसरा रास्ता नहीं है क्या?","मुखिया- रास्ता सिर्फ़ तुम हो सुमन, अब जो भी है … सब तुम्हारे हाथ में है.\nसुमन- लेकिन मैं कैसे किसी अनजान से … नहीं नहीं मुझे बहुत अजीब लग रहा है.","मुखिया- जैसी तुम्हारी मर्ज़ी मगर एक बात बताऊं, उससे तुम्हें चुदवाने में बहुत मज़ा आएगा … क्योंकि वो इतना बड़ा चोदू है कि तुम सोच भी नहीं सकती. मेरी एक कामवाली है, वो तो उसकी मिन्नतें करती है कि उसको वो ही चोदे, मगर वो हरामी मना कर देता है.","सुमन- क्यों ऐसा क्या खास चोदता है वो?\nमुखिया- बस एक बार ही हरी ने उस कामवाली को चोदा था, तब से वो उसके लंड के ही गुणगान करती है. अब खास का पता तो वही जाने, जिसने चुदाई करवाई हो … मुझे क्या पता. मैंने थोड़ी उससे अपनी गांड मरवाई है.","सुमन- अच्छा … उसकी उम्र कितनी होगी?\nमुखिया- यही कोई 45 साल का होगा साला.","सुमन- तब तो ठीक है. मतलब ये कि वो चुदाई का पूरा जानकार है.\nमुखिया- हां बहुत पक्का है … आज तक बहुत छेद भेद चुका है.","सुमन- अगर ऐसी बात है तो सिर्फ़ आपके लिए मैं तैयार हूँ … मगर आप कान खोलकर सुन लें, ये सिर्फ़ एक बार होगा … उसके बाद नहीं. ठीक है!\nमुखिया- अरे मेरी रानी, बस आज की बात है. उसके बाद कभी नहीं. तुम नहीं जानती, तुमने मेरी कितनी बड़ी मुश्किल हल कर दी है.","सुमन- ठीक है मगर उसको साफ सुथरा रहने का बोल देना. अच्छे से नहा कर लंड को साफ करके आए. मुझे लंड पर बाल पसंद नहीं हैं … और दूसरी बात उसको कहना कि दारू पीकर मेरे पास न आए.\nमुखिया- तुम चिंता मत करो … जैसा तुम चाहोगी, वैसा ही होगा. बस दोपहर तक तुम तैयार रहना. मैं तुम्हें लेने आ जाऊंगा … और वापस भी छोड़ जाऊंगा.","सुमन- लेकिन दोपहर में तो सुरेश आ जाएंगे, तो उनको क्या कहूँगी?\nमुखिया- तुम तो बहुत होशियार हो. कोई बहाना बना देना.\nसुमन- अच्छा ठीक है. सुरेश को मैं देख लूंगी … आप जाओ और उस हरी को संभालो.","मुखिया वहां से निकल गया और सुमन कुछ सोचने लगी कि कैसे उसने पहली बार अपनी चुदाई करवाई थी.","इस सेक्स कहानी के लिए आप मुझे मेल करते रहिए. आज आप मुझे इजाजत दें.\nआपकी पिंकी सेन\n[email protected]","कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 7","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-sex-kahani/"},{"title":"होने वाली सास ने सेक्स का टेस्ट लिया","href":"https://www.freesexkahani.com/family-sex-stories/damad-saas-ki-chudai-kahani/"},{"title":"समधी जी को चूचियां दिखाकर पटाया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-chut-chudi/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"परायी चूत चोद कर बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/parayi-chut-chodkar-bna-baap/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"},{"title":"चाचा की लड़की की जमकर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/indian-simple-girl/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"}]}