{"Title":"गांव की चुत चुदाई की दुनिया- 17","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"09-11-2020","views":"82,694","description":["दोस्तो, अब इस सेक्स कहानी का आख़िरी भाग लेकर आपकी फ्रेंड पिंकी सेन हाजिर है.\nपिछले भाग\nगांव की चुत चुदाई की दुनिया- 16\nमें अब तक आपने पढ़ा था कि मीता रवि और डॉक्टर सुरेश क्लीनिक के अन्दर वाले केबिन में सेक्स को अंजाम दे रहे थे.","अब आगे:","सुरेश काफ़ी देर तक मीता पर पड़ा रहा. फिर जब वो उठा, तो फच की आवाज़ से उसका लौड़ा मीता की चुत से निकल आया और मीता कराह उठी.","रवि भी तब तक अपने कपड़े पहन चुका था और उन दोनों को देख कर हंस रहा था- मीता रानी अब हुआ ना दर्द. आगे से ये दर्द अब तुम्हें कभी नहीं होगा, खूब चुदवाओ रानी. आज मेरी तमन्ना पूरी हो गई. अब मैं चलता हूँ.","मीता समझ ही नहीं पाई कि उसके साथ क्या हुआ है. वो दर्द के मारे उठ ही नहीं पा रही थी.","सुरेश ने कॉटन से उसकी चुत को अच्छे से साफ की. वहां पड़ा खून साफ किया और मीता को दवा दे दी.","दवा देने के बाद डॉक्टर सुरेश ने उसकी चुत पर भी कोई मलहम लगा दी ताकि शाम तक उसका दर्द जाता रहे.","इसके दस मिनट बाद सुरेश ने मीता को उठ कर केबिन में ही चलने को कहा ताकि उसकी चाल भी ठीक हो सके.","दोस्तो, मीता की चुदाई तो हो गई और शाम तक ये ठीक भी हो जाएगी.","मगर जब यहां मीता की कमसिन जवानी को डॉक्टर और रवि भोग रहे थे, उसी समय दूसरी जगह आप सबकी चहेती सुमन के साथ भी कांड हो गया था. ","तो यहां का खेल ख़त्म हुआ, थोड़ा पीछे चलकर आप अपनी मस्त सुमन रानी की चुदाई की कहानी भी देख लो.","सुमन हरी से चुद कर वापस आने के बाद से हवेली में अकेली थी. काफी देर आराम करने के बाद उसकी चुत में कालो के लंड के लिए चींटियां रेंगने लगीं.","तभी मुखिया ने कुछ सामान भेजा था, जिसको कालू और एक दूसरा नौकर सुमन को सामान देने आये थे. ","जब उन दोनों ने सामान अन्दर रख दिया, तो सुमन ने कालू को रोक लिया और दूसरे नौकर को बाहर खड़ा रहने को बोल दिया.","कालू- क्या हुआ मैडम जी क्या आपको मुझसे कोई काम है?\nसुमन- हां … जो आदमी बाहर खड़ा है, तुम उसको बोल आओ कि वो वापस चला जाए. वापस आते समय मेनगेट बंद करते हुए आना, ताकि कोई अन्दर ना आए … बाकी तुम खुद समझदार हो.","कालू समझ गया कि इसको मेरे लंड के साथ चुत चुदवानी है. ","वो बोला- अरे मैडम जी … आज रहने दो ना! फिर कभी आप अपनी इच्छा पूरी कर लेना. आज खेतों में बहुत काम बाकी पड़ा है.\nसुमन- नहीं, मैंने जितना कहा, तुम उतना करो. बाकी तुम जानते हो कि मैं कितनी जिद्दी हूँ. अब जाओ और उसको समझा आओ, तब तक मैं कपड़े बदल कर आती हूँ.","कालू जानता था कि आज सुमन नहीं मानेगी. तो वो बाहर चला गया और बाहर खड़े आदमी को समझा कर वापिस भेज दिया. फिर दरवाजा बंद करके वापस आकर कमरे के बाहर खड़ा हो गया. ","थोड़ी देर में सुमन बाहर आ गई. उसने काली पारदर्शी मैक्सी पहन रखी थी. ये एक घुटनों से कुछ ऊपर तक आने वाली बेबीडॉल मैक्सी थी, जो एक डोरी के खींचते ही खुल जाने वाली थी.","इसके अन्दर सुमन ने कुछ भी नहीं पहना था. उसके मस्त चूचे तने हुए एकदम साफ़ नुमाया हो रहे थे … जिनके निप्पल चुदास के चलते एकदम कड़क दिख रहे थे. उसकी चूचियों की नौंके इस समय बड़ा ही मस्त नजारा पेश कर रही थीं.","नीचे उसकी चुत के भी हल्के हल्के दर्शन हो रहे थे, क्योंकि सुमन ने अपनी जाँघों को आपस में चिपका रखा था.","कालू ने सुमन को इस रूप में देखा, तो वो बस मंत्रमुग्ध होकर टकटकी लगाए सुमन को देखने में लग गया.","सुमन ने मादक आवाज में कहा- क्या हुआ कालू … क्या सोच रहे हो. सुरेश के आने में अभी बहुत टाइम है … और वैसे भी उसको आने से रोकना, तुम्हारे लिए कौन सा मुश्किल काम है.\nकालू- बात तो आपकी ठीक है मैडम जी … मगर क्या ये सब अभी सही होगा?","सुमन- ये क्या मैडम मैडम लगा रखा है. तुम मेरा नाम लो … मुझे सुमन कहकर बुलाओ ना!\nकालू- सुमन जी, मैं आपका अपमान नहीं करना चाहता हूँ. आप जो चाह रही हैं उसके दौरान मैं खुद पर काबू नहीं रख पाऊंगा … न जाने उस समय मैं क्या पता क्या कह दूं.","सुमन- मैं जानती हूँ. तुम असली मर्द हो और मर्दों का शौक होता है कि वो चुदाई के समय गालियां दें. तुम कुछ भी बोलना … मैं सब सह लूँगी. बस एक बार अपने बंबू से मेरी चुदाई कर दो.\nकालू ने बहुत ना-नुकुर की, मगर सुमन ज़िद पर अड़ी रही.","आख़िर कालू को उसकी बात माननी ही पड़ी.","अब वो दोनों कमरे में चले गए और सुमन बिस्तर पर लेट गई. उसने लेटने से पहले बड़ी अदा से कालू के सामने अपनी मैक्सी को अपने जिस्म से अलग कर दिया.\nउसका गोरा नंगा जिस्म देख कर कालू के लंड ने अन्दर से एक अंगड़ाई ले ली.","सुमन ने अपने हाथ फैलाए और अदा से बोली- क्या सोच रहे हो कालू जी … आ जाओ … मेरी जवानी बेकरार है. तुम आकर इसको करार दे दो. मेरी छूट की आग बुझा दो.","कालू ने जल्दी से कपड़े निकाल दिए.\nसुमन की नजर उसके लंड पर ही जमी थी. लंड धीरे धीरे अपना सर उठा रहा था और देखते ही देखते वो 9 इंच का मूसल सा तन गया.\nउसकी मोटाई भी बहुत ज़्यादा थी.","सुमन- वाह क्या घोड़े जैसा लंड है तेरा … आज तो मेरी चुत की शामत पक्की है. चल अब देर मत कर … आ जा मेरे ऊपर चढ़ कर मेरी प्यास बुझा दो. आज अपने इस मस्त लंड से मेरी चुत का भोसड़ा बना दो.","कालू इस तरह की भाषा सुनते ही खुद को रोक न सका और बिस्तर पर चढ़ गया.","उसने सुमन के होंठों को चूसना शुरू कर दिया. वो अपने हाथों से सुमन के मस्त मम्मों को दबाने और मसलने में लग गया.\nकभी वो एक निप्पल को दबाता … तो कभी पूरा दूध दबा देता.","सुमन- आह अइ मर्द के हाथ से मुझे अपना बदन मसलवाने का मज़ा ही कुछ अलग आता है … उफ्फ आह पियो राजा … मेरा दूध निकाल लो आज. आह ऐसे ही चूसो … आह तेरे जैसे मर्द के नीचे आकर तो मैं धन्य हो गई.","कालू भी पूरा मज़े लेने के मूड में आ गया था. वो सुमन को ऊपर से नीचे चूमे जा रहा था.","सुमन की नाभि पर आकर कालू ने अपनी जीभ उसमें डाल दी और कुरेदने लग गया जिससे सुमन की चुत की उत्तेजना एकदम से बढ़ गई.","सुमन- आह ऐइ सस्स कालू … उफ़फ्फ़ ऐसे मत तड़पाओ राजा … आहह मेरी चुत जल रही है. आह उसको भी चाट दो आह.","कालू ने सुमन की प्रणय प्रार्थना सुन ली और अपने गर्म होंठ चुत पर रख कर चुत चूसने लगा.","सुमन ने अगले ही पल अपनी टांगें चौड़ी कर दीं- आह मज़ा आ गया … उफ कितनी गर्मी है तुम्हारे होंठों में … आह.","कालू बस अपनी धुन में सुमन की जवानी का मज़ा ले रहा था. अब उसका काला नाग एकदम लोहे की तरह कड़क हो गया था. कुछ पल चूत चूसने के बाद उसने सुमन को बैठा दिया और उसके सामने अपना बंबू कर दिया.","कालू- ले सुमन रानी … अब ये लोहा अपने गले में उतार ले और अब मुझसे रहम की भीख मत मांगना क्योंकि कालू जब गर्म हो जाता है … तो एकदम बेरहम बन जाता है.\nसुमन- आह कालू कितना मोटा लौड़ा है तेरा … उफ्फ आज तो ये पक्का मेरी चुत का भुर्ता बना देगा. उफ्फ थोड़ा जंगली बन जा ना. मुझे ऐसे मर्द बहुत अच्छे लगते हैं. तू जैसे चाहे मेरी चुदाई कर ले. मैं कुछ ना कहूँगी. उफ्फ … जो तेरा मन आए बोल दे मेरी जान, मैं तो बस तेरे लंड पर कुर्बान.","सुमन बस बेसुध होकर लंड को सहला रही थी और उसको चूम रही थी.","कालू भी अब एकदम गर्मा गया था. अब उसके अन्दर का असली मर्द जाग गया था. उसने सुमन के बाल पकड़े और लौड़ा उसके मुँह में ठांस दिया.","कालू- साली रंडी … ऊपर से लौड़ा क्या सहला रही है. मां की लवड़ी इसको पूरा अन्दर ले हरामिन … पूरा उतार गले तक के अन्दर तक … आह तब मुझे सुकून मिलेगा कुतिया.","कालू के मुँह से मर्दाना गालियां सुन कर सुमन मस्त हो गई और पूरा लंड अपने गले तक लेने की कोशिश करने लगी.","कालू ने भी जबरदस्ती अपना मूसल लौड़ा सुमन के मुँह में अन्दर तक घुसा दिया और ज़ोर ज़ोर से उसके मुँह को चोदने लगा.","बेचारी सुमन के गले तक वो लंड घुस गया तो उसकी आंखों से पानी आने लगा. उसका दम घुटने लगा.","मगर कालू ने कोई रहम नहीं किया, वो ज़ोर ज़ोर से लौड़ा पेले जा रहा था. बीच बीच में पूरा लंड बाहर निकालता तो सुमन के मुँह से थूक लार सब बहने लगते. ","कालू लंड बाहर निकालता और अगले ही पल अन्दर तक फिर से ठांस देता.","कोई दस मिनट तक सुमन के मुँह को चोदने के बाद कालू ने लौड़ा बाहर निकाल लिया.","अब वो चुदाई के मूड में आ गया था- बस कर छिनाल … तेरा मुख चोदन तो बढ़िया था, अब तेरी चुत फाडूंगा रंडी. साली तुझे बड़ा शौक चढ़ा है ना कालू से चुदने का. आ जा … आज तेरी चुत का भुर्ता बना देता हूँ.","सुमन हांफते हुए बोली- आह उफ्फ … तुम इंसान हो या हैवान … आंह मेरी सांस अटक गई थी. उफ्फ इतना मोटा लौड़ा मेरे मुँह में पूरा ठूंस रखा था … आह उफ्फ.\nकालू- अभी मेरी हैवानियत को देखा कहां है तूने … चल इधर आ साली, अभी तुझे बताता हूँ कि मैं क्या हूँ.","उसने सुमन को बिस्तर पर पटक दिया और उसके एक निप्पल को चूस कर एक बार मज़ा लिया … फिर चुत को अच्छे से चूस कर गीला कर दिया.","कालू ने सुमन के दोनों पैर अपने कंधे पर ले लिए और उसकी चुत पर अपना लौड़ा सैट करके दाने को मसलने लगा.","सुमन- सस्स सस्स आह कालू … आह बहुत मज़ा आ रहा है … धीरे से डालना उफ्फ … तेरा लौड़ा नहीं, कोई हथियार है उफ्फ … ये आज मेरी छूट फाड़ देगा.\nकालू- चुदाई का शौक रखती है ना … तो झेलना भी सीख ले. ये कालू की चुदाई है किसी ऐसे वैसे की नहीं है. आज तू बस लंड का मज़ा देख.","इतना कहकर कालू ने अपने मोटे लंड को चुत पर सैट किया और जोरदार झटका दे मारा. पहले ही झटके में उसका आधा लंड चुत में जाकर फंस गया.","सुमन- उ … मामांआ मर गई … आह आराम से कर भोसड़ी के कालू … मादरचोद तेरा लौड़ा बहुत मोटा है … मेरी फट गई कमीने … आह मेरी चुत फैला दी बहन के लंड … आह.","कालू कहां अब किसी की सुनने वाला था. उसने अपनी कमर को पीछे किया और थोड़ा सा लौड़ा चुत से बाहर निकाल कर फिर से एक तेज झटका दे मारा.","इस बार उसका 9 इंच का पूरा लौड़ा चुत की जड़ तक समा गया.","वैसे तो सुमन खेली खाई थी … मगर उसकी चुत ने आज तक इतनी गहराई में लौड़ा कभी नहीं लिया था. हरी का लंड भी उसे आज फीका लगने लगा था.","दर्द के मारे सुमन की चीख निकल गई- आआह आईईइ जालिम मादरचोद ने फाड़ दी रे … आह मैं मर गई रे.\nकालू- चीख साली … कालू को ऐसे बहुत मज़ा आता है … ज़ोर से चिल्ला ले रांड साली … ले और ले … आज तेरी चुत को भोसड़ा ना बना दूं, तो कालू नाम नहीं मेरा.","कालू दे-दनादन लौड़ा चुत में पेले जा रहा था. थोड़ी देर बिलखने के बाद अब सुमन को भी मज़ा आने लगा और वो उत्तेज़ित होकर गांड उछाल उछाल कर लंड से चुदने लगी.","सुमन- आह इसस्स ऐइ … ज़ोर से आह और तेज आह … आज मेरी छूट मदमस्त हो गई है … आह चोद मुखिया के कुत्ते … आह फाड़ दे मेरी चुत को आज … दे झटके कमीने आह ससस्स.","बीस मिनट की पलंगतोड़ चुदाई के बाद सुमन की चुत हार गई और उसका लावा बह गया. मगर कालू महाराज कहां रुकने वाले थे. वो तो बस चुत चोदे जा रहे थे. ","जब सुमन वैसे ही चुदते हुए थक गई, तो कालू ने उसको घोड़ी बना दिया और उसके बाल पकड़ कर ऐसे चुदाई करने लगा जैसे वो किसी घोड़ी की सवारी कर रहा हो.","सुमन- आह आह मज़ा आ गया … ऐइ ऐसे ही कर दे … आह मेरी जिंदगी में मैं आजतक कभी भी ऐसे नहीं चुदी.. एयेए आह और ज़ोर से करो.\nकालू- चल मेरी घोड़ी ले पूरा लौड़ा ले हरामिन उहह उहह … तुझे आज असली मर्द मिला है … और ले आ.","अगले 20 मिनट में सुमन फिर से झड़ गई और अब कालू की उत्तेजना भी चरम पर पहुंच गई. उसने गर्मागर्म वीर्य की धारा सुमन की चुत में भर दी. अब कालू ने जल्दी से लौड़ा चुत से निकाला और फिर से सुमन के मुँह में डाल दिया.","कालू- चाट साली … तेरा और मेरा मिला-जुला रस है. पी जा साली कालू का यही अंदाज है. चूस मां की लौड़ी लंड चूस कर साफ कर कुतिया.","सुमन भी भूखी कुतिया की तरह लंड को चूसने लगी. उसने चाट चाट कर पूरा लौड़ा साफ कर दिया. अब वो निढाल होकर गिर गई और कालू भी उसके पास लेट गया.","थोड़ी देर बाद कालू उठ गया और अपने कपड़े समेटने लगा.","सुमन- वाह कालू मान गई … तू सच्ची का असली मर्द है. आज ये मेरी जिंदगी की सबसे लंबी चुदाई थी. आह मज़ा आ गया.\nकालू- मैडम जी अगर मैंने आपको चोदते समय कुछ बुरा कह दिया हो तो माफ़ करना … मैं चुदाई के समय ऐसा ही हो जाता हूँ.\nसुमन- अरे नहीं नहीं … मुझे खुद वाइल्ड सेक्स पसंद है. तुम सचमुच के मर्द हो.","थोड़ी बात करने के बाद कालू वहां से चला गया और सुमन आंखें बंद किए वैसे ही कालो के लंड का ध्यान करने लगी.","बस दोस्तो आज का पार्ट इस सेक्स कहानी का आख़िरी भाग था. मैं मानती हूँ कि अभी बहुत सारे बिंदु बाकी रह गए हैं. लेकिन वो सब एक नयी सेक्स कहानी में मैं आपके लिए ख़ास लिखूंगी. उसके लिए कुछ हफ्ते आपको इंतजार करना होगा.","आज मैं गांव की चुत चुदाई की दुनिया में हुए इस सेक्स का अंत करती हूँ.","जल्दी ही एक नयी सेक्स कहानी के साथ आपसे मिलूंगी, तब तक के लिए बहुत धन्यवाद. इस सेक्स कहानी पर जल्दी से अपने कॉमेंट्स और मेल करना न भूलिएगा.\nपिंकी सेन\n[email protected]\nसमाप्त"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-ki-story/"},{"title":"बैंकॉक में मिली इक प्यारी सी लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/sweet-girl-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"}]}