{"Title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 3","author":{"name":"शुभम शर्मा","href":"https://www.freesexkahani.com/author/subhamsharma/"},"date":"21-12-2021","views":"333,856","description":["गाँव की लड़की की चूत चोदी मैंने! मैं उसे दीदी कहता था. एक रात मैं उनके घर सोया तो हम दोनों अगल बगल लेटे. दीदी ने अपनी सलवार ढीली कर ली.","दोस्तो, मैं आपको अपने गांव में सच्ची देसी सेक्स कहानी का मजा लिख रहा था.\nपिछले भाग\nमेरे दोस्त ने मेरी मम्मी को चोदा\nमें अब तक आपने पढ़ा था कि बारिश में पत्थर की आड़ में चाचा ने मम्मी की चुत को गर्म कर दिया था.","गाँव की लड़की की चूत कैसे चुदी:","कुछ देर बाद बारिश बन्द हो गयी तो मैं उठ कर बाहर आ गया. ","फिर चाचा भी बाहर आ गए.\nमैंने देखा चाचा अपनी उंगली को कुछ अलग सी किये हुए थे और उनकी उंगली गीली व चिप चिप सी हो रही थी. ","मैं घूमा, तो देखा मम्मी अपनी सलवार का नाड़ा बांध रही थीं. ","फिर हम सब घर की तरफ चल दिए. ","हम घर आए तो पापा ने चाय बना कर रखी थी और वो छोटे भाई को पढ़ा रहे थे. ","मैं अन्दर गया और कपड़े बदल लिए. ","मम्मी बोलीं- मैं पहले दूध ले आती हूँ, फिर रात हो जाएगी. कपड़े बाद में बदल लूंगी. ","इतना कह कर मम्मी दूध लेने चली गईं.\nमैं भी स्कूल का काम करने बैठ गया.","मम्मी करीब एक घंटे बाद आईं.\nतब तक मेरा काम हो गया था. ","मम्मी बोलीं- मेरे लिए थोड़ी चाय बना दे और मेरे कपड़े भी निकाल दे. ","मैंने चाय बनाने के लिए रख दी और मम्मी के कपड़े निकालने लगा. मैंने मम्मी की सलवार को नीचे से हल्का सा फाड़ दिया. ","मम्मी ने पहले शर्ट उतारा और फिर सलवार उतार कर मुझसे कहा- ये बाहर रख दे. ","मैं बाहर रखने गया तो मैंने मम्मी की सलवार सूंघी.\nउसमें अलग ही महक थी.","मैं रख कर जल्दी से आ गया कि मम्मी को सलवार पहनते देखूं!\nपर मम्मी ने सलवार पहन ली थी और चूल्हे के सामने बैठ गयी थीं.","मैं गया और मम्मी को चाय दी.\nतभी चाचा भी आ गए पर चाचा चाय नहीं पीते थे. ","पहले तो वो पापा के साथ बैठ गए, कुछ देर बाद मम्मी आटा गूंथने लगीं तो चाचा जी भी आग सेंकने लगे. ","पापा भाई को पढ़ाने में व्यस्त थे.\nचाचा पहले तो दूर बैठे, जब मम्मी ने आटा गूंथ लिया और रोटी बनाने के लिए चूल्हे की तरफ बैठीं तो चाचा जी भी चिपक कर बैठ गए. ","वो बोलने लगे- आज तो ओलों की वजह से ठंड बढ़ गयी है.\nमम्मी- हां वो तो है.","मैं उधर से मम्मी की चुत देख रहा था जहां से मैंने सलवार फाड़ रखी थी.\nपर वो कम फटी हुई थी, तो कुछ ख़ास दिख नहीं रहा था. ","चाचा अपना हाथ मम्मी के सलवार के अन्दर डालना चाहते थे तो उन्होंने मम्मी को इशारा किया. ","मम्मी उठीं तो चाचा ने हाथ हटा दिया.","उठ कर मम्मी ने सामने से रोटी वाली मिट्टी के तवे को उतार दिया और अपना नाड़ा भी ढीला करके बैठ गईं.\nअब चाचा का हाथ मम्मी की चुत पर आ गया था. ","जैसे ही चाचा की उंगली के कारण आवाज आती, मम्मी हिल जातीं, उनकी चूड़ियां आवाज को दबा देतीं. ","कुछ देर तक वो दोनों ऐसा करते रहे. ","मेरा लंड खड़ा हो गया था तो मैं उठ कर वहां से चला गया जहां पर मम्मी के उतारे हुए कपड़े रखे थे.\nमैं उनके करीब जाकर मुठ मारने लगा. ","जब मेरा रस निकल गया तो मैं वापस आकर बैठ गया.\nअब तक उनका भी हो चुका था. ","चाचा हाथ बाहर निकल कर सूंघ रहे थे और कुछ बोल रहे थे जिस पर मम्मी हंस रही थीं. ","मुझे आता देख कर वो दोनों चुप हो गए. ","कुछ देर बाद चाचा जाने को हुए.\nतो मम्मी बोलीं- खाना खाकर चले जाना.\nचाचा बोले- नहीं, घर पर बना होगा. ","चाचा जी के घर में दो बहनें थीं और दादी थीं, चाचा के पापा नहीं थे. ","वे बचपन से ही बहुत तगड़े थे.","जब चाचा चले गए तो मम्मी बोलीं- पापा और भाई को बोलो, आकर खाना खा लें.\nमैंने पापा और भाई को बुलाने के लिए आवाज लगाई.","तब मम्मी नाड़ा बांधने लगी थीं. ","पापा आए और खाना खाने लगे. ","फिर मैं अपनी खाट पर लेट गया.\nभाई भी मम्मी के बिस्तर पर लेट गया.\nपापा भी अपनी जगह पर लेट गए और वो मम्मी से बात कर रहे थे.","मैं सोने का नाटक कर रहा था. ","जब पापा मम्मी को लगा कि मैं सो गया, तो वो धीमी आवाज में बात करने लगे. ","उनके बीच कुछ पैसे की बात हो रही थी.\nमम्मी बोलीं- मैं अपने आप देख लूंगी, आप टेंशन मत लो.\nतब पापा बोले- ठीक है. ","फिर मम्मी उठ कर मूतने गईं.\nवो वापस आईं और दरवाजा बंद करती हुई बोलीं- आज मेरा मन कर रहा है.\nपापा बोले- आ जा. ","तो मम्मी बोलीं- पहले मेरे शरीर पर ये गर्म तेल लगा दो.\nमम्मी ने तेल हल्का गर्म किया था.","पापा ने कटोरी हाथ में ले ली और मम्मी बैठ गईं. ","पापा- कमीज तो उतारो.\nमम्मी- ठंड लग रही है. ","पापा- तो क्या सूट पर ही लगा दूँ तेल? ","मम्मी ने पहले लालटेन हल्की कर दी फिर सूट उतार दिया. ","पापा ने पहले पीठ पर तेल लगाया, फिर मम्मी से कहा- सलवार उतारो.","तो मम्मी ने सलवार घुटनों तक कर दी.\nपापा तेल लगाने में मस्त थे, मैं भी चुपके से देख रहा था. ","अब मम्मी पीठ के बल लेट गईं.\nमम्मी के दूध छोटे आकार के थे, पापा तेल से मालिश कर रहे थे.","जैसे ही वो चुत पर हाथ ले गए, तो वो गीली थी. ","पापा बोले- ये गीली कैसे हो गई है?\nतो मम्मी बोलीं- तब से गर्म कर रहे हो … तो गीली नहीं होगी? ","पापा चुप हो गए. ","फिर पापा ने अपना पजामा उतार कर अपना लंड चुत पर सैट कर दिया और चुदाई शुरू हो गयी. ","कुछ देर बाद पापा साइड में लेट गए.\nमम्मी ने लालटेन बंद कर दी. ","मैं चुपके से उठा और मम्मी की चुत के सामने अपना मुँह लेकर गया तो उसमें अजीब सी महक आ रही थी.\nमैं वापस सो गया. ","कुछ दिन सब ठीक रहा. ","फिर एक दिन मम्मी पापा और छोटा भाई मामा की शादी में चले गए, मुझे हल लगाने वाले चाचा के घर छोड़ दिया. ","पहले दिन सब ठीक रहा.","सुबह में उठा और नहाने गया, तो वहां पर चाचा की बहन के कपड़े पड़े थे.\nमैं सलवार ढूंढ कर उसे सूंघ कर मुठ मार रहा था तभी चाचा जी की बहन गर्म पानी लेकर आ गयी. ","मैंने उसकी सलवार छोड़ दी, पर ये ध्यान नहीं रहा कि मेरा लंड खड़ा हो रहा है. ","दीदी ने लंड देख लिया पर वो चली गयी. ","मैंने मुठ मारी और रस सलवार पर गिरा दिया, फिर नहा कर चला गया. ","दिन भर बैठा रहा, रात को चाचा कहीं चले गए तो उनकी बहन बोली- आज तू मेरे साथ सो जा!","मैं मान गया. ","हम दोनों करीब 9 बजे सोए.\nदीदी मुझसे बात कर रही थी.","जैसे चाचा मम्मी के सलवार में हाथ डालते थे, वैसे ही मेरा हाथ भी दीदी की सलवार पर चला गया.\nपर मैंने उसे अन्दर नहीं डाला. ","दीदी कुछ नहीं बोली, बस बात करती रही.\nमेरा हाथ उसकी चुत पर था तो मैं गर्म हो रहा था.","फिर दीदी उठी और लालटेन के पास गई.\nवो बोली- हम अंधेरे में भी बात कर सकते हैं.\nमैं- हां लालटेन बंद कर दो. ","इस पर उसकी छोटी बहन बोली- नहीं रहने दो.\nमगर दीदी ने बंद कर दी और वो बिस्तर पर आ गई.","वो पहले पीछे की साइड में लेटी हुई थी.\nमगर अब उसने मुझसे कहा- तू पीछे आ जा. ","मैं पीछे हुआ तो दीदी ने अपनी सलवार हल्की से ढीली कर दी और लेट गयी. ","वो फिर से बात करने लगी.\nमैं भी बात कर रहा था.","इतने में मेरा हाथ फिर से आगे हुआ और दीदी की सलवार तक पहुंच गया. ","मैं अपना हाथ धीरे से हिला रहा था पर दीदी बात कर रही थी. ","मैंने अपना हाथ थोड़ा ऊपर की ओर किया तो मेरे हाथ पर नाड़ा आ गया था. ","मैंने धीरे से दीदी का नाड़ा खोल दिया. ","इतने में दीदी बोली- तुम दोनों बात करो, मैं तो सो रही हूँ. ","उसने रजाई में मुँह डाल दिया. ","मैं और छोटी बहन बात करने में लगे थे.\nमेरा हाथ बड़ी दीदी के सलवार के अन्दर जाने ही वाला था कि दीदी हल्की सी हिली और उसने अपनी सलवार नीचे कर दी.\nमैंने झटके से हाथ पीछे किया और बात करते करते आगे ले गया. ","दीदी ने सलवार नीचे कर दी थी और उसकी चुत हल्की गीली हो गई थी. ","मैंने चुत के करीब उंगली लगाई तो दीदी ने दोनों टांगों को आपस में चिपका दिया. ","मैं हल्के हाथ से दीदी की चुत सहलाने लगा.\nदीदी की सांसें तेज होने लगीं.","मैं भी छोटी बहन से बोला- मैं भी अब सो रहा हूँ.\nये कह कर मैंने रजाई को मुँह तक ओढ़ लिया.","कुछ देर में दीदी का पानी निकल गया तो दीदी मेरी तरफ पीठ करके लेट गईं पर उसने सलवार नहीं बांधी थी. ","अब मैंने अपना पजामा नीचे किया और अपना लंड दीदी की गांड पर लगा दिया. ","दीदी झट से रजाई मुँह से हटा कर छोटी बहन से बोली- सो गई तू?\nछोटी बहन ने कुछ जवाब नहीं दिया.","अब दीदी का मुँह रजाई के बाहर था. मेरा लंड अभी भी दीदी की गांड पर था. ","दीदी ने अपना हाथ मेरे लंड पर लगाया और करवट लेकर बिस्तर के अन्दर चली गई. ","मेरा लंड हाथ में ही था. मुझे महसूस हुआ कि मेरे लंड पर कुछ गर्म गर्म लग रहा है. मैंने अपने हाथ को लंड की तरफ किया, तो पाया कि दीदी ने मेरे लंड को मुँह से लगा रखा था. ","मुझे लंड चुसवाने में मजा आ रहा था.\nमैं चुपचाप लेटा रहा. ","कुछ देर बाद दीदी ऊपर आ गयी.","अब मेरा लंड उसने अपनी चुत पर लगाया और अन्दर डालने की कोशिश करने लगी.\nपर लंड चुत में नहीं गया. ","दीदी ने बहुत कोशिश की पर अन्दर नहीं गया.\nजब दीदी हार गयी, तब उसने फिर से अपनी गांड मेरी तरफ कर दी और सो गई.","मैं भी गांड पर लंड लगा कर सो गया. ","सुबह मैं उठा तो दीदी पहले ही उठ गई थी. मेरा पजामा भी ऊपर था.\nदादी और बड़ी दीदी उठ गई थीं पर छोटी बहन सो रही थी. ","मैं जगा तो बड़ी दीदी बोली- उसे भी जगा दे और आ जा … चाय पी ले. ","मैं छोटी बहन को जगा रहा था पर वो नहीं उठ रही थी.\nमैंने उसकी रजाई खींची तो उसने फिर से ओढ़ ली. ","अब मैंने अपना हाथ उसके दूध पर लगाया तो वो दूसरी तरफ घूम गई.\nमैंने गांड पर हाथ लगाया पर वो नहीं उठी.","अब मेरा हाथ उसकी चुत पर चला गया.\nछोटी बहन मजा लेने लगी … पर उठी नहीं. ","तभी दादी आ गईं, तो छोटी दीदी उठ गई. ","फिर हम सबने चाय पी. ","चाय पीकर दीदी खेत के लिए चली गयी. ","दस बजे करीब दादी बोलीं- जा दीदी को चाय नाश्ता दे आ!","मैं चाय और रोटी लेकर खेत चला गया.\nदीदी घास काट रही थी. ","मैं गया और दीदी से बोला- दीदी, चाय नाश्ता कर लो.\nदीदी- ठीक है आती हूँ. ","वो घास छोड़ कर नाश्ते के लिए बैठ गयी.\nमैं भी बैठ गया.\nदीदी ने नाश्ता किया.","फिर मैं केतली उठा कर घर आ गया.\nघर पर कोई नहीं था.","मैंने केतली रख दी और नल की तरफ आ गया. ","वहां पर दादी नहा रही थीं.\nमैं चुपके से देखने लगा.","दादी अपनी चुत रगड़ कर धो रही थीं. दादी के दूध बहुत बड़े थे. ","कुछ देर बाद मैं वहां से घर में आ गया और बैठ गया.","दादी कुछ देर बाद सिर्फ पेटीकोट में ही घर में आ गयी थीं.\nमैं देखता रह गया.","दादी की गांड भी मेरी मम्मी से बड़ी थी. दादी बहुत भरी हुई माल थीं. ","फिर दादी अन्दर गईं और साड़ी पहन कर आ गईं. ","दादी ने मुझसे कहा- भात अभी खाएगा या जब सब आ जाएंगे तब खाएगा?\nमैं- सबके साथ खा लूंगा.","दादी अन्दर चली गईं.","मैं भी अन्दर गया तो देखा दादी अपनी चुत पर सरसों का तेल लगा रही थीं. ","मैं दरवाजे पर ही बैठ गया.","तभी चाचा और छोटी दीदी आ गए.\nफिर हम सबने खाना खाया.","वो लोग अपने अपने कामों में लग गए.","बड़ी दीदी करीब 5 बजे शाम को घर आई. उन्होंने खाना खाया. ","उस रात को हमारे गांव में रात को जागरण था तो दादी ने जल्दी खाना बना दिया. ","चाचा तो पहले ही जा चुके थे.\nदादी और छोटी बहन भी खाकर चले गए. ","बड़ी दीदी बोली- तू और मैं बाद में चलेंगे.\nमैंने हां कर दी. ","दीदी ने खाकर बर्तन साफ किए, फिर बोली- मेरे तो आज हाथ पैरों में दर्द हो रहा है. एक काम कर तू भी जा, मैं लेट जाती हूं.\nमैंने कहा- इतनी ठंड में मेरा भी मन नहीं हो रहा. ","तो दीदी बोली- चल, फिर सो जाते हैं.\nमैं बिस्तर में चला गया. ","दीदी मूतने गई, फिर आ गयी. उसने दरवाजा बंद कर दिया.","पहले दादी और छोटी बहन का बिस्तर ठीक किया, फिर मेरे बगल में बैठ गयी. ","उसने लालटेन की रोशनी हल्की कर दी थी. ","फिर वो बोली- आज तो बहुत काम किया है … एक पूरे खेत की घास काट ली.\nमैं- हां आज तुम खाना खाने भी नहीं आई.","दीदी बोली- हां.\nवो बिस्तर पर आ गयी, उसने रजाई में पैर डाल लिए और बैठ गयी. ","फिर बोली- एक काम कर!\nमैं- क्या? ","दीदी- तू कर लेगा?\nमैं- हां दीदी. ","वो बोली- तू रहने दे. ","फिर कुछ देर बाद उसने अपना नाड़ा खोला और बोली- यहां पर एक दाना हो रहा है … जरा चैक तो कर क्या है? ","मैंने लालटेन उठा कर देखा कि दीदी की गांड पर एक दाना हो रहा था. ","दीदी बोली- आज पता नहीं, किसी कीड़े ने काट लिया.\nमैं- हां, पूरा लाल हो रखा है. ","दीदी ने लालटेन नीचे रखी और लेट गयी. दीदी की नंगी गांड देख कर मेरा लंड खड़ा हो गया था. ","दीदी बोली- चल सो जा.\nमैं लेट गया. ","कुछ देर बाद दीदी ने मेरे पजामा में अपना हाथ डाला तो मेरा लंड तो खड़ा था ही. ","मैंने पजामा नीचे कर दिया. ","दीदी बोली- किसी को मत बताना.\nमैं- ठीक है दी.","दीदी बोली- इसे मेरे अन्दर डाल.\nमैं- ठीक है. ","मैं उठा और दीदी की सलवार को पूरी उतार दी.","मैंने दीदी की टांग उठा कर अपना लंड चुत पर लगाया और अन्दर डालने की कोशिश करने लगा.\nपर लंड चुत में जा ही नहीं रहा था. ","फिर दीदी ने लंड पकड़ा और चुत पर लगा दिया. ","वो मुझसे बोली- अब धक्का मार.\nमैंने जोर से धक्का मारा तो मेरा लंड अन्दर चला गया. दीदी को भी दर्द हुआ और मुझे भी. ","कुछ देर रुक कर दीदी बोली- अब हिल.\nमैं हिलने लगा.\nचुदाई चालू हो गई.","अब मैं दीदी की चुत चुदाई जोरों से कर रहा था. ","दीदी चुदती हुई बोली- तुझे आता है ये?\nमैं- नहीं, पर देखा है. ","दीदी- अच्छा.\nमैं- हां. ","दीदी- कर जल्दी जल्दी … मजा आ रहा है.\nमैं- ठीक है. ","मैं चुदाई करता रहा.\nदस मिनट बाद मैं झड़ गया और दीदी के ऊपर ही लेट गया. ","दीदी बोली- उठ, नीचे देख … खून तो नहीं आया.\nमैंने लालटेन उठा कर देखा, खून तो नहीं … पर सफेद झाग बना था. ","फिर मैं भी लेट गया.\nमुझे गहरी नींद आ गई. ","आज मैंने अपनी बड़ी दीदी की चुदाई कर ली थी.\nये रिश्ते में मेरी बुआ लगती थी लेकिन हम उम्र होने के कारण मैं उसे दीदी ही कहता था.","ये गाँव की लड़की की चूत चुदाई की सच्ची कहानी है मैंने इसमें कोई मसाला नहीं मिलाया है, जस का तस लिख दिया है.\nमुझे उम्मीद है कि आपको सेक्स कहानी पसंद आ रही होगी.\nमुझे मेल करें.","[email protected]","गाँव की लड़की की चूत चुदाई कहानी का अगला भाग: पहाड़ी गांव में देसी चूत चुदाई के किस्से- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे दोस्त ने मेरी मम्मी को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/desi-hot-mom-sex-kahani/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 4","href":"https://www.freesexkahani.com/aunty-sex/gaon-ki-aurat-ki-chudai/"},{"title":"सौतेली मम्मी की चुदाई की भूख मिटाई","href":"https://www.freesexkahani.com/xxx-kahani/mom-and-son-chudai/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Sexy Story","Mastram Sex Story","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"गांव की कच्ची कली-2","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-kacchi-kali-2/"},{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 1","href":"https://www.freesexkahani.com/antarvasna/newly-married-girl-sex/"}]}