{"Title":"गांव की लड़की को चोदा शहर में","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"13-06-2020","views":"36,497","description":["दो भाइयों ने मिल कर एक गांव की लड़की को चोदा. इस सेक्सी गर्ल स्टोरी में पढ़ें कि ये कैसे हुआ? लड़की खुद गयी थी उनकी दूकान में. उसने एक को अपने मम्मे दिखा कर गर्म किया.","लालच बुरी बला है. मेरी इस सेक्सी गर्ल स्टोरी में इसी की व्याख्या की गई है. मजा लीजिएगा.","मेरा नाम रचना है. मैं इक्कीस साल की शहर से लगते गाँव में रहने वाली छत्तीसगढ़ी लड़की हूँ. मैं स्कूल कॉलेज में शहर में ही पढ़ी हूँ. मेरा बदन भरा हुआ है, नाक नक्श तीखे हैं और सांवला रंग है. मेरे स्तन तने हुए हैं. जांघें भरी हुई हैं और पिछवाड़ा पुष्ट है.\nकुल मिला कर मैं ऐसी गांव की लड़की हूं जिसको पाने के लिए लड़के तरसते हैं.","जवानी की दहलीज पर कदम रखते ही मुझे पता चल गया था कि मेरी क्या अहमियत है.\nमुझे ये भी पता चल गया था कि जितने लड़के मेरे आगे पीछे घूमते हैं, मुझे हमेशा प्रपोज करते हैं, ये कहते हैं कि मुझसे शादी करना चाहते हैं. असल में उनमें से कोई भी ऐसा कुछ नहीं करना चाहता था. सब गांव की लड़की की जवानी का मजा लूटना चाहते थे और जब दिल भर जाता तो किनारा करके अलग हो जाने की मंशा रखते थे.","जब मुझे ये समझ आ गया, तो मैंने भी प्यार-व्यार के चक्कर में पड़ना ठीक नहीं समझा और लड़कों को इस्तेमाल करना शुरू कर दिया. ","अब मैं उनको दर्शाती कि मुझे सिर्फ उससे ही प्यार है. और बाकी सब सिर्फ फ्रेंड से ज्यादा कुछ नहीं हैं. वो ज्यादातर किस करते या कभी मेरे स्तनों से खेल लेते. या कभी एकाध बार मेरी पेन्टी में हाथ डाल कर मेरी चुत के बालों को सहला लेते. इससे ना तो कुछ कर पाते. और न उनको कभी मौका मिलता. ","इसके बदले वे मेरी हर जरूरत का ख्याल रखते. मेरे उन शौक को पूरा करते, जो मैं अपने जेब खर्च से पूरा नहीं कर पाती. ","पर इनमें से कुछ ऐसे भी थे, जो सीधे बात करते थे कि नीचे आने के कितना लेगी, या एक बार चुदने का क्या चाहिए?","जब वे ऐसी बातें करते … तो उनको घुमाना जरा मुश्किल होता था. मुँह खोल कर एक कीमत बताने भर की देर होती और ये लोग वो कीमत उसी टाईम पर अदा कर देने को तैयार रहते थे. ","दोपहर में अपने घर पर, या किसी रेस्ट हाऊस में, या फ्रेंड के खाली घर में, या किसी वीराने में, या किसी होटल के आलीशान कमरे में अपनी कीमत सूद समेत वसूल कर लेते हैं. ","मेरा ऐसे 3-4 लोगों से भी पाला पड़ा है, जिन्होंने मुझ गांव की लड़की को चोदा है, मेरी जवानी को जी भर के निचोड़ा है. बाकी लोग जो ऊपरी मजा ले कर छोड़ देते हैं. सभी की संख्या कुल मिला कर 10-12 है. ","एक बार मैं एक बस स्टॉप कर खड़ी होकर बस का इन्तजार कर रही थी. अपनी जवानी का नजारा दिखाने के लिए मैंने गहरे गले की टी-शर्ट पहन रखी थी और आंखों से चोदने वालों के लिए सोने पर सुहागा ये था कि मैंने अन्दर ब्रा भी नहीं पहनी थी.","दूसरी लड़कियों को ये जरा अजीब लगे. पर ऐसी लड़कियां ज्यादातर सती सावित्री टाईप की होती हैं. मेरे स्तन ढले हुए नहीं थे … बल्कि ये काफी तने हुए थे. तो मेरा काम बिना ब्रा के भी चल जाता था. फिर अगर मैं लड़कों को ऐसे नजारे नहीं दिखाऊंगी, तो मुझ पर खर्चा करने वालों उल्लुओं की तादाद कैसे बढ़ेगी. ","उस दिन मार्केट बंद था. तो सभी दुकानों पर ताला पड़ा था. मैं अकेली बस स्टॉप पर खड़ी थी. बस का दूर दूर तक नामो-निशान नहीं था.","मुझे यूं अकेले खड़े रहने में बहुत बोर लग रहा था. अचानक मेरा ध्यान एक दुकान पर गया. सामने एक सोने चांदी के गहनों की दुकान खुली हुई थी. पूरा मार्केट बंद था, पर दुकानदार शायद कुछ काम कर रहा था, इसलिए उसने दुकान खोल रखी थी.","मुझे भी हर लड़की की तरह गहनों का शौक तो है. पर सोने के गहने खरीदने की औकात नहीं है.\nफिलहाल मैं इतने पैसे भी नहीं रख कर लायी थी कि चांदी का छल्ला ही खरीद लूं.","फिर मैंने सोचा कि यहां खड़े होकर बोर होने से अच्छा है कि दुकान में जाकर कुछ टाईम पास कर लूं. ","यह सोचकर मैं दुकान की तरफ चल पड़ी. दुकान में जैसे ही घुसी, तो देखा कि एक 21-22 साल का लड़का काउंटर पर बैठा था, जो शायद दुकान का मालिक था.","उसके साथ एक 18 साल का लड़का भी था जो बाहर काम कर रहा था. मुझे अंदाजा हुआ कि वो उसका भाई रहा होगा क्योंकि उसके गले में तीन सोने के चेन और हर उंगली में सोने की अंगूठियां थीं. दुकान में काम करने वाले लड़के की इतनी हैसियत तो नहीं हो सकती. दुकान के मालिक ने खड़े होकर मेरा अभिवादन किया. ","पता नहीं क्यों … उसने अपना नाम दीपक सोनी बताया. मुझे समझ नहीं आया कि बंदा अपना नाम क्यों बता रहा है.","पर मैं सर झटक कर अन्दर आ गई.\nउसने मेरे आने का कारण पूछा.\nतो मैंने कहा- मुझे सोने के गहने देखने हैं.","उसके चेहरे की चमक देख कर साफ पता चल रहा था कि वो मेरी खूबसूरती से कितना प्रभावित हुआ है.","अभी उससे इतनी ही बातें हुई थीं, पर उसकी नजरें इतनी देर में मेरे बदन पर दो तीन बार घूम गईं. मुझे न तो अजीब लगा … और न ही खराब … क्योंकि ऐसी नजरों से तो मैं दिन भर में कई बार गुजरती हूं.","वो एक साईड होकर गहनों के बाक्स निकालने लगा.\nवो 20-25 बाक्स निकालने के बाद, एक एक करके गहने दिखाने लगा. साथ में कीमत भी बताता जा रहा था और ये भी बताए जा रहा था कि फलां गहने में कितना डिस्काउंट हो सकता है. ","अब मुझे गहने लेने तो थे नहीं, मैं तो बस टाईम पास कर रही थी. मैं उससे और डिजाइन दिखाने के लिए कहती. वो गहने दिखाते दिखाते नहीं थका, पर मैं गहने देखते देखते थक गई. ","मेरी कमर हल्की हल्की दर्द भी करने लगी, तो मैंने अपनी दोनों कोहनियां उसके काउंटर पर टिका दीं और थोड़ा झुक कर खड़ी हो गई. ","थोड़ी ही देर में महसूस हुआ कि उसके गहने दिखाने की स्पीड में गिरावट आ गई थी. मैंने चोर नजरों से उसकी तरफ देखा कि उसका ध्यान कहां है. मैंने इस तरह से देखा कि उसको पता न चले कि मैं उसे देख रही हूं.","मैंने उसे अपनी चूचियों की तरफ ही देखते पाया.","वो मुझे एकटक बिना पलक झपकाए देख रहा था. मुझे थोड़ा अजीब लगा कि वो मुझे क्यों देख रहा है. ","मैंने थोड़ी देर गौर किया और नजरें झुका कर नीचे की तरफ देखा.","अचानक मैंने गौर किया कि क्योंकि मैंने गहरे गले की टी-शर्ट पहनी थी और ब्रा नहीं पहनी थी, इसलिए मेरे स्तनों का अस्सी प्रतिशत भाग नजर आ रहा था. वो जिस कोण से मुझे देख रहा था, वहां से मेरे निप्पल भी उसे दिख रहे थे. ये मेरे काउंटर पर झुकने की वजह से हुआ था.","मुझे अन्दर से खुशी महसूस हो रही थी कि वो मेरी तरफ ही देख रहा था. मैंने न तो उठने की कोशिश की और न ही स्तनों को छुपाने की कोशिश की, बल्कि और झुक गई कि उसको और ज्यादा नजारा दिखने लगे. ","मैंने दो चार गहने और देखे और एक हार पसंद कर लिया. अचानक चेहरा उठा कर मैंने उसकी कीमत पूछी.","जैसे ही मैंने अपना चेहरा उठाया, तो वो सकपका गया. उसे लगा कि उसकी चोरी पकड़ी गई है. उसने मेरे स्तनों से नजरें हटा लीं और मेरे चेहरे की तरफ देखने लगा. ","मैंने एक बार नीचे देखा और उसके चेहरे की तरफ देख कर मुस्कुरा दी. वो और सकपका गया और नजरें चुराने लगा. पर मैंने उठने की कोशिश नहीं की, तो उसे थोड़ा अजीब लगा. वो बार बार मेरी टी-शर्ट की गहराईयों को देखता और नजरें चुरा लेता. ऐसा करने में कई बार हमारी नजरें टकराईं और मेरा जवाब, एक हल्की सी मुस्कुराहट होती थी. ","उसे लगा कि ये मेरी तरफ से प्रोत्साहन है … और सच में ये प्रोत्साहन ही था. ","फिर जब उसकी हिम्मत बढ़ी, तो वो मेरी हर बात का जवाब मेरे स्तनों की तरफ देख कर देने लगा. ये जानते हुए कि मैं उसके चेहरे की तरफ देख रही हूं, फिर भी वो मेरी चूचियों से नजरें नहीं हटाता था. ","मैंने आखिर में एक पतली जंजीर को पसंद कर लिया और उसकी कीमत पूछी. उसने कीमत बताई, तो मैंने बुरा सा मुँह बना दिया.","जब उसने मेरी तरफ देखा तो मैंने कहा- अभी रख दें, मैं बाद में ले लूंगी.\nउसने मुझसे पूछा- क्या आपको कीमत ज्यादा लग रही है?\nमैंने प्यार से कहा- इतने पैसे मेरे पास अभी नहीं है. ","उसने कहा- आप चेन ले जाइए और बाद में पैसे लाकर दे देना.\nमैंने कहा- मेरे पास इतनी जल्दी पैसे नहीं हो पाएंगे.\nउसने मुस्कुरा कर कहा- जब हो जाएंगे तब दे देना.","मैंने कहा कि अगर हो ही न पाएं तो?\nउसने मेरे चेहरे को घूर कर देखा और मुस्कुरा कर कहा- तो मत देना … लेकिन अभी बता दो कि हो पाएंगे या नहीं.\nमैंने पीछा छुड़ाने के लिए कह दिया- नहीं हो पाएंगे.\nउसने कहा- कोई बात नहीं.","मैंने हैरत से कहा- इससे तो आपका नुकसान हो जाएगा.\nउसने कहा- कीमत दूसरे तरह से भी अदा की जा सकती है. आप दूसरे तरह से पेमेन्ट कर सकती हैं … इसलिए फिलहाल आप इस चेन को फ्री में ले जाइए.\nमैंने आंख नचा कर उससे पूछा- मैं किस तरह से पेमेन्ट कर सकती हूं? ","उसने धीरे ने मेरी तरफ देखा. फिर उसने अपनी हथेली मेरी टी-शर्ट के अन्दर सरका दी और मेरे दोनों स्तनों को पकड़ कर धीरे धीरे मसलने लगा. ","मैं हल्के से मुस्कुराई, पर कोई प्रतिक्रिया नहीं की. ","तीस सेकंड के बाद मैं बोली- पेमंट अभी चलेगा? ","उसने अपने भाई की तरफ देखा, तो मैंने कहा- कोई दिक्कत नहीं है … उसे भी बुला लो.\nउसने धीरे से चिल्ला कर कहा- प्रकाश, जल्दी अन्दर आ जा.","प्रकाश जल्दी से उठ कर अन्दर आ गया और हमारी तरफ चला आया. जैसे ही उसने हम दोनों को देखा, उसका मुँह खुला का खुला रह गया. उसके भाई का हाथ अभी भी मेरी टी-शर्ट के अन्दर था और वो धीरे धीरे मेरी चूचियों को मसल रहा था. ","इससे पहले कि वो कुछ बोलता, दीपक बोल पड़ा- जा जल्दी से शटर गिरा के आ जा, तेरे भाई की तरफ से तुझे एक तोहफा है.","वो मुस्कुराया और जल्दी से बाहर की ओर लपका. कुछ ही सेकेण्ड में शटर के बंद होने की आवाज आई और उसके कुछ ही देर बाद प्रकाश मेरे पास खड़ा था. दीपक हाथ अन्दर रखे हुए ही मेरे गालों और होंठों को चूमने लगा.","मैं उसी तरह से खड़ी रही और थोड़ी देर के बाद मैंने महसूस किया कि प्रकाश मेरे पीछे खड़े होकर मेरी पैंट का बटन खोल रहा था.","पैंट का बटन खुलते ही वो मेरी पैंट को मेरी पैन्टी के साथ नीचे सरकाने लगा.\nये पोज ऐसा था कि उसने आसानी से पैंट उतार दी.","मैंने सैंडल भी निकाल दिए, जिससे वो मेरे पैंट और पैंन्टी को मेरी टांगों से निकाल सके. ","नीचे के दोनों कपड़े निकलते ही मैं कमर के नीचे पूरी तरह से नंगी हो गई थी. वो घुटनों के बल बैठ कर मेरे चूतड़ों को चूमने लगा. थोड़ा नीचे झुक कर वो मेरी जांघों को अपनी जीभ से चाटने लगा और साथ ही मेरी चुत को सहलाने लगा. ","बीच बीच में वो मेरी चुत में उंगली घुसा देता और फिर निकाल लेता. ऊपर दीपक मेरे गालों और होंठों को चूमने में व्यस्त था.","मैंने उसे रोका और सीधी खड़ी हो गई. मैंने अपनी टी-शर्ट उतारी और काउंटर पर रख दी. असल में उसका भाई बहुत तेज जा रहा था … और वो उसकी अपेक्षा बहुत धीरे था.","मेरी टी-शर्ट के उतरते ही मेरे नंगे मम्मे उसकी आंखों के सामने थे. बिना समय बरबाद दिये उसने मेरे दोनों स्तन पकड़ लिए और मेरे मम्मों को जोर जोर से मसलने लगा. उसने मेरे एक निप्पल को मुँह में लेकर चूसना भी चालू कर दिया. ","लगभग दस मिनट के बाद दोनों ने मुझे छोड़ा और अलग हो गए. ","मैंने कहा- अब मेन काम करते हैं, कौन पहले आएगा?\nदीपक खुद आगे आया और मैं सोफे पर लेट गई. ","मैंने टांगें फैला दीं और वो जल्दी जल्दी कपड़े उतारने लगा. पूरी तरह से नंगा हो कर वो मेरे ऊपर चढ़ गया और मेरे स्तनों से खेलने लगा. ","थोड़ी देर के बाद मैंने खुद कहा- अब जल्दी करो.","उसने पोजिशन बदली और मेरी टांगों के बीच में आ कर अपना लंड मेरी चुत पर लगा कर धक्का लगा दिया. उसका लंड सरसरा कर चुत में अन्दर चला गया और उसने धक्के लगाना शुरू कर दिए. ","उसने अपनी हथेली मेरे कंधे पर रखी हुई थी और बीच बीच में मेरे होंठों को चूम भी रहा था. ","कोई पन्द्रह मिनट तक लगातार उसने गांव की लड़की को चोदा.\nउसके बाद उसने कहा- मेरा निकलने वाला है.\nमैंने कहा- कोई बात नहीं, अन्दर ही डाल दो.","उसने धक्कों की गति बढ़ाई और अपना वीर्य मेरी चुत के अन्दर छोड़ कर खड़ा हो गया. ","उसके हटते ही प्रकाश मेरे ऊपर सवार हो गया. उसने भी मेरी वीर्य से लथपथ चुत में अपना लंड डाल दिया और तेज गति से धक्के लगाने लगा. ","उसकी गति तेज थी, पर था तो अनाड़ी ही … तो ज्यादा देर तक खुद को सम्भाल नहीं पाया. उसने भी मेरी चुत के अन्दर ही वीर्य छोड़ दिया और खड़ा हो गया.","दीपक ने उससे कहा- भाई एक बार और!\nउसने अनमने ढ़ंग से कहा- नहीं, बस हो गया.\nइतना कह कर वो जल्दी जल्दी कपड़े पहन कर दुकान से बाहर चला गया.","दीपक अपने लंड को सहलाने लगा.\nजब उसका लंड पुनः खड़ा हो गया, तो वो मेरे पास आया और बोला- पोज चेंज करें क्या?\nमैंने पूछा- कैसे?\nउसने मुझे खड़ा किया और कहा- काउंटर पर झुक जाओ, पीछे से डालूंगा.","मैंने थोड़ी देर उसे देखा और पर्स से क्रीम निकाल कर उसे दे दी. फिर काउंटर पर हाथ रख कर सामने की ओर झुक कर खड़ी हो गई. ","उसने क्रीम से लंड भिगोया और मेरी गांड में लंड डालने की कोशिश करने लगा. हालांकि मुझे गांड मराने का अनुभव था, पर फिर भी मुझे दर्द हो रहा था. ","आखिरकार वो मेरी गांड में लंड अन्दर घुसाने में सफल हो गया और धक्के लगाने लगा. साथ ही उसने मेरे स्तनों को पीछे से पकड़ लिया था और जोर जोर से मसलने लगा था. ","कोई दस मिनट तक लगातार धक्कों के बाद वो स्खलित होकर अलग हो गया. मैंने अपने आपको साफ किया और कपड़े पहन लिए. ","इस तरह से दो भाइयों ने एक गांव की लड़की को चोदा. फिर उसने मुझे चेन दे दी और मैं खुशी खुशी चेन लेकर घर आ गई.","दूसरे दिन मैंने सोचा कि किसी और सुनार को चेन दिखा कर कीमत पूछती हूं. ","ये सोच कर मैं चेन लेकर एक सुनार के पास गई. सुनार को चेन दिखा कर मैंने उससे उसका रेट पूछा. ","सुनार ने पहले चेन देखा फिर मुझे देखा, फिर धीरे से कहा- इसकी कीमत मात्र चार सौ रूपए है … पीतल पर सोने का मुल्लमा चढ़ाया हुआ है.","उसकी बात सुनकर मुझे एकदम से झटका लगा. मैं फौरन ही उस दुकान की तरफ चल पड़ी. उस दुकान में पहुंची, तो उधर कोई और बैठा था. आज उधर एक बूढ़ा आदमी था. ","मैंने दीपक और प्रकाश के बारे में पूछा तो उसने बताया कि वो दोनों उसके पौत्र हैं. वे लखनऊ में हॉस्टल में रह कर पढ़ते हैं. और दो दिन के लिए आए थे. ","उसने बताया कि दोनों कल शाम की गाड़ी से वापस चले गए.\nमेरे तो होश उड़ गए … आज तक मैं लोगों को चूना लगाती आई थी, ये दोनों मुझे चूना लगा गए. ","उस आदमी ने मुझसे पूछा भी कि क्या काम है?\nमैंने कहा- बस मिलना था. ","और ये बोल कर बाहर आ गई. मैं उससे क्या बोलती, मेरे पास कुछ बोलने लायक ही नहीं था.","आपको भी कभी कोई ऐसा वास्ता पड़ा हो, तो मुझे जरूर लिखिएगा. हां मर्दों के लिए ये एक मस्त सेक्सी गर्ल स्टोरी हो सकती है. मुझे मेल अवश्य करें कि आपको मेरी कहानी ‘गांव की लड़की को चोदा’ कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-2","href":"https://www.freesexkahani.com/antarvasna/garam-chut-ki-kahani/"},{"title":"स्लीपर बस में लखनवी भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bus-me-chudai-story-bhabhi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Gand Sex","Garam Kahani","Hindi Desi Sex","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"मामा की लड़की के साथ सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/mama-ki-ladki-suhagrat/"},{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"}]}