{"Title":"गांव की कच्ची कली-2","author":{"name":"राकेश रोशन","href":"https://www.freesexkahani.com/author/rakeshr/"},"date":"28-03-2020","views":"83,913","description":["मेरे दोस्त की जवान बहन की चूत भी चुदने के लिए उतावली लग रही थी. मुझे मौका नहीं मिल रहा था उसे गर्म करने का. एक दिन मुझे अवसर मिला तो मैंने उस जवान लड़की की कुंवारी चूत को चोद कर कैसे मजा लिया?","दोस्तो, मैं निहाल सिंघानिया अपनी देसी सेक्स कहानी\nगांव की कच्ची कली-1 \nका दूसरा भाग प्रस्तुत कर रहा हूं. ","अब तक आपने पढ़ा कि मेरे गांव के घर के पास एक राजपूत परिवार में मेरा आना जाना था. उनके घर में सोनू नाम के लड़के से मेरी दोस्ती थी. ","फिर मैं शहर गया और जब मैं गांव में वापस आया तो सोनू की सबसे छोटी बहन नेहा जवान हो चुकी थी. उसके साथ मेरा हंसी मजाक होने लगा. एक दिन मैंने उसका हाथ पकड़ लिया और मेरा लंड खड़ा हो गया. ","अब आगे: ","दोस्तो, उस देसी लड़की नेहा के साथ मेरी नोंक झोंक बढ़ती जा रही थी. मैं जानता था कि उसकी चूत में खुजली जरूर मची होगी. अब मैं किसी ऐसे मौके की तलाश में था कि जब मैं उसको गर्म कर सकूं और उसे पकड़ कर चोद दूं. ","एक दिन वो मौका भी मुझे मिल गया. उस दिन मेरे परिवार वाले और उसके घर वाले कहीं बाहर गये हुए थे. मैं ज्यादातर घर पर ही रहना पसंद करता था. उस दिन नेहा भी अपने परिवार के साथ नहीं गयी. ","सबके चले जाने के बाद वो मेरे घर पर आई. उसने बताया कि उसके घर वाले बाहर घूमने के लिए गये हुए हैं. मैंने भी उसको बताया कि मेरे घर पर भी कोई नहीं है. ","मैंने पूछा- तुम क्यों नहीं गयी?\nवो बोली- मेरी तबियत खराब थी, इसलिए मैं नहीं गयी.\nमैंने पूछा- क्या हो गया तुम्हें? बुखार तो नहीं हो गया है, दिखाओ मुझे.","जैसे ही मैंने उसके माथे की ओर हाथ बढ़ाया तो वो हँस कर भागने लगी. उसने फिर से मेरे साथ मजाक किया था.\nमैंने कहा- अरे रुक, कहां भाग रही है, दिखा, बुखार तो नहीं है.\nवो भागते हुए बोली- नहीं दिखाऊंगी, वरना तुम बदमाशी करोगे.","अब तक तो मेरे मन में भी ये ख्याल नहीं आया था. उसके कहने पर मैंने भी सोचा कि आज घर में कोई नहीं है, क्यों न मौके का फायदा उठाया जाये!","मैंने भोलेपन से कहा- अच्छा नहीं करूंगा बदमाशी, एक बार छूने तो दे!\nवो धीरे धीरे मेरे पास आई. उसने एक टीशर्ट पहना हुआ था और नीचे पजामी डाली हुई थी. ","पहले मैंने उसके माथे को छूकर उसका बुखार चेक किया. फिर मैंने अचानक से उसका हाथ पकड़ लिया. वो छुड़ाने लगी. मगर आज मुझे किसी का डर नहीं था. घर में कोई नहीं था और उसके घरवाले भी नहीं थे.","मैंने उसको पकड़ कर अपनी ओर खींचा तो उसके नींबू के आकार के चूचे मेरे सीने से आ सटे. हम दोनों के जिस्म पहली बार इतना पास में आये थे. ","वो बोली- आप फिर से बदमाशी करने लगे, कोई आ गया तो?\nनेहा को अपने से चिपकाते हुए मैंने कहा- कोई नहीं आयेगा. आज तो मैं तुम्हें इतनी आसानी से नहीं छोड़ने वाला.\nउसने एकदम से मेरे हाथ में झटका दिया और छुड़ाकर भागने लगी. मैंने आंगन में जाकर उसको फिर से दबोच लिया और उसको दीवार के साथ में सटा लिया. मैं उसके चेहरे को देखने लगा. ","दोस्तो, ये मेरी कमजोरी है. मैं जब भी किसी लड़की के साथ कुछ करता हूं तो मुझे उसके चेहरे को देखने में बहुत मजा आता है. उसके चेहरे पर जो भाव आते हैं उनको देख कर मेरा लंड और तेजी के साथ तनाव में आ जाता है और चुदाई के लिए बिल्कुल तड़प जाता है. ","मैं उस देसी लड़की के चेहरे पर अपनी उंगलियों से सहलाने लगा. एक हाथ से मैंने उसको दबोचा हुआ था और दूसरे हाथ से उसके कोमल से चेहरे पर उंगलियां फिरा रहा था. ","उसके गाल एकदम बच्चे के जैसे मुलायम और गोरे थे. मेरा हाथ अब उसके होंठों के पास चला गया था. उसके पतले और गुलाबी से मुलायम होंठों को देख कर मेरा दिमाग खराब होने लगा. मेरे अंदर का जानवर बाहर आने लगा.","पहले तो मैंने उसके होंठ को प्यार से सहलाया. उसके बाद उसके निचले होंठ को अपनी दो उंगलियों के बीच में दबाना और मसलना शुरू कर दिया. अब वो संभलने लगी और अपने चेहरे को इधर उधर हटाने लगी.","मैं अब जोश में आ चुका था. मैंने उसके बालों को पकड़ कर उसके सिर को पीछे खींच दिया तो उसे दर्द हुआ और उसके गुलाबी होंठ खुल गये. मैंने उसी क्षण अपने होंठों को उसके होंठों पर रख दिया और ये हमारा पहला चुम्बन था. ","जैसे ही मेरे होंठ उसके होंठों से लगे तो उसने मेरे कंधे पर हाथ रखा और अपने शरीर को ढीला छोड़ दिया. उसकी सांसें तेज हो गयीं. जो लड़कियां इस कहानी को पढ़ रही हैं वो नेहा की हालत को समझ पा रही होंगी, जब किसी के साथ पहला चुम्बन होता है तो कैसा लगता है. ","अब नेहा मेरे कंट्रोल में हो चुकी थी. फिर मैंने उसके बालों को छोड़ दिया और उसकी कमर को थाम कर उसके होंठों को जोर से पीना शुरू कर दिया. उसने भी अपने हाथ मेरे कंधे पर रख दिये. अब वो जैसे मेरी बांहों में झूल रही थी. मैंने धीरे धीरे उसके होंठों के साथ खेलना शुरू कर दिया. उसके होंठ भी खुल चुके थे. ","10 मिनट तक हम दोनों वहीं बाहर आंगन में एक दूसरे के होंठों को चूसते रहे. उसको भी मजा आ रहा था. वो खुद ही मेरे होंठों की लार को अपने मुंह में खींचने लगी थी. उसके हाथ मेरे कंधे पर कसते जा रहे थे. ","मैंने उसके मुंह में जीभ डाल दी और मेरा हाथ उसकी पीठ को सहलाने लगा. मुझे पता लगा कि उसने टीशर्ट के नीचे से ब्रा भी नहीं पहनी है. ये सोच कर मैं और ज्यादा गर्म हो गया. मेरी जीभ और ज्यादा तेजी के साथ उसके मुंह में अंदर बाहर होने लगी. ","इसी के साथ मैंने उसको कस कर पकड़ा और उसके चूतड़ों को उठा कर अपनी कमर के पास ले आया. उसने भी अपनी टांगों को मेरी कमर पर लपेट दिया. आह्ह … दोस्तो, उस पल में उसके होंठों को चूसने में जो आनंद था उसको याद करते ही मेरे लंड में तूफान सा आ जाता है. ","उसके होंठों को छोड़ कर मैंने पूछा- कैसा लगा?\nवो बोली- आह्ह … इतना मजा कभी नहीं आया भैया.\nमैंने कहा- आज के बाद मुझे कभी भैया मत कहना. बाकी सब लोगों के सामने मैं तुम्हारा भैया हूं लेकिन तुम्हारे लिये नहीं. तुम्हारे लिये मैं तुम्हारा पति हूं. ","मेरी बात पर वो शरमाने लगी. मैंने फिर से उसके होंठों को जोर जोर से चूसना काटना शुरू कर दिया. वो सिसकारियां लेते हुए अपने होंठों का रस मुझे पिलाने लगी. मैं बार बार उसके होंठ को काट लेता था तो उसकी आह्ह निकल जाती थी.\nवो कहती- आह्ह … काटो मत भैया, बहुत दर्द हो रहा है.","जैसे ही वो भैया कहती तो मेरे लंड में और ज्यादा जोश भर जाता और मैं और तेजी के साथ उसके होंठों को चूसने लगता. इस तरह से हम दोनों की चूसा-चूसी लगभग 20 मिनट तक चली. ","उसके होंठों को चूसते हुए ही मैं उसको अंदर ले आया. मैंने उसको नीचे उतारा और उससे कहा- अपनी टीशर्ट उतार!\nवो शरमाने लगी. उसने अपने हाथ से अपनी टीशर्ट को पकड़ लिया. ","मैं उसके पीछे की ओर गया और उसकी चूचियों को टीशर्ट के ऊपर से ही मसल दिया और दबाने लगा. उसकी सिसकारी निकल गयी. ऐसा मैं हर औरत के साथ करता हूं. जितनी भी आंटियों की चूत चुदाई मैंने की है मैं सबकी चूची पीछे से दबाता हूं, मुझे इसमें बहुत मजा आता है. ","उसकी गर्दन को किस करते हुए मैंने अपनी बनियान उतार दी. उसके आगे आकर मैंने कहा- लो डार्लिंग, मेरे पेट को, मेरी छाती को और मेरे निप्पल को किस करो. सहलाओ इनको. जो करना चाहती हो, करो इनके साथ, तुम्हें खुली छूट है. ","वो देसी लड़की मेरे अधनंगे जिस्म को हवस भरी नजर से देख रही थी. शायद उसकी तमन्ना थी कि वो किसी शहरी लड़के को इस हालत में अपनी आंखों के सामने देखे. उसने मेरे निप्पल्स को चूसा और छाती पर किस किया. मेरी सिसकारी निकलने लगी. फिर वो मेरे पेट को चूमने लगी तो इतने में ही मैंने उसकी टीशर्ट को पकड़ कर उतार दिया. ","हाय… एक जवान और सेक्सी देसी लड़की की मस्त मलाई जैसी चूचियां मेरे सामने नंगी हो गयी थीं. वो अपनी चूचियों को अपने हाथों से छिपाने की कोशिश कर रही थी. ऐसा लग रहा था जैसे मेरे सामने कोई न्यूड फोटोशूट वाली मॉडल खड़ी हुई है.","मैंने नेहा की कुछ फोटो क्लिक कर ली. उसके बाद मैंने प्यार से उसके हाथों को हटाने की कोशिश की लेकिन वो हटा नहीं रही थी.\nमैंने गुस्से से उसके हाथों को खींच दिया और उसकी तुरंत उसकी दोनों चूचियों को अपने हाथों में पकड़ लिया. उसने मेरे हाथों को अपने हाथों से पकड़ लिया और कहने लगी- नहीं… मत करो ना… प्लीज, फिर से दर्द होगा. ","मैंने कहा- साली, अभी जिसमें तुझे दर्द हो रहा है, थोड़ी देर के बाद तुझे उसमें खुद ही इतना मजा आयेगा कि तू खुद ये करने के लिए बोलेगी.\nउसके बाद मैंने नेहा की चूचियों को धीरे धीरे सहलाना शुरू कर दिया. उसके साथ ही मैं उसके होंठों को भी चूसने लगा. धीरे धीरे अब उसने अपने हाथ को मेरे हाथों से हटा दिया. उसके हाथ अब मेरी गर्दन के ऊपर आकर लिपट गये थे. ","अब मैं बिना किसी रुकावट के उसकी चूचियों के साथ खेल रहा था. कभी धीरे से तो कभी जोर से दबा रहा था. जब भी मैं जोर से दबाता तो उसके मुंह से आह्ह निकल जाती थी. सच कहूं तो मैं ऐसी ही सिसकारी सुनने के लिए इतनी जोर से दबा रहा था. ","अब मैंने धीरे धीरे नीचे आने लगा. उसकी चूचियों को दबाते हुए ही उसकी गर्दन को चूमा. फिर उसकी चूचियों को पीने लगा. उसके मुंह से- आह्ह … उम्म … स्स्सशह … आई या.. ह… करके मस्त कामुक आवाजें निकल रही थीं जिनको सुन कर मेरा लंड फटने को हो रहा था. ","नेहा की चूचियों को चूस चूस कर मैंने पूरी गीली कर दिया. जैसे ही मैं उसकी निप्पल पर जीभ फिराता तो उसका पूरा शरीर कांप जाता था. वो बस तड़प रही थी, कभी मजे में और कभी दर्द में। ","उसके बाद नीचे की ओर जाते हुए मैंने उसकी नंगी कमर को सहलाया. फिर एक उंगली उसकी नाभि में डाल दी. उसके शरीर में तो जैसे आग लग गयी. फिर मैंने अपनी जीभ को उसकी नाभि में डाल दिया. जैसे ही मेरी जीभ उसकी नाभि में लगी तो वह आह्ह … उफ्फ… करने लगी. ","फिर मैंने उसको नीचे बैठा दिया. उसका मुंह मेरे ट्राउजर के पास था. मेरा लौड़ा तना हुआ था.\nमैंने पूछा- तुम्हें पता है इसके अंदर क्या है?\nवो शरमाते हुए बोली- नहीं, मुझे नहीं पता.","मैंने कहा- तो फिर मेरी ट्राउजर को नीचे करके देखो न.. क्या है अंदर!\nवो बोली- नहीं, मुझे नहीं देखना है.\nमैंने तभी उसका हाथ पकड़ा और अपने ट्राउजर के ऊपर से ही अपने खड़े लंड पर रखवा दिया. जैसे ही उसके हाथ का स्पर्श मेरे लंड को लगा तो ऐसा महसूस हुआ कि मेरा लंड तो आज फट ही जायेगा. ","नेहा का हाथ भी मेरे लंड को छूकर कांप रहा था. शायद उसने पहली बार लंड को स्पर्श किया था. मगर उसको इस अहसास में मजा आ रहा था. उसने मेरे लंड को धीरे धीरे से सहलाना शुरू कर दिया. वो इतने धीमे से सहला रही थी जैसे उसके हाथ में दम ही नहीं है.","जब मुझसे बर्दाश्त नहीं हुआ तो मैंने कहा- जोर से दबा साली, शादी के बाद भी यही करना है तुझे.\nमगर उसने फिर भी नहीं किया.\nफिर मैंने उसके हाथ को पकड़ कर अपने ट्राउजर में ही डाल दिया. उसके हाथ पर मेरा गीला, खड़ा लंड लगा तो उसने एकदम से हाथ बाहर खींच लिया. ","ये देख कर मुझे हँसी आ गयी. उसके बाद मैंने अपने ट्राउजर को खुद ही खोल दिया. अब मेरा लंड उसके सामने था. उसके सामने नाग की तरह फनफना रहा था. नेहा के चेहरे के भाव बता रहे थे कि उसने आज तक लंड असल जिंदगी में नहीं देखा है. वो ध्यान से मेरे लंड को देख रही थी.","उसके बाद मैंने उसके हाथ को अपने लंड पर रखवा दिया और अपने हाथ से ही उसके हाथ को अपने लंड पर ऊपर नीचे करवाने लगा. उसके गोरे मुलायम हाथों से लंड की मुठ मरवाने का मजा ही कुछ और आ रहा था.","मेरी आंखें बंद हो गयीं. आह्ह … जानेमन … आह्ह… हाय … ऐसे ही कर…. मैंने दो मिनट के बाद हाथ छोड़ दिया, वो अब भी मेरे लंड को सहलाती रही. मैं आंखें बंद करके मजा लेता रहा. मैं दीवार के साथ लग गया और मस्ती में डूब गया.","मैंने पूछा- नेहा, मुझसे प्यार करती हो?\nवो बोली- हां, बहुत ज्यादा.\nमैंने कहा- तो फिर अब मेरे लंड को अपने मुंह में लो जान!\nउसने धीरे से अपना छोटा सा मुंह खोला और मेरे लंड को मुंह में लेने की कोशिश करने लगी.","लंड का टोपा ही अंदर गया था कि उसने मेरे लंड को बाहर निकाल दिया.\nवो बोली- मुझे अच्छा नहीं लग रहा है. इसमें से कुछ निकल भी रहा है. मैं इसको मुंह में नहीं ले सकती.\nमैंने कहा- कुछ नहीं होगा मेरी रानी, सब लड़कियां करती हैं. एक बार पूरा मुंह में लेकर देखो. मजा आयेगा. ","मेरे समझाने के बाद उसने मेरे लंड को मुंह में भर लिया. मैं तो जैसे जन्नत की सैर करने लगा. नेहा मेरे लंड को चूसने लगी. उसको भी लंड चूसने में मजा आने लगा. ","जब मुझसे रुका न गया तो मैंने उसको बेड पर पटका और उसकी पजामी को खींच कर उसकी जांघों से निकाल दिया. उसकी लाल रंग की पैंटी में उसकी छोटी सी देसी चूत की शेप देख कर मैं पगला गया. ","मैंने जोश में आकर उसकी पैंटी को चूसना और चाटना शुरू कर दिया. वो सिहर गयी और मेरे बालों को सहलाने लगी. मैंने जीभ से उसकी चूत की शेप पर जोर से फिराना शुरू कर दिया तो उसकी सांसें तेजी के साथ चलने लगीं और वो मेरे बालों को खींचने लगी. ","फिर मैंने उसकी पैंटी को निकाल दिया. उसकी चूत पर रोएंदार हल्के छोटे बाल थे. चूत एकदम से गोरी थी. ऐसा लग रहा था जैसे सेब पर एक छोटा सा चीरा लगा दिया गया होगा. ","मैंने उसकी चूत में जीभ अंदर डाल दी और उसकी चूत को चूसने लगा. वो तड़पने लगी. मुझे पीछे धकेलने लगी लेकिन मैं और जोश में आकर उसकी कुंवारी चूत को चूसने लगा. ","कुछ ही देर में उसकी चूत इतनी गर्म हो गयी कि उसने मुझे अपने ऊपर खींच लिया और मेरे होंठों को जोर से चूसने लगी. मैंने उसकी देसी चूत पर लंड को रगड़ना शुरू कर दिया. उस पर मदहोशी छाने लगी. ","नेहा की चूत को पहली बार लंड का स्पर्श मिला था. वो बर्दाश्त नहीं कर पा रही थी इस आनंद को. उसके बाद मैंने उसकी चूत में एक उंगली दे दी. मैं धीरे धीरे उसकी चूत में उंगली से कुरेदने लगा. वो सिसकारियां भरने लगी. ","फिर मैंने तेल की शीशी उठायी और अपने लंड पर बहुत सारा तेल चुपड़ दिया. लंड को तेल में सराबोर करके मैंने उसकी चूत पर लंड के सुपारे को रख दिया.\nवो बोली- दर्द तो नहीं होगा ना?\nमैंने कहा- बस हल्का सा होगा मेरी जान, उसके बाद जो मजा आयेगा, उसको तुम कभी नहीं भूलोगी.","मैंने उसकी चूत में लंड को अंदर नहीं धकेला बल्कि उसके होंठों को चूसने लगा. फिर उसकी चूत में धीरे धीरे लंड को नीचे से ही रगड़ता रहा ताकि वो खुद ही चुदने के लिए पूरी गर्म हो जाये. ","फिर मैंने धीरे धीरे से लंड को चूत के अंदर डालने की कोशिश की. लंड उसकी चूत पर से फिसल रहा था. मैंने एक बार लंड को हाथ से पकड़ कर सही जगह सेट किया और फिर उसके ऊपर लेट कर एक झटका दे दिया.","नेहा की छोटी सी कुंवारी चूत को भेदते हुए लंड का सुपारा अंदर जा घुसा. नेहा चीखने लगी. मैंने तभी उसके मुंह पर हाथ रखा और उसको चुप रहने का इशारा किया. उसकी आंखों से पानी बहने लगा. ","मैंने कुछ देर उसकी चूचियों और गर्दन को चूसा और चाटा. फिर उसके होंठों को चूमा. तीन-चार मिनट के बाद उसका दर्द कम हुआ तो मैंने उसकी चूत में दूसरा धक्का दिया. ","मेरा लंड अबकी बार आधा घुस गया लेकिन नेहा को देख कर ऐसा लगा जैसे वो बेहोश हो जायेगी. मैंने उसके गाल पर हल्का सा चांटा देकर उसको बेहोश होने से रोका. किसी तरह उसने खुद को संभाला और मैंने उसको अपने बदन से लिपटा लिया. ","उसके कोमल जिस्म से लिपट कर मैं आधे लंड को ही उसकी चूत में चलाने लगा. धीरे धीरे उसके हाथ मेरी पीठ पर सहलाने लगे. फिर वो आराम से चूत को चुदवाने लगी. ","अब मैं भी मजे में उसकी चूत को चोदने लगा. धीरे धीरे धक्के लगाते हुए मैंने ट्रिक से उसकी चूत में पूरा लंड उतार दिया और उसको दस मिनट तक चोदा. इस बीच वो तीन बार झड़ गयी. ","जब लंड बाहर निकला तो उसकी चूत के खून से सना हुआ था. बेड पर धब्बा हो गया था. मैंने जल्दी से चादर को धोया और फिर उसकी चूत को भी साफ किया. नेहा को दर्द की गोली लाकर दी. फिर उसको उसके घर तक छोड़कर आया. ","उसके बाद तो नेहा खुद ही मेरे लंड तले चुदने के लिए आने लगी. मौका देख कर वो मेरे लंड को पकड़ लेती थी और मैं उसको जमकर चोदने लगा. कुछ ही दिनों में मैंने उस गांव की कच्ची कली को चोद चोद कर फूल की तरह खिला दिया. ","दोस्तो, ये थी मेरी रियल देसी सेक्स स्टोरी. आपको पसंद आई? मुझे जरूर बतायें. नीचे दी गई ईमेल पर अपना मैसेज भेजें अथवा कमेंट बॉक्स में अपने कमेंट करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की कच्ची कली-1 ","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"},{"title":"सर्दी से बचाव के लिए चुदाई की-3","href":"https://www.freesexkahani.com/antarvasna/sardi-bachav-chudai-3/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-2","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-girlfriend-pyar-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamukta","Mastram Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"बड़ी गांड वाली कुंवारी लौंडिया की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/kunvari-ladki-desi-sex-story/"},{"title":"परायी चूत चोद कर बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/parayi-chut-chodkar-bna-baap/"},{"title":"जवान भतीजी की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/jawan-bhatiji-ki-chudai/"}]}