{"Title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","author":{"name":"रवि सोनिया","href":"https://www.freesexkahani.com/author/ravi-s/"},"date":"07-08-2019","views":"113,157","description":["मेरे सेक्स की देसी कहानी को पढ़ कर मजा लें कि कैसे मैंने गाँव की एक जवान चुलबुली लड़की को पता कर खुले आसमान के नीच उसकी चूत की चुदाई उसकी सहेली के सामने की.\n","डर क्या होता है दोस्तो, ये तो सभी जानते हैं. मगर अपने डर को दरकिनार करते हुए भी चुदाई को अंजाम देना भी हर किसी के बस की बात नहीं होती. ","एक बार सोच कर देखो. एक बंद कमरे में अपनी बीवी या गर्लफ्रेंड की चुदाई तो कोई भी कर सकता है, मगर जब हर तरफ से पूरा खुला हुआ हो, तो चुदाई करने की हर किसी की हिम्मत नहीं होती. जब हालत ऐसे हों कि किसी भी तरफ से कोई भी आ सकता हो, तो पसीने छूट जाते हैं. उस डर के साये में लंड का खड़ा हो पाना भी एक बड़ी मुश्किल बात होती है.","हां दोस्तो … मैं बात कर रहा हूँ एक ऐसे वाकिये की, जो मेरे साथ मेरी इंजीनियरिंग की पढ़ाई के दूसरे साल में घटा था. वो भी ऐसी लड़की के साथ, जिसे मैं पूरी तरह से जानता भी नहीं था.","हुआ यूं कि एक दिन जब मैं होस्टल में था और ऐसे ही पापा से फोन पर रोजमर्रा की बात हो रही थी. उस समय पापा एक अंकल के पास बैठे हुए थे. उन अंकल की शादी कुछ ही दिनों में होने वाली थी. उन्होंने पापा से आग्रह किया कि उनकी भी मुझसे बात करा दें.","ऐसे ही बातें करते हुए उन्होंने मुझे बाध्य कर दिया कि मुझे शादी में पक्का आना है.","मैंने पापा से बात की … और अंकल की शादी आने का मन बना लिया. मैंने तुरंत ही घर जाने के लिए टिकट बुक किया. फिर सोचने लगा कि इस बार शादी में क्या क्या मज़े करने हैं. साथ ही गांव के सारे बाहर रहने वाले दोस्तों से भी बात की कि भाई मैं आ रहा हूँ, तुम सबको भी आना है.","शादी के दो दिन पहले मैं शाम को गांव पहुंच गया. मुझे बड़ा भाई लेने आया था, तो मैं बाईक से गांव पहुंच गया. घर में आकर मैं सबसे मिला, थोड़ी बहुत बातचीत हुई. ","फिर माँ ने थोड़ी देर में खाना बनाया और मैं खाना खाकर सो गया.","अगले दिन मैंने सोचा कि चलो चाचा जी से मिलकर आते हैं. मैं उनके घर की तरफ गया, तो देखा एक लड़की किसी को मेंहदी लगा रही थी. ","मैंने अपने बड़े भाई से पूछा- ये कौन है?\nवो बोले कि रिश्तेदार है.\nमैं बोला- भाई माल है यार … देख कुछ सैटिंग हो सकती है क्या?\nभाई और मैं आपस में एकदम से खुले हुए थे. ","भाई बोला- नहीं यार, शादी में कोई लफड़ा मोल नहीं लेना है.\nमैं बोला- फिर रहने दो, कोई बात नहीं.\nलेकिन मैं उस लड़की को भुला नहीं पाया. ","अगले दिन सारे गांव को जीमने का न्यौता था, तो चाचा जी बोले कि आज सब काम सम्भालना है.\nमैंने भी बोल दिया- ठीक है चाचा जी.","मैं काम के साथ साथ उस लौंडिया को भी ढूँढने में लग गया. साली रिश्तेदार है, तो कहीं तो होगी. मैंने सब जगह देख लिया, पूरे घर में, छत पर … आस पास … लेकिन वो नहीं मिली. ","फिर मैं गांव वालों को भोजन करवाने में मदद करने लगा. जैसे ही मैं गर्म पूड़ियां लेने गया, उधर वो मुझको दिख गयी. ","मेरे भाई जी भी उधर ही बैठे हुए थे. मैं सब समझ गया कि क्या चल रहा है.\nफिर मैंने सोचा कि छोड़ो यार अपनी गर्लफ्रेंड है … अपन इसको रहने देते हैं. इस बार भाई को मौका दे देते हैं.","अगले दिन हम सब बारात में गए, तो साथ में परिवार से कुछ लड़कियां भी आई थीं.","अचानक वो लड़की भी मुझे लहंगा ओर चुनरी में दिखी. एक बार फिर मेरा मन डोल गया, लेकिन मैंने कंट्रोल किया. मुझे पीछे से उसकी ब्रा का स्ट्रेप दिख रहा था, तो मुझसे नहीं रहा गया. ","मैंने उसको जाकर बोल दिया कि अपने कपड़े ठीक कर लो, कोई भी कुछ भी कमेंट कर रहा है.\nतो वो लड़की साइड में गयी और ठीक करके आ गयी. फिर मेरे पास आकर बैठ गयी और बोली- आप बड़े गंदे किस्म के इंसान हो … कहीं भी नज़र डाल देते हो.","मैं- वो तो अच्छा हुआ कि मैंने बता दिया … वरना इतनी फब्तियां और सभी ओर से भद्दे कमेंट्स भी सुनतीं कि फट जाती.\nवो- ओहो … तो तुमको क्यों बुरा लग रहा है … देने दो गालियां और करने दो कमेंट्स!\nमैं- ठीक है फिर से उसी कोने में चली जाओ और इस बार पीछे से नहीं … थोड़ा सा आगे से दिखा दो … और सुनो सभी के मजेदार कमेंट्स. ","इतना कह कर मैं वहां से उठ कर चला गया. मुझे उसकी नखरैल बात पर बहुत गुस्सा आ रहा था. एक तो मैंने अच्छा किया और साली मुझे ही सुना रही थी.","तभी दोस्त लोग आ गए और बोले- क्या भाई … इतने दिनों बाद मिले हो और सूखे सूखे?\nमैं बोला- देखो भाइयो, अपुन है एक शरीफ बंदा … लेकिन सिर्फ़ बड़ों की नज़रों में … ये लो पैसे और एक बीयर का कार्टून उठा लाओ. आज फिर से यारों के साथ बैठते हैं.","सभी दोस्तों के पास बाईक थी, तो दस मिनट में माहौल जम गया. मैंने बियर पी ली. मुझे मस्त हल्का हल्का सुरूर होने लग गया. ","फिर सारे दोस्त ऐसे ही बात करने लगे. थोड़ी ही देर में खाने का बुलावा आ गया कि सारे बराती खाना खा लो. ","मैं भी दोस्तों के साथ चल पड़ा. मेरी नज़र एक टेबल पर पड़ी, जिस पर सिर्फ़ एक ही सीट खाली थी. मैं झट से जाकर उस पर बैठ गया. ","मैं जैसे ही बैठा, तो आवाज़ आई- आइए बड़ा इंतज़ार करवाया आपने?\nयह आवाज सुनकर मैं एकदम से चौंक गया.\nवो अपनी आंखें झुका कर बोली- कहां चले गए थे आप?","मैं एकदम सन्न रह गया. मैंने मन में सोचा कि क्या खूबसूरत आंखें हैं इसकी … दिल तो कर रहा था कि पट्ठी को यहीं चूम लूँ. लेकिन अचानक ख्याल आया कि आस-पास अपने लोग हैं, जो उम्र में बड़े हैं.","लेकिन अब मुझे यकीन होने लगा था कि इस लड़की के साथ मेरी देसी कहानी परवान चढ़ने वाली है.","वो- अरे आप तो आते ही जाने कहां खो गए, अभी भी गुस्सा हो क्या? बात भी नहीं करोगे?\nमैं- सच कहूँ तो तुम्हारी आंखें देखकर गुस्सा काफूर हो गया. बहुत खूबसूरत हैं आपकी ये झील सी आंखें … मैं इनमें कहीं खो गया था. ","मैंने शेर पढ़ दिया- कोई अगर है चाँद सा खूबसूरत … तो वो, बस तुम्हीं हो, कोई और नहीं.\nवो- वाह बहुत पहुंचे हुए शायर लगते हो … तुम तो आशिक़ाना मिज़ाज के हो रहे हो.\nमैं- मैं शायर तो नहीं … मगर ए हसीन … तुझे देखकर शायरी आ गयी.","वो- क्या बात है आज तो शायरी की बारिशें हो रही हैं.\nमैं- ये कौन सा था जाम, जो तूने आंखों से पिला दिया … बंदा तो एकदम सीधा था, तूने सारा सिस्टम हिला दिया.\nवो- हहाहह … अब बहुत हो गया खाना खा लीजिए … ठंडा हो रहा है.\nमैं- खाना तो खाएँगे लेकिन एक शर्त पर, आज की रात ख़त्म होने से पहले आप हमें किस करोगी.\nवो- पागल हो गए हो आप … अभी मुझे दुल्हन के पास जाना है, फिर सारी रात बिज़ी रहूंगी.\nमैं- ठीक है … फिर तुम खाओ खाना … मैं तो चला.","तभी उसने मुझे हाथ पकड़ कर वापस बिठा लिया और निवाला तोड़कर बोली- अगर ये नहीं खाया, तो कभी किस नहीं करूँगी.","मैंने उसकी आंखों में देखा, तो वो शर्मा गयी. क्या खूबसूरत था वो पल … दिल तो किया आज सबको देखने दो, बस मुझे किस कर लेने दो. जो होगा देखा जाएगा. मगर उसकी इज़्ज़त का ख्याल आते ही मन बदल गया और सोचा चलो थोड़ा इंतज़ार और सही.","फिर खाना ख़ाकर मैं अपने दोस्तों के साथ बिज़ी हो गया और वो अपनी महफ़िल में व्यस्त हो गई.","रात के दो बज गए थे, मगर वो कहीं नहीं दिखी. अचानक मुझे एक गांव की लड़की ने आवाज़ दी. मैं उसके पास गया, तो देखा कि वो दुल्हन के घर के पीछे गांव की एक लड़की के साथ खड़ी हुई थी. उस लड़की का नाम प्रिया था. ","वो प्रिया से बोली- उधर देखो … क्या काम है, जरा चली जाओ. ","प्रिया ने उसी तरफ देखा कि तभी उसने मुझे अपने पास खींच लिया. मैं स्तब्ध रह गया कि ये गांव की लड़की क्या सोचेगी? गांव का सबसे शरीफ लड़का इस लड़की के साथ क्या कर रहा है. ","मैंने कहा- अरे प्रिया है!\nवो बोली- उसे अपने बारे में पता चल गया है और प्रिया ही मुझे घर के पीछे लेकर आई है.","फिर तो मेरा भी मूड बन गया और मैंने उसको कमर से पकड़ कर पीछे एक दीवार से सटा दिया. फिर उसकी आंखों में देखने लगा. उसने अपनी आंखें बंद कर लीं, तो मैंने हल्के से उसकी आंखों को चूम लिया. फिर उसने धीरे धीरे अपनी आंखें खोलीं और अपनी सहमति जताई.","मैंने फिर उसके दोनों गालों को चूमा. वो एकदम शांत खड़ी हुई थी. मैंने एक बार प्रिया को देखा, तो वो दूसरी तरफ देख रही थी कि कोई आ ना जाए. ","मैंने तुरंत ही अपनी जानू की गर्दन पर दूसरा हाथ रखा और उसके होंठों पर अपने होंठ रख दिए. वो अहसास मुझे आज भी रोमांचित कर देता है. ","मुझे ऐसा लगा कि जैसे चमचम को अपने होंठों पर लगा लिया हो. फिर मैंने हल्की सी हलचल की और उसके निचले होंठ को हल्का सा अपने होंठों में दबा लिया. ","अब मेरी जानू हरक़त में आ चुकी थी. उसने मेरा पूरा साथ दिया और अपने बदन को मुझसे एकदम से चिपका दिया. उसके भारी बोबे मेरे सीने में दब गए. फिर मैं उसको फ्रेंच किस करने लगा. मैंने अपनी जीभ उसके मुँह में दे दी. वो भी बड़े प्यार से उसे चूसने लगी. मुझे अब दोगुना सुरूर हो गया था. एक तो उसके बोबे मेरे सीने से चिपके थे और दूसरे, उसका एक हाथ मेरे नीचे हरक़त कर रहा था. वो किस भी बेइंतहा कर रही थी. ","ऐसे ही किस करते करते अभी हमें पांच मिनट ही हुए होंगे कि उसने मेरा एक हाथ पकड़ कर अपने एक बोबे पर लगा दिया. ","मैं तो किस करते हुए भूल ही गया था कि इसके आगे भी बहुत कुछ है. मैंने उसकी जीभ को चूसते हुए उसका एक बोबा ज़ोर से मसल दिया, वो सिसक गयी- अहह आहह आहहा आहह … धीरे करो न.","तभी प्रिया पलटी और हमें देखने लगी. हम दोनों तो अपनी मस्ती में डूबे थे … हमें कोई देख रहा है, इस बात का अहसास ही नहीं था. वो तो प्रिया ने बाद में बताया था. ","हम दोनों एक दूसरे में गुत्थमगुत्था होते जा रहे थे. सब भूल गए थे कि कोई और भी यहां आ सकता है.","अब उसका एक हाथ मेरे बाबा (लंड) पर था और मेरा एक हाथ उसके बोबे पर हरक़तें कर रहा था. मुझसे रहा नहीं जा रहा था, तो मैंने उसे नीचे ही लिटा दिया. वहां कुछ तिरपाल जैसा पड़ा हुआ था. मैंने उसको उसी पर लिटा दिया … ताकि उसके कपड़े गंदे ना हों. फिर मैंने अपना दूसरा हाथ गर्दन से हटा कर उसकी बेबी (चूत) पर रख दिया. जैसे ही हाथ लहंगा के अन्दर गया, वो सीत्कारने लगी.","मैंने उसको चुप रहने का इशारा किया, तो वो शांत हो गयी और मज़े लेने लगी. ","फिर मैंने किस करते हुए उसके ब्लाउज को खोलना शुरू किया. जैसे ही मैंने दो बटन खोले, उसने हाथ रोक लिया और अपने बोबे ऊपर करके बाहर कर दिए. मैं मस्ती में था, तो एक हाथ से राईट बोबे को मसलना शुरू किया और लेफ्ट बोबे को चूसने लगा. ","उसके निप्पल एकदम कठोर थे और उसके बोबे का साइज़ मेरे हाथ में फिट बैठ रहा था. ","वो धीरे धीरे सिसक रही थी और मुझे कोई आसपास की कोई खबर नहीं थी. मैं बस अपनी मस्ती में मस्त था.","फिर मुझे महसूस हुआ कि काफ़ी देर हो चुकी है, कोई इसे खोजता हुआ आ ना टपके, तो मैंने सोचा कि क्यों ना बाकी का भी काम निपटा लिया जाए.\nमैं धीरे धीरे उसका राइट बोबा चूसते हुए उसके पेट की तरफ बढ़ा, जहां उसकी छोटी सी प्यारी नाभि उसकी सांसों के साथ थिरक रही थी. ","फिर मैंने उसकी नाभि को हल्के से चूमा और अपनी जीभ अन्दर दे दी. वो लगातार कामुक सांसें भरते हुए सिसकती जा रही थी. मैं किला फ़तह करने की ओर बढ़ता जा रहा था.","फिर मेरे सब्र का बाँध टूट ही गया. जैसे ही उसने मेरी पैंट खोली, तो लंड बाबा उछल कर बाहर आ गए. वो मेरे लंड बाबा का गोरा रंग देख कर मोहित हो गयी और उसकी चुम्मियां लेने में लग गयी.","लंड पर उसकी चुम्मियां पाते ही मेरा जोश आसमान के ऊपर पहुंच गया और मैंने लंड बाबा को हल्का सा आगे को धकेल दिया, जो उसके मुँह में भर गया. वो गंदा सा मुँह बनाने लगी, तो मैं उसका बोबा चूसने में लग गया. वो फिर से मस्त सिसकारियां भरने लगी.","फिर मैंने देर ना करते हुए उसका लहंगा ऊपर कर दिया, जो उसने कमर पर पकड़ लिया. मैंने उसकी पेंटी को हल्का सा नीचे किया और चूत बेबी के ऊपर हल्का सा चुम्मा ले लिया.\nवो एकदम से पूरी हिल गयी. ","मैं बोला- अभी से क्या हिलती है मेरी जान … पिक्चर तो अभी बाकी है … अभी तो बस किस किया है.","उसने उठकर मेरी गर्दन को पकड़ा और मुझे किस करने लगी. मैं मदहोश हो गया. मैंने अपने लंड बाबा को एक हाथ से पकड़ा और नीचे चूत की फांकों में सैट करने लगा. जैसे ही लंड बाबा, चूत बेबी से टच हुआ, मेरी जानू ने अपने हाथ से पकड़ कर उसे रास्ता दिखा दिया. मैंने हल्का सा धक्का मारा, तो लंड का टॉप अन्दर चला गया. ","जानू की हल्की सी सिसकारी निकल गई- आहह … मर गई.","मैं समझ गया कि अब देर नहीं करनी चाहिए. फिर मैंने एक धक्का और दे मारा. मेरा पूरा लौड़ा चूत बेबी ने अपने वश में कर लिया. मैंने ऊपर देखा, तो जानू की आंखें बंद थीं और वो मदहोश हुई पड़ी थी. मैंने इसे उसकी स्वीकारोक्ति मानकर अपना काम शुरू कर दिया और हल्के हल्के धक्के देने लगा. ","वो मेरे हर धक्के पर थोड़ा सा ऊपर नीचे हो रही थी. फिर मैंने उसकी एक टांग को उठा लिया और साइड से धक्के देने लगा. उसने भी मेरा पूरा साथ दिया और हर धक्के की वापसी, मुझे अपनी जांघों पर महसूस होने लगी. ","करीब पांच मिनट बाद मैंने बाबा को बेबी से बाहर निकाला और उसकी तरफ देख कर इशारा किया कि चूसो. वो बिना किसी रुकावट के बाबा की ओर बढ़ी और झटके से पूरा लंड मुँह में ले लिया. ","एक बार फिर मुझे उसके होंठों की गर्मी का अहसास हुआ, जो कि उसके थूक की वजह से गीला था. मेरा बाबा सरकता हुआ अन्दर चला गया. जानू ने फिर से पूरे लंड को बाहर निकाला और हल्का सा थूकते हुए उसने फिर से लंड को मुँह में भर लिया. ","फिर वो बोली- अब आप लेट जाओ … मैं खेलूंगी.","मैं नीचे लेट गया और उसकी तरफ देखने लगा. वो लहंगा उठा कर मेरी जांघों पर बैठ गयी और झुककर फिर से लंड को चूसने लगी. मैं आंखें बंद करके मज़े लेने लगा. फिर उसने अपना लहंगा समेटा और एक हाथ से मेरे लंड को अपनी चूत पर सैट करके नीचे बैठ गयी. ","ये सब इतना जल्दी हुआ कि मुझे पता भी नहीं चला. जैसे ही मेरा लंड अन्दर गया, मुझे ऐसा लगने लगा कि उसकी चुत में ज्वालामुखी फटने वाला हो.\nवो धीरे धीरे उछलने लगी और मैं भी नीचे से धक्के देने लगा. ","थोड़ी देर बाद वो थक गयी, तो अपने दोनों हाथ मेरी कमर पर रख कर ऊपर ही रुक गयी. मैं नीचे से धक्के लगाने लगा. फिर मुझे जोश आ गया और मैंने ज़ोर से धक्के मारना शुरू कर दिया. ","अचानक वो एकदम से ऊपर हो गयी और एक साइड में लुढ़क गयी. मैं समझ गया कि ये या तो झड़ गई है … या झड़ने वाली है. ","मैं तुरंत उठा और उसके ऊपर चढ़ गया. उसके बोबे मसलते हुए लंड को चूत पर सैट करने लगा. लंड बाबा के अन्दर जाते ही मैं ज़ोर ज़ोर से धक्के लगाने लगा. वो लगातार सिसकती जा रही थी. अब मेरा भी होने वाला था, तो मैं उसको किस करने लगा और साथ में तेज तेज धक्के लगाने लगा. ","थोड़ी ही देर में वो मुझे बहुत तेज किस करने लगी और मुझसे एकदम से चिपक गयी.","मैंने भी धक्के लगाना जारी रखा और उससे धीरे से पूछा- बताओ माल कहां छोड़ना है?\nतो उसने चूत की तरफ ही इशारा कर दिया. मैं चुत में ही झड़ गया.","जैसे ही मैं झड़ने लगा, वो मुझे बहुत ही ज़ोर से किस करने लगी और मुझे बहुत सुकून मिलने लगा.","थोड़ी देर बाद मैंने लंड को चूत से बाहर निकाला और उसके बोबे चूसने लगा. वो मेरे बालों में हाथ फेरने लगी. मुझे उससे अब असीम प्रेम का आभास हो रहा था. मैं मन में कल्पना कर रहा था कि काश ये पल यहीं रुक जाए. ","तभी प्रिया की आवाज आई- चलो चलो … बहुत देर हो गयी है … अब वापस चलते हैं. ","मैंने जानू की तरफ देखा और उसे हल्का सा किस करके मैं खड़ा हो गया. मैंने उसको भी खड़ा किया. फिर वो अपना लहंगा ठीक करने लगी और मैं पास में खड़ा होकर पेशाब करने लगा. ","जानू बोली- प्रिया से तो शर्म कर लो.\nमैं बोला- प्रिया खुद इसे मुँह में लेने के सपने देख रही है और तुम उसे देखने से भी रोक रही हो, ये ग़लत बात है … है न प्रिया?\nप्रिया हंसती हुई वहां से भाग गयी. ","अब जानू भी रेडी हो गयी थी, तो मैंने उसे अपनी बांहों में भरा और पूछा- अब कब मिलोगी?\nवो जाते हुए बोली- जब जब तुम हमें याद करोगे.","मेरे इस सेक्स की देसी कहानी पर आपके विचारों का स्वागत है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की दीदी की चूत की कहानी","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Mastram Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"},{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"}]}