{"Title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 1","author":{"name":"नील भगत","href":"https://www.freesexkahani.com/author/cbhagat/"},"date":"25-04-2021","views":"127,141","description":["गाँव की लड़की की सेक्स कहानी में पढ़ें कि लॉकडाउन में मैं अपने गाँव चला गया. वहां पड़ोस की छत पर एक नयी लड़की दिखी मुझे. वो मुझे देखने लगी.","दोस्तो, मैं नील दिल्ली में सरकारी कार्यालय में कार्यरत हूँ. वैसे तो मैं बिहार के एक गांव से ताल्लुक रखता हूं और गांव से मेरा प्यार अभी तक वैसा ही बना हुआ है, जैसा बचपन में था.","मेरी लंबाई 5 फुट 7 इंच है और मेरे छोटू की लंबाई आम भारतीय की तरह 7 इंच के लगभग है. लेकिन यह मोटा सामान्य से कुछ ज्यादा है. इसकी खासियत यह है कि यह चलता काफी देर तक है.\nमेरा रंग गोरा है और स्मार्ट दिखता हूँ.","वैसे तो मैं बहुत सारी लड़कियों और औरतों की चुदाई कर चुका हूं. उन सभी सेक्स कहानियों को मैं एक एक करके आपके लिए लिखूंगा.","अभी तो इस लॉक डाउन में गाँव की लड़की की सेक्स कहानी बता रहा हूँ.","मैं इस लॉकडाउन में दिल्ली में रहकर परेशान हो चुका था, क्योंकि यहां छोटे से घर में बंद होकर रहना पड़ रहा था. इसीलिए जून में लॉक डाउन खुलते ही मैं अपने गांव चला आया.\nइस बार मैं गांव काफी समय के बाद आया था. मैं गांव में भी कम ही घर से बाहर निकलता था, शाम का समय छत पर ही बिताता था.","एक शाम बगल के घर में एक औरत पर नजर पड़ी, जो मुझे ही देख रही थी, वो भी बिना पलक झपकाए.\nआखिर में मुझे ही नजर नीचे करना पड़ा.","उसकी चुचियां बिना ब्रा के ब्लाउज में से बाहर से साफ़ झलक रही थीं. उसका रंग सांवला था मग़र नैन नक्श बहुत ही तीखे थे.\nउसका नाम भी बाद में मुझे पता चला था. असली वाला नाम तो रहने ही दो, मैंने उसका नाम बिल्लो रख दिया था. ","उसको पहली नजर में देखते हुए ही मुझे अपने लौड़े में कुछ कुछ होने लगा था. गजब के मदमस्त मम्मे थे मेरी बिल्लो रानी के.\nमैं बिहारी में कहूँ, तो बिल्लो रानी कही, तो जान दे देयी, हाय रे मोर बिहार वाली विपाशा.","उसे देखते ही बड़ा अजीब सा लगा.\nये औरत, औरत क्या लड़की ही बोलो, जो साड़ी पहनकर खड़ी थी .. पर थी कौन?\nक्योंकि मुझे पता था कि उस घर में कोई भी लड़का या लड़की अच्छी शक्ल का नहीं था, पता नहीं ये लड़की कौन थी. किधर से आई थी.","उस लौंडिया की ख़ासियत यह थी कि उसकी चुचियां 36 साइज की होंगी और एकदम सामने तोप सी तनी हुई थीं.\nबिना ब्रा के ब्लाउज से आधी नंगी दिखतीं चूचियां, मेरे लौड़े की मां चोद रही थीं.\nमैंने जब भी उसे देखा तो पल्लू तो उसकी चुचियों पर क़भी देखा ही नहीं. ","उसकी उम्र करीब 19-20 साल की होगी. फिगर वही विपाशा टाइप की. उसे आप देशी बिपासा बोल सकते हो. बिल्लो को देखकर लंड तो बुड्ढों का भी खड़ा हो जाए, एकदम देसी माल. ","मैं तो चोदुभगत हूँ ही, क्योंकि हमने (बिहार में मैं को हम बोलते हैं) दिल्ली में कई बार ग्रुप में बहुत सारी चुत चोदी थीं. हमारा पूरा ग्रुप ही चोदू था.\nइस ग्रुप के बेवड़े, जिनको हर लड़की या औरत में चुत और उसके मम्मे ही दिखते थे.","कभी बाहर किसी धार्मिक स्थल पर भी जाना होता था, तो ग्रुप में लड़कियों और शराब के साथ ही जाते थे. तो गांव में भी मुझे इस लौंडिया में फन एंड फ़ूड दिख रहा था. ","दिल्ली की मस्ती की सुनाऊं, तो उधर के वाटर पार्क के पूल में एक ही लड़की कभी मेरी पैंट में, कभी मेरे दोस्त की पैंट में हाथ डाले रहती थी और दूसरी रंडी किस्म की लड़कियां इस सीन को देखने में इंटरेस्ट दिखाती रहती थीं.","मतलब हमारा ग्रुप एक बड़ा वाला चोदू था और मैं उस ग्रुप का एक बड़ा वाला चोदूभगत था. ग्रुप में सबके पास अपनी चुत हर समय उपलब्ध रहती थीं मतलब उनके पास बीबियां थीं और मेरी गर्लफ्रेंड थी, जिसको हर रोज या जब मन करे, चोद सकता था.","मेरे साथ आफिस का एक दोस्त था, वो मुझसे सीनियर था. वो केवल रंडियों पर ही निर्भर था. ","उस सब मस्ती के के बारे में मैं फिर कभी बताऊंगा, अभी बिल्लो रानी की चुत चुदाई की कहानी लिख रहा हूँ.","मैंने गांव में अपने भाई से उस लड़की बिल्लो के बारे में पूछा, तो पता चला कि उस घर के लड़के ने बिल्लो को भगाकर शादी की थी.\nउस लड़की के पहनावे से उसकी गरीबी साफ़ झलकती थी. ","उसके बाद 4-5 दिन तक तो ऐसे ही दोनों एक दूसरे को निहारते रहे थे.\nमैंने भी अब उसे देखते समय अपनी पलकों को झपकाना बंद कर दिया था. उसे एकटक घूरने में मजा आने लगा था.","वो भी मुझे एकटक देखने लगी थी.","एक दिन मैंने उसको देखते हुए उसके चूचों की तरफ देखकर मस्त होने का इशारा कर दिया था. वो शर्मा गई और चली गई.","उसके अगले दिन मैंने बिल्लो को देखा तो अपने होंठों पर कामुक तरीके से जीभ फिराकर, उसकी चुचियों की तरफ इशारा किया.\nहालांकि मुझे ये सब करते हुए डर भी लग रहा था, फिर भी हिम्मत करके मैंने कर दिया.","वो कुछ नहीं बोली, बस पहले की तरह शर्मा कर चली गई.","अब मेरे सामने सवाल ये था कि मामला आगे कैसे बढ़े. क्योंकि मैं उससे सबके सामने बात नहीं कर सकता था.\nउसका घर भी दूसरी गली में था. मेरे घर की छत औऱ उसकी छत के बीच में एक घर का फासला था.\nमतलब छत पर से भी सीधे बात नहीं हो सकती थी.","उसके घर और मेरे घर के बीच में जो छत थी, वो एक खाली घर था, उस घर में कोई रहता नहीं था.","हम दोनों का घर दोमंजिला था. इसलिए बीच वाले घर की छत पर उतर कर बिल्लो के घर की छत पर जाना भी दुरूह था.","फिर मैंने एक दिन उसकी तरफ देखकर मोबाइल की तरफ इशारा किया.\nतो बिल्लो ने भी अपने ब्लाउज में हाथ डाला और एक मोबाइल दिखा दिया.","मैंने इशारों में नंबर मांगा तो उसने कुछ जबाब नहीं दिया. ","मैं लगभग निराश हो गया था, लेकिन अगली शाम को छत पर आते ही देखा कि वो पहले से ही मौजूद थी.\nआज मैंने जानबूझकर उसकी तरफ ध्यान नहीं दिया. कुछ देर बाद मैंने देखा कि उसने बीच वाली छत पर मुझे दिखाकर एक कागज फेंका. ","वो घर खाली था, तो मैंने इसका फायदा उठाया और उस छत पर उतर कर नीचे कागज ले आया. कागज देखा, तो उसमें एक नंबर लिखा हुआ था और दिन में फोन करने के लिए लिखा हुआ था. ","अगले दिन जब मैंने फोन किया, तो मानो वो मेरे फ़ोन का ही इंतजार कर रही थी. ","उस दिन हम दोनों के बीच काफी देर तक बातें होती रहीं.","क्या बातें हुई ये आप समझ ही सकते हैं.\nबस इतना समझ लीजिए कि पहली बार फोन पर बातचीत में मेरी उससे सीधे चुदाई की बात नहीं हुई थी. मगर हमने एक दूसरे का साइज जरूर पूछा था. वो भी जब मैंने पहले उससे उसकी चूचियों का नाप पूछा तो उसने ब्रा का साइज़ बता दिया था.","फिर उसने मेरे लौड़े का नाप पूछा, तो मैंने 7 इंच बता दिया. वो समझी नहीं कि सात इंच कितना हुआ. मैंने हाथ के बालिश्त से लंड का नाप बताया.","वो फोन में बोली- झूठ बोल रहे हो.\nमैंने पूछा- तुम्हारे पास कोई टच वाला मोबाइल है, उसमें मैं अपने छोटू का फ़ोटो भेज देता हूं.","वो बोली- वो वाला मोबाइल तो मेरे उसके पास रहता है. मेरे पास तो ये छोटा मोबाइल ही है.\nमैंने जब पूछा कि आपको सामने से देखना है?\nवो बोली- हां देखना है .. लेकिन कैसे देख सकती हूँ? ","मैं भाग कर भाई वाले रूम में गया, जहां किस्मत ने मेरा साथ दिया. उस वक्त रूम में मेरा भाई नहीं था. उस रूम की खिड़की उसके घर की तरफ़ को थी. ","मैंने तुरन्त ही उस रूम में जाकर दरवाजा अन्दर से बंद कर लिया और उसको फोन पर बोला कि तुम नीचे वाली छत की बाल्कनी में आ जाओ.\nवो बोली कि वो वहां नहीं आ सकती, क्योंकि घर का वो हिस्सा उसके पति के भाई के हिस्से का था. उसके हिस्से का निचला तल और छत था. ","निचले तल के सामने तो बीच वाला घर था, वहां से उसे कुछ दिखा पाना सम्भव नहीं था. ","वो ऊपर की छत पर आ गयी और बोली- आपकी खिड़की तो यहीं से दिखती है, वहीं से दिखा दो. ","उससे बात करते करते ही मेरा लंड पूरा तन गया था. मैंने सीधे लंड निकाल कर उसे दिखाने लगा. लेकिन दूरी होने की वजह से उसे लंड साफ नहीं दिख रहा था. ","मैंने मजाक में ही उससे चुचियां दिखाने के लिए बोला, जो कि मुझे लगता था कि संभव नहीं होगा. क्योंकि वो छत पर थी. ","वो मना करने लगी तो मैंने बोला- यार, ये तो खड़े लंड पर धोखा हो गया, तुमने मेरा देख लिया, जबकि तुम अपना माल दिखाया ही नहीं.\nवो बोली- आपको देखना होगा तो कोई जुगाड़ खुद सोच लेना. ","मैंने उसको बीच वाले घर में आने को बोला.","उस घर में छत की तरफ से नीचे जाने का रास्ता था. उस घर के अन्दर के सभी कमरों के दरवाजे बंद थे. केवल सीढ़ी के पास ही थोड़ी जगह थी.","मैं उस घर का मुयायना कर चुका था. वहां पर चुदाई तो संभव नहीं थी. क्योंकि टूटे दरवाजे से अन्दर का भाग दिखता था. लेकिन चुचियां, चुत और लंड का मसलना चूसना हो सकता था.\nमुझे ऐसी बिना मज़े की चुदाई पसंद नहीं है. चुदाई में बिल्कुल एकान्त औऱ भरपूर समय पसंद है. ","उसने भी मना कर दिया, क्योंकि जहां से बीच वाले घर की छत पर आने का रास्ता था, वो उसके पति के भाई के हिस्से में था. ","अब मुझे गुस्सा आ रहा था और लंड मसोस कर खामोश था. मैं कर भी क्या कर सकता. ","दो दिन तक ऐसे ही चलता रहा.\nमैं उसे अपना लंड भी नहीं दिखा पा रहा था क्योंकि भाई अपने कमरे में रहता था.\nकेवल फोन पर ही लंड चुत चुदाई की बात होती रहती थी और मैं बैठ कर लंड हिला कर ठंडा हो जाता था. ","एक दिन वहीं बगल के खाली घर वाले अंकल आए और अपने घर की चाभी मांगकर ले गए और 15-20 मिनट बाद चाभी वापस दे गए.\nउन्होंने चाभी वहीं दरवाजे के पास खूंटी में टांग दी थी. ","खाली घर की चाभी मुझे किसी खजाने की चाभी से कम नहीं लग रही थी. चाभी देखते ही मेरी खुशी का ठिकाना नहीं था. मेरा छोटा चोदुभगत अपनी ही खुशी में उछलने लगा. ","मैंने तुरंत बिल्लो को फ़ोन करके अपना प्लान बताया, तो आने को राजी हो गयी.\nबिल्लो बोली- आज नहीं, अगले दिन आऊंगी. ","मैं अगले दिन का इंतजार करने लगा. हालांकि शाम को इशारों में ही अगले दिन पक्का मिलने का करार भी करवा लिया था.","अगले दिन जैसे ही 11 बजे, तो मैंने देखा कि उसका मिस्ड कॉल आ गया.\nमिलने की खुशी से लंड टनटना गया और मैंने तुरंत वापिस कॉल किया.","मैंने बिल्लो से दस मिनट के बाद बगल के घर में आने को बोला. मैं उस घर का बाहर का दरवाजा पहले ही खोलकर आ गया था.","मैं छत पर से ही उस घर में चला गया और अन्दर का रूम खोलकर अपनी बिल्लो का इंतजार करने लगा.","मुझसे ज्यादा जल्दी उसको थी, वो बहुत जल्दी ही आ गयी. उसके आते ही मैंने उसको दबोच लिया और उसकी चुचियों को ब्लाउज के ऊपर से ही जोर जोर से दबाने लगा. ","वो छुड़ाने का नाटक करने लगी और बोली- मैं कहीं भागी नहीं जा रही हूँ, थोड़ा आराम से कर लीजिए.","मैं समझ गया कि लौंडिया आज चुदाई के मूड में ही आयी है और पूरे मजे लेना चाहती है. मैं भी उसके मजे लेने लगा. ","मैं बोला- पहले तुम पर तुम्हारी चुचियां दिखाने की उधारी चढ़ी हुई है, तुम अपनी बड़ी बड़ी चुचियां मुझे दिखाओ.\nकिन्तु लज्जावश बिल्लो बोली- मना किसने किया किया है, खोलकर देख लीजिए न. ","उसको मजा लेने का मन तो था लेकिन अभी भी बहुत शर्म कर रही थी.","मैंने उसके ब्लाउज को खोल दिया. ब्लाउज खोलते ही उसके बड़े बड़े चुचे मुझे ललचाने लगे.\nमैंने एक पल की देर नहीं की और उसकी चुचियों को चूसने लगा.\nवो झूठमूठ का छुड़ाने का नाटक करने लगी.","जब उससे रहा नहीं गया, तो वो मेरा लंड पैंट के ऊपर से दबाने लगी और साइज का अंदाजा लेने लगी.\nउसके हाथ लगाते ही मेरा लंड पैंट फाड़ने को तैयार हो गया लेकिन मैंने जानबूझकर अपना पैंट नहीं निकाला.","वो भी लज्जावश मेरा पैंट नहीं उतार रही थी.\nमैं उसके बड़े बड़े मम्मों को सहलाने दबाने और चूसने में मस्त था. ","फिर धीरे से मैंने उसके पेटीकोट के अन्दर हाथ डाल दिया तो देखा उसने अन्दर पैंटी नहीं पहनी थी.\nउसकी चूत से पानी की धार निकल रही थी. ","अचानक से हुए इस हमले से वो चौंक गयी और बोली- इस सबकी बात नहीं हुई थी, उसको छोड़ दीजिए.","लेकिन वो केवल बोलकर मना कर रही थी, उसने मेरा हाथ हटाने की कोशिश भी नहीं की. ","फिर बोली- अब जल्दी से अपना निकाल कर दिखा दीजिए … नहीं तो मैं बिना देखे ही चली जाऊंगी. ","मैंने जल्दी से उसका हाथ पकड़ कर अपने पैंट के अन्दर डाल दिया और अपना लंड उसके हाथों में दे दिया. ","वो मेरा लंड पकड़ते ही चौंक गयी और उसके मुँह से निकला- बाप रे बाप … इतना मोटा!","लंड बिल्लो रानी के हाथ में क्या गया उसकी तो मानो लॉटरी खुल गई थी.","अब इस मोटे लंड से मेरी बिल्लो रानी की देसी चुत की चुदाई की कहानी का अगला भाग लिखूंगा, तो आप अपना लंड चुत हिलाए खुजआये बिना नहीं रह पाएंगे.","आप बस जल्दी से मुझे मेरी इस गाँव की लड़की की सेक्स कहानी के लिए अपने मेल लिख कर भेजिए. मुझे इंतजार रहेगा.\n[email protected]","गाँव की लड़की की सेक्स कहानी का अगला भाग: गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-chut-ki-chudai/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hot girl","Kamvasna","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"सब्जी वाले के लंड से मेरी चुदास मिटी","href":"https://www.freesexkahani.com/desi-kahani/sabziwale-ke-lund-se-chudas-miti/"}]}