{"Title":"मेरी बुर और गांड की सील टूटी","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"11-11-2020","views":"128,010","description":["यह गाँव की देसी लड़की की चुदाई कहानी है. लड़की का परिवार दूसरे की जमीन पर खेती करता था और गरीब था. जमींदार और चौधरी ने कैसे चोदा उसे!","हाय दोस्तो, मैं आपकी अंजलि!\nकैसे हो?\nबहुत दिनों बात फिर से एक नयी कहानी लेकर हाजिर हूँ.\nये गाँव की देसी लड़की की चुदाई कहानी मेरी अपनी है कि कैसे मैंने पहली बार सेक्स किया और मेरी बुर की सील टूटी.","दोस्तो, मेरी सील जब टूटी … तब मैं 19 की साल थी. 19 साल की उम्र में मेरी सील टूटी. मतलब मैंने पहला सेक्स किया था.","मैं एक मिडल फॅमिली से थी और हम गाँव में रहते थे. मेरे बापू जी खेती का काम करते थे. हमारे खुद के खेत नहीं थे. मेरे बापू जी सुरेश सेठजी के खेत बटाई पर लेकर खेती का काम करते थे.\nऔर हम हमारी फसल ग्राम पंचायत के मुखी चौधरी के यहाँ बेचते थे.","हमारा सब कुछ ठीक चल रहा था. लेकिन जब मैं 19 की हुए और 11वीं क्लास मैं आयी, उस समय मेरे बापू जी की तबीयत अचानक खराब हुई.","मेरे बापूजी खेत पर नहीं जा सकते थे. फिर मेरी माँ खेत पर जाने लगी.\nऔर मैं फसल बेचने और हिसाब रखती.","शुरु शुरु में मुझे कुछ समझ नहीं थी. लेकिन जैसे जैसे मैं समझने लगी, तब मैंने चौधरी के खिलाफ आवाज उठाई.\nचौधरी हमारी फसल के कम दाम देता था और हिसाब में भी घोटाला करता था.","जब मैंने इसके खिलाफ आवाज उठाई तो चौधरी को यह बात हजम नहीं हुई और मुझसे बोला- बहुत बड़ी हो चुकी है साली तू! मैं तुझे बताऊँगा!","और फिर उसने हमारी फसल लेना बंद कर दिया. और दूसरे लोगों को भी बोला कि हमारी फसल कोई ना खरीदे.","फिर वो सुरेश सेठजी को बोला- अब से इसकी माँ को जमीन बटाई पर ना दे.और कोई काम भी ना दे.","चौधरी पैसे वाला था और पंचायत का मुखी … सभी उसकी बात सुनकर मानते थे.","उसकी इस मनमानी की वजह से हमारे घर चलाना मुश्किल हो गया.\nतब मेरी माँ बापू जी बोले- अंजलि, क्यों तूने चौधरी के खिलाफ आवाज उठाई. जा तू उसके पास जाकर माफी मांग ले. नहीं तो घर कैसे और मेरी दवाई का खर्च कैसे होगा.","मैं दूसरे दिन चौधरी की हवेली गई.","अंदर गई तो मैंने देखा कि चौधरी मालिश करवा रहा था.\nतब मैंने चौधरी का मर्दाना बदन देखा.","मुझे देख कर चौधरी बोला- आ गया ऊंट पहाड़ के नीचे? देख लिया मेरे खिलाफ आवाज उठाने का नतीजा?\nतब मैं बोली- चौधरी जी, मैं आपसे अपने किये पर माफी मांगने आयी हूँ. मुझसे गलती हो गयी. मुझे माफ कर दीजिए.","चौधरी सबके सामने मेरी मजाक बनाते हुए हंसने लगा और बोला- सुना तुम लोगों ने … क्या बोल रही है ये लड़की? ये मुझसे माफी मांगने आयी है.\nफिर वो मुझसे बोला- अरे ऐसे माफी नहीं मिलती.","मैं बोली- देखिए चौधरी जी, मेरे बापूजी की हालत ठीक नहीं. आप मुझे माफ कर दीजिए.\nतब चौधरी बोला- सब बाहर जाओ!","जितने भी लोग वहां पर थे, सब बाहर चले गये.\nअब वहां मैं और चौधरी थे.","तब चौधरी बोला- ठीक है, कल तू मुझे गाँव की जूनी पंचायत के पीछे वाले कमरे में आकर मिल!\nमैं बोली- वहाँ क्यों?\nतब चौधरी बोला- तुझे माफी चाहिये ना … वहाँ दूँगा तुझे पूरी माफी!","मैंने हाँ कर दी.\nऔर मुझे बस इतना पता था कि चौधरी गाँव की बहुत सी औरतों को गाँव के जूनी पंचायत वाले कमरे में कर चुका है.","मैं दूसरे दिन पंचायती कमरे पर गयी.\nवहां चौधरी धोती और बनियान में था. और मैं गाँव की पोशाक घाघरा चोली पहने हुए थी.\nउस कमरे में एक चारपाई थी.","चौधरी मुझे देख कर बोला- आ जा, तेरा ही इन्तज़ार कर रहा था.","और उसने अपनी बनियान उतार दी. वह एक बोतल निकाल कर बोला- ले यह तेल है … मालिश कर दे मेरी!\nचौधरी चारपाई पर उल्टा लेट गया.","मैंने बोतल ली और तेल निकाल कर चौधरी की पीठ पर मालिश करने लगी.\nचौधरी बोला- ठीक से कर!","लगभग 15 मिनट मालिश की मैंने उसकी.","फिर चौधरी सीधा लेट गया और धोती खोल दी.\nउसने अंदर कुछ नहीं पहना हुआ था जिसकी वजह से उसका लन्ड दिख रहा था.","मैंने पहली बार कोई लंड देखा था तो मुझे बहुत अजीब लगा.","तब चौधरी बोला- मालिश कर! और इसे अपने हाथ में ले ले!","मैं एक हाथ से चौधरी की छाती पर मालिश कर रही थी और एक हाथ से मैं चौधरी का हथियार हिला रही थी.","तब चौधरी बोला- यह लन्ड है.\nफिर चौधरी बोला- चल तेरे कपड़े उतार!","मैं बोली- क्यों? मेरी मालिश करोगे?\nतब चौधरी हंस कर बोला- मालिश भी और भी बहुत कुछ करूंगा.","मैंने अपने कपड़े उतार दिए. मैं ब्रा और पेन्टी नहीं पहने थी. मैं इतनी समझदार नहीं थी इसलिए मैं कपड़े उतारने के साथ ही मैं नंगी हो गई.","तब चौधरी बोला- साली ब्रा और पेन्टी नहीं पहनती? तेरी माँ ने सिखाया नहीं क्या?\nफिर वो बोला- चल लेट जा सीदही.","और मैं चारपाई पर लेट गई.\nचौधरी तेल लेकर मेरी छाती पर हाथ फेरने लगा और दबाने लगा.","यह सब मेरे साथ पहली बार हो रहा था.\nमुझे मजा आ रहा था तो मैं खुश भी थी और मुझे शर्म भी आ रही थी.","कुछ देर बाद चौधरी ने मेरी टांगें फेला दी और मेरी चूत में लन्ड डाला.\nचौधरी का लंड शायद 7 इंच का होगा. काफी लंबा था!","पहले उसने धीमे से डाला … पर फिर एकदम से झटका दिया.\nशायद चौधरी जान गया होगा कि मैं सील पैक माल थी.","चौधरी ने जोर से एक धक्का दिया और मेरी चूत फाड़ दी.\nमेरी चूत से खून निकल गया.","लेकिन चौधरी लगातार मेरी चूत अपने लंड से ठोकने लगा.\nमुझे पेट में दर्द हो रहा था. शायद मैं पहली बार चुद रही थी … इसलिए!","चौधरी ठप ठप मुझे ठोक रहा था और मुझे दर्द हो रहा था. खून मेरी चूत से निकल रहा था.","और दर्द की वजह से मेरी आँखों से आंसू निकल रहे थे.","चौधरी ने मुझे 15 से 20 मिनट चोदा होगा. बीच बीच में वो स्पीड कम कर देता; फिर एकदम तेज!","और फिर कुछ देर बाद एकदम से उसने अपना लन्ड मेरी फटी चूत से बाहर निकाला.\nचौधरी का लन्ड एकदम लाल था मेरी चूत के खून से!","फिर उसने मेरी चूत के ऊपर एकदम पिचकारी छोड़ दी. उसका वीर्य मेरे पेट से मुंह तक आया.\nमुझे दर्द हो रहा था.","इतने में कमरे का दरवाजा खोल के कोई अंदर आया.\nमैंने देखा तो वो सुरेश था जिसके खेत पर काम करते थे माँ बापूजी!","और चौधरी बोला- सुरेश तू यहाँ?\nतब सुरेश बोला- चौधरी जी, आप ने इसे माफ किया. लेकिन ये मेरे खेत पर काम करते हैं तो मेरा भी हक बनता है.","चौधरी मेरे ऊपर से उठा और बोला- हाँ, सही बोल रहा है.\nऔर उसने अपना पसीना पौंछा.\nफिर बोला- मेरा हो चुका!","चौधरी ने सुरेश की पीठ थपथपायी और चौधरी चला गया.","लेकिन मैं लेटी हुई थी.","फिर सुरेश ने अपने कपड़े उतारे. अब सुरेश अन्डरवियर में था.","वो मुझे नंगी को उठाकर कमरे के पीछे कुआं था, वहाँ ले गया.","उसने मेरे नंगे बदन पर अच्छे से पानी डाला और मुझे नहला दिया.\nफिर उसने मेरी फटी चूत पर भी पानी डाला और हाथ फिरा कर मेरी चूत धो दी.","वो फिर मुझे उठा कर कमरे में लाया और एक कपड़े से मेरी चूत साफ की.\nफिर वो मेरी चूत में उंगली डालने लगा.","उसकी उंगली से मुझे दर्द हो रहा था और चिरमिराहट लगा रही थी.","तभी वो बोला- चौधरी ने तेरी सील तोड़ दी; अच्छे से फाड़ दी तेरी चूत! काश मुझे मौका मिला होता तेरी बुर फाड़ने का!","और वो अपनी उंगली अंदर बाहर करने लगा. बीच बीच में वो मेरी चूत को चाटता भी था.","कुछ मिनट बाद मेरी चूत से पानी निकला और मेरी चूत एकदम गीली हो गयी.\nमुझे लगा कि मेरा मूत निकल गया.\nलेकिन नहीं … यह मेरी चूत का पहला पानी था.","सुरेश बोला- जवान हो गयी मादरचोद! चल अब मेरा लंड ले!","मेरी टांगें फैला कर उसने अपना लन्ड मेरी चूत में घुसेड़ दिया.\nसुरेश का लंड भी 7 इंच का होगा.","वो एकदम से मेरी चूत को चोदने लगा, गप गप्पा गप करने लगा.","अब मेरी चूत में दर्द भी कम था और मैं भी मजा लेकर चुदवा रही थी.\nसुरेश जोर जोर से चोद रहा था और मुझे किस भी कर रहा था. उसकी जीभ मेरे मुंह को चोदे जा रही थी.","तब मैं बोली- ऐसा काम शादी बाद होता है ना सुरेश जी?\nसुरेश बोला- साली … किसने बताया ये सब तुझे?\nतब मैं बोली- मैंने माँ बापूजी को ये सब करते देखा है. और एक बार मैंने माँ से पूचा कि आप क्या करते हो. तब माँ बोली कि शादी के बाद पति पत्नी प्यार करते हैं.","सुरेश हंस कर बोला- आज से मुझे तेरा पति समझ!\nतब मैं बोली- चौधरी भी क्या मेरा पति है?\nसुरेश बोला- नहीं साली रान्ड!","और एकदम से उसने चुदाई की स्पीड बढ़ाई और मुझे मेरी चूत में कुछ गर्म सा पानी गिरता महसूस हुआ.\nउसके बाद मेरी चूत में चिकना चिकना महसूस हुआ.","वो पहला मर्द का वीर्य मेरी चूत में गया.","तब सुरेश बोला- जो यह पानी चूत में डाले वो पति … और जो बाहर डाले उसकी तू रन्डी! समझी कुछ?\nतो मैं बोली- यह रन्डी क्या होती है?\nतब सुरेश बोला- भोसड़ी वाली … अभी तू 19 साल की है. जब तू और बड़ी होगी तो समझ जाएगी.","फिर वो बोला- चल पीछे घूम!\nमैं बोली- पीछे क्यूँ?","तब सुरेश ने मुझे एक थप्पड़ मारा और बोला- साली जैसे पति बोले वो कर!","और मैं पीछे होकर लेट गई. तब सुरेश ने मेरी गान्ड में तेल लगाया और बोला- क्या मस्त है तेरी गान्ड!","मेरे चूतड़ फैला कर मेरी गान्ड में उंगली करने लगा. मुझे बहुत दर्द हो रहा था लेकिन सुरेश जमकर उंगली से मेरी गांड मार रहा था. और वो मेरे चूचे भी दबा रहा था.","अब मैं भी मजे लेने लगी थी, मैं सुरेश को बोली- तुम्हारी तो पत्नी तुम्हारे घर में है. मैं तुम्हारी पत्नी कैसे हुई?\nतब सुरेश बोला- मादरचोद … अभी बित्ते भर की है लेकिन बात करती है बड़ी बड़ी!\nवो बोला- तू मेरी पत्नी है बस!","इतनी देर में उसका लंड फिर खड़ा हो गया. उसने अपने लंड पर तेल लगाया और मेरी गांड में घुसाने लगा.","मुझे बहुत ज्यादा दर्द हुआ. मैंने रोने लगी. लेकिन धीरे धीरे उसने पूरा लंड मेरा गांड में घुसा दिया.","वो मेरी गान्ड चोदे जा रहा था. मेरा दर्द भी कुछ कम हो गया था.","लगभग 15 मिनट मेरी गान्ड मारने के बाद उसने अपना वीर्य मेरी गान्ड में छोड़ दिया और मेरी गान्ड चिकनी हो गयी.","और फिर मैं और सुरेश कमरे के पीछे कुएँ पर जाकर नहाये और अपने अपने कपड़े पहने.","फिर सुरेश बोला- अब तू स्कूल की छुट्टी के बाद यहाँ पर मिलने आया करेगी. वरना मैं तुम्हारे घर वालों को जमीन नहीं दूंगा खेती के लिए!","सेक्सी लड़की की आवाज में यह कहानी सुनें.","और तब से मैं अक्सर स्कूल के बाद उस कमरे में जाती और सुरेश मुझे चोदता. मुझे भी खूब मजा आता.\nउसने मुझे गर्भ रोकने वाली गोलियां लाकर दे दी जो मैं रोज खा लेती.","दोस्तो, इस तरह से मेरी चूत और गान्ड की सील टूटी.\nतो आप सबको कैसी लगी मेरी गाँव की देसी लड़की की चुदाई कहानी?\nमुझे जरूर बतायें.\n[email protected]","लेखिका की पिछली कहानी थी: जुआरी की बीवी दो लंड से चुदी"],"audiolink":"https://cdn.freesexkahani.com/2020/11/gaon-ki-desi-ladki-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"मेरे बॉस ने फिर चोद डाला","href":"https://www.freesexkahani.com/antarvasna/boss-sex-ki-kahani/"},{"title":"नए घर की छत पर चूत का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-hot-padosan-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/indian-xxx-stories/"},{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"}]}