{"Title":"गांव की चुत चुदाई की दुनिया- 11","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"11-10-2020","views":"83,105","description":["मैं शुरू से सेक्सी मिज़ाज का था तो बहुत लड़कियों और नर्सों की चुदाई की. लेकिन ज़्यादा दवा लेने से साइड इफेक्ट से धीरे धीरे लंड ने उठना बंद कर दिया.","दोस्तो, मैं पिंकी सेन अब इस सेक्स कहानी की समाप्ति की तरफ बढ़ रही हूँ. इसके बाद आपसे दुबारा जब मुलाक़ात होगी, तब गुफ्तगू होगी.","अब तक की सेक्स कहानी\nगांव की चुत चुदाई की दुनिया- 10\nमें पढ़ा कि हरी पक्का चोदू था. उसने आधे घंटे तक डॉक्टर की बीवी सुमन की ताबड़तोड़ चुदाई की. जब जाकर उसका लंड शांत हुआ. तब तक सुमन दो बार झड़ चुकी थी. अब वो हरी के पास लेट कर लंबी सांसें ले रही थी.","अब सेक्स कहानी को पीछे सन्नो की लड़की मुनिया की तरफ ले चलती हूँ.","सन्नो और मुनिया सीधे घर चली गई थीं. उन्हें आप भूल तो नहीं गए थे, चलो अब उनकी बातें देखते हैं.","मुनिया- आपने तो कहा था आज मुखिया को खुश करना है, मगर उसने तो हमें पास भी नहीं बुलाया.","सन्नो- लगता है आज कोई उलझन में था वो … तू फ़िक्र क्यों करती है, वो तेरे पर लट्टू हुआ बैठा है. आज नहीं तो कल बुला लेगा, चल एक बात बता, अगर आज मैं तुझे तेरे भाई का चुसवा दूं, तो कैसा रहेगा?","मुनिया- सच भाभी, लेकिन ये कैसे होगा!\nउसका चेहरा शर्म से लाल हुआ जा रहा था, जिसे देख कर सन्नो मुस्कुरा रही थी.","सन्नो- लंड चूसने की बड़ी जल्दी है तुझको … चल तू भी क्या याद करेगी, मेरे रहते तुझे फ़िक्र की जरूरत नहीं है. आज रात को तुझे पूरा मज़ा दिलवा दूंगी. बस जैसे जैसे मैं कहूं, तू वैसे ही करती जाना. फिर देख तेरा भाई कैसे तुझे मज़ा देता है.","मुनिया- ठीक है भाबी, आप बताओ मैं वैसा ही करूंगी.\nसन्नो ने मुनिया को समझा दिया कि कैसे उसको रात को आना है … और वो रणजीत को बिना बताए उसका लंड चुसवाएगी.","मुनिया के चेहरे पर ख़ुशी के भाव आ गए. वो चहकती हुई वहां से चली गई.","दोस्तो, अब यहां से क्लिनिक चलो. वहां भी कुछ नया होने वाला है.","सुरेश और मुनिया मज़े लेने के बाद वहीं थे. फिर उन्होंने क्लिनिक खोल दिया था. थोड़ी देर बाद एक लड़का क्लिनिक में आया.","रवि- नमस्ते डॉक्टर साहब!","रवि की उम्र 25 साल थी, वो दिखने में भी ठीक-ठाक था … और सबसे बड़ी बात वो जब से आया था, बस मीता को घूरे जा रहा था. जबकि बात वो सुरेश से कर रहा था.","सुरेश- आओ बैठो, तुमको क्या तकलीफ़ है?\nरवि अब भी मीता को देखे जा रहा था, तो सुरेश समझ गया कि जरूर कोई ऐसी बात है, जो ये मीता के सामने नहीं बताना चाहता.\nतो सुरेश ने मीता को किसी बहाने बाहर भेज दिया.","सुरेश- अब बोलो क्या दिक्कत है. मीता के सामने शायद तुम बता नहीं पा रहे थे.","रवि- मेरा नाम रवि है. मेरी उम्र 25 साल है. डॉक्टर मेरे अन्दर बहुत सेक्स भरा पड़ा है, लेकिन मैं कुछ कर नहीं पाता हूँ. इसका कोई उपाय हो तो आप बताओ.\nसुरेश- मैं कुछ समझा नहीं … मुझे तुम ठीक से बताओ.","रवि- डॉक्टर साहब, मैं खुल कर बताता हूँ. मेरे अन्दर चुत चोदने की बहुत हवस है … लेकिन मेरा लंड खड़ा नहीं होता है. न जाने मैंने कितनी तरह की गोलियां लीं, हर तरह के नुस्खे लिए … मगर ये खड़ा होता ही नहीं है. मैं जब किसी लड़की के साथ फोरप्ले करता हूँ … तो सारे जिस्म में झनझनाहट होती है और ये साला नरम का नरम बना रहता है, फिर अचानक से मेरा पानी निकल जाता है.","रवि की बातों से सुरेश समझ गया कि ये गांव का है … मगर पढ़ा लिखा है. क्योंकि फोरप्ले शब्द गांव वाला नहीं बोल सकता. अब सुरेश ने अपने तरीके से बात की.","सुरेश- देखो ये बीमारी कोई साधारण नहीं है. तुम पढ़े लिखे लगते हो, इसका सही इलाज शहर जाकर ही होगा. हां अगर तू मुझे खुलकर बताए कि ये कब से है … और किस किस लड़की के साथ तूने ट्राई किया है. तो शायद मैं तुम्हारी कोई मदद कर सकूं.","रवि- देखो डॉक्टर साहब मैं सब बता तो दूंगा … मगर आप किसी को कुछ बताना मत!\nसुरेश- मैं डॉक्टर हूँ. मरीज़ की बातें गुप्त रखना मेरी ज़िम्मेदारी है. तुम बेफ़िक्र होकर मुझे तफसील से बताओ.","रवि- दरअसल मैं पास के गांव का हूँ. शहर में नौकरी करने गया था. वहां हॉस्पिटल में सफ़ाई का काम करता था. तो डॉक्टर के करीब रहकर मुझे बहुत सी दवाओं का पता लग गया था.\nमैं शुरू से सेक्सी मिज़ाज का था, तो बहुत लड़कियों और नर्सों की चुदाई के मज़े लिए … लेकिन ज़्यादा दवा लेने से साइड इफेक्ट्स हो गए और धीरे धीरे लंड ने उठना बंद कर दिया. अब तो हाल ऐसा है कि बस क्या बताऊं आपको!","सुरेश- अच्छा तो ये बात है, अब मैं सब समझ गया. लेकिन पास के गांव से यहां क्यों आए हो … और जब तुम्हें सारी बीमारी का पता है, तो मेरे पास क्यों आए हो?","रवि- अब आप सब समझ गए हो, तो मैं साफ साफ बता देता हूँ. यहां गांव में मेरा कुछ काम से आना हुआ था. तो मुझे इधर की एक लड़की पसंद आ गई. बस उसी के लिए यहीं का होकर रह गया. अब अपने काम से शहर जाता हूँ, फिर वापस यहीं आ जाता हूँ और मौका देख कर उस लड़की के ऊपर ऊपर से मज़े ले लेता हूँ. लेकिन अफ़सोस इस बात का है कि मैं उसको चोद नहीं सकता हूँ.","सुरेश- अच्छा ये बात है, तुम उस लड़की के ऊपर से मज़े ले लेते हो और चोद नहीं पाते हो, तो उसकी क्या हालत होती होगी?\nरवि- नहीं, वो नींद में होती है … तब मैं ये सब करता हूँ. उसको तो पता भी नहीं होता.","रवि की ये बात सुनकर सुरेश के दिमाग़ में घंटी बजने लगी. सारा खेल उसको समझ में आने लगा कि पिछले दिनों मीता के साथ जो हुआ, उसका कारण ये रवि ही है.","सुरेश- अच्छा तो ये बात है … अब मैं सब समझ गया. वो लड़की ये मीता ही है ना!\nरवि- आप बहुत समझदार हो साहब … हां मीता ही मेरी पसंद है. उसकी मासूमियत मुझे भा गई, लेकिन क्या करूं … उसको मैं चोद नहीं सकता.","सुरेश- तुम जानते भी हो उस मासूम के साथ तुमने कितनी हैवानियत की है. पूरे जिस्म पर लाल निशान बना दिए. कितनी तकलीफ़ दी उसको, ये जुर्म है … तुम्हें पता भी है?","रवि- बस बस डॉक्टर साहब, मुझे मत सिख़ाओ … मुझसे कुछ छिपा नहीं है. तुम इस क्लिनिक में क्या क्या गुल खिला रहे हो. मैं सब जानता हूँ और मीता जैसी बहुत लड़कियां मेरी गुलाम हैं बस मेरा तो मन इसी पर आया हुआ है.\nसुरेश- ये क्या बकवास कर रहे हो … क्या होता है यहां … हां … बोलो!","रवि मुस्कुराने लगा और खड़ा होकर सुरेश के पास जाकर उसके चेहरे को पकड़ लिया और खुद टेबल पर बैठ गया.","रवि- डॉक्टर जी सुनना चाहते हो, तो सुनो. मीता के साथ तुम्हारी रासलीला मुझसे छिपी नहीं है … और वो बेचारी भोली भली मीनू की चुदाई जो तुमने की, वो भी मैं जानता हूँ. और हां … तेरी नज़र तो मीता की बहन पर भी है … इतना काफी है या और भी बताऊं … मेरे पास बहुत कुछ जानकारी है.","रवि की बातें सुनकर सुरेश के पसीने निकल गए, वो डर गया. उसकी ज़ुबान लड़खड़ा गई.","सुरेश- ईई … ये क्या बोल रहे हो यार … ये सही नहीं है … अम्म..म … मैंने ऐसा कुछ नहीं किया!\nरवि- अरे डरो मत … मैं किसी को नहीं बताऊंगा, बस जैसे चल रहा है, चलने दो. हां साथ साथ मेरा भी ख्याल रखना.","सुरेश- तुम्हें मुझसे क्या चाहिए?\nरवि- हां अब आया ना लाइन पर … चल सुन … तू जितना मर्ज़ी इस गांव की लड़कियों के मज़े ले, चोद भी ले सबको, मुझे कोई दिक्कत नहीं है. मैंने मीता के मज़े उसके सोई हुई के लिए हैं मैं चाहता हूँ कि वो जागती रहे, तब मैं उसको चूसूं … और हां दूसरी बात मैं तो उसको चोद नहीं सकता … मगर चुदते हुए देखना चाहता हूँ, तो तू मेरे सामने उसको चोदेगा … बोल ठीक है!","सुरेश- लेकिन ये ग़लत है … और मीता बिल्कुल नहीं मानेगी.\nरवि- बस बस ज़्यादा ग़लत सही का ज्ञान मुझे मत दो. तुम जो शुरू से कर रहे हो, वो सब भी ग़लत ही है. और रही मीता की बात, तो वो साली चुदने को बेताब है. बस तू एकबार बोलकर तो देख.","सुरेश समझ गया कि ये रवि कोई टेढ़ी खीर है, इसकी बात मानने में ही भलाई है- ठीक है, तुम जैसा कहते हो, वैसा हो जाएगा … पर मुझे थोड़ा सोचने दो.\nरवि खुश हो गया और थोड़ी देर बातें करके वहां से चला गया. तब तक मीता वापस नहीं आई थी, वो बाहर किसी से बातें करने खड़ी हो गई थी.","रवि के जाने के बाद सुरेश सोचने लगा कि इस रवि को ये सब कैसे पता चला और अब वो मीता को कैसे तैयार करेगा. फिर उसके दिमाग़ में एक आइडिया आया … और वो दरवाजे की तरफ़ देखने लगा कि मीता अब तक आई क्यों नहीं.","थोड़ी देर बाद मीता अन्दर आ गई और सुरेश के सामने बैठ गई.","सुरेश- कहां चली गई थी तू … पता नहीं यहां कितने काम होते हैं\nमीता- मैं तो यहीं बाहर ही थी. आप इतने घबराए हुए क्यों हो? आपको क्या लगा … मैं भाग गई हा हहा हा.","सुरेश- मजाक मत करो … और मैं क्यों घबराने लगा भला!\nमीता- अच्छा ठीक है … कौन था वो और क्या बीमारी थी उसको!","सुरेश- कौन था, उसको जाने दे. उसकी बीमारी का इलाज करने में मुझे तुम्हारी मदद की जरूरत पड़ेगी, बोलो करोगी?\nमीता- मेरी मदद! मैं क्या कर सकती हूँ भला?","सुरेश ने मीता की अच्छी तरह समझाया कि उसका लंड खड़ा नहीं होता, तो उसको थोड़ा मज़ा देना होगा, जिससे उसका लंड खड़ा हो जाए. ये सब भी इलाज का एक तरीका होता है.","मीता- नहीं बाबूजी, आपके सिवा मैं किसी और को क्यों मज़े दूं … नहीं नहीं, ये मुझसे नहीं होगा.\nसुरेश- पागल तू मज़े नहीं दे रही, उसका इलाज कर रही है. इसमें क्या है … मैंने भी तो मीनू की चुदाई की ना. ये सब करना पड़ता है.","सुरेश के ज़ोर देने पर मीता मान गई. उसके बाद सुरेश ने उसको समझा दिया कि क्या करना है और कैसे करना है.","अब इस सेक्स कहानी में आगे सुमन को जो कालू का लंड पसंद आ गया था, उसका क्या हुआ, वो भी लिखूंगी.\nसुरेश और मीता की चुदाई के साथ उस लड़के के साथ किस तरह का इलाज हुआ और सुरेश ने मीता को किस तरह से चोदा.\nइसी के साथ सन्नो ने मुनिया को उसके भाई के लंड को चुसवा कर … फिर चुदवा कर उसे कैसे मजा दिया.\nये बहुत सारे बिंदु अभी लिखना बाकी हैं. मैं सभी को बारी बारी से अलग अलग सेक्स कहानियों में लिखूँगी.","मेरी मदमस्त कर देने वाली सेक्स कहानी को लेकर मुझे अपने मेल लिखना न भूलना कि इस सेक्स कहानी में आपको कितना मजा आया!","आपकी पिंकी सेन","[email protected]","कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 12"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 12","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-oral-sex-kahani/"},{"title":"एक फूल दो माली- 1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-xxx-chudai/"},{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Kamvasna","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"}]}