{"Title":"सीलपैक देसी स्कूलगर्ल की बुर चोदन","author":{"name":"गणेश","href":"https://www.freesexkahani.com/author/ganu/"},"date":"05-08-2020","views":"16,444","description":["मैंने अपने गाँव की सेक्सी लड़की को पटा कर उसके कुंवारी जवानी का रस चखा. वो मेरे साथ मेरे ही स्कूल में पढ़ती थी और मुझे देखा करती थी. ","ये मेरी पहली सेक्स स्टोरी है गाँव की सेक्सी लड़की की चुदाई की. जिसे मैं आप सभी के लिए लिखने जा रहा हूँ. मुझसे यदि कोई गलती हो जाए तो नजरअंदाज कर दीजिएगा.","मेरा नाम गणेश है. मैं महाराष्ट्र के कराड का रहने वाला हूँ. मेरे गांव में मैं सबसे हैंडसम लड़का हूँ. मेरी हाईट 5 फुट 11 इंच है. मेरा लंड 8 इंच लंबा और 3 इंच मोटा है. मैंने आज तक 6 लड़कियों को चोदा है.","मेरी पहली सेक्स स्टोरी गाँव की सेक्सी लड़की, स्कूल की गर्लफ्रेंड सोनाली के साथ है, उस टाइम मैं 19 साल का था, मैंने 11 वीं पास करके बारहवीं में एडमिशन लिया था. मेरे गांव में स्कूल में एक बहुत बड़ा मैदान है. मैं वहां रोज क्रिकेट खेलने जाता था.","सोनाली भी उसी स्कूल में पढ़ती थी. ","जब मैं खेलता था, तब वह मुझे देखते हुए चली जाती थी. उसकी निगाहें मुझे कुछ ऐसी लगती थीं, जैसे वो मुझसे कुछ कहना चाहती हो. इस बात को मेरा एक दोस्त भी देखता था. ","एक दिन मेरे दोस्त ने मुझसे कहा- वो तुझे जिस तरह से देखती है, उससे लगता है कि ये तेरे से पट जाएगी.\nमुझे भी कुछ ऐसा ही लगा.","अब जब वो मुझे देखती, तो मैं भी उसे देख कर मुस्कुरा देता था.","कुछ दिन बाद मैं उसका पीछा करने लगा. एक दिन मैं उसका पीछा करते-करते उसके घर तक आ गया. ","उसी समय सोनाली ने मुझे रोक लिया और मुझसे पूछने लगी कि तुम मेरे लिए ही रोज मेरे पीछे आते हो ना!\nतो मैंने भी टाइम नहीं गंवाते हुए उससे बोला- हां … मैं तुम्हारे लिए ही आता हूं. ","वो हंस दी और बोली- ओके, तुम मुझे अपना फोन नंबर दे दो.\nमैंने कहा- फोन नम्बर लेकर क्या करोगी?\nवो बोली- किसी लड़के से उसका फोन नम्बर लेकर कोई लड़की क्या करती है, क्या तुम्हें इतना भी नहीं मालूम!\nमैंने कहा- मुझे तो सब मालूम है कि क्या करती है … मगर तब भी अभी तो हम दोनों सामने हैं … ऐसे में ही बता दो न कि तुम क्या बात करना चाहती हो?\nवो बोली- तुमको अपना फोन नम्बर देना हो तो दे दो … वरना जय राम जी की. मैं अपने घर जा रही हूँ और अब तुम इसके आगे मेरा पीछा नहीं करना.","उसके बदलते तेवर देख कर मैंने उसे अपना फोन नंबर दे दिया. वो मुस्कुरा कर चली गई.","उसी रात उसने मुझे फोन किया और मुझसे बातें करने लगी. ","मैंने कहा- तुम मुझसे सामने से कुछ क्यों नहीं कह रही थी?\nवो बोली- मुझे शर्म आ रही थी और उधर कोई मेरे परिचित का भी निकल सकता था. इसलिए मैं फोन पर बात करना ठीक समझा.","मैंने कहा- ओके … अब बताओ … तुम मुझसे दोस्ती करोगी?\nवो बोली- और फोन नम्बर क्या अचार डालने के लिए लिया है.\nमैंने हंस कर कहा- सिर्फ दोस्ती ही करोगी … या उससे भी कुछ आगे करने का इरादा है.\nवो बोली- तुम मुझे देखने में अच्छे लगते हो … इसलिए अभी तो दोस्ती तक ही बात सीमित रहेगी.","मैंने कहा- फिर आगे?\nवो बोली- आगे की बात आगे देखी जाएगी.","मेरी उससे करीब बीस मिनट तक यूं ही बातचीत होती रही.","फिर मैंने उससे कहा- कल स्कूल में मिल सकोगी?\nउसने मना कर दिया.\nमैं चुप हो गया.","फिर उसने कहा- ठीक है … कल हम सुबह 5:00 बजे मिलेंगे.\nमैंने जगह का पूछा, तो उसने गांव की ही एक सूनी जगह का नाम लिया. मैं समझ गया कि सोनाली किस जगह मिलने के लिए कह रही है.","हमारे गांव में एक सूनी जगह है. उधर कोई आता जाता नहीं है. वहीं पर उसने मुझे 5:15 बजे मिलने के लिए बुलाया था. ","मैं रात भर सो नहीं पाया. ","जब अगली सुबह मैं उठा तो 5:00 बज गए थे. मैंने उसको फोन किया. तो मालूम पड़ा कि वो मेरे पहले वहां के लिए निकल गई थी. ","मैं झटपट उठा और उस जगह जाने लगा. उधर जाते ही वो मुझे मिल गई.","मैंने उससे पूछा- तुम इतनी जल्दी कैसे आ गई?\nवो मुझसे बोली- मैं रात भर सो नहीं पाई.\nमैंने पूछा- क्यों … क्या चींटियां काट रही थीं?\nवो समझ गई और मुस्कुरा कर बोली- हां. क्या तुझे कुछ नहीं हो रहा था?\nमैंने कहा- हां मुझे भी नींद नहीं आई थी.\nवो बोली- तुझे क्या काट रहा था?\nमैंने कहा- मुझे तू काट रही थी.\nवो हंस दी.","उसके हंसते ही मैं उसके पास को हो गया. मगर जब जीवन में पहली बार गाँव की सेक्सी लड़की सामने आई, तो मेरी उससे बात करने की हिम्मत ही नहीं हो रही थी. ","वो मुझसे सट सी गई और बोली- कुछ बात करो न!\nमैंने उसकी सांसों को महसूस करते हुए झिझकते हुए कहा- मुझे पता नहीं क्या हो रहा है?\nवो धीमे से बोली- हां, मुझे भी पता नहीं कुछ कुछ हो रहा है.","इस वक्त हम दोनों बस चिपके ही नहीं थे … बाकी हमारे बीच दूरी थी थी नहीं.","मैंने उसके हाथ को अपने हाथ से पकड़ा और हथेली को देखने लगा.","वो बोली- क्या हाथ देख लेते हो?\nमैंने कहा- हां तुम्हारे हाथ में खुद को ढूँढ रहा हूँ.","वो मेरे हाथ में अपने हाथ से थामे हुए ही मेरे मुँह तक ले गई और मेरी आंखों में देखने लगी.","उसका हाथ जैसे ही मेरे होंठों तक आया, तो मेरी सांसें तेज तेज चलने लगीं. उसकी सांसों ने भी रफ्तार पकड़ ली थी.","मैंने उसकी हथेली को अपने होंठों से चूमा, तो वो सिहर गई और मेरे सीने से लग गई. मैंने भी उसे अपनी बांहों में भर लिया और उसे महसूस करने लगा. हम दोनों एक दूसरे की बांहों में समाये हुए एक दूसरे की धड़कनों को सुन रहे थे. ","मैंने उसके कान में कहा- मुझे तुम बहुत पसंद हो.\nउसने भी कहा- हां तुम भी मुझे बहुत पसंद हो.","मैंने इसी तरह की बातों में उसे किस करने के लिए कहा. पहले तो गाँव की सेक्सी लड़की शरमाई, फिर बाद में तैयार हो गई. ","मैंने उसके चेहरे को अपने चेहरे के सामने किया और उसके होंठों के करीब अपने होंठ ला दिए. वो मुझे होंठों पर किस करने लगी. मैंने भी उसके रसभरे होंठों का रस चूसना शुरू कर दिया.","हम दोनों में एक जंग सी छिड़ गई थी. वो मेरी जीभ को अपने मुँह के अन्दर लेकर मुझे चूमे जा रही थी. ","सच में एक जवान लड़की को जब एक जवान लड़का पहली बार चूमता है तो एक मस्त सनसनी होती है. ","हम दोनों के मन में भी बस एक दूसरे में समा जाने की बात आ रही थी.","मैंने उसके होंठों से होंठ हटाते हुए पूछा- कैसा लगा मैं?\nवो उत्तर देने की जगह मुस्कुराई और बोली- पहले तुम बताओ, मैं कैसी लगी?\nमैंने कहा- हॉट.\nवो फिर से मेरे सीने में समा गई और सरगोशी से मेरे कानों में बोली- तुम भी बहुत हॉट हो. ","बस फिर क्या था हम दोनों चूमाचाटी में लग गए. उसे किस करते करते ही मैंने उसकी चूचियों को दबाना चालू कर दिया. ","कोई दस मिनट में वो एकदम से गर्म हो गई और उसकी सांसें तेज हो गईं. वो मेरे कान में फुसफुसाने लगी. ","वह बोल रही थी कि मैंने पहले कभी ऐसा नहीं किया, मुझे बहुत अजीब फीलिंग आ रही है. ","इधर मेरा हाल भी बुरा हो रहा था. मेरा लवड़ा एकदम टाइट हो गया था. लंड की हालत लोहे के सरिया जैसी हो गई थी और वो उसे नीचे उसकी चुत में चुभ रहा था. ","उसने कहा- नीचे क्या छिपा रखा है … बड़ा चुभ रहा है.\nमैंने कहा- तेरा आइटम है. आज तुझे देने आया हूँ.","वो नासमझ बनते हुए पूछने लगी- क्या आइटम है … दिखाओ?\nमैंने बोला- अभी पैक है … तू ही उसे खोल कर देख ले.\nउसने मेरे लंड पर हाथ लगाया और लंड को दबाने लगी.","वो बोली- शुरू में नहीं चुभ रहा था अब क्यों ऐसा फूलने लगा है?\nमैंने कहा- उसे अपनी छमिया का टच मिल गया न … इसलिए अकड़ रहा है.\nइस बात पर बोली- इसकी छमिया कौन है?\nमैंने उसकी चुत पर हाथ फेरा और कहा- इधर छिपी है. तेरे आइटम ने उसकी सुगंध पा ली है, इसलिए फूला नहीं समा रहा है.","वो मेरी बात से गर्म हो गई और उसने नीचे बैठ कर मेरी पैंट की चैन खोल दी. मैंने अंडरवियर नहीं पहनी थी तो मेरा लंड पैंट से बाहर आ गया. ","वो लंड देख कर डर गई और बोली- ये कितना बड़ा है … मैंने तो पहले कभी नहीं देखा.\nमैं कहा- हां ये बड़ा ही होता है … इसकी लम्बाई के लिए तो लड़कियां मरती हैं.","वो बोली- अच्छा इससे क्या करते हैं?\nमैं उससे बोला- इससे जो करते हैं … उसके लिए यह जगह सही नहीं है. जब जगह मिल जाएगी, तो तुझे बुला लूंगा. तब तू आना और उसी समय तुझे मैं बताऊंगा कि इसका क्या काम होता है.\nवो मेरी बात से सुनकर मस्त हो गई और बोली- अच्छा करके बाद में बता देना … मगर अभी बता दो तो कि इससे क्या करते हैं?\nमैंने पूछा- तू तो ऐसे पूछ रही है जैसे तूने चुदाई की फिल्म कभी देखी ही न हो.","अब वो चुदाई शब्द सुनते ही खुल गई और लंड पकड़ कर उसे मुठियाने लगी.","मैंने कहा- अभी जरा मुँह में लेकर प्यार कर दे.\nवो बोली- नहीं … मैं मुँह में नहीं लूंगी.\nमैंने कहा- जब तक मुँह में नहीं लोगी, तब तक ये तेरी चुत में नहीं जाएगा.\nवो बोली- क्यों?","मैंने कहा- ब्लू फिल्म नहीं देखी है क्या?\nवो बोली- हां उसमें मुँह से पहले करते हैं … मगर ऐसा क्यों करते हैं?\nमैंने कहा- ताकि चिकनाहट आ जाए और चुत में आसानी से लंड घुस जाए.\nवो हंसने लगी और मेरे लंड को हिला कर बोली- जब कोई जगह मिल जाए तो बताना. उधर ही इसे मुँह से प्यार करूंगी.","उस दिन मैंने गाँव की सेक्सी लड़की को बहुत मनाया कि जरा सी देर लंड चूस दे … मगर वो नहीं मानी.","अब तक छह बज चुके थे. गांव का कोई भी आदमी आ सकता था. तो वो मुझसे विदा लेकर चली गई.","दूसरे दिन मैंने अपने फ्रेंड से उसके रूम की चाबी मांगी. वह अकेला ही रूम पर रहता था. उसने भी मुझे रूम की चाभी दे दी. ","उस दिन मैंने उससे अगले दिन सुबह 5:00 बजे फिर से आने का कहा. ","वो बोली- किधर आना है?\nमैंने उसे रूम का पता बताया और आने का कह दिया.","उसने हामी भर दी.","अगले मैं उस कमरे में बीस मिनट पहले ही आ गया और उसके आने का इन्तजार करने लगा.","वो आ गई तो मैंने उसे कमरे के अन्दर लेकर दरवाजा बंद कर दिया.","वो बोली- ये किसका कमरा है? वो किधर गया है?\nमैंने उसे बताया कि ये मेरे फ्रेंड का रूम है. आज वो अपने एक दूसरे दोस्त के कमरे पर चला गया है.\nवो बोली- ठीक है. ","मैंने उसे जोर से किस करने लगा. कुछ ही पलों में मेरा लौड़ा फिर से टाइट हो गया. ","मैंने उससे कहा- आज मैं तुझे बताऊंगा कि लंड से क्या करते हैं. ","ये कहते हुए मैंने अपनी पैंट उतार दी. ","वो मेरा लवड़ा देखकर हैरान रह गई.","वो बोली- इतना बड़ा कैसे मेरे अन्दर जाएगा?\nमैंने कहा- तू चिंता मत कर … सब चला जाएगा. ये बना ही तेरी चुत के लिए है.","वो लंड सहलाने लगी.\nमैंने उससे मुँह खोलने के लिए कहा, तो बोली- नहीं … मुझे अच्छा नहीं लगता. ","मैंने कुछ नहीं कहा, बस उसे किस करने लगा और उसे गर्म करने लगा.","वो तो चुदने के मूड में आई ही थी, सो जल्दी ही वासना से गर्मा गई.","उसके कपड़े उतार कर मैंने उसे नंगी कर दिया. ","कुछ देर बाद मैं उसकी चुत में उंगली करने लगा. उसकी चूत में उंगली करते समय मुझे मालूम पड़ा कि उसकी चूत में से पानी बह रहा है. ","मैं नीचे जाकर उसकी चुत के पानी को चाटने लगा. उसकी चुत पर एक भी बाल नहीं था. ","पांच मिनट में ही वो एकदम गर्म हो गई और मेरे सिर को पैरों में दबाने लगी थी. ","मैं उसकी चुत को अब भी चाटे जा रहा था. वो झड़ गई, तो मैंने उसका पानी अपने मुँह में ले लिया. उसकी चुत का पानी थोड़ा नमकीन था. मैं मस्ती से सब रस पी गया. ","फिर मैंने उससे एक दुबारा बोला- अब तू मेरा लवड़ा मुँह में ले.","वो मुँह में लंड लेने के लिए मना करने लगी, तो मैंने ज्यादा फोर्स नहीं करते हुए उसे चोदना ठीक समझा.","मैंने सीधे उसकी चूत पर गया था और अपने लंड को उसकी चूत पर लगा कर ऊपर नीचे फिराने लगा. ","उसकी चूत अभी तक सीलपैक थी. उसको चुत पर गर्म लंड का अहसास पागल कर रहा था. ","फिर मैंने उसकी चुत की फांकों में सुपारा फंसाया और एक इंच लौड़ा पेल डाला.","वो लंड लेते ही रोने लगी और कहने लगी- आंह मर गई … बाहर निकालो इसे … मुझे बहुत दर्द हो रहा है. ","मैंने रुक कर उसे चूमते हुए कहा- कुछ नहीं होगा. बस थोड़ा सा झेल ले … फिर मजा ही मजा आएगा.\nवो बोली- सच में मुझे बहुत दर्द हो रहा है … मुझे नहीं लेना मजा वजा. तुम बाहर निकालो.\nमैं- कुछ नहीं होता … तू रुक तो.","वो बोली- कितना गया है?\nमैंने- अभी तो मेरा सिर्फ टोपा अन्दर गया है. ","ये कह कर मैंने जोर दिया तो मेरा आधा लंड घुस गया. अब उसकी चूत से खून बह रहा था. पहले तो मुझे भी खून देख कर बहुत डर लगा. फिर भी मैंने उसे कुछ नहीं बताया और लंड और अन्दर धकेल दिया.","वह दर्द से चिल्लाने लगी. मुझे पीछे धकेलने लगी.\nफिर भी मैंने उससे कहा- कुछ नहीं होता … पूरा तो अन्दर ले.","वो चुप हो गई. फिर मैंने उससे खुद को पकड़ने के लिए बोला. उसने मुझे पीठ तरफ से पकड़ लिया और मेरे पीठ पर नाखून गाड़ने लगी. ","मैंने भी ज़ोर से लंड बाहर खींचा और फिर एक तेज शॉट दे मारा. लंड अन्दर घुस गया और मैं बिना रुके चुत में धक्के मारने लगा. ","कुछ दो मिनट की पीड़ा के बाद वो भी दर्द भूल कर मेरा साथ देने लगी.","करीब 20 मिनट की जोरदार चुदाई के बाद हम दोनों झड़ गए और हांफने लगे.","एक मिनट बाद उसने नीचे देखा, तो सब तरफ खून था. ","वह रोते हुए बोलने लगी- यह क्या हो गया … ऐसा खून क्यों बह रहा है?\nमैंने उससे कहा- कुछ नहीं तुम्हारी सील टूटी है … तुमने आज पहली बार सेक्स किया है ना … इसलिए ऐसा होता है.\nवो बोली- अगर कुछ हुआ तो तुम मेरे से शादी करोगे ना!\nमैं बोला- ठीक है, मैं तुमसे शादी करूंगा.","फिर हम दोनों ने उस कमरे से निकल कर अपने अपने घर को प्रस्थान किया.","इसके बाद मैंने गाँव की सेक्सी लड़की को कई बार चोदा. उसके मुँह से लंड चुसवाया और उसकी गांड भी मारी. वो सब मैंने आपको अगली सेक्स कहानी में बताऊंगा.","यह मेरी पहली कहानी थी गाँव की सेक्सी लड़की की … इसलिए मुझे कुछ लिखना नहीं आ रहा था कि आगे क्या लिखूं. आप ऐसे मुझे सुझाव दें, जिससे मैं आपको मेरी बहुत सी कहानियों को आप लोगों के साथ शेयर कर सकूं.\nधन्यवाद.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चुसवाया","href":"https://www.freesexkahani.com/xxx-kahani/erotic-blowjob-sex-story/"},{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"},{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"}]}