{"Title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","author":{"name":"अंशु सिंह","href":"https://www.freesexkahani.com/author/anshusingh/"},"date":"14-03-2020","views":"45,673","description":["गाँव में मेरे घर के सामने एक लड़का मेरा दोस्त था. उसकी बहन मेरी बहन की सहेली बन गयी और वो मेरे घर आने लगी और किसी ना किसी बहाने मुझसे बात करने लगी।","मैं अन्तर्वासना का नियमित पाठक हूं। अन्तर्वासना पर यह मेरी पहली देसी सेक्स कहानी है। अगर कहानी में कोई गलती हो तो आप लोग मुझे क्षमा करिएगा। मुझे विश्वास है कि आप लोगों को यह कहानी जरूर पसंद आएगी।","मेरा नाम अंशु है। मेरा उम्र 27 वर्ष है। मेरा रंग साफ और मेरी हाइट 5 फुट 10 इंच है। मेरे लंड का साइज 7 इंच है। मैं उत्तर प्रदेश के पूर्वांचल क्षेत्र के छोटे से गांव का रहने वाला हूं।","यह कहानी आज से 7 साल पहले की है। मेरे घर के सामने एक परिवार रहने के लिए आया। उस परिवार में 6 लोग थे। माता पिता 2 भाई और दो बहन थी। दोनों बहनें अपने भाइयों से बड़ी थी। छोटी वाली का नाम सौम्या (बदला हुआ नाम) था। सौम्या का फिगर 32 28 32 था।","सौम्या के भाई से मेरी दोस्ती हो गई जिसकी वजह से मैं सौम्या के घर जाने लगा। सौम्या मुझे पसंद करने लगी थी और वह मुझसे बात करने के लिए हमेशा मौके की तलाश में रहती थी। सौम्या मुझसे बात करने से पहले मेरी बहन से दोस्ती की। मेरी बहन से मिलने के बहाने सौम्या मेरे घर आने लगी थी और किसी ना किसी बहाने मुझसे बात करना शुरू कर दी।","एक दिन मैं अपने घर से कहीं जा रहा था और सौम्या मेरे घर के लिए आ रही थी। रास्ते में उसने मुझे रोका और मुझसे बोली- मुझे तुमसे कुछ बात करनी है।\nमैंने उससे कहा- बोलो क्या बात है?\nतब उसने कहा- नहीं, तुम नाराज हो जाओगे.\nऔर वह चली गई।","शाम को जब वह मुझसे मिली तो उसने फिर कहा- उसे मुझसे कुछ बात करनी है.\nमैं बोला- जो भी बात है बताओ?\nतो उसने मुझसे वादा कराया कि मैं उसकी बात से नाराज नहीं होऊंगा और ना किसी को बताऊंगा।","मैंने वादा किया कि मैं किसी से कुछ नहीं कहूंगा और कहा- तुम मुझ पर विश्वास कर सकती हो।\nतब उसने कहा- मैं तुमसे प्यार करती हूं.\nऔर उसके बाद वह वहां से भाग गई।","शाम को जब मैं उसके घर गया तब उसके घर पर कोई नहीं था। मुझे देख कर वह मुस्कुराते हुए मेरे पास आई और मुझसे पूछने लगी- मैं आपको पसंद हूँ या नहीं?\nमैंने उसे बताया- मैं भी तुम्हें बहुत प्यार करता हूं।\nइतना सुनकर बहुत खुश हो गई।","थोड़ी देर मैं उसके घर पर रुका, उसके बाद मैं उसके घर से वापस चला आया।","अगले दिन जब मैं उसके घर गया उसके घर पर कोई नहीं था. तो वह दौड़कर मेरे पास आई और मुझे अपने गले से लगा लिया।\nउसके गले से लगाते ही मेरे शरीर में अजीब सी हलचल होने लगी मेरे पूरे शरीर में गुदगुदी सा होने लगा। मैं अपनी लाइफ में फर्स्ट टाइम किसी लड़की के गले लगा था।","मैं वापस अपने घर आया और मैं कमरे में आ गया मुठ मारने लगा।","अगले दिन जब मैं उससे मिला तो उसने मुझे एक लेटर दिया। मैंने लेटर लेकर जैसे ही अपनी जेब में रखा, तब तक उसका छोटा भाई आ गया और मुझसे मार्केट चलने के लिए पूछने लगा.\nऔर मैं उसके साथ मार्केट चला गया।","मार्केट में उससे अलग हो कर लेटर को अपने जेब से निकाल कर पढ़ने लगा।\nउसने लिखा था कि उसे एक मोबाइल चाहिए जिससे वह मुझसे बात कर सके।","मैंने मार्केट से एक सिम कार्ड लिया और घर आकर अपनी पुरानी मोबाइल में वह से लगाकर सौम्या को दे दिया।","सौम्या का भाई ज्यादातर मेरे साथ सोता था। उस दिन भी वह मेरे साथ सोया था।","रात को लगभग 11:30 बजे मेरे नंबर पर सौम्या का कॉल आया. उसने मुझे मिलने के लिए मेरे बगीचे में बुलाया.\nमेरे घर के सामने एक मेरा बगीचा है और बगीचे के बाद रोड है रोड की दूसरी तरफ सौम्या का घर है।","मैंने फोन काट कर उसके भाई को देखा तो वह गहरी नींद में सो रहा था. मैं चुपके से उठा और अपने बगीचे में चला गया.","वहां पर सौम्या पहले से ही खड़ी थी। जाते ही मैंने उसको गले से लगाया उसे किस करने लगा।\nसौम्या ने मेरा हाथ पकड़ कर अपनी चूची पर रख दिया और उसे दबाने के लिए बोला। मैं उसकी चूची दबाने लगा और वह पैंट के ऊपर से ही मेरा लंड दबाने लगी।","थोड़ी देर बाद उसने अपने ओंठ मेरे होठों पर रखे और चूसने लगी। और हम दोनों दूसरे के अंगों के साथ खेलने लगे।","कुछ देर बाद सौम्या के घर से किसी के आने की आहट सुनाई दी। हम लोग तुरंत एक दूसरे से अलग होकर पेड़ों के पीछे छुप गए।","कुछ देर बाद हम लोगों ने देखा कि सौम्या के पापा पेशाब करने के लिए मेरे बगीचे की तरफ आ रहे हैं। सौम्या अपने पाापा बगीचे के तरफ आते हुए देखकर डरने लगी। उसके पापा हम लोगों से कुछ दूरी पर खड़े होकर अपना लंड निकालकर पेशाब करने लगे।","सौम्या बड़े ध्यान से अपने पिता को पेशाब करते हुए देखने लगी। उसके पिता पेशाब कर के अपना लंड हिला कर अपनी पैंट के अंदर डालकर घर चले गए।","उनके घर जाने के बाद सौम्या मुझसे उसके सामने पेशााब करने के लिए कहने लगी। उसके ज्यादा जिद करने पर मैं उसके सामने पेशाब करने के लिए तैयार हो गया।","जैसे ही मैंने पेशाब करने के लिए अपना लंड अपने पैंट से बाहर निकाला, उसने मेरे लंड को अपने हाथों से पकड़ लिया।","जब मेरा पेशाब निकलने लगा तो वह मेरे लंड की चमड़ी को आगे पीछे करने लगी। कुछ देर बाद हम दोनों अपने अपने घर चले गए।","उस दिन के बाद हम लोग रोज रात में फोन पर बात करने लगे। धीरे धीरे फोन पर फोन सेक्स करना शुरु हो गया। अब रोज रात को हम दोनों बिना फोन सेक्स किया नहीं सोते थे।\nहम लोग चुदाई के लिए उचित समय का इंतजार करने लगे थे।","कुछ दिन बाद मेरी बहन की शादी थी। रात को संगीत का प्रोग्राम था तो सौम्या मेरे घर आई थी। उसने इशारे में मुझे बाथरूम की ओर जाने के लिए कहा. मैं सबकी नजरों से बच कर बाथरूम के पास जाकर खड़ा हो गया।","थोड़ी देर बाद सौम्या भी वहां पर आ गई. हम दोनों एक दूसरे से चिपक कर एक दूसरे को किस करने लगे। समय कम था इसलिए हम लोग जल्दी से चुदाई करना उचित समझा. मैं सौम्या की सलवार नीचे सरका के उसकी बुर में उंगली डालने लगा.","कुछ देर उसकी बुर को उंगली से चोदने के बाद सौम्या अपनी बुर में लंड डालने के लिए कहने लगी।","मैंने अपना लंड उसकी बुर पर रखकर झटका मारा तो मेरा लंड फिसल गया. तब सौम्या ने मेरा लंड पकड़ कर अपनी बुर पर सेट किया और मुझे अंदर डालने के लिए कहा।\nजैसे ही मैंने झटका मारा, मेरे लंड का सुपारा उसकी बुर में चला गया।\nसाथ ही वह दर्द के मारे छटपटाने लगी।","तभी उसको ढूंढते हुए उसकी बड़ी बहन बाथरूम की तरफ आने लगी। हम लोग जल्दी से एक दूसरे से अलग हो गए और मैं तुरंत टॉयलेट में जाकर छुप गया। सौम्या की बहन सौम्या को लेकर अपने घर चली गई।","मेरे घर का शादी का सारा फंक्शन समाप्त हो चुका था और हमें दोबारा मौका नहीं मिल पाया। हम दोनों एक दूसरे से मिलने के लिए परेशान रहने लगे।","2 महीने बाद मेरे गांव में एक लड़की की शादी थी. सौम्या ने मुझे उस शादी में मिलने के लिए कहा. हम लोगों ने शादी के दिन मिलने का प्रोग्राम बनाया।","जिस दिन शादी थी, उसी दिन सुबह सौम्या का फोन आया और उसने मुझे कहा- आज रात मेरे साथ सेक्स करना है.\nऔर मुझे कंडोम लाने के लिए कहा।","शाम के वक्त सौम्या का भाई मुझसे मिला. वह बहुत जल्दी में था, उसे भी आज शाम को किसी भाभी से मिलना था जिसके लिए वह कंडोम लेकर आया था।","वह मुझे कंडोम का पैकेट देकर बोला- इसे अपने पास रख के रखना. और रात में मैं वापस लेने के लिए आऊंगा.\nऔर वह वहां से चला गया।","रात को रात बरात आने के बाद सौम्या ने मुझे फोन करके शादी में आने के लिए कहा. जल्दी से शादी में पहुंचकर मैंने सौम्या को कॉल किया तो उसने कहा- मैं थोड़ी देर में फोन करती हूं.\nऔर उसने फोन काट दिया।","जयमाला के वक्त जब स्टेज पर नजर गई तो मैंने देखा कि दुल्हन के साथ सौम्या लाल रंग की खूबसूरत साड़ी में खड़ी थी. उसे साड़ी में देखकर मेरा लंड खड़ा हो गया. मेरा मन करने लगा कि मैं उसे स्टेज पर पटक कर चोद दूं।","स्टेज पर जयमाला का प्रोग्राम खत्म होने के बाद मैं खाना खाने चला गया.","जब मैं खाना खा रहा था, तभी सौम्या ने मुझे फोन किया और मुझे मेरे खेत के पास बुलाया।","सभी की नजरों से बचते हुए मैं खेत के पास चला गया। मेरे खेत में पहुंचते वह भी वहां वहां पहुंच गई। उस समय खेतों में सरसों बोया गया था। मैं उसे लेकर सरसों के खेत के बीच में चला गया। थोड़ी सी जगह बनाकर मैंने उसका दुपट्टा जमीन पर बिछाया। मैं सौम्या के पीछे आकर उसके गले पर किस करते हुए उसके मम्मे दबाने लगा. उसके मुंह से सिसकारी निकलने लगी।","अब धीरे-धीरे उसके बदन से एक एक कपड़ा निकालता गया। वह मेरे सामने बिल्कुल नंगी खड़ी थी। मैं धीरे-धीरे करके उसके पूरे शरीर को चूमने लगा। थोड़ी देर बाद उसने मेरे सारे कपड़े निकाल दिये। अब हम दोनों एक दूसरे के सामने बिल्कुल नंगे थे।","मैं उसकी एक चूची अपने मुंह में लेकर चूसने लगा और दूसरी चूची को अपने हाथ से दबाने लगा।\nसौम्या अपना हाथ नीचे करके मेरे लंड को सहलाने लगी।","थोड़ी देर बाद मैं उससे अलग हुआ और मैंने उसे अपना लंड उसके मुंह में लेने के लिए कहा. तो वह मना करने लगी। पर मेरे बार-बार कहने पर वह तैयार हो गई। सौम्या मेरा लंड अपने मुंह में लेकर चूसने लगी।\nथोड़ी देर लंड चूसने के बाद वह हट गई।","मैंने उसे उसके दुपट्टे पर लेटने के लिए कहा तो वह लेट गई। मैं उसके पूरे शरीर पर किस करने लगा और अपनी एक उंगली उसकी बुर में डाल कर आगे पीछे करने लगा।\nथोड़ी देर बाद उसकी बुर से पानी निकलने लगा। वह मुझसे अपनी बुर में लंड डालने के लिए कहने लगी।","अब मैंने अपनी जेब से कंडोम निकालकर अपने लंड पर लगाया। मैंने उसके दोनों पैरों को अपने कंधे पर रखकर अपना लंड उसकी बुर पर सेट करके धक्का मारा। मेरा आधा लंड उसकी बुर में चला गया।\nएकदम से उसकी आंखों से आंसू निकल आए और वह दर्द से छटपटाने लगी, मुझे अपने से दूर करने लगी. तो मैं उसके होठों को चूसने लगा।","कुछ देर बाद जब उसे थोड़ा आराम मिला तब मैंने फिर से एक जोरदार झटका दिया।","अब मेरा पूरा लंड उसकी बुर में चला गया और वह दर्द के मारे चिल्लाने लगी और अपने नाखून मेरे पीठ पर गढ़ाने लगी। मैं कुछ देर वैसे ही उसके ऊपर लेटा रहा.","जब उसे थोड़ा आराम मिला तो मैं अपना लंड धीरे-धीरे उसके बुर में आगे पीछे करने लगा. अब उसे भी मजा आने लगा था. वह भी अपना कमर हिलाकर मेरा साथ देने लगी, मुझे जोर से धक्का लगाने के लिए बोलने लगी।\nमैंने अपनी स्पीड बढ़ा दी।","बीस पच्चीस धक्के के बाद वह झड़ गई. थोड़ी देर बाद मैं भी झड़ गया।","कुछ देर तक मैं उसके ऊपर लेटा रहा। थोड़ी देर बाद मैं अपना लंड उसकी बुर से निकाला तो देखा कि कंडोम फट चुका था। जिसे देख कर वह डर गई और रोने लगी और कहने लगी- अगर वह प्रेगनेंट हो गई तो अपनी जान दे देगी।\nमैंने उसे बहुत समझाया कि ऐसा कुछ नहीं होगा, मैं सुबह तुम्हें दवा लाकर दे दूंगा। उसे खा लेना कुछ नहीं होगा।","उसके बाद हम दोनों ने अपने अपने कपड़े पहने। थोड़ी देर वहीं पर रूक कर बातें की और अपने घर आ गए।","सुबह उठकर मैंने जल्दी से मेडिकल स्टोर से जाकर दवा लेकर सौम्या को दे दी।\nदवा खाने के बाद जब तक उसका पीरियड नहीं आया, तब तक वह परेशान रही।","पीरियड आने के बाद खुश होकर मुझे कॉल करके बताया कि उसके पीरियड आया है।\nइसके बाद नॉर्मल रहने लगी।","मैं अपनी अगली देसी सेक्स स्टोरी में बताऊंगा कि कैसे मैंने उसकी गांड मारी और उसने अपनी और सहेलियों को मुझसे चुदवाया।\nआप लोगों को मेरी देसी चुदाई कहानी कैसी लगी, मुझे मेल करके जरूर बताइएगा।\nमेरा मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फोन सेक्स करना ","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"जवान लड़की और नेता जी-7","href":"https://www.freesexkahani.com/first-time-sex/jawan-ladki-neta-ji-7/"},{"title":"लेडी कस्टमर को चोद कर गर्भवती किया","href":"https://www.freesexkahani.com/aunty-sex/lady-customer-ko-choda/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}