{"Title":"गाँव की देसी चूत शहर में चुदी-2","author":{"name":"डिम्पल कुमारी","href":"https://www.freesexkahani.com/author/dimpal/"},"date":"11-05-2020","views":"32,590","description":["मेरी देसी सेक्सी कहानी में पढ़ें कि दीदी जीजा की चुदाई देखकर मेरा मन भी ब्वॉयफ्रेंड के लंड लेने को करने लगा. पर डर भी था. मैंने अपनी कुंवारी चूत में पहली बार कैसे लंड लिया.","मैं डिम्पल अपनी देसी सेक्सी कहानी आगे बढ़ा रही हूं. अपनी रियल हिन्दी सेक्स स्टोरी के पहले भाग\nगाँव की देसी चूत शहर में चुदी-1\nमें मैंने आपको बताया था कि मैं पहली बार गांव से बाहर पटना शहर में कॉलेज की पढ़ाई के लिए गयी थी. ","कॉलेज में मेरी दोस्ती सुमित नाम के एक लड़के से हुई और एक दिन वो मुझे घुमाने के लिए चिड़ियाघर में ले गया. उस दिन पहली बार मैंने किसी लड़के को गाल पर किस दी थी. ","उस दिन मैंने फर्स्ट टाइम किसी लड़के लंड को उसकी पैंट में खड़ा हुआ देखा था. इस तरह से सुमित के साथ मेरी दोस्ती बढ़ती गई और हम दोनों ब्वॉयफ्रेंड-गर्लफ्रेंड बन गये. ","सुमित मुझे रूम पर बुलाने लगा लेकिन मैं मना कर देती थी. फिर एक दिन मैं अपनी बड़ी दीदी के घर गयी हुई थी जो पटना में ही रहती थी. वहां पर रात मैंने दीदी और जीजा की चुदाई देखी. मैंने जीजू का खड़ा लंड अपनी दीदी की चूत में जाते हुए देखा तो मेरी देसी सेक्सी चूत भी गीली होने लगी. ","मैं अपने रूम में आई और मेरे बदन में पसीना आ गया था. मैं सुमित के लंड के बारे में सोचने लगी. अब मेरी चूत में भी सुरसुरी हो रही थी. मैंने सोचा कि सुमित बहुत दिनों से मुझे अपने रूम पर आने के लिए कह रहा है.","मुझे एक बार ट्राई करके देखना चाहिए कि सेक्स में ऐसा क्या मजा आता है. मैं अपने ब्वॉयफ्रंड का लंड पहले ही देख चुकी थी और आज मैंने जीजू का लिंग भी देख लिया था. जीजू का लंड देखने के बाद और दीदी के चेहरे पर वो मजा देखने के बाद अब मैं भी सोचने लगी थी कि क्यों न एक बार मैं भी दीदी की तरह ही लंड को चूत में लेने का मजा लूं. ","अगले दिन मैंने सुमित को फोन किया. फिर मैंने सुमित से हां कह दी और बोली कि दो दिन के बाद मैं तुम्हारे रूम पर आऊंगी. ये सुनकर सुमित बहुत खुश हुआ और खुशी से झूम उठा. मैं भी काफी एक्साइटेड हो रही थी.","12 फरवरी को मैंने सुमित को फोन किया था. 13 फरवरी का दिन भी मेरा बेचैनी में ही निकला. उस रात तो मुझे नींद भी नहीं आई. सोच रही थी कि पहला सेक्स कैसे होगा. मैं पहली बार लंड का मजा लूंगी. ","चूत में लंड लेने में कैसा दर्द होता है? कैसा मजा आता है? किसी लड़के के होंठों को चूसने में कैसा रस होता है? ये सब बातें मेरे दिमाग में पहली बार घूम रही थीं. ","साथ ही मुझे डर भी लग रहा था कि न जाने कितना दर्द होगा. अगर चूत में वीर्य गिरने से बच्चा ठहर गया और कुछ गड़बड़ हो गयी तो मैं अपने घरवालों को क्या मुंह दिखाऊँगी? उन्होंने कितने विश्वास के साथ मुझे यहां पर शहर में पढ़ाई करने के लिए भेजा हुआ है.","मगर फिर जीजा और दीदी की चुदाई याद आ गयी. कैसे दीदी मेरे जीजू के लंड को चूत में ले रही थी. अपनी गांड को उछाल उछाल कर जीजा का साथ दे रही थी. चूत में लंड लेने से इतना मजा आता है तो फिर मैं भी क्यों न एक बार ऐसा ही मजा लूं. ","इन्हीं ख्यालों में सुबह हो गयी थी. 14 फरवरी का दिन था और मैं सुमित से मिलने के लिए काफी उत्सुक हो रही थी.","उस दिन जब मैं नहाने के लिए बाथरूम में गयी तो मैंने अपने कपड़े उतारे. अपनी ब्रा में कैद चूचियों को मैंने ऊपर से ही छूकर देखा. अपनी चूचियों को छूने से ही आज मुझे सिरहन सी हो रही थी. मैंने अपनी ब्रा को खोल दिया और चूचियों को हाथ में लेकर दबा कर देखा. मुझे मजा आया. ","फिर मैंने अपनी गांड को शीशे में देखा. मेरी गोरी सी गांड पर मेरी काले रंग की पैंटी बहुत सेक्सी लग रही थी. मैंने अपने चूतड़ों को सहलाया और दबाया, फिर मैंने धीरे अपनी चूत के ऊपर से पैंटी को हटा दिया. ","पैंटी निकाल मैंने एक तरफ डाल दी. अपने नंगे बदन को मैं गौर से देखने लगी. मैं जवान हो गयी थी. मेरे उभरते अंग कह रहे थे कि अब हमको इस्तेमाल करने का समय आ गया है. ऐसा लग रहा था जैसे कि अपने ही अंगों से बात कर रही हूं.","फिर मैंने शॉवर ऑन किया और उसका पानी मेरी चूचियों पर गिरने लगा. मैं शॉवर के नीचे खड़ी होकर अपनी चूचियों को मसाज देने लगी. मेरी चूचियों के निप्पल उठ गये और कड़े हो गये. ","सुमित के साथ सालभर रिलेशनशिप में रहने के चलते उसने मेरी चूचियों को इतनी बार छेड़ा और दबाया था कि मेरी चूचियां अब पहले के मुकाबले काफी बढ़ गयी थीं. जहां पहले मेरी चूची अमरूद के आकार की हुआ करती थी, अब वो मोटी सेब की तरह बिल्कुल गोल हो गयी थी और मेरी छाती पर तनी हुई रहती थी. ","फिर मैंने अपनी कुंवारी चूत को भी नहलाया. आज चूत के उद्घाटन की बारी थी. इसलिए उसको बहुत से प्यार से मसाज देकर मैंने उसको साफ किया. नहाने के बाद मैं बाहर आई और एक हल्का सा पर्फ्यूम लगा लिया.","उसके बाद कपड़े पहन कर मैं तैयार हो गयी. मैं सज-धज कर अब सुमित से मिलने के लिए तैयार थी मैंने एक टाइट सी कुर्ती और चुस्त पजामी पहनी हुई थी. मेरी कुर्ती का गला काफी खुला हुआ था. उसमें से मेरे बूब्स का उभार भी साफ दिखाई दे रहा था. ","मेरी पजामी लैगिंग्स वाली थी जो एकदम से चुस्त थी. उसने मेरे दोनों चूतड़ों को कस कर जकड़ा हुआ था. मेरी गांड उठ कर बाहर निकलने को हो रही थी. ","उसके बाद मैंने सुमित को फोन किया कि मैं अपने यहां से निकल रही हूं. फिर वो मुझे तय समय पर लेने के लिए आ पहुंचा. वहां से रिसीव करने के बाद सुमित मुझे अपने रूम पर ले गया. ","उस वक्त उसके रूम में कोई नहीं था. उसके दोस्त घूमने के लिए गये हुए थे. दरवाजा लगाते ही वो मुझसे लिपट गया और सीधा अपने होंठों को मेरे होंठों पर कस दिया और मुझे चूसने लगा. ","मैंने उसको हटाते हुए कहा- थोड़ा सा तो सब्र रखो.\nवो बोला- इतने दिन से सब्र ही कर रहा हूं. अब और सब्र नहीं होगा मुझसे.\nमैं बोली- अच्छा लेकिन पहले दरवाजा तो ठीक से लॉक कर दो.","वो जल्दी से उठा और दरवाजा लॉक करके आ गया.\nवो बोला- अब मैं और नहीं रुक सकता हूं. तुमने मुझे बहुत तड़पाया है डिम्पल है, अब और सब्र का इम्तेहान मत लो. कहते हुए सुमित ने मुझे अपनी बांहों में भर लिया और मुझसे लिपटने लगा. ","सुमित मेरे होंठों को चूसने लगा और अब मैं भी उसकी बेचैनी को समझते हुए उसका साथ देने लगी. पहली बार मेरे होंठों पर किसी लड़के के होंठों का स्पर्श मिला था. मुझे भी सुमित के होंठों को चूसने में मजा आने लगा और मैं उसकी लार को अपने मुंह में खींचने लगी.","किस करते करते उसके हाथ मेरे चूतड़ों पर आकर मेरे चूतड़ों को दबाने लगे थे. वो जोर जोर से मेरी गांड को भींच रहा था. ऐसा लग रहा था जैसे वो मेरे बदन में घुस जाना चाहता हो. मैं भी उसके बदन से चिपक रही थी. ","धीरे धीरे फिर उसने मेरी कुर्ती को भी निकाल दिया. अब मैं ऊपर से केवल ब्रा में थी. वो मुझ पर टूट पड़ा. मुझे जहां-तहां किस करने लगा. वो जैसे पागल हो गया था. कभी मेरी गर्दन को चूम रहा था तो कभी कानों पर दांतों से काट रहा था. कभी मेरे कंधे पर चूम रहा था तो कभी मेरी वक्षरेखा में मुंह दे देता था.","अब उसका मुंह मेरी ब्रा में जा लगा. वो मेरी ब्रा के ऊपर से ही मेरे बूब्स को किस करने लगा. ऐसा लग रहा था जैसे वो मेरी ब्रा को खाना चाहता हो.\nमैंने कहा- क्या कर रहे हो? आराम से करो यार.\nवो बोला- आज मुझसे कंट्रोल नहीं होगा. मैं कब से तुम्हारे लिये तड़प रहा हूं. ","सुमित मेरी ब्रा को चाट रहा था और मेरी सांसें भारी होने लगी थी. फिर उसने मुझे बेड पर पटक लिया और मेरी टाइट पाजमी के ऊपर से ही मेरी जांघों के बीच में चूत पर किस करने लगा. एक दो बार किस करने के बाद वो मेरी पजामी को खींचने लगा. ","मैंने उसके हाथ को पकड़ लिया. शर्म के मारे मैंने अपनी आंखें बंद कर लीं.\nवो बोला- क्या हुआ?\nमैं बोली- तुम अपनी आंखें बंद करो, मुझे शर्म आ रही है. ","वो बोला- चलो भी डिम्पल, हम इतने दिन से ब्वॉयफ्रेंड गर्लफ्रेंड हैं, अब कैसी शर्म?\nमैंने कहा- नहीं, तुम लाइट बंद कर लो फिर.\nवो बोला- नहीं, मैं तुम्हारे जिस्म को देखना चाहता हूं जी भर कर. लाइट तो मैं बंद नहीं करूंगा.","फिर वो मेरे ऊपर आ गया और मेरे होंठों पर लिप लॉक करके मुझे चूसने लगा. मैं भी उसकी पीठ को सहलाने लगी. मुझे उसकी जांघों के बीच से एक सख्त सी चीज अपनी जांघों पर चुभती हुई महसूस हो रही थी. उसका लिंग पूरे तनाव में था और मैं भी उत्तेजित हो रही थी उसके छूने से.","उसके बाद उसने मेरी ब्रा को खोल दिया और मेरी चूची नंगी हो गयीं. वो मेरी चूचियों को पीने लगा. मैं भी मदहोश होने लगी. वो मेरे निप्पल को खींच-खींच कर चूस रहा था. मेरे पूरे बदन में करंट सा पैदा हो रहा था. ","दो मिनट तक मेरी चूचियों को चूमने और काटने के बाद वो फिर से मेरी पजामी खींचने लगा. मैंने उसको रोका तो उसने मेरे हाथ झटक दिये और अगले ही पल मेरी पजामी खींच दी.","मैं ऊपर से नंगी और नीचे से केवल पैंटी में रह गयी थी. मेरे बाल बिखर गये थे और चूची नंगी थी जो सुमित के हाथों मसले जाने से लाल हो गयी थीं. मेरी चूत पर मेरी लाल पैंटी ही रह गयी थी. ","सुमित मेरी चूत के आसपास मेरी जांघों पर चूमने लगा. मैं अपनी जांघों को समेटने की कोशिश करते हुए चूत को जांघों के बीच में छिपाने की कोशिश करने लगी. मगर सुमित बार बार मेरी जांघों को खोल कर मेरी चूत के आसपास किस कर रहा था.","अब मेरी चूत में बेचैनी बढ़ने लगी थी इसलिए मैंने जांघों को भींचना बंद कर दिया था. अब मैं चाहती थी कि सुमित मेरी चूत पर किस करे. उसने वैसा ही किया. वो मेरी पैंटी के ऊपर से मेरी चूत को चूसने लगा. उसने मेरी लाल पैंटी को अपने मुंह की थूक से गीला कर दिया था. मगर वो गीलापन ऊपर का था. ","एक जवान की लड़की कुंवारी चूत आज पहली बार अंदर से भी गीली हो रही थी. उसके बाद सुमित मेरी पैंटी को अपने दांतों से पकड़ने लगा और खींचने लगा. मैंने अपने चेहरे पर हाथ से ढक लिया. ","उसने मेरी पैंटी उतार दी और मैं अब पूरी की पूरी उसके सामने नंगी पड़ी हुई थी. उसने मेरी चूत को सूंघा और उस पर हल्का सा किस किया. मैं एकदम से सिहर गयी. अपनी जांघों को भींचने लगी लेकिन सुमित ने मेरी टांगों को पकड़ लिया था.","वो सिसकारते हुए बोला- आह्ह … डिम्पल क्या चूत है तुम्हारी! ऐसी चूत तो नंगी फिल्मों में भी देखने के लिए नहीं मिलती. कितनी प्यारी सी चूत है. इसको तो मैं खा जाऊँगा आज. ","इतना कह कर उसने जोर जोर से मेरी चूत को चूसना शुरू कर दिया. मैं पागल होने लगी. वो कभी मेरी चूत में जीभ घुसा रहा था और कभी उसकी फांकों को अपने दांतों से पकड़ कर खींच रहा था. ","मैं तड़पने लगी. पांच मिनट तक उसने मेरी चूत को चाट चाट कर मुझे पागल कर दिया. अब वो उठा और उसने अपनी शर्ट उतार फेंकी. फिर पैंट खोली और उतार दी. ","उसके अंडरवियर में उसका लिंग तना हुआ था. उसने अपने अंडरवियर को भी उतार दिया और वो नंगा होकर फिर से मुझ पर टूट पड़ा. मेरे होंठों को चूसने लगा और चूचियों को मसलने लगा. उसका लंड मेरी जांघों पर टकरा रहा था. ","मैं भी उसकी पीठ और कमर पर हाथ से सहलाते हुए उसको प्यार करने लगी. फिर उसने नीचे हाथ ले जाकर मेरी चूत को एक हाथ से सहलाना और मसलना शुरू कर दिया. ","मुझे बहुत मजा आने लगा. उसके हाथों से चूत को रगड़वाने के चलते मैं बहुत गर्म हो गयी. फिर उसने मेरी टांगों को खोल लिया और अपना लिंग मेरी कुंवारी चूत पर रख दिया. ","मैं बोली- मुझे डर लग रहा है सुमित, कुछ गड़बड़ हो गयी तो?\nवो बोला- कुछ नहीं होगा मेरी जान, मुझ पर भरोसा रखो. आज तुम पूरी की पूरी मेरी होने जा रही हो, मैं तुम्हें कुछ नहीं होने दूंगा. ","फिर उसने मेरी चूत के छेद पर लंड को रगड़ना शुरू कर दिया.\nमुझे मजा आने लगा.","वो ऊपर नीचे करते हुए लंड के टोपे को मेरी चूत पर फिसला रहा था. मेरी चूत से चिकनाहट के कारण पच पच की आवाज होने लगी थी. मैं जैसे पागल हो रही थी. ऐसा लग रहा था जैसे कुछ फूटने वाला है मेरे अंदर. ","मैं बेड की चादर को खींचने लगा. सुमित भी मेरी हालत को देख कर मुस्करा रहा था.\nवो बोला- डिम्पल, मुझसे प्यार करती हो?\nमैं होश में नहीं रह गयी थी. उसकी बात का कुछ जवाब नहीं दे पा रही थी. ","उसके कहने पर मैंने उसको अपने ऊपर खींच लिया और उसके होंठों को जोर जोर से चूसने लगी. अब मुझसे रुका नहीं जा रहा था. मेरी चूत अब खुद उसके लंड को टच करना चाह रही थी. मैं अपनी चूत को उसके लंड से टच करवा रही थी. ","फिर वो उठा और लंड को चूत के छेद पर लगा कर बोला- तैयार हो जाओ डार्लिंग, तुम्हारी चूत का उद्घाटन होने वाला है.\nइतना बोल कर उसने एक धक्का लगाया और मेरी आह्ह करके चीख निकल निकल गयी.\nपर उसका मोटा लंड मेरी चूत पर से फिसल गया. ","उसने दोबारा से चूत पर लंड लगाया. अबकी बार लंड को पूरा दबाते हुए मेरी चूत में धीरे धीरे सरकाने की कोशिश की. उसने पूरा जोर लगा दिया और उसके लंड का सुपाड़ा मेरी चूत को खोल कर अंदर प्रवेश कर गया. ","मुझे जोर का दर्द हुआ जैसे किसी ने चूत में कुछ ठूंस दिया हो. मगर इतने में ही सुमित ने धक्का लगा दिया और उसका आधा लंड मेरी चूत में फंस गया. ","मेरी जान निकल गयी. मैं उसको पीछे धकेलने लगी और बोली- निकालो यार. ऊईई मां … प्लीज बाहर निकालो, बहुत दर्द हो रहा है.\nमगर उसने मेरी बात नहीं सुनी और मेरे होंठों पर अपने होंठों को चिपका दिया. ","वो मुझे प्यार करने लगा. मैं उसके नीचे दबी हुई थी. वो धीरे धीरे अपनी गांड को नीचे नीचे चला कर लंड को एडजस्ट करने की कोशिश कर रहा था. दो मिनट के बाद उसने फिर से एक धक्का मारा और मेरी चूत में उसका लंड आधे से ज्यादा प्रवेश कर गया. मगर अबकी बार मेरी आंखों से पानी निकलने लगा. ","मैं रोने लगी लेकिन सुमित मेरे ऊपर से उठ नहीं रहा था. मैं दर्द को बर्दाश्त करने की कोशिश कर रही थी. फिर सुमित ने धीरे धीरे मेरी चूत में धक्के लगाने शुरू कर दिये. ","पांच मिनट तक मुझे बहुत दर्द हुआ मगर फिर मजा आने लगा. अब सुमित की स्पीड बढ़ गयी थी और मुझे चोदने लगा. मैं भी चुदने लगी और उसको होंठों पर तो कभी गर्दन पर चूमने लगी. ","पहली बार मेरी चूत को लंड का स्वाद मिला था. मैं मदहोश हो रही थी. सुमित भी पूरे जोश में मेरी चूत में लंड को पेल रहा था. फिर वो मेरी चूचियों को मसलते हुए तेजी के साथ मेरी चूत को चोदने लगा.","मैं अपना होश खोने लगी. मैं उसके कंधों को पकड़ लिया और चुदने लगी. आ आ..ह … हाह हाह … आआआ … आहहह्ह मा .. ओह्ह … करते हुए मैं चुदाई का पूरा मजा ले रही थी.\nअब मुझे समझ में आ रहा था कि दीदी के चेहरे पर वे आनंद के भाव कैसे आ रहे थे. ","मर्द का लंड लेकर चूत धन्य हो जाती है. मेरा मन कर रहा था कि मैं अपने ब्वॉयफ्रेंड के लंड से दिन रात चुदती ही रहूं. मैं सुमित को काट काट कर खाने लगी थी. उसकी पीठ पर नाखूनों से नोंचने लगी थी. मेरे अंदर का ज्वालामुखी फटने को हो गया. ","अब एकदम से मेरा बदन अकड़ने लगा और मैं सुमित से लिपट गयी. मेरी चूत ने ढेर सारा पानी छोड़ दिया. वो मेरा पहला स्खलन था. ऐसा मजा मैंने कभी अपने जीवन में महसूस नहीं किया था. पानी छूटने के बाद मेरे बदन की जान जैसे सूख गयी थी और मैं ढीली होकर नीचे पड़ गयी.","सुमित अभी भी मेरी चूत को पेल रहा था. अब उसके मुंह से भी जोर जोर की आवाजें होने लगीं- आह्ह जान … आह्ह … फक यू … ओह्ह … लव यू डिम्पल डार्लिंग.\nऐसा करते हुए उसकी स्पीड कम होती चली गयी और वो मेरे ऊपर ढेर हो गया. ","सुमित ने 10 मिनट तक मेरी चूत का भेदन करके उसके कौमार्य को भंग कर दिया था. जब उसने चूत से लंड निकाला तो सब कुछ खून से लथपथ हो गया था. बेड की चादर पर भी खून, मेरी चूत के मुख पर भी खून, सुमित के लंड पर भी खून लग गया था. ","मैं देख कर डर गयी और रोने लगी.\nसुमित बोला- घबराओ नहीं डार्लिंग, तुम्हारी चूत की सील टूट गयी है. अब तुम कली नहीं बल्कि फूल बनने का पहला स्टेप ले चुकी हो.\nफिर हमने उठ कर सब कुछ साफ किया. मेरी चूत में बहुत दर्द हो रहा था. चलना फिरना भारी हो गया था. ","कुछ दिन तक मैं कॉलेज में भी नहीं गयी. फिर ठीक हुई तो कॉलेज जाने लगी. सुमित के साथ मेरा पहला सेक्स हो चुका था. मगर अभी तो मेरी देसी सेक्सी चूत की शुरूआत हुई थी. ","मेरे साथ आगे और क्या क्या हुआ, वो सब मैं आपको आने वाली कहानियों में बताऊंगी. आप इस देसी सेक्सी कहानी के बारे में कुछ कहना चाहते हैं तो मुझे मेरी ईमेल पर संपर्क कर सकते हैं अथवा नीचे कमेंट बॉक्स में अपने विचार लिखना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की देसी चूत शहर में चुदी-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"},{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"पुलिस वाली रंडी बन कर चुदी","href":"https://www.freesexkahani.com/hindi-sex-stories/police-wali-randi-chudi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"},{"title":"कॉलेज के सबसे मस्त माल की बुर खोली","href":"https://www.freesexkahani.com/first-time-sex/nungi-girl-ki-chudai-kahani/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}]}