{"Title":"पड़ोस की कुंवारी लड़की की चुदाई","author":{"name":"राज चौधरी","href":"https://www.freesexkahani.com/author/rajchoudhary/"},"date":"21-08-2020","views":"12,815","description":["गाँव की सेक्सी लड़की की कहानी में पढ़ें कि कैसे मैंने अपने पड़ोस की एक जवान सुंदर लड़की को पटा कर चोदा था. हमारे परिवारों का आपस में खूब आना जाना था.","नमस्ते दोस्तो, मेरा नाम राज चौधरी है मैं राजस्थान से हूँ. मेरी आयु 25 साल है और हाइट 5 फुट 10 इंच है.","मैं पिछले कई सालों से अन्तर्वासना पर प्रकाशित सेक्स कहानियां पढ़ रहा हूँ. ","मेरी ये पहली गाँव की सेक्सी लड़की की कहानी है, अगर लिखने में कोई गलती दिख जाए तो माफ़ कीजिएगा.","मैंने पहली बार गांव की एक लड़की के साथ चुदाई की थी. उसका नाम संजू था. उस समय उसकी उम्र 21 वर्ष थी. वो देखने में आज भी बहुत सुन्दर है. उसको देखते ही किसी का मन भी उसे चोदने को करने लग जाए. उसके शरीर का नाप 32-30-34 का है और हाइट 5 फुट 6 इंच है. ","मैंने पहली बार उसको तब देखा था, जब मैं किसी काम से उसके घर गया था. उसको देखते ही मेरा मन उसकी चुदाई के लिए करने लगा था.","हमारी दोनों फ़ैमिलीज में आपस में काफी आना जाना है. उसकी फ़ैमिली में उसके मम्मी पापा और उसका एक भाई है. वो कॉलेज में पढ़ती है. उसके कॉलेज में बहुत आशिक़ थे. बहुत लड़के उसपे लाइन मारते थे, लेकिन वो किसी को भी भाव नहीं देती थी.","उस दिन मैं उसके घर गया था क्योंकि मुझे उसके पापा से कोई काम था. मैं उनके घर गया, तब वो और उसकी मां घर पर थे. उसके पापा और उसका भाई किसी काम से बाहर गए हुए थे. तब उसकी मां ने मुझे बैठने के लिए बोला और उससे बोला कि जा राज के लिए चाय बना ला. ","मैंने उसके पापा के बारे में पूछा, तो उसकी मां ने बताया कि इसके पापा किसी काम से बाहर गए हैं. ","मैं जिस काम से आया था, वो उसके पापा से ही था, तो मैं कुछ सोचने लगा.","तभी उसकी मां बोलीं- तुम बैठो और चाय पियो, मुझे पड़ोस में जरा काम है, मैं अभी थोड़ी देर में आती हूँ.","वो ये कहते हुए चली गईं. ","अब घर में सिर्फ हम दोनों थे. संजू रसोई में चाय बना रही थी. मैंने सोचा कि आज इससे अपने मन की बात करने का अच्छा मौक़ा है. मैं ये सोचता हुआ रसोई में संजू के पास चला गया. ","मुझे वो रसोई में देख कर बोली कि आप यहां?\nमैं बोला कि हां मैं वहां बैठा हुआ बोर हो रहा था … इसलिए यहां आ गया. तुम्हारी मां भी पड़ोस में चली गई हैं.\nउसने ये सुना तो बोली- हां ठीक है … मां को जाना था, मुझे मालूम था.","उस दिन वो देखने में बहुत सुन्दर लग रही थी. उसने एक चुस्त फिटिंग का बड़े गले वाला सूट पहन रखा था. वो बिना दुपट्टे के थी. इस वजह से उसकी उठी हुई चूचियों की घाटी साफ़ दिख रही थी. उसके सूट की कुर्ती कुछ ज्यादा ही टाइट थी. इससे उसकी चूचियों बाहर निकलने को हो रही थीं और उसकी गांड भी बाहर को निकली हुई थी. ","मेरा मन किया कि अभी ही इसे पटक कर चोद दूं … इसे लेकिन मुझे डर लगा कि कहीं कोई पंगा ना हो जाए. वैसे भी हमारे परिवारों में काफी अच्छा रिलेशन था … इस वजह से मेरी हिम्मत न हुई. ","मैं उससे उसकी कॉलेज लाइफ़ के बारे में पूछने लगा. वो भी मुझे सब बताने लगी. उससे मैंने ये भी पूछा कि आगे क्या करने की सोची है.\nउसने बताया कि कॉलेज के बाद वो बी.एड करना चाहती है.\nमैंने कहा- अच्छा मास्टरनी बनने का मन है.\nवो हंस दी. ","फिर उसने भी मुझसे मेरे बारे में पूछा कि तुम बाहर क्या करते हो … कहां रहते हो. ","हम दोनों यही सब बातें कर रहे थे. इतने में चाय बन गई और हम दोनों रसोई के अन्दर ही चाय पीने लगे. ","फिर वो पूछने लगी कि आपकी सरकारी जॉब की तैयारी कैसी चल रही है. ","चूंकि मैं जयपुर में रहकर तैयारी कर रहा था, तो मैंने बोला कि काफी अच्छी चल रही है. ","जब हम बात कर रहे थे, तब मैं उसकी चूचियों को ही देखे जा रहा था क्योंकि उसकी चूचियां बहुत ही मादक लग रही थीं और मुझे आकर्षित कर रही थीं. ","जब मैं उसकी चूचियां देख रहा था, तब उसने मुझे देख लिया और मुस्कुराने लगी. ","फिर अचानक उसने पूछा कि आपकी कोई जीएफ है क्या?\nमैंने बोला कि नहीं.\nउसने बोला कि आप झूठ बोल रहे हो.\nमैंने कहा- मतलब … मैं क्यों झूठ बोलूंगा?\nवो बोली कि बड़े शहर में रहने वाले लड़कों की तो जीएफ होती ही है, फिर आपकी क्यों नहीं है?\nमैंने भी मौका देख कर बोल दिया कि हां इसलिए नहीं है क्योंकि मुझे तुम्हारी जैसी कोई लड़की मिली ही नहीं है. ","ऐसा सुनते ही वो मुस्कुराने लगी. ","तभी मैंने पूछ लिया कि तुम्हारा कोई ब्वॉयफ्रेंड है क्या?\nउसने बोला कि हम जैसी लड़कियों को कौन जीएफ बनाता है.\nये कह कर वो ज़ोर ज़ोर से हंसने लगी.","मैं बोला कि बनाने वाले तो बहुत हैं, तुम ही लिफ्ट नहीं देती होगी. ","ये कहते हुए मैं उसके पास हो गया और डरते हुए बोला- क्या तुम मेरी जीएफ बनोगी?\nवो मेरी बात सुनकर सहम गई और बोली- नहीं … ये ठीक नहीं है. हमारी फ़ैमिली के अच्छे रिलेशन हैं. अगर किसी को पता चल गया, तो पंगा हो जाएगा.\nउसके मुँह से ये सुनकर मुझमे हिम्मत आ गई और मैं बोला- यार किसी को पता नहीं चलेगा. ","अब मैंने उसके हाथ को पकड़ कर चूम लिया. वो कुछ नहीं बोली, बस मुस्कुराने लगी. ","मेरी हिम्मत काफी बढ़ गई थी. मैं समझ गया था कि लड़की तैयार है. ","फिर मैंने उसको अपने गले से लगा लिया और उसके होंठों पर ज़ोर ज़ोर से किस करने लगा. वो भी मेरी इस हरकत से मस्त हो गई थी और मुझे बराबर किस कर रही थी. ","मतलब आग दोनों तरफ़ लगी थी. ","मैं धीरे धीरे उसकी चूचियों को दबाने लगा. वो मेरे हाथ पर दबाव डालते हुए बोल रही थी कि आह और ज़ोर से दबाओ.","हम दोनों एक दूसरे में खोए हुए थे और हम दोनों पर पूरा सेक्स चढ़ा हुआ था. इतने में किसी के आने की आवाज़ सुनाई दी. हम दोनों जल्दी से अलग होकर बैठ गए. इतने में उसकी मां अन्दर आ गईं. ","हम दोनों सेक्स की आग में जल रहे थे. ","उसकी मां के आने के बाद मैं चलने को हुआ, तो तभी उसकी मां ने बोला कि राज आज तुम रात को हमारे घर पर सो जाना … क्योंकि संजू के पापा और भाई किसी काम से कोई गांव गए हैं और वो कल आएंगे. ","संजू और मैं दोनों मन ही मन खुश हो गए.\nमैं बोला- ठीक है चाची, मैं घर पर बता कर आ जाऊंगा. ","ये कह कर मैं घर पर चला गया और मां को बताया, तो मां ने बोला- ठीक है खाना खाकर चले जाना. ","मैं मन ही मन बहुत खुश था और गाँव की सेक्सी लड़की संजू को चोदने का प्लान बनाने लगा था. ","मैं शाम को खाना खाकर संजू के घर चला गया. मैं जब वहां पहुंचा, तो वो दोनों भी खाना खा रही थीं.\nचाची ने मुझसे खाने के बारे में पूछा, तो मैंने बोल दिया कि चाची मैं खाना खाकर आया हूँ. ","मैं मन ही मन सोच रहा था कि अब इनको कौन बताए कि मुझे तो संजू की चूत खानी है … और उसके दूध चूसने हैं.","संजू मुझे देख देख कर खुश हो रही थी.","खाना खाने के बाद संजू की मां बोलीं कि संजू जा, भैया को अपने रूम में सुला लेना और इनसे कुछ पढ़ भी लेना. ","उनकी इस बात से हम दोनों मन ही मन बहुत खुश हुए. ऐसा बोलकर उसकी मां ऊपर बने रूम में सोने चली गईं. मैं और संजू उसके बेडरूम में सोने चले गए.","संजू पढ़ने के लिए बुक लेकर आ गई. ","मैंने बुक को ले लिया और साइड में रख दिया. ","वो मेरी आंखों में वासना से देख रही थी. मैंने संजू को बोला- आ जा रानी, तेरे को तो मैं आज बिना बुक के ही पढ़ा दूंगा. ","संजू समझ गई और मेरे पास आकर मेरी गोद में बैठ गई और पागलों की तरह मेरे होंठ चूसने लगी. मैं भी उसका साथ देने लगा. ","उसके बाद मैं उसकी गर्दन पर ज़ोर ज़ोर से किस करने लगा. वो मेरे सर पर हाथ घुमा रही थी. मैंने जल्दी जल्दी उसके सारे कपड़े उतार दिए. वो अन्दर काली ब्रा पहने थी. उसके गोरे मम्मे काले रंग की ब्रा में बड़ी मस्त छटा बिखेर रहे थे. ","मैंने उसकी काले रंग की ब्रा भी उतार दी अब वो सिर्फ़ पेंटी में रह गई थी. उसकी चूचियों को देख कर मैं एकदम से पागल हो गया. उसकी बिल्कुल टाइट चूचियां एकदम उठी हुई थीं … और उनके ऊपर ब्राउन कलर के निप्पल एकदम कड़क हो गए थे.","मैं भूखे शेर की तरह उसकी चूचियां चूसने लगा. एक चूची को पी रहा था और दूसरी चूचि को ज़ोर ज़ोर से दबा रहा था. वो भी अपने दोनों हाथों से मेरे सर को अपने मम्मों की तरफ़ दबा रही थी और हल्की हल्की आवाज़ कर थी. ","कुछ मिनट तक उसकी दोनों चूचियों को चूसने के बाद मैं उसके पेट पर किस करने लगा. फिर मैं धीरे धीरे चूत पर चला गया. मैंने पेंटी को उतारने के लिए हाथ लगाया, तो देखा कि उसकी पेंटी गीली हुई पड़ी है. ","मैंने उसकी पेंटी को उतारा, तो देखा कि उसकी चूत पर बड़े बड़े बाल थे. मुझे चूत पर बड़े बाल बहुत अच्छे लगते हैं. बालों से घिरी उसकी भूरी चूत बहुत अच्छी लग रही थी. वो बिल्कुल सीधी लेटी हुई थी. ","मैं उसके करीब लेटकर उसके कान के पास अपना मुँह लेकर गया और बोला- संजू.\nतो वो मेरे कान में बोली कि हां राज बोलो.\nमैं बोला कि संजू तेरी चूत खा जाऊं क्या?\nगाँव की सेक्सी लड़की मेरे कान में मादक आवाज़ में बोली कि हां खा जाओ. ","मैं उसकी टांगों के बीच में आया और भूखे शेर की तरह उसकी चूत पर टूट पड़ा. वो अपने हाथों से मेरे चेहरे को अपनी चूत में घुसा रही थी और मस्त मस्त आवाज़ निकाल रही थी. उसे अपनी मां का कोई डर नहीं था क्योंकि नीचे की आवाज़ ऊपर नहीं जा सकती थी. ","दो मिनट तक संजू की चूत चूसने के बाद वो एकदम से हॉट हो गई और अपने जिस्म को ऐंठते हुए झड़ गई. उसकी चूत का पानी निकल गया. ","फिर मैं उसको होंठों पर किस करने लगा. मैंने उसको बोला कि अब तुम मेरे कपड़े उतार दो. ","उसने मेरे सारे कपड़े उतार दिए. सिर्फ कच्छा रह गया. मैंने उसे आंख मारी, तो उसने मेरा कच्छा भी उतार दिया और मेरे लंड को हाथ में लेकर हिलाने लगी.","मेरा लंड एकदम कड़क हो गया था. वो लंड सहलाते हुए मुस्कुराने लगी.\nमैंने बोला कि प्लीज़ संजू मेरा लंड चूसो न! ","उसने कुछ बोले सीधा अपने मुँह में लंड ले लिया और आइसक्रीम की तरह चूसने लगी. कुछ ही पलों में मेरा लंड लोहे की तरह टाइट हो गया. मैंने अपने लंड को उसके मुँह से बाहर निकाल लिया और उसको सीधा लेटा दिया. उसकी टांगों के बीच में आकर मैं एक बार फिर से उसकी चूत चाटने लगा. ","संजू दुबारा गर्म हो गई. ","मैंने उसकी दोनों टांगों को अपनी कमर पर रखा और लंड उसकी चूत पर रगड़ने लगा. उसकी चूत हल्का हल्का पानी छोड़ रही थी. ","संजू कसमसाते हुए बोली- राज यार अब डाल भी दो.\nमैंने बोला कि दर्द होगा.\nवो बोली कि होने दो यार … आप मेरा मुँह बन्द कर लेना.","मैंने उसकी चूत पर बहुत सारा थूक लगाया और संजू को मेरे लंड पर थूक लगाने को बोला. संजू ने मेरे लंड पर थूक लगाया और वापिस चित लेट गई. ","मैंने अपना लंड उसके हाथ में दिया और उसके ऊपर लेटते हुए बोला कि इसे अपनी चूत के छेद पर सैट करो.\nसंजू ने लंड सैट करने के बाद बोला कि अब डाल दो. ","मैंने संजू के होंठों को अपने होंठों में क़ैद किया और एक ही झटके में आधा लंड चूत में डाल दिया. ","संजू की आवाज़ अन्दर ही रह गई और वो थोड़ी तड़पी, उसकी आंखों में आंसू आ गए. मैं उसकी छटपटाहट देख कर वहीं रुक गया. मैंने थोड़ी देर संजू को किस किया और चूचियों को मसला. जैसे ही वो सामान्य हुई. मैंने झटका देते हुए पूरा लंड चूत के अन्दर डाल दिया और संजू को किस करने लगा. ","थोड़ी देर बाद मैं उसकी चूत में झटके लगाने लगा. अब वो भी मेरा साथ देने लगी. वो अपनी गांड उछाल उछाल कर लंड से चुद रही थी. ","पांच मिनट की चुदाई के बाद हम दोनों एक साथ झड़ गए … क्योंकि ये हम दोनों की पहली चुदाई थी. मैंने उसकी चूत में ही पानी छोड़ दिया और उसके ऊपर लेट गया. हम दोनों हांफ़ रहे थे. ","मैंने पूछा- कैसा लगा?\nसंजू बोली- यार आपने मुझे बहुत बड़ी ख़ुशी दी है. ","हम दोनों किस करने लगे. ","उस रात हमने चार बार सेक्स किया.","उसके बाद मैंने गाँव की सेक्सी लड़की संजू के साथ कई बार चुदाई की. वो जयपुर पेपर देने आई थी, तब भी मैंने उसकी चुदाई की थी. लेकिन वो चुदाई में आपको अगली कहानी में बताऊंगा.","दोस्ती ये गाँव की सेक्सी लड़की की कहानी आप लोगों को कैसी लगी, मुझे मेल करके ज़रूर बताना. मुझे आप लोगों की मेल का इंतज़ार रहेगा.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स कहानियां","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},{"title":"दोस्त की सेक्सी बहन की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-hot-girl-story/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 2","href":"https://www.freesexkahani.com/desi-kahani/sexy-holi-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"घर बुलाकर गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/ghar-bulakar-girlfriend-ki-chudai/"}]}