{"Title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","author":{"name":"शिकारी बॉय","href":"https://www.freesexkahani.com/author/shikariboy/"},"date":"17-02-2020","views":"161,206","description":["मेरे पिताजी एक जमींदार के खेत पर काम करते थे. जमींदार की एक मस्त माल बेटी थी. वो मुझसे बात करती थी. उसके जिस्म को देख मेरी वासना जाग उठती थी. एक दिन …","नमस्कार दोस्तो, मेरा नाम विजय है. मैं पंजाब में लुधियाना शहर के एक गाँव में रहता हूँ. मेरी उम्र 28 साल है. मेरे शरीर का रंग ठीक-ठाक ही है. बनावट में मेरा शरीर मजबूत बना हुआ है.","जो देसी चुदाई कहानी मैं आपको बताने जा रहा हूँ यह मेरी जिंदगी की एक सच्ची घटना है। मेरा बाप बहुत पहले बिहार से पंजाब में काम करने के लिये आ गया था। मेरा ज्यादा समय पंजाब में ही गुज़रा है। मेरा बाप एक जमींदार के घर में खेती का काम करता था. उन्होंने हमको एक कमरा दिया हुआ था. वहां पर मैं, माता जी और पिता जी रहते थे।","मैंने अपनी सारी पढ़ाई पंजाब में ही की थी. मैं एक फैक्ट्री में नौकरी करता हूँ। कभी कभी मैं अपने पिता के साथ भी काम करवा देता था. जब भी मुझे समय मिलता था मैं अपने पिता के साथ भी हाथ बंटा दिया करता था.","अब मैं आपको उस जमींदार के परिवार के बारे में बता देता हूं जिसके यहां पर मेरे पिताजी काम किया करते थे. वो भी जमींदार थे. उनके परिवार में चार लोग थे. ","एक मालिक था, उसकी बीवी और उसके दो बच्चे. बच्चों में एक लड़का था और एक लड़की थी. उनका लड़का तो कनाडा में पढ़ाई करने के लिए गया हुआ था जबकि लड़की यहीं पर रह रही थी. ","उस जमींदार के पास 20 एकड़ ज़मीन थी. उनके यहां पर 10 के करीब भैंस भी थी. मालिक का स्वभाव काफी सहज और सरल था. जबकि उसकी जमींदारनी बीवी के स्वभाव में बहुत अकड़ थी. उसके साथ मेरी कई बार बहस भी हो चुकी थी. उसने मुझे कई बार बुरा भला बोला हुआ था. ","मैं उस जमींदारनी की बातों पर ज्यादा ध्यान नहीं देता था. बस अपने काम से काम रखता था. उसकी बेटी दीपिंदर कौर का स्वभाव अच्छा था. उसके साथ मेरी सही बनती थी. वही इस कहानी की नायिका भी है. ","दीपिंदर को सब लोग प्यार से दीपू कह कर बुलाया करते थे. हम दोनों की दोस्ती काफी अच्छी थी. जैसा उसका स्वभाव उससे कहीं ज्यादा वो देखने में सुंदर और सुशील थी. दीपू की हाइट 5.5 फीट की थी. उसकी उम्र 25 साल थी और पढ़ाई भी काफी कर चुकी थी. ","उसकी मां उसको बहुत ही ज्यादा अनुशासन में रखा करती थी. वो कई बार अपनी आजादी के बारे में मुझसे शिकायत किया करती थी. मैं उसको समझा देता था. फिर उसके घरवालों ने उसकी शादी के लिए लड़के की तलाश शुरू कर दी.","दीपू के घरवाले उसकी शादी किसी कनाडा के लड़के से ही करवाना चाहते थे. उसका रूप देख कर न चाहते हुए भी मेरी नजर उसके बदन पर चली जाती थी. जब भी वो घर में होती थी तो मैं उसको ही देखता रहता था. ","बनाने वाले उसको बहुत ही कोमल और प्यारा रूप दिया था. वो घर में सूट भी पहनती थी और पजामे के साथ टी-शर्ट भी पहन लेती थी। उसके गोल गोल मम्मे काफी बड़े थे. उसकी गांड भी गोल थी।","अब तक उसका जिस्म बिल्कुल ही अनछुआ था. किसी कुंवारी जमींदारनी को देख कर तो अच्छे खासे साधुओं का मन डोल जाता है. मैं तो एक साधारण बिहारी ही था. ","जब भी वो मेरे करीब होती थी तो मेरे लंड में हलचल होना शुरू हो जाती थी. मेरा इस पर कोई वश नहीं चलता था। दीपू मेरे साथ एक दोस्त की तरह बात कर लेती थी। हमारी दोस्ती वाला यह रिश्ता उसकी माँ को बिलकुल भी पसंद नहीं था। भगवान ने मुझे लंड बहुत मोटा और लम्बा दिया था. मैं दीपू को देखकर बस मुठ मारकर काम चला लेता था.","हमारे गांव में बिहार से आये लोग काफी संख्या में रहते थे. वो सब वहां पर मजदूरी का काम किया करते थे. दीपू शाम को अपने चाचा की लड़कियों के साथ सैर करने के लिए जाती थी. ","जिस रास्ते से वो जाया करती थी उस पर मेरे दो बिहारी दोस्त भी रहा करते थे. वो रोज उन तीनों जमींदारनियों को गांड मटकाते हुए देखा करते थे. पजामे में मटकती उनकी गांड को देख कर उनके लंड बेकाबू हो जाते थे.","मेरे दोस्तों ने कई बार मुझे बोला कि तुम्हारे पास में इतना पटाखा माल रहती है, तुमने आज तक कुछ करने की कोशिश क्यों नहीं की?\nमैं उनको कह देता था कि मुझे आज तक कभी कुछ करने का मौका ही नहीं मिला. वैसे मेरी हिम्मत भी कम ही होती थी. ","कई बार ऐसा होता था कि उसके घरवाले रिश्तेदारों के यहां गये हुए होते थे तो दीपू घर पर अकेली ही होती थी. हम दोनों एक ही कमरे में बैठ कर टीवी देख लिया करते थे. कई बार तो वो मेरे सामने ही बेड पर लेटी होती थी. उसकी गोल गोल गांड को देख कर मेरा बदन पसीने पसीने हो जाता था. ","एक दिन की बात है कि ऐसे ही हम लोग टीवी देख रहे थे. कूलर की हवा से उसका टीशर्ट उड़कर ऊपर हो गया. मुझे उसके चूतड़ों पर चढ़ी हुई लाल रंग की चड्डी हल्की सी दिख गयी. उसकी गोरी सी गांड पर वो लाल चड्डी देख कर मैं तो अपने आपे में नहीं रहा. मन कर रहा था उसकी गांड को चाट लूं और उसमें लंड दे दूं. ","मेरा लंड बेकाबू हो गया था. मगर हैरानी की बात ये थी कि उसने भी अपनी टीशर्ट को सही नहीं किया. मैं सोच रहा था कि शायद ये भी कहीं चुदने के लिए तैयार तो नहीं है? फिर मैंने सोचा कि नहीं ऐसा नहीं हो सकता है. इतनी पटाखा माल भला मुझसे क्यों चुदेगी?","दीपू को स्कूटी चलानी नहीं आती थी. कई बार जब उसको गांव से बाहर शहर जाना होता था तो वो मुझे ही लेकर जाती थी. एक दिन की बात है कि दीपू के पिताजी कहीं गये हुए थे. उनके रिश्तेदार बहुत थे. आये दिन वो किसी न किसी के यहां गये हुए होते थे. ","मुझसे दीपू की मां ने कहा कि दीपू को शहर लेकर चला जाऊं. उसको कुछ जरूरी काम था शहर में. मैं तो वैसे भी ऐसे मौके के लिए तैयार ही रहता था. जब हम घर से निकले तो हवा काफी तेज चल रही थी. स्कूटी के ब्रेक लगाते ही दीपू की चूची मेरी पीठ से सट जाती थी. ","रास्ते में जाते हुए दीपू ने बताया कि वो वैक्सिंग करवाने के लिए जा रही है. जब हम लोग शहर से वापस गांव की ओर आ रहे थे तो बीच रास्ते में ही बारिश शुरू हो गयी. बारिश में स्कूटी नहीं चलाई जा सकती थी. मुझे आसपास कोई रुकने की जगह भी नहीं दिख रही थी. ","दीपू मुझे कहीं रुकने के लिए कह रही थी. अचानक से मुझे जमींदार के खेत की मोटर का ध्यान आया. वहां पर काफी ऊंची चारदीवारी थी और एक कमरा भी बना हुआ था. हमने वहीं पर जाने के लिए सोचा और दीपू भी मान गयी.","खेत पर जाकर मैंने स्कूटी को पास में ही पार्क किया और हम लोग जल्दी से कमरे में जाकर घुस गये. हम दोनों पूरी तरह से भीग चुके थे.","मुझे बारिश में नहाने का बहुत शौक था. इसलिए मैं खुद को रोक नहीं पाया. मैंने दीपू से अंदर रुकने के लिए कहा. ","मैंने अपने सारे कपड़े उतारे और सिर्फ चड्डी में ही बाहर जाकर बारिश में नहाने लगा. फिर मैं मोटर के पास बने उस तालाब में नहाने लगा. मैं पानी में तैर रहा था. दीपू मुझे देख रही थी. ","उसने अंदर से आवाज देकर पूछा- तुम्हें तैरना आता है?\nमैंने कहा- हां, देखो, तुम्हारे सामने ही तैर रहा हूं.\nवो बोली- मेरा मन भी पानी में तैरने को कर रहा है लेकिन डरती हूं. ","मैंने कहा- इसमें डरने की क्या बात है? मैं हूं ना तुम्हारे लिये!\nपता नहीं जोश जोश में मेरे मुंह से ये बात कैसे निकल गयी. मगर दीपू ने भी इस पर ज्यादा ध्यान नहीं दिया. अगर मैंने ये बात नहीं कही होती तो शायद ये कहानी भी नहीं होती. ","वो बोली- अच्छा ठीक है, लेकिन मैं तुम्हारे सामने कपड़े नहीं उतार सकती, तुम दूसरी ओर मुंह करो.\nमैंने उसके कहने पर मुंह घुमा लिया. दो मिनट के बाद वो उस तालाब के अंदर थी. पानी उसकी गर्दन तक आ रहा था. मगर साफ पानी होने की वजह से मुझे दीपू की सफेद ब्रा और नीचे लाल चड्डी साफ दिख रही थी. ","दोस्तो, मैंने उसको पहली बार इस रूप में देखा था. मेरा मन ऐसा कर रहा था कि उसको काट कर खा ही लूं. बारिश में भीगता उसका गोरा जिस्म और उसके उभार देख कर मेरा लंड पानी के अंदर ही तंबू बना रहा था. ","मेरे लंड में झटके लगना शुरू हो गये थे. उसकी ब्रा के अंदर कैद उसके उभारों की मस्त सी शेप देख कर कोई भी पागल हो सकता था. सच में जमींदारनी बहुत सेक्सी होती हैं. मेरे दोस्तों ने सच ही कहा था कि जमींदारनी को चोदने का मजा ही कुछ और है. ","अभी भी मेरे अंदर इतनी हिम्मत नहीं आ रही थी कि मैं उसके साथ कुछ छेड़खानी कर सकूं. वो धीरे धीरे गहरे पानी की ओर आ रही थी. तभी उसका पैर फिसल गया और वो पानी में नीचे जाने लगी. मैंने उसको पकड़ा और थोड़े उथले पानी में लेकर आया. ","मैंने कहा- तुम्हें तैरना नहीं आता है.\nवो बोली- हां मुझे पता है. तुम ही सिखाओगे मुझे तैरना. इसीलिए तो मैं इस हालत में तुम्हारे साथ हूं.\nमैंने कहा- ठीक है. पहले मैं तुम्हारी मदद करता हूं और उसके बाद तुम खुद कोशिश करना. ","दीपू के जिस्म को अपने हाथों में थाम कर मैं उसको तैरना सिखाने लगा जिसके दौरान मेरा लंड बार बार उसके बदन को छू रहा था. उसके कोमल जिस्म को छूकर मेरे लंड में तूफान सा उठ रहा था. मन कर रहा था कि उसकी चड्डी को उतार कर उसकी चूत में लंड को घुसा दूं लेकिन मैं जल्दबाजी नहीं करना चाह रहा था. ","उसको मैंने पेट के करीब से पकड़ा हुआ था और वो पानी में हाथ पैर मार रही थी. एक दो बार ट्राइ करने के बाद वो थोड़ा तैरने लगी और काफी खुश हुई. ","मैंने कहा- अभी तुम्हें थोड़े अभ्यास की जरूरत है.\nवो बोली- हां ठीक है मैं कोशिश करती हूं.\nवो कम गहरे पानी में तैरने की कोशिश करने लगी. तालाब के पानी में उसका गोरा जिस्म चमक रहा था. मेरा ध्यान बार बार उसकी गांड और उसके बूब्स की ओर जा रहा था. मेरे अंडरवियर में तंबू बना हुआ था जिसे दीपू ने भी नोटिस कर लिया था. ","अब मैं बाहर आकर पानी में ऊंचाई से छलांग लगाने लगा. दीपू मेरे लंड के उठाव को देख रही थी. मैं भी थोड़ा शरमा रहा था लेकिन मेरे वश में कुछ नहीं था. मैं अपनी उत्तेजना को रोक नहीं पा रहा था. ","मुझे पानी में मजे से छलांग लगाते देख दीपू का मन भी रोमांचित हो उठा.\nवो बोली- मुझे भी ऐसे ही करना है.\nमैंने कहा- ठीक है लेकिन पहले छोटी छलांग लगाना. अभी तुम्हें ठीक से तैरना नहीं आता है.\nवो बोली- ठीक है, मैं कोशिश करती हूं. ","दीपू भी ऊपर आकर पानी में छलांग लगाने की कोशिश करने लगी. जब वो पानी से बाहर आई तो उसकी लाल चड्डी उसकी गांड में चिपकी हुई थी. उसकी गांड के अंदर घुसी हुई उसकी चड्डी की शेप देख कर मेरा मुंह खुला खुला रह गया. मैं अपने लंड को हाथ से सहलाने पर मजबूर हो गया. ","मैंने नजर बचाकर उसकी गोरी और गोल गांड देखने लगा. उसकी ब्रा में कैद उसकी चूचियों के निप्पल भी एकदम से जैसे तन गये थे. उसके निप्पल की शेप अलग से उभरी हुई मालूम पड़ रही थी. ","जैसे ही उसने छलांग लगाई वो पानी में नीचे डूबने लगी और मैंने उसको संभाला. अब वो मेरी बांहों में थी. मैं उसको देख रहा था. उसकी चूचियां एकदम से तनी हुई थीं उसकी ब्रा में. मेरा लंड पूरे जोश में आकर एकदम से सख्त हो गया था. ","वो भी शायद उत्तेजित हो रही थी.\nमैंने कहा- मैंने तुम्हें तैरना सिखाया है, मुझे कुछ गिफ्ट नहीं दोगी क्या?\nवो बोली- क्या चाहिए तुम्हें?\nमैंने कहा- मैं बस एक बार तुम्हें बिना कपड़ों के देखना चाहता हूं. ","पहले तो वो मना करने लगी लेकिन फिर बोली- ठीक है, मैं केवल एक बार के लिए ब्रा उतारूंगी.\nमैंने कहा- ठीक है.\nब्रा उतारने के नाम से ही मेरा लंड टनटना गया था. ","मैंने कहा- चलो अंदर कमरे में चलते हैं. मैं नहीं चाहता कि कोई यहां तुम्हें इस हालत में देख ले.\nवो बोली- ठीक है. ","हम दोनों पानी से बाहर निकल आये. उसकी लाल चड्डी से पानी की धार टपक रही थी. उस पानी को पीने के लिए मेरे मुंह में भी पानी आ गया था. वो मेरे आगे चल रही थी और उसकी मटकती गांड को देख कर मेरा लंड फनफना रहा था. ","हम दोनों अंदर चले गये. मगर उसको अभी शर्म आ रही थी.\nमैंने कहा- यहां पर मेरे और तुम्हारे अलावा कोई नहीं है.\nवो बोली- नहीं, तुम उस तरफ मुंह करो.\nमैंने उसके कहने पर मुंह घुमा लिया. ","कुछ सेकेण्ड्स के बाद उसने मुझे वापस पलटने के लिए कहा.\nजैसे ही मैंने पलट कर उसकी छाती की ओर देखा तो मैं उसके सफेद और गोल चूचे देख कर खुद को रोक ही नहीं पाया. मैंने उसकी चूची को पकड़ लिया.\nवो बोली- क्या कर रहे हो, ये गलत है.\nमैंने कहा- एक बार छूने दो. बहुत मन कर रहा है. ","मैंने उसके हामी भरने से पहले ही उसकी चूची को पकड़ लिया और दबा दिया. जब तक वो कुछ बोलती मेरे होंठ उसकी चूची पर गड़ गये थे.\nवो पीछे हटी और बोली- नहीं विजय, ये गलत है.\nमैंने कहा- बस एक बार करने दो दीपू, तुम्हें भी बहुत मजा आयेगा. ","तुरंत मैंने उसकी चूची को मुंह में लेकर चूसना शुरू कर दिया और वो जैसे मेरे काबू में होने लगी. एक दो बार रोकने के बाद उसने विरोध करना बंद कर दिया और मेरे दोनों हाथ उसकी दोनों चूचियों को दबा दबा कर मसल रहे थे. ","मैं जोर जोर से उसकी चूचियों को मुंह में बारी बारी से लेकर पी रहा था और मेरे हाथ उसकी चूचियों को लगातार दबा रहे थे. वो इतनी सेक्सी होगी मैंने कभी इसकी कल्पना भी नहीं की थी. अब मुझे पता चला कि सारे बिहारी उसको ऐसी भूखी नजर से क्यों ताड़ा करते थे.","दीपू की कड़क गीली चूचियों को जोर जोर से चूसते हुए मैं उसके निप्पलों को काट रहा था. दीपू के मुंह से अब सिसकारियां निकलने लगी थीं. वो सिसकारते हुए मेरे बालों में हाथ फिरा रही थी- आह्ह … विजय … नहीं … आह्ह … आराम से … ओह्ह … जोर से … उसकी ये कामुक आवाजें मेरे जोश को बढ़ा रही थीं. ","यदि देसी चुदाई कहानी पसंद आ रही हो तो प्रिय पाठकों से अनुरोध है कि कहानी पर अपने विचार प्रकट करने के लिए आप नीचे दिये गये कमेंट बॉक्स में अपना मैसेज छोड़ सकते हैं. इसके अलावा आप नीचे दी गयी मेल आईडी पर भी अपना संदेश छोड़ सकते हैं.\nदेसी चुदाई कहानी अगले भाग में जारी रहेगी.\n[email protected]","कहानी का अगला भाग: खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"},{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"बड़ी गांड वाली कुंवारी लौंडिया की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/kunvari-ladki-desi-sex-story/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"}]}