{"Title":"गांव की देसी आंटी की चूत चुदाई","author":{"name":"अभिलाष लोधी","href":"https://www.freesexkahani.com/author/abhilodhi/"},"date":"09-04-2020","views":"115,257","description":["धान की बुआई चल रही थी खेतों में! हमारे खेत की हिस्सेदार एक आंटी मेरे साथ थी. उनके भरे गदराये बदन को देखकर मेरे लन्ड में आग लग गई। मैंने आंटी की चूत चुदाई कैसे की?","दोस्तो, मेरा नाम अभिलाष है। मैं उत्तर प्रदेश के एक छोटे से गांव का रहने वाला हूं और पिछले कुछ सालों से गुड़गांव में रहता हूं। मेरी उम्र 26 साल है। ये मेरी पहली कहानी है जो कि मेरे गांव की आंटी की है और एकदम से सच है। लिखने में कोई गलती हो जाए तो माफ़ कर देना।","बात अभी जुलाई महीने की है मैं कुछ दिनों के लिए अपने गांव गया हुआ था. उस वक्त धान की फसल की बुआई का समय चल रहा था। हमारी भी काफी जमीन है जिसमें हम दूसरों से चौथाई हिस्सा पर खेती करवाते हैं। हमारे खेतों में भी धान लग रही थी तो मैं भी खेत पर ही था।","हमारे खेत की हिस्सेदार एक आंटी थी। आंटी की उम्र लगभग 35-36 है और फिगर 34-34-36 है। हल्का गेहूंआ रंग एकदम कसा हुआ और गदराया हुआ बदन था। मोटी उठी हुई गांड थी चूची उनके ब्लाउज से बाहर आने को बेताब हो रही थी.","उनको देखकर मेरे लन्ड में आग लग गई। मैं उनके पास खड़ा होकर उनसे बातें कर रहा था और मेरा लन्ड पैंट के अन्दर से ही उबाल मारकर बाहर निकलने को बेकाबू होने लगा।\nशायद उनकी नजर मेरी पैंट पर पड़ गई थी। उनके पति ज्यादातर हलवाई के काम पर बाहर ही रहते थे।","फिर वो धान लगाने में लग गयी और मैं अपने लन्ड को मसलते हुए पानी के कुएं पर आ गया और सो गया।","थोड़ी देर बाद वो भी खाना खाने वहीं आ गई और मुझे उठाकर खाने के लिए बोला.\nमैं भी खाना खाने बैठ गया।","तो उन्होंने मुझसे पूछा- तुम्हारी दोस्त कैसी है?\nमैंने कहा- कोई नहीं है।\nआंटी बोली- झूठ मत बोलो!\nमैं बोला- आपकी कसम आंटी कोई नहीं है।\nवो मजाक में बोली- तो तुम अभी तक कुंवारे हो?","तो मैंने भी मजाक में बोल दिया- आप हो ना मेरी दोस्त!\nवो मुस्कुरा कर बोली- मेरा क्या करोगे? अब तो मेरी उम्र हो गई अब तुम्हें मजा नहीं आयेगा मुझमें।","इतना सुनकर तो मेरे लन्ड में फिर से उफ़ान आ गया और मैं मन ही मन खुश हो गया कि शायद आज मुझे पहली बार आंटी को चोदने का मौका मिल सकता है और मैंने अपने हाथ से लन्ड को पैंट के ऊपर से ही पकड़ लिया.\nऐसा करते हुए उन्होंने मुझे देख लिया और मुस्करा कर चलीं गईं।","फिर शाम को घर जाने का समय हुआ और लेबर 5 बजे ही अपने घर को चली गई.\nऔर खेत पर मैं और आंटी ही रह गए.","मैंने ट्यूबवेल बन्द किया और घर चलने की तैयारी करने लगे। उसके बाद सारा सामान कमरे के अंदर रखकर कमरा बंद कर दिया और हम दोनों घर के लिए निकल पड़े।","हमारा घर खेत से लगभग 1 किलोमीटर है और पैदल का ही रास्ता है। उस समय गन्ना और मकई फसलें भी काफी बढ़ी हुई थी, रास्ते के दोनों ओर कुछ नहीं दिख रहा था।","आंटी आगे-आगे चल रही थी और मैं आंटी की मोटी गांड को देखता हुआ उनके पीछे-पीछे चल रहा था.\nमेरे अंदर वासना की आग लग रही थी तो मैंने आंटी को पीछे से पकड़ लिया.\nवो एकदम से सकपका गई और जोर से चीख पड़ी.\nमेरी तो हालत खराब हो गई।","वो थोड़े गुस्से में बोली- ये क्या कर रहे हो तुम? कोई देख लेगा तो क्या कहेगा।\nमैं थोड़ा खुश हुआ कि आंटी चुदना तो चाहती हैं पर डर रही है।\nमैंने कहा- कोई नहीं है आंटी यहां, कोई नहीं देखेगा हमें!","और मैंने उन्हें फिर से पकड़ कर मक्का के खेत में घुसा लिया और पीछे से पकड़ कर उनकी दोनों चूचियों को दबाने लगा.\nमैं आंटी की गर्दन पर चुम्बन करने लगा ‘पुच्च्च पुच्च उम्म्म’","थोड़ी देर मना करने के बाद वो गर्म होने लगी तो वो धीरे धीरे सिसकारियां भरने लगी- आह्ह्ह उफ्फ आइईईई आह्ह्ह!\nऔर बोली- मैं तो तुम्हें बहुत सीधा समझ रही थी. तुम तो बहुत हरामी हो।","मैं बोला- आपको देखकर तो कोई भी कमीना हो सकता है आपकी मोटी चूचियां और गांड ने सुबह से ही मेरे लन्ड में आग लगा रखी है.\nतो वो बोली- आग तो मेरी चूत में भी लगी हुई है. पानी-पानी हो रही है, बहुत दिनों से चुदी नहीं है. आज तुम्हारे लौड़े से इसकी आग बुझेगी!","और वो सीधी होकर मुझसे लिपट गई.","फिर मैं उनके होंठों को चूसने लगा ‘उम्म्म पुच्च्च पुच्च्च उम्म्म्म …’ बहुत मजा आ रहा था उनके होंठों को चूसने में!\n‘उम्म्म्म पुच्च्च्च पुच्च्च’","फिर आंटी बोली- देर हो रही है. अब जल्दी से मेरी चूत की आग बुझा दो.\nवो नीचे एक कपड़ा बिछाकर लेट गई और खुद ही अपने साड़ी और पेटीकोट ऊपर उठा लिए।","मैंने भी देर ना करते हुए अपने लन्ड को पैंट से बाहर निकाला जिसे देखकर आंटी खुश हो गई और जल्दी से अपनी चूत में घुसाने को बोलने लगी।\nमैंने उनसे अपना लन्ड चूसने को कहा तो उन्होंने मना कर दिया बोली- मैंने कभी मुंह में नहीं लिया।","उसके बाद मैंने उनके ब्लाउज के हुक खोल दिए. उनकी दोनों चूचियां ब्लाऊज़ से निकल कर बाहर आ गई. वो ब्रा और पैंटी नहीं पहनती थी.","मैं उनकी दोनों चूचियां दबाने लगा और चूसने लगा और वो जोर जोर से सिसकारियां भरने लगी- आह्ह्ह उफ्फ आइइई ईईईई आह्ह्ह करके मेरा नाम लेने लगी।\nआंटी पूरी तरह गर्म हो चुकी थी और चुदने के लिए तड़प रही थी. उन्होंने मेरे लन्ड को अपने हाथ में पकड़ कर मसलने लगी और बोली- अब घुसा भी दो इसे मेरी चूत में!","फिर मैंने आंटी की दोनों टांगों को फैला कर अपना लन्ड उनकी चूत पर लगा दिया और रगड़ने लगा.\nवो सिसकारियां भरने लगी ‘आह्ह्ह उफ्फ’ और मेरा लन्ड पकड़ कर अपनी चूत में घुसाने लगी.","फिर मैंने लन्ड को चूत के मुंह पर रख कर एक जोरदार धक्का मारा. मेरा लन्ड आंटी की चूत में फच्च से पूरा घुस गया. उनकी ‘आह्ह्ह्ह्ह्ह’ करके हल्की सी चीख निकल गई और आंटी ने मुझे कसके पकड़ लिया.\nआंटी की चूत बहुत गरम हो गई थी. मुझे भी बहुत आनंद आया और मैं फिर धक्के लगाने लगा. ‘फच्च फच्च फच्च’ की आवाज आने लगी चूत से!","और आंटी मस्त होकर चुदवाने लगी. उनके मुंह से ‘आह्ह्ह उफ्फ आइईई ईईईई आह्ह्ह चोदो और ज़ोर से चोदो’ की आवाज सुनाई दे रही थी.\nमैं भी मस्त होकर धक्के मारे जा रहा था.","पहली बार किसी औरत को चोद रहा था मैं … तो अलग ही मजा आ रहा था. वो भी बिना कंडोम के!\nमेरे हर धक्के पर आंटी आह्ह उफ्फ आइइइ ईईईई करके कराह उठती थी और पूरे जोश में अपनी गांड को नीचे से उठा उठाकर मेरा लन्ड अपनी चूत में ले रही थी।","20 मिनट की जोरदार चुदाई में आंटी दूसरी बार झड़ने वाली थी और मेरे लन्ड का पानी भी निकलने वाला था.\nतो मैंने जोर जोर से धक्कों के साथ पूरा पानी आंटी की चूत में डाल दिया और उनके ऊपर ही लेट गया.","देसी भाभी आंटी लड़की की सेक्स वीडियो देखने के लिए इस लिंक पर जाएँ.","कुछ देर बाद हमने अपने कपड़े ठीक किए और घर को चले गए.","उसके बाद मैं आंटी को अब तक सात बार चोद चुका हूं. और अपना लन्ड भी चुसाया और आंटी की चूत चाटने का मजा भी लिया।\nवो कहानी अगली बार लिखूंगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी भाभी आंटी लड़की की सेक्स वीडियो देखने के लिए इस लिंक पर जाएँ.","href":"https://www.freesexkahani.com/video-category/desi-sexy-video/"},{"title":"चूत चाटने का मजा","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"बीवी की सेक्सी सहेली की कुंवारी गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-ki-sexy-saheli-gand/"},{"title":"भाभी ने सुहागरात में चुत चोदना सिखाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-suhagrat-chut/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hindi Desi Sex","Hindi Sexy Story"],"relatedStoriesLinks":[{"title":"गांव की चाची की गर्म चूत","href":"https://www.freesexkahani.com/desi-kahani/gaon-chachi-garm-chut/"},{"title":"गांव की चुत चुदाई की दुनिया- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-lund-ki-kahani/"},{"title":"सहेली के भाई और दादा जी ने चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-ka-sex-story/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 2","href":"https://www.freesexkahani.com/desi-kahani/sexy-holi-chudai-kahani/"}]}