{"Title":"सहेली के भाई और दादा जी ने चोदा","author":{"name":"आशा पाटीदार","href":"https://www.freesexkahani.com/author/ashaapatidar/"},"date":"19-07-2020","views":"164,055","description":["गाँव का सेक्स स्टोरी में पढ़ें कि मैंने मेरी सहेली के साथ गांव गयी और उसके घर में रही. रात को मैं उसके दादा और भी के साथ छत की खुली हवा में सो रही थी तो … ","दोस्तो, कैसे हो आप सब? मेरा नाम आशा पाटीदार है. मेरी उम्र 23 साल है। वैसे तो मैं झालावाड़ (राजस्थान) से हूं मगर अभी मैं उदयपुर से बीएएमएस कर रही हूं और पढ़ने में काफी अच्छी हूं।","यहां मैं कॉलेज के हॉस्टल में रहती हूं. मेरे रूम में मेरी एक क्लासमेट रहती है. उसका नाम दिया है और हम दोनों बेस्ट फ्रेंड है।","मैं दिखने में बहुत अच्छी हूं और फिगर भी काफी अच्छा है जो कि 32-26-34 है. इसी वजह से कॉलेज के बहुत से लड़के मेरे पीछे पड़े लेकिन मैंने किसी को घास नहीं डाली. मैं अभी तक वर्जिन ही थी. ","अभी तक मैंने किसी भी लड़के को अपनी चूत तक पहुंचने की अनुमति नहीं दी थी. हां लेकिन ऊपर का काम जैसे कि किस और चूमा-चाटी मैंने बहुत की हुई थी. यहां तक कि स्कूल में अपने टीचर के साथ भी सेक्स के मजे ले चुकी थी. ","अब मैं अपनी आज की गाँव का सेक्स स्टोरी पर आती हूं.","यह बात साल भर पहले की है. उस वक्त मैं द्वितीय वर्ष में थी. दिया और मैं शुरू से ही बेस्ट फ्रेंड थे. दिया का तो ब्व़ॉयफ्रेंड भी था और वो उसके साथ काफी मजे किया करती थी. ","एक बार दिया की तबियत बहुत खराब हो गई और वो अकेली कहीं नहीं जा सकती थी. उसे गांव जाना था. उसकी मां ने मुझसे बात की और कहा कि मैं दिया को लेकर गांव आ जाऊं. ","चूंकि दिया मेरी बेस्ट फ्रेंड थी और उसकी मां की बात को मैं टाल नहीं सकती थी इसलिए मैंने हां कर दी. वैसे भी इन्सानियत के नाते भी मेरा फर्ज था कि मैं दिया की मदद करूं. ","उसकी हालत देख कर मैं उसे उसके गांव ले गयी. हम गांव पहुंचे तो दिया की मां ने मेरा बहुत आभार जताया और मुझे कुछ दिन उनके साथ ही रुकने के लिए कहा. उसकी मां की विनती पर मैं भी बाध्य हो गयी. इसलिए मैंने रुकने का फैसला कर लिया. ","उनके घर में उस वक्त दिया के दादाजी, उसकी मां और उसका बड़ा भाई थे. उसके पापा थोड़े दिन के लिए किसी काम से कहीं बाहर गये हुए थे. गांव में सब लोग खेती पर ही निर्भर थे इसलिए पूरा इलाका हरा भरा था और प्रकृति के बहुत करीब होने का अहसास मिल रहा था वहां. ","गर्मियों के दिन थे और गर्मी भी काफी पड़ रही थी उन दिनों। रात के वक्त में दिया का भाई और उसके दादा छत पर सोते थे. हम लोग नीचे कूलर के सामने सोते थे. मगर मेरा मन खुले में सोने का कर रहा था. मैं रात में खुले आसमान के नीचे सोना पसंद करती थी. ","अगले दिन मैंने दिया को बोला कि मैं ऊपर सोना चाहती हूं. वो बोली कि जहां तुम्हारा मन करे वहां सो जाओ. फिर मैं उस रात को छत पर सोने के लिए चली गयी. दिया के भाई को मैं शुरू से ही देख रही थी. उसकी नजर अक्सर मुझ पर ही रहती थी. ","वो मेरी ओर कई बार घूरता रहता था लेकिन मैं उसको इग्नोर कर देती थी. उसका नाम विजय था और वो 23-24 साल का था. शरीर से भी तगड़ा था और देखने में भी ठीक ठाक था. ","रात को मैं एक तरफ सोती थी. बीच में दादाजी होते थे और दूसरी तरफ विजय सो जाता था. एक रात को मुझे नींद में महसूस हुआ कि कोई मुझे छू रहा है. आधी रात के बाद का वक्त था कि मेरी नींद अचानक खुल गयी.","मगर मैं जागने के बाद भी आंखें बंद किये रही और सोने का नाटक करती रही. मैं जानना चाहती थी कि ये हरकत कौन कर रहा है इसलिए मैंने ये जाहिर नहीं होने दिया कि मेरी नींद खुल चुकी है. ","फिर अपने बदन पर मैंने महसूस किया कि ये हाथ दादाजी के थे. उनका एक हाथ मेरे बूब्स पर था और दूसरा हाथ मेरी कमर पर था.","मेरा दिमाग खराब हो रहा था कि वो इस उम्र में भी ऐसी हरकतें कर रहे हैं. दादाजी उम्र में बहुत ज्यादा बड़े थे. मुझे बहुत गुस्सा आ रहा था. ","उसके कुछ देर बाद मुझे भी थोड़ा अच्छा लगने लगा. मेरा भी थोड़ा मूड बनने लगा, गाँव का सेक्स कैसा होता है, मैं देखना चाहती थी. मगर मैं किसी तरह का रिस्क नहीं लेना चाह रही थी. मैंने आंखें खोल दीं लेकिन मैं कुछ बोली नहीं. मैंने उनका हाथ पकड़ा और चुपचाप दूर हटाने लगी.","मगर वो भी असली हवस के पुजारी थे. बिना मेरे विरोध की परवाह किये उन्होंने मेरे स्तनों पर अपनी पकड़ और तेज कर दी. मुझे और जोर से सहलाने लगे. जब इतने से भी उनका मन नहीं भरा तो वो मेरे ऊपर आ गये.","उन्होंने मेरे हाथों को पकड़ कर मेरे सिर के पीछे अपने हाथ में बांध दिया. फिर दूसरे हाथ से उन्होंने मेरी कुर्ती उठा दी और मेरी नाभि को चूसने लगे. उनकी गर्म गर्म जिह्वा जब मेरी नाभि में नागिन की तरह घूमने लगी तो मेरे होश बेकाबू होने लगे. ","मेरे बदन में आग लगने लगी. वो मेरी नाभि में जीभ घुसा रहे थे और उनकी कोहनी मेरे स्तनों को दबा रही थी. मैं तो थोड़ी ही देर में पूरी गर्म हो गयी. अब मेरा मन भी मर्द के स्पर्श का मजा लेने के लिए करने लगा. ","मैंने दादाजी की पकड़ से एक हाथ छुड़ाकर उनकी पीठ पर सहलाते हुए उनको कस कर पकड़ लिया.\nइससे उन्हें मेरी सहमति की हरी झंडी मिल गयी. अब उन्होंने मेरा दूसरा हाथ भी छोड़ दिया.\nमैंने उनको बांहों में लिपटा लिया और वो मेरे होंठों पर अपने होंठ सटाकर मुझे चूसने लगे. ","अब मैंने भी उनका साथ देना शुरू कर दिया. वो मुझे जोर जोर से किस करने लगे. मेरे होंठों को चूसने के बाद मेरे गालों और गर्दन को चूमने लगे. ऐसा लग रहा था कि काफी अरसे से उनको नारी-तन का स्पर्श नहीं मिला था. ","थोड़ी देर चूसने के बाद उन्होंने मेरी कुर्ती उतार दी. फिर अपना कुर्ता भी उतार दिया. वो मेरी ब्रा के ऊपर से मेरे मेरे स्तनों का मर्दन करने लगे. मैं मदहोश सी होने लगी. उनके हाथों की पकड़ काफी मजबूत थी.\n55-60 की उम्र में भी वो मेरे मुंह से आहें निकलवा रहे थे. ","मैं मस्त हो रही थी. वो मेरे स्तनों को सहलाते और दबाते रहे.","फिर उन्होंने मुझे पलटा लिया और मेरी ब्रा को खोल दिया. फिर आगे की ओर पलटा कर मेरी चूचियों से ब्रा हटा दी. अब मैं नंगे स्तनों के साथ उनके सामने लेटी थी. ","उन्होंने नीचे झुक कर मेरे स्तनों पर मुंह रख दिया और मेरी चूचियों के निप्पलों को बच्चे की तरह मुंह में लेकर चूसने लगे. जैसे कि मेरे स्तनों से दूध निकालने का प्रयास कर रहे थे. उनकी गर्म जीभ का अहसास पाकर मेरी चूचियों की घुंडियां एकदम से कड़ी हो गयीं. ","वो जोर जोर से मेरे बूब्स को चूसते रहे और मेरे बदन को सहलाते रहे. अब मैं लिंग का स्पर्श पाना चाह रही थी. मैं इंतजार में थी कि दादाजी का लिंग कब मेरे हाथ लगेगा. मैं चाहती थी कि वो खुद मेरा हाथ पकड़ कर अपने लिंग पर रखवा दें. ","मैं उनके सिर को अपनी छाती में दबा रही थी और वो पागलों की तरह बारी बारी से मेरे स्तनों को चूस रहे थे. मैं इतनी गर्म हो गयी कि ध्यान ही नहीं रहा कि पास में दिया का भाई विजय भी सो रहा है. ","मेरी सिसकारें तेज हो गयी थीं जिस पर मैंने ध्यान ही नहीं दिया. मेरी आवाजें सुन कर विजय भी उठ गया. जब मेरा ध्यान उस पर गया तो वो अपने लंड को अपने पजामे के ऊपर से पकड़ कर उसको सहला रहा था. उसके हाथ में उसके पजामे में लिपटा हुआ उसका मोटा लिंग साफ दिख रहा था.","उससे भी रुका न गया और उसने भी मुझ पर हमला बोल दिया. उसने दादाजी के हाथ को मेरी चूची से हटाया और उसको दबाने लगा. दादाजी मेरी दूसरी चूची को मुंह में लेकर चूस रहे थे. ","कुछ देर तक मेरी चूची को दबाने के बाद विजय नीचे की ओर गया और मेरी सलवार खोलने लगा. उसने मेरी सलवार का नाड़ा खींच कर खोल दिया और फिर मेरी सलवार को मेरे चूतड़ों से खींचते हुए नीचे करके मेरी टांगों से खींच कर निकाल दिया. ","मैं अब केवल पैंटी में थी और विजय ने मेरी पैंटी के ऊपर से मेरी चूत पर हाथ रख दिया. उसका सख्त हाथ मेरी चूत पर लगा तो मैंने दादाजी को चूमना शुरू कर दिया. मैं उनके होंठों को पीने लगी और नीचे से विजय मेरी चूत को सहलाता रहा. ","फिर विजय ने मेरी पैंटी को खींच कर फाड़ दिया. पैंटी एक तरफ फेंक कर उसने अपने होंठ मेरी चूत पर लगा दिये. वो मेरी चूत को चूमने चाटने लगा. मैं तो मानो पागल ही हो गई.","मैं जोर जोर से सिसकारियां लेने लगी और दादाजी को नोंचने लगी.\nमेरी तेज सिसकारियों को रोकने के लिए दादाजी बोले- आराम से कर साली … कोई सुन लेगा. ","इतने में ही विजय बोला- दादाजी, ये तो साली सील पैक चूत है. इसकी तो बहुत ज्यादा टाइट है.\nदादाजी बोले- ओह्ह ये तो बहुत अच्छा है. एक अरसे के बाद आज कुंवारी चूत चोदूंगा मैं. ","ये सुनकर मेरे रोंगटे खड़े होने लगे. मैं दो मर्दों के बीच में फंस गयी थी. मगर साथ ही चुदाई का एक रोमांच भी लग रहा था. जानना चाहती थी कि पुरूष का लिंग जब योनि में जाता है तो कैसा लगता है. ","दादाजी बोले- आज तो इसे चोद चोद कर रंडी बना देंगे.\nमैं भी लंड लेने के लिए तड़प गयी थी. जोश में आकर मैंने भी कह दिया- हां दादाजी, मैं आपकी रंडी हूं. मुझे चोद दीजिये दादा जी। ","ये सुन कर विजय बोला- देखा दादाजी, कितनी तड़प रही है साली लंड लेने के लिये! इसे तो पीछे बाड़े में ले चलते हैं. वहां आपके दोस्तों को भी बुला लेंगे. इसकी चूत बहुत प्यासी लग रही है. चार-पांच लौड़ों से चुदेगी तब ही शांत होगी लगता है. ","विजय की बात पर दादाजी बोले- हां बेटा, तू सही कह रहा है, मेरे दोस्त भी कितने दिन से तड़प रहे हैं. इस उम्र में हम जैसों के लिए चूत का अकाल पड़ जाता है. वो भी खुश हो जायेंगे इसकी चूत पाकर।\nमैंने भी बोल दिया- हां, जिसे बुलाना है बुला लो, मगर मुझे जल्दी चोदो अब। ","इतना सुन कर विजय ने मुझे गोद में उठाया और सीढ़ियों से नीचे आकर बगल से होता हुआ मुझे घर के पीछे बाड़े में ले गया. दो मिनट के बाद दादाजी भी पीछे पीछे आ गये. वो फोन पर किसी से बात करते हुए आ रहे थे और बोल रहे थे- जल्दी आ, अगर आना है तो। माल बहुत गर्म है फिर ठंडा हो जायेगा. ","फिर उन्होंने फोन रख दिया. विजय उस वक्त मेरी चूत को छेड़ रहा था. दादाजी मेरे पास आये और मेरा हाथ पकड़ कर अपनी धोती के ऊपर रखवा दिया. उनका मोटा लंड अंदर एकदम से सख्त होकर तप रहा था. मेरा हाथ लगते ही वो झटके देने लगा. ","मैंने लंड को पकड़ लिया और दबाने लगी. फिर दादाजी ने धोती बीच से हटा कर लंड को बाहर कर लिया और अपने नंगे लिंग पर फिर से मेरा हाथ रखवा दिया. लंड हाथ में पकड़ कर मेरी चूत में पानी आना शुरू हो गया. मैं उस लंड को अपनी चूत में लेने के लिए तड़प उठी. ","इतने में ही दादाजी का फोन बजा. फोन उठाकर वो गेट की ओर चले गये. दो मिनट के बाद वापस आये और उनके साथ उनके दो दोस्त भी आ रहे थे. विजय मेरी चूचियों को मसलने में लगा हुआ था और मैं उसके लंड को सहला रही थी.","वो तीनों मेरे पास आ गये. उनके दोस्त मुझे देख कर बोले- वाह्ह … ये माल कहां से हाथ लग गया तुम्हारे?\nविजय बोला- ये दिया की सहेली है. यहां गांव देखने आयी है.\nदादाजी बोले- गांव के साथ ही ये लंड भी देखेगी अब.","इतने में ही दादाजी के दोस्तों ने मेरे बदन पर हाथ फिराना शुरू कर दिया. मुझे तेज तेज सहलाना शुरू कर दिया. अब मेरी हालत खराब हो रही थी. चार मर्द मेरे जिस्म से खेल रहे थे. मुझसे बिल्कुल भी नहीं रहा जा रहा था. ","सबने मुझ पर हमला कर दिया.","दादा जी ने अपना लंड मेरी चूत पर रख कर रगड़ना शुरू कर दिया. मेरी आंहें निकलने लगीं. फिर उन्होंने चूत के छेद पर लंड को रखा और एक धक्का जोर से मारा. मेरी सांसें रुक गईं. आंखें बंद होने लगीं और मेरे मुंह से जोर की चीख निकल गई. ","मैं बेहोश हो गई और जब होश आया तो देखा कि दादा जी अपना लंड धीरे धीरे अन्दर बाहर कर रहे थे.\nमुझे बहुत दर्द हो रहा था. मैं रोने लगी.","तभी दादा जी बोले- बोल आशा, कितना दम है मुझे में?","दर्द के मारे मेरी जान निकल रही थी. रोती हुई मैं बोली- प्लीज मुझे छोड़ दो. मैं नहीं सहन कर पाऊंगी दादाजी.\nउस वक्त बाकी लोग मेरे बूब्स चूस रहे थे और विजय किस कर रहा था.","दादा जी बोले- अभी कहां से छोड़ दूं तुझे? अभी तो बहुत काम बाकी है और फिर तुझे रांड भी तो बनाना है अभी.\nमुझे शर्म आ गई.","दादाजी फिर से मेरी चूत में लंड को अंदर बाहर करने लगे. थोड़ी ही देर में मेरा दर्द ख़त्म हो गया और मुझे मजा आने लगा.","अब मैं चुदाई का आनंद ले रही थी. मैं पूरे जोश में दादा जी का साथ देने लगी और उछल उछल कर चुदने लगी.\nमेरे मुंह से अब चुदाई के आनंद की सिसकारियां निकल रही थी- आह्ह … ओह्ह … दादाजी … चोदिये मुझे … मुझे रंडी बना दीजिये. मैं आपकी रंडी हूं. मुझे पटक पटक कर चोदो दादाजी. आह्ह चोदो दादाजी। ","तभी विजय बोला- रण्डी तो तू है आशा साली, अब ज़िन्दगी भर तू हमारी रखैल बन कर रहेगी. बोल रहेगी ना?\nमैंने जोश जोश में बोल दिया- जी हां, मैं आज से आप सबकी रखैल हूं.","ये सुनकर सब हंसने लगे.\nउनके दोस्त बोले- ये तो पूरी प्यासी रांड है. इसको तो दिन रात चोदना चाहिए.","फिर वो बारी बारी से मेरे बदन को चूमने काटने लगे. दादाजी का लंड मेरी चूत को फाड़ रहा था. चार चार मर्दों से घिरी मैं अब जन्नत का सा मजा ले रही थी. कभी किसी का लंड मेरे मुंह में जा रहा था और कभी किसी का. मेरी चूत तो दो बार झड़ भी चुकी थी.","मेरी चूचियां दर्द करने लगी थी. बदन पर लाल निशान हो गये थे. मगर मजा भी बहुत आ रहा था. आज मेरी भरी जवानी जैसे फूट फूट कर बाहर आ रही थी. आज मैं अपनी जवानी की पूरा सुख प्राप्त कर रही थी गाँव का सेक्स से. कभी नहीं सोचा था कि पहली चुदाई इतने लौड़ों के बीच में होगी. ","उसके बाद सभी ने मुझे पूरी रात दो दो बार चोदा. मैं रात भर इतनी ठुकी कि सुबह तक तो मेरा शरीर सुन्न पड़ गया था. जब चुदाई खत्म हुई तो मुझे होश नहीं था कि मैं किस दुनिया में हूं. पूरा बदन दर्द कर रहा था. एक एक अंग टूट रहा था.","फिर विजय मुझे उठा कर ले गया. दादाजी के दोस्त भी जा चुके थे. ऊपर जाकर विजय ने ही मेरे कपड़े पहनाए. कपड़े पहनाते हुए उसका लंड एक बार फिर से तन गया और उसने वहीं पटक कर मुझे एक बार फिर से चोद दिया. ","उसके बाद विजय ने मुझे चुप चाप सुला दिया और जब सुबह दिया की मम्मी ने मुझे उठाया तो मैं बुखार से तप रही थी. लग रहा था कि पूरे शरीर पर मानो किसी ने पीटा हो या कोई कीलें चुभा रहा हो.","एक दिन के बाद मैं ठीक हो गई और फिर गाँव का सेक्स शुरू हो गया. रात में हम बाड़े में जाते और सब मिलकर मुझे चोदते और मुझे मेरे यौवन का भरपूर आनंद देते. मैं भी मज़े से चुदाई करवाती जैसे कि मैं कोई रंडी हूं. अब मैं उन सबकी पर्सनल रांड बन गयी थी.","जिसका जैसे मन करता वैसे मुझे चोदता था. कोई मेरी चूत में लंड पेलता तो कोई मेरे मुंह में, कोई मेरी चूत में हाथ देता तो कोई मेरी गांड में उंगली करता था. शरीर का कोई कोना नहीं बचा जिसका दोहन नहीं किया गया हो. ","मेरा अंग अंग खिल रहा था. दिया को भी इस बारे में नहीं पता था कि उसके दादाजी और उसका भाई रात में मेरे साथ चुदाई का खेल खेलते हैं. मगर बाद में उसको पता लग गया था. ","मैं काफी दिन तक दिया के यहां रही. इस बीच बहुत गाँव का सेक्स हुआ.","आपको ये स्टोरी पसंद आई? मुझे इस पर अपनी प्रतिक्रिया दें. आपके रेस्पोन्स के आधार पर मैं इस कहानी को आगे भी बताऊंगी कि कैसे दिया को मेरी चूत चुदाई की खबर लगी और फिर वहां क्या क्या हुआ. ","मैंने अपनी ईमेल नीचे दी हुई है. आप गाँव का सेक्स स्टोरी पर कमेंट्स में भी मुझे बता सकते हैं. धन्यवाद।\nआपको प्यारी आशा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर के साथ भी सेक्स के मजे","href":"https://www.freesexkahani.com/category/teacher-sex/"},{"title":"होली में मां की चूत और गांड चोदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-story/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"}]}