{"Title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 4","author":{"name":"शुभम शर्मा","href":"https://www.freesexkahani.com/author/subhamsharma/"},"date":"22-12-2021","views":"380,829","description":["गाँव की औरत की चुदाई का मजा लिया मैंने अपने पड़ोस में रहने वाली एक महिला की चुदाई करके! उस दिन मैं उनके घर सोया था क्योंकि मेरे घर में कोई नहीं था.","उत्तराखंड के एक गांव की इस सच्ची देसी सेक्स कहानी में आपका एक बार फिर से स्वागत है.\nकहानी के तीसरे भाग\nपड़ोस की दीदी ने चुदाई करवाई मुझसे\nमें अब तक आपने पढ़ा था कि मैंने अपनी बड़ी दीदी को चोद दिया था. हम दोनों सो गए थे.","अब आगे गाँव की औरत की चुदाई:","करीब एक या दो बजे मेरी नींद खुली तो देखा कि मेरे पैरों की तरफ कोई लेटा था और वो मेरा लंड हिला रही थी. ","अंधेरे में कुछ दिख नहीं रहा था. बड़ी दीदी मेरे बगल में ही थी. ","सुबह दीदी उठी और बाहर चली गई.","मेरी नींद खुली तो मैंने देखा कि मेरे पैरों की तरफ छोटी बहन थी.\nमैं लेटा रहा. ","मैंने देखा कि दादी के बिस्तर पर भी कोई दूसरी औरत लेटी हुई थी. ","जब मैं उठ कर बाहर गया तो दादी चाय बना रही थीं. ","कुछ देर बाद छोटी बहन आ गयी.\nआज वो मुझे देख कर हंस रही थी. ","मुझे स्कूल जाना था तो मैं सात बजे स्कूल चला गया.","कोई 12 बजे अपने घर की तरफ आया तो मालूम हुआ कि मम्मी आज भी नहीं आई थीं.","मैं दादी के घर आ गया, वहां कोई नहीं था.","मैं नल की तरफ गया तो देखा कि दादी नहा रही थीं.\nतो मैं घर में आ गया. ","मुझे पता था कि दादी यहीं पर आकर कपड़े पहनेंगी.\nमैं उनकी खाट के नीचे चला गया. ","दादी वही पेटीकोट पहन कर अन्दर आईं. दादी ने पेटीकोट नीचे उतार दिया.\nइसके बाद उन्होंने ब्लाउज पहना, फिर बाहर की तरफ देखा और तेल की शीशी निकाल ली. थोड़ा तेल हाथ में लिया और अपनी चुत में लगाने लगीं. ","मैं देखता रहा … क्या मस्त चुत थी. मेरा मन कर रहा था कि दादी को भी चोद दूँ, पर नहीं कर सका. ","फिर दादी ने साड़ी पहनी और बाहर आ गईं.","अब बाहर कैसे जाऊं, मैं यही सोच रहा था.","तभी किसी ने दादी को आवाज लगाई. ","दादी बाहर की तरफ गईं तो मैं जल्दी से दूसरे रास्ते से भाग कर नल की तरफ आ गया.\nमुँह हाथ धोकर आया, तब दादी चौकी पर बैठ कर अपने बाल बना रही थीं. ","मैं- दादी, खाना दे दो, मुझे भूख लगी है. ","दादी ने मुझे भात दिया. ","मैंने पूछा- चाचा कहां गए?\nवो बोलीं- रिश्तेदारों के यहां गए हैं. ","मैं- बड़ी दीदी? क्या वो भी गयी है?\nदादी- हां.","मैं- छोटी दीदी?\nदादी- वो गाय के साथ गयी है.","मैं- ठीक है.\nखाना खाने के बाद मैं लेट गया. ","दादी भी खाकर मेरे बगल में लेट गईं.\nमैंने कंबल ओढ़ रखा था. ","दादी ने भी अपने पैर कम्बल के अन्दर डाल दिए. दादी के पैर ठंडे थे तो मेरी नींद खुल गई. ","मैंने आंखें बंद करके अपना हाथ दादी के पैरों में लगाया.\nमेरे हाथ गर्म थे. ","दादी ने सोचा कि शायद मैं नींद में हूँ. ","मैं धीरे धीरे अपना हाथ ऊपर ले जाता रहा.\nकुछ देर में मेरा हाथ दादी की चुत के करीब आ या था.\nमुझे चुत की गर्मी महसूस हो रही थी. ","इतने में दादी ने मेरे चेहरे के ऊपर से कम्बल हटा दिया. मैंने आंखें बंद कर लीं. ","दादी को लगा कि मैं नींद में हूँ, तो दादी ने मेरा हाथ हटा दिया. ","मैंने कुछ देर बाद फिर से हाथ डाला.\nइस बार दादी कुछ नहीं बोलीं, ना ही कुछ किया.","अब मेरा हाथ दादी की चुत पर आ चुका था.\nउनकी चुत पहले ही तेल से चिकनी हो रखी थी और झांटों के बाल गीले हो रखे थे. ","तभी किसी ने आवाज मारी.\nदादी उठ कर बाहर चली गईं, मैं लेटा रहा. ","फिर मुझे नींद कब आ गयी, पता ही नहीं चला. ","करीब आठ बजे छोटी बहन ने मुझे जगाया- खाना नहीं खाएगा क्या? ","मैं उठा और बाहर आ गया.\nबाहर अंधेरा छा गया था. ","मैंने पूछा- दीदी टाइम क्या हुआ?\nवो बोली- रात हो गयी, खाना खा और फिर से सो जा!","मैंने खाना खाया और फिर से लेट गया.\nदादी भी खाकर मेरे बगल में बैठ गईं और दीदी भी. ","फिर दादी दीदी से बोलीं- सो जा.","दीदी मेरे बगल में लेट गईं.\nदादी ने भी पैर अन्दर डाल दिए और बोलीं- आज हम सब एक साथ ही सो जाते हैं. ","दीदी पैरों की तरफ से लेट गईं, दादी मेरे बगल में बैठी थीं, मैं बीच में था. ","मैं दादी से बोला- लालटेन बंद कर दो.\nदादी बोलीं- तू सो जा, मुझे अभी नींद नहीं आने वाली है.","मैं पीछे होकर दीदी की गांड पर हाथ फेरने लगा.\nदीदी भी चालाक थी, उसने अपनी सलवार को नीचे से हल्का फाड़ रखा था, पर छेद छोटा सा था तो मेरी एक उंगली ही जा पाई. ","मैं दीदी की चुत में उंगली करने लगा.\nकुछ देर में पानी निकला तो दीदी ने मेरा हाथ हटा दिया और सो गईं.","पर मेरा लंड तो खड़ा हो गया था. ","मैंने सोने का नाटक करके करवट बदली और दादी की तरफ घूम गया.\nअब मेरा आधा चेहरा कंबल के अन्दर था.","मैंने एक आंख खोल कर देखा, तो दादी कुछ सिल रही थीं. ","मैंने अपना हाथ दादी के पैर पर रख दिया … तो दादी रुक गईं. ","फिर वो अपने काम में दुबारा से लग गईं.\nमैंने अपना हाथ आगे बढ़ाने के लिए एक अंगड़ाई ली और हाथ दादी के घुटने तक ले गया. ","अब धीरे धीरे हाथ से उनकी साड़ी ऊपर घुटनों तक की.\nदादी थोड़ा हिलीं और उन्होंने अपने दोनों पैर खोल दिए. ","मेरा हाथ बीच में चला गया.\nमैंने फिर से अंगड़ाई ली और अपना हाथ दादी की चुत तक ले गया.\nमैं डर भी रहा था, पर जुनून था. ","दादी ने कुछ नहीं कहा.\nमैंने अपना हाथ रोक कर, आंख खोल कर देखा … तो दादी काम में ही लगी थीं. ","अब मैंने अपनी उंगलियों से हल्के से चुत को छुआ तो दादी ने मेरी तरफ ध्यान से देखा पर मैंने आंखें बंद कर दीं. ","फिर दादी काम में लग गईं.\nमैं हल्के हल्के से उंगली कर रहा था.","कुछ देर बाद दादी ने दीदी को आवाज लगाई कि सो गई क्या?\nदीदी गहरी नींद में थी, तो कुछ नहीं बोली. ","दादी चुप हो गईं.\nमेरा हाथ अपना काम कर रहा था.\nदादी की चुत गीली हो गयी थी. ","अचानक दादी उठ कर बाहर चली गईं.","मुझे लगा दादी दूसरे बिस्तर में लेट गयी होंगी. पर दादी मूतने गयी थीं.","वो फिर आ गयी और अब दादी ने साड़ी उतार दी. दादी हमेशा पेटीकोट में ही सोती थीं.\nमैं वैसे ही लेटा रहा. ","दादी ने दीदी को एक रजाई और डाल दी, फिर लेट गईं. ","दादी लेटीं, तो मेरे हाथ से दादी का पेटीकोट ऊपर ही रह गया.\nमेरा हाथ सीधा चुत पर चला गया.","ये अपने आप हुआ था या दादी ने ऐसा हो जाने दिया था, मुझे नहीं पता.","कुछ देर बाद मैंने अपना लंड दूसरे हाथ से बाहर निकाला और करवट लेकर लंड दादी की जांघ पर रख दिया.\nमेरा लंड गर्म था.","दादी ने अपने हाथ से लंड पकड़ा पर कुछ किया नहीं. दादी अब घूम गईं, मेरा लंड उनकी गांड पर लग गया था. दादी तिरछी हुईं तो उनकी गांड मेरे पेट पर आ गई थी; ","यानि दादी लेटी हुई घोड़ी जैसी हो गयी थीं. मैं लंड गांड में डाल रहा था, तो वो चुत में चला गया. ","हल्की सी आवाज आई- फच … ","मुझे लगा कि मेरा लंड किसी रसेदार चीज में घुस गया है. ","मैं धीरे धीरे लंड को आगे पीछे करने लगा.\nदादी की सांस बहुत तेज हो रही थीं, वो आवाज भी निकाल रही थीं- अंह अन्ह अंह!","फिर जब मेरा निकल गया तो मैं रुक गया.","दादी अब खुद आगे पीछे हो रही थीं.\nकुछ देर बाद वो भी शांत हो गईं. ","मेरा लंड भी ढीला होकर दादी की चुत से बाहर निकल गया.\nमैं सो गया. ","फिर रात को मेरे लंड पर एक और हाथ था.","मुझे लगा कि ये दीदी का हाथ होगा, पर दादी का ही था.\nमैं दादी की गांड पर लंड लगा कर सो गया. ","सुबह पहले दादी उठीं तो मुझे लंड पर ठंड लगी.\nमैंने अपना लंड पजामे के अन्दर डाल लिया और दूसरी तरफ सो गया. ","जब उठा तो दीदी भी उठ चुकी थीं.\nउस दिन मेरे मम्मी पापा भी आ गए थे.\nमैं अपने घर आ गया. ","कुछ दिन तो घर पर रौनक थी क्योंकि मामा के घर से मिठाई आयी थी. ","एक महीने बाद मेरे पेपर शुरू हो गए.\nपेपर खत्म होने के बाद मई में चाचा की बहन की सगाई थी तो हमारा परिवार भी वहां गया था. ","दीदी आज मस्त सजी थी.","मम्मी ने भी हरे रंग का सूट पहन रखा था.\nपापा भी थे.","दीदी की सगाई करीब 9 बजे हुई, फिर खाना खाते खाते करीब ग्यारह बज गए. ","दादी बोलीं- आज यहीं लेट जाओ, अब घर मत जाओ. ","ऊपर वाले कमरे में पापा चाचा के साथ दो मेहमान आए हुए थे, वो चले गए.","मेरा भाई भी पापा का लाड़ला था तो वो भी पापा जी के साथ सो गया.\nजहां खाना बनाते थे, वहां पर बिस्तर लगा कर दादी, मम्मी, बड़ी दीदी, छोटी दीदी कोने में लेट गईं. ","पापा और मेहमानों ने दारू पी थी, उस बोतल में आधी बच गई थी, तो दादी मम्मी से बोलीं- पिएगी?\nमम्मी बोलीं- हां. ","दोनों ने तीन तीन पैग लगा लिए.\nफिर सब लेट गए.","मैं बड़ी दीदी के साथ सोना चाहता था. आज वो बहुत खूबसूरत लग रही थीं.\nमम्मी भी साथ में थीं. ","दादी और मम्मी को तगड़ा नशा हो गया था. दादी ने दरवाजा बंद किया और लालटेन बुझा दी.\nअब पूरे कमरे में अंधेरा हो गया था. ","मुझे दीदी के पास जाना था. ","कुछ देर तक मैं रुका, फिर उठ कर दीदी के बगल में आ गया.\nमैंने दीदी की चुत पर हाथ लगाया तो दीदी कुछ नहीं बोली. ","मैंने सोचा कि मम्मी या दादी उठें, उससे पहले मैं दीदी को चोद देता हूं. ","मैंने नाड़ा खोला और अपना लंड दीदी की चुत में डाला तो मेरा लंड आराम से अन्दर चला गया.","मैं भी अंधेरे में चुत चोदने में मस्त हो गया. ","जैसे ही मैं झड़ने वाला था कि किसी ने आवाज करके करवट बदली. ","मैं डर सा गया, डर से मेरा जो काम तमाम होने वाला था, वो अटक गया. ","कुछ देर रुक कर मैं फिर से चुदाई में लग गया.\nमैं इतना डर गया कि मेरा माल ही नहीं निकल रहा था. ","करीब आधे घंटे बाद मेरा माल निकला और मैं उठ कर अपनी जगह चला गया. ","मैं कुछ देर बाद सोने लगा.","अभी मुझे नींद आने ही वाली थी कि लगा कि कोई मेरा लंड टटोल रहा है. ","मैं जाग गया और उसकी हरकत महसूस करने लगा.\nफिर उसने मेरा लंड मुँह में लिया.","मैं समझ गया कि ये बड़ी दीदी है, दुबारा चुदने आयी है. ","मेरा लंड खड़ा हुआ तो वो ऊपर से बैठ गई.\nमेरा लंड उसकी चुत में घुस ही नहीं रहा था. मेरा लंड का सुपारा पहले ही चुदाई करके फूल गया था. ","दीदी ने कोशिश की तो लंड अन्दर चला गया.\nकुछ देर रुक कर दीदी ऊपर नीचे होने लगी.","इस बार मेरा पानी पांच मिनट में निकल गया.\nदीदी भी उठ कर चली गयी. ","मैं सो गया. ","सुबह करीब चार बजे दादी आईं और बोलीं- मुझे ठंड लग रही है, मैं यहां सो जाती हूँ. ","मैं कोने में था.","दादी मेरे आगे मेरे कम्बल में आ गईं.\nमेरी नींद हल्की खुली थी.\nमैंने जोर लगाकर दादी का पेटीकोट ऊपर कर दिया. ","मेरा लंड सुबह के समय खड़ा हो जाता है तो मैंने लंड पेल दिया. ","अब दादी की चुत फट फट की आवाज कर रही थी.\nमेरे लंड में दर्द हो रहा था. आज मैं तीसरी बार चुदाई कर रहा था. ","दादी मस्त आवाज कर रही थीं- अंह अंह उँह!","जब मेरा होने वाला था तो मैं रुक गया.\nअब दादी हिलने लगी थीं. ","जब मेरा रस निकल गया तब दादी ने अपना पेटीकोट नीचे कर दिया.","मेरा लंड मेरे पजामें में अन्दर किया, मेरे माथे पर चुम्मी ली, फिर सो गईं. ","सुबह उठ कर हम अब अपने घर आ गए. ","घर आकर मैं फिर से सो गया.\nदिन में उठा, तो पापा घर पर नहीं थे, मम्मी भी नहीं थीं. ","मैंने सोचा कि वो गोशाला में काम कर रहे होंगे. ","मैं उधर जाने को उठा, तभी पापा और छोटा भाई किसी के घर में बैठे हुए थे, वो वापस आ गए थे.","मुझे देख कर पापा बोले- गाय के बछड़े को अन्दर बांध कर थोड़ी लकड़ी ले आना. ","मैं गोशाला में चला गया.\nबछड़ा अन्दर बांध कर बाहर आ रहा था तो मुझे मम्मी की चुनरी, रस्सी, दरांती वहीं पर पड़ी मिली.\nमैं समझ गया कि मम्मी यहीं कहीं पर हैं, पर कहां हैं ये नहीं मालूम था.","हमारा गांव कुछ इस तरह से है कि सब लोगों की गोशाला एक तरफ है … और घर एक तरफ हैं. घरों में बहुत डिस्टेंस है, किसी का घर उस कोने में है तो किसी का खेतों के बीच में हैं. ","हमारा घर कोने में है, जिसमें आठ कमरे हैं. मेरे पापा के हिस्से में एक कमरा है, पर कमरा बहुत बड़ा है. हम उसके एक कोने में खाना बनाते हैं, तो दूसरे में सोते हैं. बाकी कमरे मेरे दूसरे चाचा लोगों के हिस्से में हैं. वो हमसे बात भी नहीं करते हैं.","हमसे सिर्फ एक ही चाचा का परिवार जुड़ा था.\nये चाचा ही मेरी मम्मी की चुत चोद चुके थे और उनके साथ रहने वाली दादी और उनकी बहनें मेरे लंड से चुद चुकी थीं.","मैं मम्मी को ढूंढ़ने लगा, पर वो कहीं नहीं दिखीं.","गोशाला के कोने में एक दीवार है, वो इसलिए बनाई गई है कि जंगली जानवर घरों की तरफ ना आ सकें.\nवो दीवार बहुत लम्बी है.","मैं उस पर चढ़ गया और वहां से देखने लगा कि कहीं तो मम्मीं दिखें, पर मम्मी नहीं दिखीं.","तो मैं हताश होकर दीवार दीवार आगे जाने लगा.","आगे मुझे कुछ हंसने की आवाज आ रही थी.\nमैं आगे गया, तो वहां पर खेत में गांव की औरतें बात कर रही थीं. ","मैंने उनसे पूछा- आपने मेरी मम्मी को देखा है?\nतो एक बोली- हां, कुछ देर पहले गोबर का डाला लेकर नदी वाले खेत की तरफ गयी थी.\nमैं- ठीक है. ","तब मैं दीवार से नीचे उतरा और खेत की तरफ गया. ","मुझे अपने खेत के ऊपर जाने में करीब पांच मिनट लगे.\nवहां से नीचे देखा, तो मम्मी घास काट रही थीं. ","मैं निश्चिंत हो गया कि मम्मी अकेली ही हैं. अभी मम्मी कोने की तरफ देख कर हंस रही थीं. ","गाँव की औरत की चुदाई कहानी के अगले भाग में मैं आपको अपनी मम्मी की चुदाई की कहानी आगे लिखूँगा.\nआप मेल करें.\n[email protected]","गाँव की औरत की चुदाई का अगला भाग: पहाड़ी गांव में देसी चूत चुदाई के किस्से- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की दीदी ने चुदाई करवाई मुझसे","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chut-chodi/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 5","href":"https://www.freesexkahani.com/antarvasna/indian-desi-chut-ki-kahani/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Desi Sex","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"ढोंगी बाबा तगड़ा चोदू","href":"https://www.freesexkahani.com/xxx-kahani/baba-sex-porn-story/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 6","href":"https://www.freesexkahani.com/first-time-sex/bur-faad-chudai-ki-kahani/"}]}