{"Title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","author":{"name":"सचिन सिंह","href":"https://www.freesexkahani.com/author/sachinsingh/"},"date":"07-09-2021","views":"269,457","description":["गाँव की लड़की की चुदाई की मैंने. मैं घर की छत पर कसरत करता था। पड़ोसन लड़की मुझे देखती थी। मेरा मन भी फिर उसको चोदने का करने लगा … ","प्रिय अन्तर्वासना साथियो, मेरा नाम सचिन है और मैं 22 साल का हूँ।\nमेरी हाइट 6 फीट है और कसरती शरीर है।","मैं बी.एससी. ग्रेजुएट हूँ और कोरोना काल की वजह से घर ही रहता हूँ।\nमेरे पिता जी आर्मी में सूबेदार हैं तो वह घर 3-4 महीने में ही आते हैं।","मेरा बड़ा भाई गुरुग्राम में नौकरी करता है। घर पर मैं और मेरी माता जी रहती हैं।","मैं आपको बता दूं कि मेरा लन्ड 7 इंच लम्बा और 3 इंच मोटा है। ","साथियो, मेरी ये कहानी गाँव की लड़की की चुदाई की है जो कि मेरे पड़ोस में रहती है जिसका नाम शीतल (बदला हुआ) है। दरअसल उनका घर हमारे साइड वाला है।","शीतल 20 साल की बड़े ही सुडौल शरीर की अप्सरा जैसी दिखने वाली लड़की है; उसे देखकर किसी का भी लौड़ा सलामी देने लगे। ","उसके माप की बात करूँ तो 34-30-34 का फिगर है। दिखने में गोरी ओर मादक एकदम किसी अप्सरा की तरह की।","बात एक महीने पहले की है जब मैं शाम को छत पर अपने डंबल्स के साथ कसरत कर रहा था।\nमुझे कसरत का शौक है और आप जानते हैं कि जून-जुलाई के महीनों में कैसी गर्मी होती है। ","तो मैं केवल एक बनियान और शॉर्ट्स में कसरत करता हूँ।","मैंने कभी भी शीतल को बुरी नज़र से नहीं देखा था परन्तु उस रोज़ जब वो छत पर आई तो इधर उधर देखने के बाद उसकी नज़र मुझ पर गयी। ","वो मुझे एकटक देखने लगी।\nफिर उसने नज़रें घुमा लीं और फिर चोर नज़रों से मेरे कसरती बदन को निहारने लगी।","मैंने उसे देखकर अनदेखा कर दिया। ","मुझे थोड़ा अटपटा तो लगा क्योंकि लड़कियां अक्सर ऐसे ही किसी लड़के को इतनी जल्दी नहीं घूरती हैं।\nफिर भी मैंने ज्यादा सोचा नहीं और इस बात के बारे में सोचना बंद कर दिया। ","ऐसे ही दिन गुज़रने लगे और वो रोज़ाना छत पर किसी न किसी बहाने से आने लगी।\nवो मुझे छुपके देखती रहती और धीरे धीरे मेरा लंड भी उसकी हरकत से खड़ा हो जाता था।","एक दिन वो कपड़े धोकर छत पर सुखाने के लिए आई तो मैं उसको देखता ही रह गया।","दोस्तो, उसने लोअर और उसके ऊपर टीशर्ट डाल रखी थी जो कि शायद कपड़े धोते हुए भीग चुकी थी।\nउसने अंदर ब्रा नहीं डाली थी तो गीली टीशर्ट होने की वजह से उसके निप्पल दिखने लगे थे।","उस दिन मेरे दिमाग में पहली बार उसको चोदने का ख्याल आया।\nतो मैं उसे एकटक देख रहा था और उसने भी मेरी नज़रें भाप ली थीं.\nवह कपड़े सुखा कर मुस्करा कर नीचे चली गयी।","मेरा 7 इंच का लन्ड मेरे शॉर्ट्स में तंबू बना चुका था और मेरा दिमाग उसे चोदने के सपने लेने लगा था।","अब मेरा कसरत करने का बिल्कुल मन नहीं हो रहा था। ","हमारी छत पर एक बाथरूम है तो मैं फटाफट बाथरूम में गया और उसकी खड़ी चूचियों के बारे में सोच कर मुठ पेल दी।\nतब जाकर मेरा लन्ड थोड़ा शांत हुआ।","अब मैं उससे बात करने के बारे में सोचने लगा। मैंने सोचा कि उसकी इंस्टाग्राम आईडी मांग ली जाए।","अगले दिन जब वो छत पर आई तो वो मुझे देखकर मुस्कराई।\nमैंने लाइन क्लियर देख कर उसे पास बुलाया और उससे उसकी आईडी मांग ली।","उसने झट से अपनी आईडी मुझे बता दी और नीचे चली गयी।\nमैंने फटाफट उसे रिक्वेस्ट भेजी और तुरंत ही उसने एक्सेप्ट कर ली।","हमारी बात शुरू होने लगी।\nवो मेरे शरीर की तारीफ करने लगी।","मैंने भी पलट कर उसकी बहुत तारीफ की जिससे वो खुश हो गयी।","बात आगे बढ़ी और मैंने उससे कहा- क्या तुम्हारा कोई बॉयफ्रेंड है?\nशीतल- नहीं, और तुम्हारी कोई गर्लफ्रैंड?","मैंने भी ना में जवाब देकर कहा- तुम इतनी खूबसूरत हो, तो क्या किसी ने तुम्हें प्रोपोज़ नहीं किया?\nशीतल- ऑफर तो मुझे बहुत आते हैं मगर मुझे उनमें से कोई पसन्द ही नहीं आया।","मैं- क्या मेरी गर्लफ्रैंड बनोगी?\nवो झट से बोली- हाँ।\nमैं- तो अब से तुम मेरी गर्लफ्रैंड हुई।","फिर मैंने उसे किस के स्टिकर भेज दिए।\nफिर हम दोनों ने अपने फ़ोन नम्बर एक्सचेंज कर लिए।\nहम दोनों की फोन पर बातें होने लगी।","मैंने मौका देखकर उससे कहा- शीतल, कल मेरा जन्मदिन है।\nवो खुशी से उछल पड़ी और कहने लगी- तुम्हें क्या गिफ्ट चाहिए?\nमैं- मुझे तुम्हें किस करनी है।\nवो शर्माकर बोली- ओके!","ठीक रात 12 बजे उसका कॉल आया और उसने जन्मदिन की बधाई दी।\nमैंने धन्यवाद किया और कहा- अब तो बस उस पल का इंतज़ार है जब तुम्हारे होंठों का रस पिऊंगा मैं!","मैंने उसे समझा दिया कि जब शाम को अंधेरा हो जाए तो वो हमारी छत पर बाथरूम में आ जाए और मैं उसको वहीं मिलूंगा।\nशीतल- ठीक है, मैं आ जाऊंगी।","फिर एक दूसरे को ‘आई लव यू’ कहकर हमने फोन रख दिया।\nअगली शाम मैं उसका बाथरूम में इंतज़ार करने लगा।","मैंने उसे कॉल लगाया और सीधा बाथरूम में आने को कहा।","जैसे ही गेट खुला एक भीनी सी महक ने मेरे होश उड़ा दिए।\nवो सेंट लगा कर आई थी।\nमैंने झट से उसे अपनी बांहों में भर लिया और उसकी कमर पर हाथ फिराने लगा।","उसने मुझे हटाया और फिर से बर्थडे विश किया।\nमैं- और मेरा गिफ्ट?\nउसने नज़रें झुका लीं।","मैंने उसका चेहरा ऊपर उठाकर उसे प्यार से किस किया।\nउसने भी मेरा सहयोग किया।","माहौल गर्म होने लगा और मैं पागलों की तरह उसे चूमने लगा और मेरे हाथ उसकी कमर से होते हुए कब उसकी गांड पर चले गए पता ही नहीं चला।","फिर मैंने एक हाथ आगे से उसकी टीशर्ट में डाल दिया और उसकी चूचियाँ दबाने लगा।\nउसने मेरा विरोध नहीं किया।","मैं जोर जोर से उसके मम्में दबाने लगा और अपनी उंगलियों से उसके निप्पल्स को भींच देता जिससे वह कसमसा उठती।","मैंने उसकी टीशर्ट ऊपर करनी चाही तो उसने हाथ रख लिया और कहने लगी- नहीं, प्लीज़ … मम्मी ऊपर न आ जाये।\nतो मैंने उसकी बात मान ली। ","फिर मैंने एक बार फिर उसे किस किया और वो चली गयी।\nमैंने वहीं बाथरूम में मुठ मारकर अपना लौड़ा शांत किया।\nतभी शीतल का कॉल आया। ","शीतल- कैसा लगा मेरा गिफ्ट?\nमैं- बहुत बढ़िया। परन्तु मेरे शरीर में तुम्हें आज छूने के बाद तुम्हें पाने की इच्छा हो रही है। मैं तुम्हें पूरी तरह से अपना बनाना चाहता हूं।","वो बोली- तुमने भी अजीब सा जादू कर दिया, मैंने ऐसा पहले कभी महसूस नहीं किया।\nमैं- फिर से कब दोगी?\nतो शीतल ने कहा- इतने से मेरा भी मन नहीं भरा। मैं कुछ प्लान बनाती हूँ।","शीतल के पिता एक किसान हैं और दिन में वो अपने खेत में ही रहते हैं और रात को शराब पीकर ही घर आते हैं। ","दिन में शीतल और उसकी माँ ही घर पर रहती हैं।\n2 दिन बाद शीतल का कॉल आया- मम्मी अपनी बहन से मिलने दूसरे शहर जा रही है, मैं घर पर अकेली रहूंगी तो तुम आ जाना।","मैंने झट से हामी भर दी।\nअगले दिन उसकी माँ के जाने के बाद उसका कॉल आया और कहने लगी कि मम्मी जा चुकी है।","उसकी बात सुनकर फिर मैंने घर पर दोस्त के घर जाने का बहाना किया और गली में दोनों तरफ देख कर उनके घर में घुस गया।\nजैसे ही मैंने शीतल को देखा तो मैं देखता ही रह गया।","उसने पीले रंग का डीप नेक पूरी फिटिंग का सूट डाल रखा था।\nक्या गजब की कयामत लग रही थी वो।","मैंने भाग कर उसे गले से लगा लिया; मैंने उसके कान में कहा- आज तो किसी हूर की परी जैसी लग रही हो।\nशीतल ने थैंक्यू कहा और मुझे हटाकर उसके पीछे आने को कहा।","वो आगे आगे चल रही थी और मैं पीछे से उसकी मटकती हुई उसकी गांड को देख रहा था।","हम जाकर बेडरूम में बैठे और बैठते ही मैंने उसके होंठों से अपने होंठ मिला दिए।","करीब 3-4 मिनट के जोरदार चुम्बन के बाद उसने मुझे हटाया और कहने लगी- सचिन आई लव यू!","उसका उत्तर मैंने ‘आई लव यू टू’ कहकर दिया और उस पर टूट पड़ा।\nमैंने उसके गले पर अपने होंठ लगा दिए जिससे वह सिहर उठी और मेरे बालों में हाथ फिराने लगी। ","तो मैंने एक हाथ उसकी कमर पर तो दूसरा उसके चूचों पर रख कर उन्हें जोर जोर से दबाने लगा।\nवह आहह … आह … जैसी आवाज़ें करने लगी।","मैंने दूसरा हाथ उसके शर्ट के अंदर डाल दिया और ब्रा के ऊपर से उन्हें सहलाने लगा।\nकुछ देर ऐसे ही करने के बाद मैंने उसका शर्ट निकाल दिया।\nउसने शर्म से अपना मुँह फेर लिया। ","अब मेरे सामने उसकी गोरी और कोमल कमर थी। मैं उसे धीरे धीरे हर जगह चूमने लगा और वो भी गर्म हो चुकी थी।\nमैं किस करता हुआ जब उसकी नेवी ब्लू कलर की ब्रा पर पहुंचा तो मैंने उसके ब्रा के हुक खोल दिये।","उसकी कमर की कोमल त्वचा पर उसकी ब्रा के स्ट्रैप के निशान हो गए थे।\nपीछे से ही मैंने उसके दोनों मम्में पकड़ लिए और उन्हें दबाने लगा।","मैंने उसे पलटा और उसके स्तनों, जिन पर छोटे छोटे दो गुलाबी निप्पल थे, को देखकर मुझे काबू न रहा और मैंने उन्हें मुँह में भर लिया। ","मेरे ऐसा करते ही वह सिहर उठी और मेरे सिर को पकड़ कर अपनी चूचियों में दबाने लगी।\nमैं उसके मम्मों को इतनी जोर से खा रहा था जिससे उसके मम्मों पर लाल निशान पड़ गए जो कि देखने में बहुत अच्छे लग रहे थे।","वो निशान देख कर शर्मा गयी और कहने लगी- ओ सचिन … तुमने तो मेरी चूचियों की जान ही निकाल दी … आई लव यू सो मच!\nमैंने उसके होंठों को चूम लिया और धीरे धीरे उसके पेट पर हाथ फिराने लगा।","अब होते-होते धीरे-धीरे मेरा हाथ उसकी सलवार में जाने लगा।\nउसने टांगें भींच लीं जिससे मेरा हाथ उसकी चूत तक नहीं पहुंच रहा था।\nतो मैंने उसके ऊपर लेटते हुए अपनी टांगें उसकी टांगों में उलझा कर चौड़ी कर दीं।","इससे वो मुझे रोक न पाई और तुरन्त ही मैंने अपना हाथ उसकी कोमल चूत तक पहुंचा दिया जिससे वो एकदम से चिहुँक उठी।\nउसने अपना निचला होंठ दांतों तले दबा लिया। ","उसकी कोमल चूत पहले ही बहुत गीली और चिकनी हो चुकी थी।\nमैंने उसकी चूत को अपनी मुट्ठी में भींच लिया और एकदम उसने मुझे जोर से गले लगा लिया।","अपने दूसरे हाथ से मैंने उसका नाड़ा खोल दिया।\nवो विरोध करने की एक्टिंग करने लगी।","मैंने उसे कहा- मुझे तुम्हारी चूत को देखना है।\nवो कहने लगी- मुझे शर्म आती है।\nमैं- मुझसे कैसी शर्म जानू!\nफिर वो मान गयी और अपने चूतड़ ऊपर कर लिए।","मैंने तुरन्त ही उसकी पैंटी और सलवार दोनों एक साथ निकाल दीं।\nउसने अपनी दोनों टांगें भींच लीं।","उसकी दोनों माँसल गोरी टांगें जिस पर एक भी बाल नहीं था जैसे वो आज ही वैक्सिंग करवाकर आई हो। ","अब मैं नीचे से ऊपर बढ़ते हुए उसे चूमने लगा।\nउसे भी आनंद आ रहा था।","मैं धीरे धीरे उसके पटों तक पहुंचा और उसकी टांगें खोल दीं।\nमेरे सामने मानो जन्नत थी।","उसका छोटा सा बहुत ही तंग गुलाबी छेद था।\nशीतल की चूत की दोनों ऊपर की पुट्टियां बहुत सुंदर, कसी हुई लग रही थी।\nमैं मन ही मन बहुत खुश हो रहा था कि आज इसकी सील पैक चूत मारने का मौका मिला है जिसे मैं किसी कीमत पर नही गंवाऊंगा।","मैंने शीतल से कहा- शीतल, आज मैं तुम्हें पाना चाहता हूँ … पूरी तरह से तुम्हें हासिल करना चाहता हूँ।\nशीतल- मैं तो तुम्हारी ही हूँ मेरी जान … चाहे जो मर्जी कर लो।","मेरे लिए ये हरी झंडी थी।\nमैंने तुरंत ही अपने होंठ उसकी चूत से लगा दिए और उसकी चूत की दोनों फांकों को चाटने लगा। ","वो झूम उठी और तरह तरह की आवाज़ें करने लगी- ओह सचिन … आह … हम … ऊऊहहह … आआ आह येस!\nफिर उसने मुझे अपने ऊपर खींच लिया और कहने लगी- बेबी, तुमने मेरा तो सब कुछ देख लिया मगर अपना कुछ भी नहीं दिखाया। ","मैंने नीचे उतर कर अपनी टीशर्ट उतारी।\nमैं टीशर्ट के नीचे बनियान नहीं डालता तो मेरी चौड़ी छाती देखकर वो खुश हो गयी।","फिर उसने मेरी पैंट की तरफ देखा और कहने लगी- इसे भी तो उतारो जल्दी।\nतो मैंने पैंट खोल कर निकाल दी।","मेरे अंडरवियर में मेरा लन्ड तना हुआ था। उसने अंडरवियर के उपर से ही उसे पकड़ लिया और एकदम छोड़ दिया।","शीतल- हाय रे!! कितना बड़ा है ये! मेरी छोटी सी चूत में कैसे फिट होगा?\nमैं- इसे उतारो तो सही मेरी जान।","शीतल ने मेरा अंडरवियर नीचे खिसकाया और मेरा 7 इंच का लन्ड एकदम से निकल कर मेरे पेट पर जा लगा।","वो मेरा 7 इंच का लंबा लन्ड देख कर पीछे हट गई और कहने लगी- रहने दो मुझे नहीं लेना, मैं मर जाऊंगी।","दोस्तो, उसके साथ बिल्कुल वैसा हो रहा था कि लन्ड लेने का भी मन है और लंबे-मोटे से भी डर लगता है।","मैंने उसे समझाया- बेबी कुछ नहीं होगा, तुम्हारी चूत में ये बहुत अच्छे से फिट होगा। तुम देखना … एक बार करने के बाद तुम इस मजे को ज़िन्दगी भर याद रखोगी। ","मेरे समझाने पर वो आखिर चूत देने के लिए तैयार हो गई। ","मैंने उसे पहले लंड को मुंह में लेकर चिकना करने के लिए कहा।\nउसने मेरा लन्ड पकड़ा और उसपर से जीभ फिराई। ","उसकी जीभ का मेरे लन्ड पर आभास बहुत ही मजेदार था।","फिर वो धीरे धीरे पूरे लन्ड को आगे पीछे करते हुए मुँह में लेने लगी और उसने अच्छे से मेरे लन्ड को अपने थूक से लबेड़ दिया।","अब उसने मुझे उसको चोदने का इशारा किया।\nमुझे पता था कि उसकी सील पैक चूत में मेरा लन्ड जाएगा तो उसकी सील टूटने से खून निकलेगा। ","इसलिए मैंने एक तौलिया उसके नीचे लगा दिया और उसकी टांगें अपने कंधों पर रख लीं।\nउसकी चूत के मुँह पर मैं लंड को रगड़ने लगा, वो सिहरने लगी।","फिर मैंने चूत पर लन्ड टिका कर जोर से एक झटका मारा जिससे मेरा आधा लन्ड उसकी चूत में उतर गया और वो चीख पड़ी।\nउसकी आंखों से आंसू टपकने लगे और जोर जोर से कहने लगी- प्लीज़ सचिन, इसे बाहर निकालो, मुझे नहीं लेना ये। बहुत दर्द हो रहा है प्लीज़ एक बार निकाल दो।","मुझे पता था कि अगर एक बार लन्ड बाहर निकाला तो दोबारा डालने में फिर इसे दर्द होगा। ","मैंने उसके मुँह पर हाथ रखते हुए उसे कहा- अगर अब बाहर निकाला तो फिर से डालने में फिर दर्द होगा। जो होना था वो तो हो चुका है। बस कुछ देर में ये दर्द खत्म हो जाएगा और जिंदगी का असली मजा आने लगेगा।","मैं उसे इसी पोजीशन में लेकर लेटा रहा और उसके होंठों को किस करने लगा जिससे वह नॉर्मल होने लगी।\nफिर वो धीरे धीरे अपनी गांड हिलाने लगी। मुझे लगा वो अब पूरा लन्ड लेने के लिए तैयार है।","मैंने थोड़ा सा लन्ड बाहर खींचा और जोर से पूरा का पूरा लन्ड उसकी चूत में उतार दिया।\nवो फिर से चीख पड़ी।","मैंने अपने होंठ उसके मखमली होंठों पर रख दिये और किस करते करते उसे झटके मारने लगा।","धीरे धीरे वो मस्त होने लगी और मेरा साथ देने लगी।\nमैं एक मिनट के लिए रुका और उसके नीचे के हाल को देखा तो उसकी चूत पर और मेरे लोड़े पर उसका खून लगा था। ","मैंने बिना उसे दिखाए चुपचाप वो उस कपड़े से साफ कर दिया और फिर से उसके ऊपर चढ़ गया।\nकरीबन 25-30 धक्कों के बाद मैं रुका और उसको एक तरफ मुँह करके लेटा दिया और उसके पीछे मैं लेट गया।","अब उसकी एक टांग उठाकर मैं अपना लन्ड उसकी चूत पर सेट करके धक्के लगाने लगा।\nवह अब मस्त हो चुकी थी और चुदाई में पूरा सहयोग कर रही थी। ","जैसे जैसे उसके अंदर लन्ड जाता वो आह … ओह्ह … अम्म्म … बेबी जैसी आवाज़ें करती।","मैं पीछे से उसके गले पर किस करता और अपने हाथों से उसके मम्मों को भींचता और वह सीत्कारें भरती।","फिर मैं उठा और उसे बेड के कोने पर ले आया और खुद नीचे खड़ा हो गया।\nअब मैं उसे कुतिया बनाकर चोदने लगा।\nइस पोजीशन में मेरा लन्ड अंदर तक जाकर लग रहा था।","ऐसा लग ही नहीं रहा था कि वह पहली बार चुदाई करवा रही है।\nउसे पूरा मज़ा आ रहा था।","मैं उसको चोदता रहा।","उसके कुछ देर बाद वो बोलने लगी कि वो झड़ने वाली है।\nमैंने चुदाई की स्पीड बढा दी और उसकी चूत से टक्कर खाते मेरे लन्ड के घर्षण के बारे में सोचने लगा।","फिर उसकी चूत ने जोर से पिचकारी मारी और तभी मेरे लन्ड ने भी अपना गर्म गर्म लावा उसकी पूरी चूत में भर दिया। ","गाँव की लड़की की चुदाई के बाद हम दोनों निढाल होकर बेड पर गिर गये।","वह पेट के बल लेटी थी और मैं उसके ऊपर लेटा था।\nकुछ देर में मेरा लन्ड छोटा होकर उसकी चूत से खुद ब खुद बाहर आ गया। ","उसने मुझे अपने ऊपर से उठाया और बाथरूम में चली गयी।\nमैंने देखा तो वो तौलिया खून से भीग चुका था और उस पर हम दोनों के प्यार की निशानी साफ साफ दिखाई दे रही थी। ","फिर वो बाथरूम से आई और मुझसे लिपट गयी और बोली- आई लव यू सचिन … तुमने आज मुझे बहुत प्यार दिया। मैं अब तुम्हारी हो चुकी हूँ और सिर्फ तुम्हारी ही रहूंगी।","इस बात पर मैंने उसके होंठों को अपने होंठों से मिला दिया और 2-3 मिनट तक हम किस करते रहे।","इतने में मेरा लन्ड फिर से तन गया और उसकी चूत के छेद पर दस्तक देने लगा।","मैंने उसे फिर से सेक्स करने के लिए कहा तो वह बोली- अब मम्मी किसी भी समय आ सकती है।\nतो फिर मैंने रिस्क लेना ठीक नहीं समझा।","मगर मेरा लन्ड अकड़ चुका था तो मैंने उसे फटाफट लंड चूसने को कहा।\nवो मुस्कराई और मेरे लन्ड को पकड़ कर आगे पीछे करने लगी।","फिर उसने मेरा लन्ड मुँह में भर लिया।","कसम से दोस्तो, उसे ऐसे ब्लोजॉब करते देखकर मेरा तापमान बढ़ने लगा और मैंने उसके सिर को पकड़ लिया और उसके मुँह की जोर जोर से चुदाई करने लगा। ","मेरा लन्ड उसके गले तक जा रहा था और उसका थूक बुरी तरह से मेरे लौड़े पर लिबड़ चुका था।\nमैं पूरे जोश में उसके मुँह की चुदाई करता रहा और कुछ देर में मैंने कहा- मैं झड़ने वाला हूँ।","उसने मुँह से लन्ड बाहर निकाल लिया और हाथों से आगे पीछे करने लगी। ","तभी मेरे लन्ड ने उसके मम्मों पर अपना लावा गिरा दिया।\nउसके चूचों पर पड़ा मेरा वीर्य बहुत ही सुंदर लग रहा था। ","फिर वो बाथरूम में गयी और साफ होकर आ गयी।","इतने में मैंने अपने कपड़े पहन लिए थे।\nउसने भी आकर अपने कपड़े पहन लिए।\nफिर मैंने उसे किस किया और जाने लगा तो उसने मुझे रोका। ","वो बोली- रुको! पहले मैं बाहर देखती हूँ फिर जाना।\nउसने देखा तो लाइन क्लियर थी।\nउसके बाद मैं उसके घर से निकल गया और अपने घर चला गया। ","शाम को मैंने छत पर बुलाकर उसे दवाई दे दी।\nउसके बाद जब भी हमें मौका मिलता हम दोनों सेक्स करते।","तो दोस्तो, कैसी लगी आप सबको मेरी सच्ची कहानी। उम्मीद है आप सब को पसंद आई होगी।","मुझे मेल करके अवश्य बतायें कि आपको इस गाँव की लड़की की चुदाई में कितना मजा आया। इसके बाद मैं अपनी दूसरी सच्ची कहानी लेकर आप सब के सामने प्रस्तुत करूँगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुँह की जोर जोर से चुदाई","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-suhagrat-ki-sexy-kahani/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"}]}