{"Title":"गांव में चाची की चूत की प्यास बुझाई","author":{"name":"डेविल क्सक्सक्स","href":"https://www.freesexkahani.com/author/devil/"},"date":"19-12-2019","views":"160,986","description":["मैं अपने गांव में छुट्टी बिताने गया. रात को मैंने सेक्सी चाची को चाचा से चुदते देखा. चाचा उनकी वासना शांत नहीं कर पाए. मैंने चाची की चूत की चुदाई कैसे की?","दोस्तो, मेरा नाम पी.के. है। मैं मुम्बई से हूं और 20 साल का हूं। मैं दिखने में साधारण और स्वीट हूं। हाइट भी ज्यादा नहीं है. मेरी हाइट 5.4 फीट है, रंग का सांवला हूं. मेरे लंड का साइज भी औसत ही है जो किसी लड़की को संतुष्ट करने के लिए काफी है. ","वैसे तो मैं इस साइट की कहानी हर रोज पढ़ता हूं. उसमें से कुछ एकदम सच्ची तो कुछ झूठी लगती हैं। वैसे तो मैंने कम से कम 15 से ऊपर लड़कियों के साथ ऊपर से मजा किया है. ","जितनी लड़कियों से मैं मिला हूं उनमें से 3 को चोद चुका हूं. बाकी लड़कियों की चुदाई भी हो सकती थी मगर मौका नहीं मिल पाता था. कभी जगह नहीं मिलती थी तो कभी कोई लड़की तैयार नहीं हो पाती थी. ","इस कहानी के बारे में बात करूं तो यह कहानी मेरी चाची की है. मेरी चाची का नाम कोमल है. वह गांव में ही रहती है. वह 36 साल की है. दिखने में वो सांवली सी है. मगर उसका 34-28-36 का फिगर मुझे बहुत पसंद है. ","उसके बदन को भगवान ने इस तरह से तराशा है कि उसको देख कर बूढ़े भी अपना लंड हिलाने के लिए मजबूर हो जायें. वो एकदम से भरे हुए बदन की है. कभी कभी मैं भी उनको देख कर लंड हिला लिया करता था. यही सोचा करता था कि काश एक बार उसकी चूत चोदने के लिए मिल जाये. ","कुछ दिन पहले ही मैं दिवाली की छुट्टी में घूमने के लिए गया हुआ था. मेरे दिमाग में हर वक्त चूत चुदाई की बात ही चलती रहती थी. यहां तक कि जब मैं बस से अपने गांव जा रहा था तो यही सोच रहा था कि रास्ते में भी कोई चूत चोदने के लिए मिल जाये. ","सुबह मैं 5 बजे निकला और 6-7 घंटे के सफर के बाद मैं गांव पहुंचा। मुझे देखकर सब घर वाले खुश हो गये। गांव के घर में मेरी दादी, चाचा, चाची और उनके दो लड़के रहते हैं।","चाची को देखकर ऐसा लग रहा था जैसे कोई काम की देवी साक्षात इन्सान का रूप लेकर मेरे सामने उतर आई हो.\nउसने गर्मजोशी से मेरा हालचाल पूछा. वो मेरे गाल पर हाथ फिरा रही थी.","जैसे ही उनके हाथ का स्पर्श मिला मेरे लिंग महाराज उनकी गर्म चूत के स्वागत के लिए पैंट में ही खडे़ हो गये. मेरा दिल करने लगा कि चाची को यहीं पर लिटा कर चूम लूं. ","कुछ देर बातें होने के बाद मुझे नाश्ता कराया गया और फिर मैं आराम करने के लिये अंदर चला गया. लेटते ही मुझे नींद आ गयी. जब शाम को उठा तो दादीजी मंदिर चली गयी थी. ","मेरे चाचा के बारे में पूछा तो वो खेत में जा चुके थे. उनके बच्चे कहीं बाहर खेल रहे थे. मैंने सोचा कि चाची के करीब जाने का यही मौका है. जब मैं उनके पास गया तो वो हँस हँस कर बात कर रही थी. ","उनकी मस्त गोल चूचियों को देखते हुए मेरी नजर उनके पूरे जिस्म का नाप ले रही थी. मैं उनकी गांड को अपनी नजरों से स्कैन कर रहा था. एकदम से उठी हुई गोल गांड थी चाची की। मन कर रहा था कि हाथ से उनके चूतड़ों को दबा दूं. ","फिर मैं घर के काम में उनका हाथ बंटाने लगा. इसी बहाने से उनके चूतड़ों को छूने का मौका भी मिल गया. वो कुछ नहीं बोली. उसके बाद मैं बाहर टहलने के लिए चला गया. ","रात में सब इकट्ठा होकर बात कर रहे थे. सब अपना-अपना प्लान बता रहे थे, मैंने सुना कि चाचा को मेरी बुआ के यहां जाना था. वो 2 दिन के लिए जाने वाले थे. उनके साथ ही बच्चे भी जाने वाले थे.","जैसे ही ये खुशखबरी मेरे कानों में पड़ी तो मेरी खुशी का ठिकाना न रहा. फिर रात में हम लोग खाना खाकर सो गये. मगर मेरी तो आंखों की नींद जैसे उड़ ही गयी थी. मुझे बस चाची की चूत ही दिखाई दे रही थी.","उनके बारे में सोचते हुए ही लंड खड़ा हो गया. उसके बाद मैंने अपने लंड को हिलाना शुरू कर दिया. जब तक लंड का वीर्यपात न हुआ तो उसको चैन नहीं मिला. कुछ देर के लिए मेरी वासना शांत हो गयी. मगर पेट नहीं भरा.","थोड़ी ही देर के बाद लंड में फिर से तनाव आ गया. मैं फिर से लंड को हिलाने लगा. अबकी बार मैंने सोचा कि उठ कर देखता हूं कि चाची के दर्शन ही हो जायें. चाचा और चाची का कमरा अलग था. मैं उठा और उनके कमरे की ओर चल पड़ा. ","रात के लगभग एक बजे का समय हो गया था. चुपके से मैं पहुंच गया चाची को देखने. उनके कमरे का दरवाजा आधा खुला हुआ था. मैंने उसमें से अंदर झांकने की कोशिश की. मैंने जैसे ही अंदर का नजारा देखा तो मैं ठिठक सा गया. मैंने देखा कि चाचा एकदम से नंगे होकर मेरी नंगी चाची के ऊपर चढ़े हुए थे. उनकी चूत में धक्के लगा रहे थे. ","चाची बस लेट कर उनको देख रही थी. मैं भी उनकी चुदाई को वहीं पर खड़ा होकर देखने लगा. कुछ ही पलों के बाद चाचा हांफते हुए चाची के ऊपर गिर पड़े. फिर वो साइड में लेट गये. ","उसके बाद चाची ने अपनी चूत को अपनी उंगली से सहलाना शुरू कर दिया. शायद चाची की चूत की भूख नहीं मिटी थी. रात की हल्की रौशनी में चाची की चूत साफ तो नहीं दिख रही थी. मगर पता जरूर चल रहा था कि चाची चूत में उंगली से सहला रही है. ","कुछ देर के बाद चाची शांत हो गयी. फिर वो उठकर बाथरूम की ओर आने लगी और मैं दबे पांव वहां से निकल लिया. कमरे में जाकर मैंने लंड को अपने हाथ से रगड़ा और एक बार फिर से वीर्य की पिचकारी छोड़ी. अब मैं चाची की चूत के पगला गया था. मैं कैसे भी करके चाची की चूत चोदना चाह रहा था. ","सुबह फिर उठा तो चाचा जाने की तैयारी कर रहे थे. दादी मंदिर जाने वाली थी. मैं भी नहाने की तैयारी करने लगा. मैंने अपने कपड़े उतार लिये. चाची मेरे लिये गर्म पानी लेकर आयी. मैं चाची के सामने ही अंडरवियर में नहाने लगा. ","मेरा हाथ मेरी पीठ पर नहीं पहुंच रहा था. जब चाची ने देखा कि मैं परेशान हो रहा हूं तो वो मेरे पीछे आकर मेरी पीठ पर साबुन मलने लगी. उनका स्पर्श पाते ही लौड़ा तन गया. ","चाची मेरे तने हुए लंड को देख रही थी. वो बातों ही बातों में कहने लगी कि तू बड़ा हो गया है. अब तेरी शादी कर देनी चाहिए. उसके बाद वो हँस कर चली गयी. ","फिर दादी से मैंने गांव घूमने की फरमाइश की. दादी ने चाची को कह दिया. शाम का वक्त तय हो गया. उसके बाद मैं अपने कमरे में चला गया. शाम को दादी ने चाची को आवाज देकर कहा कि मुझे गांव दिखा दे.","चाची मेरे कमरे की ओर आने लगी. मैंने पहले ही आवाज सुन ली थी. मैं सोने का नाटक करने लगा. मैंने अपने लंड को अपनी पैंट से थोड़ा सा बाहर कर लिया. उसके ऊपर पतली सी चादर डाल ली ताकि लंड की शेप दिख जाये.","चाची मेरे कमरे में आई. मैंने हल्की सी आंखें खोल कर देखा तो वो मेरे लंड की ओर देख रही थी. फिर वो करीब आ गयी. उसने मेरे लंड के ऊपर से चादर हटा दी. मेरे लंड को सूंघने लगी. उसकी खुशबू लेने के बाद फिर वो चली गयी. ","कुछ देर के बाद वो मेरे कमरे में दोबारा से आई. मैंने सोचा कि अबकी बार वो मेरे लंड को छूने की कोशिश करेगी. लेकिन ऐसा कुछ नहीं हुआ. वो फिर से चली गयी. उसके बाद मैंने लंड को अंदर कर लिया. ","पांच मिनट के बाद चाची मेरे कमरे में आवाज देती हुई मुझे उठाने लगी, मुझे कहने लगी- तुम्हें गांव घुमाकर लाती हूं.\nमैं उनके साथ खेतों की ओर निकल गया. चाची के चेहरे पर आज मुझे चमक सी लग रही थी. ","हमारे गांव के खेत गांव से थोड़ी दूरी पर हैं. वहां पर ज्यादा आवागमन नहीं रहता. इक्का दुक्का लोग ही दिखाई देते हैं. हमारे खेत में एक स्वीमिंग पूल टाइप का होद भी बना हुआ था. ","चाची वहां पर पास में बने झोपड़े में पशुओं को चारा डालने लगी. मेरा मन नहाने को करने लगा और मैंने चाची से कहा.\nचाची बोली- मुझसे क्या पूछ रहा है, अगर मन है तो नहा ले.\nमैंने कहा- मैं कपड़े नहीं लेकर आया. ","वो बोली- तो फिर कपड़े निकाल कर नहा ले. यहां पर तुझे कौन देख रहा है?\nमैं बोला- आप भी तो हो.\nचाची हँसते हुए बोली- मैंने तो बचपन में बहुत बार तुझे नंगा देखा हुआ है.\nमैंने कहा- मगर अब मैं बड़ा हो गया हूं.\nवो बोली- कोई नहीं, तू नहा ले, मैं मुंह फेर लेती हूं.","उनके कहने पर मैंने सारे कपड़े निकाल दिये और होद में कूद गया. कुछ देर के बाद मैंने बाहर आने के लिए सोचा. अब मेरे पास सही मौका था. मैं चाची को बिना बताये ही होद से बाहर आ गया.\nचाची मेरे लंड को देखने लगी और बोली- कितना बेशर्म हो गया है तू. ऐसे ही नंगा बाहर आ गया.\nमैंने कहा- आप ही तो कह रही थी कि आपने मुझे नंगा देखा हुआ है.","फिर मैं अंदर चला गया. चाची भी अंदर आ गयी. मैं अपने बदन को सुखाने लगा. चाची चोर नजर से मेरे लंड को ताड़ रही थी. मेरा लंड खड़ा होने लगा था. चाची का मुंह दूसरी ओर था.\nमैं चाची के पास गया और उनकी गांड पर लंड को लगा दिया.","चाची जैसे ही पलटी तो मैंने उसको बांहों में भर लिया.\nवो बोली- क्या कर रहा है, छोड़ मुझे!\nमैंने कहा- आप भी तो यही चाहती हो. इतने देर से मेरे लौड़े को देख रही हो.","मैंने चाची के होंठों पर होंठों को रख दिया और उनको चूसने लगा. चाची मुझे हटाने लगी और कहने लगी- ये पाप है.\nमगर मैंने उनको नहीं छोड़ा. मैं चाची की चूचियों को दबाने लगा.","कुछ ही देर में चाची ने मेरा साथ देना शुरू कर दिया. चाची गर्म होने लगी थी. मेरा काम बन रहा था. ","मेरा लौड़ा तन गया. चाची ने मेरे लंड को पकड़ लिया और उसको हाथ में लेकर हिलाने लगी.\nमैंने पूछा- चाची इतना नाटक क्यों कर रही थी. आपको इतना मजा आ रहा है.\nवो बोली- मैं तो अपनी भूख मिटाना चाहती हूं. तेरे चाचा मुझे गर्म करके छोड़ देते हैं. उनके लंड से शांत नहीं हो पाती हूं मैं. ","मैंने चाची के ब्लाउज को खोल लिया और उनके चूचे चूसने लगा। चाची आहें भर रही थी- उम्म्ह… अहह… हय… याह… चूसो… और जोर से… पूरा निचोड़ो मेरी चूचियों को. इनका दूध निकाल दो. ","चाची की चूचियों को दबाते हुए मैं निप्पलों को चूसने लगा. उनके चूचे बहुत बड़े थे. मेरे मुख में नहीं आ रहे थे. दोनों चूचों को हाथ में लेकर उनकी अच्छी मालिश कर रहा था. ","अपनी उम्र से बड़ी औरत के साथ अलग ही मजा मिल रहा था मुझे. फिर एकदम से चाची नीचे झुकी और मेरा लंड मुंह में लेकर चूसने लगी. मैं तो आनंद में गोते लगाने लगा. चाची मेरे लंड को जोर जोर से चूसने लगी. ","लंड को चूसते हुए वो एक हाथ से मेरे गोटे सहला रही थी. एक बार तो मुझे लगा कि मैं ज्यादा देर टिक नहीं पाऊंगा. मैं उनके मुंह को पकड़ कर चोदने लगा. दो मिनट बाद ही मैंने चाची के मुंह में पिचकारी मार दी. चाची के मुंह में मेरा रस भर गया. ","उसके बाद चाची को वहीं घास के ढेर पर लेटाया और उनके चूचे मैं जोर जोर से चूसने लगा. कुछ टेस्ट तो नहीं आ रहा था मगर दबाने और चूसने में मजा आ रहा था. वो मेरे सोये हुए लंड को सहला रही थी. ","फिर मैंने उनकी साड़ी ऊपर की और उनकी पैंटी निकाल कर बाहर फेंक दी. मैं उनकी चूत को सूंघने लगा. बड़ी ही मादक खुशबू आ रही थी.\nदोस्तो, मुझे चूत और गांड का छेद चूसना-चाटना बहुत पसंद है. दिन भर भी मिल जाये तो चाटता रहूं मैं उस छेद को अपनी जीभ से। ","मैंने चाची की घुंघराले बालों वाली चूत पर मुंह रखा और उसको चाटने लगा. मुझे नमकीन स्वाद आने लगा. मैं अपनी उंगलियों से उसकी भग्नासा को सहला रहा था. बीच बीच में मैं उनकी चूत के अंदर तक जीभ घुमा रहा था.","चाची मेरे मुंह को अपनी चूत पर दबाने लगी थी. उसकी चूत भट्टी की तरह गर्म हो गयी थी. चाची सिसकार उठी- आह… मेरे चोदू भतीजे… और चाटो… आह्ह… मजा आ रहा है… उम्म… आह… हम्म… चूस जा इसको मेरे लाडले। ","थोड़ी देर की चुसाई के बाद चाची की चूत ने माल छोड़ दिया. मैंने चाची की चूत के माल के साथ ही गांड के छेद को भी चाट डाला. उसके बाद मैं उनके बगल में लेटा और वह मेरे खड़े हो चुके लंड को सहलाने लगी. ","उनके चेहरे पर एक अलग ही संतुष्टि और मुस्कान आ गयी थी. चाची ने फिर से मेरे लंड को मुंह में लिया और चूसने लगी. 1-2 मिनट तक लंड को चुसवाने के बाद मैंने उनको घोड़ी वाली पोजीशन लेने के लिए कहा. ","फिर मैंने उनकी चूत पर लंड को सेट किया और धक्का लगा दिया. मेरा लंड गच्च से चाची की चूत में घुसता चला गया. पूरा का पूरा लंड चाची की चिकनी चूत में समा गया. चाची के मुंह से सीत्कार निकलने लगे. ","अब वो अपनी गांड को हिलाते हुए चुदाई का इशारा करने लगी और मैंने चाची की चूत में धक्के लगाने शुरू कर दिये. चाची की चुदाई शुरू हो गयी. वो मजे से चुदाई का आनंद ले रही थी. ","मेरा लंड जैसे पिस्टन की तरह अंदर बाहर हो रहा था. चाची की गांड पर मेरे आण्ड लग रहे थे. पांच मिनट की चुदाई के बाद मैंने आसन बदल लिया. चाची को चित लेटाया और उनके दोनों पैर मेरे कंधे पर लेकर चूत में मैं लंड डालकर चोदने लगा.","चाची की चूत में लंड डालकर मैं चाची के होंठों को पीने लगा. इतना मजा कभी मेरी गर्लफ्रेंड की चुदाई में भी नहीं आया था मुझे. उस दिन मुझे पता लगा कि उम्र के साथ अनुभव कैसे बढ़ता चला जाता है. चाची के साथ चुदाई का अलग ही मजा मिल रहा था.","फिर 5-6 मिनट बाद मेरा सारा का सारा माल मैंने चाची की चूत में छोड़ दिया और मैं चाची पर निढाल होकर गिर गया. थोड़ी देर लेटने के बाद मैंने चाची की तरफ देखा. वह मेरी ओर देखते हुए मुस्करा रही थी। ","ऐसा लगा जैसे चाची मेरे द्वारा की गयी चुदाई से काफी संतुष्ट हो गयी है. उसके बाद हम कपड़े पहनकर घर लौट आये और उस दिन के बाद हम दोनों के बीच में चुदाई का सिलसिला चल पड़ा. ","10-12 दिन मैं गांव में रहा. उस दौरान मैंने 6-7 बार चाची की चुदाई की. मौका मिलते ही मैं उनको पेलता था।","अब जब भी अगली बार गांव में जाऊंगा तब जमकर चाची की चूत को चोदूंगा. आपके साथ भी आगे की घटनाएं शेयर करूंगा. ","आपको मेरी यह सेक्सी कहानी कैसी लगी इसके बारे में अपने विचार जरूर मुझे बतायें. पहली बार सेक्स स्टोरी लिखी थी तो अनुभव नहीं था इसलिए गलती पर ध्यान न दें. ","अपनी राय आप मुझे नीचे दी गयी मेल आईडी पर भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़कियों की चुदाई","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"},{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"},{"title":"सरपंच की चुदक्कड़ बीवी","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-chachi-chudai/"}]}