{"Title":"गाँव की देसी भाभी की देसी चुदाई की कहानी","author":{"name":"प्रभात","href":"https://www.freesexkahani.com/author/prabhat/"},"date":"05-09-2019","views":"137,730","description":["इन सर्दियों में मैं अपने गाँव गया तो मैंने हमारे खेतों में काम कर रही गाँव की देसी भाभी की चुदाई कैसे की? मेरी देसी सेक्स की देसी कहानी पढ़ कर मजा लें.\n\nदोस्तो, मैं प्रभात … गोरखपुर से आपके सामने एक देसी भाभी की देसी चुदाई की कहानी लेकर आया हूँ. लेकिन ये एकदम सच्ची और कामुक देसी कहानी है. मैं आशा करता हूँ कि आप लोगों को ये सेक्स कहानी अच्छी लगेगी.","ये घटना कुछ दिन पहले की ही है. जब मैं अपने गांव गया था. उस समय ठंड का मौसम था, गेहूं की सिंचाई चल रही थी और तिलहन की फसल भी बड़ी हो गई थी. मेरे खेतों में 5 दिन पहले से ही सोहनी का काम हो रहा था. सोहनी का मतलब होता है … खेतों से घास निकालना. खेत की सोहनी औरतें मजदूर करती हैं. मेरे खेत में भी 12 औरतें सोहनी करने आई थीं. उन सब महिलाओं की उम्र 35 से 50 साल के बीच की थी, पर एक की उम्र लगभग 25 साल की थी. उसका नाम कजरी था. ","कजरी मेरे गांव की ही थी. उसकी जवानी बहुत गदराई हुई थी. उसको देखते ही मेरा लंड खड़ा हो जाता था. उसका सांवला चेहरा था, पर वो बहुत ही सेक्सी और चमकीली जिस्म की मालकिन थी. उसके होंठों को देख कर साफ़ लगता था कि जैसे इन रसीले होंठों में अंगूर का रस भरा हुआ हो. कजरी की आंखें हिरन की तरह एकदम मतवाली थीं. उसकी कमर … ओये होय क्या कहना … एकदम बलखाती और लचीली थी. कजरी की चूचियां 34 इंच की थीं. उसकी ये रसभरी मुसम्मियां उसके भरे हुए जिस्म पर चार चांद लगा देती थीं. ","उसका पति गुजरात में मजदूरी करता था. कजरी को देख कर मेरा लंड खड़ा हो गया था. मैं उसको चोदने के लिए बेचैन हो गया. मैं कजरी को चोदने का प्लान बनाने लगा और कुछ ही देर में मेरे दिमाग में एक आइडिया आ गया. मैं तुरंत अपने घर आया और अपने रूम से कुछ पोर्न हीरोइन की नंगी और सेक्स करते हुए फोटोग्राफ को किताबों से फाड़ लाया. ","मेरे खेतों में जो मजदूर काम कर रहे थे, मैंने उनके लिए खाना भी ले लिया. ","मैं आपको बताना भूल गया. मेरी उम्र 28 साल की है और लंड 6.5 इंच का है. मुझे हमेशा नई नई चुत चोदने का चस्का लगा रहता था, चाहे जवान चुत हो या 45 साल की हो … बस मेरे लंड को चुत की तलाश ही रहती थी.","मैंने खेत पर वापस आकर मजदूरों को खाना दिया और कहा कि तुम लोग जाकर खाना खाओ. ","खाना देने से पहले मैंने ध्यान से देख लिया था कि कजरी किस लाइन में सोहनी कर रही थी. जब सब खाना लेकर खाने चली गईं, तब मैंने कजरी वाली लाइन में कुछ कदम पर ये पोर्न फोटो रख दिए और खेतों से बाहर आ कर मेड़ पर बैठ गया. ","मैं अपने लंड को सहलाते हुए कजरी के ख्यालों में खो गया कि आज अगर बात बन गई, तो कजरी की कजरारी चुत के दीदार हो जाएंगे और उसे चोदने में अलग ही मज़ा आएगा.","एक बात बता दूँ कि अगर एक मजदूर औरत चोदने को मिल जाती है, तो उस ग्रुप की सारी औरतें और लड़कियों की चुत भी कम मेहनत में ही मिल जाती हैं. ","जब सब औरतें खाना खा कर 30 मिनट बाद फिर से खेत में आईं, तो मेरा दिल कजरी के लिए बेचैन होने लगा और लंड महराज सलामी देने लगे. ","कजरी अपनी लाइन में बैठ कर सोहनी करने लगी. मैं बस कजरी को देखे जा रहा था. जब कजरी पोर्न फोटो के नजदीक तक की घास निकाल ली, तो मैं उसके आगे आकर बाकी सबसे बातें करने लगा और तिरछी नजर से उन रखी हुई पोर्न फोटोज को देखे जा रहा था, जो अब कजरी को मिलने वाली थीं. ","जैसे ही कजरी वहां तक पहुंची, मैं वहां से दूर हट गया और देखने लगा कि वो फोटोज को देख कर क्या करती है.","मैंने देखा कि वो बड़े गौर से फोटोज को देख रही है. तभी उन फोटोज पर उसकी जेठानी की भी नजर पड़ गई. जेठानी 36 के आसपास थी. वो भी मस्त दिखती थी. उसकी जेठानी ने तुरंत ही सारे फोटो कजरी के हाथों से ले लिए और देखने लगी. ","फिर वो सारी मजदूर औरतें आपस में अश्लील मजाक करने लगीं. सभी ने उन फोटोज को देखा. कोई कहती कि हाय दैया … चुत इतनी गुलाबी होती है क्या. ","कोई गोरा और लम्बा लंड देख कर हैरान थी. ","पूरा माहौल गर्म हो गया था. उसी समय मैं भी वहीं उन सबके सामने आ गया … तो मुझे देख कर सब औरतें चुप हो गईं.","कजरी की जेठानी से मैं भौजी कहता था. मैंने उससे पूछा- क्या बात है फुलवा भौजी … बहुत हंसी ठट्ठा हो रहा है?\nभौजी बोली- कजरी को उसके पति की याद आई है … इसलिये सब मज़ाक कर रहे हैं. ","भौजी की बात सुनकर सब जोर जोर से हंसने लगीं. कजरी थोड़ा शर्मा गई. ","मैं बोला- भौजाईयों को भाईयों की याद ज्यादा सता रही हो … तो अपने इस देवर को याद कर लो … देवर भी काम का होता है. फुलवा भौजी … आखिर कजरी भौजी भी तो इतनी मस्त हैं और भाई उनको छोड़ कर गुजरात चले गए हैं … याद तो आएगी ही.\nकजरी बोली- याद आ गया है … तो क्या हुआ … आप भी तो यहीं हैं … थोड़ा प्यार हमें भी करा देना बाबू जी. सारा विदेशी सामान तो बहूरानी को दे देते हो, थोड़ा हम भौजाईयों को भी दे देना.\nमैंने बोला- भौजी, मैं तो सारा सामान तो बस नीचे के लिए लाता हूं. ","मेरी कामुक बात सुनकर सब लोग हंसने लगीं. ","हम सब कुछ देर हंसी मजाक करते रहे. फिर मैं बोला- आप लोग थोड़ा जल्द काम करो … मैं जाता हूँ.","मै खेत से निकल कर सरसों के खेत में ऐसा छिप गया कि किसी को पता ना चले. ","मेरे हटते ही उन सबने लंड चूत की गंदी गंदी बातें शुरू कर दीं. ","मेरा ध्यान सिर्फ कजरी पर था. मैंने देखा कजरी अब गर्म दिख रही थी. ","कुछ समय बाद कजरी वहां से उठी और सरसों के खेत की तरफ आने लगी. मुझे पता था कि सब इधर पेशाब करने आती हैं. कजरी भी पेशाब करने आ रही थी. ","वो इधर उधर देख कर खेत के मेड़ पर बैठ गई और साड़ी ऊपर करके जैसे ही मूतने को बैठी, मुझे उसकी देसी चुत का दीदार होने लगा. कजरी की चुत काले रंग के रेशमी झांटों से पूरी तरह से ढकी हुई थी. उसकी चुत से पेशाब की धार ‘शु श्श्श..’ की आवाज के साथ निकलने लगी. मैं उसकी मूतती हुई चुत का पूरा वीडियो बना रहा था. ","पेशाब करने के बाद कजरी एक उंगली चुत के अन्दर डाल कर चुत को ठंडा करने लगी. वो चुत में उंगली से तेजी से अन्दर बाहर करते हुए आंखें बंद किए हुई थी. इधर उसकी चुत में चलती हुई उंगली का वीडियो बनता जा रहा था.","वीडियो बनाते हुए मैं उसके करीब आने लगा. उसकी आंखें अभी भी बंद थीं और वो अभी भी मुठ मारने में खोई हुई थी. उसको पता ही नहीं था कि कोई उसको देख रहा है. ","मैं उसके बहुत करीब आकर ज़ूम करके वीडियो बनाने लगा. मुझे चुत में उंगली की आवाज भी सुनाई दे रही थी … और उसके मुँह से निकलती हल्की हल्की सिसकारियां भी मुझे मस्त कर रही थीं. ","मैं धीरे से बोला- कजरी भौजी, कहां खोई हो?","इतना सुनते ही वो घबराहट के साथ साड़ी नीचे करके खड़ी हो गई और बोली- प्रभात बाबू आप ये क्या कर रहे हो … मुझे पेशाब करते देखने आ गए. मैं जा रही हूँ … मैं ये सब आपके पापा से कहूंगी.\nमैं हंसने लगा और बोला- जाओ कह दो भौजी … मैंने भी तुमको पेशाब करते हुए और चुत में उंगली करते समय का वीडियो बना लिया है. मैं आपकी मुठ मारते हुए वाली पूरी वीडियो सबको दिखाऊंगा.","कजरी इस बात को सुनकर डर गई और बोली- प्रभात बाबू ऐसा मत करना … मैं नहीं कहूँगी … पर आप वीडियो हटा दीजिए.\nमैं बोला- एक शर्त पर … अगर आप हमको अपने हुस्न का जलवा एक बार दिखा दो तो.\nवो हंस कर बोली- अच्छा ये बात है … मेरे जैसे आग आपको भी लगी है … तो ठीक है … आज तो आपके खेत में काम ज्यादा है. दो दिन बाद जब आप खेत में पानी देना, तो अपने ट्यूब बैल पर मुझे देख लेना.\nमैं बोला- ठीक है … पर आज मेरे लंड को ठंडा कर दो … चाहे 5 मिनट के लिए ही हिला दो.\nकजरी बोली- ठीक है … शाम को 4 बजे इसी सरसों में आपके लंड का काम तमाम कर दूंगी.\nमैं बोला- ओके … पर भौजी अभी कुछ तो कर दो. ","वो मेरे लोअर में हाथ डाल कर लंड सहलाने लगी. उसके चेहरे पर मुस्कान आ गई. कजरी बोली- प्रभात बाबू आपका तो बहुत प्यारा और बड़ा है.\nमैंने बोला- कजरी … मैंने जब से तुमको देखा है, तब से तुझे चोदने का प्लान बना रहा था. जो फोटोज तुमने देखी थीं, वो भी मैंने ही रखी थीं.\nकजरी ये सुनकर हंसने लगी और बोली- मैं तो आपको अपनी चुत दे दूंगी बाबू जी … पर आपको भी हमें कोई सौगात देनी होगी. ","मैं मान गया और मैंने अपना लंड कजरी के हाथों में देकर उससे लंड चूसने को कहा. पर कजरी ने लंड चूसने से मना कर दिया.\nमैंने कहा- अच्छा बस लंड पर चूमा ले लो मेरी जान.\nउसने मुस्कुरा कर 4 बजे का टाईम दे दिया और काम पर चली गई. ","मैं बेचैनी से 4 बजे का इंतजार करने लगा … क्योंकि आज कजरी की कजरारी गाँव की चुत की चुदाई करने को मिलने वाली थी. ","फिर मैं 3 बजे खेतों में आ गया और मजदूरों से जल्द जल्द काम करने को बोलने लगा. ","मैं फुलवा भौजी से बोला- भौजी काम जल्दी खत्म कर दो और जाओ, आपके बच्चे इंतजार कर रहे होंगे.\nफुलवा बोली- बच्चे दूध पीने वाले नहीं है बाबू जी … हम सब साथ ही जाएंगे. ","मैं बार बार घड़ी देख रहा था. जब 3.40 हुआ, तो मैं बोला- अब मैं घर जा रहा हूँ … शाम 5 बजे तक पैसा लेकर आऊंगा … तब तक आप लोग आज का काम खत्म कर देना.\nमैं कजरी के पास जाकर बोला- अभी 3.40 हो गया है, थोड़ा हाथ जल्द चला लो कजरी. ","मैंने मुठ मारने के लिए हाथ चलाने का इशारा किया, तो वो मेरा इशारा समझ गई और मुस्कुरा दी.","मैं अपने खेत से निकल कर उस सरसों के खेत में उसी जगह पर छिप गया. दस मिनट बाद फुलवा और एक औरत पेशाब करने आईं. दोनों ने सरसों के खेत की तरफ पीठ करके साड़ी ऊपर की और मेड़ पर बैठ कर पेशाब करने लगीं. मैं उन दोनों का वीडियो बनाने लगा.","फुलवा की गांड एकदम गोरी थी और उसके साथ जो आई थी, उसका नाम सुशीला था. उसकी गांड गेहूं के रंग की थी, पर बहुत ज्यादा सेक्सी गांड थी.","सुशीला और फुलवा की गांड मोटी थीं. उन दोनों के छेद देख कर मेरा लंड खड़ा हो गया था. मैंने सोचा पहले कजरी का मजा ले लूँ, फिर इन के छेद में लंड पेलने की कोशिश करूंगा.","दोनों पेशाब करके खेत में काम पर चली गईं. मेरा लंड खड़ा था, तो मैंने लंड पर थूक लगा कर उसे खूब गीला कर रहा था. ","करीब 4.05 पर मैंने कजरी को आते देखा, तो मैं वहीं खड़ा हो गया … ताकि कजरी मुझे देख ले. कजरी की नज़र मेरे ऊपर पड़ी, तो मेरे पास तेजी से आ गई. फिर हम दोनों खेत के थोड़ा अन्दर जाकर बैठ गए. ","कजरी बोली- बाबू साहब टाईम कम है जल्द लगा कर गिरा लीजिए. ","मैंने उसकी साड़ी को ऊपर किया, तो बोली- पहले मूत लेने दो प्रभात बाबू.\nमैं बोला- चलो हम तुमको मुतवा देते हैं. ","मैंने उसकी चुत के होंठों को उंगली से फैला दिया और कहा- मूतो मेरी रानी. ","वो मुस्कुराते हुए पेशाब करने लगी. उसकी पेशाब की धार मेरी उंगली से होते हुए गुजर रही थी. बहुत गर्म और अच्छा लग रहा था. ","फिर मैंने कजरी से लंड चूसने को बोला, तो मना करने लगी.\nकजरी बोली- साहब समय कम है … जल्दी से ले लो. ","मैंने वहीं उसको घोड़ी बना दिया क्योंकि सरसों के खेत में लेट कर चुदाई नहीं हो सकती थी. उसके घोड़ी बनते ही मैंने फिर से अपने थूक से लंड को गीला किया और उसकी चुत में भी थूक लगा दिया. ","फिर लंड को उसकी चुत के सेंटर में ले जाकर जोर का धक्का दे दिया.\nवो चिल्ला पड़ी, परंतु मैंने उसके मुँह को अपने हाथ से दबा दिया … ताकि चीख बाहर ना जाए. ","एक मिनट तक बिना हिले मैं रुका रहा … फिर तेजी से लंड उसकी चुत में अन्दर बाहर करते हुए पेलने लगा. ","कजरी मस्ती से बोल रही थी- आह बाबू आपका बहुत मोटा है … लेकिन थोड़ा जल्दी करो … मेरी चुत अभी रेडी भी नहीं है … पर आपकी खुशी के लिए चुद रही हूँ. जरा तेजी से झटका लगा कर अपने लंड का रस मेरी चुत में गिरा दीजिए. ","मैं बोला- कजरी आज तेरी चुत को चोद तो रहा हूँ, पर तेरी चुत की अच्छे से प्यार कर पाया … ना ही तुम्हारी चूचियां मसल पाया. बस तुम्हारे रेशमी झांटों से ढकी बुर में लंड लगा दिया है. ","इतना कह कर मैंने 5 मिनट तक खूब स्पीड में उसकी देसी चुत को चोदा. कजरी और मैं … हम दोनों एक साथ झड़ गए. मेरे वीर्य से उसकी चुत भर गई. मैंने अपने लोअर से रूमाल निकाल कर उसकी चुत और अपना लंड साफ किया. ","फिर बिना किस किए उसको 1000 रुपये गिफ्ट के रूप में दे दिए.\nकजरी पैसा लेकर जल्द से खेत की तरफ बढ़ गई. ","मैं भी 10 मिनट इन्तजार करके करीब 4.40 पर गया खेत में आ गया. ","कजरी मुझको देख कर बोली- बाबू साहब, आप गांव में नहीं रहते हैं क्या?\nमैंने बोला- नहीं कजरी, मैं सऊदी अरब में रहता हूँ.","उसको समझ नहीं आया कि सऊदी अरब क्या होता है. मैंने बताया कि भारत से बाहर विदेश में रहता हूँ. तब वो समझी.","गाँव की देसी भाभी की देसी चुदाई की कहानी आपको कैसी लगी? आप लोग कमेंट्स जरूर मेल कर दीजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-chudai-girlfriend-breakup-1/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"}]}