{"Title":"गांव वाली सगी चाची को चोदा बार बार","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"02-02-2021","views":"160,122","description":["गाँव की देसी चुदाई कहानी मेरी चाची की चूत और गांड चुदाई की है. मैं लॉकडाउन में अपने घर आया हुआ था. चाचा खेत में था. चाची मेरे पास आयी और … ","नमस्कार दोस्तो, मैं आपका राज शर्मा आपका हिन्दी सैक्स कहानी पर स्वागत करता हूं।\nआज मैं लेकर आया हूं अपनी सगी चाची की चुदाई की कहानी; जिसको पढ़कर लड़के मुट्ठी मारने और लड़की चूत में उंगली डालने में मजबूर हो जाएंगे।","मेरी पिछली कहानी थी: नयी मामी को चोदा और मज़े किए ","अब मैं नयी गाँव की देसी चुदाई कहानी पर आता हूं।\nदोस्तो, मैं लॉकडाउन में अपने घर आया हुआ था.","एक रात चाचा खेत में था और मैं छत में सो रहा था।","थोड़ी देर बाद मेरी चाची आ गई और उसने अंदर से दरवाजा बंद कर दिया।\nचाची ने अपनी साड़ी ब्लाउज और पेटिकोट खोल दिया और मेरे ऊपर आ गई।","मैं अंडरवियर पहने था. मेरा लौड़ा चाची के जिस्म की गर्मी से खड़ा होने लगा।\nदोनों एक-दूसरे के होंठों को चूसने लगे, मैंने उसकी नंगी चूत को सहलाना शुरू कर दिया।","थोड़ी देर बाद उसने मेरे लौड़े को मुंह में लेकर चूसना शुरू कर दिया.\nमेरी चाची क्या मस्त लौड़ा चूस रही थी।","अब मैं भी लंड के झटके मारने लगा; चाची के मुंह को चोदने लगा।","फिर मैं उसके ऊपर आ गया और उसकी चूचियों को मसलने लगा, चूसने लगा वो सिसकारियां भरने लगी।\nअब मैंने उसकी चूत में जीभ घुसा दी और अंदर-बाहर करने लगा।\nवो उछल उछल कर गांड ऊपर करने लगी; मैंने जीभ से चुदाई शुरू कर दी।","अब मैंने उसकी गान्ड के नीचे तकिया लगाया और लंड को चूत में घुसा दिया और तेज़ तेज़ झटके मारने लगा।\nचाची ‘आहहह हहहह ऊई ईईई ईईई आहहह सीईईई ईईई आहहह’ की सिसकारियां तेज़ करने लगी.","मैं जोर जोर से चाची को चोद रहा था।","वो बोल रही थी- आहह राज चोद मुझे … और चोदो … आहह फ़ाड़ दे आह हहहह … चोदो मुझे … ले लो मेरी … आहहह!","अब तक हम चाची भतीजा दोनों खूब गर्म होकर चुदाई का मज़ा लेने लगे।","मैंने चाची की दोनों टांगों को चौड़ा कर दिया और लंड को चूत की गहराई तक पेलने लगा।\nहम दोनों पसीने से लथपथ हो गये थे।","चाची की चूत ने पानी छोड़ दिया और लंड फच्च फच्च फच्च फच्च करके अंदर बाहर करने लगा।","तब मैंने लंड निकाल लिया और नंगी चाची को बेड पर लिटा दिया उसकी चूचियों को मसलने लगा.\nवो बोली- राज और चोदो मुझे … और चोदो … आज मेरी प्यास मिटा दे।","मैंने लंड को उसके मुंह में डाल दिया और तेज़ तेज़ झटके मारने लगा।","थोड़ी देर बाद मैंने उसे बिस्तर पर घोड़ी बनाया और पीछे से चाची की चूत में लन्ड घुसा दिया; तेज़ तेज़ झटके मारने लगा.","वो सिसकारियां भरने लगी- आहह हह मेरे राजा … और तेज़ तेज़ आह हहह आह चोदो चोदो चोदो मुझे … ले लो मेरी आहहहह!\nअब मैं और तेज़ तेज़ झटके मारने लगा अब दोनों चुदाई का मज़ा लेने लगे।","मेरी चाची अपनी गांड को पीछे करके लंड लेने लगी।\nवो बोली- राज, आजकल तू मेरा बिल्कुल ख्याल नहीं रखता है।","मैंने कहा- चाची, ऐसी कोई बात नहीं है. वो आजकल मैं दिन में अपने दोस्त के घर चला जाता हूं और वहां हम गेम खेलते हैं तो थक जाता हूं।\nतभी मैंने अपने झटकों की रफ़्तार बढ़ा दी और तेज़ी से चोदने लगा।","चाची बोली- उसकी बीवी से बचना … वो बहुत चालू है।\nमैंने और तेज़ झटके मारने शुरू कर दिए और बोला- मुझे उसकी बीवी से क्या मतलब … मैं तो आंटी और दोस्त के साथ खेलता हूं।","अब मैंने चाची को पलट दिया और उसकी चूत में लन्ड घुसा कर गपागप गपागप अंदर बाहर करने लगा।","थोड़ी देर बाद उसका और मेरा पानी निकल गया और दोनों चिपक कर लेट गए।","20 मिनट बाद चाची फिर से मेरे लौड़े से खेलने लगी।\nमैं उसकी चूचियों को दबाने लगा और मेरा लौड़ा खड़ा हो गया।","उसने देर ना करते हुए मुंह में लेकर चूसना शुरू कर दिया और लंड को मस्त कर दिया।","मैंने उसकी चूत को चाट कर गीला कर दिया और उसकी टांगों को अपने कंधे पर रख कर लंड को अंदर घुसा दिया।\nचाची की सिसकारी निकली- आहह हहहह ऊईईई ईईईई मर गई राज बचाओ ऊईई!","मैंने झटकों की रफ़्तार फुल स्पीड में कर दी और तेज़ी से चोदने लगा।\nअब उसकी चीख सिसकारियों में बदल गई उसे भी मज़ा आने लगा।\nगपागप गपागप चुदाई चलने लगी.","वो बोली- राज, तेरा चाचा मुझे ऐसे नहीं चोद पाता. आज जीभर के चोद आहह हहह आह ऊईईई ईईईई आहह!\nअब चुदाई की आवाज से पूरा कमरा गूंजने लगा।","तब मैंने चाची को घोड़ी बनाया और उसकी गान्ड में अपने लंड में तेल लगाया और लंड गांड में घुसा दिया।","चाची चीखी- आहह हहह ऊईई ईईई ऊईई मां बचाओ … मर गई मेरी फट गई मां बचाओ राज निकाल लन्ड!","मैं चुप हो गया और धीरे धीरे उसकी चूचियों को मसलने लगा उसे चूमने लगा।\nथोड़ी देर बाद चाची की गांड का दर्द कम हुआ तो मैंने लंड को चलाना शुरू कर दिया।\nचाची आहहह अहहह हहह की आवाज करके लंड लेने लगी।","अब मैंने झटकों की रफ़्तार तेज कर दी और उसकी कमर पकड़ कर तेज़ी से चोदने लगा।\n‘आहहह हहह ऊईईई ईई आहह ऊईईई … थपथप थपथप’ की आवाज से पूरा कमरा गूंजने लगा।","मैं पूरे जोश में आ गया और चुदाई की स्पीड फुल कर दी।\nचाची भी अब गांड आगे पीछे करने लगी मेरा लौड़ा अंदर तक जाने लगा अब गांड का सुराख खुलने लगा।","दोनों पसीने से लथपथ हो गये और फच्च फच्च थपथप थपथप फच्च फच्च की आवाज आ रही थी।\nअब मेरा शरीर अकड़ने लगा मैंने अपनी स्पीड बढ़ा दी और उसकी गान्ड में पानी निकल गया।","मैं नंगी चाची के ऊपर लेट गया फिर दोनों सो गए।","सुबह जब मेरी नींद खुली तो 8 बज गए थे। मैंने अपने कपड़े पहने और नीचे आया।","तभी चाची मेरे लिए चाय बना कर ले आई बोली- लो मेरे राजा, पी लो!\nमैंने चाय पी.","फिर मैं नहाने चला गया.","थोड़ी देर बाद चाची पीछे बाथरूम में आ गई और मेरे लौड़े को चूसने लगी।\nमैंने कहा- मम्मी आ गई तो दोनों मरेंगे.\nवो बोली- डरो मत, दीदी रोटी बना रहीं हैं।","मैंने उसकी साड़ी ऊपर करके घोड़ी बनाया और चोदने लगा; लंड को सटासट सटासट अंदर तक पैलने लगा।","कुछ देर बाद मैं नीचे लेट गया वो मेरे लौड़े पर बैठ कर चुदवाने लगी।\nवो लंड पर उछल उछल कर गांड पटकने लगी अब दोनों जमकर गाँव की देसी चुदाई करने लगे।","जल्दी ही मेरी चाची की चूत ने पानी छोड़ दिया।","मैंने चाची को दीवार से टिका दिया और उसकी एक टांग उठा कर लंड घुसा दिया और झटके मारने लगा।","तभी मां की आवाज आई.\nतो चाची ने लंड को अलग किया और साड़ी ठीक करके चली गई।","मैंने उसका नाम लेकर मुठ्ठी मारी और नहाकर आ गया।","इस तरह मैंने अपनी गाँव में रहने वाली सगी चाची को जमकर चोदा।","प्रिय पाठको, कैसी लगी आपको गाँव की देसी चुदाई कहानी?\nआपका राज शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नयी मामी को चोदा और मज़े किए ","href":"https://www.freesexkahani.com/family-sex-stories/home-sex-story/"},{"title":"मेरी बुआ की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bua-ki-vasna/"},{"title":"मेरी बुआ की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-bua-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hot Sex Stories","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"},{"title":"फैमिली सेक्स की हॉट स्टोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-hot-story-part-1/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"}]}