{"Title":"गाँव के मुखिया जी की वासना- 10","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"22-09-2020","views":"97,060","description":["गाँव की सेक्स कहानी में पढ़ें कि मुखिया ने नए आये थानेदार की सेवा के लिए एक गर्म लड़की को भेज दिया. दूसरी तरफ डॉक्टर साहब ने क्या गुल खिलाये?","हैलो साथियो, मैं पिंकी सेन फिर से आपके सामने आ गई हूँ.\nपिछ्ला भाग: गाँव के मुखिया जी की वासना- 9\nइस बार की सेक्स कहानी में इंस्पेक्टर बलराम के लंड से मंगला नाम की मस्त माल की चुदाई का आनन्द लीजिए. इंस्पेक्टर बलराम ने हवलदार नंदू से मंगला से मालिश करवाने का इंतजाम करने की कह दिया था.","अब आगे:","अन्दर के कमरे में नंदू ने ज़मीन पर बिस्तर लगा दिया और बलराम के साथ मंगला को अन्दर भेज कर बाकी सब चौकी के बाहर जाकर बैठ गए.","मंगला- कहिए अफ़सर बाबू, अब मैं आपकी क्या सेवा करूं?\nबलराम- बहुत खेली खाई लगती है तू … तो ऐसे कपड़े पहन कर सेवा करेगी क्या?\nमंगला- अलग अलग मर्दों की अलग अलग पसंद होती है. अब आपको जल्दी वाला काम पसंद है, तो अभी लो मैं आपकी सेवा शुरू कर देती हूँ.","मंगला ने अगले ही पल अपने सारे कपड़े निकाल दिए और गांड को पीछे करके बलराम को दिखाने लगी- लो जी मैं तैयार हूँ. अब आप भी अपना डंडा दिखा दो … कैसा है.","बलराम ने भी अपने कपड़े निकाल दिए.\nउसका जिसम भी कसा हुआ था और लंड 7 इंच लम्बा और काफी मोटा था, जो मंगला की गांड देख कर हिचकोले खा रहा था.","बलराम- ले रानी मेरा डंडा भी तैयार है. चल इससे शुरू कर. बाद मैं तेरी चुत की मालिश मैं करूंगा.","मंगला तो इस खेल में माहिर थी. बलराम को नीचे लेटा कर वो उसके लंड को चूसने लगी. उसका लंड चूसने का अंदाज कुछ निराला ही था. वो पूरा लंड मुँह में गले तक उतार रही थी और ज़ोर ज़ोर से चूस रही थी. साथ ही साथ लंड की गोटियां भी मुँह में लेकर चूस रही थी.","बलराम- आह बहुत अच्छे उहह साली पक्की रंडी है तू … उहह सस्स ऐसे ही चूस.","थोड़ी देर मंगला ने लंड की चुसाई की. फिर बलराम ने उसको पकड़ कर नीचे लेटा दिया और उसके चूचे दबाने और चूसने लगा. साथ ही उसने लंड को चुत पर सैट किया और चुदाई भी शुरू कर दी.","मंगला बहुत बड़ी चुदक्कड़ थी. थोड़ी देर चुदने के बाद वो बलराम के ऊपर आ गई और उसके लंड पर कूदने लगी.","बलराम नीचे से झटके मार रहा था और मंगला ऊपर कूद कूद कर चुद रही थी.","आधे घंटे तक घमासान चुदाई चलती रही. बलराम ने मंगला को अभी घोड़ी बनाया हुआ था और उसका लंड फटने वाला था.","मंगला- आह ज़ोर से चोदो साहेब जी, एयेए उइ आह पूरा घुसाओ आह फाड़ दो मेरी चुत को … एयेए आह मैं गई … एयेए गई.\nबलराम- ले छिनाल आह उहह उहह … मेरा लंड भी उहह उहह … छूटने वाला है आह.","बलराम ने तेज़ी से चोदना शुरू किया और अगले ही पल उसका वीर्य मंगला की चुत में भरता चला गया.","उधर मंगला की चुत भी पानी छोड़ चुकी थी. दो नदियों का संगम हो गया था.","थोड़ी देर वहीं पड़े रहने के बाद बलराम ने मंगला को भेज दिया और खुद बाहर आकर नंदू से बात करने लगा.","शाम को सुरेश वापस क्लिनिक आ गया था और मीता भी समय पर आ गई थी. उस वक़्त वहां कोई मरीज नहीं था, तो दोनों अकेले बैठे बातें करने लगे.","मीता- बाबूजी अभी कोई नहीं है, थोड़ा मज़ा दे दो ना मुझे.\nसुरेश- पागल मत बन, ऐसे थोड़ी होता है. कोई आ गया तो! ये मज़ा सिर्फ़ दोपहर को दरवाजा बंद करके दिया जाता है.\nमीता- ओह बाबूजी कुछ भी कहो, आज जब आप मेरी फुन्नी न..नहीं नहीं, चुत को चूस रहे थे, तो मुझे इतना ज़्यादा मज़ा आ रहा था कि जिसे मैं शब्दों में नहीं बता सकती.","सुरेश- बस चुत चुसवाने में मज़ा आया और कुछ नहीं!\nमीता- अरे आया ना … जब आपका लंड चूसा तो उसमें भी मज़ा आया. आपका रस थोड़ा अजीब लगा, मगर बाद में स्वाद आया.\nसुरेश- अच्छा ये बात है, तो मैं रोज तुझे रस पिला दूंगा.","मीता- बाबूजी एक बार थोड़ा सा अभी चुसाओ ना … बहुत मन हो रहा है.\nसुरेश- अरे कोई आ जाएगा तो गड़बड़ हो जाएगी.","मीता थोड़ी मायूस हो गई. अचानक उसको कोई बात समझ आई.","मीता- एक तरीका है बाबूजी, मैं इस टेबल के नीचे छिप कर बैठ जाऊंगी और आप अपनी कुर्सी पर बैठ जाओ. इस तरह बाहर से कोई आया भी तो उसको मैं नहीं दिखाई दूंगी और मज़े से आपका लंड भी चूस लूंगी.\nसुरेश- अरे मीता तू लगती तो बहुत भोली है. मगर दिमाग़ बहुत तेज है तेरा. ये तरीका तो बहुत अच्छा है, ऐसे तो रोज कभी भी जब मन हो, तुम लंड चूस सकती हो.","मीता खुश हो गई और टेबल के नीचे बैठ गई. सुरेश ने पैंट से लंड बाहर निकाल दिया, जो फिलहाल सोया हुआ था. मीता ने झट से उसको मुँह में भर लिया.","सुरेश- आह इस्स … आराम से मीता, खाने का इरादा है क्या … आ सस्स उफ्फ ऐसे ही चूसो.","थोड़ी देर में ही लंड एकदम कड़क हो गया. अब मीता को लंड चूसने में और ज़्यादा मज़ा आने लगा था.","सुरेश- आह सस्स … मीता रुक जा कोई आ रहा है. अभी कुछ देर रुक जाओ, नहीं उसको पता चल जाएगा.","मीता ने लंड मुँह से बाहर निकाला और धीरे से कहा कि आप उसको यहीं बैठे हुए देख लेना. मुझे बहुत मज़ा आ रहा है. मैं बिना आवाज़ के धीरे धीरे लंड चूसती रहूंगी.","सामने से एक 27 साल का लंबा चौड़ा युवक अन्दर आ गया. उसका नाम रघु था.","रघु- नमस्ते डॉक्टर बाबू.\nसुरेश- नमस्ते आओ बैठो, बताओ क्या तकलीफ़ है तुम्हें?","रघु इधर उधर देखने लगा.\nतो सुरेश ने उसको टोका और कहा- यहां वहां क्या देख रहे हो? बीमारी क्या है वो बताओ.","रघु- व्व..वो बाबूजी मैंने सुना है. मीता यहा काम पर लगी है. सवेरे उसके बापू बता रहे थे.\nसुरेश- हां सही है तो क्या आप मीता से मिलने आए हो?\nरघु- ना ना बाबूजी, वो दिखी नहीं तो मैंने बस पूछ लिया.","अपना नाम सुनकर मीता एक बार को रुक गई और रघु की आवाज़ को पहचानने की कोशिश करने लगी.","सुरेश- किसी काम से मैंने बाहर भेजा है. आप बताओ क्या दिक्कत है आपको?\nरघु- अच्छा हुआ कि वो नहीं है, दरअसल बाबूजी बीमारी ही ऐसी है. उसके सामने मैं बता ही नहीं पाता.","रघु की बात सुनकर मीता और सुरेश दोनों अचरज में पड़ गए कि आख़िर ऐसी क्या बीमारी है उसको.","रघु- बाबूजी, मेरा नाम रघु है, उम्र 27 साल है. मेरी शादी तो बहुत पहले हो गई थी मगर उम्र कम थी, तो लुगाई नहीं लेकर आए थे. अभी 4 दिन पहले मेरी लुगाई को लाए हैं और मैंने उसके साथ व्व..वो दो दिन.","मीता अब रघु को पहचान गई थी. वो उसके बापू के साथ काम करता था. अब मीता ने लंड की चुसाई बंद कर दी क्योंकि वो रघु की बातों को गौर से सुनने लगी थी.","सुरेश- देखो रघु शरमाओ मत, जो बात है खुलकर बताओ. तभी तो मैं इलाज कर पाऊंगा. मैं डॉक्टर हूँ चलो अब सब बताओ.\nरघु- बाबूजी शुरू के दो दिन तो मैंने कुछ नहीं किया, फिर असल बात ये है मुझे कुछ आता भी नहीं था. रात को मैंने उसके साथ सुहागरात मनाई, तो सब गड़बड़ हो गया.","सुरेश- क्यों क्या हुआ? ठीक से बताओ.","रघु- वो वो बाबूजी मैंने अपना उसके अन्दर डालने की बहुत कोशिश की, जा नहीं रहा था. फिर बहुत ज़ोर लगाया तो चला गया. थोड़ी देर बाद मेरे उसमें जलन होने लगी और वो तो जोरों से चिल्लाने लगी. कैसे करके मैंने उसे चुप किया. बाद में पता लगा कि उसकी बुर से बहुत खून निकला और मेरा वो खून से सन गया. मैं तो बहुत डर गया और मीनू तो बेहोश हो गई. फिर मैंने जल्दी से कपड़े से मेरा और उसकी बुर साफ की. उसको पानी के छींटे से जगाया.","रघु की बातें सुनकर सुरेश का लंड फिर अंगड़ाई लेने लगा और अब तो ये सब सुन कर मीता को भी मज़ा आ रहा था. उसने सुरेश के लंड को हाथ से सहलाना शुरू कर दिया.","सुरेश- उसके बाद क्या हुआ, बताओ मुझे.\nरघु- बाबूजी मीनू जाग गई और दर्द से रोने लगी. मेरे काफी समझाने पर वो चुप हुई. फिर हम दोनों ने पानी से अपने आपको साफ किया, तो पता लगा मीनू की बुर सूज गई थी और मेरे लंड की चमड़ी छिल गई थी, जिससे लंड में बहुत जलन हो रही है. अब आप ही कोई उपाय करो. ये बात मैं किसी और को बता भी नहीं सकता.","सुरेश- अच्छा तुम्हारी पत्नी की उम्र क्या होगी और ये बताओ कि तुमने आज से पहले कभी किसी के साथ सेक्स नहीं किया था?\nरघु- मीनू अभी कुछ दिन पहले 18 की हुई है. तभी तो मैं उसको लिवा लाया. बाबूजी में कहां किसी के साथ कुछ करता. जब छोटी उम्र का था, तब से घर की ज़िम्मेदारी कंधों पर आ गई थी. बस काम काम और उसके सिवा मुझे कुछ ना सूझा. अब उम्र बढ़ गई, तो लुगाई ले आया.","सुरेश- कुछ तो पता होगा, किसी ने बताया तो होगा तुम्हें.","रघु से दस मिनट बात करने के बाद सुरेश समझ गया ये काम के चक्कर में सेक्स ज्ञान से वंचित रह गया है. थोड़ा बहुत इधर उधर से सुना हुआ फ़ॉर्मूला आजमाया … बाकी ये पूरा अनाड़ी ही है.","सुरेश ने उसको अन्दर जाकर लेटने को कहा और खुद जल्दी से उठा लंड को अन्दर किया.","मीता- अब मैं बाहर आ जाऊं क्या?\nसुरेश- अभी नहीं, मैं अन्दर जाऊं .. तब तू बाहर निकल कर यहीं बैठ जाना.","सुरेश अन्दर चला गया और रघु को पजामा नीचे करने को कहा. जब रघु ने पजामा नीचे किया, तो उसका काला लंड जो सोया हुआ भी 5 इंच का दिख रहा था और लंड मोटा भी काफ़ी था.","सुरेश ने हाथों में दस्ताने पहने और लंड को पकड़ कर ठीक से देखने लगा.","मीता भी कम नहीं थी, वो बाहर से छिप कर ये सब देख रही थी. जैसे ही सुरेश का हाथ रघु के लंड पर लगा, वो अकड़ने लगा और धीरे धीरे पूरा तन कर 7 इंच का हो गया, जिसे देख कर मीता की आंखें फट गईं. क्योंकि सुरेश के बाद वो ये दूसरा लंड देख रही थी.","सुरेश- अरे रघु, मैं तुम्हारी बीवी नहीं हूँ, जो तू इसको खड़ा कर रहा है.\nरघु- माफ़ करना बाबूजी, कभी किसी ने ऐसे छुआ नहीं ना … तो ये खड़ा हो गया. वैसे भी ये ज़्यादातर खड़ा ही रहता है.\nसुरेश- रहेगा क्यों नहीं, तू कभी इसको ठंडा तो करता नहीं है. पानी-वानी निकाला कर भाई .. और कल सुहागरात में भी इसको सूखा छोड़ दिया. कम से कम इसका पानी तो निकलवा लेता.","रघु- बाबूजी क्या बताऊं. मेरे तो अक्सर सवेरे कपड़े गंदे हो जाते हैं, मेरा पानी तो अपने आप ही निकल जाता है. फिर कल तो मैं डर ही गया था.\nसुरेश- कोई बात नहीं, तुझे दवा के साथ ज्ञान की भी जरूरत है. मैं सब दे दूंगा. मगर पहले तेरे डंडे को ठीक तो कर दूं.","रघु के लंड की चमड़ी छिल गई थी. शायद उसने कच्ची चुत में सूखा लंड ही घुसा दिया था. तभी ये ऐसा हो गया था.","सुरेश ने ठीक से देख कर उस पर मलहम लगा दी और खुद बाहर आ गया. उसके पीछे पीछे रघु भी बाहर आ गया. वो मीता को बाहर बैठा देख कर थोड़ा ठिठक गया.","सुरेश- तुम आ गई मीता!\nमीता- हां सर, मैं अभी ही आई हूँ.\nसुरेश- अच्छा ठीक है, तुम एक काम करो. वो नीले डिब्बे से दवा निकाल कर ले आओ.","सुरेश ने रघु को कुछ दवा दी. मलहम का टयूब दिया और रघु से उसकी पत्नी के लिए भी कहा कि तुमको तकलीफ़ हुई है, तो उसको भी हुई होगी. ऐसा करो उसको भी लेकर आओ .. ताकि तुम दोनों को दवा दे दूँ और कुछ जरूरी बातें समझा दूँ.","रघु- लेकिन बाबूजी वो आपके सामने कैसे आएगी. व्व..वो शर्माती बहुत है.\nसुरेश- भाई मैं डॉक्टर हूँ. मुझसे कुछ छुपाना ग़लत है. और जब मैं सही से देखूंगा ही नहीं, तो इलाज कैसे होगा.","इस तरह से सुरेश ने रघु को अच्छी तरह समझा कर भेज दिया. अब मीता कहां चुप रहने वाली थी. वो तो कब से ये जानने को उत्सुक थी कि रघु का लंड इतना बड़ा कैसे था.","मीता- बाबूजी मैंने छिप कर सब देखा है. वो रघु का लंड कितना बड़ा था ना!\nसुरेश- मुझे पता था कि तू सब देख रही है. अब तुझे समझाता हूँ कि उसका लंड बड़ा कैसे था.","सुरेश ने बड़े प्यार से मीता को समझाया कि मर्दों में अक्सर ऐसा होता है. किसी का लंड छोटा, तो किसी का बड़ा लंड होता है. उसने मीता को रघु की प्राब्लम भी समझाई कि कैसे नादानी में उसको तकलीफ़ हुई. उसके साथ उसकी बीवी भी परेशान हुई.","मीता- हां बाबूजी इसी लिए तो कह रही हूँ कि आप मुझे सब सिखा दो, ताकि मुझे शादी के बाद कोई तकलीफ़ ना हो.\nसुरेश- हां मीता रानी, मैं तुझे सब सिखा दूंगा. तेरी सील तो मैं ही तोड़ूँगा. ताकि तेरे पति को ज़्यादा मेहनत ना करनी पड़े. मगर मेरा लंड जल्दी बह जाता है. पहले मैं अपने लंड का इलाज करूंगा, उसके बाद तेरी चुदाई करूंगा.","मीता- आपको जो करना है, जल्दी करो. मुझे अभी भी बहुत मन हो रहा है.\nसुरेश- तो आ जा टेबल के नीचे और चूस ले मेरा लंड.\nमीता- अभी नहीं बाबूजी, दोपहर की तरह कपड़े निकल कर दोनों मज़ा करेंगे तो ज़्यादा मज़ा आएगा. अभी कोई ना कोई फिर से आ जाएगा.\nसुरेश- चल ठीक है, जैसी तेरी मर्ज़ी.","मीता कुछ कहती, तभी कोई फिर से आ गया और सुरेश उसको देखने में लग गया.","दोस्तो, ये डॉक्टर सुरेश अपने लिए भी कुंवारी चुत का इंतजाम करने में सफल हो गया था. ","अगले भाग में चुदाई के मजे के साथ कुछ रहस्य रोमांच भी आपको पढ़ने को मिलेगा. आप मायूस न हों … जल्दी ही अन्तर्वासना की साईट पर आपको अपनी प्यारी लेखिका पिंकी सेन की सेक्स कहानी का भरपूर मजा मिलेगा, ये मेरा आपसे वादा है.","बस आप मुझे मेल करना न भूलें कि आपको मेरी सेक्स कहानी कैसी लग रही है.\nपिंकी सेन\n[email protected] ","कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 1"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"},{"title":"गांव की चुत चुदाई की दुनिया- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-chut-chudai-kahani/"},{"title":"कुंवारी बुर में लम्बा मोटा लंड","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chudai-kahani/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Hindi Sexy Story","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"शादीशुदा लड़की से सेटिंग के बाद चुदाई","href":"https://www.freesexkahani.com/desi-kahani/hindi-sexi-story-100-free/"},{"title":"मेरी बेटी मस्त रंडी बनी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"}]}