{"Title":"हिमाचली विधवा की अन्तर्वासना","author":{"name":"विकास राणा","href":"https://www.freesexkahani.com/author/ranavikas/"},"date":"28-10-2021","views":"321,284","description":["हिंदी भाभी की चुदाई का मौका मुझे मिला चंडीगढ़ में. उसने मेरी कहानी पढ़कर ईमेल किया। वो पहाड़न भाभी विधवा थी। उसकी चूत की आग ने मुझे बुला लिया!","दोस्तो, मैं विकास एक बार फिर से आप सबके लिए एक और नयी रियल सेक्स स्टोरी लेकर आया हूं. यह हिंदी भाभी की चुदाई की घटना अभी कुछ समय पहले मेरे साथ घटी है।\nआपने मेरी कहानी पिछली कहानी\nदिल्ली वाली भाभी की तड़पती जवानी\nइतना प्यार दिया उसके लिए दिल से धन्यवाद। ","मेरी पिछली कहानी को पढ़कर बहुत से ईमेल आये जिनमें से एक मेल झलक भाभी का भी था।\nगोपनीयता के लिए मैंने नाम बदल दिया है। झलक भाभी हिमाचल की रहने वाली थी। वो चंडीगढ़ में जॉब करती थी।","झलक को मेरी कहानी बहुत पसंद आयी और उसने पूछा- ये स्टोरी रियल है क्या?\nमैंने उनको बोला- हाँ, ये सब सच है।\nऐसे ही हम दोनों मेल पर बात करने लगे।","फिर झलक ने अपनी लाइफ़ के बारे में मुझे बताया कि वो विधवा है। उनके हस्बैंड की डेथ ऐक्सिडेंट में हो गयी थी। अब वो अपनी सास के साथ ही रहती है। ","धीरे धीरे झलक खुलकर बात करने लगी और हम दोनों मेल से हैंगआउट पर बात करने लगे।\nजब उसको विश्वास हो गया तो उसने अपना नम्बर दिया और कॉल पर बात करने लगी।","तब उसने अपनी शादीशुदा जिन्दगी के बारे में बताया कि उसका पति ड्रिंक करता था। फिर शादी के दो साल बाद ही एक ऐक्सिडेंट में उसकी मौत हो गयी थी। ","उसके बाद से झलक काफ़ी अकेली हो गयी थी।","झलक ने बताया कि उसने मेरी कहानी पढ़ी जो उसको बहुत ज़्यादा पसन्द आयी और इसलिए ही उसने मुझसे बात की और मिलने की इच्छा ज़ाहिर की।","फिर उसने अपनी फ़ोटो भेजी जिसे देख कर लगा कि वो बहुत ख़ूबसूरत है। एक अच्छे बदन की मालकिन है। उसका साइज़ 34-28-32 के लगभग रहा होगा।\nउसके बाद उसने मुझसे मिलने के लिए पूछा। ","फिर शनिवार रात को मैंने चंडीगढ़ आने को कहा।","शनिवार को मैं 4 बजे अम्बाला से चला।\nपाँच बजे चंडीगढ़ पहुँच कर झलक को कॉल की तो उसने कहा कि बस स्टैंड पर रुको, मैं दस मिनट में आती हूं।","थोड़ी देर इन्तज़ार करने के बाद एक सफ़ेद रंग की स्विफ्ट कार आयी और तभी मेरे फ़ोन पर झलक की कॉल आयी।\nउसने मुझे कार के पास आने को कहा।","जैसे ही मैं कार के पास गया उसने ख़ुद ही खिड़की खोली।\nउसने मुझे कार में बैठने को बोला।","कार में बैठते ही झलक को देखा तो उसको देखता ही रह गया।","वो काले रंग की साड़ी में आयी थी और बहुत ही ज़्यादा ख़ूबसूरत लग रही थी। ","कार में बैठकर मैं बस झलक को ही देखता रहा।","मेरा ध्यान तब टूटा जब झलक की आवाज़ मेरे कानों में गूँजी।\nझलक ने कहा- कहाँ खो गये जनाब? ऐसे क्या देख रहे हो?\nमैं- झलक जी, लेडीज़ तो बहुत देखीं, मगर आप जैसी नहीं देखी। ","झलक- कोई बात नहीं, आज पूरा मौका मिलेगा आपको! आप सब कुछ देखना जो भी देखना है, जी भर कर देख लेना।\nये बोलकर वो हँसने लगी।","मैं झलक को देखता रहा और ख़ुद को काफ़ी ख़ुशक़िस्मत समझ रहा था जो आज झलक जैसी ख़ूबसूरत औरत आज मुझसे चुदने वाली थी।","कुछ ही देर ड्राइव करने के बाद झलक ने कार को एक कोठी के सामने रोक दिया।","हम दोनों कार से उतर कर उस कोठी में चले गये जिसको देखकर लगता था कि झलक काफ़ी बड़े घर की बहू है।","झलक आगे चल रही थी और मैं उसके पीछे पीछे उसकी गांड को मटकते देख रहा था। ","अन्दर जाकर झलक ने मुझे बैठने को कहा और ख़ुद पानी लेने के लिए चली गयी और दो गिलास में पानी लेकर आयी।","उसने एक गिलास मुझे दिया और वहीं पड़े सोफ़े पर मेरे पास ही बैठ गयी।","पानी पीते हुए उससे यहां वहां कि बातें हुईं और उसने बताया कि उसकी सास अपनी बेटी यानि उसकी ननद के यहां गई हुई है। घर में वो अकेली ही थी। ","घर में अकेली के बारे में सुनते ही मेरा लंड एकदम से खड़ा हो गया था।\nमैंने गिलास को साइड में रखते ही झलक को अपनी बांहों में भर लिया; उसके गालों पर किस करते हुए उसके नाज़ुक से होंठों को अपने होंठों में दबाकर उनका रस चूसने लगा।","झलक भी जैसे पहले से ही इंतजार में थी, वो मेरा पूरा साथ दे रही थी।","धीरे धीरे उसको किस करते हुए मैंने अपनी जीभ से ही उसको अपना मुँह खोलने का इशारा दिया और उसकी जीभ को खींचकर चूसने लगा। ","कभी मैं अपनी जीभ को उसके मुँह में डाल देता जिसे झलक चूसने लगती थी और कभी वो मेरे मुंह में जीभ डाल देती।","काफ़ी देर तक किस करते हुए मैंने एक हाथ से उसकी साड़ी को साइड किया और उसके ब्लाउज के उपर से ही उसके बड़े बड़े चूचों को दबाने लगा जिससे उसके मुँह से आह्ह … की आवाज़ निकली।","मैंने चूचों को तेज तेज दबाना शुरू कर दिया और उसकी सिसकारियां निकलने लगीं।\nझलक और ज्यादा तड़पने लगी, वो और ज़ोर से किस करने लगी।","अब मैंने एक हाथ से उसके ब्लाउज़ को खोलने की कोशिश की।\nजब ब्लाउज नहीं खुला तो मैंने ज़ोर से पकड़ कर एक ही झटके में फाड़ कर उसको झलक के जिस्म से अलग कर दिया। ","मैं उसके दोनों बूब्स को बाहर निकालकर एक को मुँह में लेकर चूसने लगा और दूसरे को दबाने लगा।","उसके बूब्स एकदम टाइट और बहुत ही गोरे थे जिनको देखकर बस खा जाने को दिल कर रहा था।","जैसे जैसे मैं झलक के बूब्स को चूसता जा रहा था उसके मुँह से निकलती आवाज़ें तेज़ होती जा रही थीं।\nमैंने एक हाथ को नीचे ले जाकर झलक की साड़ी को खोलकर साइड किया और उसके पेटीकोट का नाड़ा एक ही झटके में खींच कर खोल दिया।","फिर झलक की पैंटी में जैसे ही हाथ डाला तो उसकी चिकनी चूत पर मेरा हाथ लगा।\nउसकी चूत पर एक भी बाल नहीं था और उसकी चूत बहुत ही गीली महसूस हो रही थी। ","मैंने जैसे ही एक उंगली उसकी चूत में डाली तो पता चला कि उसकी चूत बहुत ज़्यादा कसी हुई है।\nझलक के मुँह से एक ज़ोर की आह निकली और उसने मुझे अपने से लपेट लिया।\nवो बहुत ज्यादा गर्म होने लगी।","जैसे ही मैं उंगली उसकी चूत में अन्दर बाहर करने लगा तो उसकी सांसें बहुत तेज तेज चलने लगीं और उसकी चूचियां ऊपर नीचे होने लगीं।","जब जब मेरी उंगली उसकी चूत में अंदर जाती तो उसकी जांघें फैल जाती थीं। ","वो चूत को उठाकर जैसे मेरे पूरे हाथ को ही अंदर लेने की कोशिश करने लगती।","अब उसकी तड़प बढ़ती चली गई और एक समय ऐसा आया कि उसका पूरा बदन कांपने लगा।","उसने मेरी शर्ट को खींच कर खसोटना शुरू कर दिया और उसकी चूत से गर्म गर्म रस का एक फव्वारा फूट पड़ा जिसने मेरे हाथ और उसकी पैंटी को पूरा भिगो दिया।\nमैंने अपने हाथ को जीभ से चाट लिया और उसकी चूत के रस का चाटकर स्वाद लिया।","पानी निकलने के बाद वो शांत हो गयी।\nउसकी पैंटी पूरी गीली हो गयी थी जिसको उसने अभी भी चूत पर पहन रखा था।\nपूरी भीग चुकी पैंटी में उसकी चूत की फांकें अलग से पता लग रही थीं और बहुत रसीली लग रही थीं। ","फिर हम कुछ देर शांत होकर एक दूसरे के बदन को सहलाते रहे और गालों को चूमते रहे।","थोड़ी देर बाद मैं फिर से उसके चूचों से खेलने लगा।\nवो मुझे किस करने लगी।","मैं उसकी चूत पर हाथ फिराने लगा जो अभी भी गीली थी। ","जब वो फिर से गर्म होने लगी तो उसने मुझे बेडरूम में चलने के लिए कहा।\nबेडरूम में जाते ही फिर से दोनों एक दूसरे के होंठों को चूसने लगे।","किस करते हुए मैंने उसको बेड पर लिटा दिया। ","मैं ऊपर से नीचे की तरफ़ बढ़ने लगा और उसके गले और बूब्स को चूसते हुए उसकी नाभि को चूमते हुए उसकी पैंटी तक पहुंच गया।\nमैंने उसकी गीली पैंटी को निकाल दिया और उसकी रसीली चूत को चाटने लगा। ","अब मैं उसकी चूत के आस पास चुम्बन करने लगा।\nमेरे ऐसा करने से झलक और ज़्यादा तड़पने लगी और मेरे सिर को अपनी चूत पर दबाने लगी। ","झलक की हालत ख़राब होने लगी और वो अपने हाथों से मेरे सिर को अपनी चूत पर और कस कर दबाने लगी।\nमैं भी अपनी ही मस्ती में उसकी मस्त चूत को चाटने और चूसने में लगा था। ","उसकी चूत पूरी नदी की तरह बह रही थी।\nझलक की हालत देखने लायक़ थी; उसके बाल बिखरे हुए थे, चेहरे पर पसीना और चेहरा एकदम से लाल हो गया था। ","उसकी आँखें बंद थीं और चुदास चेहरे पर साफ झलक रही थी।","बस जैसे जैसे मैं उसकी चूत को चाटने और चूसने में लगा था उसकी बेताबी बढ़ती जा रही थी। ","झलक के चूचे एकदम सीधे खड़े थे जैसे दो पहाड़ खड़े हों और उन पर अँगूर के जैसे उसके भूरे निप्पल बहुत ही प्यारे लग रहे थे।","जैसे जैसे झलक की तड़प बढ़ रही थी उसको देख कर लग रहा था कि जल्द ही वो चरम सुख के पास पहुँचने वाली है।","फिर ऐसा ही हुआ, जल्द ही उसका शरीर अकड़ने लगा और उसकी चूत ने पानी छोड़ दिया जिसे मैं पूरा पी गया।\nअब झलक ने मोर्चा संभाला और मुझे अपने ऊपर खींच लिया। वो मेरे होंठों पर ज़ोर से किस करने लगी।","उसके बाद उसने मुझे साइड में लेट जाने का इशारा किया और ख़ुद मुझे किस करती हुई मेरे सारे कपड़े निकालने लगी।\nमुझे नंगा करते हुए आखिर में उसने मेरे अंडरवियर को निकाल कर मेरे लोहे की रॉड की तरह खड़े लंड को अपने हाथ में थाम लिया।","हाथ में लिए हुए ही वो लंड को ऊपर नीचे करने लगी और उस पर किस करने लगी।\nउसके बाद अचानक से उसने झुक कर मेरे लंड को पूरा मुंह में समा लिया.\nऔर मेरी आह्ह … निकल गयी। ","वो लंड को मुँह में लेकर चूसने लगी।\nझलक मेरे लंड को पूरा मुँह में ले लेती और फिर चूसने लगती।","कभी टोपे के ऊपर जीभ फेरने लगती तो कभी पेशाब वाले छेद में जीभ डालने लगती।","उसने थोड़ी ही देर में मेरी हालत ख़राब कर दी।","मेरा शरीर भी अकड़ने लगा तो मैंने झलक को इशारा किया मगर उसने लंड को चूसना बंद नहीं किया।\nफिर जल्द ही मेरे लंड ने पिचकारी मारी और उसका सारा मुँह मेरे लंड की मलाई से भर गया।","मेरे लंड के रस की उसने एक बूँद भी बाहर नहीं आने दी। वो उसे अंदर की अंदर पी गयी जैसे कि बहुत दिनों से उसकी प्यासी हो।\nउसने मेरे लंड को चाट-चाटकर साफ कर दिया। ","अब मैंने झलक को अपनी तरफ़ खींचा और उसके होंठों को किस करने लगा।\nथोड़ी देर किस करने से ही लंड झटके मारने लगा।","झलक एक हाथ से लंड को पकड़ कर हिलाने लगी और लंड खड़ा होता देखकर ख़ुश हो गयी।","फिर ज़्यादा देर न करते हुए झलक मेरे लंड के ऊपर आ गयी और लंड को अपनी चूत पर सेट कर लिया।\nउसने थोड़ा सा थूक अपने हाथ पर लेकर लंड पर लगाया और धीरे धीरे लंड पर बैठती चली गयी।","जैसे जैसे लंड उसकी चूत में जा रहा था, उसके चेहरे पर दर्द साफ़ नज़र आ रहा था।","झलक पता नहीं कब से लंड के लिए तड़प रही थी तो उसने दर्द को आराम से बर्दाश्त कर लिया।\nपूरा लंड चूत में लेकर ही उसने दम लिया।","मैं झलक के नीचे लेटे हुए बस उसके चेहरे को देखता रहा।\nझलक चूत में पूरा लंड लेकर मेरे ऊपर झुक कर किस करने लगी और फिर धीरे धीरे अपनी गांड को ऊपर नीचे करने लगी।","मुझे मजा आने लगा।\nउसकी मोटी गांड और उसकी गर्म चूत का अहसास मेरे लंड में पूरा कड़कपन ले आया था।\nलग रहा था कि लंड फट ही जाएगा आज!","धीरे धीरे उसकी स्पीड तेज होने लगी और दो मिनट बाद वो फ़ुल स्पीड में चुदाई करने लगी।","मैंने भी अपने हाथों को उसकी गांड के नीचे ले जाकर उसकी मदद की और जल्द ही झलक फिर से झड़ने के कगार पर पहुँच गयी।","पांच मिनट तक मेरे लंड की सवारी करने के बाद वो 8-10 झटके मारकर मेरे ऊपर ही ढेर हो गयी, उसकी चूत ने पानी छोड़ दिया।","अब बारी मेरी थी।\nमैंने झलक की चूत से लंड को बिना बाहर निकाले ही पलटी मारी और ख़ुद मोर्चा संभाला, मैं झलक के ऊपर आ गया।","पहले मैंने झलक की गांड ऊपर उठाकर उसके नीचे एक तकिया लगा दिया।","फिर उसकी दोनों टांगों को उसके सीने तक मोड़ दिया जिससे उसकी चूत ऊपर को उठ गयी।","अब उसे किस करते हुए मैंने फिर से उसकी चुदाई शुरू कर दी। ","मैं लंड को पूरा बाहर खींचता और फिर पूरा अंदर तक धक्का लगाता जिससे लंड सीधा उसकी बच्चेदानी को टच करता।\nमैं उसको दे धक्के … दे धक्के चोदने लगा। झलक के मुँह से लम्बी लम्बी आह निकलने लगीं। ","एक तो उसकी चूत की जड़ में लंड टकरा रहा था जिससे उसको दर्द और मजा दोनों मिल रहे थे।\nदूसरा मैं उसकी चूचियां पी रहा था और निप्पलों को दांतों से काट देता था जिससे उसकी चुदास और बढ़ जाती थी।","वो मेरा पूरा साथ दे रही थी, अपनी गांड को हवा में उछाल कर लंड को पूरा अंदर तक ले रही थी।","थोड़ी देर ऐसे ही चुदाई करने के बाद मैंने झलक को घोड़ी बन जाने को कहा और वो झट से घोड़ी बन गयी।\nमैंने घोड़ी बनी झलक की चूत को पीछे से ही चाटना शुरू किया और थोड़ी देर चाटने के बाद फिर लंड को उसकी चूत पर सेट करके फिर से चुदाई शुरू कर दी।","मैं उसको अब फ़ुल स्पीड में चोदने लगा और इसी पोजीशन में उसको आधे घंटे तक चोदता रहा।","फिर नहीं पता कि झलक की चूत ने कितनी बार पानी छोड़ा।","जब मुझे लगा कि मेरा होने वाला है तो मैंने झलक को कहा- झलक मैं आ रहा हूं!\nतब झलक ने कहा- मेरा भी होने वाला है!","उसने ज़ोर से आह भरते हुए एक झटका लिया और वो ढीली पड़ती चली गयी।","उसकी चूत के रस से मेरा लंड नहा लिया और इतने में ही मेरे लंड ने भी उसकी चूत में पानी छोड़ दिया। ","हम दोनों को परमसुख की प्राप्ति हो गई।\nझलक ऐसे झुके हुए ही नीचे पसर गयी और उसके ऊपर ही मैं भी पसर गया।","उसके बाद हम कुछ देर लेटे रहे और फिर से चुदाई का राउंड शरू हो गया। ","दोस्तो, हमने उस पूरी रात चुदाई की।","अगली सुबह उठकर हमने फिर से मिलने का वादा किया और फिर मैं वहां से आ गया।","मैं कई बार उसको चोद चुका हूं और हमारा ये रिश्ता अभी भी कायम है। हम दोनों बहुत इंजॉय करते हैं।","आपको अंतर्वासना वाली भाभी की चुदाई की ये कहानी कैसी लगी मुझे आप जरूर बतायें।\nआपकी प्रतिक्रियाओं का मुझे इंतजार रहेगा।\nहिंदी भाभी की चुदाई कहानी पर मुझे मेल करना ना भूलें।\nमेरी ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"मौसी ने दिया मुझे सेक्स ज्ञान","href":"https://www.freesexkahani.com/aunty-sex/sexy-mausi-ki-chudai-hindi/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/wife-friend-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"},{"title":"खूबसूरत सेक्सी लड़की ने मेरी चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"}]}