{"Title":"गाँव की कुंवारी चुत की वासना","author":{"name":"रवि","href":"https://www.freesexkahani.com/author/rj7/"},"date":"05-10-2019","views":"86,123","description":["जब कुंवारी चुत में वासना की आग लगती है तो वो चुदाई के लिए कुछ भी कर लेती है. ऐसे ही गाँव की एक लड़की को मैंने खेत में सेक्स करते देखा तो …\nमेरी ये सेक्स स्टोरी गाँव की एक लड़की की है. उस समय मैंने और मेरे दोस्त ने मिलकर उस लड़की को चोदा था. उसकी कुंवारी चूत में वासना का ज्वाला धधक रही थी.","मेरा नाम रवि है, मेरे दोस्त का नाम सुजन है. जिस लड़की के साथ हम लोगों ने सेक्स किया था, उसका नाम मिष्टी था.","यह बात तब की है, जब मैं अपने दोस्त को सारी बातें बताता था. सुजन भी मुझे सारी बातें बताता था. मैंने और सुजन ने मिलकर अनेकों बार मुठ मारी थी. हम लोगों ने मिलकर कई सेक्सी वीडियो भी देखे थे. जिस समय हम दोनों सेक्स वीडियो देखते थे. तब आपस में शर्त लगा कर मुठ मारते थे कि किसका माल पहले गिरता है.","एक बार जब मैं अपने दोस्त के साथ घूमने जा रहा था, मैं जरा किसी काम से रुक गया और सुजन आगे बढ़ गया. कुछ आगे निकल कर सुजन की नजर खेत पर पड़ी. उसने देखा एक लड़का लड़की खेत में सेक्स कर रहे थे. सुजन ने अपनी जेब से फोन निकालकर उन दोनों की चुदाई करते हुए की फोटो खींच ली. साथ ही उन दोनों की वीडियो भी बना ली.","जब तक मैं अपने दोस्त के पास आ गया. उसने मुझे ये बात बताई.","हम दोनों की आंखें चमक उठीं. हम दोनों वहां पर गए. उन दोनों को धमकाया, तो लड़की ने झट से अपने सारे कपड़े पहन लिए और लड़का कपड़े लेकर भाग गया. ","हमने उस लड़की को बताया कि मैंने तुम्हारी फोटो और वीडियो निकाल लिए हैं.\nये सुनकर लड़की डर गई, वह पैर पकड़ने लगी- प्लीज फोटो और वीडियो डिलीट कर दीजिए. ","सुजन मेरे कान में बोला- भाई चुत मिल गई.\nमैंने मना किया, पर सुजन न माना. उसने मुझे भी राजी कर लिया. ","पर मेरा एक उसूल है कि लड़की जब तक राजी न हो, तब तक चोदना नहीं और जब लड़की राजी हो, तो उसे छोड़ना नहीं है.\nमैंने सुजन से कहा- इससे मुझे बात करने दो.\nसुजन ने मायूस होते हुए सर हां में हिला दिया.","मैंने लड़की से कहा- वह लड़का कौन था?\nवह बोली- वो मेरा बीएफ था.\nमैंने उससे पूछा- तुम लोग कितनी बार सेक्स कर चुके हो?\nउसने कहा- मैं पहली बार कर रही थी. ","मैंने कहा- कर रही थी से क्या मतलब है? क्या अभी अन्दर नहीं लिया था?\nवो शर्माते हुए बोली- नहीं.\nमैंने फिर पूछा- क्या तुम्हारी चुत सीलबंद है?\nवो लड़की हंसने लगी. उसने हां में सर हिला दिया.","मैंने लंड पर हाथ फेरते हुए कहा- हम दोनों से चुदोगी?\nवो कुछ नहीं बोली, बस मेरी पेंट में फूलते लंड की तरफ देखने लगी.","सुजन बोल पड़ा- तुम्हारी फोटो एक ही शर्त पर डिलीट करूंगा, तुमको मेरे साथ सेक्स करना पड़ेगा.\nलड़की पहले तो मना करने लगी.\nमैं बोला- ये फोटो मैं डिलीट करवा दूँगा. हम दोनों किसी की मजबूरी का फायदा नहीं उठाते हैं. हां लेकिन हम दोनों का तुमको चोदने का मन है.\nलड़की कहने लगी- प्लीज ये फोटो किसी को मत दिखाना.\nये कह कर वो मुस्कराने लगी.","हम दोनों की खोपड़ी घूम गई कि अभी तो ये बंदी डर रही थी और अब मुस्कुरा रही है.","मैंने उससे मुस्कुराने का कारण पूछा, तो वो खुद से चुदने की बात कहने लगी. वो कहने लगी कि वो लड़का मैंने ही सेक्स के लिए सैट किया था. मुझे उससे कोई लव नहीं था.\nमतलब वो हम दोनों से चुदने को मान गई थी.","हम दोनों उसे अपने रूम पर लाए. सुजन कुछ खाने पीने का सामान लेने की कह कर निकल गया.\nमैं उस लड़की से बात करने लगा.","कोई दस मिनट बाद सुजन बाहर जाकर कुछ खाने पीने का सामान ले आया. तब तक मैं उस लड़की से काफी बातें कर चुका था. ","सुजन कमरे में आते ही उस लड़की को किस करने लगा.\nलड़की फिर से सुजन से ड्रामा करने लगी- प्लीज मान जाओ.","मैंने उससे कहा- अभी तो तू चुदने को राजी हो गई थी. अब नाटक कर रही है.\nवो हंसने लगी और बोली- इसको छेड़ रही थी. ओके मैं रेडी हूँ, तुम दोनों एक एक करके कर लो. ","पहले हम दोनों दोस्त उसके साथ एक साथ सेक्स करने वाले थे. फिर सुजन ने लड़की से कहा कि तुमको सैंडविच सेक्स का मजा भी दे देंगे.\nवो समझ ही न सकी कि सैंडविच सेक्स क्या होता है. वो बोली- ठीक है, मैं सैंडविच सेक्स का मजा भी ले लूंगी.","उसने मुझे किस किया. मैंने उसके कपड़े उतार दिए. उसने ऊपर टी-शर्ट पहनी थी, नीचे जींस पैंट पहनी थी. ","मैंने उसकी टी-शर्ट और पेंट उतार दी. देखा, वो बहुत सेक्सी माल लग रही थी. उसके बूब्स बहुत बड़े थे. उसका गोरा बदन देख कर हम दोनों के लंड खड़े हो गए. ","सुजन ने उसके बूब्स चूसना शुरू कर दिए. उसकी ब्रा के ऊपर से दूसरी तरफ से मैं भी जाकर उसके बूब्स चूसने लगा. ","फिर हम लोगों ने उसकी ब्रा पेंटी भी उतार दी और अपने भी सारे कपड़े उतार दिए. ","जब मैंने उसकी पेंटी उतारी, तो उसकी चुत के बाल बने हुए थे. उसकी गुलाबी चुत देख कर हम दोनों के लंड एकदम से कड़क हो गए. ","अब सुजन ने अपना लंड उसके मुँह में दे दिया. वो मना करने लगी. पर सुजन न माना. उसने लड़की की एक चूची जोर से मसली, तो लड़की का मुँह खुल गया. उसी समय सुजन ने अपना लंड लड़की के मुँह में दे दिया. ","वो लंड चूसने लगी. उसे भी मजा आने लगा. फिर मैंने भी उसे अपना लंड चूसने को कहा. वो मेरे लंड को भी चूसने लगी.","अब सुजन ने अपने लंड और उसकी चुत पर तेल लगाया. मुझे भी तेल दे दिया. मैंने भी अपने लंड पर तेल लगा लिया. फिर सुजन ने उसे चुदाई की पोजीशन में लिटा कर उसकी चुत में लंड डाला, तो वो चिल्ला उठी. उसे दर्द होने लगा. लेकिन सुजन न रुका.","उसके एक दो झटके में ही उस लड़की की चुत से खून आने लगा था. वो रोने लगी- निकाल लो … प्लीज निकाल लो … बहुत दर्द हो रहा है. ","मैं जाकर उसे किस करने लगा और उसके बूब्स दबाने लगा. सुजन थोड़ा रुक गया. जब लड़की का दर्द कम हुआ तो सुजन ने फिर से धीरे धीरे चुदाई शुरू कर दी. अब लौंडिया को भी मजा आने लगा. धकापेल चुदाई होने लगी. कुछ देर बाद वो और सुजन एक साथ झड़ गए. ","उसके बाद मैंने उसकी चुत मारी. मेरा लंड बड़ा था. मेरा लंड लेते ही लौंडिया चिल्ला उठी. उसकी आंखों की पुतलियां फ़ैल गई थीं. उसकी आवाज बड़ी मुश्किल से आ पा रही थी ‘अअ उम्म्ह … अहह … हय … ओह … अ ऊ ऊ ऊ.’","कुछ देर बाद से मजा आने लगा. मैंने भी से बीस मिनट तक चोदा और उसकी चुत में ही निकल गया.","इसके बाद हम तीनों ने कुछ देर रुक कर एक दूसरे से बातें की. मैं और सुजन उस लौंडिया की चुचियों से खेलते रहे.","फिर सैंडविच सेक्स की बात शुरू हो गई. ","सुजन ने उसकी गांड में तेल लगा कर अपना लंड पेल दिया. वो फिर से चिल्ला उठी. उसकी आवाजें निकलने लगीं. ‘ऊ ऊ उम्म्ह … अहह … हय … ओह … अ..’","इसी बीच मैंने आगे से लंड पेल दिया उसकी सैंडविच चुदाई होने लगी. वो बहुत चिल्ला रही थी. लेकिन बाद में जब हम दोनों ने उसे गोद में उठा कर उसके दोनों छेद एक साथ चोदे, तो उसे लंड झूला मजा देने लगा. अब वो बड़ी मस्ती से चुदवा रही थी.","कुछ देर बाद खेल अपनी समाप्ति पर आ गया था. अब तक हम लोग दो-दो बार झड़ चुके थे. फिर मैंने उसके फोटो और वीडियो डिलीट कर दिए. ","आज का खेल खत्म होने पर हम तीनों ने कपड़े पहन कर एक नया फोटो खींच लिया. हम लोगों ने एक दूसरे के साथ दुबारा मिलने की बात पक्की कर ली. लौंडिया हमारे व्यवहार से बड़ी खुश थी.","फिर सुजन ने नाश्ता खोला और हम तीनों ने नाश्ता किया. इसके बाद सुजन उसे छोड़ने चला गया. ","उसने जाते समय मुझसे कहा- जब भी तुम लोगों का मन हो, तो मुझे बुला लेना, मैं तुम दोनों के साथ चुदने के लिए राजी हूँ. ","वह हम दोनों से पट चुकी थी, उसे भी बहुत मजा आया था. जब सुजन उसे छोड़ने गया, तो उसकी नजर उसकी मां पर पड़ी. लौंडिया की मम्मी के मम्मे बहुत बड़े बड़े थे. उसकी मम्मी भी बहुत सेक्सी माल लग रही थी. सुजन का मन मचल गया. ","जब वह मेरे पास वापस आया, तो चुपके से उसकी मम्मी की फोटो खींचकर लाया था. वो बोला- देख … कितनी कट्टो माल है.\nमैंने पूछा- कौन है?\nवो बोला- अभी जिस लड़की को चोदा है ना, ये उसकी मां है.\nमैंने पूछा- तो इसकी फोटो क्यों खींच कर लाया?\nवो बोला- इसको भी चोदेंगे.\nमैं बोला- कैसे चोदेंगे?\nउसने कहा- तू टेंशन मत ले … मैं तुझे इसे सैट करने के बाद में बताऊंगा.","अब हम दोनों लौंडिया की मम्मी पर नजर गड़ाए हुए थे. कुछ दिन तक उसकी मम्मी की जानकारी की, उसका कोई आशिक भी नहीं था. उसका पति भी खूब मालदार था … लेकिन शरीर से मरियल था.","एक दिन सुजन बोला कि आज उस लड़की को फिर से चोदा जाए.\nमैंने कहा- हां वो तो खुद कह कर गई थी कि जब चाहो तब बुला लेना. लेकिन उसकी मम्मी का क्या हुआ?\nसुजन बोला- अभी उसकी मम्मी सैट नहीं हुई है, आज उसकी मां नहीं, तो वही फिर से सही. ","मैंने और सुजन ने उस लड़की से बात की. सुजन ने कहा कि आज रूम पर आ जाना.\nवह मना करने लगी- अभी नहीं, बाद में आती हूं … आज दिन में मुझे बहुत काम है. ","वो अपने हाथ में फोन लिए थी. उसे देख कर सुजन बोला- मिष्टी, यह फोन किसका है?\nमिष्टी- यह फोन मेरा है?","फिर हमने उसका नंबर ले लिया. ","उसने मिष्टी से कहा कि मैं तुम्हें मिस कॉल कर रहा हूं. मेरे नम्बर पर कॉल करके बता देना कि कब आ रही हो. लेकिन जल्दी आना.\nवो हां कह कर चली गई.","शाम को जब मेरे पास फोन आया- तुम लोग मेरे घर आ जाओ.\nमैंने उसके घर आने के कारण पूछा. ","तो मिष्टी ने कहा- इसलिए क्योंकि आज मैं घर पर अकेली हूँ. मेरे मम्मी पापा शाम को मेरे लिए लड़का देखने जा रहे हैं. वो लोग दूसरे दिन वापस आएंगे. तुम लोग रात के 10:00 बजे के बाद आ जाना.\nमैंने कहा- ठीक है. ","मैंने सुजन को फोन लगाया और कहा कि मिष्टी का फोन आया था. वो आज रात को अपने घर बुला रही है.\nसुजन ने भी ओके कह दिया. वो कुछ देर बाद मेरे घर आ गया. फिर हम लोग शाम का इंतजार करने लगे. रात को 9:30 बजे हम अपने घर से उसके घर के लिए जाने लगे.","मैंने एक बार फिर से मिष्टी को कॉल किया- हम लोग आ रहे हैं.\nमिष्टी- हां आ जाओ.","हम दोनों मिष्टी के घर पहुंचे. मिष्टी ने दरवाजा खुला रखा था. हम दोनों इधर उधर नजर बचाते हुए अन्दर आए, तो देखा कि मिष्टी बहुत ही सुंदर कपड़ों में सामने खड़ी थी. ","हम लोग अन्दर आ कर बैठ गए. उसने खाना लगाया और हम तीनों लोगों ने खाना खाया. ","इसके बाद हम तीनों उसकी मम्मी के बेडरूम में आ गए. उस कमरे में उसकी मम्मी की कई सारी फोटो लगी थीं. फोटो देखकर सुजन का मन चंचल हो गया. ","सुजन ने मिष्टी को किस किया. मैं पीछे से जाकर उसके कपड़े उतारने लगा. फिर हम लोगों ने उसे देखा, तो ऐसा लगा कि खुद हम लोगों से ज्यादा जल्दी से चुदने की पड़ी थी.","मिष्टी खुद हम दोनों को दिखा दिखा कर अपनी चूत सहला रही थी, उँगलियों से खोल खोल कर अंदर का गुलाबी भाग दिखा रही थी, हमें ललचा रही थी.","हम दोनों ने उसके मुँह में अपने लंड दे दिए. उसका मुँह छोटा था, तो लंड एक साथ नहीं जा रहे थे. वो हम दोनों के लंड एक एक करके चूस रही थी. ","हम लोगों ने उसे लिटा कर खूब चूमा. वो एकदम गर्म हो गई थी.\nमैं बोला- एक एक करके लोगी या एक साथ?\nवो बोली- एक साथ लूंगी.","हम दोनों ने एक साथ उसके दोनों छेदों में लंड पेले … और उसे गोद में उठा कर खूब चोदा. एक बार की चुदाई के बाद एक एक बार अलग अलग करके भी उसको चोदा. फिर हम तीनों नंगे ही लिपट कर सो गए. ","सुबह 4:00 बजे उठकर सुजन उसकी चुत में फिर से लंड पेला, तो वो फिर से गांड उठा उठा कर मजा देने लगी. ","उसके बाद मैंने भी मिष्टी को चोदा और उससे कहा- मिष्टी, मुझे तुमसे एक बात कहनी है.\nमिष्टी बोली- क्या?\nमैंने कहा- हम दोनों को तुम्हारी मम्मी बड़ी मस्त लग रही हैं. यदि हम दोनों उनकी चुदाई करें, तो तुमको कोई ऐतराज तो नहीं होगा?","पहले तो मिष्टी चुप रही, फिर बोली- मुझे कोई दिक्कत नहीं है बल्कि मैं खुद तुम दोनों की इस काम में मदद करूंगी.\nउसके मुँह से ये बात सुनकर हम दोनों खुश हो गए.\nफिर हम दोनों उसके घर से आ गए.","इसके बाद अगले भाग में मिष्टी ने हम दोनों की किस तरह मदद करके अपनी मम्मी के साथ एक ही बिस्तर पर फोरसम चुदाई का मजा दिया. मिष्टी की मम्मी लंड की बड़ी भूखी निकली. उन्होंने हम दोनों दोस्तों से खूब मजा लेकर चुदवाया. यह कहानी मैं आपको अगले भाग में लिखूंगा.","आप सभी को गाँव की कुंवारी चुत की वासना की कहानी कैसी लगी, प्लीज़ मेल करें.\n[email protected]","कहानी का अगला भाग: माँ बेटी की चूत चुदाई एक साथ"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"},{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बेटी मस्त रंडी बनी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"},{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"},{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"}]}