{"Title":"गाँव की देसी चूत शहर में चुदी-1","author":{"name":"डिम्पल कुमारी","href":"https://www.freesexkahani.com/author/dimpal/"},"date":"10-05-2020","views":"34,165","description":["गांव से मैं कॉलेज की पढ़ाई के लिये शहर गयी. जवान हो रही थी, मेरी कुंवारी चूत ने मुझे बेचैन करना शुरू कर दिया. एक बॉयफ्रेंड बना तो वो मेरी चूत मांगने लगा. तो मैंने क्या किया?","मेरा नाम डिम्पल है और मैं 28 साल की हूं. मेरा फिगर 36-30-36 का है. मेरी शादी भी हो चुकी है. आज मैं आपको अपनी जिन्दगी का एक अनछुआ लम्हा बताने जा रही हूं. मेरे एक फ्रेंड के कहने पर मैं ये वाकया आपके साथ बांट रही हूं. ","ये घटना अब तक मेरे मन को कचोट रही थी. मैंने आज तक इसके बारे में किसी से जिक्र नहीं किया था. आज मेरा बहुत मन किया मैं इसको आप लोगों को बताऊं. ","मैं इस साइट पर बिल्कुल नयी हूं. अगर मुझसे यह कहानी लिखने में कोई गलती हो जाये तो मुझे माफ करें.\nअब मैं अपनी कहानी की शुरूआत करती हूं. ","शादी से पहले ही मैं तीन लड़कों के साथ सम्भोग का सुख ले चुकी थी. इसलिए मैं उन तीनों के बारे में आपको एक एक करके बताऊंगी. आप थोडा़ सा धैर्य रखें. ","मैं बहुत ही इज्जतदार फैमिली से हूं. 12 वीं तक तो मेरी पढ़ाई भी वैसे ही हुई जैसे कि सब लोग करते हैं अपने लोकल एरिया में. मैंने भी अपना स्कूल अपने गांव में ही पूरा किया. ","उसके बाद आगे की पढ़ाई का सवाल था. मेरे मां-पापा मुझ पर काफी भरोसा करते थे. मैंने आज तक कोई गलत काम नहीं किया था और हमेशा अपनी इज्जत को बरकरार रखा. इसी भरोसे पापा ने मुझे पटना सिटी भेजने का फैसला किया. ","पटना के एक अच्छे कॉलेज में मेरा एडमिशन हुआ और मैं वहीं पर हॉस्टल में रहने लगी. शुरू शुरू में सब कुछ ठीक चल रहा था. मैं भी पढ़ाई में मन लगा रही थी. मगर मैं जवान भी हो रही थी इसलिए कभी कभी नजर भटक जाया करती थी. ","फिर मेरी मुलाकात कॉलेज के एक लड़के से हुई. उसका रियल नाम मैं यहां पर नहीं बता सकती हूं. मैं उसको सुमित नाम दे रही हूं.\nसुमित देखने में बहुत ही स्मार्ट और हैंडसम था. ","एक दिन कुछ लड़के मुझे और मेरी सहेलियों को परेशान कर रहे थे. सुमित पास आया और उसने उन लड़कों को डांट कर भगा दिया. उस दिन के बाद से मैं उसको अच्छा मानने लगी. ","मेरी अभी तक उससे बात नहीं हुई थी. बस एक बार हैलो हुई थी. उसके बाद जब कभी भी वो मेरे सामने होता था तो मैं उसको स्माइल करके निकल जाया करती थी. वो भी बदले में स्माइल से जवाब देता था. ","इस तरह से धीरे धीरे हम दोनों की फ्रेंडशिप बढ़ने लगी.","एक दिन उसने मुझे उसके साथ घूमने चलने का ऑफर दिया. मैं सोच नहीं पाई कि उसको क्या जवाब दूं. एकदम से किसी के इतने करीब जाने में मुझे डर लग रहा था. मैं जब गांव में थी तो लड़कों से बच कर रहती और मेरा कोई ब्वॉयफ्रेंड भी नहीं था. ","सुमित को मैंने मना कर दिया. मैं इसके लिए कम्फर्टेबल नहीं थी. घरवालों से मुझे बहुत डर लगता था. अगर मेरे साथ कुछ भी गलत हुआ तो मेरे घरवालों का विश्वास टूट जाता. ","मेरे मना करने पर सुमित ने मेरी बात का बुरा भी नहीं माना.\nवो बोला- कोई बात नहीं, अगर तुम्हारी इच्छा नहीं है तो रहने देते हैं. मैंने तो इसलिए पूछा था कि तुम पटना में नयी हो इसलिए तुम्हें शहर दिखा ले आता हूं. ","वैसे मेरा बहुत मन करता था सुमित से बात करने के लिए. मगर मैं खुद को कंट्रोल करके रख रही थी. अब हम दोनों की दोस्ती आगे बढ़ रही थी.\nसुमित ने मुझसे मेरा मोबाइल नम्बर मांगा. मैंने कह दिया कि मैं मोबाइल फोन नहीं रखती हूं. ","वो बोला- तो फिर घर पर कैसे बात करती हो?\nमैंने कहा- हॉस्टल के नम्बर पर बात हो जाती है.\nवो बोला- ओह्ह, ठीक है. ","इस तरह से वक्त बीतता गया और फिर मेरा बर्थडे आ गया. मेरे बर्थडे गिफ्ट के रूप में उसने मुझे एक मोबाइल फोन दिया.\nमैंने वह फोन का गिफ्ट लेने से मना कर दिया.\nमगर वो जिद करने लगा; कहने लगा कि अगर मोबाइल नहीं लिया तो वो मुझसे बात नहीं करेगा.\nउसकी जिद के आगे मुझे मानना पड़ा और मैंने मोबाइल ले लिया. ","मेरे पास मोबाइल आने के बाद रोज सुमित का फोन आता था. वो रोज मुझसे बातें करने लगा और मुझे भी उसके साथ बातें करना अच्छा लग रहा था. ","उससे बात होते होते पता नहीं कब हमारी ये दोस्ती प्यार में बदल गयी. फिर एक दिन उसने मुझे प्रपोज भी कर दिया. सुमित से मेरा लगाव काफी बढ़ चुका था इसलिए मैं भी उसको मना नहीं कर पाई.\nइस तरह हम दोनों ब्वॉयफ्रेंड गर्लफ्रेंड बन गये. ","उसके बाद रोज उससे घंटों बातें होने लगीं. रात रात भर उसके साथ मैं फोन पर बातें करती रहती थी. कॉलेज में भी उसके साथ टाइम स्पेंड किया करती थी. मगर अभी तक हम दोनों कहीं बाहर नहीं गये थे. ","एक दिन उसने बोला कि चलो घूमने चलते हैं. मैं भी पटना में इतने दिनों से रह रही थी लेकिन अभी तक कहीं घूमी नहीं थी. इसलिए मैंने चलने के लिए हां कर दी. ","मैं अपने साथ अपनी रूम मेट को भी ले गयी. हमने बाहर काफी अच्छा वक्त बिताया और मस्ती की. उसके बाद हम फिर से हॉस्टल लौट कर आ गये. कुछ दिन ऐसे ही चलता रहा. ","एक रात की बात है कि हम दोनों फोन पर बातें कर रहे थे. बात करते हुए सुमित थोड़ा नॉटी होने लगा. एक दो बार मना करने के बाद मेरा भी मन करने लगा और मैं उसका साथ देने लगी. ","उस दिन के बाद से हम दोनों काफी खुलने लगे थे. अक्सर वो फोन पर मुझसे सेक्स चैट किया करता था. मैं भी उसको मना नहीं करती थी. अब हम दोनों के बीच में वो सब बातें होने लगी थीं जो एक नॉर्मल ब्वायफ्रेंड और गर्लफ्रेंड के बीच में होती है. हम दोनों के बीच में भी वो सब होने लगा. ","फिर एक दिन उसने चिड़ियाघर में घूमने के लिए बोला. हम दोनों ज़ू में घूमने के लिए गये. इस बार केवल मैं और सुमित ही थे. मैंने उस दिन सलवार और सूट पहना हुआ था. उसके ऊपर एक दुपट्टा डाला हुआ था. ","मैंने कभी जीन्स नहीं पहनी थी और न ही मैं ब्रा पहनती थी क्योंकि उस वक्त मेरे मम्में इतने बड़े नहीं थे कि उनको थामने के लिए मुझे ब्रा की जरूरत पड़े. अब मैं सुमित के साथ काफी ज्यादा कंफर्टेबल हो गयी थी. ","सुमित ने मेरे हाथ को अपने हाथ में थाम रखा था और हम दोनों साथ में चलते हुए ज़ू में घूम रहे थे. काफी देर चलने के बाद हम दोनों एक जगह जाकर बैठ गये. ","उस जगह पर काफी सुनसान सा था. हम दोनों एक पेड़ के नीचे बैठे हुए थे. हम दोनों बातें कर रहे थे कि बीच में ही सुमित ने एक किस की डिमांड कर दी.\nमैं आनाकानी करने लगी.\nकाफी जोर देने के बाद मैं गाल पर किस देने के लिए राजी हुई.\nसुमित मेरे होंठों पर किस करना चाहता था. मगर आखिर में उसने मेरे गाल पर ही हल्का सा किस किया. ","फिर वो मेरी गोद में अपना सिर रख कर लेट गया. बात करते करते उसने मेरे पेट पर सूट के ऊपर से ही चूमना शुरू कर दिया. कभी मेरे पेट पर उंगली घुमाने लगा. मैंने भी उसको रोकने की कोशिश नहीं की क्योंकि अगर मैं कुछ हरकत करती तो किसी को पता चल जाता. इसलिए वो जो करता रहा मैंने करने दिया. ","सुमित ने फिर धीरे से मेरे शर्ट को साइड से हटा लिया और मेरे नंगे पेट के बीच में मेरी नाभि पर किस कर दिया. मेरे बदन में जैसे चीटियां रेंगने लगी और मैं उत्तेजित होने लगी. मैं उसको रोकने लगी मगर वो रुक नहीं रहा था. फिर मैंने उसे हटाया और अपनी कुर्ती ठीक कर ली और अपने पेट के नंगे पार्ट को ढक लिया. ","कुछ देर वो चुपचाप बैठा रहा. मेरा ध्यान उसकी पैंट में बनी गोल और लम्बी सी डंडे के आकार की आकृति पर गया. उसकी जिप के पास में एक लम्बा सा खीरे जैसा कुछ उठा हुआ था. शायद ये उसका सेक्स ऑर्गन था. मैंने पहली बार किसी लड़के के लिंग को ऐसे इतने करीब से उठा हुआ देखा था. ","अपने ही खयालों में मैं बैठी थी कि तभी सुमित ने मेरी चूचियों पर हाथ रख कर उनको दबा दिया. उस वक्त मेरी चूची अमरूद जैसी ही थी. दो-तीन बार उसने ऐसा ही किया और मैं भी एक्साइटेड हो गयी. ","यह सब कुछ मेरे साथ पहली बार हो रहा था. मगर मैं कुछ भी जाहिर नहीं कर रही थी. फिर उसने ई-पॉड निकाला और कुछ फनी वीडियो मुझे दिखाने लगा. बीच बीच में उसने उसके अंदर पोर्न वीडियो भी डाले हुए थे. उसने मुझे भी वो पोर्न वीडियो दिखा दिये. ","मैंने पहली बार सेक्स वीडियो देखा था. उसमें मैंने देखा कि एक लड़की एक लड़के के लंड को मुंह में लेकर चूस रही थी.\nसुमित बोला- तुम भी ऐसा करना चाहोगी?\nमैंने मना कर दिया. ","मगर फिर वो जिद करने लगा.\nमैं बोली- मैं मुंह में नहीं लूंगी, हां बस हाथ में पकड़ सकती हूं.\nमेरे हां करने पर उसके चेहरे पर एक हवस दिखाई देने लगी. ","हम दोनों फिर थोड़ा और अंदर चले गये. वहां पर दूर दूर तक कोई दिखाई नहीं दे रहा था. वैसे भी दोपहर का टाइम हो चुका था. वहां पर ऐसे समय पर हमारे जैसे कपल ही ज्यादा रहते हैं. ","उसके बाद सुमित ने अपना औजार अपनी पैंट से बाहर निकाल लिया. मैं उसके टूल को देखती ही रह गयी. मुझे काफी घबराहट हो रही थी. मैंने पहली बार लिंग ऐसे अपनी आंखों के सामने देखा था. ","सुमित ने मुझे उसका लंड पकड़ने के लिये कहा. मैं शरमा रही थी. मगर फिर मैंने कांपते हाथ से उसके लंड को पकड़ लिया. उसका लंड काफी गर्म था. उसको हाथ में भर कर मैं उसे हिलाने लगी.\nवो सिसकारते हुए बोला- आह्ह… डिम्पल डार्लिंग, एक बार इसको मुंह में भी ले लो. ","मैंने उसको मना कर दिया. उसके बाद सुमित मेरी सलवार के ऊपर से ही मेरी चूत पर हाथ फिराने लगा. वो मेरी सलवार का नाड़ा खोलने की कोशिश करने लगा. मैं मना करने लगी कि कोई देख लेगा.\nवो बोला- दूर दूर तक यहां पर कोई भी नहीं है.\nमैं आसपास देखने लगी तो सच में वहां पर कोई दूर दूर तक दिखाई नहीं दे रहा था. ","इतने में ही सुमित ने मेरी सलवार का नाड़ा खींच दिया. नाड़ा खुलते ही मेरी सलवार नीचे सरक गयी क्योंकि मैं खड़ी हुई थी.\nमैंने कहा- नहीं, ये सही नहीं है सुमित.\nवो बोला- जान, बस एक बार दर्शन करने दो मुझे इसके.","मैं मना करती रही लेकिन वो मानने वाला नहीं था. मैं उसकी जिद को पूरा करने के लिए मान गयी. मेरे हां करते ही वो घुटनों के बल बैठ गया और मेरी पैंटी को नीचे करने लगा. उसने मेरी पैंटी को खींच दिया और मेरी चूत को देखने लगा. ","फिर मैं सलवार ऊपर खींचने लगी लेकिन उसने इसी बीच मेरी चूत पर होंठों से किस कर दिया. डर के मारे मैंने एकदम से सलवार ऊपर कर ली और बोली- चलो अब. यहां पर कोई देख लेगा.\nमैंने अपनी सलवार का नाड़ा बांध लिया था. ","उस दिन के बाद से जब भी मैं उससे कॉलेज में मिलती थी तो मौका पाकर वो मेरे मम्मों को दबा देता था या फिर हाथ से मसल देता था. बार बार ऐसा करने से मेरी चूचियों का साइज अब धीरे धीरे बढ़ने लगा था जो कि मैं साफ साफ नोटिस कर पा रही थी. ","सुमित ने कई बार मुझे उसके रूम पर बुलाने की कोशिश की. मगर मैं टालती रही. मैं जानती थी कि अगर वो पार्क में इतना कुछ कर सकता है, कॉलेज टाइम में भी मेरी चूची पकड़ सकता है तो फिर अगर मैं अकेले में मिली तो वो बहुत कुछ कर देगा. इसलिए मैंने टाल दिया. मैं बार बार उसको मना कर देती थी. ","कुछ दिन के बाद इस बात को लेकर हम दोनों का झगड़ा भी होने लगा. वो कहता था कि मैं उसको प्यार ही नहीं करती हूं, उस पर भरोसा ही नहीं करती हूं. ","मैं बोली- देखो, तुम ऊपर से कुछ भी कर लो लेकिन उससे ज्यादा तो मैं शादी के बाद ही करने दूंगी. मैं शादी से पहले ये सब नहीं करना चाहती हूं. ये सब गलत है अभी. ","इस तरह वक्त बीत रहा था. मैं उसको मौका नहीं दे रही थी. इसी बीच मेरी बड़ी दीदी की शादी होने लगी. लड़का यानि कि मेरा होने वाला जीजा पटना में ही जॉब करता था. फिर शादी के बाद मेरी दीदी पटना में ही रहने के लिए आ गयी. ","बीच बीच में टाइम निकाल कर मैं भी दीदी के पास चली जाया करती थी मिलने के लिए. एक बार मैं दीदी के यहां पर गयी हुई थी. रात को काफी लेट हो गयी थी इसलिए मैं हॉस्टल में नहीं आई और रात में वहीं पर रुक गयी. ","मेरी दीदी और जीजा का रूम साथ में ही था. वो साथ वाले रूम में ही सोये हुए थे. रात में काफी टाइम के बाद मेरी आंख खुली. मेरे कानों में कुछ आवाजें आईं. ","उत्सुक होकर मैं देखने के लिए उठी कि ये कैसी आवाजें आ रही हैं इतनी रात में. मैं दीवार पर कान लगा कर सुनने लगी. वो अजीब सी आवाजें थीं. ","फिर मैंने खिड़की के छेद से देखा तो दीदी और जीजा का प्रोग्राम चल रहा था. मेरे जीजा ने मेरी दीदी को नंगी किया हुआ था और वो खुद भी नंगे थे. जीजा ने दीदी की टांगों को उठा कर कंधे पर टांगा हुआ था और वो दीदी की चूत में अपना लिंग घुसा रहे थे. ","दीदी के मुंह से मस्ती भरी कामुक सिसकारियां निकल रही थीं और वह अपनी मोटी मोटी चूचियों को मसलते हुए आह्ह आह्ह करते हुए जीजू के लंड को अपनी चूत में ले रही थी. ","दीदी की चूत में जीजा का मोटा लंड घुसते हुए देख कर मेरी धड़कन धक धक होने लगी. ये सब हो क्या रहा था. मैं कुछ सोच नहीं पा रही थी. ऐसा नहीं था कि मुझे मर्द और औरत के बीच के शारीरिक रिश्ते के बारे में नहीं पता था, मगर मेरी आंखों के सामने ऐसा कुछ पहली बार मैं होते हुए देख रही थी. ","फिर जीजू ने दीदी को उठने के लिए कहा. दीदी उठ गयी और जीजू नीचे लेट गये. दीदी फिर जीजू के ऊपर अपनी चूत खोल कर लंड पर बैठने लगी. दीदी ने धीरे धीरे बैठते हुए जीजा का लंड अपनी चूत में ले लिया. ","लंड अंदर उतारने के बाद वो जीजा के लंड पर उछलने लगी. जीजा भी उसकी चूत में नीचे से लंड के धक्के लगाने लगे. जीजू दीदी की चूचियों को अपने हाथों से जोर जोर से दबा रहे थे. जीजू के हाथों में दीदी के मोटे मोटे चूचे उछल रहे थे. ","ये सब देख कर मेरा गला सूखने लगा मगर मेरी चूत में गीलापन होने लगा. फिर जीजू ने उनको घोड़ी बना लिया और पीछे से उनकी चूत को पेलने लगे. दस मिनट हो गये थे चुदाई चलते हुए. मेरे पैर भारी हो रहे थे. मुझसे खड़ा नहीं रहा जा रहा था. ऐसा लग रहा था जैसे शरीर में ताकत नहीं बची है. ","फिर मैंने देखा कि जीजू ने एकदम से अपनी स्पीड बढ़ा दी और वो फिर रुकते चले गये और दीदी के ऊपर ढेर हो गये. फिर वो साइड में होकर लेट गये. दोनों हांफ रहे थे. ","अब मैं वहां से साइड हो गयी. मैं अपने रूम में आकर लेट गयी. मुझे समझ नहीं आ रहा था कि मेरे साथ ये क्या हो रहा है. मेरी धड़कन बहुत तेजी से चल रही थी. मेरी सांस फूल सी गयी थी. पूरा बदन कांप रहा था. मगर एक एक्साइटमेंट भी थी, कुछ मदहोश कर देने वाली सी फीलिंग आ रही थी इसलिए वो सब मुझे अच्छा भी लग रहा था. मैंने चूत को कपड़ों के ऊपर से छूकर देखा तो मेरी चूत का गीलापन कपड़े तक आ चुका था. ","कहानी की लम्बाई अधिक होने की वजह से बाकी का वाकया मैं आपके अगले भाग में बताऊंगी. मेरी रियल सेक्स स्टोरी के बारे में आप मुझे अपने कमेंट्स के जरिये अपनी राय बतायें. इसके अलावा आप मुझे मेरी ईमेल पर भी अपने संदेश भेज सकते हैं. ","गाँव की देसी चूत की शहर में चुदाई की कहानी अगले भाग में जारी रहेगी.\nमेरा ईमेल आईडी है [email protected]","गाँव की देसी चूत की कहानी का अगला भाग: गाँव की देसी चूत शहर में चुदी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की देसी चूत शहर में चुदी-2","href":"https://www.freesexkahani.com/first-time-sex/gaon-desi-chut-shehar-2/"},{"title":"वासना अंधी होती है-3","href":"https://www.freesexkahani.com/desi-kahani/vasna-andhi-3/"},{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"अंकल की बेटी से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"}]}