{"Title":"मेरे दोस्त की मस्तराम बीवी","author":{"name":"नटखट","href":"https://www.freesexkahani.com/author/saysozoom/"},"date":"11-04-2022","views":"362,308","description":["गाँव की भाभी की चुदाई का मजा अलग होता है. मैंने अपने पड़ोसी दोस्त की मस्त बीवी की चूत चोदी, उसके साथ पूरी मस्ती की. वो भी चुदाई का पूरा मजा लेती थी.","मेरा नाम सूरज है, मेरी उम्र 38 साल के करीब है।","गाँव की भाभी की चुदाई की यह कहानी वैशाली की है। उसकी उम्र 29 साल है। वैशाली का रंग गोरा और बदन कसा कसा सा था। वो हल्की सी चौड़े बदन की लड़की है।","उसकी शादी मेरे पड़ोस के लड़के धीरज से हुई थी। धीरज की उम्र 35 साल के आस पास है। धीरज मेरा दोस्त है। मैं उससे उम्र में कुछ बड़ा हूँ। ","धीरज नौकरी के सिलसिले में असम में रहता है। हमारा गाँव देहरादून के पास है और वहां से असम बहुत दूर है।","पहले धीरज की पोस्टिंग भोपाल थी इसलिए वो वैशाली के साथ ही रहता था।\nबाद में असम में पोस्टिंग के कारण उसने वैशाली को वापस देहरादून भेज दिया था।","धीरज के घर में उसके ताऊ जी और ताई जी रहती थी। धीरज को ताऊ जी ने गोद लिया था। धीरज उन लोगों को ताऊ और ताई बोलता था।\nताऊ की उम्र 72 के आस पास थी। वो धीरे धीरे चलते थे। ","धीरज देहरादून कई कई महीनों बाद आता था तो वैशाली अकेली रहती थी। वैशाली और मेरी खूब बनती थी क्योंकि धीरज मेरा बहुत अच्छा दोस्त था।\nमैं ताऊ जी का हालचाल लेने के बहाने आता जाता रहता था और वैशाली से बात करता रहता था। ","इस बार धीरज को घर आए हुए डेढ़ महीना से ज्यादा हो गया था।","वैशाली को देख मैं यह सोचने लगा कि डेढ़ महीने से वैशाली ने सेक्स नहीं किया है, वो पक्का बेताब हो रही होगी।","अब जब मैं मिलने आता तो उसकी आंखों में मेरे लिए एक चमक सी रहती थी।\nवैसे तो मैं अक्सर उनके घर शाम को आता था लेकिन आज सुबह सुबह 7 बजे के आस पास आ गया।\nमैं ताज़ी लौकी देने आया था।","ताऊ जी ने गेट खोला।\nमैं ताऊ जी से मिलकर ताई को लौकी देने चला गया।","ताई ने कहा- लौकी किचन में रख दो।\nताऊ जी के यहां केवल दो कमरे थे। एक में वो लोग रहते थे, दूसरे में वैशाली!","मैंने किचन में लौकी रख दी।\nवैशाली भाभी के कमरे का दरवाजा खुला था. मैंने कमरे का दरवाज़ा खोला तो देखा कि वैशाली सो रही थी. उसको बिल्कुल नहीं पता चला कि मैंने दरवाज़ा खोला है।","उसके बदन के सारे कपड़े अस्त-व्यस्त थे, उसकी मस्त गोरी गोरी टांगें साफ साफ दिख रही थी।\nउसकी गान्ड के ढीलेपन से साफ साफ लग रहा था कि उसने कपड़ों के अंदर चड्डी नहीं पहनी थी।","उसके ब्लाउज़ के तीन तीन बटन खुले हुए थे, केवल उसके दूध का काला वाला हिस्सा छुपा था, लगभग पूरा दूध बाहर था।","मैं वैशाली का अधनंगा जिस्म देख देख पागल हो रहा था। मैं तो बस झपटना चाह रहा था।\nकोई भी सामान्य आदमी उसको देखकर पागल हो जाए।","मैं कई बार सोचता था कि धीरज जैसे नॉर्मल से लड़के को इतनी खूबसूरत और गठीले बदन की बीवी कैसे मिल गई।","मेरा लण्ड उसको पहली बार ही देखकर खड़ा हो रहा था।\nउसको इस हालत में देखकर पूरा लण्ड टाईट था।","मैंने दरवाज़े पर खटकाया तो वैशाली की आंख खुल गयी। ","वैशाली मुझे देखकर बोली- अरे सूरज तुम! इतनी सुबह सुबह?","मैंने सोचा वो शायद अपने ब्लाउज़ और कपड़े सही करेगी लेकिन वो तो अपने बालों को सही करने लगी और बालों पर बैंड बांधने लगी।\nउसका ब्लाउज़ और टांगें अभी भी वैसी ही थी।","मैंने कहा- लौकी उतारी थी इसलिए देने आ गया।\nवैशाली- अच्छा बैठो, मैं चाय बनाती हूं।","उसके ब्लाउज के तीनों हुक अभी तक वैसे ही खुले हुए थे।","तभी ताई जी के कमरे की तरफ आने की आवाज़ आई।\nतो वैशाली अब अपने हुक को जल्दी से बन्द करने लगी और साड़ी पहनने लगी। ","ताई जी धीरे धीरे चल पाती थी। थोड़ी देर बाद वो किचन में चली गई।","वैशाली की हरकतों को देखकर मैं समझने लगा कि वैशाली को मौका मिले तो मेरा काम हो सकता है। ","ऐसे ही कुछ महीने बीत गए।\nधीरज भी बीच बीच में आता रहता था।","कुछ महीने बाद मेरे घर पर भतीजे के जन्मदिन पर पार्टी थी। सुबह से ही पकवान बन रहे थे और तैयारी चल रही थी।\nताऊ जी, वैशाली और ताई जी भी मेरे घर पर थे।","तभी मेरी भाभी ने वैशाली से कुछ सामान उसके घर से मंगाया।\nजैसे वैशाली अपने घर जाने के लिए उठी, वैसे ही पीछे से मैं भी उठा। मैं वैशाली के पीछे पीछे उसके घर पहुंच गया।","वैशाली से मैंने कहा- भाभी ने एक दो सामान और मंगाया है।\nवैशाली जैसे कमरे में घुसी वैसे ही मैंने उसके होंठों पर किस करने लगा। ","वैशाली ने मुझे पीछे धकेल दिया, वैशाली बोली- पागल हो गए हो? ये क्या कर रहे हो?\nमैं भी घबरा गया।","भाभी ने जो सामान मंगाया था, अब वो उसको ढूंढने लगी।\nवो मुझसे बिल्कुल बात नहीं कर रही थी। ","सामान थोड़ा ऊंचाई पर था तो वो टेबल पर चढ़कर सामान ढूंढने लगी।\nउसने मुझे बुलाया और सहारे के लिए मेरे कंधे को एक हाथ से पकड़ लिया और ऊपर रखे सामान को ढूंढने लगी।","वैशाली की गांड साड़ी में बहुत मस्त लग रही थी।\nमेरा पूरा लण्ड टाईट हो चुका था।","वैशाली जैसे उतरने लगी, मैंने फिर से उसको किस करना शुरू किया।\nइस बार वो भी साथ देने लगी।","मैं साड़ी के ऊपर से ही उसकी गान्ड को ऊपर से ही मसलने लगा।\n2 मिनट तक ये सब चला होगा।","जैसे ही मैंने उसके दूध छूने चाहे, उसने फिर मुझे पीछे धकेल दिया- प्लीज़, चले जाओ, मत करो।\nउसने अपने कपड़े ठीक किए और बाहर जाने लगी।","मैंने दौड़ कर उसका हाथ पकड़ा और कहा- किसी को कुछ नहीं पता चलेगा।\nउसने कहा- नहीं।","मैंने इस बार उसके दूध को ब्लाउज़ के ऊपर से रगड़ना शुरू किया।\nउसने मेरे हाथ को दूर करने की कोशिश की।","अचानक उसने अपना हाथ हटाकर अपना हाथ मेरे कंधे पर रख दिया।\nमैं समझ गया कि मेरे दोस्त की बीवी वैशाली गर्म हो चुकी है।","मैंने बिना वक़्त गवाएं उसके ब्लाउज़ के अंदर हाथ डाल उसके दूध की कस कर दबोच लिया।\nउसकी तो चीख सी निकल गई- आ आ आ …","मैं जल्दी जल्दी उसके ब्लाउज़ के हुक खोलने लगा।\nवो खुल नहीं रहे थे।","वैशाली बोली- रुक जाओ।\nवो अपने आप से हुक को खोलने लगी और बेड से उठने लगी।","मैंने सोचा फिर वो जा रही है तो मैंने उसको अपने पास खींचा।\nवैशाली बोली- अरे रुको।\nऔर गेट की तरफ झाँकने लगी कि कहीं ताऊ जी तो नहीं आ रहे हैं। ","मैंने वैशाली से कहा- घबराओ नहीं, कोई नहीं आएगा।","वैशाली अब बेड पर लेट गई, उसके पूरे दूध खुल चुके थे।\nमुझे तो ऐसे लग रहा था जैसे मेरी लॉटरी लग गई हो।\nवो बहुत सुंदर लग रही थी।","अगर उसकी कई सारी बहनें शादी के लिए इन्तजार में ना होती तो पक्का उसकी शादी धीरज जैसे लड़के से ना होती।\nवो एकदम मस्त माल थी।","मैंने वैशाली को किस करना शुरू किया और उसके दूधों को बहुत देर तक फेंटता रहा।\nउसके दूध मैंने अपने मुंह में रखकर दबाना शुरू किया।\nवैशाली बिल्कुल हल्की हल्की सिसकारियां भर रही थी।","अब मैंने उसकी साड़ी भी पूरी खोल दी, अब वो बिल्कुल नंगी पड़ी हुई थी।\nउसकी गान्ड की गोलाई देख कर मैं दीवानों की तरह उसको दोनों हाथों से दबा रहा था।","मैंने अपनी उंगली उसकी चूत में डाल दी।\nउसकी चूत से रस निकलने लगा था, हल्की हल्की सी गीली हो रही थी।","अब मुझसे रहा नहीं जा रहा था, मैंने उसकी चूत में लन्ड डाल दिया।\nउसकी चूत टाईट थी। उसे देखकर लग रहा था वो ज्यादा नहीं चुदी है। वरना 29 साल में कोई दूसरी होती तो बिल्कुल ढीली हो चुकी होती।\nशायद इसलिए वैशाली मुझसे शर्मा रही थी। ","लन्ड डालते ही उसकी सिसकारियां तेज होने लगी।\nमेरा लन्ड पूरा अंदर तक नहीं जा पा रहा था। उसकी चूत अंदर और टाइट लग रही थी।","थोड़ी देर बाद मैंने थोड़ा और अंदर तक तक डालने की कोशिश की।\nएक बार वैशाली ने मेरा हाथ पकड़ लिया और रुकने के लिए कहने लगी।\nमैंने उसको किस करना शुरू कर दिया।","अब मैं पूरा अंदर तक डालने की कोशिश करने लगा।\nऔर देखते देखते मेरा लन्ड पूरा अन्दर तक जाने लगा।\nमेरे झटकों से उसका शरीर पूरा हिलने लगा। ","थोड़ी देर में हम दोनों झड़ गए और बेड पर लेट गए।\nवैशाली बोली- अब जल्दी घर चलो। सब लोग इंतजार कर रहे होंगे।","वो खड़ी हुई और दूसरे कपड़े पहनने लगी। वो खड़ी थी और उसकी गान्ड बिल्कुल मेरे सामने थी।\nमेरा तो फिर खड़ा हो गया।","मैंने उससे कहा- कोई नहीं इंतजार कर रहा होगा … तुम बैठो।\nफिर उसका हाथ पकड़ कर मैंने उसे बेड पर बिठा दिया। ","मैं खड़ा हो गया और कहा- अच्छा एक बार मेरा लण्ड मुंह में लो।\nवो पहले तो मना करने लगी।\nफिर मैंने कहा- अच्छा एक बार लण्ड पर किस कर दो।","मैं उसके मुंह के पास लण्ड ले गया।\nउसने एक बार किस कर दिया।","मैंने कहा- ऐसे थोड़े मज़ा आएगा, जीभ रखो।\nवैशाली ने हल्की सी जीभ छुआई पर थोड़ी देर तक अपनी जीभ रखे रखी।","धीरे धीरे वह अपने आप पूरा लण्ड चूसने लगी।\nमेरा लन्ड बिल्कुल खड़ा होकर तन रहा था।\nमैंने दूसरे राउंड में भी वैशाली को चोदा।\nफिर हम दोनों अलग अलग घर गए।","वैशाली ने भाभी से कह दिया कि धीरज का फोन आ गया था।","अब मैं अधिकतर तब घर आता जब शाम को ताऊ जी और ताई जी बाहर टहलने जाते थे।\nवो 1 घंटे के बाद ही आते थे।\nताऊ जी और ताई जी बहुत बूढ़े हो गए थे।","मैंने शुरू शुरू में तो 4 से 5 महीने तक वैशाली को खूब चोदा था।","एक दिन ताऊ जी टहलने गए थे।\nअचानक चिकनी सड़क पर फिसलकर मोटरसाईकल से टक्कर के कारण काफी चोट लग गई।\nहाथ पैर में चोट के कारण ज्यादा हाथ पैर नहीं हिला पाते थे, बोल भी कम पाते थे।\nउनका सारा काम वैशाली को करना पड़ता था। ","एक दिन मैं घर आया।\nतब वैशाली ताऊ जी को नहला रही थी।","मैंने देखा वैशाली ब्लाउज़ पहने थी और उसके दूध भी मस्त खुले खुले दिख रहे थे।\nवैशाली ने मुझको बैठने को कहा।","ताऊ जी तौलिया पहने हुए थे।\nवैशाली साबुन लगा लगा कर नहला रही थी। वैशाली ने उनको उठा कर कुर्सी पर बैठाया।","ताऊ जी का तौलिया खिसक गया।\nमुझे लगा कि ताऊ बूढ़ा है, इसका क्या खड़ा होता होगा।\nपरन्तु मैंने देखा ताऊ का हल्का हल्का खड़ा हो रहा था।","मुझे मन में हंसी आने लगी।","थोड़ी देर बाद वैशाली आयी और ताऊ जी का शरीर पौंछा और सरसों के तेल से मालिश करने लगी।\nताऊ जी बेड पर लेटे थे। अभी भी उनके शरीर पर एक भी कपड़ा नहीं था। ","मुझे लगा बूढ़े आदमी से क्या शर्म।\nवैशाली भी 29 साल की है,ताऊ बहुत बड़ा है इसलिए कोई बात नहीं।","वैशाली और तेल लेने किचन की तरफ आयी।\nमैंने उससे कहा- अच्छा है। मसाज करती रहो। ताऊ जी जल्दी ठीक हो जाएंगे। ","वैशाली ने कहा- ये बहुत गरम हैं। एक दिन हाथ पैर में मसाज के बाद देखा कि ससुर जी का लन्ड हल्का सा गीला गीला हो गया था। अगर इनका लण्ड काम करता तो अभी भी एक दो को चोद रहा होता।\nमैं हंसने लगा, मैंने बोला – मुझे यकीन नहीं होता। ","वैशाली बोली- तुम ताऊ जी से बोलो कि मैं जा रहा हूं और किचन के पीछे खडे हो जाना, फिर देखना।","मैंने ताऊ जी से कहा- ताऊजी, मैं चलता हूं।\nताऊ जी खटिया पर लेटे थे।\nमैं किचन के पास आड़ में खड़ा हो गया।","तभी वैशाली आयी और वहीं खुले जगह में बाल्टी रखी और अपने ब्लाउज खोल कर नहाने लगी।\nताऊ बिल्कुल सामने लेटा था।","बाथरूम के बाहर अधिकतर ताऊ जी नहाते थे। वैशाली भी बाहर नहाने लगी।\nमुझे यकीन नहीं हो रहा था।","वैशाली के दूध पूरे खुले थे; वो उस पर साबुन रगड़ रही थी।","ताऊ जी धूप में लेटे- लेटे वैशाली को देख रहे थे।\nवैशाली ने एक नजर ताऊ जी की तरफ देखा, फिर वो नहाने लगी।","लेकिन वैशाली ने नीचे के कपड़े नहीं उतारे थे उसकी सलवार बिल्कुल गीली थी जिससे उसकी गान्ड साफ साफ सलवार से दिख रही थी।\nवैशाली ने सिर्फ ब्लाउज़ खोला था।","बीस मिनट बाद वैशाली नहा चुकी थी। अब उसने अपना शरीर पौंछा और कपड़े बदलने के लिए सलवार नीचे गिरा दी।\nउसकी नंगी गान्ड ताऊ जी के बिल्कुल सामने थी।","वैशाली बिल्कुल नंगी होकर तीन चार मिनट तक शरीर पौंछती रही।\nताऊ उसको देखे जा रहा था।","मालिश के बाद ताऊ वैसा ही बिना कपड़ों के लेटा था।\nवैशाली ने उसके ऊपर के तौलिया डाल दिया था जो इधर उधर हिलने के कारण किनारे हो गया था।","ताऊ का लन्ड दिख रहा था।\nउसका लन्ड पहले से हल्का बड़ा और गीला हो गया था।\nताऊ का लन्ड बुढ़ापे के कारण चोदने लायक टाईट नहीं था। ","वैशाली की ये मस्ती देख कर मेरा तो पूरा लन्ड खड़ा हो चुका था।\nआज मैं गाँव की भाभी की चुदाई किये बिना नहीं छोड़ने वाला था।","मैं अभी भी किचन के पीछे खड़ा था।","वैशाली ने केवल ब्रा और सलवार पहनी।\nफिर वो ताऊ से पूछने लगी कि क्या वो अन्दर लेटेंगे क्योंकि बाहर बहुत धूप थी।\nताऊ जी हां बोला।","वैशाली ने देखा खटिया पर ताऊ जी का हल्का हल्का वीर्य लगा था। वैशाली उसको गीले कपड़े से साफ से साफ करने लगी।\nमैं समझ गया।","वैशाली और ताऊ जी के बीच ये खेल पहले भी हो चुका होगा।\nअब शायद रोज़ वैशाली ताऊ जी के सामने नंगी नहाती होगी।","जब वैशाली खटिया को साफ कर रही थी, उस वक्त ताऊ जी ने अपना हाथ वैशाली के दूध पर रख दिया।\nवैशाली को कोई फर्क नहीं पड़ रहा था।","ताऊ जी अपने हल्के हाथों से दबा रहे थे।\nएक मिनट बाद वैशाली ने अपनी ब्रा को ऊपर खिसका दिया।","ये देख मेरा माल पैंट में ही छूट गया।\nताऊ जी शायद पूरी ताकत लगाने के बाद भी वैशाली के दूध हल्के हल्के ही दबा पा रहे थे।","चार पांच मिनट बाद वैशाली ने ब्रा पहन ली।\nउसी गीले कपड़े से ताऊ जी के लन्ड को साफ कर दिया और ऊपर के पूरे कपड़े पहन लिए।\nफिर ताऊ को उनके कमरे में लिटा दिया। ","ताई जी दोपहर को दवा खाने के बाद गहरी नींद में सो जाती थीं।\nवैशाली ताऊ को ताई के बगल में लिटा कर वापस अपने कमरे में आ गई।","मैं पहले से उसके कमरे में आ गया था, मैं बेड पर लेटा था।","वैशाली जैसे आयी, मैंने उससे पूछा- अरे यार! तुमने तो मेरा माल खड़े खड़े निकाल दिया। ताऊ जी और तेरे बीच, ये सब खेल कब से चल रहा है?\nवैशाली ने कहा- बस, जब से ससुर जी गिरे हैं। तभी हुआ ये सब!","मैंने पूछा- ताऊ जी ने तुमको चोदा भी है क्या?\nवैशाली ने कहा- पागल हो क्या? उनका इस उम्र में हल्का सा खड़ा होता है वो भी हफ्ते में एक दो बार! ये केवल इस तरह मज़े ही लेते हैं।","वैशाली के कपड़े मैंने खोल दिए और कहा- आज समझना ताऊ जी तुम्हें चोद रहे हैं। आज मैं ताऊ जी की तरफ से चोदूंगा।","मैंने अपना लन्ड उसके मुंह में डाल दिया।\nएक दो मिनट तक मुंह चोदने के बाद मैंने लण्ड उसकी चूत में घुसा दिया और हर झटके के साथ उसको ताऊ जी की याद दिलाई।","कुछ समय तक ये सब चलता रहा।\nवैशाली ताऊ जी के सामने नंगी नहाती और कभी उनके सामने कपड़े बदलती; दो – चार मिनट के लिए अपने दूधो का स्पर्श भी ताऊ जी को देती।\nमैं वैशाली को चोदता रहता था.","कुछ महीनों बाद, धीरज ने एक गांव के रिश्तेदार और एक नौकरानी को ताऊ, ताई की देखभाल के लिए रख दिया और वैशाली को अपने साथ ले गया।\nवैशाली अब धीरज के साथ ही रहने लगी।","वो अब कम ही देहरादून आते और वैशाली भी एक दो दिन रुकती फिर धीरज के साथ ही वापस लौट जाती।","उस दिन के बाद आज तक मैं वैशाली को चोद नहीं पाया।\nताऊ जी भी शायद वैशाली को याद करते होंगे।","केवल धीरज मज़े में होगा।","प्रिय पाठको, मेरी गाँव की भाभी की चुदाई कहानी आपको कैसी लगी?\n[email protected]","लेखक की पिछली कहानी: औरत के जिस्म की गर्मी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 9","href":"https://www.freesexkahani.com/indian-sex-stories/job-sex-hot-kahani/"},{"title":"बड़ी बहन की गांड और छोटी की चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-ki-gand-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Non Veg Story","Oral Sex","Padosi","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"पाठिका की प्यासी चुत चोदाई","href":"https://www.freesexkahani.com/antarvasna/pathika-pyasi-chut-chodai/"},{"title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/x-family-ki-chudai-kahani/"}]}