{"Title":"गांव की चाची की गर्म चूत","author":{"name":"अफज़ल","href":"https://www.freesexkahani.com/author/akbyboy/"},"date":"12-02-2020","views":"49,764","description":["मैं गांव गया था. वहां चाची की बेटी के मस्त बदन को देख मेरा मन बहन की चुदाई के लिए करने लगा. रात को सोते समय मैंने वासनावश बहन की चूत को छेड़ दिया तो …","मेरा नाम अफज़ल है और मैं 21 साल का हूं. मैं मुम्बई का रहने वाला हूं. मेरे लंड का साइज 7.2 इंच है. लंड की मोटाई 2.5 इंच है. मैं सेक्स करने का बहुत शौकीन हूं. आप इसको मेरी हवस भी कह सकते हैं. मुझे चुदाई करने में बहुत मजा आता है.","इस वेबसाइट मेरी यह पहली कहानी है जो मैं आप लोगों को बताने जा रहा हूं. अगर कहानी लिखने में कोई कमी रह जाये तो आप उसे नजरअंदाज करें.","मैं हर साल गांव में जाता रहता हूं. वहां पर मेरी चाची रहती है. यह कहानी भी वहीं से जुड़ी हुई है. यह बात दो साल पहले की है जब मैं जब छुट्टियों में गांव में था. ","वहां पर मैंने अपनी चाची के घर पर बहुत समय बिताया और उनकी फैमिली के साथ भी काफी घुल मिल गया था. मेरी चाची की दो बेटियां हैं और एक बेटा है. घर में उस समय चाची और उनकी बेटी ही रह रहे थे. उनका बेटा दूसरी जगह पर काम कर रहा था. ","मेरी चाची की कुंवारी बेटी का बदन काफी भरा हुआ था. उसके मम्में काफी बड़े थे और गांड देख कर तो लंड एकदम से तन कर खड़ा हो जाता था.","एक दिन की बात है कि मैं सोफे पर बैठा हुआ टीवी देख रहा था. उस वक्त रुखसार (चाची की बेटी) झाड़ू लगाने के लिए कमरे में आई. ","जब मेरी नजर उस पर पड़ी तो मुझे उसकी चूचियां साफ साफ दिखाई दे रही थीं. उसने एक नाइटी पहनी हुई थी. उसकी चूचियां देख कर मेरे मुंह में तो पानी आ गया. ","उसकी चूचियों को मैं घूर रहा था कि तभी उसने मुझे देख लिया. वो पूछने लगी- क्या देख रहे हो?\nमैंने कहा- कुछ नहीं.\nवो मेरी बात सुनकर मुस्कराने लगी. जब वो कमरे में से झाड़ू लगा कर बाहर जाने लगी तो मेरे गाल पर प्यार भरा थप्पड़ लगा कर हंसते हुए निकल गयी. ","मेरा तो लंड खड़ा हो गया था. मैं उसकी चूचियों को दबा कर उसकी चूत चोदने के लिए आतुर हो गया था. शाम होते होते मैंने किसी तरह खुद को कंट्रोल किया. रात को जब वो दोनों सो गये तो मैं भी लेटा हुआ था. मेरी बगल में ही रुखसार का बेड था. चाची भी सोई हुई थी. मेरे लंड में हलचल हो रही थी. ","मैं चुपके से उठा और रुखसार के पास चला गया. वो नींद में थी. मैं उसकी बगल में जाकर लेट गया. मैंने सोचा कि मौका अच्छा है. मेरा लंड तो पहले से खड़ा हुआ था. ","उसकी बगल में लेट कर मैंने धीरे से उसकी मोटी मोटी और बड़ी चूचियों पर हाथ रखा. मुझे थोड़ा डर भी लग रहा था क्योंकि पास में ही चाची भी सो रही थी. ","बेड जमीन पर ही लगे हुए थे. मैं रुखसार की चूचियों को धीरे धीरे से दबा रहा था. उसकी नर्म नर्म चूचियों को छूने से मेरा लंड बेकाबू सा हो गया. मैंने उसकी चूचियों को थोड़ा कस कर दबाना शुरू कर दिया. वो तब भी कुछ रिएक्ट नहीं कर रही थी.","उसका बदन गर्म हो रहा था और मैं उसके मम्में जोर से दबा रहा था. फिर मैंने उसकी नाइटी में हाथ डाल दिया. उसकी नाइटी को उसकी टांगों से ऊपर उठाने लगा. उसकी कोमल और मुलायम जांघों पर हाथ फिराते हुए मेरे हाथ उसकी पैंटी तक पहुंच गये थे. ","अब मुझसे रुका नहीं जा रहा था. मैंने उसकी पैंटी में हाथ घुसा दिया. उसके मोटे मोटे चूतड़ों को दबाते हुए मैं अपना लंड उसकी गांड पर ही रगड़ने लगा. मुझे बहुत मजा आ रहा था. उसकी चूत आगे की ओर दूसरी साइड में थी.","मेरा मन उसकी चूत को छूने के लिए मचल गया था. मेरे हाथ उसकी गांड पर थे कि तभी चाची उठ गयी. मैं एकदम से पलटकर एक ओर हो गया. मैंने रुखसार की नाइटी को एकदम से नीचे की ओर सरका दिया और मैं सोने का नाटक करने लगा. ","मैंने देखा कि चाची उठ कर पानी पीने किचन में गयी और फिर वापस आकर मेरी बगल में आकर लेट गयी. कुछ देर तक मैं ऐसे ही लेटा रहा. मुझे घबराहट हो रही थी कि कहीं चाची ने मेरी हरकत को देख न लिया हो. ","मैंने सोचा कि अब रिस्क लेना ठीक नहीं है. चाची कुछ ज्यादा ही करीब में लेट गयी थी. मैंने चुपचाप वैसे ही लेटा रहा. मेरी आंख लग गयी और मुझे नींद आ गयी. ","रात के करीब एक बजे मेरी आंख खुली. मैंने देखा कि चाची मेरी बगल में ही थी मगर उनकी साड़ी उनके सीने पर नहीं थी. ब्लाउज में चाची के मोटे चूचे देख कर मुझे अपनी आंखों पर यकीन नहीं हुआ. ","चाची की चूचियां उनकी बेटी रुखसार से भी बड़ी थीं. ऐसा लग रहा था कि चाची के चूचे उनके ब्लाउज को चीर कर बाहर निकल आएंगे. मुझसे उनको इस हालत में देख कर रहा न गया और मैंने चाची की चूचियों को छू लिया. ","उनकी चूचियां सच में गजब थीं. इतनी बड़ी चूची मैंने किसी महिला के सीने पर नहीं देखी थी. धीरे धीरे मेरी हिम्मत बढ़ी और मैंने चाची के मम्मों को सहलाना शुरू कर दिया. अब मैं बीच बीच में उनकी चूचियों को दबा भी रहा था.","मैंने दूसरी ओर देखा तो रुखसार नींद में थी. मैंने मौके का फायदा उठाने की सोची और चाची के ब्लाउज का बटन खोल दिया. बटन खोलते ही उनके चूचे एकदम से बाहर खिल कर आ गये. ऐसा लग रहा था कि किसी ने कबूतरों को पिंजरे से आजाद कर दिया हो. ","चाची की चूचियों के निप्पल भूरे रंग के थे. मैंने देखा कि उनके निप्पल्स भी काफी बड़े थे. मैंने चाची की चूचियों के बीच में तने उनके निप्पल्स पर जीभ से चाट लिया. वाह … बहुत मादक खुशबू आ रही थी उनकी चूचियों में से. मैंने चाची की चूचियों को पीना शुरू कर दिया. ","मैं उनकी बड़ी बड़ी चूचियों को दबाते हुए उनके निप्पल्स को पी रहा था. ऐसा करते हुए मेरा लंड फटने को हो रहा था. लंड में दर्द होना शुरू हो गया था. अब मुझसे रुका नहीं जा रहा था. मेरे लंड को एक छेद चाहिए था जो मुझे चाची की चूत के रूप में दिखाई दे रहा था. ","धीरे से मैंने चाची के पेट से उनकी साड़ी को हटा लिया और उनके पेटीकोट का नाड़ा खींच दिया. चाची की नाभि से अब पेटीकोट का नाड़ा खुल चुका था. चाची की चूत अब कुछ ही पल की दूरी पर रह गयी थी. ","मैंने उनके पेटीकोट को हटाया तो अंदर का नजारा देख कर मेरे मुंह में पानी आ गया. चाची की बालों से भरी हुई चूत मेरी नजरों के सामने थी. वो नजारा देख कर मुझसे रहा नहीं गया. मैंने चाची की चूत को चाटना शुरू कर दिया. ","चाची की चूत की खुशबू सच में पागल कर देने वाली थी. मैं उनकी बालों वाली चूत को मस्ती में चाट और चूस रहा था. मुझे नहीं पता था कि चाची जगी हुई है या सोई हुई है. मैं बस अपनी ही मस्ती में खो सा गया था. ","दो मिनट के बाद ही मुझे मेरे सिर पर हाथ का दबाव महसूस हुआ. मैंने सिर उठाया तो चाची उठ गयी थी. वो एक हाथ से मेरे सिर को सहला रही थी. मैंने चाची की चूत से जीभ हटायी तो उन्होंने फिर से मुझे उनकी चूत को चाटने का इशारा किया. ","मैंने एक बार फिर से उनकी चूत को चूसना शुरू कर दिया. अब मैंने चाची की चूत के अंदर जीभ ही दे दी. उनकी चूत के रस का स्वाद मेरे मुंह में आने लगा. ","अब मैं एक हाथ से उनकी चूचियों को सहला और दबा रहा था. दूसरे हाथ से चाची की जांघों को सहला रहा था. मेरी जीभ चाची की चूत की गहराई में जा रही थी. ","अब चाची अपनी चूत को ऊपर की ओर उठाने लगी थी. लगभग दस मिनट तक मैं चाची की चूत के रस को चाटता रहा. एकाएक उनकी चूत ने पानी छोड़ दिया. ","चूत से पानी निकलने के बाद चाची थोड़ी ढीली पड़ गयी. चाची ने मेरी पैंट की ओर देखा. मेरे लंड ने मेरी पैंट को भी गीला करना शुरू कर दिया था. मेरे लंड का तन कर बुरा हाल हो गया था. ","चाची ने मेरी पैंट पर से मेरे तने हुए लंड को सहलाया और उसको दबा कर देखा. मेरा लंड लोहे के जैसा सख्त हो चुका था. चाची के चेहरे पर एक मुस्कान आ गयी मेरे लंड का साइज और तनाव देख कर. ","उसके बाद उन्होंने मेरी पैंट को खोल दिया और अंडरवियर भी नीचे कर दिया. मेरे लंड को देख कर चाची के मुंह से सहसा ही निकल गया- आह्ह … तू तो सच में बहुत बड़ा हो गया है रे … ऐसा लंड तो मैंने अपनी जिन्दगी में आज तक नहीं देखा है. ","मैंने कहा- कोई बात नहीं चाची, अब जी भर कर देख लो.\nऐसा बोल कर मैंने चाची के मुंह के करीब अपने लंड को कर दिया. चाची ने मेरे सने हुए लंड को देखा और उसके सुपारे को चाट कर एकदम से पूरा लंड अपने मुंह में ले लिया. मैं तो आनंद में उतर गया. ","चाची मेरे लंड को चूसने लगी. लंड बहुत ही ज्यादा तनाव में आ चुका था और मुझसे रुका नहीं जा रहा था. मैंने चाची के मुंह से लंड को बाहर खींच लिया.\nचाची ने हांफते हुए कहा- आराम से करना.\nमैंने एक बार फिर से चाची के मुंह में लंड को पेल दिया और धक्के देने लगा. मैं चाची के मुंह को जैसे चोद रहा था. ","दो मिनट तक दूसरी बार लंड चुसवाने के बाद मुझसे भी फिर रहा न गया और मैंने चाची की टांगों को चौड़ी करते हुए फैला दिया. मैंने अपने लंड के सुपारे पर बहुत सारा थूक मसल दिया. ","चाची की चूत पर लंड को लगा कर मैंने एक जोर का धक्का दिया. चाची के मुंह से चीख निकलने ही वाली थी कि मैंने चाची के मुंह पर हाथ रख दिया. मैंने चाची के होंठों पर होंठों को रख दिया और लंड को चूत में घुसाये रखा. अभी मैंने दूसरा धक्का नहीं मारा था कि इससे पहले ही चाची की आंखों से आंसू निकल गये. ","दो मिनट रुक कर मैंने एक बार फिर से धक्का दिया. मेरे लंड का सुपारा अंदर जा चुका था. मैंने धीरे धीरे लंड को आगे धकेलना जारी रखा. धीरे धीरे चाची का दर्द कम हो गया और चाची की चूत में पूरा लंड घुस चुका था. ","अब चाची मेरे लंड से चुदाई के मजे लेने लगी थी. मैंने चाची की चूत चोदनी शुरू कर दी. चाची के मुंह से कामुक सीत्कार निकलने लगे. साथ में ही उनकी बेटी रुखसार भी सो रही थी. इसलिए चाची ज्यादा जोर से आवाज नहीं कर रही थी. ","मैंने चाची की चूत में जोर जोर से धक्के लगाने शुरू कर दिये. चाची की आंखें बंद होने लगीं. मुझे भी बहुत मजा आ रहा था. मैं भी चाची की चूत चुदाई का पूरा मजा ले रहा था. ","चाची की गर्म चूत चोद कर मुझे सच में बहुत मजा मिल रहा था. चाची के निप्पल एकदम से तन चुके थे जिनको मैं बीच बीच में दांतों से काट लेता था. ऐसा करते ही चाची के मुंह से आह्ह… निकल जाती थी. ","दस मिनट की चुदाई के बाद अब मेरा पानी भी निकलने को हो गया था.\nमैंने चाची से कहा- मेरा होने वाला है.\nचाची बोली- मेरी चूत के अंदर ही निकाल दो अपने लंड का पानी. मेरी चूत की प्यास बुझा दो. ","मैंने चाची के घुटनों से उसकी टांगों को पकड़ लिया और तीन चार धक्के जोर जोर से चाची की चूत में लगाये और मेरा लंड एकदम से अकड़ने लगा. एकाएक मेरे लंड से वीर्य निकलने लगा और चाची की चूत में मैंने सारा वीर्य भर दिया. ","उसके बाद मैं थक कर एक ओर लेट गया. मगर दस मिनट के बाद ही चाची ने फिर से मेरे लंड को मुंह में लेकर चूसना शुरू कर दिया. उसके बाद एक बार फिर से मेरा लंड खड़ा हो गया. मैंने फिर से चाची की चूत चोदी. ","तीसरी बार मैंने चाची को पूरी नंगी करके घोड़ी बना कर चोदा. इस तरह से चाची की चूत चुदाई के पूरे मजे लिये मैंने. उस रात मैंने तीन बार चाची की चूत चोदी और उनको सुबह तक सोने नहीं दिया. रुखसार के उठने से पहले मैंने चाची की चूत जमकर चोदी. ","मैंने चाची से रुखसार के बारे में अपनी इच्छा जाहिर की. चाची भी मेरे लंड की आदी हो गयी थी. इसलिए चाची ने खुद ही रुखसार की चूत चुदवाने के लिए हां कर दी. ","चाची की बेटी रुखसार की चूत मैंने किस तरह से चोदी और चाची ने मेरी मदद कैसे की, इसके बार में जानने के लिए आप जुड़े रहें. कहानी के बारे में अपनी राय देना न भूलें. अगर आपको कहानी पसंद आई हो तो नीचे दी गयी मेल आईडी पर मुझे मेल करके जरूर बतायें. ","जल्द ही मैं आपके लिए अपनी अगली कहानी लेकर लौटूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल की चुदाई का पहला मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-pehla-chudai/"},{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-2","href":"https://www.freesexkahani.com/teacher-sex/gair-mard-chudi-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Garam Kahani","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"गांव की देसी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-aunti-chut-chudai/"},{"title":"सहेली के भाई और दादा जी ने चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-ka-sex-story/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"}]}