{"Title":"सरसों के खेत में मामी को चोदा- 1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"23-07-2020","views":"74,608","description":["गाँव की चुत चुदाई कहानी में पढ़ें कि मामी की चूत चुदाई के बाद से मेरा लंड मुझे चैन से नहीं बैठने दे रहा था. मैं फिर मामी की चुदाई करना चाहता था पर वो तैयार नहीं थी. मैंने खेत में लेजाकर कैसे मामी को फिर से गर्म किया?","सभी चूत की देवियों और लंड के महाराजाओं को मेरा प्यार भरा प्रणाम। मेरा नाम रोहित है। मैं 22 साल का हूं। मेरा लन्ड 8 इंच का है जो किसी भी भाभी, चाची, मामी और कुंवारी चूत की बखिया उधेड़ सकता है। अगर कोई भी चूत मेरे लन्ड से एक बार चुद जाए तो फिर वो चूत दोबारा मेरा लन्ड खाए बिना नहीं रह सकती है। ","अब मैं आप सब का ज्यादा समय न लेते हुए सीधे कहानी पर आता हूं। जैसा कि मैंने मेरी पहली गाँव की चुत चुदाई कहानी\nमामीजी को खेत में चोदा\nमें आपको बताया था कि कैसे मैंने मेरी सरिता मामी जी को खेत में खोलकर चोदा था और मामी जी की चूत को हरा कर दिया था।","मैंने आपसे वादा किया था कि मैं मेरी अगली कहानी में आपको बताऊंगा कि मैंने कैसे फिर से सरिता मामी जी को खेत में गर्म करके चोदा।","तो भाभियो, चाचियो, आंटियो, कुंवारी चूतों और सभी लंड के महाराजाओ, गाँव की चुत चुदाई कहानी सुनने के लिए तैयार हो जाओ। अगर आपने पहले वाली कहानी पढ़ी है तो आपको पता होगा कि मेरे चार मामा हैं। ","उनमें से दूसरे मामाजी की पत्नी, सरिता मामी जी को मैंने खेत में चोदा था। सरिता मामी जी 36 साल की हैं। मामी जी का साइज 34-30-32 है। मामी जी कोई ज्यादा सुंदर तो नहीं है लेकिन मामी जी जवानी से भरी हुई हैं। ","मामी जी के भरपूर बदन को देखकर ही मेरे मन में मामी जी को चोदने का ख्याल आया था। मैंने सरिता मामी जी की चूत को खेत में अच्छे से खोलकर चोदा था। सरिता मामी को एक बार चोदने के बाद मेरे दिल में फिर से उनको चोदने का ख्याल आने लगा. ","मगर दोस्तो, मामी ने एक बार मेरा लंड लेकर फिर मुझे ज्यादा भाव देना बंद कर दिया था. दोस्तो कोई भी लंड अगर किसी चूत को एक बार चोद लेता है तो उस चूत को बार बार चोदने का मन करता ही है। मेरे साथ भी यही हो रहा था और यहां तो चूत खुद मेरे सामने ही थी।","भला फिर मेरा लन्ड कैसे चूत को चोदे बिना ही छोड़ सकता था? मामी जी को चुदे हुए 7 दिन हो गए थे लेकिन मामी जी फिर से चूत चुदवाने के लिए कोई ज्यादा भाव नहीं दे रही थी। मेरा लन्ड मामी जी की चूत खाने के लिए बेकरार हो रहा था। ","एक समस्या ये भी थी कि मामा जी भी कहीं बाहर नहीं जा रहे थे। मामा जी रोजाना मामी जी को अपने साथ खेत पर लेकर चले जाते थे इसलिए मुझे मामी जी को दोबारा चोदने का कोई मौका नहीं मिल रहा था।\nइधर घर पर मामी जी के बच्चे हमेशा उनके आस पास ही रहते थे। मुझे मामी जी के रसीले बोबे भी दबाने का भी मौका नहीं मिल रहा था।","मगर वो कहते हैं जिस चीज की कसक दिल में होती है उसके लिए हम दिन रात प्रार्थना करते हैं और किसी न किसी दिन वो प्रार्थना पूरी भी हो जाती है. ","एक दिन फिर से मेरी किस्मत ने मेरा साथ दिया और वो दिन आ ही गया जब मुझे मामीजी की चूत फिर से मिलने वाली थी।","अगले दिन मामा जी ने मुझसे कहा कि वो दूसरे गांव में कार्यक्रम में जा रहे हैं.\nमामा जी मुझसे बोल कर गये कि तुम और तुम्हारी मामी दोनों खेत पर चले जाना।","ये सुनकर दोस्तो, मेरी तो जैसे लॉटरी ही लग गई थी। ये सुनते ही मेरे लन्ड ने तूफान मचा दिया। थोड़ी देर बाद मामा जी चले गए और बच्चे भी स्कूल चले गए।","अब घर पर मैं और मामी जी ही थे। मेरे लन्ड पर मामी जी को चोदने का भूत सवार हो चुका था। मौका मिलते ही मैं सीधा घर के अंदर गया।","मामी जी उस समय कपड़े समेट रही थी। मैंने अंदर घुसते ही मामी जी को दबोच लिया और ताबड़तोड़ मामी जी के ऊपर टूट पड़ा। मैंने तुरंत मामी जी के बोबों को पकड़ लिया और जोर से बोबों को मसलने लगा। अब मैं मामी जी को ज़ोर ज़ोर से किस करने लग गया।","तभी अचानक मामी जी ने मुझे दूर हटा दिया.\nवो बोली- देखो रोहित, अपने बीच में जो कुछ भी हुआ है उसे भूल जाओ। तुमने एक बार के लिए कहा था और मैंने तुम्हारी इच्छा को पूरा कर दिया था। अब दोबारा मेरे साथ ऐसा करने की कोशिश मत करो।\nमामी जी के मुंह से ऐसी निराश कर देने वाली बात सुनकर मेरे होश ठंडे पड़ गए.","मैं बोला- मामी जी बस एक बार और करने दो। उसके बाद मैं अपने घर चल जाऊंगा। फिर आपको परेशान नहीं करूंगा।\nमामी जी- नहीं, अब मैं तुम्हें कोई मौका नहीं दूंगी। तुम अपनी ये हरकतें बंद करो।","मामी जी की बात सुनकर मैं चुप हो गया। मैंने सोचा अगर मामी जी अभी नहीं चुदवा नहीं रही है तो कोई बात नहीं, अभी तो मौका बाकी है। कुछ ही देर में वैसे भी हमें खेत पर जाना है. शायद वहां पर मामी का मूड बन जाये. ","अब मामी जी खेत पर जाने के लिए तैयार हो चुकी थी। अब मैं भी खेत पर जाने के लिए तैयार हो गया था। मुझे पता था कि यहां चूत नहीं मिली तो कोई बात नहीं, खेत पर तो मैं कैसे भी करके मामी को गर्म कर ही दूंगा और चूत तो उसे चुदवानी ही पड़ेगी.","फिर हम खेत के लिए निकल पड़े. मामी जी गांड को मटकाती हुई चल रही थी और मेरा लन्ड मामी जी की गांड को देख देखकर तूफान मचा रहा था। दिल तो कर रहा था कि मामी जी को यही चोद दूं लेकिन मैंने अपने आप को संभाला।","थोड़ी देर बाद हम खेत पर पहुंच चुके थे।","अब मेरे लन्ड ने पजामे में तम्बू बना दिया था। मामी जी भी मेरे लन्ड के तनाव को देख चुकी थी लेकिन जानबूझ कर मुझे इग्नोर करने की कोशिश कर रही थी.","दोस्तो, औरत को सामने खड़ा हुआ लंड दिख रहा हो और उसका मन न डोले, ऐसा कभी हो सकता है क्या?","लंड लेने की खुजली तो चूत में मचती ही है लेकिन कई बार घी सीधी उंगली से नहीं निकल पाता है. इसलिए उंगली टेढ़ी करनी पड़ जाती है. मामी जी चूत देने के लिए तैयार नहीं हो रही थी और मुझे अब कुछ पैंतरा खेलना था ताकि मामी चुदने के लिए तैयार हो जाये. ","अब मामी जी सब्जियों की निराई करने लग गई। मैं मामी जी के पीछे खड़ा था। मामी जी घुटनों के बल बैठ कर निराई कर रही थी। बड़ा ही मस्त नज़ारा था। सरिता मामी की गांड बहुत बड़ी नजर आ रही थी। ","दिल तो कर रहा था कि मामी जी को पीछे से पकड़ कर यहीं के यहीं चोद दूं लेकिन मैं सही मौके का इंतजार कर रहा था। अब मैं भी मामी जी के साथ साथ निराई करने लग गया।","मामी जी कहने लगी- अरे रोहित, तू तो ये काम मत कर। तुझे निराई करनी नहीं आती है।\nमैंने कहा- मामी जी मुझे जो (चुदाई) करनी आती है वो तो आप करने ही नहीं दे रही हो तो मैंने सोचा मैं निराई ही कर लूं।","वो बोली- कोई बात नहीं, वो तो तूने एक बार कर ली, अब नहीं करवाऊंगी।\nमैं- कोई बात नहीं मामी जी, आप की जैसी इच्छा। आप मुझे निराई करना ही सीखा दो।","अजब गजब नज़ारा था यारो … चारों ओर सरसों और गेहूं के खेत थे। इसी घनी फसलों के बीच मैं मेरी मदमस्त मामी जी के साथ था, जहां मेरा लन्ड मामी जी की चूत चोदने के लिए पलकें बिछाकर इंतजार कर रहा था। अब मामी जी मुझे सब्जियों की निराई करना सिखाने लग गई।","मामी जी ने मेरा हाथ पकड़ लिया और सब्जी को निरना सिखाने लगी। अब मेरे हाथ मामी जी के नर्म, कोमल, सेक्सी बदन से टच हो रहे थे। मामी जी का ध्यान मुझे सिखाने में लगा हुआ था और मेरा ध्यान मामी जी की गांड पर लगा हुआ था।","अब मेरी गान्ड मामी जी की गांड से टच हो रही थी। मैंने मौके का लाभ उठाते हुए मेरा हाथ मामी जी की गांड पर रख दिया। मामी जी की गांड बहुत भारी महसूस हो रही थी। धीरे से अब मैंने मामी की गांड पर हाथ फेरना शुरू कर दिया.","मामी जी अपने दूसरे हाथ से मेरे हाथ को हटाने की कोशिश करने लगी.\nलेकिन मैंने मेरा हाथ नहीं हटाया।\nमामी बोली- रोहित! मैंने तुझसे जो कहा था वो याद है या नहीं?","मैंने कहा- मामी जी, मुझे आपकी चूत चोदनी है, मुझे तो बस यही याद है और कुछ याद नहीं आ रहा।\nमामी- नहीं, मैं तुझे ऐसा नहीं करने दूंगी.\nतभी मैंने मामी की गांड को जोर से भींच दिया और उसको अपनी बांहों में बुरी तरह से जकड़ लिया. ","इससे पहले कि मामी संभल पाती और मुझे हटाने की कोशिश करती, मैंने मामी को जोर जोर से किस करना शुरू कर दिया. उसकी चूचियों को भींचते हुए उसकी गांड में लंड लगाने लगा. ","सरिता मामी अपने आप को छुड़ाने की कोशिश करने लगी। मैंने मामी जी को और अच्छी तरह से जकड़ लिया। अब मैंने मामी जी को नीचे पटक दिया और मैं उसके ऊपर चढ़ गया। अब मैं मामी जी के बोबों को मसलने लगा।","मामी को जब कुछ न सूझा तो बोली- रोहित, यहां मत कर! यहां कोई भी आ सकता है. तुझे जो भी करना है वो अंदर सरसों के खेत में कर ले.\nये सुनकर मुझे सुकून मिला कि मामी जी चूत चुदवाने के लिए तैयार हो गई है। अब मैंने मामी जी के रसीले होंठों को एक बार अच्छी तरह से चूसा और खड़ा हो गया।","उसके बाद फिर वो भी उठ गई। उन्होंने साड़ी को सही किया और अपने आप को ठीक किया।\nमामी- रोहित मैं जानती हूं कि तू आज मुझे ऐसे नहीं छोड़ेगा। मुझे पता है कि तू अपने मामा के यहां न होने का फायदा उठा रहा है. ये सब तेरे मामा जी के दूसरे गांव जाने की वजह से हुआ है, नहीं तो तुझे मैं कोई मौका नहीं देने वाली थी।","मैं- मामी सच बताना, आपको ये सब अच्छा नहीं लगा जो मैंने आपके साथ अभी किया?\nवो बोली- लेकिन एक बार तो तू कर चुका है न, रोज रोज करना अच्छी बात थोड़ी है?","मामी की चूचियों को छेड़ते हुए मैंने कहा- क्या करूं मामी, जब से मेरे लंड को आपकी चूत का रस मुंह लगा है तब से ये मुझे चैन से नहीं बैठने दे रहा. देखो कैसे पागल हुआ जा रहा है आपकी चूत में जाने के लिये!","कहकर मैंने मामी का हाथ पकड़ा और अपने रॉड की तरह तने हुए लंड पर रखवा दिया. मामी ने मेरे लंड को पकड़ लिया और उनके चेहरे पर एक कामुक लहर तैरने लगी. मामी को लंड पकड़ने में मजा आ रहा था. ","अगले ही पल वो संभल कर बोली- पागल हो गया है क्या, चल अंदर चल, यहां किसी ने देख लिया तो पूरे गांव में मेरी बदनामी हो जायेगी.\nहम खेत की ओर अंदर जाने लगे.","मामी बोली- शहर में तुझे कोई और लड़की नहीं मिली क्या जो तू हाथ धोकर मेरे पीछे पड़ा हुआ है?\nमैं- नहीं मामी जी, मेरा ध्यान सिर्फ पढ़ाई करने पर ही था। लड़कियों को चोदने के बारे में मैंने नहीं सोचा था। वो तो आप को देखकर मेरा लन्ड आपको चोदने के लिए बेकरार हो गया इसलिए आपके इतने पीछे पड़ा हुआ हूं।","वो बोली- अच्छा तो ये बात है। चल अब, जल्दी कर लेते हैं नहीं तो फिर बहुत देर हो जायेगी। वापस आकर सब्जियों की निराई भी करनी है। पता नहीं कितनी देर लगाएगा तू अपने लंड को शांत करने में!","अब मामी जी मेरे आगे आगे चल रही थी। मामी जी ने आज नीले रंग की साड़ी पहन रखी थी। नीली नीली साड़ी में मामी जी गांड बहुत ज्यादा मटक रही थी। मामी जी के बोबे भी बड़े बड़े थे जो ब्लाउज़ में ठूंस कर भरे हुए थे. मामी का ब्लाउज उसके मोटे बूब्स को संभाल नहीं पा रहा था. ","मामी की चूत और मेरे लंड के बीच अब बस कुछ ही पलों का फासला रह गया था. मेरे लंड की तड़प थोड़ी ही देर में मिटने वाली थी और मामी की गर्म चूत को भी ठंडक मिलने वाली थी. ","दो-तीन मिनट में ही हम सरसों के खेत के मध्य के करीब पहुंच गए। मेरा लन्ड तो मामी जी की चूत चोदने के लिए तड़प रहा था।\nमैंने एक जगह रुक कर कहा- मामी जी यहीं ठीक है. किसी को कुछ दिखाई नहीं देगा. अब जल्दी से मुझे आपसे प्यार करने दो, रुका नहीं जा रहा. ","मामी जी ने कहा- नहीं, रुक, थोड़ा और आगे चलते हैं.\nइस तरह से और आगे चलते हुए हम खेत के बीचोंबीच पहुंच गए। ये सरसों का खेत बहुत बड़ा था। चारों तरफ से सांय सांय की और पक्षियों की चहचहाने की आवाज़ें आ रही थीं।","वो रुक कर बोली- हां, ये ठीक है, यहां से किसी को कुछ दिखाई और सुनाई नहीं देगा. अब हम सही जगह पर आ गए हैं। यहां से कोशिश करने के बाद भी कोई भी हमें नहीं देख सकता है। मगर तू सब कुछ जल्दी जल्दी कर लेना। पिछली बार भी तूने बहुत टाइम लगाया था।","मैंने कहा- ठीक है मामी जी। मैं जल्दी से आपकी चूत चोद कर अपना माल निकाल लूंगा. आप टाइम की टेंशन मत लो. मैं तो खुद आपकी चूत चोदने के लिए मरा जा रहा हूं. ","इतना बोल कर मैंने मामी को अपनी ओर खींचा और उसको अपनी बांहों में भर कर उसके होंठों को चूसने लगा. मामी भी मेरा साथ देने लगी. ","कहानी अगले भाग में जारी रहेगी.\nकहानी पर अपनी राय देने के लिए आप नीचे दी गई ईमेल पर अपने संदेश भेज सकते हैं. कहानी के नीचे दिये गये कमेंट बॉक्स में भी अपना फीडबैक दे सकते हैं.\nआपको ये गाँव की चुत चुदाई कहानी कैसी लगी मुझे जरूर बतायें.\n[email protected]","गाँव की चुत चुदाई कहानी का अगला भाग: सरसों के खेत में मामी को चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामीजी को खेत में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"सरसों के खेत में मामी को चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sex-aunties/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/fantasy-porn-story/"},{"title":"भाभी की चाची की चूत में मेरा लन्ड","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story"],"relatedStoriesLinks":[{"title":"छोटी मामी की चुदाई बाड़े में- 1","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-ki-kahani/"},{"title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"}]}