{"Title":"मुखिया की जवान बीवी को चौराहे पर चोदा","author":{"name":"सागर सावंत","href":"https://www.freesexkahani.com/author/sagarsawant/"},"date":"14-12-2020","views":"130,291","description":["गाँव में चुदाई की कहानी में पढ़ें कि पहचान पत्र बनने के काम में मैं अपनी टीम के साथ एक छोटे से गाँव में गया. वहां मुखिया ने हमारा इंतजाम किया.","मेरे प्यारे दोस्तो, मेरा नाम सागर है. मैं पुणे में रहता हूँ. मेरी उम्र अभी 26 साल है.\nमैं अन्तर्वासना का एक पुराना पाठक हूँ.","आज जो गाँव में चुदाई की कहानी मैं आपको बताने जा रहा हूँ, वो 2 साल पुरानी एक सच्ची घटना है.","उन दिनों मैं पहचान पत्र निकालने का काम करता था, तो हमें गांव गांव जाकर लोगों के पहचान पत्र बनाने थे.","इसी काम के सिलसिले में मैं एक ऐसे गांव में गया था, जो कि शहर से बहुत दूर था.\nउस गांव में जाने के लिए ना तो कोई गाड़ी थी … ना ही उस गांव का रास्ता अच्छा था.","बस एक ही बात की वजह से उस गांव को चुना गया था क्योंकि उसके आस पास के बहुत सारे गांवों को हम एक बार में ही पूरा कवर कर सकते थे. ","हम अपनी टीम के साथ एक कार लेकर उस गांव में पहुंचे.","वो गांव चारों तरफ से जंगल से घिरा हुआ था. मैं और मेरे साथ और 5 दोस्त थे.","हम सभी शाम करीब 4 बजे उस गांव में पहुंचे. उसके बाद गांव के मुखिया और उसकी बीवी हमें मदद करने आ पहुंचे. ","मुखिया की बीवी बहुत खूबसूरत थी, मैं उसके मस्त शरीर को देखकर पागल हो गया.\nसच में वो कयामत माल थी. उसके मस्त भरे हुए चुचे और ऊपर को तोप सी उठी उसकी गांड देखकर मेरा तो लंड खड़ा ही हो गया था.","लेकिन मैंने खुद पर काबू किया और उन दोनों पति पत्नी से बात की. ","मुखिया ने गांव के एक मंदिर में हमें मशीन लगाने की जगह दे दी.","ये गांव काफी छोटा था. उस गांव में करीब 10 से 12 घर ही होंगे. हमने जहां कैम्प लगाया था, वो मंदिर गांव से करीब एक किलोमीटर की दूरी पर था. ","किसी तरह से काम शुरू हो गया. हम सब वहीं रुक गए थे. मगर रुकने के लिए वो जगह मुफीद नहीं थी.\nमुखिया ने कहा कि रात तक वो उसके घर में हम सभी के रुकने की व्यवस्था कर देंगे.","उधर के करीब 84 गांव के हमें पहचान पत्र बनवाने थे, तो हमें काम करते करते काफी देर हो गई थी.","रोशनी के लिए हमारी बैकअप बैटरी थी लेकिन उसे भी रीचार्ज करने के लिए समय चाहिए था.\nउधर अब भी बहुत से लोगों का पहचान पत्र बनाना चालू था.","मैं थोड़ा थका होने कारण वहीं लेट गया था. ","भीड़ काफी थी.","तभी मेरी नजर एक लड़की पर गयी, वो बहुत खूबसूरत थी. उसको देखकर मेरी नींद उड़ गयी थी. वो करीब 19 साल की रही होगी.\nपूरे गांव में वो सबसे ज्यादा सुंदर दिख रही थी.","उसे देख कर मैं वापस मशीन पर बैठ गया और काम करने लगा.\nवो मुझे देख मुस्कुरा रही थी.","उसकी मुस्कान देख कर मैंने सोचा साली बड़ी कड़क माल है. इसको किसी तरह से चोदने का मौका मिल जाए तो बस लंड धन्य हो जाए.","वो मेरे सामने कुछ देर खड़ी रही और मैं उसे देखता रहा.\nन ही वो मुझसे कुछ बोली और न ही मेरी उससे कुछ कहने की हिम्मत हुई.","पता नहीं वो क्या सोच कर मेरे सामने आई थी. कुछ देर बाद वो अपनी गांड मटकाते हुए चली गई.\nमैं ठंडी आह भर कर रह गया.","बाद में मैं काफी रात होने की वजह से मशीन बंद करने लगा, तो मुखिया जी आ गए.","वो बोले- आप प्लीज काम मत बंद कीजिए. अभी बहुत से लोग हैं … ये सब बेचारे बहुत दूर से आए हैं. आप चाहें तो मेरे घर जाकर आराम कर लें. आप अपने दोस्तों को काम करने का बोल दीजिए. काम रुकना नहीं चाहिए.\nमैं बोला- ठीक है.","तो उन्होंने उसी लड़की को आवाज दी, जिसे मैं देख रहा था.","मुखिया जी ने कोमल करके उसे आवाज दी तो मैं समझ गया कि इसका नाम कोमल है.\nवो मुखिया की ही बेटी थी.","मुखिया ने उसे उसकी माँ को बुलाने को कहा. ","कुछ देर बाद मुखिया की बीवी आ गयी और मुखिया के कहने पर वो मुझे घर चलने को बोलने लगी.","मैंने उसकी चूचियां देखते हुए अपने दोस्तों से कहा- मैं मुखिया जी के घर जा रहा हूँ. आप लोग काम खत्म करके वहीं आ जाना. ","इसके बाद मुखिया की बीवी और मैं उसके घर चलने लगे.\nवो मेरे आगे आगे जा रही थी और मैं उसके पीछे पीछे चल रहा था.\nउसके पीछे जाते वक्त मैं उसकी ठुमकती गांड को निहार रहा था. ","उसको पता नहीं कैसे इस बात का अहसास हो गया.\nवो पलट कर बोली- ऐसे क्या देख रहे हो? ","उस वक्त उस रास्ते पर हम दोनों ही अकेले थे और चारों तरफ घना अंधेरा था. उसकी बीवी टॉर्च लेकर मेरे साथ आगे आगे चल रही थी. ","जब मैंने उसकी बात का कुछ जबाव नहीं दिया, तो वो फिर खनखनाती हुई मीठी आवाज में बोली- आपने बताया नहीं कि आप क्या देख रहे थे.\nमैं बोला- आप बहुत खूबसूरत हो.","मेरी इस बात पर वो शरमा गयी. वो भी मुझे घास डाल रही थी, इधर मैं तो खुद उसे पटाने में लगा था.","उसकी मुस्कान देख कर मैं उसकी तरफ और भी ज्यादा देखता हुआ चलने लगा.","अब मैं एक गाना भी गुनगुनाने लगा था.","क्या खूब लगती हो,\nबड़ी सुंदर दिखती हो …","वो मेरे इस गाने पर हंस रही थी.","इतने में मेरा पैर एक पत्थर से टकरा गया और मैं गिर गया.\nउसने मुझे उठाने में मदद की.","हालांकि मुझे कुछ ख़ास नहीं हुआ था … लेकिन मुझे उसका सहारा लेने का मौक़ा मिल गया था.\nअब मैंने नाटक किया और कराहते हुए बोला- आह काफी दर्द हो रहा है … मुझसे चला नहीं जा रहा है … बहुत दर्द हो रहा है.","उसने मेरा एक हाथ अपने कंधे पर रखा और मुझसे अपने सहारे से चलने को कहा.","अब मैं उसके कंधे पर अपना हाथ रख कर चल दिया.","मेरा हाथ उसकी दूसरी तरफ वाली चुची से टकरा रहा था. ये मुझे बड़ा मजा दे रहा था.","मैंने हिम्मत करके उसकी चुची पर हाथ फेरा, तो उसके कुछ नहीं कहा.","मैंने अगली बार में उसकी चूची को अपने हाथ से दबा दी. उसने इस पर भी कुछ नहीं कहा.\nतो मैं बार बार उसकी चुची दबाने लगा. ","वो शऱमा रही थी, पर कुछ बोल नहीं रही थी.","मुझे पता चल गया था कि वो भी गर्म हो चुकी है.\nमैंने उससे रुकने को कहा.\nतो उसने मुझसे कहा- क्या हुआ?","मैंने उसको अपनी बांहों में ले लिया और वहीं किस करना चालू कर दिया.\nवो कुछ नहीं बोल रही थी, मगर वो शुरू में मेरा साथ भी नहीं दे रही थी. ","मैंने उसे चूमना छोड़ा और उससे पूछा- क्या तुम्हें अच्छा नहीं लग रहा है?\nवो शर्म से सर नीचे करके हां में सर हिलाने लगी.","मैंने उसे फिर से चूमना शुरू कर दिया.\nअब वो भी मुझे किस करने लगी. ","हम दोनों वहीं पर रास्ते में एक दूसरे को चूम रहे थे.","तभी उसने मेरे लंड पर हाथ रख दिया. मैंने भी झट से अपनी पैंट की जिप खोल दी और अपना लंड बाहर निकाल लिया.\nजैसे ही मैंने लंड निकाला, वो नीचे बैठ गयी और मेरा लंड चूसने लगी.","मुझे मुखिया की मस्त बीवी से अपना लंड चुसवाने में बहुत मजा आ रहा था.","कोई पांच मिनट लंड चुसवाने के बाद मैंने उसे खड़ा किया और एक पेड़ को पकड़ कर खड़े होने को कहा.\nवो गांड उठा कर पेड़ से टिक कर खड़ी हो गई. ","मैंने पीछे से उसकी साड़ी ऊपर उठा दी और अपना लंड उसकी चुत पर घिसने लगा.\nवो आह आह करने लगी और उसने अपना हाथ पीछे करके चुत के छेद पर लंड को सैट कर दिया.","लौड़े को छेद की नमी दिखी तो मेरी कमर ने एक जोर का धक्का दे दिया.\nमेरा लंड एक ही झटके में उसकी चूत में घुसता चला गया. ","वो चीख उठी- आह मर गई अम्मा रे … धीरे चोदो. ","मैं लगा रहा और पूरा लंड चुत के अन्दर करने के बाद मैंने उसे उसी पोज में चोद दिया.","करीब दस मिनट की धकापेल चुदाई के बाद मैंने लंड का पानी बाहर निकाल दिया.\nवो वैसे ही पेड़ से टिकी हुई हांफने लगी और मैं पैंट पहन कर जमीन पर बैठ गया.","कुछ देर बाद हम लोग घर की ओर चल पड़े. ","बीस मिनट में उसके घर पहुंच जाने के बाद वो मुझे बैठक में एक तख्त पर बिठा कर चाय बनाने चली गयी और मैं कपड़े बदलने लगा.","मेरा मन अभी भी उसे चोदना चाहता था तो मैं सीधा उसके किचन में आ गया और पीछे से उसको पकड़ कर चूमने लगा.\nवो खुद भी मुझसे और चुदना चाहती थी.","वो बोली- पहले चाय पी लो, फिर खेलेंगे.","चाय पीने के बाद मैंने उसके सारे कपड़े उतारे और उसे पूरी नंगी कर दिया.","हम दोनों एक-दूसरे को पागलों की तरह चूम रहे थे.","बाद में उसने मेरा लंड चूसना चालू किया. वो अभी फुल जोश में थी. ","लंड चुसाई के बाद मैंने उसको उठाकर बेड पर लिटा दिया और उसके ऊपर चढ़ गया.\nमैंने उसके दोनों पैर ऊपर कर दिये और नीचे से उसकी चूत में दनादन लंड पेलना चालू कर दिया.","वो भी बड़ी कामुक आवाजें निकालते हुए मेरे लंड से चुद रही थी.","कुछ मिनट बाद वो मेरे ऊपर आ गयी और फिर से मेरे लंड को अन्दर बाहर करने लगी.","मैंने उसको उठने को कहा और बाहर चलने को कहा तो हम लोग घर के बाहर आ गए.","घर के सामने के रास्ते पर मैं उस नंगी हसीना की चुदाई करने लगा.\nआस पास कोई नहीं था. पूरा गांव सोया हुआ था.","कुछ लोग कैम्प में गए हुए थे, वो सब सारी रात वहीं रुकने वाले थे. हम लोग नंगे ही गांव में घूमने लगे. ","मैंने उसको गांव के चौराहे पर रुकने का कहा और उसको गांव के बीच चौराहे पर चोदने लगा.","वो इस तरह की चुदाई से बड़ी मस्त हो रही थी. ","चुदाई के बाद हम दोनों वापस उसके घर आ गए.","घर आने पर मैंने उसकी गांड मारने की इच्छा जताई.\nपर वो गांड मराने के लिए नहीं मान रही थी. वो बोली- उधर बहुत दर्द होगा.\nमैंने कहा- तेल लगा कर पहले ढीली कर लूंगा … बाद में तेरी गांड में लंड पेलूंगा. ","जैसे तैसे वो मान गयी.","फिर मैंने उसकी गांड में बहुत सारा तेल लगाया और अपने लंड पर भी तेल लगाकर उसकी गांड पर लंड सैट करके धीरे धीरे लंड उसकी गांड में डालने लगा.\nउसकी गांड बहुत टाईट थी. ","उसने बताया उसके पति को बरसों हो गए. वो उसको चोदते ही नहीं हैं. आज तक एक बार भी उन्होंने मेरी गांड नहीं मारी. मैं उनकी दूसरी बीवी हूँ वो ज्यादा उम्र के हैं और मैं उनसे बीस साल छोटी हूँ. ","मैं उससे यही सब बातें करते हुए धीरे धीरे से लंड उसकी गांड में डालता जा रहा था. मेरे लंड का सुपारा उसकी गांड में घुस गया था.","वो बहुत कराह रही थी … मगर मैंने उसकी एक न सुनी और एक जोर को धक्का लगा दिया.\nमेरा 7 इंच का पूरा लंड उसकी गांड को चीरता हुआ अन्दर चला गया.\nवो बहुत जोर से चिल्ला दी. उसे बहुत दर्द हो रहा था, तो मैं रुक गया.","उसने लंड बाहर निकालने को बोला, पर मैं वहीं रुक गया. जब उसका दर्द कम हुआ, तो मैं धीरे धीरे उसकी गांड मारने लगा.","थोड़ी देर बाद वो भी मजे से गांड मरवाने लगी और उसकी मुँह से सीत्कार निकलने लगी थी- आह फाड़ दे मेरी गांड … आह राजा … आह … बहुत मजा आ रहा है. जोर से धक्के मार … साले पूरा लंड घुसेड़ दे मेरी गांड में … मेरा गांडू पति तो मुझे चोदता ही नहीं … आह तू चोद जोर जोर से चोद ..","थोड़ी देर में मैंने उसकी गांड में ही अपना पानी छोड़ दिया.","गांड चुदाई के बाद हम दोनों ने खुद को साफ किया. बाकी लोगों के आने का इंतजार करने लगे.","इस दौरान उसने मुझे बताया था कि मुखिया की बेटी कोमल उसकी पहली बीवी की लड़की है.\nमैंने उससे कहा- मेरा दिल कोमल पर आ गया है.\nतो वो बोली- ठीक है उसे भी चुदवा दूंगी. ","बाद में मेरे दोस्तों ने भी मुखिया की बीवी को चोद दिया.\nउस चुदाई की कहानी और मुखिया की कमसिन लौंडिया कोमल की चुदाई की कहानी को मैं बाद में लिखूंगा.","मैं आशा करता हूँ कि आपको मेरी ये गाँव में चुदाई की कहानी बहुत पसंद आई होगी. आप मुझे मेल करके अपनी राय अवश्य दीजिएगा, धन्यवाद.\n[email protected]","इंडियन देसी सेक्स वीडियो का मजा लें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारने की इच्छा","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-ki-chut-gand/"},{"title":"","href":"https://www.freesexkahani.com/videos/"},{"title":"पति की अय्याशी का बदला लिया","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-padosan-chudai-story/"},{"title":"सेक्सी लेडी की चुत में मेरा मोटा लंड","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-hot-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"हरियाणा की देहाती चुत चुदाई- 1","href":"https://www.freesexkahani.com/desi-kahani/khet-mein-chudai-ki-kahani/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"}]}