{"Title":"मकान मालकिन की बेटी चुदाई कराने आयी- 2","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"14-07-2021","views":"86,773","description":["गाँव की लड़की की चूत गांड मारी मैंने. वो खुद मेरे पास चुदाई करवाने आयी थी. एक बार सेक्स के बाद वो सुहागरात की तरह रोल प्ले करने को कहने लगी.","मेरा नाम राज शर्मा है और आपको मकानमालकिन की बड़ी बेटी सरोज की चुदाई की कहानी लिख कर सुना रहा था.\nपहले भाग\nहरियाणा की छोरी की रातभर चुदाई\nमें अब तक आपने पढ़ा था कि मैं सुमन की बड़ी बहन सरोज को मैं चोद रहा था और इस बार वो मुझसे नई दुल्हन बना कर चोदने को कहने लगी.\nदुल्हन का सीन शुरू हुआ तो वो मुझे सिंदूर देते हुए मांग भरने के लिए बोली. इस पर मैं जरा ठिठक गया था.","अब आगे गाँव की लड़की की चूत गांड कहानी:","सरोज बोली- के सोच रया है … यो बात तो हम दोनों के बीच रहेगी … तू डर ना … मेरी शादी पहले हो ली.\nमैंने सिंदूर उसकी मांग में भर दिया और उसको बिस्तर पर बैठा दिया.","अब मैंने कहा- चल चौधरण अपने कपड़े खोल दे और आ जा.\nमैं बिस्तर पर लेट गया.","उसने अपने कपड़े उतार दिए और नंगी हो गई.","मैंने हरियाणवी में कहा- अब तू म्हारी लुगाई सै और तेरे शरीर में मारा हक है. अब तू लंड चूस.\nवो दुल्हन के जैसे डरते डरते लंड को छूने लगी.","मैंने कहा- अब इसी थे तू लुगाई बनेगी … मुँह में डाल ले चौधरण.","उसने लंड मुँह में डाल लिया और धीरे धीरे लंड चूसने लगी. मैंने उसका सर लंड पर दबा दिया तो लंड गले तक चला गया.\nवो छटपटाने लगी. मैंने झटके मारना शुरू कर दिए. वो लंड को तेज़ तेज़ चूसने लगी.","उसने लंड चूस कर गीला कर दिया और घोड़ी बन गई.","जाट पहली बार गांड चोदते हैं, तो मैंने भी उसकी गांड में लंड फेरना शुरू कर दिया.\nउसने अपने थूक को लंड के सुपारे पर लगा दिया. मैंने गांड में जोर लगाया तो लंड सटृ से अन्दर चला गया. ","‘ऊईई ईई ऊई ईईई ..’ करके वो तेजी से ऐसे चिल्लाने लगी, जैसे सच में पहली बार गांड में लंड ले रही हो.","मैंने तेज़ी से चोदना शुरू कर दिया.\nसरोज- श्श्श्श्श आह मर गई. ","कुछ ही देर बाद सरोज तेज़ी से गांड आगे पीछे करने लगी और मैं भी लंड सटासट सटासट पेलने लगा. ","थोड़ी देर बाद मैंने लंड गांड से निकाल लिया और उसकी चूत में घुसा कर चुत चोदने लगा.\nवो गांड आगे पीछे करने लगी और लंड अन्दर बाहर अन्दर बाहर होने लगा.","मैं उसकी चूचियां दबाने लगा और ताबड़तोड़ चुत चोदने लगा.","फिर मैंने उसकी चोटी पकड़ ली और पीछे से ऐसे चोदने लगा, जैसे मैं कोई घोड़ी कि लगाम पकड़ कर उसकी सवारी कर रहा हूँ.","कुछ ही देर में सरोज थक चुकी थी, तो मैंने भी उसे उठाकर बिस्तर पर लिटा दिया और ऊपर आकर चोदने लगा. हम दोनों एक दूसरे से चिपक गए और चूमने लगे.","उसने अपने पैर मेरी कमर पर लपेट लिए और चूत को कसने लगी. मैंने अपने झटकों की रफ्तार तेज कर दी और उसकी पकड़ को ढीला कर दिया.","वो अब काफी थक चुकी थी और उसने अपना शरीर ढीला छोड़ दिया था.\nमैंने अपनी रफ़्तार बढ़ा दी और तेज़ी से अन्दर-बाहर करने लगा.\nइस समय मेरा लौड़ा जैसे चाहे, वैसे चूत में दौड़ रहा था.","सरोज की चूत हार मान गई और उसने पानी छोड़ दिया. गीला लंड फच्च फच्च फच्च करके चुत में सरपट दौड़ने लगा.","पूरे कमरे में पच्च फच्च फच्च फच्च की आवाज तेज हो गई थी. ","सरोज बोलने लगी- राज, जाटनी की चूत बिहारी लंड से हार गई.","आज मैं बहुत खुश था कि हरियाणा की जाटनी को उसके घर में मेरे बिहारी लंड ने हरा दिया.\nमैं पूरे जोश में आकर चोदने में लग गया था.","कुछ देर बाद मेरा लौड़ा भी टाइट हो गया और उसने तेज़ पिचकारी छोड़ दी.\nमेरा वीर्य अन्दर बच्चेदानी तक चला गया था.\nलेकिन डरने वाली बात नहीं थी.","हम दोनों झड़ कर चिपक गए और ऐसे ही दस मिनट तक लेटे रहे.","मैंने लंड निकाल लिया और हम दोनों बाथरूम में जाकर एक दूसरे को साफ़ करके फिर से बिस्तर पर आ गए.","सरोज ने मैक्सी पहन ली. घड़ी में 4 बज चुके थे.\nमैंने कहा- सरोज अभी तो टाइम है … आओ बिस्तर पर लेट कर बातें करते हैं.","वो लेट गई.","मैंने उससे कहा- बड़ी दीदी को भी बुला लो, बहुत दिनों से नहीं आई है.\nवो बोली- अच्छा उसको भी चोदने का मन बना रहे हो.","मैंने कहा- सबको बिहारी लंड का स्वाद मिलना चाहिए.\nवो बोली- हां, भाई गया है उसी को लेने … कल आ जाएगी वा रांड भी.","मैं खुश हो गया और बोला कि तुम्हारा काम है कि वो मेरे लौड़े को अपने मुँह में ले.\nवो बोली- एक शर्त पर कि तुम यदि कल दिन में मुझे चोदोगे … तो बड़ी बहन रात में तुम्हारे रूम में होगी.","मैंने शर्त के लिए हां बोल दिया और सरोज को लंड पर झुका दिया.\nवो गपागप गपागप चूसने लगी और लंड को अन्दर तक लेने लगी.","वो लंड को तेज़ तेज़ चूस रही थी और ‘मुँहहा उम्माहा ..’ की आवाज करके लंड को जमकर चूसने लगी थी.","मैंने उसे घुटनों पर बैठा दिया और खड़ा हो गया. मैं लंड के झटके मुँह के अन्दर तक मारने लगा और वो गपागप गपागप चूसने लगी.","मेरा लौड़ा अन्दर गले तक जाने लगा और उसकी आंखों में चमक आ गई थी. उसकी तेज़ तेज़ चुसाई से मेरे लौड़े ने वीर्य छोड़ दिया तो वो गटागट करके पी गई. ","वो वीर्य चाटते हुए बोली- राज दोपहर में तैयार रहना.\nमैंने ओके कहा.","वो दरवाजे के पास गई और उसने बाहर देखा. फिर चुपके से अपने घर चली गई.","मैंने दरवाजा बंद किया और सो गया … सुबह 11 बजे मेरी नींद खुली.","मेरे लौड़े में हल्का हल्का दर्द हो रहा था मैंने तेल से मालिश की और गोली खा ली.","मैंने नहाने के बाद ख़ाना बनाया और खाकर अपने बिस्तर पर आराम करने लगा.","रात भर की चुदाई से थका हुआ था तो जल्दी ही नींद आ गई.","करीब 3 बजे दरवाजा खटखटाने की आवाज आने लगी.\nमैं नींद में ही उठकर दरवाजा खोलकर बिस्तर पर लेट गया.","सरोज ने अन्दर से दरवाजा बंद किया, उसने जल्दी से अपने कपड़े उतार कर फेंक दिए और बिस्तर पर आ गई.","मुझे नींद आ रही थी मैंने आंख बंद कर रखी थी.\nतभी मुझे अहसास हुआ कि सरोज ने मेरी अंडरवियर उतार दी और वो मेरे लौड़े को मुँह में लेकर चूसने लगी.","वो लॉलीपॉप समझकर लंड को चूस रही थी और मेरी गोटियों को सहला रही थी.","इससे मैं गर्म होने लगा और मेरी नींद जा चुकी थी. मैंने उसका सर पकड़कर अपने लौड़े पर दबाव बनाया और नीचे से तेज झटके मारने लगा.","वो गपागप गपागप लंड को अपने मस्ती भरे अंदाज में चूस रही थी.\nमैंने अपनी बनियान उतार दी और लंड सरोज के मुँह से निकाल लिया.","नंगे होने के बाद मैंने सरोज को लिटा दिया और उसकी टांगों को चौड़ा कर दिया.\nचुत लपलप कर रही थी तो मैंने लंड चुत में घुसा दिया और ऊपर चढ़कर उसे चोदने लगा. ","‘आहह ओहहह आहहांहह ..’ करके वो लंड को अन्दर लेने लगी.\nमैं उसकी दोनों भरी हुई चूचियों को पकड़ कर मसलने लगा.","इससे वो मचलने लगी और मैंने झटकों की रफ्तार तेज कर दी.","मेरा लौड़ा अब चुत के अन्दर बच्चेदानी तक जाने लगा था और उसकी ‘आहहह आहहह ..’ की आवाज तेज होने लगी.\nहम दोनों बेहद गर्म हो चुके थे और एक-दूसरे को चुदाई का मज़ा दे रहे थे.","कुछ देर बाद मैंने लंड निकाल लिया और सरोज को घोड़ी बना कर उसकी गांड में बिना थूक के झटके से लंड घुसा दिया.\nलंड अन्दर गया तो मैं ताबड़तोड़ चुदाई करने लगा. ","वो चिल्ला उठी- ऊईईईई अम्मा बचा लो … आह मर गई निकाल बिहारी मादरचोद लंड निकाल … साले बिना थूक की गांड मार रहा है … आह निकाल ले भैन के लौड़े … मुझे दर्द हो रहा है.","लेकिन मैंने उसकी एक न सुनी और झटकों की रफ्तार और बढ़ा दी. ","अब उसकी गांड में जैसे ही लंड पेलता, वो चिल्ला उठती कि बिहारी बाहर निकाल लंड गीला कर ले.","मैंने कहा कि मेरा लौड़ा अब नहीं निकलने वाला है … आज जाटनी की गांड में पानी निकाल कर ही रूकेगा.","उसने गांड को ढीला छोड़ दिया और झटकों को झेलने लगी. उसका दर्द कुछ कम हुआ तो वो गांड आगे पीछे करने लगी.","मैंने लंड निकाल लिया और गांड में थूक लगाकर फिर से घुसा दिया. इस बार लंड सटृ से चला गया और मैं ऊपर आकर उसकी गांड चोदने लगा. ","वो भी गांड को आगे पीछे करने लगी और बोली- राज, मादरचोद अब चोद दम से साले … और तेज़ तेज़ झटके मार.\nमैंने झटके मारते हुए पूछा- तेरी चुदक्कड़ बहन आ गई क्या!","उसने गांड पीछे करके लंड को दबा दिया और बोली कि अभी तू मुझे चोद … उस रांड की बात न कर!","मैंने तेज़ी से अन्दर-बाहर करना शुरू कर दिया और ताबड़तोड़ चुदाई करने लगा.","इस के साथ ही उसकी गांड से ‘थप थप्पप थप थप्पप ..’ की आवाज पूरे कमरे में गूंजने लगी थी.","उसकी चाल कुछ धीमी हो गई थी और मेरे लौड़े ने अपनी रफ़्तार बढ़ा दी थी. ये देख कर मैंने अपने लौड़े को निकाल लिया और उसे बिस्तर पर लिटा दिया. ","मैं उसके ऊपर चढ़ गया और चूत में लंड घुसा दिया.","मैंने चुत में लंड के झटके मारना शुरू कर दिए और उसकी चूचियों को मसलने लगा. सरोज की चुदी चुदाई चूत में लंड आसानी से अन्दर बाहर जाने लगा और हम दोनों चिपक गए.","उसने मेरे कान में बोला- मालती को चोदना है क्या?\nमैंने कहा- मालती कौन है! ","वो बोली- मेरे चोदू राजा मालती, मेरी बड़ी बहन का नाम है … और मैंने उसे तेरे लौड़े का मज़ा बता दिया है.","मैंने ये सुना तो मैं जोश में आ गया और चुदाई की रफ़्तार बढ़ा दी.\nजल्दी ही सरोज की चुत ने पानी छोड़ दिया.\nमैंने गीली चूत में लंड की रफ्तार और बढ़ा दी तो ‘फच्च फच्च की आवाज के साथ लंड चुत में अन्दर बाहर हो रहा था.","सरोज शांत होकर चुदाई करवा रही थी. कुछ देर बाद मेरे लंड ने वीर्य की धार छोड़ दी और मैं उसके ऊपर लेट गया.","उसने मुझसे कहा- राज, मालती को तुम कंडोम लगाकर चोदना और उसकी गांड को जमकर चोदना.\nमैंने कहा- ठीक है लेकिन वो कब आएगी?","सरोज बोली- रात को भाई और अम्मा के सोने के बाद मैं खुद मालती को रूम में छोड़ने आऊंगी.","ये सुनकर मैं खुश था कि मैं हरियाणा की तीन तीन जाटनी बहनों को चोदने वाला बन जाऊंगा. यही सब बातें होने लगीं, तो धीरे धीरे मेरे लौड़े में सख्ती आने लगी थी. ","मैंने सरोज के दोनों थन पकड़ लिए और मसलने लगा.\nवो सिसकारियां भरने लगी.","मैंने उसे बिस्तर पर चित लिटा दिया और उसके होंठों पर लंड फेरने लगा. उसने देर न करते हुए गप से लंड अन्दर लेकर चूसना शुरू कर दिया.","लंड को वो मस्त चूस रही थी, तो मैंने झटके मारना शुरू कर दिया और उसके मुँह को मालती की चुत समझ कर चोदने लगा.\nवो लंड को गपागप करके मुँह को चुदवाने लगी.","अब लंड तैयार हो गया था. मैंने उससे उठकर लंड पर बैठने को इशारा किया. वो लंड पर चूत रखकर बैठ गई तो सटृ से लंड अन्दर चला गया. वो लंड पर उछल उछल कर चुदवाने लगी.","मैंने उसकी कमर को पकड़ लिया और झटके मारने लगा. वो अपनी चूत से लंड को चोद रही थी. हम दोनों के झटकों के शोर से कमरा गूंज उठा.","मैं उसकी चूचियों को चूसने लगा, तो वो लंड पर और तेज उछलने लगी.","थोड़ी देर बाद वो लंड से चुत निकाल कर उठ गई और लंड को पकड़ कर अपनी गांड में दबाने लगी.\nमेरा गीला लौड़ा सटाक से गांड में घुस गया. वो मस्ती में लंड पर गांड पटकने लगी. लंड गपागप अन्दर बाहर होने लगा.","उसकी चूचियां टाइट हो गई थीं और मेरे लौड़े पर गांड ने अपनी पकड़ मजबूत कर ली थी.","उसकी गांड मेरे लौड़े को चोदने में लगी थी और मैं ‘हह आहह आहहहां ..’ करके चुदाई का मज़ा लेने में लगा था.","उसका जोश बढ़ता जा रहा था और वो तेजी से गांड चलाने लगी थी. रात भर लंड लेने से उसकी गांड का छेद ढीला हो गया था और अब उसे ज्यादा मजा आने लगा था.","मैंने लंड डाले डाले उसके पैर पीछे करके उसे आगे झुका दिया और एक कुतिया की पोजीशन में लेकर चोदने लगा.","अब ऐसा लग रहा था, जैसे कोई कुत्ता लड़की चोद रहा था. पूरा पलंग ऐसे हिलने लगा था … जैसे कोई सुपरफास्ट ट्रेन अपनी रफ़्तार से चल रही हो.","मेरा लौड़ा टाइट हो गया और उसकी गांड में फंसने लगा था. उसने लंड पर गांड का दबाव बना दिया था. इसी वजह से लंड ने वीर्य छोड़ दिया और उसकी गांड भर दी.","मैंने लंड निकाल कर उसके मुँह में डाल दिया और लेट गया. वो लंड को चूसने लगी. उसने लंड को चूस चूस साफ कर दिया.","हम दोनों नंगे चिपक कर लेट गए. हमारी सांसें धीरे धीरे अपनी सामान्य स्थिति में आ रही थीं.","मैंने सरोज से बोला कि अपना वादा याद है ना!\nवो बोली- जाटनी की जुबाण है … आज की रात तू मेरी अम्मा की तीसरी बेटी को भी चोदेगा. तू पहला बिहारी होगा, जो अपनी मकान मालकिन की तीनों बेटियों को चोदेगा … वो भी जाटनी को.","मैंने कहा- मैं तो तेरी अम्मा को भी चोद सकता हूं … लेकिन उससे मेरी गांड फटती है.\nसरोज हंसने लगी और बोली- अम्मा को चोदने की सोचेगा … तो जान से जाएगा.","मैंने कहा- ठीक है मुझे अभी नहीं मारना है.\nवो बोली- राज मेरे भाई का रिश्ता रोहतक पक्का हो गया है.\nमैंने कहा- अच्छा है. ","सरोज हंसने लगी और बोली- अम्मा की बहू को भी चोदेगा क्या?\nमैंने कहा कि अगर किस्मत में होगी … तो उसे भी पेल दूँगा.","सरोज बोली- सुमन को जिस पलंग में चोदा था, उसी पलंग में तुझसे मैं अपणी भाभी को भी चुदवाऊंगी … मेरा वादा है.","मैंने कहा- सोच लो, जो वादा किया, वो निभाना पड़ेगा.\nवो बोली- जाटनी की जुबाण है.","कुछ देर बाद उसने अपने कपड़े पहने और तैयार होकर बोली- राज मैं जाऊं … अब रात की तैयारी भी करनी सै.\nमैंने उसे जोर से किस किया और बोला- ठीक है जाओ.","सरोज को चोदने के बाद में भी रात के बारे में सोचने लगा और मेरी कब नींद लग गई, पता ही नहीं चला.","दोस्तो, मेरी गाँव की लड़की की चूत गांड कहानी पर अपने कमेंट जरूर करें. धन्यवाद.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हरियाणा की छोरी की रातभर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-desi-chut-chudai/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/family-chudai-kahani-didi-sex/"},{"title":"मैं बॉस और उसके भाई से चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/boss-secretary-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hot girl","Oral Sex","Padosi","Porn story in Hindi","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"},{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"}]}