{"Title":"गांव में समधन से मुलाक़ात और मस्ती","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"25-04-2020","views":"65,768","description":["सेवानिवृत्त होने के बाद मैं अपने गांव आ गया. भतीजे की शादी में उसकी सास से मुलाक़ात हुई. मैं उसके प्रति आकर्षित हो गया. बात आगे कैसे बढ़ी और वो मेरे नीचे कैसे आयी?","लेखक की पिछली कहानी: ससुराल में मस्ती","मूलतः मैं गाँव का रहने वाला था. कॉलेज की पढ़ी शहर में हुई. उसके बाद शहर में ही नौकरी मिल गयी और शहर में रहने लगा तो जैसे मैं शहर का ही होकर रह गया था.","मैं साठ साल की आयु तक सरकारी नौकरी में व्यस्त रहा जिस कारण अपने गांव और परिवार से कटा रहा. गाँव में मेरे भाई भतीजे रहते हैं, खेती करते हैं. मेरा कभी कभार सुख दुःख में गाँव आना होता था तो दो एक दिन के लिए. तो यह आना ना आना एक समान था.","चाहे मेरी उम्र का ज्यादातर हिस्सा शहर में बीता पर मैं दिल से अपने गाँव से जुड़ा रहा था. तो सेवानिवृत्त होने के बाद मैं अपनी जन्मस्थली, अपने गांव आ गया.","गांव आये हुए मुझे दो साल हो चुके थे, इस बीच मैंने अपना घर, अपने खेत चकाचक कर लिये.","पिछले महीने मेरे भतीजे को देखने के लिए पास के गांव से एक परिवार आया जिसमें लड़की की मां व उसके दो मामा आये. लड़की के पिता नहीं थे. पता चला कि पांच साल पहले उनकी मृत्यु हो गई थी.\nउन लोगों को लड़का पसंद आ गया तो उन्होंने लड़की देखने के लिए अपने घर आमंत्रित किया.","अगले हफ्ते मैं, मेरा भाई, भतीजा व उसकी मां लड़की देखने गये. लड़की की मां से आज मेरी दूसरी मुलाकात थी लेकिन ऐसा लग रहा था कि कोई पूर्व जन्म का रिश्ता है, मैं उसके प्रति आकर्षित हो गया था.\nउसका नाम रीना था, उम्र करीब 45 साल, कद 5 फुट 3 इंच, गोरा रंग, भरा बदन, बड़ी बड़ी चूचियां और भारी भरकम चूतड़. ","हम लोगों को लड़की पसंद आ गई, उसका नाम मनीषा था. मनीषा की उम्र करीब 20 साल थी और कद काठी काफी कुछ अपनी मां जैसी ही थी.\nकुछ दिन बाद शादी हो गई और मनीषा हमारे घर आ गई.","शादी के कुछ दिन बाद होली का त्यौहार आया तो बहू मनीषा की मम्मी रीना मिठाई व कपड़े आदि लेकर हमारे घर आई और हम लोगों के साथ होली भी खेली.\nअगले दिन वापस जाते समय मुझसे बोली- कभी घर आइये.\nमैंने तपाक से कहा- जी जरूर.","इसके दो दिन बाद मैं सुबह नहा धोकर करीब 11 बजे रीना के घर पहुंचा. वो अभी अभी नहाकर निकली थी और मात्र पेटीकोट ब्लाउज़ पहने हुए थी. पेटीकोट ब्लाउज़ देखने से पता चल रहा था कि ब्रा और पैन्टी नहीं पहनी है.","मैं पहुंचा तो बोली- बस दो मिनट बैठिये, मैं साड़ी पहनकर आती हूँ.\n“क्या करियेगा साड़ी पहनकर. आप ऐसे ही अच्छी लग रही हैं.”\n“आप को ऐसे ही अच्छी लग रही हूँ तो ऐसे ही बैठ जाती हूँ, समधी जी.” इतना कहकर रीना ने कुटिल मुस्कान दी.\n“यहां हमारे करीब आकर बैठिये, समधन जी.”","“अब इतना करीब भी न बैठाइये कि हमको डर लगने लगे कि …” इतना कहकर रीना चुप हो गई.\n“आप हमारे करीब आने से डर रही हैं तो कोई बात नहीं, हम आपके करीब आ जाते हैं.”","इतना कहकर मैं उठा और रीना के करीब जाकर उससे सटकर बैठ गया और अपना हाथ उसकीं जांघ पर रखते हुए बोला- अब तो डर नहीं लग रहा?\n“आपको जब पहली बार देखा था तो डर लगा था कि यह भारी भरकम शरीर, बड़ी बड़ी मूछें. लेकिन दूसरी मुलाकात में आपकी आँखों की भाषा मैंने पढ़ ली थी.”","रीना के इतना कहते ही मैंने रीना को बांहों में भर लिया और उसके होंठों पर अपने होंठ रख दिये. अपने एक हाथ से मैं रीना के निप्पल से खेलने लगा. रीना ने मेरी धोती में हाथ डालकर जांघिये के ऊपर से ही मेरा लण्ड पकड़ लिया.","मैंने वहीं सोफे पर रीना को लिटाना चाहा तो उठ खड़ी हुई और अन्दर वाले कमरे में आ गई. अन्दर आकर रीना ने मेरी धोती खोल दी और कुर्ता व बनियान भी उतार दी. मेरे शरीर पर सिर्फ जांघिया था और रीना के शरीर पर पेटीकोट ब्लाउज़.","रीना को अपने सीने से लगाकर मैंने उसके चूतड़ों को हौले से दबाया तो मुझसे सट गई. मैंने रीना के पेटीकोट का नाड़ा खींचकर उतार दिया तो रीना ने अपना ब्लाउज़ खुद ही निकाल दिया. रीना की चूचियों से खेलते हुए मैं उसके होंठों का रसपान भी कर रहा था. जबकि रीना मेरा लण्ड सहला रही थी.","जब मेरा लण्ड अच्छी तरह से खड़ा हो गया तो रीना ने मेरा जांघिया उतार दिया और मेरा लण्ड अपनी मुठ्ठी में लेकर मसलने लगी.\nअचानक रीना ने मेरा लण्ड छ़ोड़ा और अन्दर चली गई. जब वापस लौटी तो उसके हाथ में तेल की कटोरी थी.\nअपनी हथेली पर तेल लेकर रीना ने मेरे लण्ड पर लगा दिया.","मैंने रीना के हाथ पलंग पर रखकर उसे घोड़ी बना दिया और उसके पीछे खड़े होकर अपना लण्ड रीना की चूत में पेल दिया.\nरीना की कमर पकड़ कर जब मैं धक्के मार रहा था तो रीना भी जवाबी धक्के मार रही थी. दोतरफा धक्का मुक्की से मेरा लण्ड पानी छोड़ने लगा तो मैंने पूछा- पानी कहाँ छोड़ूँ?\n“अन्दर ही छोड़ दो, समधी जी.”","उस दिन से मेरा रीना के घर आना जाना चलता रहा. तभी मेरा भतीजा छह महीने के लिए शिप पर चला गया.","भतीजे को गये हुए करीब एक महीना हुआ था कि एक बार आधी रात को मैं पेशाब करने के लिए बाथरूम गया तो देखा कि बाथरूम की लाइट ऑन है. कोई गया होगा, यह सोचकर मैं वहीं दरवाजे के पास खड़ा हो गया. तभी अंदर से बड़ी अजीब सी आवाज आने लगी. ध्यान से सुनने पर मैं समझ गया कि बहू मनीषा अपनी चूत में उंगली चला रही है.","अपना काम निपटा कर मनीषा ने बाथरूम का दरवाजा खोला तो बाहर मुझे देखकर सकपका गई.\nमैंने कहा- एक मिनट के लिए मेरे कमरे में चलो, मैं आ रहा हूँ.","मैं पेशाब करके वापस कमरे में पहुंचा तो मेरा लण्ड टनटना रहा था.\nमैंने पूछा- बाथरूम में क्या कर रही थी?\n“जी कुछ नहीं, पेशाब करने गई थी.”\n“पेशाब करने या ऊंगली से अपनी चूत की गर्मी शांत करने?”\n“इतनी गर्मी थी तो हमें बताया होता!”","यह कहते कहते मैंने मनीषा का हाथ पकड़कर अपने लण्ड पर रख दिया. उसने हाथ हटाया नहीं बल्कि टोह कर लण्ड के साइज का अंदाजा लगा लिया और बोली- ताऊजी, आज जाने दो कल रात को आ जाऊंगी.\n“पक्का वादा?”\n“हां, ताऊजी पक्का.”","अगली रात की तैयारी में मैंने अपनी झांटें साफ कीं और शिलाजीत के दो कैपसूल खाकर दूध पी लिया.","रात को 11 बजे मेरे कमरे का दरवाजा खुला, मनीषा अंदर आ गई और दरवाजा बंद कर दिया.\n“ताऊजी, एक महीने से ज्यादा हो गया था, मुझसे रहा नहीं गया तो मैं उंगली कर रही थी.”\n“कोई बात नहीं, मैं हूँ ना.”","इतना कहकर मैं उठा और मनीषा को पूरी तरह से नंगी करके बेड पर लिटा दिया. इसके बाद मैंने अपने कपड़े उतारे और अपने लण्ड पर कोल्ड क्रीम लगाकर मनीषा की टांगों के बीच आ गया.\nमनीषा की चूत के लबों को फैला कर मैंने अपना लण्ड रख दिया.","लण्ड रखते ही मनीषा जैसे जन्नत में पहुंच गई हो. मैंने थोड़ा सा जोर लगाया तो मेरे लण्ड का सुपारा टप्प की आवाज के साथ मनीषा की चूत के अंदर हो गया. मनीषा की कमर पकड़ कर मैंने धक्का मारा तो आधा लण्ड अंदर हो गया.","“ऊई मां, क्या खाते हो ताऊजी? आपका लण्ड है या मूसल?”\n“क्या हो गया, मनीषा?”\n“कुछ नहीं, ताऊजी. आपका लण्ड बहुत तगड़ा है.”\n“तगड़ा है तभी तो तुझे रगड़ा है. अब तू चुपचाप पड़ी रह.”","मैंने अपना लण्ड बाहर निकाल लिया और मनीषा के चूतड़ों के नीचे दो तकिये रख दिये. मनीषा की चूत का मुंह आसमान की तरफ हो गया.\nमनीषा की टांगों के बीच मैं घुटनों के बल खड़ा हो गया, अपने लण्ड पर फिर से कोल्ड क्रीम लगाई और लण्ड का सुपारा मनीषा की चूत के मुंह पर सेट करके मैं चढ़ गया, मैंने अपना सारा वजन मनीषा पर डाल दिया. क्रीम की चिकनाहट और मेरे शरीर के वजन के दबाव से मेरा पूरा लण्ड मनीषा की चूत की गहराई तक चला गया.","आधे घंटे की धक्का मुक्की में हम दोनों पसीने से तरबतर हो गये. जब मेरे लण्ड से पानी निकलने का समय आया तो लण्ड फूलकर और मोटा व टाइट हो गया, बड़ी मुश्किल से अंदर बाहर हो रहा था.\nअंततोगत्वा मेरे लण्ड ने पानी छोड़ दिया और हम दोनों तृप्त हो गये.","अब मेरे लिए मां बेटी दोनों उपलब्ध हैं, जैसे मौका मिल जाये वैसे चोद लेता हूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ससुराल में मस्ती","href":"https://www.freesexkahani.com/sali-sex/sasural-me-masti/"},{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"}]}