{"Title":"सेक्स की चाहत में पैसे का तड़का- 2","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"01-08-2021","views":"53,084","description":["सुहागरात पर गाँव की लड़की की चुदाई का मजा लेने के बाद उसका पति उसकी चूत का दीवाना हो गया. उसे क्या पता था कि उसकी नयी नवेली बीवी कितनी चालू है.","गाँव की लड़की की चुदाई कहानी के पहले भाग\nगाँव में औरतों लड़कियों की वासना\nमें आपने पढ़ा कि\nगाँव के लड़के की शादी खाई खेली लड़की से हो गयी. सुहागरात पर कुछ ख़ास नहीं हुआ तो फेरा डालने आई लड़की ने अपने ताऊ के घर में अपनी सुहागरात मनायी.","अब आगे गाँव की लड़की की चुदाई का मजा:","सुबह गौरी जल्दी उठी, उसे मालूम था कि उसके ताऊजी के घर में तो सब जाग गए होने और कोई न कोई चाय लेकर आता होगा।","वो मुंह हाथ धोकर तैयार हुई और उसने राजू को भी उठा दिया।","तभी दरवाजे पर आवाज लगी।","गौरी ने बिस्तर को ठीक किया और दरवाजा खोलने चली गयी।","उसकी बहन थी, वो चाय लायी थी और कह गयी कि जीजा को लेकर जल्दी आ जा, माँ गर्म पकौड़े बना रही है।","गौरी दरवाजा बंद करके आई तो राजू आ गया.\nउसने आते ही गौरी को फिर पकड़ लिया और उसका लहंगा उठा कर उसकी चूत को चूम लिया।","गौरी भी गर्म थी, उसने कहा- पहले चाय पी लो, फिर साथ साथ नहायेंगे।\nपर राजू नहीं माना, जबरदस्ती गौरी के कपड़े उतार दिये और खुद भी नंगा हो गया।","गौरी बोली- चाय ठंडी हो जाएगी.\nतो राजू ने गौरी को अपनी गोद में बिठाया और अपना लंड उसकी चूत में कर दिया और फिर गौरी से बोला- चल ऐसे ही चाय पिएंगे।","अब ऐसे चाय क्या खाक पी जाती।\nएक दो घूंट में ही चाय गुड़क कर राजू ने गौरी की बढ़िया वाली चूद चुदाई करी.","पर अबकी बार गलती से वो अंदर ही रह गया और गौरी की चूत उसके वीर्य से भर गयी।\nगौरी उससे नाराज हुई- तुमने ये क्या कर दिया?\nराजू चुप था।","फिर गौरी ने उसके गालों पर पप्पी देकर कहा- कोई बात नहीं, मैं दवाई ले लूँगी।\nराजू ने सोचा कि उसकी बीवी बड़ी समझदार है, उसे ये भी मालूम है की गर्भ से बचने को क्या दवाई ली जाती है।","अब बेचारे को क्या मालूम कि गौरी ने जितने समोसे नहीं खाये जितनी उसने गर्भ रोकने की गोली खाई हैं।","गाँव लौटते में दवाई की दुकान से राजू ने दवाई और कंडोम ले लिए।\nघर पर उन्हें आया देखकर माँ बहुत खुश हुई।","खाना खाते समय राजू ने कहा- मैं अगले हफ्ते फरीदाबाद जाऊंगा, काम शुरू हो गए हैं।\nमाँ ने कहा- तू अकेला चला जा, गौरी को बाद में ले जाना!\nपर वो बोला- नहीं, वहाँ रहने की कोई समस्या नहीं है, कारखाने के पास ही मकान मिल जाएगा। तब तक हम अपने शादीशुदा दोस्त के पास रुक जाएँगे।","अब सुशीला क्या बोलती … उसकी भी तो चुदाई पिछले पंद्रह दिनों से बंद थी।\nराजू ने एकांत देखकर सुशीला से कहा कि अब उसे चाचा के साथ शादी कर लेनी चाहिए।","सुशील बोली- अब इस उम्र में … सब क्या कहेंगे। बाद में देखेंगे।","रात को अपनी चुदाई से निबट कर राजू एक बार नीचे झाँकने गया तो उसे माँ के कमरे से कसमसाहट की आवाजें आयीं।\nबल्कि आज उसे लगा कि माँ चाचा की चुदाई ज्यादा जोरदार हो रही है।","वो वापिस ऊपर आ गया तो गौरी बोली- कहाँ चले गए थे?\nतो राजू बोला- जड़ी बूटी खाने गया था, अब एक बार फिर करते हैं।","गौरी हंस कर बोली- तुम्हारी छत टूट जाएगी, ज्यादा धकापेल करोगे तो!\nराजू बोला- चल 69 में करेंगे।","गौरी ने भोली सूरत बना कर पूछा- ये क्या होता है?\nराजू ने उसे लिटाकर अपना लंड उसके मुंह में दे दिया और लगा उसकी चूत को चपर चपर चाटने।","गौरी को बहुत मजा आ रहा था।\nवो बोली- तुम तो बहुत बदमाश हो, पता नहीं तुम्हें ये सब कौन सिखाता है।","उधर राजू को लंड चुसवाने में बहुत मजा आ रहा था। उसे क्या मालूम था कि गौरी के सभी आशिक उसके लंड चूसने की कला के दीवाने थे।\nवो तो लंड चूस चूसकर सारा माल निकाल देती थी और गटक जाती थी।","अब राजू सीधा हो गया और चढ़ कर गौरी को चोदने लगा।\nगौरी बोली- अगर तुम इसी तरह रोज 3-4 बार चोदोगे तो फिर फरीदाबाद में कमरा लेने की जरूरत नहीं पड़ेगी। मेरा छेद ही इतना चौड़ा हो जाएगा कि तुम इसी में रह लेना। ","अगले हफ्ते राजू ने बिरादरी के बुजुर्गों के एक पंचायत करके और अपनी माँ की अकेलेपन का हवाला देकर माँ को चाचा के साथ कर दिया।\nमतलब अब वे दोनों समाज की निगाह में पति पत्नी की तरह रह सकते थे।","अगले दिन राजू गौरी को लेकर सामान सहित फरीदाबाद गया और कारखाने पहुंचा।","वहाँ उसे मालूम पड़ा कि मालिक की घरवाली की मौत कोरोना से हो गयी थी।\nमालिक ज्यादा उम्र के नहीं थे; लगभग 40-45 साल के रहे होंगे।","उन्होंने राजू को तुरंत काम पर रख लिया और बल्कि उसे अपनी कोठी में ही पीछे दो कमरे रहने को दे दिये।\nराजू ने भी उनसे कहा- गौरी उनके घर की साफ सफाई और खाने का काम देख लेगी।","मालिक अनिल कुमार बहुत खुश हुए बल्कि उन्होंने गौरी को 1100/- भी दिये।","अब राजू की ज़िंदगी मजे से गुजरने लगी। दिन में कारखाने में काम करता और रात को जम कर चुदाई करता।\nगौरी चुदाई में उसका भरपूर साथ देती।","अब कोरोना का डर धीरे धीरे कम हो रहा था तो राजू गौरी को लेकर रात को मोटरसाइकल पर खूब घुमाता।","चूंकि उसके मालिक अनिल और उनकी 65 वर्षीया माँ ही रहते थे तो उन्होंने जिद करके गौरी से कहा कि वो रात को अपना खाना भी उन्हीं के खाने से ले जाया करे।\nअनिल कुमार तो रात को पेग लगा कर जल्दी ही सो जाते।","गौरी को उनके कमरे में सफाई के दौरान ढेर सारी पॉर्न मेगज़ीन दिखीं।\nवो समझ गयी की अनिल कुमार रंगीन आदमी हैं।","उसने महसूस भी किया था कि अनिल कुमार की निगाहें उसके जिस्म को टटोलती हैं।","गौरी ने एक दो बार राजू से कहा तो राजू बोला कि ये उसका वहम है। और फिर माँ जी के रहते उसे डर क्या है।","पर गौरी खेली खाई थी; उसने नया स्वाद लेने के लिए धीरे धीरे अनिल कुमार को अपने जिस्म की गर्मी का अहसास कराना शुरू कर दिया।\nकभी वो पौंछा लगाते समय पल्लू गिरा देती, कभी उन्हें नाश्ता-खाना खिलाते समय ज्यादा नजदीक चली जाती।","अब अनिल कुमार की बेचैनी बढ़ती जा रही थी। वो चाय का प्याला पकड़ते समय उसकी उँगलियाँ छू लेते थे।","एक दिन माँजी को बुखार था तो वो कमरे से निकलीं नहीं।\nगौरी ने उनका सिर दबा दिया.","ये देख के जब वो अनिल कुमार के कमरे में चाय देने आई तो अनिल कुमार कराह के बोले- आज तो सिर में बड़ा दर्द है।\nगौरी समझ गयी कि वो क्या चाहते हैं।","उसने उनसे कहा- साहब, आप आराम कुर्सी पर लेट जाइए, मैं सर दबा देती हूँ।\nअनिल कुमार ना नुकुर करते हुए इजी-चेयर पर अधलेटे हो गए।","गौरी ने उनके सिर की बड़े अच्छे से मालिश की। गौरी ने उनके सिर के पीछे गर्दन पर भी अपने नाजुक कोमल हाथों से मालिश की।\nवो देख रही थी कि अनिल कुमार के पजामे में उभार बहुत बढ़ गया है।","अब उसे लगा कि कहीं अनिल कुमार उसे अभी पकड़ के न चोद दें।\nवो उनसे नाश्ता तयार करने को कह कर आ गयी।","अनिल कुमार नहाने चले गए तो गौरी चाय का कप लेने कमरे में आई।\nउसे बाथरूम से आह ऊह की हल्की सी आवाज़ आ रही थी।","अनिल कुमार नाश्ता करके कारखाने चले गए।","बाथरूम की सफाई करते समय गौरी को शावर के नीचे चिपचिपा सा कुछ पड़ा दिखा।\nवो समझ गयी कि अनिल कुमार ने मूठ मारा है।\nवो मुस्कुरा दी कि अब शिकार फंस गया है।","शाम को राजू ने आते ही उसे ये खुशखबरी दी कि आज अनिल कुमार ने उसका वेतन दो हजार रुपया बढ़ा दिया है और उसे हेड सुपर्वाइज़र बना दिया है।","रात को गौरी ने राजू को जम कर सेक्स का मजा दिया।\nराजू भी हैरान था कि आज का दिन कितना बढ़िया है।\nदिन में भी इनाम और रात को भी इनाम!","आज गौरी ने उससे जम कर मम्मे चुसवाए। वो राजू को बार बार उकसाती रही कि और ज़ोर से चूसो।\nउसे दर्द भी हो रहा था पर वो चाहती थी कि उसके मम्मे आज चोटिल हो जाएँ.","और हुआ भी यही … सुबह उसने राजू से कहा- देखो तुमने आज अपने दांतों से मेरे मम्मे काट दिये।\nहालांकि ऐसा कुछ हुआ नहीं था।\nपर राजू ने उसे सॉरी बोला।","गौरी ने राजू से कहा कि किसी लेडी डॉक्टर से उसने बात की है तो वो दोपहर को दो घंटे के लिए आ जाये, उसे डॉक्टर से ‘कॉपर टी’ लगवानी है, जिससे गर्भधारण का डर न हो।\nराजू ने हाँ कर दी और चला गया।","गौरी अनिल कुमार के घर आज थोड़ा देर से गयी।","वहाँ अनिल कुमार बड़े बेचैन थे, बोले- कहाँ रह गयी थीं तुम? चाय तुम्हारे हाथ की ही अच्छी लगती है।\nगौरी मुस्कुरा दी।","जब वो उनकी चाय लेकर कमरे में गयी तो अनिल कुमार उसके मम्मे घूर रहे थे।\nबिना ब्रा की कैद के उसके मम्मों के निपप्ले तने हुए थे।","गौरी समझ गयी वो क्या देख रहे हैं तो उसनी अपनी चुन्नी से मम्मे ढक लिए।\nये देख कर अनिल कुमार सकपका गए।","गौरी ने पूछा- सिर दर्द कैसा है?\nअनिल कुमार बोले- लगता है, बुखार आएगा, बदन दर्द कर रहा है।","गौरी बोली- आप चाय पीकर लेट जाइए, आज कारखाने मत जाइयेगा।\nअब अनिल कुमार सोच रहे थे कि शायद वो कहेगी कि आप लेट जाइए, मैं बदन दबा दूँगी।","गौरी ने अनिल कुमार को चंपी मालिश करनी शुरू की तो अनिल कुमार ने आनंद से आँखें बंद कर लीं।\nउनके पाजामे में उभार बढ़ना शुरू हो गया।","गौरी ने उनसे धीरे से कहा- सर, आपने राजू को इनाम दिया, मेरे को कोई इनाम नहीं दिया?\nअनिल कुमार ने आँखें खोली और बाहर देखते हुए कि कोई नहीं है, गौरी के हाथ पकड़ लिए और बोले- बता तुझे क्या चाहिए?","गौरी और नीचे झुकी और अपनी नाजुक उँगलियाँ से उनके कंधे दबाती हुई अपनी गर्म साँसें उनके सिर पर डालती हुई इतराती हुई बोली- मुझे क्या मालूम, मैं किस लायक हूँ।\nअनिल कुमार ने सोचा कि मछली फँस गयी।","वो उठे और अलमारी से एक सोने की अंगूठी निकाल लाये और उसे दे दी।\nगौरी की आँखें फट गईं।","कम से कम 15 हजार की तो होगी ही वो अंगूठी।\nगौरी बोली- नहीं, ये मैं नहीं ले सकती।","अनिल कुमार ने हिम्मत करके उसके गालों पर हाथ फेरा और कहा- तू मेरा कितना ख्याल रखती है, ले ले। हाँ किसी से कहना नहीं। राजू से भी नहीं।\nगौरी बोली- नहीं कहूँगी।\nउसने एक बार बाहर देखा और अंगूठी अपनी चुन्नी में बांध ली।","वो बाहर जाने लगी तो अनिल कुमार ने उसका हाथ पकड़ लिया और कहा- मैं बहुत अकेला हूँ, तू मेरा ख्याल रखा कर, मैं तेरी झोली रुपयों से भर दूँगा।\nगौरी पलटी और हड़बड़ाहट में सीधे उनकी गोदी में जा गिरी।","उसने मुसकुरा कर उन्हें एक चुंबन दे दिया और बाहर भाग गयी।","पर अच्छा ही हुआ क्योंकि माँजी अपने कमरे से निकाल कर उधर ही आ रही थीं।","इधर अनिल कुमार बहुत बेचैन हो उठे।\nआज उनकी किस्मत उनका साथ दे रही थी।","उनकी माँ बोली की मैं नहाने जा रही हूँ, फिर गौरी को लेकर मंदिर जाऊँगी।","उनके बाथरूम में घुसते ही अनिल कुमार ने घर के नौकर श्याम को किसी काम से बाहर सड़क तक भेज दिया और गौरी को इशारे से कमरे में बुला लिया। अनिल कुमार ने गौरी को अपने से चिपटा लिया।","गौरी बचने की पूरी कोशिश करती रही कि कोई आ जाएगा।\nपर अनिल कुमार तो आज बेबस थे। वो किसी भी कीमत पर गौरी के शरीर को हासिल करना चाहते थे।","उन्होंने गौरी को कस के पकड़ लिया और उसके होंठ चूमने लगे।\nगौरी छटपटाने का ड्रामा करते हुए उनसे चिपटती रही।","अनिल कुमार ने गौरी का कुर्ता जबरदस्ती उतार दिया।\nगौरी के दोनों कबूतर आजाद हो गए।","इतने गोरे और मांसल वक्ष अनिल कुमार ने देखे नहीं थे।\nअनिल कुमार तो बौरा गए और पागलों की तरह चूसने चाटने लगे।","गौरी बहुत कसमसाई कि साहब धीरे करो, दर्द हो रहा है।\nपर अनिल कुमार ने एक न सुनी। वो तो दांतों से भी काट रहे थे।\nएक बार तो गौरी की चीख निकल गयी।","काट काट कर अनिल कुमार ने गौरी के मम्मे लाल कर दिये।","तभी मेन गेट पर आवाज आई, शायद नौकर आ गया था।","गौरी ने छूटना चाहा पर अनिल कुमार ने उसे न छोड़ा, बल्कि अपने कमरे का दरवाजा बंद कर दिया।","तब गौरी ने अब अपना हथियार चलाया और बोली- साहब, आपने ये क्या कर दिया, देखो मेरे मम्मों पर काट काट कर दांतों के निशान बना दिये, अब मैं राजू को क्या जवाब दूँगी।\nवो रोने का नाटक करने लगी- साहब, राजू तो मुझे मार डालेगा।","कहते हुए उसने अपना कुर्ता पहन लिया और बोली- मैं क्वार्टर जा रही हूँ, माँ जी से कह दीजिएगा कि अब मैं काम पर नहीं आया करूंगी।","दोस्तो, आपको इस गाँव की लड़की की चुदाई की कहानी में जरूर मजा आ रहा होगा. आप अपने विचार कमेंट्स और मेल में प्रकट करें.\n[email protected]","गाँव की लड़की की चुदाई की कहानी का अगला भाग: सेक्स की चाहत में पैसे का तड़का- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव में औरतों लड़कियों की वासना","href":"https://www.freesexkahani.com/family-sex-stories/suhagrat-ki-dehati-chudai/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 3","href":"https://www.freesexkahani.com/antarvasna/dehati-ladki-ki-chudai/"},{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"},{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/college-sex-life-madam/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Best Sex Stories","Desi Ladki","Hindi Sex Kahani","Hot girl","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/antarvasnax-kahani/"},{"title":"चलती बस में चुदाई देखी लड़की की","href":"https://www.freesexkahani.com/indian-sex-stories/bus-me-chudai-dekhi/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"}]}