{"Title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","author":{"name":"शिकारी बॉय","href":"https://www.freesexkahani.com/author/shikariboy/"},"date":"18-02-2020","views":"124,982","description":["उसकी चूत को मैंने उंगलियों से खोल कर देखा. अंदर से लाल थी बिल्कुल. मैंने उसकी चूत में जीभ डाल कर चूसना शुरू कर दिया. पंजाबन की कुंवारी चूत चूसते हुए मुझे जो मजा मिला …","दोस्तो,\nमेरी देसी सेक्स स्टोरी के पिछले भाग\nखेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1\nमें मैंने आपको बताया था कि कैसे मेरा मन अपने ही मालिक की कुंवारी बेटी की चूत चोदने के लिए मचल रहा था. मेरे दोस्त भी पंजाबन के जिस्म की आग के बारे में अक्सर बातें किया करते थे. ","एक दिन वो सुनहरा मौका मुझे भी मिल गया जब मैं उसको शहर में किसी काम से लेकर गया हुआ था. वापस लौटते समय रास्ते में हुई बारिश ने हम दोनों को भिगो दिया. ","दीपू के भीगे जिस्म को देख कर मेरा लंड तन गया था. फिर मैं बारिश में नहाने लगा और दीपू भी मेरे साथ नहाने की जिद करने लगी. मैंने उसको तैरना सिखाया और इसी बीच मेरा लंड बार बार उसकी गांड से टकरा रहा था. ","उसको तैराकी सिखाने के बदले में मैंने उससे कहा कि मैं उसको नंगी देखना चाहता हूं. उसने एक दो बार मना करने के बाद हां कर दी. उसके बाद हम दोनों अंदर कमरे में गये. वहां पर मैंने उसकी नंगी चूची पहली बार देखी जिसको देख कर मुझसे रुका न गया. ","मैंने उसकी नंगी चूची को मुंह में भर लिया और जोर से चूसना शुरू कर दिया. उसने एक दो बार विरोध किया लेकिन बात अब उसके काबू से भी बाहर होती जा रही थी. ","दो मिनट बाद ही हम दोनों एक दूसरे के होंठों को चूस रहे थे. उसकी चूचियां मेरी छाती से सटी हुई थीं. मेरे हाथ उसके कोमल जिस्म पर ऐसे रेंग रहे थे जैसे रेत पर सांप रेंगता हो. ","जल्दी ही मेरे हाथ उसकी पीठ से होकर उसकी चड्डी में पहुंच गये थे. उसने एक दो बार हटाया लेकिन फिर उसको मजा आने लगा. उसकी नर्म कोमल गांड को हाथ में भींच कर मैं अपने आपे से बाहर होता जा रहा था. ","जब मुझसे रुका न गया तो मैंने हाथ को आगे की ओर लाकर उसकी चूत को छूने की कोशिश की. अब वो भी मेरे होंठों को मन लगाकर चूस रही थी. दोनों की सांसें तेज हो गयी थीं. मैंने हाथ को उसकी चड्डी में अंदर डाल दिया. ","जैसे ही मेरा हाथ उसकी चूत पर लगा तो वो एकदम से कांप गयी. उसकी चूत चिपचिपी हो गयी थी. मेरे दोस्त ने बताया था कि नंगी पंजाबन को गर्म करना बहुत आसान होता है. एक बार वो नंगी हो गयी तो चूत भी बहुत जल्दी मिल जाती है. ","मैंने उसकी चिपचिपी चूत को अपने हाथ से सहलाना शुरू कर दिया. वो सिसकारते हुए बोली- आह्ह … ऐसा मत करो विजय. मुझे कुछ हो रहा है.\nतभी उसने खुद ही अपनी चड्डी को थोड़ा नीचे कर दिया. मैं जान गया कि अब ये चुदने के लिए तैयार हो गयी है. ","अगले ही पल मैंने दीपू की चड्डी पूरी उतार दी और उसे जोर से पकड़ कर अपनी छाती से सटा लिया. दीपू भी मुझसे चिपक गयी. मैंने उसकी आँखों में देख कर कहा- मेरा मन तुम्हारी चूत में लंड डालने के लिए कर रहा है. ","मेरी बात पर वो थोड़ा शरमा गयी. तभी मैंने उसके होंठों को चूसना शुरू कर दिया. फिर उसको पास ही पड़ी चारपाई पर लिटा लिया. एक दो मिनट तक उसके पूरे बदन को चाटा. ","फिर मैंने उसको चारपाई पर घोड़ी बना लिया. उसके गोरी गांड के बीच में उसकी गुलाबी चूत उभर कर आ गयी. उसकी चूत के दर्शन करके मैं तो धन्य हो गया. ऐसी चूत मैंने कभी पोर्न फिल्मों में भी नहीं देखी थी. ","उसकी चूत को मैंने छेड़ते हुए उंगलियों से खोल कर देखा. अंदर से लाल थी बिल्कुल. मैंने उसकी चूत में जीभ डाल कर चूसना शुरू कर दिया. पंजाबन की कुंवारी चूत चूसते हुए मुझे जो मजा उस वक्त मिल रहा था वो मैं यहां शब्दों में नहीं बता सकता. ","दीपू का हाल भी बुरा हो चला था. वो बस सी… सी… आह्ह …आई … जैसी आवाजें कर रही थी. मैंने अपनी चड्डी भी उतारी और उसकी चूत पर लंड को रगड़ने लगा. ","तभी उसकी मां का फोन बजने लगा. उसकी मां उसको घर आने के लिए कह रही थी. दीपू ने कह दिया कि हम लोग रास्ते में बारिश के कारण रुक गये और अब चल पड़े हैं. ","इसी वक्त मैंने उसकी चूत में लंड का धक्का लगा दिया. उसकी चीख को उसने हाथ से दबा लिया और फिर फोन काट कर बोली- तुम थोड़ा सब्र नहीं कर सकते थे? तुमने मुझे यहां पर नंगी कर रखा है. मैं घर की इज्जत हूं. अगर मां को पता चल जाता तो?","मैंने कहा- अब तुम्हें अपने घर की इज्जत की फिक्र हो रही है?\nवो बोली- लेकिन मैं लड़की हूं. थोड़ा पर्दा तो रखना होता है. मैं जानती हूं कि शाम को जब मैं सैर के लिए जाती हूं तो तुम्हारे बिहारी दोस्त मुझे ऐसे घूरते हैं जैसे अभी कच्चा खा जायेंगे. ","दीपू से मैंने कहा- क्या तुम जानती हो कि तुम्हारे चाचा की दोनों लड़कियों की चुदाई बिहारियों ने खूब की हुई है!\nवो बोली- अच्छा, तभी तो वो दोनों उनकी ओर मुस्कराकर देखती हुई जाती हैं. ","मैंने कहा- हां, वो इलाका पंजाबनों की चुदाई के लिए बदनाम है. वहां पर हर कोई पंजाबन की चुदाई करने के लिए मरा जाता है. मेरा एक दोस्त कॉलेज में पढ़ता है जो बताता है कि पंजाबनें बहुत चुदक्कड़ होती हैं और उसके कॉलेज की हर पंजाबन चुदी हुई है. ","दीपू बोली- जब हमको घर से आजादी मिलती है तो हम चुदाई करवा लेती हैं. मगर हमें सब कुछ छिप कर करना होता है. लेकिन ऐसा भी नहीं है कि हमें किसी के साथ चुदना पसंद है. तुम किस्मत वाले हो कि तुमने मुझे आज नंगी कर लिया. मैंने सोचा कि एक बिहारी का लंड भी लेकर देख लेती हूं. वरना सारी उम्र एक जमींदार के छोटे लंड से चुदना है शादी के बाद. ","वो बोली- मैंने कभी नहीं सोचा था कि मेरी पहली चुदाई कोई बिहारी करेगा.\nमैंने कहा- मैं तो कब से तुम्हें चोदना चाहता था. बस मौका ही आज मिला है.\nवो बोली- तो फिर जल्दी करो अब, बातों का टाइम नहीं है. घर भी जाना है. बारिश रुक गयी है. ","तभी मैंने दीपू की चूत में लंड को धकेला तो उसकी चीख निकल गयी.\nवो बोली- तुम्हारा लंड बहुत मोटा है.\nमैंने कहा- बस तुम गांड को थाम कर रखो.\nमैंने दूसरा झटका दिया और मेरा मोटा लंड दीपू की चूत में घुस गया. ","वो चीखने लगी और उसकी चूत से खून निकलने लगा. मगर मैंने बेरहमी दिखाते हुए उसकी चूत में लंड को अंदर बाहर करना शुरू कर दिया. उसी वक्त बारिश फिर से शुरू हो गयी.\nमैंने कहा- देखो, आज भगवान भी तुम्हारी चुदाई के इशारे दे रहा है. ","अब मैंने दीपू को तेज़ी से पेलना शुरू कर दिया था. उसकी आवाज़ें आह… आह… आयी… आयी… शी… शी पूरे कमरे में गूँज रही थी. थोड़ी देर बाद मेरा पूरा लंड उसकी कोमल चूत को फाड़ता हुआ अंदर तक जा रहा था. पचक पचक की आवाज़ें आ रही थी. ","हम दोनों किसी अलग ही दुनिया में थे. फिर मैंने दीपू की टांगो को उठा कर उसकी चुदाई शुरू कर दी. अब मैं उसके मम्मों को भी मसल रहा था. कभी मैं उसके होंठों को चूसता और कभी उसके गोरे चिकने गालों को चूस रहा था. दीपू ने अपनी आंखें बंद की हुई थीं. वो अपनी पहली चुदाई का पूरा मज़ा ले रही थी. ","चुदाई के नशे में वो बड़बड़ाई- आह्ह … जोर से … आज मैंने सब कुछ तुम्हें सौंप दिया है. मेरी चूत को फाड़ दो.\nमैंने कहा- सब कुछ फाड़ने के लिए तो 2-3 लंड चाहिएं. ","वो बोली- नहीं, ऐसे नहीं. सबको पता लग जायेगा.\nमैंने कहा- ये बात मेरे तुम्हारे और मेरे दो दोस्तों के बीच ही रहेगी.\nवो बोली- ठीक है, बाद में देखेंगे. अभी चोदो … जोर से।\nतभी मैंने अपने दो दोस्तों को फोन करके बुला लिया. ","उसके बाद मैं दीपू को बाहर ले आया. उसको गोदी में उठा कर जोर जोर से चोदने लगा. सामने ही बाजरे का खेत था. मुझे एक मस्ती सूझी. फिर मैंने उसको बाजरे के खेत की ओर भागने लिए कहा.\nमैं बोला- तुम मेरे आगे भागो. मैं तुम्हें पकड़ कर चोदूंगा. ","वो बोली- यहां खेत में किसी ने देख लिया तो हमें?\nमैंने कहा- हम रोड से काफी अंदर की तरफ हैं. वैसे भी इतनी तेज बारिश में यहां पर कौन आयेगा. अगर कोई सड़क से गुजरा भी तो उसको क्या पता चलने वाला है, तुम सेक्स की मस्ती का मजा लो. ","उसको मेरी बात सही लगी. उसका मन भी शायद कुछ खुराफात के लिए मान गया था. मैंने उसकी गांड पर एक चिकोटी काट ली और उसको भागने के लिए कहा. ","दीपू अपनी गोल गोल नंगी गोरी गांड को मटकाती हुई मेरे आगे भागने लगी. कुछ दूर भगाने के बाद मैंने उसकी गांड पर तमाचे लगाने शुरू कर दिये और उसकी गांड लाल कर दी. फिर मैंने उसके दबोच लिया और उसको पकड़ कर चोदने लगा. ","तब तक मेरे दोस्त राम और शाम भी आ गये थे. दीपू को नंगी देख कर उनके लंड पैंट में ही तन गये. उन्होंने जल्दी से अपने कपड़े निकाले और दोनों के दोनों नंगे होकर दीपू पर टूट पड़े. ","एक उसके गालों को काट रहा था तो दूसरा उसकी चूचियों को मसल रहा था. कभी कोई उसकी गांड को मसल रहा था तो कभी उसकी चूत में जीभ दे रहा था. ","मैंने कहा- इस नंगी पंजाबन को ज्यादा देर इस तरह से खेत में नहीं रख सकते.\nमैंने दीपू से कहा- तुम खेत की ओर भागो. हम तुम्हें पकड़ कर चोदेंगे. ","जैसे ही दीपू भागी, राम ने उसको पकड़ लिया. राम ने अपना मोटा और काला लंड दीपू के मुंह में दे दिया. शाम ने उसकी चूत में लंड को डाल दिया. नीचे लिटा कर दोनों के दोनों उसकी चुदाई करने लगे. एक उसके मुंह को चोद रहा था तो दूसरा उसकी चूत को चोद रहा था. ","उसके कुछ देर के बाद हम दीपू को कमरे में ले गये. वहां पर उसको चारपाई पर गिरा लिया. मैंने दीपू को अपनी छाती पर लिटा कर उसके होंठों को चूसना शुरू कर दिया. पीछे से राम ने उसकी गांड में लंड को पेल दिया और उसकी गांड चोदने लगा. ","दीपू की गांड में लगने वाले धक्कों से उसकी चूचियां मेरी छाती पर रगड़ रही थीं. उसके होंठों अम्म … ऊं … ऊंह्ह … की दबी सी आवाजें आ रही थी. राम उसकी गांड को जोर से पेल रहा था. पूरा लंड उसकी गांड में घुसा घुसा कर वो उसकी गांड चुदाई का मजा ले रहा था. फिर उसने अपने लंड को एकदम से बाहर खींच लिया जिससे दीपू सिहर सी गयी. ","फिर शाम ने मोर्चा संभाला. शाम ने पंजाबन की गांड में लंड घुसाया और चोदने लगा. मैंने दीपू की चूचियों को जोर से मसलना शुरू कर दिया. दीपू के मुंह से बस आह्ह … आई … आह्ह … ऊह्ह … की आवाजें निकल रही थीं. वो मजे से अपनी गांड को चुदवा रही थी. ","इतने में ही शाम ने अपना माल उसकी गांड में गिरा दिया. राम ने अपना माल उसकी चूत में लंड देकर गिरा दिया. अब मैंने दीपू को घोड़ी बना कर जोर जोर से चोदना शुरू कर दिया. मेरा वीर्य भी बाहर आने वाला था. ","मैंने अपना लंड उसकी चूत से बाहर निकाला और अपना वीर्य उसकी चूत के ऊपर डाल दिया. हम तीनों ने मिल कर पंजाबन के नंगे जिस्म को वीर्य से भिगो दिया. उसके बाद मैंने राम और शाम को वहां से रवाना कर दिया. ","कुछ देर तक दीपू और मैं एक दूसरे के ऊपर पड़े रहे.\nमैंने पूछा- पहली चुदाई के बाद कैसा लग रहा है?\nवो बोली- तुम लोगों ने तो मुझे निचोड़ दिया. लेकिन मजा भी बहुत आया. ","हमने कुछ देर आराम किया. उसके बाद दीपू ने अपनी चड्डी पहन ली.\nदीपू बोली- अब मुझे दर्द हो रहा है चलते हुए.\nमैंने कहा- कोई बात नहीं, पहली चुदाई का दर्द है. ये ठीक हो जायेगा. ","उसके बाद हम लोगों ने अपने कपड़े पहन लिये. बारिश रुक गयी थी और हम लोग घर की ओर चल पड़े. घर पहुंच कर दीपू अंदर चली गयी और मैं अपने घर. ","अगले दिन जब मैं दीपू से मिला तो वो मुझे देख कर मुस्करा रही थी. उसके मम्मे तने हुए थे. उसकी चाल भी बदली बदली सी लग रही थी. कुछ ही दिनों के बाद मैंने देखा कि उसकी चूचियों का आकार बढ़ने लगा था. ","पंजाबन की गांड अब पहले से ज्यादा सेक्सी होती जा रही थी. वो चुदी हुई पंजाबन अब पहले ज्यादा मस्त माल लग रही थी. उसके बाद वो कनाड़ा चली गयी. वहां जाने के बाद भी उसकी और मेरी बातचीत होती रही. ","उसने बताया कि वहां पर उसका एक बॉयफ्रेंड है. उसका बॉयफ्रेंड उसकी खूब चुदाई करता है, ये उसने खुद मुझे बताया. अब वो अपनी जिन्दगी में खुश थी. मुझे भी पंजाबन की चूत चोदने का सुनहरा मौका मिल चुका था जिसको मैंने खूब इंजॉय किया. ","दोस्तो, आपको मेरी यह देसी सेक्स स्टोरी अच्छी लगी या नहीं? अपने विचार मुझे बतायें. अगर कहानी में कुछ कमी रह गयी हो तो उसके बारे में भी बतायें. आप मुझे नीचे दी गयी मेल आईडी पर मेल कर सकते हैं. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gand Sex","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"}]}