{"Title":"गाँव में भाई से चुदाई","author":{"name":"सुनीता राय","href":"https://www.freesexkahani.com/author/sunitarai/"},"date":"05-10-2019","views":"247,205","description":["बॉयफ्रेंड से चुदाई न होने के कारण मेरी सेक्स की प्यासी चूत में बहुत खुजली हो रही थी. मुझे गांव भाई के घर जाना पड़ा तो मेरी चूत की भाई से चुदाई हुई. कैसे?\n","मेरा नाम सुनीता है.\nआपने मेरी पिछली कहानी\nप्यासी भाभी पड़ोसी यार से चुद गई\nपढ़ी और पसंद की. धन्यवाद.","अपनी नई सेक्स कहानी लेकर मैं एक बार फिर से हाजिर हूं. मैं रात में अपनी चूत में उंगली भी करती हूं. मेरी कोशिश रहती है कि कोई लंड मेरी चूत को चोदने के लिए मुझे मिल जाये. मुझे चुदाई करवाने का बहुत शौक है. यह शौक मुझे काफी पहले से लग गया था. इसलिए मैंने छोटी उम्र में ही चूत को चुदवाना शुरू कर दिया था. ","आज जो मैं कहानी आप लोगों को बताने जा रही हूं वह कहानी मेरे गांव की कहानी है. हम लोग वैसे तो गांव के रहने वाले हैं लेकिन पिछले कई सालों हम लोग शहर में रह रहे हैं. मेरे गांव वाले घर में हम कभी कभी जाते हैं. वहां पर जो हमारा पुराना मकान है उस मकान की देखभाल करने के लिए मेरे एक भैया गांव में ही रहते हैं. ","कई बार जब उनको काम पड़ता है तो वो हमारे घर आते हैं. वैसे तो मेरे भैया उम्र में मुझसे बड़े हैं लेकिन हम दोनों के बीच में दोस्ती के जैसा रिश्ता रहता था. वो मेरे साथ हंसी मजाक करते थे. मैं भी उनके साथ मस्ती करने लगती थी. ","मेरा एक बॉयफ्रेंड भी है लेकिन मुझे नए लंड लेना बहुत पसंद है. मैं ब्लू फिल्म भी देखती हूं. मुझे ब्लू फिल्म देखने की आदत अपनी सहेली से लगी थी. मैं उसके साथ ब्लू देखते हुए अपनी चूत में उंगली करती हूं. कई बार वो रात को मेरे घर पर आ जाती है. हम दोनों अक्सर रात में नंगी फिल्में देखते हुए मजे लेती हैं. ","अपने बॉयफ्रेंड के साथ भी मैंने कई बार सेक्सी वीडियो देखते हुए मजा लिया है. वो अपने फोन में मुझे नंगी फिल्म दिखा कर मुझे गर्म कर देता है. मुझे भी उसके साथ मजा आता है. वो रात भर मेरी चूत को चोदता है. मुझे उसके लंड से चुदना बहुत पसंद है. ","मगर पिछले कुछ दिनों से मेरे और मेरे बॉयफ्रेंड के बीच चुदाई नहीं हो पा रही थी. मैं लंड लेने के लिए तरस रही थी. मुझे रात में उंगली करते हुए ही काम चलाना पड़ रहा था. मैंने अपने बॉयफ्रेंड को सेक्स करने के लिए कहा लेकिन वो नाराज था. मेरी चूत प्यासी थी. मुझे कुछ समझ नहीं आ रहा था कि मैं अपनी चूत की प्यास को कहां पर जाकर शांत करूं. ","कुछ दिन ऐेसे ही निकल गये थे. गर्मियों का मौसम था तो घर में सारे लोग दिन के समय में भी घर में ही रहते थे. मुझे अकेली को टाइम नहीं मिल पाता था. मैं किसी को चूत चुदवाने के लिए नहीं बुला सकती थी. मैं परेशान रहने लगी थी. बहुत दिनों से मेरा मन लंड लेने के लिए कर रहा था. मैं रात को ऐसे ही अपनी चूत में उंगली से सहला कर सो जाती थी. मगर लंड का मजा तो लंड से ही आ सकता था. उंगली से केवल मन बहला कर ज्यादा दिन तक काम नहीं चल सकता था. ","फिर एक दिन हम लोग अपने गांव में जा रहे थे. उस समय गर्मियों के दिन थे. पूरा परिवार गांव में जाने की तैयारी कर रहा था. लेकिन मैं गांव नहीं जाना चाह रही थी. मेरी चूत तो पहले से ही प्यासी थी. मैं जानती थी कि अगर मैं गांव में गई तो मेरी चूत को बहुत दिनों तक लंड नहीं मिलेगा. इसलिए मैं यहीं पर शहर में रहना चाहती थी. मगर मेरे घर वाले नहीं माने. उनके डर से मुझे भी गांव जाना पड़ा. ","हम गांव में पहुंचे तो पहले दिन हम लोग काफी थके हुए थे. जाने के बाद मेरे गांव वाले भैया से मैं मिली. हम दोनों में काफी सारी बातें हुईं. रात को हम लोग सो गये. गांव में रात में कई बार लाइट नहीं रहती थी. सब लोग रात में छत पर सोने के लिए जाते थे. मैं अपने भैया की बगल में ही सोती थी. उनकी शादी हो चुकी थी लेकिन भाभी अपने मायके में चली गई थी.\nजब भी हम लोग गांव में जाते थे हम लोग साथ में ही सोते थे. ","उस दिन रात को सोते हुए मेरा मन लंड लेने के लिए करने लगा था. मैंने देखा कि मेरे भैया मेरी बगल में सो रहे थे. मैंने चुपके से अपनी चूत में उंगली करना शुरू कर दिया. फिर मेरा ध्यान भैया की धोती पर गया. उनकी धोती में उनका लंड देखने का मन करने लगा. मगर मैं डर रही थी. इससे पहले मैंने ऐसा कभी नहीं किया था. ","फिर धीरे से मैंने अपने हाथ को भैया की धोती पर रख दिया. भैया गहरी नींद में थे. मैंने उनकी धोती पर हाथ रख दिया. उनका लंड भी सो रहा था. मैंने उनके लंड को छू कर देखा तो मेरी चूत में खुजली होने लगी. मैंने उनके लंड को दबा कर देखा. मगर वो कोई हरकत नहीं कर रहे थे. मैं ज्यादा आगे नहीं बढ़ना चाह रही थी इसलिए मैंने वापस से हाथ को हटा लिया. ","मेरी चूत गीली होने लगी थी. मैंने फिर आंख बंद कर ली और अपने बॉयफ्रेंड के लंड के बारे में सोचते हुए अपनी चूत में उंगली करने लगी. उस दिन भी मैं चूत में उंगली करते हुए चूत को शांत करने की कोशिश कर रही थी. मगर मेरी चूत में बहुत पानी आ रहा था. मैं लेटी हुई कसमसा रही थी. कुछ देर तक चूत में उंगली करने के बाद मैंने चूत को शांत कर दिया और फिर सो गयी. ","अगले दिन फिर मैं भैया के साथ खेत में चली गयी. गांव के घर में मेरा मन नहीं लगता था. वहां पर मेरा टाइम पास नहीं हो रहा था इसलिए मैं भैया के साथ ही खेत में चली गई थी. वहां पर जाकर दोपहर को मुझे काफी गर्मी लगने लगी. वहां पर पास में ही एक तालाब बना हुआ था. मुझे बहुत गर्मी लग रही थी. मैंने सोचा कि गर्मी से बचने के लिए तालाब में नहा लेती हूं. ","मैंने सूट और सलवार पहनी हुई थी. मैं कपड़ों के समेत ही तालाब के किनारे पर पानी में जाकर नहाने लगी. उसके बाद मैं कुछ देर तक पानी में रही और गर्मी में मजे लेती रही. फिर जब मैं नहा कर बाहर आई तो मेरे सूट में मेरी चूची उभर कर अलग से दिखाई दे रही थी. मैं भैया के पास गई तो मैंने देखा कि वो मेरी चूची को ध्यान से देख रहे थे. मैं समझ गई कि भैया के मन में मेरे लिए हवस भर रही है.","मगर उस दिन मैंने कुछ नहीं कहा. फिर दो-चार दिन ऐसे ही निकल गये. कई बार मैंने इस बात पर ध्यान दिया था कि भैया अब मेरी चूचियों को घूरते रहते थे.","एक दिन मैं खेत में भैया के साथ काम में लगी हुई थी. झुकने के कारण मेरी चूची अंदर तक दिखाई दे रही थी. भैया भी मेरे सूट में लटक रही मेरी चूचियों को देख रहे थे. ","वो नजर बचा कर मेरी चूचियों को घूर रहे थे. मैंने भी जान बूझ कर उनको अपनी चूची के दर्शन करवाये. मैंने देखा कि भैया की नजरों में हवस थी. ऐेसा लग रहा था कि वो मेरी चूत को चोदने के लिए तैयार हैं. उसके बाद हम दोनों घर आ गये.","उस दिन मैं काफी थक गई थी. रात को हम दोनों छत पर सो रहे थे. उस दिन लाइट तो लेकिन हम दोनों छत पर ही सोते थे. रात को छत पर मेरे और भैया के अलावा कोई नहीं था. घर वालों को हम दोनों के बारे में सब पता था कि हम दोनों भाई-बहन खूब मस्ती करते हैं इसलिए किसी हम दोनों के एक साथ सोने से कोई दिक्कत नहीं होती थी. ","उस दिन मैंने भाभी की नाईटी पहनी हुई थी. मेरी नाईटी के अंदर से मैंने ब्रा और पैंटी भी नहीं पहनी हुई थी. गर्मी के कारण अक्सर मैं ब्रा और पैंटी नहीं पहनती थी. मुझे ऐसे ही सोने में ज्यादा आराम मिलता था. मैं थकी हुई थी तो जल्दी ही मुझे नींद भी आ गई. ","मुझे नींद में कुछ महसूस हुआ. मुझे ऐसा लगा कि जैसे कोई मेरे चूचों पर हाथ रख कर उनको छेड़ने की कोशिश कर रहा है. मेरी नींद खुल गई लेकिन मैंने आंख नहीं खोली. मैंने पाया कि भैया का हाथ मेरी चूची पर था. मैं भी ऐसे ही सोने का नाटक करती रही. जब भैया को यकीन हो गया कि मैं गहरी नींद में हूं तो उन्होंने मेरी चूची को जोर से दबाना शुरू कर दिया. ","काफी देर तक वो मेरी चूची को दबाते रहे. फिर उनके हाथ मेरे निप्पल पर आकर उनको कचोटने लगे. वो अपनी उंगलियों के बीच में लेकर मेरे निप्पलों को मसलने लगे. मैं भी गर्म होने लगी. निप्पल दबाने के कारण मुझे मजा आने लगा था. मगर खुद को किसी तरह कंट्रोल किये हुए थी. मेरी चूत में भी गीलापन आना शुरू हो गया था. ","कुछ देर तक भैया मेरी चूची के निप्पलों को मसलते रहे. मेरे निप्पल तन कर कड़क हो गये. फिर भैया ने मेरी नाइटी में ऊपर से हाथ डाल दिया. उनके हाथ मेरी चूचियों पर पहुंच गये. भैया के हाथ काफी सख्त थे. उनके हाथ मेरी नर्म चूचियों को दबा रहे थे. मैं भी मजा ले रही थी. अब मुझे पहले से ज्यादा आनंद आ रहा था. ","भैया ने मेरी बिना ब्रा वाली चूचियों को हाथ में भर कर कई मिनट तक दबाया उसके बाद भैया ने मेरी चूची को छोड़ दिया. मगर मैंने आंखें बंद ही रखीं. फिर भैया ने नीचे से मेरी नाइटी को उठा दिया. मेरी जांघें नंगी हो गईं. मैंने नीचे से पैंटी भी नहीं पहनी हुई थी. भैया के हाथ सीधा मेरी चूत पर जा लगे. मैं एकदम से सिहर गई और मैंने आंखें खोल दीं.","जब भैया ने देखा कि मैं जाग गई हूं तो उन्होंने अपना हाथ एकदम से हटाना चाहा लेकिन मैंने बीच में ही भैया का हाथ पकड़ लिया. उनके हाथ को पकड़ कर फिर से अपनी गीली चूत पर रखवा दिया और मुस्करा दी. भैया भी मेरा इशारा समझ गये. बस उसके बाद तो भैया जैसे मेरे ऊपर टूट ही पड़े. ","वो जोर से मेरे होंठों को चूसने लगे. उनका पूरा शरीर मेरे शरीर के ऊपर था. मैं उनके भार से दबी जा रही थी. मगर मैं उनका पूरा साथ दे रही थी. उनके होंठों के रस को पी रही थी. भैया ने शायद रात में हुक्का पीया था जिसकी गंध उनके मुंह से आ रही थी. ","काफी देर तक हम दोनों एक दूसरे के होंठों को चूसते रहे. उसके बाद उन्होंने मेरी चूत को अपनी हथेली से रगड़ना शुरू कर दिया. मैं कसमसाने लगी. उनकी हथेली मेरी चूत पर ऊपर नीचे हो रही थी. कुछ पलों तक मेरी गीली चूत को मसलने के बाद भैया ने मेरी चूत में मुंह दे दिया. मैं पागल सी होने लगी. ","वो जोर से मेरी चूत को चाटने लगे. मेरी टांगें अपने आप ही फैलने लगीं. उनकी जीभ तेजी से मेरी चूत पर चल रही थी. मैं मदहोश हुई जा रही थी. फिर भैया ने मेरी चूत में पूरी जीभ घुसा दी. उनकी जीभ मेरी चूत में अंदर तक लगती हुई महसूस हो रही थी. जीभ काफी गर्म और गीली थी जो मुझे काफी मजा दे रही थी. मैंने भैया के मुंह को अपनी टांगों के बीच में भींच लिया था. ","कुछ देर तक वो मेरी चूत में जीभ लगा कर तेजी के साथ चूसते रहे. मैं तड़पती रही और वो मेरी चूत को चूसते रहे. जब मुझसे रहा न गया तो मैं बोली- बस करो भैया, अब रहा नहीं जा रहा.\nभैया ने मेरी चूत से जीभ को निकाल लिया और अपनी धोती खोलने लगे. जैसे ही उन्होंने धोती खोली तो उनका लम्बा और काला सा लंड मेरी आंखों के सामने था. ","मैंने नीचे झुक कर भैया के लंड को मुंह में ले लिया. उनके लंड को मैं मजा लेकर चूसने लगी. भैया के मुंह से सिसकारियां निकलने लगीं. आह्ह सुनीता… तुम तो बहुत अच्छे तरीके से लंड को चूस रही हो. आह्ह … उफ्फ्फ … और जोर से चूसो मेरी चुदक्कड़ बहन. ","मुझे बहुत दिनों के बाद लंड नसीब हुआ था, इसलिए मैं भी पूरी तबियत के साथ उनके लंड पर मुंह चला रही थीं. मैंने पांच मिनट तक भैया के लंड को चूसा और उनका लंड मेरी लार में एकदम गीला और चिकना हो गया. चांदनी रात की रौशनी में भैया का लंड चमकने लगा. ","उसके बाद उन्होंने मुझे नीचे गिरा लिया. मेरी मैक्सी को ऊपर उठा दिया और मेरी चूचियों को पीने लगे. उनका लंड अब मेरी चूत के आस-पास भटक रहा था. कभी मेरी जांघ पर लग रहा था तो कभी मेरे पेट पर. मैंने भी भैया को बांहों में भर लिया. वो मेरे निप्पलों को दांतों से काटने लगे तो मैं जैसे पागल ही हो उठी. ","मैंने भैया की गर्दन पर काट लिया. उनकी नंगी गांड को अपने हाथ से दबाने लगी. भैया समझ गये कि मैं अब कुछ ज्यादा ही गर्म हो गई हूं. उन्होंने अपने लंड पर थूक लगाया और मेरी टांगों को फैला दिया. अपना लंड मेरी चूत पर लगा दिया और मेरे ऊपर लेटते हुए मेरी चूत में लंड घुसाने लगे. उनका लंड मेरी चूत में उतरने लगा. ","धीरे धीरे करके भैया ने पूरा लंड मेरी चूत में उतार दिया. उनका मोटा लंड मेरी चूत में फंस गया. फिर उनसे भी रुका न गया और वो गचागच मेरी चूत को चोदने लगे. उन्होंने मेरी टांगों को उठा दिया और मेरी चूत में अपना लंड पेलने लगे. ","मैं बोली- भैया, आप तो बहुत मस्त मजा देते हो. चूत चाट कर भी और अपने लंड से चुदाई का भी. आपने ये सब कहां से सीखा?\nवो बोले- ये सब मैंने तेरी भाभी के कारण सीखा है. वो शहर की रहने वाली है. तेरी भाभी फोन में सेक्स वीडियो देखती है. मैं भी उसकी चुदाई सेक्स वीडियो देख कर ही करता हूं. मैंने ये सब वहीं से सीखा है. ","फिर वो तेजी के साथ मेरी चूत में धक्के लगाने लगे. मैं दो मिनट के अंदर ही झड़ने लगी. मगर भैया अभी नहीं रुके. उन्होंने अगले पन्द्रह मिनट तक मेरी चूत को रगड़ा.","और फिर उनका वीर्य निकलने को हुआ तो उन्होंने पूछा कि कहां गिराना है.\nमैंने कह दिया- आह्ह .. भैया, मेरी चूत में ही गिरा दो. ","उसके बाद भैया ने तीन-चार जोर के धक्के मारे और मेरी चूत में झड़ने लगे. उन्होंने सारा वीर्य मेरी चूत में गिरा दिया. मुझे भैया का लंड लेकर बहुत मजा आया. उस रात भैया ने मेरी चूत दो बार चोदी. फिर अगली सुबह हम दोनों उठे तो मैं काफी फ्रेश फील कर रही थी. ","अगले दिन हम दोनों खेत में चले गये. अब तो हमारे बीच में कुछ भी छिपा न रह गया था. भैया ने खेत की कोठरी में जाकर भी मेरी चूत चोदी. उन्होंने वहां पर मेर चूत को चोदा तो मैं जोर जोर से चिल्लाते हुए मजे लेने लगी. जितना मजा खेत में चुदाई करवाने में आया वो घर में नहीं आया. ","खेत में चुदाई के दौरान कोई भी आसपास नहीं था. किसी को आवाज भी सुनाई नहीं दे रही थी. मैं जोर से चिल्लाते हुए चूत में लंड को लेती रही. वहां पर भैया ने मेरी गांड भी चोदी. इससे पहले मुझे गांड चुदाई में भी इतना मजा नहीं आया था. मेरा बॉयफ्रेंड भी मेरी गांड चुदाई करने की कोशिश करता है मगर उसके साथ मुझे कभी मजा नहीं आया. भैया ने मेरी भाभी की गांड चुदाई भी बहुत की हुई थी. उनको लड़की की गांड चुदाई का अच्छा अनुभव था. मुझे भैया ने पूरा मजा दिया. ","उसके बाद तो जितने दिन तक मैं गांव में रही, भैया के साथ खेत में जाकर अपनी चूत चुदवाती रही. एक बार तो हमने भरी दोपहरी में खुले में चुदाई भी की. उस दिन तो मैं पसीना पसीना हो गई. मगर मजा भी बहुत आया. अब भैया का लंड लेने की आदत सी हो गई थी मुझे. मगर उसके बाद हम लोग अपने घर शहर में आ गये. उसके बाद मुझे भैया का लंड लेने का दोबारा मौका नहीं मिल पाया है. ","अगर मुझे भैया के साथ चुदाई का दोबारा मौका मिला तो मैं आप लोगों को जरूर बताऊंगी. अगर आपको मेरी कहानी के बारे में कुछ पूछना है तो मैंने अपनी मेल आइडी नीचे दी हुई है. आप मुझे मैसेज करके पूछ सकते हैं. मुझे इससे अपनी कहानी बताने में भी आसानी होती है. इसलिए मैं आप सब पाठकों से निवेदन करती हूं कि अपना कीमती फीडबैक जरूर दें. ","मुझे आप सब की प्रतिक्रियाओं का इंतजार रहेगा. जल्दी ही मैं अपनी अगली कहानी लेकर लौटूंगी. तब तक के लिए आप सब अन्तर्वासना सेक्स स्टोरीज पर सेक्स कहानियों का मजा लेते रहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाई बहन सेक्स स्टोरी: भाई के लंड से मिला पूरा मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-sex-story/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}