{"Title":"मकान मालकिन की बेटी चुदाई कराने आयी- 1","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"13-07-2021","views":"95,031","description":["गाँव की देसी चूत चुदाई कहानी में पढ़ें कि मेरी मकान मालकिन की मंझली बेटी देर रात मेरे कमरे में आ गयी, कहने लगी कि मेरी गांड चूत में खुजली हो रही है.","नमस्कार दोस्तो, हिन्दी सेक्स कहानी के इस पटल पर मैं राज शर्मा आपका स्वागत करता हूँ.","जैसा कि आप जानते हैं कि चुदाई करना और सेक्स कहानी लिखना, दोनों ही मेरे प्रिय शौक़ हैं.","पिछले दिनों मैंने सुमन और बड़ी बहन सरोज को चोदा था. इसके बाद सरोज को मेरे लौड़े का चस्का लग चुका था.","अब उससे आगे गाँव की देसी चूत चुदाई कहानी पढ़ें.","दो दिन बाद की बात है, मैं अपने रूम में खाना खाने के बाद लेटकर चुदाई की कहानी पढ़कर अपने लौड़े को सहला रहा था.","रात को करीब 11 बजे का टाइम था, मेरे दरवाजे में खट-खट हुई.\nमैंने चादर अपने ऊपर डाली और सोचा कि रेखा आंटी तो घर में आती नहीं हैं … फिर इतनी रात को कौन आया होगा.","फिर सोचा कोई पड़ोसी होगा … और ये सोच कर मैंने दरवाजा खोल दिया.","बाहर देखा तो चौंक गया और डर भी गया.\nवो सरोज थी. ","मैं कुछ कहता तब तक सरोज अन्दर आ गई और बोली- राज दरवाजा बंद कर दे.","मैंने उससे पूछा- तुम इतनी रात को क्यों आई हो?\nवो बोली- राज मेरी गांड और चूत में खुजली हो रही थी.\nमैंने कहा- अगर आंटी को पता चला, तो वो मुझे गोली मार देगी.","वो बोली- राज तुम बहुत डरते हो … अम्मा सो गई है और अब वो सुबह 6 बजे से पहले ना उठेगी.\nमैंने कहा कि किसी ने तुम्हें देख लिया तो फिर!\nवो बोली कि मुझे किसी ने नहीं देखा और मैं सुमन को बता कर आई हूँ.","सुमन का नाम सुनकर मैं निश्चिंत हो गया. मुझे उसी का डर लग रहा था.","अब हम दोनों बिस्तर पर लेट गए. वो धीरे धीरे मेरे नंगे जिस्म पर हाथ फेरने लगी और मेरे लौड़े को सहलाने लगी.","मैंने भी उसकी मैक्सी के ऊपर से बूब्स दबाने शुरू कर दिए.","हम दोनों ने एक-दूसरे के होंठों को चूसना शुरू कर दिया और मैंने उसकी मैक्सी ऊपर कर दी.\nउसने पैंटी नहीं पहनी थी; उसकी चिकनी चूत पर मैं अपनी उंगलियों को चलाने लगा.","जल्द ही हम दोनों गर्म हो गए, तो मैंने उसकी मैक्सी उतार दी. साली ने अन्दर ब्रा भी नहीं पहनी थी. मैक्सी हटते ही वो बिल्कुल नंगी हो चुकी थी.","वो बोली- राज, लाइट जला ले. ","मैंने वैसा ही किया और बिस्तर पर आ गया. उसकी चूत पर आज एक भी बाल नहीं था.","उसकी चिकनी भूरी चूत में मैंने अपनी जीभ लगा दी और चाटने लगा. वो मेरा सर अपनी चूत में दबाने लगी.\nमैंने अपनी जीभ उसकी सफाचट चुत में घुसा दी और अन्दर-बाहर करने लगा.","‘आहह आह ओहह ..’ करके वो अपनी क़मर चलाने लगी. ","मैं जीभ से ही उसकी चूत को चोदने लगा और वो कुछ ज्यादा तेजी से ‘आहह आहहह ..’ करते हुए अपनी गांड उठाने लगी.\nजल्दी ही उसकी चूत ने नमकीन पानी छोड़ दिया, तो मैंने पानी को चाट लिया और चुत को साफ़ कर दिया.","इसके कुछ देर बाद मैंने उसे बिस्तर पर बैठा दिया और उसके होंठों पर लंड फिराने लगा.\nउसने गप्प से लंड मुँह के अन्दर ले लिया और मस्ती से लंड चूसने लगी.","वो किसी कुतिया के जैसे गपागप गपागप लंड चूस रही थी और मैं भी उसके मुँह में झटके लगाने लगा था.\nउसने लंड को अपने मुँह में अन्दर तक घुसा लिया और चूस चूस कर गीला कर दिया.","वो लंड निकाल कर मेरी आंखों में चुदासी नजरों से देखने लगी तो मैंने उसे उठाकर बिस्तर पर घोड़ी बना दिया. उसके दोनों पैर चौड़े करके चुत में लंड घुसा दिया.","लंड चुत में घुसा तो वो ‘आहह ओहह ऊईईई ऊईईईई मर गई मर गई अम्मा मर गई ..’ चिल्लाने लगी.","मैंने झटकों की रफ्तार बढ़ा दी और तेज़ी से लंड चुत में अन्दर-बाहर करने लगा.\nमेरे पोते उसकी गांड में टक्कर देने लगे. जिससे ‘थप थप थप थप्प ..’ की आवाज तेज होने लगी.","कुछ शॉट के बाद उसका दर्द कम हुआ तो वो गांड हिलाते हुए बोली- आह राज चोदो … और तेज़ तेज़ चोद … आहह घुसा दे पूरा लौड़ा … फ़ाड़ दे मेरी बुर … आहह हहह ऊईई ईईईई.\nवो मस्ती से चुत में लंड लेने लगी.","मैंने भी अपने लौड़े को तेज़ तेज़ अन्दर बाहर करना शुरू कर दिया.","फिर तभी उसकी गांड धीरे धीरे कम चलने लगी, तो मैंने लंड निकाल लिया.","अब मैं नीचे लेट गया और वो मेरे लौड़े पर अपनी चूत को सैट करके बैठ गई. उसने कमर को जुम्बिश दी, तो लंड सट्ट से चुत के अन्दर चला गया.","वो मीठी आह करके लंड को अन्दर लेकर गांड उछालने लगी.","उसकी गीली चूत में लंड सट्ट सटा सट जाने लगा और वो अपनी चूत से मेरे लौड़े को चोदने लगी.","उसकी चूचियों को मैंने अपने हाथों में लेकर मसलना तेज़ कर दिया तो वो भी लंड पर तेज़ गति से उछलने लगी.","मैंने उसकी चुत चोदते हुए कहा- सरोज, तू रात में क्यों आई?\nवो बोली- राज, दो दिन से मेरी चूत तेरे लौड़े के लिए तड़प रही थी. आज मौका लगा है. भाई घर में ना है … वा बड़ी बहन के घर जा रहा सै, तो मैं मौका पाकर तेरे गेल आ ली.","अब मैं नीचे से और वो ऊपर से एक दूसरे को चोदने लगे थे.","उसकी आवाज तेज और रफ्तार कम होने लगी.\nमैंने झटकों को तेज़ कर दिया और उसकी गाँव की देसी चूत ने पानी छोड़ दिया. अब लंड और तेज़ी से अन्दर-बाहर होने लगा था.\nवो लंड पर शांत होकर बैठ गई थी और मेरी कमर उठाने से अपनी चुत में लंड का मजा लेने लगी थी.","फिर मैंने उसे उठाया और बिस्तर पर लिटा दिया. उसकी एक टांग को अपने हाथ में पकड़ा और चुत में लंड घुसा कर तेज़ तेज़ चोदने लगा. ","‘आहह उम्महह आहह ..’ करके सरोज लंड लेने लगी.\nगीला लंड फच्च फच्च करके चुत में अन्दर बाहर होने लगा.\nहम दोनों चुदाई के नशे में डूब गए थे और लंड ने चुत की ताबड़तोड़ चुदाई शुरू कर दी थी.","हम दोनों की कामुक आवाजों से पूरा कमरा गूंज रहा था.\nमैंने भी अपने लौड़े को रफ्तार दे दी थी और उसकी चूचियां दबाने लगा था. ","कुछ ही देर में मुझे सुर्खी आई, तो मैं तेज हो गया. उसकी चिकनी चूत में लंड सटासट सटासट अन्दर बाहर होने लगा था.\nतभी मेरे लंड ने एक जोर की पिचकारी छोड़ दी. उसकी चूत वीर्य से भर गई. मैं झड़ कर उसके ऊपर ही लेट गया. ","थोड़ी देर बाद मैंने चुत से लंड निकाल लिया और सीन देख कर मैं डर गया. मैंने आज जल्दी में कंडोम नहीं लगाया था. ","वो समझ गई और बोली- राज कोई बात ना … मैंने 6 माह का इंजेक्शन ले रखा है … पेट से नहीं होऊंगी.","मुझे उसकी बात से राहत मिली तो मैंने उसके सामने लंड हिला दिया. वो समझ गई और उसने लंड को चूस कर साफ़ कर दिया.","हम दोनों नंगे ही लेट गए. उसने पूछा कि अब बता … तूने सुमन को पहली बार कैसे चोदा था.","मैंने उसे वो सारी घटना बता दी.\nये भी बताया कि जब आंटी उसके घर गई थी … तब मैंने उन्हें 20000 रूपए भी दिए थे. तीन रात सुमन को उसके घर में ही चोदा था, जो तुम्हारा खानदानी पलंग है … उसी में लिटाकर पेल दिया था.","ये सब बातें हुई तो हम दोनों फिर से गर्म हो गए थे. सरोज मेरे लौड़े को सहलाने लगी. ","वो बोली- राज, सुमन को तूने खानदानी पलंग पर चोदा, वो गलत है. उसमें घर की बहू बेटे से चुदा करें. और तूने तो जाट की बेटी उसी के खानदानी पलंग पर चोद दी.\nमैंने कहा- ये बिहारी लंड है … किसी को भी कहीं भी चोद सकता है.","वो कुछ बोलती, इससे पहले मैंने लंड मुँह में डाल दिया और झटके मारने लगा. वो लंड को अन्दर तक लेकर चूसने लगी.","जल्दी ही उसने लंड को चूसकर मस्त कर दिया.\nमैंने उसको उल्टा लिटा दिया, उसकी गांड में थूक लगा कर लंड घुसा दिया और चोदने लगा.","उसकी गांड का छेद ढीला था तो लंड सटासट सटासट अन्दर तक जाने लगा.","कुछ ही देर में वो भी गांड को उठाने लगी. मैंने नीचे तकिया लगा दिया. अब उसकी गांड में लौड़ा आसानी से जाने लगा. ","मैंने उससे कहा- तुम्हारी बड़ी बहन कैसी है … क्या वो मेरे लौड़े को सेवा का मौका देगी?\nसरोज बोली- दीदी तो रांड है … वा तो कुत्ते का भी लंड घलवा लेवे.","मैंने कहा- क्या मतलब!\nवो लंड को अन्दर लेते हुए बोली- मेरी बड़ी दीदी शुरू से चुदक्कड़ है.","मैंने कहा- पूरी कहानी बता.\nउसने बताया कि नीचे के कमरे में एक अंकल रहता था. वो दीदी को जमकर चोदा करे था. एक बार अम्मा ने पकड़ लिया तो उसने अंकल को पीटकर भगा दिया और दीदी की शादी कर दी.","ये जानकार मेरे मन में उसकी बड़ी दीदी की गांड चुत नजर आने लगे थे.\nमैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से सरोज की गांड मारने लगा.\nसरोज भी अपनी गांड को उठा उठा कर लंड ले रही थी.","कुछ देर बाद मैंने लंड गांड से निकाल लिया और सरोज को घोड़ी बना कर गांड चोदना शुरू कर दिया.\nवो गांड आगे पीछे करने लगी और खुद लंड पर गांड चलाने लगी.\nअब हम दोनों बराबर से धक्का लगाने लगे.","मैंने पूछा कि तुमने और सुमन ने पहले किसी किराएदार से चुदवाया था?\nवो बोली- नहीं, अम्मा ने हम दोनों को इस बिल्डिंग में कभी आने नहीं दिया.","अब मेरा लौड़ा एक्सप्रेस ट्रेन के जैसे सरोज की गांड में दौड़ने लगा.\nमैं उसकी चूचियों को दबाने लगा और गांड में थप्पड़ मारने लगा था.\nसरोज भी और तेज़ तेज़ अपनी गांड आगे पीछे करने लगी थी.","वो बोली- राज और तेज़ तेज़ और तेज़ कर … भारी मजा आ रया सै.","मैं भी लंड को सटासट सटासट अन्दर पेलने लगा.","फिर मैंने उसे उठाकर बिस्तर पर झुका दिया और नीचे जाकर गांड में लंड घुसा दिया. मैं उसकी कमर पकड़कर चोदने लगा था.","ऐसे में ढीली गांड में लंड टाइट जाने लगा.\nवो ‘आहहह उम्म हहह आह हहह ऊईई ईईईई ..’ करने लगी. ","मैंने भी अपने लौड़े की रफ्तार फुल कर दी और अन्दर-बाहर करने लगा.\nइस वक्त स्पीड इतनी तेज थी कि मेरा लौड़ा बेलगाम हो गया था और गांड में सटासट सटासट अन्दर बाहर होने लगा था.","‘आह आह हहह ..’ करके सरोज चिल्लाने लगी- आह मादरचोद बिहारी … आह इस जाटनी की गांड फ़ाड़ दे. ","ये सुनकर मैं भी जोश में आ गया और बोला- आज रंडी सरोज साली जाटनी, बिहारी लंड से चुद रही है … आह जाटनी ले रंडी साली.","सरोज- आह पेल दे … हां मैं रंडी जाटनी हूं … चोद भोसड़ी के बिहारी … चोद जाटनी मिली है चोद दे साले. ","गालियों के साथ सेक्स का मजा बढ़ गया था. मेरा लौड़ा फुल रफ्तार से गांड चोद रहा था.\nलौड़े के पोते ‘थप थप्प थप थप्पप ..’ की आवाज कर रहे थे. पूरे कमरे में मादकता भर गई थी.","फिर तेज आहहहह की आवाज करते हुए मैंने उसकी गांड में अपना वीर्य छोड़ दिया.","वो भी निढाल हो गई थी. हम दोनों बिस्तर पर गिर पड़े थे.","थोड़ी देर बाद मैंने लंड निकाल लिया और दोनों बिस्तर पर लेट गए.","फिर उसने पूछा- तुम किस किसको चोद चुके हो बिल्डिंग में!\nमैंने कहा- रेखा आंटी और बुआ को भी.","वो बोली- रेखा आंटी को भी … उसका मर्द कुछ नहीं बोलता … वो तो साला बहुत तेज है!\nमैंने कहा- रात में जब वो ड्यूटी जाता था, तब मैं आंटी को चोदता था और बुआ को एक बार आंटी के रूम में पेला था … और दो बार इसी पलंग में चोदा है.","ये सुनकर वो बोली- राज, तू क़िस्मत वाला है कि बिहारी होकर हरियाणा की जाटनी चोद रहा है. वो भी दो दो बहनों को पेल रहा है.\nवो हंसने लगी.","मैंने कहा- किस्मत वाला तो हूं तभी तो जाटनी को उसके घर में खानदानी पलंग पर तीन रात चोदा … वो भी कुंवारी जाटनी की सील तोड़ी.\nमैं भी हंसने लगा.","आधा घंटे में मेरा लौड़ा फिर से खड़ा हो गया था.\nमैंने सरोज को लंड पर झुका लिया और वो लॉलीपॉप के जैसे लंड चूसने लगी. मैं उसकी चूत के ऊपर से सहलाने लगा.","वो गपागप गपागप लंड चूसने में लगी हुई थी. वो लंड को ऐसे चूस रही थी … जैसे लंड में मलाई लगी हो.","कुछ देर बाद वो बिस्तर से नीचे उतर गई और बोली- राज तुम मुझे दुल्हन बनाकर चोदो.\nमैंने कहा- मैं समझा नहीं!","वो बोली- बुद्धू हो … आज तुम जाटनी के पति बनोगे … और एक जाट के जैसे मुझे चोदोगे. मैं तुम्हें सिखाती हूं. ","मैं समझ गया कि इसे रोल प्ले करने का मन है. ","उसने मेरी टी-शर्ट पहन ली और चादर का घाघरा बना कर बिस्तर पर बैठ गई. ","फिर बोली- राज तुम दरवाजे के पास से आओ.","मैं जैसे ही आया तो सरोज ने सर पर पल्लू डाल लिया और गर्दन नीचे करके बैठ गई.","मैं उसके पास गया और उसका पल्लू हटाया दिया.","वो बिस्तर से नीचे आ गई और दूध नहीं था तो पानी का गिलास देकर बोली- राम राम चौधरी सा.\nमैं पहले एक हरियाणवी फिल्म देख चुका था.","मैंने उसे बचा गिलास पानी पिलाया और बोला- राम राम चौधराणी.\nउसने मेरे पैर छुए और सामने रखा सिंदूर लेकर बोली- ले चौधरी भर दे मेरी मांग, बना ले अपनी लुगाई.","सिंदूर देख कर मैं चुप हो गया और सोचने लगा क्या करूं.","मुझे पता नहीं क्यों ये लग रहा था कि ये तो मेरी लुगाई बनने के चक्कर में दिख रही है.","आगे क्या हुआ … वो मैं गाँव की देसी चूत चुदाई कहानी के अगले भाग में लिखूंगा. आप मेरी सेक्स कहानी पर अपने कमेंट्स जरूर करें.\nधन्यवाद.\n[email protected]","गाँव की देसी चूत चुदाई कहानी का अगला भाग: मकान मालकिन की बेटी चुदाई कराने आयी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरोज को मेरे लौड़े का चस्का लग चुका था","href":"https://www.freesexkahani.com/desi-kahani/two-girls-one-boy-sex/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-ladki-ki-chut-gand-mari/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 1","href":"https://www.freesexkahani.com/antarvasna/newly-married-girl-sex/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/family-chudai-kahani-didi-sex/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Sex","Garam Kahani","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-ki-chut-kahani/"},{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"},{"title":"गाँव के मुखिया जी की वासना- 8","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-sex-kahani/"}]}