{"Title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2","author":{"name":"नील भगत","href":"https://www.freesexkahani.com/author/cbhagat/"},"date":"26-04-2021","views":"55,379","description":["गाँव की चूत की चुदाई का लुत्फ़ लिया मैंने लॉकडाउन के दौरान. पड़ोस की नवविवाहिता लड़की को मैं छत से देखता था. उसे बंद पड़े मकान में मैंने कैसे चोदा?","हैलो फ्रेंड्स, मैं नील अपनी देसी बिल्लो रानी की चुत चुदाई की कहानी के पिछले भाग\nलॉकडाउन में देहाती जवानी मिली\nमें बता रहा था कि कैसे ही बिल्लो ने मेरा लंड हाथ में लिया वो एकदम से चौंक गई.","उसने कहा- बाप रे … इतना बड़ा!","अब आगे गाँव की चूत की चुदाई कहानी:","मैंने भी मजाक में बोला- बाप रे क्या होता है … क्या तुम्हारे बाप का इतना मोटा है?","इस पर वो गुस्सा हो गयी लेकिन मैं तुरंत बात को संभालते हुए बोला- यार मजाक कर रहा था.\nफिर वो शांत हो गयी.\nबाद में पता चला कि उसके पिताजी नहीं हैं. ","उसके बाद उसने खुद ही मेरा पैंट और चड्डी उतार दी और मेरे लंड को ध्यान से देखने लगी.\nमैं जब उसके पेटीकोट को उतारने लगा तो वो मना करने लगी.\nलेकिन मनाने पर मान गयी. ","मैंने उसके पेटीकोट की डोरी खोल दी, जिससे पेटिकोट नीचे गिर गया.\nअब उसके बदन पर केवल साड़ी बची थी, जो अस्त व्यस्त सी उसके कंधे और पेट पर लिपटी पड़ी थी.\nउसका चीरहरण भी मैंने तुरंत कर डाला.","अब वो ऊपर से नीचे तक पूरी नंगी थी. इस देसी कट्टे को नंगी देखकर मेरा लंड 120 डिग्री में ऊपर की तरफ खड़ा हो गया.\nमेरा लंड उसकी चूत को सलामी दे रहा था और उसकी चूत में जाने को बेताब हो रहा था. ","वो मेरे लंड को सहला रही थी तो मैंने पूछा- कैसा लगा मेरा लंड?\nउसने जबाब दिया कि बहुत बड़ा और मोटा है. ","ज्यादा पूछने पर बिल्लो ने बताया कि उसके पति का बहुत ही छोटा और पतला है.\nजब मैंने उससे पूछा- तुमने तो उसके साथ भाग कर शादी की थी, तो पहले तो उसका देख ही चुकी होगी. ","वह बोली- उस समय मुझे इसके बारे में ज्यादा पता नहीं था. पिताजी के गुजर जाने के बाद घर में गुजारा मुश्किल था, जब एक शादी में गयी थी, तो मुझे 3 लड़कों ने पकड़ कर मेरे साथ जबरदस्ती करने की कोशिश की थी. जिसमें ये भी था. फिर हल्ला होने के डर से इसने मुझसे शादी के लिए बोल दिया. फिर अगले दिन ही मैं इसके साथ इसके घर चली आयी. ","अब मैं पूरा माजरा समझ चुका था. ये लव मैरिज नहीं थी, मजबूरी में की हुई शादी थी.","मैं बोला- अभी तुम ये सारी बात भूल जाओ और मेरे साथ चुदाई का मजा ले लो. मैं तो तुमसे शादी करूंगा नहीं, लेकिन तुमको आज चुदाई का मजा भरपूर दे दूंगा. ","इतना बोलते ही मैं फिर से उसकी चूचियों पर टूट पड़ा और उसकी चूचियों को बुरी तरह से चाटने चूसने लगा.","मैंने दांत से निप्पल काटे तो वो मना करने लगी और बोली- निशान पड़ जाएगा, तो मैं अपने पति को क्या बोलूंगी. ","मैंने बिल्लो की चूचियों को काटना छोड़कर चूसना शुरू कर दिया.","फिर वो बोली- मैं इतना बड़ा लंड केवल उनके मोबाइल में जब गंदी वाली वीडियो दिखाते हैं, तब देखी थी. लेकिन वो हमेशा बोलता है कि सच में ऐसा नहीं होता है, इतने बड़े बड़े लंड केवल वीडियो में दिखाए जाते हैं. लेकिन आपका लंड देखकर लगता है कि ऐसे लंड तो घर के पास भी मिल जाता है.","मैंने उससे पूछा- तुम कितने लंड देख चुकी हो?\nवह कुछ देर सोचते हुए बोली- मैंने अपने पति के अलावा मेरे मायके में एक लड़के का देखा था, वो मुझे चोदता था. उस रात मेरे पति औऱ दोनों लड़के अपना लंड निकाल कर मुझे चोदने की कोशिश में थे, तब मैंने उन दोनों लड़कों के देखे थे. ","बहुत पूछने पर वह अपने गांव के लड़के से हुई पहली बार की चुदाई के बारे में बताने लगी.\nउस सेक्स कहानी को मैं किसी और कहानी में आपको बताऊंगा.","जब वो अपनी चुदाई की कहानी सुना रही थी, उस दौरान मैं उसकी चूचियों को चूसता रहा और उसकी चूत में उंगली डाल कर कभी उसकी भगनासा को रगड़ देता, जिससे वो चिल्लाने लगती. तो कभी उसकी चूत के अन्दर पूरी उंगली डाल देता. ","उसकी चूत को देखकर यही लग रहा था कि अभी इसकी ज्यादा चुदाई नहीं हुई है और ना ही इसकी चूत के अन्दर कोई ढंग का लंड गया है. क्योंकि चूत में दो उंगलियां बड़ी टाइट जा रही थीं.","जब मैंने तीन उंगलियां डालने की कोशिश की तो वो चिल्लाने लगी. ","अब मैं चुदाई के इस खेल को आगे बढ़ाने के चक्कर में था.\nजब मैंने उससे अपना लंड चूसने के लिए बोला तो उसने मना कर दिया. ","मैंने समझाने की बहुत कोशिश की.\nतो बोली- मैंने कभी लंड नहीं चूसा है. ये कोई चूसने की चीज थोड़ी न होती है.\nमैंने उसको समझाया- तुम एक बार इसको चूस कर तो देखो, तुम चूसने के लिए बेताब हो जाओगी. ","उसने धीरे धीरे अपना मुँह मेरे लंड की तरफ बढ़ाया.\nअब मेरे लिए बर्दाश्त करना मुश्किल हो रहा था.","जैसे ही बिल्लो ने अपने होंठों से मेरा लंड थोड़ा सा लगाया, मैंने अपना पूरा लंड उसके मुँह में घुसेड़ दिया. उसके मुँह से केवल गों गों की आवाज आ रही थी.\nमैं उसके मुँह में धक्के मारने में व्यस्त था. ","लगभग 4-5 मिनट तक ऐसे ही चलता रहा. फिर मैंने अपना लंड उसके मुँह से निकाल लिया. ","लंड निकालते ही वो जोर जोर से सांस लेने लगी और बोली- यहीं जान से मार देने का इरादा था क्या?\nमैं हंस कर बोला- तुमको जान से मार दूंगा … तो मैं इस लॉकडाउन में चूत किसकी चोदूंगा. तुम्हारी इतनी कसी चूत तो किसी बिना चुदी हुई लड़की की ही होगी, जो अभी मिलना मुश्किल है. ","इसी बीच मैंने सोचा कि इसकी चूत का स्वाद भी चूसकर ले लूं, फिर पता नहीं क्यों उसकी चूत पर झांटें देखकर चूसने की इच्छा नहीं हुई. ","मैंने उससे बोला- अगली बार जब आना, तो चूत के बाल को साफ करके आना. मैं भी चुत को चूसना चाहता हूँ.","इस पर वह तैयार हो गयी लेकिन उसके पास झांटों को साफ करने का कोई साधन नहीं था. ","मैंने उसको बता दिया कि मैं एक क्रीम दे दूंगा उससे साफ़ हो जाएगी.\nवो बोली- क्रीम लगाने से कैसे हो सकती हैं?","मैंने उसे क्रीम के इस्तेमाल के बारे में सब बता दिया.","अब मेरा लंड उसके कसी चुत में जाने के लिए बेकरार था.\nजब मैंने अपना लंड उसकी चुत की तरफ बढ़ाया तो साली मना करने लगी. ","बिल्लो बोली- इतना मोटा लंड मेरी चुत में नहीं जाएगा. मैं हाथ से हिला कर आपका पानी निकाल देती हूं.\nमैंने बोला- जब मुझे हाथ से ही निकालना होता, तो मैं खुद ही निकाल लेता. इतना रिस्क लेने की जरूरत ही नहीं थी. मैं तेरी चुत को बिना चोदे हुए नहीं जाऊंगा. ","मैं जब अपना लंड उसकी चुत में डालने लगा, तो मुझे बिल्कुल कुंवारी चुत का अहसास हुआ. जब क़रीब 3-4 इंच अन्दर गया तो बिल्लो रोने लगी. ","मैंने बिना परवाह किए अपना पूरा लंड उसकी चुत में डाल दिया और उसके ऊपर लेट गया.","जब मैंने उसकी तरफ़ देखा, तो वो रो रही थी.\nमैं धक्के लगाने के बजाए उसकी चूचियां चूसने लगा.\nएक मिनट के अन्दर ही वो नार्मल हो गयी और अपनी चुत को मेरे लंड पर धक्का देने की कोशिश करने लगी.","मैं समझ गया कि अब ये चुदाई के लिए तैयार हो गई है.\nमैंने धक्के लगाना शुरू कर दिए.\nउसकी चुत से काफी सारा पानी निकलने लगा जिससे मुझे धक्का लगाने में आसानी हो गई. ","पहले दस मिनट तक मैं धक्का ज्यादा जोर से नहीं मार रहा था, लेकिन चुत में चिकनाई आते ही मैंने पलना शुरू कर दिया.\nउसकी चुत ने अगले दो मिनट में ही पानी छोड़ दिया.","उसके बाद मैं भी उसकी चुत में लंड पेले हुए रुक गया. अभी मेरा लंड झड़ना बाकी था.\nबिल्लो ने झड़ते ही मुझसे रुकने को कहा.","तो हम दोनों चिपक कर चूमाचाटी करने लगे.","उसने पूछने पर मुझे बताया कि ऐसा अनुभव मुझे पहली बार हुआ है औऱ मुझे बहुत मजा आया.\nइतना कह कर वो मुझसे ज़ोर से लिपट गयी और मेरे गालों पर चूमने लगी.","बिल्लो बोली- आज पहली बार मेरी ढंग से चुदाई हुई है, क्योंकि इसके पहले मुझे मेरे बॉयफ्रेंड और पति ने ही मुझे चोदा है. उन दोनों से कभी भी मुझे ऐसा अनुभव नहीं हुआ. ","अब मैं उसकी चुत में जोर ज़ोर से धक्का लगा रहा था और उसकी चुत ने फिर से गर्म होना शुरू कर दिया था.","बिल्लो की बातों को सुनकर मुझे काफी गर्व सा महसूस हुआ और मैंने जोश में अपने धक्कों की रफ्तार और भी बढ़ा दिया.","मैं बोला- रानी, ये तो अभी मजे की शुरुआत है, अभी पूरी चुदाई तो बाकी ही है. तुम बस देखती जाओ कि चुदाई किसे कहते हैं.","अगले दस मिनट तक मैं ऐसे ही जोर जोर से धक्का मारता रहा और उसकी चुत के मजे लेता रहा.\nबहुत दिनों बाद मुझे ऐसी कसी हुई चुत चोदने मिली थी; मैं इसका भरपूर मजा लेना चाहता था.","उसके बाद मैं बेड पर पैर सीधा करके बैठ गया और उसको खींचकर उसे अपने लंड पर बैठा लिया.\nउसकी चुत गीली होने के कारण लंड सरसराता हुआ चुत के अन्दर घुस गया और मैं उसकी चूचियों को मसलने औऱ चूसने लगा. ","उसके मुँह से आह आह की आवाजें निकलने लगीं.\nमैंने जानबूझकर पूछ लिया कि क्या हुआ … ऐसी आवाज क्यों निकाल रही हो?\nवो बोली- सचमुच यार चुत में बहुत ही मजा आ रहा है. ये आवाज़ अपने आप निकल रही है. अभी आप अपना माल (वीर्य) अन्दर मत छोड़ देना. मेरा पति साला हमेशा ऐसे ही करता है, जब मुझे मजा आने लगता है तो उसका माल निकल जाता है. मैं फिर कुछ कर नहीं पाती हूं.","माल शब्द सुनते ही मैं चौंक गया औऱ सोचने लगा कि साली जितनी सीधी और शरीफ बनकर चुद रही थी, उतनी शरीफ है नहीं. इसकी कहानी जरूर कुछ औऱ होगी. शायद ये बात घर में पता हो, जो बाद में पता लगाऊंगा, अभी तो चोदने का समय है.","मैं तुरंत ही बोला- अपने पति की तरह नामर्द समझी हो क्या? जब तक तू आह आह से बाप बाप तक नहीं बोलना शुरू नहीं करेगी, तब तक छोड़ने वाला नहीं हूँ. मैं अब तक बहुत सारी चुत चोद चुका हूं, कभी किसी को निराश नहीं किया है. ","मेरी यह बात सुनकर वो आश्वस्त होकर मजे लेने लगी.","इसी तरह चोदते हुए उसकी पहली चुदाई के बारे में पूछा, तो पूरी कहानी बता दी, जिससे मेरी चुदाई का मजा और बढ़ गया. ","करीब 10 मिनट तक ऐसे ही चोदने के बाद उसको पीछे की तरफ घुमा दिया औऱ वापिस चुत पर लंड लगा दिया.\nअबकी बार औऱ भी मजे से मेरा लंड सरसराते हुए उसकी चूत में घुस गया और वो उछलने लगी. ","मैं थोड़ी देर बाद लेट गया और वो अपनी गांड ऊपर नीचे कर रही थी, जिससे मेरा लंड उसके चुत के मुँह के पास तक आकर चुत की गहराई तक आ जा रहा था.\nहमारे मजे की सीमा नहीं थी.","मैं थोड़ी देर बाद उठा और उसको आगे की तरफ झुका दिया. ","अब उसकी गांड मेरे सामने थी और उसे लगा कि मैं उसकी गांड मारने वाला हूँ.\nतो उसने आज के लिए मना करते हुए कहा- पीछे की किसी और दिन … आज केवल मेरी चूत की प्यास को मिटा दीजिये.","अब वो खुल चुकी थी और जैसे फोन पर लंड चुत की बात कर रही थी, उसी तरह की बात सामने से भी करने लगी थी.\nजबकि ये सब वो अभी तक नहीं कर रही थी. ","मैं बोला- आज क्या … तुम दो दिन अब लंड नहीं मांगोगी, लेकिन मुझे तुमको कल भी चोदना है. पक्के से आ जाना आज के समय में ही. ","इतना कहते ही मैं अपना लंड घोड़ी बने हुए में ही उसकी चूत में डाल दिया. ","वो ‘बाप रे … मर गई …’ कहकर फिर चिल्ला दी.\nजिससे मैं हँसने लगा और वो झेंपकर बोली- बाप रे … बोलने की आदत है.","काफी देर तक इसी पोज़ में चोदने के बाद वो बोली- अब मैं आपको चोदना चाहती हूँ.\nमैं बोला- खरबूजा गिरे चाकू पर या चाक़ू गिरे खरबूजा पर, कटना तो खरबूजे को ही है. चल आ जा. ","इतना कहते ही मैं बेड पर लेट गया औऱ बिल्लो अपना चेहरा मेरी तरफ करके मेरे लंड पर बैठ गयी.\nलंड फिर से सरसराता हुआ उसकी कसी चुत में ऊपर नीचे होने लगा.","वो मुझे जोर जोर से पूरी ताकत से चोद रही थी या ये कहें कि वो खुद चुद रही थी.\nअब वो चाह रही थी कि किसी तरह मेरा पानी निकल जाए और वो जीत जाए!","लेकिन मैं कहां कच्चा खिलाड़ी था. मैं बहुत ही आराम से लेटकर उसकी चुदाई के मजे ले रहा था. ","मैं चोदते चोदते हुए उसको गंदी गंदी गालियां देने लगा था.\nवह भी बहुत ही मजे से चुदाई का लुत्फ उठा रही थी.\nहम दोनों इस चुदाई को मस्त बनाने के लिए चुत, लंड, चूची, गांड शब्दों का भरपूर प्रयोग कर रहे थे. ","कुछ देर बाद मैंने वापिस उसको पलटकर लिटा दिया और उसकी चुत में अपना लंड पीछे के तरफ से ही डाला और चोदने लगा. ","उसका मन अब चुदाई से भर चुका था, तो बोलने लगी- यार अब अपना माल मेरी चुत के अन्दर ही निकाल दो क्योंकि अभी मैं माहवारी से होकर निकली हूँ. ","यह सुनकर मेरा लंड औऱ भी फनफनाकर चुत चोदने लगा क्योंकि मुझे चुत के अन्दर माल निकालने में बहुत ही आनंद का अनुभव होता है. ","कुछ मिनट बाद उसी पोज में मेरे छोटू चोदू भगत ने अपने अन्दर की आग का लावा बिल्लो रानी की चूत में पूरा भर दिया.\nमैं बिल्कुल खल्लास होकर उसके बड़े बड़े मम्मों पर सर रखकर सो गया.","कुछ मिनट तक मैं उससे चिपक कर सोता रहा. मैं बिल्कुल मदहोश हो चुका था.","उसके बाद हम दोनों ने अपने अपने कपड़े पहने.","वो करीब 15 मिनट के बाद धीरे से दरवाजा खोल कर झांकने लगी.\nबाहर किसी को नहीं आता देखकर चुपके से दरवाजे के रास्ते अपने घर चली गयी. ","जाते जाते मैंने उसकी गांड पर एक चपेट मारकर बोला- अबकी बार इसका नंबर है, तैयार चिकनी करके रखना.\nवो ‘ठीक है ..’ बोलकर चली गयी.","उसके जाने के बाद मैं भी एक सिगरेट पीकर छत के रास्ते से अपने घर आ गया.","मैंने उसी को फोन लगाया और बात करने लगा.","दोस्तो, मैं नील आपके सामने अपनी चुदाई की कहानी लिख कर आपसे जानना चाहता हूँ कि आपको मेरी यह दास्तान कैसी लगी.\nप्लीज मुझे हैंगआउट्स पर मैसेज करके जरूर बताएं या आप मुझे ईमेल भी कर सकते हैं.","और हां मुझे यह भी बताएं कि इस गाँव की चूत की चुदाई कहानी पढ़ने के दौरान आपने अपने लंड को कितनी बार हिलाया. मैं आपके मैसेज का इंतज़ार करूंगा. मुझे आपके फीडबैक की जरूरत है, इसलिए प्लीज़ मैसेज जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में देहाती जवानी मिली","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-kahani/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 1","href":"https://www.freesexkahani.com/antarvasna/desi-mami-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"}]}