{"Title":"गांव की कच्ची कली-1","author":{"name":"राकेश रोशन","href":"https://www.freesexkahani.com/author/rakeshr/"},"date":"27-03-2020","views":"143,503","description":["मेरे गांव वाले घर के पड़ोसी लड़का मेरा अच्छा दोस्त है. उसकी बहन नयी नयी जवान हुई थी. मैं उसकी चूत चोदकर अपनी प्यास बुझाना चाहता था. मेरी यह तमन्ना पूरी हुई या नहीं?","नमस्कार दोस्तो, मेरा नाम निहाल सिंघानिया है. कुछ दिन पहले मेरी एक सेक्सी कहानी\nफेसबुक फ्रेंड ने बीवी की चुदाई करवायी\nप्रकाशित हुई थी. उस कहानी को आप लोगों ने जो प्यार दिया उसके लिए मैं आप लोगों का बहुत बहुत धन्यवाद करता हूं. ","मुझे बहुत सारे लोगों के मेल भी मिले. सब पाठकों ने ही कहानी की बहुत तारीफ की और मुझे आगे और भी कहानियां लिखने के लिए प्रेरित किया.\nइसलिए मैं आप लोगों के लिए आज एक नयी कहानी लेकर आया हूं. मेरी यह कहानी भी एकदम सच है जिसमें मैंने किसी कल्पना का सहारा नहीं लिया है.","बात आज से लगभग दो साल पहले की है.","आप लोगों को तो पता ही होगा कि गांव की लड़कियां शहर के लौंडों को बहुत पसंद करती हैं. शहरी लड़के काफी सजीले होते हैं और बन-ठनकर रहते हैं. जो भी शहरी लड़की इस कहानी को पढ़ रही होगी उसको पता होगा कि मैं क्या कह रहा हूं. ","मेरे गांव में जो हमारा पुश्तैनी घर है उसके पास में ही एक राजपूत परिवार रहता था. उस घर में काफी सारे सदस्य थे. उसमें तीन लड़कियां भी थीं. सबसे बड़ी वाली का नाम रेणु, बीच वाली का कविता और सबसे छोटी वाली लड़की का नाम नेहा था. ","उनका एक भाई भी था. उनके भाई का नाम सोनू है जो मेरा काफी अच्छा दोस्त भी है. सोनू मेरी ही उम्र का लड़का था. सोनू और मैं अक्सर गांव में घूमने के लिए साथ में निकल जाया करते थे और काफी मस्ती किया करते थे. सोनू की बड़ी बहन तो मुझसे उम्र में काफी बड़ी थी इसलिए मैं उसको बहन की नजर से ही देखता था. ","सबसे छोटी वाली लड़की नेहा मुझसे 4 साल छोटी होने का कारण मैं उस पर ध्यान नहीं देता था. मगर बीच वाली लड़की कविता मुझे काफी अच्छी लगती थी. मैं उसको पसंद करता था लेकिन कभी कुछ कहने की हिम्मत नहीं हुई. ","जब भी मैं अपने गांव में जाता था तो किसी न किसी बहाने से सोनू के घर जरूर जाया करता था ताकि मैं कविता को देख सकूं. कविता भी मेरी ओर ध्यान से देखा करती थी लेकिन वो जाहिर नहीं कर रही थी. शायद वो भी मुझे पसंद किया करती थी.","कविता एकदम से भरे बदन की मल्लिका थी. रंग की एकदम से गोरी और राजपूताना अंदाज. उसका फिगर 32-28-32 का था. वो हमेशा ही चुस्त सलवार और सूट पहना करती थी. गांव के सारे ही लड़के उसको ऐसे देखा करते थे जैसे गांव में दूसरी कोई लड़की है ही नहीं. सबका मन उसको छूने के लिए तरसता था लेकिन कोई कुछ कर नहीं पाता था. ","कविता के पिता जी पुलिस में थे इसलिए कोई उस पर हाथ डालने के बारे में सोच भी नहीं सकता था. कई बार जब मैं उसके घर में होता था तो वो मेरे सामने ही कुछ काम कर रही होती थी. मेरी नजर उसी पर रहती थी लेकिन मैं बाकी लोगों को मैं पता नहीं चलने देता था कि मैं उसको ताड़ रहा हूं. ","वो जब भी नीचे झुकती थी तो साली के चूचे ऐसे डोल जाते थे कि अभी उसके सूट से बाहर निकल आयेंगे. मैं तो उसको देख कर आहें भरा करता था. रात को उसके नाम की मुठ मार कर लंड को रगड़ता था.","इससे पहले कि मैं कुछ कर पाता उससे पहले ही उसकी शादी हो गयी.","उसकी शादी हो जाने के बाद अब मेरा ध्यान गांव की दूसरी लड़कियों पर जाने लगा. कविता की छोटी बहन नेहा अक्सर हमारे घर पर आती जाती रहती थी. मैं भी नेहा से कविता के बारे में पूछ लिया करता था. उसके बाद मैं पढ़ने के लिए दिल्ली आ गया. ","कुछ महीने के बाद मैं फिर से गांव में गया. इस बार मेरी पढ़ाई पूरी हो चुकी थी इसलिए मैं गांव में काफी दिनों के लिए रुकने वाला था. अब मैं कविता को धीरे धीरे भूल ही गया था क्योंकि वो अपने ससुराल में थी और कभी दिखाई ही नहीं देती थी गांव में भी. मगर नेहा अब भी हमारे घर पर आती रहती थी. ","एक बात जो अबकी बार मैंने नोटिस की वह ये कि नेहा का अंदाज मुझे कुछ बदला हुआ सा लगा. पहले जब मैं उससे बातें करता था वो ज्यादा कुछ बोलती नहीं थी. बस मैं जितना पूछता था उसी का जवाब देकर वापस चली जाती थी. उस समय वो काफी शर्मीली सी हुआ करती थी. ","अब उसमें काफी बदलाव आ गये थे. वो थोड़ी खुलने लगी थी. इस बार तो वह मेरे पास आकर बैठ जाती थी. एक दिन ऐसे ही मैं लेट कर टीवी देख रहा था. वो मेरे पास आकर बैठ गयी. मैं उससे बातें करने लगा. वो भी काफी खुल कर मुझसे बातें करती रही.","मेरा ध्यान उसकी ओर जाने लगा. वो जवान हो रही थी. नयी नयी जवान लड़की के शरीर में एक अलग सा ही आकर्षण होता है. धीरे धीरे अब रोज ही वो मेरे पास आ जाती थी और मुझसे काफी बातें किया करती थी. हम दोनों में अब हंसी मजाक भी होने लगा था.","उन दिनों उसकी बाहरवीं की परीक्षाएं चल रही थीं. एक दिन ऐसा हुआ कि वो सीधा स्कूल से मेरे घर ही आ गयी. मुझे समझ नहीं आया कि उसने ऐसा क्यों किया. जब मैंने उसको स्कूल की ड्रेस में देखा तो देखता ही रह गया. उसने शर्ट और स्कर्ट पहनी हुई थी. ","उसकी गोरी गोरी मखमली सी टांगें देख कर पहली बार मेरे लंड में उसकी चूत के लिए हलचल सी मची. शर्ट में उसकी चूचियां भी एकदम से गजब शेप में दिखाई दे रही थीं. शर्ट ढीली होने के बाद भी उसकी चूचियां बहुत ही चुस्त लग रही थीं. ","नेहा की स्कर्ट में उसकी गोरी टांगें देख कर मैं उसे ताड़ने लगा. फिर वो मेरे पास आकर बैठ गयी और मुझे छेड़ते हुए मजाक करने लगी.\nमैंने भी उसको मजाक में डांटते हुए कहा- नेहा हम मार देंगे, हमको तंग ना करो.\nवो बोली- मारना है तो चलो ऊपर छत पर चलते हैं.","उसके मुंह से ऐसा जवाब सुन कर मैं हैरान सा रह गया. मुझे उम्मीद नहीं थी कि वो मेरी बात का कुछ इस तरह से जवाब देगी. मुझे समझ नहीं आ रहा था कि उसके इस जवाब पर मैं कैसे प्रतिक्रिया दूं. मैं बस चुप सा रह गया.","तभी उसी समय उसकी मां मेरे घर आ गयी. वो नेहा को डांटते हुए बोली- मैं तेरा घर में इंतजार कर रही हूं और तू सीधा यहां चली आई? पता है मैं कितनी परेशान हो रही थी?","उसकी मां की बातों का भी उस पर कोई असर नहीं हो रहा था. वो बस हंसते हुए रूम से बाहर निकल गयी. उस दिन के बाद से नेहा को लेकर मेरा नजरिया बदल सा गया था. मैं उसकी जवानी की ओर अब काफी आकर्षित होने लगा था.","वो एकदम से कच्ची कली के जैसी थी. एक गांव की कच्ची कली की उफनती जवानी मुझे अपनी ओर खींच रही थी. मुझे अपने दोस्त की बहन में एक कुंवारी चूत दिखाई देने लगी थी. एक कुंवारी लड़की की चूत मारने के ख्याल मेरे मन को विचलित कर रहे थे.","उस वक्त नेहा का फिगर लगभग 32-28-30 का होगा. दोस्तो आप समझ गये होगे कि वो जवानी में कैसे पहला कदम रख रही थी. एकदम कच्ची कली जैसे खिलने के लिए तैयार हो रही हो. उसकी चूची न ज्यादा बड़ी और न ज्यादा छोटी. गांड भी एकदम से परफेक्ट शेप में थी. न ज्यादा मोटी और न ही ज्यादा पतली. ","मुझे उसके उस जवान होते शरीर में एक मस्त सेक्सी चुदास से भरी प्यासी रंडी दिखने लगी थी. उसके बारे में जितना सोचता था उसके लिए मेरा आकर्षण और ज्यादा बढ़ रहा था. इसलिए मैंने नेहा के बारे में सोच कर मुठ मारना भी शुरू कर दिया था. जब तक उसके नाम से रात में अंडवियर को अपने वीर्य से गीला न कर लेता था मुझे चैन नहीं मिल पाता था. ","हस्तमैथुन करते हुए उस जवान लड़की की चुदाई के बारे में सोचता था. सोचता था कि कैसे उसकी चूत में लंड दूंगा पहली बार, कैसे उसकी चूचियों को दबाऊंगा. यही सोच सोच कर लंड में ऐसा तनाव आ जाता था कि लंड पानी फेंक देता था.","उस जवान लड़की की चुदाई करके मैं उसको रंडी बनाने का पूरा प्लान बना चुका था. इसी बीच नेहा भी मेरे करीब होती जा रही थी. हम दोनों के बीच हंसी मजाक भी काफी आगे बढ़ गया था. ","एक दिन वो पूछ बैठी- निहाल, आपकी तो बहुत सारी गर्लफ्रेंड होंगी न शहर में?\nमैंने पलट कर पूछा- तुम्हें ऐसा क्यों लगता है कि मेरी बहुत सारी गर्लफ्रेंड होंगी?","नेहा बोली- आप इतने गोरे से हो, आपकी हाइट भी इतनी अच्छी है. बॉडी भी देखने में अच्छी लगती है. आप तो जिसे चाहते होंगे उसके अपना बना ही लेते होंगे!\nउसकी बातें सुन कर मुझे हंसी आ गयी. मैंने कहा- तुम भी तो गोरी हो. देखने में भी इतनी सुंदर हो, फिर तुम्हारे भी बहुत सारे बॉयफ्रेंड होने चाहिएं न?\nये बोल कर मैंने उसको आंख मार दी. ","वो शरमाते हुए बोली- धत्त, आप तो बहुत बदमाशी वाली बातें कर रहे हो. सवाल पहले मैंने पूछा है, इसलिए जवाब पहले आप ही दो.\nमैंने कहा- नहीं यार नेहा, मुझे शहर की लड़कियां पसंद नहीं आती हैं. मुझे तो इसी गांव की एक लड़की पसंद आ गयी है. ","उत्सुकता से उसने पूछा- अच्छा, मुझे भी तो बताओ कौन है वो लकी गर्ल?\nमैंने कहा- नहीं, ऐसे नहीं बता सकता मैं उसके बारे में. पहले तुम वादा करो कि किसी को नहीं बताओगी इस बात के बारे में।\nवो बोली- ठीक है नहीं बताऊंगी. ","मैंने कहा- ठीक है, लेकिन अगर मैं तुमको अपना ये राज बता दूं तो बदले में मुझे क्या मिलेगा?\nवो बोली- जो आपको चाहिए, वही मिल जायेगा. बताओ आपको क्या चाहिए?\nउस वक्त वो सामने कुर्सी पर बैठी हुई थी और मैं बेड पर लेटा हुआ था. उसकी बातों से मेरे लंड में जोश भरने लगा था और मेरा लंड मुंह उठाने लगा था. ","अपनी तरफ आने का इशारा करते हुए मैंने कहा- अपना कान इधर लाओ, कान में बताऊंगा.\nजैसे ही वो मेरे पास आई तो मैंने उसका हाथ पकड़ लिया. उफ्फ दोस्तो, क्या नर्म और कोमल सा हाथ था उसका. उसकी बहन कविता की तरह ही एकदम से गोरा हाथ था जो अब मेरे हाथ में था. उसकी कलाई एकदम से पतली सी थी. मेरा लंड करवट लेने लगा था उसे छूकर.","वो बोली- अरे, ये क्या कर रहे हो आप? हाथ छोड़िये मेरा, कोई देख लेगा!!\nनेहा अपना नर्म और पतला सा हाथ छुड़ाने की कोशिश करने लगी. उसको डरा हुआ देख कर मैं भी थोड़ा हिचक गया कि कहीं ये सच में ही चिल्लाने न लगे और आस पास के लोगों को पता लग जाये कि मैं जवान लड़की को छेड़ रहा था. मैंने तुरंत उसका हाथ छोड़ दिया. हाथ छोड़ते ही वो दरवाजे की ओर भागी. मेरी गांड फट गयी. मैंने सोचा कि ये जरूर किसी को बता देगी. ","मगर दरवाजे के पास पहुंच कर वो जोर जोर से हंसने लगी. फिर मेरी ओर जीभ निकाल कर मुझे चिढ़ाने लगी और बाहर भाग गयी. उस दिन मुझे पता लग गया कि ये लड़की बहुत हरामी है. इतनी आसानी से चूत नहीं देगी. इसकी कुंवारी चूत को चोदने के लिए कुछ और तरीका अपनाना होगा.","उस दिन उसके हाथ को छूते ही मेरे लंड ने गीला गीला सा पदार्थ छोड़ दिया. उसी वक्त मेरा मन हस्तमैथुन के लिए करने लगा. मन तो कर रहा था कि नेहा की चूत में लंड देकर ही अपनी प्यास बुझाऊं लेकिन वो हरामी मेरे लंड में सेक्स की आग जला कर भाग गयी. ","बाथरूम में जाकर मैंने मुठ मारी. उसको ख्यालों में ही नंगी करके चोदा. उसकी चूत फाड़ डाली. दो बार मुठ मारने के बाद मेरा लंड शांत बैठा. फिर मैं लेट कर सो गया. ","उस दिन के बाद से जब भी वो मेरे पास आती थी मैं उसके हाथ को पकड़ लेता था. उसको पकड़ कर अपनी तरफ खींचने की कोशिश करता था. ये सब मैं अकेले में ही करता था क्योंकि गांव में इस तरह की बातें बहुत जल्दी फैल जाती हैं. ","नेहा मेरे हाथ की पकड़ छुड़ा कर भाग जाती थी और हँसती रहती थी. मैं जान गया था कि इसकी चूत चुदने के लिए मचल रही है लेकिन ये मुझे जान-बूझकर तड़पा रही है. मैं भी मौके की तलाश में था कि कब इसको गर्म करने का चान्स मिले और इसकी मस्त मस्त चूचियों को मसलने का मौका मिले. ","एक दिन वो मौका भी मिल गया. नेहा को मैंने कैसे गर्म किया और उसकी कुंवारी चूत को चोद कर कैसे मजा लिया वो मैं आप लोगों को कहानी के अगले भाग में बताऊंगा.","इस कहानी पर अपनी राय देने के लिए मुझे मैसेज करें. कमेंट करके अपनी प्रतिक्रिया आप कमेंट बॉक्स में भी छोड़ सकते हैं. ","कहानी अगले भाग में जारी रहेगी, कहानी पर अपनी राय जरूर दें. मुझे आप लोगों के रेसपोन्स का इंतजार रहेगा. आपके विचार आप मुझे इस ईमेल-आईडी पर भेज सकते हैं-\n[email protected]","कहानी का अगला भाग: गांव की कच्ची कली-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक फ्रेंड ने बीवी की चुदाई करवायी","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"गांव की कच्ची कली-2","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-kacchi-kali-2/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की पड़ोसन लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-padosan-ladki-ko-choda/"},{"title":"बड़ी गांड वाली कुंवारी लौंडिया की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/kunvari-ladki-desi-sex-story/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"गर्लफ्रेंड की चूत चोदने मिल गई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chut/"}]}