{"Title":"मेरी चुदासी चूत और गांड की चुदाई-2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"06-06-2020","views":"42,609","description":["गर्म भाभी की हिंदी सेक्स कहानी में पढ़ें. पहली रात रिक्शा वाले के लंड से चूत गांड शांत करवाने के बाद. अगली रात मैंने मेरी चूत की प्यास अस्पताल के एक लड़के से बुझवायी.","कैसे हो फ्रैंड्स! मैं आराध्या गर्म भाभी की हिंदी सेक्स कहानी को आगे बता रही हूं. पहले भाग\nमेरी चुदासी चूत और गांड की चुदाई-1\nमें मैंने आपको बताया कि मेरी सहेली की डिलीवरी के लिए मैं उसको अस्पताल ले गयी. ","पहली रात को मैं बोर हो गयी और बाहर टहलने निकल गयी. वहां पर एक रिक्शावाले के साथ में मजाक मस्ती करने लगी और बातों बातों में मेरी चूत की प्यास जाग गयी. मेरा मन चुदने का करने लगा. ","उसने भी मौका देख कर मुझे नंगी कर दिया और वहीं सड़क पर लिटा कर मेरी चूत और गांड दोनों चोद डाली. उसके बाद मैं लंगड़ाती हुई वापस आ गयी. ","अगले दिन सहेली को बच्चा हो गया. उसी रात में अस्पताल के एक लड़के से मेरी बातचीत शुरू हुई. ","अब आगे की गर्म भाभी की हिंदी सेक्स कहानी:","मेरी सहेली की पड़ोसन भी साथ में आयी हुई थी. उस रात को रूम में वो भी हमारे साथ में ही थी.\nमैंने अपनी सहेली से कहा- मैं बाहर लेट जाती हूं और ये यहां पर लेट जाएंगी. अगर कोई जरूरत पड़े तो मुझे बाहर आवाज दे देना. ","इतना बोल कर मैं बाहर आ गयी. देखा तो वो ही लड़का अकेले बैठा था. दूसरा वाला नहीं था वहां पर तो उसने मुझे अंदर बुला लिया. वहां ज़्यादा जगह नही थी. जब मैं अंदर काउंटर के दूसरी ओर घुसने लगी तो उसके मुंह से मेरी गांड एकदम से टच होकर निकली. उसने मेरी गांड को जैसे चूम ही लिया था. ","फिर मैं उसके साथ ही बैठ गयी. छोटी सी बेंच थी. उसका हाथ एक दो बार गलती से मेरे चूचों पर भी लग चुका था. मैंने भी उसको रोका टोका नहीं. इस पर उसकी हिम्मत बढ़ गयी और अब वो मेरी चूचियों पर अपनी कोहनी टच करने लगा.","कुछ देर बाद वो दूसरा वाला लड़का वहां पर आ गया. मैं जिसके साथ बैठी थी वो तुरंत उठ कर उसके पास चला गया और कुछ देर तक उन दोनों में कुछ बातें हुईं और फिर वो पहले वाला लड़का आया और कुछ सामान निकाल कर उसको दे दिया. अब वो फिर से मेरे पास आ गया।","मैं बोली- क्या हुआ? ये आज यहां नहीं बैठेगा?\nलड़का- नहीं, आज इसकी ड्यूटी दूसरे रूम में है।\nअब मैं समझ गयी कि आज रात के लिए इसने उसको समझा दिया है। ","कुछ देर के बाद वो बोला- अगर आप यहीं पर बैठी हो तो मैं अपने कपड़े बदल कर आ जाऊं? बस पांच मिनट लगेंगे मुझे.\nमैं बोली- ठीक है. जाओ. कपड़े बदल लो. ","वो चला गया. मैंने टाइम देखा तो रात का 1 बज रहा था. मेरे दिमाग में मेरी चूत की प्यास के कारण शैतानी वाले ख्याल आने लगे. मैंने इस लड़के से चुदवाने की एक तरकीब सोची. ","मैंने वहीं पर बैठे हुए अपनी नाइटी के नीचे से हाथ देकर अपनी ब्रा और पैंटी को उतार दिया. मैं अपनी ब्रा और पैंटी को मुट्ठी में दबा कर अंदर वार्ड में रखे अपने बैग में डाल कर आ गयी. ","दोबारा से मैं बाहर आकर बैठ गयी. अब वो लड़का भी अपने कपड़े बदल कर आ गया. वो लोअर और टीशर्ट में था और उसने भी शायद मुझे उकसाने के लिए लोअर के नीचे अंडरवियर नहीं पहना था क्योंकि उसका वो बड़ा सा सामान लोअर में झूलता हुआ साफ दिख रहा था मुझे। ","अब रात के एक बजे थे.","फिर उसने बोला- आपके मोबाइल में कोई पिक्चर हो तो लगाओ. थोड़ा टाइम पास हो जायेगा.\nमैंने भी मौका देखते हुए एक हिंदी डब वाली अंग्रेज़ी पिक्चर लगा दी. अब वहां चूंकि बैठने के लिए जगह कम थी तो वो इसी बेंच पर थोड़ा सा आगे को होकर बैठ गया.","मैं उसके पीछे थी तो मुझे अब ज्यादा सट कर बैठना पड़ रहा था. इस वजह से मेरी चूची एकदम से उससे चिपक गयी थी. वो भी मौका पाकर हल्का हल्का पीछे होने लगा था. वो मेरी चूचियों को जानबूझ कर अपनी पीठ पर रगड़वा रहा था.","उसकी कोहनी भी मेरी दूसरी चूची को छू रही थी. फिर उसने मोबाइल को सामने वाली दराज खोल कर रख दिया. अब उसकी कोहनी मेरे पेट में गड़ने लगी. मैंने उसकी कोहनी को सीधा किया तो उसका हाथ मेरी जांघ पर आ गया.","कुछ देर के बाद मूवी में किसिंग सीन शुरू हो गया. उसको देख कर हम दोनों के बदन में ही हलचल होने लगी थी. वो लड़का धीरे धीरे से मेरी जांघ पर हाथ फेरने की कोशिश कर रहा था. मुझे भी मजा आ रहा था और मैं उसको नहीं रोक रही थी.","कुछ देर के बाद मैंने उसके हाथ को पकड़ लिया. मेरा एक हाथ उसकी जांघ पर चला गया. उसका हाथ भी मेरी चूत के करीब आ गया था और मेरा हाथ उसके लंड के करीब चला गया. ","वो धीरे धीरे से मेरी चूत के आसपास सहलाने लगा. अब उसका लंड भी मेरे हाथ से आकर टच होने लगा था. उसका लंड एक साइड में निकल कर पूरा आकार ले चुका था और उसके लंड में लगते झटके मुझे मेरे हाथ पर भी लग रहे थे.","मैंने अपने हाथ को उसके लंड पर हल्के से रख दिया और उसका लंड अब मेरी हथेली के नीचे आ गया. उसका लंड एकदम से लकड़ी के डंडे जैसा टाइट हो चुका था. उसकी लोअर के अंदर से भी मुझे उसके लंड की गर्मी अपने हाथ पर लगती हुई महसूस हो रही थी. ","धीरे धीरे से मैं उस लड़के के लंड को अपने हाथ से हल्का हल्का दबा कर सहलाने लगी. जब उससे बर्दाश्त न हो पाया तो उसने भी अपना हाथ सीधा मेरी चूत पर ही रख दिया.\nमेरी चूत पनिया चुकी थी. मेरी गीली गर्म चूत पर उसका गर्म हाथ लगा तो मुझे भी मजा आ गया. मेरी चूत की प्यास और बढ़ गयी.","मेरे पूरे बदन में सिहरन होने लगी. मुझसे भी अब रुका न गया और मैंने उस लड़के के फड़फड़ाते लंड को उसकी लोअर के ऊपर से ही अपने हाथ में भर लिया. मैं उसके लंड को हाथ में पकड़ कर भींचने लगी. मुझे बहुत उत्तेजना हो रही थी. ","वो भी मेरी चूत को सहलाने लगा. दोनों ही बहुत गर्म हो रहे थे. एक तरफ उसके गर्म लंड को पकड़ कर मेरी चूत का बुरा हाल हो रहा था. दूसरी ओर उसके हाथ का मेरी चूत को सहलाना आग में घी का काम कर रहा था. मैं चुदने के लिए उतावली होने लगी थी. ","वहीं साथ ही उस अंग्रेजी मूवी में जबरदस्त किस के सीन आ रहे थे. मेरा भी मन कर रहा था कि मैं उसके लंड को सहलाते हुए उसके होंठों को चूस डालूं. ","इतने में ही उस लड़के ने मेरी चूत में उंगली दे दी. मैं एकदम से उचक गयी. चूत नंगी थी और आसानी से उसकी उंगली अंदर चली गयी. वो मेरी चूत में उंगली करने लगा और मैंने अपनी टांगें और चौड़ी करके फैला दीं. मैं चूत में उंगली का मजा लेने लगी. ","अब मेरे हाथ की पकड़ उसके लंड पर और ज्यादा कड़ी हो गयी थी. उसका लंड भी ऐसा लग रहा था जैसे लोहे का हो गया हो. उस जवान लड़के को चूत का अहसास मिलने से वो इतना गर्म हो गया था कि उसके लंड ने उसकी लोअर को लंड के टोपे के इर्द गिर्द से गीला करना शुरू कर दिया था. ","मैं भी अब और नहीं रुक सकती थी. मैंने उसकी जांघों से उसकी लोअर को नीचे कर दिया. उसकी लोअर नीचे होते ही लंड बाहर निकल आया और मैंने उसके गर्म गर्म लंड को हाथ में भर कर पकड़ लिया और उसके लंड की मुठ मारने लगी. ","उसका लंड 7 इंच के करीब था और काफी मोटा भी था. बहुत ही दमदार सामान हाथ लगा था. मैं अंदर ही अंदर खुश हो रही थी. कल रिक्शावाले से चुदाई करवाई थी और आज ये वार्ड ब्वॉय फंस गया. ","सामने भी ध्यान रखना पड़ रहा था कि कहीं कोई मेरे हाथ को उसकी जांघों के बीच में उसके लंड पर चलता हुआ न देख ले. मैं तेजी से उसके लंड को रगड़ने लगी. ","इतने में भी मुझे चैन नहीं मिला. मैंने साइड से झुक कर अपना मुंह उसके लंड के पास करके उसके लंड को मुंह में ले लिया और तेजी से चूसने लगी. पता नहीं मेरे अंदर क्या भूख जाग गयी थी कि मैं उसको लंड को जैसे खाने लगी. ","उसके लंड को दांतों से काटने लगी. उसके मुंह से सिसकारियों के साथ दर्द भरी कराहटें भी बाहर आने लगीं- आईई … आह्ह … आऊच … आराम से … खा जाओगी क्या इसे?","मैं उसकी बातों पर ध्यान नहीं दे रही थी और उसका लंड जोर से चूसने में लगी हुई थी. उसके लंड को पूरा अंदर बाहर करते हुए उसको पूरा मजा दे रही थी. वो डरा भी हुआ था और मजा भी ले रहा था. उसने मेरे सिर को पकड़ लिया और पूरा लंड मेरे गले में घुसा दिया. मुझे भी बहुत मजा आया. ","फिर उसने मुझे उठाते हुए सीधी कर लिया और मेरे होंठों को चूसने लगा. उसके हाथ मेरी नाइटी के ऊपर से मेरी दोनों चूचियों को दबा रहे थे. फिर उसने मेरी नाइटी में ही मुंह घुसा दिया. ","उसको अपनी चूचियों के रसपान के लिए तड़पता हुआ देख कर मैंने उस पर रहम किया और अपनी दोनों चूचियों को बाहर कर लिया. वो बहुत खुश हो गया और पागलों की तरह मेरी दोनों चूची को बारी बारी से पीने लगा. ","कभी मेरे निप्पल्स को काटने लगता तो कभी मेरी चूत को सहलाते हुए चूचियों को चूसने लगता. मुझसे भी रहा न जा रहा था. एक तरफ तो वह मेरी चूत पर हमला कर रहा था और दूसरी तरफ मेरी चूचियों को बुरी तरह से निचोड़ निचोड़ कर पी रहा था. ","फिर उसने मुझे काउंटर की तरफ मुंह करवा कर खड़ी कर दिया और मेरी नाइटी में मुंह घुसा कर उसने मेरी पूरी पीठ चाटी और फिर मुझे सीधा कर दिया. अब उसने मेरे होंठों पर होंठ रखे और उनको चूसते हुए नीचे की ओर चला. ","मेरे होंठों से होकर गले तक और फिर मेरी दोनों चूचियों को चूसते हुए मेरे पेट से होते हुए नाभि को चूमा. चाटते चाटते वो मेरी चूत तक पहुंच गया और मेरी चूत में मुंह घुसा कर जोर जोर से मेरी चूत को चाटने लगा. ","उसकी इस हरकत से मैं पगला गयी. उसके मुंह को अपनी चूत में पूरे जोर से दबाने लगी. अपनी चूत को उसके मुंह पर फेंकते हुए उसके मुंह को चूत में पूरा घुसाने की कोशिश करने लगी. ","कुछ देर तक वो पागलों की तरह मेरी चूत को चूसता और चाटता रहा और मुझे भी पागल करता रहा.","मैं फिर नीचे बैठ गयी और मैंने उसका लंड चूसने के लिए उसको खड़ा कर दिया.","लेकिन तभी एक बूढ़ी अम्मी वहां पर आ गयी. ","मैं नीचे जमीन पर ही बैठ गयी और वहीं काउंटर के पीछे खुद को छुपा लिया. उसने भी अपनी लोअर को झट से ऊपर कर लिया. मगर लंड अभी वैसा का वैसा तना हुआ दिख रहा था. उसने अपने लंड वाले हिस्से को काउंटर के नीचे कर लिया ताकि किसी को बाहर से देखने पर पता न लगे कि अंदर चल क्या रहा है. ","वो बूढ़ी औरत उससे कुछ पूछने लगी.\nमैंने इस पल में कुछ मस्ती करने के लिये सोचा. मैंने चुपके से उसकी लोअर को नीचे कर दिया और उसका लंड उछल कर फिर से बाहर आ गया. वो अब कुछ कर ही नहीं सकता था क्योंकि सामने वो औरत खड़ी हुई थी. ","तभी मैंने उसके लंड को अपने मुंह में भर लिया और जोर जोर से चूसने लगी. मुझे ऐसा करते हुए बहुत मजा आ रहा था और रोमांच भी हो रहा था. वो भी अपनी गांड को आगे पीछे हिलाते हुए मेरे मुंह में लंड को घुसाने लगा. ","जब वो औरत चली गयी तो वो जमीन पर लेट गया और मुझे उसने अपने ऊपर खींच लिया. उसने मेरी टांगों को चौड़ी किया और मुझे अपने लंड पर बिठा लिया. उसका 7 इंची लंड गप्प करके मेरी चूत में उतर गया. ","इस पोज में मुझे उसका लंड मेरी चूत में काफी मजा दे रहा था. वो नीचे से धक्के लगा लगा कर मेरी चूत को पेलने लगा. मैं भी अपनी गांड को उठवा उठवा कर उसके लंड से अपनी चूत को पिलवा रही थी. ","कुछ देर ऐसे ही चोदने के बाद वो उठा और कुर्सी पर बैठ गया. उसने मुझे उसकी जांघों के बीच में खड़े उसके लंड के ऊपर बिठा लिया और मुझे फिर से चोदने लगा. ","हम दोनों की ये चुदाई रात के तीन बजे तक चलती रही. इस दौरान मैं दो बार झड़ गयी थी और वो एक बार ही झड़ा था. मेरी चूत की प्यास उसका लंड लेकर अब भी नहीं बुझी थी. मैं दूसरा राउंड चाहती थी.","मैंने उस लड़के के लंड को फिर से अपने मुंह में भर लिया और चूस चूस कर उसके लंड को फिर से खड़ा करने की कोशिश करने लगी. उसका लंड पांच मिनट में ही फिर से वैसे ही तन गया.","मैं उसके लंड को चूत में लेने के लिए बढ़ी तो वो बोला कि उसको गांड चुदाई करनी है. ","मुझे तो चूत और गांड दोनों में से किसी को भी चुदवाने में कोई दिक्कत ही नहीं थी. मेरे तो शरीर के सारे छेद जैसे लंड लेने के लिए ही बने हुए थे. मैं तुरंत अपनी गांड चुदाई करवाने के लिए तैयार हो गयी.","उसने मुझे नीचे जमीन पर झुका लिया और मुझे कुतिया बना लिया. वो खुद कुत्ता बन कर मेरे ऊपर चढ़ गया. उसने मेरी नाइटी को उतार दिया और मैं अब पूरी नंगी हो गयी. उसने केवल अपना लोवर ही उतारा था. ","वो मेरे ऊपर चढ़ कर मेरी गांड में लंड को पेलने लगा. उसका लंड मेरी गांड में गोते लगाने लगा. मुझे भी मजा आने लगा. एक दिन पहले ही मैंने रिक्शा वाले से भी अपनी गांड चुदवाई थी. आज ये भी मेरी गांड पर सवार हो गया था.","उसने अलग अलग पोज में 25 मिनट तक मेरी गांड चोदी. 4 बजे तक वो मेरी गांड को अपने लंड से खोदता रहा. मेरी गांड का कुआं बना डाला उसने. ","फिर वो खड़ा हो गया. उसने मुझे घुटनों पर बैठने के लिए कहा. उसने अपना लंड मेरी दोनों चूचियों के बीच में घुसा कर आगे पीछे करना शुरू कर दिया. मैंने भी उसके लंड पर खूब सारा थूक दिया जिससे उसका लंड और मेरी चूचियों की घाटी दोनों ही चिकने हो गये. ","वो मजा लेकर मेरी चूचियों को चोदने लगा. मुझे भी अपनी चूचियों के बीच में उसका मोटा लंड रगड़वाने में बहुत मजा मिल रहा था. उसका लंड लम्बा होने की वजह से उसके लंड का टोपा मेरे मुंह तक आ रहा था जिसको मैं बार बार अपने मुंह में खींच कर चूस लेती थी. ","कुछ देर के बाद ही उसके लंड से गर्म गर्म लावा छूट गया और वो गर्मा गर्म लावा मेरे मुंह में गिरने लगा. उसका सारा माल मेरे हलक से बहता हुआ मेरे पेट में नीचे उतर गया. ","रात भर चुदाई का मजा लेने के बाद फिर हम दोनों ने कपड़े पहन लिये. उसने मुझे अपनी गोद में बिठा लिया और फिर मुझे चूमने लगा.\nमेरी चूचियों को दबाते हुए बोला- जानेमन … तुझे चोदने में गजब का मजा आ गया.\nमैंने पूछा- अच्छा, कितना मजा आया?","वो बोला- तुम तो कमाल की चुदक्कड़ माल हो. अगर मैं तुम्हें रोज की रोज भी चोदूं तो तब भी मेरा दिल कभी न भरे.\nमैं बोली- तो चोद लिया करो, मना किसने किया है!","हमें बातें और चूमा-चाटी करते हुए सुबह के 5 बज गये. अब अस्पताल में थोड़ी चहल पहल होने लगी थी. इसलिए हम दोनों अलग होकर बैठ गये. कुछ देर के बाद फिर मैं उठ कर अपने वार्ड में आ गयी. ","वहां पर एक दूसरी वाली जगह खाली थी तो मैं कुछ देर के लिए लेट गयी और मुझे नींद आ गयी. रात भर की चुदाई के बाद मैं वाकई में ही थक गयी थी. कुछ देर के बाद तो मुझे पता ही नहीं चला कि मैं कहां पड़ी हुई हूं. ","गर्म भाभी की हिंदी सेक्स कहानी अंतिम भाग में जारी रहेगी. मेरी चूत की प्यास की कहानी पर अपनी प्रतिक्रियाएं देना न भूलें. आप मुझे मेरे ईमेल पर अपने संदेश भेजें. मैंने अपना ईमेल आईडी नीचे दिया हुआ है.\n[email protected]","गर्म भाभी की हिंदी सेक्स कहानी का अगला भाग: मेरी चुदासी चूत और गांड की चुदाई-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-3","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-bhabhi-chut-kahani/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mausa-se-chudai-2/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"},{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}]}