{"Title":"लखनऊ वाली जवान मामी की कामुकता- 3","author":{"name":"ठरकी आत्मा","href":"https://www.freesexkahani.com/author/aabhi2/"},"date":"30-11-2021","views":"331,870","description":["मामी के साथ गर्म सेक्स किचन में किया मैंने! वो रसोई में काम कर रही थी. मैंने मामी को वहीं पकड़ लिया और उन्हें चूम चाट कर गर्म कर दिया.","दोस्तो, मैं अजिंक्या एक बार फिर से अपनी देसी मामी सेक्स कहानी में हाजिर हूँ.\nकहानी के दूसरे भाग\nसड़क पर हॉट मामी के साथ ओरल सेक्स\nमें अब तक आपने पढ़ा था कि रास्ते में मामी के साथ ओरल सेक्स का मजा ले लेने के बाद मुझसे रहा नहीं जा रहा था.\nघर आकर खाना आदि खाकर मैं मामी के पीछे किचन में उनकी गांड से लग गया और उन्हें कान के पीछे चूमने लगा.","अब आगे मामी के साथ गर्म सेक्स किचन में:","दोस्तो, औरतों का वीक पॉइंट होता है जब उनके कान के पीछे चूमो. इससे वो जल्दी उत्तेजित हो जाती हैं. ऐसा मैंने अन्तर्वासना पर पढ़ा था. ","ये बात सही निकली और मामी ने मेरे बालों को सहलाते हुए आंखें बंद करके एन्जॉय करना शुरू कर दिया.","मैं उनके पेट को सहला रहा था. सहलाते सहलाते मेरे हाथ उनके मम्मों पर पहुंच गए और मैं मामी के दोनों दूध दबाने लगा.","‘आह्हम्म आह्हम्म ओह मामी यू आर सो हॉट.’ ","मुझे बीयर की वजह से हल्का नशा हो रहा था. मैं उनकी गर्दन को जीभ से चाटने लगा. ","‘ऊउम्म ऊउम्म ऊउम्म उमह ऊउम्म …’ करती हुई मामी भी मचलने लगीं.","मेरा लंड नाइटी के ऊपर से ही उनकी गांड में घुस रहा था, जिसे मैंने उनके चूतड़ों के बीच में सैट कर लिया और मामी की गांड के छेद के ऊपर रगड़ने लगा. ","मामी भी अपनी गांड मेरे लंड पर रगड़ने लगीं.\nमैं उनके मम्मों को नीचे से उठा उठा कर मसल रहा था.","मामी ‘आह्हम्म आह आह्हम्म …’ करके सिसकारियां लेने लगीं.\nउन्होंने अपना एक हाथ पीछे ले जाकर मेरा लंड लोअर में से निकाल लिया और हाथ में लेकर सहलाने लगीं.","मैंने उनका मुँह तिरछा करके उनके होंठ चूसना शुरू कर दिए तो वो भी मेरा साथ देने लगीं. ","हम दोनों एक दूसरे की जीभ से खेल रहे थे.","चूसते चूसते मैंने उनकी नाइटी निकाल दी.\nअब मामी बिल्कुल नंगी खड़ी थीं.","मैंने एक हाथ उनकी चूत के ऊपर रख दिया और चूत सहलाने लगा.\nचूत सहलाने की वजह से वो थोड़ा सा आगे की तरफ झुक गईं जिसके कारण वो मेरे लंड के ऊपर आ गईं. ","मैंने उनकी गांड में लंड लगा दिया और अंदाजे से धक्का लगा दिया.","लंड फिसल गया और उनकी टांगों के बीच घुस गया.","मैं लंड को वैसे ही अटका कर आगे पीछे करके चूत के ऊपर रगड़ने लगा.","फिर मैंने हाथ आगे करके उनकी चूत में उंगली करना शुरू कर दिया था.\nचूत में से रस निकलकर उनकी मस्त टांगों पर बहने लगा था.","मैं चूत के अन्दर उंगली डालकर रगड़ रहा था.\nमुझे एकदम से किलकिली सी चढ़ी और मैंने उनको घुमा दिया. ","मामी को अपनी तरफ मुँह करके किचन की स्लैब पर बैठा दिया और उनके दोनों पैर अपनी कमर के इधर उधर कर लिए.\nउनकी चूत स्लैब के आगे आ गयी. ","मैंने उनके होंठ चूसते हुए खड़े खड़े ही अपने लंड को हाथ से पकड़कर उनकी चूत पर लगा दिया.","लंड के सुपारे को 4-5 बार चुत की फांकों में रगड़ा और चूत पर सैट करके धक्का दे मारा.","एक ही धक्के में ही मेरा आधा लंड उनकी चूत में घुस गया.\nमैंने आधा लंड घुसाए हुए ही 8-10 धक्के लगा दिए.","मामी के मुँह से चीख निकली, जो मेरे मुँह में ही दब गई.","मामी ‘उफ्फ्फ उफ्फ आउफ मर गई …’ करके आवाज निकाल रही थीं.","अब मैंने थोड़ा सा लंड पीछे लेकर उनके कंधे पकड़कर तेजी से धक्का मारा तो मेरा पूरा लंड मामी की चूत में घुस गया.\nमेरी जांघें और उनकी जांघें आपस में टकरा गईं.","पूरा लंड चुत की गहराई में घुसा तो मामी एकदम से चिल्ला पड़ीं- आई मार डाला रे … आह्हम्म आह आह साले ऐसे कौन घुसेड़ता है … आह्हम्म आह फट गई मेरी चूत … आह्म्म ओह्म्म आह्म्म उफ्फ.","मेरा लंड मामा के लंड से बड़ा और मोटा था तो मामी की चूत फैल गयी थी; लंड चूत में फंस सा गया था.","मामी ने आंखें बंद करके मुझे कसकर पकड़ लिया.\nउनके चेहरे पर दर्द साफ झलक रहा था.","मैं एक मिनट तक ऐसे ही रुककर उन्हें चूमता रहा और उनके बूब्स मसलने लगा.","मामी की चूत ने लंड को जकड़ लिया था.","मैंने धीरे धीरे लंड आगे पीछे करना शुरू कर दिया.\nमामी- आह्हम्म उह्म्म आहम्म मम्म … स्लो चोद … आंह. ","मेरा लंड चूत में रगड़ खाकर अन्दर बाहर हो रहा था. ","थोड़ी देर में वो भी अपने चूतड़ हिलाने लगीं.\nउन्हें भी मजा आने लगा था.\nवो भी मुझे चूमे जा रही थीं.","उन्होंने अपने दोनों पैर मेरी कमर पर बांध लिए और कहने लगीं- आंह अब लगा धक्के … आंह साले ने चुत फाड़ दी … आह्म्म आह्म्म आह्हम्म चोद … आंह. ","ये सुनकर मैंने एक हाथ से उनकी कमर पकड़ी और दूसरे हाथ से एक दूध और होंठ चूसते हुए धक्के लगाना शुरू कर दिया.","मामी- आह आह … अब आया मजा बेबी … आह आह आह और तेज … और तेज पेल आंह!\nमैं- आह मामी माय स्वीटहार्ट मजा आ गया … आज आपकी चूत में लंड को चैन पड़ गया … आह आह्म्म ओहम्म उह्म्म.","मैं तेज तेज धक्के लगा रहा था. मामी भी स्लैब पर बैठी हुईं मेरे गले में हाथ डालकर मजे से चुद रही थीं. ","मामी- आह्म्म आह्हम्म आह आह उफ्फ्फ निकाल दे सारी गर्मी उफ्फ्फ उफ्फ्फ हआआ हहआ ओह ओह. ","मेरे हर धक्के पर मामी मजे से चिल्ला रही थीं.\nउन्होंने मेरी पीठ पर अपने नाखून के निशान बना दिए थे और मेरा मुँह पकड़कर अपने मम्मों में लगा दिया था.","मैंने दोनों दूध कसकर पकड़ लिए और एक एक करके निप्पल चूसते हुए झटके मार रहा था.","मामी- आंह आई और चूस इन्हें … सारा रस निकाल दे इनका … आह्हम्म आह्हम्म मजा आ गया … तेरा लंड बहुत जानदार है … आंह साले मेरी चुत को रगड़ रहा है … आह्हम्म आह आह","मैं- आह्म्म आह आह्म्म आपकी चूत भी अभी बहुत टाइट है, लगता है मामा ठीक से चोदते नहीं हैं.\nये कहकर मैं रगड़ रगड़ कर धक्के लगा रहा था.","मामी की चूत से बहुत पानी निकल रहा था.\nपूरे किचन में फच फच्च फच फच्च की आवाज आ रही थी.","मामी- तेरे मामा चोदते तो हैं, लेकिन तेरा लंड उनसे बड़ा ओर मोटा है साले … आह्म्म अहम और अन्दर तक डाल ओह्म्म आह्म्म आह आ!","मामी लंड के मजे से चिल्ला रही थीं.\nमैं भी अपनी मामी की चुत के परखच्चे उड़ाने में लगा हुआ था.","मामी झड़ने लगीं- आह्म्म आह्म्म आह्हम्म आह्हम्म और तेज धक्के मार … आंह मैं गयी … मैं गयी आह!\nउन्होंने मुझे बहुत कसकर पकड़ लिया और मेरे गले में काट लिया.","मैंने भी 7-8 तेज झटके मारे और बड़बड़ाने लगा- आह्ह ह्हम्म ओह्हम्म आह मामी मेरी जान … आंह मैं भी आने वाला हूँ … रस कहां निकालूँ?","मामी- अन्दर ही निकाल दे, मैं तेरी गर्मी अन्दर फील करना चाहती हूँ … आह्ह आह्हम्म.","मैं तेज तेज धक्के लगाते हुए उनकी चूत में झड़ने लगा.","‘आह मामी थैंक्यू मामी आह आह … इतने मजे देने के लिए थैंक्यू … आह आह्ह आह्हम्म.’","मैंने मामी को खड़े खड़े कसकर हग कर लिया और होंठ चूसता रहा. ","मेरा लंड मामी की चूत से बाहर निकल आया और साथ में बहुत सारा माल भी उनकी चूत से बहने लगा. ","हम दोनों तेज तेज सांसें ले रहे थे.","मामी- अब रूम में चलें या सारी रात यहीं बिठा कर रखोगे.\nवे हंसने लगीं.","मैं- कैसी बात कही आपने मेरी जान …. यहां क्यों बिठा रखेंगे अपनी जान को. ","ये कहकर मैंने अपनी नंगी मामी को गोद में उठा लिया.\nउन्होंने मेरे गले में हाथ डाल लिए.\nमैं मामी को लेकर रूम में जाने लगा.","मामी को किचन में जमकर चोदने के बाद मैं उनको गोद में उठाकर बेडरूम में ले गया.","बेडरूम में जाकर मैंने मामी को बेड पर लिटाया और फ़्रिज से बीयर और पेस्ट्री ले आया.","मैं और मामी बेड पर टिककर बीयर पीने लगे और मामी मेरे कंधे पर सर रखकर पेस्ट्री खा रही थीं.","मेरा एक हाथ उनके गले से होता हुआ उनके दूध पर रखा हुआ था.","मामी के दूध रुई के गोलों की तरह मुलायम थे.","तब मामी बोली- आज पहली बार गर्म सेक्स किचन में करके सच में मजा आ गया. तुमने तो पहली बार में ही अपना दीवाना बना लिया मुझे. आई लव यू बेबी. ","ये कहकर मामी ने मेरे गाल पर चूम लिया- उममह.\nमैं- आई लव यू टू माई स्वीटहार्ट मामी. आपने भी तो अपनी चूत देकर मुझे निहाल कर दिया. ","मामी- अगर मुझे पता होता तुम इतना अच्छे तरीके से चोदते हो, तो पहले ही तुमसे चुदाई करवा लेती.\nये कहकर मामी बियर के घूँट लगाने लगीं.","मैं- अगर मुझे पता होता आप इतनी आसानी से चुद जाओगी, तो आज तक कुंवारा ना घूम रहा होता.\nमैं भी हंसने लगा.","मामी- ओये होये मेरे कुंवारे बेबी … अब तो नहीं रहे न कुंवारे!","इसी तरह से हम दोनों 20 मिनट तक बात करते रहे और अपनी अपनी बीयर खत्म कर दी.","अब हम दोनों पेस्ट्री खाने लगे.\nमामी बीच बीच में मेरे गाल पर पेस्ट्री लगाकर जीभ से चाटने लगीं. ","‘ऊउम्म ऊउम्म ऊउम्म … कितने सेक्सी गाल है तेरे.’","मैं भी उनके होंठों पर पेस्ट्री लगा कर चूस रहा था.\nमैं कभी उनका नीचे का होंठ चूसता, कभी ऊपर का. मामी के दोनों होंठों को चूसते चूसते हमारी जीभ आपस में टकराने लगीं.","वो मेरी जीभ कुल्फी की तरह चूस रही थीं और मेरे मुँह में अपनी लार डाल रही थीं.","‘ऊउम्म उम्म्म्म …’ ","हम दोनों दस मिनट तक ऐसे ही एक दूसरे को चूसते रहे.","मेरा हाथ उनके एक दूध पर था और उसे मसल रहा था.","मामी के पिंक निप्पल एकदम खड़े हो गए थे. मैंने उनके बूब्स सहला कर उनके एक निप्पल को उंगली में लेकर मसल दिया. ","निप्पल मसलने से मामी कराहने लगीं- आउच ओह बेबी हल्के से दबाओ ना … मैं कहीं भागी नहीं जा रही हूं.\nमैं- आप जैसी हॉट मामी पास में ऐसे लेटी हो, तो हल्के से कहां कुछ हो पाता है.","मामी की गर्दन को चाटते हुए मैं उनके बूब्स पर आ गया और उन्हें मुँह में लेकर चूसने लगा.\nदूध चूसने के साथ साथ मैं उनको मसल भी रहा था.","मामी के दूध बिल्कुल मिया खलीफा की तरह थे.\nऐसे सुडौल और बड़े बड़े, जिन्हें कोई भी देख ले … तो वहीं पानी छोड़ दे.","मामी- आउच आहम्म मम्म और तेज दबाओ … ओह्ह ओह्ह आह्म्म आह्म्म अहम ओह!","मैं मम्मों के दोनों निप्पलों को बारी बारी से अपने होंठों में लेकर जोर से खींच खींच कर चूस रहा था ","कुछ ही देर में मामी के दूध लाल हो गए थे; उन पर मेरे काटने के जगह जगह निशान पड़ गए थे.","फिर मैं एक हाथ नीचे ले जाकर उनकी चूत सहलाते हुए उसमें एक साथ दो उंगलियां डाल दीं.\nचूत रस से लबालब भरी हुई थी.","मैं- आपकी मुनिया तो रस निकाल रही है. ","मैंने चूत से उंगली निकालकर चाट ली.\nमामी वासना से मेरी तरफ देखने लगीं. ","मैं- मुझे आपका रस चखना है मामी!","मामी मेरे लंड को सहला रही थीं, जिसकी वजह से लंड फिर से फुंफकार मारने लगा था और लंड छत की तरफ मुँह करके तोप की तरह खड़ा हो गया था.","मामी- तो चूस लो ना, किसने रोका है. तुम मेरी चूसो, बदले में अपना चुसवाओ.\nवो मेरे लंड को मुट्ठी में दबाकर हंसते हुए बोलीं.","मैं- जैसी आपकी आज्ञा.","मैंने मामी को 69 की पोजीशन में अपने ऊपर ले लिया.\nउन्होंने अपनी चूत मेरे मुँह पर रख दी और मेरे लंड को सहलाती हुई उसे मुँह में लेकर चूसने लगीं. ","मैं उनकी चूत चाटने लगा. ","हम दोनों की ‘ऊम्म्म उम्म् ऊमह उम्म्म …’ की आवाज आने लगी.","मामी ने पेस्ट्री की क्रीम लंड पर लगा ली और लंड को लॉलीपॉप की तरह चूस रही थीं. ","मैंने भी उंगली पर क्रीम लेकर उनकी चूत में भर दी और चाटने लगा. ","मामी की चूत का रस और क्रीम मिक्स हो गयी थी, जिसका स्वाद बड़ा ही मीठा लग रहा था.","मैं चूत में जीभ चला चला कर चाट रहा था. मैं चूत को होंठों से पकड़कर खींच खींच कर चूसने लगा था जिससे मामी का हाल बुरा हो गया था.","वो भी मेरे लंड को पूरा मुँह में लेकर चूसने लगी थीं और उसे हाथ से मुठिया भी रही थीं.","मामी लंड चूसने में इतनी एक्सपर्ट थीं कि मुझे लग रहा था मैं ऐसे ही ना झड़ जाऊं. ","दोस्तो, उम्मीद है आपको मेरी देसी मामी सेक्स कहानी में मजा आ रहा होगा. आप मुझे मेल कीजिए, तब तक मैं अगले भाग को लिखता हूँ.\nधन्यवाद\n[email protected]","मामी के साथ गर्म सेक्स किचन में का अगला भाग: लखनऊ वाली जवान मामी की कामुकता- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सड़क पर हॉट मामी के साथ ओरल सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/road-sex-in-car-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 4","href":"https://www.freesexkahani.com/aunty-sex/hot-family-sex-mami-chudai/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story"],"relatedStoriesLinks":[{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 1","href":"https://www.freesexkahani.com/antarvasna/desi-mami-sex-kahani/"},{"title":"किसी भी नशे की लत बहुत बुरी होती है","href":"https://www.freesexkahani.com/antarvasna/nashe-ki-lat-buri-hai/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-pe-dil-aa-gaya/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"}]}