{"Title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","author":{"name":"अमन जाट","href":"https://www.freesexkahani.com/author/amanjaat/"},"date":"01-08-2019","views":"154,900","description":["गर्म आंटी की चुदाई स्टोरी में पढ़ें कि कैसे मैं अपने पड़ोस की एक आंटी को पसंद करता था और चोदना चाहता था. वो भी कामुक हावभाव से मुझे ललचाती थी. तो मैंने क्या किया?\n","दोस्तो मेरा नाम अमन है. मैं हिसार हरियाणा का रहने वाला हूं. मेरी उम्र 21 साल की है और बहुत स्मार्ट भी हूं. मेरी हाइट 5 फुट 4 इंच है. ","यह चुदाई स्टोरी अक्टूबर 2017 की है, तब मेरी उम्र 19 साल थी. हमारे पड़ोस में एक आमिना नाम की आंटी रहती हैं. ये नाम बदला हुआ है. आमिना आंटी की उम्र लगभग 42 साल के आस पास की रही होगी. उनका फिगर 36-34-36 का होगा. आंटी देखने में बहुत सेक्सी, गर्म लगती थीं. उनके उठे उठे से मोटे चूचे मुझे बहुत आकर्षित करते थे. उनके ये मदमस्त मम्मे मुझे तो क्या … हर किसी को बरबस ही उनका लुत्फ़ उठाने को मजबूर कर देते थे.","वे जब भी हमारे घर आतीं या मुझे कोई काम के लिए बुलातीं, तो वह मुझे बहुत प्यार से और हंस कर बात करती थीं. जब वह सेक्सी मूड में होतीं, तो मुझे इधर-उधर हाथ लगा कर मुझसे छेड़खानी करतीं, मेरी जीएफ के बारे में पूछ कर मुझे चिढ़ाती थीं … जबकि मेरी कोई गर्लफ्रेंड नहीं थी. हालांकि मैं भी उनकी बातों के मजे लेता रहता था. मुझे उनके इस तरह के गर्म व्यवहार से मजा ही आता था.","त्यौहार से 3 दिन पहले आंटी घर की सफाई कर रही थीं. उसी दौरान उन्होंने मुझे ऊपर वाले कमरे में सामान उतारने के लिए बुलाया. उस समय उन्होंने लाल रंग का गाउन पहन रखा था, जिसमें उनकी चुचियों की लाइन साफ दिख रही थी. मैं उनकी चूचियों को देख रहा था, जो कि उन्होंने नोटिस कर लिया था. ","थोड़ी देर में वह बाथरूम में जाकर एक नीला सूट पहन आईं, जिससे मुझे उनके मोटे चूचे और भी साफ दिखने लग गए थे. उन्हें देख कर मेरा 6.5 इंच लंबा लंड खड़ा हो गया था. उन्होंने भी मेरे खड़े होते लंड पर अपनी नजर मार ली थी.","हम जिस कमरे में खड़े थे, वहां काफी सामान होने की वजह से जगह बहुत कम थी. आंटी कोई सामान लेने आतीं, तो वह अपनी चूची मेरी छाती से सटाते हुए निकल रही थीं.\nहालांकि इस तरह की परिस्थिति में एक तरीका ये होता है कि खुद को बचाते हुए निकलना, भले ही मम्मे रगड़ रहे हों, लेकिन खुद से ऐसा शो करना कि मजबूरी है.","पर आंटी तो जब भी मुझसे सट कर निकलतीं, तो वे और भी जानबूझ कर मेरे सीने से अपने मम्मों को रगड़ने की कोशिश कर रही थीं. इससे मुझे पता चल गया था कि आंटी का मूड आज कुछ अलग है. ","मैंने भी आंटी के मम्मों को बातों ही बातों में कभी टच किया, तो कभी हाथ लगा दिया. आंटी भी हंस रही थीं. मैं समझ गया था कि आज लाइन क्लियर है. थोड़ी ही देर यूं ही काम चलता रहा. ","आंटी की मोटी गांड देख कर मेरा लंड का बुरा हाल हो गया था. मैं बार बार अपने लंड को एडजस्ट करने लगता.","आंटी ने कहा- क्या हुआ?\nमैंने कहा- कुछ नहीं!\nतो आंटी बोलीं- कुछ तो बताओ?\nमैंने कहा- नहीं आंटी … कुछ नहीं. ","आंटी नीचे झुककर कुछ सामान उठाने लगीं, तो मुझे उनकी चूची का काला निप्पल वाला भाग दिख गया था. फिर उनके उठते ही मैंने उनको दीवार से लगा दिया और उनकी चूची जोर जोर से दबाने लगा.\nउन्होंने कहा- यह क्या कर रहे हो तुम?\nमैंने कहा- आंटी सॉरी … मुझे प्लीज आज ना रोको.\nआंटी ने मुझे धक्का दिया और कहा- मैं तेरी मम्मी को बता दूंगी.","उनका बदला हुआ रूप देख कर मैं बहुत ही ज्यादा डर गया और वहां से भाग आया. उस दिन पूरे दिन मेरी फटती रही कि चुदाई स्टोरी तो बनी नहीं … आंटी मम्मी को ना बता दें और मेरी घर पर ठुकाई लग जाए.","फिर शाम तक यूं ही चलता रहा और रात को मैं सोते हुए सोच रहा था कि आज तो बच गया, कुछ नहीं हुआ. ","सुबह आंटी ने मुझे वापस ऊपर बुलाया.\nमैंने जाते ही उनसे माफी मांग ली- आंटी कल के लिए माफ कर दो.\nआंटी ने कहा- कोई बात नहीं.","आंटी आज कल से भी ज्यादा सेक्सी लग रही थीं. आंटी ने फिर से हंस कर कहा- आज तू मेरी तरफ नहीं देख रहा है, क्या आज मैं अच्छी नहीं लग रही हूँ?\nमैंने उनसे कहा- नहीं आंटी, आज तो आप बहुत मस्त लग रही हो. कल से भी ज्यादा मस्त लग रही हो.\nइस पर उन्होंने कहा- तेरे अंकल को तो यह सब दिखता ही नहीं, तो यह सब किस काम का है.\nइस पर मैंने उनके कंधे पर हाथ रखा और कहा- आपके पास मैं हूं ना आंटी.","मेरा सहारा पाते ही वह रोने में लग गईं.\nमैंने उनसे कहा- आप मुझे बहुत अच्छी लगती हो.\nआंटी बोलीं- अच्छी लगने से क्या होता है … मैं सुंदर नहीं हूं.\nफिर मैंने कहा- आंटी आप बहुत सुंदर हो … अपनी गली में नंबर एक पर हो.","आंटी ने मुझसे पूछा- क्या मैं तुझे सेक्सी लगती हूं?\nमैंने कहा- हां आंटी बहुत. ","उन्होंने मेरी तरफ होंठ बढ़ाए तो मुझे ऐसा लगा कि आज शायद आंटी पहल कर रही हैं, मेरी चुदाई स्टोरी अब बन जायेगी. मैंने भी उनकी तरफ अपने होंठ बढ़ा दिए. आंटी ने आंख दबा दी. फिर मैंने उनको दीवार से लगाया और उनके होंठों पर एक जोरदार से किस कर दिया.","पहले पहल तो उन्होंने थोड़ा बहुत विरोध किया … पर 3 या 4 मिनट बाद विरोध भी बंद कर दिया. अब मैं उनकी चूचियों को सूट के ऊपर से ही दबाए जा रहा था. ","मैंने उनका कमीज उतारने की कोशिश की, तो वो कसा होने के कारण मुझसे नहीं उतरा. आंटी की मोटी चूचियों के कारण सूट काफी टाइट था.","आंटी ने हंस कर बोला- फाड़ेगा क्या … इसे आराम से उतार न.\nमैंने झटके से फाड़ दिया, तो वो बोलीं- ले नुकसान कर दिया न मेरा. ","फिर मैं उनकी चुचियों को मुँह में लेकर जोर जोर से चूसने लगा. उनका रंग बहुत ही गोरा था. आंटी की दूध से भी ज्यादा सफ़ेद चुचियों को चूस चूस कर मैंने लाल कर दिया था. ","फिर मैं धीरे-धीरे उनके पेट पर किस करने लगा. जब मैं उनकी सलवार का नाड़ा खोलने लगा, तो बोलीं- कोई आ जाएगा.\nतो मैंने कहा- घर पर कोई नहीं है और मैं नीचे से आपका दरवाजा बंद करके आया हूं.\nआंटी बोलीं- प्लीज यह किसी को मत बताईयो!\nमैंने कहा- आंटी आपकी कसम … यह मेरे तक ही रहेगा. ","मैंने आंटी का झट से नाड़ा खोला और नीचे देखा, तो उनकी टांगों के बीच में गुफा पर थोड़े से बाल थे, जो भूरे रंग के थे. ","उसके बाद उन्होंने मेरे पूरे कपड़े भी खोल दिए. कुछ देर बाद मैंने उनकी चूत पर हाथ रखा और उनकी पेंटी भी उतार दी. ","फिर मैंने बिना सोचे समझे ही नीचे बैठ कर उनकी चूत को चाटना शुरू कर दिया, जिसकी वजह से उन्हें बहुत मज़ा आ रहा था. गर्म आंटी ज़ोर ज़ोर से सिसकारियां लेने लगी थीं. उन्होंने जोश में आकर मेरा सर दबा दिया. वे मेरा सर अपनी चूत में पूरा अन्दर घुसा लेना चाहती थीं.","मेरे लगातार चूत चूसने के कारण उनकी चूत पनिया गयी थी और वो कभी भी पानी छोड़ सकती थीं. मैंने फिर भी चूत को चूसना बंद नहीं किया. ","जिन लोगों ने शादीशुदा औरतों की चूत को चाटा होगा, उन्हें पता होगा कि चूत चूसने का अपना एक अलग ही आनन्द है.","लगातार 7 से 8 मिनट तक चूत चुसाई से आंटी एक तेज़ अकड़न के साथ झड़ गयी थीं. उन्होंने ढेर सारे कामरस की नदी बहा दी और थोड़ी देर के लिए शांत पड़ गयी थीं.","फिर कुछ देर बाद उन्होंने मेरी पैंट को खोला, तो मेरी चड्डी में मेरे लौड़े ने आतंक मचा रखा था. मेरे लंड को आंटी ने मेरी चड्डी से बाहर निकाल कर देखा, तो उनकी आंखें फटी की फटी रह गईं. ","गर्म आंटी के मुँह से ‘बाप रे बाप … इत्ता बड़ा..’ ही निकल सका.\nमैंने हंस दिया- आपका ही है आंटी.","उन्होंने मुझसे कहा- क्या करता है? तेरा लंड इतना मोटा कैसे हो गया है? ये मेरे अन्दर जाएगा, तो मेरी पूरी चूत को छील देगा. तेरे अंकल का तो पतला सा है.\nयह कहते ही वो जमीन पर बैठ कर मेरे लंड को लॉलीपॉप की तरह चूसने लगीं.","दोस्तो, यकीन करना … वो मेरा पहला अनुभव था. मैं मुश्किल से 2 मिनट में आंटी के मुँह में ही झड़ गया. ","उन्होंने ‘छी ..’ की आवाज़ करते हुए मेरे लौड़े को मुँह से बाहर निकाल दिया और जल्दी से एक कपड़े से साफ करने लगीं.","मुझे खुद पर बहुत शर्म आयी और जब वो मेरी तरफ आईं, तो मैं उनसे नज़र नहीं मिला पा रहा था.\nउन्होंने मुझसे कहा- पागल परेशान न हो … तेरा हथियार तो तगड़ा है, पर तेरा पहली बार था, इसलिए जल्दी निकल गया. असली मज़ा तो अब आएगा. ","फिर मैं दोबारा से आंटी की चूत चाटने लगा. मुझे आंटी की चूत चाटने में बहुत मजा आ रहा था. कुछ देर बाद मेरा लंड फिर खड़ा हो गया.\nआंटी मुझसे बोलीं- बेटा, अब और न तड़पा … जल्दी से इसे मेरे अन्दर डाल कर इसकी सारी गर्मी मिटा दे.\nफिर उन्होंने खुद ही अपने हाथ से मेरे लंड को अपनी चूत के मुँह पर सैट किया और मुझे अन्दर पेलने को कहा.","मैं उस पल को एहसास को कभी नहीं भूलना चाहता, जब मैंने धीरे धीरे अपने लंड को आंटी की चूत की गहराई में उतारा था; मानो मैंने लंड चूत में नहीं किसी गर्म भट्टी में झोंक दिया हो.","जैसे ही मैंने लंड अन्दर किया, आंटी के मुख से एक मीठी सी आह निकली, जिसमें सुकून भरा दर्द था. ","मैंने फिर धीरे धीरे अपने झटकों की रफ्तार को बढ़ाया, तो आंटी की चीखें अब कामुक सिसकारियों में बदल गयी थीं. अब वो भी अपनी गांड हिलाकर मेरा साथ दे रही थीं.","कोई 5 मिनट की धकापेल चुदाई के बाद वो एक तेज़ आह के साथ झड़ चुकी थीं, लेकिन मैंने अपनी रफ्तार कायम रखी … जिससे उनकी चूत के पानी से फच्च फच्च की एक मधुर आवाज हमारी चुदाई में चार चांद लगा रही थी.","लगातार 15 मिनट चोदने के बाद मुझे लगा कि मेरा निकलने वाला है, तो मैंने अपनी स्पीड बढ़ा दी और पूरी रफ्तार से उनकी चूत में ही झड़ गया. मैंने अपनी अपनी आखिरी बूंद भी आंटी की चूत में छोड़ी.","जब मैं उनके ऊपर से हटा, तो मैंने देखा कि मेरे लंड का पानी उनकी चूत से टपक रहा है.\nआंटी ने कहा- अभी तुझे बहुत कुछ सिखाना है.","फिर हम दोनों लेट गए. आधा घंटा आराम किया.","लेकिन मेरा मन नहीं भरा था, तो मैंने आंटी को टेबल पर झुकने को कहा. मैंने उनके पीछे से उनकी चूत में लंड डाला और फिर उनको चोदने लगा. कोई 7-8 मिनट तक मैं उनको यूं ही चोदता रहा. फिर मैंने अपना लंड उनकी गांड पर लगाया और एक जोरदार धक्का दे मारा. ","इससे मेरा 4 इंच लंड अन्दर चला गया और आंटी जोर से चिल्ला पड़ीं. वो दर्द की अधिकता से मुझसे दूर होने लगीं, पर मैंने अपना जोर उन पर बनाए रखा और उनकी चुचियों को दबाता रहा. ","कुछ पल बाद मैंने फिर से एक जोरदार धक्का लगा दिया. अबकी बार मेरा सारा लंड उनकी गांड में चला गया. धकापेल गांड चुदाई होने लगी. आंटी को भी अपनी गांड में लंड का सुकून मिलने लगा था, इसलिए वो भी मजा लेने लगी थीं.","कोई 15 मिनट तक यूं ही मैं ताबड़तोड़ हमले करता रहा और आंटी को भी काफी मजा आने लगा था. उनकी मस्ती भरी आवाजों से मुझे यकीन हो गया था कि आंटी की गांड मजा दे रही है.","आंटी- उम्म्ह … अहह … हय … ओह … आहह मर गई माँ … आहह.\nगर्म आंटी की इस तरह की मदभरी आवाजें निकल रही थीं. मैं उनकी मोटी गांड पर थप्पड़ भी मार रहा था, जिससे वह और भी गर्म हो रही थीं. ","इसी बीच उन्होंने अपना एक बारी पानी और छोड़ दिया था. मैं भी कुछ ही देर में निकलने वाला था. दसेक धक्के लगाने के बाद मैंने उनकी गांड में सारा पानी छोड़ दिया. ","हम दोनों यूं ही वहां मेज पर लेट गए और किस करने लगे. दस मिनट बाद हम दोनों ने कपड़े पहने और मैं अपने घर आ गया. ","अगले 2 महीने तक मैंने उनकी चूत और गांड बहुत बार मारी. इसके बाद उन्होंने अपना घर यहां से छोड़ कर दिल्ली शिफ्ट कर लिया था. अब मेरी सिर्फ उनसे फोन पर कभी-कभी बात होती है. ","फिलहाल मैं चूत और गांड के लिए बहुत प्यासा हूं. भाइयों मेरा तो यह कहना है कि किसी लड़की को पटाने से अच्छा है, किसी आंटी या भाभी को पटा लो, उनके दोनों छेद बहुत मजा देते हैं.","[email protected] ","दोस्तो, आपको गर्म आंटी के साथ मेरी चुदाई स्टोरी कैसी लगी मेल जरूर करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाबी की चुदाई बाथरूम में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabi-ki-chudai-bathroom/"},{"title":"बुआ की चुदाई का मज़ा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chudai-ka-maja/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"},{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"गांड की चुदाई दोस्त की सेक्सी चाची की","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-chachi/"}]}