{"Title":"हवाई यात्रा में मिली एक हसीना- 3","author":{"name":"प्रियम कुमार","href":"https://www.freesexkahani.com/author/priyam/"},"date":"20-02-2021","views":"38,856","description":["गर्म जवानी की कहानी में पढ़ें कि एयरपोर्ट पर मिली एक लड़की से मिलकर मुझे लगाने लगा कि यार इसकी चूत चोदने को मिल जाए तो मजा आ जाए.","मेरी गर्म जवानी की कहानी के दूसरे भाग\nकालगर्ल से लंड चुसवाया पहली बार\nमें आपने पढ़ा कि मैंने एक कालगर्ल से अपना लंड चुसवाया पहली बार! वो मुझसे चुदना भी चाहती थी लेकिन मेरे दिलोदिमाग में तो मंजुला छायी हुई थी, मैं उसे चोदकर मजा लेना चाहता था.","अब आगे गर्म जवानी की कहानी:","मंजुला ने मुझे अपने पास बुलाया था तो पंद्रह बीस मिनट बाद मैं अपने होटल से निकल लिया.","बाहर आकर मैंने शिवांश के लिए बढ़िया वाला चाकलेट का पैक खरीदा और एक अच्छा सा खिलौना भी ले लिया.","सच कहूं तो मंजुला के होठों और उसकी चूत का रस चखने की, उसकी उफनती जवानी को, उसके गदराये बदन को बलपूर्वक रौंदने की तमन्ना अभी भी दिल के किसी कोने में बाकी थी.\nभले ही मेरे पास सिर्फ दो तीन दिन का ही समय था और मंजुला को चोद पाना असंम्भव ही था, पर प्रयत्न करने में क्या हर्ज था?","मंजुला की चूत में उतरने के लिए पहले उसके दिल में उतरना जरूरी था और शिवांश इसके लिए उपयुक्त कड़ी था यही सोच कर मैंने उसके लिए चाकलेट और खिलौने खरीदे थे. ","इस तरह मंजुला के होटल पहुंच कर मैंने उसके कमरे के दरवाजे को धीमे से खटखटाया तो दरवाजा तुरंत खुला.","सामने मंजुला खड़ी थी जैसे वो मेरी ही प्रतीक्षा में थी.\nआज उसका रूपरंग कुछ अलग ही था.\nवो किसी कॉर्पोरेट वोमेन बॉस के जैसी लकदक रौबदार छवि लिए वो सजधज कर तैयार थी. ","“आइये सर, स्वागत है आपका!” वो दोनों हाथ जोड़ कर शिष्टता से बोली.\nमैंने भी उसी अंदाज़ में उसे नमस्कार किया और वो खिलौना और चाकलेट मंजुला को दे दिए.\n“मंजुला, ये शिवांश के लिये है.” मैंने शिवांश को गोदी में उठा के उसे चूमते हुए कहा. ","“अरे सर, ये सब लाने की क्या जरूरत थी!”\n“ये तो मैं अपने छोटे दोस्त के लिए लाया हूं.” मैंने कहा और शिवांश को फिर से जोर से चूम लिया.\n“ठीक है सर जी थैंक्स, आइये नाश्ता कर लेते हैं पहले फिर चलते हैं.” वो बोली.","फिर मंजुला ने अपने बैग में से पेपर प्लेट्स निकाल कर उनमें घर से लाया हुआ नाश्ता परोस दिया.\nबेसन की बर्फी, नमकीन सेव, मठरी, खुरमी … ","“क्या बात है मंजुला, मजा आ गया. बहुत दिनों बाद ये सब खाने को मिला, बहुत स्वादिष्ट है और ये देशी घी से बनी बर्फी तो कितनी टेस्टी है, आपने बनाई है?” मैंने खाते हुए पूछा.\n“जी सर. मम्मी जिद कर रही थीं कि कुछ नाश्ता बना के ले जा. परदेस में अपना कुछ न कुछ खाने का सहारा होना चाहिए.” वो सिर झुका कर बोली.\n“हां, सही बात. बुजुर्ग लोग कितने अनुभवी होते हैं. जो भी कहते हैं वो अनुभव की कसौटी पर कसा हुआ होता है.” मैंने बर्फी का दूसरा पीस खाते हुए कहा. ","इस तरह बेहद लजीज नाश्ता करने के बाद मंजुला ने रूम सर्विस को चाय का आर्डर कर दिया. ","“मंजुला, एक बात बताओ. हम साथ तो चल रहे हैं. पर तुम अपने ऑफिस में मेरे बारे में क्या बताओगी कि मैं कौन हूं, तुम्हारा क्या लगता हूं. लोग तो पूछेंगे न?” मैंने संजीदगी से पूछा.\n“आप सही कह रहे हैं सर. ये तो मैंने अभी तक सोचा ही नहीं; आप ही कोई बहाना बना लेना.” वो बोली.","“अरे. आप अपने स्टाफ से मुझे इंट्रोड्यूस करवओगी कि मैं आपके साथ कौन हूं?”\n“सर जी, आप ही बताओ मैं सबसे क्या कहूं?”","“भईय्या, जेठ जी, शिवांश के पापा … अरे कुछ भी कह देना. झूठ ही तो बोलना है न, या मैं आपको ऑफिस पहुंचा के बाहर से ही लौट लूंगा.” मैंने कहा.\nवो काफी देर बैठी सोचती रही. ","“नहीं सर, आपको तो मेरे साथ ही रहना है.” वो जल्दी से बोली.\n“चलो, मुझे अपना बड़ा भाई कह के सबसे मिलवा देना; अब ठीक?”\n“नहीं नहीं, भाई नहीं …” वो आंखें चुराते हुए जल्दी से बोली.","“अरे तो जल्दी सोच के बताओ न. देखो मंजुला आज मुझे भी साढ़े ग्यारह बजे अपनी कॉन्फ्रेंस अटेंड करनी है जिसके लिए मैं यहां आया हूं. मैं आपकी हर संभव मदद कर रहा हूं; अपने पास टाइम कम है तो जरा जल्दी डिसीजन लो!” मैंने अपनी बात रखी.","“ठीक है सर जी, मैं आपका परिचय अपने जेठ जी के रूप में करवा दूंगी.” वो फैसला करती हुई सी बोली.\n“जेठजी मीन्स शिवांश के बड़े पापा. है न?” मैंने शरारत से कहा.\nमेरी बात सुनकर वो सिर झुकाए बैठी रही और कुछ नहीं बोली. ","“चलो ठीक है. यहां से निकल कर पहले हम एक मिठाई का डिब्बा लेंगे. क्योंकि आपको अपनी ज्वाइनिंग की मिठाई तो अपने ऑफिस में बांटनी चाहिए!”\n“हां सर जरूर. अभी तक ये जरूरी बात मेरे दिमाग में आई ही नहीं. सर आप कितना ख्याल रख रहे हो मेरा!” वो भावपूर्ण स्वर में बोली.","होटल से बाहर निकल कर पहले हमने एक अच्छी स्वीट शॉप से एक किलो मिठाई पैक करवा ली और टैक्सी से उसके ऑफिस चल दिए.\nशिवांश मेरी ही गोद में खेल रहा था और मैं बार उससे बातें करते हुए उसके गालों को चूम रहा था. ","“सर जी, ये शिवांश तो किसी और की गोद में जाते ही जोर जोर से रोने लग जाता था. मैं कल से देख रही हूं कि आपके पास ये जरा भी नहीं रोया और अभी कैसे मस्ती से खेल रहा है.” वो बोली.","“हां मंजुला, ये जरूर किसी पिछले जनम का ही कोई रिश्ता है. कभी कोई अनजान हमसफ़र जिंदगी में ऐसा भी मिल जाता है जिसे देख कर वो एकदम अपना सा प्रिय लगने लगता है. बच्चों को इसका अनुभव ज्यादा होता है. अब ये शिवांश कुछ बोल तो सकता नहीं पर किसी सम्बन्ध को महसूस तो कर ही सकता है कि नहीं? और जैसे मुझे भी दिल्ली एअरपोर्ट पर आपको परेशान देखकर मुझसे भी रहा नहीं गया था और मैं आपके पास कोई हेल्प करने पहुंच ही गया था. है कि नहीं?” मैंने उसकी आंखों देखते हुए कहा.","“हम्मम्म!” वो सिर नीचा किये धीमे से बोली.","ऐसे बातें करते करते हम उसके ऑफिस जा पहुंचे.","वहां सब जरूरी औपचारिकताएं पूरी करने के बाद मैंने सम्मान से मंजुला को उसकी ऑफीशियल चेयर पर बैठा कर भविष्य की शुभकामनाएं दीं.\nफिर सबसे हाय हेल्लो हुई.","साथ ही मैंने सब से मंजुला के लिए कोई किराए का रूम तलाशने के लिए कह दिया क्योंकि आफिशियल फ्लैट मिलने में अभी एकाध साल का वक़्त लगने वाला था और मंजुला ज्यादा दिनों तक होटल में तो रह नहीं सकती थी.","“सर जी अभी तो आप गुवाहाटी में रुकेंगे न?” जब मैं वहां से आने लगा तो मंजुला पूछने लगी.\n“हां तीन दिन की कॉन्फ्रेंस है. परसों के बाद जाना होगा मुझे!”\n“ओके सर. बिना बताये मत चले जाना कहीं!” वो बोली.\n“हां ठीक है ओके” मैंने कहा और निकल लिया.","मेरी कॉन्फ्रेंस एक बड़े से होटल में थी. कॉन्फ्रेंस के बाद लंच की भी व्यवस्था थी.\nमेरा भी सब कुछ बढ़िया से निपट गया.","वहां एक और अच्छी बात ये हुई कि मैंने वहां के लोकल सज्जनों से कोई किराये का मकान बताने की बात कहीं तो एक सज्जन भट्टाचार्य जी ने मुझे कहा कि उनकी जानकारी में एक अच्छी सोसायटी में उनके परिचित के रूम्स खाली हैं और वे मुझे वहां का पता बताने लगे.","मैंने उन्हें सारी परिस्थिति बतायी कि एक लेडी को रूम चाहिये और बाकी उसकी नौकरी के बारे में सब बता दिया.\nफिर उन सज्जन ने किसी को फोन करके पता किया फिर मुझे बताया- हां रूम तो खाली है. आप जा के देख लो मैंने उन्हें बता दिया है. ","कांफ्रेंस से फ्री होकर मैं सीधा उस सोसायटी की पते पर पहुंचा वो अच्छी साफ सुथरी नयी बनी सोसायटी थी; बाहर सुरक्षा की व्यवस्था थी और अन्दर कंपाउंड में सब तरह के रोज की जरूरत के सामान की दुकानें थीं.","जो रूम भट्टाचार्य जी ने बताये थे वो भी मुझे पसंद आ गए.","उस घर में एक वृद्ध सज्जन अपनी पत्नी के साथ रहते थे उनका बेटा कहीं विदेश में जॉब करता था जो साल दो साल में एकाध बार आता था.\nउनका घर भी अच्छे सुन्दर आधुनिक ढंग से बना था. कमरों में सब जरूरत का सामान जैसे बेड, फर्नीचर, पंखे वगैरह लगे थे, बेडरूम में ऐ सी भी लगा हुआ था.","सबसे अच्छी बात ये लगी कि मंजुला का ऑफिस वहां से एक किलोमीटर के लगभग था और वो बड़े आराम से आ जा सकती थी.","रूम का किराया जरूर दस हजार महीना महंगा लगा मुझे. पर मैंने कुछ कहां नहीं और अगले दिन आने का कह दिया कि मेरे छोटे भाई की पत्नी यहां एक सरकारी ऑफिस में अधिकारी पद पर नियुक्त हुई है और सिर्फ उसे ही अपने छोटे बच्चे के साथ यहां रहना है, कल वही आकर देख के फैसला करेंगी.","इन सब कामों से निपट कर मैं अपने होटल पहुंचा और नहा धोकर नित्य की तरह धूनी रमा ली और हल्के हल्के घूंट भरते हुए मंजुला के बारे में सोचने लगा.","अब तक तो सब कुछ बढ़िया चल रहा था; इन्हीं ख्यालों में मैं आगे का तानाबाना बुनने लगा.","कभी डर भी लगता कि मेरा कोई गलत कदम मेरे लिए इस परदेस में भारी न पड़ जाये क्योंकि मंजुला अब एक बड़ी अधिकारी थी.","हालांकि मंजुला की बॉडी लैंग्वेज देख कर मुझे कुछ कुछ आशा तो बंधती थी कि उसके दिल में भी चाहत का बीजारोपण तो हो ही चुका है.\nफिर मेरा ध्यान मंजुला के मादक सौन्दर्य को याद करने लगा; वो कैसी लगती होगी बिना कपड़ों के? उसकी जाँघों के बीच का वो कचौरी जैसा उभरा हुआ गुदाज त्रिभुज कैसा प्यारा लगता होगा देखने में?","यही सब सोच रहा था कि मेरा लंड सिर उठाने लगा और जल्दी ही कड़क हो गया. फिर मैं उसकी चूत को चाटने और चोदने के सपने संजोता अपना लंड सहलाने मसलने लगा.","तभी फोन बजने लगा; मंजुला फोन कर रही थी. ","“हेल्लो गुड इवनिंग जी, कैसी हो?” मैंने काल पिक करके पूछा और दूसरे हाथ से लंड सहलाता रहा.\n“गुड इवनिंग. ठीक हूं सर. आप सुनाइये कैसी रही आपकी कॉन्फ्रेंस?”\n“बढ़िया रही. और आपका ऑफिस में पहला दिन कैसा रहा?”\n“अच्छा लगा. स्टाफ भी बहुत अच्छा है. मुझे तो अभी काम सीखना पड़ेगा, अपनी जिम्मेदारियां समझनी पड़ेंगी.”","“हां ये तो है. आखिर नौकरी तो नौकरी है अपनी ड्यूटी तो निभानी ही पड़ती है, और मेरा दोस्त कैसा है?”\n“अच्छा शिवांश, हां सर ठीक है. डिनर हो गया आपका?”","“अभी इतनी जल्दी कहां, अभी कुछ ही देर पहले तो लौटा हूं. अभी थोड़ा रिलैक्स हो लूं तभी भूख लगेगी और खाने का मज़ा भी आएगा; और हां, मैंने आपके लिए एक मकान देखा है आज. आपके ऑफिस से ज्यादा दूर नहीं है, नयी बनी सोसायटी है. कल चल कर देख लेना.” मैंने कहा.","“अरे सर मुझे क्या देखना. अगर आपको अच्छा लगा तो फिर अच्छा ही होगा. आप तो फाइनल कर दो.” वो व्यग्रता से बोली.\n“मेरे लगने से क्या, रहना तो आपको है डिसाइड भी आप ही करोगी. ऐसा करेंगे कल शाम को मैं आपको ऑफिस से पिक कर लूंगा फिर साथ चल कर रूम देख लेंगे. ओके?”","“ठीक है सर. ओके. बहुत बहुत धन्यवाद, कल मिलते हैं. गुड नाईट सर” वो हर्षित स्वर में बोली.\n“गुड नाईट!”","अगले दिन शाम को … ","अगले दिन मैं अपनी कॉन्फ्रेंस से फ्री होकर साढ़े चार बजे ही मंजुला के ऑफिस जा पहुंचा.","मंजुला अपने चैम्बर में अपनी एग्जीक्यूटिव चेयर पर बड़े ठसके से बैठी थी और दो तीन कर्मचारी बड़े अदब से उसके सामने हाथ बांधे खड़े उसकी बात सुन रहे थे और शिवांश मंजुला के बगल में एक मेज पर खेल रहा था. ","“आइये सर, स्वागत है आपका!” मंजुला मुझे देख कुर्सी से उठते हुए बोली.\n“मैं डिस्टर्ब तो नहीं कर रहा न आपको?”\n“अरे नहीं सर आप इत्मीनान से बैठिये.” वो बोली.","तो मैं शिवांश को गोदी में लेकर बैठ गया और उसे खिलाने लगा.","मेरे बैठते ही मंजुला ने अपने स्टाफ को जाने का इशारा किया और हम बातें करने लगे.\nबातें करते हुए मंजुला ने कॉफ़ी मंगा ली.","फिर हम लोग सवा पांच बजे वहां से निकले और उस सोसायटी में जा पहुंचे.","मजुला को भट्टाचार्य जी का घर एक नज़र में ही भा गया और उसने तुरंत हां कर दी.","एक और अच्छी बात मुझे वहां ये लगी की भट्टाचार्य दम्पति बहुत सरल स्वभाव के थे और बोले कि मंजुला उनकी बेटी की तरह रहेगी.","फिर मैंने उनसे बच्चे के लिए कोई आया का इंतजाम करने के लिए कहा क्योंकि मंजुला रोज रोज शिवांश को साथ लेकर तो ऑफिस जा नहीं सकती थी और बच्चे को सुरक्षित हाथों में होना भी बहुत जरूरी था.\nइस बात पर मकान मालकिन बोल उठीं कि आया की कोई जरूरत नहीं; बच्चे को वो लोग खुद संभाल लेंगे. इस तरह उनका समय भी इसके साथ खेलते अच्छे से बीत जाया करेगा.","इस तरह सब बात पक्की हो गयी. वहां से वापिस लौटते समय मंजुला बहुत खुश थी. ","“मंजुला, तुम एक काम करो कल की छुट्टी ले लो. तो दिन में ही वहां शिफ्ट हो जाना. जो काम जल्दी हो जाय वो ठीक है, कहीं ऐसा न हो कि कोई दूसरा किरायेदार आ जाय. दूसरी बात तुम्हें कुछ किचन के जरूरी सामान की भी जरूरत होगी. वर्ना खाना कैसे बनाओगी; जो चीजें बहुत जरूरी हैं उन्हें मैं कल खरीद कर रखवा दूंगा. ठीक है?” मैंने उसे समझाया.","“हां सर, बहुत बहुत धन्यवाद आपका. आप न मिलते तो मैं अकेली जान इस बच्चे के साथ कहां कहां परेशान होती घूमती.” वो हाथ जोड़ कर बड़े कृतज्ञ स्वर में बोली.\n“अरे कोई नी यार, इंसान ही इंसान के काम आता है. मैं नहीं मिलता तो कोई और मिलता, आपके स्टाफ के लोग मदद कर देते है न?” ","मैंने बड़े दार्शनिक स्वर में कहा पर मन में सोचा कि बन्नो देखना अगर मौका मिला तो सारा हिसाब किताब तेरी इस गदराई जवानी को, तेरी प्यासी चूत को अपने लंड से रौंद कर वसूल करूंगा.\nइस तरह मैंने मंजुला को उसके होटल छोड़ा और अपने ठिकाने पर आ गया.","दोस्तो, मेरी यह गर्म जवानी की कहानी आपको अच्छी लग रही है? आप अपनी राय मुझे जरूर लिखें.\nधन्यवाद.\nप्रियम\n[email protected]","गर्म जवानी की कहानी का अगला भाग: हवाई यात्रा में मिली एक हसीना- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कालगर्ल से लंड चुसवाया पहली बार","href":"https://www.freesexkahani.com/xxx-kahani/sexy-blowjob-story/"},{"title":"हवाई यात्रा में मिली एक हसीना- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-ki-kahani/"},{"title":"ठरकी सेठ, चोदू नौकर और चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/naukar-sex-story/"},{"title":"मैंने खुल कर चुत चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/indian-house-wife-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"}]}