{"Title":"गांव की चुत चुदाई की दुनिया- 16","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"06-11-2020","views":"78,279","description":["गरम लड़की की चुदाई कहानी में पढ़ें कि कैसे गाँव के डॉक्टर ने अपनी असिस्टेंट लड़की को नंगी किया फिर उसकी कुंवारी बुर में लंड घुसा कर फाड़ा.","दोस्तो, मैं आपकी फ्रेंड पिंकी सेन आपके लिए कुंवारी मीता की चुदाई का गर्मागर्म भाग लेकर हाजिर हूँ.\nतो चलो देर किस बात की है, पिछली सेक्स कहानी को जहां रोका था, इसे वहीं से शुरू कर देती हूँ.\nदरोगा ने जवान कामवाली को चोदा\nमें अब तक आपने पढ़ा था कि मीता रवि के सामने नग्न हो गई थी.","अब आगे गरम लड़की की चुदाई कहानी:","मीता नंगी होकर लेट गई और रवि उसके पास जाकर उसको निहारने लगा.","रवि की आंखों में वासना का नशा चढ़ गया था. वो अपने हाथों से मीता के जिस्म को छूने लगा, उसके मम्मों को दबाने लगा.","फिर वो मीता के मखमली होंठों पर अपने होंठों को रख कर उसे पूरी शिद्दत से चूसने और चूमने लगा.","मीता बस लेटी हुई एक गैर मर्द के होंठों से खुद को चूसे जाने के मज़े ले रही थी. ","ये सब देखता हुआ डॉक्टर सुरेश पास पड़ी कुर्सी पर बैठ कर अपना लंड सहला रहा था.","रवि- आह मीता रानी, तू साली बड़ी क़यामत चीज है यार. मैं जब भी तेरे जिस्म को छूता हूँ, मेरे रोंगटे खड़े हो जाते हैं. काश मेरा ये लंड भी खड़ा हो जाता तो तेरी ऐसी चुदाई करता कि तू भी सारी जिंदगी याद करती.\nमीता- आह इसस्स … कर दो ना मेरी चुदाई … आह रोका किसने है. मैं तो खुद कब से ऐसे मौके की तलाश में हूँ … मुझे तो खुद चुदने की खुजली हो रही है.","रवि ये सुनकर मीता के जिस्म को और भी तेजी से चूसने और चाटने में लग गया.\nवो मीता के गले पर, सीने पर लव बाईट बनाने लगा.","जिससे मीता को बहुत दर्द होने लगा. वो रवि को पीछे धकेलने लगी.\nमगर रवि अब बहुत खूंख़ार हो गया था.","मीता- आह आह काटो मत … आह दुख़ता है उफ … आआह … नहीं आहह.","रवि- चीख साली रंडी, अभी तुम्हें दर्द का अहसास हुआ ही कहां है. असली दर्द तो तेरी चूत की सील टूटेगी, तब होगा. तब बोलना कि दर्द हो रहा है.\nमीता- आह सच में … आह नहीं … ऐसे मत करो न आह लगती है यार.","रवि उसकी एक नहीं सुन रहा था, वो बस पागलों की तरह उसको नौंचे जा रहा था.","इस सीन को देख कर सुरेश भी सकपका गया … मगर वो जानता था कि बीच में बोलकर कुछ नहीं होने वाला है.\nसुरेश ने बस मीता को देख कर उसे इशारा किया कि कुछ मत कहो, इसे करने दो.","मीता चुप हो गई.","रवि- आह साली … जब पहली बार मैंने तेरे ये अमरूद चूसे थे, तब भी इतना मज़ा नहीं आया था, जितना आज आ रहा है.","रवि की बात सुरेश तो समझ गया था, मगर ये बात मीता के सर के ऊपर से निकल गई.","बीस मिनट तक रवि पागलों की तरह मीता को नौचता रहा. वो उसकी चूत को चूस कर मज़ा ले रहा था. ","मीता की चुत को अपनी जीभ से कुरेद रहा था और कभी कभी अपने सोये हुए लंड को उसकी चूत पर रगड़ कर अन्दर घुसेड़ने की नाकाम कोशिश भी कर रहा था.\nमगर उसका सोया हुआ लंड कैसे एक कुंवारी चूत में जा पाता.\nवो तो बस अपनी हवस पूरी कर रहा था.","मीता- आह आइ उफ … करो आह जोर से करो … आह अब मेरा आ पानी आने वाला है.","अगले ही पल मीता की चूत का बांध टूट गया और वो झड़ने लगी.\nउसकी रिसती हुई चुत को रवि कुत्ते की तरह जीभ से चुत का पानी चाटने लगा.","थोड़ी ही देर में रवि ने मीता की चूत को चाट चाट कर पूरा साफ कर दिया.","रवि- चल उठ साली … अब मेरा लंड चूस … भैन की लौड़ी इसमें गर्मी आने लगी है आह आज इसका पूरा रस निकाल दे.","मीता जल्दी से घुटनों के बल बैठ गई और उसने रवि के लटके हुए लंड को मुँह में भर लिया, जो सच में बहुत ज़्यादा गर्म हो गया था.","रवि- आह चूस साली … काश ये खड़ा हो जाए … आह ज़ोर से चूस कुतिया … पूरी दम लगा कर इसका पानी खींच … आह.","मीता रवि के मुर्दा लंड को पूरा मुँह में भर कर ज़ोर ज़ोर से चूसने लगी.","अब रवि भी अपने चरम पर आ गया था और उसके मुरझाए हुए लंड से पानी बहने लगा था.\nये कोई ज़्यादा नहीं निकला था, बस ऐसे ही थोड़ा सा बूंद बूंद ही निकला.\nमगर मीता ने पूरी तन्मयता से लंड के रस को पूरा चाट कर लिया.","उसके बाद रवि साइड में लेट कर हांफने लगा और मीता भी उसकी जांघों पर टेक लगा कर गिर गई.","इधर सुरेश के लंड का हाल बुरा हुआ जा रहा था, वो बस उन दोनों को देखे जा रहा था.","दोस्तो इनको थोड़ा आराम करने दो, तब तक सुबह का सूरज मुनिया के लिए क्या रोशनी लाया, वो सीन देखना भी जरूरी है.","सुबह रणजीत के जाने के बाद सन्नो ने मुनिया को उठाया.","सन्नो- अरे उठो मेरी प्यारी ननदिया … आज तो तू बड़े सुकून की नींद सो रही है.\nमुनिया कुनमुनाती हुई बोली- उन्ह सोने दो ना भाबी … मुझे बहुत ही प्यारी नींद आ रही है.\nसन्नो- अरे वाह मुनिया रानी, भाई के लंड का पानी तुझे दारू जैसा नशा दे गया क्या … जो सोये जा ही है. उठ भी जा.","मुनिया अंगड़ाई लेते हुए उठ कर बैठ गई.\nअपनी भाभी को देखते ही उसके होंठों पर बड़ी प्यारी सी मुस्कान आ गई थी.","मुनिया- आह भाबी … याद मत दिलाओ उफ कितना गर्म था भैया का पानी … सच में मज़ा आ गया था. फिर जो उन्होंने जो मेरी चूत चाटी … आह क्या बताऊं भाबी मज़ा ही आ गया. फिर जब वो आपको चोद रहे थे न … तो फिर से मेरी चुत में बड़ी खुजली हुई. मेरा तो मन कर रहा था कि आपको हटा कर खुद नीचे लेट जाऊं कि आओ भाई … अब आप मेरी चूत को भी चोद कर इसे शांत कर दो.","सन्नो- वाह री मेरी मुनिया, तू तो बड़ी सयानी हो गई. मेरे ही सुहाग पर दिल आ गया तेरा तो … चल कोई बात नहीं, जल्दी ही तुझे भी वो लंड दिलवा भी दूंगी, बस जैसा मैं कहूं … तू करती जा.\nमुनिया- सच्ची भाबी … आप बहुत अच्छी हो.","इतना बोलकर मुनिया भाबी से लिपट गई.","सन्नो- चलो … अब ये प्यार रहने दो. अब जल्दी से उठो, बहुत काम बाकी पड़ा है.","तो दोस्तो … मुनिया की चुत में जब उसके भाई का लंड जाएगा, तब आपको उस सेक्स कहानी का मजा लिखूंगी. अभी इन दोनों को घर का काम करने दो, हम वापिस मीता के पास चलते हैं. वहां अभी बहुत मज़ा आना बाकी है.","मीता और रवि ऐसे ही लेटे पड़े थे. अब सुरेश की बर्दाश्त करने की सीमा ख़त्म हो चुकी थी.","सुरेश- अरे मीता, यहां आओ न. रवि का तो खड़ा हुए बिना पानी निकल गया. मेरे लंड का क्या होगा … इसका भी कुछ सोचो. तेरी कुंवारी चूत देख कर ये पागल हुआ जा रहा है … तू इसको भी ठंडा कर दे.","रवि- ऐसे नहीं डॉक्टर बाबू … आज तुम मीता की चुदाई करो. इसको मैंने बहुत तड़पाया है. अब इसका पूरा हक़ है कि इसकी चुत की चुदाई हो. तुम मेरा अधूरा काम पूरा कर दो.","मीता रवि की बात सुनकर खुश हो गई. वो तो कब से सुरेश से चुदना चाहती थी.","तो वो बोली- हां रवि जी … आपने सही कहा. शायद इससे आपका इलाज हो जाए. क्यों डॉक्टर साहब सही कह रही ना मैं!\nसुरेश- हां मीता … तू सही बोल रही है. मगर एक बात ध्यान रखना, पहली बार की चुदाई में दर्द बहुत ज़्यादा होता है. तू सह पाएगी!","मीता- आप चिंता ना करो साब … कितना भी दर्द हो, मैं दांत दबा कर सब सहन कर लूंगी. बस आप आज मेरी चूत की आग को शांत कर दो.","रवि- देखा डॉक्टर साब, कितनी होनहार है मीता. अब तुम देर ना करो, आज इसकी बुर का मुहूर्त कर ही दो, तो बस मेरी इच्छा भी पूरी हो जाएगी.\nसुरेश- ठीक है … फिर देर किस बात की. आओ मीता मेरा लंड चूस कर चिकना कर दो … ताकि तेरी चूत में लंड आसानी से घुस सके.","रवि- मीता, तू डॉक्टर का लंड चूस, मैं तेरी चूत चाट कर इसको चुदने लायक बनाता हूँ.\nमीता सर हिलाते हुए लंड चुत की चुसाई के लिए रेडी हो गई.","अब मीता घोड़ी बन कर सुरेश का लंड चूस रही थी और पीछे से रवि उसकी चूत चाट रहा था.","सुरेश- आह मीता चूस … आह मेरी जान चिकना कर दो लंड को … आज तेरी छूट को फाड़ ही दूंगा मैं … आह बहुत आग है ना तेरी बुर के अन्दर … आह आज तेरी ऐसी चुदाई करूंगा कि तू भी जिन्दगी भर इस चुदाई को याद करेगी.","कुछ देर ये खेल चलता रहा.","मगर जल्दी ही सुरेश ने मीता को लेटा दिया. वो जानता था कि कितनी भी तेज पावर की गोली क्यों ना ले लूं … मीता की टाइट चूत उसका पानी जल्दी ही निकाल देगी. ","पोजीशन सैट करके सुरेश ने मीता के पैर मोड़ दिए और अपना लंड उसकी चूत के पास रख दिया. मीता ने दोनों हाथों से चूत की फांक खोल दी, ताकि सुरेश को आसानी हो जाए.","सुरेश ने लंड का सुपारा चुत की फांकों में अन्दर फंसाया और मीता के होंठों पर होंठ रख दिए.\nउसको पता था कि अब भूचाल आना है.","रवि मीता के पास बैठ गया.","अब सुरेश ने पूरी ताक़त से लंड को अन्दर धक्का दिया तो एक ही बार में मीता की चूत के चिथड़े उड़ गए.\nयानि सुरेश का पूरा लंड उसकी चुत की सील को तोड़ता हुआ अन्दर घुस गया.","मीता को पता ही नहीं था कि इतना ज़्यादा दर्द होगा. वो बहुत ज़ोर से चिल्लाई … मगर उसकी आवाज़ अन्दर ही दब गई. उसकी चूत से खून बहने लगा, जिसको सुरेश ने अपने लंड पर महसूस कर लिया.","मीता की आंखों से आंसू लगातार जारी थे और सुरेश उसी तरह पूरा लंड घुसा कर उस पर चढ़ा रहा.","रवि- क्यों मीता रानी, अब पता लगा साली कि असली दर्द क्या होता है. साली छिनाल चुदने का बड़ा शौक चढ़ा था ना … अब रो साली.","सुरेश कुछ देर मीता के होंठों चूसता रहा, फिर उसने लंड को हरकत शुरू कर दी और लंड के धीरे धीरे झटके चूत में लगने लगे.","मीता वैसे ही तड़प रही थी. मगर कुछ देर बाद जब सुरेश को लगा कि वो नॉर्मल हो गई है, तो उसने मीता के होंठों को आज़ाद कर दिया.","मीता के होंठ आजाद हुए तो वो लम्बी सांस लेते हुए कहने लगी- आह आइ मर गई मम्मी रे … उफ्फ बहुत दर्द हो रहा है. बाबू जी भगवान के लिए अपना लंड बाहर निकाल लो.\nसुरेश- अरे जितना दर्द होना था … हो गया. अब कुछ नहीं होगा, तू हिम्मत रख बस.","रवि- बातें क्या कर रहे हो डॉक्टर … चोदो साली को स्पीड से. थोड़ी देर में खुद मज़े लेने लग जाएगी.","सुरेश ने वैसा ही किया. वो स्पीड से झटके देने लगा. कुछ देर तक तो मीता दर्द से कराहती रही.","मगर बाद में जब उसकी चूत से पानी रिसने लगा, तो लंड आसानी से अन्दर बाहर होने लगा और मीता को थोड़ा मज़ा आने लगा.\nअब वो कमर हिला कर सुरेश का साथ देने लगी.","मीता- आह ऐइ … अब दर्द कम हो गया … आह ज़ोर ज़ोर से करो बाबू आह अब कम दुख़ रहा है … ऐइ.","सुरेश भी अब फुल स्पीड से मीता की चुत चोदने में लग गया था. वो इतनी तेज धक्के दे रहा था कि खुद उसे दर्द होने लगा था.","मीता की चूत भी कहां इतने तेज धक्के बर्दाश्त कर पाती. जल्दी ही उसकी चुत से लावा बह गया और उसके गर्म अहसास से सुरेश भी फुस्स हो गया.\nउसका लंड भी झड़ गया.\nउस कमसिन चूत की गर्मी के सामने डॉक्टर टिक ही न सका.","इस तरह से उन दोनों का पानी मिल गया और एक कुंवारी कली इस चुदाई से खिल गई. वो दोनों हांफने लगे. सुरेश वैसे ही उसके ऊपर पड़ा रहा.","बस दोस्तो, आज की सेक्स कहानी यहीं तक … अब आगे क्या होगा, वो मैं अगले भाग में लिखूंगी. बस आप फटाफट कमेंट्स और मेल कर दो कि आपको गरम लड़की की चुदाई कहानी कैसी लग रही है.\nआपकी प्यारी पिंकी सेन\n[email protected]","गरम लड़की की चुदाई कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 17"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दरोगा ने जवान कामवाली को चोदा","href":"https://www.freesexkahani.com/desi-kahani/desi-bur-ki-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 17","href":"https://www.freesexkahani.com/antarvasna/gaon-me-chut-chudai/"},{"title":"कुंवारी स्टूडेंट की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-sex-story/"},{"title":"लॉकडाउन के बाद फिर चुदी आंटी","href":"https://www.freesexkahani.com/aunty-sex/corona-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"}]}