{"Title":"गर्म रजाई में अनजान लड़की की चुदाई","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"12-03-2021","views":"114,237","description":["गरम भाभी सेक्स कहानी में पढ़ें कि एक शादी में सर्दी की रात में हाल में बिस्तर लगा कर सोना पडा. मेरी बगल में कोई अनजान भाभी सो रही थी. फिर क्या हुआ?","हैलो सेक्सी लेडीज़ और मोटे लंड वाले हैंडसम दोस्तो!\nमैं आपका दोस्त दिल्ली बॉय आज फिर एक नई कहानी ले कर आया हूं। मैं अपनी कहानियों पर कमेंट पढ़ता हूं मगर कभी करता नहीं हूं। ","कुछ लोग मेरी कहानी पसंद करते हैं और कुछ नहीं करते हैं. मिक्स रिव्यू आते हैं. इस साइट पर ज्यादा तारीफ तो महिला लेखकों को ही मिलती है।\nतो मैं आपसे कहना चाहता हूं कि मेरी कहानियों पर कमेंट्स के लिए धन्यवाद. ","मेरी सेक्स कहानियों पर आपकी राय जो भी हो, मुझे स्वीकार है.\nमगर मैं अपनी कहानियां लगातार आपके लिये लिखता रहूंगा।","मेरी पिछली कहानी थी: मेरी बहनों ने मेरे लंड का मजा लिया","आशा है कि आज की ये कहानी भी आपको अच्छी लगेगी.","तो चलिए आज की गरम भाभी सेक्स कहानी पर चलते हैं.","मैं शिवम मामा की बेटी की शादी में गया था. शादी एक गांव में थी तो मैं अपनी मम्मी को लेकर 4 दिन पहले ही पहुंच गया. वहां पर एक दो रिश्तेदार तो हमसे पहले ही पहुंचे हुए थे. ","दो दिन के बाद वहां बाकी सब मेहमान भी आने लगे. भीड़ का माहौल बनने लगा.","दिसंबर में ठंड भी होती है तो हम रात में सोने के लिए टेंट हाउस जाकर बिस्तर ले आए। जिन लोगों ने गांव की शादी देखी है वो इस कहानी को ज्यादा अच्छे से महसूस कर सकते हैं।","शादी से दो दिन पहले की बात है. हम सब काफी देर तक अपने बिस्तर पर बैठ कर बातें करते रहे। शादी में काफी महिलाएं भी आईं थी मगर मैं किसी को जानता ही नहीं था। ","मैं बस अपने मामा के बच्चों के साथ ही लगा रहता था लेकिन वो भी ज्यादा देर तक साथ नहीं रह पाते थे. सब घर के काम उनको ही करने पड़ते थे। ","अब गरम रजाई की बात करते हैं।","काफी रात हो गई. हम सब जिस बरामदे में सो रहे थे वहां की लाइट भी बंद हो गई थी।\nफिर मैं सो गया.","पता नहीं कब अचानक से मेरी आंख किसी के खर्राटों से खुल गयी. शायद कोई लेडी थी जो जोर से खर्राटें ले रही थी. ","मैंने अपनी रजाई से बाहर मुंह निकाल कर देखा तो मेरे ठीक पास वाले बिस्तर से ये आवाज आ रही थी।","वैसे मैं वहां सबको जानता भी नहीं था और बरामदे में लाइट भी नहीं थी तो मैं पहचान नहीं पाया कि वो कौन है। ","देखने के बाद मैं फिर से अपनी रजाई ढक कर सोने की कोशिश करने लगा मगर मैं सो नहीं पा रहा था. आवाज के कारण मुझे नींद नहीं आ रही थी अब.\nकाफी देर तक मैं ऐसे ही लेटा रहा लेकिन नींद नहीं आयी. ","मैंने सोचा कि कुछ करना पड़ेगा वर्ना ये मुझे सोने नहीं देगी। मैंने उनकी रजाई को देखा तो वो लगभग सीने तक ओढ़ी हुई थी. मुझे विचार आया कि रजाई को पूरी तरह ढ़क दूं तो आवाज कम हो जाएगी। ","उठकर मैंने सावधानी से उनकी रजाई पकड़ी और खींचकर मुंह तक ओढ़ाने लगा. मगर रजाई उनके पैरों के नीचे दबी हुई थी तो पूरा नहीं ढक सका. मेरा प्रयास असफल हो गया था. बिना ढके उसकी आवाज कम होना संभव होना नहीं था. ","अब मेरी नींद गायब हो चुकी थी और गुस्सा भी आ रहा था तो मैं कान पर हाथ रख कर सोने की कोशिश करने लगा। मगर वो लगातार मुझे परेशान कर रही थी।","मैंने कुछ और सोचने के लिए अपनी रजाई उतार दी और बैठ गया और उनको देखने लगा। ","उन्होंने अपनी रजाई फिर से मुंह से हटा दी थी और वो मेरी तरफ करवट बदल कर खर्राटें भर रही थी।\nमैंने फिर से रजाई ढकने की कोशिश की।","मैं रजाई को पकड़ने लगा तो मैं उनके मुंह के पास चला गया।\nउनकी गर्म सांसें मेरे चेहरे पर महसूस हो रही थीं।","मैंने रजाई पकड़ी और खींची तो देखा कि अबकी बार रजाई उनकी कमर के नीचे दबी हुई थी. बस दूसरी तरफ से रजाई थोड़ा सा ऊपर हुई। ","मैं अब थक गया था कि क्या करूं! फिर मैं लेट गया और उनकी तरफ देखने लगा।\nवो 28-30 साल की विवाहित महिला थी। उसके कान में कुण्डल थे।","अब मेरी नींद की तो लंका लग चुकी थी तो मैं लगातार उसको देखे जा रहा था. ","कुछ देर के बाद वो पलटी तो उसकी कमर के नीचे जो रजाई दबी थी वो निकल गयी. मैंने फिर से एक हाथ से रजाई पकड़ी और खींचने लगा तो मेरा हाथ उनकी नंगी कमर को छू गया. ","शायद उन्हें लगा कि जैसे कमर पर कोई खुजली कर रहा है या कोई कीड़ा काट रहा है तो उन्होंने अपनी कमर पर हाथ फेरा मगर उससे पहले ही मैंने अपना हाथ वापस खींच लिया। ","अब मुझे अजीब सी मस्ती चढ़ने लगी या यूं कहिए सेक्स की खुमारी होने लगी।\nमैं फिर से उनकी कमर को छूना चाहता था मगर मेरी हिम्मत नहीं हो रही थी।","कुछ देर सोचने के बाद में लगा कि वो नींद में है कोई दिक्कत नहीं.","मैंने फिर से कमर के हिस्से को धीरे से छू लिया और जल्दी से हाथ वापस खींच लिया। अबकी बार उस महिला ने कोई हरकत नहीं की. अब आप तो जानते ही हैं कि सर्द रात में जब अनजान लेडी सामने हो और शादी का माहौल हो तो वासना कितनी बढ़ जाती है. ","उसको मैं फिर से छूना चाहता था. अपनी वासना के वश मैंने अपना हाथ उनकी कमर पर फिर से रख दिया और सहलाने लगा।","काफी देर तक सहलाने के बाद मैं उनके कपड़े महसूस कर रहा था।\nउन्होंने ब्लाउज पहना था और नीचे पेटीकोट। शायद उनकी कमर 30-32 की होगी. मुझे कमर को सहलाने में मज़ा आ रहा था वो चिकनी ही इतनी थी। ","मैं पूरी तरह कमर सहलाने में खो गया और उन्होंने मेरी तरफ करवट बदल दी।\nमेरी हवा टाइट हो गई क्योंकि मेरी पूरी हथेली उनकी कमर के नीचे दब गई थी और वो मेरे से शायद एक हाथ से भी कम दूरी पर आ गई। ","अब मैं उनकी कमर के नीचे दबे हाथ को निकालने की कोशिश भी नहीं कर सकता था क्योंकि अगर मैं ऐसा करता तो वो उठ जाती और फिर पता नहीं क्या बखेड़ा खड़ा हो जाता. ","मैं चुपचाप पड़ा रहा और वो भी मस्ती से सोती रही। उसकी गर्म सांसें मुझे मदहोश कर रही थी और उनकी ब्लाउज वाली मोटी छाती करीब से धड़कती हुई दिख रही थी। ","उनकी चूची 38 या उससे भी ज्यादा की होंगी शायद ऐसा लग रहा था। मैं तो उनकी इस तरह नजदीकी से पिघल गया और मेरा लंड खड़ा हो गया. ","मैंने अपना एक हाथ लंड पर रखा तो लंड के अगले हिस्से में चिकनाई लगी हुई थी, शायद उत्तेजना वाला पानी निकल आया था.\nफिर अब तो और ज्यादा सेक्स चढ़ गया. अब तो चुदाई के ख्याल आने लगे. ","अब मेरी हिम्मत बढ़ने लगी. मैंने अपना दूसरा हाथ उसकी गर्दन पर रखा और उसकी गर्दन पर चेहरे के पास सहलाने लगा. वो अब हिल गयी और उसने फिर से करवट ले ली. ","मेरे दोनों हाथ अब आजाद हो गये.","अब तो मैं जानबूझकर उसके जिस्म के मजे लेना चाहता था. मेरा एक हाथ लंड पर था इसलिए मन में सेक्स के अलावा कुछ ख्याल नहीं आ रहे थे. ","मैं खुद सरक कर उसके करीब आ गया. मैंने उसकी कमर पर हाथ रख लिया और ब्लाउज की नीचे वाली पट्टी से होकर आगे उसके पेट तक हाथ ले गया. ","उसने आहिस्ता से मेरे हाथ को अपने हाथ से अपने पेट पर दबा लिया.\nमैं तो हैरान रह गया कि वो जागी हुई थी.","वो मेरे हाथ को सहलाने लगी.\nमेरा लंड तो फटने को हो गया ये सोचकर कि एक अनजान लेडी चुदाई के लिए तैयार है. ","फिर वो मेरी तरफ घूमी और सरक कर काफी करीब आ गयी.\nउसने चुपके से मेरे कान में कहा- रुको दो मिनट, मैं धीरे से कपड़े उतार लेती हूं. ","मेरा दिल धक धक होने लगा. डर भी लग रहा था और रोमांच भी बहुत था.","फिर उसने मेरा हाथ कमर से हटाया और धीरे से उठकर बैठ गयी.","उसने साड़ी निकाल कर पेटीकोट का नाड़ा खोल लिया. उसने अपनी गांड को हल्की सी ऊपर उठाया और फिर अपना पेटीकोट निकाल दिया और फिर ब्लाउज के हुक खोल दिए।","मैं तो पागल की तरह देख रहा था कि क्या हो रहा है। ","ब्लाउज उतार कर उसने अपनी ब्रा भी उतार दी और लेट गई।","मैंने धीरे से अपना हाथ उसकी पहाड़ जैसे चूची पर रख दिया और दबाने लगा तो वो मज़े लेने लगी.\nअब मुझसे रुका नहीं जा रहा था. मैं हवस में पागल हो चुका था. ","मैंने अपनी पैंट खोल ली और अपनी पैंट खोल कर उसके ऊपर लेट गया. मेरे लेटते ही उसने खुद ही रजाई ढक ली और धीरे से कान में बोली- जल्दी से करो, मुझे फिर सोना है.","फिर मैंने अपना शरीर ऊपर उठाया और निक्कर को घुटनों पर सरका दिया और लंड चूत में लगाने लगा.","हम दोनों खुले में चुदाई कर रहे थे तो डर बहुत था. इसी हड़बड़ाहट में मैं लंड को अंदर नहीं धकेल पा रहा था.\nलंड उसकी चूत के सही निशाने पर लग ही नहीं रहा था.","फिर उसने अपने हाथ से पकड़ कर मेरे लंड को खुद ही अपनी चूत के छेद में रख दिया.\nअब मेरा रास्ता साफ था। एक धक्के में लंड उसकी चूत में उतर गया. उसकी हल्की सी आह्ह निकली जो उसने अंदर ही दबा ली. ","मैं तो जैसे जन्नत में पहुंच गया. चूत का मजा मिलते ही धक्के अपने आप लगने शुरू हो गये और धीरे धीरे मेरी रफ्तार बढ़ने लगी. मैं उसके होंठों को चूमते हुए उसकी चूत को चोदने लगा. ","वो भी मस्ती में चूर होकर हल्की सिसकारी भर रही थी। मुझे ज्यादा अच्छा तब लगता जब मेरा सीना उसकी छाती पर लगी फुटबाल जैसी चूचियों पर रगड़ता। ","उफ्फ दोस्तो … मेरे शरीर के हर एक हिस्से में रोमांच उत्पन्न हो गया और मैं जन्नत की सैर कर रहा था.\nचूत को चोदने का सुख ही सबसे अच्छा सुख लग रहा था. ","मेरी उत्तेजना बहुत तीव्र थी और लंड काफी देर से खड़ा था इसलिए मैं ज्यादा देर अपने वीर्य के वेग को रोक नहीं पाया और फिर उसकी चूत में धक्के लगाते हुए जल्दी ही अंदर झड़ गया। ","वो भी मेरे पीछे पीछे ही झड़ गई और शांत हो गई।\nमैं उसके ऊपर ही पड़ा रहा और उसको चूमने लगा. ","वो अपनी सांसें संभाल कर बोली- बड़ी तेज तेज कर रहे थे, क्या खाया था ऐसा?\nमैंने भी धीरे से कान में बोला- अभी तो दूसरी बार करूंगा तब देखना।","फिर मैं उसकी चूची को मसलता रहा और चूसता रहा. वो भी मेरी कमर पर सहला रही थी।\nआह्ह … दोस्तो, बहुत मज़ा आ रहा था। ","कुछ देर उसकी चूचियों और चूत को सहलाने के बाद मेरे लंड में फिर से तनाव आने लगा. मैं लंड को उसकी चूत के आसपास रगड़ने लगा.\nफिर वो खुद ही बोली- चलो शुरू करो.\nमैंने कहा- तुम खुद ही हाथ से डलवा लो अंदर!","वो मेरे चेहरे को देखने लगी और खामोश हो गई।\nशायद उसने मुझे पहचान लिया मगर वो कुछ नहीं बोली और मेरे लंड को चूत के मुहाने में फंसा दिया। ","मैं फिर से उसकी चूत में लंड को अंदर घुसाकर धक्के बजाने लगा. वो भी अच्छे से चुद रही थी. मेरी कमर और सिर पर हाथ फेर कर मुझे प्यार कर रही थी. ","बीच बीच में मैं भी उसको किस करता और फिर दोबारा से धक्के बजाने लगता. अबकी बार उसकी चूत चोदने में और ज्यादा मजा रहा था. एक बार मेरा वीर्य निकल चुका था इसलिए अब ज्यादा समय तक रुक पा रहा था. ","दूसरा राउंड 15 मिनट चला और मैं उसकी चूत में दूसरी बार झड़ गया.\nएक लम्बी चुदाई के बाद हम रुक गए। मैं दो तीन मिनट तक उसके ऊपर ही लेटा रहा और सांसें सामान्य होने लगीं. ","उसने बोला- अब ऊपर से हटो, मुझे पेटीकोट पहनने दो.\nमैं उठ गया और अपनी पैंट देखने लगा. बैठे बैठे ही हमने कपड़े पहन लिए। मैं अब अपनी रजाई छोड़कर उसकी रजाई में घुस गया. ","वो बोली- और करना है क्या?\nमैंने बोला- नहीं, मेरी रजाई में ठंड लग रही है।\nतो वो बोली- मेरी रजाई में कौन सी गर्मी है?","मैंने उसके होठों पर चूमा और बोला- इतने टाइम से मेहनत कर रहा था. कुछ गर्मी तो बनी होगी तुम्हारी रजाई में.\nवो हंसी और मेरी तरफ मुड़कर मेरे चेहरे पर चूमने लगी.","फिर उसने मुझे अपनी बांहों में जकड़ लिया. बांहों में भरकर वो फिर से मुझे चूमने लगी. मैं भी उसके होंठों को चूसता रहा.","धीरे धीरे हम दोनों का नशा बढ़ता गया और उसका हाथ एक बार फिर से मेरे लंड पर चला गया.\nवो लंड को पकड़ने लगी.","लंड अभी उठा नहीं था. उसने लंड को पूरी हथेली में पकड़ लिया और घिसने लगी.\nइधर मैं उसकी चूची पर अपने हाथ से रगड़ रहा था और उसे अपनी तरफ खींचकर चूम रहा था.","अब वो गर्म होकर मुझसे बिल्कुल चिपक गई थी. दोस्तो क्या अहसास था वो … बहुत ही मद भरा आलम था.","मेरा लंड फिर से खड़ा हो गया और उसने मेरे ऊपर आने की ख्वाहिश की.","फिर मैं सीधा लेट गया और वो मेरे ऊपर चढ़ गई. उसने अपने हाथ से एक बार फिर अपनी चूत में मेरे लंड को टिकाया और लंड को अंदर ले लिया.\nफिर वो आगे पीछे हिलने लगी. ","उफ्फ … ये मेरा सबसे अच्छा अनुभव था. मैंने देखा कि पूरा लंड उसकी चूत की खाई में उतर चुका है और उसकी जांघ के हिस्से मेरी जांघ पर रगड़ खा रहे हैं। ","मुझे असीम चरम पर सुख मिल रहा था और वो अपनी गांड हिला हिला कर मेरा लन्ड चूत के अंदर रगड़ रही थी।\nवो अपनी गांड उठा कर धक्के लगाने लगी और थोड़ी देर तक चुदने के बाद झड़ गई. ","उसकी मादक आवाजें तेज सांसों में बदल गईं और मेरे ऊपर ही गिर गई।","मैं उसके कान के पास चूमते हुए बोला- मज़ा आया आपको?\nवो बोली- हां, बहुत मज़ा आया. अब तुम ऊपर आ जाओ. मुझ में और हिम्मत नहीं रही। ","मैं उसके ऊपर आ गया और मस्ती से चोदने लगा. फिर अगले दस मिनट तक मैंने उसको प्यार से मजे ले लेकर चोदा और फिर उसकी चूत में तीसरी बार खाली हो गया. ","फिर हम दोनों सो गये. अबकी बार मैं अपनी रजाई में चला गया क्योंकि रात लगभग ढलने ही वाली थी. सुबह मुझे पता नहीं कब होश आता इसलिए मैंने रिस्क लेना ठीक नहीं समझा.","अगली सुबह जब मैं उठा तो सब लोग मुझसे पहले ही उठ चुके थे. मैं उस रजाई वाली भाभी को ढूंढने लगा. मगर वो मुझे कहीं नहीं दिखी. मैं भी फिर शादी के काम में लग गया. ","पूरा दिन मेरी नजर उसको ढूंढती रही. उसको पहचानने की कोशिश करता रहा. मगर वो मुझे दिखी ही नहीं.","शादी भी हो गयी और सब लोग लौट भी गये मगर उस भाभी का पता नहीं लग पाया. ","दोस्तो, इस बात को अब 3-4 साल हो गए हैं मगर अब तक भी मुझे समझ नहीं आया कि वो आखिर थी कौन? अगर उसको ऐतराज होता तो वो सेक्स क्यों करती? ","जब उसने सेक्स कर ही लिया तो कहां गायब हो गयी, ये सब बातें मुझे अभी भी परेशान करती रहती हैं. मैं अभी भी उस भाभी को याद करता हूं. उस गर्म रजाई को मैं शायद भूल नहीं पाऊंगा. ","आप भी मुझे सुझाव दें कि मुझे क्या करना चाहिए. इस तरह की घटनाओं को दिमाग से कैसे भुलाया जाये. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा. ","गरम भाभी सेक्स कहानी के बारे में अपनी राय और सुझाव कमेंट्स में दें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहनों ने मेरे लंड का मजा लिया","href":"https://www.freesexkahani.com/family-sex-stories/my-hot-sis-sex-story/"},{"title":"बेऔलाद भाभी को चोदकर मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-chudai/"},{"title":"भाभी की चुदाई के बाद बहन को भी चोदा","href":"https://www.freesexkahani.com/family-sex-stories/nude-bhabhi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"जिन्दगी का जख्म चूत पर खत्म","href":"https://www.freesexkahani.com/xxx-kahani/xxx-gigolo-sex-story/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"दुकान वाली भाभी को पटा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-xxx-chudai/"},{"title":"काम निकलवाने के लिए नेता जी से चुदी- 1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-free-sex-story/"}]}