{"Title":"सोते पति के सामने भाभी की चुत चुदाई- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"10-06-2021","views":"85,690","description":["गरम भाभी से सेक्स चैट की मैंने. मैं अपनी पड़ोसन भाभी पर नजर रख रहा था, मैं उन्हें चोदना चाहता था. फिर अनायास ही हमारी दोस्ती हो गयी थी.","दोस्तो,\nआज मैं आपको गरम भाभी की एक सत्य घटना बताने जा रहा हूँ, जो बहुत ही ज्यादा सेक्स और रोमांच से भरी हुई है.","मेरा नाम अनुज है. मैं मुम्बई के पास के एक गांव से हूँ. मेरी उम्र 22 साल है, लेकिन नियमित रूम से कसरत करने और अच्छी सेहत के कारण मैं अपनी उम्र से तीन चार साल बड़ा और हट्टा-कट्टा मर्द दिखता हूँ.","दोस्तो, मैंने अपने गांव में सरंपच की लड़की को बहुत बार चोदा है. वो मेरी दीवानी थी.\nउस मस्त लौंडिया के अलावा मैंने अपने भैया की साली की भी चुदाई की है. लेकिन अब तक मैंने किसी शादीशुदा औरत को नहीं चोदा था. मेरी वो ख्वाहिश आज से एक साल पहले पूरी हो गई थी. उस भाभी की चुदाई का मजा मैं आज भी ले रहा हूँ.","ये बात है उस समय की है जब मैं मुंबई में एक कॉलोनी में रहने लगा था. वहां रहकर मैं एक ऑफिस में ऑपरेटर की जॉब करता था. मेरी तनख्वाह 25 हजार रूपए थी. ","मेरे रूम के सामने वाले आलीशान घर में एक विवाहित जोड़ा रहता था, जिनकी शादी पांच साल पहले हुई थी.\nउस जोड़े में भाभी जी अपने पति के सामने ऐसी लगती थीं, जैसे खंडर के सामने ताजमहल हो.","उन दोनों का एक दो साल का लड़का भी था. उस घर में वो 3 लोग ही रहते थे.","भाभी जी का नाम अन्वेषी था. उनकी उम्र 24 या 25 साल की रही होगी, लेकिन वो दिखने में 22 साल की मस्त लौंडिया लगती थीं.\nअक्सर जींस टॉप ही पहनती थीं भाभी … जिसमें से भाभी का फिगर बड़ा ही कातिलाना लगता था.","भाभी के मम्मों की साइज 34 इंच की थी. मैंने भाभी के हिलते हुए मम्मों को एक बार तब देख लिया था, जब वो अपनी बाल्कनी में बाल सुखा रही थीं और उस दौरान उनकी चूचियां काफी मस्ती से हिचकोले ले रही थीं. उनके बूब्स काफी रसीले दिख रहे थे.","मैंने उस समय ही उनकी मस्त चूचियों को देख कर मन बना लिया था कि भाभी की चुदाई का मौक़ा मिलते ही उनको हचक कर चोदना है.\nइसी के बाद से मैं भाभी और उनके पति पर नजर रखने लगा था.","पहले तो उनके पति कुछ दिन दिखे लेकिन 4-5 दिन बाद भाभी अकेली दिखने लगीं. ","एक दिन भाभी मुझे पार्क में दिखीं, ये पार्क कॉलोनी से कुछ दूर है. उस दिन संडे था, तो वो अपने बेटे के साथ स्कूटी से गई थीं. रास्ते में आते समय उनकी स्कूटी पंचर हो गई.","तब किस्मत से भाभी ने मुझको रोका- हैलो हेल्प मी.\nमैंने उनकी तरफ देखा और मुस्कुरा दिया- जी भाभी जी, कहिए?\nउन्होंने कहा- आप मेरे घर के सामने ही रहते हैं, मैं आपको अक्सर देखती रहती हूं.","भाभी के मुँह से यह बात सुनकर मेरे दिल में बहुत ही खुशी हुई कि चलो भाभी जी भी मुझे देखती हैं.\nइस बात से मैंने एक पल में ही न जाने क्या क्या सोच लिया था. उस दिन सच में मेरी किस्मत नाच उठी थी.","मैंने पूछा- ओके भाभी जी बताइए, मैं आपकी किस तरह से मदद कर सकता हूँ?\nभाभी बोलीं- मेरी स्कूटी खराब हो गई है, आप मुझे और मेरे बेटे को घर तक छोड़ सकते हैं?\nमैंने कहा- हां हां क्यों नहीं भाभी जी, मेरे लिए पड़ोसी की मदद करना सौभाग्य की बात है. आप मेरी बाइक पर बैठिए. ","वो एक स्माइल देकर बाइक पर अपनी गांड उचकाते हुए बैठ गईं. ","करीब दस मिनट का रास्ता था. इस दस मिनट में मैंने उनसे बातचीत करते हुए सब जानकारी निकाल ली. उनको भी मेरे बारे में सब पता चल गया कि मैं यहां रहता हूं और जॉब करता हूँ. ","उन्होंने भी बताया कि भैया सरकारी दफ्तर में इंजीनियर है और अधिकांशत: मुम्बई से बाहर ही रहते हैं. दो महीने में वो कुछ दिनों को आते हैं. ","ये सुनकर तो मेरी बांछें खिल गईं कि भूखी भाभी को तृप्त करना भी मेरा धर्म होगा और इनके साथ रासलीला आसानी से रचाई जा सकती है.","कुछ समय बाद भाभी जी को उनके घर पर छोड़ कर मैं अपने रूम पर आ गया.","दो दिन बाद भाभी जी के लड़के के किसी खिलौने में कोई प्रॉब्लम आ गई थी. वो रोने लगा और नाराज हो गया था. उस समय मैं अपनी बाल्कनी में खड़ा था. भाभी ने मुझे देखा और इशारे से घर बुलाया.","मैं लपक कर पहुंच गया क्योंकि मैं खुद ही किसी ऐसे ही मौके की तलाश में था. ","जब मैं घर पहुंचा तो भाभी ने बताया कि सोम का खिलौना नहीं चल रहा है, इसलिए ये रो रहा है.\nमैंने उसके खिलौने को ठीक किया और उसके साथ खेलने लगा.","फिर मैं घर आने लगा, तो भाभी ने मुझे रोक कर चाय पीकर जाने को बोला.\nमैंने कहा- अरे रहने दीजिए भाभी जी.","भाभी जिद करने लगीं कि नहीं आज आप चाय पीकर ही जाना उस दिन मैं आपसे पूछना भूल गई थी.","मैं भाभी का आग्रह मान कर रुक गया. भाभी चाय बना कर ले आईं और हम लोग बैठकर बातें करने लगे.","मुझे उनको भाभी कहने का मन तो नहीं होता था, लेकिन मजबूर था. ","उस दिन भाभी ने खुद कहा- आप अपना मोबाइल नम्बर दे सकते हैं. मुझे कभी जरूरत हुई, तो आपसे बात कर लिया करूंगी.","मैंने अपना नम्बर दे दिया और भाभी ने उसी समय अपने नम्बर से मेरा नम्बर डायल कर दिया.\nइस तरह मुझे भाभी जी का नम्बर भी मिल गया था. ","अब हम दोनों में कभी कभी मैसेज पर बात होने लगी.","मैं भाभी को चोदने की प्लानिंग करने लगा था लेकिन मुझे ये पता नहीं था कि वो मुझे पसंद करती है या नहीं.\nजल्दबाजी में भाभी से हाथ धोना पड़ सकता था इसलिए मैं बहुत ही सावधानी से भाभी को अपने शीशे में उतार रहा था. ","एक दिन मैं अपनी पुरानी गर्लफ्रेंड से बात कर रहा था. ये गर्लफ्रेंड वही गांव के पुराने सरपंच की लड़की एकता थी.","तभी भाभी जी ने कॉल किया, उन्हें मेरा नम्बर बिजी मिला.\nमैंने भी देख लिया था कि भाभी की कॉल आ रही है. तब भी मैं एकता से बात करता रहा.","करीब दस मिनट बाद मैंने भाभी को कॉल किया.\nउन्होंने उठा कर कहा- कहां बिजी थे आप … मुझे आपसे कुछ काम था.\nमैंने कहा- सॉरी भाभी … वो मैं एक फ्रेंड से बात कर रहा था.","तब भाभी ने इठला कर कहा- ओहो … तो जाओ आप अपनी जीएफ से ही बात करो, मैं अपना काम खुद कर लूंगी.\nमुझे उनकी बातों से कुछ जलन की बू आती महसूस हो रही थी.","मैंने भाभी से कहा- अरे आप बोलिए न … क्या काम था. मैं उस समय अपने दोस्त से एक जरूरी बात कर रहा था. ","तब उन्होंने कहा- अच्छा फ्रेंड से बात कर रहे थे, तो फिर ठीक है. मैं तो बस ये कह रही थी कि मुझे कल शॉपिंग करने जाना है. मैं अकेली हूँ, मेरी फ्रेंड साथ नहीं जा पा रही है, क्या आप साथ चल सकते हैं?\nमैंने हां कर दिया.","दूसरे दिन हम दोनों शॉपिंग के लिए निकल गए.","वहां भाभी ने बहुत कुछ खरीदा.\nलेकिन जब वो अपने लिए रेड कलर की ब्रा और जालीदार पैंटी ले रही थीं, तब मैंने उस समय इस बात को नोटिस किया कि उनके मम्मों का साइज़ 34 इंच ही था. मैंने मन में बुदबुदाते हुए खुद के अंदाज को सही ठहराते हुए खुद को शाबाशी दी.","उसी समय भाभी ने भी मेरी तरफ देखा और मुस्कुरा दीं.\nमैंने भी स्माइल पास कर दी.","भाभी जी ने आंख नचाते हुए पूछा- क्या हुआ?\nमैंने कहा- मैं खुद को शाबाशी दे रहा था.","भाभी हैरानी से मेरी तरफ देखने लगीं.","मैंने धीमे से कह दिया कि मैंने जो गैस किया था, वही साइज़ निकला.\nइस बात पर भाभी ने हंसते हुए मुझे आंख मार दी.","कुछ देर बाद हम दोनों घर वापस आ गए.\nइस बात के बाद से भाभी मुझसे कुछ ज्यादा ही बात करने लगी थीं और वो अब मुझे गाहे बगाहे जब तब फोन पर मैसेज करने लगी थीं.","मैं भी उनके मैसेज के जवाब में मैसेज भेज देता था. धीरे धीरे हमारे मैसेज कुछ नॉटी होने लगे थे.","भाभी खुद को बहुत अकेली महसूस करती थीं इसीलिए मुझे वो अक्सर मैसेज करने लगी थीं कि अनुज मैं तुम्हें ज्यादा मैसेज करती हूँ तो तुमको कोई दिक्कत तो नहीं होती है!\nमैंने कहा- अरे भाभी आपके मैसेज से मुझे अन्दर से ख़ुशी मिलती है. आप मुझे गैर क्यों समझती हैं. मुझे आपके मैसेज पढ़ कर अच्छा लगता है.","इस बात के बाद से हम दोनों की बातें देर रात तक होने लगीं.","बात इतनी बढ़ गई कि वो मुझे बाबू जानू कहने लगीं और मैं भाभी जी से कभी कभी जान और अन्वेषी कहने लगा. ","एक दिन रात में उन्होंने मुझे नॉनवेज जोक्स भेज दिए, जिसमें चुदाई की बातों का खुल कर बखान किया गया था.","ये मसाला पढ़कर मेरी हिम्मत बढ़ गई और अगले दिन मैंने भाभी को एक वेवसीरीज का हॉट सीन वाली वीडियो भेज दी. जिसमें चादर के अन्दर लड़का लड़की की चुदाई कर रहा था और उसने लड़की के चिल्लाने की आवाज भी कामुक थी.","उन्होंने तुरंत ही वीडियो देखा, तो मैंने उनको सॉरी कहके बोला कि ये गलती से चला गया. मुझे आपको नहीं भेजना चाहिए था.\nभाभी ने एक स्माइली भेजते हुए कहा- कोई बात नहीं, कभी कभी हो जाता है. लेकिन मुझे इससे कोई प्रॉब्लम नहीं है. मैं कोई गांव से नहीं हूँ, इतना सब कुछ चलता रहता है.","अब अन्वेषी भाभी भी मुझे सेक्स सीन वाली वीडियो भेजने लगीं. इस तरह से बात खुलने लगी और एक दिन उन्होंने मुझे विदेशी पोर्न वीडियो भेज दी थी. वीडियो में लड़की का जब हस्बैंड बाहर जाता है, तब लड़का आकर लड़की को चोदता है.","यह वीडियो अन्वेषी भाभी ने जानबूझकर कर भेजी थी. मैं समझ गया था कि भाभी की चुत कुलबुला रही है.","अब मैं भी उनको ऐसी वीडियो भेजने लगा. हम दोनों अब एकदम से खुल गए थे. ","एक दिन एक ब्लू-फिल्म देखने के बाद भाभी ने मुझे लिखा- मैं इस पोर्न ऐक्ट्रेस से ज्यादा हॉट हूँ.\nमैंने कहा- ये आप कैसे कह सकती हो?","भाभी बोलीं- देखोगे?\nमैंने कहा- हां दिखाओ.","उसी समय भाभी ने मुझे अपनी चूचियों की नंगी फ़ोटो भेज दी और पूछा- बताओ मेरे मस्त हैं कि इस पोर्न ऐक्ट्रेस के!\nमैंने कहा- वाह भाभी, आप तो बहुत ही हॉट हो.","इस तरह से भाभी मुझे अपनी चुदाई का साफ साफ निमंत्रण दे रही थीं, लेकिन वो खुलकर कह नहीं पा रही थीं. ","एक दिन मैंने उनसे पूछ लिया कि अन्वेषी भाभी आपने कब से सेक्स नहीं किया है?\nतब उन्होंने बताया- मैंने दो महीनों से सेक्स नहीं किया है. ऐसे ही वीडियो देख कर काम चला रही हूँ.","मैंने उनसे पूछ लिया- भाभी क्या आप कभी सेक्स करते समय रोयी हो?\nउन्होंने कहा- नहीं, अनिकेत के साथ कभी ऐसा नहीं हुआ. वो तो कुछ ही मिनट में टैं बोल जाता है. उसका साइज इतना भी ज्यादा नहीं है कि मैं रो सकूँ.","मैंने कहा कि फिर तो जल्द ही आप रोने वाली हैं.\nउन्होंने कहा- कैसे? ","मैंने कहा- मैं आपको रुलाऊंगा क्योंकि अब मैं आपके साथ सेक्स करना चाहता हूँ … और आप मुझे मना नहीं कर सकती हैं.\nभाभी मुझे मना करने लगीं- ये सब नहीं यार!","मैं उनसे गुस्सा हो गया और मैंने गरम भाभी से सेक्स चैट बन्द कर दी.","जब उन्होंने मुझे कॉल करके पूछा कि क्या हुआ चैट ऑफ़ क्यों कर दी?\nमैंने कहा- मुझे आपके साथ सेक्स करना है नहीं … तो आज से सब कुछ खत्म करना ही ठीक रहेगा.","मुझे मालूम था कि भाभी मुझसे चुदने के लिए तैयार थीं, बस जरा नखरे चोद रही थीं. ","वो तुंरत बोलीं- अच्छा मैं करूंगी, लेकिन आज नहीं, कल नाईट में.\nमैंने ओके कहा और फोन काट दिया.","मैं अगले दिन का इंतजार करने लगा. ","दोस्तो, अगले भाग में मैं अन्वेषी भाभी की चुदाई की कहानी को आगे लिखूंगा और बताऊंगा कि भाभी की वो फैंटेसी कैसे पूरी हुई, जो वो चाहती थीं कि मैं उन्हें उनके पति के बाजू में रगड़ कर चोदूं. आपको सेक्स कहानी कैसी लग रही है, प्लीज़ मुझे मेल करना न भूलें.\n[email protected]","गरम भाभी से सेक्स चैट कहानी का अगला भाग: सोते पति के सामने भाभी की चुत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भैया की साली की भी चुदाई","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"},{"title":"सेक्स की चाहत में बेवफाई- 1","href":"https://www.freesexkahani.com/antarvasna/love-for-sex/"},{"title":"सेक्स की चाहत में बेवफाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/sex-love-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"एक हसीना थी एक दीवाना था- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ki-wife-ko-choda/"}]}