{"Title":"ढलती उम्र में अदल बदल- 2","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"30-09-2021","views":"327,996","description":["गरम सेक्स विद वाइफ में पढ़ें कि दो दोस्तों ने आपस में अपनी अपनी बीवी की वासना जगाने के लिए एक प्रोग्राम बनाया कि वे एक दूसरे की बीवी को पटायेंगे.","कहानी के पहले भाग\nढलती उम्र में सेक्स लाइफ में ठहराव\nमें आपने पढ़ा कि दो दोस्तों ने सेक्स लाइफ में नयापन लाने के लिए एक दूसरे की बीवी पटाने की योजना बनाई.","संजीव और विजय ने तय किया कि हो सकता है कि इस प्लान में दोनों को नाकामयाबी मिले या दोनों कामयाब हो जाएँ या हो सकता है केवल एक को कामयाबी मिले और दूसरा खाली हाथ रह जाये; ऐसी स्थिति में नाकामयाब कामयाब से जलेगा नहीं और खेल बिगड़ेगा नहीं।\nयदि दोनों कामयाब हो जाते हैं तो कभी चारों आपस में इस बात का खुलासा नहीं करेंगे। क्योंकि ये कड़वा सच है कि बीवियाँ खुद कुछ भी कर लें पर अपने पति को नहीं बाँट सकतीं। फिर शक के घेरे में उनकी ज़िंदगी तबाह हो जाएगी।","विजय का शरीर कसरती था, उसे बॉडी बिल्डिंग का शौक है और उसने घर पर ही जिम भी बना रखा था।\nतो संजीव ने उसे सलाह दी कि वो अपने कसरती बदन की कुछ फोटो उसे भेजे और जिनमें एक आध में उसके लंड का उभार भी नजर आ रहा हो।","अब आगे गरम सेक्स विद वाइफ:","संजीव ने उसके सामने ही ‘हैलो’ का एक मेसेज सीमा को भेजा।\nसीमा का तुरंत ही फोन आ गया, उसने पूछा- क्या बात है, आज कैसे याद आ गयी?","संजीव ने भी कुछ मक्खन पोलिश की।\nउसने उससे कहा- किसी कंपनी के कुछ ब्यूटी प्रोडक्टस के सैम्पल आए हुए हैं. कंपनी ने कहा कि किन्हीं खूबसूरत लेडीज को गिफ्ट कर दूँ तो मेरी निगाह में तुमसे ज्यादा खूबसूरत और स्मार्ट कोई और नहीं तो स्टाफ से भिजवा रहा हूँ तुम्हें!","सीमा भी मूड में थी तो बोली- क्यों ऋतु को नहीं दे रहे?\nसंजीव बोला कि नहीं, बीवी को नहीं दे सकते, कंपनी को नाम और फोन नंबर देने होते हैं जिनको हम दे रहे हैं और ऋतु तुम्हारे जैसे स्मार्ट नहीं। तुम्हारी बात ही अलग है।","बस सीमा खुश, बोली- ज्यादा फ़्लर्ट मत करो, ऋतु बहुत मारेगी।\nसंजीव ने एक दांव चलते हुए सीमा से कहा- इस गिफ्ट हेम्पर के बारे में विजय से कुछ नहीं कहना क्योंकि वो सुबह आया था तो उससे मैंने कुछ नहीं कहा था।","सीमा ने ओके कहा और बाइ कह कर फोन काट दिया।","संजीव ने वो गिफ्ट हेम्पर अपने स्टाफ से विजय का पता समझाकर सीधे उसके घर भेजा और साथ में एक गुलाब का फूल भी भेजा।\nआधे घंटे में ही सीमा का थैंक्स और एक गुलाब के फूल का बंच उसके मोबाइल पर आ गया।","दवाई लेकर थोड़ी देर बाद घूम फिर कर विजय घर आ गया। ","विजय ने शाम को वर्जिश में ज्यादा ही पसीना बहाया और अपने कसरती बदन और लंड के उभार के साथ शॉर्ट्स में कुछ फ़ोटोज़ संजीव को भेजे।","शाम को बीयर पीते समय चुपके से विजय ने सीमा की केन में वो दवाई डाल दी।\nसीमा आज अच्छे मूड में थी।","विजय ने उसका मोबाइल चेक़ किया तो आज उस लड़के के नए मेसेज थे और आज उसने लिप टू लिप किस की कई सेक्सी फ़ोटोज़ भेजी थी, जो सीमा देख चुकी थी।\nहालांकि सीमा ने उसके जवाब में ये लिखा था कि क्या फालतू की चीज भेजते हो, पर कोई नाराजगी नहीं दिखाई थी।","विजय ने सीमा से कहा- चलो बाथ टब में लेटते हैं.\nतो सीमा बोली कि मैं आज बहुत बढ़िया डिनर बना रही हूँ, मुझे अभी किचन में समय लगेगा। आज नहीं, कल मस्ती करेंगे बाथ टब में!","डिनर से निबटकर सीमा और वो साथ साथ नहाये।\nविजय ने सीमा को शावर के नीचे खूब चूमा और उसकी चुदास को भड़काया।\nसीमा का मूड बढ़िया था ही तो जल्दी ही बेड पर गरम सेक्स विद वाइफ चालू हो गया।","आज सीमा साथ दे रही थी। दवाई लिए चार घंटे हो गए थे तो उसका असर चालू था।","फिर आज विजय ने उसकी चूत को जीभ और उंगली से खूब गर्म किया।\nसीमा अब चुदासी हो गयी थी तो बोली- ऊपर आ जाओ।","पर विजय बोला- मुझे अभी और चूसना है तुम्हारी चूत को!\nसीमा बोली- आ जाओ … अब मुझसे बर्दाश्त नहीं हो रहा!\nतो विजय बोला- किसी और को बुला लो। मैं तो अभी नीचे ही बिज़ी हूँ।\nसीमा बोली- ज्यादा बातें मत बनाओ, मैं किसको बुला लूँ?","अब विजय ऊपर आ गया और एक झटके में ही सीमा की चूत में घुस गया और चुदाई करते हुए बोला- जानू, एक बार किसी एक और लंड से तुम्हें चुदता हुआ देखना चाहता हूँ मैं!\nसीमा मस्ती में बोली- तुम्हारा नंबर कट जायेगा फिर!","अब विजय की रफ्तार और बढ़ गयी और उसने कहा- सच्ची बताना … तुम कर लोगी न किसी और के साथ? सिर्फ एक बार मेरे लिए!\nसीमा भी चुदासी हो गयी थी पर होशो हवास में थी, बोली- क्या पागल हो गए हो? ऐसा थोड़े होता है।","विजय बोला- इसमें हर्ज क्या है?\nसीमा बोली- अच्छा अब चुदाई करो, मेरा तो होने वाला है।","विजय का भी हो गया औए वो सारा माल सीमा की चूत में निकाल कर लुढ़क गया।\nउसने हाँफते हुए सीमा से कहा- आज बहुत दिनों बाद बहुत मजा आया, तुम रोज ऐसे ही किया करो।","सीमा हंस कर बोली- ये आज दूसरे लंड की बात कहाँ से ले आए?\nविजय बोला- आजकल यह आम बात है। अगर तुम किसी के भी साथ और करो तो मुझे कोई आपत्ति नहीं होगी; मजा आएगा।","सीमा बोली- खाक मजा आएगा! कोई पंगा बन गया तो?\nविजय बोला- कोई पंगा नहीं बनेगा, तुम्हें कोई मिले जाये तो तुम कर लेना, मुझे बताना भी मत!\nदोनों चिपट कर सो गए।","पर सीमा के दिमाग में संजीव का मेसेज और गिफ्ट था.\nतभी उसका व्हाटसप्प बजा।","विजय जानता था कि ये संजीव का होगा तो उसने सीमा को फोन देखने दिया और कुछ नहीं पूछा।\nसीमा के पास संजीव का गुडनाइट मेसेज था। सीमा मोबाइल लेकर टॉइलेट में गयी और संजीव का एक गुडनाइट का मेसेज भेज कर और बाद में डेलीट करके वापिस आई.\nविजय नाटक करके सोता रहा।","थोड़ी देर में सीमा तो सो गयी पर विजय ने आहिस्ता से उसका मोबाइल चेक़ किया तो सबसे ऊपर व्हात्सप्प में संजीव का ही अकाउंट था पर उसमें आज के मेसेज डिलीट थे।","उधर संजीव ने ऋतु को दवाई दी और बेड पर जाकर उसके साथ चूमा चाटी कुछ ज्यादा ही की।\nसंजीव ने जानबूझकर मोबाइल पर एक पॉर्न मूवी लगाई जिसमें कोई जिम ट्रेनर जिम में किसी लड़की को एक्सरसाइज सिखाते सिखाते इतना गर्म कर देता है कि लड़की उसका लंड पकड़ कर चूसने लगती है.\nबाद में वो बलिष्ठ शरीर वाला लड़का उस लड़की की भरपूर चुदाई करता है।","ऋतु को मूवी देखने में मजा आ रहा था।","संजीव ने मोबाइल उसको पकड़ाया और खुद नीचे उसकी चूत को चूमने लगा।\nऋतु और गर्म हो गयी।","संजीव ने ऋतु से कहा- अगर उस दिन मसाज कराते वक़्त मैं तुमको नहीं रोकता तो तुम भी ऐसे ही चुद रही होतीं।\nऋतु बोली- ऐसे कैसे चुद जाती? लंड पकड़ा ही तो था, अंदर थोड़े ही किया था।\nसंजीव ने ऋतु से कहा- चलो हम भी कोई जिम जॉइन कर लेते हैं, तुम तो मैंटेन हो, मेरे डोले शोले बन जाएँगे, जैसे विजय के हैं।","अब संजीव ने ऋतु की टांगें और चौड़ी कर दी और अपनी जीभ के साथ उंगली भी उसकी चूत में करनी शुरू कर दी।\nऋतु की कसमसाहट शुरू हो गयी।","संजीव का मोबाइल ऋतु के हाथों में था।\nउससे संजीव ने कहा- आज विजय कह रहा था कि उसने अपनी कुछ फ़ोटोज़ भेजी हैं, मैं देख ही नहीं पाया, देखना कैसी हैं।\nकहकर संजीव ने एक हाथ से ऋतु के मम्मों पर निप्पल सहलाने शुरू किए।","ऋतु की चूत में आग लगनी शुरू हो गयी थी।\nउसने संजीव के कहने पर व्ट्सऐप में विजय का अकाउंट खोला तो विजय के कसरती बदन और उस पर छलक़ता पसीना … क्या मर्दानगी भरी फोटो थीं.\nऔर आखिर में उसके लंड के उभार की फोटो … ऋतु की चूत पानी से भर गयी।","उसको विजय में वो मालिश वाला लड़का दिखा और ऋतु को लगा कि काश विजय ने एक फोटो अपने लंड का भी भेजा होता।","संजीव ने उसकी हालत देख के अंदाज कर लिया कि ऋतु ने फोटो देख ली हैं.\nपर फिर भी उसने अंजान बन के पूछा- देखी फ़ोटोज़?\nऋतु ने मोबाइल बंद कर दिया बोली- नहीं देखीं, तुम दिखा देना बाद में … अभी तो ऊपर आ जाओ और मेरी मुनिया के अंदर उसका मुन्ना डाल दो।","संजीव झट ऊपर आ गया और ऋतु की टांगें चौड़ी करके पिल गया।\nकुछ तो फ़ोटोज़ का असर, कुछ दवाई का असर, ऋतु को लगा वो बहक रही है और उसने संजीव से बदल-बदल कर दो-तीन काम-मुद्राओं में चुदाई करवाई.\nआखिर में उसका लंड चूम चाट कर साफ किया.","दोनों चिपक कर सो गए।","सुबह गोदाम पर पहुँचते ही संजीव ने विजय से बात की और दोनों ने अपना रात का अनुभव शेयर किया।","दोनों उत्साहित थे। दोनों ने तय किया कि अब अगले एक हफ्ते उन्हें अपनी अपनी बीवियों को पराये मर्द के लिए उकसाना है और एक दूसरे की बीवी के संपर्क में रहना है।","दिन में संजीव ने लाल गुलाबों से लदे गुडमॉर्निंग और हेलो के मेसेज भेजे तो पलट के सीमा के जवाब भी आए।\nसीमा ने उसे गिफ्ट हेम्पर के लिए थैंक्स बोला।","संजीव ने बहुत हिम्मत करके उसे एक ‘यू आर सो स्वीट’ का मेसेज भेज दिया तो जवाब में सीमा ने उसे थैंक्स का रोमांटिक सा मेसेज भेज दिया।","अब संजीव ने उससे उसकी एक दो फोटो मांगी तो सीमा का कोई जवाब नहीं आया।\nसंजीव ने सोचा कि बात बिगड़ गयी.","पर एक घंटे बाद सीमा का मेसेज आया और उसने पूछा- फ्री हो?\nसंजीव ने जवाब दिया कि अभी कुछ कस्टमर हैं, अभी थोड़ी देर में वापिस मेसेज करता हूँ।","उसके पास आज ज्यादा ही काम था पर फिर भी उसने पाँच मिनट निकाल कर सीमा से चैट किया।","सीमा ने उससे पहले ही अपनी एक दो सेल्फी भेज दी थीं.","पर चैट में उसने कहा कि शायद विजय ये पसंद न करे कि वो संजीव से चैट कर रही है।","संजीव बोला- निश्चिंत रहो, मैं उसे कभी कुछ नहीं बताऊंगा. और हाँ मैं और तुम दोनों ही चैट के बाद चैट डिलीट कर देंगे। और फिर हमारे बीच कुछ गलत भी तो नहीं है।\nसीमा तैयार हो गयी।","अब दोनों के बीच जोक्स, कार्टून्स, शायरी शेयर होने लगी जो धीरे धीरे नॉनवेज भी होती जा रही थी।\nसंजीव की राय पर दोनों ने ही फेक आईडी बना कर एक हैंगआउट अकाउंट अपने अपने मोबाइल में बना लिया अब यदि गलती से मेसेज डेलीट होने से रह भी जाये तो पार्टनर को पता नहीं चलेगा कि ये चैट किससे हो रही है।","अब सीमा का दिन का वक़्त अच्छा गुजरने लगा।","सुबह संजीव आधा घंटे पहले आफिस जाता और जब तक सारा स्टाफ आता, तब तक वो सीमा से चैट करता।\nसीमा विजय के जाने के बाद घर के काम निबटा कर संजीव से चैट करती और लंच के बाद अपने दूसरे दोस्त रोकी से।","अब रोकी और उसकी चैट में कुछ अश्लीलता भी आने लगी थी।\nसीमा संजीव के नॉन वेज जोक्स और कार्टून्स रोकी को भेज देती और रोकी के कुछ मेसेज संजीव को भेज देती।","अब रोकी ज्यादा ही अश्लील भेजने लगा था तो सीमा उसे मना तो नहीं करती पर वो सब सीमा संजीव को नहीं भेज सकती थी।","रोकी अब उसे रोज ही अपनी या और किसी की नंगी फोटो भेजता और सीमा से भी कहता कि वो भी उसे अपनी नंगी फोटो भेजे.\nपर सीमा ने उसे न तो कभी अपने चेहरा दिखाया था और न कभी कोई नंगी फोटो भेजी थी।","हाँ अब उसने एक दो सेल्फी अपने ब्रा में कैद मम्मों की उसको भेजीं थीं।\nरोकी फ़िनलेंड का रहने वाला था तो उससे वैसे तो कोई खतरा नहीं था। पर चेहरे वाली फोटो पता नहीं कोई कब नेट पर डाल दे। ","उधर दो तीन दिन तो विजय और ऋतु का मामला तेजी से आगे नहीं बढ़ पाया।\nविजय ने ऋतु को गुडमॉर्निंग के मेसेज भेजे पर ऋतु का कोई जवाब नहीं आया।","किसी बहाने से विजय ने ऋतु को फोन भी किया तो ऋतु ने साधारण रूटीन तरीके से ही बात करी उसमें आकर्षण वाली कोई बात नहीं थी।","विजय उदास हो गया.\nउसे संजीव और सीमा की नज़दीकियों का अंदाज था पर शर्त के मुताबिक वो न तो संजीव को रोक सकता था न सीमा को!","तीन दिनों के बाद विजय रात को संजीव के घर चला गया और उसे गाड़ी में बैठाकर लॉन्ग ड्राइव पर ले गया और अपनी मनःस्थिति बताई।","संजीव बोला- यार, मैं सीधे ऋतु से ये तो नहीं कह सकता कि वो तुझसे सेटिंग करे! हाँ मैं उसे उकसा सकता हूँ … और उकसाऊंगा। तुझे थोड़ा बोल्ड बनना होगा। अगर ऋतु बुरा मानी तो अगर वो मुझसे कहेगी तो मैं संभाल लूँगा और अगर उसने सीमा से शिकायत की तो बात बिगड़ जाएगी।","बात सही थी।","संजीव ने उसे एक रास्ता बताया कि एक दो दिन में विजय उसके घर रात को कोई व्यापारिक बात करने के बहाने डिनर पर अकेला आए। संजीव घर पहुँचने में लेट कर देगा, बल्कि वो इस बीच सीमा से चैट करता रहेगा ताकि सीमा को भी शिकायत न हो। घर पर अकेला विजय और ऋतु होगी, उन्हें समय मिलेगा आपस में बात करने का। शायद कुछ बात बन जाये।","दोस्तो, आपको इस गरम सेक्स विद वाइफ में मजा आ रहा होगा.\n[email protected]","गरम सेक्स विद वाइफ कहानी का अगला भाग: ढलती उम्र में अदल बदल- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ढलती उम्र में सेक्स लाइफ में ठहराव","href":"https://www.freesexkahani.com/hindi-sex-stories/do-dosto-ki-antarvasna-ki-kahani/"},{"title":"ढलती उम्र में अदल बदल- 3","href":"https://www.freesexkahani.com/xxx-kahani/biwi-chudai-hindi-hot-kahani/"},{"title":"मालिक की नवविवाहिता बीवी मेरे बिस्तर पर","href":"https://www.freesexkahani.com/xxx-kahani/boss-wife-sex-kahani/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-ki-chut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Hot girl","Kamukta","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी ने मेरे साथ सुहागरात मनायी","href":"https://www.freesexkahani.com/antarvasna/hot-wife-ki-chudai-story/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"}]}