{"Title":"बहन के देवर से चुदाई की चाह- 2","author":{"name":"डिम्पल कुमारी","href":"https://www.freesexkahani.com/author/dimpal/"},"date":"29-07-2020","views":"20,904","description":["गर्म चूत चुदाई कहानी में पढ़ें कि कैसे मैं अपनी दीदी के देवर को पसंद करने लगी थी. मेरी चूत उसका लंड मांग रही थी लेकिन शर्म आड़े आ रही थी. आखिर एक दिन …","दोस्तो … अब तक की मेरी गर्म चूत चुदाई कहानी\nबहन के देवर से चुदाई की चाह- 1\nमें आपने पढ़ा था कि मैं अपनी दीदी के घर रहने लगी थी क्योंकि प्रेग्नेंट थीं. उधर रह कर मैं विशाल से काफी खुल गई थी.","अब आगे की गर्म चूत चुदाई कहानी:","एक दिन कुछ ऐसा हुआ कि दीदी जॉब पर गयी हुई थी. हम दोनों घर में बैठ कर टीवी देख रहे थे.","तब मैं ब्लैक कैपरी और रेड कलर का टॉप पहने हुई थी. गर्मी के दिन थे, मैंने काफी पतले कपड़े वाली टी-शर्ट पहनी हुई थी. इसमें से मेरे निप्पल साफ़ उठे हुए दिख रहे थे.","हम दोनों का मज़ाक का रिश्ता था … सो वो कभी कभी मज़ाक में थोड़ा डबल मीनिंग बात भी बोल देता था.","हम दोनों साथ टीवी देख रहे थे कि तभी मैंने ध्यान दिया कि वो मेरे मम्मों की तरफ देख रहा था.\nवो बोला- आज अनार के दाने दिख रहे हैं.\nमैंने उसकी बात न समझते हुए उससे पूछा- किधर दिख रहे हैं?","वो हंस दिया और मैं समझ गई कि ये मेरे निप्पलों की नोकें देख कर मजाक कर रहा है.\nमैं उसको मारने झपटी. वो हंसता हुआ एक तरफ हो गया. ","उस समय टीवी पर एक सेक्सी गाना आ रहा था. सो मैं उसे मजा चखाने की सोचने लगी. मैंने विशाल को छेड़ने के लिए टीवी का चैनल चेंज कर दिया. ","वो मुझसे बोला- अरे यार इतना मस्त गाना रहा था … चैनल क्यों बदल दिया … फिर से लगाओ.\nमैंने नहीं लगाया. ","वो मुझसे रिमोट छीनने की कोशिश करने लगा. मैं रिमोट लेकर भागने लगी. वो मुझे पकड़ने के लिए जैसे ही झपटा, मैं उसकी पकड़ से फिसल गई. मैं तो उसके हाथ नहीं आई, लेकिन मेरे टॉप का गले के पास वाला हिस्सा उसके हाथ में आ गया. मेरे भागने के कारण मेरा टॉप गले के पास से चिरता चला गया.","चूंकि मैं घर में ब्रा नहीं पहनती थी, सो मेरी दोनों चूचियां बाहर आ गईं. फिलहाल मेरी चूचियां उतनी छोटी तो रह नहीं गई थीं कि किसी को चूचियों से मस्ती न चढ़े. टॉप फटते ही मेरी चूचियां उसके सामने खुल गई थीं और उसकी नज़रें मेरी चूचियों पर ही टिक गई थीं. ","मैं अपने हाथों से अपनी चूचियों को ढकने की नाकाम कोशिश करने लगी. फिर मैं भाग कर दूसरे रूम में चली गयी.","मेरी सांसें तेज तेज चल रही थीं और मुझे उसकी वासना से भरी निगाहें अब तक मेरे मम्मों पर गड़ती हुई महसूस हो रही थीं.","मैंने टॉप चेंज कर लिया और अपनी सांसें नियंत्रित करने लगी.","तभी वो आवाज देता हुआ मेरे पास आया.\nमैं कुछ बोलती, तब तक विशाल ने सॉरी बोला. लेकिन मैंने उसको बाहर जाने को बोली. वो बाहर नहीं जा रहा था. पर जब मैं ज़ोर से बोली, तो वो चला गया.","शाम को दीदी आईं. उन्होंने मेरी टी-शर्ट फटी हुई देखी, तो पूछने लगीं कि ये कैसे फट गयी?","तब विशाल भी वहीं था. ","वो मेरी तरफ़ डर से देख रहा था लेकिन मैं बोली- अरे दीदी, वो पलंग में फंस कर फट गई.","दीदी ने ओके कहा और विशाल ने अपनी निगाहों से मुझे थैंक्स कहा.\nअगले दिन जब वो मुझे कॉलेज छोड़ने जा रहा था. ","तब वो बोला- थैंक्स डिम्पल.\nमैं बोली- किस बात का थैंक्स?\nतो वो बोला- दीदी को सच नहीं बताने के लिए … क्योंकि तुम सच बता देतीं तो शायद मेरे बारे में भाभी ग़लत सोचने लगतीं. दूसरा थैंक्स मुझे माफ़ करने के लिए भी.\nमैं बोली- मैंने तुमको माफ़ कब किया … क्या मैं तुम्हें ऐसे ही माफ़ कर दूंगी?\nतो विशाल बोला- तो बताओ … मुझे क्या करना होगा इसके लिए?\nमैं बोली- तुम खुद सोचो.","उस दिन के बाद से वो मुझे खुश करने के लिए कभी चॉकलेट तो कभी आइसक्रीम ये सब लाकर देने लगा. ","मैं उसकी बदलती आदत से मन ही मन खुश भी हो रही थी. ऐसे ही चल रहा था. ","फिर एक दिन मैं रात को उठी और बाथरूम की तरफ़ जा रही थी. ","मैंने देखा कि उसके रूम की लाइट जल रही थी. तो मैंने हल्के से दरवाजे से झाँक कर देखा कि कर क्या रहा है. ","अन्दर का नजारा देखकर मैं शॉक्ड हो गयी. वो अपने लंड को पैंट से बाहर निकाल कर अपने हाथों से हिला रहा था और शायद सामने मोबाइल में कोई गंदी वीडियो चल रही थी. उसके कानों में ईयर फोन लगे थे, जिससे उसे कोई बाहरी आहट का अंदाजा नहीं हो रहा था.","मैं उसके लम्बे और मोटे लंड को आज पहली बार देख रही थी. मेरा दिल हलक में आ गया था और मेरे होंठ सूखने लगे थे. मैं उसे लंड हिलाते देखती रही. उसको पता नहीं चला कि मैं उसे मुठ मारते हुए देख रही हूँ. ","मन ही मन मैंने सोचा कि इसका लंड सुमित के लंड से काफी मस्त है और मेरी चूत की खुजली मिटाने के लिए इसका लंड जल्द ही चूत में लेना होगा.\nसुमित से ब्रेकअप के बाद मेरी चूत में आग लगी हुई थी, लेकिन मैं किसी तरह बस कंट्रोल कर रही थी.","अब मैंने विशाल को अपने लिए फंसाना शुरू कर दिया. उस दिन के बाद से जब घर में दीदी नहीं होती थीं, तब मैं बिना दुपट्टा के या खुले गले के टॉप या कुरती पहनती थी, जिससे उसको मेरी दूधिया क्लीवेज साफ़ दिखती थी.","जब तक दीदी घर में रहती थीं … मैं नॉर्मल रहती थी. उनके जाने के बाद ही मैं ये सब बिंदास करती थी.","अब वो मुझे छुप छुप कर देखता था, लेकिन कुछ करने से डरता था. शायद उसे मेरी दीदी का डर था. पर तब भी हंसी मज़ाक में कभी कभी मुझे छेड़ देता था. पर वो छेड़खानी इतनी अधिक नहीं थी कि मैं उससे चुद जाऊं.","हमारे बीच ऐसा ही सब चल रहा था. हम दोनों को समझ आ रहा था कि जवानी चुदने चोदने के लिए मचल रही है … मगर दोनों में से कोई भी आगे बढ़ने की हिम्मत नहीं जुटा पा रहे थे. चुदाई की आग दोनों तरफ़ लगी हुई थी.","एक दिन दीदी डॉक्टर के यहां दिखाने गईं. डॉक्टर ने उन्हें एडमिट हो जाने का कहा. ","दीदी ने मुझे फोन किया और बोलीं कि मुझे डॉक्टर एडमिट होने के लिए कह रही हैं. तुम विशाल के हाथ, घर से कुछ सामान भिजवा देना. मैं तुम्हारे जीजा जी को भी फोन कर देती हूँ.","मैंने ओके कहा और जल्दी से उनके लिए खाना बना कर टिफिन लगाया और विशाल को फोन करके सब बताया.\nविशाल आ गया और वो सब सामान लेकर अस्पताल चला गया.","रात तक जीजा जी भी घर आ गए. जीजा जी ने विशाल को घर भेज दिया और वे खुद दीदी के पास रुक गए.","अब घर पर मैं और विशाल ही थे. मैंने सोच लिया था कि इससे पहले कि और कोई रिश्तेदार घर आ जाएं … मुझे विशाल के लंड से चुद ही लेना चाहिए.","उस रात विशाल घर आया, तो मैंने उससे कहा- विशाल मुझे अकेले सोने में डर लगेगा. तुम मेरे साथ ही इसी कमरे में आ जाओ.\nविशाल ने मुझे देखा और मजाक किया- कहीं तुम्हारे साथ मैंने कुछ कर दिया तो अपनी दीदी से तो नहीं कह दोगी?","मैंने कहा- मैं जीजा जी से कह दूंगी.\nवो बोला- भैया से क्या कह दोगी?\nमैंने- यही कि मैं विशाल की बीवी बनने के लिए राजी हूँ.","वो मेरी तरफ हैरानी से देखने लगा. उसे विश्वास नहीं हो रहा था. उसने धीरे से पूछा- क्या सच में तुम ये सब चाहती हो?\nमैंने नजरें नीचे करते हुए कहा- हां!","उसने मुझे आगे बढ़ कर अपने सीने से लगा लिया और चूमने लगा.","बस सब कुछ शुरू हो गया.","वो मुझे बांहों में लिए हुए बिस्तर पर आ गया. दस मिनट से भी कम समय में विशाल ने मुझे नंगी कर दिया और अपना लंड मेरी चूत पर टिका दिया.","मैंने भी उसके लंड को अपनी चूत में घुसेड़ने के लिए नीचे से अपनी गांड उठा दी. ","विशाल का लंड मेरे एक्स बॉयफ्रेंड से भी बड़ा था. मेरी चूत मानो चिर सी गई थी.\nमेरी चीख निकल गई और मैं छटपटाने लगी.","विशाल इस समय कामांध था. उससे रुका ही नहीं जा रहा था. मैंने दांत पर दांत कसते हुए विशाल से कहा- प्लीज़ … विशाल जरा रुको … मेरी फट जाएगी.\nपर वो रुकने को राजी नहीं था.","तब मैंने उसकी कलाई पर काट लिया. इससे वो दर्द से छटपटा उठा और रुक गया. उसने अपना लंड बाहर खींच लिया और बैठ कर मुझे घूरने लगा.","मैंने उससे कहा- सॉरी यार … मगर तुम तो पूरे जानवर हो गए हो. मेरा भी तो ख्याल करो. मैं कहीं भागी जा रही हूँ.\nतब उसकी समझ में आया कि मैं क्या कह रही थी.","वो मेरी तरफ देख कर आंखों में देखने लगा. तो मैंने उसे आंख मार दी.\nमैं- अब क्या यूं ही बैठे रहोगे? या काम पूरा करोगे?","वो हंस दिया और फिर से मेरे ऊपर आने लगा. मैंने उसे रोका और बगल की टेबल से क्रीम की डिब्बी लाने का कहा. वो क्रीम की डिब्बी ले आया. मैंने उससे लंड चूत पर क्रीम मलने का कहा. वो मेरी चूत में क्रीम लगाने लगा. मैं भी उसके लंड को सहलाने लगी. उसका लंड पूरा खम्बा सा इठा हुआ था. मैंने उससे क्रीम की डिब्बी लेकर उसके लंड पर ढेर सारी क्रीम लगा दी और उसे फिर सवारी करने के लिए अपने ऊपर चढ़वा लिया.","मैं नीचे से उसका लंड अपनी चूत की फांकों में फिट करवा रही थी और वो मेरी एक चूची को अपने होंठों में दबा कर चूस रहा था.","कुछ ही पलों में उसके लंड का सुपारा मेरी चूत की फांकों में फंस गया था. उसने चूत में अन्दर पेलने की जल्दी मचाई, तो मैंने उसे रोक दिया. ","मैंने कहा- धीरे से घुसाना. तुम्हारा बहुत बड़ा है.\nवो आंख मारता हुआ बोला- क्या बड़ा है?","मैं समझ गई कि अब ये मस्ती के मूड में आ गया है. ","मैंने उससे कहा- तुमको नहीं मालूम कि मैं किस चीज के बड़ा होने की बात कह रही हूँ?\nवो बोला- नहीं मालूम … क्या पता किस चीज के बड़ा होने का कह रही हो.","मैंने उसकी एक गोटी दबाई और उसकी आह निकल गई.","उसने कराहते हुए कहा- अबे गोटी थोड़ी ही अन्दर पेल रहा हूँ.\nमैं बोली- तो तुम क्या अन्दर पेल रहे हो?\nवो बोला- लंड.\nमैंने कहा- हां मैं उसी के बड़े होने की बात कह रही हूँ.","वो बोला- मतलब मेरा लंड बड़ा है?\nमैंने कहा- हां … अब बकवास बंद करो और चालू हो जाओ … मगर धीरे धीरे करना.\nवो फिर से नॉटी हो गया- क्या धीरे धीरे करना?\nमैंने कहा- अन्दर बाहर.\nवो बोला- अन्दर बाहर … मतलब क्या होता है … साफ़ बताओ न.","ये कहते हुए उसने लंड को हल्का सा धक्का दे दिया था, जिससे उसका एक इंच लंड चूत के अन्दर आ गया था. मेरी कामुक आह निकल गई और मैंने उसकी दोनों भुजाओं की मछलियां पकड़ लीं. ","मैं- उम् … धीरे करो न … आंह\nवो- क्या धीरे करूं मेरी जान?\nमैंने खुलते हुए कहा- चुदाई.","चुदाई सुनते ही उसने एक बार फिर से लंड को पुश किया.","मेरी एक तेज आह निकली और मैंने फिर से हाथ से उसकी बांहें थाम लीं.","बस अब उसने मेरी ओर झुकते हुए मेरे होंठों पर अपने होंठ जमाए और लंड को चूत के अन्दर ठेल दिया.\nआंह … उसका आधा लंड मेरी चूत में खलबली मचाने लगा था.","फिर उसने होंठ छोड़े और मेरी तरफ देखते हुए लंड को बाहर खींचा … अगले ही पल उसका तेज प्रहार मेरी चूत को जड़ तक चीरता चला गया.","अभी मैं चीख ही पाती कि उसने अपने होंठों का ढक्कन मेरे होंठों पर लगा दिया था और रुक गया.\nमेरी सांसें थम सी गई थीं. ","मगर कुछ देर बाद मेरी चूत फ़ैल गई और विशाल का विशालकाय लंड मेरी चूत को चोदने लगा.","मैं उसके नीचे दबी हुई अपनी चूत की धज्जियां उड़वाती रही, चीखती रही और उसके लंड का मजा लेती रही. विशाल ने उस दिन मेरी चूत में अपना लंड पेल कर धकापेल चोदा. ","उसने मुझे बीस मिनट तक चोदने के बाद मेरे अन्दर ही लंड झड़ा दिया. ","मैंने उसे अपनी बांहों में भर लिया और सुख लेने लगी.","चुदाई के बाद हम दोनों एक दूसरे से नंगे लिपट कर प्यार करने लगे. ","इसके बाद उसने मुझे अपना लंड चुसवाया और मैंने तीन बार लंड चूत का संगम करवा लिया.","दोस्तो, ये मेरी चूत में दूसरा लंड घुसा था. मेरी सच्ची गर्म चूत चुदाई कहानी कैसी लगी?","मुझे मेल करते रहिएगा.\nआपकी प्यारी डिम्पल\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 3 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/aantarwasna-sex-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"},{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"}]}