{"Title":"गर्म सलहज और लम्पट ननदोई-1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"20-11-2019","views":"64,140","description":["मैं बहुत गर्म औरत हूँ. मुझे पहले से चुदाई की आदत पड़ गयी थी. लंड के बिना मेरा गुजारा नहीं था. लेकिन शादी के बाद मेरे पति के लंड ने मुझे तनिक भी मजा नहीं दिया.","दोस्तो, मेरा नाम सुरेखा है, और मैं 30 साल की एक शादीशुदा औरत हूँ। मेरी शादी को दस साल हो चुके हैं, और मेरे पति की गाजियाबाद में किराने की दुकान है। घर में मैं, मेरे पति, मेरे दो बच्चे, और मेरे सास ससुर रहते हैं। देखने में मैं शक्ल से और शरीर से ठीक ठाक हूँ जैसेके एक साधारण निम्न माध्यम वर्गीय घर की औरत होती है। मोटी नहीं हूँ, पर भरी भरी सी हूँ, रंग गंदमी है, पति का तो सांवला है। हमरे घर में 3 कमरे नीचे हैं और दो ऊपर हैं। सारा घर हमारे पास ही है। ","अब ये सब तो थी रोज़मर्रा की बातें। मगर जो खास बात मैं आपको बताने जा रही हूँ, वो इस सब से अलग है।","बात दरअसल यह है कि मेरे ननदोई के साथ मेरे नाजायज ताल्लुकात हैं. और ये आज से नहीं हैं, तब से हैं जब से मैं शादी करके इस घर में आई थी। मेरी छोटी बेटी के असली पिता मेरे ननदोई जी हैं।","मेरी ननद मेरे पति से 6 साल बड़ी है और ननदोई मेरे पति से 10 बड़े हैं. मुझमें और ननदोई जी का 14 साल का उम्र का फर्क है, मगर मैं फिर भी अपने ननदोई जी से पट गई, और उनको अपना सब कुछ दे बैठी।\nकैसे? लीजिये पढ़िये। ","ये कहानी लिखने का मुझे क्यों सूझा, पहले वो सुनिए।","बात दरअसल यह हुई कि पिछले दिनों मेरी ननद की अकाल मृत्यु हो गई। हमें शाम के 6 बजे ननदोई जी का फोन आया तो हम दोनों मियां बीवी अपने दोनों बच्चों को स्कूटर पे लादकर उनके गाँव के लिए चल दिये।\nसर्दी का मौसम था तो मैंने साड़ी के ऊपर से स्वेटर और शाल ले रखी थी।","जीजी और ननदोई जी से हमारा बहुत प्यार था। हम दोनों तो घर से बड़ी मुश्किल से खुद को संभालते हुये गाँव पहुंचे। शाम के करीब साढ़े सात बज गए थे।\nननदोई जी के घर पहुंचे तो वहाँ अंदर कमरे में मेरी ननद की लाश पड़ी थी, पास ही नीचे फर्श पर दरी गद्दा बिछा था, जिस पर ननदोई जी बैठे थे. और भी एक दो लोग आस पास बैठे थे।","पहले तो मेरे पतिदेव ने जाकर मृत जीजी के पाँव छुए और फिर अपने जीजा से गले मिल कर रोये।\nमैं भी रो रही थी.","जब पति देव ननदोई जी से अलग हुये तो मैं भी अपने ननदोई को ढांडस बंधाने के लिए और उनका दुख सांझा करने के लिए आगे हुयी। वो एक शाल से ओढ़े बैठे थे. जैसे ही मैं उनसे गले मिली, तो उन्होंने मुझे अपनी शाल में ढक लिया और एक हाथ मेरे कंधे पर रखा और दूसरे हाथ से सीधा मेरा मम्मा पकड़ लिया।","मैं तो एकदम से हैरान हो गई कि ये ननदोई जी क्या कर रहे हैं। सामने उनकी बीवी की लाश पड़ी है और यह आदमी मेरे मम्मे को दबा रहा है।","अब मेरे और मेरे ननदोई के बीच पिछले शुरू से ही सेटिंग थी, मैंने अपने पति से ज़्यादा अपने ननदोई से चुदवाया है मगर मैं समझती थी कि यह कोई मौका नहीं था.","मगर ननदोई जी ने शाल की आड़ में मेरे मम्मों को खूब मसला. मेरा तो जो रोना आ रहा था, वो भी गायब हो गया। मैं तो सिर्फ रोने का नाटक कर रही थी.","पर कम तो मैं भी नहीं थी, मैंने भी उसी शाल की आड़ में उनका लंड पकड़ कर दबा दिया। कहने को दोनों एक दूसरे को सांत्वना दे रहे थे, मगर असल दोनों एक दूसरे के साथ अपने नाजायज रिश्ते को पक्का कर रहे थे।","और ननदोई जी तो मेरे ब्लाउज़ को नीचे ऊपर उठाने की कोशिश करने लगे ताकि मेरा मम्मा बाहर निकल आए और वो मेरी घुंडियाँ मसल सकें।\nखैर इतनी सफलता तो उन्हें नहीं मिली, मगर मेरे ब्लाउज़ ब्रा को उन्होंने अस्त व्यस्त कर दिया।","उनसे छूट कर मैं सीधा गुसलखाने गई, और अंदर जा कर मैंने दुबारा से अपने ब्रा और ब्लाउज़ को सेट किया। और फिर बाहर आकर घर की और औरतों के साथ बैठ गई।","अगले दिन संस्कार हुआ।","संस्कार के बाद बाकी सब तो चले गए मगर हम रुक गए.\nअभी भी कोई न कोई आ रहा था तो सबके लिए चाय पानी खाने का इंतजाम मेरे और मेरे पति के सर पर ही था।","हम कुछ दिन वहाँ रहे। और इन दिनों में भी जब भी मौका मिला ननदोई जी ने मुझे बख्शा नहीं, हाँ चोद तो नहीं सके पर मेरे मम्मे और गांड को कई बार सहला दिया।\nबल्कि एक बार जब अकेले में मैं उन्हें खाना देने गई और मैंने पूछा- और कुछ मेहमान जी?\nतो वो बोले- चूत चाहिए तेरी, देगी क्या?\nमैंने कहा- कितनी बार तो ले ली … अब और कितनी लोगे?\nवो बोले- देख, अब मेरी बीवी तो रही नहीं, तो अब तो मुझे तेरा ही सहारा है, अब मना मत कर दियो ससुरी।","मैं हंस कर बाहर आ गयी।","तब मेरे मन में आया कि यार इंसान भी क्या चीज़ है, हमेशा कुछ न कुछ पाने की फिराक में रहता है। मैं हूँ, अपने ननदोई का लंड चाहती, ननदोई जी को मेरी चूत चाहिए, मेरे पति को बहुत सारा पैसा चाहिए।\nतो क्यों न अपने इस अजीबो गरीब तजुर्बे को शब्दों में ढाला जाए और … और भी लोगों के साथ बांटा जाए। पता नहीं किसी को अच्छा लगे या न लगे, पर कहने में क्या हर्ज़ है।\nइसी लिए ये कहानी लिख कर भेज रही हूँ। उम्मीद है आपको पसंद आएगी।","तो पढ़िये मेरे और मेरे ननदोई जी के बीच हुये पहले संभोग की कहानी। ","बचपन से सुरेखा मिश्रा यानि मैं बहुत ही तेज़ मिजाज की रही हूँ। खून में गर्मी कुछ ज़्यादा ही है. हालांकि घर से मैं ठीक ठाक सी ही हूँ, पिताजी की थोड़ी बहुत ज़मीन है गाँव में! वो खेती करके घर का गुजारा चलाते थे इसलिए हालत तो फटीचर थी.\nमगर मैं बहुत ही बिंदास रही हूँ, जो चीज़ मुझे चाहिए, मैंने किसी भी कीमत पर वो हासिल की है। मगर जैसे जैसे मैं बड़ी होती गई, मुझे ये समझ आ गया कि गरीबों के सिर्फ अरमान होते हैं, उनके पूरे होने की कोई गारंटी नहीं होती।","बेशक 10 क्लास तक आते आते मेरे व्यवहार में बहुत फर्क आ गया था, मगर फिर मुझे ये था कि मुझे अपनी पसंद की हर चीज़ पाने की कामना ज़रूर होती थी और मैं कोशिश भी यही करती कि मुझे साम, दाम दंड, भेद किसी भी तरीके से वो चीज़ मिल जानी चाहिए।","इसका एक उदहारण मैं ऐसे दे सकती हूँ कि मेरी ही क्लास की एक लड़की की एक लड़के से सेटिंग हो गई, वो हमसे अच्छे घर की थी. और मैं भी उस लड़के को पसंद करती थी।\nजब मुझे पता चला कि सरिता के साथ उसका चक्कर चल रहा है, तो मुझे ऐसे लगा कि अगर मेरे पास बॉय फ्रेंड नहीं है, तो मेरी ज़िंदगी का कोई फायदा नहीं.\nऔर मुझे चाहिए भी वही लड़का।","तो मैंने जैसे तैसे करके उस लड़के से सेटिंग कर ली और सरिता से पहले मैंने उससे सेक्स करके सरिता को बता भी दिया कि तेरा यार मैंने छीन लिया है।\nउसके बाद सरिता उस लड़के से कभी नहीं मिली.\nऔर बाद में मुझे भी इस रिश्ते में कोई मज़ा नहीं आया और मैंने भी उसे छोड़ दिया।","मगर इस अल्हड़ उम्र में सेक्स करके मैंने अपने पैरों पर आप कुल्हाड़ी मार ली। दिक्कत ये हो गई कि मुझे अब अक्सर मर्द की कमी महसूस होती। मेरा बड़ा दिल करता के कोई मेरा बॉयफ्रेंड हो, और वो मुझे खूब पेले।","इसी चक्कर में मैंने अपने ही गाँव के एक दो लड़को से दोस्ती करी, और खेतों में जाकर उनसे खूब चूत मरवाई। अब हमारे गाँव में खड़ी भाषा बोली जाती है, और औरतें भी अक्सर गाली निकाल देती हैं। मुझे भी देख सुन कर आदत पड़ने लगी। मेरे तेज़ स्वभाव की वजह से मेरी भाषा काफी गंदी हो गई, थी, मगर माँ के बार बार टोकते रहने के कारण मैं काफी सोच कर बोलती और कोशिश करती के मेरे मुँह से कोई गाली या गंदा शब्द न निकले।","एक दिन मुझे अपने ही गाँव के एक लड़के से खेत में चुदवाते मेरे चाचा ने देख लिया और उसने घर में बता दिया।","घर में जब बात पता चली तो सबसे बढ़िया तारीका जो कोई भी माँ बाप सोच सकते हैं, वो है लड़की की शादी।\nमैं सिर्फ 19 साल की ही थी, जब मेरी शादी हो गई। शादी के बाद सुहागरात को ही पतिदेव फेल हो गए। या यूं कहूँ कि उन्होंने तो पूरी कोशिश करी, मगर मुझे ही देर तक और बार चुदने की आदत थी, तो पतिदेव के सुहाग रात को मारे गए 5-7 मिनट के शॉट मुझे बिल्कुल फीके लगे।","मैं तो सोच रही थी कि सारी रात ठुकाई होगी, मगर ये तो दारू के नशे में धुत्त कि शॉट आते ही मारा और एक सुबह सुबह 4 बजे। दोनों बार मेरे अंदर ही पिचकारी मारी और सो गए।\nमैं सोचूँ ये किस चूतिये से शादी हो गई, ये तो कुछ भी न है। अरे इत्ते से दाढ़ भी गीली न हो … और ये भोंसड़ी का इसे ही चुदाई समझ रहा है।\nउसके बाद भी मुझे अपने पति से कभी कोई मज़ा नहीं आया। ","सारा दिन वो अपनी किराने की दुकान पर बैठता, रात को घर आता, दो पेग लगाता, खाना खाता और 5 मिनट की मेरी चुदाई करता और सो जाता।","शादी के तीन दिन बाद हम लोग हनीमून के लिए शिमला गए। एक दिन जाने का, एक दिन रहने का और तीसरा दिन वापिस का।","ये भी साला कोई हनीमून होता है। मैं सोच रही थी कि हफ्ता दस दिन रह कर आएंगे, मगर इन्हें तो अपनी दुकान की चिंता थी और हर चीज़ को महंगा महंगा बोल के न कुछ देखा न कुछ खाया, बस दो रात और एक दिन वहाँ रह कर मेरी चार बार चूत मार कर ये चूतिया नन्दन अपना हनीमून मना आया।","जब हम घर वापिस आए तो देखा कि मेरी बड़ी ननद और ननदोई जी आए हुये हैं। मैंने दोनों के पाँव छूए, तो ननदोई ने जब मुझे आशीर्वाद दिया तो उन्होंने मेरी पीठ को ऊपर से नीचे तक सहलाया, लगा जैसे नई बहू के जिस्म को छू कर ठर्की अपनी ठर्क मिटा रहा हो।","[email protected]","कहानी का अगला भाग: गर्म सलहज और लम्पट ननदोई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म सलहज और लम्पट ननदोई-2","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-2/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"परायी चूत चोद कर बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/parayi-chut-chodkar-bna-baap/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Jija Sali Sex Story","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}