{"Title":"दो आंटियों को चुदाई और औलाद का सुख दिया-2","author":{"name":"वसीम रजा","href":"https://www.freesexkahani.com/author/razav/"},"date":"13-06-2020","views":"84,634","description":["मेरे घर के सामने रहने वाली आंटी की अनतरवासना मेरे लंड ने कैसे शांत की. गरम चूत की कहानी में पढ़ कर देखें कि मैंने आंटी की चूत चुदाई कैसे की.","आपने मेरी अनतरवासना सेक्स कहानी के पहले भाग\nदो आंटियों को चुदाई और औलाद का सुख दिया-1\nमें अब तक जाना था कि नजमा आंटी मुझसे चुदने के लिए राजी हो गई थीं और मैं उनके घर में आ गया था.","अब आगे की गरम चूत की कहानी:","नजमा आंटी दरवाजे के पास ही खड़ी थीं. मुझे अन्दर खींचने के बाद आंटी ने बाहर झांक कर देखा कि कहीं किसी ने देखा तो नहीं है. फिर आंटी ने दरवाजा बंद किया और घूम गईं. अब उन्होंने मेरा हाथ पकड़ा और रूम में ले गईं.","मैं कमरे में आते ही पागलों की तरह उन पर टूट पड़ा. मैं उनके मम्मों और चिकनी गांड को निचोड़ निचोड़ कर मसल रहा था.","वो भी चुत से गीली हो गई थीं. खुद भी कामुक होकर आंटी मेरी गर्दन पर चाटने में लग गईं. मेरा लौड़ा लोवर पर से दबाने लगीं.","मेरे साथ ये सब पहली बार हो रहा था. मुझसे कंट्रोल ही नहीं हुआ और मैं झड़ गया. फिर भी मैं उनको चूसता मसलता रहा. मैं उनकी चुत को दबाने लगा. वो भी हांफ रही थीं. शायद आंटी भी झड़ गई थीं. मैं अब भी आंटी के पेट मम्मों और बगलों को लगातार चूसते जा रहा था.","एक मिनट बाद आंटी भी मेरे लौड़े को लोअर के ऊपर से फिर से दबाने लगी थीं. उनके लंड दबाने से मेरा लंड फिर से खड़ा हो गया.","मैंने अब आंटी की मैक्सी उतार कर उन्हें बेड पर गिरा दिया और उनके ऊपर चढ़ गया. मैं अपना खड़ा लंड आंटी की चुत के ऊपर रगड़ने लगा.","आंटी ने अपने पैर फैला दिए, तो मैं चुत के छेद में लंड डालने लगा. आंटी का छेद गीला था, तो दो ही कोशिशों में लंड चुत के अन्दर घुस गया. मेरा मोटा लंड जैसे ही चुत में घुसा तो आंटी मादक सीत्कार लेने लगीं.","आंटी ने मुझे कस कर पकड़ लिया और सिसकारियां लेने लगीं- आह्ह्ह वाईह सल्लू … ओहह आह उम्म आए धीरे धीरे ओह आहाहह … मर गई … धीरे हां बहुत अच्छे … आह … ओह आह मज़ा आ रहा है … धीरे धीरे करते रहो.","आंटी मुझे नोंचने लगीं. धकापेल चुदाई चलने लगी थी. आंटी अपनी दोनों टांगें हवा में उठाए मेरे पूरे लंड को चुत की जड़ तक ले रही थीं. ","कोई बीस मिनट की ताबड़तोड़ चुदाई के बाद अब मैं भी अनतरवासना के चरम पर चल रहा था. मुझसे सहन नहीं हो रहा था. मैं पहली बार किसी को चोद रहा था. मेरा तो मानो सच में आंटी से प्यार हो गया था. मेरी उत्तेजना इतनी अधिक बढ़ गई थी कि मैं अब झड़ने की कगार पर पहुंच गया था.","मैंने आंटी से कहा- मेरा निकलने वाला है.\nआंटी ने हंस कर कहा- आह मेरी जान, बाहर मत निकालना … उन्ह … अपने प्यार की चटनी मुझे चटा दो … अपना सारा रस मेरी चुत के अन्दर ही निकालना. उन्हह … मुझे बच्चा चाहिए … आह और जल्दी जल्दी चोदो … जोर से पेलो प्लीज़ … आह हो आह्हा ओह माय डार्लिंग. ","बस सैलाब मानो उमड़ पड़ा … मुझे ऐसा लगा जैसे मेरे लंड को आंटी की चुत ने नीबू की तरह निचोड़ लिया ही. सारा वीर्य आंटी की चुत ने खा लिया था. मेरे साथ आंटी भी झड़ गई थीं.","पूरा झड़ जाने के बाद मैं उनके ऊपर ऐसे ही पड़ा रहा. वो भी ऐसे ही पड़ी हुईं मुझे चूमती रहीं.","करीब 15 मिनट तक ऐसे ही एक दूसरे के ऊपर पड़े रहने के बाद मेरा लौड़ा फिर से तन गया था. उन्हें इसका एहसास हो गया, तो उन्होंने मुझे अपने ऊपर से हटा दिया. ","मैंने फिर से उनकी चुत चोदने का जतन किया. तो आंटी ने कहा- अब तुम घर जाओ … मेरे पति के आने का टाइम हो गया है.\nमैंने कहा- अभी उनको आने में टाइम है.\nइस पर उन्होंने कहा- मुझे घर की सफाई भी करने पड़ेगी … नहीं तो तेरे अंकल को शक हो जाएगा. मैं तुझे रात को मैसेज करूंगी.","मैं उनकी बात मान कर घर आ गया. मैंने घर आकर नहाया और कुछ देर आराम करके बाहर दोस्तों के पास चला गया.","दोस्तों के साथ काफी वक्त बिताने के बाद मैं रात को वापस घर आकर खाना खाया और थोड़ी देर टीवी देखकर रूम में आ गया. मैं मोबाइल पर आंटी के मैसेज या कॉल का वेट करने लगा. पर आंटी का कोई कॉल या मैसेज नहीं आया. ","मैं सोच में पड़ गया कि पता नहीं आंटी को मज़ा आया होगा या नहीं. ये ही सब सोचते सोचते मैं सो गया.","सुबह उठा और आंटी की खिड़की की तरफ देखता रहा. आंटी नहीं दिखीं, तो मैं तैयार होकर कॉलेज चला गया. उधर से मैं 11 बजे ही घर वापस आ गया. मैं रूम में आ गया और आंटी के आने का इंतज़ार करने लगा.","कुछ देर बाद आंटी रूम में आईं और उन्होंने मुझे कॉल करने का इशारा किया. मैं खुश हो गया और झट से उनको कॉल लगा दिया. ","फोन उठते ही मैंने कहा- मैंने कितना वेट किया … आपने कॉल या मैसेज क्यों नहीं किया?\nउन्होंने सॉरी कहा और बोलीं- मैं कहना भूल गई थी कि पति के आने के बाद मैं कभी काल या मैसेज नहीं करूंगी.","अब मैंने उनसे कल की चुदाई के बारे में पूछा.\nआंटी ने कहा- मुझे बहुत मज़ा आया था. सच में सल्लू तेरा लौड़ा बहुत मोटा और लम्बा है. तेरे अंकल का तो तेरे लंड से आधा ही है.","ये सुनकर मेरी तो मौज हो गई कि आंटी मेरे लंड की फैन बन गई हैं.","फिर उन्होंने कहा- जल्दी से खाना खा ले और अच्छा सा मौका देखकर आ जा.","मैंने फटाफट खाना खाया और आंटी के घर चल दिया. उनके घर जाकर मैंने आंटी की अच्छे से चुदाई की.","इस बार तो मैंने आंटी की चुत भी चाटी और आंटी को कल से भी ज्यादा मज़ा दिया. अब आंटी मेरी चुदाई की फैन बन गई थीं. आज आंटी ने मुझसे दो बार चुदवाया. अब ये हमारे रोज का रूटीन हो गया था.","मैं ऐसे ही उनको एक महीने तक चोदता रहा. फिर आंटी ने बताया कि उनके पीरियड नहीं आ रहे हैं … इस बार 6-7 दिन ऊपर हो गए हैं.","मुझे समझ नहीं आया कि आंटी के कहने का क्या मतलब है.\nमैंने पूछा तो उन्होंने बताया कि शायद मैं हमल से हो गई हूँ.\nये जानने के बाद हम दोनों चुदाई का भरपूर आनन्द लेने लगे थे. ","फिर आंटी ने कोई दस दिन बाद मुझसे चुदाई के लिए मना कर दिया, क्योंकि उन्होंने चैक करवा लिया था कि वो प्रेगनेंट हो गई हैं. ","अब ऐसे टाइम में वो रिस्क नहीं लेना चाहती थीं. इसलिए अब वो सेक्स करना नहीं चाहती थीं. उन्होंने मुझे थैंक्यू कहा और मेरी बहुत तारीफ की. ","आंटी ने मुझसे गिफ्ट का पूछा, तो मैंने उनसे मोबाइल मांगा. आंटी ने मुझे अच्छा सा 22,000 वाला मोबाइल दिलाया, पर मुझे सेक्स के लिए मना किया. ","कोई 5-6 दिन तक मैं उन्हें मनाता रहा, पर वो नहीं मान रही थीं. ","मैंने कहा- आंटी आपने मुझे चुत की लत लगा दी है. … और अब आप मेरे साथ धोखा कर रही हो.\nआंटी ने कहा कि ये धोखा नहीं है, ये तो शर्त थी … जो मैंने तुझे पहले ही बता दी थी. जैसे आज तू सेक्स के लिए तड़प रहा है, वैसे ही मैं बच्चे के लिए तड़पती थी. अब मैं पेट से हूं … तो प्लीज अब थोड़े दिन भूल जा मुझे … मेरे लिए बच्चा सब कुछ है.","मैंने उनकी तरफ देख कर पूछा- तो क्या अब आप मुझे कभी नहीं दोगी?\nआंटी- नहीं रे … थोड़े दिन बाद मैं फिर से तेरी हो जाऊंगी … तब तेरी जितनी आग है … जितनी हवस है … मुझ पर चढ़ कर अपनी हवस निकाल लेना … ओके!","तो मैंने कहा- मगर आंटी मैं बिना चुदाई के नहीं रह सकता. मुझे बिना चुत चोदे एक दिन भी रहना मुश्किल हो रहा है. मुझे चुत की लत लग गई है. मैं अपनी अनतरवासना सहन नहीं कर पाऊंगा.\nये सुनकर आंटी ने कहा- ओके कुछ समय दो, मैं तुम्हारा कुछ सोचकर बताऊंगी.","फिर दूसरे दिन आंटी ने मुझे फोन करके कहा कि उनकी दो सहेलियां हैं … जिनके भी बच्चे नहीं हो रहे हैं. एक के आदमी में प्रॉब्लम है … और एक ने चैकअप नहीं करवाया है. मैं तेरे लिए उनसे बात करूंगी … यदि वो राजी हो गईं … तो तू उन्हें भी मां का सुख दे देना. तेरा भी सेक्स का मजा हो जाएगा और उनको भी मां बनने का सुख मिल जाएगा.\nमैंने कहा- ठीक है मैं तैयार हूं.","तीन दिन बाद आंटी का फोन आया. ","उन्होंने बताया कि मैंने अपनी दो सहेलियों के साथ सेक्स करने के लिए तेरी बात कर ली है.","हालांकि मैं आंटी के साथ चुदाई करना चाहता था … क्योंकि मुझे आंटी से प्यार हो गया था. मैंने उनकी सहेलियों को कभी देखा भी नहीं था, तो में उनके बारे में नहीं जानता था. ","मैं आंटी से आना-कानी करने लगा और आंटी की ही अनतरवासना जगाने लगा. पर आंटी मान ही नहीं रही थीं. उन्होंने मुझसे कह दिया था कि जब तू मेरी सहेली के साथ चुदाई का मन बना ले, तो मुझे बता देना. मैं उससे तेरी बात पक्की कर दूंगी. ","मैंने कुछ नहीं कहा. ","वो खुद मुझसे चुदाई के लिए मानतीं भी कैसे … उनका मां बनने का सपना जो पूरा हो रहा था. मैंने भी समझौता कर लिया था कि ऐसे हालात में मुझे आंटी का साथ देना चाहिए … ना कि अपनी हवस पूरी करनी चाहिए. मैंने भी सेक्स करने का सोचना बंद कर दिया. ","ऐसे करके कुछ दिन निकल गए. अब मेरी हिम्मत जवाब दे रही थी, मुझसे कंट्रोल भी नहीं हो रहा था. ","मैंने आंटी को बोल दिया- ठीक है … आप अपनी सहेली को बोलो. मैं अब और नहीं रह सकता.","अभी आंटी को प्रेगनेंट हुए अभी 3 महीने ही हुए थे. बच्चा होने में अभी 6 महीने बाकी थे. मैं इतना इंतज़ार नहीं कर सकता था.","मेरी बात सुनकर आंटी ने अपनी सहेली को अपने बारे में बताया कि मैंने किस तरह उन्हें प्रेगनेंट किया था. आंटी ने अपनी सहेली से मेरे लम्बे और मोटे लंड की तारीफ़ भी की थी.","आंटी के पेट से होने की खबर सुनकर उनकी सहेली बहुत खुश हो गईं और उन्होंने आंटी को बधाई दी.\nसाथ ही आंटी की सहेली ने अपनी बात भी कही कि उन्हें भी प्रेगनेंट होना है.","आंटी ने उन्हें हां कर दी कि वो मुझे उनके पास भेज देंगी. आंटी ने उनसे बात करके मुझे बताया.","उन आंटी का नाम निगार था. आंटी ने मेरा फोटो निगार आंटी को … और निगार आंटी का फोटो मुझे भेजा. ","निगार आंटी का हुस्न देख कर मेरा तो दिमाग ही खराब हो गया. शायद मैं अपनी पूरी जिंदगी भर भी लगा रहता तो मैं कभी, ऐसा माल सैट नहीं कर पाता.\nलेकिन यहां तो कुछ किए फ्री में इतने मस्त माल की चुत चोदने को मिल रही थी. निगार आंटी को देख कर मेरी तो मानो जिंदगी बदलने वाली थी.","मैंने नजमा आंटी से उनके बारे में पूछा, तो आंटी ने मुझे बताया कि निगार आंटी की उम्र 33 साल थी.","फिर नजमा आंटी ने हम दोनों के नंबर एक्सचेंज करवाए और मुझसे बात करने का कहा.","मैंने निगार आंटी को वॉट्सएप किया और हैलो लिख कर … उनसे उनके बारे में पूछा.","आंटी ने मैसेज किया, तो मालूम हुआ कि उनका फिगर 38 – 34 – 44 का था. आंटी ने फोटो भी भेजी थी. बहुत गजब ढा रही थीं यार वो. क्या मस्त नशीला फिगर था … देखते ही लंड खड़ा हो गया था. उनकी ब्राउन आंखें थीं. फेस भरा हुआ","बदन कसा हुआ था और एकदम दूध सी गोरी थीं. आंटी के किसी अंग्रेजन की तरह ब्राउन बाल थे, अच्छी हाइट थी. उनके चुचे एकदम तने हुए थे. बहुत ही भरी और उठी हुई गांड थी.","ओहोह निगार आंटी कमाल का पीस थीं यार … मुझे तो वो जन्नत की हूर लग रही थीं.","फिर निगार आंटी से बात हुई, तो उन्होंने मुझे अपनी फैमिली के बारे में बताया.","निगार आंटी के बताया कि उनके शौहर वकील हैं. उन्होंने निकाह के दो साल तक बच्चा पाने के लिए मेरे साथ खूब सेक्स किया, पर वो सफल नहीं हुए, तो उन्होंने मुझको चोदना कम कर दिया.","मैंने पूछा- तो आप अपनी आग कैसे बुझाती थीं?\nआंटी ने बताया कि वो काफी समय से अपनी अनतरवासना के लिए चूत में गाजर मूली का यूज कर रही थीं. उनकी सेक्स लाइफ भी एकदम खत्म हो गई थी. कभी कभार महीने में जब ज्यादा आग लगती थी, तो गाजर, मूली, बैगन, खीरा डालकर पानी निकाल लेती थीं.","उन्हें सेक्स का वो सुख आज तक कभी मज़ा नहीं मिला था, जैसा फिल्मों और कहानियों में उन्होंने देखा ओर लोगों से सुना था. शादी से उनका एक ब्वॉयफ्रेंड भी था … मगर वो भी लुल टाइप का था.","वो भी निगार आंटी की अनतरवासना को संतुष्ट नहीं कर पाता था, तो उससे निगार आंटी ने दो तीन बार करवाने के बाद ही ब्रेकअप कर लिया था. ","एक बात और भी मस्त थी, जो मेरे लिए कुछ ज्यादा ही मुफीद थी. वो ये कि निगार आंटी को पैसों की कोई कमी नहीं थी. वो बहुत अमीर घराने से थीं.","उनके घर में उनकी सास ही बची थीं … ससुर का इंतकाल हो चुका था. उनकी सास को भी पता था कि उनका लड़का बिस्तर में मामू है. लेकिन उनकी बड़ी इच्छा थी कि वो जल्द से जल्द दादी बन जाएं.","निगार कैसे भी चक्कर चला कर नाजायज सम्बन्ध रख कर एक बच्चा पैदा कर ले.\nये उन्होंने निगार आंटी से कभी कहा नहीं था, पर उनके मन में ऐसा था. इसीलिए उन्होंने निगार आंटी को पूरी आजादी दी हुई थी. वो कभी भी निगार आंटी को कहीं भी आने जाने या कुछ भी करने के लिए मना नहीं करती थीं.","वो निगार आंटी को को फुल चांस देती थीं … लेकिन निगार आंटी खानदान की इज्जत के डर से कुछ नहीं करती थीं.","रईस परिवार की निगार आंटी की चुत को मेरा लंड कैसा लगा और उनकी चुदाई का क्या हुआ, वो सब मैं आपको इस अनतरवासना गरम चूत की कहानी कहानी के अगले भाग में बताऊंगा. आप मुझे मेल लिखते रहिएगा.","[email protected]\nअनतरवासना गरम चूत की कहानी का अगला भाग: दो आंटियों को चुदाई और औलाद का सुख दिया-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-aunty-sex-story-hindi/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"},{"title":"गांव की लड़की को चोदा शहर में","href":"https://www.freesexkahani.com/xxx-kahani/gaon-sexy-girl-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot Sex Stories","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ne-bacche-ke-liye/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"हॉट आंटी को शॉवर के नीचे चोद दिया","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-choda/"}]}