{"Title":"अंधेरे में कजिन सिस्टर की चूत का मजा","author":{"name":"राहुल राय","href":"https://www.freesexkahani.com/author/rahulroy/"},"date":"27-12-2020","views":"334,522","description":["गरम सेक्स भाई बहन की कहानी में पढ़ें कि मैं अपने मामा की बेटी की चुदाई कर चुका था. वो जब मेरे घर आयी तो सेक्स का मौक़ा नहीं दे रही थी. तो मैंने क्या किया? ","नमस्कार दोस्तो, मैं राहुल रॉय दिल्ली का रहने वाला हूँ.\nमेरी पिछली कहानी थी: मैं तेरा तू मेरी","ये गरम सेक्स भाई बहन कहानी मेरी और मेरी एक कजिन सिस्टर की है. वो मेरी मामा की बेटी है और उसका नाम प्रीति है.","प्रीति की उम्र बाइस साल है और वो अभी एम एस सी कर रही है. मेरी ममेरी बहन की फिगर 30-28-32 की एकदम फिट है. वो रंग से गोरी और एकदम रसीली जवानी का संगम है.","वैसे हम दोनों आपस में एक दूसरे के साथ इतने अधिक खुले हुए हैं कि हम दोनों मामा के घर में ही 2 बार पूरा खुल कर सेक्स भी कर चुके हैं. ","अभी पिछले महीने ही प्रीति हमारे घर कुछ दिनों के लिए आई थी. उसके आने से मुझे बहुत ही ख़ुशी हुई.","मैंने सोचा बहुत दिनों के बाद प्रीति की गर्म जवानी चखने को मिलेगी. उसे आए दो दिन हो गए थे, लेकिन तब तक मुझे मौका ही नहीं मिल रहा था. मैं उसे चोदने के लिए तड़प रहा था. ","ये बात वो भी जानती थी. पर वो भी साली मेरे मजे ले रही थी. दिन भर वो मम्मी के साथ रहती थी और रात को भी मम्मी के ही रूम में सोती थी. मैं मेरे रूम में पापा के साथ सोता था. ","तीसरे दिन मैंने प्रीति से कहा- चलो प्रीति, आज तुमको बाहर घुमाने ले चलता हूँ.","वो भी कहीं न कहीं मुझसे मिलना तो चाह ही रही थी, तो वो भी झट से राजी हो गई.\nमेरी मम्मी ने भी हमें जाने के लिए हां कर दिया.\nतो हम दोनों भाई बहन बाइक लेकर घर से निकल गए. ","कुछ दूर जाकर एक गार्डन में मैंने उसे बिठाया और उसे चूम कर कहा- यार क्यों तड़पा रही हो? बताओ तो तुम क्या चाहती हो?\nवो छूटते ही बोली- चुदना.\nमैंने कहा- तो फिर पास क्यों नहीं आ रही थी घर में? चल अभी किसी होटल में चलते हैं. वहां मैं तेरी चूत का छेद ढीला करता हूँ.","उसने होटल में जाने से मना कर दिया और बोली- नहीं होटल में नहीं … वहां बहुत खतरे वाली बात है. हम अपने घर पर ही करेंगे … तुम बस थोड़ा सब्र रखो.","मैंने कहा- एक तरीका है.\nवो बोली- क्या?\nमैंने कहा- मैं कुछ एंटी एलर्जी की दवा ले लेता हूँ, तुम शाम को मम्मी पापा को खिला देना.\nवो बोली- उससे क्या होगा.\nमैंने कहा- उनको नींद आ जाएगी.","वो कुछ नहीं बोली, तो मैंने दवा ले ली. और हम दोनों घर आ गए. ","उस दिन किस्मत ने मेरा साथ दे दिया. डिनर करने के बाद प्रीति ने मम्मी पापा को दूध दिया, तो उसमें दवा मिला दी. ","इसका असर एक घंटे से पहले होने वाला नहीं था. हम सब बैठ कर बातें करने लगे.","इसके बाद जब हम सोने जा ही रहे थे, तो अचानक से लाइट चली गयी.","उस रात गर्मी बहुत ज्यादा हो रही थी तो मेरे पापा बोले- आज गर्मी बहुत है, हम सब हॉल में ही सोएंगे.","यह सुनकर में बहुत ही खुश हुआ. प्रीति भी मेरा खिला हुआ चेहरा देख के हंसने लगी.","पापा ने हाल में बिछौने डाल दिए. एक साइड में पापा सो गए, उनके बगल में मम्मी सो गईं.\nमम्मी के साइड में प्रीति और उसके साइड में मैं लेट गया.","जब पापा ने लाइट ऑफ कर दी तो एकदम घुप्प अंधेरा हो गया. अंधेरा इतना ज्यादा था कि अपने बाजू वाले को देखना भी मुश्किल था. मैं सबके सोने की राह देख रहा था. ","एक घंटे बाद जब सब सो गए, तो मैंने हल्के से प्रीति को हिलाया. वो भी सो रही थी. पर मेरे हिलाने से वो जग गयी. मैंने धीरे से उसे मम्मी से थोड़ा दूर खिसकाया. ","वो मेरे कान में धीरे से फुसफुसाई- क्या कर रहे हो राहुल?\nमैं- तुम जबसे आयी हो, मैं तभी से तुम्हारे लिए तड़प रहा हूँ. तुम भी मेरे मजे ले रही हो. पर आज मौका मिला है, ये मौका मैं नहीं छोडूंगा. ","प्रीति- यार, मुझे डर लग रहा है. बुआ और फूफाजी साइड में ही सोये हैं. अगर उनको भनक ज़रा भी लग गयी तो हम दोनों काम से जाएंगे.\nमैं- कुछ नहीं होगा डार्लिंग, हम बिलकुल आवाज नहीं करेंगे. तुम डरो मत … मैं सब सम्भाल लूंगा. उन्होंने दवा खाई हुई है. उनकी नींद टूटने की कोई उम्मीद नहीं है.","वो मेरी बात सुनकर कुछ आश्वस्त हो गई. फिर हम दोनों मम्मी पापा से अलग हो कर दूर को लेट गए.","प्रीति तो बोली- चलो, बाहर छत पर चले चलते हैं.\nमैंने- मगर उधर पड़ोस के लोगों की नजर पड़ने का खतरा था.","मैंने उसे मना करते हुए मम्मी के कमरे में चलने का कहा. वो इसके लिए मान गयी और हम दोनों उठ कर मम्मी के कमरे में आ गए.","अब मैंने प्रीति के होंठों पर अपने होंठ रख दिए और बरसों से भूखे शेर की तरह उसे चूमने लगा.","मैं अपनी बहन को जोर जोर से किस कर रहा था. प्रीति भी अपनी तरफ से उसका पूरा जवाब दे रही थी.","कभी मैं अपनी जीभ प्रीति के मुँह में डालता, तो कभी प्रीति अपनी जीभ मेरे मुँह में डालती. हम दोनों की जोरदार किसिंग से प्रीति के होंठ लाल हो गए थे.","इधर मेरे हाथ अब प्रीति के मम्मों पर चलने लगे थे. मैं उसके मम्मों को जोर जोर से दबाने लगा. प्रीति को इतने जोर से दबाने से दर्द होने लगा था, पर उसके होंठ मेरे मुँह में होने की वजह से वो आवाज नहीं कर पा रही थी.","उसने हाथों से छटपटाहट जताते हुए मुझे रोक दिया. मैं समझ गया. अब मैंने अपना रास्ता बदल दिया. मैंने तो पहले से ही अपने कपड़े निकाल दिए थे. अब मैंने प्रीति की सलवार का नाड़ा खोल दिया और सलवार उतारने लगा.","प्रीति ने मुझे रोक दिया. ","प्रीति- राहुल, बुआ कभी भी उठ कर इधर आ सकती हैं, इसे पूरा मत उतारो. जो कुछ करना है, ऐसे ही कर लो. ","तब मैंने उसकी सलवार घुटनों तक नीचे कर दी और उसके साथ साथ पैंटी भी नीचे कर दी. अब मैं अपनी बहन प्रीति की चूत पर हाथ फेरने लगा.","प्रीति भी मेरे लंड के लिए तड़पने लगी. वो मुझे जोर जोर से किस करने लगी. अपने हाथों से मेरी पीठ सहलाने लगी.","मैंने अब उसे किस करना छोड़ दिया और चूत की ओर खिसकने लगा. मैं जानता था चुत चाटने पर प्रीति ज्यादा ही गर्म हो जाती है. एक बार वो गर्म हुई फिर वो कण्ट्रोल नहीं कर पाएगी. ","चूत चटाई के दौरान उसकी आवाज निकलेगी. इसलिए मैंने अपनी चड्डी प्रीति के मुँह में डाल दी. उसका मुँह बंद करने के बाद अब मैंने धीरे से अपनी जीभ प्रीति की चूत पर रख दी.","अपनी चूत पर मेरी जीभ का स्पर्श का अहसास होते ही प्रीति सिहर गयी. उसकी बॉडी में करंट सा दौड़ने लगा. वासना से अभीभूत हाकर उसने अपनी मुट्ठी में चादर भींच ली.","उसकी टांगें फ़ैल गई थीं और मैंने भी अपनी जीभ ज्यादा से ज्यादा अन्दर डालकर उसकी चुत को मस्ती से चाटने लगा. उसकी चुत के दाने दाने को अपने दांतों से काटने लगा. कभी कभी जीभ निकालकर अपनी उंगली छेद में डाल देता. फिर वापस चूत चाटने लगता.","इससे कुछ ही पलों में प्रीति ज्यादा ही गर्म हो गयी थी. वो तड़पने लगी. अचानक ही वो अपनी बॉडी टाइट करके कांपने लगी. उसे परम आनन्द मिल रहा था और उसने अपना पानी छोड़ दिया.","उसकी चुत से निकला सारा का सारा पानी मैंने बिना वेस्ट किए पी लिया.","मैंने अपनी जीभ से बहन की पूरी चूत को चाट चाट कर एकदम साफ़ कर दिया. ","प्रीति की सांसें तेज़ हो गयी थीं. वो हांफ रही थी. मैं उसके मुँह से चड्डी हटा कर उसे फिर से किस करने लगा और उसके मम्मों को दबाने लगा. ","अब मैंने प्रीति के टॉप को ऊपर करके उसकी ब्रा साइड में कर दी और उसके मम्मों को मुँह में लेकर निप्पलों को चूसने लगा … कभी कभी काट भी लेता.","प्रीति ने अपने होंठ दांतों में दबाए रखे थे ताकि तेज आवाज बाहर न निकले.","अब प्रीति फिर हरकत में आने लगी. वो मुझे अपनी बांहों में खींचे जा रही थी. मैंने उसका एक दूध चूसना शुरू कर दिया.","वो भी मस्ती से मुझे अपने दूध चुसाने लगी. इस समय वो मुझे अपनी गोद में लिटा कर किसी बच्चे के जैसे दूध पिला रही थी. वो खुद अपने मम्मे के निप्पल को अपनी दो उंगलियों में दबा कर मुझे दूध पिला रही थी.","मैं भी उसका एक दूध चूस रहा था और दूसरा मसल रहा था.","अब प्रीति फिर से गर्म हो गयी थी- राहुल प्लीज अब अन्दर डाल दो … मुझसे अब सहन नहीं हो रहा. ","मैंने प्रीति को सीधा लेटा दिया और उसके ऊपर आ गया. मैंने अपनी चड्डी को प्रीति के मुँह में वापस डाल दी और अपना लंड उसकी चूत पर सैट करके धक्का मारने लगा. पर लंड फिसल रहा था, उसे चूत का छेद मिल ही नहीं रहा था. ","प्रीति को मेरी दिक्कत समझ आ गयी. उसने लंड अपने हाथों से अपनी चूत के छेद पर रख दिया. अब मुझको छेद का सिग्नल मिल गया था.","मैंने प्रीति के हाथ पकड़ लिए और एक जोर का झटका दे मारा. मेरा आधा लंड चुत में घुस गया. प्रीति के शरीर में दर्द की लहर करंट दौड़ने लगी. उसकी आंखों से आंसू आने लगे. पर उसके मुँह में चड्डी घुसी थी और उसके हाथों को मैंने पकड़ रखा था … तो वो कुछ कर ही नहीं रही पा रही थी. ","मैंने फिर से एक जोर का झटका मारा तो इसके साथ ही पूरा लंड अन्दर चला गया.\nप्रीति बस ‘उम्म्म महह मां आ… मर गई मैं …’ इतना ही कह पायी. ","उसको कितना दर्द हो रहा था, ये उसके आंसू से ही पता चल रहा था. मैंने अपनी ममेरी बहन की कसी चूत को चोदना चालू रखा. फिर धीरे धीरे वो नार्मल हो गयी तो उसे भी चुदाई का मजा आने लगा.","मैं लंड को पूरा बाहर निकालता और तेज झटके के साथ पूरा का पूरा लंड अन्दर डाल देता. अब मैंने प्रीति के मुँह में फंसी चड्डी भी निकाल दी थी. हम दोनों की जोरदार चुदाई चल रही थी. ","प्रीति- राहुल, इतने तेज झटके मत मारो प्लीज, दर्द होता है, बस अन्दर बाहर करते रहो.\nराहुल- हां बेबी, अब तुझे दर्द नहीं होगा.","मैं जोर जोर से उसे चोदने लगा.","प्रीति- आह … आहहह … ओह … राहुल बहुत दिनों के बाद ये सुख मिला है, आह जोर से करो … रुको मत उम्म मम्म ओह आहहह अह … साले कितना अन्दर तक पेल रहा है. बहुत मजा दे रहा है भी टू अपनी बहन को चोद कर!\nराहुल- हां मेरी जान … आज तुझे चोद चोद कर पूरा खुश कर दूंगा.","मेरा पूरा लंड प्रीति की गर्म और गीली चूत में जा रहा था. उसकी चूत की धज्जियां उड़ रही थीं. मैं उसे जोर जोर से चोदे जा रहा था.","प्रीति- राहुल आह … आं हाँ … और जोर जोर से करो … अह मेरा निकलने वाला है.\nमैं- यस बेबी, मैं भी बस आने वाला हूँ … जल्दी बोलो रस कहां डाल दूँ?","प्रीति- मेरी चूत में ही डालो जान, बहुत दिनों से मिला नहीं है ये. मेरी चुत को भी तुम्हारे रस के प्रतीक्षा है … अन्दर ही सिंचाई कर दो.","मैं फुल स्पीड से उसे चोदने लगा था. अचानक से मेरे लंड से गर्म पानी का फव्वारा छूट गया. मेरे पानी का गर्म अहसास अपनी चुत में पाते ही प्रीति की चूत ने भी पानी छोड़ दिया. हमारा पानी एक होकर प्रीति के जांघों से बहने लगा. जब मेरा लंड छोटा होकर बाहर आ गया, तब मैं उसके ऊपर से साइड में हो गया. प्रीति भी उठने लगी. ","मैं- कहां जा रही हो जान?\nप्रीति- चूत साफ़ करके आती हूँ.\nमैं- रहने दो न अन्दर ही … कल टेबलेट लाकर दे दूंगा. ","प्रीति ने फिर वैसे ही अपनी पैंटी पहन ली. लोअर ठीक से पहना और हम दोनों वापस हॉल में आकर सो गए. ","दोस्तो, मेरी ये गरम सेक्स भाई बहन कहानी कैसी लगी, आप मुझे मेरी मेल आईडी पर बताना न भूलें. ","[email protected]\nएक और सेक्स कहानी के साथ जल्दी ही फिर मिलेंगे."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं तेरा तू मेरी","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 3","href":"https://www.freesexkahani.com/family-sex-stories/porn-mom-hot-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 4","href":"https://www.freesexkahani.com/family-sex-stories/meri-xxx-mom-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"कुंवारी बहन की लंड से चुदने की लालसा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-behan-ko-choda/"}]}