{"Title":"नामर्द पति से नाखुश लड़की ने चूत चुदवाई","author":{"name":"मयंक गर्ग","href":"https://www.freesexkahani.com/author/mayankgarg7/"},"date":"25-05-2022","views":"238,615","description":["गरम लड़की एक्स एक्स एक्स कहानी में पढ़ें कि मेरे होटल में एक लड़की एक बुड्ढे के साथ चुदाई करवाने आई. मैंने उसे कैसे सेट करके चोदा?","मैं सहारनपुर का रहने वाला हूँ और एक होटल में नौकरी करता था.","इस होटल में सब अपनी अपनी गर्लफ्रेंड या किसी भी उस लड़की को लेकर आते थे, जिससे उनकी सैटिंग हो जाती थी.\nवो उसके साथ होटल में चुदाई का मजा लेने आते थे.","यह गरम लड़की एक्स एक्स एक्स कहानी ऎसी ही एक कहानी है.","एक दिन उस होटल का मालिक वहां नहीं था.\nमैं और एक नौकर जो वहां साफ सफाई करता था, वो ही थे.","शाम का टाइम था. उस दिन ज्यादा भीड़ नहीं थी.","उस समय एक लगभग 55-60 साल का आदमी एक लड़की को लेकर आया. ","वो लड़की लगभग 22-23 साल की थी. उसकी आंखें बड़ी कातिल थीं.\nउस आदमी ने मुझसे रूम की बात की.","मुझे वो लड़की बड़ी मस्त माल लगी. उसे देख मेरा लंड खड़ा हो गया था.\nउस लड़की की आंखें भी मेरी आंखों में उभरी वासना को समझ गई थीं. ","उसी पल उसने मुझे हल्की सी आंख दबा दी.\nमैं समझ गया कि ये माल मिल सकता है.","मैंने उस आदमी से कहा- ठीक है सर आप बैठिए, अभी कमरे भरे हैं. जब तक आप चाय पीजिए, तब तक कमरा खाली हो जाएगा.\nवो बूढ़ा आदमी कुछ बेचैन सा लग रहा था.\nउसने चाय के लिए हामी भर दी. ","मैं उस लड़की को देख कर मुस्कुरा दिया.\nउसने भी हल्की सी स्माइल दे दी.","मैंने अपने सहायक से चाय ले आने का कहा.\nवो झट से तीन चाय ले आया.","वो लड़की चाय पी रही थी. ","कुछ देर बाद मैंने अपने नौकर से कहा- उस कमरे को खाली होने में देर लग रही है. तुम जाकर इनको मालिक वाला रूम दिखा दो.\nवो उस आदमी को लेकर ऊपर का रूम दिखाने ले गया.","मुझको पता नहीं क्या सूझा, मैंने अपना मोबाइल नम्बर लिख कर उस लड़की की तरफ फेंक दिया.\nउस लड़की ने भी देख लिया. ","उसके साथ का वो आदमी रूम देखने ऊपर गया था.\nउसी समय वो नीचे आ गया.\nतब तक उस माल ने मेरा वो नम्बर वाला कागज उठाने की कोशिश की पर वो नहीं उठा पाई. ","फिर वो आदमी उस लड़की को ऊपर वाले कमरे में ले गया.","कुछ बीस मिनट बाद वो दोनों वापस आ गए. मैं हैरान था कि इतनी जल्दी चुदाई खत्म हो गई. ","मैं समझ गया कि बुड्डे के लंड में जान नहीं थी और वो पुल्ल पुल्ल करके वापस आ गया. ","मैंने बुड्डे की शक्ल देखी तो वो कुछ उदास था.\nकाउंटर पर आकर उसने मुझे पैसे दिए और मुँह में बीड़ी फंसा कर निकल गया.","उन दोनों के जाते ही मैं भी होटल से बाहर आ गया और उन दोनों का पीछा करने लगा.\nवो आदमी उस लड़की को अपनी बाइक पर बिठा कर जाने लगा.","मैंने भी अपनी बाइक उनकी बाइक के पीछे लगा दी.\nदोस्तो, जब लंड में चूत लेने की तलब हो ना … उस वक्त ना कोई खतरा दिखता है … ना कोई डर.","उस लड़की ने मुझे पीछे आते हुए देख लिया.\nमैंने उसे फोन नम्बर का इशारा किया तो वो हंस दी.","फिर उसने अपने साथ वाले से शायद कुछ कहा.","उस आदमी ने अपनी बाइक को एक दुकान के आगे रोका और अन्दर चला गया. ","उसी समय मैंने उस लड़की को वो कागज पकड़ा दिया.\nउसने ले लिया और कागज अपने मम्मों में रख लिया.","उसी रात को उसका कॉल आया.\nउससे मेरी ऐसे ही सामान्य बात हुई. ","वो मुझसे कहने लगी- क्या बात करनी थी जो नम्बर देने के लिए मरे जा रहे थे.\nमैंने कहा- क्या तुम इस बात को नहीं समझती हो कि मैं तुम्हें क्यों नम्बर देना चाहता था.","वो हंस दी और बोली- सब मर्द एक जैसे ही होते हैं.\nमैंने उसे कॉलगर्ल समझा था तो मैंने कह दिया- तुम्हें तो ऐसे मर्द की ही तलाश रहती है शायद!","वो बोली- मतलब?\nमैंने कहा- क्या वो आदमी तुझे आशीर्वाद देने के लिए होटल में लाया था?","वो हंस पड़ी और बोली- नहीं वो दूसरी बात थी. तुम मुझे पेशेवर लड़की समझ बैठे हो शायद!\nमैंने कहा- हां शायद … क्या वो आदमी तुम्हारा पति था, जो घर की जगह कुछ मिनटों के लिए होटल लाया था?","वो इस बात पर उदास स्वर में बोली- हां अब तुम शायद सही समझ रहे हो.\nमैंने कहा- पूरी बात बताओगी कि क्या मामला था?","वो बोली- मिलने पर बता दूंगी.\nमैंने कहा- कब मिलोगी?","वो बोली- जब तुम कहो.\nमैंने दो दिन बाद उससे मिलने का कहा.","तो बोली- किधर आना होगा?\nमैंने उससे कहा- तुमने होटल देखा है, तुम इधर ही आ जाना और मुझे फोन कर लेना. होटल से ही दूसरी जगह चलेंगे.\nवो राजी हो गई.","उस दिन वो शाम के टाइम आयी.\nवो बुरके में थी.","वो मेरे साथ बाइक पर बैठ गई.\nरास्ते में वो मेरी कमर में हाथ डालकर मेरे लौड़े को टटोलने लगी. ","मैंने कहा- क्या हुआ … बड़ी चुल्ल है?\nवो बोली- हां, इसीलिए तो आई हूँ.","मैं उसको लेकर अपनी जान पहचान वाले के एक होटल में आ गया.\nरूम में ले जाकर मैंने उसको अपनी बांहों में ले लिया. ","फिर मैंने उससे बुरका उतारने को कहा.\nतो वो मना करने लगी कि पहली बार में कोई ये सब करता है क्या!\nमैंने कहा- अभी तो लंड टटोल रही थी अब क्या हुआ?","चूत चुदाई की तलब तो उसके अन्दर भी थी तभी तो वो मेरे साथ ऐसे एकदम होटल के रूम में आयी थी. ","मैं भी जानता था कि जो लड़की दो दिन पहले 55-60 साल के बुड्डे के साथ चुदने आई थी और चुद कर गयी थी. ","मैंने उससे कहा- साली फिर इधर क्या अपनी मां चुदाने आयी है?\nवो बोली- मैं चुदवाने ही आयी थी. ","मैंने कहा- तो ड्रामा किस लिए कर रही है. नंगी हो जा!\nवो कुछ नहीं बोली.","मैंने उसका बुरका उतार दिया.\nजब मैंने उसका दीदार किया तो एक पल को तो ऐसा लगा जैसे सब कुछ थम सा गया हो.","वो ऐसी लग रही थी मानो बादलों में से कोई चाँद का टुकड़ा बाहर आ गया हो.\nउसके वो कंटीले नैन और उनमें हल्का हल्का सुरमा, होंठों पर लाल रंग की लिपस्टिक और उसका वो उठा हुआ गोल मटोल मम्मों का इलाका.","कसम से उसके मम्मे उसकी खूबसूरत जवानी पर चार चाँद लगा रहे थे.","मेरे लंड ने तो उसी समय सलामी देनी शुरू कर दी थी.\nऐसा लग रहा था कि बस अब इसकी चूत में लंड पेल कर फाड़ दी जाए.","मैंने उसको बांहों में लेकर उसके होंठों को चूसना चूमना शुरू कर दिया, अपने एक हाथ से उसके मम्मों को दबाने लगा.","फिर क्या था … थोड़ी ही देर में उसने भी मेरा साथ देना शुरू कर दिया.\nमैं आगे आगे बढ़ता गया और वो मेरा साथ देने लगी.","कुछ देर पहले तक जो चूत देने से मना कर रही थी, वो कुछ ही पलों में ऊपर से नंगी होकर मेरी बांहों में थी.\nउसके कुरते को उतारने के बाद जब वो लाल रंग की ब्रा में मेरे सामने आई तो लंड ने आन्दोलन शुरू कर दिया.","उसकी चूचियों का साइज़ देख कर पता लग रहा था कि उसकी ब्रा 38 नम्बर की होगी.\nउसे इस रूप में देख कर मेरे दिल में एक अलग ही हलचल सी होने लगी थी.","मेरे लंड ने भी आज़ादी की लड़ाई शुरू कर दी थी. लंड पैंट फाड़ कर बाहर आने को मचलने लगा था. ","एक एक पल मुश्किल हो रही थी. लंड महाराज रोके नहीं रुक रहे थे.","मैंने उसके होंठों को जी भर के चूसा और मम्मों को तो पता नहीं कितनी देर चूसा. ","मैंने उसके दूध काट काट कर उसके मम्मों पर निशान दे दिए.\nवो भी हद से ज्यादा गर्म ही गई थी और खुद ही अपनी सलवार का नाड़ा खोलने लगी.","पर हमारे गांव में एक कहावत है कि अगर लड़की मर्द के सामने अपना नाड़ा खुद खोले, तो वो साला नामर्द है. ","मैंने उसका हाथ पकड़ा कि नाड़ा तो मैं ही खोलूंगा. मैंने नाड़ा खींच कर एक झटके में उसका नाड़ा तोड़ दिया.\nअब वो मेरे सामने एकदम नंगी थी. ","हम दोनों को नंगा होने में ज्यादा टाइम नहीं लगा.","मैंने उससे मेरा लंड चूसने का कहा तो वो मना करने लगी. मैंने उसके मुँह को नीचे झुकाया और एक दूध को जोर से भंभोड़ दिया.\nवो मुँह खोल कर चिल्लाने लगी- उई अम्मी … साले कैसे बेदर्दी है तू! ","मैंने उसी पल अपना लौड़ा उसके मुँह में दे दिया और दूध को आटे की तरह मसकने लगा.\nवो कराहती हुई मेरा लंड चूसने लगी.","उसको लंड चुसाने क्या बाद जब मुझको लगा कि मेरा काम होने वाला है तो मैंने उसके मुँह से लंड बाहर निकाल लिया\nऔर वाशरूम में जाकर अपने लंड को पानी से एक मिनट के लिए धोया. ","फिर लंड पर कंडोम लगा कर वापस कमरे में आ गया.","अब मैंने उसकी चुदाई के मैदान में उसको धकेल दिया.\nवो बिस्तर पर टांगें फैला कर लंड लेने के लिए मचलने लगी.","आप लोग यकीन नहीं मानेंगे, उसकी चूत में जब मेरा डोटेड कंडोम लगा लंड गया, तो वो इतनी जोर से चिल्लाई कि रूम के बाहर भी उसकी आवाज़ सबने सुन ली गई होगी.\nमैंने घबरा कर उसके मुँह को अपने हाथ से बंद किया और रुक कर चूची चूसने लगा. ","कुछ देर बाद वो शांत हुई तो मैंने उसकी चूत में लंड अन्दर बाहर करना शुरू कर दिया.\nवो भी मेरा साथ देने लगी.","मैं उसकी जबरदस्त चुदाई करते हुए मजा लेने लगा.","चुदाई के बाद मैंने सिगरेट जलाई और उससे पूछा- हां अब बता … वो बुड्डे से तेरा क्या मामला था?","उसकी बातों से मुझको पता चला कि वो अपने पति की दूसरी पत्नी है और वो उस आदमी की नामर्दी से दुखी होकर अलग रहती थी.\nउस दिन वो कोर्ट में उस आदमी पर केस करने गई थी.","वकील ने केस करने के लिए उसको उसके साथ हमबिस्तर होने को कहा था.","उसके अनुसार वो बुड्डा उसके सामने ज्यादा देर नहीं रुक पाया क्योंकि एक 22-23 साल की लड़की और 55-60 का बुड्डा क्या सेक्स कर पाता, ये तो आपको भी पता है. ","उसके बाद मैंने उसको फिर से चोदा.\nवो मेरे लंड से खुश हो गई थी.","फिर तो पता नहीं मैंने उस गरम लड़की को एक्स एक्स एक्स बार चोदा.\nअब वो यहां से कहीं और चली गई है. ","मेरा लंड चूत के बिना फिलहाल खाली तो नहीं है पर उसकी चुदाई की याद बहुत आती है.\nजब वो चुदाई कराती थी ना … तो ऐसे हो जाती थी जैसे कि कई दिन का रोटी का भूखा इंसान सामने हो और उसको रोटी मिल गई हो. ","उसकी चूत और मेरा लंड एक साथ जिस तरह से मस्ती करते थे, वो मस्ती अब मुझे नहीं मिल रही है.","मेरा एक सपना है कि एक रूम में हम दो लड़के हों, साथ में दो या तीन लड़कियां हों और एक जबरदस्त ग्रुप चुदाई हो.\nएक लड़की दूसरी की चूत चूसे और कभी मम्मे चूसे.\nकभी मैं किसी की चूत में लंड पेल दूँ, तो कभी किसी की चूत का मजा लूं.\nमतलब वहां बिना शर्म के एक जबरदस्त सेक्स हो.","आप सबको मेरी ये गरम लड़की एक्स एक्स एक्स कहानी कैसी लगी. प्लीज़ मुझे मेल करें.\nअगली बार आपको ऐसी ही किसी ग्रुप सेक्स की कहानी का मजा मिलते ही लिखूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होटल में चुदाई का मजा","href":"https://www.freesexkahani.com/videos/girlfriend-xxx-video/"},{"title":"बीवी ने मेरी बहन को मुझसे चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/bahan-ki-gand-ki-bhai-se-chudai/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Hot girl","Hotel Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"फिरंगन चुत और देसी लंड की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/gori-videshi-ladki-ki-sexy-kahani/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"बैंक वाली मैडम की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-sex-kahani/"}]}