{"Title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","author":{"name":"देव दास","href":"https://www.freesexkahani.com/author/devk/"},"date":"08-02-2022","views":"489,976","description":["गरम लड़की की गोरी चूत की पहली चुदाई करने का अवसर मुझे मिला ट्यूशन मैम के घर में! उस दिन मैम नहीं थी, मैं उस लड़की को गणित पढ़ा रहा था.","दोस्तो, मैं देवू,\nमेरी पिछली कहानी थी: स्कूलटाइम की पुरानी दोस्त की सीलपैक चुत चुदाई","आज एक बार फिर से नई सेक्स कहानी लेकर हाजिर हूँ. ये कहानी उस समय की है, जब मैं 12वीं का छात्र था.\nमैं ट्यूशन पढ़ने एक दीदी के पास जाया करता था.\nवो जब फ्री होती थीं. तभी मुझे बुला लिया करती थीं. ","मेरे अलावा वहां और भी बच्चे आते थे, उनमें से एक लड़की कुसुम थी.","मैं गणित में अच्छा था तो दीदी मुझे बहुत होनहार मानती थीं और चूंकि कुसुम गणित में कमजोर थी तो दीदी अक्सर मुझसे उसे कुछ सवाल समझाने के लिए कह देती थीं.","दीदी ने एक दिन मेरे घर फोन किया और कहा- ट्यूशन आ जा अभी. ","मैं अपनी बुक्स लेकर उनके घर ट्यूशन के लिए पहुंचा तो वहां देखा कि दीदी के साथ साथ कुसुम भी बैठी थी. ","मैंने दीदी से पूछा- दीदी आपने आज इतनी जल्दी ट्यूशन के लिए क्यों बुलाया?\nदीदी ने बोला- बैठ जा … तुझे तो पता ही है न कि कुसुम गणित में कितनी कमजोर है. एग्जाम में उसके अच्छे नंबर आ सकें, इसलिए मैं कुछ दिनों से इसकी एक्स्ट्रा क्लास ले रही हूं. अब कल इसका गणित का पेपर है और मुझे अचानक पूरी फैमिली के साथ एक जरूरी काम से कहीं जाना पड़ रहा है. मैं शाम तक ही आ पाऊंगी, तो तू मेरा एक काम कर दे.","मैं- क्या दीदी?\nदीदी- कुसुम को थोड़ा पढ़ा दे. क्योंकि एक तू ही है, जो गणित में सबसे अच्छा है. ","दीदी की बात सुनकर मेरा मन मना करने को नहीं माना, तो मैंने हां कर दी.","फिर दीदी बोलीं- पढ़ने के बाद रूम को लॉक कर देना और चाभी अपने साथ ले जाना.\nहम दोनों ने कहा- ठीक है.","फिर दीदी चली गईं.","कुसुम और में पढ़ाई में लग गए.\nजब आधे सवाल हल हो गए तो कुसुम बोली- अब थोड़ी देर का ब्रेक ले लेते हैं. हम दोनों बहुत देर से पढ़ रहे हैं.\nमैं- चल ठीक है, तू थोड़ा आराम कर ले.","अब मैं आपको कुसुम के बारे में बताता हूं.\nकुसुम एक हॉट लड़की थी जिसके बूब्स तो ज्यादा बड़े नहीं थे पर उसकी गांड बहुत मस्त थी.\nउसकी हाइट 5 फुट 4 इंच थी. उसका साइज 30-28-34 का था.","कुसुम और मैं आपस में बहुत अच्छे दोस्त थे तो जहां भी टाइम मिलता, वहां बातें करना शुरू कर देते.","उस दिन कुसुम ट्यूशन में शॉर्ट्स और टॉप पहनकर आयी थी तो मैंने उसी पर बात करना शुरू की.","मैं- तुझे ये शॉर्ट्स पहनने का क्या शौक है?\nकुसुम- तुझे नहीं पता, इनमें मैं हॉट और सेक्सी लगती हूं.","मैं- ऐसा तो कुछ नहीं है.","मेरी बात सुनकर वो खड़ी हुई और रूम में ही चलकर मुझे अपनी गांड हिला हिला कर दिखाने लगी.","कुसुम- देख अब लग रही हूँ न सेक्सी?\nमैं- अरे हां यार … तू तो आज सच में बहुत सेक्सी लग रही है.","कुसुम- चल तुझे मैं हॉट तो लगी.\nफिर वो मेरे पास आकर बैठ गयी और मैं उसकी गोरी गोरी जांघें देखने लगा.","मैं- तेरी जांघें तो एकदम दूध जैसी सफ़ेद हैं … ये कैसे हैं, तू कुछ लगाती है क्या?\nकुसुम- नहीं यार … ये तो शुरू से ही ऐसी हैं.","मैं- क्या मैं इन्हें हाथ लगाऊं.\nइस पर कुसुम मुझे घूरकर देखने लगी.","कुसुम- मैं तुझे मना नहीं करूंगी … चल लगा ले.","फिर मैं प्यार से उसकी जांघें सहलाने और मसलने लगा.","कुसुम मजा लेती हुई बोली- कभी तूने किसी लड़की को किस किया है?\nमैं- नहीं यार, आज तक कभी मौका ही नहीं मिला.","कुसुम- चल अब दीदी तो आएंगी नहीं … आ जा थोड़ी मस्ती करते हैं.\nमैं- कैसे?","कुसुम- मुझे किस करके देखेगा, कैसा लगता है?\nमैं- देखना तो चाहता हूँ पर तू दीदी को बोल देगी तो.","कुसुम- मैं पक्का नहीं बोलूंगी, चल अब किस करके दिखा.\nये कह कर कुसुम ने आंखें बन्द कर लीं.","मैंने जल्दी से अपने होंठ कुसुम के होंठों से छूकर हटा लिए.\nकुसुम ने आंखें खोलीं और बोली- ये क्या था … ये किस होती है … साले तुझे किस भी करने नहीं आती?\nमैं- तो तू ही करके बता न … कैसे करते हैं?","उसने मुझसे आंखें बन्द करने को कहा.\nमैंने कर लीं.","फिर मुझे अपने होंठ पर ऐसा महसूस हुआ, जैसे कोई मेरे होंठ खींच रहा है. मुझे पहले तो अजीब लगा, फिर मैं किस को एन्जॉय करने लगा.\nधीऱे धीऱे मैं उसके साथ किस में खो गया. ","अब तो कभी उसके मुँह में मेरी जीभ होती तो कभी मेरे मुँह में उसकी. ","करीब दस मिनट तक ये ही चलता रहा.","जब हम दोनों अलग हुए तो वो हंसने लगी.\nमैं- तुझे क्या हुआ?\nकुसुम- नीचे देख अपनी पैंट में. ","मेरा लंड खड़ा हो गया था तो उसके बोलते ही मैं उस पर अपना हाथ रखकर छुपाने लगा.","कुसुम- अरे छुपा क्यों रहा है, दिखा न … मुझे इसे देखना है. ","वो मेरी पैंट खोलने लगी.\nमैं मना करे जा रहा था मगर उसने मेरी एक न सुनी और लंड को बाहर निकाल कर देखने लगी.","कुसुम- ओह्ह ये इतना बड़ा होता है … ये शायद 7 इंच का है.","वो मेरे लंड को अपने नर्म हाथों से दबाने लगी.","कुसुम- यार ये लड़कियों की छोटी छोटी सी फांकों वाले छेद में जाता कैसे होगा?\nमैं- कौन से छेद में?","कुसुम- तुझे नहीं पता?\nमैं- बता न … कौन से छेद में?","कुसुम- जैसे तेरे पास यहां ये है, वैसे ही लड़कियों के पास एक छेद होता है. इसे उसमें डालते हैं.\nमैं- अच्छा. जैसे वो साइंस में पढ़ा था?\nकुसुम- हां.","मैं- तू भी तो एक लड़की है, मुझे भी वो छेद देखना है … दिखा ना.\nकुसुम- नहीं, मैं नहीं दिखाऊंगी.","मेरे थोड़ा फ़ोर्स करने पर कुसुम आखिर मान गयी.","कुसुम- बस एक बार दिखाऊंगी.\nमैं- हां ठीक है अब दिखा ना.","कुसुम खड़ी हुई और उसने अपनी शॉर्ट्स उतारी. मुझे उसकी पिंक कलर की पैंटी दिखी. उसने उसे भी झट से नीचे कर दिया. मुझे वो नज़ारा दिखा, जो अब भी मेरे दिमाग में है. ","उस गरम लड़की की छोटी सी गोरी चूत, जिसके ऊपर छोटे सुनहरे बाल थे. उससे याद करके मेरा लंड अब भी खड़ा हो जाता है.","मैं- मुझे इसमें कोई छेद तो दिख नहीं रहा है.\nकुसुम अपनी गोरी चूत के होंठों को खोलती हुई बोली- ये है वो छेद.","मैं- कुसुम इसे देख कर तो मेरे मुँह में पानी आ रहा है. ऐसा मन कर रहा है कि इससे खा जाऊं.\nकुसुम- क्या तुझे इसे सच में खाना है?","मैंने हां कहा, तो वो अपनी चुत को मेरे होंठों के पास लाकर बोली- ले खा ले. मगर अपने दांतों का इस्तेमाल किए बिना ही खाना.\nमेरी जीभ ने जैसे ही उसकी चूत को छुआ, वैसे ही उसका थोड़ा सा मूत निकल गया.","मैंने उससे नीचे लेटा दिया और उसकी चुत चाटने लगा.\nवो मादक सिसकारियां भरने लगी.","कुसुम- देवू बस ऐसे ही करता रह … बहुत अच्छा लग रहा है … आहहह … ओह गॉड बहुत ज्यादा अच्छा लग रहा है.","मैं 5-7 मिनट तक उसकी चुत चाटता रहा और तभी वो अकड़ने लगी. मैं कुछ समझ पाता कि वो झड़ गयी.","मैंने उसकी चूत का रस चाट लिया.","मैं- कैसा लगा?\nकुसुम- यार तू तो पूरा जादूगर है, इतना अच्छा तो मुझे कभी नहीं लगा.","मैं- देख, मैंने तुझे इतना अच्छा फील करवाया … अब तू भी कुछ करेगी मेरे लिए?\nकुसुम- हां बोल ना.","मैं- तो मुझे एक बार अपना लंड तेरी चुत के छेद में डालने दे.\nकुसुम- मैं प्रैग्नेंट हो गई तो?","मैं- नहीं होगी, उसके लिए मुझे तेरे छेद में अपने शुक्राणु छोड़ने होंगे … और मैं ऐसा नहीं करूंगा … पक्का.\nकुसुम- यार मेरा छेद देख, ये सिर्फ एक इंच मोटा लंड ले सकता है, ये बहुत छोटा छेद है और तेरा लंड तो 3 इंच मोटा है.","मैं- यार तो क्या करूं … बता न?\nकुसुम- मेरे पास फ़ोन है, तो हम एक ब्लू फिल्म लगाएंगे और उससे देखते देखते तू अपना लंड हिला लेना.","मैं- देख अब इतना सा तो कर दे, तू हिला देना ना.","इस पर वो मान गयी और हम दोनों एक सेक्स वीडियो देखने लगे.\nवीडियो देखते देखते वो मेरा लंड हिला रही थी.","सेक्स वीडियो देखने से वो भी गर्म होने लगी.\nमैंने इसका फ़ायदा उठाया और उसकी चुत पर अपना हाथ रखकर मसलने लगा.","फिर मैं अपने एक हाथ की उंगली से उसकी चुत चोदने लगा था और दूसरे हाथ से उसके चुचे दबा रहा था.","वीडियो में हमने देखा कि लड़की लड़के का लंड मुँह में लेकर चूस रही थी.","इसके बारे में मुझे पता नहीं था तो मैंने कुसुम से पूछा- ये लड़की ये क्या कर रही है?\nकुसुम- ये लड़के का लंड मुँह में लेकर चूस रही है.","मैं- कुसुम तू भी चूस न मेरा लंड.\nकुसुम- नहीं, मुझे नहीं चूसना ये कितना गन्दा सा है.","मैं- देख तेरी चुत भी तो ऐसी ही थी और तू तो अपना मूत भी निकाल रही थी, जब मैं तेरी चुत चाट रहा था.\nकुसुम- अच्छा ठीक है, चूस रही हूँ.","कुसुम मेरा लंड चूसने लगी पर वो सिर्फ सुपारा ही अन्दर ले रही थी.\nजबकि वीडियो में तो लड़की पूरा लंड ले रही थी. ","मैंने कुसुम से पूरा लंड मुँह में लेने को कहा.","कुसुम- जितना ले रही हूँ, उतना काफी है … ज़्यादा बोलेगा तो ये भी नहीं लूंगी.\nमैं- अच्छा ठीक है, तू जितना चाहे उतना ले.","कुछ देर बाद मुझे महसूस हुआ कि मेरा निकलने वाला है तो मैंने कुसुम के बाल पकड़े और उसके मुँह को चोदने लगा.\nअब मेरा पूरा लंड उसके मुँह में जा रहा था. लंड उसके हलक तक जा रहा था.","फिर मैं उसके मुँह में ही झड़ गया.\nवो उठी और बाथरूम की तरफ भागी और वहां सारा माल थूक कर आ गयी. ","कुसुम बोली- साले तेरी वजह से मुझे सांस भी नहीं आ रही थी, मैं मर सकती थी … और तूने मेरे मुँह में ही सब क्यों निकाल दिया?\nमैं- सॉरी यार, मुझे खुद नहीं पता क्या हो गया था.","कुसुम- कोई बात नहीं पर अब ये तू फिर कभी नहीं करेगा.\nमैं- ओके.","हम दोनों फिर से सेक्स वीडियो देखने लगे.","कुसुम वीडियो को देखती हुई बोली- यार, उस लड़के का भी तेरे जैसा लंड है और वो लड़की कितने आराम से लंड ले रही है.\nमैं- हां ये तो है … क्यों ना हम भी एक बार कोशिश करें.","कुसुम- नहीं मेरी चुत बहुत छोटी है, उसमें ये तेरा मूसल जैसा लंड नहीं जाएगा.","मैंने उसके ये बोलते बोलते ही उसे किस करना शुरू कर दिया.\nवो भी किस करने लगी.","चूमाचाटी करते हुए ही मेरे हाथ उसके चूचों को दबाने लगे.\nधीरे धीरे वो गर्म होने लगी और उसकी मादक आहें निकलने लगीं. ","मैंने झट से उसका टॉप उतार दिया.\nमैं बारी बारी से उसके दोनों चूचों को ब्रा के ऊपर से ही चूसने लगा और काटने लगा.","कुसुम- अह ओहह ब्रा भी उतार दे … और चूस चूस के लाल कर दे इन्हें.","मैंने जल्दी से ब्रा उतार दी और उसके चुचे चूसने लगा.\nवो सिसकारियां भरने लगी.\nमैंने उसके चुचे इतने चूसे, जैसे उसने बोला था … बिल्कुल वैसे ही लाल हो गए थे.","अब मैं उसे फिर से किस करने लगा और इस बार किस करने से पहले ही मैंने उससे लेटा दिया था और किस करने लगा था.","किस करते करते मेरा लौड़ा उसकी चुत के छेद पर लगने लगा.\nअब कुसुम हद से ज्यादा गर्म होने लगी थी.","कुसुम- देवू अब और नहीं … अब और नहीं … तूने मुझे इतना तड़पा दिया है कि अब मैं तुझे मना ही नहीं कर सकती. साले कुत्ते अब मेरी चुत की प्यास बुझा दे … अपना लंड मेरी चुत में पेल दे … आंह जल्दी से डाल भोसड़ी के.","उसने मुझे गाली दी तो मैंने एक सेकेंड भी देर न करते हुए कुसुम की चुत के छेद पर अपना लंड रख कर धक्का दे मारा.\nमगर लंड अनाड़ी था तो फिसल गया. ","मैंने फिर किया, मगर फिर से फिसल गया.","कुसुम- क्या कर रहा है साले … जल्दी अन्दर डाल ना.","मैंने कुसुम की चूत को अच्छे से चाटा और गीला कर दिया और फिर से चुत पर लंड को रखकर धक्का लगाया.\nइस बार 4 इंच लंड अन्दर घुस गया.","उसने मुझे लात दे मारी और मेरा लंड बाहर आ गया. ","वो मुझे गालियां भी बकने लगी.","मैं उसके पास को गया और उसे किस करने लगा. ","थोड़ी देर तक चूमा, जब तक वो शांत नहीं हुई, मैंने अपने होंठ उसके होंठ से लगाए रखे.","वो शांत हो गयी तो मैंने उसके पैर अपने कंधों पर रख लिए और इस बार उसे किस करते करते मैं उसकी चुत में लंड डालने लगा.","धीरे धीरे मैंने अपना पूरा लंड 7 इंच का उसकी छोटी सी गोरी चूत में पेल दिया.","वो दर्द से तड़फ रही थी, पर मैं भी उसको शांत करने के लिए उसे किस करता, तो कभी उसके बूब्स को मसल देता. ","ऐसे करते करते वो शांत होने लगी और अब मेरे साथ वो भी गांड उठा उठा कर मज़ा लेने लगी.","मैं उसको 15 मिनट तक चोदता रहा और अब वो भी मेरा साथ देने लगी थी.\nकुसुम सिसकारने लगी थी.","कुसुम- ओहहह देव, तू तो मेरी जान लेकर रहेगा … आंह आज चोद मुझे … आंह और जोर से चोद … मेरी इस छोटी सी चुत का भोसड़ा बना दे.","उसने मुझे कसके पकड़ लिया, जिससे उसके बड़े लंबे नाख़ून मेरी पीठ में गड़ गए.\nवो अकड़ने लगी क्योंकि अब वो झड़ रही थी. ","मैं- मेरा भी होने वाला है, मैं भी झड़ने वाला हूँ … चुत में निकल गया तो बाप बन जाऊंगा … साली जल्दी से बता.\nकुसुम- मेरे मुँह में डाल दे. मुझे अब वो पीना है.","मैंने जल्दी से उसकी चुत से लंड निकाला और उसके मुँह में डाल दिया.\nमेरा लंड पूरा खून से सना हुआ था.","उसके मुँह में डालते ही मेरा लंड झड़ गया और वो सब पी गयी.\nउसने चाट कर मेरा लंड साफ़ कर दिया. ","अब हम दोनों ने कपड़े पहनते पहनते बात करना शुरू कर दिया.","कुसुम- यार दर्द तो बहुत हुआ, लेकिन मज़ा भी बहुत आया. तूने मेरी छोटी सी चुत को जो एक इंच ही ले सकती थी, तीन इंच मोटा लंड लेने लायक कर दिया.\nमैं- ऐसे ही चुदवाती रहेगी, तो और चूत को और चौड़ा कर दूंगा.","कुसुम- तू मेरे से शादी कर ले, तुझसे अपनी चुत क्या अपनी गांड भी चुदवाऊंगी मेरे राजा. अब मुझे तेरा लंड रोज़ चाहिए. मुझे तुझसे हर रोज़ अपनी चुत की मरम्मत करवानी है.\nमैं- क्यों नहीं मेरी बावली कुतिया … तू तो अब मेरी रांड है, मैं जब चाहूंगा, तब तेरी प्यास बुझाऊंगा अपने लौड़े से … मेरी रानी तू लंड की चिंता मत कर.","फिर हम दोनों अपने अपने घर चले गए और उस दिन के बाद मैंने कई महीनों तक उसको चोदा.\nजब मेरा मन करता वो मेरे पास आ जाती, मैं उसे पेल देता.","पर दोस्तो, मैंने उसकी गांड अब तक नहीं मारी. अगले हफ्ते मैं मिलने जाऊंगा.\nमैंने गांड मारने का मन बना लिया है, पर देखता हूँ कि क्या होता है. ","अगली सेक्स कहानी में मैं सब खुल कर बताऊंगा कि इस बार मिलकर क्या किया.\nगरम लड़की की गोरी चूत की सेक्स कहानी पर मेल करें.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूलटाइम की पुरानी दोस्त की सीलपैक चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-classmate-sex-ki-kahani/"},{"title":"लंड रोज़ चाहिए","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex-story/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 4","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-khel/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"पड़ोसन युवती को लगी प्यार की लत","href":"https://www.freesexkahani.com/antarvasna/romantic-love-sex-kahani/"},{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"},{"title":"भाभी की सगी बहन को पटाकर चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-desi-girl-sex/"}]}