{"Title":"मस्ती मस्ती में चुद गयी मस्त हसीना","author":{"name":"दीप बिष्ट","href":"https://www.freesexkahani.com/author/deepbisht/"},"date":"20-08-2020","views":"43,961","description":["इस गर्म कहानी सेक्स की में पढ़ें कि दिल्ली मेट्रो में मेरी मुलाकात फिर दोस्ती एक लड़की से हुई. एक दिन उसने नाईट आउट पार्टी के लिए कहा. पर हमने उसके रूम पर ही पार्टी की.","दोस्तो, मेरा नाम दीप है. मेरी उम्र 31 साल है. मैं दिल्ली में रह कर एक प्राइवेट कंपनी में काम करता हूँ. मैं दिखने में 25-26 साल का ही लगता हूँ. ","पहले मैं थोड़ा अपने बारे में बता देता हूँ कि मैं किक बॉक्सिंग करता रहता हूँ, इसलिए काफ़ी फिट हूँ. मैंने काफ़ी लड़कियों के साथ सेक्स किया है, जिनमें से एक एक सच्ची और कामोत्तेजक सेक्स कहानी में मैं आज आपको बताने जा रहा हूँ.","यह गर्म कहानी सेक्स की एक साल पुरानी एक घटना से शुरू हुई थी. उस समय मेरी मुलाकात एक लड़की से दिल्ली मेट्रो में हुई थी. उस दिन मेरा नई कंपनी में पहला दिन था. मुझे नॉएडा जाना था, तो मैं मेट्रो में सफ़र कर रहा था. ","मैं एक खाली सीट पाते ही उस पर बैठ गया. तभी मेरे बगल में एक लड़की आकर बैठ गयी.","मैंने उसे देखा और अपने मोबाइल पर गाने सुनने में मस्त हो गया. मैंने उस लड़की पर कोई ख़ास ध्यान नहीं दिया था. ","मैं नॉएडा पहुंच कर मेट्रो स्टेशन से बाहर आया और एक ऑटो ढूंढने लगा.","मैंने एक ऑटो वाले से पूछा, तो उसने कहा कि मैं साथ में एक सवारी और बिठाऊंगा. ","मैंने हां कर दी और ऑटो में बैठ गया. तभी वही लड़की उसी ऑटो में मेरे साथ बैठ गयी. अब मैंने उस लड़की की तरफ ध्यान से देखा, तो वो काफ़ी सुंदर सी थी. इकहरी देह की पतली दुबली गोरी सी लड़की बड़ी मासूम सी लग रही थी. उसके मम्मे बड़े मस्त थे. ","ऑटो चल पड़ा.","मैंने ऐसे ही उससे पूछ लिया- आप कहां जा रही हैं.\nतो पता चला कि वो मेरे ऑफिस में ही काम करती है. पर ये उसका आख़िरी महीना था क्योंकि वो अब जॉब बदलने वाली थी.","उसकी नई जॉब नॉएडा में ही थी. उसका नाम नीलम था और वो लक्ष्मी नगर में अपनी एक फ़्रेंड के साथ रेंट पर रहती थी. वो असल में गोरखपुर उत्तर प्रदेश की रहने वाली थी. ","इतनी सब बातों में उस लड़की के साथ मेरी काफी तरह की बातें हुईं. फिर हम दोनों ऑटो से उतर कर ऑफिस पहुंच गए और अपने अपने काम पर लग गए. ","किस्मत से रात को वापिस आते समय वो मुझे फिर मिली और हम साथ में घर आए. अब हम दोनों में काफ़ी अच्छी दोस्ती हो गयी थी. उसने मुझे अपना नंबर भी दे दिया था.","फिर हम दोनों में काफ़ी बातचीत होने लगी और हमारी दोस्ती भी पक्की हो गयी. फोन पर और मिलने पर हमारी बातचीत लगभग एक महीने तक चलती रही. ","फिर एक दिन दीपावली से एक हफ्ते पहले फ्राइडे के दिन उसने मुझसे कहा- क्यों ना आज हम दोनों नाइट आउट करें, पार्टी करते हैं.\nमैंने भी हां कर दिया. ","हम दोनों ऑफिस से थोड़ा जल्दी निकल गए और एक बार में चले गए. वहां काफ़ी भीड़ थी.\nतो उसने कहा कि यार इधर तो काफी भीड़ है. तुम मेरे साथ मेरे रूम पर चलो. हम वहीं पार्टी कर लेंगे.\nमुझे भी उसका आइडिया सही लगा.","हमने एक स्कॉच की बॉटल ले ली और कुछ चिप्स ले लिए. कुछ ही देर में हम दोनों उसके रूम पर पहुंच गए. हमने डिनर के लिए ऑनलाइन ऑर्डर कर दिया. ","तभी अचानक नीलम की रूममेट भी आ गयी. उसने भी हमें ज्वाइन कर लिया. मैंने पैग बनाए और चियर्स करते हुए पैग मारने लगे.","उसकी रूममेट को सिगरेट पीने की आदत थी, तो उसने सिगरेट की डिब्बी निकाली और मेरी तरफ बढ़ा दी. मैं भी एक सिगरेट ले ली.\nहम तीनों ने काफ़ी बातें की और हमारे बीच हंसी मज़ाक भी चलता रहा. ","हम तीनों ने तीन तीन पैग खत्म कर दिए थे. अब तक हम सब मस्त हो गए थे और पूरे मूड में आ गए थे. ","फिर नीलम ने गाने बजाना शुरू कर दिए और हम तीनों नाचने लगे. ","नाचते गाते हमने पूरी बॉटल खत्म कर दी थी. हम तीनों ही काफ़ी टल्ली हो गए थे और खुल कर बातें करने लगे थे.","करीब दो घंटे के बाद मैं घर जाने लगा, तो नीलम ने मुझे वहीं रुकने को कहा.","मुझे भी कौन सा घर में किसी के लिए जरूरी जाना था. तो मैं भी वहीं रुक गया. मुझे नशा भी काफी ज्यादा हो गया था तो अब जाना भी मुश्किल सा लग रहा था.\nनीलम की रूममेट दूसरे रूम में जाकर सो गयी.\nइस रूम में मैं और नीलम बातें करने लगे. ","नीलम ने भी एक सिगरेट जला ली और धुंआ उड़ाते हुए उसने बताया कि उसका कुछ टाइम पहले ही ब्रेकअप हुआ था और वो तभी से अकेली थी.","उसने मुझे सिगरेट दी और बोली- मैं एक मिनट में चेंज करके आती हूँ.\nमैंने ओके कहा, तो वो वाशरूम में जाकर अपने कपड़े बदल कर आ गई. ","अब उसने टी-शर्ट और हाफ निक्कर डाल ली थी. इस ड्रेस में वो काफ़ी हॉट लग रही थी. उसकी गोरी गोरी टांगें देखकर मेरा सारा नशा उतर गया. ","मैं उसे घूरने लगा. वो भी मेरी नजरों को पढ़ने लगी. फिर मैं उसे अपने बाजू में बिठा कर अपने फोन में फोटोज दिखाने लगा. उसने मेरे मोबाइल में फोटो देखने के लिए अपना हाथ मेरे कंधे पर रख दिया. उसकी ढीली टी-शर्ट में से मुझे उसके गोरे चूचे साफ़ दिख रहे थे. उन्हें देखते ही मेरा लंड एकदम खड़ा हो गया. ","तभी अचानक उसका हाथ मेरे लंड पर आ गया, जो कुतुब मीनार की तरह खड़ा हो गया था. ","वो मेरे खड़े लंड को महसूस करके हंसने लगी और बोली- तुम्हारा पप्पू जाग गया है.\nमैं भी हंसने लगा और बोल दिया- शराब पीकर ये भी शेर बन जाता है.\nफिर वो बोली- तो तुम्हारे इस शेर ने अब तक कितने शिकार किए है?\nमैंने उसके चूचे देखते हुए कहा- इसने तो ढेरों शिकार किए हैं.\nवो आंखें नचाते हुए बोली- सच में!\nमैं कहा- हां सच में. तुम बताओ … तुम्हारा शिकार कितनों ने किया.","इस पर वो हंस दी और चुप हो गई.","अब हम दोनों खुलकर कर सेक्सी बातें करने लगे थे.","कुछ देर बाद उसने कहा- मेरा ब्वॉयफ्रेंड काफ़ी सीधा था, वो कुछ करता ही नहीं था. मैंने साले को काफ़ी मौके दिए, पर उसने कभी कुछ करने की हिम्मत ही नहीं की.\nमैंने उससे पूछा- तो क्या तुम अब तक वर्जिन हो?","उसने कुछ नहीं कहा, मैं समझ गया कि चुदी चुदाई है. ","फिर वो वॉशरूम का बहाना बना कर दूसरे रूम को लॉक करके आ गयी, जहां उसकी रूममेट सो रही थी.","अब वो मुझे प्यासी निगाहों से देखने लगी … मानो न जाने उसे कब से बस इसी पल का इंतजार था. ","वो इस बार मेरे बिल्कुल करीब आकर बैठ गयी. मैं भी बात करते करते उसकी टांगों पर हाथ रगड़ने लगा.\nवो गरम होने लगी थी.\nमैंने उसकी तरफ देखा और उससे आंखों के इशारे से ही पूछा कि मूड है?\nउसने हंस कर मुझे आंख मार दी.\nमैंने उसी पल उसे अपने गले से लगा लिया. वो भी मुझसे चिपक गयी.","अब मैं धीरे धीरे उसकी पीठ पर हाथ रगड़ने लगा और उसके गालों को चूमने लगा. वो भी मुझे चूमने लगी. मैंने मौका देखकर उसके होंठों पर अपने होंठ रख कर उसे चूम लिया. वो शायद इसी का इन्तजार कर रही थी. नीलम मेरा साथ देने लगी. हम दोनों एक दूसरे को पागलों की तरह चूमने लगे. ","फिर मैंने उसे खड़ा किया और दीवार की तरफ ले गया. उधर दीवार के सहारे से उसे टिका कर मैं ज़ोर ज़ोर से उसे चूमने लगा. वो भी मेरी कमरे में एक टांग डाल कर मुझसे खुद को रगड़ने लगी. मैं अपने हाथों से उसके चूचों को दबाने लगा. वो भी मस्त होने लगी.","तभी मैंने अपने एक हाथ को उसकी निक्कर के अन्दर डाला और उसकी चूत में उंगली करने लगा. वो तो मानो पूरी मदहोश हो गयी थी. उसने अपने हाथ बढ़ा कर मेरी टी-शर्ट उतार दी. मैंने भी उसकी टी-शर्ट उतार दी. उसकी ब्रा का हुक भी खोल दिया. मेरे सामने उसके दोनों गोरे गोरे चूचे खुल कर आ गए थे. मैंने झट से उन्हें ज़ोर ज़ोर से चूसना शुरू कर दिया. ","वो मादक स्वर में बोली- आह और ज़ोर से … और ज़ोर से चूसो … प्लीज … मुझे मजा आ रहा है.","मैं अपने दांतों से उसके दोनों मम्मों को बारी बारी से काटने लगा. वो भी अपने हाथ से मेरा लंड मसलने लगी.","अब उससे सहन नहीं हो रहा था, तो वो बोली- बेड पर चलो.\nहम दोनों बेड पर आ गए.","तभी उसने मुझे धक्का दिया और मुझे बिस्तर पर गिरा कर वो मेरे ऊपर चढ़ गयी और मुझे चाटने लगी. फिर धीरे धीरे नीचे की तरफ आई और मेरी पैंट उतारने लगी. ","मेरी पेंट निकाल कर नीलम ने अपनी निक्कर भी उतार दी. अब हम दोनों बस अंडरवियर में रह गए थे. हम दोनों का बदन आपस में रगड़ रहा था. सच में हम दोनों को बहुत मज़ा आ रहा था. ","फिर मैंने उसे अपने नीचे लिटाया और उसके ऊपर चढ़ कर उसे चूमने लगा. चूमते चूमते मैंने उसकी पेंटी उतार दी और अपनी भी. मैं उसके ऊपर लेट कर उसे फिर से चूमने लगा. ","मेरा लंड उसकी चूत पर रगड़ रहा था. वो लंड का स्पर्श पाकर और भी मदहोश होती जा रही थी. तभी मैंने अपनी बड़ी उंगली उसकी चूत में डाल दी, तो वो मचल उठी. मैं ज़ोर ज़ोर से नीलम की चुत में उंगली करने लगा.","उसने मेरे बाल खींचे और मुझे होंठों पर चूमने लगी. मैं उस लड़की की चुत में उंगली करे जा रहा था. ","तभी उसने मेरा हाथ पकड़ लिया और मेरा लंड पकड़ कर अपनी चूत में डालने लगी. उसकी कसी सी चुत में मेरा मोटा लंड घुस ही नहीं पा रहा था. ","मैंने अपने लंड पर थूक लगाया और उसकी चूत में लंड घुसाने लगा. अभी मेरा लंड थोड़ा सा उसकी चुत में घुसा ही था कि उसने मुझे गर्दन पर ज़ोर से काट लिया. ","मुझे दर्द हुआ, तो मैंने ज़ोर का झटका मार दिया और पूरा लंड उसकी चूत में घुसेड़ दिया. वो एकदम से लंड घुसाने से चिल्लाने को हुई, तभी मैंने उसके होंठों को अपने होंठों से बंद कर दिया. उसकी चीख घुट कर रह गई और उसके वो छटपटाने लगी. ","मेरा लंड उसकी चुत के हिसाब से काफी मोटा था. वो हाथ से मुझे रुकने का इशारा करने लगी. मैं रुक गया और उसे सहलाते हुए शांत कराने लगा. ","कुछ ही देर में वो सामान्य हो गई. तो मैं धीरे धीरे झटके मारने लगा. बीस धक्कों के बाद वो भी मेरा साथ देने लगी. ","उसका साथ पाते ही मैंने चुदाई की स्पीड बढ़ा दी और ज़ोर ज़ोर से उसकी चुत चुदाई करने लगा.","कोई बीस मिनट की धकापेल चुदाई में वो एक बार झड़ चुकी थी. मैं भी अब स्खलित होने वाला था … और वो भी अपने चरम पर फिर से आ गई थी.\nमैंने उससे पूछा- आ जाऊं?","वो हां बोल कर गांड उठाते हुए लंड को तेजी से अन्दर लेने लगी. उसका शरीर अकड़कर कड़ा होने लगा. वो झड़ने लगी थी.","तभी मैंने भी पूरी ताक़त से झटका मारा और अपने लंड का सारा माल निकाल दिया. वो भी झड़ कर निढाल हो गयी थी. हम दोनों लम्बी लम्बी सांसें लेने लगे. ","मुझे काफ़ी टाइम बाद चुदाई में इतना मज़ा आया था और शायद उसे भी मेरे लंड ने सुकून दे दिया था.","हम दोनों कुछ देर ऐसे ही लेटे रहे. एक दूसरे को चूमते चूमते प्यार करते रहे. ","फिर थोड़ी देर बाद वो मेरे लंड को अपने हाथों से हिलाने लगी. इससे मेरा लंड फिर खड़ा हो गया. अब मैंने उसे ऊपर आने को कहा … वो झट से मेरे ऊपर आ गयी. मैंने अपना लंड उसकी चूत में पेल दिया और वो ऊपर से झटके देने लगी. ","थोड़ी देर बाद मैंने उसे घोड़ी बनाया और उसे चोदने लगा. फिर मैंने उसे खड़ा किया और दीवार के पास ले गया. उधर मैंने उसे अपने सामने लेकर उसकी एक टांग उठाई और उसकी चूत में लंड डाल दिया.\nवो जरा कराही और मैं ज़ोर ज़ोर से झटके मारने लगा. ","लंड चुत की चुदाई के साथ ही मैं उसके गोरे गोरे चूचों को बारी बारी से चूसने लगा. वो भी अपने हाथ से अपने दूध दबा दबा कर मुझे पिला रही थी. तभी मैंने ज़ोर से उसके एक चूचे को दांतों से काट लिया. इससे उसके एक मम्मे पर बहुत गहरा निशान बन गया और वो चीख पड़ी. ","मैंने उसके उसी दूध को चूस कर उसे दर्द से राहत दी. वो भी मुझे काटते हुए चूमने लगी थी.","हम दोनों चुदाई की मस्ती में इतने अधिक कामुक हो गए थे कि एक दूसरे को चाट और काट रहे थे. दोनों ने ही एक दूसरे की बॉडी पर बहुत से निशान बना दिए थे, जो साफ़ दिख रहे थे, पर हमें उस समय उसकी कोई चिंता नहीं थी … बस हम अपनी मस्ती में थे, मानो हवा में उड़ रहे हों. हम सब कुछ भूलकर बस मैथुन कर रहे थे … ना किसी की कोई फ़िक्र थी, न ही होने वाले परिणाम की कोई चिंता थी. हम ये तक भूल गए थे कि हम बिना कॉन्डोम के सेक्स कर रहे हैं.","कोई बीस मिनट बाद हम दोनों फिर से स्खलित हो गए. उसके बाद हम अलग हुए और थोड़ा आराम किया. वो मुझसे चिपक कर बातें करने लगी. हम आज अपनी सारी प्यास बुझा लेना चाहते थे. ","रात के अब 2 बज चुके थे. हमारा सारा नशा भी उतर चुका था. ","वो फिर से मेरे ऊपर आ गई और मुझसे लिपट कर अपने हाथों से मेरे बदन को सहलाने लगी. मेरे बदन को चूमने लगी. मुझे भी उसका स्पर्श अच्छा लग रहा था. मेरा लंड भी लाल हो गया था, जो जलन भी मार रहा था. ","मैंने उसे बताया, तो वो एक लोशन लेकर आ गयी और मेरे लंड पर मलने लगी. इस लोशन से मुझे काफ़ी आराम मिला. फिर उसने लोशन को मेरे पूरे बदन पर लगा दिया और मेरी मसाज करने लगी. मसाज से मुझे बहुत अच्छा लग रहा था. ","कुछ देर बाद वो मेरी आंखों में देखने लगी. मैं समझ गया. अब मेरी बारी थी. ","मैंने उसे उल्टा लिटाया और उससे लोशन लेकर उसकी मालिश करने लगा. मैंने धीरे धीरे उसके पूरे नंगे बदन पर लोशन लगाया और हाथ से रगड़ने लगा. ","मैं उसके चूचों को लोशन लगाकर दबाने लगा. मुझे बहुत मज़ा आ रहा था. ","फिर मैं उसके मम्मों को चूसने लगा और चूस चूस कर लाल कर दिया. ","इसके बाद उसने मुझे हल्का सा धक्का दिया मैं उसकी कामना समझते हुए नीचे को आ गया और उसकी चूत की मालिश शुरू कर दी. मैंने अपनी दो उंगलियां उसकी चूत में डाल दीं. वो अपनी टांगें हवा में फैला कर वासना से तड़पने लगी, तो मैं और ज़ोर से उंगली करने लगा. ","कुछ पल उसने मुझे अपने ऊपर खींच लिया और मेरा लंड अपनी चूत में डालने लगी. लोशन की चिकनाहट की वजह से पूरा लंड बड़ी आसानी से उसकी चूत को चीरता हुआ सीधा अन्दर घुस गया. वो एक मीठी आह लेकर मेरे लंड को गड़प कर गई. हम दोनों अब आराम आराम से मजे लेते हुए चुदाई करने लगे. ","फिर उसने मुझे धक्का दिया और मेरे ऊपर आकर झटके मारने लगी. मैं उसके चूचे दबाने लगा.","थोड़ी देर बाद मैंने उसे फिर से नीचे लिटाया और उसकी दोनों टांगें उठाकर अपने कंधों पर रख लीं और ज़ोर ज़ोर से झटके देने लगा. ","एक मस्त चुदाई के बाद हम दोनों फिर से खलित होने वाले थे … वो मादक आवाजें करते हुए चिल्लाने लगी थी.","मैंने अपने हाथ से उसका मुँह बंद कर दिया और उसके अन्दर सारा माल निकाल दिया. झड़ने के बाद मैं निढाल होकर उसके ऊपर गिर गया और हम एक दूसरे को चूमने लगे. ","फिर नंगे ही चिपक कर सो गए. ","सुबह उसकी रूममेट के उठने से पहले उसने मुझे उठाया और हम दोनों ने कपड़े पहने. मैं वहां से घर की तरफ आ निकलने लगा.\nनिकलते टाइम उसने मुझे एक जबरदस्त किस किया और बोली- मुझे बहुत अच्छा लगा.\nमैं भी उसे चूम कर अपने घर आ गया. ","मैंने घर आकर देखा, तो पता चला कि मेरे बदन पर काफ़ी निशान बन गए थे, पर मेरी गर्दन पर जो निशान था, वो काफ़ी गहरा था और साफ़ दिख रहा था.","मैं मुस्कुराते हुए उसके निशान को अपनी यादगार चुदाई के रूप में महसूस करने लगा.","अब जब भी हम दोनों मिलते हैं, तो उसे में अपने निशान दिखा कर मज़ाक करता और पूछता कि तुम्हारे चूचे वाला निशान कैसा है? तो वो हंस देती. ","अब हम एक दूसरे के काफ़ी करीब आ गए थे और चुदाई के मौके ढूंढते रहते थे. ","कभी वो मेरे घर, तो कभी उसके घर हम दोनों का सेक्स हो जाता था.","हमारे बारे में उसकी रूममेट को भी पता चल चुका था. नीलम हमारी चुदाई की बातें उसे बताती रहती थी. अब जब भी मैं उसके घर जाता था, तो वो मुझे देखकर हंस देती थी. मुझे मजबूरी में उसके लिए भी कुछ लेकर जाना पड़ता था. उसके बाद भी हमने कई बार चुदाई की, जो बहुत ही मज़ेदार रही.","दोस्तो, आपको मेरी गर्म कहानी सेक्स की अच्छी लगी या नहीं? प्लीज़ मुझे ज़रूर बताना. ","मेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/aunty-sex/sexykahani-aunty-ki-chudai-ki/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"}]}