{"Title":"लॉकडाउन बिताया पड़ोसी की बेटियों के साथ","author":{"name":"पीयूष शर्मा","href":"https://www.freesexkahani.com/author/piyushsharma/"},"date":"09-01-2021","views":"103,453","description":["गरम सेक्स की स्टोरी में पढ़ें कि लॉकडाउन में मैं घर पर अकेला था. मेरी पड़ोसन आंटी अपने रिलेटिव के यहां फंस गयी और उनकी बेटियां घर पर अकेली थीं.","दोस्तो, अन्तर्वासना पर मैं आप सबका स्वागत करता हूं. मैं अपनी हिन्दी सेक्स कहानी आप सबके साथ साझा करना चाहता हूं और बता दूं कि यह मेरी सच्ची गरम सेक्स की स्टोरी है। ","यह घटना मेरे साथ कुछ दिनों पहले ही लॉकडाउन में घटी थी जब मेरी फैमिली के सभी लोग गांव चले गए थे.","मेरे पड़ोस में एक आंटी रहती हैं. संयोग ऐसा हुआ कि उस वक्त वो भी अपने किसी रिश्तेदार के यहां गयी हुई थी और लॉकडाउन के कारण वहीं पर फंस कर रह गयी. ","आंटी की दो बेटियां हैं. एक प्रियंका और दूसरी स्वाति (बदले हुए नाम). बड़ी वाली प्रियंका 24 साल की है और उसका रंग गोरा है. उसका कद 5 फीट 5 इंच है. उसके बूब्स भी बड़े बड़े हैं और उसकी गांड भी उभरी हुई दिखाई देती है।","उसकी छोटी बहन स्वाति है जो कि हाइट में 5 फीट 1 इंच की है. उसकी चूची अभी छोटी ही हैं. उसकी गांड भी ज्यादा मोटी नहीं है. देखने में ठीक है और शरीर से हल्की ही है.","मगर उसकी बड़ी दीदी पूरी चोदू माल है. ","आंटी मुझे अच्छी तरह से जानती हैं तो हमारे अच्छे संबंध हैं। जब उन्हें पता चला कि मैं भी शहर में हूं तो उन्होंने मुझसे उनके घर रुक जाने के लिए कहा. ","मैं भी मना नहीं कर पाया क्योंकि आंटी की मजबूरी थी और पड़ोसी तो मजबूरी में ही काम आते हैं. इसलिए मैंने उनको तसल्ली दी कि वो चिंता न करें और मैं उनके घर में सब संभाल लूंगा. ","अरे, मैं आप लोगों को अपने बारे में तो बताना भूल ही गया!\nमेरा नाम आयुष है. उम्र 20 साल है और हाइट 5 फीट 7 इंच है. रंग में गोरा हूं और बॉडी भी अच्छी है. ","मुझे प्रियंका पहले से ही पसंद थी. उसके साथ कई बार मेरी बात भी होती थी और हंसी मजाक भी कर लेते थे.\nछोटी वाली स्वाति के साथ केवल हाय-हैलो होती थी. ","तो दोस्तो, मैं आंटी के घर पहुंच गया. वो दोनों जाते ही खुश हुईं क्योंकि वो भी अकेली थीं और उनको भी अब टाइम पास करने के लिए एक साथी मिल गया था. ","उस दिन शाम को हम लोगों में बहुत बातें हुईं. फिर हमने डिनर किया और उसके बाद ऑस्कर विजेता मूवी ‘पैरासाइट’ देखने लगे.\nमैं इसको पहले ही देख चुका था. ","मुझे पता था कि मूवी के अंदर एक सेक्स सीन भी आयेगा. जब वो सेक्स सीन आया तो तीनों की नजर लैपटॉप स्क्रीन पर ही गड़ी हुई थी.\nतीनों ही थोड़े असहज भी हो रहे थे क्योंकि मैं लड़का था और वो दोनों लड़की. ","मगर फिर भी तीनों देखते ही रहे. उसके बाद प्रियंका उठी और बाथरूम में चली गयी.\nवो दो मिनट के बाद वापस आ गयी. शायद चूत को सहला कर आई थी. ","वो मेरे पास ही बैठी थी और मैंने हल्के से उसके हाथ पर हाथ रख दिया.\nउसने कुछ नहीं कहा.","फिर मैंने अपनी टांग भी थोड़ी उसकी टांग पर चढ़ा दी. उसने फिर मेरी ओर देखा और इशारे से कहा कि स्वाति देख रही है. ","मैंने टेढ़ी नजर की तो उसकी बहन हमें ही देख रही थी.\nहम दोनों के बीच में ये छेड़छाड़ देख स्वाति ने दूसरी ओर से मेरा हाथ पकड़ लिया.","मैं तो हैरान हो गया.\nअब मुझे लगने लगा कि ये तो दोनों ही तैयार हैं.","समस्या ये थी कि दोनों को एक ही घर में कैसे चोदूं? हालांकि दोनों बहनें आपस में एक दूसरी को ये नहीं जता रही थीं कि वो मेरे साथ मजा लेने के लिए तैयार हैं. ","इसलिए स्वाति ने अपना हाथ हटा लिया.","अब प्रियंका भी आराम से बैठ गयी. कुछ देर के बाद प्रियंका अपने फोन में बिजी हो गयी. मैं और स्वाति मूवी देखते रहे.","फिर स्वाति उठकर वॉशरूम में जाने लगी. मैंने इंतजार किया लेकिन वो वापस नहीं आई. फिर न जाने क्यों मेरे मन में ख्याल आया कि कहीं वो मेरी ही इंतजार तो नहीं कर रही?","मैं भी चुपचाप उठकर चला गया.","देखा तो स्वाति वहीं खड़ी हुई थी. हम दोनों की नजरें मिली और वो मेरे पास आकर मेरे गले से लिपट गयी.","मैंने भी उसको बांहों में भरा और उसको चूमने लगा. उसकी गांड दबाकर मैंने उसके होंठों को चूस डाला.","दो मिनट तक ये किस चली और फिर हम अलग हो गये.\nमैंने चुपके से उसके कान में कह दिया- यहां पर कुछ करना ठीक नहीं है. प्रियंका को शक हो जायेगा. ","ये बोलकर मैं वहां से चला आया और स्वाति वहीं से किचन में चली गयी ताकि प्रियंका को शक न हो.","दस मिनट के बाद स्वाति सबके लिए दूध गर्म करके ले आयी. ","हम तीनों ने दूध पीया और फिर स्वाति उठकर अपने रूम में चली गयी. ","मैंने प्रियंका से कहा- मैं छत पर टहलने जा रहा हूं. मेरा पेट भारी हो रहा है.\nदरअसल ये मेरा उसको छत पर बुलाने का इशारा था. ","हुआ भी ऐसा ही.\nमुझे छत पर आए हुए पांच मिनट ही हुए थे कि चुपके से प्रियंका भी ऊपर आ गयी और उसने जीने के गेट को बाहर से बंद कर दिया. ","इससे पहले कि मैं कुछ बोलता उसने मुझे धकेलते हुए दीवार से सटा लिया और मेरे होंठों को किस करने लगी.","मैंने उसको बांहों में भींच लिया और उसके होंठों को चूसने लगा.\nहम दोनों को मजा आ रहा था.","थोड़ी देर किस करने के बाद मैं उसके कपड़ों के ऊपर से ही उसके चूचों को दबाने लगा.\nबहुत ही मोटे चूचे थे उसके. एकदम से भरे हुए और नर्म. ","मैंने कस कर उनको भींच डाला. मैं उसकी लोअर में हाथ डालकर उसकी पैंटी पर से चूत को सहलाने लगा. उसके बूब्स को दबाने लगा.","उसके हाथ मेरी पैंट में जाने के लिए आतुर थे. ","हम दोनों बाहर खुले में थे इसलिए वहां पर चुदाई नहीं हो सकती थी. उनकी छत पर बने खाली कमरे में हम घुस गये. वह बिना दरवाजे का कमरा था जिसको वो लोग टूटे फूटे सामान को रखने के लिए इस्तेमाल करते थे.","अंदर जाते ही उसने मेरे होंठों को जोर से चूमा और फिर मेरी पैंट खोलने लगी.","उसने पैंट का बटन खोल दिया और मेरी अंडरवियर में हाथ डाल दिया. अब मेरा लन्ड उसके हाथ में था. ","मैंने उसकी टीशर्ट और लोअर उतरवा दी. अब वह सिर्फ ब्रा और पैंटी में थी. मैंने अपनी टीशर्ट उतार दी और मैं उसके बूब्स ऊपर से दबाते हुए उसकी ब्रा खोल दी. ","उसके बड़े बड़े बूब्स नंगे हो गये और उनको इस हालत में देखने में बहुत मजा आया.\nअब मैं उसके बूब्स को अपने मुंह में लेने लगा.","फिर मैंने अपने हाथों से उसकी पेंटी उतार दी.\nउसकी चूत मेरे सामने थी जिस पर बाल थे.","मुझे बालों वाली चूत को देखकर बहुत उत्तेजना होती है. चूत को मैंने हाथ से मसल दिया और उसकी चूत के बालों में उंगली फिराने लगा. ","प्रियंका सिसकारने लगी. वो खुद ही मेरे हाथ पर हाथ रखकर उसको अपनी चूत पर रगड़वाने लगी.","मैं उसके होंठों को फिर से चूसने लगा. उसकी जांघें अब खुल गयीं और वो अपनी एक टांग को मेरी गांड पर लपेटने की कोशिश करने लगी. ","उसकी गर्म चूत को छूकर मैं भी पागल हो रहा था.\nमुझसे रुका न गया और मैंने उसकी चूत में उंगली दे दी.","मैं उंगली को अंदर बाहर करने लगा और वो मुझसे लिपटने लगी. ","मुझे जोश चढ़ गया और मैं तेजी से उसकी चूत में उंगली करने लगा.","प्रियंका अब पूरी गर्म हो चुकी थी.\nमेरी उंगली उसकी चूत में तेजी से अंदर बाहर हो रही थी और उसकी चूत पूरी गीली हो गयी. ","वो जोर से सिसकारियां ले रही थी. उसकी सिसकारियां सुनकर मुझे मज़ा आ रहा था.","अब मैं उसकी चूत में दो उंगली डालने लगा और उसको और मजा आया.\nफिर मैंने तीसरी उंगली दी तो वो कराह गयी. ","अब उसने मेरे लंड को तेजी से मसलना शुरू कर दिया.\nवो बोली- कर लो ना अब … स्वाति आ गयी तो मेरी चूत प्यासी रह जायेगी. ","मैं बोला- आह्ह डार्लिंग … चूत मारने ही तो आया हूं. एक बार मेरे औजार को तो गर्म कर दे. मुंह में ले ले एक बार प्लीज?\nवो मान गयी और नीचे बैठ कर मेरे लंड को उसने मुंह में भर लिया.","लंड को ऐसे चूस रही थी जैसे लंड नहीं कोई आइसक्रीम हो.","उसके होंठ मेरे टोपे पर रगड़ते तो मैं स्वर्ग सा आनंद पा रहा था.\nमन कर रहा था कि ये मेरे लंड को ऐसे ही रात भर चूसती रहे. ","मगर ये संभव नहीं था क्योंकि हमारे पास इतना समय ही नहीं था.\nतीन चार मिनट तक मैंने लंड चुसवाने का पर्याप्त मजा लिया और फिर उसको खड़ी कर लिया. ","मैं घुटनों के बल उसकी जांघों के पास बैठ गया और उसकी एक टांग को मैंने कंधे पर चढ़वा लिया. फिर नीचे से उसकी चूत में जीभ डाल दी और उसके हाथ मेरे सिर पर कस गये. ","वो अपनी चूत को आगे पीछे धकेलने लगी जैसे मेरे मुंह को ही चोद रही हो.","उसकी झरती हुई चूत से निकलते रस को मैं साथ साथ चाट जा रहा था. उसकी चूत का रस पीकर बहुत मजा आया. ","उसके बाद मैंने उसे नीचे लेटा दिया और उसकी चूत पर अपने लन्ड का सुपारा रख कर सहलाने लगा.\nवो सिसकारते हुए बोली- क्या इरादा है … मेरी चूत को प्यासी रखेगा क्या आज … या ऐसे ही तड़पाता रहेगा? जल्दी कर दे, अगर स्वाति आ गयी तो सारा मूड खराब हो जायेगा. ","मैंने उसकी चूत पर लंड को कई बार रगड़ा और फिर उसने खुद ही मुझे अपने ऊपर खींच लिया और मेरे होंठों को खाने लगी.","नीचे हाथ ले जाकर उसने मेरे लंड को चूत के छेद पर टिका कर लंड को अंदर ले लिया.","उसकी चूत में मेरा लंड अंदर सरकने लगा. धीरे धीरे करके मैंने पूरा लंड उसकी चूत में घुसा दिया. ऐसा लग रहा था कि उसने चूत में बहुत मैथुन की हुई है. हो सकता था कि वह चुदी हुई भी हो क्योंकि उसको लंड लेने हल्की फुल्की दिक्कत ही हुई. ","धीरे से मैंने उसकी चूत में अपना पूरा लौड़ा डाल दिया।","वह थोड़ी उचकी मगर मैंने अपने होंठ उसके होंठों पर रख दिये फिर मैंने धीरे से धक्के देने शुरू कर दिये.\nपूरा लंड चूत में घुसने लगा था. ","मैं धीरे-धीरे से उसकी चूत में धक्के मारने लगा.\nउसने अपनी टांगें मेरी कमर पर लपेट लीं.","मैं भी जैसे उसकी चूत में पुरा घुस जाना चाहता था. मैंने पूरी ताकत लगाकर लंड अंदर जड़ तक घुसा दिया. ","उसकी आह्ह … निकल गयी. मैंने ऐसे ही अपना मूसल अंदर तक फँसाये रखा और लंड को वहीं पर गोल गोल घुमाते हुए उसकी चूत की चटनी बनाने लगा.\nबहुत मजा आ रहा था दोस्तो. ","काफी देर तक ऐसे ही मैं लंड पूरा घुसाकर अंदर मजा लेता रहा. फिर मैंने तेजी से उसे चोदना शुरू कर दिया क्योंकि मैं भी अपने स्खलन की ओर बढ़ रहा था.","मेरे धक्के पूरी ताकत से लगने लगे और मैं उसके होंठों को चूसते हुए उसकी चूत को लंड से पीटने लगा.\nवो भी ऊंह … ऊंह … अम्म … अम्म … करते हुए अपनी चुदाई के आनंद को बयां करने की कोशिश कर रही थी.","फिर एकदम से उसने मुझे कस कर अपने जिस्म से चिपका लिया और मेरी पीठ को नोंचते हुए मेरी गर्दन पर दांतों से काटने लगी.\nउसकी चूत की सिकुड़ने मुझे अपने लंड पर महसूस हुई और उसकी चूत ने बहुत सारा गर्म द्रव छोड़ दिया. ","उसकी चूत के गर्म पानी में मेरा लंड नहा गया और मेरे लिये यह एक नया ही अनुभव था. इतना मजा आया कि मैं उसको और जोर जोर से चोदने लगा","फिर पांच मिनट के बाद मेरा भी निकलने हो गया. ","अब वो दर्द में कराह रही थी लेकिन फिर भी चुदती जा रही थी- आह्ह … आह्हा … ओह्ह … ईई … ऊईई … फट गयी … आह्ह … मां … मर गयी … ओह्ह मेरी चूत … मेरी चूत … आह्ह मेरी चूत … चोद दो।","उसके इन सीत्कारों से उत्तेजित हो अब मैं भी खुद को रोक न सका और मेरा पूरा लोड उसकी चूत में खाली होने लगा.\nलंड से न जाने कितनी आनंद भरी पिचकारियां छूटीं और मैं स्वर्ग सा अनुभव लेता हुआ उसके नंगे जिस्म पर ढेर हो गया. ","वो एक हाथ से मेरे बालों को सहलाते हुए दूसरे हाथ को मेरी पीठ और कमर पर फिराने लगी.\nवासना का एक तूफान सा आकर गुजर गया था और अब उस अंधेरी रात में पूरा सन्नाटा हो गया था.","प्रियंका की लंड लेने की भूख मिट गयी थी और मेरी उसकी चूत को चोदने की चाह. हम दोनों संतुष्ट हो गये थे.\nजिस लड़की की चूत के लिए मैं तरस आ रहा था आज वो खुद ही चुद गयी थी. ","फिर हम उठे और अपने अपने कपड़े पहन कर आगे पीछे करके नीचे आ गये.","उसके बाद हम बारी बारी से वॉशरूम में गये.","स्वाति अपने कमरे में ही थी. हमने सोचा कि शायद वो सो गयी है. ","उसके बाद मैं और प्रियंका दोनों उसके रूम में साथ में ही सोये.\nरात को एक बार फिर से मैंने प्रियंका की चुदाई की.","मगर इस बार चूत नहीं उसकी गांड चुदाई की.\nउसकी गांड मारकर बहुत मजा आया. ","इसके बाद भी उनके घर में और भी बहुत कुछ हुआ. उसकी छोटी बहन स्वाति भी चुदना चाहती थी. मगर वो कैसे चुदी और प्रियंका के साथ और क्या क्या हुआ वो सब मैं आपको अगली गरम सेक्स की स्टोरी में बताऊंगा. ","इस गरम सेक्स की स्टोरी को पढ़कर आपको मजा आया कि नहीं इसके बारे में अपने कमेंट्स में जरूर लिखें. आप मुझे मेरी ईमेल पर भी मैसेज करें. आप लोग अगली कहानी का इंतजार करना और अपना फीडबैक देना न भूलना.\nविदा दोस्तो, जल्दी ही फिर मिलेंगे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}