{"Title":"आंगनबाड़ी कार्यकर्ता को चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"26-06-2022","views":"357,013","description":["गर्म चूत का चूत चुदाई का मजा मुझे मिला जब मैं सर्वे किया करता था और नयी-नयी जगह आना-जाना होता था। एक जगह एक आंगनबाड़ी कार्यकर्ता मुझसे चुद गयी.","नमस्कार दोस्तो, मेरा नाम राज है।\nमेरी पिछली कहानी थी: डिलीवरी बॉय से शादी की सालगिरह पर चुदवाया","आज मैं आपको अपने जीवन की एक सेक्स घटना बताने जा रहा हूं।\nयह बात काफी पुरानी है।","उस वक्त मैं सर्वे के लिए काम किया करता था। हमें सर्वे के लिए हर रोज नयी जगह जाना होता था।\nइस क्षेत्र में घूमना तो बहुत पड़ता है लेकिन मजा भी उतना ही आता है।","ऐसे ही एक बार हम मध्य प्रदेश के भिंड जिले में सर्वे के लिए गए हुए थे।\nवहां पर हमारी मदद के लिए आंगनबाड़ी कार्यकर्ता भी साथ में हो लीं।","एक कार्यकर्ता से मेरी काफी बात हुई और ऐसे ही उससे दोस्ती हो गई।\nवो भी 35-36 साल की उम्र की महिला थी। ","हम दोनों ने एक दूसरे के नम्बर ले लिए थे। दो दिन में ही उससे चैट पर बातें होने लगीं।\nदूसरे दिन हमने रात के 2 बजे तक बात की। ","वो एक शादीशुदा औरत थी और उसने अपने आपको बहुत ही सुडौल बनाकर रखा हुआ था।\nअगले दिन काम निपटाकर हम आंगनबाड़ी में आ गए।","उसने अपनी सह-कार्यकर्ता को घर भेज दिया। ","केंद्र उसके अपने घर में ही खोला गया था।\nवो मेरे लिए चाय बनाने चली गई।","जब चाय लेकर आई तो मेरे सामने रखते हुए वो बिल्कुल झुक गई।\nउसके ब्लाउज के अंदर मुझे उसकी गोरी और गोल-गोल चूचियां लटकती हुई दिख गईं।\nउसने नीचे ब्रा भी नहीं पहनी थी।","उसकी चूचियां देखकर मेरा तो लंड एकमद से तनाव में आने लगा। ","जब उसने देखा कि मैं उसकी चूचियों की घाटी में देख रहा हूं तो वो मुस्करा दी और बोली- गर्म है काफी … ध्यान से मुंह लगाना!\nमैंने उसकी ओर हैरानी से देखा तो बोली- चाय का कप बहुत गर्म है, ध्यान से मुंह लगाना। ","ये कहकर वो हंसने लगी और सामने बैठकर चाय पीने लगी।\nउसने अभी भी पल्लू ऊपर नहीं किया था।\nउसके मंगलसूत्र के पीछे उसकी गोरी चूचियों की क्लीवेज से मेरा ध्यान हट ही नहीं रहा था। ","मेरा लंड पैंट में एक तरफ तनकर अलग से दिखने लगा था।\nमैं उसको अपने हाथ से छुपाने की कोशिश तो कर रहा था लेकिन हाथ लगते ही कमबख्त और ज्यादा फड़फड़ाने लगता था।","वो भी बार बार मेरे लंड की ओर ही देख रही थी। ","फिर उसने उठकर गेट बंद कर लिया।\nमैंने कहा- आंगनबाड़ी का टाइम खत्म हो गया क्या?\nवो बोली- हां, बस आधे घंटे और खुली रहेगी लेकिन अब बंद ही समझो।","कहते हुए वो मेरे बगल में आकर बैठ गई और उसने मेरे तने हुए लौड़े पर हाथ रख दिया।\nमेरे बदन में 1100 वोल्ट का करंट दौड़ गया।\nउसका मुलायम हाथ मेरे तपते लंड पर सहला रहा था। ","हम दोनों की नजरें मिलीं और मैंने कप को टेबल पर रखकर उसके हाथ को लंड पर और जोर से दबा दिया।\nइतने में ही दोनों के होंठ भी मिल गए और मैं वहीं सोफे पर उसको लेकर लेट गया।\nवो मेरे ऊपर थी और मैं नीचे। ","मैं साड़ी के ऊपर से उसकी गांड को दबाने लगा और वो नीचे हाथ किए हुए मेरे लौड़े को रगड़ रही थी।\nहम दोनों एक दूसरे के मुंह में जीभ देकर लार चूस रहे थे।\nवो भी काफी प्यासी लग रही थी। ","उससे मेरी शर्ट खुलने तक इंतजार न हुआ और जल्दी से मेरी शर्ट के बटन खोलकर मेरी गर्दन और छाती को बेतहाशा चूमने लगी।\nमैं उसके चूतड़ों को जोर जोर से भींचने लगा।\nवो मेरी छाती को चूमते हुए नीचे पैंट तक पहुंच गई। ","अब उसने मेरी पैंट की बेल्ट को खोल लिया और पैंट का हुक खोलने लगी।","हुक खोलकर उसने अंडरवियर के ऊपर से मेरे तने हुए लौड़े पर हाथ फिराया और मेरी तरफ देखकर कातिलाना स्माइल देने लगी, बोली- मस्त सामान है आपका!\nमैं बोला- अब मेरा कहां रहा … तुम्हारा है ये … जैसे मर्जी इस्तेमाल करो। ","इतना सुनते ही उसने मेरी पैंट को खींचकर नीचे कर दिया और लंड की शेप को अंडरवियर के ऊपर से ही चाटने लगी।\nउसने चाट चाटकर मेरे अंडरवियर को लंड के ऊपर से बिल्कुल गीला कर दिया।\nमेरा लौड़ा फटने को हो गया था। ","अब मुझसे भी रुका न गया और मैंने उसको नीचे फर्श पर बच्चों के लिए बिछी दरी पर उसको गिरा लिया।\nमैं उसकी ब्लाउज की क्लीवेज में मुंह देकर चाटने लगा।\nउसकी चूचियां ब्लाउज में ऐसे भिंची थीं कि उछलकर बाहर निकलने को हो रही थीं। ","मैंने साड़ी को हटाया और उसे ब्लाउज निकालने के लिए कहा।\nउसने नीचे से ब्रा नहीं पहनी थी तो ब्लाउज के निकलते ही चूचियां एकदम से बाहर निकल कर उछल गईं।","नंगी चूची देखते ही मैं उन पर टूट पड़ा और उनको जोर जोर से दोनों हाथों का इस्तेमाल करते हुए भींचने लगा। ","वो बोली- ज्यादा टाइम नहीं है, जल्दी कर लो। सरकारी मामला है, कोई आ गया तो मुसीबत हो जाएगी।\nमैं साड़ी निकालने लगा तो बोली- नंगी नहीं हो सकती।\nतो मैं समझ गया कि वो चुदने की जल्दी में है।","मैंने उसकी साड़ी को उठा दिया और जल्दी से पैंटी को नीचे कर दिया।\nउसकी चूत पूरी गीली हुई पड़ी थी।","चूत पर काफी सारे बाल थे। एकदम घने काले बाल थे जिनके बीच में सांवली सी चूत के अंदर गुलाबी सी चमड़़ी की झलक मिल रही थी।\nचूत के रस में उसकी झांटें भी भीग गई थीं और चमक रही थीं।\nऐसी रसीली चूत देखकर भला मैं चाटे बिना कैसे रह सकता था। ","मैंने उसकी जांघों को चौड़ी किया तो चूत के मोटे मोटे होंठ भी खुल गए।\nउन काले घने बालों के बीच में लौड़ा लेने के इंतजार में फूल चुके चूत के होंठों पर मैंने जीभ से चाटना शुरू कर दिया।","उसके मुंह से एकदम सिसकारियां निकलने लगीं- आह्ह … स्स्स … हय … उफ्फ … ओह्ह … अंदर तक डालो जीभ। ","उसके कहने पर मैं उसकी चूत में जीभ की नोक से अंदर तक चाटने लगा।\nअब उसको और ज्यादा मजा आने लगा।","मैंने पूरी जीभ घुसा दी और उसने मेरे सिर को जोर से पकड़ कर अपनी चूत की ओर दबा दिया। ","मेरी नाक उसके झांटों में जाकर दब गई और जीभ चूत में पूरी अंदर तक चली गई।\nमुझे मजा भी आ रहा था और सांस भी घुट रही थी।\nफिर भी मैं उसकी चूत को खाने में लगा रहा। ","जीभ अंदर घुसेड़ते हुए उसकी चूत के होंठों को बीच-बीच में काटता रहा।\nवो पागल सी होने लगी और उसने उठते हुए मुझे नीचे पटका और मेरी पैंट को अंडरवियर समेत घुटनों तक नीचे कर दिया।\nउसने लौड़े को मुंह में भरा और तेजी से चूसने लगी। ","उसकी चुसाई देख मैं तो पागल सा होने लगा।\nवो बहुत अच्छे से चूस रही थी। लंड को जैसे चूत का ही मजा मिल रहा था।","मेरे लंड पर मुंह मारते हुए उसे कुछ ही सेकंड बीते थे कि मैं सातवें आसमान में उड़ने लगा। ","लौड़ा चुसवाने में बहुत दिनों के बाद इतना आनंद मिल रहा था।\nमन तो कर रहा था कि चुसवाते हुए ही इसके मुंह में वीर्य निकाल दूं।\nलेकिन वक्त की कमी थी और दोबारा चुदाई करने का चांस शायद फिर न मिलता। ","उसको मैंने नीचे लिटाया और उसकी चूत पर लंड के सुपारे को रगड़ने लगा।\nमैंने झटका लगाया और मेरा आधा लंड उसकी चूत में उतर गया।","फिर मैंने दूसरा धक्का दिया और एक आह्ह … के साथ उसने चूत में पूरे लंड को जगह दे दी। ","लौड़ा पूरा घुसते ही उसने मुझे अपने ऊपर खींच लिया और मेरे होंठों को चूसते हुए चोदने का इशारा देने लगी।\nमैंने कमर को हिलाते हुए उसकी चूत को ठोकना शुरू कर दिया।\nआह्ह … इतना मजा आ रहा था कि क्या बताऊं!","बड़ी रसीली चूत थी उसकी … एकदम से गर्म और काफी टाइट भी।\nशायद उसका पति उसको कम ही चोदता होगा, वर्ना इस उम्र में ऐसी टाइट चूत का चूत बहुत कम मिलती है। ","दो मिनट बाद उसको पूरा मजा मिलने लगा और उसने मेरे नंगे चूतड़ों पर अपनी टांगें लपेट लीं जिससे लंड चूत की जड़ तक उतरने लगा।\nअब मैंने झटके और गहरे कर दिए।","हर झटके के साथ उसकी आह्ह … आई … आह्ह … करके आवाजें निकलने लगीं। ","उसके चेहरे पर हर धक्के के साथ दर्द और आनंद के भाव मैं देख रहा था। उसके हाथ मेरी कमर को प्यार से सहला रहे थे, मानो वो स्वर्ग की सैर कर रही हो।","फिर मैंने चूत से लंड को निकाल दिया और उसे कुतिया वाली पोजीशन में आने को कहा।\nवो सोफे के पास जाकर झुक गई।","मैंने पीछे खड़ा होकर उसकी चूत में लंड को उतार दिया और कुत्ते की तरह उसको चोदने लगा।\nवो भी अपनी गांड की चक्की चलाते हुए मेरे लंड को जैसे पीसने लगी। ","चुदाई के बड़े पैंतरे आते थे उसे, मैं देखकर हैरान था।\nकुछ देर घोड़ी पोजीशन में चुदने के बाद वो बोली- नीचे लेट जाओ। ","मैं नीचे लेटा तो वो ऊपर आकर मेरे लंड पर बैठ गई और आगे पीछे होते हुए चुदने लगी। ","अब मैं स्वर्ग की सैर कर रहा था।\nइतनी मस्त तरीके से वो गांड चला रही थी कि लौड़ा भाव विभोर हो रहा था।\nलेकिन इतने मजे में ज्यादा देर टिकने वाला नहीं था ये। ","मैंने उसको रुकने के लिए कहा।\nवो समझ गई कि मेरा छूट सकता है।","फिर वो नीचे झुक कर मेरे होंठों को चूसने लगी।\nहम दोनों की जीभ एक दूसरे के मुंह में जाकर लार का आदान-प्रदान करने लगीं। ","दो मिनट रुकने के बाद उसने फिर से आगे पीछे होना शुरू किया।\nजब वो थक गई तो मैंने उसको सोफे पर टांग रखने के लिए कहा।","उसने टांग रखी तो उसकी चूत फैलकर मेरे सामने आ गई। ","मैंने नीचे से लौड़ा उसकी फूली हुई चूत में चढ़ा दिया और तेजी से चोदने लगा।\nअब मैंने उसकी चूचियों को भींचना भी शुरू कर दिया।\nउसको डबल मजा मिलने लगा और एकदम से उसकी चूत ने बड़ा सारा पानी मेरे लंड पर छोड़ दिया। ","लंड पच-पच करते हुए अंदर बाहर होने लगा।\nमैं भी पूरी स्पीड में लगा हुआ था क्योंकि मैं स्खलन को दो बार तो रोक चुका था लेकिन अब रोकने का मन नहीं कर रहा था।\nमैं स्खलन के परम आनंद को अब पाना चाहता था। ","मैं तेजी से उसकी चूत में धक्के लगाता रहा और 2 मिनट के बाद मैंने कसकर उसकी चूचियों को भींचा और उसकी कमर पर झुक गया।\nकुत्ते की तरह चूत में लंड फंसाए हुए मेरे बदन में झटके लगने लगे। ","हर झटके के साथ वीर्य की पिचकारी उसकी चूत में अंदर भर रही थी।\nमैंने 6-7 झटकों में सारा माल उसकी चूत में खाली कर दिया।\nऐसा लगा जैसे आंधी आकर चली गई हो। ","हम दोनों पूरी तरह से संतुष्ट हो चुके थे।\nइसके बाद भी वो मेरे लौड़े को चूत में लिए हुए कुछ देर सोफे पर मुझे अपनी बांहों में लिए पड़ी रही।\nमैं भी उसकी गोद में जैसे सो जाना चाहता था और नींद पूरी करना चाहता था। ","लेकिन हमारे पास इतना समय नहीं था।\nहम दोनों उठे और कपड़े ठीक कर लिए।","उसके बाद हम बैठकर बातें करने लगे और थोड़ी देर बाद मैं वहां से निकल आया। ","उसके बाद भी मैं कई दिनों तक वहां रुका।\nइस दौरान मैंने उसे रोज रूम पर बुलाया लेकिन वो दो बार ही आ सकी।\nदो बार हम दोनों ने खूब गहरी चुदाई की। ","वो मेरी चुदाई से काफी खुश हो गई थी।\nमुझे भी उसकी चूत मारने में ऐसा मजा मिला जो इससे पहले नहीं मिला था।\nउसकी चुदाई की तकनीक का मैं कायल हो गया था। ","फिर मुझे वहां से आना पड़ा।","हमारी उसके बाद कई बार फोन पर भी बात हुई।\nवो भी दोबारा मिलना चाहती थी और मैं भी फिर से उसकी चूत की गर्मी का स्वाद लेना चाहता था।\nलेकिन ऐसा मौका नहीं सध पाया कि हम फिर से तृप्ति का अनुभव ले सकें। ","कुछ महीने के बाद उसको कॉल लगना बंद हो गया।\nमैंने इंटरनेट पर भी उसको बहुत ढूंढा लेकिन वो नहीं मिली।","उस आंगनबाड़ी वाली औरत की चुदाई मुझे आज भी रोमांचित कर देती है।\nमैं सोचता हूं कि फिर से कोई वैसी ही गर्म औरत मिल जाए जो काम का पूरा सुख दे सके।","उसके बाद भी मैंने कई भाभियों और आंटियों को चोदा लेकिन वैसा मजा नहीं मिला है।\nमैं उम्मीद कर रहा हूं कि कोई तो होगी जो उसकी तरह अपनी गर्म चूत का चूत चुदाई का मजा लेती होगी। ","दोस्तो, आपको ये स्टोरी कैसी लगी मुझे अपने कमेंट्स में जरूर बताना।\nकहानी के फीडबैक के अलावा आप अपना कोई चुदाई का रोमांचक किस्सा भी मेरे साथ शेयर कर सकते हैं।\nअगर आप मेरी जिंदगी की और भी रोचक सेक्स घटनाओं को जानना चाहते हैं तो मैसेज करें या कहानी के नीचे दिए कमेंट बॉक्स में लिखें। ","गर्म चूत का चूत चुदाई कहानी पर मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"डिलीवरी बॉय से शादी की सालगिरह पर चुदवाया","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-sex-kahani/"},{"title":"ममेरे भाई से बीवी की अदला बदली- 1","href":"https://www.freesexkahani.com/antarvasna/cheating-wife-porn-story/"},{"title":"ममेरे भाई से बीवी की अदला बदली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-xxx-hindi-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"रात के अँधेरे में ननदोई से चुद गयी","href":"https://www.freesexkahani.com/sali-sex/raat-ki-cudai-kahani/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"भाभी की बड़ी बहन की चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/married-woman-sex-story/"},{"title":"शादीशुदा की मालिश और दमदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ladki-choda/"}]}