{"Title":"गर्म सलहज और लम्पट ननदोई-2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"21-11-2019","views":"54,095","description":["हिंदी सेक्स स्टोरी का पहला भाग: गर्म सलहज और लम्पट ननदोई-1","शादी के बाद सुहागरात पर मेरे पति मेरी चूत का कुछ ना कर सके. मैं हनीमून से भी प्यासी चूत लिए आ गयी. घर पर मेरे ननद ननदोई आये हुए थे. तो क्या हुआ?","जब हम शिमला से हनीमून मना कर घर वापिस आए तो देखा कि मेरी बड़ी ननद और ननदोई जी आए हुये हैं। मैंने दोनों के पाँव छूए, तो ननदोई ने जब मुझे आशीर्वाद दिया तो उन्होंने मेरी पीठ को ऊपर से नीचे तक सहलाया, लगा जैसे नई बहू के जिस्म को छू कर ठर्की अपनी ठर्क मिटा रहा हो।","देखने में भी वो अच्छे खासे थे, लंबे तगड़े।\nऔर इधर मुझे भी बचपन से बुरी आदतें!\nमैं भी सोचने लगी, इस लंबे चौड़े लम्पट ननदोई का लंड भी तगड़ा होगा। अगर ये मुझे पेले तो हो सकता है कि मेरे पति से ज़्यादा मज़ा मुझे दे।","खैर यह तो मेरे दिल का विचार था. मगर मैंने फिर भी अपनी ननदोई जी से एक बार नज़रें मिलाई; लगा कि जैसे जो मेरे मन में सीन चल रहा है, वो ननदोई जी ने पढ़ लिया है। ","शाम को दोनों जीजा साला ने पेग भी लगाए और खाना खाने के बाद जीजी और ननदोई जी का बिस्तर ऊपर छत पर लगा दिया गया, हमारा कमरा भी छत पर ही था।\nसाथ वाला कमरा भी खाली था, उसमें भी बिस्तर लगा दिया गया था ताकि अगर रात को कहीं जीजी और ननदोई जी को ठंड लगे तो वो अंदर कमरे में जाकर सो सकें।","रात को हम लोग देर से सोये। पतिदेव को काफी चढ़ी हुई थी, अंदर कमरे में आते ही वो मुझ पर टूट पड़े। साड़ी साया दोनों ऊपर उठाए और बस घच्च से अपना लंड मेरी चूत में घुसेड़ दिया।","मैंने कहा- अरे शर्म करो, बाहर जीजी और ननदोई जी सोये हैं।\nमगर पतिदेव को आग लगी पड़ी थी। सिर्फ तीन मिनट की चुदाई और फिर मेरी साड़ी में ही पिचकारी मार दी। मेरी साड़ी से ही अपना लंड साफ किया और सो गए।","मैं सोचने लगी, यार कभी तो देर तक पेले मुझे! साले मेरे गाँव के लड़के कितने दमदार थे, क्या पेलते थे मुझे, साले माँ चोद कर रख देते थे मेरी। मगर ये तो जैसे हाथ लगाने ही आता है। मैं बिस्तर पर लेटी करवटें बदलती रही मगर नींद नहीं आई।\n","","फिर मैं गुसलखाने की तरफ बढ़ी, मगर मैं खुद को बहुत संभाल कर धीरे धीरे चल रही थी, क्योंकि मेरे पहने हुये गहने काफी आवाज़ करते थे। जब मैं ननदोई जी के पास से गुज़री तो मैंने उनकी तरफ देखा।\nवो सो रहे थे, और उनकी लुंगी पूरी ऊपर उठी थी और मोटा काला लंड पूरा तना हुआ था। चाँदनी की रोशनी में उनका चमकता हुआ टोपा मैंने साफ देखा।\nबस देखते ही तबीयत मचल गई, अरे यार, इनका लौड़ा तो मेरे पति से हर हिसाब से बेहतर है। बस चुदाई में मास्टर हों तो क्या बात है।","चलते चलते मेरे पाँव रुक गए, मैंने बड़े ध्यान से उनके लंड को देखा। मुझे अपने गाँव वाले लड़कों की याद आई, ऐसे ही मस्त लंड थे, उनके। मेरा दिल किया कि मैं ननदोई जी के लंड को पकड़ कर देखूँ, चूस कर देखूँ।\nऔर अगर ये ऐसी ही गहरी नींद में सोये रहें तो मैं तो इसके ऊपर बैठ कर इनका लंड अपनी चूत में ले लूँ।","मैं कुछ पल सोचती रही, क्या करूँ, क्या न करूँ!\nएक तरफ चूत में लगी आग … और दूसरी तरफ जमाने भर का डर। अगर किसी को पता चल गया, तो बहुत फजीहत होगी। अभी एक हफ्ता ही तो हुआ है, शादी को!\nफिर सोचा, क्या होगा, अगर कुछ हुआ तो कह दूँगी, मैं तो मूतने जा रही थी, ननदोई जी ने पकड़ लिया। भैंणचोद, सारा इल्ज़ाम इसके ही सर डाल दूँगी।","बस यही सोच कर मैं तो ननदोई जी के पास जाकर बैठ गई और फिर मैंने बिना किसी भी बात की परवाह किए उनका लंड अपने हाथ में पकड़ लिया।\nमोटा गर्म लंड … साला हाथ में पकड़ कर ही मज़ा आ गया।","पकड़ तो लिया … पर अब क्या करूँ, चूत में लूँ या नहीं। फिर बिना कुछ सोचे, मैंने तो ननदोई जी का लंड मुँह में ले लिया।\nअरे यार … क्या मज़ा आया।\nपतिदेव ने तो आज तक कभी चूसने को नहीं दिया.","हालांकि मुझे तो बचपन से ही लंड चूसना अच्छा लगता था। थोड़ा सा चूसा, मज़ा आया।","मगर मुझे पेशाब भी ज़ोर की लगी थी तो सोचा कि पहले मूत कर आती हूँ. अपनी चड्डी भी अंदर ही उतार आऊँगी और वापिस आ कर इस मस्त लौड़े के ऊपर बैठ जाना है, ननदोई जी जागें या सोये रहें … उन्हें अच्छा लगे ये बुरा … मुझे जो करना है, वो करना है।","मैं गुसलखाने में गई। गुसलखाने में कोई दरवाजा नहीं था, बस एक पर्दा लगा था, जो भी अंदर जाता, पर्दा हटा कर जाता। अगर पर्दा लगा है तो मतलब कोई अंदर है, पर्दा नहीं लगा तो मतलब गुसलखाना खाली है।","मगर मैंने परदा नहीं लगाया, खुल्लमखुल्ला गुसलखाने में जाकर अपनी साड़ी और साया, दोनों ऊपर उठाए और अपनी कच्छी उतार कर मूतने बैठ गई।\nशर्र … की आवाज़ चूत में से मूत निकला।","मूत कर उठी ही थी कि अचानक किसी ने पीछे से आकर पकड़ लिया और मेरा मुँह दबा दिया. एक मोटा गर्म लंड मेरी गांड से भिड़ गया। लंड के आकार से ही मैं समझ गई कि ये तो ननदोई जी हैं।","ननदोई जी ने मेरे कान के पास अपना मुँह किया और बोले- देखो दुल्हनिया … हम अभी नहीं सोये नहीं थे. और बाहर जो तुम करके आई हो न, हमें सब पता है। अब अगर तुम चाहती हो कि बाहर जो काम अधूरा रह गया है, उसे मैं पूरा कर दूँ तो कोई शोर मत मचाना। बस चुपचाप ऐसे ही खड़ी रहना! हम दोनों मिल कर अपनी अपनी मन की मुराद पूरी कर लेंगे, ठीक है। हटाऊँ हाथ अपना, शोर तो नहीं करोगी?","मैंने सर हिला कर उनकी बात मानने का इशारा किया तो उन्होंने मेरे मुँह से अपना हाथ हटा लिया।","ननदोई जी मेरी टांग उठा कर बगल में एक दीवार पर टिकाई और अपना लंड का टोपा मेरी चूत पर रखा और जैसे ही ज़ोर लगाया, उनका चिकना टोपा मेरी गीली चूत में घुसता ही चला गया और मेरी प्यासी चूत को अंदर तक भर दिया।","उसके बाद तो वो पीछे से दे धक्का … दे धक्का।","मैं अपनी साड़ी और साया पकड़े खड़ी रही और ननदोई जी पीछे से मुझे चोदते रहे। कितनी देर वो लगे रहे। मेरी चूत से बहने वाला पानी मेरी जांघों को भिगोकर मेरे घुटनों तक पहुँच गया था।\nमैं तो धन्य हो रही थी कि कैसे आराम से ननदोई जी ने मेरी खूब तसल्ली करवाई।","मैंने अपने ब्लाउज़ और ब्रा दोनों खोल दिये, उनका एक हाथ पकड़ा और अपने मम्मों पर रखा। ननदोई ने खूब मसला मेरे मम्मों को नोचा, मेरे मम्मों की घुंडियों को मसला। मम्मों को मसला तो चूत ने और भी पानी छोड़ा।\nमेरी चिकनी चूत को उन्होंने खूब रगड़ा।","फिर बोले- इधर मेरी तरफ मुँह घुमा … सामने से चोदूँगा।\nमैं उनकी तरफ घूमी तो उन्होंने फिर से मेरी दूसरी टांग उठा कर वहीं दीवार पर रखी और बोले- चल रख।\nमैंने उनका लंड पकड़ा और अपनी चूत पर रखा और उन्होंने अंदर धकेला। और फिर से पच्च पिच्च की आवाज़ से गुसलखाना भर गया।","करीब 2-3 मिनट और चुदने के बाद मैं ननदोई जी से लिपट गई- ओह मेहमान जी, मैं तो गई।\nहमारे में ननदोई को मेहमान जी भी कहते हैं।","तभी ननदोई जी ने मेरा मुँह अपने हाथ में पकड़ा और अपने मुँह से लगा लिया। दारू की गंदी बदबू से भरा, मगर फिर भी मैं अपने होंठ उनसे चुसवा रही थी, और वो अपनी जीभ मेरे मुँह के अंदर घुमा रहे थे, मेरे मम्मों को नोच रहे थे।","बड़ी मुश्किल से मैं खड़ी रह पाई. जबकि हालत तो मेरी ये थी कि पानी छूटने के साथ मैं भी नीचे फर्श पर ही गिर जाऊँ. मगर ननदोई जी ने मुझे पकड़ कर रखा और गिरने नहीं दिया।","जब मेरा पानी निकल गया तो ननदोई जी बोले- दुलहनिया, अब ऐसा कर तू मेरा भी पानी गिरवा दे, चूस इसे और खाली कर दे मुझे।","मैं नीचे फर्श पर बैठ गई और ननदोई जी का मस्त लंड चूसने लगी. थोड़ी ही देर में ननदोई जी ने मेरा सर कस के पकड़ लिया और मेरे मुँह को ही चोदने लगे।\nमैं तो शादी से पहले भी ये सब करवा लेती थी।","बस फिर ननदोई जी ने अपने गाढ़े गर्म वीर्य से मेरा मुँह भर दिया। जब वो पूरी तरह झड़ चुके तो मैंने उनका लंड अपने मुँह से निकाला और उनका सारा वीर्य थूक दिया।\nवो बोले- पी जाती मादरचोद, थूक क्यों दिया?\nमैंने कहा- अगली बार पी जाऊँगी।","मैं उठ कर खड़ी हुई तो ननदोई जी, मुझसे लिपट गए और बोले- जल्दी मिलना मेरी जान, अब तुम बिन न रहा जाएगा।\nमैंने कहा- बस आप आते जाते रहिएगा तो हम मिलते भी रहेंगे।\nकह कर मैं गुसलखाने से बाहर निकल आई।","उसके बाद हर महीने बीस दिन में जीजी और ननदोई जी कभी हमारे तो कभी हम उनके घर आते जाते रहते और ऐसे ही हम मिलते भी रहते।\nऔर आज तक मिल रहे हैं।","मेरी इन्सेस्ट हिंदी सेक्स स्टोरी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Jija Sali Sex Story","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"प्यासी मोसी की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/pyasi-mosi-ki-chudai-ki/"}]}