{"Title":"बहन की सहेली घर आकर चुद गयी","author":{"name":"राज यादव","href":"https://www.freesexkahani.com/author/sexyhin/"},"date":"16-12-2020","views":"58,175","description":["गर्म चुदाई की कहानी में पढ़ें कि मैं अपनी बुआ के घर गया तो वहां मेरी बहन की सहेली मुझपर लाइन मारने लगी. मैंने उसकी चूत की चुदाई कैसे की?","नमस्कार! मेरा नाम राज यादव है. आज मैं पहली बार अपनी कहानी आप सभी के बीच में लाया हूं.\nइस गर्म चुदाई की कहानी में मैं आपको बताऊंगा कि कैसे मैंने अपनी बहन की सहेली को चोदा. ","मैं यू.पी. के एक गांव में रहता हूं. मेरी उम्र 23 साल है. शारीरिक बनावट की बात करूं तो मेरी लम्बाई 6 फीट और दो इंच है.\nदिखने में अच्छा हूं और लड़की या भाभी को जल्दी ही पसंद आ जाता हूं. ","आज जो मैं घटना आपको बताने जा रहा हूं ये गर्म चुदाई की कहानी उस वक्त की बात है जब मैं अपनी बुआ के घर गया हुआ था.","मेरी बुआ की बेटी रंजना 26 साल की है, एक स्कूल टीचर है.\nउसी स्कूल में उसकी एक सहेली भी पढ़ाया करती थी. ","उसकी सहेली का नाम था रुखसार. वो 25 की हो चुकी थी.\nमैंने उसको पहली बार जब देखा जब एक दिन दीदी ने उसको अपने घर चाय पर बुलाया था. ","जब वो आई तो मैं ही दरवाजा खोलने के लिए गया था.\nमैंने दरवाजा खोला तो वो सामने थी और मैं उसको एकटक देखता ही रह गया.\nफिर एकदम से मैंने नजर हटायी और उसको अंदर आने का रास्ता दिया. ","दोस्तो, उसका फिगर क्या कहूं … एकदम से सेक्सी बदन की मालकिन थी वो.\nउसको जो भी देखे वो पागल ही हो जाये.\n32 के स्तन और कमर 30 की. उसकी गांड 34 की थी.","उसने मुझ एक नजर देखा और फिर अंदर आते हुए पूछने लगी- रंजना घर पर है क्या?\nमैंने हां में गर्दन हिलायी और तब तक मेरी बहन भी बाहर निकल आयी.","दीदी उसको अंदर लेकर जाने लगी और पीछे से उसकी गांड उसकी पजामी में मटकती हुई दिखाई दे रही थी. ","वो दोनों ऊपर वाले कमरे में चली गयीं.","थोड़ी देर के बाद बुआ ने चाय बना दी और मुझे चाय को ऊपर वाले रूम में देने के लिए कहा.\nमैं शर्मा रहा था क्योंकि मुझे लड़कियों से बात करने में हिचकिचाहट होती थी.","मैं जब चाय लेकर ऊपर जा रहा था तो मैं दरवाजे के पास पहुंचा तो उनकी बातें सुनने लगा.\nरुखसार दीदी से कह रही थी- तूने बताया नहीं कभी कि तेरा भाई भी है?\nदीदी बोली- सगा भाई नहीं है, मेरे मामा का बेटा है.","रुखसार- बहुत मस्त बन्दा है यार. अगर ये मिल जाये तो मैं उसे … (कहते हुए रुखसार चुप हो गयी).\nदीदी- पागल हो गयी है क्या! उसकी उम्र ही क्या है अभी?","फिर मैं चाय लेकर अंदर चला गया.\nमुझे देखते ही वो दोनों चुप हो गयीं.","रुखसार मेरी ओर ही देख रही थी. मैं उससे कभी नजर मिला रहा था तो कभी बचा रहा था.\nमैंने कभी इससे पहले किसी लड़की से खुलकर बात भी नहीं की थी. ","इतने में ही बुआ ने दीदी को नीचे बुला लिया. रंजना दीदी मुझे वहीं पर बैठने के लिए कह गयी. ","फिर रुखसार मुझसे बात करने की कोशिश करने लगी.\nवो बोली- आपको पहले मैंने कभी यहां नहीं देखा.\nमैं- मैं रंजना दीदी के मामा का लड़का हूं. यहां बुआ के घर आया हुआ हूं. ","वो बोली- आपकी पर्सनेलिटी तो बहुत अच्छी है. आप जिम करते हो क्या?\nमैं- नहीं, मैं खेत में मेहनत करता हूं. सारा दिन खेत का ही काम रहता है इसलिए शरीर भी फिट रहता है. ","फिर ऐसे ही वो मेरी पढ़ाई वैगरह के बारे में बात करती रही.","पांच मिनट के बाद दीदी आ गयी और मैं उन दोनों को वहीं छोड़कर आ गया.","फिर घंटे भर तक वो दोनों साथ रहीं और फिर नीचे आ गयीं. ","उसके बाद दीदी ने मुझे रुखसार को छोड़ने के लिए कहा.\nमैं उसको बाइक पर बिठाकर उसके घर छोड़ने जाने लगा. ","वो पूछने लगी- तुम्हारी गर्लफ्रेंड है क्या?\nमैंने उसको मना कर दिया. ","फिर कुछ देर के बाद उसने मेरे कंधे पर हाथ रख लिया.\nमुझे उसके कोमल हाथ बहुत अच्छे लगे. फिर उसका घर आ गया और मैंने उसको घर के बाहर छोड़ दिया.","उतरने के बाद उसने मुझसे हाथ मिलाया और मुस्कराते हुए मुझे बाय बोला.\nऐसा लग रहा था जैसे कि वो मुझ पर बहुत मेहरबान हो रही हो.","उसके बाद मैं वहां से वापस आ गया.","दो दिन के बाद मेरे फोन पर एक अन्जाने नम्बर से कॉल आया. ","फोन उठाकर मैंने हैलो किया तो वहां से आवाज आई कि मैं रुखसार बोल रही हूं. ","मैंने पूछा- आपको ये नम्बर कहां से मिला?\nवो बोली- रंजना से लिया है. मुझे आपसे बात करनी थी. ","फिर मैं बोला- ठीक है, बताओ क्या बात करनी है?\nवो बोली- आपको कम्प्यूटर की जानकारी है क्या? शायद मेरे कम्प्यूटर में कुछ खराबी आ गयी है. ","मैंने कहा- नहीं, मुझे इसकी जानकारी नहीं है. वैसे क्या खराबी आ गयी है?\nवो बोली- बहुत धीरे काम कर रहा है.\nमैंने कहा- तो एक बार उसको फॉर्मेट कर लो.","वो बोली- मगर उसमें मेरा कुछ पर्सनल डाटा है जो मैं खोना नहीं चाहती.\nमैंने कहा- तो फिर आप किसी कम्प्यूटर रिपेयर सेंटर पर ही दिखा लो तो सही रहेगा.\nवो बोली- ठीक है. यही सही रहेगा.","फिर उसने फोन काट दिया.","रात को फिर उसका कॉल आ गया.\nइस बार उसने उस कॉल पर काम की कोई बात नहीं की. मगर हम दोनों की काफी देर तक बातें हुईं. ","मैं जान गया कि ये चुदना चाह रही है शायद.","फिर हमारी बातें रोज होने लगी.\nमैं भी उसके लिए अब तैयार था और उसकी चूत को पेलना चाह रहा था.","एक दिन उसने खुद ही मिलने के लिए बोल दिया.\nवो बोली- आप कब मिल सकते हो? मैं एक बार आपसे बात करना चाहती हूं.\nमैंने कहा- दो दिन के बाद बुआ और फूफा दवाई लेने आगरा जायेंगे. तुम रंजना से बात कर लेना और घर आ जाना. ","अब आगे की कहानी रुखसार की जुबानी … ","मैं राज से मिलकर उसके साथ सेक्स मजा लेना चाहती थी.\nमैंने राज को अभी तक अपने दिल की बात नहीं बोली थी. मगर मैं उसको बहुत पसंद करने लगी थी.\nमैं बस किसी तरह तीसरे दिन के इंतजार में थी. ","फिर वो दिन भी आया और उसके बुआ-फूफा दवाई लेने आगरा चले गये.\nमैं बहुत उत्साहित थी.","राज जैसा लम्बा चौड़ा तगड़ी कद काठी का बंदा मैंने पहली बार देखा था. ","वैसे मेरा फिगर भी किसी का भी लंड खड़ा कर सकता था.\nमगर राज को जैसे मुझे देखकर कुछ हो ही नहीं रहा था.","मैं तो उसको जब भी देखती थी तो मेरी चूत में खुजली होने लगती थी.\nअब मुझे अपनी चूत में उसका लण्ड चाहिए था. इसके लिए चाहे मुझे कुछ भी करना पडे.","मैंने अपनी सहेली रंजना को फोन किया कि मेरे घर कोई नहीं है. रात को डर भी बहुत लगता है. मैंने उससे मेरे घर आने के लिए कहा. ","उधर रंजना भी कहने लगी कि उनके घर भी कोई नहीं है. इसलिए वो मुझे अपने ही घर बुलाने लगी.\nमैं तो खुशी खुशी तैयार हो गयी.\nमुझे तो राज से अपनी चूत भी चटवानी थी. ","शाम को मैं रंजना के घर जा पहुंची. उस वक्त वो खाना बना रही थी. मैं भी रंजना के साथ मिलकर खाना बनवाने में उसकी मदद करने लगी.","राज ऊपर वाले कमरे में था. ","खाना बनाने के बाद मैं उसको बुलाने के लिए ऊपर वाले रूम में गयी.","मुझे देखते ही वो उठ खड़ा हुआ और मुस्कराकर बोला- तुम कब आईं?\nमैं बोली- काफी टाइम हो गया. खाना बनवा रही थी. चलो नीचे चलकर खाना खा लेते हैं. ","उस दिन मैंने नीले रंग का सूट सलवार पहना हुआ था. उसमें मेरी गांड कुछ ज्यादा ही उभरी हुई दिख रही थी.\nजब मैं पलट कर जाने लगी तो राज ने मेरी गांड पर हाथ मारकर कहा- बहुत सेक्सी लग रही हो. ","मेरी एकदम से आह्ह निकल गयी और वो बोला- अभी तो कुछ किया भी नहीं मैंने जी.\nमैं जान गयी कि आज ये मेरी चूत को चोद ही देगा.\nजिस दिन का मैं इंतजार कर रही थी वो आ गया था शायद. ","इससे पहले भी मैं अपने फुफेरे भाई से चुद चुकी थी.","उसके बाद हम सबने मिलकर खाना खाया. उसके बाद राज ऊपर चला गया और मैं तथा रंजना चाय पीकर नीचे ही सोने लगीं.","मैंने अपनी सहेली के चाय के कप में नींद की गोली मिला दी. जिससे वो जल्दी सो गयी. ","रात के 10 बज गये.\nमैं रंजना को वहीं सोते हुए छोड़कर उठी और ऊपर वाले रूम में जा पहुंची.","आपको बताना भूल गयी मैं … कि रंजना का कोई और भाई बहन नहीं है. उसके पापा पैट्रोल पंप और ट्रान्सपोर्ट का बिजनेस करते हैं. ","जब मैं ऊपर गयी तो वो हिसाब किताब करने में व्यस्त था. वो सफेद कुर्ता-पजामा पहने हुए था.","मैंने पूछा- क्या कर रहे हो?\nतो कहने लगा कि फूफा के बिजनेस के हिसाब का काम कर रहा हूं. उनको ज्यादा समय नहीं मिलता. ","मैं उसके पास जाकर बैठ गयी.\nथोड़ी देर बाद वो फ्री होकर बोला- हाँ जानेमन … आ गयी!\nमैं मुस्कराते हुए बोली- जी मेरे आका! ","उसने मेरा हाथ पकड़ा और अपनी ओर खींचकर होंठों को चूसने लगा.\nउसके हाथों से छूटने के अथक प्रयासों के बाद भी मैं नहीं छूट पायी.\nफिर मैं भी उसका साथ देने लगी. ","उसके बाद राज ने मेरी गर्दन को किस करते हुए मेरे शर्ट की जिप खोल दी और पीठ पर किस करने लगा.","फिर उसने मेरा शर्ट उतार दिया.\nमेरी गोरी गोरी चूचियों पर एक गुलाबी जालीदार ब्रा थी. ","उसने मेरी ब्रा को एक ही झटके में उतार दिया.\nफिर वो मेरी चूचियों को मसलने लगा.\nमैं सिहर उठी. मेरी आह्ह … आह्ह … की सिसकारियां कमरे में गूंजने लगीं. ","अब उसने मुझे सीधा लेटाया और होंठों पर किस करता हुआ नीचे बढ़ने लगा.\nउसने मेरे बूब्स को पीना शुरू कर दिया.","मैं भी गर्म हो रही थी.\nमेरे मुंह से बस सिसकारियां निकल रही थीं.\nमेरी चूत भी पूरी गीली हो गयी थी.","10 मिनट तक बूब्स चूसने के बाद वो मेरे पेट को चाटते हुए नाभि को पीने लगा.\nमेरी चूत को अब लण्ड की जरूरत थी और वो मेरे बदन से खेलता जा रहा था. ","राज ने अब तक मेरी चूत को छुआ तक नहीं था.","फिर वो मेरी पजामी का नाड़ा खोलने लगा.\nउसने पजामी नीचे की और मेरी गोरी गोरी जांघों पर हाथ फिराने लगा.\nमैंने नीचे से गुलाबी जालीदार पैंटी पहनी हुई थी. ","अब वो मेरे सामने अपने कपड़े खोलने लगा.\nजैसे ही उसने कुर्ता उतारा तो मैं सहम सी गयी.","उसका शरीर एकदम पहलवानों के जैसा कसरती थी. जब उसने पजामा उतारा तो अंदर से लंगोट बांधा हुआ था. ","लंगोट में भी उसका लंड पूरा कसा हुआ तना पड़ा था.","फिर उसने मुझे खड़ी कर लिया और मेरी गांड पर किस करते हुए उसको मसलने लगा.\nउसके बाद उसने मेरी पैंटी को उतरवा दिया और मेरी चूत को नंगी कर लिया. ","फिर उसने भी अपना लंगोट खोल लिया और उसका लंड देखकर मैं चौंक गयी. उसका लंड काफी लम्बा और मोटा था.\nमैं जान गयी कि आज मेरी चूत का कोना कोना चुदने वाला है. ","अब मुझे बहुत डर लग रहा था इसलिए मैंने उसका लण्ड मुंह में ले लिया ताकि उसको जल्दी ही खाली कर सकूं.","वो मजे से लंड चुसवाने लगा और फिर मेरे बालों को पकड़ कर मेरे मुंह में धक्के देने लगा.\nउसका लंड मेरे गले तक जा रहा था.","फिर उसने लंड को निकाल लिया और मेरी चूत में उंगली करने लगा.\nउंगली को फिर बीच में ही निकाल कर वो मेरी चूत को चाटने लगा. ","मैं एकदम से मदहोश होने लगी.\nवो लगातार मेरी चूत को चाटता ही जा रहा था.","फिर वो मेरी गांड पर थप्पड़ मारने लगा और मुझे घोड़ी बनने को कहा.\nउसने अपने लण्ड को मेरी गांड पर सेट किया. ","मैं उठ गयी और बोली- पहले चूत मार लो. बाद में कभी फिर गांड मार लेना.\nवो बोला- ठीक है. ","उसके बाद उसने मेरे एक पैर को सोफे पर रखवा लिया. फिर पीछे से मेरी चूत पर लंड को सेट कर दिया. दूसरे हाथ से उसने मेरी कमर पकड़ ली.\nफिर धीरे से मेरी चूत में लंड का सुपारा घुसाने लगा. ","मुझे ज्यादा दर्द नहीं हुआ क्योंकि मैं पहले भी कई बार चुद चुकी थी.","फिर उसने एक जोर का झटका दिया और मेरी चूत में आधा लंड उतार दिया.\nअब मुझे दर्द हुआ और मैं चिल्लाने को हुई तो उसने मेरे मुंह पर हाथ रख लिया. ","मैं उससे छूटना चाह रही थी लेकिन छूट नहीं पाई.\nअभी उसका आधा लंड ही गया था.","फिर उसने एक और झटका मारा और पूरा लंड फंसा दिया.","अब मैं दर्द से तड़प गयी और वो मेरे ऊपर लेटकर मेरे बदन को चूमने लगा. ","मुझे बहुत ज्यादा दर्द हो रहा था. मैंने उसको लंड बाहर निकालने के लिए बोला.\nपर उसने मेरी एक न सुनी और झटके लगाने शुरू कर दिये.","मैं दर्द में कराहने लगी और उसने चुदाई शुरू कर दी. ","काफी देर तक वो मुझे ऐसे ही चोदता रहा और फिर धीरे धीरे करके मेरा दर्द कम हो गया.\nउसके बाद उसने लंड को निकाल लिया.\nमेरी चूत एकदम से जैसे फैल गयी थी. ","फिर उसने मेरे दोनों पैरों को अपने कंधों पर रखकर लंड को मेरी चूत में डाल दिया.\nवो दोबारा से मुझे चोदने लगा.\nमेरी चूत चोदते हुए वो बोला- साली, बहुत खुजली हो रही थी. पहले दिन से ही मुझे शक था कि तू मेरा लंड लेना चाहती है. अब तो मैं तेरी गांड भी मारूंगा. ","मैं भी चुदने का मजा ले रही थी और लगातार सिसकार रही थी- आह्ह राज … और चोदो … ओह्ह … बहुत अच्छा लग रहा है. मैं तुम्हारी रंडी हूं. मुझे रंडी बनाकर चोदो.","इस तरह से उसने अपनी स्पीड और ज्यादा बढ़ा दी.","दो मिनट के बाद ही मैं झड़ने को हो गयी.\nफिर एकदम से मेरी चूत का पानी छूटने लगा. मेरी चूत ने बहुत सारा पानी छोड़ दिया. ","राज अभी भी मुझे चोदे जा रहा था. उसने झटकों की गति बढ़ा दी.","फिर वो गांड चोदने की बात कहने लगा.\nमैं बोली- पहले एक बार चूत का निपटा लो. उसके बाद गांड फिर कभी चोद लेना. अगर रंजना उठ गयी तो हम पकड़े जायेंगे. ","फिर वो दोबारा से चोदने लगा और उसका माल निकलने को हो गया.\nवो बोला- कहां निकालूँ?\nमैं बोली- अंदर नहीं, मुंह में निकाल लो.","उसके बाद उसने लंड को मेरी चूत से बाहर निकाल लिया.\nमैंने मुंह खोल लिया. फिर उसने मेरे मुंह में लंड डाल दिया और चुसवाने लगा.","दो मिनट के बाद उसने मेरे मुंह में अपना माल छोड़ दिया. ","हम शांत हो गये और दो तीन मिनट वहीं लेटे रहे.\nमैं पूरी नंगी थी. फिर मैंने अपने कपड़े संभाले. मैंने कपड़े पहने और चुपके से नीचे आ गयी.","नीचे रंजना सो रही थी और मैं भी चुपचाप आकर लेट गयी.\nबस उस रात राज ने इतना ही किया. ","तो दोस्तो, मैं राज अपनी स्टोरी को यहीं तक लिख रहा हूं. अगले भाग में आपको पता लगेगा कि कैसे मैंने बहन की सहेली की गांड भी चोदी. फिलहाल इस कहानी में इतना ही. ","हमारी गर्म चुदाई की कहानी में मजा आया होगा ना? तो अपने मैसेज के द्वारा जरूर बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं पूरी नंगी थी","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"},{"title":"फ़ोन के बहाने मिली लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/teenage-girl/pahli-bar-sex-ki-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Hot Sex Stories","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"छोटी बहन की सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-sex-kahani/"},{"title":"गर्लफ्रेंड की चूत चोदने मिल गई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chut/"}]}