{"Title":"मेरी जवानी और सेक्स की प्यास- 6","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"30-11-2020","views":"89,648","description":["गर्म सेक्स की कहानी में पढ़ें कि मेरे सहेली अपनी 5 सहेलियों को लेकर मेरे घर आ गयी चुदाई के लिए. अकेले लंड ने सबको कैसे चोदा? पढ़ें और मजा लें.","गर्म सेक्स की कहानी का पिछला भाग: मेरी जवानी और सेक्स की प्यास- 5","साहिल ने मेरी चूत मारी. जिसके बाद वो मेरी चूत पर ही झड़ गया.\nफिर वो जल्दी से नहा कर बाहर चला गया.","मैं साहिल के वीर्य से भरी अपनी चूत साफ करते हुए नहा कर तौलिया बांध कर बाहर आ गयी।","चुदने के बाद मैं किचन में आ गयी हम दोनों के लिए नाश्ता बनाने!","फिर साहिल ने मुझे अपनी गोद पर बिठा कर खिलाया अपने हाथ से।","नाश्ते के बाद साहिल टी वी देखने लगा.\nऔर मैं लग गयी घर का काम करने में!","अभी साढ़े बारह बजे थे. तभी राजसी का फ़ोन आया मेरे फ़ोन पर!","मैंने फोन उठाया.\nउसने पहले तो मेरा हाल पूछा फिर साहिल का!\nफिर बोली- यार एक एहसान और कर दे.\nतो मैंने बोला- क्या?\nवो बोली- यार मेरी कुछ फ्रेंडज़ साहिल से मिलना चाहती हैं … और मैं भी एक बार और … तो बता तेरे घर आ जायें हम लोग? ","मैंने पूछा- मिलना मतलब?\nतो राजसी ने साफ बोल दिया- वो दोनों और मैं उससे चुदवाने आऊंगी. क्योंकि जब मैंने कल अपनी सहेलियों को बताया तो वो सब भी अपने बॉयफ्रेंड से संतुष्ट नहीं हैं. एक बार वो अपनी ज़िंदगी में मज़ा लेना चाहती हैं.","मैंने पूछा- तुम्हारे अलावा कितनी लड़कियाँ और हैं?\nतो वो बोली- बस तीन!","मैंने उसको साफ मना कर दिया.\nलेकिन उसने फिर वही अपना दोस्ती प्यार वाला नाटक शुरू किया.","तो मैं मान गयी और उसको दो बजे आने को बोला।\nअब फ़ोन रखने के बाद मैंने सोचा कि कहीं साहिल बुरा न मान जाए.","लेकिन फिर मैंने सोचा कि जैसे मुझे चुदने की भूख थी. उसी तरह वो भी अभी जवान है और उसको भी नई नई लौंडिया मिलनी चाहिए.\nमैंने सोचा कि वो चाहे कितनी भी लड़कियाँ चोद ले … लेकिन वो प्यार सिर्फ मुझी से करे! मैं उसको हमेशा अपना बना कर रखूंगी।","हम दोनों ने एक बजे ही खाना खा लिया. जिसके बाद मैं और साहिल दोनों लेट गए चिपक के!","साहिल मेरे दूध दबाते और मुझे किस करते हुए सो गया.","लेकिन मुझे जागना था क्योंकि अभी एक घंटे बाद राजसी आने वाली थी.\nसाहिल के सो जाने के बाद मैंने दूसरी नाइटी पहन ली और साहिल को उसकी शार्ट पहना दिया. वरना वो नंगा ही था सुबह से!","अब एक घंटे बाद राजसी की कॉल आयी- नीचे आओ!\nमैं जब नीचे पहुँची तो वहां राजसी को मिला कर 6 लड़कियाँ थी.","उन सब को अंदर किया.\nफिर मैंने राजसी से अलग जाकर पूछा- तू तो कह रही थी कि तीन लड़कियाँ है. पर ये तो पांच हैं. और तुझे मिला कर 6.\nतो वो बोली- मेरी तो तीन ही सहेलियां हैं, बाकी उन दोनों की हैं।","वो सब मेरे साथ ऊपर आयी और उनको मैंने दादी के कमरे में बिठाया क्योंकि दूसरे कमरे में साहिल अभी सो रहा था।\nमैं सबके लिए पानी लेकर आई तो राजसी ने मुझसे इशारे में पूछा कि साहिल किधर है.","मैंने दूसरे कमरे में इशारा किया।","राजसी पानी पीकर बाहर आई और मुझको भी बाहर बुला लिया और बोली- तू कहाँ जाएगी?\nतो मैं बोली- मैं कहा जाऊंगी? यहीं पर रुकूँगी.","वो बोली- तेरे सामने वो हमें चोदेगा क्या?\nमैं बोली- तू पहले अंदर कमरे में जाकर देख! और मैं इधर वाले कमरे में चली आऊंगी.","राजसी साहिल के कमरे में गयी और मैं बाहर से चुपके से देखने लगी.","वो पहले जाकर साहिल के ऊपर लेट गयी और उसको किस करने लगी.\nइसके फौरन बाद उसने साहिल के शॉर्ट्स उतार कर उसको नंगा कर दिया और उसका लंड गपक करके मुंह में ले लिए और चूसने लगी।","जब साहिल नींद से जागा तो उसने बिना आंख खोले बोला- अंजलि, फिर से तेरा मूड बन गया? अभी सुबह तो चुदी थी।","अब मेरा रहस्य खुल गया था राजसी के सामने!\nक्योंकि मैंने उसको बोला था कि साहिल मेरे घर का है इसलिए ये सब मैं नहीं करूंगी उसके साथ!","पर अब वो यह जान गई थी कि मैंने भी साहिल के लंड का स्वाद चखा है।","राजसी उठी और कमरे से बाहर आकर मुझको भी अंदर खींच ले गयी.\nअंदर ले जा कर मेरे सामने साहिल का लंड पकड़ कर बोली- अरे देखो तो … मैं राजसी हूँ.","तो साहिल एकदम से चौंक के उठ गया और मुझे, राजसी को उसका लंड पकड़े देख वो उसको हटाने लगा.\nतो राजसी बोली- इससे क्यों डर रहा है? इसको सब पता है जो मैं कल तेरे से चुदी थी. इसी ने सेटिंग करवाई थी वो! और आज तेरे लिए मैं तोहफा ले कर आयी हूँ।","तो साहिल कुछ ठीक हुआ.","राजसी ने मेरा मुँह पकड़ कर साहिल का लन्ड मेरे मुंह में ठूँस दिया.\nअब मैंने भी बिना किसी शर्म के साहिल का लन्ड चूसना शुरू कर दिया.","तब तक राजसी नंगी हो गयी और साहिल के होंठों को चूमने लगी.\nउसके बाद वो अपने दूध को पिला कर उसके मुंह पर बैठ कर अपनी चूत चटवाने लगी.","तभी उसकी एक सहेली उसको ढूँढती हुई आयी और हम लोगों को इस हालत में देखकर बोली- हम लोगों को उधर बिठा कर तू यहां मज़े करने लगी?\nराजसी साहिल से बोली- अब मैं अपनी और सहेलियों को तुमसे चुदवाने लायी हूँ. यही है मेरे तरफ से तुम्हारे लिए तोहफा!","और वो लड़की भी अब मेरे साथ बैठ कर साहिल को लोहे जैसा लन्ड चूसने लगी.\nतब तक उसकी सारी सहेलियां कमरे में आ गयी.","सब एक एक करके नंगी होकर कभी साहिल का लंड चूसती या कभी उसको दूध पिलाती. या कभी अपनी चूत और गांड चटवाती और किस भी करती.","राजसी ने मेरे पास आकर मुझे भी नंगी कर दिया और अब हम सात बुर वाली और एक लंड वाला … सब नंगे हो गए और अब ये एक ग्रुप सेक्स बन गया।","सबने बारी बारी साहिल से अपनी चूत और कुछ ने गांड मरवाई. सबकी चूत गांड पहले से फटी थी।","पहले राउंड में साहिल 45 मिनट बाद पहली बार झड़ा. तब तक हम सारी लड़कियाँ झड़ चुकी थी.","उसके बाद कुछ देर के आराम के बाद साहिल ने साढ़े चार बजे से दूसरा राउंड शुरू किया.\nवो चला दो घंटे!","अब सबके लिए मैंने और राजसी ने चाय बनायी. जिसके कुछ देर बाद मतलब 7 बजे से तीसरा और आखरी राउंड शुरू हो गया. जो 9 बजे तक चला.\nहम लड़कियों में उठने तक की भी जान नहीं बची थी क्योंकि साहिल ने एकदम किसी राह चलती रंडियों की तरह सब को चोदा था. एकदम जान निकाल दी थी.","उस दिन पांच बार झड़ने के बाद भी साहिल के शरीर में दम था.\nवो नहा कर सबके लिए खाना लाने चला गया.\nसब लड़कियों ने खाना खाकर साहिल का नम्बर ले लिया और वे सब उसको एक चुम्मा देकर चली गयी।","उस दिन जब हम दोनों रात को नंगे लेट कर एक दूसरे को चूम रहे थे तो मैंने साहिल से पूछा- तुमको ये सब अच्छा लगा?\nसाहिल- हां बहुत! और तुमको?\nमैं- मुझे भी बहुत अच्छा लगा. लेकिन सबसे ज़्यादा मज़ा तुमको किसके साथ आया?","साहिल- सच बोलूं … तो तुम्हारे साथ!\nमैं- झूठ मत बोलो. वो सब लड़कियाँ मुझसे ज़्यादा गोरी और सुंदर थी।","साहिल- गोरे और सुंदर से प्यार नहीं होता. प्यार इंसान से होता है जो मुझे तुमसे है बस!\nमैं यही बात उसके मुँह से सुनना चाहती थी जो कि मैंने सुन लिया।\nअब हम लोग सो गए।","इसी तरह एक और पूरा दिन साहिल ने मुझे चोद चोद कर मेरी कमर तोड़ दी.","अगले दिन सुबह 10 बजे दादी और रागिनी आ गयी.\nतो साहिल भी 11 बजे अपने घर चला गया।","इसी तरह मेरा और साहिल का प्यार और चुदाई चलती रही. कई बार मैं उसके घर पर उससे चुदी. या कभी मेरे घर पर सब के रहने पर हमने चुपके से सेक्स किया. या कभी घर खाली होने पर भी!\nऔर मुझे जब भी साहिल के साथ बाहर जाने का मौका मिलता तो हम लोग कुछ ना कुछ करते.\nसाहिल मुझे काफी बार कभी अपने किसी दोस्त के यहां ले जा कर चोदता या कभी होटल में रूम लेकर।","इसी तरह एक दिन साहिल दोपहर के समय हमारे घर आया.\nउस टाइम दादी सो रही थी. और रागिनी कॉलेज गयी थी.","तो मैं साहिल को अपने बेड पर लिटा कर दरवाज़ा भेड़ कर उसकी चैन खोल कर उसका लन्ड चूस रही थी.","तभी रागिनी आ गयी और उसने सब कुछ देख लिया.","यह स्टोरी सेक्सी लड़की की आवाज में सुनें.","मजा आ रहा है ना दोस्तो मेरी गर्म सेक्स की कहानी में?\n[email protected]","गर्म सेक्स की कहानी जारी रहेगी."],"audiolink":"https://cdn.freesexkahani.com/2020/11/garam-sex-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी और सेक्स की प्यास- 5","href":"https://www.freesexkahani.com/first-time-sex/jordar-chudai-ki-kahani/"},{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-garam-kahani/"},{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/pyasi-padosan-xxx-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","College Girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"}]}