{"Title":"मुझे रास्ते में मंजिल मिल गई","author":{"name":"संजय संजू","href":"https://www.freesexkahani.com/author/sanjaysanju/"},"date":"21-11-2021","views":"245,668","description":["मुझे गरम औरत की चुत का मजा मिला. मैं बस से सफर कर रहा था. मेरे साथ एक भाभी बैठी. उससे कैसे दोस्ती हुई और वो कैसे मुझे अपने घर ले गयी. पढ़ें.","मित्रो, मैं संजय 45 साल का हूं, पठानकोट, पंजाब से हूं।","बिजनेस के सिलसिले में अक्सर शहर से बाहर जाना होता है.","बाहर जाकर कभी-कभी पैसा खर्च करके औरत की चुत चुदाई का मौका मिल जाता है लेकिन शिकार खुद कर के खाने में जो मजा मिलता है वह अलग है।\nऐसे में पार्टनर भी पूरा एन्जॉय करता है।\nलेकिन ऐसे यादगारी मौके कम ही मिलते हैं।","अब ज्यादातर लोगों के पास बाहर जाने के लिए कार है लेकिन करीब 20 साल पहले मेरे जैसे लोगों के पास ऐसी सुविधा नहीं थी।","बस में सफर के दौरान बगल वाली सीट पर अगर कोई लड़की या महिला बैठ जाए तो 3-4 घंटे का सफर पता ही नहीं चलता।\nअगर कोई हसीना हाथ लगवा लेती तो यात्रा सफल हो जाती।\nकुछ तो चुद भी जाती।","खैर, कहानी पर आते हैं।\nइसकी शुरुआत भी बस यात्रा से होती है।","कहानी बहुत पुरानी नहीं है, दो साल पुरानी है।","मुझे व्यापार के सिलसिले में लुधियाना जाना था।\nसुबह उठकर अकेले कार में जाने के बजाय मैंने सोचा कि क्यों न शाम की एसी बस से ही जाऊं।","एसी बस शाम पांच बजे पठानकोट से रवाना होगी और रात करीब साढ़े आठ बजे लुधियाना पहुंचती थी।","मैं टिकट बुक करने के बाद शाम को बस में सवार हो गया।","साथ वाली सीट खाली मिली और आधी बस भी करीब खाली थी।\nबस में एक मां-बेटी को बैठा देख मेरा दिल तरह-तरह की कल्पना करता रहा।","कुछ देर बाद बस मुकेरियां (शहर का नाम) रुकी।","यहां से भी यात्रियों ने लुधियाना के लिए बुकिंग करवा रखी होती है।","बस रुकते मेरी उम्र के दो आदमी अंदर आए और उनके पीछे 40-42 साल की एक महिला ने एक बैग पकड़ा और बस में चढ़ गई।\nतीनों अपने-अपने सीट नंबर तलाशने लगे।","काली जींस और हल्के गुलाबी रंग का टॉप पहने महिला अपनी सीट की तलाश में मेरे पास आई।","उसने सीट नंबर पर नज़र डाली और अपना बैग ऊपर कैरियर में रखा और मेरे बगल वाली सीट पर आराम से बैठ गई।\nमेरा दिल खुश हो गया।","मेरा अनुभव था कि मैडम की चूचियां 34″ की होंगी।","खैर, मैडम बैठ गईं और अपनी पानी की बोतल सामने वाले होल्डर में टांग दी।","इसके बाद उसने कानों में ईयरफोन लगाए और मोबाइल फोन पर गाने सुनने में मग्न हो गईं।","मैडम की हाइट पांच फुट चार इंच थी और पूरा फिगर 34-30-36 का लग रहा था जो उसे परफेक्ट साबित कर रहा था।\nउसके बालों की पोनी की हुई थी।","कुछ देर बैठा मैं इस अप्सरा के बारे में सोचता रहा।\nलंड की हलचल स्वाभाविक थी।","बस अपनी गति से चल रही थी। मैडम से बात शुरू करने का कोई बहाना नहीं था।","अचानक मैडम ने अपने मोबाइल की तरफ देखा और चार्जर अपने पर्स से निकाला और मेरे बगल में में लगे प्वाइंट को देखने लगी।","मैंने बड़ी विनम्रता से कहा- लाओ मैडम, लगा दूं।","बिना एक शब्द कहे उसने मुझे चार्जर पकड़ाया जिसे मैंने प्वाइंट में लगा दिया।\nइसके बाद मैडम ने अपने मोबाइल से दो-तीन बार तार निकालकर दोबारा जोड़ने की कोशिश की।\nशायद बस का चार्जर प्वाइंट काम नहीं कर रहा था।","मैंने फौरन अपने फोन से जुड़ा पावर बैंक उतार दिया और कहा- मैडम, इस से लगा लें।\nथैंक्स बोल कर उसने पावर बैंक ले लिया और फोन चार्जिंग पर लगा लिया।","मेरे पास बात करने का और कोई बहाना नहीं था।\nथोड़ी सी हिम्मत से मैंने अपनी कोहनी को मैडम की तरफ बढ़ाया।\nबस इसलिए कि उसे अहसास हो कि कुछ छू रहा है।","मैडम ने दो मिनट तक प्रतिक्रिया व्यक्त नहीं की।\nमेरे हौसले बुलंद हो गए।","जब मैडम सांस ले रही थी तो उसके ऊपर नीचे जाते बूब्स मुझे बेचैन करने लगे।\nमैं सोच रहा था कि मैडम के बूब्स गोल हैं या आम की तरह!\nअगर मैं ट्रेन में होता और यह मैडम मेरे बगल में बैठी होती तो मैं बाथरूम में जाकर उसके नाम पर मुट्ठ जरूर मारता।","अंत में मैंने थोड़ी हिम्मत के साथ मैडम की बाजू पर अपनी कोहनी का दबाव बढ़ा दिया।","दबाव महसूस करते हुए उसने मेरी तरफ कुछ अजीब तरह से देखा और अपना हाथ हटा लिया।\nथोड़ी शर्मिंदगी महसूस करते हुए मैंने अपनी कोहनी को पीछे खींच लिया।","15 मिनट तक वह फोन पर गीत सुनती रही और फिर यह देखकर कि फोन की बैटरी कुछ चार्ज हो गई है, उसने मेरा पावर बैंक निकालकर मुझे वापस दे दिया।\nथैंक्यू कहते हुए उसने ईयरफोन निकाल कर अपने पर्स में रख लिया और चुपचाप बैठ गई।","मैडम के साथ बातचीत शुरू करने या फिर से टच करने की कोशिश की मेरी हिम्मत नहीं हुई।","लगभग पांच मिनट के बाद उसने अपनी पलकें बंद कर लीं और ऐसा लगा जैसे वह सोने की कोशिश कर रही हो।","फिर भी मेरी किसी भी तरह से मैडम को छूने की हिम्मत नहीं हुई।","एक और पांच मिनट बाद मुझे अचानक महसूस हुआ कि मैडम की बाजू का हल्का स्पर्श मेरी बाजू से हो रहा है।\nइससे मेरी कुछ उम्मीद जागी।\nलेकिन मैंने अपनी बाजू को उससे दूर कर लिया। मुझे नहीं पता था कि मैडम सो रही हैं या सोने का नाटक कर रही हैं।","दो मिनट बाद मुझे फिर से हसीना की कोहनी का स्पर्श अपनी बाजू पर महसूस हुआ।\nअब मौका हाथ से जाने देने का तो सवाल ही नहीं था।","मैं अपनी कोहनी की नोक को थोड़ा पीछे ले जाकर और मैडम की बाजू और स्तन के बीच कर दिया।","मेरी कोहनी हल्के से मैडम के मम्मे को छू रही थी।","बस में झटके के दौरान, मैं उसकी मां पर कोहनी का दबाव बढ़ाने का बहाना बनाया।\nइस दौरान मैडम ने कोई जवाब नहीं दिया और मुझे लगा कि वह सोने का नाटक करके अपनी बूब्स पर दबाव का मजा ले रही है।","इससे आगे बढ़ने की मेरी हिम्मत नहीं हुई।","अचानक मैडम ने अपना बायां पैर थोड़ा मेरी तरफ कर दिया।\nमैंने बिना देर किए अपना घुटना उसके घुटने से जोड़ दिया।","अब मैडम ने आगे की सीट पर हाथ रख दिया।\nमुझे संकेत मिला कि मैं अपनी कोहनी से मम्मा को पूरी तरह दबा सकता हूं।","अब मेरी हिम्मत बढ़ चुकी थी।\nमैंने हिम्मत से मैडम से पूछा- मैडम, क्या आपकी बोतल से पानी पी सकता हूं?\n“ज़रूर!” वह बोली।","थैंक्यू कहते हुए मैंने बोतल से पानी पिया और बोतल वापस रख दी।","“क्या आप लुधियाना जा रही हैं?” मैंने पूछा।\n“हां … आप?”\n“हां, मैं व्यापार के सिलसिले में लुधियाना जा रहा हूं।”\nमैंने उसे बिना पूछे अपने बिजनेसमैन होने के बारे में बता दिया।","“अच्छा। लेकिन आप रात को क्यों जा रहे हो?” उसने पूछा।\n“दरअसल, मुझे सुबह जल्दी उठने की आदत नहीं है। इसलिए मैंने सोचा कि मैं रात भर लुधियाना में रहूंगा और सुबह पठानकोट वापस चला जाऊंगा।\nमैंने एक बहाने से जरूरत से ज्यादा बता दिया।","“फिर आप रात को होटल में रुकेंगे.” उसने पूछा।\n“हां, फिरोजपुर रोड पर एक होटल है। मैं हमेशा वहीं रहता हूं।”\n“ओके, हमारा घर भी उसी रोड सड़क पर एक कॉलोनी में है।” मैडम अब खुलकर बोल रही थीं।","“आप जाब करती हैं या हाउस वाईफ?” मैंने पूछा।\n“आप अंदाजा लगाकर देखें!” मैडम मुस्कुरा दी।","“मुझे लगता है कि आप हाऊस वाईफ हैं।”\n“जी नहीं … आपका अनुमान गलत है; मेरा एक बुटीक है।”","“ओके, आपके हसबैंड बिजनैसमैन हैं?”\n“वे एक फार्मास्यूटिकल कंपनी में जाब करते हैं।” मैडम ने जवाब दिया।","“मुकेरियां, आप किसी रिश्तेदार के पास आयी थी?”\n“मुकेरियां मेरे मायके हैं। प्रापर्टी के कुछ डाक्यूमैंटस पर साईन करने थे। सुबह ही आई थी।” मैडम ने कहा।","मैं सोच रहा था कि कैसे आगे बढ़ना है। मैं अपनी पुरानी हरकत पर वापस आ गया।","मैंने अपनी कोहनी से उसके मम्मों पर दबाव बढ़ाते हुए पूछा- मैडम, क्या मैं आपका नाम जान सकता हूं?\n“हां, मैं सिल्की और आप?” मैडम ने मुस्कुराते हुये अपना नाम बताया।","“जी, मैं संजय हूं। वैसे मुझे अभी सिल्क फील भी हो रहा है.” मैंने मम्मों को थोड़ा और दबाते हुए हिम्मत से कहा।\nवह हंस दी।","“बहुत देर से पहुंचोगी लुधियाना … अगर चाहो, तो मेरे साथ डिनर कर लो।” मैंने सिल्की को आफर दिया।","कुछ देर सोचने के बाद उसने कहा- अगर आप मेरे साथ मेरे घर पर डिनर कर लो तो?\nमैंने पूछा- आप अपने पति को मेरे बारे में क्या कहोगी?\n“वे टूर पर हैं और परसों आने वाले हैं।” सिल्की ने कहा।","“क्या बच्चे घर नहीं?” मैंने पूछ लिया।\n“मेरा बेटा और बेटी सुबह मेरे साथ मुकेरियां गए थे। दो दिन ननिहाल रहेंगे। मेरे घर पर कोई नहीं है।”","मेरा दिल धड़कने लगा। मुझे यकीन हो गया कि इस अप्सरा को भोगने का अवसर मिलेगा।","इसके बाद हम एक-दूसरे के परिवार और पसंद-नापसंद के बारे में बात करने लगे।","लुधियाना कब आ गया पता ही नहीं चला।","जैसे ही हम बस से उतरे, सिल्की ने कैब बुलाई और हम उसके घर चले गए।","उसका घर बहुत बड़ा नहीं था लेकिन उसे बड़े करीने से सजाया गया था।","“क्या लेंगे … चाय, कॉफी या ठंडा?” उसने मेरे सोफे पर बैठते पूछा।","मुझे चाय चाहिए थी तो वो दो कप चाय बनाकर ले आई।","चाय पीते-पीते इधर-उधर की बातें होती रहीं।\nमैं जल्दबाजी नहीं करना चाहता था; पूरी रात मेरे पास थी।","“खाने में क्या मिलेगा सिल्की जी?” मैंने पूछ लिया।\n“हम जो चाहें ऑर्डर कर सकते हैं. आप को भूख लगी है?”\n“नहीं, सिल्की जी। हम आराम से खायेंगे। अच्छा, मैं फ्रैश हो लूं!”","कुछ देर बाद मैं नहा-धोकर ड्राइंग रूम में पहुंचा।\nअब वह तौलिया लेकर बाथरूम में चली गई।","करीब पन्द्रह मिनट बाद जब वो बाहर आई.","विश्वास करें … सिल्की अप्सरा दिख रही थी।\nसफ़ेद पारभासी नाइटी में उनकी काली ब्रा और काली पैंटी नजर आ रही थी।","उसने अपने गीले बालों के चारों ओर एक तौलिया लपेट रखा था।\nउसके नशीले बदन से नशीली सुगंध आ रही थी।","“क्या आप ड्रिंक ले लेते है?” उसने अपने बालों से तौलिया हटाते हुए पूछा।\n“अगर कोई साथ दे तो … मैं अकेला नहीं पीता।” मैने जवाब दिये।\n“ठीक है। मैं साथ दूंगी आपका … लेकिन सिर्फ एक पैग।”","“तो … मैं लाता हूं मार्केट से!”\n“नहीं नहीं, हसबैंड घर रखते है। ”","इतना कहकर वह अंदर गई और एक ट्रे में स्कॉच की बोतल, दो खाली गिलास, पानी और थोड़ा सा नमकीन लाकर टेबल पर रख दिया।","नाइटी में उसके शरीर की सुंदरता मुझे लगातार परेशान कर रही थी।\n“अगर आपको सोडा पसंद है, तो आपको इसे बाजार से लाना होगा।” सिल्की बोली।\n“नहीं, स्कॉच के साथ पानी ही ठीक है सिल्की जी।”","सिल्की मेरे साथ सोफे पर बैठ गई और बड़े करीने से दो पैग बनाए।","एक पैग उस ने मुझे पकड़ा दिया और दूसरा मेरे पैग से टकराते हुये चीयर्स कहा।","चुस्की लेते हुए मैं उसकी जांघों और पीठ पर हाथ फेरता रहा और वह मस्त होती गई।\n“आप क्या खाना पसंद करेंगे डिनर में? चलिए अब ऑर्डर करते हैं।” सिल्की बोली।\n“आप जो चाहो … वह सही है।”","“तो क्या मैं अपनी मर्जी से आर्डर कर दूं?” सिल्की ने पूछा।\n“बिल्कुल।” मैंने जवाब दिया।","उसने फिर भी मुझसे पूछ कर दो नॉन-वेज आइटम और चपाती का ऑर्डर दिया।","मैं अभी भी जल्दी नहीं करना चाहता था।","बीस पच्चीस मिनट बाद रेस्टोरेंट से डिनर आया, जिसे मुझे दरवाजे पर लेना पड़ा क्योंकि सिल्की के लिए उस ड्रेस में दरवाजा खोलना मुनासिब नहीं था।","अब तक मैं दो पैग ले चुका था और सिल्की ने भी अपने गिलास का एक आखिरी घूंट भरा।","रात के खाने के बाद जैसे ही सिल्की रसोई में खाली बर्तन छोड़ कर वापिस आई तो नशीली आंखों से देखते हुये मेरे पास खड़ी हो गई।","मैं जैसे ही सोफे से उठा, सिल्की ने मुझे कसकर अपने सीने से लगा लिया।\nहम काफी देर एक दूसरे के होठों का रसपान करते रहे।","“चलो बेडरूम में चलते हैं।” नशीली आवाज़ में सिल्की बोली।","जैसे ही हम बेडरूम में पहुंचे, सिल्की ने अपनी नाइटी उतार फेंकी मेरा कुर्ता खुद ही उतारने लगी।\nमैंने अपने कपड़े भी उतार दिए।","अब वो सिर्फ ब्रा पैंटी में थी और मैं सिर्फ अंडरवियर में।","सिल्की बिस्तर पर लेट गई।","अधखुली आंखों से लेटी सिल्की के ऊपर नीचे जाते वक्ष देख मेरा लंड बेचैन हो उठा।","मैं उसके बगल में बिस्तर पर लेट गया और उसके पूरे शरीर को चूमना शुरू कर दिया।\nअब उसकी आंखें बंद थीं और केवल सिसकारियां सुनाई दे रही थी।","उसके शरीर को चाटने पर पता चला कि उसका शरीर उसके नाम की तरह सिल्की था।\nऐसा लग रहा था कि सिल्की लंड लेने को बेताब थी।","अभी मैं उसे थोड़ा इंतजार करवाना चाहता था।\nमैंने एक झटके में उसकी ब्रा खोल दी।","आह … मुझे विश्वास नहीं हो रहा था कि इस उम्र में भी बूब्स इतने मस्त होंगे।\nबिल्कुल आम के आकार के!","कुछ देर चूसने के बाद मैंने उसकी पैंटी उतार दी।\nउस औरत की चुत पर बिल्कुल हल्के बाल थे … ऐसा लग रहा था कि 5-6 दिन पहले सफाई की गई हो।","सिल्की ने अपने पैर फैला दिए।\nमैं समझ गया कि ये अपनी चूत चटवाना चाहती है।","जैसे ही उसने अपना मुंह अपनी चूत पर रखा, उसकी सिसकारियों की आवाज़ तेज़ हो गई।","पहले से ही गीली चूत ने और पानी छोड़ना शुरू कर दिया।\nचूत का दाना थोड़ा सा बाहर था लेकिन सिल्की की चूत ज्यादा खुली नहीं थी।","मैंने सिल्की के कान में धीरे से पूछा- लंड चूसोगी?\n“नहीं, जान, मुझे यह पसंद नहीं है। मुझे जल्दी से चोदो।”","उसके मुंह से यह सुनकर मैंने उसके नितंबों के नीचे एक तकिया रख दिया और उसे चोदने लगा।","करीब आधे घंटे तक अलग-अलग पोज में हम दोनों को उस वक्त जो मजा आया, उसे शायद स्वर्ग का नजारा कहा जाता है।","चुदाई के दौरान उसने कहा कि मैं पानी बाहर छोड़ दूं.\nमैंने वैसा ही किया। मैंने उसके गालों पर लंड का रस छोड़ दिया।","उसके बाद हम दोनों नहाये और खूब बातें की।","सिल्की ने कहा कि शादी से पहले उसका बॉयफ्रेंड था और उसने ही उसकी सील तोड़ी थी।\nशादी के बाद वह एक साल तक रिश्ते में लगते देवर के साथ सैट रही लेकिन बाद में जब देवर की पत्नी को शक हुआ तो उन्होंने समझदारी दिखाते हुये यह रिश्ता तोड़ लिया।","बहुत देर तक बातें करने के बाद हम वापस बिस्तर पर चले गए और फिर वही खेल शुरू हो गया।","इस दूसरे दौर के बाद हम करीब एक बजे सोये।","सुबह करीब छह बजे बिस्तर के पास खड़े सिल्की ने मुझे जगाया और जल्द से जल्द जाने का अनुरोध किया।","देर से उठने के आदी व्यक्ति की नींद सिल्की की आवाज से एक ही क्षण में उड़ गई।\nवह उस समय वह सिर्फ ब्रा पैंटी में थी।","मैंने उसे खींच कर बिस्तर पर पटक दिया।\nवह भी शायद बिछड़ने से पहले फिर से चुदना चाहती थी।","इस बार मैंने उसे किचन की शेल्फ और फिर शावर बाथ लेते हुये बाथरूम में घोड़ी बनाकर चोदा।\nयह अनुभव यादगार रहा।","साढ़े सात बजे तक मैं तैयार हो गया और सिल्की से बिछुड़ गया।","सिल्की ने मुझसे मेरा फोन नंबर लिया और मुझे अपना दे दिया।\nलेकिन उसने वादा लिया कि मैं खुद उसे खुद फोन या मैसेज नहीं करूंगा।","इस रात के बाद आज तक हम केवल दो बार मिले लेकिन उसके घर पर नहीं।\nअब भी मौका मिलने पर सिल्की फोन कर लेती है।","इस तरह से मुझे एक गरम औरत की चुत का मजा लेने का मौक़ा फ्री में मिल गया.\nआपको मजा आया पढ़ कर?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीवाली वाले दिन मिली भाभी की चूत चोदी","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-bhabhi-ki-chudai-bathroom/"},{"title":"टिंडर पर मिली आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hotel-xxx-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Garam Kahani","Hot girl","Oral Sex","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"},{"title":"जवान लड़की की हॉट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"},{"title":"मेरा बड़ा लंड भाभी को पसंद आया","href":"https://www.freesexkahani.com/antarvasna/big-penis-sex-story/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"}]}