{"Title":"अनाड़ी भतीजा खिलाड़ी चाची- 2","author":{"name":"राजेश शर्मा 5","href":"https://www.freesexkahani.com/author/rajesh50/"},"date":"19-07-2022","views":"308,598","description":["देसी चाची की चुदाई कहानी में मेरी चाची ने मुझे चूत चुदाई सिखा कर अपनी चूत मरवा कर मजा लिया. चाची मेरे सामने नंगीं टाँगें फैलाए पड़ी थी और मैं अनाड़ी था. ","दोस्तो, मैं आपको अपनी रंडी चाची की चुदाई कहानी सुना रहा था.\nपिछले भाग\nअनाड़ी लंड और खिलाड़ी चूत का समागम\nमें अब तक आपने पढ़ा था कि मैं चाची के ऊपर चढ़ा हुआ था और वो मुझे चोदना सिखा रही थीं.","अब आगे गरम चाची को चोदा:","मैं चाची का चेहरा देख भी रहा था, तो इस बार समझ गया कि ये आवाज मज़ा आने पर की जाती है, न कि दर्द के मारे. ","अब मैंने चाची की नकल की. उनके गाल और होंठ चूसने के बाद उनकी गर्दन चूमी, तो वो मज़े के कारण नागिन जैसी ऐंठ गईं. ","मैंने गर्दन पर किस करते हुए अपनी निक्कर और अंडरवियर एक साथ अपनी टांगों से नीचे सरका दी और चाची की साड़ी पेटीकोट कमर से उठा दी. ","उन्होंने ताना मारा- और कुछ नहीं हो सकता इसका?","दोस्तो, औरत कितनी भी बड़ी रंडी हो जाए, पर लाज का एक अंश उसमें रहता ही है. शायद इसी लिए हम आप हज़ार बार चूत चोदने के बाद फिर से लंड हाथ में हिलाते उसके सामने मुँह बाए पहुंच जाते हैं.\nखैर … मैं समझ गया कि अब चाची के पूरे नंगे जिस्म के दर्शन होने हैं. ","मैंने झट से उनकी चूचियां छोड़ दीं और उनका पेटीकोट खोल कर साड़ी समेत दूर फेंक दिया.\nजी हां, मैंने चाची को पूरी नंगी कर दिया था. ","मेरी चाची, मेरी पहली चूत की मल्लिका, मेरी पहली रंडी मेरे सामने अपनी चूचियां, अपना पेट, अपनी नाभि, अपनी जांघें और अपनी हल्की झांटों वाली गुलाबी चूत खोले एकदम नंगी लेटी थीं. ","मेरा लंड जैसे फट पड़ने को बेचैन था.\nहम दोनों नंगे, बन्द कमरा, किसी के आने की कोई संभावना नहीं, एक जवान बेचैन लंड और एक वासना की आग धधकती जवान और खूबसूरत चूत. ","कयामत न आये तो क्या हो भला!","मुझसे रहा नहीं गया और मैं उनके ऊपर पूरा लेट कर उनकी चूत पर लंड सैट करने का प्रयास करने लगा. ","चाची चूंकि पहले एक बार झड़ चुकी थीं, इसलिए उतनी उतावली नहीं थीं.\nवो मेरी मंशा भांपते ही मुझे धकेल कर मेरे ऊपर चढ़ गईं और खिलखिलाती हुई बोलीं- मैं कहां भागी जा रही हूं.\nये कहते हुए चाची ने मुझे गुदगुदा दिया.","इस अठखेली में जोश बढ़ता है. मेरा तो फिर भी नया नया अनुभव था, मेरा जोश मेरे पिंटू के ऊपर कहर बन कर टूट रहा था. वो रह रह कर उछल रहा था. दिल कर रहा था कि कब चाची की चूत फाड़ कर अन्दर घुस जाए.","चाची ने गुदगुदाने के साथ मेरे ऊपर सवारी कर ली.","गज़ब का द्वंद्व छिड़ा हुआ था.\nएक तरफ अनाड़ी और वर्जिन बेताब लंड था … दूसरी ओर खेली खाई काम की देवी.","इधर अनुभवहीन वासना की धधकती प्यास थी, उधर जवानी की धधकती आग थी.\nदोनों एक दूसरे को जला देने को बेताब थे.","चाची ने फिर से मेरे होंठों में अपने होंठ सटा दिए और इस बार मेरे दांतों में अपनी जीभ घुसा दी. ","जीभ से जीभ लड़ी तो गज़ब का आनन्द मिला.\nइधर मेरे हाथ उनकी चूचियां मसल रहे थे.\nफिर मैंने बायां हाथ उनकी कमर पर से सरकाते हुए उनकी गांड के उठान पर रखा. ","कसम से यार वही मज़ा आया, जो दाहिने हाथ को चूची पकड़ने में आ रहा था. ","होंठ होंठों के अंगारे चूस रहे थे. पेट, पेट से सटा था. जांघें जांघों में रगड़ खा रही थीं और लंड चूत एक दूसरे को निहारते हुए कभी कभी एक दूसरे को छू रहे थे. मानो किस करके निकल जा रहे हों.","एक अनाड़ी परवाना सेक्स की आग में जल जाने को बेताब था और एक खिलाड़ी हुस्न की शमां उसको जलाने के पहले उससे खेल रही थी.\nमैं उनको धकेल कर नीचे करने की कोशिश में लगा था और वो एक एक अंग किस करते हुए नीचे बढ़ती गयीं. ","अंत में उनकी जुबान एक पल को मेरे लंड के सुपारे पर आ ठहरी, पर उन्होंने मेरा लंड चूसा नहीं. ","उस एक पल में उनके मुँह की भाप की गर्मी से लगा कि मेरा लावा पिघल जाएगा.\nतब तक वो और नीचे जाकर मेरी जांघों पर किस करने लगीं और अपनी चूचियां मेरे घुटनों पर रख दीं. ","मैं बेचैन होकर उठ बैठा.\nमेरे सामने चिकनी नंगी पीठ दिखी और लंड को ढके हुए उनके नागिन से काले बाल. ","मैंने उनकी पीठ सहलाते हुए उनको करवट किया और उनकी नकल करते हुए घुटने से लेकर उनकी जांघों तक किस करने लगा. ","अब पागल होने की बारी उनकी थी.\nमेरा लंड इस दौरान उनके पैर के अंगूठे के पास था, वो पैर की उंगलियों से मेरा लंड पकड़ने का प्रयास करने लगीं.\nमैं अपना लंड उनके पैर, फिर घुटने पर रगड़ते हुए उनकी जांघों पर रगड़ने लगा. ","इस बीच दाहिने हाथ से उनकी कमर पर सहलाते हुए उनकी बायीं चूची पकड़ ली और उनके निप्पल से खेलने लगा. ","चाची बोलीं- तुम एक दिन में इतना कैसे होशियार हो गए!\nमैं तारीफ़ सुनकर खुश हो गया कि मैं एक चूत की मालकिन को सुख दे पाने में कामयाब हो रहा हूँ.","अब मैंने उनके पैर मोड़ के पैर के नीचे से दोनों हाथ डाल कर उनकी जांघों को पकड़ लिया और अपने सीने से उनकी चूत वाले हिस्से पर रगड़ा. ","मैं चाची को पागल कर रहा था.\nचाची थोड़ी वाइल्ड होती गईं और मेरे बाल पकड़ पा सकने के कारण बाल से ही धीरे से खींच कर अपने ऊपर लिटा लिया.\nये चाची का खुला निमंत्रण था कि अब सब छोड़ कर लंड पेल दो. ","मैं तो खुद भरा पड़ा था. झट से लंड चूत के मुहाने पर रख कर तोप की सलामी दे दी.\nइस बार उनकी चूत ने भरपूर पानी छोड़ा था, इसलिए मेरा 3 इंच लंड सटाक से घुस गया. ","लेकिन अनाड़ी लंड फिर वही गलती कर रहा था. मैंने एक बार जो जोर लगाया तो पेले ही रहा. ","जबकि तरीका ये है कि एक इंच पीछे, दो इंच आगे और कमर हिला हिला कर लंड को अन्दर डाल दो. ","लेकिन मैं तब तक यही जानता था कि बस घुसेड़ दिया जाना ही चुदाई होती है. ","चाची समझ रही थीं कि मैं अभी लंड सैट कर रहा हूँ. ","इधर मैं पूरा जोर लगा कर 3 इंच से 4 इंच घुसेड़ने में लगा था.\nफिर से चमड़ी पूरी खुल चुकने के बाद दर्द करने लगी.","तब तक उधर से चाची इतनी गर्म हो गई थीं और कुंवारे लंड के अनाड़ीपन पर इतनी रीझी हुई थीं कि इतने पर ही झड़ गईं. ","ये उन्होंने जैसे ही मुझे बताया, मुझे कॉन्फिडेंस आ गया कि मैं भरपूर मर्द हूँ. अब मुझे और भी जोश आ गया तो लगभग एक इंच और अन्दर पेल दिया. ","अब दर्द चरम पर था. लेकिन वासना के जोश अंधा कर देता है.\nशायद चाची समझ गई थीं. ","वो बोलीं- तुमको कुछ नहीं आता है. पूरे भोसड़ हो.\nमैंने कहा- क्या हुआ? ","वो कहना तो चाह रही थीं कि कमर हिला हिला कर चोदा जाता है लेकिन भारतीय औरतें लाख रंडी हो जाएं पर झड़ने के बाद उनको लाज की याद आ ही जाती है. ","वो ये बात न बोल कर बोलीं- अब तुम नीचे आओ. मैं बताती हूँ.\nमैं डर गया कि उससे और भी ज्यादा अन्दर करेंगी और मेरी चमड़ी फट जाएगी.\nलेकिन कौतूहल में मैंने उनकी बात मान ली. ","चाची मेरे लंड के ऊपर आ गईं और चूंकि वो झड़ चुकी थीं, तो पहले कुछ देर किस किया और देह से देह रगड़ी.\nमैं तब तक उनकी चूचियां से खेलता रहा और लंड को नीचे से ही चूत पर दबाता रहा. ","चाची भी गजब की गर्म थीं. दो ही मिनट में उनका मूड बन गया और मेरे लंड का टोपा अपनी चूत पर हल्का सा रगड़ने के बाद उस पर सैटिंग करके घुसाने लगीं.\nमेरी फटने लगी कि कहीं घपाक से पूरा लोड देकर बैठ गईं तो आज लंड की चमड़ी फटनी तय है. ","मैं ये सब सोच ही रहा था कि चाची एक इंच अन्दर लेने के बाद लंड से चूत को ऊपर ले जाने लगीं.\nमैं समझा कि निकाल लेंगी. ","तब तब मैंने देखा कि चाची ने लगभग दो इंच लंड और अन्दर घुसवा लिया.\nलंड चुत की रगड़ की वजह से बड़ा मजा आया. ","अभी मैंने ठीक से महसूस भी नहीं किया था कि उन्होंने फिर से निकलना शुरू कर दिया.\nमैं समझ ही नहीं पाया कि इतना मज़ा आया तो लंड से चुत निकाल क्यों रही हैं. ","तब तक मैं अगला विचार करता कि उन्होंने वापस और अन्दर ले लिया.\nये सब मुश्किल 2 या 3 सेकंड में हो गया. फिर 4 या 5 सेकंड में मेरा पूरा लंड चाची की चूत की जड़ तक पहुंच गया और जरा भी दर्द नहीं हुआ. उल्टा चाची के चेहरे पर हल्की सी पीड़ा थी. ","मैं ठीक से आश्चर्य भी नहीं कर पाया था कि कैसे बिन दर्द पूरा लंड उनकी चूत में समा गया है कि तब तक लंड पर उनकी चूत की फांकों की रगड़ के कारण गज़ब का मज़ा आने लगा. ","अब चाची, भतीजे के लौड़े पर उछल रही थीं.\nमैं मज़े से भरा और मरा जा रहा था.","उस 5 सेकंड की ट्रेनिंग में मैं पक्का हो गया और समझ गया कि चुदाई कैसे होती है.\nमैं अब नीचे से धक्का मार रहा था और चाची ऊपर से उछल रही थीं.","मैंने उनकी उजली चूची के भूरे निप्पल पर चिकोटी काट ली.\nइससे चाची को बड़ा मजा आया. ","उन्होंने मुझे भी बैठने को कहा.\nमैं बैठ गया.\nअब मेरी गोद में एक रसीली चूत उछल रही थी और मेरे मुँह में चाची के एक दूध का निप्पल फंसा था. ","मेरे हाथ कभी उनकी कमर पर जाते, कभी गांड पर और कभी जांघों को सहलाते.\nमैं समझ नहीं पा रहा था कि ज्यादा मज़ा किसे आ रहा है, हाथों को या आंखों को. जीभ, दांत, होंठ को या लंड को. ","पर बड़ा हसीन और तूफानी मंज़र था.\nभले ही लंड दूसरी बार चूत में घुसा था लेकिन सही मायने में ये पहली चुदाई थी और इसलिए उतावलापन और जोश ज्यादा था. ","हालांकि चाची गर्म माल हुई पड़ी थीं, तो फिर झड़ गईं.\nलेकिन मैं भी 7 मिनट से ज्यादा नहीं टिका होऊंगा. ","पर यार इस बार जब लंड ने पानी छोड़ने वाला था तो मैं चाची के ऊपर वाइल्ड हो गया था; जाने कहां से ताकत आ गयी थी. ","कमसिन जवान लौंडा और जवानी अपने ऊपर लदी भरपूर 5 फुट 4 इंच की औरत को कमर से पकड़ कर खिलौने की तरह अपने लंड पर उछाल रहा था. ","अंतिम शॉट पर चाची आनन्द भरे दर्द से आह कर बैठीं.\nझड़ते वक़्त के आनन्द का बयान नहीं कर सकता दोस्तो!","अब चुदाई का मजा मिलने लगा था.\nउस दिन के बाद से चाची ने मोहल्ले के लौंडों को घास डालना बंद कर दिया. अब उनके पास घर में ही जवान लंड उपलब्ध था.","उसके बाद मैंने इत्मीनान से 6 महीने गरम चाची को चोदा. ","हालांकि बाद में जब देसी चाची की चुदाई पुरानी हो गयी तो मैं 7 के बजाए उनको 20 से 25 मिनट आराम से चोदने लगा.\nअब वो भी पहली बार के जैसे एक चुदाई में 3 बार नहीं झड़ती थीं. दो बार या अक्सर एक बार ही झड़ती थीं. ","मेरे लिए वो 6 महीने स्वर्ग के मजे जैसे थे.\nमैंने कुछ बढ़ा-चढ़ा कर नहीं लिखा है, जैसे कि मेरा लंड 10 इंच का है या मैंने एक घंटा चोदा या चाची की गांड मारी. ये सब बकवास है. ","मेरा लंड साढ़े 6 इंच का है. मैं इससे आज तक दस चुतों को खुशी दे चुका हूं. औरत को 5 मिनट में भी झड़वाया है और 20 मिनट भी लगा है.\nये सब कामकला की बातें हैं. ","कभी किसी का बड़ा लंड सुन कर निराश मत होना. इसकी चर्चा अगली कहानी में करूंगा.\nफिलहाल इस कहानी पर जिसमें मैंने गरम चाची को चोदा, पर अपने कमेंट जरूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनाड़ी लंड और खिलाड़ी चूत का समागम","href":"https://www.freesexkahani.com/aunty-sex/nangi-chachi-bhatija-sex/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"},{"title":"चाची सास को चोदकर बच्चे की मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/hot-horny-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"शादीशुदा दीदी की मालिश के बाद चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/nude-sister-xxx-kahani/"},{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"}]}