{"Title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","author":{"name":"रॉकी प्ले बॉय","href":"https://www.freesexkahani.com/author/rockyplayboy/"},"date":"04-06-2021","views":"60,582","description":["गरम गीली चुत स्टोरी मेरे दोस्त की गर्लफ्रेंड की चूत और गांड चुदाई की है. मेरा दोस्त मेरे रूम में रहता था और वहीं अपनी गर्लफ्रेंड को चोदता था. वो मेरे नीचे कैसे आयी?","नमस्कार दोस्तो, मैं रॉकी आपके सामने हाजिर हूँ. मेरी सारी सेक्स कहानियां सच्ची घटनाओं पर ही आधारित होती हैं.","मैं हर रोज़ जिम जाता हूँ और दिखने में कुछ ज्यादा ही स्मार्ट हूँ, इसलिए लड़कियां और आंटियां मुझ पर जल्दी ही रीझ जाती है और मेरे थोड़े से ही प्रयास से वो मुझसे पट भी जाती हैं.","ये गरम गीली चुत स्टोरी आज से पांच साल पुरानी उस समय की है, जब मेरी नयी नयी जॉब लगी थी. मैं एक सिंगल बीएचके वाले फ़्लैट में शिफ़्ट हो गया था.","इस फ्लैट में मैं अपने दोस्त रवि के साथ रहता था. ","रवि की एक गर्लफ़्रेंड थी. उसका नाम सुहैला था और वो बहुत बड़ी चुदक्कड़ लौंडिया थी क्योंकि हर शनिवार रविवार को वो हमारे फ़्लैट पर ही रहती थी.","शनिवार रात को हम तीनों सब मिल कर दारू पीते थे. फिर रवि उसकी रात भर चुदाई करता था.\nदूसरे दिन संडे को हम तीनों बाहर घूमने निकल जाते थे.","संडे रात को फिर दारू पीते और रवि उसको रात भर चोदता था.\nमैं रात भर उन दोनों की चुदाई की आवाज़ें सुनता था.","साथ में दारू पीने के कारण मेरी और सुहैला की अच्छी दोस्ती हो गयी थी. ","दो महीने ऐसी ही गुज़र गए. दो महीने बाद रवि को मुंबई से अच्छा ऑफ़र आ गया और उसने बताया कि वो अगले महीने मुंबई शिफ़्ट हो जाएगा. ","सुहैला काफ़ी बोल्ड लड़की थी. उन दोनों का आपस में ये तय था कि वो दोनों सिर्फ़ मजे करेंगे, फिर अपनी अपनी लाइफ़ में आगे निकल जाएंगे.\nइन दोनों ने ये बात दारू पीते पीते काफ़ी बार बतायी थी.","इसीलिए मैं रवि के मुंबई जाने की सुनकर सुहैला को पटाने की कोशिश में लग गया. मैं उसे मैसेज वगैरह करने लगा. वो भी मुझे अच्छे से जवाब देने लगी.\nमुंबई जाने से पहले रवि ने हम दोनों को पार्टी दी. ","पार्टी में वो मुझसे बोला- तू सुहैला का ख़ास ख्याल रखना.\nउसकी इस बात पर सुहैला शर्मा गयी.","अगले दिन रवि चला गया. मैं और सुहैला फ़ोन पर हर रोज़ बातें करने लगे.","उसने बातों बातों में बताया कि उसे ब्लू फिल्म्स देखना बहुत पसंद हैं.\nमैं बोला- तो इस शनिवार को दारू पीने के लिए मिलेंगे, तब मैं तुम्हें दिखा दूंगा. मेरे पास ऐसी मूवीज का बहुत स्टॉक है.\nउसने हां बोल दिया.","शनिवार शाम को मैं उसे लेने चला गया. हम दोनों एक पार्क में घूमने चले गए.\nवहां उसने खुद से मेरे हाथ में हाथ देते हुए मुझे पकड़ लिया. ","वापस आते टाइम वो बाइक पर मुझसे चिपक कर बैठ गयी. फ्लैट पर आते समय मैंने रास्ते से हम दोनों के खाने का और दारू का पार्सल ले लिया और फ़्लैट पर आ गए. ","पहले हम दोनों ने चेंज किया. मैंने जानबूझकर सिर्फ़ शॉर्ट और टाईट टी-शर्ट पहनी. शॉर्ट के अन्दर अंडरवियर नहीं पहनी क्योंकि मैं चाहता था कि आज मैं उसे अपना खड़ा लंड दिखा सकूं.","हम दोनों पहले थोड़ा खाना खाते थे और बाद में दारू पीते थे. इससे खाली पेट न रहने से दारू नुकसान नहीं करती थी. इसलिए हम दोनों ने थोड़ा खाना खा लिया और हॉल में बातें करने लगे. ","फिर हम दोनों ने दारू पीना शुरू किया. इधर उधर की बातें होने के बाद सुहैला मेरे पास आकर बैठ गयी.","मैंने लैपटॉप में ब्लू फ़िल्म लगाई और उसे सामने टेबल पर रख दिया.","सुहैला मेरे कंधे पर सर रख कर ब्लू फ़िल्म देखने लगी.\nमेरी कोहनी उसके मम्मों पर थी. मैं कोहनी उसके मम्मों पर दबाने लगा और वो भी मेरी कोहनी से अपने मम्मों को दबवाने का मजा लेने लगी.","दोस्तो, हाथ में दारू का गिलास, सामने ब्लू फ़िल्म और बाजू में चुदक्कड़ लड़की हो … तो पार्टी में और क्या चाहिए. ","ब्लू फ़िल्म के एक सीन में लड़का लड़की की चूत चूस रहा था. सुहैला बहुत ही प्यासी आवाज़ में बोली- मुझे ये बहुत पसंद है, साला रवि कभी नहीं करता था.\nमैं बोला- मैं करूंगा और तुझे खुश कर दूंगा.","इस पर सुहैला ने मेरे गाल खींचे और ‘उम्माह ..’ करके एक चुम्बन लेकर मुझे और भी ज्यादा चिपककर बैठ गयी. ","फ़िल्म देखते देखते मैं सुहैला से बोला- तुम बहुत खूबसूरत हो.","दोस्तो, हर लड़की को अपनी तारीफ़ सुनना अच्छी बात लगती है.","सुहैला बोली- हम्म … तुम भी तो बहुत हैंडसम हो. ","ऐसा बोलते ही वो मेरे होंठों को चूमने लगी. मेरी शॉर्ट में हाथ डालकर मेरा लंड ऊपर नीचे करने लगी.\nवो मेरी जांघों पर बैठ कर मेरे होंठ चूमने लगी. अपनी चूत मेरे लंड के ऊपर से रगड़ने लगी.","सुहैला ने मेरे होंठ चूमते चूमते मेरी टी-शर्ट निकाल दी. मेरे कंधों को चूमते हुए मेरी छाती को चूमने लगी. मेरी छाती को काटने भी लगी. ","थोड़ी देर बाद वो नीचे फर्श पर अपने घुटनों पर बैठ गई और मेरे पेट को चूमने लगी. मेरी नाभि को चाटने लगी. ","मैं मस्त होने लगा. वो मेरी नाभि को काटते हुए मेरी आंखों में देखने लगी. मैं भी उसे वासना भरी निगाहों से देखने लगा.","उसने मेरे शॉर्ट को खींच कर पैरों से बाहर निकाल दिया. शॉर्ट नीचे हुआ तो मेरा फुंफकारता हुआ लंड झट से बाहर निकल आया.\nसुहैला मेरे मोटे और बड़े लंड को देख काफ़ी खुश हुयी और बोली- तुम्हारा तो बहुत बड़ा है. ","बस इतना कह कर वो मेरे लंड पर झपट पड़ी और उसे मुँह में लेकर लॉलीपॉप की तरह चूसने लगी. ","वो मेरा लंड एक भूखी शेरनी की तरह चूसने में लगी थी. वो मेरा पूरा लंड अपने गले तक लेने की कोशिश कर रही थी. फिर वो मेरे लंड की गोटियों को चूसने लगी और मेरे लंड को मुठ मारने लगी.","सुहैला बोली- तुम्हारा लंड काफ़ी बड़ा और मोटा है … दो दिन तक इससे मैं खूब चुदूंगी. ","कुछ देर बाद उसने मेरे लंड पर व्हिस्की डाली और मेरा लंड चाटने लगी. ","पिछले दस मिनट से ये लंड चुसाई का खेल चल रहा था और अब मेरा रस निकलने वाला ही था. ","मैंने उसे बोल दिया कि जान, रस आने वाला है.\nसुहैला बोली- हां आने दो … तुम मेरे मुँह में ही झड़ जाना. ","मैं खुश हो गया और बिना किसी परवाह के उसके मुँह में लंड अन्दर बाहर करने लगा. कुछ ही पलों में मैंने वीर्य का फ़व्वारा सुहैला के मुँह में छोड़ दिया. ","दोस्तो, जब किसी लड़की के मुँह में झड़ते हो ना … तो वो सुख किसी जन्नत के सुख से कम नहीं होता है. ","मैंने पूरा रस सुहैला के मुँह में झाड़ दिया और सुहैला भी मेरा पूरा लावा पी गयी.\nझड़ने के बाद भी सुहैला थोड़ी देर तक मेरा लंड चूसती रही. ","मैंने महसूस किया कि सुहैला लंड चुसाई के मामले में बहुत परिपक्व लड़की निकली. ","मैं झड़ कर थोड़ी देर वैसे ही सोफ़े पर पड़ा रहा.\nतब तक सुहैला ने मेरा और अपना पैग भर दिया और एक सिगरेट सुलगा ली.","सुहैला बोली- इस पैग को हम एक बार में ही टॉप टू बॉटम मारेंगे. ","हम दोनों ने ठीक वैसे ही किया और एक सांस में पैग खाली करके मैंने सुहैला से सिगरेट लेकर अपनी सांसों को खुशबू दे दी.","फिर सुहैला ने अपना पैग खींचा. उसने मुझसे सिगरेट लेकर उसने कश खींचा और मेरी तरफ धुंआ उड़ा दिया.","उसकी इस अदा से मैं एकदम से कामुक हो गया और सुहैला को अपनी गोद में उठा कर बेडरूम में ले गया.\nवहां मैंने उसकी टी-शर्ट निकाली और उसके मम्मे चूसने लगा.","मैं सुहैला के बग़ल में लेट कर उसके एक मम्मे को चूस रहा था और दूसरे को अपने हाथ से दबाने लगा.\nसुहैला एक जल बिन मछली की तरह तड़प रही थी.","उसके मम्मे दबाते दबाते मैंने एक हाथ उसकी शॉर्ट के अन्दर डाला. उसने अन्दर कुछ नहीं पहना था. ","मैं सुहैला की चूत में उंगली करने लगा. सुहैला अब हद से ज्यादा पागल हो रही थी. वो अपनी कमर उछाल उछाल कर मेरी उंगली चुत में ले रही थी. ","फिर मैं सुहैला के ऊपर चढ़ गया और उसके दोनों निप्पलों को बारी बारी से चूसने लगा. वो भी अपने दूध पकड़ कर मुझे चुसवाने लगी. ","मैंने सुहैला को उलटा कर दिया और उसके ऊपर सवार हो गया. मैं पीछे से उसके कंधों को चूमने लगा और अपना हाथ आगे लाकर उसके मम्मे दबाने लगा. ","मैं उसे चूमते चूमते नीचे आ गया और उसकी कमर को काटते हुए चूमने लगा. फिर और नीचे आकर उसकी शॉर्ट निकाल कर उसके चूतड़ों को चूमने काटने लगा. ","वो मस्त होकर मादक सीत्कार भर रही थी.","मैंने अब सुहैला को सीधा किया और उसकी नाभि को चाटने लगा. धीरे धीरे उसकी चूत पर आया और चूत के ऊपर चाटने लगा.","सुहैला अब गिड़गिड़ाने सी लगी थी- आह रॉकी प्लीज़ जल्दी से मेरी फुद्दी को खा जाओ … आह प्लीज़ जल्दी से चूस लो.\nमैं जानबूझ कर उसे तड़पा रहा था.","मगर अब मैंने एक पल का समय भी ख़राब नहीं किया और उसकी चूत को चूसने लगा.","चुत पर मेरी जीभ पाते ही सुहैला सच में पागल हो गयी.\nउसने अपने दोनों पैर फैला दिए और मेरा सर अपनी चूत पर दबाने लगी. वो एक मछली की तरह तड़पने लगी थी.","मैं भी जोर जोर से चूत चाटने लगा और उसकी चूत की फांकों को हौले हौले से खींचते हुए काटने भी लगा. मैं उसकी को ठीक वैसे चाट रहा था, जैसे कुत्ता या बिल्ली दूध पीते हैं. कभी मैं चुत की फांकों को जीभ से चाटता, तो कभी चूत के अन्दर अपनी जुबान डाल कर चूत के रस को साफ़ करने लगता. ","लगभग दस मिनट बाद सुहैला झड़ गयी और उसने झड़ते समय अपनी कमर एकदम से पूरी उठा कर मेरे मुँह में दे दी.\nउसकी चुत का गर्म लावा मेरे मुँह ने बड़ा लजीज सा महसूस किया.","चुत का लावा छोड़ने के बाद वो जोर जोर से ऐसे हांफने लगी, जैसे एक तड़पती मछली शांत हो गयी थी. ","मैंने उसके रस का स्वाद लिया और बाहर से दारू की बोतल उठा लाया. मैंने एक घूंट नीट खींचा और बेड के बगल के स्टूल पर रख दी.\nफिर मैंने एक सिगरेट सुलगाई और कश खींचते हुए सुहैला की नंगी जवानी को देख कर मस्त होने लगा.","वो अपनी आंखों को बंद करके लम्बी लम्बी सांस ले रही थी. उसके उठते गिरते मम्मे बड़ी कामुकता बिखेर रहे थे. मेरा लंड अंगड़ाई लेने लगा था.","फिर उसने आखें खोलीं और गहरी सांस लेते हुए बोली- आह जान … इतना मजा अब तक मुझे किसी ने नहीं दिया.","मैं धुंआ छोड़ता हुआ बोला- जान अभी क्या है … अभी तो पूरी रात बाक़ी है.","उसने दारू की बोतल की तरफ देखा, तो मैंने उसे बोतल उठा कर दे दी. उसने उठ कर एक घूंट खींचा और मेरी उंगलियों से सिगरेट लेकर अपने होंठों में दबा ली.","मैं उसके बग़ल में लेट गया और उसकी कमर को किस करने लगा.\nवो भी सिगरेट बुझा कर मेरे बाजू में लेट गई.","मैं उसके मम्मे चूसने लगा. मैं उसे फिर से गर्म कर देना चाहता था. ","कुछ देर बाद वो मेरे ऊपर चढ़ गई और मेरे लंड को अपनी चूत की फांकों में सैट करके धच्च से बैठती चली गई.\nउसने मेरे आधे लंड को चुत के अन्दर ले लिया और धीरे धीरे उछल उछल कर उसने पूरा लंड चुत के अन्दर ले लिया.","लंड अन्दर जाते ही उसने एक अंगड़ाई ली और बोली- साला बहुत मोटा लवड़ा है … चुत चिर सी गई है.\nमैंने उसके दूध पकड़े और कहा- अब लंड पर डांस करो मेरी जान.","वो कमर हिलाते हुए ठुमके लगाने लगी और पूरे लंड को लीलते हुए चुत की खुजली मिटवाने लगी.","फिर उसने स्पीड बढ़ायी और जोर जोर से मेरे लंड की चुदायी करने लगी. ऐसा लग रहा था मानो सुहैला जन्नत में थी.","वो जोर जोर से बड़बडाने लगी- आह रॉकी रॉकी … यू आर सो हार्ड … लव यू जान आह आह मजा आ गया!","सुहैला बहुत जोर से अपनी कमर हिलाने लगी, इससे बेड भी हिलने लगा.\nउसने झुक कर मुझे अपनी बांहों में ले लिया और पांच मिनट तक मेरी और चुदायी की. ","फिर वो लंड से उतरी और मेरे लंड को पकड़ कर मुझे उठाते हुए कुर्सी के पास आ गयी. उसने इस बिना हत्थे वाली कुर्सी पर मुझे बिठाया और मेरे सीने से अपनी चूचियां चिपकाती हुई मेरी जांघों पर बैठ गयी.","उसके मम्मे मेरे सामने थे. मैंने उन पर हल्ला बोल दिया.","सुहैला ने फिर से चूत को लंड पर सैट किया और जोर जोर से उछलने लगी. ","वो मेरा सिर अपने मम्मे पर दबा कर बड़बड़ाने लगी- आह रॉकी खा जा साले मेरे मम्मे … आह चूस जोर से मादरचोद … आह आह आह … साले तेरा लंड बहुत मजेदार है मेरी जान … अब मैं हमेशा तेरा लंड खाऊंगी … आह!","थोड़ी देर बाद सुहैला शांत हो गयी और अपनी कमर मेरे लंड पर गोल गोल घुमाने लगी. ","बहुत समय तक ऐसा ही करने के बाद उसने मुझे चूमा और बोली- अब फाइनल शॉट!","इतना कह कर उसने मेरे लंड पर बड़ी तेजी से चुत पटकना शुरू कर दी. ","मगर लंड और चुत झड़ने वाले नहीं थे. आपको तो मालूम ही है कि एक बार झड़ने के बाद दूसरे राउंड में बहुत देरी से लंड चुत झड़ते हैं.","अब वापस सुहैला ने पोज़िशन बदली.\nइस बार वो मेरी जांघों पर घूम कर बैठ गयी और वापिस जोर जोर से मेरा लंड लेने लगी.\nसुहैला अपनी गांड जोर जोर से ऊपर नीचे करने लगी. लड़की जब उलटा बैठ कर जोर जोर गांड ऊपर नीचे करती है, तो उसी गांड को देखने में बहुत मजा आता है.","काफी देर के सेक्स के बाद अब हम दोनों का होने वाला था. ","सुहैला बोली- मुझे तुम्हारे नीचे लेट कर रस लेना है जानू.\nमैंने ओके कह कर मिशनरी पोजीशन में उसे लिटा दिया.","सुहैला ने अपनी दोनों जांघें किसी रंडी की तरह फैला दीं और आंख मारते हुए मुझे आमंत्रित किया.\nमैंने अपने लंड को उसकी चूत में घुसाया और बड़े आराम से ताक़त लगा कर अन्दर बाहर करने लगा.","वो पूरी मस्ती से मेरा लंड ले रही थी और मैं उसके गालों और कानों को चूमते हुए उसे चोद रहा था.","पचासेक धक्कों के बाद हम दोनों एक साथ झड़ गए. झड़ते वक्त सुहैला बड़े प्यार से गांड हिलाते हुए मेरा लावा अन्दर ले रही थी. ","झड़ने के बाद हम दोनों थोडे एक दूसरे की बांहों में पड़े रहे.\nथकन अपनी चरम पर थी.\nहम दोनों को कब नींद आ गयी मालूम ही नहीं चला. ","सुबह मेरे लंड में गुदगुदी होने लगी, तो मैंने आंखें खोलीं. सुहैला मेरा लंड चूस रही थी.","उसने मुझे जागता देखा तो लंड चूसते ही ही ‘उम्म … गुड मॉर्निंग डार्लिंग.’ बोला और और लंड को बड़े प्यार से चूसने लगी. ","लंड चुसाई के बाद उसने मेरे लंड पर वैसलीन लगाई और अपनी गांड के छेद को भी वैसलीन से चिकना कर लिया.","वो औंधी हो गयी और अपनी गांड पर थपकी देते हुए मुझे इशारा करने लगी.","मैं समझ गया और मैंने उसकी गांड पर हल्ला बोल दिया. लंड के सुपारे को उसकी गांड के छेद पर रखा और चूतड़ों पर एक थाप देते हुए उससे कहा- ढीली कर जान.","उसने गांड का फूल खोल दिया और मेरा सुपर गांड में सरक गया.\nउसके मुँह से एक हल्की सी आह निकली और उसने मेरे लंड को गांड के पहले छल्ले में फंसा लिया. एक बार छल्ले को टाईट किया और लंड को सलामी ठोकी.","मैंने भी रुक कर उसकी गांड को कुरेदा तभी उसकी गांड ने छल्ले को ढीला छोड़ा तो मैंने एक ही झटके में पूरा लंड गांड में पेवस्त कर दिया.\nउसकी आह निकल गई और उसने रुकने का इशारा किया.\nएक दो पल बाद गांड चुदाई दबादब शुरू हो गई.","मैंने उसकी गांड जम कर चोदी. ","फिर नहाते वक्त भी मैंने सुहैला को घोड़ी बना कर चोदा.","उस दिन संडे को हम दोनों ने सारे दिन मस्ती की और सुबह वो मेरे फ्लैट से ही सीधे अपनी जॉब पर चली गई.","दोस्तों ये सिलसिला क़रीब दो साल चलता रहा. हर वीकेंड पर मैं और सुहैला दारू पीते … रात भर चुदाई करते. रविवार को घूमते और रात भर चुदाई का मजा लेते.","आपको मेरी ये गरम गीली चुत स्टोरी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरा लंड गांड में","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"मेरी चूत में घुसें सबके लंड- 1","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"}]}