{"Title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2","author":{"name":"जयंत कुमार","href":"https://www.freesexkahani.com/author/kjayant/"},"date":"24-05-2022","views":"165,351","description":["गरम लड़की की गांड मारी मैंने! वो मेरे कमरे में आकर पहले ही चूत की सील तुड़वा चुकी थी. मैं उसकी गांड मारना चाहता था पर वो दर्द से डर रही थी.","फ्रेंड्स, मैं जयंत आपको दिल्ली में मिली एक मस्त लड़की फ़ारिज़ा के साथ चूत गांड चुदाई की कहानी सुना रहा था.\nकहानी के पहले भाग\nदिल्ली में सेक्सी माल को चोदा\nमें अब तक आपने पढ़ा था कि मैंने फ़ारिज़ा की चूत चोद दी थी और उसकी चूत में ही झड़ गया था.","अब आगे गरम लड़की की गांड मारी:","मैं अभी भी उसके ऊपर लेटा हुआ था और लंड छोटा होकर सिकुड़ने लगा था.\nवो चूत से बाहर आ गया था. ","हम दोनों एक दूसरे की बांहों में बिना कपड़ों के वापस से सो गए. ","सुबह दस बजे नींद खुली और दिन की शुरुआत हुई.","लंच में खाने के बाद उसे वापस अपने रूम जाना था.\nउसके रूम पर जाने से पहले मैंने उसे एक बार और चोदा.\nइस बार डॉगी स्टाइल में चुदाई का मजा लिया. ","उसके बाद मैं उसे मेट्रो तक छोड़ कर वापस अपने रूम में आ गया.\nउस रात हम दोनों ने फोन पर वीडियो सेक्स किया और सो गए.","दूसरे दिन से हम दोनों की वासना अपने यौवन पर खिलने लगी.\nवो मुझसे बिंदास चुदाई की बातें करने लगी.","मैंने उससे पूछा- अब कब मजा लेने आओगी?\nवो हंसने लगी और बोली- अब तो चूत के लिए लंड मिल गया है तो मेरी चूत बार बार लंड के लिए मचलेगी.","मैंने कहा- लंड को तो सिर्फ छेद की जरूरत होती है. तुम किसी भी छेद में अपने लंड को ले सकती हो.\nवो बोली- हां बे साले समझ गई … तुझे मेरे मुँह में लंड देने की ज्यादा चुल्ल होती है.","मैंने कहा- साली रांड … मुझे तो पहले ही तेरे मुँह में देने की पड़ी थी मगर तू ही नहीं चूस रही थी. फिर तेरी चूत की आग ने लंड चूसने पर तुझे मजबूर कर दिया था.\nवो हंसने लगी और बोली- हां यार, मुझे पहले तो लगा था कि मैं गलत कर रही हूँ, पर जब तेरे लंड को चूसा तो मजा आने लगा था.","मैंने कहा- अब तेरी गांड मारने का दिल भी करने लगा है.\nवो बोली- साले, गांड की तरफ की सोचियो भी मत … उधर तेरी दाल नहीं गलने वाली.","मैंने कहा- तू खुद से कहेगी कुतिया कि मेरी गांड मार लो.\nइस तरह से हम दोनों एक दूसरे से गर्म बातें करने लगे.","अगले शनिवार को वो सुबह से ही मेरे कमरे पर आ गई.\nमैंने आज सारे दिन फ़ारिज़ा के साथ मस्ती की ठान ली थी.","वो आई और हम दोनों ने पहले एक बार फटाफट वाली चूत चुदाई का मजा लिया और नंगे ही बिस्तर पर पड़े रह कर बातें करने लगे.","उस दिन हम दोनों ने पूरे दिन में चार बार चुदाई की और मैंने उससे भरपूर लंड चुसवाया. ","इसी दौरान मैंने उसकी गांड में उंगली भी की मगर वो अपनी गांड में लंड लेने से डर रही थी.","मैंने उससे बहुत कहा कि एक बार गांड में ले ले … मजा आ जाएगा.\nमगर वो नहीं मानी.","फिर मैंने रविवार को सुबह जल्दी उठ कर उसकी गांड में तेल से सनी उंगली डाली.\nतो वो उठ गई और मुझे गाली देने लगी- मादरचोद, चूत में तुझे लंड डालने से ख़ुशी नहीं मिलती है क्या जो मेरी गांड के पीछे पड़ा है!\nमैंने हंसते हुए उसे चूमा और प्यार करने लगा.","वो बोली- अब मैं अपने कमरे पर जा रही हूँ.\nमैंने कहा- अरे यार, आज तो संडे है … कुछ देर मजा ले ले फिर चली जाना.","वो मान गई और मैंने उसके लिए नाश्ता बनाया और हम दोनों ने नाश्ता किया.","मैंने उससे फिर से गांड के लिए कहा तो वो कहने लगी कि जयंत गांड में लंड लेना इतना आसान नहीं होता है.","तब मैंने उसे इन्टरनेट पर एक लेख\nगाण्ड मारने की विधि\nइसके बारे में पढ़वाया.","गांड में लंड लेने के लिए काफी मेहनत करनी पड़ती है. इसके लिए गांड को ढीला होना जरूरी होता है.\nगांड ढीली करने के लिए लड़की को खुद की उंगली गांड में चलाना चाहिए, ताकि मर्द को लंड पेलने में आसानी हो और गांड मरवाते समय लड़की को भी मजा आए.","कुछ देर बाद वो बोली- चल मैं कोशिश करूंगी.\nमैंने कहा- एक काम कर … ये कोशिश मैं तेरे साथ करता हूँ.","वो बोली- कैसे?\nमैंने कहा- मैं तेरी गांड में तेल लगी उंगली से मालिश कर देता हूँ … फिर तू खुद करने लगना.","वो कुछ सोचने लगी.\nमैंने उससे कहा- अब तू अपनी पैंटी उतार कर औंधी लेट जा!","वो नंगी होकर लेट गई.","मैंने जैतून के तेल से उसकी गांड के छेद की ऊपर ऊपर से मालिश की और उसकी गांड के भूरे रंग के फूल को अपनी एक उंगली से कुरेदा.\nउसे मजा आया.","मैंने तेल से भीगी उंगली को उसकी गांड में चलाना शुरू कर दिया.\nइससे उसे सनसनी होने लगी.","कुछ आधा घंटा बाद वो बोली- मैं समझ गई कि कैसे छेद फैलाना है.\nमैंने कहा- कैसे करेगी?","वो बोली- मैं कमोड पर बैठ कर करूंगी.\nमैंने ओके कह दिया. इसके बाद वो चली गई.","रात को उसने वीडियोकॉल पर अपनी टांगें उठा कर अपनी गांड में अपनी उंगली पेल कर मुझे दिखाई.\nमुझे समझ आ गया कि फ़ारिज़ा जल्द ही अपनी गांड मेरे लिए खोल देगी.","इसके बाद कुछ ऐसा हुआ कि वो अगले शनिवार को मेरे कमरे पर न आ सकी.","हम दोनों बात करते रहे और वो अगले वीकेंड पर आने की बात करने लगी.\nशायद उसे चूत चुदवाने का कुछ ज्यादा मन था.","मैंने कहा- ऐसा कर … तू शुक्रवार को शाम सात बजे ही आ जा!\nवो उस दिन सात बजे मेरे कमरे में आ गई. ","उस दिन मैंने गांड मारने का मन बना लिया था.\nमैं बियर की चार बोतलें ले आया था. मैंने सोचा कि नशे में सेक्स करने से उसे दर्द नहीं होगा. नहीं तो वो मना करने लगेगी. ","उस दिन हम दोनों ने डिनर के पहले साथ में बियर का मजा लिया.\nएक एक बोतल में ही हम दोनों का मजा बढ़ गया था.","फिर डिनर के बाद हम दोनों बेड पर आ गए.\nउसने मुझे हग कर लिया और अपने पैर से मेरे लंड को सहलाने लगी जिससे मेरा लंड खड़ा हो गया. ","मैंने उसे किस करना शुरू कर दिया और उसने भी भरपूर साथ दिया.\nउसे किस करते करते मैंने उसकी टी-शर्ट को खोल दिया और चुचे सहलाने लगा.","वो गर्म होने लगी.","फिर मैं नीचे को हो गया और उसकी दिनों चूचियों को बारी बारी से चूसना शुरू कर दिया.\nवो भी साथ देने लगी और अपने निप्पलों को मेरे मुँह के अन्दर तक घुसाने लगी. ","इससे मुझे भी जोश आ गया और मैं उसके चूचे चूसने लगा, साथ ही नीचे उसकी चूत में उंगली करने लगा. ","इससे उसकी चूत गीली हो गई.\nमैंने उंगली हटाना चाही तो उसने मेरे निपल्स पर काट लिया.\nवो बोली- साले चूत से उंगली मत निकाल.","मैंने उंगली करना जारी रखी.\nदस मिनट बाद वो ‘आहह आह …’ करती हुई झड़ गई.\nझड़ते टाइम उसने अपनी गांड उठा दी और पूरी दुनिया को भूल कर वो झड़ने में लगी. ","ये देख कर मेरा जोश बहुत बढ़ गया.\nजब वो शांत हुई तो मैंने कहा- तुम्हारा तो हो गया पर मेरा क्या?\nवो हंस कर बोली- आ जा मेरे लवड़े, तेरी चूत अभी फिर से गर्म हो जाएगी. तब तक मुँह से चूस देती हूँ. ","ये कह कर फ़ारिज़ा ने मेरे लंड को पकड़ा मेरे लंड पर किस कर दिया.","उसके बाद उसने मेरा लंड चूसना शुरू किया.","पांच मिनट लंड चुसवाने के बाद मैंने उससे कहा- आज मेरा 69 करने का मन है. मैं हर वो चीज़ करना चाहता हूँ, जो पॉर्न में देखा है.\nवो झट से राजी हो गई और मेरे ऊपर 69 में आ गई. ","हम दोनों 69 की पोजीशन में एक दूसरे को चाटने लगे और मज़ा देने लगे. ","मैं उसकी चूत की फांकों को अपने मुँह में पकड़ कर खींच खींच चूसने लगा.\nइससे वो और जोश में आ गई और अपने दांतों से लंड काटने लगी.","इस तरह हम एक दूसरे को कुछ मिनट तक मजे दिए. ","मैंने उससे कहा- फ़ारिज़ा रानी, अब और नहीं … वरना मैं झड़ जाऊंगा.\nउसने बोला- ठीक है … अब आ तू जा, मेरी चूत में लंड डाल दो. ","मगर आज मेरा इरादा तो उसकी गांड मारने का था.\nमैंने बोला- प्लीज जान … आज गांड मारने दो.\nउसने कहा- नहीं यार, अभी पूरी नहीं खुली है … अभी दर्द होता है. ","मैंने कहा- अगर तुझे दर्द होगा, तो मैं निकाल लूंगा.\nबहुत मनाने के बाद वो मान गई और मैंने धीरे धीरे से अपने लंड को उसकी गांड में घुसाना शुरू कर दिया.","उसे दर्द होने लगा तो उसने मुझे धक्का देकर दूर करने का सोचा.\nपर मैंने जबरन लंड गांड में घुसा दिया. ","वो ज़ोर से चिल्ला दी … पर अब तो लंड अन्दर जा चुका था.\nहम दोनों इसी तरह से पड़े रहे.","एक मिनट बाद मैंने धक्के मारना शुरू कर दिए.\nवो मेरी हरकत से बहुत गुस्से में थी. फिर भी मैंने लड़की की गांड मारना ज़ारी रखा. ","आज भी मैं उसकी गांड की सील तोड़ने का वो पल याद करता हूँ, तो मुझे मज़ा आ जाता है.\nउसके मुलायम चूतड़ों के बीच गांड के भूरे छेद में मेरा लंड फंसा हुआ था.\nमेरा जीवन धन्य हो गया था.","दस मिनट तक मैंने उस लड़की की गांड मारी.\nइस दौरान उसे भी मजा आने लगा था.","फिर मेरा निकलने वाला था तो मैं रुक गया.\nमैं रुका तो उसे मौका मिल गया और उसने ज़ोर से मुझे धक्का मारकर दूर कर दिया. ","वो चुदासी रांड की तरह मेरे लंड के ऊपर चढ़ गई और एकदम से उत्तेजित हो गई. वो बोली- मादरचोद, तुझे गांड का शौक है ना. भोसड़ी के चूत में मन लगाया कर साले!","उसने गुस्से में अपनी चूत में मेरा लंड घुसा दिया और कूदने लगी.\nउसकी रौद्रता देख कर मुझे लगा कि आज मेरा लंड टूट जाएगा. ","मैंने उससे कहा- साली कुतिया धीरे कर!\nपर वो नहीं मानी. ","वो जोश में धक्के लगा रही थी और बोली- मादरचोद यही दम था तेरे लंड में … मार मादरचोद धक्के मार मुझे!\nये सुनकर मैं भी जोश में आ गया और गुस्से में उसके चूचे पकड़ कर धक्के मारने लगा. ","वो भी धक्के मार रही थी और मैं भी चूत का भोसड़ा बनाने पर तुला था. मैं उसके निपल्लों को खींच रहा था.","बीस मिनट बाद हम दोनों आवाज़ करते हुए झड़ गए और झड़ने के बाद भी वो मेरे ऊपर चढ़ी रही; अपनी सांसों पर काबू करती रही.\nपांच मिनट बाद वो मेरे बगल में आकर मेरी बांहों में सो गई.","हम दोनों नींद के आगोश में चले गए.\nजब नींद खुली तो एक एक बियर पी और खाना खाया.","हम दोनों एक बार फिर से चुदाई के बाद नहाए और घूमने निकल गए. ","रात में वापस आए तो साथ में वोडका ले आए थे.\nदो दो पैग लेकर डिनर किया और एक बार फिर से चुदाई के मजे लिए.","उसके बाद मैं दिल्ली में एक साल तक रहा. उस दौरान मैंने और उसने हर पोजीशन में सेक्स कर लिया. ","फिर मैं दिल्ली छोड़ कर चला गया और पिछले साल लॉकडाउन से पहले उसकी भी शादी हो गई. ","फ़ारिज़ा मुझे हमेशा याद रहेगी. उसके साथ सेक्स करके मैं धन्य हो गया था.","अब अगली सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मैंने अपनी मामी के साथ सेक्स किया.\nतब तक अपना ख्याल रखें और चुदाई के मजे लेते रहें.\nआपको गरम लड़की की गांड मारने की कहानी कैसी लगी? मुझे कमेंट्स और मेल में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिल्ली में सेक्सी माल को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chut-chudai/"},{"title":"गाण्ड मारने की विधि","href":"https://www.antarvasna3.com/sex-knowledge/jankaari-gaand-marne-ki-vidhi/"},{"title":"बीवी ने मेरी बहन को मुझसे चुदवा दिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/younger-sister-fuck-story/"},{"title":"बीवी ने मेरी बहन को मुझसे चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/bahan-ki-gand-ki-bhai-se-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Gand Sex","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-pyasi/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx-kahani/"}]}