{"Title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 2","author":{"name":"सूरज सिंह","href":"https://www.freesexkahani.com/author/surajs/"},"date":"11-09-2021","views":"316,377","description":["गरम औरत की गांड मारी मैंने उसी के घर में उसके बेडरूम में. उसने कभी गांड मरवायी नहीं थी तो वो डर रही थी. लेकिन मैंने उसे प्यार से चोदा तो उसे मजा आया.","दोस्तो, मैं सूरज आपका एक बार फिर से अपनी इंडियन सेक्स कहानी में स्वागत करता हूँ.\nइस सेक्स कहानी में मेरी चुदाई एक सरकारी उच्च पद पर आसीन महिला अधिकारी के साथ हुई थी.\nकहानी के पहले भाग\nसरकारी अधिकारी मैडम ने घर बुलाया\nमें अब तक आपने पढ़ा था कि वो महिला अधिकारी मेरे सारे कपड़े उतार कर मेरे ऊपर चढ़ गई थी और मेरे जिस्म को चूमने काटने लगी थी.","अब आगे गरम औरत की गांड मारी:","वो मेरे लंड को ऐसे चूस रही थी, जैसे उसे बहुत दिनों बाद लंड चूसने को मिला हो.","मैंने उसके सर को अपने लंड पर दबाते हुए पूछा- कितने दिन हुए तुमको चुदाई किए हुए?","उसने लंड मुँह से निकाला और बोली- मुझे पूरे 2 साल हो गए हैं.\nमैंने पूछा- वो कैसे?","वो बोली- दरअसल मेरे पति से मेरा तलाक हो गया है. अब हम दोनों अलग अलग रहते हैं.\nमैंने बोला- पति से अलग होने के बाद चुदाई का मन नहीं करता था क्या?","वो बोली- हां करता था, तो अपनी नौकरानी से ही अपनी चूत को चटवा लेती थी या फिर खीरा बैगन चुत में डाल कर शांत हो जाती थी. फिर जब से तुम्हारी देसी सेक्स कहानी पढ़ी है, तुमसे चुदवाने को बेताब हो गई थी.\nमैंने बोला- कितनी बेताब हो गई थीं रानी?\nवो बोली कि वो तो तुम मुझे चोद कर ही बताओगे न!","उसके मुँह से इतना सुन कर मैंने उसको अपने नीचे खींचा और खुद उसके ऊपर चढ़ गया.\nमैं उसकी चूचियों को जोर जोर से दबाने मसलने लगा, फिर एक चूची को मुँह में लेकर चूसने लगा.\nसाथ ही मैंने अपना एक हाथ उसकी पैंटी में डाल दिया और उसकी चूत को सहलाने लगा. ","अब वो और ज्यादा तड़पने लगी थी और गर्म आहें भरने लगी थी.","मैंने झट से अपने दोनों हाथों से उसकी पैंटी नीचे खींच दी.\nअब वो मेरे सामने बिल्कुल नंगी थी.","मैंने उसकी चूत को फैलाया और अपनी जीभ से चुत चाटने लगा.","मेरे ऐसा करते ही वो बेड पर ही ऐसे उछलने लगी, जैसे किसी ने करेंट वाला तार उसकी चुत से टच कर दिया हो. ","इसके बाद मैंने उसकी जांघों को कस कर पकड़ कर ऐसी चूत चुसाई की कि वो जल्दी ही मेरे मुँह में झड़ गयी.\nझड़ते वक्त उसने मेरा सिर अपने दोनों हाथों से अपनी चूत में दबा दिया और साथ उसने अपनी दोनों जांघों से मेरे सिर को भी तेजी से दबा लिया. ","मैंने भी उसकी चूत की रस की एक एक बूंद को पीकर ही दम लिया.\nअब वो निढाल पड़ी थी. ","कुछ देर बाद उसने आंखें खोलीं तो मैंने उसके सिरहाने आकर उसके मुँह में अपना लंड दे दिया.\nवो मेरे लंड को एकदम लॉलीपॉप की तरह चूसने लगी. ","कुछ मिनट की लंड चुसाई के बाद मेरा मन चुदाई का होने लगा. ","मैंने उसकी चूत की चुदाई करने की पोजीशन बनाई और उसकी जांघों के बीच में आ गया.\nउसकी दोनों कदली सी जांघों को कसके पकड़ कर मैंने अपने लंड को चूत पर रखा और एक जोरदार धक्का दे मारा. ","वो भी ‘उई मां मर गई … अंह धीरे मां … बहुत बड़ा है तुम्हारा आंह फट गई मेरी आंह धीरे करो.’ करने लगी. ","मैं लंड पेलते हुए उसकी चूचियों को चूसने लगा.","उसकी चूत बहुत टाइट थी और मेरा अभी सिर्फ आधा लंड ही चुत के अन्दर जा पाया था. आधा लंड अभी बाहर ही था. ","जब वो कुछ शांत हुई, तो मैंने उसकी चूचियों को मसलते हुए उसके होंठों को अपने होंठों के बीच दबा लिया.\nवो भी मेरे होंठों के किस में अपना दर्द खत्म करने लगी. ","तभी किस करते हुए मैंने एक और जोर का धक्का लगा दिया.\nइस बार उसको कुछ ज्यादा दर्द हुआ लेकिन मेरा लंड पूरा अन्दर चला गया था. ","उसकी छटपटाहट देख कर मैं मुस्कुराया, तो वो भी मेरी मुस्कुराहट का राज़ समझ गयी.","वो कराहती हुई बोली- सूरज, पूरे दो साल के बाद मैं अपने पति के बाद तुमसे ही चुद रही हूँ, तो मुझे अपनी पहली चुदाई याद आ रही है. उस समय भी मुझे इतना ही दर्द हुआ था.\nमैंने बोला- संगीता मेरी जान, तेरी सील तो अभी टूटी है … देखो न हल्का हल्का खून आ रहा है. ","वो बोली- हां, दो साल से मुझे इसमें डालने के लिए सिर्फ खीरा बैगन ही मिला था. आज इसे सही चीज मिली है, तो ये तो होना ही था. फिर तुम्हारा मेरे पति से मोटा भी है और लंबा भी. ","मैं बोला- तो अब धक्का लगाऊं?\nसंगीता कमर हिलाती हुई बोली- हां रोका किसने है … दो साल से मैं इसी दिन का तो इंतजार कर रही थी. ","फिर मैंने उसकी चूत को धीरे धीरे पेलना शुरू किया. मैं धीरे धीरे करके स्पीड भी बढ़ाने लगा.\nवो भी मस्ती में अपनी कमर उठा उठा कर लंड के मज़े ले रही थी. ","कुछ देर बाद चुत में लंड सटासट आने जाने लगा तो मैंने उसको अपनी गोद में बिठा लिया और चोदने लगा.\nवो मेरी कमर के दोनों तरफ अपनी टांगें फंसा कर मेरे लंड को अन्दर तक ले रही थी और पागलों की तरह अपनी चूचियों को मेरे मुँह पर रगड़ रही थी. ","मैंने कहा- मजा आ रहा है संगो रानी!\nवो बोलने लगी- हां सूरज अब तुम रुको … मैं धक्के लगाती हूँ. तुम बस मेरी चूचियों को मसल मसल के पियो. ","मैंने उसके एक निप्पल को अपने मुँह में दबा लिया और कोशिश करने लगा कि उसका दूध पूरा मेरे मुँह में आ जाए. ","वो भी मस्त हो गई थी और अपनी कमर लचका कर गजब के धक्के लगाती जा रही थी.\nउसकी तेजी से मुझे ऐसा लग रहा था … जैसे कोई ट्रक बेकाबू हो गया हो. ","मैं भी उसकी चूचियों को खूब मसलता और चूसता रहा … शायद इसी से उसको जोश मिल रहा था. ","फिर उसने मुझे लिटा दिया और मेरे ऊपर आकर मेरे लंड को अपनी चूत में सैट करके गप से लंड पर बैठ गयी.\nलंड अन्दर लेते ही वो तेज़ी अपनी गांड को ऊपर नीचे करने लगी.\nमुझे ऐसा लग रहा था कि मैं उसे नहीं, वो मुझे चोद रही थी. ","करीब 15 मिनट में वो अकड़ने लगी और तेज़ी से धक्के मार कर मेरे ऊपर लेट गयी. ","वो लम्बी सांसें लेती हुई बोली- सूरज मैं थक गई हूँ … अब तुम ऊपर आओ. ","मैंने उसे अपने नीचे लिया और उसकी दोनों टांगों को चौड़ा करते हुए अपना लंड उसकी चूत में डाल कर ऐसे धक्के मारने लगा जैसे मैं कोई घुड़सवारी कर रहा हूँ.\nवो भी मस्त होकर नीचे से अपनी गांड को उछाल उछाल कर खूब मस्ती से लंड चुत में पिलवा रही थी. ","मैंने उसे चोदते समय उसकी चूचियों को खूब मसला, मुँह में लेकर चूसा और काटा.\nमेरे ऐसा करने से वो पागलों की तरह हरकतें करने लगी.","कभी वो मुझे कसके पकड़ कर खुद ही नीचे से धक्के लगाने लगती तो कभी अपनी चूची को पकड़ कर मेरे मुँह में भर देती … तो कभी अपने पैरों को मेरे पैरों में फंसा कर खुद मेरे ऊपर आ जाती. ","कुछ देर बाद हम दोनों का एक साथ स्खलन हुआ और झड़ कर एक दूसरे से चिपक कर लेट गए.","बड़ी मस्त चुदाई हुई उस दिन … फुल पर एसी चल रहा था मगर तब भी हम दोनों को पसीना आ गया था. ","फिर मैंने कहा- संगो रानी … मुझे तुम्हारी गांड भी चाहिए.\nवो बोली- यार, मैंने अपनी गांड तो आजतक अपने पति तक को नहीं दी, लेकिन चलो आज मूड बन गया है. मैं तुमको अपनी गांड मारने दे देती हूं. पर याद रखना … अगर मुझे ज्यादा दर्द हुआ तो तुम जबरदस्ती नहीं करोगे. अपना लंड बाहर निकाल लोगे.","मैंने उसे चूमते हुए कहा- ठीक है मगर पैक छेद है, तो थोड़ा दर्द होगा ही.\nवो बोली- हां ये मैं समझती हूँ … मगर प्लीज़ तुम ध्यान रखना.","अब मैंने उससे कोल्ड क्रीम मांगी, तो वो अलमारी से क्रीम ले आयी.","मैंने उससे कहा- तुम मेरे ऊपर अपनी चूत को मेरी मुँह के तरफ करके लेट जाओ.\nउसने ऐसा ही किया. ","मैंने उसकी चूत को चूसते हुए अपने हाथ की बीच वाली उंगली में क्रीम लगाई और उसकी गांड में उंगली डाल दी.\nवो थोड़ी सी चिहुंक गई.","मैंने धीरे धीरे करके ढेर सारी क्रीम उसकी गांड में भर दी.\nउसको मेरी एक उंगली से अपनी गांड में मजा आने लगा था.","तभी मैंने उंगली निकाल कर अपने अंगूठे को गांड में डाल दिया. वो एक बार को जरा ठिठकी मगर क्रीम की मस्त चिकनाई से फिर से गांड मटकाने लगी.","इसी बीच मैं उसकी चूत की चुसाई भी किए जा रहा था.","काफी देर तक इसी तरह मैंने पहले अंगूठा, फिर दो उंगली फिर तीन उंगली को बहुत देर तक उसकी गांड में रगड़ा, इससे उसकी गांड ने मुँह खोल दिया था. ","मैंने उसे सीधा किया और घोड़ी बना दिया.\nवो लंड की छुअन पाकर फिर से गांड सिकोड़ने लगी थी मगर मैंने फिर से उंगलियों को उसकी गांड में चलाना शुरू कर दिया. ","अब वो फिर से अपनी गांड को ढीला करने लगी थी.\nमैंने इसी बीच अपने लंड पर ढेर सारी क्रीम लगाकर रेडी कर लिया था.","कुछ पल बाद मैंने अपनी उंगलियों को गांड से बाहर निकाला और अपने लौड़े को उसकी गांड में डाल दिया. ","वो सुपारा अन्दर लेते थोड़ी सी कसमसाई.\nलेकिन अब तक बहुत देर हो चुकी थी.\nमैंने उसे ऐसे जकड़ रखा था कि वो हिल तक नहीं सकती थी. मैंने एक हाथ से उसकी एक चूची मसली और दूसरे हाथ से उसकी चुत का दाना मसलना चालू कर दिया.","उसे मजा आने लगा और इधर मेरे लंड धीरे धीरे करके उसकी गांड की गहराई में सरकने लगा.\nकुछ ही देर में मेरा पूरा लंड उसकी गांड में समा गया था. ","अब वो भी समझ गयी थी कि उसकी गांड को मेरे ही लंड से चुदना लिखा था.","उसने भी मस्ती में अपनी गांड को हिला हिला कर चुदवाना शुरू कर दिया.","कुछ ही देर में वो गांड में लंड के मजे लेने लगी थी और मस्ती से बोल रही थी- आंह सूरज … ऐसी चुदाई तो मेरे पति ने भी नहीं की थी. ","कोई बीस मिनट तक मैंने उस गरम औरत की गांड मारी. गांड मारने के बाद अब मैं झड़ने वाला हो गया था. ","मैंने उससे कहा तो वो बोली- आगे आ जाओ … मेरी चूत में झड़ कर इस चूत की प्यास बुझाओ.","मैं भी उसकी गांड को छोड़ कर आगे आ गया और उसकी लिसलिसी चूत में अपना लंड डाल कर ताबड़तोड़ पेलना शुरू कर दिया.\nवो अपनी टांगें हवा में उठा कर मेरे लंड को चुत की जड़ तक ले रही थी और तेज स्वर में सिसकारी लेने लगी थी. ","मैंने भी तेजी से 10-15 धक्के लगा कर धार छोड़ना शुरू कर दिया.\nमैं संगो की चूत में अपना पानी झड़ कर उसी के ऊपर गिर गया.\nउसने मुझे अपने सीने में समा लिया.","हम दोनों काफी थक गए थे तो उसी तरह सो गए.","आधा घंटे बाद फिर से चुदाई का माहौल बन गया.","उस दिन हम दोनों ने 4 बार चुदाई की. इतनी थकान हो गई थी कि हम दोनों में से किसी में इतनी हिम्मत नहीं बची थी कि उठ कर एक गिलास पानी भी ले सकें. ","उन दो दिनों में हमने बहुत बार चुदाई की.\nफिर मैं अपने घर वापस आ गया.","वो आज भी मुझे फोन करके बुला लेती है और मैं लखनऊ जाकर उसे चोद आता हूँ.","दोस्तो, ये मेरी हिंदी देसी सेक्स कहानी जिसमें मैंने एक गरम औरत की गांड मारी, आपको कैसी लगी, प्लीज़ मुझे मेल अवश्य करें.\nमेरी मेल आईडी है\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरकारी अधिकारी मैडम ने घर बुलाया","href":"https://www.freesexkahani.com/antarvasna/officer-sexy-kahani-hindi-mein/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चूत चोदी- 2","href":"https://www.freesexkahani.com/antarvasna/indian-bhabhi-sexy-story/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna2-sex-kahani/"}]}