{"Title":"जवान पड़ोसन ने घर बुला कर दिया चूत का मजा","author":{"name":"महेश साहू","href":"https://www.freesexkahani.com/author/mahessahu/"},"date":"05-07-2021","views":"60,599","description":["मैंने पड़ोस की गरम चुत की देसी चुदाई की. पड़ोस की एक लड़की मुझे अक्सर अधनंगी दिख जाती थी मालिश वगैरा करती हुई. एक बार उसने मुझे पकड़ लिया और …","मेरे प्यारे दोस्तो, कैसे हो सब? मुझे पता है कि आप सभी को अन्तर्वासना पर ऐसी बहुत सी कहानियां पढ़ने को मिलती हैं और आप सभी रोज ही पढ़ते हैं. मगर फिर भी मैं अपनी स्टोरी आपके साथ शेयर करना चाहता हूं. ","मुझे इस बात की खुशी है कि ये मेरा पहला और आखिरी अनुभव रहा है जिसको मैं आप सभी के सामने शेयर करने जा रहा हूं. पहली बार किसी रियल लाइफ की घटना गरम चुत की देसी चुदाई को बता रहा हूं इसलिए थोड़ा घबरा रहा हूं. हो सकता है कि लिखने में गलती हो जाये इसलिए आप उसे नजरअंदाज करना। ","दोस्तो, मेरा नाम महेश है. मैं अभी स्टूडेंट हूं और मेरी उम्र अभी 21 साल है. मैं चार्टर्ड अकाउंटेंट की पढ़ाई करता हूं. जैसे-जैसे 18 के बाद मेरी जवानी आगे बढ़ती गयी मैं अन्तर्वासना की सेक्स कहानी पढ़ने का नियमित पाठक बनता गया.","मुझे यहां मनचाही कहानियां पढ़ने को मिल जाती हैं। यह बहुत ही लोकप्रिय साइट है और पाठकों के लिए एक परिवार के जैसी है। सभी लोग यहां पर कहानियों के माध्यम से जुड़ते हैं और अपनी अपनी बात सबके सामने रखते हैं. ","इसी तरह मेरे साथ भी एक वाकया हुआ था जब मैं 20 साल का था. मेरे एग्जाम आने वाले थे और उसी की तैयारी के लिए छुट्टियां चल रही थीं।","एक दिन की बात है, जब मैं अपनी छत पर चढ़ा था तो मैंने देखा एक लड़की जो नहाकर छत पर बैठी हुई थी वो अपने हाथों और पैरों पर तेल की मालिश कर रही थी। ","मैं उसको जानता था. उसका नाम था अश्मि। वो लोग हमारे ही पडो़सी थे।\nदेखने में गोरी और सुडौल बदन की थी. उसका फिगर तब तो बहुत गजब का था. 34-30-34 का फिगर था. मैंने उसको ऐसी हालत में पहली बार देखा था. ","उसने अपने बदन पर केवल एक तौलिया लपेट रखा था और सिर पर भी तौलिया बांधा हुआ था. उसके पैर मेरी ही तरफ थे. चूंकि हल्की सर्दी का मौसम था तो शायद वो धूप में बैठकर मालिश कर रही थी. ","उनका और हमारा घर आस पड़ोस के घरों में सबसे ऊंचा था. इसलिए आसपास से कोई भी देख नहीं सकता था. मगर उसको ये नहीं पता था कि सामने से मैं भी देख रहा हूं. ","वो अपनी मालिश करने में व्यस्त थी और मैं उसके खुले पैरों के अंदर के बीच में अंदर उसकी चूत को देखने की कोशिश कर रहा था.\nमैंने ध्यान दिया तो देखा कि नीचे उसने लाल रंग की पैंटी पहनी हुई थी. ","मैं वहीं पर एक कोने में छुपकर उसको देखता रहा. पहली बार लड़की को पैंटी पहने देखा था इसलिए मुठ मारे बिना रहा नहीं गया.\nमैंने वहीं पर अपना लंड निकाल लिया और उसकी जांघों और बूब्स के उभार को देखते हुए मुठ मारने लगा.","उसका गोरा चिकना बदन देखकर मेरी उत्तेजना रोके नहीं रुक रही थी. मैंने दो मिनट में ही वहां माल गिरा दिया और मैं शांत हो गया. मगर वो अभी भी वहीं बैठी हुई थी. फिर मालिश करके वो दोबारा से अंदर बाथरूम में गयी और अपने कपड़े पहन कर आ गयी. ","फिर वो नीचे चली गयी और मैं भी वहां से नीचे आ गया. उस दिन के बाद से मेरा उसके लिए नजरिया बदल गया. मेरे मन में उसको चोदने के ख्याल आने लगे.\nमैं इसी ताक में रहता कि कब वो छत पर आये और मैं उसको देखकर मुठ मारूं. ","वो एक शरीफ किस्म की लड़की थी. ज्यादा बाहर भी नहीं दिखती थी. उसे देखने पर ये भी नहीं लगता था कि उसका कोई यार व्यार होगा. वो सादगी से ही रहती थी और घर से बाहर कहीं नहीं जाती थी। ","अब मेरा छत पर जाने का एक ही मकसद होता था कि किसी तरह अश्मि से बात की जाये और उसको पटाने की कोशिश की जाये।\nमैं छुप छुपकर उसे देखने लगा. अब मुझे उसके नहाने के टाइम का अंदाजा हो गया था। ","मैं उसी टाइम पर छत पर जाता था जब वो नहाने जाती थी।","एक दिन तो जब वो नहाकर आई थी तो मैंने उसको ब्रा और पैंटी में भी देखा लेकिन उसकी इस अवस्था की मुझे केवल एक ही झलक मिल पायी। ","वो अपना तौलिया बाहर रख कर भूल गयी थी और जल्दी से दरवाजा खोलकर तौलिया उठाकर फिर से अंदर घुस गयी. उसकी चूचियां देखकर मैं तो तड़प सा उठा. ","मैंने जल्दी से लंड निकाला और उसकी ब्रा में उसकी चूचियों का नजारा याद करके मुठ मारने लगा. फिर मुठ मारते हुए मैंने वहीं दीवार पर माल झाड़ दिया और शांत हो गया.\nमगर अभी भी मेरा ईमान उसको नंगी देखने के लिए मचल रहा था. मैं उसके बाहर आने का इंतजार करने लगा. ","इस बार वो पूरे कपड़े पहन कर बाहर निकली थी. फिर वो नीचे चली गयी.\nमैं निराश हो गया लेकिन कुछ कर भी नहीं सकता था. फिर मैं भी वहां से चला आया.","अब मेरी रोज की आदत हो गयी थी अश्मि को दूर से देखने की। कभी मैं उसको तौलिया में देखता और कभी पैंटी में। ","उसको देख देखकर रोज मुठ मारा करता था. अब मुठ मारे बिना कोई दिन नहीं जाता था. मैं सोच रहा था कि किसी तरह बस इसकी चूत मिल जाये। उसके लिए मेरे बदन में अब हवस ही हवस भरी हुई थी। ","एक दिन की बात है कि वो नहाने के लिए आयी. उसने बाथरूम का दरवाजा खोला और अंदर चली गयी. मगर आज उसने पता नहीं क्यों दरवाजा बंद नहीं किया. ","मैं बहुत उत्साहित हो गया और वहीं सामने नजर गड़ा ली. आज मुझे उम्मीद थी कि कुछ और ज्यादा देखने को मिलेगा. अश्मि अपने कपड़े उतारने लगी. उसने पहले अपने कमीज को उतारा. ","उसने नीचे से क्रीम से रंग की ब्रा पहनी हुई थी. सूट उतरते ही उसकी चूची ब्रा में कैद मुझे दिखीं. फिर उसने अपनी पजामी उतारी और निकाल कर एक तरफ टांग दी. वो अब केवल ब्रा पैंटी में थी. ","फिर उसने एकदम से अपनी ब्रा खोल दी और उसकी चूची नंगी हो गयी. मैं तो अवाक् रह गया. उसके संतरे मेरी आँखों के सामने उसकी छाती पर लटक रहे थे और जिनके निप्पल बहुत ही नुकीले होकर आगे की ओर चोंच बनाये हुए थे. ","मेरा लंड को बावला हो गया. मैंने लौड़ा हाथ में ले लिया और तेजी से उसको देखते हुए हिलाने लगा. मुझे ये भी ध्यान नहीं रहा कि मैं ठीक उसकी नजर के सामने हूं.","अचानक ही उसको ध्यान आया कि उसने बाथरूम का दरवाजा बंद नहीं किया है वो अगले ही पल पलटी तो उसकी नजर सीधी मेरे ऊपर गयी.\nवो एकदम से सदमे में रह गयी और एक पल के लिए उसकी नजर मेरे लंड पर ठहर गयी. ","वो सामने से मेरे ठीक सामने नंगी थी.\nऔर मैं उसकी चूचियों को देखते हुए लंड को हाथ में लिये हुए था.","वो संभली और एकदम से दरवाजा पटक कर बंद कर लिया. ये सब इतना जल्दी हुआ कि दोनों में से किसी को भी संभलने का मौका ही नहीं मिला. ","अश्मि ने मेरे हाथ में मेरा लंड देख लिया था और मैंने उसकी नंगी चूचियां देख ली थीं.","अब मेरी गांड फटने लगी. मैं डर सा गया और फिर मैं वहां से नीचे चला आया.\nमेरे मन में ये डर आ गया कि कहीं वो किसी को इस बात के बारे में बता न दे. ","अगर ये बात मेरे घरवालों को पता चल गयी कि मैं अपनी ही पड़ोस की लड़की को ऊपर छत पर नंगी नहाते हुए देखता हूं तो पता नहीं कितनी मार पड़ेगी और फिर पड़ोस में बदनामी होगी वो अलग। ","अब मैंने ऊपर नहीं जाने का फैसला किया. अगर बात बढ़ी तो फिर मुसीबत हो जानी थी।","दो दिन गुजर गये लेकिन मेरे पास ऐसी कोई बात सामने नहीं आई जिससे कि पता लगे कि अश्मि ने इस बात के बारे में किसी से शिकायत की है। ","फिर दो दिन बाद मैं शाम के समय छत पर टहलने के लिये गया.\nउसी वक्त अश्मि भी आ गयी.","उसने मेरी तरफ गुस्से से देखा और मुझे हाथ से इशारा करके बुलाया.\nवो बोली- उस दिन सुबह तुम क्या देख रहे थे? तुम्हें शर्म नहीं आती है ऐसे किसी को नहाते समय देखते हुए? मैं अंकल और आंटी को बता दूंगी तेरे बारे में!","मैं बोला- नहीं अश्मि, तुम उनको कुछ मत कहना. मैं तुमसे माफी मांगता हूं. उस दिन के लिए सॉरी!\nवो बोली- ठीक है, मगर जब भी मुझे कोई काम होगा वो तुझे करना होगा. ","खुश होते हुए मैंने कहा- हां हां, तू जब भी मुझे बुलायेगी मैं किसी काम के लिए मना नहीं करूंगा.\nउसके बाद वो खुश होकर चली गयी.\nमेरी भी जान में जान आई कि चलो किसी तरह से बात बन गयी वर्ना वो साली पता नहीं क्या मुसीबत खड़ी कर देती। ","फिर ऐसे ही दिन बीतने लगे. मैंने उसको नहाते हुए नहीं देखा.\nएक दो बार कोशिश भी की लेकिन अब वो सबसे पहले हमारी छत पर ही देखती थी कि कहीं कोई देख न रहा हो। ","मुझे पता चल गया था कि अब वो सावधान हो गयी है और उसके जिस्म को देख पाना अब वैसे तो संभव नहीं है.\nअब कुछ और ही करना पड़ेगा.","मैं उसके पास पहुंचने का प्लान करने लगा.\nदिन गुजर रहे थे लेकिन मुझे कोई मौका नहीं मिल रहा था।","एक दिन की बात है कि अश्मि सुबह के समय मुझे छत पर मिली.\nउसने कहा कि आज दिन में मेरे घर आना. मुझे कुछ काम है. ","मैंने कहा- ठीक है, कितने बजे आना है?\nवो बोली- दोपहर में 1 बजे आ जाना.\nमैंने कहा- ओके।","मैं उसके बताये समय पर उसके घर पहुंच गया.\nमैंने गेट पर जाकर बेल बजाई तो अंदर से वो ही निकली और मुझे अंदर ले गयी.\nमैंने कहा- क्या काम था तुझे?\nवो बोली- अंदर आकर बैठ तो सही, बताती हूं. मुझे कुछ सामान मंगवाना है। ","मैं उसके साथ अंदर चला गया.\nअंदर जाकर उसने रूम का दरवाजा बंद कर दिया.\nमैं थोड़ा घबरा गया. मुझे उम्मीद नहीं थी कि वो ऐसा कुछ करने वाली है। ","वो मेरे पास आयी और मेरा हाथ अपने हाथ में लेकर अपनी चूचियों पर रखवा दिया.\nमैंने एकदम से हाथ झटक दिया.\nमैंने कहा- क्या कर रही है यार? ये क्या हो गया है तुझे?","अश्मि बोली- क्यूं, तुझे छूना नहीं है क्या इनको? उस दिन छत पर तो बहुत मजे ले रहा था इनको देखते हुए?\nमेरी बोलती बंद हो गयी. मैंने लड़खड़ाती जुबान से कहा- यार … वो … वो तो … बस ऐसे ही हो गया था। ","वो बोली- तो फिर अब क्यों फट रही है तेरी?\nउसके मुंह से ऐसी बातें सुनकर मुझे बहुत हैरानी हो रही थी.\nउसने मेरी पैंट के ऊपर से मेरे लंड पर हाथ रख लिया और मेरे सीने से अपनी चूचियां सटा दीं. ","उसके होंठ मेरे होंठों के पास आ गये. लग रहा था कि बस अब वो उनको चूम ही लेगी. मेरी सांसें एकदम से तेज हो गयीं. लंड में तनाव आने लगा और उसने एकदम से मेरे होंठों को चूसना शुरू कर दिया. ","पहले तो मुझे लगा कि कहीं वो मुझे फंसा न दे लेकिन जब वो लंड को सहलाने लगी तो मैंने भी रिस्क लेने की ठान ली. मैंने उसकी कमर में हाथ डाल दिये और उसकी गांड को भींचते हुए उसके होंठों को चूसने लगा.","हम दोनों जैसे एक दूसरे के पागल से हो गये. पता नहीं था कि वो साली इतनी गर्म निकलेगी. वो जोर जोर से मेरे होंठों को खाने लगी. मैंने भी उसकी गांड को और जोर से दबाना शुरू कर दिया. ","दोनों सांसों भर गये और जल्दी से एक दूसरे को नंगा करने लगे. उसने मेरी शर्ट उतारी और मैंने उसकी कुर्ती। फिर उसने मेरी पैंट खोली और मैंने उसकी पजामी। ","वो ब्रा पैंटी में आई तो मैंने उसके बदन को कसकर चूमना शुरू कर दिया. कभी उसकी गर्दन पर तो कभी उसकी चूचियों पर. कभी उसके पेट पर तो कभी उसकी पीठ पर. मैंने उसके बदन को हर जगह से चूम डाला. ","उसका हाथ भी बार बार मेरे अंडरवियर के ऊपर से मेरे लंड को पकड़ रहा था. कभी सहला रहा था.\nउसने मेरे लंड का बुरा हाल कर दिया था. पहली बार कोई लड़की मेरे लंड को मसल रही थी.","फिर मैंने उसकी ब्रा खुलवा दी. उसकी चूचियों को मुंह लगाकर पीने लगा. ","उसके मुंह से जोर जोर की सिसकारियां निकलने लगीं. मैं उसकी दोनों चूचियों को दोनों हाथों से भींचते हुए बारी बारी से एक एक निप्पल पर मुंह लगा रहा था। निप्पलों पर जीभ से सहला रहा था.\nवो भी पूरे जोश में अपनी चूचियां मुझे पिला रही थी और मेरे सिर को सहला रही थी. ","मैंने उसकी चूचियों को खूब चूसा और फिर उसकी चूत को पैंटी के ऊपर से ही रगड़ने लगा.\nवो मेरे लंड को अंडरवियर के ऊपर से रगड़ने लगी. फिर मैंने उसको बेड पर लिटा लिया और तेजी से उसकी टांगों से पैंटी खींचकर उसकी चूत नंगी कर दी. ","उसकी चूत देखकर मैं बेकाबू सा हो गया. उसकी चूत बहुत ही मस्त लग रही थी. एकदम से फूली हुई थी.\nमैं उसकी चूत में मुंह लगाकर चाटने लगा.","मेरा ये पहला अनुभव था. मगर मैंने इतनी सारी पोर्न फिल्में देखी थीं कि देखकर ही सारा सब कुछ सीख गया था. ","मुझसे जैसा किया गया मैंने उसकी चूत को खूब चूमा और चाटा.\nवो भी एकदम से चुदासी हो गयी. अपनी चूत को जोर जोर से चटवाने लगी.","अब हम दोनों ही चुदाई के लिए मरे जा रहे थे. ","मैं उससे लंड भी चुसवाना चाह रहा था लेकिन अभी इतनी ज्यादा उत्तेजना थी कि मैं अगर उसके मुंह में लंड देता तो तुरंत ही झड़ जाता. दूसरी ओर उसके घरवालों के आने का भी डर था. ","इसलिए मैंने जल्दी से उसकी चुदाई करने की सोची.","मैं उसके ऊपर चढ़ गया और उसकी चूत पर लंड को लगाकर रगड़ने लगा.\nवो मेरे होंठों को चूमने लगी और बोली- जल्दी डाल दे अब, घर वाले आ सकते हैं। ","मैंने उसकी चूत पर लंड को सेट किया और अंदर घुसाने लगा.\nमेरा लंड उसकी चूत में घुस गया और वो एकदम से उचक गयी.\nवो सी … सी … करने लगी और मैंने तभी दूसरा धक्का मारा. ","अबकी बार उसको और ज्यादा दर्द हुआ और वो चिल्लाई- आराम से कर कुत्ते … दर्द हो रहा है. धीरे से डाल!\nमैंने धीरे धीरे लंड का जोर लगाना शुरू किया.","फिर आहिस्ता से उसकी गरम चुत में लंड उतार दिया.\nदर्द के मारे उसका चेहरा लाल हो गया मगर मैं तो जैसे स्वर्ग में पहुंच गया था। ","उसकी चूत में लंड डालकर जो मजा आ रहा था वो दुनिया का सबसे खूबसूरत अहसास था.\nमैं उसके ऊपर लेट गया और उसके होंठों को चूमने लगा. वो भी मेरा साथ देने लगी. ","फिर मैंने उसको चोदना शुरू कर दिया. कुछ देर तो वो दर्द से तिलमिलाती रही लेकिन फिर उसको भी मजा आने लगा.\nअब मैंने चोदने की रफ्तार बढ़ा दी और मैं तेजी से उसकी चूत मारने लगा.","बहुत मजा आ रहा था दोस्तो!\nउसकी चूत बहुत टाइट थी. मगर शायद वो पहले भी चुद चुकी थी. उसको चुदाई का पूरा ज्ञान था.\nवो भी लंड की प्यासी लग रही थी इसलिए कुछ देर बाद नीचे से अपनी गांड उठाकर चूत को लंड की ओर धकेलने लगी। ","अब ऐसा लग रहा था जैसे कि मेरा लंड उसकी चूत की चुदाई नहीं कर रहा है बल्कि उसकी चूत ही मेरे लंड को चोद रही है.\nउसकी गरम चुत में मेरा पिस्टन तेजी से अंदर बाहर होता हुआ दिख रहा था. ","दोस्तो, चूत में जब लंड अंदर बाहर होता हुआ दिखता है तो उत्तेजना अधिक बढ़ जाती है. ऐसे में जब लड़की खुद ही इतनी चुदासी हो तो उसके चेहरे को देखते हुए जोर जोर से धक्के मारकर उसकी आहें निकलवाना और भी ज्यादा मजा देता है.","अश्मि की चूत पर मेरे लंड की अश्मि हो रही थी और वो चुदाई के आनंद में जैसे भीगती जा रही थी.\nमजा तो मुझे भी उतना ही आ रहा था लेकिन मन में एक डर भी था कि कहीं किसी समय उसके घरवाले ही न टपक जायें. ","मगर चूत मारते समय जो मजा मिल रहा होता है उसके सामने घरवालों का डर भी छोटा पड़ जाता है. उस वक्त चुदाई का आनंद ही सबसे बड़ा लगता है.\nइसलिए मैं पूरे जोश में अपनी पड़ोसन लड़की की चुदाई करने में लगा हुआ था. ","चूंकि मैं उसकी चुदाई के लिए बहुत दिनों से तड़प रहा था इसलिए मैं ज्यादा देर तक टिक भी नहीं पाया. पांच या सात मिनट की चुदाई के बाद मेरा माल निकलने हो गया. ","मैंने पूछा- कहां लेगी मेरे माल को?\nवो बोली- अंदर नहीं जाना चाहिए.\nमैंने कहा- तो फिर मुंह में ले ले?\nवो बोली- हां, आह्ह … ठीक है, जब … जब आह्ह … जब निकलने वाला हो तो बता देना.","अब मैंने एक दो बार धक्के मारे और एकदम से अपना लंड उसकी चूत से बाहर निकालकर उसके मुंह के सामने कर दिया.\nउसने पल की भी देर न की और लपक कर मेरे लंड को अपने मुंह में भर लिया. ","वो तेजी से गर्दन चलाते हुए मेरे लंड को चूसने लगी और मैंने भी उसके बालों को पकड़ कर उसके मुंह में लंड पेलना शुरू कर दिया.\nऐसा मन कर रहा था कि उसके मुंह को चोद चोद कर उसके गले को लंड से फाड़ दूं. ","अश्मि किसी तरह मेरे धक्कों को बर्दाश्त करने की कोशिश कर रही थी. उसके दांत कभी कभी मेरे लंड पर लग जाते तो अजीब सी गुदगुदी होती थी.\nमगर फिर भी मैं धक्के लगाता रहा. ","फिर मैंने उसके सिर को कस कर पकड़ लिया और जोर से उसके मुंह को अपने लंड पर धकेलते हुए लंड को उसके गले में फंसाकर वहीं पर रोक लिया. वो फूंफ … फूंऊ … गुं … गूं … करने लगी. लंड बाहर निकालना चाहती थी. ","मगर इतने में ही मेरा वीर्य छूट पड़ा और मेरे मुंह से आनंद भरी आह्ह … आह्ह … निकलना शुरू हो गया.\nमेरा वीर्य उसके मुंह में जाने लगा. जब तक पूरा वीर्य निकल न गया मैंने अपने लंड को वहीं पर फंसाये रखा. ","उसकी आंखों में पानी आ गया. फिर मैंने लंड को निकाला तो वो बुरी तरह से हांफ रही थी.\nमैंने सोचा कि वो लंड के पानी को बाहर थूकेगी लेकिन शायद वीर्य उसके पेट में ही चला गया था. ","फिर वो थोड़ी सामान्य हुई और जल्दी से अपने कपड़े पहनने लगी.\nउसने मुझे भी कपड़े पहनने को कहा.","मैंने भी देर नहीं की और फिर जल्दी से अपने कपड़े पहन कर रेडी हो गया. ","वो बोली- अब तू जा. मैं बाद में कभी बुलाऊंगी तेरे को.\nमैंने कहा- एक बार चूची दबाने दे.\nवो बोली- ले दबा ले. ","मैं उसके पास गया और उसके कपड़ों के ऊपर से ही उसकी चूचियों को दबाया और उसकी चूत पर लंड को रगड़ने लगा.","वो भी थोड़ा मजा लेना चाह रही थी. उसने मेरी कमर में हाथ डाल लिये और मेरे होंठों को किस करने लगी.","दो मिनट तक हमारी किस चलती रही. फिर मेरे लंड में तनाव आने ही वाला था कि वो अलग हो गयी. ","वो बोली- बस अब … अगर ज्यादा देर रुका तो दोनों फंस जायेंगे. तू जा, मैं तेरे को फिर कभी मौका पाकर बुला लूंगी.\nमैंने कहा- ठीक है मेरी जान … मैं इंतजार करूंगा. ","दोस्तो, फिर मैं वहां से आ गया. मुझे नहीं पता था कि मेरी पड़ोसन लड़की इतनी सेक्सी होगी और उसकी चुदाई का ऐसा मौका मुझे मिलेगा.\nउस दिन के बाद से हम दोनों का टांका सेट हो गया. कई बार उसने मुझे अपने घर बुलाया और अपनी गरम चुत मरवाई. ","अब तो मैं कई बार छत पर जाकर भी उसके बाथरूम में उसके साथ ही घुस जाता था और उसकी चूचियां पीकर और चूत चाटकर मजा करके आ जाता था. बहुत मजे दिये उसने मुझे। ","आपको मेरी गरम चुत की देसी चुदाई की ये कहानी कैसे लगी मुझे आप जरूर बताना. मुझे आपके मैसेज का इंतजार रहेगा.\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चाटकर मजा","href":"https://www.freesexkahani.com/videos/nangi-chut-video/"},{"title":"नौकरी के साथ छोकरी की चुत चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/sexy-office-girl-ki-hot-chudai/"},{"title":"जुम्मन की बीवी और बेटियाँ- 1","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-xxx-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["College Girl","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"दो बहनों के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sister-sex-story/"}]}