{"Title":"अनजान महिला को होटल में चोदा- 2","author":{"name":"रोहित श्रीवास्तव","href":"https://www.freesexkahani.com/author/rohitsrivastav/"},"date":"19-12-2020","views":"123,215","description":["गरम औरत चुदाई कहानी में पढ़ें कि कैसे एक औरत मुझे पता कर होटल रूम में ले गयी. फिर उसने कैसे मेरे लंड से अपने जिस्म की प्यास बुझायी.","दोस्तो, मैं रोहित आपके सामने एक अनजान महिला की होटल में धमाकेदार चुदाई की कहानी लेकर पेश हूँ.","गरम औरत चुदाई कहानी के पहले भाग\nअनजान महिला मुझे होटल में ले गयी\nमें अब तक आपने जाना था कि मुझे रास्ते में एक मैडम ने अपनी कार में बिठा लिया था. उनका नाम माला था. काफी देर तक उनके साथ घूमने खाना खाने और सेक्सी बातें करने के बाद चुदाई का मूड बन गया, तो हम दोनों एक होटल के कमरे में आ गए.","अब आगे की गरम औरत चुदाई कहानी: ","मैडम ने अपनी बांहें मेरी तरफ फैला दीं, तो मैंने भी उन्हें अपने आगोश में ले लिया और हम दोनों की चूमाचाटी शुरू हो गई.","मैंने मैडम के कान में कहा- दरवाजा बंद कर दूं या खुले में ही केला खाओगी!\nमैडम ने मुझे छोड़ते हुए कहा- दरवाजा बंद कर दो.","मैं दरवाजे की तरफ बढ़ गया और मैडम ने अपनी साड़ी को अपने जिस्म पर और भी कस लिया. ","मैडम को अपनी बांहों में लेकर मैं लिप किस करने लगा.\nमैं इस समय उन्हें अपनी बांहों में लिए हुए दरवाजे तक ले गया और उन्हें दरवाजे से दबा कर चूमने लगा.","मेरी जीभ अब तक मैडम के मुँह में उछलकूद करने लगी थी.\nमैडम की शहद सी मीठी जुबान को मैं चूसे जा रहा था. ","करीब दस मिनट तक हम दोनों ने किस का मजा लिया. फिर वो मुझसे अलग हुईं और बेड के पास खड़ी हो गईं.","मैं मैडम की जवानी को आंखों से चोदता हुआ उनके पीछे आ गया और उन्हें अपनी बांहों में लेकर उनके नागिन से लहराते हुए बालों को अलग करके गर्दन को चूमने लगा.","मैडम ने ही अपने एक हाथ को पीछे करके मेरी जींस में फूले हुए मेरे लंड को हाथ से सहला दिया.","मैंने पूछा- नाप सही है?\nमैडम- मशीन में डालकर नापना पड़ेगा.","मैंने कहा- तब भी मशीन वाली को अंदाज तो होगा ही कि औजार सही है या नहीं.\nमैडम पूरी मस्त थीं, बोलीं- केवल साइज़ से क्या होता है … इसकी क्षमता भी चैक करनी पड़ेगी.","मैंने- फुल गारंटी है मैडम … आपको निराश नहीं होना पड़ेगा.\nमैडम हंस दीं- हां, पूत के पांव पालने में ही दिख जाते हैं.\nमैंने कहा- और चुत की कसावट लंड से ही दिखती है.","इस बात पर मैडम गनगना उठीं और मुझे छोड़ कर पलट गईं.","मैंने उन्हें फिर से अपनी बांहों में खींचा और उनकी साड़ी की पिन निकाल कर उनका पल्लू नीचे गिरा दिया.\nअब मेरे सामने मैडम के कसे हुए ब्लाउज में उनकी चूचियां घमंड से तनी हुई थीं.","उनके छत्तीस इंच के मम्मे देख कर मुझे रहा नहीं गया और मैंने अगले ही पल अपना मुँह उनके ब्लाउज के ऊपर से ही उनके मम्मों पर लगा दिया.","मैडम ने भी मेरा सर अपनी चूचियों पर दबा लिया.\nदो मिनट ब्लाउज के ऊपर से ही चूचियों का मजा लेने के बाद मैंने उन्हें अपने से अलग किया और उनकी साड़ी को पूरी तरह से खींच कर उनके बदन से अलग कर दिया. ","तभी मैडम ने एक अंगड़ाई ली और मेरे सामने एक पोर्न ऐक्ट्रेस सी माल मेरे सामने अपनी चूचियां ताने हुए खड़ी थी. ","मैंने एक पल उन्हें देखा और एक उंगली से इशारा किया कि ब्लाउज खोल दो.","मैडम ने दोनों हाथों से अपने ब्लाउज को खींचा, तो चट चट करते हुए उसके ब्लाउज के सारे बटन खुल गए और ब्लाउज ब्रा में कैद चूचियों पर झूल गया.","आह … पारदर्शी स्किन कलर की जालीदार ब्रा में उनके आधे से अधिक दूध बाहर फुदकने को बेताब दिख रहे थे.","मैं अभी उनकी चूचियों को आंखों से चोद ही रहा था कि मैडम ने अपने पेटीकोट का नाड़ा ढीला कर दिया और अगले ही पल पेटीकोट रहम की भीख मांगता हुआ उनकी चुत पर कसी स्किन कलर की थोंग पैंटी को अनावृत करते हुए जमीन पर गिर गया.","मैंने भी अपनी टी-शर्ट को उतारा और पैंट के बटन खोलते हुए मैडम की तरफ बढ़ गया.","मैडम ने मेरी जींस को उतारा और चड्डी के ऊपर से ही अपने मूसल को सहला कर देखा.","मैंने कहा- कैसा है?\nवो मुस्कुराईं और अगले ही पल घुटनों के बल बैठ कर मेरी चड्डी को नीचे करके लंड को बाहर निकालने लगीं. ","मैंने भी लंड की चुसाई का अवसर जान कर उनकी एक चूची को दबा कर उन्हें लंड चूसने का इशारा किया.\nमैडम ने मेरे लंड के सुपार को चाटा और अगले ही पल गप से लंड को मुँह में भर लिया.","लंड चूसने में मैडम उस्ताद लग रही थीं.\nमैंने पूछा- कितने खूंटों को चूसने का अनुभव है!","मैडम ‘खूंटे ..’ शब्द सुनकर हंस दीं और बोलीं- तुम आठवें हो.\nमैं मस्त हो गया. ","कुछ ही देर में मैं मैडम को उठाया और उन्हें बिस्तर पर गिरा दिया.","इस समय उनके जिस्म पर ब्रा पैंटी के साथ साथ उनकी काले रंग की हील भी थीं.","वो कमरे की दूधिया रोशनी में गोरी मेम का बदन संगमरमर सा चमक रहा था.","मैं उनके ऊपर 69 के पोज में चढ़ गया और उनकी चुत को चड्डी के ऊपर से ही सूंघा.\nमस्त महक ने मेरी चुदास बढ़ा दी थी.","मैंने अपने हाथ की मदद से मैडम की पैंटी को अलग कर दिया और चुत पर जीभ फिरा दी.","अपनी चुत पर मेरी जीभ का अहसास पाते ही मैडम ने मादक सीत्कारें भरना शुरू कर दीं और कुछ ही पलों में मैडम की दोनों टांगें एक सौ अस्सी डिग्री में फ़ैल कर हवा में उठी हुई थीं.\nवो मेरा लंड चूस रही थीं और मैं उनकी चुत चुसाई में लगा हुआ था.","मैडम की मादक आवाजें बढ़ती ही जा रही थीं.\nअब तो माला मैडम की गांड भी ऊपर को उठने लगी थी.\nमैं समझ गया कि मैडम की चुत रस छोड़ने वाली हो गई है.","कुछ ही देर तक चुत को चूसा, तो माला मैडम की कराहें भरपूर वासना बिखेरने लगीं. उनकी गांड ने निरंतर ऊपर को उठते हुए अचानक से अपनी चुत का रस भलभला कर उगल दिया.","मैं मैडम की चुत से छूटते इस नमकीन अमृत की एक बूंद भी व्यर्थ नहीं जाने देना चाहता था.\nतो जिस प्रकार से मैडम अपनी उत्तेजना को स्खलन के बिंदु पर प्रगट कर रही थीं, ठीक उसी तरह से मैं भी उनकी चुत को अपने मुँह से दबाए हुए चूसे जा रहा था.","कोई बीस सेकंड के इस ज्वालामुखी बिखंडन के बाद मैडम लस्त हो गईं और बिस्तर पर चुत पसार कर निढाल लेट गईं.\nमैं अब भी मैडम की चुत पर अपनी जीभ को ऊपर से नीचे तक फेर रहा था.","फिर मैडम ने मेरे सर पर हाथ फेरते हुए मुझे इशारा किया, तो मैंने सर उठाकर उनकी तरफ देखा.","मेरे चेहरे का रूप एकदम अजीब सा हो गया था.\nमुँह के इर्द गिर्द पूरे में चुत की मलाई लगी हुई थी.","मेरा मुंह देख कर मैडम खुश हो गईं. उन्होंने उठ कर मुझे चूमा और मेरे चेहरे पर लगा अपनी चुत का रस चाटने लगीं.\nकुछ ही पलों में मैडम ने मेरे पूरे चेहरे को साफ़ कर दिया था.","हम दोनों इस अद्भुत पल का नजारा लेते हुए एक दूसरे को वासना से देखे जा रहे थे.","मेरे सामने मैडम अब भी ब्रा में थीं मगर उनके मम्मे ब्रा से बाहर निकले हुए थे.","मैडम ने कहा- कितना मस्त अहसास था ये … मुझे आजतक ऐसा अनुभव पहले कभी हुआ था.\nमैंने मैडम की एक चूची को मुँह से चूमा और उनकी बात से सहमति जताते हुए कहा- क्या आप भरोसा करोगी कि ये मेरा पहला अवसर है.","मैडम- ओ माय गॉड … तुम पहली बार कर रहे हो. मगर तुमने तो कहा था कि तुम शिमला में मजा ले चुके हो?\nमैंने कहा- हां. मैं चुदाई की नहीं, चुसाई की बात कर रहा हूँ. किसी कॉलगर्ल की चूत चूसना मुझे गवारा ही नहीं हुआ था.","मैडम ने एक ठंडी आह भरी और बोलीं- अब आगे का सेशन शुरू करें?\nमैंने कहा- हां, क्यों नहीं.","मुझे मैडम ने उठने का इशारा किया और हम दोनों उठ कर बैठ गए.","मैडम ने उठकर व्हिस्की की बोतल उठाई, तो मुझे भी तलब लग उठी.\nदो पैग बने और उनके साथ इस बार दो दो पैग अन्दर उतर गए.","मैंने इस बार उनकी चूचियों पर शराब उड़ेल कर चूचियां चूसीं.\nमैडम ने भी भी अपने हाथ से अपने दूध पकड़ कर मुझे पिलाए.","कुछ ही देर में सुरूर बन गया और हमारी चुदाई की पोजीशन बन गई.\nमैडम ने लंड चूस कर उसे गीला किया और चित्त लेट कर मुझे अपने ऊपर आने का इशारा किया.","मैंने लंड सहलाते हुए मैडम की पसरी हुई चुत की फांकों में लंड का सुपारा घिसना चालू कर दिया.\nमैडम ने अपनी चुत पर गर्म लंड का सुपारा फील किया तो उनकी मादक कराहें निकलना शुरू हो गईं- आह जान अब मत तड़पाओ … प्लीज़ लंड को अन्दर कर दो. आह जल्दी से मेरी चुत चोद दो.","मैंने मैडम की मादक आवाज का सम्मान किया और अपना खड़ा लंड चुत में पेवस्त कर दिया.","मैडम की एक लम्बी आह निकल गई मगर वो घाट घाट का पानी पिए हुई थी इसलिए उसने एक दो झटकों के बाद ही लंड को चुत में जज्ब कर लिया.","अब चुदाई की मस्त दौड़ लगनी शुरू हो गई.\nमैंने मैडम की चुत में बेरहमी से लंड को पेलना चालू कर दिया था.","भले ही माला ने पहले चुदाई का मजा लिया था, मगर आज मेरे लंड के झटकों से वो खुद को सम्भाल ही पा रही थी.","तभी मैंने झुकते हुए मैडम की एक चूची को अपने दांत से दबा कर खींच दिया.\nमैडम की सिसकारी निकल गई और वो मुझे इस तरह से चूची काटने के लिए मना करने लगीं.","करीब दस मिनट बाद मैंने मैडम को इशारा किया और उनको कुतिया बन जाने के लिए कहा.\nमैडम झट से अपनी गांड हिलाते हुए कुतिया बन गईं.","मैंने पीछे से पोजीशन सम्भाली और सटाक से लंड चुत में पेल दिया.\nमाला मैडम की लम्बी सीत्कार निकल गई- आह मर गई … धीरे नहीं पेल सकता था?","मैं उनकी इस बात पर हंस दिया और उनके सिल्की चूतड़ों पर चमाट मारने लगा.","मैडम को अब मजा आने लगा था.\nमैंने आगे हाथ बढ़ाए और माला मैडम की चूचियों को थाम कर धकापेल चुदाई शुरू कर दी.","कोई पांच मिनट बाद ही मैडम की चुत ने मैदान छोड़ दिया था.\nउनकी चुत की मलाई निकली तो मुझे भी रहा नहीं गया और मैंने भी अपने लंड का रस मैडम की चुत में छोड़ दिया.","चुदाई का पहला दौर खत्म जरूर हुआ था. मगर हमारी कामनाएं अभी भी जवान थीं.","फिर मैंने मैडम के साथ बाथरूम में जाकर फव्वारे के नीचे नहाते हुए उनकी एक और चुदाई की.\nमैडम मुझसे बहुत खुश थीं.","मैंने उन्हें अपनी गोद में उठाया और बिस्तर पर ले आया.\nसमय काफी हो गया था. इसलिए हम दोनों नंगे ही लिपट कर सो गए.","दूसरे दिन मैडम ने मुझे अपने दिल्ली वाले पते को दिया और मुझे दिल्ली आने का न्यौता दिया.","दो महीने बाद मैं किसी काम से दिल्ली गया तो मैंने उन्हें अपने आने का बताया.\nवो मेरे आने से बेहद खुश थीं. जब मैं दिल्ली उनके बंगले पर गया तो मेरा बहुत सत्कार हुआ.","रात को शराब की चुस्कियों के बीच मैडम की चुत में लंड पेलने का लुत्फ़ लिया.","अब तो गाहे बगाहे माला मैडम मुझे दिल्ली बुलाती रहती हैं और मुझे काफी कीमती तोहफे भी देती हैं.","आपको मेरी गरम औरत चुदाई कहानी कैसी लगी. प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान महिला मुझे होटल में ले गयी","href":"https://www.freesexkahani.com/antarvasna/aurat-sex-ki-kahani/"},{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/nayi-bahu-ki-chudai-kahani/"},{"title":"लॉकडाउन में सेक्सी विधवा की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/boss-sex-story/"}]}