{"Title":"पापा के साथ मेरे प्राइवेट पल","author":{"name":"शर्मा जी","href":"https://www.freesexkahani.com/author/sharmaji/"},"date":"30-06-2020","views":"137,333","description":["गे मैन सेक्स स्टोरी में पढ़ें कि मेरी मां मायके गयी. मैं और पापा घर में थे. मैंने पापा को नंगा देखा. उस दिन हमारे बीच में बहुत कुछ हुआ. क्या क्या हुआ बाप बेटे के बीच? ","आप सभी दोस्तों को मेरा दिल से नमस्कार। मेरा नाम राहुल शर्मा है और मैं दिल्ली का रहने वाला हूं. मेरे घर में मेरी मम्मी, मेरे पापा और मैं रहता हूँ. ","बात आगे बढ़ाने से पहले अपने बारे में आपको मैं सामान्य जानकारी दे देता हूं. मेरी हाइट 5.10 फीट है. रंग से एकदम गोरा हूं. मैं एकदम एक चौधरी आदमी हूं और किसी की गुलामी करना मुझे पसंद नहीं है. मैं एक प्योर मर्द हूं और सभी मुझे पसंद भी करते हैं. इस बात का मुझे गर्व भी है. ","अब मैं अपनी गे मैन सेक्स स्टोरी पर आता हूं. ये पिछले साल की बात है जब मैं अपने घर पर छुट्टियां बिता रहा था. मेरी मम्मी नानी के घर शादी में गई थीं. शादी में पापा और मैं शादी वाले दिन ही जाने वाले थे.","दिन में घर पर मैं अकेला होता था और रात को पापा के साथ। मैं और पापा अलग कमरों में ही सोते थे.","घर आते ही पापा का एक ही सवाल होता था- डिनर किया?\nमैं भी हां या ना में जवाब दे देता था.\nवैसे मैं उस वक्त तक डिनर कर लेता था. ","ऑफिस से घर आने के बाद पापा अपने कपड़े उतार देते थे और केवल अंडरवियर में ही रहते थे. पापा की पर्सेनेलिटी अच्छी है। गोरा रंग, चौड़ी छाती जो बालों से भरी हुई रहती है. जितने बाल छाती पर हैं उतने ही पेट और कमर पर भी हैं.\nमुझे तो लगता था कि पापा की गांड पर भी ऐसे ही बाल भरे हुए होंगे. फिर उनकी गांड निकली भी बालों वाली. ","अब दिल्ली वाली गर्मी के बारे में तो सबको ही पता है. इसलिए पापा केवल अंडरवियर में रहते थे. न बनियान और न लोअर. केवल एक अंडरवियर। ","तो उस रात को पापा नहाने चले गए। इतने में मैंने डाइनिंग टेबल रेडी कर दी। पापा आकर टॉवल में सीधे डाइनिंग टेबल पर बैठ गए। खाना खाने के बाद मैं उनको पानी दे रहा था कि पानी गलती से उनके ऊपर गिर गया। ","मैंने ‘सॉरी पापा’ बोला और तौलिया उनके ऊपर से उठा लिया। मुझे नहीं पता था कि पापा ने नहाने के बाद अंडरवियर नहीं डाला था और वो बिना अंडरवियर पहने हुए ही बैठे हैं. ","जैसे ही मैंने तौलिया उठाया तो उनका नाग देवता मुझे सोता हुआ दिखाई दे गया. ","मैंने फिर से कहा- सॉरी पापा।\nवो बोले- कोई बात नहीं डियर, इट्स ओके।\nमैंने कहा- ओके। ","फिर डिनर के बाद मैं अपने रूम में चला गया. पापा थोड़ी देर के बाद आये और उन्होंने मेरा लैपटॉप मांगा. उनके लैपटॉप में बैटरी नहीं थी और वो चार्जर ऑफिस में भूल आये थे. ","मैंने पापा को अपना लैपटॉप दे दिया मगर चार्जर देना मैं भी भूल गया. पापा लैपटॉप लेकर चले गये. मैं पापा के बारे में ही सोच रहा था. बार बार मन में उनके लंड का नजारा आ रहा था और सोच रहा था कि मैंने पापा का लंड भी देख लिया फिर भी उन्होंने कुछ नहीं कहा. ","पापा का लंड देखने के बाद पता नहीं क्यों मुझे भी उत्तेजना सी चढ़ने लगी थी. मैं सोच रहा था कि पापा ने अब अंडरवियर पहना होगा या नहीं? अगर मुझे पापा के साथ एक मौका मिल जाये तो मजा आ जाये.","तभी मेरे मन में शैतानी ख्याल आया कि जाकर देखना चाहिए कि पापा अब क्या कर रहे होंगे!\nमगर देखने जाऊं तो कैसे जाऊं.","फिर आधे घंटे के बाद मुझे ध्यान आया कि मैंने उनको चार्जर तो दिया ही नहीं. तब मैं सोचने लगा कि पापा नंगे होंगे और खुद ही लेने आयेंगे. ","मगर तभी अंतर्मन से आवाज आई कि वो मेरे पापा हैं, उनको परेशान नहीं करना चाहिए. मैं ही उठ कर दे आता हूं.\nफिर मैं उठ कर पापा के रूम की ओर जाने लगा.","मैंने बाहर से देख लिया कि पापा बिना अंडरवियर के बैठे हुए थे. मैंने गौर किया तो पाया कि पापा अपने लंड पर हाथ ले जाकर नीचे ही नीचे चला भी रहे थे. उनका हाथ उनके लंड पर ऊपर नीचे हो रहा था. वो मुठ मार रहे थे.","उनको इस तरह से मुठ मारते हुए देख कर मेरा भी लंड खड़ा हो गया. ","पता नहीं क्यों मेरा मन पापा के लंड को छूकर देखने के लिए करने लगा. सोच रहा था कि पापा का लंड मिल जाये तो मजा आ जाये.","मैंने पापा को आवाज दी- पापा ये चार्जर!\nमुझे वहां देख कर पापा के चेहरे का रंग सफेद हो गया. उनकी शक्ल टाइट चूत से भोसड़ी जैसी हो गयी. मगर क्या बोलूं वो सीन बहुत ही जबरदस्त था. उनका 6 इंच का गोरा लंड उनकी काली काली घनी झांटों के बीच में मस्त लग रहा था. ","पापा के आण्ड पर बाल ही बाल थे. बालों के मामले में तो पापा ने अनिल कपूर को भी पीछे छोड़ रखा था.\nवो बेड से उठे और बोले- सॉरी बेटा, ये सब वो … बस ऐसे ही हो गया. आज के बाद तुझे ऐसा कुछ देखने का मौका नहीं मिलेगा. ","मैं गुस्सा होने का नाटक करते हुए बोला- पापा, ये आपकी अच्छी बात नहीं है, इस उम्र में।\nपापा बोले- लेकिन बेटे कभी कभी तो सब कर लेते हैं.\nमैंने कहा- मुझे सबसे नहीं, मुझे आपसे ही मतलब है.","पापा बोले- मुझे पता है कि तू भी करता होगा.\nमैं- बात ये नहीं है कि मैं करता हूं या नहीं, मगर इस तरह से ओपन में तो कोई भी नहीं करता पापा. अगर मम्मी को पता लगेगा कि उनके पीछे से आप बेटे के सामने ऐसा कर रहे थे तो वे क्या सोचेगी?","पापा- माफ कर दे, ग़लती हो गई. अब नहीं करूंगा।\nइतना बोल कर पापा ने मुझे गले से लगा लिया।","मैं- पापा छोड़ो आप, मुझे स्मैल आ रही है आपके बालों में से। ","वो बोले- तू जो बोलेगा वो दे दूँगा, बस किसी से इस बात के बारे में मत बोलना, बहुत बेइज्जती हो जायेगी.\nमैंने बोला- इतना डर है तो करते क्यूं हो?","पापा ने 500 के दो नोट मेरे हाथ में थमा दिये. मैं खुश हो गया और पापा को गले से लगा लिया. पापा ने मुझे किस कर ली. पापा का लंड तनाव में आ गया.","मैंने अलग होने के बहाने से उनके लंड को छू लिया.\nमेरे हाथ से छूते ही पापा की सिसकारी निकल गयी- आह्ह.","मैं बोला- अंडरवियर पहन लो, या ऐसे ही नंगा रहने का इरादा है?\nवो बोले- हां, इरादा तो ऐसे ही रहने का है.\nमैंने कहा- आप नहीं पहनोगे, लाओ मैं पहना देता हूं.","पापा बेड पर बैठ गये. मैंने अंडरवियर उठा लिया और उनके पैरों में नीचे से डाल कर ऊपर लाने लगा. पापा का लंड तन गया था. उनका लाल सुपारा मुझे मेरी नाक की सीध में दिख रहा था. ","तना हुआ लंड मैंने हाथ में लेकर कहा- पापा ये क्या है? आप नहीं सुधरोगे?\nवो बोले- मैंने जानबूझकर नहीं किया. मेरे बस में नहीं है ये, तेरा हाथ लगा तो खड़ा हो गया.\nमैं- मैंने जानबूझकर नहीं टच किया. गलती से लग गया.\nपापा- ओके। ","वो बोले- एक बार मुझे हग कर ले यार।\nमैंने कहा- नहीं, आपके बदन पर बाल बहुत हैं. आप इनको काटते क्यों नहीं हो?\nवो मेरी बात पर हंसने लगे और खुद ही मेरे से चिपक गये. ","मैं बोला- पापा स्मैल आ रही है। कम से कम बगल के बाल तो साफ़ कर लो?\nपापा बोले- ओके ट्रिमर दे लाकर।\nमैंने उनको ट्रिमर दे दिया. वो अजीब तरीके से ट्रिमर चला रहे थे.\nमैंने कहा- लाओ, मैं ही कर देता हूं. ","बड़ी मुश्किल से मैंने उनके बाल साफ किये जिसमें मुझे पूरे 15 मिनट लग गये.\nमैंने कहा- पीछे के भी करवा ही लो.\nपापा ने गांड उठा दी और मैंने उनकी गांड के छेद के बाल साफ करना शुरू किया और उनकी गांड भी दबाने लगा. ","वो सिसकारने लगे- हमम्म … अच्छा लग रहा है राहुल, बहुत ठंडक पहुंच रही है.\nमैंने कहा- बाल साफ होने से या गांड दबवाने से?\nवो बोले- दोनों से ही। ","फिर वो उठ गये और बोले- चल तू भी शर्ट उतार ले, मैं तेरे बाल भी साफ कर देता हूं.\nपापा ने मेरी शर्ट के बटन खोल कर खुद ही शर्ट उतार दी. ","वो मेरी छाती पर हाथ फिराने लगे. मेरे निप्पल्स को छेड़ने लगे. मुझे अच्छा लगने लगा. मेरा हाथ बार बार उनके लंड को पकड़ने के लिए उतावला होने लगा. एक दो बार बहाने से मैंने उनके लंड को छू भी लिया था. ","पापा मेरी गर्दन पर किस करने लगे तो मैंने कहा- पापा … ये सब क्या है?\nवो बोले- कुछ नहीं, तू बस मजा ले।\nदरअसल अंदर ही अंदर मैं भी यही सब चाहता था. ","उसके बाद पापा ने मेरे चेहरे के पकड़ा और मेरे होंठों पर होंठ रख कर चूसने लगे. मैं भी उनकी किस को इंजॉय करने लगा. मैं पापा की चेस्ट पर हाथ फिराने लगा. उनके बालों में हाथ घूम रहा था. पहले थोड़ा अजीब लगा मगर फिर मजा आने लगा. ","मैंने भी उनकी छाती के निप्पलों को मुंह में ले लिया और चूसने लगा. मेरे मुंह में भी बाल चले गये मगर पापा के निप्पलों से आ रही एक अलग ही गंध मुझे काफी मजा दे रही थी. मैं पापा के निप्पलों को चूसते हुए कहीं खो सा गया.","मेरे हाथ पापा की गांड पर जाकर उनके चूतड़ों को दबाने लगे थे. उनकी गांड पर हाथ फिराते हुए लग रहा था कि जैसे पूरा जंगल है.","पापा ने मेरा लोअर नीचे किया और अंडरवियर उतार दी. उन्होंने मेरे लंड को मुंह में ले लिया और चूसने लगे. वो बड़े ही मस्त तरीके से मेरे लंड को चूस रहे थे. ऐसा मजा तो मुझे कभी किसी चीज में नहीं मिला था जितना पापा मेरा लंड चूसते हुए दे रहे थे.","मैंने पूछा- आह्ह … पापा आप … आप ये सब … कैसे?\nवो मेरे आण्डों को हाथों की उंगलियो से छेड़ छेड़ कर चूमते हुए बोले- कॉलेज में रैगिंग के टाइम पर मैंने सीनियर्स को खूब ब्लॉजॉब दी है. काफी सीनियर्स की तो झांटें भी साफ की थीं. ","ये सब सुनकर मैं हैरान हो रहा था.\nमैंने पूछा- क्या सभी कॉलेज में ऐसा होता है?\nवो बोले- इंजीनियरिंग में तो बहुत होता है, बाकी का तो मुझे ज्यादा नहीं पता। अगर कोई शिकायत करे तो उसकी गांड मार ली जाती है. ","मैंने कहा- आपकी भी गांड मारी गयी है क्या?\nकहते हुए मेरी हंसी छूट गयी.\nपापा हंस कर बोले- लगता है तू भी काफी बड़ा हो गया है अब। ","पापा ने बताया कि उनकी चेस्ट की वैक्सिंग भी की गयी थी. बालों से ही उनकी चेस्ट पर ब्रा का डिजाइन बना दिया गया था. सब लड़कों ने उनकी निप्पल खूब दबाई थीं. जब सीनियर्स लोग दारू पीकर इंजॉय करना चाहते थे तो उनके साथ ही मजे लेते थे. ","एक्साइटमेंट में मेरे मुंह से निकल गया- आपको लंड चूसने में कैसा लगता था? क्या आपने कभी गांड में लंड लिया है? गे मैन सेक्स किया है?\nवो बोले- नहीं.\nमैं- तो अब ले लेना. ","इतना बोलते ही पापा उठ गये और बोले- अब तेरी बारी.\nपापा ने मुझे बेड के साथ में अपने घुटनों में बिठा लिया और मेरे मुंह में अपना लंड दे दिया. मैं पापा का लंड चूसने लगा. मुझे पहले बेकार लगा मगर फिर चूसने में मजा आने लगा. पापा के लंड से नमकीन सा कुछ टेस्ट आने लगा था. ","कुछ देर में पापा के लंड से ढेर सारा पानी निकल गया और मैंने पापा के वीर्य को जोश जोश में अंदर ही पी लिया.\nफिर वो बोले- एक दूसरे का लंड लेकर देखें क्या?\nमैंने कहा- ओके। ","फिर कौन पहले किसकी गांड में डालेगा इस बात को लेकर झगड़ा होने लगा. आखिर में मेरी बारी पहले मिली.\nमैंने पापा की गांड में लंड देना शुरू किया. उनकी गांड काफी टाइट थी. क्रीम लगानी पड़ी और मैंने पापा की गांड में लंड दे दिया. ","मैं पापा की गांड चुदाई करने लगा. पापा को बहुत ज्यादा मजा तो नहीं आ रहा था मगर वो इंजॉय कर रहे थे. मैंने 15 मिनट तक पापा की गांड मारी और फिर वो लंड को बाहर निकालने के लिए बोले. ","मगर मैंने मना कर दिया ये बोल कर कि मेरा अभी नहीं निकल रहा है.\nवो बोले- कोई बात नहीं, अब मैं चोदूंगा तुझे.\nपापा ने मेरी गांड में क्रीम लगाई और लंड घुसा दिया. मेरी जान निकल गयी. मगर पापा को एक्सपीरियंस था और उन्होंने मुझे संभाल लिया. फिर मेरी गांड चोदने लगे. ","15 मिनट तक पापा ने मेरी गांड मारी और उनका भी नहीं निकला. फिर दोबारा से चुसाई चालू हो गयी. पापा ने मेरे मुंह में लंड दे दिया और चुसवाने लगे.\nमैंने कहा- निकले तो बता देना.\nउन्होंने लौड़ा चुसवाया और मेरे मुंह में ही माल गिरा दिया. ","मुझे गुस्सा आ गया. पापा का माल मेरे मुंह में ही था. मैंने उनको बेड पर लिटा कर सारा माल उनकी छाती पर थूक दिया. उनके बालों में मेरे मुंह से निकला उनके लंड का वीर्य और मेरा थूक भर गया. ","मैं- लो आपकी अमानत … इसे चाट लो अब!\nवो बोले- नाराज मत हो राहुल यार … अगर तुझे बुरा लगा तो दोबारा मेरी गांड मार ले.\nमैं सुनकर खुश हो गया और पापा को उल्टा लिटाकर उनकी गांड में लंड देकर चोदने लगा. ","कभी उनकी गांड में और कभी उनके मुंह में लंड देकर मैं पापा के मजे लेता रहा.\nकाफी देर तक चुदवाने के बाद वो बोले- साले, अब तो छोड़ दे, कितनी मारेगा?\nमैंने कहा- पहले मुंह में लो. ","उन्होंने मेरे लंड को मुंह में ले लिया और मैं पापा सिर पकड़ उनके मुंह को चोदने लगा. कुछ देर में मेरा वीर्य निकल गया और मैंने पापा को पिला दिया. पापा उसे अंदर ले गये. ","उसके बाद मैंने पापा को मसाज भी दी. उनकी गांड चाटी और फिर उनकी गांड के बाल भी खींचे. उनके साथ बहुत मस्ती की. उस दिन के बाद से पापा के साथ मेरी अच्छी दोस्ती हो गयी और अब जब भी मौका मिलता है हम दोनों एक दूसरे के साथ खूब गे मैन सेक्स करते हैं. ","आपको मेरी यह गे मैन सेक्स स्टोरी कैसी लगी, मुझे बतायें. मेरी ईमेल पर अपने मैसेज करें. कहानी पर कमेंट्स में भी अपनी राय दे सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा नंगे","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"},{"title":"दुनिया ने रंडी बना दिया-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"}]}