{"Title":"एक रात में चार पतियों का लंड लिया","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"06-09-2022","views":"232,296","description":["गे गे सेक्स कहानी में पढ़ें कि कैसे मैंने खुद को लड़की मान कर एक आदमी से शादी करके गांड मरवाई. उसके बाद मैंने उसके चार दोस्तों से भी शादी करके सुहागरात मनाई.","मैं संजय उर्फ़ सजनी एक बार फिर से आपके सामने अपनी गे सेक्स कहानी का अगला भाग लिख रही हूँ.\nपिछली कहानी\nसब्जी वाले की बीवी बन कर गांड का उद्घाटन कराया\nमें अब तक आपने पढ़ा था कि मदन जी पुणे में सब्जी की दुकान चलाते थे. मैं मदन जी के साथ रहकर उनकी सब्जी की दुकान में काम करने लगा था.\nमदन जी ने मुझसे शादी कर ली और मैंने उनके कहने पर सजनी नाम रख लिया. मदन जी ने मेरी गांड मार कर मुझे सुहागन बना दिया.","अब आगे गे गे सेक्स कहानी:","मदन जी बोले- अभी रात के 9 ही बजे हैं, तुम चाय बनाकर ले आओ, फिर बातें करेंगे.","चाय पीते हुए मैं बोली- पतिदेव अब आपकी दो दो बीवियां हैं, आमदनी बढ़ानी पड़ेगी.\nमदन जी मेरी तरफ सवालिया नजरों से देखने लगे. ","मैंने कहा- मेरा प्रस्ताव है कि आपके कस्बे के और चार लोग हैं, जो सब्जी की दुकान चलाते हैं और होटल का खाना खाते हैं. आपने कहा था, उनको मेरा बनाया खाना अच्छा लगा था, जब आपने उनको चखाया था. हम उनको खाना सप्लाई कर सकते हैं और मैंने सुपर मार्किट में देखा था, वहां कटी सब्जी मिलती है. कांच के दरवाज़े वाले फ्रिज में रखी रहती हैं. उस तरह से हम लोग भी सब्जी काट कर आइसबॉक्स में रख कर बेच सकते हैं. उससे हमारी आमदनी बढ़ सकती है.","मदन जी- तुम्हारे दोनों प्रस्ताव मुझे पसंद आए, तुम जितनी सुंदर हो उतनी होशियार भी हो. मुझे तुमको एक बार और प्यार करने का दिल हो रहा है. ","मैंने मुस्कुरा कर कहा- अब मैं आपकी ही दासी हूँ.\nमेरी गांड में भी कुलबुली होने लगी थी.","मदन जी और मैं चूमाचाटी करने लगे.","थोड़ी देर में हम दोनों फिर से नंगे हो गए. मदन जी ने अब मुझसे अपना लंड चूसने को कहा.\nमैं जोश में आ गई और लॉलीपॉप की तरह मदन जी का 5 इंच लम्बा लंड गले तक लेकर चूसने लगी.","मदन जी मेरा सर पकड़कर मुँह चोदने लगे.\nकुछ देर बाद वो बोले- जान मैं झड़ने वाला हूँ. तुम वीर्य पी लेना, अच्छा लगेगा. मर्द का वीर्य स्वास्थ के लिए अच्छा होता है.\nमैंने ख़ुशी से वीर्य पी लिया. ","फिर हम दोनों नंगे सो गए.\nसुबह एक बार फिर से चुदाई हुई.","मदन जी और मेरी दुकान में जब ग्राहक कम होते, तो मैं सब्जी काटकर आइसबॉक्स में रख देती.\nकटी सब्जी और कस्बे के चार लोगों को खाना सप्लाई करने से हमारी आमदनी बढ़ गयी. ","कटी सब्जी और खाना सप्लाई से जो मुनाफा होता, मदन जी उसका हिसाब रखते, आधा मुनाफा वह मुझको दे देते.\nमदन जी ने मेरा बैंक अकाउंट खुलवा दिया था, मेरा पैसा अब उसमें जमा होने लगा था. ","कस्बे के चारों दोस्त रात का खाना मदन के फ्लैट में आकर खाने लगे थे.\nऐसे ही ख़ुशी ख़ुशी 3 महीने बीत गए. ","मदन जी और मेरी शादी के बाद मदन हफ्ते में एक दो बार ही मेरी गांड मारते थे.\nमेरी गांड में रोज लंड लेने की खुजली होती थी.","मैं जवान थी तो मुझको रोज लंड लेने की इच्छा होती. मैं रात को मदन जी को उकसाती.\nमदन जी को समझ में तो आता, पर वह उतना सेक्सी नहीं थे.\nमैं अपनी गांड में उंगली करके रह जाती.","कुछ दिन बाद मदन जी का घर जाने का समय आ रहा था.\nउन्होंने देखा था, जब उनके कस्बे के चारों साथी लोग रात को खाना खाने आते हैं, वो सब उसकी बीवी यानि मेरे बड़े स्तन और चिकने शरीर को हसरत भरी निगाह से देखते हैं. ","एक रात जब मैं और मदन जी दोनों गे सेक्स वीडियो देख रहे थे, तब मदन जी ने देखा कि एक वीडियो में एक लड़के की गांड चार लड़के बारी बारी से मार रहे थे.\nमैं भी बहुत मजे लेकर वह फिल्म देख रही थी. ","फिल्म देखने के बाद मदन जी गर्मा गए और मेरी गांड मारने लगे. ","मेरी गांड चोदते समय मदन जी ने मुझसे पूछा- यदि तुम्हारे और चार पति होते, तो तुमको रोज चुदाई का ज्यादा मजा आता?\nमैं बोली- आप मेरे पति होकर ऐसी बात कैसे कर सकते हैं? ","मदन जी- यदि ऐसा हुआ, तो भी मैं तुमको प्यार करूँगा. नए चार पति के साथ 4 रात तुम बिताना, बाक़ी दो रात में तुम्हारे साथ बिताऊंगा. बाक़ी एक रात तुम्हारी मर्जी से तय होगी.\nये सुनकर मेरे दिल में गुदगुदी और गांड में कुलबुलाहट होने लगी मगर मैं चुप रही.","मदन जी- सजनी, मेरी बात ध्यान से सुनो. मेरे चारों दोस्त जब रात का खाना खाने आते हैं, तो वो सब लोग तुम्हारी तरफ बड़ी हसरत से देखते हैं. तुम्हारे सुन्दर बड़े स्तन, चिकने शरीर और तुम्हारे खाने पर वह लोग मुग्ध हैं. मैं डेढ़ दो महीने के लिए गांव जाने वाला हूँ. तुम इतने दिनों बिना संभोग के नहीं रह पाओगी.","मैं कुछ नहीं बोली.","मदन जी आगे बोले- सजनी, मेरे जाने के बाद यदि तुम्हारा उन चारों से शारीरिक सम्बन्ध हो गया, तो तुमको लगेगा तुमने मुझे धोखा दिया है और तुमको ग्लानि होगी. उससे अच्छा है कि तुम मेरी सहमति से मेरे सामने उन लोगों से भी शादी कर लो.\nमैंने मना कर दिया.","फिर एक हफ्ते तक समझाने के बाद मैं राजी हो गई.","जब रात को चारों खाकर चले जाते, मैं ब्रा पैंटी, साड़ी ब्लाउज पहनकर, सिन्दूर लगा कर और गहने पहनकर तन मन से सजनी बन जाती.","मदन जी और मैंने मिलकर एक प्लान बनाया कि कैसे उन चारों से शादी की बात की जाए और शादी के बाद कैसे रहा जाए.","योजना के अनुसार जब चारों खाना खाने आए तो मैंने अपनी ब्रा, पैंटी बाथरूम के वाशबेसिन के पास टांग दी.\nजब वो चारों हाथ धोने वाशबेसिन पर आए तो वो लोग मदन जी से पूछने लगे कि ब्रा पैंटी किसकी है? ","मदन जी ने थोड़ी आना-कानी के बाद बात दी कि ये सब संजय की हैं और मैंने संजय से शादी कर ली है. संजय रात को सजनी बन जाती है. ","मदन जी ने मुझसे सजनी के भेष में आने को कहा.\nमैं लड़कियों के कपड़े, साड़ी गहना, सिंदूर लगाकर आ गई. ","मैं एक सुंदर लड़की ही लग रही थी. वो चारों शादीशुदा थे और उन्होंने अपनी बीवियों की गांड मारी थी.\nमुझको सजनी के रूप में देखकर उन सभी का लंड खड़ा हो गया. ","ये देख कर मदन जी ने मुझको अन्दर भेज दिया.","वो चारों कहने लगे- मदन तुम किस्मत वाले हो. हम लोग तो मुठ मारकर ही रह जाते हैं. जब गांव जाते हैं तब बीवी की चुदाई करने मिल पाती है. ","मदन जी- तुम चारों निराश न हो. मेरा एक प्रस्ताव है. क्या तुम चारों सजनी शादी करने के लिए राजी हो? उसके बाद हम सब एक साथ बड़े परिवार के समान रह सकते हैं.\nचारों ने एक साथ पूछा- क्या सजनी (संजय) राजी होगी?","मदन जी- सजनी तुम चारों को अच्छी तरह से जानती है. मैं उसे राजी कर लूंगा. वैसे भी मैं थोड़े दिन बाद दो महीने के लिए गांव जाने वाला हूँ. उस समय तुम लोगों को मेरी दुकान और सजनी का ख्याल रखना है. मुझे और सजनी को पता है कि तुम लोग सजनी की तरफ आकर्षित हो.","वो सब खुश हो गए कि उन्हें भी सजनी की यानि मेरी गांड मारने का मजा मिलेगा.","तीन दिन बाद मदन जी ने चारों को बताया कि सजनी राजी हो गयी है. ","अब मैं उन चारों के बारे में बता देती हूँ. सभी 20 से 25 साल के शादीशुदा जवान लड़के थे. उनके नाम सुनील, अनिल, विक्रम, मोहन थे.\nरात को खाना खाते समय, उन्होंने शादी की बात मान लेने के लिए मुझे धन्यवाद कहा. ","उस दिन मैं लड़की के भेष में ही थी. ","मैं- मेरा प्रस्ताव है कि सब मिलकर एक तीन बेडरूम का फ्लैट भाड़े पर लेकर बड़े परिवार की तरह रहें. इससे सबका खर्चा कम होगा. खाने पीने और फ्लैट भाड़े का खर्चा कम लगेगा. हम सब मिलकर रहेंगे. खाना बनाने का, बाजार से सामान लाने का मेरा जिम्मा रहेगा. घर के काम सब मिल-जुल कर करेंगे. मेरा एक अलग बेडरूम होगा. जब तक मदन जी वापस नहीं आते हैं, तब तक हफ्ते में रोज एक जन मेरे साथ सोएगा. बाक़ी दो दिन मेरी मर्जी से होगा. ","सभी राजी हो गए.","मदन जी- सजनी को बार बार शरीर के बाल वैक्सिंग से निकालने में दर्द होता है. एलेक्ट्रॉलिसिस से हरदम के लिए बाल निकाल सकते है, पर खर्चा ज्यादा होता है.","मदन जी की बात पर सबने पैसे इकट्ठे किए और मुझको एलेक्ट्रॉलिसिस के लिए भेज दिया. ","अब सब लोग तीन बेड रूम के फ्लैट में रहने चले गए.\n7 दिन बाद शादी तय हुई. ","शादी के दिन सभी 6 बजे दुकान बंद करके घर आ गए.\nमैं लाल साड़ी, गहने पहनकर बहुत सुंदर लग रही थी. माला बदलकर, मेरी मांग में सिन्दूर लगाकर चारों ने एक साथ मुझसे शादी कर ली.\nफिर 8 बजे से सुहागरात का कार्यक्रम होना था. ","चारों ने मुझसे पूछा कि आज रात एक एक करके तुम हम सबके साथ सुहागरात मनाना चाहती हो या अलग चार रातों में अलग पति के साथ?\nमैंने सर झुकाकर शर्मा कर कहा- आप लोग मेरे पति हैं, आप लोग जैसे बोलें.","चारों ने आज की रात एक साथ ही सुहागरात मनाने का फैसला किया.\nसभी मेरे साथ सम्भोग के लिए बेकरार थे. ","चूंकि अब तक मेरी गांड खुल चुकी थी और मैं एक साथ चार लंड लेने के लिए खुद से उतावली थी.","मदन जी ने सुहागकक्ष सजाया.\nमैंने एनीमा लेकर गांड साफ की. ","मदन जी ने कुप्पी से ढेर सारा तेल मेरी गांड में भर दिया. मैं सुहागसेज पर घूंघट निकालकर बैठ गई.","मेरे दूसरे पति मोहन अन्दर आए.\nमैंने उनके पांव छुए, उन्होंने मुझे गले लगा लिया और मुझे पलंग पर लिटाकर मेरे होंठ चूमने लगे. ","ब्लाउज के ऊपर से ही मेरे स्तन दबाने लगे.\nमोहन ने अपना पजामा उतार दिया; उनका लंड मदन की तरह 5 इंच लम्बा और थोड़ा मोटा था. ","मोहन बोले- सजनी तुम लंड चूसोगी तो मुझे बहुत अच्छा लगेगा.\nमैं बोली- पति की ख़ुशी ही मेरी ख़ुशी है.","मैं अपने दूसरे पति का लंड चूसने लगी.","कुछ पांच मिनट बाद मोहन बोले- मेरा निकलने वाला है, तुम वीर्य पी लेना.\nमैंने लंड मुँह से बाहर निकाला और मुस्कुरा कर बोली- हां आपका प्रसाद समझ कर पी लूंगी. ","मैं लंड जोर से चूसने लगी. मेरा मुँह वीर्य से भर गया. मैंने सब पी लिया. ","मोहन बोले- तुमने मुझे खुश कर दिया, मेरे गांव वाली बीवी बहुत बोलने के बाद लंड थोड़ा चूसती है, पर वीर्य कभी नहीं पीती है.","मोहन के बाहर जाने के बाद मैंने मुँह धोया, मेकअप ठीक किया.\nअब मेरे तीसरे पति विक्रम अन्दर आए. ","मैंने उनके पैर छुए. विक्रम ने मुझे आलिंगन में लेकर कसकर पकड़ा, मेरे स्तन उनकी छाती से दब गए.\nविक्रम मेरा ब्लाउज जोश में खोलने लगे, इस वजह से मेरे ब्लाउज के कुछ बटन टूट गए. मैं ब्लाउज ब्रा उतारकर कमर तक नंगी हो गयी. ","विक्रम मुझे पलंग पर लिटाकर मेरे स्तन दबाने और चूसने लगे.\nमैं सिसकारी भर रही थी. ","विक्रम ने अपने कपड़े उतार दिए.\nउनका लंड केवल 4 इंच लम्बा था पर काफी मोटा लंड था और भयानक तरीके से फनफना रहा था. ","मेरी साड़ी और साया कमर तक उठाकर विक्रम ने मुझे पेट के बल लिटा दिया.\nलंड पर तेल लगाकर एक झटके से अपना पूरा लंड मेरी गांड में डाल दिया.","विक्रम का लौकी सा मोटा लंड अचानक से गांड में घुसने से मेरी चीख निकल गयी. ","विक्रम ने मेरे ऊपर लेट कर पूछा, बहुत दर्द हो रहा है क्या?\nमैंने कहा- आपका बहुत मोटा है, पर अब दर्द कम है.","ये सुनकर विक्रम मुझे तेजी से चोदने लगे.\nमुझे मजा आने लगा, मैंने अपनी गांड ढीली कर दी और पैर फैला दिए. ","विक्रम दस मिनट में झड़ गए, मेरी गांड वीर्य से भर गयी. ","उनके जाने के बाद मैं गांड धोकर, सज कर फिर से तैयार होकर बैठ गयी. ","अब मैंने ब्लाउज नहीं पहना, उसके बटन टूट गए थे. मैंने सिर्फ ब्रा पहनकर साड़ी पहन ली, नीचे पैंटी भी नहीं पहनी.","मेरे चौथे पति अनिल अन्दर आए.\nमुझे चूमने के बाद उन्होंने मेरे सब कपड़े उतार दिए, खुद भी नंगे होकर मेरे बदन को चूमने लगे. ","अनिल बोले- तुम्हारा शरीर कितना चिकना और स्तन कितने सुंदर हैं सजनी. ","अनिल का लंड 5 इंच लम्बा था और ज्यादा मोटा नहीं था.","अनिल ने मुझे पीठ के बल लिटाकर कहा- अपने पांव छाती की तरफ मोड़ लो.\nमैंने वैसे ही किया.","उन्होंने मेरी कमर में नीचे तकिया लगा दिया.\nवो अपने लंड में तेल लगाकर धीरे धीरे मेरी गांड मारने लगे.\nफिर रूककर मेरे होंठ चूमते, फिर स्तन दबाते और निप्पल चूसते और फिर से मेरी गांड मारने लगते. ","बीस मिनट बाद अनिल झड़ गए, मैं भी अपना लंड छुए बिना ही झड़ गयी. ","अनिल- मजा आया?\nमैंने सर हिलाकर हां कहा.","मैंने पूछा- आपको अपनी बीवी कैसी लगी?\nअनिल बोले- बहुत अच्छी, मजा आ गया.","मैंने कहा- अब मैं 20 मिनट आराम करना चाहूंगी.\nअनिल समझ गए और बोले- ठीक है, सुनील को 20 मिनट बाद ही भेजूंगा. ","बीस मिनट बाद सुनील सुहागकक्ष में आए.","मैंने सिर्फ ब्रा पहना, पैंटी, साया नहीं पहना था.\nब्रा के ऊपर साड़ी पहन रखी थी. ","मैंने सुनील के पैर छुए, सुनील ने मुझे आलिंगन में भर लिया. ","सुनील मुठ मार कर आया था इसलिए ज्यादा उत्तेजित नहीं था. सुनील ने मुझको बिस्तर पर लिटाया और मेरे होंठ चूमने, चूसने लगे. मेरे चूचे ब्रा के ऊपर दबाने लगे. ","थोड़ी देर में सुनील ने मेरे और अपने सब कपड़े उतार दिए.\nसुनील मेरे चिकने शरीर और स्त्री के समान तने चुचों को देखकर मुग्ध हो गए. ","सुनील मेरे एक चूचे को दबा रहे थे और दूसरा चूस रहे थे.","उनका खड़ा लंड मेरे शरीर को छू रहा था.\nमुझे लगा सुनील का लंड काफी बड़ा है पर मैं उसे देख नहीं पा रही थी. ","सुनील बोले- सजनी तुमको आपत्ति न हो तो क्या तुम लंड चूस सकती हो?\nमैंने मुस्कुराकर कहा- जैसी पतिदेव की इच्छा.","मैं सुनील के लंड के पास लेट गयी.","मैंने देखा, सुनील का लंड 6 इंच लम्बा था.\nये बाक़ी सभी पतियों से ज्यादा लम्बा लंड था.\nमोटाई भी अच्छी थी. ","मैंने लंड को हाथ में पकड़कर होंठों से चूम लिया.\nमैं लंड को चूसने लगी, पूरा लंड मुँह में नहीं जा रहा था.\nसुनील आनन्द में आकर सीत्कार भर रहे थे, बोले- आंह … बहुत मजा आ रहा है. ","थोड़ी देर में सुनील ने मुझे लंड चूसने से रोका.","अब सुनील ने मुझको प्यार से पीठ के बल लिटा दिया. मेरी कमर के नीचे तकिया लगाया.\nमैंने खुद ब खुद अपने पैर छाती के तरफ करके अपने घुटनों को पकड़ लिया. ","सुनील जब अपने लंड पर तेल लगा रहे थे तो मैं बोली- जरा धीरे से डालना, आपका बहुत बड़ा है. ","सुनील ने धीरे धीरे लंड मेरी गांड में पूरा डाल दिया.\nमेरी गांड में इतने अन्दर तक लंड कभी नहीं गया था. मुझे एक नया मजा आ रहा था, थोड़ा दर्द भी हो रहा था.\nमेरे चेहरे पर मुस्कान थी.","सुनील ने थोड़ी देर तक मेरे निप्पल चूसे तो मुझे जोश आ गया. सुनील धीरे धीरे मेरी गांड मारने लगे. ","कुछ देर मिशनरी पोज में गांड मारने के बाद अब सुनील ने मुझे पेट के बल लिटा दिया.\nमैंने अपने पैर फैला दिए और अपने चूतड़ों को हाथ से फैला दिए. ","सुनील मेरे ऊपर लेटकर गांड मारने लगे.\nहम दोनों की उत्तेजना भरी सिसकारियां कमरे में फैलने लगीं. ","करीब आधे घंटे तक सुनील ने रुक रुक कर मेरी गांड मारी.\nमैं इस बीच एक बार झड़ गयी थी. ","सुनील- सजनी कैसा लगा?\nमैं- मैं तृप्त हो गयी, बहुत मजा आया और आपको? ","सुनील- मुझे जिंदगी में इतना मजा कभी नहीं आया.\nमैं- मैं थक गयी हूँ. कल मैं अकेली सोऊंगी.","सुनील ने मेरी पीठ और कमर की मालिश की हम दोनों सो गए.","मैं अगली रात अकेली सोई.","पतियों ने आपस में तय कर लिया था कि किस रात कौन सा पति मेरे साथ रात बिताएगा. ","उसके बाद हर रात एक अलग पति के साथ यौन आनन्द से मेरा चेहरा खिल उठा.\nहर पति के का प्यार करने का और गांड मारने का तरीका अलग था.\nसभी पति अब इत्मीनान से गे गे सेक्स का आनन्द लेते और देते थे.","मेरे सभी पति मुझे प्रोटीन विटामिन से भरपूर अपना वीर्य पिलाते थे.","डॉक्टर की सलाह पर मैं हफ्ते में एक बार एनीमा लेती थी.\nमैं ऐसा खाना खाती थी कि मुझे कब्ज न हो. ","आपको ये गे गे सेक्स कहानी कैसी लगी, मेल पर जरूर बताएं.\n[email protected] ","गे गे सेक्स कहानी का अगला भाग: मेरा छठा पति बड़े लंड वाला निकला"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सब्जी वाले की बीवी बन कर गांड का उद्घाटन कराया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-xxx/"},{"title":"मेरा छठा पति बड़े लंड वाला निकला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-gand-faad/"},{"title":"बाइक टैक्सी सवार को मिली चूत","href":"https://www.freesexkahani.com/antarvasna/free-chut-chudai-ki-kahani/"},{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 1","href":"https://www.freesexkahani.com/group-sex-stories/sex-doll-ki-mast-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["crossdresser sex","Gand Sex","Gandi Kahani","Garam Kahani","Non Veg Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 1","href":"https://www.freesexkahani.com/antarvasna/gay-boys-sex-kahani/"},{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 1","href":"https://www.freesexkahani.com/antarvasna/house-maid-sex-kahani/"},{"title":"पहाड़ी पड़ोसन भाभी को हचक कर चोदा","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-ki-chut-mari/"},{"title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/maa-bete-ki-chudai-hindi/"}]}