{"Title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 2","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"07-01-2022","views":"257,843","description":["गे बॉयज सेक्स स्टोरी में पढ़ें कि मैंने खेतों में दो लड़कों को आपस में एक दूसरे की गांड मारने की कोशिश करते देखा तो मेरा मन भी उनकी गांड मारने का करने लगा.","दोस्तो, मैं सेक्स कहानी का अगला भाग लेकर हाजिर हूँ.\nपिछले भाग\nकुंवारी नौकरानी की बुर फाड़ दी\nमें अब तक आपने पढ़ा था कि ससुराल में कुंवारी नौकरानी अंतरा की चूत की गहराई नाप लेने के बाद मैं बाहर आ गया. ","वहां मेरी सास नीरजा देवी खड़ी थीं. उन्होंने सारा खेल देख लिया था. ","मैं बोला- थोड़ा गर्म पानी कर दो.\nवो बोलीं- आप जाइए … मैं देख लूंगी. ","मैंने कहा- उसे कुछ पैसे भी दे देना.\nवो कुछ नहीं बोलीं तो मैंने अपनी सास को किस किया और वहां से चलता बना.","अब आगे गे बॉयज सेक्स स्टोरी:","नौकर को आवाज देकर चाय लेकर छत पर आने को बोल दिया.\nमैं छत पर आ गया.\nवहां से खेत खलिहान का नजारा साफ़ दिख रहा था.","उधर मुझे दो लड़के दिखे जो चारों ओर देखते हुए गन्ने के खेतों में घुस गए. ","तभी मंजू चाय ले लाई.\nमैंने मंजू से पूछा- घर में दूरबीन है? ","उसने कहा- हां है … बाबूजी के कमरे में होगी. ","मैंने उसे लाने को बोल दिया.\nवो दौड़ कर नीचे गयी और दूरबीन ले आयी.\nमैंने उसे जाने को बोल दिया. ","फिर मैंने दूरबीन में आंख लगा कर देखा तो दोनों लड़के एक दूसरे को चूम रहे थे.","मैंने गौर से देखा तो वो दोनों एक दूसरे का लंड हिला रहे थे.\nउन्हें लंड तो नहीं बोल सकते क्योंकि वो छोटे थे. ","मेरा मन उनको रंगे हाथ पकड़ने का हुआ.\nमैं झट से नीचे उतर कर खेतों की और चल पड़ा.","खेत में पहुंच कर मैंने देखा कि उन दोनों में से एक ससुर के मुनीम का लड़का राजन था.\nवो दोनों नंगे थे.","राजन दूसरे लड़के को ऊपर ऊपर से चोद रहा था.\nमतलब उसका लंड अभी भी बाहर था. वो बस ऊपरी धक्के लगा रहा था.\nउन दोनों को उसी में मजा आ रहा था. ","मुझे भी उन लड़कों को भोगने की इच्छा हो गयी.","मेरा लंड फड़फड़ाते हुए खड़ा हो गया.\nमैं तुरंत उनके पास गया और उसी हालत में मैंने उनके कान पकड़ लिए. ","वो दोनों डर गए.","मुनीम का लड़का मुझे पहचानता था, वो मुझसे क्षमा मांगने लगा, घर में कुछ ना कहने के लिए मिन्नतें करने लगा.\nदूसरा लड़का भी रोने लगा, गिड़गिड़ाने लगा. ","मैंने भी गुस्सा दिखाते हुए कहा- ये सब कहां से सीखा तुमने?\nवो दोनों रोने लगे.","दोनों 18-19 साल के जवान चिकने लौंडे थे. मेरी नियत बिगड़ चुकी थी. ","मैंने जोर देकर पूछा- कौन ने सिखाया बताओ?\nअब दूसरा लड़का बोला- हमारे मोहल्ले में एक बड़ा लड़का है, वो हमको करता है.","मैंने पूछा- क्या क्या करता है?","राजन बोला- वो हमसे लुल्ली चुसवाता है. हमको खेतों में नंगा करके हमारे ऊपर चढ़ता है.\nमैं- तो तुम कुछ नहीं बोलते?","वो दूसरा लड़का बोला- वो हमें मारने पीटने की धमकी देता है.\nमैंने पूछा- तुम्हें दर्द होता है या मजा आता है? ","इस पर वो दोनों खामोश हो गए.","मैंने चिल्लाते हुए पूछा- जल्दी बताओ?\nदूसरा लड़का बोला- पहले दुःखता था, पर अब मजा आता है. ","मैं- तो अब ये बात मैं तुम्हारे घर में बता देता हूँ.\nइस पर वो दोनों एक साथ बोल पड़े- नहीं आप जो बोलेंगे मालिक … हम दोनों वही करेंगे, पर आप हमारे घर पर मत बताना. ","मेरी इच्छा पूरी हो गयी.","मैंने दोनों के हाथ पकड़े और अपनी धोती के ऊपर से ही लंड पर ले गया.\nदोनों समझ गए कि मुझे क्या चाहिए. ","वो दोनों मेरा लंड धोती के ऊपर से ही पकड़ कर सहलाने लगे.\nमैंने धोती खोल कर लंड उनके हाथ में थमा दिया.\nदोनों लंड पकड़ कर हिलाने लगे. ","मैंने दूसरे लड़के का नाम पूछा.\nतो उसने नीरज बताया. ","मैंने नीरज का सर पकड़ कर नीचे बैठा दिया और अपना लंड उसके होंठों से लगा दिया.\nनीरज ने मुँह खोल कर लंड को मुँह में ले लिया और चूसना चालू कर दिया. ","राजन ये सब देख रहा था.","मैंने राजन को नजदीक खींचा और उसकी गांड को मसलने लगा.\nवो मुस्कुरा दिया. ","मैंने धीरे से अपनी एक उंगली राजन की गांड में सरका दी.\nवो कसमसाया, उसके चेहरे पर दर्द के भाव आ गए. ","मैंने उंगली और अन्दर सरका दी.\nदर्द के मारे वो गांड पीछे ले जाने लगा.\nमैंने उसे फिर से अपने पास खींच लिया और उंगली पूरी अन्दर घुसा दी. ","उसके मुँह से ‘आह मर गया …’ की चीख निकल गयी. ","मैंने अपना मुँह उसकी छाती के दाने पर लगाया और चूसने लगा.\nवो आह करके रह गया. ","नीरज मेरा लंड मस्त चूस रहा था.\nमैंने राजन की गांड में उंगली चलानी चालू की. ","राजन दोहरे हमले से मस्त हो गया.\nमेरी उंगली गांड में चल रही थी और उसकी छाती को मैं जोर से चूस रहा था. ","राजन का लंड कड़क हो गया. ","करीब 15 मिनट तक यह खेल चला.","मैं नीरज के मुँह में लंड रख कर उसके ऊपर गिरता चला गया. ","अब नीरज नीचे था और मेरा लंड उसके मुँह में फंसा था.\nमैंने उसका मुँह चोदना चालू कर दिया. ","कुछ देर मुँह चोदने के बाद मैंने राजन को खींच कर लिटा दिया और उसके ऊपर चढ़ गया.\nमैंने उसकी गांड का छेद खोला और अपने लंड को थूक लगा कर उसकी गांड के छेद में फिट कर दिया. ","सुपारा गांड के फूल में फंस गया तो मैंने एक जोर का धक्का दे दिया.","राजन चिल्ला दिया क्योंकि लंड का टोपा अन्दर घुस चुका था.\nमैंने और एक झटका दिया और आधा लंड अन्दर चला गया. ","राजन फिर से चिल्ला उठा- उईई माँ दुःख रहा है. ","मैंने नीरज को इशारे से उसका मुँह बंद करने को कहा.\nऔर नीरज ने तुरंत अपना लंड उसके मुँह में भर दिया. ","मैंने भी मौका देख कर जोर से अपना पूरा लंड राजन की गांड में घुसा दिया. ","राजन ‘गुःगुः … अअम गुः …’ करके रह गया. उसकी आंख से आंसू आ गए. ","नीरज अपना लंड उसके मुँह में चला रहा था.\nमैंने भी धक्के लगाने चालू रखे. हर धक्का राजन की गांड की खुदाई कर रहा था. उसकी गांड का छेद बड़ा चिकना होता जा रहा था. ","अब राजन भी मजा लेने लगा था.\nखेतों में ठप ठप की आवाज गूंजने लगी थी. ","मेरा लंड का टोपा फूल कर कुप्पा हो गया था.\nधक्कों के साथ मैं राजन का एक निप्पल अपनी दो उंगलियों में पकड़ कर मींज रहा था.\nराजन अपनी गांड चुदाई के मजे ले रहा था. ","दस मिनट राजन की चुदाई के बाद मैंने अपना लंड राजन की गांड से निकाल लिया. ","फिर मैं उठ कर खड़ा हुआ और नीरज को घोड़ी बना दिया.\nनीरज समझ गया कि अब उसकी गांड मारने की बारी आ गयी है. ","मैंने अपने लंड पर बहुत सारा थूक लगा दिया और नीरज के छेद को फैला कर लंड को टिका दिया.\nनीरज सहम गया और उसने छेद को समेट लिया.","मैंने उससे छेद ढीला छोड़ने को कहा.\nउसने थोड़ी ढील दे दी और उसी पल मैंने जोर का धक्का दे दिया. मेरा लंड अन्दर फंस गया. ","वो चिल्लाने लगा- आई बापू रे मर गया … निकालो दर्द हो रहा है. ","अब मैंने राजन को देखा तो राजन अपनी गांड को हाथ लगाकर देख रहा था. ","मेरा इशारा पाते ही उसने नीरज का सर पकड़कर अपना लंड उसके मुँह में दबा दिया.\nनीरज का चिल्लाना बंद हो गया. ","अब मैंने एक झटके में पूरा लंड नीरज की गांड में उतार दिया और बिना रूके उसे चोदना आरंभ कर दिया. ","मैंने राजन के जैसे इसके भी निप्पल उंगलियों में ले लिए और मसलने लगा. ","फिर मैं नीरज की एक टांग उठाकर उसकी गांड चोदने लगा. मेरा लंड उसके पेट तक पहुंच रहा था.\nठाप ठाप की आवाज आ रही थी. ","मैंने उसका लंड पकड़ा और धक्कों के साथ लंड हिलाने लगा.\nउसे इससे मजा आने लगा था. ","दस मिनट चोदने के बाद मेरा लंड भी लाल हो गया था लेकिन कड़कपन कम नहीं हुआ था. ","अपनी गांड के अन्दर लंड के अहसास के कारण नीरज के लंड ने जल्द ही पिचकारी छोड़ दी. ","मैंने नीरज की गांड में से अपना लंड निकाल लिया.\nब्लूक की आवाज के साथ लंड बाहर आ गया. ","फिर मैंने नीरज को छोड़ कर राजन को पकड़ लिया.\nमैंने उसे उठा लिया और नीचे से अपना लंड गांड में सैट कर दिया. ","राजन भी आराम से मेरे लंड पर बैठ गया.\nइस पोजीशन में मेरा लंड बार बार फिसल रहा था. नीरज ने आगे आकर मेरे लंड को राजन के छेद पर पकड़े रखा और उसी समय मैंने झटका लगा दिया. ","इस तरह से मेरा लंड राजन की गांड में चला गया था. मैंने राजन को जोर से पकड़ा और अपने लंड पर दबा दिया. ","राजन कराहता रहा, पर लंड पूरा अन्दर घुस चुका था. ","अब मैं उसे नीचे ऊपर करने लगा.\nलंड पूरा अन्दर जाकर बाहर आ रहा था. ","राजन भी लय में अपने अन्दर लंड को ले रहा था.\nनीरज नीचे मेरे आंड मुँह में लेकर चूस रहा था.\nराजन किसी लड़की की भांति मेरी बांहों में झूल रहा था. ","कुछ मिनट उसे चोदने के बाद मेरा लंड लंड अकड़ने लगा और माल निकालने को तैयार हो गया. ","मैंने राजन को अपने लंड पर दबाये रखा और सारा रस उसकी गांड में भर दिया. ","गांड में झटके मार मार कर मेरा लंड सिकुड़ गया था. ","थोड़ी देर बाद राजन को नीचे उतार कर मैंने अपना लंड नीरज की तरफ कर दिया. ","नीरज ने मेरा लंड चाट कर साफ कर दिया. ","फिर मैंने दोनों को कपड़े पहनने को कहा.\nदोनों ने कपड़े पहने. ","मैंने उन दोनों से कहा कि अब जब भी मैं बुलाऊं, तो तुम्हें आना होगा और मुझसे चुदना होगा. आज से तुम दोनों मेरे लंड की रखैल हो. तुम्हारी गांड पर मेरा राज है.\nउन दोनों ने हामी भर दी. ","फिर मैंने पूछा- मजा आया ना?\nदोनों ने कहा- पहले दर्द हुआ, पर बाद में मजा आया. ","फिर मैं दोनों को वहीं छोड़ कर वहां से चल दिया.\nगे बॉयज सेक्स स्टोरी इतनी ही थी.","खेतों से घर आकर मैंने नौकरानी मंजू को चाय लाने को बोल दिया. ","शाम हो गयी थी, सब लोग घर आ गए.","मेरी सास नीरजा देवी चोर नजरों से मुझे देख रही थीं. ","ससुर मुझसे ज्यादा बात नहीं कर रहे थे. मेरी बीवी को मैं ठकुराइन कहता था.","मैंने उसे देखा, पर वो कुछ नहीं बोली.","मैंने बात चालू की- क्या कहा डॉक्टर ने?\nइस पर मेरी सास नीरजादेवी घूंघट ओढ़े हुए ही बोलीं- सब ठीक है. दो दिन बाद चैकअप के लिए फिर से बुलाया है. ","रात हो गयी थी तो सबने खाना खाया और सोने के लिए अपने अपने कमरे में चले गए. ","रात के एक बजे मेरी नींद खुल गयी. मैं उठ गया और अपने सास ससुर के कमरे की ओर चल पड़ा. ","दरवाजा धकेला पर, दरवाजा अन्दर से बंद था. दो तीन बार धकेला, पर नहीं खुला. फिर निराश होकर जाने लगा. ","अभी मैं तीन चार कदम चला ही था कि दरवाजा खुलने का आवाज आयी. ","मैंने मुड़ कर देखा कि मेरी सास घूंघट लिए दरवाजा खोल कर बाहर आयी हुई थीं. ","वो मेरे पास आकर धीमे से बोलीं- अभी रुकना!","उन्होंने ये कह कर कमरे में वापस पैर रखे और दरवाजा बंद कर दिया. ","दरवाजा बंद करते हुए उन्होंने इशारा किया कि मैंने दरवाजा खुला रखा है. ","मैं उनका इशारा समझ गया और अन्दर घुस गया.","मैंने अन्दर जाते ही बिंदास अपनी सास नीरजा देवी की साड़ी खींच ली. उस झटके से नीरजा देवी गिरने वाली थीं पर मैंने उन्हें संभाल लिया और अपनी बांहों में उठा लिया. ","अब सास अपने दामाद की बांहों में थीं.\nवो शर्म से गड़ी जा रही थीं. ","मैंने उन्हें बेड पर ससुर के बगल में लिटा दिया, सास की चोली निकाल कर उनके स्तनों को आजाद कर दिया. ","अपने पति के बगल में लेटी नीरजादेवी के कपड़े उनका दामाद निकाल रहा था. ","मेरी सास शर्म से गड़ी जा रही थीं. ये दोहरी शर्म का हमला था.\nएक तो दामाद कपड़े उतार रहा था, दूसरा बगल में पति सो रहा था. ","शर्म और डर दोनों के साथ नीरजादेवी की हालत खराब हो चली थी.","उनकी चूत रस टपका रही थी, तो वो भी अपने गबरू दामाद के साथ संभोग करना चाह रही थीं. ","मैंने अपनी सास के घाघरे का नाड़ा खोल दिया तो नीरजादेवी ने अपने हाथ से अपना मुँह छुपा लिया.","मेरी सास में घाघरे के अन्दर कुछ नहीं पहना था.\nशायद उन्हें ये आभास हो गया था कि आज भी दामाद को उन्हें अपनी चूत का मार्ग देना ही होगा … या शायद अंतरा की चुदाई देखकर उनकी अन्तर्वासना फिर से जोर पकड़ने लगी थी.\nउनकी चूत गीली हो चुकी थी. ","मैंने अपना हाथ सास की गीली चूत पर रख कर उंगली अन्दर सरका दी.\nसास चहक उठीं.","मैंने उंगली चूत में चलानी चालू कर दी. दूसरा हाथ मस्त मुलायम मम्मों पर ले गया. एक दूध पर हाथ रख दूसरे को मैंने अपने मुँह में भर लिया. ","इस तिहरे हमले से नीरजादेवी पागल होने लगीं, जोर जोर से थरथराते हुए झड़ने लगीं.\nपर मैं रूका नहीं … अपनी उंगली से चूत को मसलता रहा. मेरा हाथ और मुँह से उनके मम्मे को दबाना चूसना चालू रखा. ","दोस्तो, सेक्स कहानी के अगले भाग में सास की भरपूर चुदाई की कहानी का मजा लिखूँगा. आप मेल कीजिएगा.\n[email protected]","गे बॉयज सेक्स स्टोरी का अगला भाग: ठाकुर जमींदार ने ससुराल में की मस्ती- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी नौकरानी की बुर फाड़ दी","href":"https://www.freesexkahani.com/teenage-girl/desi-choot-ki-kahani/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 3","href":"https://www.freesexkahani.com/antarvasna/desi-gand-ki-chudai/"},{"title":"सीधी सादी क्लासमेट को सेट करके चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/desi-college-girl-xxx/"},{"title":"पड़ोसन भाभी को Xxx फिल्म दिखा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-xxx-bhabhi-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Desi Sex","Kamvasna","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"अट्टा बट्टा करके गांड चुदाई का पहला मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-mari-bhai-ne/"},{"title":"रात की ट्रेन में मिली लेडी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/aunt-sex-kahani-train/"},{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-ki-chudai-hindi-mein/"}]}