{"Title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"01-08-2019","views":"43,166","description":["इस हिंदी गे सेक्स स्टोरी में पढ़ें कि कैसे हॉस्टल मेस में मेरे रूममेट ने आधी रात मेस वाली की बेटी की चुदाई की. लेकिन मैं गांडू तो गांड मारने मराने का शौकीन था.\n","मेरी गांड बुरी तरह कुलबुला रही थी खुजला रही थी, लंड के लिए मचल रही थी लंड की ठोकरों के लिए तड़फ रही थी। क्या करूं मौका ही ऐसा था। मेरा रूममेट मेरा साथी जो एक बहुत माशूक लौंडा था आज मेरे बगल में लेटा अपने मेहमान से गांड मरवा रहा था। मैं नींद का बहाना किए सोया पड़ा था।","दोस्त चिल्ला पड़ा- आ आ आ लग गई लग गई धीरे से!","मेहमान धीरे से उसके कान में फुसफुसाया- अबे अभी तो डाला ही नहीं; केवल छुलाया भर है पहले से ही हल्ला मचाने लगा? तेरा दोस्त लौंडा जग जाएगा, चुप कर, थोड़ी टांगें चौड़ी कर ले गांड ढीली कर इतनी टाइट मत कर!","और मेहमान ने एक जोरदार धक्का दिया और सुपारा गांड के अन्दर!\n“आ आ आ ई ई फट गई फट गई!”","वह औंधा लेटा था, हाथों की ताकत से सिर व छाती ऊपर उठाने की कोशिश की तो ऊपर लेटे मर्द ने उसे फिर से लिटा दिया.\nउसके सिर पर हाथ फेरता बोला- लेटा रह, बस अभी निपटे जाते हैं. यार तू नखरे बहुत करता है!","और लौंडे की कमर को अपनी बांह से जकड़ लिया, एक जोरदार धक्का दिया. अब आधा लंड गांड के अन्दर घुस गया. उसने एक तकिया लेकर उसकी कमर के नीचे रखा, दूसरी बांह गर्दन के चारों तरफ लपेट ली. फिर जोर से दो तीन धक्के मारे.","अब गांड मराने वाला लौंडा शान्त लेटा था। मेहमान लौंडेबाज गांड में अपना पूरा लंड पेल कर चालू हो गया ‘दे दनादन … दे दनादन … धच्च पच्च धच्च पच्च … अंदर बाहर … अंदर बाहर!\nवह धक्के पर धक्के लगा रहा था, उसकी सांस जोर जोर से सुनाई दे रही थी ‘हंह हह हूं …’ वह जोरदार तरीके से लगा था.","लौंडेबाज की कमर बार बार ऊपर नीचे हो रही थी। उसके चूतड़ों से उसकी जांघें टकरा रही थी, बार बार आवाज आ रही थीं ‘पच्च पच्च …’ जो मेरा दिमाग खराब कर रहीं थी. मेरी गांड उस चुदाई को देख देख कर मचल रही थी।","मेरा लंड खड़ा हो गया. मैं खुद औंधा होकर उसे बिस्तर से रगड़ रहा था. कभी लंड को हाथ से मरोड़ रहा था, बार बार चूतड़ भींच रहा था. मैं उनके बिल्कुल बगल में लेटा था पर चूंकि वे दोनों गांड मराई में व्यस्त थे इसलिए मेरी हरकत पर उनका ध्यान नहीं था।","अरे … मैं तो भूल ही गया!\nमैं आपको अपना परिचय तो दे दूं। मैं तब पच्चीस छब्बीस साल का रहा होऊंगा, मेरी लम्बाई यही कोई पांच फीट आठ इंच है. मेरा रंग का गेंहुए से थोड़ा खुला हुआ है. मैं कसरत करता हूं … हल्की कसरत, सुबह दौड़ना, कुछ योगासन! इसलिए छरहरे बदन का हूं. कमर पतली, जांघें व बांहें थोड़ी मस्कुलर है, पेट सपाट!\nइसके लिए बड़ी कोशिश करना पड़ती है.","मैं जॉब में हूं। नौकरी के ही एक डिपार्टमेंटल ट्रेनिंग में जबलपुर आया. यहां ट्रेनिंग सेंटर के हॅास्टल में रूका. मैं थोड़ा लेट आया अतः लास्ट का अकेला कमरा मिला जिसमें एक ही बेड था.\nमेरा साथी जिसका नाम हम अनिल रखे देते हैं, मेरे भी बाद आया. अतः वो मेरे ही कमरे में एडजस्ट हो गया.","पहले तो वह बोला- मैं नीचे सो जाऊंगा.\nपर मैंने ही कहा- मेरे साथ ही सो जा!\nतो वह मान गया.\nचूंकि वह असल में तो सिंगल बेड ही था अतः हम दोनों चिपक कर ही सोते।","मेरा रूम मेट भी यही कोई तेईस चैबीस साल का रहा होगा, मेरे से ज्यादा गोरा … बहुत माशूक बन ठन कर रहता. मेरे जैसा ही छरहरा स्मार्ट था.","एक दिन मैं और अनिल एक शाम पिक्चर देखने गए. लौटने में देर हो गई.\nहम मेस में पहुँचे- कुछ मिलेगा?\nमेस वाला दारू में धुत्त था पर उसकी लड़की बोली- दाल चावल मिल जाएंगे!","हम खा रहे थे, तभी अनिल के हाथ से लड़की के मम्मे जब वह परोस रही थी, छू गए.\nवह मुस्कराई तो अनिल ने मसक दिए. वह खाना छोड़ कर उस पर झपट पड़ा और एक कोने में ले जाकर खड़े खड़े ही उसकी चड्डी नीचे कर पूरा लंड पेल दिया.","उसने मेरे को इशारा किया और मैं बाहर देखता रहा. तब रात के करीब ग्यारह बज रहे होंगे. अनिल उसकी चूत में अपना प्यासा फन फनाता लंड डाल कर धक्के पर धक्के दे रहा था. वह जल्दी में था, उसकी कमर बुरी तरह झटके ले रही थी. अनिल ने लड़की की चूत रगड़ कर रख दी. लड़की मुश्किल से उन्नीस की होगी पर चुदाई में अनुभवी लग रही थी. लड़की मस्ती में आंखें आधी बंद किए सिसकारियां भर रही थी.","चुदाई के बाद टेबल के मेजपोश से लंड पौंछ कर बोला- तुम निबटोगे?\nमैंने मना कर दिया।\nवह बड़ा थैंकफुल था- अरे यार मजा आ गया! तुमने बड़ी मदद की. तुम नहीं होते तो नहीं कर पाता. चुदाई के समय भी मेरी गांड फट रही थी।","हम कमरे में लौटे तो कपडे़ उतारे जब अंडरवीयर बनियान में थे. तो मैंने देखा उसका अंडरवीयर भी खराब था, उसने उतार दिया व धोकर सूखने डाल दिया.\nवह तौलिया लपेटे था.","हम लेटे तो उसका तौलिया भी निकल गया. वह नंगा ही मेरे साथ लेटा था. उसका लंड फिर खड़ा हो गया.\nमैंने कहा- यार तेरा हथियार तो मस्त है.\nवह मुस्कराया.","मैंने उसके लंड को पकड़ कर कहा- वाह यार … लोहे की रॉड सा है. तूने उसकी फाड़ कर रख दी होगी.\nवह प्रसन्न हो गया, मेरे से और चिपक गया. अब उसका लंड मेरे पेट से टकरा रहा था. मेरी इच्छा तो हुई कि करवट बदल लूं, उसकी तरफ अपनी पीठ कर लूं और वह अपना मस्त फनफनाता लंड मेरी गांड में डाल दे.","मैं अंडरवीयर पहने था, वह नंगा था.\nवह बोला- अपना तो दिखा?\nमैंने कहा- रहने दे, फिर कभी!","उसने हाथ बढ़ा कर मेरा लंड अंडरवीयर के ऊपर से सहलाया तो खड़ा हो गया.\nमैंने करवट बदल ली- यार रहने दे!","अब मेरी पीठ उसकी तरफ थी, उसका लंड जो खड़ा था, मेरे अंडरवीयर के ऊपर से ही मेरे दोनों चूतड़ों के बीच में रगड़ने लगा. मुझे मजा आ रहा था; मैं चाह रहा था कि वह मेरा अंडरवीयर नीचे कर मेरी गांड में पेल दे.","पर वह अपना हाथ बढ़ा कर मेरा लंड पकड़ने की कोशिश में था. वह बुरी तरह मेरे ऊपर चढ़ बैठा, बोला- दिखाना ही पड़ेगा!\nइस पकड़ धकड़ में उसके लंड की ठोकरें मेरी गांड पर पड़ रहीं थीं, मुझे मजा दे रहीं थीं.","वह बुरी तरह मेरे पीछे चिपका था, उसने हाथ मेरे अंडरवीयर में डाल दिया. मैं जान बूझ कर औंधा हो गया. तब उसने मेरे अंडरवीयर को अपने दोनों हाथों से पकड़ कर नीचे कर दिया.\nमेरे चूतड़ देख कर वह मस्त हो गया- यार, तेरे तो चूतड़ क्या हैं … लौंडियों को मात करते हैं. मेरे से बड़े हैं, मस्त हैं.\nवो दोनों को हाथों से मेरे चूतड़ मसलने लगा, बोला- बहुत टाइट हैं.","मैंने कहा- डालेगा? ढीली करूं?\nपर वह फिर मेरे ऊपर पीठ से चिपक गया. मैं औंधा था, वह मेरा लंड पकड़ने की जिद पर उतारू था, मैं उसके मजे ले रहा था।\nखैर उसने हाथ डाल कर मेरा लंड पकड़ ही लिया, बोला- यह तो बहुत मोटा है, दिखा तो!","मैं औंधा लेटा था, वह भी मेरे से चिपका था. अब उसका खड़ा मस्त लंड मेरी खुली गांड से टकरा रहा था और मुझे करवट दिलाने की कोशिश में उसके लंड का सुपारा बार बार मेरी गांड के छेद से टकरा रहा था.","एक बार तो सुपारा मेरी गांड में घुस भी गया. मैंने भी गांड ढीली करके अपने चूतड़ों के जोरदार धक्के दिये. परन्तु लंड पर न चिकनाई थी, न वह ठीक से प्रयास कर रहा था. अतः सुपारे से ज्यादा नहीं घुसा, जल्दी ही गांड में घुसा हुआ लंड भी निकल गया क्योंकि वह आगे पीछे धक्के न देकर अगल बगल में बार बार मूव कर रहा था और वह मुझे चित करने को जोर लगा रहा था.","एक बार जब वह जोर लगा रहा था तो उसका हथियार जो तना था, मेरी गांड के छेद पर अड़ा था, उसके जोर लगाने से एक दो बार तो मेरी गांड में पूरा सुपारा घुस गया. मैं पूरा जोर लगा कर औंधा पड़ा था, टस से मस नहीं हो रहा था.","मैंने अपनी टांगें चौड़ी कर लीं और वह मुझे चित करने के लिए पूरा जेार लगाए जा रहा था. मैं उससे ताकतवर था और उसके लंड का सुपारा मेरी गांड में घुसा आनंद दे रहा था.","पर ऐसी हालत ज्यादा देर तक न रही. पर इस चक्कर में उसके जोर लगाने से उसका खड़ा मस्त लंड मेरी गांड के छेद पर बार बार हल्के हल्के धक्के भी दे जाता था तो मुझे मजा आ जाता था.\nआखिर वह मुझे चित करने में में सफल हो गया. मैं भी उसे नाराज नहीं करना चाहता था अतः मान गया.\nवह मेरे लंड को देख कर बोला- क्या मस्त हथियार है. कितना मोटा है!","दुबारा उसने हाथ में ले लिया- नौ इंची का होगा!\nवह मेरे से चिपका था, बोला- तेरे को लौडिया दिलाऊंगा. चोदेगा? कभी चोदी है?","वह बहुत ज्यादा प्रभावित था, बार बार हाथ में मेरा लंड लेकर कह रहा था- इतना बड़ा तो कम लोगों का होता है.\nमेरा लंड देख कर अपना देख रहा था, तुलना कर रहा था.","मैंने उसका मन बहलाया, मैंने कहा- यार, तेरा भी मस्त है।\nमैं उसका मरोड़ दिया, बोला- अभी वह लौंडिया चुद कर मस्त हो गई. क्या चुदाई की … साली चूत सहला रही होगी।\nवह मुस्कराया।","मैं चित लेटा था. वह मेरी तरफ करवट किए मेरे से चिपका था, उसकी जांघें मेरे ऊपर मेरी जांघ पर रखी थी. उसका लंड मेरे लंड से टकरा रहा था. वह मेरा लंड पकडे़ उसे आगे पीछे करने लगा. मैंने अपना एक हाथ उसकी गर्दन में डाल कर उसे चिपका लिया. हाथ पीठ पर सहलाते सहलाते मैं उसके चूतड़ सहलाने लगा. फिर उसकी गांड पर मैं उंगली फेरने लगा.","वह फिर बोला- लौंडिया चोदेागे?\nमैंने बढ़ कर उसका मुंह चूम लिया- नहीं, रहने दे यार! मैं लौंडेबाज हूं।\nवह दिन भर क्लास की बैचमेट लड़कियों को फ्लर्ट करता रहता, उनके आगे पीछे घूमता। कुछ क्लास के और लौंडियाबाज दोस्तों से मिल कर लौंडियां लगाई। वह थोड़ा डरपोक और झेंपू भी था।","लेखक के आग्रह पर नाम इमेल नहीं दिया जा रहा है.\nकमेंट्स में बताएं कि आपको यह हिंदी गे सेक्स स्टोरी कैसी लगी?","कहानी का अगला भाग: गे सेक्स स्टोरी: कुलबुलाती गांड-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुलबुलाती गांड-2","href":"https://www.freesexkahani.com/gay-sex-kahani-kulbulati-gand-part-2/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"मामी की चुदाई करके प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/maami-ki-chudai-pyas/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"गे सेक्स कहानी: कुलबुलाती गांड-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kahani-kulbulati-gand-part-2/"},{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crazy-dildo-sex-story/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मेरी पहली चोदाई की कहानी-1","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-ki-kahani-part-1/"}]}