{"Title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 2","author":{"name":"नीता क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/neeta34cd/"},"date":"27-06-2020","views":"17,429","description":["गे क्रॉसड्रेसर सेक्स स्टोरी में पढ़ें कि कैसे दूकान वाले लड़के ने मेरी क्रॉसड्रेस वाले शौक को जानकर मुझे गे सेक्स के लिए आमन्त्रण दिया. मैं भी उसे पसंद तो करती थी लेकिन …","दोस्तो, मैंने अपनी पिछली गे क्रॉसड्रेसर सेक्स स्टोरी\nबॉटम क्रॉसड्रेसर की सेक्स स्टोरी\nमें आपको बताया था कि कैसे दुकानदार नीरव से मेरी मित्रता बढ़ती गई. मैं अपने बॉयफ्रेंड मानव के साथ बिताए हुए क्षण की डिटेल्स नीरव के साथ शेयर करने लगी।\nमेरे शरीर की बनावट में जो लड़कियों की तरह परिवर्तन हो रहे थे उसकी तारीफ अक्सर नीरव मुझसे करता रहता था।","आज मैं आपको बताऊंगी कि कैसे नीरव ने मुझे पटाया मुझे अपने साथ गे क्रॉसड्रेसर सेक्स के लिए।","एक दिन नीरव का मेल मेरे पास आया जिसमें उसने बताया कि मेरे लिए एक बहुत सेक्सी ड्रेस उसने चुन कर रखी है।\nमैं हमेशा की तरह शाम को उसके दुकान पर पहुंच गई। उसने दुकान बंद करके मुझे वह ड्रेस थमा दी।","यह हल्के गुलाबी रंग की एक स्लीवलैस वेस्टर्न ड्रेस थी जो कि सिर्फ मेरे नितंब तक लंबी थी। मैंने ट्रायल रूम में जाकर ड्रेस को पहनकर अच्छी तरह से ट्रायल ली और बाहर आई।\nड्रेस मुझे भी बहुत पसंद आई।","बाहर आने पर नीरव ने भी मुझे प्रशंसा भरी नजरों से देखा।\nमैंने उसे ड्रेस पसंद करने के लिए धन्यवाद दिया और ड्रेस को पैक करने के लिए कहा।","तब नीरव ने मुझसे आंख मार कर कहा- यार थोड़ी देर बाद चली जाना! इतनी जल्दी क्या है जाने की। थोड़ा अपने बॉयफ्रेंड को भी इंतजार करने दो. या तुम्हें ही चुदाई की जल्दी हो रही है?\nनीरव की बात सुनकर मैं भी हंसने लगी और उसकी दुकान में रुक गई।","अब नीरव ने मुझसे धीरे से कहा- तुम्हारे लिए मैंने एक गिफ्ट भी लिया है। चलो दिखाता हूं।\nयह बोलकर उसने मेरा हाथ पकड़ा और मुझे दुकान के पीछे की तरफ बने हुए हिस्से में ले गया।","वहां मैंने देखा कि उसका एक छोटा सा पर्सनल कमरा भी है और एक सोफा कम बेड भी है. जो शायद कभी कभार रात को रुकने के लिए वह इस जगह का इस्तेमाल करता होगा।","उसने मुझे सोफा पर बैठा दिया और मुझे एक गिफ्ट पैक ला कर दिया और खोलने के लिए कहा।","मैंने जब गिफ्ट पैक खोला तो उसमें एक लड़कियों का परफ्यूम, मेरे लिए कुछ अच्छी वाली लिपस्टिक, आई लाइनर और लिप लाइनर जैसा मेकअप का सामान था।\nलेटेस्ट फैशन की बिंदिया भी थी।","मैं तो खुशी के मारे झूम उठी लेकिन मैंने उससे कहा- यार, यह सामान तुम मुझे क्यों गिफ्ट कर रहे हो? यह तो तुम्हें अपनी गर्लफ्रेंड को गिफ्ट करना चाहिए।\nयह सुनकर वह हंसने लगा और बोला- यार, आजकल तो हर लड़की के एक से ज्यादा बॉयफ्रेंड होते हैं। क्यों नहीं तुम ही मेरी गर्लफ्रेंड बन जाओ और मेरे साथ भी वह सब करो जो तुम अपने बॉयफ्रेंड के साथ करती हो। हां अगर मैं तुम्हें पसंद नहीं तो अलग बात है।","मुझे उसकी बात सुनकर आश्चर्य नहीं हुआ. क्योंकि मैं खुद भी यह महसूस कर रही थी कि यह क्षण कभी भी आ सकता है जब वह मुझे प्रपोज करेगा।\nवैसे मैं भी उसे मन ही मन लाइक करने लगी थी।","मैंने उससे कहा- नहीं नहीं, तुम मुझे बहुत पसंद हो. लेकिन पहले जरा मानव से भी पूछ लें। अगर मानव से छुपकर तुम्हें अपना बॉयफ्रेंड बना लूंगी तो उसे ठीक नहीं लगेगा। पहले मानव की रजामंदी ले लेते हैं उसके बाद तुम भी मेरे ब्वायफ्रेंड बन जाना।","अब नीरव मेरे पास में बैठ गया और उसने मेरी नंगी जांघ पर अपना हाथ रख दिया।\nनीरव के स्पर्श से मुझे भी रोमांच होने लगा। मेरे दिल की धड़कन बहुत तेज चलने लगी।","मैंने भी उसके हाथ पर अपना हाथ रख दिया।\nनीरव ने पूछा- नीता अगर मानव को एतराज हुआ तो?\nमैंने कहा- अगर मानव तैयार नहीं हुआ तो फिर मैं छुप कर तुम्हें कभी कभार खुश कर दिया करूंगी। पर मुझे लगता है मानव को एतराज नहीं होगा. क्योंकि मैं तुम्हारे बारे में अक्सर उसे बता देती हूं। और अगर हम लोग मानव के सहमति के साथ संभोग करेंगे तो खुलकर कर सकेंगे और ज्यादा मजा कर सकेंगे।","मेरे कथन से नीरव को भी ठीक लगा।\nमैंने उसे अगले दिन मानव से पूछ कर बताने का वादा किया और चली आई।","रात को मैंने मानव को अपने अंतरंग क्षणों में इस घटना की जानकारी दी और उसकी राय पूछी।\nमानव कुछ सोच कर बोला- तुम क्या चाहती हो?\nमैंने बिना हिचकिचाहट के कहा- मुझे कोई एतराज नहीं है मानव. पर मैं तुम्हारी सहमति के बगैर कुछ भी नहीं करूंगी। अगर तुम्हें पसंद नहीं तो मैं नीरव को मना कर दूंगी।","मानव ने कुछ सोचकर कहा- मेरी समझ से तो नीरव का प्रस्ताव स्वीकार कर सकती हो। हो सकता है कि इससे हम लोगों की सेक्स लाइफ ज्यादा शिक्षित और ज्यादा अच्छी हो जाए।\nउसकी बातें सुनकर मेरा तनाव दूर हो गया और मैं भी उत्सुक हो गई. क्योंकि मैं समझ गई कि अब बहुत जल्दी मैं नीरव की बांहों में भी समाने वाली हूं।","हम दोनों ने अगले दिन शाम को जाकर नीरव से मिलने का प्लान किया इसकी जानकारी मैंने नीरव को सवेरे मेल से दे दी।","प्लान के अनुसार हम लोग नीरव की दुकान पर शाम को गए। हमें देखकर नीरव ने अपनी सेल्स गर्ल्स को छुट्टी दे दी और दुकान का शटर डाउन कर लिया।\nनीरव और मानव के साथ मैं दुकान के पीछे वाले हिस्से में गयी. उसने मुझे पिछले दिन पहले जो ड्रेस दिखाई थी वह गिफ्ट के साथ दे दी. और मेकअप के साथ तैयार होकर आने के लिए कहा।","मैं अच्छी तरह से तैयार होकर और मेकअप करके दुकान के पीछे वाले हिस्से में चली गई. जहां दोनों मेरा इंतजार कर रहे थे।","मुझे अच्छी तरह से तैयार हुआ देखकर दोनों के चेहरे खिल गए।\nमैं भी हंसते हुए सोफा पर नीरव के बगल में बैठ गई।","अब हम लोगों ने चर्चा शुरू की और नीरव ने मानव से मेरे सानिध्य के लिए अनुरोध किया।\nमानव ने उनकी बात मान ली.","लेकिन मैंने बोला कि मैं नीरव के यहां मानव के साथ जाऊंगी, अकेली नहीं जाऊंगी।\nतब नीरव ने मेरे साथ मानव से भी अनुरोध किया साथ चलने के लिए। ","नीरव ने बताया कि उसका एक नया मकान है जो कि फिलहाल खाली ही है तथा काफी दूर है। क्रिसमस के तीन दिन पहले से नीरव का दुकान सात-आठ दिनों के लिए बंद करने का इरादा था जिससे कि दुकान का फेस लिफ्टिंग अच्छी तरह किया जा सके। इसके लिए वे अपना सारा सामान गोडाउन में ट्रांसफर कर रहे थे।","उस दौरान नीरव ने हम दोनों से उसके घर में रहने का अनुरोध किया।","क्योंकि उन दिनों हमारे कॉलेज की भी छुट्टियां रहती थी इसलिए हम लोगों ने नीरव का प्रस्ताव मान लिया। अब नीरव ने मुझसे पूरी तरह लड़की बन कर साथ चलने के लिए कहा जो मैंने मान लिया।\nनीरव ने मुझसे नई विग और एक हाई हील की सैंडल खरीदने को कहा जिससे कि मेरी चाल भी लड़कियों जैसी हो जाए।","उसने मेरे पैर का नाप भी ले लिया और मेरे लिए हाई हील की सैंडल खरीदने का वादा भी किया। उसने मानव के सामने मेरा मेजरमेंट भी लिया ताकि मेरे लिए ब्लाउज की सिलाई की जा सके।","ठंड के दिन थे और हम लोग काफी देर तक बातचीत करते रहे।\nजब वापस चलने का समय आया तो मैंने मानव से कहा- मैं पुनः अपने कपड़े पहन कर आती हूं।\nतब नीरव ने मुझसे बोला- अगर तुम मेरे साथ कार से लड़कियों के कपड़ों में घर तक अगर चलोगी तो किसी को पता भी नहीं चलेगा और मैं तुम्हारा घर देख लूंगा।","फिर क्या था … मैं तुरंत नीरव के साथ कार में बैठ गई और मानव अपनी मोटरसाइकिल से घर को चला।\nरास्ते में नीरव ने मुझसे पूछा- कैसा फील कर रही हो?\nमैंने मुस्कुरा कर बोला- मुझे आज बहुत अच्छा लग रहा है. क्योंकि मानव हमारी बात मान गया। अब हम लोग निसंकोच संभोग कर सकेंगे।","नीरव ने मेरी जांघ पर अपना हाथ रख दिया और एक हाथ से ड्राइव करता रहा।\nउसने मेरी फिगर की तारीफ़ की और कहा- नीता, तुम्हारे नितंब धीरे-धीरे लड़कियों की तरह होते जा रहे हैं। इसके लिए क्या तुम कोई मेडिसिन ले रही हो?\nमैंने कहा- मैं कोई मेडिसिन तो नहीं ले रही हूं, पर मानव मेरे साथ रोज संभोग करता है। कदाचित इसी वजह से मेरे नितंब भारी हो रहे हैं।","इस पर उसने बोला- अगर तुम गर्भनिरोधक गोलियों का सेवन करोगी तो तुम्हारे नितंब और भी भारी हो जाएंगे और चूचियां भी थोड़ी बड़ी हो जाएंगी।","नीरव की बात सुनकर तो मैं खुशी से उछल पड़ी और मैंने गर्भनिरोधक गोलियों का इस्तेमाल अगले दिन से ही शुरू करने के लिए अपनी सहमति प्रदान कर दी।","आखिर मुझे घर छोड़कर नीरव चला गया। जाने के पहले नीरव ने मेरे लिपस्टिक लगे अधरों को चूमा।","उस रात को मेरा शरीर मानव की बांहों में था लेकिन मन ही मन मैं खुद को नीरव से चुदते हुए महसूस कर रही थी।\nमैं मन ही मन गे क्रॉसड्रेसर सेक्स की घड़ी का बैचेनी से इंतजार करने लगी। ","अभी प्लान के मुताबिक पांच दिनों का टाइम हमारे पास था जो कि काटे नहीं कट रहा था मुझसे।","मैंने अगले दिन दोपहर को नीरव को फोन लगा कर पूछा- जानू कैसे हो?\nमेरी आवाज सुनकर नीरव हंसने लगा और बोला- क्या बात है जानेमन! क्या तुमसे टाइम पास नहीं हो रहा है? अभी तो पूरे 120 घंटे बाकी हैं हमारे मिलन में।\nमैंने जवाब दिया- मैं भी तो चुदाई की घड़ी का इंतजार कर रही हूं. जब तुम मुझे अपनी बांहों में लोगे। तुम्हारी सलाह मान कर मैंने आज से गर्भनिरोधक गोलियों का सेवन शुरू कर दिया है।","हम लोग काफी देर इधर-उधर की बातें करते रहे.\nफिर अचानक नीरव ने कहा- डार्लिंग, कल तुम कॉलेज बंक कर सकती हो क्या मेरे लिए?\nमैंने कहा- यार, कल तो मेरा टेस्ट है. पर सेकंड पीरियड के बाद कॉलेज में बंक कर सकती हूं। बताओ क्या काम है?","नीरव- अगर तुम चाहो तो कल मैं तुम्हारा पार्लर से अपॉइंटमेंट ले लेता हूं। तुम्हारी वैक्सिंग थ्रेडिंग और सारी तैयारियां वे लोग कर देंगे।\nमैं- यार, मुझे पार्लर में जाकर यह सब करवाने में बहुत शर्म आती है. मानव मुझे यह सब घर पर ही करवा देगा।\nनीरव- तुम शर्म की फ़िक्र मत करो। तुम बस मेरे साथ चली जाना। बाकी हर चीज आराम से हो जाएगी। मुझे काफी लोग पहचानते भी हैं वहाँ।\nनीरव के जोर देने पर पर मैंने उसकी बात मान ली। ","सही समय पर नीरव मुझे लेने कॉलेज आ गया।\nमैंने उससे पहले अपने घर चलने का अनुरोध किया ताकि मैं पैंटी की जगह लड़कों की अंडरवियर पहन सकूं।","नीरव ने हंसकर कहा- तुम फिक्र मत करो जानेमन! अगर पार्लर वाले तुम्हें पैंटी में देख भी लेंगे तो कोई फर्क नहीं पड़ेगा। उन लोगों को मालूम रहता है कि वे तुम्हें किस उद्देश्य से तैयार कर रहे हैं।","मैंने नीरव को समझाने की कोशिश की पर उस ने मेरी एक न चलने दी।\nहार कर मैंने उसकी बात मान ली और उसके साथ पार्लर चली गई।","कृपया आपके विचार मुझे [email protected] पर भेजें।\nधन्यवाद.","गे क्रॉसड्रेसर सेक्स स्टोरी का अगला भाग: बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी","href":"https://www.freesexkahani.com/xxx-kahani/crossdresser-xxx-story/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/amateur-crossdresser-story/"},{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"},{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["crossdresser sex","Gand Sex","Hindi Sexy Story","Kamukta"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"}]}