{"Title":"गे सेक्स कहानी: कुलबुलाती गांड-2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"02-08-2019","views":"29,032","description":["गे सेक्स कहानी के पहले भाग\nकुलबुलाती गांड-1\nमें आपने पढ़ा कि मैं गांडू हूँ तो मैं गांड मराना चाहता था अपने रूममेट से … लेकिन उसे मुझमें कोई रूचि नहीं लगती थी.\nउसने मेरे सामने मेस चलाने वाली की बेटी चोद दी.\nअब आगे की गे सेक्स कहानी: ","एक दिन उसके मामा जी आए. शाम का समय था, उनके साथ डिनर लिया, घूमे और रात को कमरे पर लौटे.","वे यही कोई अट्ठाइस तीस के होंगे, मेरी हाईट के, मोटे तो नहीं पर हल्के दोहरे बदन के! थोड़ा सा पेट दिखता था. गाल फूले फूले से … बड़े बड़े चूतड़, मोटी मोटी जांघें, हल्के सांवले/गेंहुए रंग के!\nअपने शहर होशंगाबाद से बिजनस का सामान लेने आए थे।","चूँकि हमारे पास एक ही बिस्तर व पलंग था, अतः गद्दा आड़ा करके बिछाया पैरों के नीचे दरी बिछाई. हम तीनों एक साथ लेटे. पहले मामा जी, फिर अनिल, फिर मैं!\nरात को लाईट बंद कर हम सो गए, थके थे नींद आ गई।","रात को मामा जी ने अनिल को करवट दिलाई, उसका चेहरा मेरी तरफ कर दिया. पीठ उनकी तरफ!\nफिर अनिल बेाला- नहीं मामा जी, वह देख लेगा.\nपर मामा जी बोले- वह सो रहा है.","और उन्होंने उसका अंडरवीयर नीचे खिसका दिया. अपने खड़े लंड पर थूक लगा कर उसकी गांड के छेद को अंदाज से उंगली से टटोला और अपना नौ इंची का हथियार थूक लगा कर उसकी गांड में पेल दिया.\nअनिल चिल्लाया- मामा जी … लग रही है. जरा धीरे से … फट जाएगी आ… आ… आ… ब… स… थोड़ा … रूको!\nपर मामा जी नहीं रुके, वे जोश में थे. दो तीन झटके लगाए और उसे औंधा होने को कहा.","वह मना करता ही रहा पर वे उसके ऊपर चढ़ बैठे और अपना आजमूदा हथियार चालू कर दिया, अंदर बाहर … अंदर बाहर!\nवे लगे हुए थे, मुझे उन देानों की आवाजें आ रहीं थीं, नींद खुल गई. पर मैं चुप लेटा रहा.","चुदाई के बाद मामाजी को अंधेरे में दरवाजा नहीं सूझ रहा था, मैंने उठ कर लाईट जला दी व दरवाजा खोल दिया.\nवे आश्चर्य चकित हो उठे थोड़े शर्मा गए- तू जग रहा था?\nमैंने कहा- नहीं, अभी आपकी आहट से जगा.\nवे समझ तो गए पर मुस्कुरा कर रह गए।","बाहर यूरिनल में पेशाब करके लंड धोकर आए व सो गए. मैं लेटा पर नींद नहीं आ रही थी तो करवटें बदलता रहा.","लगभग पांच बजे सुबह उठा, फ्रेश हुआ और ग्राउण्ड में दौड़ने निकल गया. लौटकर मैं कमरे में कसरत करता रहा, मामा जी देखते रहे.\nमैं छः बजे सवेरे ब्रश कर रहा था कि पीछे से मामा जी निकले.","मैं वाशबेसिन पर झुका था, वे मेरे चूतड़ सहलाने लगे, बोले- यार तू क्या मस्त चीज है. एक्सरसाइज करता है इसलिए बॉडी मस्त है. कब से करते हो?\nमैंने कहा- जी चार पाँच साल से!\nवे बोले- तुम हेन्डसम भी बहुत हो! बॉडी भी बना रखी है लड़कियां मरती होंगी. कोई पटी?\nमैं- जी, अभी तक तो नहीं।\nमामा जी- अच्छा, अभी तक कोई तजुरबा नहीं? मैं सिखाऊंगा।\nमैं मुस्कराया। मैं समझ गया वे मुझे पटा रहे थे।","मैं ब्रश करके कमरे में आ गया. खिड़की पर विन्डो के प्लेटफॅार्म पर मैं टूथ ब्रश व पेस्ट रख रहा था, थोड़ा कमर झुकी थी. वे पीछे से आकर मेरे चूतड़ फिर सहलाने लगे. मैं चुपचाप खड़ा रहा.","उनकी हिम्मत बढ़ी, उन्होंने एक चूतड़ कसके मसक दिया. फिर वे मेरे पीछे चिपक गए और मेरे बगल में चेहरा लाकर पूछने लगे- मैं ये पेस्ट ले लूं?\nवे मेरे ऊपर झुके थे, हल्के हल्के धक्के लगा रहे थे, उनका खड़ा होकर मेरे दोनों चूतड़ के बीच रगड़ रहा था.","वे पेस्ट लेकर उसका ढक्कन खोलने लगे, मैं समझ गया. वे बहाने से मेरी गांड से जितनी देर चिपकना चाहें, चिपक रहे हैं.","उंगली पर पेस्ट लेकर वे फिर ढक्कन लगाने लगे. फिर वहीं पेस्ट दांतों में लगा लिया, दांतों की मालिश के साथ साथ वे मेरी गांड की भी मालिश कर रहे थे.","फिर मामा जी कुल्ला करने चले गए.","वे लौट कर आए तो मैं कमरे में दीवार की ओर मुंह करके खड़ा था, हाथों से बारी बारी से धक्का दे रहा था.\nवे देखते रहे, बोले- कब तक करोगे?\nमैंने कहा- आप दोनों नहा लें, तब में नहाऊंगा. फिर ब्रेक फास्ट पर चलेंगे तब तक।","वे- रोज दो तीन घंटे करते हो?\nमैं- जी हां, जब तक फ्री रहता हूं।\nमामा जी- अच्छी आदत है।","वे फिर मेरे पास आ गए- तभी तो तुम्हारी इतनी पतली कमर है।\nमेरे पेट पर हाथ फेरते बोले- बिल्कुल सपाट रखा है … उस पर ऐसे मस्त कूल्हे!\nवे फिर मेरे चूतड़ों पर हाथ फेरने लगे, बोले- जिनकी कमर पतली होती है, उनके कूल्हे भी पिचके होते हैं और जिनके कूल्हे बड़े होते हैं उनकी कमर भी मेरी जैसी होती है.\nऔर ‘हो हो’ कर हंसने लगे- तुम्हारे गाल भी मेरे जैसे नहीं!\nवे मेरे गालों पर भी इस बहाने हाथ फेरने लगे।","मैंने कहा- मामा जी, आप थके हुए हैं, रात में ठीक से सो नहीं पाए. दिन भर काम में लगे रहेंगे. थोड़ा रेस्ट ले लें।\nमामा जी- तो तुम वह सारी नौटंकी देख रहे थे?\nमैं मुस्करा कर रह गया।","अब वे असली बात पर आए- क्या तुमने कभी करवाई है?\nमैं- मामा जी, अब मैं एडल्ट हूं, अफसर हूं, तगड़ा हूं। अब मेरी कौन मारेगा?\nमामा जी- अभी नहीं यार, कभी पहले?\nमैं- हां माशूकी की उमर में दोस्तों के साथ करता करवाता था. कुछ पड़ोस के अंकल, चाचा, मामा ने मारी उन्होंने गांड मराना व मारना सिखाया. उनके लंड तब मेरे को भयंकर लगते थे, मरवाने में गांड फट जाती थी. कभी कभी दिन में दो बार मराना पड़ती थी. वह भी अलग अलग लौंडों से!\nमेरे मुख से अनजाने में सच बात निकल गई, मैं फंस गया।","मामा जी- तो उन दोस्तों से अब नहीं करवाते?\nमैं- मैं जहाँ पढ़ा, वह शहर छूट गया, कालेज का शहर भी छूट गया. अब नई जगह हूं. दोस्त जाने कहां हैं. बहुत सारे दोस्तों की शादी हो गई, सब मस्त हैं. ऐसे ही कभी मीटिंग व पार्टी में मिलते हैं. बाकी बहुत सारे न जाने कहां हैं, उनसे कोई सम्पर्क नहीं. अब किसी से नहीं करता करवाता।\nमामा जी- इसका मतलब खूब सारे दोस्तों से करवाई। मेरे से भी हो जाए?","मैं- मामा जी, अब बहुत दिनों से नहीं कराई।\nमामा जी- आखिरी बार कब?\nमैं- यही कोई चार पांच साल पहले, जब मैं अट्ठारह उन्नीस का रहा होऊंगा. बी एस सी में पढ़ता था. हम पांच लड़के थे. एक डिबेट में शामिल होने ग्वालियर गए थे. वहां रात को रुके थे. दिसम्बर का महीना था, सब एक साथ सोए तो वहीं एक दोस्त ने मेरी रात को मार दी. मैं औंधा लेटा था कि उसने मेरी गांड में लंड पेल दिया. मैं अचानक लंड गांड में घुसने से चिल्ला पड़ा ‘आ आ … आ ब…स’ तब तक उसने पूरा पेल दिया फिर उसके बाद एक दूसरे लौंडे ने भी उसके बाद मारी मेरे साथी दूसरे चिकने लौंडे की दूसरा बड़ा लड़का मार रहा था.","मामा जी- बड़े किस्मत वाले थे वे जिन्हें तुम जैसे नमकीन की मारने को मिली. तो एक बार मेरे से भी हो सकती है.\nऔर मामा जी ने मेरे अंडरवीयर में हाथ डाल दिया.","वे मेरी गांड में उंगली करने लगे. मैं विरोध नहीं कर पाया. उन्होंने मेरा अंडरवियर नीचे खिसका दिया.","हालांकि मैं उनसे तगड़ा था पर खड़ा रह गया. वे मेरे पर हावी हो गए. उन्होंने फिर से मेरा मुंह दीवाल की ओर कर दिया और अपने लंड में थूक लगाने लगे. फिर एक उंगली अपने मुंह में डाल कर निकाली और वह थूक से भीगी उंगली मेरी गांड में डाल दी और उसे गोल गोल घुमाने लगे.","फिर उन्हें तेल की शीशी दिखाई दी तो वे लपक कर उठा लाए और अपनी उंगलियों पर डाल कर चुपड़ने लगे. फिर तेल चुपड़ी दो उंगलियाँ मेरी गांड में डाल दी, उन्हें घुमाने लगे. फिर आगे पीछे करने लगे.\nअब मामाजी बोले- अब ढीली हो गई!","उन्होंने तेल भीगा अपना लंड मेरी गांड पर टिकाया, बोले- डाल रहा हूं, ढीली रखना, कसना नहीं, बिलकुल परेशानी नहीं होगी. मेरा भी मजा देखो, घबराओ मत लगेगी नहीं।\nवे मुझे नए अनचुदे लौंडे की तरह समझा रहे थे जो पहली बार लंड का मजा ले रहा हो. जबकि मैं पुराना खिलाड़ी था, मेरी गांड लंड पिलवाने को लपलपा रही थी, उसे वाकई बहुत दिन बाद कोई मारने वाला मिला था.","उन्होंने लंड गांड पर टिका कर धक्का दिया. सुपारा अंदर घुस गया था, मेरे मुख से हल्की चीख निकली ‘उम्म्ह… अहह… हय… याह…’\nवे बोले- ज्यादा लग रही है?\nमैंने इन्कार में सिर हिलाया तो वे बोले- तो पूरा पेल दूं?","अपनी गांड की एक जोर दार ठांप से मैंने पीछे धक्का दिया. वे पहले तो एकदम अचरज में पड़ गए, फिर मुस्करा उठे- शाबाश! तुम यार … वाकई मराना जानते हो, लंड का मजा लेना जानते हो. तुम्हारा वह दोस्त अनिल तो बहुत नखरे करता है।","उन्होंने एक जोरदार धक्के के साथ पूरा पेल दिया. अब पूरा लंड जड़ तक मेरी गांड में था. उन्होंने मेरी पीठ के पीछे से अपनी दोनों बांहें कन्धों के नीचे से निकाल कर मेरे कन्धे पकड़ लिए. अब वे जोरदार तरीके से दे दनादन दे दनादन चिपट गए।","वे फिर बोले- लग तो नहीं रही?\nमैंने उनका जबाब गांड चला कर उसे बार बार ढीली टाइट ढीली टाइट करके दिया.","मुझे बहुत दिनों बाद लंड का मजा मिला था. इस शकरकंदी के स्वाद के लिए दस बारह दिन से अनिल को पटा रहा था पर साला तैयार नहीं हो रहा था, बहाने बाजी कर रहा था.","वे एक डेढ़ घंटे पहले ही अनिल की मार चुके थे अतः थके हुए थे, जल्दी ही हांफने लगे. मोटे थे, ज्यादा दम नहीं थी. उनकी सांस जोर जोर से चलने लगा हू… हू… हू… ढीले पड़ने लगे.\nउनके धक्के धीमे हो गए. मुझे गांड में पता लग रहा था कि अब लंड में वह कड़क नहीं रह गई.\nपर मामाजी छोड़ना भी नहीं चाहते थे.","मैं गांड से धक्के लगा रहा था तो वे बोले- थोड़ा ठहर जाओ!\nजबकि मेरे दोस्त मारते समय उत्साह दिलाते थे- हां और जोर से बहुत अच्छे।","वे बोले- यार लेट जाओ!\nउन्होंने लंड निकाल लिया और अलग हो गए.\nमैं वहीं फर्श पर लेट गया.","तब तक अनिल नहा कर कमरे मे आ गया. मैंने उसकी गांड मराई छुप कर देखी थी, वह सामने साफ साफ देख रहा था.","मामाजी मेरे ऊपर चढ़ बैठे. उन्होंने फिर से तेल लगा कर लंड पेला. अभी उनका पानी नहीं निकला था पर वे ढीले दिख रहे थे, लंड भी ढीला पड़ गया था.\nजैसे तैसे जोर लगा कर मामाजी ने मेरी गांड में डाला और मेरे ही ऊपर पसर गए. उनका पानी छूट गया।","थोड़ी देर में वे अलग हो गए. अनिल तौलिया लपेटे खड़ा था, तौलिये में से उसका तना हथियार दिख रहा था।\nमैंने कहा- तू भी यार … कर ले।\nवह बोले- मैं रगड़ दूंगा तो छिल जाएगी।\nमैं बोला- करके देख!","मामा जी ने उसका तौलिया निकाल दिया और कहा- अनिल बातें देता रहेगा या कुछ करेगा भी?\nउसका खड़ा लंड उत्तेजना से ऊपर नीचे हो रहा था.","मामा जी ने उसे मेरी जांघों पर बिठा दिया- नखरे नहीं … पेल दे … ये तैयार है और तू बहाने कर रहा है?","उसने तेल की शीशी उठाई, लंड पर चुपड़ा और लंड को मेरी तड़पती गांड पर टिका दिया. मामा जी के मारने के बाद गांड असंतुष्ट रह गई थी, प्यास और भड़क गई थी.","अनिल ने धक्का दिया, लंड पेला. मैंने फिर गांड ऊपर को उचकाई, आधा लंड अंदर था.\nवो बोला- मेरे साथ स्मार्टनेस नहीं चलेगी, अभी कसके रगड़ दूंगा तो फड़फड़ाओगे. तीन दिन तक दर्द करेगी. फिर मत कहना।\nमैंने कहा- तू दम लगा ले।\nवह बोला- अच्छा मुझे चुनौती दे रहे हो?","मामा जी ने भी उत्साह भरा- रगड़ दे! देखें, पूरा दम लगा दे।\nवे अपने को हारा हुआ समझ रहे थे, बोले- पेल दे।","उसने पूरा अंदर कर दिया. मैं मुस्करा रहा था. वह शुरू हो गया, अंदर बाहर अंदर बाहर करने लगा. पूरी ताकत से वो मेरी गांड में लंड पेल रहा था, मुझे मजा आ रहा था, वह पूरे दम से रगड़ रहा था, मुझे मजा आ रहा था.","आखिर मैं उससे अपनी मारने की दस बारह दिन से उससे कह रहा था. आज मामा जी के प्रेशर में वो मेरी गांड मारने में पूरा दम लगा रहा था, जल्दी जल्दी धक्के दे रहा था.\nमैंने कहा- थोड़ा ठहर जा!\nतो बोला- फट गई? मेरे से अच्छे अच्छे घबराते हैं।\nमैंने कहा- थोड़ा ठहर जा … तू भी तो मजा ले, इतनी जल्दी हड़बड़ी क्यों मचाए है?","उसने एक दो धक्के और दिए और झड़ गया. उसका जल्दी ही पानी निकल गया. लस्त होकर लंड निकाल कर या ढीला लंड अपने आप ही निकल गया, वह मेरे बगल में लेट गया।","मामा जी बोले- अब इनकी बारी है, अनिल तैयार हो जा।\nअनिल मामाजी की ओर मुंह बना कर देखने लगा.\nमैंने मामा जी से कहा- अगर अनिल की इच्छा नहीं तो मैं जबरदस्ती नहीं करूंगा. इसने दोस्ती में मेरी मार ली तो कोई बात नहीं।\nमामा जी उखड़ गए- वाह … कोई बात कैसे नहीं … तुमने दो लोगों से कराई, मजा दिया, वह क्यों नहीं कराएगा. उसे कराना पड़ेगी.","अनिल से मामाजी ने कहा- जल्दी औंधा हो जा, नखरे नहीं।\nमामा जी के कहने से अनिल औंधा लेट गया. मैं उस पर बैठ गया.","तेल की शीशी उन दोनों ने मेरी गांड में लगा कर और अपने अपने लंड पर चुपड़ चुपड़ कर खाली कर दी थी. अतः मैंने थूक लगा कर लंड उसकी गांड पर टिकाया, वह गांड सिकोड़ने लगा. मैंने अपने दोनों हाथों से उसके चूतड़ अलग किए, फिर एक हाथ से थूक लिपटा लंड उसकी गांड पर टिकाया, थोड़ा अंदर डाला, फिर दोनों हाथों से उसके चूतड़ मुट्ठी से पकड़ कर अलग किए और लंड पेला.","अब मेरा लंड साफ साफ उसकी गांड में जाता दिख रहा था. वह गांड हिलाना तो चाहता था पर हिला नहीं पा रहा था, बार बार टाईट कर रहा था. मुझे लंड पेलने में बहुत दिक्कत आई, ज्यादा ताकत लगानी पड़ी.\nपर जब एक बार घुस गया तो गांड सिकोड़ने ढीली करने का कोई मतलब नहीं रह गया.","वह फिर चिल्लाने लगा- आ…आ… ब…स! लग रही लग रही है, तेरा बहुत मोटा है।\nमैंने कहा- यार, बार बार गलत समय गांड टाइट करेगा तो लगेगी ही! मेरी तो बड़ी बेरहमी से मारी, अब बहाने बाजी कर रहे है?\nमामा जी मुस्कराए- यह बदमाशी करता है. तुम लगे रहो. क्या पहली बार करा रहे हो? नखरे मत करो, टांगें चौड़ी करो, थोड़ी ढीली करो, तुम्हें भी मजा आएगा.","मैं लंड उसकी गांड में डाले चुपचाप उसके ऊपर लेटा रहा. वह गांड हिला रहा था.\nफिर बोला- कब तक डाले रहोगे?\nमैंने कहा- जब तक तुम चालाकी करोगे! चुपचाप ढीली करके लेटो तो जल्दी निबट जाऊंगा, वरना डाले रहूंगा.","वह थोड़ी देर लेटा रहा, फिर चूतड़ दबाने लगा, हिलने लगा.\nमैंने कहा- यार मराना है ही, फिर नखरे उठा पटक क्यों? लंड गांड में पिला है ही।\nवह बोला- नहीं, और लोग जब मारते हैं तो गांड हिलाता हूं नखरे करता हूं तो उन्हें मजा आता है। वे जल्दी झड़ जाते हैं. तुम तो पंदरह मिनट से गांड में लंड पेले हो, न झटके दे रहे न झड़ रहे हो।\nमैंने कहा- आज मैं बिना करे नहीं उठूंगा. गांड ढीली कर … अब तो मान जा मेरा भैया! मेरा दोस्त!","वह थोड़ा पिघला, उसने टांगें चौड़ी कर लीं. यह उसके रिलैक्स होने का संकेत था. गांड भी ढीली की, तब मैं शुरू हुआ.\nमैं बहुत धीरे धीरे धक्के लगा रहा था. पूछा- लग तो नहीं रही?\nवह मुस्कराया, बोला- गांड मराने में थोड़ी बहुत तो लगती ही है, चलता है।\nमैंने कहा- लगे तो बताना!\nउसने ढीली कर ली, मैं धक्के लगा रहा था।","जाने क्या हुआ, वह फिर गलत समय गांड चलाने लगा, जल्दी जल्दी बार बार टाइट ढीली टाइट ढीली करने लगा. फिर गांड बुरी तरह एकदम टाइट कर ली. उसने पूरी कोशिश की कि गांड में घुसा लंड उसके जोर से बाहर निकल जाए.","मैं दोनों हाथों से उसकी कमर को जकड़े उससे चिपका रहा. लंड पूरी ताकत से अंदर पेले रहा, निकलने नहीं दिया.\nमैंने अपनी सांस रोक ली, धक्के रोक दिए, लंड पेले चुपचाप उसके ऊपर लेटा रहा.","वह करीब तीन मिनट बाद बोला- झड़े नहीं?\nमैंने कहा- अब तू थक गया, अब मैं चालू होता हूं।","मैंने धक्के शुरू किए अंदर बाहर अंदर बाहर … वह उनको अनुभव करता रहा.","मेरी कमर की गति देख कर मामा जी बोले- ये हैं गांड फाड़ू झटके।\nउससे पूछा- लग तो नहीं रही?\nवह मुस्करा दिया.","अब उसकी ढीली हो गई थी, मैं मजा ले रहा था. फिर मेरा पानी छूट गया, हम अलग हुए।\nहम दोनों कुछ देर लेटे रहे.","वह बोला- तुम बड़ी देर लगे रहे, मुझे एकदम भड़भड़ी छूटती है, चालू हुआ तो बीच में रूक नहीं पाता।","फिर हम उठे, मामा जी से कहा- आप पहले नहा लो, हम फिर नहाएंगे. देर हो गई ध्यान ही न रहा।\nमामा जी मुस्करा रहे थे- तुमने तो कमाल कर दिया, लगभग पौन घंटा उसकी में पेले रहे. अनिल की सारी अकड़ निकाल दी, उसकी सारी चालाकी धरी की धरी रह गई. मुझे तो हर बार बहुत परेशान करता है ठीक से निपट ही नहीं पाता।","मैंने अनिल का एक किस लेकर कहा- नहीं मामा जी! पहले जरूर नखरे किए पर बाद में तो बहुत कोओपरेट किया. हमने मजा किया. वह मेरा इम्तहान ले रहा था.\nमामा जी बोले- इम्तिहान बहुत कड़ा लिया. क्यों अनिल, ये पास हुए या नहीं।\nअनिल मुस्करा दिया.","हम लोग तैयार होने में हालांकि लेट हो गए पर जब ब्रेक फास्ट के लिए मेस में गए तो नाश्ता चल रहा था समापन दौर था।","लेखक के आग्रह पर नाम इमेल नहीं दिया जा रहा है.\nकमेंट्स में बताएं कि आपको यह हिंदी गे सेक्स कहानी कैसी लगी?"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-kulbulati-gand-part-1/"},{"title":"फैमिली सेक्स की हॉट स्टोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-hot-story-part-1/"},{"title":"चुदाई स्टोरी: खेल वही भूमिका नयी-9","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-9/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Hindi Sexy Story","Kamvasna"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-sex-hard-fuck-story/"},{"title":"गांड मरवाने का नशा- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-1/"}]}