{"Title":"पहाड़ी लड़के ने पहली बार गांड मरवाई","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"29-05-2022","views":"209,220","description":["मैं राजीव, एक बड़े शहर में एक जिम में काम करता था अपने गांव से दूर. ","मेरे साथ एक लड़का भी मेरे किराये के कमरे में रहता था.\nसोम एक दुकान में काम करता था.","मैं और सोम पहाड़ी इलाक़े से थे. हमारे गोरे शरीर पर बहुत कम बाल थे.\nहम दोनों ही करीब 20 साल के थे. ","जिम में आने वाले लड़कों का कसरती बदन मुझे अच्छा लगता था.\nकसरत में मदद के समय कोई लड़का जब मुझे छूता, तब मुझे बहुत अच्छा लगता था. ","जब मैंने यह बात सोम को बताई, तो सोम बोला- लगता है तू गे है साले!","मैंने उससे गे का मतलब पूछा.\nतो सोम ने मुझे एक गे Xxx वीडियो दिखाया.","वीडियो में दो नंगे लड़के एक दूसरे को चूम रहे थे.\nएक लड़का दूसरे का लंड चूसने लगा.\nफिर लड़का कंडोम पहनकर दूसरे लड़के की गांड में अपना लंड डालने लगा और धक्के से अपना लंड अन्दर बाहर करने लगा.","वो वीडियो देखकर मेरा लंड खड़ा हो गया.","सोम बोला- इसी को गांड मारना कहते हैं और जो इसको पसंद करता है, वो गे कहलाता है. समझा!\nमैं हां में सर हिलाने लगा.","सोम बोला- जो गांड मार रहा है, उसे टॉप कहते हैं और जो गांड मरवा रहा है, उसे बॉटम कहते हैं. बता राजीव क्या तुझे वीडियो देखकर मज़ा आया?\nमैंने हां कहा.","सोम ने पूछा- राजीव, तुझे कभी मौका मिला तो तुम बॉटम बनना पसंद करोगे या टॉप?\nमेरे मुँह से निकला- बॉटम. ","सोम बोला- मैं भी बॉटम हूँ. पास में नौकरी करने वाले लड़कों का हॉस्टल है, वहां मैं लड़कों से अपनी गांड मरवाता हूँ. बड़ा मज़ा आता है यार, लड़के खुश होकर रुपये भी देते हैं. तुम बोलो तो तुम्हारे लिए भी मैं लड़कों का इंतजाम कर सकता हूँ. ","मैं खुश हो गया कि सोम मेरे जैसा ही है.","फिर सोम ने मुझे पैंट उतारकर उल्टा लेटने को कहा.\nउसने अपनी उंगलियों में तेल लगाकर पहले उसने अपनी एक उंगली मेरी गांड में डाली और उंगली अन्दर बाहर करने लगा.\nमुझको मज़ा आ रहा था. ","फिर सोम ने मेरी गांड में दो उंगलियां डालीं, तो मुझे थोड़ा दर्द हुआ.\nकुछ देर बाद मेरी गांड ने दो उंगलियों को झेल लिया.","अब जब वह अपनी तीन उंगलियां डालने लगा तो मैंने मना कर दिया. ","सोम ने मुझे बताया कि गांड कैसे ढीली होगी, इसी के लिए वो अपनी तीन उंगलियां मेरी गांड में डाल रहा है.\nमैंने कहा- ठीक है.","सोम ने कहा- जब कोई लड़का पहली बार तेरी गांड मारेगा, तब तुझे दर्द होगा. उस वक्त तू अपनी गांड को टाइट नहीं करना, ढीली छोड़ देना. फिर एक दो बार गांड मरवाने के बाद तुझे मज़ा आने लगेगा. एक बार लड़का जब गांड मारना शुरू करेगा, वह झड़ने तक तुम्हें नहीं छोड़ेगा. ","मैंने समझ लिया था कि गांड चुदाई कैसे करवाई जाती है.","मेरी इतवार को छुट्टी होती थी.","शनिवार की शाम सोम एक लड़के रणवीर को लेकर आया.\nउसने रणवीर और मुझे मिलाया. ","सोम रणवीर से बोला- मेरे दोस्त मेरी गांड अभी कुंवारी है, ज़रा प्यार से शुरू करना. ","रणवीर गांड मारने में अनुभवी था.","सोम हम दोनों को कमरे में छोड़कर चला गया. ","मुझको घबराहट हो रही थी.\nरणवीर ने दरवाजा बंद किया और कहा- टेंशन मत करो. सब कुछ आराम से होगा, तुम्हें आज जन्नत का मज़ा आएगा.","रणवीर ने मुझको एक गिलास पानी देकर कहा- अभी आराम से बैठो और पानी पियो.","पानी पीकर मेरी घबराहट थोड़ी कम हुई.","मैंने हाफ पैंट पहना था.\nरणवीर मेरी चिकनी जांघों पर हाथ फेरने लगा. ","फिर उसने मुझको हाथ पकड़कर खड़ा किया और अपने आलिंगन में ले लिया.\nमेरा दिल ज़ोर ज़ोर से धड़क रहा था.","रणवीर मेरे होंठ चूमने लगा.\nमैं उत्तेजित हो गया. ","रणवीर ने अपनी और मेरी शर्ट उतार दी और उसने मुझको पलंग पर लिटा दिया. ","अब रणवीर मेरे होंठ चूसने लगा, मुझको भी जोश आने लगा था और मैं भी रणवीर के होंठ चूस रहा था. ","रणवीर मेरे छोटे छोटे से चुचों को दबा रहा था, मेरे निप्पल चूस रहा था. ","मेरे बदन पर बेहद सिहरन हो रही थी.\nइतना मज़ा मुझे आज से पहले कभी नहीं आया था.\nमेरा लंड खड़ा हो गया था. ","फिर रणवीर ने अपनी पैंट और चड्डी उतार दी.\nउसका खड़ा लंड मेरे लंड से बड़ा और मोटा था. ","रणवीर ने पीठ के बल चित्त लेटकर अपना लंड सहलाया और मुझसे पूछा- लंड पसंद आया?\nमैं शर्मा गया.","रणवीर बोला- चल अब मेरा लंड हाथ में लेकर देख. मैंने रणवीर का लंड पास से देखा और हाथ में पकड़कर महसूस किया.\nरणवीर बोला- अब लंड को चूम!","मैं पागलों की तरह रणवीर का लंड और उसकी गोटियां चूमने लगा.","कुछ देर बाद रणवीर ने लंड पर कंडोम पहन लिया, उस पर चिकनाई के लिए के-वाइ जैल लगाया और मुझको उल्टा लिटा दिया. ","रणवीर ने मेरे नितंबों की मालिश की, नितंबों को चूमा.","फिर रणवीर ने मुझसे कहा- पैर फैलाकर गांड को ढीला करो.\nमैं उसके कहे अनुसार हो गया.","रणवीर ने अपनी उंगली में चिकनाई लेकर मेरी गांड में उंगली डाल दी, अन्दर तक ढेर सारी चिकनाई लगा दी.\nमुझे उसकी उंगली से बड़ी लज्जत मिल रही थी.\nऐसा लग रहा था कि जल्दी से बस अब वो मेरी गांड में अपना लंड पेल दे. ","कुछ देर बाद रणवीर ने अपना लंड मेरी गांड के छेद पर रखा और मुझसे कहा- थोड़ा दर्द होगा … चीखना मत. अपना मुँह तकिए पर रखो. चीखने से पड़ोसी आ सकते हैं. ","मैं समझ गया कि सोम ने जो कहा था कि पहली बार में दर्द होगा, वो समय आ गया है.","तो मैं अपने मन को स्थिर करके गांड मराने के लिए रेडी हो गया.","तभी रणवीर ने एक झटके ने अपना लंड मेरी गांड में डाल दिया और वो मेरे ऊपर चढ़ कर लेट गया. ","मुझको बहुत तेज दर्द हुआ, मैं कराहते हुए बोलने लगा- उई उई … प्लीज़ अपना लंड निकाल लो, बहुत दुख रहा है.\nरणवीर ने मेरी गर्दन चूमकर कहा- थोड़ी देर में दर्द ठीक हो जाएगा. ","मैं अपनी मुठ्ठियां भींच कर दर्द सहन करने लगा.","थोड़ी देर बाद मेरी गांड का दर्द कुछ कम हो गया.\nमैंने अपनी गांड ढीली कर दी. ","रणवीर अनुभवी टॉप था. उसको समझ में आ गया. वह धीरे धीरे मेरी गांड मारने लगा.\nअब मुझको दर्द के साथ मज़ा भी आ रहा था. ","रणवीर ने गांड मारने की गति बढ़ा दी.\nकमरे में थप थप की आवाज़ आ रही थी.\nमेरी गांड में जलन हो रही थी. ","रणवीर ने काफ़ी देर तक मेरी गांड मारी.\nफिर वह कंडोम में झड़ गया.\nवह मेरे ऊपर से उतर गया. ","मैंने देखा कि बिस्तर पर खून लगा था. मैं जरा डर गया.\nरणवीर ने मुझे समझाया कि पहली बार में ऐसा होता है. ","मैं सुबकते हुए बोला- अब मैं कभी गांड नहीं मरवाऊंगा.\nरणवीर मुस्करा दिया. उसे मालूम था कि एक बार गांड मरवाने का मज़ा आने के कुछ दिनों बाद ही मेरी गांड फिर से लंड के लिए खुजलाने लगेगी. ","रणवीर ने उंगली से बोरोलीन मेरी गांड के अन्दर तक लगा दी और एक दर्द निवारक दवा मुझको पानी के साथ खिला दी.\nफिर वो मुझे कुछ रुपये देकर चला गया. ","मैं अपनी गांड सहलाते सहलाते सो गया. ","कुछ दिनों बाद मेरी गांड में खुजली होने लगी.\nमुझे रणवीर का लंड याद आ रहा था.\nमैं कल्पना करने लगा था कि रणवीर मेरी गांड मार रहा है और ये सोच कर मैं हस्तमैथुन करने लगा.\nहालांकि इसमें मुझको उतना मज़ा नहीं आ रहा था. ","जब मुझसे रहा नहीं गया तो मैंने रणवीर को फोन किया.\nरणवीर बोला- आज तो नहीं लेकिन दो दिन बाद आ सकता हूँ. ","दो दिन बाद रणवीर आ गया.","आते ही वह मुझको चूमने लगा.\nफिर रणवीर कपड़े उतारकर नंगा खड़ा हो गया.\nमैंने भी अपने कपड़े उतार दिए. ","रणवीर ने खड़े होकर चॉकलेटी कंडोम पहना और मुझको लंड चूसने को कहा.\nमैंने वीडियो में लंड चूसना देखा था. ","मैं घुटनों के बल खड़ा होकर लंड चूसने लगा.\nरणवीर मेरे मुँह को चोदने लगा. ","वह अपने लंड को मेरे गले तक डाल रहा था. जब मेरी सांस घुटने लगती, तो रणवीर अपना लंड थोड़ा सा बाहर निकाल लेता. ","कुछ देर तक मेरा मुँह चोदने के बाद रणवीर बोला- राजीव, मैं आज तुम्हें एक नये आसन में चोदूंगा. जिसमें हम एक दूसरे का चेहरा देख सकेंगे और बात कर सकेंगे.\nमैंने हामी भर दी.","रणवीर ने मुझको पीठ के बल लिटा दिया. उसने मुझसे अपने घुटने अपनी छाती की तरफ करके पकड़ने को कहा. ","फिर उसने मेरी कमर के नीचे तकिया लगा दिया. रणवीर को मेरी गांड का छेद स्पष्ट दिख रहा था. ","रणवीर के अपने लंड पर पहने कंडोम पर चिकनाई को लगाया. वो धीरे धीरे अपना लंड मेरी गांड में डालने लगा. ","मैंने शिकायती लहजे में कहा- आज भी दर्द हो रहा है.\nरणवीर- हां थोड़ा सहन करो, फिर मज़ा आएगा.","वह मेरी गांड धीरे धीरे मारने लगा.\nअब मुझको दर्द के साथ मज़ा भी आ रहा था.","रणवीर थोड़ी देर गांड मारता, फिर रुककर मेरे होंठ चूसता और फिर से चोदना शुरू कर देता. ","कुछ ही देर में रणवीर की चोदने की स्पीड बढ़ गयी थी.\nमैं उससे बोल रहा था- यार थोड़ा रूको. ","पर रणवीर जोश में था, वह नहीं रुका.\nवो काफी देर तक मेरी गांड मारने के बाद झड़ गया और तभी रुका. ","मैंने अपने पांव सीधे किए. मुझे मज़ा तो आया था पर मेरी गांड और कमर दुख रही थी. ","रणवीर पलंग पर लेटकर हांफ़ रहा था.\nथोड़ी देर बाद रणवीर ने अपने बैग से शराब की बोतल निकाली. ","उसने दो गिलासों में शराब डाली, पानी मिलाया और मुझे देखने लगा.\nरणवीर बोला- ले राजीव पी ले … थकान उतर जाएगी. ","हम दोनों ने नंगे बैठकर शराब पी. ","रणवीर का लंड फिर से खड़ा हो गया. वह मुझको चूमने लगा- आज मैं तेरी गांड एक बार और मारूंगा.","मैं- मेरी गांड दुख रही है, मैं और नहीं झेल सकता यार!\nरणवीर- आज तो मेरा मूड बन गया है. घबरा मत यार … मैं प्यार से चोदूंगा.","फिर से गांड मरवाने की मेरी इच्छा तो हो रही थी पर दर्द होने का भी डर लग रहा था. ","रणवीर ने मुझको उठाकर पलंग पर उल्टा लिटा दिया, मेरे पांव फैला दिए और मेरे नितंबों की मालिश करने लगा. ","मुझको अपनी गांड खाली खाली सी लग रही थी.\nमैंने अपने दोनों नितंबों को हाथ से फैला दिया.\nअब मेरी गांड का छेद रणवीर को साफ दिख रहा था. ","मैंने रणवीर से कहा- थोड़ा धीरे से!\nरणवीर ने जल्दी से कंडोम पहना और धीरे धीरे अपना पूरा लंड मेरी गांड में डालकर मेरे ऊपर लेट गया. ","इस बार मुझे दर्द न के बराबर हुआ.","रणवीर थोड़ी देर मेरी गांड मारता, फिर मेरे ऊपर लेट जाता.\nऐसे करके उसने मेरी गांड एक घंटे तक मारी. ","इस बार मुझको दर्द कम और मजा ज्यादा आ रहा था.","फिर रणवीर झड़ गया और मेरे ऊपर से उतर कर बोला- राजीव, तूने आज मुझे खुश कर दिया.\nमैं बोला- मज़ा तो मुझे भी आया, काश यह दर्द नहीं होता, तो और मज़ा आता.","रणवीर ने मुझको कुछ रुपये दिए और बोला- हम दोस्त लोग, कभी कभी एक आंटी से सीखकर आए लड़कों की गांड मारते हैं. उन लड़कों को गांड मरवाने में कोई दर्द नहीं होता.\nमैं रणवीर की बात समझने की कोशिश करने लगा. ","वो- हम 3-4 लड़के एक लड़के की गांड बारी बारी से मारते है. फिर भी उसको दर्द नहीं होता है. बस वो लड़के ज़्यादा रुपये लेते हैं.\nमैं- मैं भी आंटी से सीखना चाहता हूँ, क्या तुम मुझे आंटी से मिलवा सकते हो? ","रणवीर- मैं आंटी से नहीं मिला हूँ, पर आंटी के एक आदमी को जानता हूँ. मैं उससे तुम्हें मिला सकता हूँ. आंटी से सीखने के बाद तुम्हारी कमाई भी बढ़ जाएगी.\nमैंने आंटी से क्या और कैसे सीखा, वो आप अगली कहानी में पढ़िएगा. ","आपको मेरी ये गे Xxx कहानी कैसी लगी, मुझे मेल से जरूर बताएं.\n[email protected]","लेखक की पिछली कहानी थी: एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा","href":"https://www.freesexkahani.com/hindi-sex-stories/first-night-sex-kahani/"},{"title":"भाई जैसे लड़के से चूत की सील फड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/first-time-oral-xxx-kahani/"},{"title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 1","href":"https://www.freesexkahani.com/antarvasna/jawani-ka-sex-maja/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamukta","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"}]}