{"Title":"चार लंड और मेरी अकेली गांड","author":{"name":"अनिल गे","href":"https://www.freesexkahani.com/author/anilanil/"},"date":"03-01-2021","views":"119,652","description":["गे सेक्स ग्रुप स्टोरी में पढ़ें कि मैं लड़कियों जैसा हूँ. मुझे ब्रा पैंटी पहनने का शौक है. एक बार बस की भीड़ में एक लड़का मेरी गांड दबाने लगा. मुझे मजा आया.","दोस्तो, मेरा नाम अनिल है और मेरी उम्र 20 साल की है.\nमैं मध्यप्रदेश के देवास का रहने वाला हूँ.\nमेरी गे सेक्स ग्रुप स्टोरी का मजा लें.","मेरा शरीर न केवल दिखने में एकदम दुबला पतला है बल्कि ये अन्दर से भी एकदम लड़कियों जैसा ही है.\nमेरी बॉडी पर एक भी बाल नहीं है, बस थोड़े से बाल पैरों और जांघों पर हैं. ","मुझे शुरू से ही लड़कियों की ब्रा पैंटी पहनने का शौक था. मैं कभी कभी दीदी की ब्रा पैंटी पहन लेता था और मुझे ऐसा करने में बहुत मजा आता था.","मैं ब्रा पैंटी पहनकर अपने मम्मों को दबाता था और अपनी गांड में पेन डालता था, तो मुझे बहुत ज्यादा मजा आता था.\nइससे मेरे मम्मे भी कुछ कुछ लड़कियों जैसे ही हो गए थे.","इसके बाद मैंने गांड में लंड तो बहुत लिए; पर मैं आज आपको अपनी एक ग्रुप सेक्स कहानी सुनाना चाहता हूँ.","हुआ यूं कि मैं एक दिन कुछ काम से देवास से इंदौर बस से जा रहा था.\nबस में सीट ना मिलने के कारण मुझे खड़ा ही रहना पड़ा.","धीरे धीरे बस में भीड़ बढ़ती गई और इसी के चलते मैं कब सभी के बीच में आ गया, मालूम ही न चला.","वैसे तो मैं हमेशा थोंग वाली ब्रा पैंटी पहनकर रखता था … लेकिन मैंने उस दिन ब्रा की जगह केवल समीज पहन रखी थी और नीचे पैंटी डाली हुई थी.","थोंग वाली पैंटी पहनने का सबसे बड़ा फायदा यह है कि यह हमेशा गांड में ही घुसी रहती है … और जब चलते हैं तो इसकी रगड़न से बहुत मजा आता है.","फिर बस में भीड़ ज्यादा होने के कारण में लड़कों के बीच में आ गया था और मन ही मन में सोच रहा था कि आज कोई तगड़ा लंड मिल जाए, तो मजा आ जाए.","थोड़ी देर बाद मुझे अहसास हुआ कि कोई मेरे पीछे खड़ा है और मेरी गांड को सहला रहा है.\nपीछे देखा मैंने … कि एक स्मार्ट सा लड़का मुझे देख कर मुस्कुरा रहा था.\nमैंने भी उस लड़के को देख कर एक अच्छी सी स्माइल दे दी. ","इसके बाद मैं भी अपनी गांड को उसके लंड के ऊपर घुमाने लगा.\nधीरे-धीरे वो भी मेरी गांड के ऊपर अपने लंड से धक्का मारने लगा था. ","इसके बाद उसने मेरे कान में बोला- कहां जा रहे हो?\nमैंने उसकी छाती से खुद को सटाते हुए कहा- मैं इंदौर जा रही हूं … आप कहां जा रहे हो. ","उसने मेरी इस बात से कि ‘मैं इंदौर जा रही हूँ.’ सुनकर लंड का जर्क दिया और बोला- हाय … मैं भी इंदौर जा रहा हूं.\nमैं उससे लग गई.","वो मेरी गांड की दरार में लंड रगड़कर मजा करता और देता रहा. पानी से नमी सी आ गई थी. ","इसके बाद उसी ने मेरे गाल से गाल रगड़ कर बोला- मेरे रूम पर चलोगी क्या?\nमैंने पूछा- कहां पर है आपका रूम?\nउसने कहा कि बस स्टॉप के पास ही है. उधर एक रूम में हम 4 लड़के रहते हैं.","मुझे चार लंड की सुनकर लगा कि आज तो मेरी गांड को एक दो नहीं … बल्कि चार चार लंड मिलने वाले हैं.","यही सोचकर मेरी गांड मचलने लगी.\nउसने मेरे सीने पर हाथ फेर कर कहा- बताया नहीं?\nमैंने उसका हाथ अपने सीने पर दबाते हुए कहा- हां चलूंगी न!","फिर थोड़ी देर के बाद बस स्टॉप आ गया. हम दोनों बस से उतर गए.","थोड़ी देर चलने के बाद मैंने उससे कहा कि मुझे आप अपने रूम पर ले चलोगे तो वहां पर चार लोग मेरे साथ करेंगे क्या? ","उसने बोला- अगर तुम चाहो तो कर सकते हैं … नहीं तो मैं अकेला ही करूंगा.\nमैं बोली- ठीक है, चारों को बोल देना कि मुझे आज चोद चोद कर पूरी तरह तृप्त कर दें.","वो खुश हो गया.","फिर मैंने उससे बोला- मुझे लड़कियों की ब्रा पेंटी पहन कर करवाने में बहुत मजा आता है. अभी मैंने केवल समीज पहनी है, तुम पहले मुझे ब्रा दिलाओ.","हम वहीं पर पास ही एक ब्रा पैंटी की शॉप थी वहां आ गए.\nहमने वहां से एक ब्रा पैंटी का थोंग वाला ब्लैक सैट खरीदा. ","फिर थोड़ी बाद हम दोनों उसके रूम पर पहुंच गए.","मैंने वहां देखा कि उस कमरे में मेरी ही हम उम्र के तीन लड़के मौजूद थे. वे टोटल 4 जवां मर्द थे. उन चारों की आयु लगभग 20 से 24 साल के बीच थी.","अब वो लड़का, जो मुझे लेकर आया था. उसने उन सबसे बोला कि यह मेरा दोस्त है.\nये कहते हुए शायद उसने अपने दोस्तों को आंख मार दी थी. ","फिर उसने उन सभी के पास जाकर कुछ बोला तो चारों मुझे देख कर मुस्कुराने लगे.","उनमें से एक मुझसे बोला- आप चाहो, तो नहा सकती हो. ","उसके मुँह से ‘नहा सकती हो ..’ सुनकर मेरे छेद में सनसनी होने लगी.","मेरा मन नहाने का हुआ तो मैं बोली- ठीक है. मैं पहले नहा ही लेती हूँ. फिर ताजगी आ जाएगी.","फिर मैं उनके वाशरूम में गई और अपने कपड़े निकाल लिए.\nमेरी बॉडी पर सिर्फ थोंग पैंटी और समीज थी जो मैंने पहले से पहनी हुई थी.\nमैंने उनको नहीं निकाला और शॉवर चालू कर दिया.","इससे मेरी गोरी बॉडी के साथ साथ मेरी पैंटी और समीज भी गीली हो गई.","मैंने साबुन लगाया और पानी से वापस अपने आपको धो लिया.","नहाने के बाद मैंने अपनी समीज और पैंटी निकाल कर अपनी गांड को भी अच्छी तरह से धोया.\nबॉडी को टॉवल से पौंछने के बाद मुझे याद आया कि मैंने जो ब्लैक ब्रा पैंटी का सैट लिया था, वो तो मैं बाथरूम में लाना ही भूल गई.","मैंने वाशरूम से उस लड़के को आवाज देकर कहा- सुनिए जी, जो मेरे बैग में एक पैकेट है, उसको दे दो न.","मेरी बात से बाहर एक कहकहा सा उठा और सब लौंडे मुझे चोदने के लिए गर्म हो उठे.","वो लड़का ब्रा पैंटी का पैकेट देने दरवाजे के करीब आया और मुझे देख कर मुस्कुराने लगा.\nबदले में मैं भी हल्का सा मुस्कुरा दी.","मैंने ब्रा पैंटी को पहना और अपने कपड़े वापस से ब्रा पैंटी के ऊपर पहन लिए.","फिर मैं उनके रूम में आई, तो देखा कि वो चारों केवल बनियान और हाफ लोवर में थे.","वे मुझे देख कर कहने लगे- आज गर्मी कुछ ज्यादा ही है.\nमैंने इठला कर कहा- कोई बात नहीं, हवा ले लो.","उनमें से एक लड़के ने कहा- आप भी इधर ही आ जाओ. साथ में मिल कर लेते हैं.\nमैं मुस्कुरा दी- हां, साथ में लेने में ही मजा आता है.","मैं उनके पास जाकर बैठ गया तो दूसरे लड़के ने कहा- अरे बीच में बैठो न यार … कहां एक तरफ बैठी हो.\nमैं मुस्कुराते हुए उठ कर उन चारों के बीच में जाकर बैठ गई.","अब मेरी दोनों तरफ दो दो लड़के थे.","मैंने उनसे पूछा- मुझे यहां आये हुए 45 मिनट हो गए और आपने अपना नाम तक नहीं बताया.","उन्होंने एक एक करके अपना नाम अजय राहुल दीपक और कमल बताया.\nराहुल वो था जो मुझे बस से इधर लेकर आया था.","इसके बाद थोड़ी देर तक सामान्य बातें हुईं.","फिर अचानक राहुल ने कहा- बस में मजा आया था कि नहीं!\nउसकी बात से मैं मुस्कुरा दी और ना में सर हिला दिया- पूरा मजा किधर से आता?","अजय- किस मजे की बोल रहे हो यार हमें भी तो बताओ?\nदीपक और कमल- हां बताओ ना यार … कैसा मजा?","फिर अजय ने कहा- गर्मी ज्यादा है यार … मैं तो लोवर उतार रहा हूँ. ","उसने अपना लोअर उतारा तो अजय को देख कर बाकी तीनों लड़कों ने भी अपनी अपने लोवर उतार दिए.","दीपक ने मुझसे बोला कि आप भी उतार दो न … आपको भी तो गर्मी लग रही होगी!\nमैंने बोला- ठीक है. ","फिर मैंने अपनी पैन्ट निकाल दी और ब्लैक थोंग पैंटी और शर्ट में आ गया.","वो चारों अंडरवियर और बनियान में आ गए थे.","कमल ने मुझे निहार कर कहा- वाओ आप तो लड़कियों की पैंटी पहनते हो.\nमैंने सीना उठाते हुए कहा- हां और ब्रा भी.","मेरी इस अदा पर सब हंस दिए.","दीपक ने कहा कि फिर ब्रा भी दिखाओ ना.\nमैंने बोला- अपने हाथ से देख लो!","मैंने इतना बोला ही था कि दीपक ने मेरी शर्ट के बटन खोल दिए.\nमैं पूरी तरह से ब्रा पैंटी में आ गया.","मुझे ब्रा पैंटी में देख के सब लोग गौर से देखने लग गए और सब बोलने लगे- क्या माल हो यार आप … ब्रा पैंटी में कितनी मस्त लग रही हो.","इतना सुनकर मैं उन चारों के बीच में अपने दोनों पैर चौड़े करके लेट गई.","अपने पैर चौड़े करने के बाद मैंने उनसे बोला- अब बात को घुमाओ मत … आप सबको जो करना है, कर लो. ","इसके बाद सबने अपनी अपनी बनियान उतार दी.","पहले राहुल आया और मुझे किस करने लगा. अजय मेरे मम्मों को दबा रहा था.\nकमल मेरी बॉडी पर किस कर रहा था.\nदीपक मेरे पैरों पर किस कर रहा था और मैं उन चारों के बीच में अकेला तड़प रहा था.","वे जब ऐसा कर रहे थे, तो मुझे ऐसा लग रहा था कि मैं तो स्वर्ग में हूं और मुझे इतना आनन्द आ रहा था कि मैं बता नहीं सकता.\nकोई मुझे किस कर रहा था, कोई मेरी ब्रा के ऊपर से मम्मों को मसल रहा था. कोई मेरे पेट पर किस कर रहा था तो कोई मेरे पैरों पर किस कर रहा था.","उन सभी के बीच में मैं अकेली बिन पानी की मछली जैसी तड़प रही थी.","फिर अजय ने मुझे किस करते करते ही अपना अंडरवियर निकाल दिया और अपना खड़ा लंड निकाल कर मेरे हाथ में दे दिया.\nमैं उसके लंड को सहला रहा था और आगे पीछे कर रहा था.","अजय का लंड कम से कम 6 इंच का और ढाई इंच मोटा रहा होगा. उसका लंड इतना गर्म था कि मैं उसको मस्ती से आगे पीछे कर रहा था.\nमेरा मन उस लंड को मुंह में लेने का कर रहा था. ","तभी दीपक ने अपना अपना अंडरवियर खिसका कर अपना लंड मेरे मुंह में डाल दिया और मैं उसे जोर जोर से चूसने लगी.","फिर उन सभी ने अपने अपने अंडरवियर पूरी तरीके से निकाल दिए और लंड लहराने लगे.","उन सभी के लंड बड़े ही मस्त कड़क और गर्म थे और उनकी सबकी साइज 6 से 8 इंच थी. सच में उन सबके लंड देखकर मुझे और ज्यादा उत्तेजना होने लगी थी मेरी गांड में खुजली बढ़ गई थी.","फिर उन सबको मैंने खड़े होने के लिए कहा.\nवो सब लंड हिलाते हुए खड़े हो गए और मैं ब्रा पैंटी में उन सबके बीच घुटनों पर हो गई.","अजय ने अपना लंड मेरे मुँह में घुसा दिया.\nकमल और राहुल ने अपना लंड मेरे दोनों हाथों में दे दिया.","एक लंड मुँह में आगे पीछे हो रहा रहा और एक एक लंड मेरे दोनों हाथों में आगे पीछे हो रहा था.\nदीपक अपना लंड मेरे गालों पर सहला रहा था.","ऐसा लग रहा था कि मैं पोर्न मूवी की हेरोइन हूँ और मेरे आसपास चार चार लंड थे.\nमुझे बिल्कुल स्वर्ग का आनन्द आ रहा था.","फिर अजय ने अपना लंड मेरे मुँह से निकाल दिया. उसके बाद दीपक ने अपना लंड मेरे मुँह में डाल दिया.","मैंने अजय से कहा- अब मुझे और मत तड़पाओ … तुम मेरी गांड चोदो.","ये सुनकर अजय एक क्रीम ले आया और अपने लंड पर क्रीम लगा कर उसने मेरी पैंटी निकाल दी.","मेरी गांड में उंगली डाल कर क्रीम अन्दर लगाई और वो नीचे लेट गया.\nमैं उसके लंड के ऊपर बैठ गई और एक ही बार में मैंने पूरा का पूरा लंड अपनी गांड में ले लिया.","तब मैं उसके लंड पर रंडी के जैसे कूदने लगी.","फिर कमल ने सामने से अपना लंड मेरे मुँह में डाला और मेरे मुँह को चोदने लगा.\nराहुल और दीपक ने अपना अपना लंड मेरे दोनों हाथों में दे दिए और मैं उन दोनों लौड़ों को जोर जोर से हिलाने लगी.","सच में मुझे इतना ज्यादा मजा आ रहा था कि मैं अपने शब्दों में बता नहीं सकती.","एक लंड गांड में, एक मुँह में और एक एक दोनों हाथों में … मुझे जैसी चुदक्कड़ के लिए ये सब एक हसीन सपना ही तो था. ","मुझे एक पोर्न मूवी की याद आ गई और मैं ठीक उसी प्रकार से लंड पर उछल उछल कर गांड चुदवाने लगी.","कोई 5-7 मिनट ऐसे ही चुदने के बाद मैंने बोला- मैं थक गया हूँ … मुझे लेटा दो … या घोड़ी बना दो.","फिर उन्होंने मुझे घोड़ी बना दिया और पीछे से मेरी गांड में लंड पेल दिया गया.\nअब मुझे होश ही नहीं था कि मेरी गांड में किसका लंड है … और मुँह और हाथ में किसका लंड है.","मैं तो बस घोड़ी बन गया था और लंड का इंतजार कर रहा था.","तभी किसी ने एक झटके में पूरा लंड अन्दर पेल दिया.\nएक बंदा मेरे सामने लेट गया और उसने मेरे मुँह में लंड डाल दिया.\nदोनों हाथों में एक एक लंड दे दिए गए.","आप यूं भी कह सकते हो कि मैं उन चारों लंड की सुल्ताना बन गई थी.","थोड़ी देर बाद गांड में झटके तेज हो गए और गर्म गर्म वीर्य से मेरी गांड भर दी गई.\nवो ठंडा होने के बाद मेरी गांड पर से उतर गया.","उसके बाद दूसरा बंदा आ गया. उसने भी मेरी गांड में पूरा लंड डाल दिया और जोर जोर से चोदने लगा.\nउसके लम्बे लम्बे झटके मेरी गांड में अन्दर तक महसूस हो रहे थे.","मैं तो बस ‘आह्ह् अहा हम्म चोदो और मुझे चोदो … मेरी गांड को फाड़ दो … आह अपने लंड से ..’ बोल रही थी.","पूरी चुदाई के दौरान पता नहीं मैं चुदाई के नशे में जाने क्या क्या बोलता रहा था.","थोड़ी देर बाद उसके झटके तेज होने लगे.\nफिर अचानक से वो मेरे मुँह के पास आया और अपना लंड मुँह में डाल कर चोदने लगा.\nउसने 3-4 झटकों के बाद अपने लंड का पूरा पानी मेरे मुँह में डाल दिया.","अब तक दो बंदों का लंड मैंने ठंडा कर दिया था … अब दो और बचे थे.","फिर मैं नीचे लेट गया और एक बंदा मेरी ब्रा के ऊपर से ही मेरे दोनों मम्मों को दबाने लगा.","चूंकि ब्रा तो मैंने निकाली ही नहीं थी … केवल पैंटी ही निकली थी. मैं ब्रा पहनकर ही अपनी गांड चुदवा रही थी.","अब दो बंदे बचे थे, उनको भी ठंडा करना था.","एक ने मेरे मुँह में और दूसरे ने मेरी चुदी हुई गांड में पूरा लंड एक बार में ही डाल दिया और में जोर जोर से चुदवाने लगी.","अब मुझे और ज्यादा मजा आने लगा था तो मैं अपनी गांड को उठा उठा कर चुदवा रहा था.","जो लंड मुँह में था, उसे भी पूरा का पूरा मुँह में ले रहा था.","थोड़ी देर ऐसे ही चुदने के बाद दोनों की स्पीड और तेज हो गई और दोनों मेरे मुँह और गांड को जोर जोर से चोदने लगे.","मैं तो केवल ‘आ आ हाहा हम्म ..’ कर रहा था.","फिर थोड़ी देर दोनों के झटके और तेज हुए और दोनों ने अपने अपने लंड का पानी मेरी गांड में और मुँह में डाल दिया.","जैसे ही गांड में से लंड निकाला, तो वीर्य बाहर आने लगा और मुँह में जो वीर्य डाला था, उसे मैं पी गया था.","फिर मैं ऐसे ही दोनों हाथ पैर लम्बे करके लेटा रहा. वो चारों भी मेरे आसपास लेट गए.","सबके सब मेरी तारीफ कर रहे थे. ","एक ने बोला- इतना मजा तो कभी नहीं आया … जितना आज तुमने हम चारों को दिया है.","थोड़ी देर आराम करने के बाद मैं नहाने चली गई. वो चारों भी वाशरूम में आ गए और वापस से मुझे वाशरूम में दबोच लिया.","उधर लगभग एक घंटे तक उन सभी मुझे बारी बारी से चोदा.","अब तक हम सब थक गए थे.","इस दमदार चुदाई के बाद मुझे उन चारों ने नहलाया और मैं नंगी ही रूम में आ गई.","बाहर आकर मैंने अपनी थोंग वाली ब्रा पहन ली. उसके ऊपर से शर्ट और पैन्ट को पहन लिया.","कुछ खाने पीने का दौर चला और मैं दुबारा से उनसे मिलने का वादा करके चली गई.","तो दोस्तो, यह थी मेरी सच्ची और पहली गे सेक्स ग्रुप स्टोरी, जिसमें चार लंड ने मुझे लगभग 8 बार चोद चोद कर तृप्त कर दिया था.","अगली बार किसी नई गांड चुदाई की कहानी के साथ मिलते हैं. आप मुझसे दोस्ती करने के लिए मेल कर सकते हैं.\nतब तक के लिए मेरा आप सभी को अपनी गांड उठा कर नमस्कार. धन्यवाद.","मेरी गांड फाड़ चुदाई गे सेक्स ग्रुप स्टोरी के लिए मेल करके जरूर बताइए.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 5","href":"https://www.freesexkahani.com/teacher-sex/xxx-hindi-story-2/"},{"title":"नयी मामी को चोदा और मज़े किए- 1","href":"https://www.freesexkahani.com/family-sex-stories/home-sex-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Gandi Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"गांडू मास्टर साहब और दो चेले-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-1/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"}]}