{"Title":"… और मैं सोनम बन गयी","author":{"name":"अंकुर","href":"https://www.freesexkahani.com/author/ankur/"},"date":"02-12-2020","views":"32,455","description":["गे क्रॉसड्रेसिंग इन पब्लिक स्टोरी में पढ़ें कि मैं लड़कियों जैसा दिखता हूँ. मुझे लड़कियों के कपड़े पहनने का शौक लगा. जब मैं कॉलेज में गयी तो मेरे साथ क्या हुआ?","दोस्तो, मैं दुबला पतला सा गेहुंआ रंग का लड़का हूं और एक सामान्य परिवार से हूं.\nमेरा नाम अनिल है. मैं छत्तीसगढ़ के रायपुर का रहने वाला हूं. मेरी उम्र 33 वर्ष है और मेरी हाइट 5.11 फीट है. ","मैं एक क्रॉस ड्रेसर हूं. मुझे क्रॉस ड्रेसिंग करना बहुत अच्छा लगता है.\nपिछले 15 सालों से मैं ये सब करता आ रहा हूं.","लड़कियों के कपड़ों में मैं खुद को बहुत सहज महसूस करता हूं. अपना नाम भी मैंने सोनम रखा हुआ है.","इसके पीछे भी एक कहानी है. ","बदनामी और बेइज्जती के डर से मैं कभी अपनी फीलिंग किसी को नहीं बता पाता हूं.\nयही डर रहता है कि लोग क्या सोचेंगे?","मगर हम सबकी जिन्दगी में कुछ न कुछ ऐसा होता है जहां पर हम दिल की बात खुलकर रख सकते हैं.\nअन्तर्वासना मेरे लिये ऐसा ही मंच है इसलिए मैंने इसको चुना. ","मेरे साथ भी एक ऐसी ही घटना हुई. वही गे क्रॉसड्रेसिंग इन पब्लिक स्टोरी मैं आपको बता रहा हूं.\nआपको मेरी ये दास्तां पसंद आये तो मुझे बाद में बताना जरूर. ये मेरे साथ रियल में हुई थी. ","अब मैं सोनम बनकर आपको अपनी स्टोरी बताऊंगा. इसलिए अब आप मुझे सोनम ही समझें. ","बात उन दिनों की है जब मैं कॉलेज में पहुंची ही थी. मैं नई थी. काफी डरी हुई और बहुत नरवस भी थी क्योंकि मैंने काफी सुना था कॉलेज में रैगिंग के बारे में. ","मैं डरती हुई अपने कॉलेज पहुँची!","मैं एक लड़के के रूप में ही थी. मैंने बिल्कुल क्लीन शेव करवाई हुई थी. मेरे होंठ एकदम से गुलाबी थे. मेरी जीन्स भी टाइट थी. ","मुझे डर सता रहा था कि न जाने कॉलेज की रैगिंग कैसी होती होगी!\nपर मैं आगे चलती रही.","मैं कैंपस में घुसी तो एक लड़का सामने से आया और मुझे घूर रहा था.\nमैंने नजर झुका कर ही रखी.","वो जैसे ही मेरे पास से गुज़रा तो उसने एक हाथ से मेरा बैग पकड़ लिया और बोला- क्या लाया है इसमें?\nमैंने आराम से जवाब दिया- जी, किताबे हैं.","उसने पूछा- फर्स्ट ईयर?\nमैंने गर्दन हिलाकर हाँ में जवाब दिया.\nवो बोला- पहली बार आये हो कॉलेज?\nमैंने फिर से हाँ कहा.","वो बोला- रूम कौन सा है तुम्हारा?\nमैंने कहा- पता नहीं.\nवो बोला- तो ऐसे ही मुंह उठाकर चल दिये?","मैंने कहा- आप कौन से ईयर में हो?\nउसने कहा- मैं स्टूडेंट नहीं, तुम्हारा टीचर हूं. तुम पीछे वाली बिल्डिंग में 11 नम्बर के रूम में चले जाओ.\nमैंने उसको थैंक्यू बोला और वहां से चली गयी. ","जैसे ही मैं 11 नम्बर के रूम में पहुंची तो मैंने देखा कि स्टूडेंट्स बेंचों पर बैठे थे और एक लड़की बारी बारी सबको अपने पास बुलाकर परिचय ले रही थी.","मैं जाकर बैठ गयी.\nउसने मुझे ही बुला लिया और मुझसे सवाल जवाब करने लगी.\nमैं नजरें झुकाकर खड़ी थी. ","वो बोली- लड़कियों की तरह क्यों शर्मा रहा है?\nमैं कुछ नहीं बोली. ","उसने कहा- बाकी सब चले जाओ. इसे ही रहने दो.\nउन्होंने मुझे रोक लिया.","उसके बाद वही लड़का (जो आते समय मिला था) और उसके साथ 2 और लड़के व एक लड़की भी आ गये.\nमैंने उसको पहचाना और कहा- सर, यहां तो कोई भी नहीं पढ़ा रहा है.\nवो बोला- अब मैं पढ़ाऊंगा.","उसने मुझे टेबल पर खड़ी होने के लिए कह दिया.\nमैं खड़ी हो गयी.","तो वो बोला- शर्ट उतारो.\nमैं चौंक गयी.\nलेकिन कुछ विरोध नहीं कर सकती थी.\nमैंने शर्ट उतार दी. ","मेरी बॉडी पर एक भी बाल नहीं था.\nवो मुझे गंदी नजरों से देखने लगे.","फिर मेरी जीन्स भी निकलवा दी. फिर मुझसे डांस करने को कहा.","मैं लड़कियों की तरह डांस करने लगी. ","वो बोले- अब लड़कियों के कपड़े पहन.\nमैंने मना किया तो वो गुस्सा होने लगे.\nफिर वो लड़की जिसका नाम रूपाली था, वो मेरे पास ब्रा लेकर आई और मुझे पहनने को बोला. ","मैंने ब्रा पहनी लेकिन मेरे बूब्स नहीं थे. छोटी छोटी चूची थी.\nफिर उन्होंने मेरी ब्रा में रुमाल डाल दिये.","फिर लड़की की जीन्स मैंने पहनी जो रूपाली की थी.\nवो बहुत टाइट थी.","फिर दूसरी लड़की निशा के ही फुटवियर पहने. ","लड़के बोले- वाह … क्या कमाल का फिगर है. ","फिर वे मेरे सिर पर स्कार्फ बांधने को कहने लगे.","मैंने वैसा ही किया.\nलड़का बोला- बस लिपस्टिक की कमी रह गयी है.\nनिशा ने अपनी सीट से लिपस्टिक और ग्लो क्रीम भी निकाली.","उसने मुझे लिपस्टिक और क्रीम लगा दी.","मुझे अब सेक्स चढ़ने लगा था.","फिर वो मुझे डांस के लिए कहने लगे.\nमुझसे तो चला भी नहीं जा रहा था हील्स में!\nफिर रूपाली जो केवल पैंटी और फुटवियर में थी, वो मेरे पास आयी और मुझे चलाने लगी.","मेरी तो चाल ही बदल गयी थी.\nफिर राहुल नाम का लड़का मेरे पास आया और मेरे साथ डांस करने लगा.","दूसरा लड़का करण हंस रहा था. राहुल ने मेरी कमर में हाथ डाल लिया और मेरी ब्रा की स्ट्रिप को मसलने लगा. ","मैं उसकी आंखों में देख रही थी. मुझे इतना मजा आ रहा था कि मैं उसकी बॉडी पर हाथ फिराने लगी.","पता नहीं कब मेरा हाथ उसकी पैंट तक पहुंच गया. ","राहुल ने निशा को कहा कि तुम दोनों बाहर चली जाओ.\nरूपाली के पास पैंट नहीं थी तो उसने राहुल के कपड़े पहन लिये.","इतने में दो लड़के और आ गये.\nनिशा बोली- इतनी देर क्यों लगा दी?","वो बोले- ये आइटम कौन है?\nउन्हें भी नहीं पता था कि मैं लड़का हूं.","फिर निशा और रूपाली चले गये.","अब रूम में मैं, राहुल, करण और विशाल हम चार ही थे. ","विशाल की बॉडी बहुत जबरदस्त थी और करण थोड़ा दुबला था.\nकरण ने विशाल को बताया कि ये जूनियर है.","विशाल ने कहा- जूनियर है तो निशा के पास भेजो. इस लड़की के साथ कुछ गलत हो गया तो पता नहीं क्या हो जायेगा. ","करण हंसकर बोला- ये लड़की नहीं, लड़का है.\nविशाल भी फिर हमारे पास आ गया.","उसने पीछे से मेरी पीठ पर हाथ फिराया और बोला कि कमाल है ये तो. उसने मेरे कंधों को पकड़ लिया.\nमुझे भी मदहोशी सी होने लगी. मुझे ऐसा पहले कभी फील नहीं हुआ था.","विशाल मेरी पीठ से सटा हुआ था.","मैंने अपनी एक टांग पीछे मोड़ी और हील को उसके लंड तक ले गयी.\nविशाल ने एक हाथ मेरे पेट के आगे से ले जाते हुए मेरे पेट पर हाथ रख लिया और दूसरा हाथ पीछे गर्दन पर रखते हुए मुझे झुका दिया.","अब मेरा मुंह राहुल की पैण्ट के पास था.\nमैंने उसकी पैण्ट की चेन खोल दी और उसका लन्ड बाहर निकाल लिया.","ओह्ह … इतना बड़ा लंड था … मैं तो देखकर खुश हो गया.","मैं खड़ा हुआ और राहुल के मुंह की ओर देखकर मुस्करा दिया.\nराहुल ने मेरे गाल पर किस किया.","मैंने भी चाहा कि उसके होंठों को चूम लूं लेकिन ऐसा हो नहीं पाया.","फिर उसने मुझे नीचे बैठने को कहा. टाइट जीन्स होने की वजह से मुझसे बैठा नहीं गया. ","मैं राहुल से बोली- तुम ऐसे ही खड़े रहो.\nफिर मैं राहुल का लंड पकड़ कर सहलाने लगी.","मगर विशाल बोला- जल्दी करो, अब मुझसे भी नहीं रहा जा रहा. ","करण बोला- पहले मैं चुसवाऊंगा अपना!\nविशाल बोला- तो साइड में बैठ ना … और चुसवा ले.\nइतने में उन्होंने मुझे नीचे बिठाया और राहुल मेरे होंठों पर अपना लंड घिसाने लगा. ","मेरा ऐसा मन कर रहा था कि एक झटके में इसका पूरा लन्ड मुह में ले जाऊंगी.\nराहुल के दोनों हाथ मेरे सिर के पीछे चले गये थे.","इतने में ही मैंने मुंह खोल दिया और राहुल का लंड मेरे मुंह में चला गया.\nमेरे मन की मुराद पूरी हो गयी. ","मैंने राहुल का पूरा लंड अपने मुंह में ले लिया और उसको जीभ से सहलाने लगी.\nउसके लंड का स्वाद बहुत अजीब था. मगर मुझे अच्छा लग रहा था. ","इतने में वो बोला- यार, ये तो बिल्कुल सोनम की तरह चूस रहा है.\nबस वहीं से मुझे ये सोनम नाम पसंद आ गया था और मैंने अपना नाम भी सोनम रख लिया था. ","अब विशाल से नहीं रुका जा रहा था.\nराहुल बोला- तू इसके हाथ में दे दे.","विशाल ने अपना लंड निकाला तो मैं हैरान रह गयी.\nउसका लंड बहुत ही मस्त और मोटा-लंबा था. ","मेरा लंड उनके सामने बच्चे की लुल्ली जैसा था.\nमैंने विशाल का लंड पकड़ लिया. उसके टोपे को पीछे कर लिया.","एकदम से गुलाबी सुपारा था उसके लंड का.\nमैं उसके लंड को सहलाने लगी. ","इतने में ही राहुल बोला- जीन्स निकाल ले.\nमैं समझ गयी कि मेरी चुदाई होने वाली है.\nये तीन मुश्टंडे अब मेरी गांड को फाड़ देंगे.\nमगर मैं भी हवस में थी और चुदवाना चाहती थी. ","मैंने जीन्स नीचे कर दी.\nमेरे गोरे चूतड़ बाहर चमक उठे.\nमेरी गोरी चिकनी गांड पर एक भी बाल नहीं था.","विशाल ने पीछे से गर्दन पर हाथ ले जाकर मुझे झुका लिया. उसने एक हाथ से लंड मेरे मुंह में डाल दिया. ","उसका लंड इतना बड़ा था कि मेरे मुंह में नहीं आ रहा था.\nमैंने धीरे धीरे गर्दन लम्बी करके उसको गले में उतार लिया.\nउसका मोटा लंड मुझे गले में महसूस हो रहा था; मुझसे सांस भी नहीं लिया जा रहा था. ","इधर राहुल मेरी गांड के छेद पर थूक कर उस पर उंगली फिरा रहा था. दूसरी तरफ करण मुझसे मुठ मरवा रहा था.\nमुझे पंखे के नीचे भी पसीना आ रहा था.","इतने में राहुल ने मेरी गांड में उंगली डाल दी.\nमैंने एकदम से विशाल का लन्ड गले से निकाला और सांस भरने लगी.","मेरी सांस काफी देर से रुकी हुई थी. मैं तेजी से सांस लेने लगी.\nमगर फिर से विशाल ने मेरे सिर को पकड़ा और मेरे मुंह में लंड दे दिया. ","इतने में राहुल ने उंगली डालते डालते इकट्ठी 2 उंगली मेरी गांड में डाल दीं.","मैंने हल्का सा आह … किया और विशाल का लन्ड पकड़कर मुंह में पूरा ले लिया और करीब 5 मिनट तक विशाल का लंड जोरदार तरीके से चूसा.","तभी विशाल ने कहा- राहुल तू आगे आ जा. मैं आता हूं पीछे!\nविशाल पीछे चला गया.","इतने में करण ने राहुल से पहले आगे आकर लन्ड मेरे मुंह में डाल दिया.\nउसका लन्ड पानी छोड़ गया था. उसके लंड से मुझे नमकीन स्वाद मिला जो बहुत अच्छा था. ","मैं मदहोशी में करण के लंड को चूसने लगी.","विशाल ने टोपा मेरी गांड के छेद पर रखा और एक झटका दे मारा.\nमेरी तो चीख निकल गयी जैसे किसी ने मेरी गांड में चाकू घुसा दिया हो. ","मेरी आँखों में पानी आ गया और मुंह से आवाज निकलनी तो बंद ही हो गयी.","मुझे चक्कर आने लगा लेकिन विशाल रुका नहीं.\nमैंने एक हाथ पीछे ले जाकर उसे हटाना चाहा पर उसकी ताकत मुझसे कई गुणा ज्यादा थी. ","उसने एक शॉट और मारा और आधा लन्ड मेरी गांड के अंदर था.\nमैं एकदम से खड़ी हो गयी.","विशाल ने कहा- कुछ नहीं होगा, आराम से करेंगे. मगर मेरे पैर कांप रहे थे. ","उसने फिर से मुझे झुकाया और टाँगें चौड़ी करने को बोला.\nमैंने वैसे ही किया.\nमेरी हाइट उससे काफी कम थी मगर निशा की हील मेरा साथ दे रही थीं. ","मेरी गांड का छेद बिल्कुल उसके लन्ड की सीध में था.","उसने आराम से फिर से टोपा घुसाया और मेरे मुंह से आह्ह निकल गयी.\nमगर करण ने इतने में ही मेरे मुंह में फिर से लंड घुसा दिया. ","मैंने भी ठान लिया. अगर फटती है तो फट जाये. मैं करण के लंड को चूसने लगी.","विशाल का लंड मेरी गांड में पूरा घुस चुका था. अब दर्द छेद में नहीं बल्कि मेरे पेट में हो रहा था.\nमेरी आंखों से आंसू आ रहे थे. ","अब मैंने लंड को मुंह से निकाल लिया और मदहोशी में अपना सिर बेंच पर रख लिया.\nमेरे दोनों हाथ माथे के नीचे थे और विशाल जोर से झटके मार रहा था.","मुझे विशाल के लंड से चुदते हुए बहुत मजा आने लगा.\nकमरे में विशाल और मेरे मुंह से ओह्ह … आह्ह … आईई… आअहह … यस … आह्ह … फक … जैसी आवाजें निकल रही थीं. ","मैं बोली- कोई आ जायेगा!\nतो विशाल ने कहा- नितिन बाहर ही बैठा है, यहां कोई नहीं आ सकता. ","मैं थक चुकी थी और मेरी टांगें भी मुड़ने लगी थीं.","इतने में विशाल ने लन्ड निकाल दिया और पीछे से पकड़कर मेरा मुंह आगे कर दिया.\nमैं गिर गयी थी लेकिन विशाल ने मेरा मुंह पकड़े रखा और अपना पानी मेरे मुंह में निकाल दिया.","उसका वीर्य बहुत गर्म था. आधा वीर्य मेरे मुंह में और आधा नाक और गालों पर लग गया था.\nमेरी गांड में हवा भर गयी थी. मैं उठने लगी तो एकदम से आवाज करके हवा निकली.","वो तीनों हंसने लगे और मैं बेंच पर जा बैठी.\nतो वो बोले- बैठ मत, खड़ी हो जा. ","मैं हाथ जोड़ने लगी- अब मत करो, बहुत दर्द हो रहा है.\nमगर राहुल ने मेरी बात नहीं सुनी.\nउसने मुझे बेंच पर लिटा दिया; लिटाकर मेरी टांगें ऊपर कर दीं.","मेरी टांगें उस टाइट जीन्स में फंसी हुई थीं. उसने मेरी टांगें पकडीं और अपने कंधों पर ले लीं.\nमुझे ये पोजीशन अच्छी लगी.\nमैंने अपनी टांगों को उसकी गर्दन पर लॉक कर दिया. ","उसने मुझे नीचे से खींचा और लन्ड के आगे गांड कर दी. एक ही झटके में उसका लंड पूरा मेरी गांड के अंदर था.\nमैं एकदम से चिल्लाई- अहह … नहीं … आईई … ऊह्ह … निकालो प्लीज। ","मगर वो तो मेरी चुदाई शुरू कर चुका था और बस चोदता जा रहा था.\nमैं तो जैसे बेहोश ही होने वाली थी.","पूरे कमरे में फच … फच की आवाज होने लगी थी.\nचार पांच मिनट तक वो स्पीड में मेरी गांड को चोदता रहा और फिर मेरी गांड में उसने वीर्य भर दिया. ","इस बीच मेरा वीर्य दो बार निकल चुका था. ","फिर करण बोला- अब मैं भी करूंगा.\nमैं तो अब उठ भी नहीं पा रही थी. मैंने कोई विरोध नहीं किया. ","करण ने भी मेरी टाँगें उठाईं और लन्ड अंदर डाल दिया.","अब लन्ड अंदर जाने में कोई परेशानी नहीं हो रही थी. उसने मेरी टाँगें अपने कंधों पर रख लीं और मेरे ऊपर लेट गया.\nइससे मेरी गांड का मुंह ऊपर आ गया.\nये पोजीशन थका देने वाली थी.","वो मेरे नकली बूब्स दबाने लगा और मेरे जिस्म को चूसने लगा.\nकाफी देर तक वो मेरी चूम्मियां लेता रहा.","फिर उसने मुझे उठाया और लंड बाहर निकाल लिया. मैंने देखा कि अब तीनों के ही लंड खड़े थे. ","मैं तो बहुत घबरा गई थी कि अब ये फिर से मुझे चोदेंगे.\nउन्होंने मुझे नीचे बैठने को बोला.\nमैं बैठ नहीं पाई इसलिए घुटनों के बल बैठ गयी.","अब वो तीनों बारी बारी से मेरे मुंह में अपने अपने लंड घुसाने लगे.\nबारी बारी से मैं एक एक लंड चूसती जा रही थी. कभी कभी दो लंड एक साथ भी आ जाते थे.","फिर एकदम से तीनों झड़ गये. मेरा मुंह पूरा वीर्य से भर गया. मैंने वो सारा रस पी लिया. ","इतने में करण ने फोन किया और कहा- आ जाओ.\nमेरे तो होश उड़ गये कि अब कौन आना बाकी है?","फिर वहां रूपाली और निशा आये. रूपाली के कपड़े गंदे हो गये थे. ","वो तीनों मुझे देखकर खुश हो रहे थे लेकिन रूपाली अपने कपड़े देखकर परेशान हो रही थी.","उसके बाद मैंने अपना मुंह साफ किया. पानी पीया और फिर घर की ओर आने लगी. ","मुझसे चला भी नहीं जा रहा था. मैं लंगड़ा रही थी.","मैं घर पहुंची और वॉशरूम में गयी. मैं टॉयलेट सीट पर बैठी तो अंदर से बहुत सारा खून और चिकना सा पानी निकला. ","उसके बाद मैं नहाई और थकी होने के कारण सो गयी. वहीं से मेरी सोनम बनने की कहानी शुरू हो गयी.\nये मेरे साथ हुई पहली सेक्स घटना थी. उसके बाद भी मेरी जिन्दगी में बहुत कुछ हुआ. ","फ्रेंड्स, आपको मेरी गे क्रॉसड्रेसिंग इन पब्लिक स्टोरी कैसी लगी मुझे जरूर बतायें. मेरी ईमेल पर मैसेज करें और अपनी राय दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली सेक्स घटना","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"},{"title":"विधवा बुआ को दोस्त से चुदवाया","href":"https://www.freesexkahani.com/indian-sex-stories/aunty-ki-choot-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Gandi Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"}]}