{"Title":"मेरा छठा पति बड़े लंड वाला निकला","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"07-09-2022","views":"145,125","description":["गे गांड फाड़ स्टोरी में पढ़ें कि मैं चिकना लड़का हूँ, लड़की बन कर 5 पतियों से शादी की, सबसे गांड मरवाई. तभी हमारे साथ एक और आदमी आ गया.","मेरी पिछली कहानी\nएक रात में चार पतियों का लंड लिया\nमें आपने पढ़ा कि मैंने लड़की बन कर 5 पतियों से शादी की, सबसे गांड मरवाई.","अब आगे गे गांड फाड़ स्टोरी:","एक हफ्ते बाद मदन जी अपने गांव चले गए थे.\nवो मुझे मदन फ़ोन करते रहते थे.\nएक महीने बाद मदन जी ने मुझको फ़ोन पर कहा- स्पीकर पर फ़ोन रखो, मुझे सभी से बात करनी है. ","मदन जी ने सबसे पूछा- तुम लोग मेरे चौधरी मामा को तो जानते हो, जो पास के गांव में रहते हैं, जिनका फल का बगीचा है.\nअनिल ने कहा- हां जानते हैं.","मदन जी- चौधरी मामा की पत्नी गुजर जाने के बाद उन्होंने दूसरी शादी की, पर उनकी दूसरी पत्नी भाग गयी. वे पुणे आकर हमारे साथ रहकर फल की दुकान चलाना चाहते हैं.\nये सुनकर सभी चिंता में पड़ गए, अब मेरे साथ उनकी चुदाई में बाधा होगी.","चौधरी मामा को लेकर मदन पुणे पहुंच गए, उनको सोने के लिए मदन जी के साथ एक बेडरूम दे दिया गया. ","मैं संजय, अब लड़कों के कपड़े में रहता था. पर मेरे बड़े चूचे चौधरी मामा ने देख लिए थे. ","चौधरी जी सुबह जल्दी उठ जाते, उन्होंने देखा कि रोज सुबह कभी अनिल, कभी सुनील कभी विक्रम कभी मोहन मेरे कमरे से बाहर निकलते हैं. ","एक रात मदन जी कमरे से गायब थे.\nवो मेरे साथ खेल रहे थे.","सुबह मदन जी मेरे कमरे से बाहर निकले.\nचौधरी मामा को शक हुआ, शायद वो समझ गए थे कि ये लोग बारी बारी मेरी गांड मारते हैं. ","मेरा व्यवहार भी लड़कियों जैसा था.\nचौधरी मामा ने सच बात जानने के लिए एक योजना बनाई. ","एक शाम चौधरी मामा में कहा- आज मेरा जन्मदिन है, अपन पार्टी करेंगे. मैं चिकन और दारू की बोतल लाया हूँ. संजय आज चिकन पकाएगा.","पार्टी शुरू हो गई.","दारू के नशे में चौधरी मामा बोले- तुम लोगों को बताता हूँ, मेरी दूसरी बीवी क्यों भाग गयी?\nसुनील- हां बताओ.","चौधरी जी- मुझे गांड मारने में बहुत मजा आता है. चूत से ज्यादा मजा गांड मारने में आता था. मैं अपनी पहली बीवी की गांड मारता था, उसे भी बहुत मजा आता था. दुर्भाग्य से उसकी मौत हो गयी, मैंने दूसरी शादी की.\nसुनील- हां फिर?","चौधरी जी- फिर क्या … दूसरी बीवी के साथ सुहागरात को मैंने पहले उसकी चूत का उद्घाटन किया. उसे दर्द हुआ, पर वो सह गयी. उसकी सहेलियों ने उसे बताया था कि पहली बार चुत में लंड लेने से दर्द होता है. दूसरे राउंड में मैंने किसी तरह से उसे गांड मरवाने के लिया राजी किया. मैंने जब अपने लंड पर तेल लगाकर, बीवी की गांड में डालने की कोशिश की, तो वह दर्द से चीखने लगी. मैं रुक गया. बीवी ने अपने कपड़े उठाए और खेत में भाग गयी. फिर साली उधर से ही वह मायके चली गयी. बहुत समझाने के बाद भी नहीं लौटी.\nसब हंसने लगे.","चौधरी जी- तुम छहों में से कभी किसी ने बीवी की गांड मारने का अनुभव लिया है?\nपांचों लोगों ने हां में सर हिलाया.\nउन्होंने मेरी तरफ देखा.","मैंने कहा- मेरी बीवी नहीं है.\nचौधरी मामा बोले- अरे बीवी नहीं है, तो क्या हुआ … क्या लंड भी नहीं है. क्या तूने किसी की गांड नहीं मारी? ","ये कह कर वो खुद हंसने लगे.","फिर बोले- मैं बाथरूम से होकर आता हूँ.\nवो बाथरूम चले गए. ","चौधरी जी के जाते ही सब सलाह करने लगे कि क्या चौधरी को सब सच बता दिया जाए. चौधरी के होते हुए संजय लड़कियों के कपड़े नहीं पहन सकता. सबको संजय के कमरे में रात को छुपकर जाना पड़ता है.\nसुनील बोले- यदि संजय, चौधरी को छठा पति बनाने के लिए राजी हो, तभी ये बात आगे बढ़ सकती है. ","पांचों बोल पड़े- लगता है यही एक मात्र उपाय है.\nमैं- यदि तुम सबकी यही राय है, तो मैं अपने पतियों की इच्छा पूरी करूंगी. मैं भी इस लुकाछिपी से परेशान हूँ. मैं अपने कमरे में जाती हूँ. यदि चौधरी राजी हो जाएं तो मुझे बात बता देना. मैं लड़कियों के कपड़े पहनकर, सजनी बनकर आऊंगी.","ये कह कर मैं अपने कमरे में चला गया.\nचौधरी वापस आकर बैठ गए. ","सुनील- चौधरी जी आपको मैं पूरी बात बताता हूँ, मगर पहले आप इसको गुप्त रखने का वादा करें.\nचौधरी ने वादा किया कि मैं किसी को कुछ नहीं बताऊंगा.","सुनील- हम सबकी पुणे में एक ही बीवी है और वह है संजय. उसको हम सब प्यार और इज्जत करते हैं. बारी बारी एक दिन और उस रात को वह हम पाँचों में से किसी एक की बीवी होती है. संजय के बनाये स्वादिष्ट खाने से हम सबकी सेहत अच्छी हो गई है. संजय की सलाह से हम लोगों दुकान की कमाई बढ़ गयी है. उसके साथ यौन सुख भी बहुत मिलता है. हमने उसे सजनी नाम दिया है. ","चौधरी जी- मैंने देखा है संजय के चूचे कुछ ज्यादा ही बड़े है. पर संजय तो एक लड़का है, उसमें तुम लोगों को बीवी कैसे दिखती है? ","सुनील- आप एक बार संजय को लड़की के भेष में देखेंगे तो आप भी उससे शादी करने की जिद करने लगेंगे.\nसुनील ने मुझको आवाज़ दी.","मैं सजनी के भेष में बाहर आ गई. साड़ी ब्लाउज, मेकअप, लिपस्टिक, गहने.\nमैं किसी भी कमसिन लड़की से कम नहीं लग रही थी. ","मेरा रूप देख कर चौधरी का मुँह खुला रह गया.\nचौधरी बोल पड़े- मैं भी सजनी से शादी करना चाहता हूँ. ","मैंने शर्माकर सर झुका लिया. ","सुनील- लगता है सजनी राजी है. चौधरी जी आपको कोई यौन रोग तो नहीं है न. इसकी जांच हमारे डॉक्टर से करवानी होगी. ","चौधरी जी राजी हो गए.","तीन दिन बाद डॉक्टर की रिपोर्ट आ गयी.\nकोई समस्या नहीं है.\nशादी सात दिन बाद होनी तय हुई. ","उस दिन मैं दुल्हन के भेष में इतनी सुंदर लग रही थी कि कोई भी लड़की को जलन हो जाए.\nचौधरी जी भी धोती कुर्ते में बांके जवान लग रहे थे.","मैं और चौधरी जी ने माला बदलकर शादी की, चौधरी ने मेरी मांग में सिन्दूर लगाया.\nसुहागरात रात को आठ बजे होनी थी. दावत में चौधरी जी और मैंने थोड़ा ही खाना खाया, रात को मेहनत जो करनी थी. ","मैं सुहाग सेज पर घूंघट लगा कर बैठी थी. चौधरी जी कमरे में आए, मैंने उठकर उनके पैर छुए.","चौधरी जी ने मुझे आलिंगन में लेकर कहा- सजनी तुम्हारी जगह मेरे दिल में है.","उन्होंने मुझे पलंग पर बैठाया और मुझे काफी देर तक निहारते रहे.","फिर बोले- सजनी, तुम आज बहुत सुन्दर लग रही हो.\nमैंने शर्माकर नजर झुका ली. ","चौधरी जी ने मुझे अपने गांव, परिवार के बारे में बताया.\nफिर मुझे प्यार से लिटा दिया और मेरे चेहरे, गर्दन, होंठ चूमने लगे. ","अब वो धीरे धीरे मेरे स्तनों को मेरे ब्लाउज के ऊपर दबाने लगे.\nचौधरी जी का खड़ा लंड मेरे जिस्म को छू रहा था. ","उन्होंने मेरा ब्लाउज और ब्रा उतार दिया.","कमरे में हल्की रोशनी थी. ","मेरे बड़े और तने स्तन को देखकर चौधरी जी बोले- तुम्हारे स्तन तो बहुत सुन्दर हैं, कैसे बने?\nमैं बोली- ब्रेस्ट पंप से. ","ब्रेस्ट पंप से मेरे स्तन थोड़े बड़े तो हुए थे, पर उनको इतना बड़ा किया था मेरे पांचों पतियों ने.\nउन्होंने मेरे चूचे दबाकर कर चूसकर मेरे दूध मस्त कर दिए थे. ","मेरा नियम था कि एक पति के साथ जब मैं रात को रहती हूँ, तो दूसरे पतियों के साथ किए सेक्स बारे में बात नहीं करती थी.","चौधरी जी मेरे चूचे और निप्पल चूसने और दबाने लगे.\nकुछ देर बाद दोनों के शरीर पर एक भी वस्त्र नहीं थे. ","मैं चौधरी जी का लंड देखकर डर गयी.\nउनका लंड 8 इंच लम्बा और बहुत मोटा था; एकदम घोड़े जैसा लंड था. ","मेरे बाक़ी के पतियों का लंड इतना लम्बा और मोटा नहीं था. ","अब मुझे समझ आया कि चौधरी जी की दूसरी बीवी क्यों गांड मराने की शुरुआत होते ही भाग गयी थी. ","जिस किसी को भी गांड मरवाने में मजा आता है, उसका एक सपना होता है कि एक बार बड़ा और मोटा लंड गांड में लेकर देखे.\nशायद सेक्स वीडियो देखने का परिणाम था. मुझे भी उत्सुकता थी, पर डर भी लग रहा था. ","फिर मैं सोचा कि जब चौधरी जी की पहली बीवी उनके हब्शी लौड़े से मजे से अपनी गांड मरवाने का आनन्द ले सकती थी, तो मैं भी ले सकूंगी.\nमैंने तो पांच लंड अपनी गांड में लिए थे. ","चौधरी जी को भी समझ आ गया था कि मैं उनका बड़ा लंड देखकर डर गयी हूँ. ","उनको चिंता हुई कि कहीं मैं भी उनकी दूसरी बीवी की तरह कमरे से भाग न जाऊं. ","चौधरी जी- सजनी, क्या तुमको मेरा बड़ा लंड देखकर डर लग रहा है? घबराओ नहीं, मैं बहुत प्यार से करूंगा, ज्यादा दर्द हो तो बता देना.\nमैं- आप मेरी चिंता न करें, मैं आपकी पत्नी हूँ, आपको खुश रखना मेरा कर्तव्य है. कुदरत ने आपको बड़ा हथियार दिया है और मेरी शादी आपसे हुई है. मैं आपकी खुशी के लिए पूरी कोशिश करूंगी. ","चौधरी जी ने मुझे पेट के बल लिटाया, मेरी कमर और नितम्ब की मालिश की. मेरी गांड के छेद में तेल लगाकर एक उंगली, फिर दो उंगली डालकर उसे ढीली की.","फिर वो बोले- अपनी गांड ढीली छोड़ दो.\nवो उंगली अन्दर बाहर करने लगे.","मुझे मजा आ रहा था, मैं सिसकारी भर रही थी. ","चौधरी जी ने अब मुझे पीठ के बल लिटाया और बोले- अपने पैर छाती की तरफ करके अपने घुटनों को पकड़ लो.\nमैंने वैसा ही किया.","चौधरी जी ने मेरी कमर के नीचे तकिया लगाकर कहा- इसको मिशनरी आसन कहते हैं. मैं तुम्हारा चेहरा देख सकता हूँ, तुमको ज्यादा दर्द हो तो बताना. मैं वहीं रुक कर दर्द कम होने का इंतजार करूंगा. ","चौधरी जी ने अपने लंड पर तेल लगाया, मेरी गांड की छेद पर रखा और कहा- गांड ढीली करो.","मैंने अपनी गांड ढीली करके सर हिलाया. चौधरी ने एक झटके में अपना पूरा लंड मेरी गांड में डाल दिया.\nमैं ‘आ आ मर गयी …’ कहकर चीख उठी. पर मैंने हिम्मत नहीं हारी, अपने घुटने पकड़ कर रखे.","मुझे महसूस हुआ मेरी गांड का छेद बहुत फैल गया है और लंड बहुत अन्दर तक चला गया है. यह मेरे लिए नया अनुभव था.\nचौधरी जी मुझे पुचकारने लगे- बस थोड़ी देर में दर्द कम हो जाएगा.","अब चौधरी जी मेरे निप्पल चूसने लगे. स्तनों को हल्के हल्के से दबाने लगे.\nचौधरी जी को मेरे दर्द की इतनी परवाह है, यह मुझे अच्छा लगा. ","मेरा दर्द थोड़ी देर में कम हो गया.\nमैंने कमर हिलाकर संकेत दिया.\nचौधरी जी ने धीरे धीरे चोदना शुरू कर दिया.\nमैं कमर उछाल उछाल कर साथ देने लगी.","चौधरी जी ने मुझे अपने घुटने छोड़ने को कहा और मेरे पैर कंधे पर ले लिए. ","थोड़ी देर मिशनरी आसन में चोदने के बाद चौधरी जी ने मुझे पेट के बल लिटा दिया.\nमैंने समर्पण में अपने पैर फैला दिए.\nअपने चूतड़ों की गोलाइयों को हाथ से गांड के छेद से दूर कर लिया. ","चौधरी जी ने अपना मोटा लंड मेरी गांड में डाला और धुआंधार गति से मेरी गांड मारने लगे.","मुझे हल्के दर्द के साथ बहुत मजा आ रहा था.\nचौधरी जी थोड़ी देर मेरी गांड मारते … फिर रूककर मेरे ऊपर लेट जाते. ","कुछ पल बाद फिर से मेरी गांड चोदने लगते. ","रुक रुक कर गांड मारने के कारण, चौधरी जी बहुत देर टिके रहे.\nमुझे गांड मराने में इतना मजा आ रहा था कि मैं अपने लंड को छुए बिना ही दो बार झड़ गयी.","मेरी चुदाई आधा घंटे चली.\nझड़ने से पहले चौधरी जी का लंड और मोटा हो गया था.\nउनके आखरी क्षणों की चुदाई किसी मशीन की तरह थी.\nऐसा लग रहा था कि आज मेरे शरीर के दो टुकड़े हो जाएंगे. ","कुछ ही देर में चौधरी जी झड़ने लगे और मेरी गांड का छेद चौधरी जी के वीर्य से भर गया. ","चौधरी जी ने मुझे सहारा देकर उठाया, बाथरूम में ले जाकर मेरी गांड धोने में मदद की.\nउन्होंने अपना लंड भी धोया.","मैं थक गयी थी.\nवापस आकर मैंने कपड़े पहनना शुरू किया. ","चौधरी जी बोले- कपड़े मत पहनो, मैं तुम्हारा सुंदर बदन जी भरकर देखना चाहता हूँ. अभी सिर्फ रात के 10 बजे है. मेरी दोनों बीवियों के बदन इतने बाल रहित और चिकने नहीं थे. ","हम दोनों नंगे की लेटकर बातें करने लगे, चौधरी जी अपनी फल की दुकान खोलने के बारे में बता रहे थे. ","मैंने उन्हें सुझाव दिया कि आप इन लोगों की सब्जी की दुकान के पास ही अपनी दुकान खोलिए. एक दूसरे की मदद मिलेगी.\nचौधरी जी बात करते करते मेरे एक चूचे पर हाथ फेर रहे थे और मेरा बदन सहला रहे थे. ","मुझे मेरी गांड खाली खाली लग रही थी और एक बार गांड मरवाने की इच्छा हो रही थी. ","चौधरी जी का लंड भी फिर से खड़ा होने लगा था.\nवो बोले- सजनी क्या तुम मेरा लंड चूसना पसंद करोगी.","मैं खिसक कर उनके लंड के पास गयी. चौधरी जी का लंड हाथ में पकड़कर उसको देखा, बड़ा ही सुंदर लंड था.\nएकदम घोड़े जैसा. ","मैं उनका लंड चूमने लगी, लंड पूरा खड़ा हो गया. मैं लंड चूसने लगी.\nगले तक लंड मुँह में डालने के बाद भी पूरा लंड मुँह में नहीं जा रहा था. ","चौधरी जी ने अपना लंड मेरे मुँह से निकालकर मुझे पेट के बल लिटा दिया.\nमैंने अपने पांव फैला दिए, अपने चूतड़ों को हाथ से दोनों तरफ फैला दिया.\nमेरी गांड के छेद दिखने लगा.","चौधरी जी ने अपने लंड पर तेल लगाकर मेरी गांड में पूरा डाल दिया और मेरे ऊपर लेट गए. ","मुझे थोड़ा दुखा पर मजा भी आया.","चौधरी जी अपनी निराली अदा से थोड़ी देर मेरी गांड मारते, फिर रूककर मेरे ऊपर लेट जाते.\nमेरे गाल, गर्दन चूमते, मेरे चूचे दबाते. फिर चुदाई करने लगते.","इस बार मेरी गे गांड फाड़ चुदाई काफी देर तक चली.\nमुझे इतना आनन्द कभी नहीं मिला था. ","मैंने निश्चय कर लिया था कि मैं इस रुक रुक कर चोदने की कला को अपने बाक़ी पांच पतियों को भी सिखाऊंगी बिना चौधरी जी का नाम लिए.\nइसमें चोदने और चुदने वाला दोनों नहीं थकते हैं. ","इतनी देर चुदाई से मैं बिना अपना लंड छुए दो बार झड़ गयी थी. ","हम दोनों बाथरूम से गांड और लंड धोकर आए.\nमैं पैर फैलाकर चल रही थी, जैसे अभी भी मेरी गांड में लंड घुसा हो.\nगांड में दर्द हो रहा था. ","चौधरी जी ने मुझे पेट के बल लिटा दिया.\nवो आइसबॉक्स में से बर्फ लेकर आए.","उन्होंने बर्फ का टुकड़ा रूमाल में रखकर मेरी गांड की छेद की बर्फ से सिकाई की.\nइससे मुझे आराम मिला. ","फिर मैंने बिस्तर की चादर बदली और नंगे ही सो गए. ","यौन तृप्ति के बाद नींद बहुत अच्छी आती है.","सुबह उठकर देखा कि चौधरी जी सोए हुए हैं और उनका लंड झंडे के डंडे की तरह खड़ा है. ","मैंने चौधरी जी का लंड पकड़कर प्यार से देखा और लंड चूसने लगी.\nचौधरी जी की नींद खुल गयी, वे लंड चुसाई का मजा ले रहे थे, कमर उचकाकर मेरा मुँह चोदने लगे.\nउनका मोटा लंड गले तक जा रहा था. ","थोड़ी देर में चौधरी जी ने अपनी वीर्य की पिचकारी मेरे मुँह में छोड़ दी, मैं सारा वीर्य पी गयी.\nफिर हम दोनों ने साथ में स्नान किया.","आपको ये गे गांड फाड़ स्टोरी कैसी लगी, मेल पर जरूर बताएं.\n[email protected] ","गे गांड फाड़ स्टोरी का अगला भाग: क्रॉसड्रेसर की जिन्दगी 6 लंड के साथ"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक रात में चार पतियों का लंड लिया","href":"https://www.freesexkahani.com/antarvasna/gay-gay-sex/"},{"title":"क्रॉसड्रेसर की जिन्दगी 6 लंड के साथ","href":"https://www.freesexkahani.com/xxx-kahani/bottom-gay-life/"},{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 1","href":"https://www.freesexkahani.com/group-sex-stories/sex-doll-ki-mast-kahani/"},{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 2","href":"https://www.freesexkahani.com/antarvasna/sex-queen-xxx-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Mastram Sex Story","Non Veg Story","Oral Sex","Uncle Sex story","Wife Sex"],"relatedStoriesLinks":[{"title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/maa-bete-ki-chudai-hindi/"},{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"मेरी बीवी दो पराये मर्दों से चुदवा आयी","href":"https://www.freesexkahani.com/xxx-kahani/wife-ki-chudai/"},{"title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-xxx/"}]}