{"Title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 1","author":{"name":"कबीर 8","href":"https://www.freesexkahani.com/author/stylemaker82/"},"date":"23-07-2022","views":"240,999","description":["गे बॉयज सेक्स कहानी में पढ़ें कि मुझे अपने पड़ोस की आंटी पसंद थी, मैं उसे चोदना चाहता था. इस लिए मैंने उसके बेटे से दोस्ती बढ़ाई. उसका बेटा भी हरामी निकला.","मेरा नाम कबीर अग्रवाल है. मैं सूरत का रहने वाला हूँ. यहां मैं अकेला ही रहता हूँ. मेरा परिवार गांव में रहता है.\nमेरी उम्र 29 साल है और मैं एक गोरा लंबा और कसरती कदकाठी का युवक हूँ. अभी मेरी शादी नहीं हुई है.","ये गे बॉयज सेक्स कहानी आज से 4 साल पहले की उस समय है जब मैं अपने दो दोस्तों के साथ किराए के मकान में रहता था. ","मैं जहां रहता था, वो एक तीन मंजिला इमारत थी.\nहर मंजिल पर चार फ्लैट थे जो किराए पर दिए हुए थे.","मैं सबसे ऊपर वाली मंजिल पर रहता था.\nवहां बाकी के 3 घरों में कुछ लोग रहते थे. ","एक फ्लैट में एक बूढ़े दम्पत्ति रहते थे, उनकी उम्र 50-60 साल के बीच की रही होगी.\nउनके बच्चे अपने परिवारों के साथ दूसरे शहर में रहते थे. ","दूसरा फ्लैट मलिक ने इस वजह से खाली रख छोड़ा था कि कभी उनके मेहमान आएं तो उनके लिए रहेगा.","बाकी बचे एक फ्लैट में एक दूसरी फैमिली रहती थी. उसमें पति पत्नी और उनके 2 बच्चे थे.","पति का नाम श्रीपाल था और पत्नी का नाम ममता था.\nउनके बेटे का नाम किशन और बेटी का नाम रिया था. ","ममता भाभी की उम्र 42 साल की थी लेकिन वो लगती 35 से कम की थीं. ","उनके पति करीब 45 साल के थे. बेटा किशन और बेटी रिया जवानी की दहलीज पर थे. ","ये चुदाई कहानी मेरी और इस फैमिली की ही है. मैं पहली बार लिख रहा हूँ तो कोई ग़लती हो जाए तो माफ़ कर देना.","मैं पहले मुंबई रहता था, वहां मैंने बहुत बार सेक्स किया था लेकिन जब से सूरत आया हूँ, किसी के साथ कभी सेक्स करने का मौका ही नहीं मिल पाया. ","मुझे अपनी जॉब की वजह से गर्लफ्रेंड बनाने का टाइम ही नहीं मिल पाया था.","अब बहुत टाइम हो गया था तो सेक्स की तड़फ बढ़ती ही जा रही थी. ","ऐसे में मैंने सोचा कि ममता भाभी को पटाने की कोशिश की जाए, मेरी उनसे बात नहीं होती थी.\nकभी ऐसे किसी काम से थोड़ा बहुत बोलना हो जाता था लेकिन अच्छे से बात नहीं हो पाती थी. ","मैंने सोचा उनके नज़दीक जाने के लिए उनके बच्चों से दोस्ती कर लेता हूँ तो शायद नजदीकी बढ़ाने में सुविधा रहेगी.","मैंने धीरे धीरे किशन से दोस्ती करना चालू कर दिया.\nजब भी टाइम मिलता, मैं उससे बात करता. मेरे फ्लैट पर कैरम बोर्ड था, तो उसे मैं कैरम खेलने बुला लेता था.","उसके साथ कभी कभी रिया भी आ जाती थी.\nहम कभी ताश भी खेलते.","ऐसे अब किशन मुझसे बहुत खुल गया था. ","एक दिन मैंने उससे उसकी गर्लफ्रेंड के बारे में पूछा तो बोला- भैया मैंने ट्राई तो बहुत किया लेकिन अब तक कोई बनी नहीं.\nमैंने उससे कहा- अरे मैं तेरी हेल्प करूंगा गर्लफ्रेंड बनाने में, तू बस मुझे बताना.","वो खुश हो गया. उसने बताया कि उसे उसकी एक स्कूल फ्रेंड पसंद है लेकिन उसका अभी किसी और से चक्कर चल रहा है तो किसी और पर ट्राई करने की सोच रहा है.\nअब वो ज़्यादा खुलने लगा था.","एक दिन उसने दोपहर में मुझसे कहा कि भैया आपके फोन में वीडियोज हैं क्या!\nमैंने उसे सॉंग्स और मूवी के वीडियो ओपन करके दे दिए.","वो बोला- ये वाले नहीं, गंदे वाले.\nमैं समझ गया कि उसे पॉर्न वीडियो देखने हैं.","फिर भी मैंने नकली गुस्सा किया कि ऐसे वीडियो इस उम्र में नहीं देखने चाहिए.\nवो बोला कि मैं तो सिर्फ वीडियो देखता ही हूँ, जबकि मेरे फ्रेंड्स तो वीडियोज में जो होता है, वो सब कर भी चुके हैं. ","मैंने पूछा- तुमने किया?\nइस पर बेचारा दुखी हो गया और बोला- कहां भैया, मेरा नसीब कहां इतना अच्छा है कि मुझे वो सब करने का मौका मिले. गर्लफ्रेंड ही नहीं है, तो किस से करूं. बस वीडियोज देख कर मन शांत कर देता हूँ.","मैंने बोला- वो कैसे?\nवो बोला कि अरे आपको तो सब पता ही होगा, फिर भी क्यों नाटक कर रहे हो. आपने तो रियल में भी किया होगा.","इस बार मैंने उसे सच बता दिया- हां मैंने बहुत बार किया है.\nवो बोला- भैया मुझे भी करना है, कैसे भी करके कुछ हेल्प करो न! ","मैं बोला- टाइम आने पर सब हो जाएगा.\nवो बोला- अब तो वीडियो दिखा दो.","मैंने सीक्रेट फोल्डर में से वीडियो ओपन करके उसे फोन दे दिया और मैं सो गया.\nअब ये रोजाना का काम हो गया था.","जब मैं अकेला होता, वो तब ही आता और वीडियो देखता.","ऐसे ही एक दिन मैं घर पर था, तो उसकी मम्मी और रिया दोनों किसी रिलेटिव के घर जा रहे थे.\nवो दोनों शाम को ही वापस आने वाले थे. ","ममता भाभी ने किशन से भी साथ में चलने को बोला.\nमगर उसने बहाना बना कर मना कर दिया.\nउसने कह दिया कि वो मेरे घर पर रहेगा. ","ममता भाभी मुझसे कह कर जाने लगीं- आप किशन का ख्याल रखना. हम दोनों शाम तक वापस आ पाएंगे. ","मैंने कहा- आप टेंशन मत लीजिए भाभी जी, मैं इसे पूरा दिन अपने फ्लैट में ही रखूंगा.\nअब वो दोनों चली गईं.","मेरे फ्लैट में उस वक्त हम दोनों ही थे.\nकिशन वीडियो देखने लगा और मैं आराम करने के लिए सो गया.","थोड़ी देर बाद जब मैं उठा तो किशन ने कहा- भैया लड़के लड़के भी सेक्स करते हैं क्या?\nमैंने बोला- हां करते हैं और लड़की लड़की भी करती हैं.","वो बोला- लड़के करते हैं, तो उन्हें दर्द नहीं होता?\nमैं बोला- होता है, लेकिन सेक्स है ही ऐसी चीज़ कि जब करते हैं, तब ही मजा आता है, फिर वो लड़की के साथ हो या लड़के के साथ, लेकिन मर्ज़ी से होना चाहिए … ज़बरदस्ती से नहीं करना चाहिए. किसी की मर्ज़ी के बिना सेक्स करना बहुत ग़लत है, कभी नहीं करना चाहिए. ","उसने कहा- मैं भी कभी किसी से ज़बरदस्ती नहीं करूंगा. ","वो वापिस वीडियो देखने लगा और मैं, हम दोनों के लिए कुछ नाश्ता बनाने लगा. ","जब हम दोनों ने नाश्ता कर लिया और वापिस बिस्तर पर आए.\nतो किशन अचानक से बोला कि भैया मुझे आपका लंड देखना है?","मैं ये सुनकर अचंभित हो गया और उससे बोला- ये क्या बोल रहे हो?\nवो बोला- कुछ नहीं भैया … बस ऐसे ही देखना है कि आपका लंड कैसा है. ","पहले तो मैंने मना किया लेकिन फिर उसने जिद की तो मैं मान गया.\nमैंने उससे कहा- तू ये बात किसी को नहीं बताने का वादा करेगा, तो ही दिखाऊंगा.","वो बोला- हां भैया, किसी को नहीं बताऊंगा.\nफिर मैंने अपने पैंट और चड्डी को नीचे किया, तो वो आंखें फाड़ कर देखने लगा. ","फिर बोला- वॉव भैया, आपका तो बहुत मोटा है.\nमैंने बोला- हां, मैंने इसकी बहुत मालिश की है इसलिए.","वो बोला- अब मैं भी रोज तेल से मालिश करूंगा.\nमैं पैंट पहनने लगा तो उसने कहा- भैया, मुझे इसे एक बार छूकर देखना है. ","मैंने भी इस बार मना नहीं किया और उससे कह दिया- हां छूकर भी देख ले.\nवो मेरे एकदम से नज़दीक आ गया और उसने मेरे लंड को अपने हाथों में पकड़ लिया. ","उसके हाथ में लेने से मेरा लंड एकदम कड़क हो गया.\nवो बोला- भैया, आपका तो मोटा और कड़क भी बहुत है.","मैं बोला- लड़कियों को कड़क लंड ज़्यादा पसंद आता है.\nवो मेरे लंड को सहलाने लगा तो मुझे लगा, जैसे कोई लड़की सहला रही हो.","मैं धीरे धीरे उत्तेजित होने लगा.\nवो मेरे लंड को मस्ती से सहला रहा था जिससे मुझे मजा आने लगा था.","मैं बोला- आह मजा आ रहा है … और सहलाओ.\nवो मेरे बिल्कुल सामने आ गया और प्यार से लंड सहलाने लगा. ","मेरी आंखें बंद होने लगीं.\nअब वो अपनी स्पीड बढ़ा रहा था. उसकी स्पीड के साथ साथ मेरी उत्तेजना भी बढ़ रही थी. ","मैंने उसी उत्तेजना में उसे अपनी बांहों में ले लिया तो वो भी मेरी बांहों में ऐसे आ गया, जैसे वो भी यही चाहता हो. ","मेरा ये फर्स्ट टाइम था जब मैं किसी लड़के के साथ ऐसे कर रहा था. ","उसने अचानक से मेरे होंठों पर किस कर दिया.\nतो मैंने भी जबाव में उसे किस कर दिया और उसके होंठ चूसने लगा. ","साले के होंठ उसकी मम्मी के जैसे ही गुलाबी थे. मुझे लगा कि मैं ममता भाभी के होंठ चूस रहा हूँ. ","फिर उसने मेरे सारे कपड़े उतार दिए और खुद भी आधा नंगा हो गया.\nअब उसने सिर्फ़ चड्डी पहन रखी थी.","वो मुझे नीचे लिटा कर किस करने लगा. कभी मेरे गाल, तो कभी होंठ और मेरे निपल्स चूसने लगा.\nमैं अब पूरे जोश में आ गया था. वो मुझे हर जगह चूमे जा रहा था. ","फिर वो हुआ, जिसकी मैंने उम्मीद भी नहीं की थी.\nउसके दोनों होंठ अब मेरे लंड पर आ गए थे और मेरे लंड को चूमने लगा था. ","मैंने कहा- अच्छे से मुँह में लेकर चूस ले.","शायद वो मेरे यही कहने का इन्तजार कर रहा था; उसने झट से मेरे लंड को मुँह में भर लिया और लॉलीपॉप की तरह लंड चूसने लगा.\nवो जिस तरह से मेरे लौड़े को चूस रहा था, उससे मुझे लग रहा था कि कोई कमसिन लड़की मेरे लंड को चूस रही है. ","मेरी आंखें पूरी तरह बंद थीं. वो मस्ती में लंड चूस रहा था.\nआज बहुत समय के बाद कोई मेरे लंड को चूस रहा था, तो मैं ज़्यादा देर टिक नहीं पाया.","मेरा पानी निकालने को बेताब हुआ तो मैंने उसे हटा दिया और खड़ा होकर बिस्तर से नीचे आ गया. ","मैंने उससे कहा- मेरे लंड से पानी निकलने वाला है.\nवो अपने हाथ में लेकर मेरे लंड को हिलाने लगा.\nकुछ ही देर में मेरी ज़ोर की पिचकारी निकली और उसके हाथों से लगकर उसके शरीर पर जा गिरी. ","बाकी का वीर्य नीचे फर्श पर गिर गया.\nमैं कुछ देर वहीं बैठ गया.","फिर बाथरूम में जाकर लंड को साफ़ किया और उसे भी साफ़ होने का बोल कर मैं फर्श साफ़ करने लगा.","थोड़ी देर बाद वो साफ़ होकर चड्डी में बाथरूम से आया तो मैंने उसे ध्यान से देखा. ","किशन गोरा लंबा पतला था लेकिन सेक्सी लग रहा था.\nमैंने उससे पूछा- तुमने ऐसा क्यों किया?\nवो मुस्कुरा कर बोला- वीडियो देख कर मन हो गया था, तो खुद को रोक नहीं पाया.\nमैंने बोला- ओके, कोई बात नहीं.","फिर मैंने उससे पूछा- पहले कभी ऐसा किया था?\nवो बोला कि नहीं, ऐसा पहले कभी नहीं किया था.\nमैंने कहा- कैसा लगा?\nउसने बताया- उसे बहुत मजा आया.","मैंने बोला- अगर मुँह में ही पानी निकल जाता तो?\nकिशन बोला- उसके लिए भी मैं रेडी ही था … बल्कि मैं आपका रस मुँह में लेने के लिए ही सोच रहा था लेकिन थोड़ा डर था कि कहीं कुछ गलत ना हो जाए. ","फिर मैंने पूछा- मेरा लंड कैसा लगा?\nवो बोला- अच्छा है, मेरा लंड आपके लंड से लंबा है … बस आपसे थोड़ा पतला है. लेकिन लंबाई में आपसे ज़्यादा है. ","मैं उसकी बता सुनकर दंग रह गया कि इस जवानी की शुरुआत ही इस लड़के का लंड मुझसे लंबा कैसे है?\nमैंने बोला- दिखाओ.","तो उसने जल्दी से अपनी चड्डी निकाल कर साइड में रख दी और अपने लंड को मेरे सामने रख कर बैठ गया.\nमैं तो देखता ही रह गया.\nवाकयी में उसका लंड मुझसे लंबा था लेकिन पतला था.\nएकदम सीधा और लंबा लंड देखने में बहुत प्यारा लग रहा था.","तभी किशन बोला- भैया, मेरे लंड को भी चूसो ना!\nमैं सोच में पड़ गया कि क्या करूं. ","फिर ख्याल आया कि इसके ज़रिए ममता भाभी तक आराम से पहुंच सकता हूँ, तो ये सोच कर मैंने हा कर दी.\nअब मैंने बिना कुछ सोचे उसके लंड को मुँह में ले लिया.\nये पहली बार था जब मैंने किसी का लंड छुआ था और वो भी सीधे मुँह में लेकर. ","पहले पहल मुझे थोड़ा अजीब लग रहा था लेकिन उसे बहुत मजा आ रहा था.\nमैं लगातार उसके लंड को चूसे जा रहा था. ","कुछ मिनट के बाद मुझे लगा कि अब शायद उसका पानी निकालने वाला है तो मैंने मुँह से लंड बाहर निकाल दिया और उसे बिस्तर से उठा कर सीधा बाथरूम में ले गया.","उधर मैं उसके लंड को हाथ से हिलाने लगा.\nकुछ ही देर में उसके लंड ने पिचकारी छोड़ी तो सीधी मेरे शरीर पर आ लगी.\nउसका पानी गर्म था. ","फिर हम दोनों वहीं सब साफ़ करके बाहर आ गए और नंगे ही बैठ कर बातें करने लगे.\nदोस्तो, इस गे बॉयज सेक्स कहानी के अगले भाग में मैं आपको बताऊंगा कि मैं चूत के चक्कर में अपनी गांड कैसे मरा बैठा.\nआप मुझे मेल करें.\n[email protected]","गे बॉयज सेक्स कहानी का अगला भाग: पड़ोसन की चूत के चक्कर में गांड मरवायी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/boy-boy-sex/"},{"title":"विधवा मकान मालकिन के साथ होटल में हनीमून- 1","href":"https://www.freesexkahani.com/antarvasna/xxx-lady-sex-kahani/"},{"title":"विधवा मकान मालकिन के साथ होटल में हनीमून- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-lady-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Garam Kahani","Kamvasna","Non Veg Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"},{"title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/x-family-ki-chudai-kahani/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"}]}