{"Title":"जीजू का मोटा लंड चूसा","author":{"name":"अभिषेक चौधरी","href":"https://www.freesexkahani.com/author/abhishekchoudhary/"},"date":"26-05-2021","views":"52,093","description":["गे बॉटम सेक्स कहानी मेरी कजिन दीदी के पति यानि मेरे जीजा जी के लंड चूसने की है. एक दिन मैंने जीजाजी को मूतते हुए देख लिया. उनका लंड मुझे अच्छा लगा.","दोस्तो, मैं अभिषेक आपको अपनी गे बॉटम सेक्स कहानी सुना रहा हूँ.","ये बात तब की है, जब मेरे परिवार में शादी थी. शादी गांव में थी.","हम पूरे परिवार के साथ गांव के लिए निकल गए. हमारे कज़िन जीजू भी साथ में थे. शुरू में मेरा कोई ऐसा इरादा नहीं था, पर बाद में सब कुछ होता चला गया. ","मैं आपको विस्तार से बताता हूँ कि क्या हुआ था.","हम सभी लोग गांव में होने वाली शादी में गए थे, तो उधर एक बड़ी समस्या सामने आई. दरअसल हम लोगों को वेस्टर्न स्टाइल के टॉयलेट की आदत थी और गांव में टॉयलेट नाम की कोई चीज ही नहीं थी.","उधर बस एक गली जैसी थी, वहां पर सब जाकर पेशाब करते थे और लेट्रिन के लिए खेतों में जाना पड़ता था. गांव के जिस घर में हम रह रहे थे, उसकी छत से वो गली साफ़ दिखती थी. ","गर्मी होने के कारण में छत पर सोने चला गया. सुबह मैं 7 बजे उठा और छत से नीचे जाने को उठा.","तभी छत पर खड़े होकर मैंने गांव की खुली हवा का आनन्द लेते हुए एक बार छत पर घूम कर देखा. छत की जिस तरफ से गली दिखती थी, मेरी नजर उधर चली गई. मैंने देखा कि जीजू गली की तरफ जा रहे थे. ","मैंने सोचा कि वो मूतने जा रहे होंगे. ","तभी दिमाग में आया कि जीजू को मूतते हुए देखूं कि उनका लंड कैसा है.\nमैं झांक कर जीजू के लंड को देखने की कोशिश करने लगा.","जीजू ने अपने लोवर में से लंड निकाला और उसे सहलाने लगे.\nउनका लंड काफी बड़ा और मोटा था.","वो मूतने की जगह लंड पर अपने हाथ चला रहे थे और मुठ मार रहे थे.\nकुछ देर बाद जीजू के लंड ने रस फेंक दिया.\nअब वो आंख बंद करके झड़ने का मजा लेने लगे.","बाद में उन्होंने लंड से मूत की धार निकाली. फिर अपने लंड को झटक कर हिलाया और लोअर में अन्दर करके जीजू वापस जाने लगे थे. ","उसी समय उन्होंने अचानक ऊपर देखा, तो उन्हें मैं दिख गया.\nउन्होंने समझ लिया था कि मैं उनका लंड देख रहा था.\nउनकी आंख से आंख मिलते ही मैं पीछे को हुआ और झट से नीचे आ गया.","आज मेरे अन्दर जीजू के मोटे लंड को देखने की एक अजब सी ख़ुशी थी.\nये ख़ुशी मुझे सारे दिन गुदगुदाती रही.","उस रात को मुझे नींद भी नहीं आई.","मैं दूसरे दिन सुबह जल्दी उठ कर फिर से जीजू के आने का इंतजार कर रहा था.","दिन का उजाला हुआ तो मैं जीजू के आने का इन्तजार कर रहा था.\nमैंने देखा कि जीजू गली की तरफ जा रहे थे.","इस बार मैंने देखा कि जीजू ने अपना पूरा लोवर नीचे कर दिया.\nशायद उन्होंने ये मेरे लिए किया था. उनका लम्बा लंड आज शुरू से ही कड़क था और हवा में हिल रहा था. ","मैं उनका तन्नाया हुआ लंड देखे जा रहा. तभी उन्होंने अपनी नजर ऊपर की ओर मुझे देखा.\nपर जीजू ने कुछ कहा नहीं, बस मेरी तरफ देख मेरे सामने लंड हिलाया और चले गए.","आज मुझे कल से कुछ ज्यादा ख़ुशी मिल रही थी.\nसारे दिन मैं जीजू के लंड को याद करते हुए अपने अन्दर एक अजीब सी सनसनी को महसूस करता रहा. सारे दिन मेरी गांड में भी कुलबुली होती रही.","फिर मैं रोज की तरह रात को सोने के लिए छत पर गया.\nउधर मैंने देखा कि आज जीजू छत पर ही खड़े थे.","उन्हें देख कर पहले तो मैं डर गया कि पता नहीं जीजू क्या बोलेंगे.\nमैं जीजू को देख कर वापस नीचे जाने लगा तो जीजू ने मुझे आवाज दी और ऊपर बुला लिया.","ऊपर आकर मैंने देखा कि मेरे बिस्तर के बाजू में ही एक और बिस्तर लगा था.","मैंने उस बिस्तर की तरफ देखा और जीजू की तरफ सवालिया नजरों से देखा.","जीजू ने कहा- ये मेरा बिस्तर है. आज मैं छत पर ही सोऊंगा.\nमैं मन में खुश तो था, पर एक घबराहट भी हो रही थी.","जीजू फोन पर बात करने में लग गए और मैं छत पर चहलकदमी करने लगा.","तभी मैंने देखा कि जीजू अपने लंड को मसल रहे थे.\nमुझे लगा उन्हें टॉयलेट लगी है. उन्होंने फोन पर बात बंद की और मुझे देखने लगे.","मैं भी जीजू को देखने लगा.","उन्होंने मुझसे कहा- मैं गली में जा रहा हूँ, तुझे देखना हो तो देख लेना.\nमैं- क्या?","जीजू- वो ही … जो सुबह देख रहा था.\nमैं- अभी गली में लाइट नहीं है, कुछ दिखेगा ही नहीं.","जीजू- अच्छा तो क्या यहीं दिखा दूं?\nमैंने कहा- कोई आ न जाए.\nजीजू- तो जीने का दरवाजा बंद कर देते हैं.","जीजू की बात सुनकर मैंने सर हिलाया और दरवाजे की तरफ बढ़ गया.","मैंने दरवाज़ा बंद किया और पीछे मुड़कर देखा तो जीजू लंड हिला रहे थे.\nमैं पास में आ गया और उनका लंड देखने लगा.","जीजू बोले- कैसा लगा … हाथ लगा कर देख!","मैंने जीजू की आंखों में भरी वासना को देखा और उनके लंड पर अपना हाथ रख दिया.\nएक पल तो लंड की गर्मी और सख्ती से मेरे मन में गुदगुदी हुई और अगले ही पल मैं लंड हिलाने लगा.","मेरे लंड हिलाने से जीजू को मजा आने लगा और वो कमर को आगे पीछे करते हुए लंड को ज्यादा सहलाने का इशारा करने लगे.","मैं कुछ और तेजी से लंड को आगे पीछे किया.\nतो जीजू बोले- बस अब हिला मत … मुँह में ले ले. ","मेरा खुद का मन यही हो रहा था.\nमैं घुटने के बल बैठ गया और जीजू का लंड अपने मुँह में ले लिया.","उनके लंड का खट्टा सा स्वाद मेरे मुँह में मजा देने लगा. मेरी जीभ लंड को चूसने लगी.","जीजू की आंखें मुंद गईं और वो मेरे सर पर हाथ रख कर लंड चुसाई का मजा लेने लगे. ","मैंने 5 मिनट तक लंड चूसा और बाहर निकाल कर जीजू को देखने लगा.","जीजू ने मुझे उठाया और मेरे होंठों पर अपने होंठ रख कर मुझे लिपकिस करने लगे. मैं उनके होंठों की गर्मी से उत्तेजित होने लगा. ","जीजू ने धीरे से कहा- अभी मेरे साथ सेक्स करेगा?\nमैंने हां कह दी. ","फिर जीजू में अपने कपड़े उतारे और मेरी तरफ देख कर मुझसे कपड़े उतारने की कहने ही वाले थे कि तभी किसी ने जीने का दरवाज़ा बजा दिया. ","हम दोनों डर गए. जीजू ने जल्दी से कपड़े पहने और मुझसे कहा कि तुम सोने की एक्टिंग करो.","मैंने वैसा ही किया. मैं अपने बिस्तर पर लेट गया और आंखें मूंद लीं.","दरवाज़े पर कज़िन सिस्टर थीं, मतलब जीजू की वाइफ थीं. हमारा सेक्स का प्लान फ्लॉप हो गया.","दीदी छत पर आ गई और मुझे सोते हुए देख कर जीजू की बांहों में समा गईं.","मेरी बहन को लगा था कि मैं सो गया हूँ; उन्होंने जीजू से कहा- चलो सेक्स करते हैं. ","जीजू का लौड़ा पहले से ही गर्म था. उनको मेरी गांड की जगह अपनी बीवी की चुत चोदने को मिल गई थी.","उन्होंने एक मिनट से कम समय में दीदी को नंगी किया और उन्हें कुतिया बना कर उनकी चुदाई करने लगे.\nदीदी की कामुक सिसकारियां आने लगीं.","मुझे उन दोनों की सेक्स भरी आवाजें सुनाई दे रही थीं, जिससे मेरी गांड में कीड़ा चल रहा था.","जीजू मेरी बहन को बहुत देर तक चोदते रहे. फिर वो दोनों उधर ही बिस्तर पर सो गए.","उन दोनों की चुदाई से मुझे पूरी रात नींद नहीं आई.","सुबह बारात जाने वाली थी और शादी दिन में ही पूर्ण होने वाली थी.\nमुझे लगा कि इस बार जीजू के साथ सेक्स नहीं हो पाएगा.","कुछ देर बाद बारात रवाना हुई.\nमैंने जीजू को देखा, क्या हॉट लग रहे थे. वो वाइट पैंट और ब्लू शर्ट पहने थे. वाइट पैंट कुछ पारदर्शी सी थी. उनका काला अंडरवियर साफ़ झलक रहा था.\nमैं उनका फूला हुआ लंड देख कर पागल हो गया.","तभी जीजू मेरे पास आए और बोले- कार में मेरे पास बैठ जाना.\nमैंने कहा- दीदी कहां बैठेगी?\nउन्होंने कहा कि वो अपनी महिला मंडली के साथ जाएगी.","मैं ये सुनकर खुश हो गया और मैंने हां कह दी. उसके बाद जब बारात रवाना हुई, तो मैं और जीजू कार के पास आकर अन्दर बैठ गए.\nजीजू ड्राइविंग सीट पर और मैं उनके साइड में बैठ गया. मैं बहुत उत्तेजित था.","जीजू ने स्माइल दी और कहा- चलें जानू!\nमैंने भी स्माइल कर दी.","तभी एक अंकल आए और बोले- मुझको भी कार में बैठना है.\nवो भी शादी में आए थे.","जीजू उनको मना ही नहीं कर पाए और उनको कार में बैठा लिया. ","मुझे अंकल पर बहुत गुस्सा आया, फिर से प्लान फ्लॉप हो गया था.","फिर हम दोनों शादी वाले घर पर पहुंच गए. वहां चारों तरफ टेंट लगे हुए थे. शादी होने लगी हम दोनों को एकांत मिल ही नहीं पाया.","फिर खाने का समय आया तो मैं और जीजू एक साथ बैठ गए.\nहमने साथ में खाना खाया.","जीजू ने कहा- तुम बहुत हॉट हो यार, तुमने मेरा लंड देख लिया है कैसा लगा?\nमैंने कहा कि अभी ठीक से नहीं देखा.\nजीजू ने कहा- अच्छा, मतलब अन्दर लेकर नहीं देखा.","मैंने उनकी बात पर स्माइल कर दी. ","उन्होंने कहा- ठीक है अच्छे से दिखा दूँगा.\nमैंने कहा- कब … आज शाम को तो आपको वापस जाना है.\nउन्होंने कहा- तुम चिंता मत करो … दिखा दूँगा.","कुछ देर बाद बारात के वापस जाने का समय होने लगा था; उन्होंने मुझे कार के पास आने का इशारा किया.\nमेरा दिल ज़ोर ज़ोर से धड़कने लगा. ","मैं कार के पास गया तो जीजू ने कहा कार में बैठ जाओ.\nमैं कार में पीछे की सीट पर बैठ गया. जीजू ने चारों तरफ देखा और अन्दर आ गए. ","जीजू ने कार का गेट लॉक किया और बोले- लिप किस करोगे?\nमैं डर रहा था. ","जीजू बोले- ज़बरदस्ती नहीं है, अगर तुम चाहो तो लिप किस करते हैं.\nमैंने हां कर दी. ","जीजू मेरे पास को आ गए. उन्होंने अपने होंठों से मेरे होंठ चूम लिए और मुझे 5 मिनट तक फ्रेंच किस किया. ","अब उन्होंने कहा- पैंट उतारूं … तुम्हें लंड देखना है ना!\nमैंने कहा- हां. ","उन्होंने कहा- ओके इस बार तुम अपने हाथ से उतारो. ","फिर मैंने जीजू का बेल्ट खोला और लंड को हाथ लगाया. मुझे उनके लंड के फूलने का अहसास हो रहा था.","मैंने पैंट का हुक और ज़िप खोल दी. वो थोड़ा सा ऊपर को उठे, तो मैंने पैंट नीचे कर दी.\nफिर मैंने अंडरवियर के ऊपर से लंड दबाया. जीजू ने फिर से लिप किस किया और बोले- देखा!","मैंने अंडरवियर नीचे सरका दी और लंड देख कर पागल हो गया. मैंने लंड को हाथ में लिया और ऊपर नीचे करने लगा. कुछ मिनट तक मैंने लंड को ऊपर नीचे किया.","फिर जीजू ने कहा- मुँह में लो न! ","मैं धीरे से नीचे को हुआ और लंड को किस किया.\nआज लंड से अज़ीब सी स्मेल आ रही थी तो मैंने उसे कपड़े से साफ किया. फिर लंड की चमड़ी को नीचे किया और जीजू के लंड के गुलाबी टोपे को बाहर निकाल लिया. मैंने सुपारे पर जीभ रखी और लंड को मुँह में ले लिया. ","तभी ढोल बजने की आवाज़ आने लगी.\nहम दोनों अचानक से हुई इस आवाज से डर गए.","जीजू ने अपनी पैंट को ऊपर किया और हम दोनों कार से बाहर आ गए. ","अब विदाई हो रही थी, पर मुझे दुख हुआ कि जीजू का लंड ठीक से नहीं चूस पाया. हम दोनों वहां से घर वापस निकल आए. ","इस बार हमारी पूरी कार घर वालों से भरी हुई थी. बरात वापस गांव में आ गई और सब खाना के बाद सोने लगे.","सुबह हम सब वापस जाने वाले थे. मुझे बुरा लग रहा था कि मैं जीजू के साथ कुछ नहीं कर पाया.","सुबह जब सब लोग वापस जाने की तैयारी कर रहे थे, तभी जीजू आए और मुझे अपना व्हाट्सैप नंबर देकर बोले- वीडियो कॉल पर बातें करेंगे.","मैं फिर से खुश हो गया और मैंने जीजू को थैंक्स कहा. ","जीजू ने कहा कि एक किस दे दो. ","हम दोनों लोगों की नजरें बचाते हुए कमरे में आए और हमने एक देर वाला लिप किस किया. ","हम सब वापस शहर आ गए. मैंने जीजू का नंबर सेव कर लिया था और उनके साथ व्हाट्सैप व्हाट्सैप पर बातें शुरू हो गईं.","अगली बार जब जीजू का लंड नसीब में होगा, तब उनसे अपनी गांड मरा लूंगा. वो सेक्स कहानी आपको जरूर लिखूंगा.","मेरी गे बॉटम सेक्स कहानी कैसी लगी? आप मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 2","href":"https://www.freesexkahani.com/first-time-sex/dulha-dulhan-sex/"},{"title":"सरिता भाबी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/porn-bhabi-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 5","href":"https://www.freesexkahani.com/xxx-kahani/mami-vasna-hindi-story/"}]}