{"Title":"तीन समलैंगिक पुरुष और एक की पत्नी- 1","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"12-11-2022","views":"128,627","description":["गे फ्रेंड सेक्स कहानी में पढ़ें कि बरसों बाद मुझे अचानक मेरे कॉलेज का दोस्त मिल गया. मुझे याद आया कि मैं उससे गांड मरवाया करता था. मैंने उसे अपने घर ले आया.","दोस्तो,\nमैं रवि, 54 वर्ष का हूँ. पुणे में एक दुकान में नौकरी करता था.","सीधे सेक्स कहानी पर चलते हैं. ये गे फ्रेंड सेक्स कहानी कुछ वर्ष पहले की है.","एक दिन उस दुकान में मुझको एक आदमी की शक्ल पहचानी सी लगी, मैं उससे बात करने लगा.","मैं- मेरा नाम रवि है, लगता है हम पहले कभी मिले हैं.\nउसने हाथ मिलाकर कहा- मैं राजेंद्र सोनी हूँ.","मैं- सोनी तुम इंजीनियरिंग कॉलेज में थे न? याद आया कि हम दोनों हॉस्टल में एक ही कमरे में रहते थे.\nसोनी खुश होकर बोला- अरे यार रवि, इतने साल बाद मिल रहे हो. पहचान में ही नहीं आए, तुम्हारी शक्ल काफी बदल गयी है.\nमैं- हां तुम भी बहुत बदल गए हो.\nसोनी- मेरे घर चलो, वहीं बैठ कर बातें करेंगे.","मैंने दुकान से कुछ जल्दी ही घर जाने की इजाजत ली और अपने मित्र के साथ उसके घर चल दिया.\nसोनी ने चिकन तंदूरी और खाना होटल से लिया.","घर जाकर सोनी ने व्हिस्की दो गिलास में डाली, दोनों चिकन तंदूरी के साथ व्हिस्की पीने लगे.\nमैं- तुम अकेले रहते हो?\nसोनी- मैंने शादी की. जब शादी तय हुई, मेरी होने वाली सास मुझे और अपनी लड़की को लेकर गुरूजी के आश्रम में गुरूजी की सहमति लेने गयी. मेरी शादी के एक साल बाद लड़का हुआ. मेरी बीवी बैंक में नौकरी करती थी.","मैं उसकी बात को सुनते हुए सिर्फ हूँ हां कर रहा था.","सोनी अपनी बात सुनाता रहा:","बीस साल तक हमारा सेक्स जीवन ठीक ही रहा, कुछ चीजें बीवी को सेक्स में पसन्द नहीं थी. जैसे कि मुख और गांड मैथुन. उसके बाद मेरी बीवी किसी गुरुमां के आश्रम में जाने लगी. वो आश्रम सिर्फ स्त्रियों का था, पुरुष वहां नहीं जा सकता था. आश्रम जाने के बाद से, बीवी मुझे सेक्स नहीं करने देती. वो कहती कि पति से सेक्स सिर्फ बच्चा पैदा करने तक ही उचित है. यह गुरु माँ की सीख थी.","मैं- हम्म …","सोनी- हमारा बेटा विदेश में बस गया. बीवी पास नहीं आने देती थी, इस बात से मैं परेशान था. एक दिन जब बीवी कपड़े बदल रही थी, मैं उसके कमरे में घुस गया. मैंने देखा, मेरी बीवी के स्तन पर नीले निशान हैं, जो बहुत देर तक चूसने से बनते हैं.","मैंने सोनी की तरफ हैरानी से देखा.","सोनी- बीवी ने रात को खाने के समय कहा कि वह अब से गुरु मां के आश्रम में ही रहेगी. मैंने गुरु मां के बारे में पता किया था, वह एक तलाकशुदा महिला थी. तलाक के समय उसके पति के दिए रुपयों से उसने यह आश्रम शुरू किया था. ऐसी अफवाह थी कि आश्रम में औरतें लेस्बियन सेक्स का मजा लेती हैं. गुरु मां भी उसमें शामिल थी. मेरी बीवी ने अपनी कमाई का बड़ा हिस्सा आश्रम को दिया था.","मैंने- अरे फिर ..!?","सोनी- बीवी अपनी नौकरी के बाद आश्रम चली जाती. महीने में एक बार आकर मेरा हाल चाल पूछती. मैंने उससे आश्रम में लेस्बियन सेक्स के बारे में पूछा. बीवी ने बताया कि लेस्बियन सेक्स में पुरुष के साथ सेक्स से ज्यादा मजा आता है. एक स्त्री ही दूसरी स्त्री की जरूरत को ठीक से समझ सकती है. हम लोग स्ट्रेप ऑन डिल्डो लगा कर, चुदने वाली स्त्री की पसंद के साइज का लंड पहन कर चुदाई का आनन्द एक दूसरे को देती हैं. जब तक लंड लेने वाली का मन न भर जाए, तब तक उसकी चुदाई करती हैं.","सोनी ने अपनी बीवी से आगे जानने के लिए पूछा तो उसकी बीवी बोली- जिन स्त्रियों को उनके पतियों ने सताया है, उनका गुस्सा शांत करने के लिए, हम पुरुष गुलाम को भाड़े पर लाती हैं. गुलाम को गले में पट्टा बांधकर कुत्ते की तरह नंगा चलाया जाता है. गुलाम को हाथ बांधकर खड़ा करके स्त्रियां बेल्ट से पीटती हैं. उसकी चीख और रोने पर खुश होती हैं. उस पुरुष को मूत्र पिलाया जाता है. स्त्री के पैर चटाया जाते हैं. गुलाम को बंद गाड़ी में लाते हैं, उसको पता नहीं चलता वह कहां आया है.","ये सब सुनकर मैंने सोनी से पूछा- फिर क्या हुआ?\nसोनी बोला- तीन साल बाद हमारा तलाक हो गया. तब से मैं अकेला रहता हूँ. तुम अपनी सुनाओ दोस्त.","मैं- मेरी शादी हुई, एक साल सब ठीक था, हमारी एक लड़की पैदा हुई. उसके बाद से बीवी मेरी हर बात काटती, झगड़ा करने में वो माहिर थी. मेरी गलती न होने पर भी, मैं जब तक बीवी के पाँव पकड़कर माफ़ी नहीं मांग लेता, उसका गुस्सा शांत नहीं होता. मैं घर का माहौल अच्छा रखने के लिए माफ़ी मांग लेता, जिससे बच्चे पर असर ना हो.\nसोनी- फिर?","मैं- मेरे ससुर बहुत गुस्से वाले थे. गुस्सा आने पर रात देर तक मेरी सास के ऊपर चिल्लाते. बीवी के दो बड़े भाई भी अपनी बीवियों से झगड़ा करते. इससे मेरी बीवी को लगता था कि पति लोग ऐसे ही होते हैं. शायद इसलिए वह मुझे दबाकर रखना चाहती थी. मैंने बहुत समझाया कि सब पति ऐसे नहीं होते, पर बीवी को समझ नहीं आया.","सोनी मेरी बात ध्यान से सुन रहा था.","मैं- बीवी के हरदम कुढ़े रहने से, उसको सन्धिवात और दिल की बीमारी हो गयी. उसका बदन दर्द करता, मैं ही घर के ज्यादातर काम करता. मैंने अच्छा खाना बनाना सीख लिया. शादी के करीब बीस साल बाद हमारा यौन संबंध बंद हो गया. पिछले साल बीवी का देहांत हो गया. बेटी की शादी हो गयी, वह विदेश में बस गयी है. मैं अकेला रहता हूँ.\nसोनी- रवि तुम्हें याद है, हॉस्टल में मैं तुम्हें कहता था कि मैं तुम्हें अपनी बीवी बनाकर रखूँगा. हम वैसा करते तो इतना कष्ट नहीं होता. ","अभी हमारी ये बातें हो ही रही थी कि सोनी के मोबाइल पर किसी का फ़ोन आया.\nसोनी बात करने लगा.","और मैं कॉलेज हॉस्टल की पुरानी यादों में खो गया.","मैं सोच रहा था कि वो और सोनी हॉस्टल के एक कमरे में रहते थे, एक और दोस्त तापोश बाजू वाले कमरे में रहता था.","उस समय मोबाइल और इंटरनेट नहीं था.\nसब लोग सेक्स की किताबें लाते जिसमें सेक्स की कहानी और फोटो होती.\nकहानी पढ़कर हमारा लंड खड़ा हो जाता.","मैं, तापोश और सोनी एक दूसरे का लंड पकड़कर मुठ मारने लगते.\nसोनी का लंड काला और हमारे लंड से बड़ा और मोटा था. ","एक दिन हमें गांड मारने की कहानी की किताब मिली.\nउसमें सविस्तार गांड मारने की विधि लिखी थी.","गांड में लंड पेलने की तैयारी और लंड पेल कर गांड कैसे मारना है, वो सब लिखा था. गांड मारने और मरवाने में कितना मजा आता है, वो सब भी लिखा था.","मैंने और सोनी ने गांड मारकर व मरवाकर मजा लेने की सोची. ","किताब के अनुसार सोनी मेरी गांड मारने के लिए मुझे तैयार करने लगा.\nमुझको पेट के बल लिटाकर पहले अपनी एक उंगली में तेल लगाकर वो मेरी गांड में डालकर अन्दर बाहर करने लगा, फिर दो उंगली से!","किताब में लिखा था कि गांड ढीली रखने से दर्द कम होता है और मजा ज्यादा आता है.\nकुछ कोशिशों के बाद मैंने गांड ढीली करना सीख लिया. ","दो दिन बाद सोनी ने मोटी मोमबत्ती तेल लगाकर मेरी गांड में डालकर काफी देर तक अन्दर बाहर की.\nपहले मुझे दर्द हुआ, फिर मजा आने लगा.","शनिवार को मेरी गांड का उद्घाटन होना तय हुआ.","हमने किताब में लिखी बातों को फिर से पढ़ा.","शाम को मैंने बाथरूम में छोटी पिचकारी में पानी भरकर, पानी गांड के छेद में डाला, थोड़ी देर बाद पानी निकाल दिया.\nइस तरह से गांड को तीन बार साफ किया. ","फिर कमरे में सोनी ने उंगली से तेल मेरी गांड में डाल दिया.\nमैं पेट के बल पांव फैलाकर तकिए में मुँह दबाकर लेट गया. ","मुझे मालूम था पहले थोड़ा दर्द होगा.\nमैंने अपनी गांड ढीली की और सोनी से कहा- मैं तैयार हूँ. ","सोनी अपने लंड पर तेल लगाकर मेरी टांगों के बीच आ गया. ","मैंने अपने चूतड़ हाथ से फैला दिए, मेरा छेद दिखने लगा. ","सोनी मेरे ऊपर चढ़कर धीरे धीरे मेरी गांड में लंड डालने लगा, मुझे दर्द हुआ. ","मैंने तकिये में मुँह दबाकर अपनी चीख रोकी.\nसोनी पूरा लंड मेरी गांड में डाल दिया और मेरे ऊपर लेट गया.","जब मेरा दर्द कम हुआ तो मैंने कहा- अब शुरू करो. ","सोनी पहले धीरे, फिर जोरदार गति से मेरी गांड मार रहा था.\nमुझे मजा आने लगा.\nपांच मिनट में सोनी झड़ गया.","मेरी गांड वीर्य से भर गयी.\nहमने बाथरूम में गांड और लंड साबुन से धोया.","किताब में लिखा था कि गांड के कीटाणु से लंड को कोई बीमारी हो सकती है, उससे बचने के लिए यौन सम्बन्ध के बाद लंड साबुन से धोना जरूरी होता है.","कमरे में आकर सोनी बोला- मैं बहुत जल्दी झड़ गया, मैं बहुत जोश में आ गया था. थोड़ी देर बाद एक बार फिर से कोशिश करते हैं. ","दूसरी बार में सोनी ने 20 मिनट तक मेरी गांड मारी.\nहम दोनों को बहुत मजा आया. ","दूसरे दिन से मैं सोनी की गांड मारने के लिए उसे तैयार करने लगा.","जब मैंने सोनी की गांड मारी, मुझे बहुत कम मजा आया. ","मैंने कहा- सोनी मुझे गांड मरवाने में ज्यादा मजा आया था.\nसोनी- और मुझे गांड मारने में ज्यादा मजा आया.","सोनी सेक्स से पहले मेरे होंठ चूसता, मेरे चूचे दबाता, चूचे और निप्पल चूसता.\nइसमें मुझे बहुत मजा आता और मैं झट से उत्तेजित हो जाता. ","सोनी रोज शाम मेरी गांड मारता, उसके बाद हमारा पढ़ाई में खूब मन लगता.\nतापोश भी मेरी गांड मारने लगा. ","ऐसे ही हमारे कॉलेज के दिन खत्म हो गए और हम लोग अलग हो गए.\nआज इतने सालों बाद सोनी से मुलाकात हुई.","सोनी फ़ोन करने के बाद वापस आकर बोला- हम लोग अब खाना खा लेते हैं, कल काम पर जाना है. ","हम दोनों की छुट्टी रविवार को थी. हमने तय किया शनिवार की रात मेरे घर में मिलना. ","सोनी रात को मेरे घर रुकने वाला था.\nमैंने सोचा कि यदि मौका मिलेगा, तो मैं सोनी को अपनी गांड मारने दूँगा.","शनिवार को मैंने खाना बनाया, व्हिस्की के साथ चखने के लिए चिकन टिक्का बनाया.\nउस दिन मैंने पिचकारी से अपनी गांड में पानी डालकर छेद साफ़ कर लिया था और नहाकर सोनी का इंतजार करने लगा था.","सोनी आया तो हम दोनों ने एक एक पैग व्हिस्की का लगाया, सिगरेट सुलगाकर आराम से बैठ गए.\nसोनी- मैं अकेले रहकर बोर हो गया हूँ, फिर से शादी भी नहीं करना चाहता.","मैं- मैं दिन भर काम करके जब घर आता हूँ, तो घर का अकेलापन मुझे खा जाता है. मैं भी फिर से शादी नहीं करना चाहता हूँ. मैं सोच रहा हूँ, क्या हम दोनों साथ रह सकते हैं? मैं खाना अच्छा बना लेता हूँ.","सोनी- हम दोनों को साथ रहकर देखना चाहिए. तुम बोलो तो मैं कल ही अपना थोड़ा सामान लेकर तुम्हारे साथ रहने आ जाता हूँ?\nमैं- हां, कल से ही आ जाओ.","मैंने दूसरा पैग बनाया.\nसोनी- क्या तुम कभी किसी वेश्या के पास गए? ","पुणे के बुधवार पेठ में वेश्या आसानी से मिलती है. दस साल पहले, मैं एक बार गया था. वेश्या ने कपड़े उतारे, थोड़ी देर चूचे दबाने दिए, फिर पलंग पर पैर फैलाकर लेट गयी और बोली ‘बैठ’ (उनकी भाषा में चोद) का. मैंने कंडोम लगाकर चुदाई शुरू की. वह साली आराम से ऐसे लेटी थी, जैसे कुछ हो ही नहीं रहा हो. मुझे बिल्कुल भी मजा नहीं आया. बीमारी का डर अलग. उसके बाद मैं कभी नहीं गया.","सोनी- मैं आठ साल पहले एक बार वेश्या के पास गया था. मेरा भी अनुभव तुम्हारे जैसा ही रहा, फिर मैं भी नहीं गया. रवि, हॉस्टल में हम लोग जो यौन आनन्द लेते थे, तुम्हें वो याद है?","मैं- जब मेरा बीवी से यौन सम्बन्ध ख़त्म हो गया था, मैं वो कल्पना करके कि तुम मेरी गांड मार रहे हो, अपनी गांड में मोटी मोमबत्ती डालकर मुठ मार लेता था.\nसोनी ने मेरी तरफ देख कर मुस्कान दी.","‘तापोश भी मेरी मारता था, पर मुझे तुम्हारा काला और शानदार बड़ा लंड ज्यादा मजा देता था.’","सोनी मेरे होंठ चूसने लगा.\nमैं भी सोनी के होंठ चूसने लगा.","हम दोनों ने एक दूसरे की कमीज उतार दी.\nमैं पहले से थोड़ा मोटा हो गया था, मेरे चूचे भी बड़े हो गए थे. ","सोनी मेरे एक चूचे को दबा रहा था, दूसरे को चूस रहा था. ","कुछ देर बाद मैं सोनी को बेड रूम में ले गया.\nहम दोनों का उत्तेजना के कारण बुरा हाल था.","मैं- हॉस्टल में हमें लंड चूसने के बारे में मालूम नहीं था. मैंने बाद में कई सेक्स वीडियो देखे, उसमें लंड चूसते हैं. आज मैं तुम्हारा लंड चूसना चाहता हूँ.\nये सुनकर सोनी नंगा हो गया.","मैंने जमीन पर तकिया रखा, तकिये पर घुटनों के बल खड़ा होकर सोनी का बड़ा सा काला आधा खड़ा लंड प्यार से देखा.\nसोनी ने आंख दबा दी तो मैंने सोनी का लंड पहले खूब चूमा, फिर मुँह में लेकर गपागप चूसने लगा.\nउसका लंड पूरा खड़ा हो गया.","मैंने तेल की बोतल सोनी को दी और पलंग पर पेट के बल लेट गया.\nसोनी ने उंगली से मेरी गांड के छेद में तेल भरा, मेरे भरे हुए चूतड़ों को चूमा.\nफिर सोनी ने अपने लंड पर तेल लगाया तो मैंने अपने चूतड़ों को हाथ से फैला दिया. ","सोनी ने अपना पूरा लंड मेरी गांड में डाला और गांड मारने लगा. ","मुझको शुरुआती दर्द के बाद अभी मजा आना शुरू ही हुआ था कि सोनी झड़ गया.\nमैं मायूस हो गया.\nमगर क्या किया जा सकता था.","हम दोनों ने अपने लंड गांड साबुन से धोये.","सोनी- यार रवि सॉरी, मुझे बहुत जोश आ गया था, मैं जल्दी झड़ गया, अगली बार ये कमी पूरी कर दूंगा.\nमैं- कोई बात नहीं, अभी तो जिन्दगी पड़ी है मजा करने की. सोनी, तुम्हारी झांटें बहुत बड़ी हो गई हैं, लंड चूसते समय नाक में घुस जाती हैं. मैं ट्रिमर से काटकर इन्हें छोटा कर देता हूँ.","सोनी- रवि तुम्हारे चूचे और गांड के पास के बाल भी बढ़ गए है, नाक में जाते हैं. मैं भी उनको काटकर छोटा करूँगा.\nहम दोनों ने एक दूसरे के शरीर के बाल ट्रिमर से काटकर छोटे किए.","सोनी ने मेरे शरीर के सर को छोड़कर हर जगह के बाल छोटे कर दिए.\nफिर हम दोनों एक साथ नहाये.","नहाते समय हम एक दूसरे को चूमने लगे.\nमैंने सोनी का लंड चूसा.","जब लंड खड़ा हो गया तो हम दोनों बदन पौंछकर बेडरूम में आ गए.","बिना कहे ही मैं बिस्तर पर पेट के बल लेट गया और अपने चूतड़ों को हाथ से फैला दिया. ","सोनी ने लंड पर तेल लगाया और मेरी गांड में पेलकर मेरे ऊपर चढ़ गया.\nवो मेरे ऊपर लेटकर मेरी गांड मारने लगा. ","सोनी ने थोड़ी देर मेरे ऊपर चढ़ कर मेरी गांड मारी, फिर वो रुक गया और मेरी पीठ, गर्दन, होंठ चूमने लगा.\nवो मेरे चूचे दबाने लगा.\nफिर चोदने लगा. ","इस तरह से आधा घंटा तक उसने मेरी चुदाई की.\nगे फ्रेंड सेक्स में मुझे बड़ा मजा आया.","हम दोनों आनन्द से सीत्कार लेते हुए मजे कर रहे थे.\nइस बात आराम आराम से चोदने के कारण हम दोनों ही थके नहीं थे.","मैं- यार सोनी, इस बार मजा आ गया. तुम्हें अपनी बीवी के साथ जो जो करने की इच्छा थी और कर नहीं पाए, वह मुझे बताओ, मैं पूरी करूँगा.\nसोनी- मुझे भी बहुत मजा आया. तुम्हारे मन में भी जो जो इच्छा हो बताओ, मैं पूरी करूँगा.","उसके बाद हम दोनों ने एक एक पैग और लिया, फिर खाना खाया.\nसोनी- खाना बहुत ही अच्छा बना.","फिर हम दोनों सो गए.\nदूसरे दिन सोनी अपना सामान लेकर मेरे साथ रहने आ गया.","दोपहर का खाना खाने के बाद हम दोनों बैठ कर बातें करने लगे.\nदोनों ने एक दूसरे की अपनी इच्छा बताई और एक दूसरे की इच्छा पूरी करने का वादा किया.","दोनों की बीवियां लंड नहीं चूसती थीं और गांड मारने नहीं देती थीं.\nमैं और सोनी ने 69 पोजीशन में एक दूसरे का लंड खूब चूसा, एक दूसरे का वीर्य पी लिया. ","फिर बाथरूम में जाकर एक दूसरे को मूत्र स्नान कराया, एक दूसरे का मूत्र पिया. तीन इच्छाएं पूरी हो गयी थीं. ","दोस्तो, मेरी ये गे फ्रेंड सेक्स कहानी कैसी लग रही है, हमारी बाकी इच्छाएं जानने के लिए सेक्स कहानी पढ़ते रहें.\nअगला भाग आपको और ज्यादा मजा देगा.\nअपने मेल जरूर भेजें.\n[email protected]","गे फ्रेंड सेक्स कहानी का अगला भाग: तीन समलैंगिक पुरुष और एक की पत्नी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friend-wife-sex/"},{"title":"पहली बार घर आयी चाची को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-hindi-chudai/"},{"title":"हसीन लड़की की टाईट चूत की चुदाई का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-girlfriend-sex/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Gandi Kahani","Kamukta","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"},{"title":"पहाड़ी लड़के ने पहली बार गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-xxx-pahli-baar/"},{"title":"मेरे सामने मेरी मॉम की चुत गांड चुदी","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-story/"},{"title":"जवान दूध वाले के साथ गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/young-gay-boy-sex-kahani/"}]}