{"Title":"कुंवारी लड़की की फ्रेश बुर का उद्घाटन","author":{"name":"किंग लूडो","href":"https://www.freesexkahani.com/author/kingludo/"},"date":"16-02-2021","views":"200,962","description":["इस GF BF सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी दूकान पर आने वाली जवान लड़की से दोस्ती की. फिर उसे होटल में लेजाकर उसकी फ्रेश बुर को चोदा.","दोस्तो नमस्कार!\nमैं देव 25 साल का हूं और उत्तर प्रदेश का रहने वाला हूं. मेरा शरीर गठीला है और मैंने दिखने में भी काफी स्मार्ट हूं.","मेरे लंड का साइज 7 इंच है और ये 3 इंच मोटा है.","इस GF BF सेक्स कहानी की नायिका का नाम ज़ायना है. ","मैं आपको ज़ायना के बारे में बता दूं. उसकी उम्र 19 साल है. उसके शरीर की आकृति ऐसी है कि कोई एक बार उसे नजर भरके देख ले, तो मेरा दावा है कि वो बिना मुठ मारे रह ही नहीं सकेगा.\nज़ायना का जिस्म एकदम गोरा है, उसकी नशीली आंखें और कातिल निगाहें हैं. गजब की हेयर स्टाईल, चिकने गाल मस्त रसभरे होंठ हैं.\nउसके मम्मों का साइज 32 इंच है, कमर 28 की और गांड 34 की है.","जब वो अपनी कमर मटका कर चलती है, तो उसकी उठी हुई गांड हिलती हुई ऐसे लगती है कि कसम से लंड तन कर खड़ा हो जाता है.","ये बात तब की है जब ज़ायना अपनी जवानी में कदम रखने वाली थी.\nमेरी किराने की दुकान थी. वो जब भी मेरी दुकान पर कुछ लेने आती, तो मेरे से खूब हंस हंस के बतियाती थी. मुझसे खूब हंसी मजाक करती थी.\nउसके दूध शुरू से ही काफी मस्त दिखने लगे थे. ","धीरे धीरे हमारा इतना मजाक अधिक बढ़ गया था कि मैं दुकान में उसके साथ हंसते बोलते उसके दूध दबा देता था और वो कुछ नहीं बोलती थी … बस केवल हंसती रहती थी.","कभी कभी जब मैं जोर से दूध दबा देता तो ‘धत्त ..’ बोल कर अलग हो जाती.\nलेकिन तब भी मुस्कुराती रहती. ","वो मेरे घर भी आया जाया करती थी. मुझे जब भी मौका मिलता, तो मैं उसे किस कर लेता, उसके दूध दबा देता, वो भी मेरे गले से लग जाती.\nहम दोनों के बीच ऐसे ही चलता रहा. हम दोनों ने सैकड़ों बार चुम्बन किए, मैंने उसके दूध दबाए, उसने भी मेरे लंड को दबाया.","एक बार मैं कहीं जा रहा था, तो ज़ायना भी आ गई.\nवो ठंडी के दिन थे. ज़ायना मेरे कमरे में आ कर मेरे बेड पर बैठ गई.","मैंने उसका हाथ पकड़ कर अपने लंड पर लगा दिया. पहले पहल तो ज़ायना कुछ शर्मा रही थी, मगर तभी मैंने पैंट की जिप खोल कर लंड सामने कर दिया. ","उसने मेरी आंखों में देखा तो मैंने उसे लंड हिलाने का इशारा कर दिया. उसने मेरे लंड को हिलाते हुए उसकी मुठ मारना शुरू कर दिया.","मैंने उसे बिस्तर पर खींच लिया और हम दोनों रजाई के अन्दर घुस गए. ज़ायना ने बिंदास अपना हाथ घुसेड़ कर मेरा लंड हिलाना शुरू कर दिया.","मैं भी उसके गाल चूमते हुए उसके दूध मसलने लगा.","कुछ ही समय में लंड ने अकड़ कर रस छोड़ दिया और लंड का पूरा माल उसके हाथ में लग गया. उसने अपने हाथ को मेरे कच्छे से पौंछ दिए.","लेकिन मुझे उसे चोदने का मौका नहीं मिला. वो मेरे बिस्तर से उठ कर खड़ी हो गई और हंसते हुए अपने कपड़े ठीक करके चली गई.","हमारी अठखेलियां यूं ही चलती रहीं. मैं भी ज़ायना के घर कई बार गया. अकेला पाकर मैंने उसको किस किया, दूध दबाए.\nआप बस ये समझ लो कि मैंने उसके छोटे छोटे बूब्स को 32 साइज़ में ले आया था. ","अब तक हम दोनों ने इतनी बार किस कर लिया था कि अकेलापन पाते ही हम दोनों बेहिचक एक दूसरे से लग जाते थे.\nमैं भी उसके दूध दबाने लगता था. ","फिर एक दिन ज़ायना खासी गर्म हो गई थी … तो मैंने उसे चोदने का प्लान बना लिया और वो भी मुझसे चुदने को बेचैन हो गई थी. ","हालांकि भारत में लड़की की लाज उसके मुँह से चुदाई के लिए मनाही ही करवाती है.\nजब मैंने ज़ायना से बहुत जिद की, तो इसने भी हां बोल दिया. ","मैंने अब फोन से उसे चुदाई को लेकर में ज्यादा बात करना शुरू कर दिया था. हम दोनों फोन सेक्स करते हुए एक दूसरे के साथ सेक्स का मजा लेने लगे थे.","मैंने भी उसके साथ प्यार जताना शुरू कर दिया था. ज़ायना मुझे सच में बहुत प्यार करती थी.\nहमारी बातों का सिलसिला चलता रहा, चुदने चुदाने की बातें होती रहीं. ","ज़ायना के घर से उसका स्कूल दो किलोमीटर दूर था और वो अपने स्कूल जाने के लिए एक टैक्सी से जाती थी. ","जब मेरा ज़ायना को चोदने का प्लान बना, तो मैंने उसे अपना प्लान बताया. वो मान गई. ","उस दिन ज़ायना घर से स्कूल के लिए निकली. मैंने उससे कह दिया था कि स्कूल के बैग में आज बुक्स कम करके कोई ड्रेस बैग में रख लेना. ","उसने हामी भर दी और घर से स्कूल ड्रेस में निकली.\nवो टैक्सी से स्कूल के रास्ते में उतर गई कि मुझे कोई किताब लेनी है. टैक्सी वाले ने उसे बीच रास्ते में छोड़ दिया और चला गया.","वो एक मॉल में आ गई. मैं उसका इंतजार मॉल के पास ही कर रहा था.","उसके आते ही हम दोनों मॉल में बनी एक शॉप में आ गए.\nउसने उस शॉप के चेंजिंग रूम में जाकर अपनी ड्रेस चेंज कर ली. ","उसके बाद मैंने उसे अपनी बाइक पर बैठाया और पहले से बुक किए एक ओयो होटल में ले गया.\nमैंने आज इस होटल में एक रूम बुक कर रखा था. ","मैं उसे होटल के रूम में ले गया.\nकमरे में पहुंचते ही अन्दर से लॉक कर लिया और ज़ायना को किस करने लगा.\nवो भी मुझसे चिपक गई.","हम दोनों ने लगातार करीब आधे घंटे तक किस किया.\nइस बीच मैंने ज़ायना के मम्मों को खूब दबाया. ","फिर मैंने अपनी पैंट को उतार दिया और उससे कहा- मेरी चड्डी उतार कर लंड को चूसो. ","उसने लंड चूसने से मना कर दिया.\nमैंने उसे मनाया कि फोन सेक्स में तो तुम बड़े मजे से लंड चूसती थीं.\nलेकिन वो लंड चूसने के लिए नहीं मानी. ","फिर मैंने दिमाग लगाया और कहा- बाबू बर्थ-डे केक मंगवा लेता हूँ, तो उसको लंड में लगा कर चाट लेना और मैं तेरी बुर में केक की क्रीम लगा कर चाट लूंगा.\nइस पर ज़ायना बोली- ठीक है.","मैंने होटल के रिशेप्शन पर में फोन करके केक मंगवा लिया.","दस मिनट बाद केक आ गया.","मैंने ज़ायना से अपने कपड़े उतरवाए, लंड में केक की क्रीम को लगवाया.\nवो बड़े मजे से मेरे लंड में क्रीम लगा रही थी. उसने अपनी हथेलियों से मेरे लंड पर खूब क्रीम मली.","मैं मस्त होने लगा था. और मेरा लंड भी अपनी डार्लिंग के मुँह में जाने के लिए खड़ा हो गया था. ","लंड में क्रीम लगाने के बाद ज़ायना ने लंड चाटना शुरू कर दिया. उसको भी लंड मीठा लगने लगा था. वो क्रीम लगा लगा कर मस्ती से लंड चाट रही थी.","मैंने उससे अच्छे से लंड चटवाया फिर उसके मुँह में लंड पेल कर लौड़ा चुसवाया. ","इसी बीच मैं उसके बदन को सहलाता रहा. ","कुछ देर बाद मैं ज़ायना के कपड़े उतारने लगा. पहले उसकी टी-शर्ट उतार दी. टॉप उतारते ही उसके बूब्स नीले रंग की छोटी सी ब्रा से बाहर आने को बेताब दिख रहे थे.","मैंने ब्रा के ऊपर से उसके मम्मों को दबाना शुरू कर दिया.\nइसके बाद मैंने उसका पैंट भी उतार दिया.","अब वो मेरे सामने नीले रंग की ब्रा-पैंटी के नए सैट में थी. उसके गोरे बदन में ब्लू-कलर की ब्रा-पैंटी गजब ढा रही थी. मां कसम वो जन्नत की अप्सरा लग रही थी. ","उसको इस रूप में देख कर मेरा लंड और भी कड़क हो गया था. वो भी मदहोशी से मेरी तरफ देख रही थी. फिर वो मेरी बांहों में सिमट गई और हम दोनों प्यार से चूमाचाटी करने लगे.","मैंने उसकी ब्रा-पैंटी भी उतार दी. अब ज़ायना मेरे सामने बिल्कुल नंगी खड़ी थी. वो खुद को नंगी देख कर शर्म से अपना मुँह छुपा रही थी.","उसको नंगी करके मैं भी बिल्कुल नंगा हो गया. मैंने उसको गले से लगाया और किस करना शुरू कर दिया.","उसे किस करते करते में उसकी चूचियों को भी दबाता जा रहा था. ","इसके बाद मैंने उसके पूरे शरीर में केक लगाया और पूरे शरीर को चाटना शुरू कर दिया. उसके दूध भी चाटे, पेट, गाल कमर सब जगह चाटा.","अब उसकी फ्रेश बुर चाटने का नंबर था.\nमैंने उसकी चूत चाटना शुरू कर दिया. वो कामुकता से सिसकारने लगी. ","मैं करीब दस मिनट तक उसकी चूत चाटता रहा. उसने भी मस्ती में अपनी कमर उठानी शुरू कर दी थी. ","वो धीरे धीरे बोलने लगी थी- आह बाबू प्लीज़ मुझे चोद दो … आह बाबू प्लीज़ अब मुझसे नहीं रहा जाता … बाबू प्लीज़ जल्दी करो प्लीज़.","मैंने भी सोचा अब लौंडिया फुल गर्म हो चुकी है तो उसका काम उठा ही देना चाहिए.","तो मैंने उसको घोड़ी बनने को बोला.","इसके बाद मैंने उसकी फ्रेश बुर में केक लगाया और अपने लंड में भी केक लगा लिया.","क्योंकि आज लंड को मेरे बाबू की चूत का उद्घाटन को करना था. इसलिए मैंने उसे मिशनरी पोज में कर लिया.","अब मैंने चुदाई की पोजीशन बनाई और ज़ायना की कुंवारी चूत में अपना लंड टिका दिया.\nमैंने लंड घुसेड़ना शुरू कर दिया मगर उसकी अनछुई कसी सी फ्रेश बुर होने के कारण लंड अन्दर नहीं जा रहा था. ","मैंने सुपारा फांकों में फंसा कर एक जोरदार झटका दे मारा.\nचिकनाई के कारण एक ही झटके में मेरा आधा लंड चुत में घुसता चला गया.\nलेकिन ज़ायना बहुत तेज से रोने लगी. ","मैंने खुद को उसी जगह रोका और ज़ायना को प्यार से सहलाते हुए समझाने लगा.\nवो भी समझती थी कि पहली बार में दर्द होता है. वो थोड़ी शांत हुई. ","एक मिनट बाद मैंने उसके मुँह पर हाथ लगाया और एक जोरदार झटका फिर से दे मारा.\nइस बार मेरा पूरा लंड चुत के अन्दर घुस गया था.\nवो दर्द से चिल्लाने को मचली जा रही थी. ","मैंने उसके मुँह में हाथ लगा रखा था, तो आवाज नहीं आई. ","फिर मैंने जैसे ही अपना हाथ हटाया, तो वो रोते हुए बोली- बाबू प्लीज़ इसे बाहर निकाल लो प्लीज़ … और जो भी करना है … ऊपर से कर लो बाबू, लेकिन इसे निकाल लो प्लीज़. ","मैं वहीं चुपचाप पड़ा रहा और उसे फिर से समझाने लगा.\nकुछ देर बाद जब उसका दर्द कम हुआ, तो मैंने धीरे धीरे उसको चोदना शुरू कर दिया.","एक मिनट बाद वो हंस हंस कर चुत चुदवाने लगी.","मैं करीब दस मिनट तक उसको इसी पोज में चोदता रहा, इसके बाद उसको घोड़ी के पोज में कर दिया और उसकी चुदाई चालू कर दी.","फिर मैंने उसे वापस सीधा कर दिया और उसकी एक टांग उठा कर उसको चोदना शुरू कर दिया. ","कुछ देर तक मैंने इसी तरह चोदा, फिर मैं चित लेट गया और ज़ायना को अपने ऊपर ले लिया; उसे अपने लंड पर बैठा लिया.","अब वो गांड उठा उठा कर मुझे चोदते हुए हंस हंस कर मजा लेने लगी.\nवो इस समय काफी खुश दिख रही थी.","कुछ देर बाद हम दोनों झड़ गए.","आधे घंटे तक चूमाचाटी के बाद फिर से गर्मी हो गई तो दुबारा से चुदाई शुरू हो गई.\nइस बार भी हमने कई पोज में चुदाई की.","मैंने उसकी चूत में ही अपना माल छोड़ दिया था.\nवो निढाल हो कर लेट गई.\nमैं भी थोड़ी देर लेटा रहा. ","हम दोनों का मन ही नहीं भर रहा था. जवान जिस्म थे, तो जल्दी ही फिर से आग लग गई और हम दोनों ने फिर से चुदाई की. ","इस बार की चुदाई में ज़ायना ने बाथरूम में चुदाई करने का मन बताया तो हम दोनों बाथरूम में आ गए.","मैंने शॉवर चालू कर दिया और हम दोनों ने कुत्ता कुतिया के पोज में एक दूसरे को रगड़ रगड़ कर चोदना चालू कर दिया.\nऊपर से शॉवर चल ही रहा था और नीचे मैं उसको घोड़ी बना कर धकापेल चोद रहा था. ","इस बार उसने थोड़ी देर बाद मेरे लंड को चूत से हटाकर मुँह में ले लिया और मजे से लंड चूसती रही.\nमैंने सारा माल उसके मुँह में ही छोड़ दिया.\nवो सारा माल पी गई. ","फिर हम दोनों नहाये और कमरे में आकर अपने अपने कपड़े पहन लिए. ","इसके बाद वो मुझसे गले मिली. हम दोनों ने किस किया. ","मैंने उससे पूछा- बाबू चुदाई कैसी रही?\nवो हंस कर बोली- सच्ची यार … मज़ा आ गया … बाबू अब ऐसे ही टाइम निकाल कर चुदाई के लिए आ जाया करेंगे. ","ज़ायना ने हंस कर ये कहा और मेरी चुम्मी ली.","हम दोनों बाहर निकले और बाइक से आकर फिर से उसी मॉल की शॉप में आ गए.","उस शॉप के चेंजिंग रूम में जाकर ज़ायना ने कपड़े बदल लिए.","फिर मैंने उसको उसके घर के पास छोड़ दिया. मैं भी अपने घर चला गया. ","दोस्तो, आपको यह GF BF सेक्स कहानी कैसी लगी, प्लीज़ अपनी राय जरूर दीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-xxx-story/"},{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 3","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"}]}