{"Title":"गर्लफ्रेंड की चुदाई बहन के घर","author":{"name":"रोहन पाटिल","href":"https://www.freesexkahani.com/author/rohanpatil/"},"date":"06-03-2021","views":"75,936","description":["GF BF Xxx कहानी में पढ़ें कि मेरी पुरानी दोस्त काफी समय बाद मिली तो मैं उसकी जवानी का प्यासा हो गया. मैं उसकी चुदाई करना चाहता था. मैंने उसे कैसे चोदा?","मेरे प्यारे दोस्तो, कैसे हैं आप सब? आपने मेरी पिछली कहानी\nमौसी की बेटी की चूत चुदाई का मजा\nके लिए जो प्यार दिखाया है उसके लिए आप सभी का बहुत बहुत धन्यवाद.","अब आते हैं अगली कहानी पर. यह GF BF Xxx कहानी भी मेरी पिछली कहानी की तरह बिल्कुल सच्ची है; बस कुछ किरदारों के नाम और जगह बदल दी गयी है. ","यह कहानी मेरी और मेरी गर्लफ्रेंड जया की है. जब मैं कॉलेज में प्रथम वर्ष में था तो जया अपनी बारहवीं पास करने वाली थी.","मैं आपको जया के बारे में बता देता हूं.\nवो मेरी मौसी की ननद की बेटी है. उसकी फैमिली कल्याण में रहती है.","शुरू से ही हमारी अच्छी दोस्ती थी. मगर बचपन तो बचपन ही होता है और जवानी उससे बिल्कुल उलट.\nजैसे जैसे हम बड़े हो रहे थे वैसे वैसे हमारी बातचीत भी थोड़ी कम ही होती जा रही थी.","उसके बाद जया उसके गांव में जाकर पढ़ाई करने लगी थी. लगभग दो साल तक ना मैंने उसे देखा था ना उसने मुझे. ","एक बार मेरे घर में एक पूजा होनी थी तो जया भी मेरे घर आई.","जब मैंने इतने दिनों बाद जया को देखा तो मेरी आँखें खुलीं की खुलीं रह गयीं.\nलगभग साढ़े पांच फिट हाइट, 34 के बूब्स और गांड भी एकदम गदरायी हुई …\nमैं तो देखकर ही पागल हो गया और मन ही मन सोच लिया कि इसकी तो लेकर रहूँगा.","घर में भीड़ होने की वजह से हमारे बीच ज्यादा बातचीत तो नहीं हो पायी. मगर मैंने मौका देखकर उसका मोबाइल नंबर ले लिया.","पूजा खत्म हो गयी. उसको शायद पता नहीं था कि मेरा मकसद क्या है.\nवो मेरे से नॉर्मल बात ही कर रही थी.","चूंकि वो केवल पूजा के लिये ही आयी थी इसलिए उसको उसी दिन वापस लौटना था.\nमेरी उससे ज्यादा कुछ बात हो नहीं पायी.\nफिर वो अपने घर वापस लौट गयी.","जब से उसको देखा था मैं तो उसका दीवाना हो गया था. कहां वो स्कूल की जया और कहां ये उभरती जवानी.\nलग रहा था जैसे उसके अंग अंग में कुदरत ने प्रीत का रस भर दिया था. ","मैं उसके बदन को अपने बदन के साथ एक करना चाह रहा था. मुझसे रुका नहीं जा रहा था.","एक दिन कॉलेज से आने के बाद मैंने उसको कॉल कर दी फोन पर … फिर हमारी बातें होने लगीं. ","एक दो दिन तक मैंने उससे नॉर्मल बातें कीं. कभी बचपन की यादों में निकल जाते थे तो कभी स्कूल की शरारतों के दिनों में।","दो दिन के अंदर ही दोनों जैसे फिर से वही पुराने जया और रोहन बन गये थे. ","फिर मुझसे रहा न गया और मैंने उसको अपने प्यार का इज़हार कर दिया.\nमुझे यह जानकर बहुत खुशी हुई कि उसने मेरे प्यार को स्वीकार कर लिया और उसने एक बार भी मना नहीं किया.\nअब हमारी रोज कॉल पर बाते होने लगी.","बाहरवीं के एग्ज़ाम के बाद जया कल्याण आ गयी थी और यहीं पर बिरला कॉलेज में एडमिशन ले लिया था.\nअब तो हम दोनों रोज मिलने लगे थे. ","मैं बहाने से उसकी चूचियों को टच कर लेता था. जब भी वो गले मिलती थी मैं उसको कस कर अपने सीने से लगा लेता था.\nअब मेरा मन उसकी चूत में लंड देने का बहुत ज्यादा करने लगा था.","फिर धीरे धीरे मैं उसके कपड़ों के ऊपर से ही उसके चूचे भी दबाने लगा. वो भी मेरा साथ देने की कोशिश करती थी लेकिन ज्यादा आगे नहीं बढ़ने देती थी.\nमगर उसकी चूचियां दबाते ही मेरा लंड फटने को हो जाता था. ","अब मैं चुदाई की आग में जल रहा था. मैं किसी भी तरह जया के साथ सेक्स करना चाहता था.","आखिरकार एक दिन मुझे वो मौका मिल ही गया.\nमेरी मौसी की लड़की कोमल हमारे घर से थोड़ी ही दूर रहती थी. हमारा वहां आना जाना लगा रहता था.","उसकी पूरी फैमिली कुछ दिनों के लिए गांव गयी थी और उसके घर की चाबी हमारे पास थी.\nमैंने चुपके से चाबी निकाल कर मेरे पास रख ली थी. ","दूसरे दिन कॉलेज के बहाने मैं घर से निकल गया. मगर उस दिन मुझे कॉलेज नहीं जाना था.\nपहले दिन ही मैंने जया को बोल दिया था कि कल हम थोड़ा टाइम साथ में बिताएंगे. ","जया पहले से तैयार थी.\nमैं घर से कॉलेज का कहकर निकला और जया को उसके घर से मैंने पिक कर लिया.\nफिर मैं कोमल के घर जया को ले गया. ","थोड़ा डर तो लग रहा था क्योंकि बात लड़की लाने की थी. पड़ोसियों ने अगर कहीं देख लिया तो हो सकता था कि वे मेरी मौसी की लड़की को बता दें और बात मेरे घर तक पहुंच जाये. ","इसलिए मैंने जया का चेहरा ढकवा दिया था.\nमैंने भी हेलमेट पहना हुआ था ताकि अगर किसी को लड़की घर में आती दिख भी जाये तो हम दोनों के चेहरे न दिख पायें. ","हम दोनों जल्दी से घर के अंदर घुस गये. अंदर जाकर हमने गेट को भीतर से बंद कर लिया.","मुझे तो बहुत जल्दी मची थी जया को नंगी करने की. ","हम अंदर रूम में गये और जाते ही मैंने जया को अपनी बांहों में कस लिया. मैं उसके जिस्म को सूंघने लगा. उसकी गर्दन पर किस करने लगा.","वो थोड़ा असहज मसहूस कर रही थी लेकिन फिर उसके हाथ भी मेरी पीठ पर फिरने लगे. ","अब हम दोनों ही एक दूसरे को किस कर रहे थे. वो अब मेरा पूरा साथ देने लगी थी.","लगभग 20 मिनट तक तो हम होंठों में होंठों को चिपकाए हुए ही खड़े रहे और चूसते रहे.\nफिर मैं जया को गोद में उठाकर बेड पर ले गया.","मैंने उसे बेड पर आराम से लिटा दिया और उसकी तरफ आंख मार दी. वो शर्माने लगी. फिर मैं अपनी टीशर्ट उतारने लगा.","टीशर्ट उतार कर मैंने बगल में रख दी. फिर मैं जया के ऊपर आ चढ़ा. उसको फिर से होंठों पर किस करने लगा.\nमगर अबकी बार मैं ज्यादा देर तक होंठों पर नहीं रुका और उसके बदन को जहां तहां से चूमने लगा. ","एक हाथ से मैं उसकी चूचियों को भी मसल रहा था.\nउसने मुझे रोका और बोली- यार … मेरी ड्रेस खराब हो जायेगी. सिलवटों वाली ड्रेस के साथ घर जाऊंगी तो किसी को शक भी हो सकता है.","मैं बोला- तो फिर ऐसे कैसे चलेगा यार … मैं तो मरा जा रहा हूं तेरे लिए! जल्दी से ऊपर की ड्रेस निकाल ले.\nउसने मेरी बात को समझा और वो निकालने के लिए राजी हो गयी.","फिर मैंने उसकी ऊपर वाली ड्रेस की चेन खोल दी और उसको निकलवा दिया.\nनीचे से उसने काले रंग की ब्रा पहनी हुई थी.\nमैंने पीछे से उसकी ब्रा के हुक भी खोल डाले. ","उसकी पीठ नंगी हो गयी.\nएकदम से मलाई थी उसकी त्वचा.","उसकी नंगी पीठ को देखकर ही मेरे मुंह में पानी आने लगा.\nमैंने अपने गर्म होंठों से उसकी नर्म नर्म त्वचा को पीठ पर से चूम लिया. ","मेरे चुम्बन से वो थोड़ी सिकुड़ गयी. फिर मैंने उसको लिटाया और उसकी ब्रा को हटा दिया.\nउसकी चूचियां मेरे सामने नंगी थीं.","आह्ह … क्या मस्त सेब थे उसके! एकदम गोरे गोरे चूचे और उन पर मटर के दाने के जैसे भूरे निप्पल!","मैं तो उन पर टूट पड़ा.\nमेरा मुंह और जीभ लगने से वो भी उत्तेजित होने लगी.\nकुछ ही देर में उसके चूचों के निप्पल एकदम से कड़क हो गये.\nमैं समझ गया कि इसको भी गर्मी चढ़ने लगी है. ","काफी देर तक मैंने उसकी चूची पी और उनको चूस चूस कर लाल कर दिया.\nइस बीच वो सिसकारने लगी थी.","हम दोनों ऊपर से तो पूरे नंगे थे लेकिन नीचे से मैंने पैंट पहनी हुई थी.\nजया ने भी जीन्स पहनी थी.\nमेरी पैंट में मेरा लंड फटने को हो रहा था. ","बूब्स चूसते चूसते मैं अपना एक हाथ नीचे ले जाकर उसकी पैंट के ऊपर से ही उसकी चूत को सहलाने लगा.\nअब मैं चूत को छूने के लिए मरा जा रहा था. मैंने उसकी पैंट खोलनी शुरू की तो उसने हाथ पकड़ा लेकिन मैं झटक दिया.\nफिर मैंने उसकी पैंट को खोल दिया और उसकी चूत को पैंटी के ऊपर से सहलाने लगा. ","उसकी चूत काफी गर्म हो गयी थी और चूत की फांकें मैं अपनी उंगलियों पर महसूस कर सकता था.\nजया की चूत ने पानी छोड़ना शुरू कर दिया था और उसका गीलापन भी मैं अपनी उंगलियों पर महसूस कर सकता था. ","मैं बोला- यार पैंट खराब जायेगी तेरी. निकाल ले इसे भी.\nउसने अपनी पैंट भी उतार दी. अब वो नीचे से केवल पैंटी में थी.","फिर मैंने उसकी पैंटी भी खींच डाली. मैंने उसको पूरी नंगी कर दिया और वो शर्माने लगी. ","मगर मैं देखकर हैरान था कि उसकी चूत के बाल कटे हुए थे.\nइसका मतलब साफ था कि जया भी चुदने के इरादे से ही आई होगी. वर्ना उसी दिन बाल काटने की क्या जरूरत थी. ","मैंने उसकी चिकनी चूत पर उंगली घुमाई तो उसी आह्ह निकल गयी. कुछ पल मैंने उसकी चूत को उंगली से रगड़ा और फिर उसने खुद ही टांगें हल्की सी फैला दीं. ","अब मेरे मुंह में बहुत पानी इकट्ठा हो गया था. मैं उसकी चूत चाटना चाह रहा था.","मैंने अपना मुंह उसकी जांघों के बीच में उसकी चूत पर रख दिया और वो एकदम से सिहर गयी. ","उसने मेरे बालों में हाथ डाल लिये और मैंने उसकी चूत चाटनी शुरू कर दी. कुछ देर में वो भी कमर उठा उठाकर मेरा साथ देने लगी.\nउसकी चूत से लगातार रस बह रहा था. ","फिर मैंने अपने दोनों हाथ उसकी गांड के नीचे डालकर उसकी कमर को उठा लिया और अपनी जीभ से उसकी चूत को चोदने लगा.\nचूत में जीभ डालने से जया पागल हुई जा रही थी. ","वो अब मेरे बालों को पकड़ कर अपनी चूत चटवा रही थी.","कुछ देर तक चूत चाटने के बाद मैं उसके बदन पर सब जगह किस करने लगा.\nमैं उसके होंठों तक पहुंच गया. ","मैंने किस करते करते ही अपनी पैंट और अंडरवियर को निकाल कर साइड में डाल दिया.\nउसका एक हाथ पकड़ कर मैंने अपने लंड पर रखवा लिया.","पहले तो उसने हाथ हटाया लेकिन फिर मैंने रिक्वेस्ट की.\nमेरे कहने के बाद उसने मेरा लंड पकड़ लिया.","फिर मैंने हाथ से उसका हाथ दबाया और लंड को सहलाने का इशारा किया.\nवो मेरे लंड को खुद ही अपने हाथ से सहलाने भी लगी. ","अब मुझसे और कण्ट्रोल नहीं हो रहा था. मैंने अपनी पॉकेट से कंडोम निकाल कर अपने लंड पर चढ़ा लिया.\nमैंने उसके दोनों पैर साइड में करके उसकी चूत को ध्यान से देखा और अपना लंड उसकी चूत पर सेट कर दिया. ","अपना लंड उसकी चूत पर लगाकर मैं उसे किस करने लगा.\nधीरे धीरे अब मैंने लंड घुसाने की तैयारी शुरू कर दी और हल्के धक्के देने लगा.","उसको दर्द हो रहा था लेकिन मैं किसी तरह खुद को कंट्रोल करता रहा.","धीरे धीरे मैं अब अपना लंड उसकी चूत के अंदर बाहर करने लगा.\nउसके चेहरे पर दर्द दिख रहा था लेकिन वो बर्दाश्त कर रही थी.","मैं उसको किस करने लगा और अब चुदाई का मजा आने लगा. ","धीरे धीरे करके मैंने अपना पूरा लंड उसकी चूत में घुसा दिया और धीरे धीरे आगे पीछे करने लगा.\nअब उसकी चूत में लंड पूरा जा चुका था. मैं उसको आहिस्ता से चोदने लगा. ","थोड़ी देर में उसकी चूत का दर्द जब कम हुआ तो वो भी थोड़ी कामुकता दिखाने लगी और अपनी चूत को मेरे लंड की ओर हल्के धक्के से धकेलने लगी.\nमैं समझ गया कि उसको अब चुदने का मजा आ रहा है. ","चूत चुदाई करते हुए जब 5-7 मिनट बीत गये तो तब तक हम दोनों एक दूसरे के जिस्मों में खो चुके थे.\nउसकी चूत बार बार मेरे लंड को चोद रही थी और इधर से मेरे लंड के धक्के उसकी चूत में लग रहे थे. ","अब दोनों को चुदाई का पूरा आनंद मिल रहा था.","उसने मुझे कसकर बांहों में भर लिया और फिर उसकी पकड़ ढीली होती चली गयी.\nउसकी चूत का रस निकल गया था शायद.\nउसके चेहरे पर एक संतुष्टि सी झलकने लगी थी.","उसका पानी तो निकल गया था. मगर मेरा अभी होना बाकी था. मैं उसको चोदता रहा और वो दर्द को सहती रही. मैंने उसकी जमकर चुदाई की. ","फिर मेरा माल उसकी चूत में कंडोम में निकल गया.\nमैं कुछ देर उसेक ऊपर लेटा रहा और फिर मैंने अपना लंड बाहर निकाल लिया.","मेरा माल कॉन्डम में इक्ट्ठा हो गया था और जया उसको ध्यान से देख रही थी. ","मैंने कॉन्डम उतारा और साइड में फेंक दिया. फिर हम कुछ देर एक दूसरे के साथ नंगे ही चिपके रहे.","मैं उसको किस करता रहा और उसके बूब्स दबाता रहा.\nवो भी मुझे चूमती रही और मेरे बदन को सहलाती रही.","उस दिन मैंने फिर तीन बार उसकी चुदाई की. अगले सात दिन तक मौसी की बेटी के मकान की चाबी मेरे पास ही थी. ","रोज मैं कॉलेज के बहाने से निकल जाता और जया को लेकर वहां पहुंच जाता. सात दिन तक मैंने उसको लगातार चोदा. अब वो खुद ही चुदने के लिए कह देती थी. ","उसके बाद मौसी की लड़की कोमल लौट आई और फिर चुदाई का मौका मिलना कम हो गया.\nमगर फिर भी हम किसी न किसी तरह से चुदाई की जगह और समय निकाल ही लेते थे. ","तो दोस्तो, ये थी मेरी गर्लफ्रेंड की चुदाई की कहानी.\nआपको मेरी यह GF BF Xxx कहानी कैसी लगी मुझे इसके बारे में जरूर बताना.\nआप नीचे दी गयी ईमेल पर अपने मैसेज भेजें या फिर कमेंट्स में अपनी बात लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 3","href":"https://www.freesexkahani.com/first-time-sex/nangi-girl-sex/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 4","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ko-diya-lund/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"}]}