{"Title":"पहली गर्लफ्रैंड संग पहला सेक्स","author":{"name":"रणबीर साहू","href":"https://www.freesexkahani.com/author/ranbeersahu/"},"date":"07-09-2020","views":"22,213","description":["मैं अपनी GF की चुदाई की बात बता रहा हूँ कि कॉलेज के दिनों में एक लड़की को मैंने अपनी गर्लफ्रेंड बनाया और उस कॉलेज गर्ल की चुदाई मैंने पहली बार कैसे की?","दोस्तो, मेरा नाम रनबीर साहू है। मैं लखनऊ (उ.प्र.) के एक छोटे से गांव का रहने वाला हूं. मैं अभी उन्नाव में कार्यरत हूँ। मैं पिछले 4 साल से अन्तर्वासना का नियमित पाठक हूँ।","इस साइट पर मैंने बहुत सी सेक्स कहानियां पढ़ी हैं और आज उन्हीं से प्रेरणा लेकर मैं आप सभी को अपनी एक सच्ची कहानी बताने जा रहा हूँ। मेरी यह कहानी पूर्णतया सत्य है. कहानी के माध्यम से मैं अपने साथ बीते कुछ हसीन पलों को आप लोगों के साथ बाँटना चाहता हूँ।","GF की चुदाई की बात को शुरू करने से पहले मैं आपको अपनी शारीरिक बनावट के बारे में बता देना चाहूंगा. मेरी उम्र 28 साल है और मेरा लण्ड 6.5 इंच लंबा और 3 इंच मोटा है. ","दिखने में मैं बिल्कुल फिट हूँ। अपने शरीर का काफी ध्यान रखता हूं और हल्की फुल्की कसरत भी कर लेता हूं. अभी मेरी शादी नहीं हुई है तो आप समझ सकते हैं कि अभी मैं लण्ड का इस्तेमाल हाथ से ज्यादा करता हूं. ","यह घटना आज से कुछ साल पहले हुई थी जब मैं कॉलेज में था. मेरी क्लास में उस वक्त एक लड़की हुआ करती थी जिसका नाम था हिमानी। वो मुझे बहुत अच्छी लगती थी और मैं मन ही मन उसको बहुत पसंद किया करता था. ","उसका एक भाई था रजत. वो भी मेरा दोस्त था. इसलिए मैं हिमानी से सीधे तौर पर कुछ भी बात करने से डरता था. जब हमारे एग्जाम हुए तो परीक्षा केंद्र काफी दूर का दिया गया था. इस वजह से हमको बात करने का कुछ मौका मिल गया. ","ज्यादा बात तो नहीं हो पाई लेकिन फिर भी थोड़ी बहुत हो जाती थी. फिर जब एग्जाम्स का रिजल्ट आया तो मैं पास हो गया और मेरे घरवालों ने मुझे मोबाइल भी दिला दिया. चूंकि हिमानी अपने भाई के साथ ही जाया करती थी इसलिए मेरी उससे बहुत कम बात हो पाती थी. ","फिर कई बार जब उसका भाई कॉलेज में नहीं आता था तो वो मुझे ही बोल देता था कि मैं उसकी बहन को अपने साथ ले जाऊं. इस तरह से एक दो बार हुआ और मुझे हिमानी का नम्बर भी मिल गया. हम लोग अब फोन पर बात करने लगे. ","फोन पर हिमानी ने बताया कि वो भी मुझे स्कूल के समय ही पसंद करती थी लेकिन अपने भाई के डर से कभी कुछ बोल नहीं पाती थी. मैंने भी उसको अपने दिल की बात कही कि मैं उसको कितना पसंद करता हूं. इस तरह से हम फोन पर बातें करने लगे. ","उसके बाद धीरे-धीरे फिर फोन पर ही सेक्स की बातें भी होने लगीं. हम लोग एक दूसरे के साथ कामुक बातें करने लगे और दोनों के मन में सेक्स करने को लेकर काफी उत्तेजना होने लगी थी. वो भी मेरे साथ सेक्स करने के लिए तैयार थी लेकिन हमें मौका नहीं मिल पा रहा था. ","मगर वो कहते हैं कि भगवान के घर देर है, अंधेर नहीं। एक दिन उसने बताया कि वो किसी काम से अमीनाबाद जाएगी तो रास्ते में कुछ जुगाड़ हो सकता है। जब मुझे ये पता चला तो उस रात में मारे खुशी के मुझे नींद नहीं आई।","हम लोगों का गाँव रेलवे स्टेशन के नजदीक पड़ता है तो हम लोगों का आवागमन ट्रेन से ही होता है. तय समय के अनुसार हम लोग स्टेशन पर ही मिले और वहां से सीधे चारबाग आकर उसको मैं अपने साथ लेकर अपने दोस्त के रूम पर गया. (मैंने अपने दोस्त से बात करके रूम का जुगाड़ पहले ही कर लिया था)","अब मैं आपको हिमानी के फीगर के बारे में बता दूं. उसका फीगर 30-28-32 का था. उसकी हाइट 5 फीट की थी. वो दूध जैसी गोरी और दिखने में बला की खूबसूरत थी. जवानी ऐसी कि जो भी उस कमसिन कली को देख ले तो उसके सोए हुए लंड में जान आ जाए. ","तो रूम पर पहुंचने के बाद हम लोगों ने रूम को अंदर से लॉक कर लिया. फिर एक दूसरे की बांहों में लिपट गये और चूमा चाटी करने लगे. हमारे होंठ आपस में मिल गये थे और बीच-बीच में दोनों एक दूसरे को चेहरे की बाकी जगहों पर भी चूम रहे थे.","पहली किस का वो स्वाद सच में बहुत ही निराला था. कुछ देर तक उसको किस करने के बाद मैंने उसका कुर्ता निकाल दिया. वो भी किसी प्रकार का कोई विरोध नहीं कर रही थी। ","उसका कुर्ता निकालने के बाद मैंने भी अपनी शर्ट निकाल दी और मेरी छाती नंगी हो गयी. मैंने नीचे बनियान नहीं पहना हुआ था. मगर हिमानी ने नीचे ब्रा पहनी हुई थी. मैंने पहली बार किसी लड़की को अपने सामने ब्रा में देखा था. ","हिमानी ने एक काले रंग की ब्रा पहनी हुई थी. उसमें उसकी चूचियों के निप्पल कड़क हो रहे थे जो कि साफ नज़र आ रहे थे। उसकी चूचियों को देख कर तो मेरा लंड और ज्यादा सख्त हो चला था और मेरी पैंट में एक साइड में तना हुआ दिख रहा था. ","फिर मैंने उसको बांहों में भर लिया ताकि उसकी चूचियां मेरे सीने से दब जायें. मैंने उसको कस कर भींच लिया. मेरा मन कर रहा था कि उसको अपनी बांहों में ही समा लूं. पहला मिलन सच में बहुत ज्यादा उत्तेजना भरा था. ","उसको फिर मैंने पीछे हटाया और पलट कर उसकी ब्रा को खोलने लगा. मेरे हाथ कांप रहे थे क्योंकि पहली बार था और उत्तेजना बहुत ज्यादा थी. उसकी ब्रा को खोल कर मैंने उसकी चूचियों को नंगी कर दिया.","एक जवान गोरी लड़की की मस्त, सफेद, दूध सी चूचियां देख कर मैं पागल सा हो गया. मैंने उसकी नर्म-नर्म चूचियों को हाथों में भरा और उनको भींचने का मज़ा लेने लगा. सच में दोस्तो, लड़की की चूचियां भींचने में जो मजा है उसके कहने ही क्या। ","हिमानी भी पहली बार किसी लड़के से अपने बूब्स को दबवा रही थी. उसके मुंह से मस्त कामुक सिसकारियां निकलने लगी थीं और वो आह्ह … अम्म … आई … ओह्ह … आहाह … करके मुझसे अपनी चूचियां दबवा रही थी और मेरे सीने को सहला रही थी. ","उसकी सिसकारियां सुन कर मुझे उसकी चूचियां दबाने में और ज्यादा मजा आने लगा. काफी देर तक मैं उसकी चूचियों को दबाता रहा और उसके बाद उनको बारी बारी से मुंह में लेकर पीने लगा. उसके निप्पलों को दांतों तले भींचने लगा. ","वो भी सिसकार रही थी और मेरा लन्ड पैंट में पूरा अकड़ चुका था. मेरे लंड पर निकला प्रीकम, जिसने मेरे अंडरवियर को गीला करना शुरू कर दिया था, वो गीलापन अब मुझे महसूस होने लगा था. मेरे लंड का सुपारा पूरा चिकना हो चुका था.","धीरे से मैंने अपना हाथ उसकी सलवार के अंदर डाल दिया और पैंटी के ऊपर से ही उसकी चूत पर हाथ फिराना शुरू कर दिया. उसकी पैंटी गीली हो चुकी थी. जब मैंने पैंटी के अंदर हाथ डाला तो मेरी उंगलियां उसकी चूत के रस से चिपचिपी हो गयीं।","दोस्तो, किसी जवान लड़की की चूत पर मेरी उंगलियों का वो पहला स्पर्श था. उसकी नर्म और मुलायम सी चूत पर हाथ लगाकर मेरा मन कर रहा था कि मैं उसको काट काटकर खा जाऊं. बहुत ही मदहोश कर देने वाला अहसास था वो. ","वो भी अब मदहोश होकर मेरी पैंट के ऊपर से सहलाती हुई मेरे लंड पर ऊपर से ही हाथ फिराने लगी थी. लंड को जैसे ही उसने छुआ तो मेरी एकदम से आंखें बंद हो गयीं और मैं फिर से उसकी चूचियों को पीने में लग गया.","फिर हिमानी ने मुझे अलग कर दिया और उसने मेरी पैंट को खोल लिया. उसने मेरी पैंटी को खींच कर नीचे कर दिया और फिर अपनी सलवार भी खोल ली. उसकी सलवार उसकी जांघों से सरक कर नीचे जा गिरी और हिमानी मुझसे लिपट गयी.","मेरे अंडरवियर में जो तंबू बना हुआ था अब उसका नुकीला भाग जहां पर मेरे लंड का सुपाड़ा था, अब हिमानी की पैंटी के ऊपर उसकी चूत के ठीक ऊपर टच हो रहा था. मैं अपनी गांड को आगे धकेल धकेल कर उसकी चूत में लंड को जैसे अंडरवियर समेत घुसा देना चाहता था. ","कुछ देर तक इसी अवस्था में एक दूसरे को चूसते हुए हम एक दूसरे के बदन को सहलाते और दबाते रहे. फिर मुझसे रुका न गया और मैंने उसकी पैंटी को खींच कर उसकी चूत को पूरी नंगी कर दिया. मैंने अपना अंडरवियर भी निकाल दिया और अब हम दोनों पूरे के पूरे नंगे हो गये. ","उसकी चूत का दीदार करके मैं तो जैसे वासना में पागल हो उठा. मन कर रहा था उसको इतनी चोदूं, इतनी चोदूं कि उसकी चूत के चिथड़े उड़ा दूं. फिर मैं उसके घुटनों में बैठ गया और उसकी चूत पर मुंह रख दिया और जोर-जोर से चूसने लगा. ","चूत पर होंठ लगते ही एकदम से उसकी आह्ह … निकल गयी. उसने मेरे सिर को पकड़ लिया और मुझे पीछे करने लगी. मगर मुझे चूत का स्वाद अब मुंह लग चुका था और मैं उसके हाथों को पकड़ कर जोर जोर से उसकी चूत में जीभ डालने लगा. वो सिसकारते हुए मेरे सिर को अपनी जांघों के बीच में दबाने लगी. ","उसको कंट्रोल करने के लिए मैं उसको बेड पर ले गया और 69 की पोजीशन में हो गया. मेरा लंड उसके मुंह के पास गया तो उसने मेरा लंड मुंह में अंदर ले लिया और उसको चूसने लगी. नीचे से मैं उसकी चूत में जीभ देकर चोदने लगा. ","काफी देर तक मैं उसकी चूत का रस पीता रहा और उसकी चूत रस छोड़ती रही. इधर मेरे लंड का उसने चूस चूस कर बुरा हाल कर दिया. मेरे लौड़े में मैंने इतना जबरदस्त तनाव कभी महसूस नहीं किया था. लग रहा था कि जैसे लंड की नसें आज फट ही जायेंगी. ","अब मुझसे बर्दाश्त नहीं हो रहा था तो मैं खड़ा हुआ और थोड़ी सी क्रीम लेकर अपने लंड और उसकी चूत पर लगा दी. चूंकि ये सेक्स हम दोनों का पहली बार था तो उसको मैं जरा सा भी दर्द नहीं देना चाह रहा था।","उसके बाद मैंने उसको बेड पर लिटा कर अपना लंड उसकी चूत के मुंह पर रखा और उससे इशारे में अंदर डालने के लिए पूछा तो उसने भी हाँ में सर हिला दिया. ","मुझे ग्रीन सिग्नल मिला तो मैंने उसके होंठों को अपने होंठों से लॉक करके धीरे-धीरे से धक्का दिया लेकिन लंड फिसल गया. मैंने फिर से कोशिश की और अबकी बार मेरे लंड का टोपा उसकी चूत के अंदर प्रवेश कर गया. ","जैसे ही टोपा उसकी चूत में घुसा तो उसके मुंह से चीख के रूप में एक जोर की ऊंह्ह … निकली जो कि मेरे होंठ लगे होने की वजह से पैदा हुई आवाज थी. वो चीखना चाहती थी लेकिन चीख नहीं पाई. ","उसकी आंखों से आंसू निकलने लगे और वो बुरी तरह छटपटाने लगी. मगर मैं उसको लगातार किस करता रहा और उसकी नर्म-नर्म चूचियां दबाता रहा. फिर जब मुझे लगा कि अब दर्द नॉर्मल हो गया है तो मैंने अगला झटका दिया जिससे मेरा आधा लंड उसकी चूत के अंदर घुस गया. ","इस झटके पर एक बार फिर उसको फिर दर्द हुआ लेकिन मैंने चूची दबाने और किसिंग करने पर ही जोर रखा. एक बार वो फिर से नॉर्मल हुई. उसके बाद आखिरी झटका दिया जिससे मेरा लंड उसकी चूत में अंदर तक जगह बनाने में कामयाब हो गया।","लंड को पुरा घुसाने के बाद मैं थोड़ी देर बस वैसे ही रुका रहा. केवल किसिंग चालू रखी और उसके नॉर्मल होने का वेट करता रहा. उसके बाद जब हिमानी का दर्द थोड़ा कम हुआ तो वो भी नीचे से कमर हिलाने लगी.","फिर मैंने भी ऊपर से झटके देने चालू कर दिए और उसके बाद तो पूछिये ही मत! पहली चुदाई के आनंद की जो अनुभूति मुझे हो रही थी उसको शब्दों में बयां करना नामुमकिन है. पूरा कमरा बस फच … फच … और आह्ह … आह्ह … आह्ह … की आवाजों से गूंज रहा था।","उसके बाद करीब 5 मिनट बाद उसका शरीर ढीला पड़ गया और वो एकदम से मेरे जिस्म चिपक गयी. मैं समझ गया कि हिमानी झड़ चुकी है. फिर जोश में आकर मैंने भी ताबड़तोड़ शॉट लगाने शुरू कर दिए.","20 मिनट की ताबड़तोड़ चुदाई करने के बाद जब मैं भी झड़ने के करीब आ गया तो मैंने स्पीड बढ़ा दी. जोर जोर से उसकी चूत को पेलते हुए मैंने उसकी चूत में ही अपना माल निकाल दिया. अब मैं हांफ रहा था और बिल्कुल निढाल होकर उसके ऊपर ही लेट गया।","मैंने उसके और उसने मेरे माथे पर किस की और हम दोनों चिपक कर एक दूसरे की बांहों में लेटे रहे. थोड़ी देर बाद जब मैं उठा और उसकी चूत से अपना लंड बाहर निकाला तो मेरे लंड पर हिमानी की सील टूटने के कारण निकला खून लगा हुआ था. ","उसकी चूत से मेरे वीर्य और उसके खून का मिश्रण बाहर आ रहा था. जब हिमानी ने ये देखा तो वो घबरा गई. मैंने उसको समझाया कि जब पहली बार सम्भोग किया जाता है तो ऐसा ही होता है। मैंने बताया कि अब इसके बाद दोबारा सेक्स करते हुए कोई दर्द नहीं होगा, केवल मज़ा ही मज़ा मिलेगा।","हम दोनों ने उसके बाद 2 बार और धक्का-पेल चुदाई की. उसके बाद मैंने उसको मेडिकल स्टोर से आईपिल लेकर खिला दी जिससे वो प्रेग्नेंट न हो. अगर उसको गर्भ ठहर जाता तो उसके और मेरे दोनों के लिए खतरा पैदा हो सकता था। उसके बाद हिमानी को अमीनाबाद से बुक्स दिलवा कर ट्रेन से हम वापस अपने घर आ गए।","उसके बाद तो दोस्तो … मैंने राहे बगाहे हिमानी की खूब चुदाई की. एक बार तो वो प्रेग्नेंट भी हो गयी थी. मैंने उसको टेबलेट लाकर दी जिसको खाने के बाद सब नॉर्मल हुआ. ","ये सिलसिला करीब 2 साल तक चला. बाद में हमारे बीच में कुछ गलतफहमियां पैदा हो गयीं. फिर उसके बाद उसके घर में भी हम दोनों के सेक्स रिलेशन के बारे में पता लग गया और हमारी बातचीत उसके बाद बिल्कुल ही बंद हो गयी. ","उसके बाद हिमानी का एडमिशन एक नर्सिंग कोर्स में हो गया और वो नर्स बन गयी. उसके एक दो साल के बाद फिर उसकी शादी हो गयी. शादी के बाद फिर वो अपनी विवाहित जिन्दगी में व्यस्त हो गयी और मैं दूसरी चूत का जुगाड़ ढूंढने में लग गया. ","हिमानी के साथ वो मेरी पहली चुदाई का बेहद ख़ास अनुभव था. उस अहसास को मैं आज भी कई बार रात में जीता हूं. उन पलों को सोच कर मुठ मार लेता हूं. मैं जानता हूं कि मैं जिन्दगी में कितनी बार भी सेक्स कर लूं, कितनी भी चूतें मार लूं लेकिन पहली चुदाई पहली ही होती है. ","दोस्तो, उसके बाद मेरी जिन्दगी में और भी लड़कियाँ आईं. उनकी कहानी भी मैं आपको बताना चाहता हूं. मगर उससे पहले आप मुझे मेरी इस कहानी पर अपना फीडबैक दें. ","जल्दी ही मैं मेरी दूसरी गर्लफ्रेंड की चुदाई की कहानी आपको बताऊंगा. किस तरह से मैंने दूसरी लड़की पटाई. उसके साथ क्या क्या किया। वो सब आपके साथ शेयर करूंगा.\nये GF की चुदाई की बात कैसी लगी मुझे आप जरूर बताइयेगा.\nमेरी ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक सच्ची कहानी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"दो टीचर ने मुझे सैंडविच बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-sex-story/"},{"title":"साठ साल की लेडी की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/indian-chut-sex-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}