{"Title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 2","author":{"name":"समीर शर्मा","href":"https://www.freesexkahani.com/author/sameersharma/"},"date":"27-09-2020","views":"146,690","description":["घर में चोदा चुदाई कहानी में पढ़ें कि कैसे रसोई में मैंने बुआ की चूत चाटी. फिर बुआ ने मुझे खुली छत पर चुदाई करवाने की ईक्षा बतायी तो हम दोनों बुआ भतीजा रात को …","दोस्तो, मैं समीर एक बार फिर आप की खिदमत में पेश हूँ. ","मेरी घर में चोदा चुदाई कहानी की पिछली कड़ी\nसगी बुआ के साथ जोरदार सेक्स का मजा- 1\nमें आपने पढ़ा कि कैसे मैंने बुआ की चुदाई की … और कैसे बुआ मुझसे मजे ले लेकर चुदीं.","चुदाई के बाद हम दोनों सो गए थे. हमारी आंख बुआ के फ़ोन पर आए कॉल से खुली. ये कॉल उनकी सहेली का था, जो कुछ समय में दो अन्य महिलाओं के साथ घर आने वाली थी. ","अब आगे घर में चोदा चुदाई कहानी:","लगभग एक घंटे बाद बुआ की वो तीनों सहेलियां घर आ गईं. उनके नाम नीलिमा, स्वर्णा और साक्षी था. वो तीनों आईं, तो बुआ ने उन्हें अन्दर बुलाया और वो सब सोफे पर बैठ गईं. ","बुआ ने उनके खाने पीने की सारी तैयारी पहले ही कर रखी थी. वो औरतें बैठी बातें कर रही थीं. मैं उनके लिए जूस और स्नैक्स की प्लेट ले गया. ","फिर बुआ ने उनसे मेरा परिचय करवाया. मैं भी वहीं बैठ गया. वो तीनों औरतें बड़ी ही सुंदर थीं.","नीलिमा उनमें से सबसे अलग और सबसे सेक्सी थी. वो बेहत गोरी थी और लाल लिपस्टिक लगाए हुए थी. उसकी हाइट कुछ 5 फुट 3 इंच की होगी. उस वक्त उसने नीले रंग की सलवार कमीज पहनी थी, जिसमें उसके चूचे बेहद गोल मटोल लग रहे थे. उसकी सेक्सी जांघों को देख कर मैं कुछ उत्तेजित हो रहा था.\nउसने अपनी फिगर काफी अच्छे से मेन्टेन कर रखी थी. ","स्वर्णा क्रीम कलर की साड़ी पहनी हुई थी. वो भी सेक्सी थी, पर थोड़ी मोटी सी थी. ज्यादा नहीं, बस कुछ कुछ और हाइट 5 फुट 4 इंच का रहा होगा. उसका रंग गेहुंआ था. साक्षी भी दिखने में ठीक-ठाक थी, पर उसके बूब्स और गांड बहुत बड़ी थी. वो साड़ी पहनी हुई थी. ","वो तीनों और बुआ आपस में बातें कर रही थीं. ","तभी नीलिमा मुझसे बात करने लगी और मेरे बारे में पूछने लगी. फिर वो अपनी सहेलियों से बात करने में मशगूल हो गई. कुछ देर तक उनकी बातें चलीं. ","फिर बुआ मुझसे अन्दर रूम में जाने को बोलीं, तो मैं उठ कर रूम में चल गया. पर न जाने क्यों मेरे मन में आया कि क्यों न देखा जाए, ये सब क्या बातें कर रही हैं. ","मैं छिप कर उनकी बातें सुनने लगा. मैंने सुना कि स्वर्णा कुछ दुखी थी. मैंने ध्यान से सुना, तो वो कह रही थी कि उसके पति को घर आए पांच महीने हो गए थे और इस वजह से वो शारीरिक सुख के लिए तड़प रही थी.","तब नीलिमा उसे कॉलबाय ट्राय करने को बोल रही थी, पर स्वर्णा इसमें कुछ आनाकानी कर रही थी. ","कुछ देर बाद वो सभी जाने को निकलीं, तो मैं भी रूम से बाहर आ गया. ","बुआ, स्वर्णा और साक्षी आगे चली गयी थीं और नीलिमा सबसे पीछे थी. मैं उनकी बातें सुन कर कुछ उत्तेजित हो गया था, जिससे मेरा लंड खड़ा था. ","मैं बाहर आया, तो नीलिमा ने मुझसे पूछा- क्या तुमने हमारी बातें सुनी हैं?\nमैंने कहा- नहीं.\nनीलिमा- अच्छा … तो ये पैंट में क्या खड़ा है?","वो ये कहकर हंसते हुए बाहर चली गयी और मेरी तरफ देख कर आंख मारते हुए एक नॉटी सी स्माइल दे गई. वो गांड मटकाते हुए चली गयी. ","उन सभी के जाने के बाद कुछ देर मैंने और बुआ ने टीवी देखा. इसके बाद बुआ खाना बनाने चली गईं. ","कुछ देर बाद मैं भी उनके पीछे चला गया. किचन में मैंने बुआ को पीछे से पकड़ लिया और उनकी गर्दन पर चूमने लगा. आगे हाथ करके मैं बुआ के चूचे दबाने लगा. ","बुआ मुझसे छोड़ने को कहने लगीं, तो मैंने उन्हें छोड़ दिया और नीचे बैठ कर गाउन के ऊपर से ही उनकी गांड दबाने और चाटने लगा. इससे बुआ अजीब सी सिसकारियां लेने लगीं. ","फिर मैंने उनका गाउन उठाया और अन्दर घुस गया. मैंने उनकी गांड के होल को चाटा तो वो उत्तजित होने लगी थीं. मैं अपनी जीभ उनकी गांड के अन्दर तक डालता जिससे वो सिसक उठतीं. ","कुछ देर बाद बुआ पलट गई और मेरा मुँह उनकी चूत पर आ गया. मैं तुरंत उनकी चूत को चाटने लगा. उनकी चुत गीली हो गयी थी. कुछ देर तक मैं उनकी चूत का रस चाटता रहा. ","कुछ देर में उनके पैर लड़खड़ाने लगे, तो वो किचन की स्लैब पर बैठ गईं. थोड़ी ही देर में वो मेरे मुँह में झड़ गईं. मैं अब उनके गाउन से बाहर निकल आया और उन्हें किस करने लगा. ","बुआ फिर से खाना बनाने में लग गईं. मेरा लंड भी बेहद तन चुका था. मैंने बुआ से मेरा लंड चूसने को कहा. ","इस पर वो बोलीं- अभी ही निकाल लोगे, तो बाद में मेरी चुदाई कैसे करोगे! इसे अब ज्यादा थकाओ मत, आराम करने दो ताकि ये रात भर मेरी चूत को अपना पानी पिला सके.\nये कहकर बुआ ने मेरे लंड पर धीरे से हाथ मार दिया.","मैं भी उनकी बात से सहमत था, तो मैं भी थोड़ा अपने आपको कंट्रोल करके हॉल में जाकर बैठ गया. ","फिर बुआ ने खाना लगा दिया और हम दोनों खाने बैठ गए. ","मैंने बुआ से कहा- आप खुद मुझे अपने हाथ से खिलाओ.\nवो मान गईं. पर मेरे मन में पोर्न देखने की वजह से कुछ अलग ही आईडिया आया था. ","मैंने बुआ से कहा- बुआ मुझे खाने में मजा नहीं आ रहा है, कुछ स्वाद ही नहीं आ रहा.\nबुआ- क्यों खाने में कुछ कमी है क्या?\nमैं- हां … इसमें आपके मुँह का टेस्ट ही नहीं है. आप पहले निवाला अपने मुँह में डालो, फिर अपने मुँह से मेरे मुँह में डालो.\nबुआ- छी: गंदा … ऐसे थोड़ी हो सकता है. ","बुआ ने कुछ देर मना किया, पर मेरे बहुत फ़ोर्स करने पर वो मान गईं. ","इस तरह से खाने में बहुत मज़ा आ रहा था. बुआ को पहले ये थोड़ा अजीब लगा, पर बाद में उन्हें भी ये अच्छा लगने लगा. ","अब हमने खाना खत्म किया और हॉल में टीवी देखने लगे. ","मैंने बुआ से कहा- क्यों न हम टीवी पर पोर्न मूवी देखें. ","बुआ को ये आईडिया अच्छा लगा, तो मैंने टीवी पर पोर्न मूवी लगा दी. अब हम दोनों ही उत्तेजित होने लगे थे. ","मैंने अपना हाथ बुआ की जांघ पर रख और सहलाने लगा. ","मुझे पोर्न देख कर बगल चाटने, थूक अदला बदली जैसी फेटिश चीजें बहुत पसंद हैं. मैंने पोर्न भी ऐसी ही लगाई थी, जिसमें पहले लड़का लड़की की बगलें चाटता है, फिर उसे जोर जोर से चोदते वक्त उसके मुँह में थूकता है और लड़की उसके मुँह में अपना रस गिराती है.","ये देख कर बुआ बोलीं- ये कितना घिनौना लग रहा है.\nमैं- बुआ एक बार ट्राय करके देखो, तब आपको इसका मज़ा समझ में आएगा.\nबुआ हंस दीं.","मैंने बुआ से कहा कि मुझे आपकी बगलें चाटनी हैं.\nइस पर उन्होंने साफ मना कर दिया.","पर मैं कहां सुनने वाला था. मैंने बुआ का हाथ ऊपर उठा दिया और उनकी बगल चाटने लगा. उन्होंने शायद बगल कुछ 10-15 दिन पहले साफ की थीं, क्योंकि उसमें छोटे से रोयेंदार बाल उगे थे. ","बुआ ने मुझे रोकने की कोशिश की, पर बाद में हार मानकर बैठ गईं. ","मैंने 15 मिनट तक उनकी दोनों बगलें चाटीं. अब उन्हें भी मज़ा आने लगा था, तो वो मेरा सिर अपनी बगल में दबा रही थीं. ","उनकी बगल की खुशबू बहुत अच्छी थी और उसमें पसीने का खारा टेस्ट मुझे पागल कर रहा था. ","फिर मैंने उन्हें छोड़ा और उन्हें किस करने लगा. ","मैंने उनसे कहा कि जिस तरह पोर्न में देखा था, आप भी मेरे मुँह में थूको. कुछ मनाने के बाद हमने वो भी किया. मुझे उनकी थूक बहुत ही मीठी लग रही थी. ","अब हम दोनों बहुत उत्तेजित हो गए थे, तो बुआ ने मेरा हाथ पकड़ा और बेडरूम में ले गईं. ","मैं उनके पीछे चलते वक्त उनकी मटकती गांड देख रहा था, जिससे मुझे रहा नहीं गया और मैंने उनकी गांड पर एक चमाट लगा दी. इससे वो थोड़ी उछलीं और मेरी तरफ देख कर स्माइल करने लगी. फिर वो जाकर बेड पर बैठ गईं. मैं उनके सामने खड़ा हुआ और उनका चेहरा पकड़ कर उन्हें किस करने लगा. ","बुआ अब अपना एक हाथ मेरे लंड पर सहला रही थीं. मैं भी उनके मम्मों को गाउन के ऊपर से ही दबा रहा था. ","मैंने अपना हाथ उनके गाउन के अन्दर डाला और उनके निप्पलों को उंगलियों से मसलने लगा. वो जोर से सिसकारियां लेने लगीं. ","उन्होंने मेरी शर्ट उतारी और मुझे खींच कर बेड पर लिटा दिया. अब वो बहुत उत्तेजित हो गयी थीं और किसी भूखी शेरनी की तरह मुझ पर टूट पड़ीं. उन्होंने मेरे गले पर किस किया और मेरे गले को चूसने लगीं.","फिर वो किस करते हुए नीचे आने लगीं. उन्होंने मेरे निप्पलों पर पहले हल्के से किस किया, फिर जोर से चूसना शुरू कर दिया. ","उनकी इस हरकत से मेरा लंड एकदम तन गया और किसी लोहे की रॉड की तरह हो गया. ","बुआ ने उसे देखा और मेरे लंड पर हाथ फेरने लगीं. उन्होंने मेरी बरमूडा पैंट भी उतार दी, जिसके साथ ही मेरी चड्डी भी निकल गई. अब मैं बिल्कुल नंगा लेटा था. बुआ मेरे सीने पर निप्पलों को चूस रही थीं और एक हाथ से मेरा लंड सहला रही थीं. ","कुछ देर बाद वो खड़ी हुईं और उन्होंने अपना गाउन उतार दिया. अब वो भी पूरी तरह नंगी थीं. वो मेरे करीब आईं और मेरे मुँह पर अपनी गीली चूत रखकर बैठ गईं. ","उनकी चूत बहुत ज्यादा गीली थी. वो 69 की पोज़ में आ गयी थीं और मेरा लौड़ा चूसने लगी थीं. मैं उनकी चूत चाटते वक्त उनकी गांड में उंगली भी कर देता, जिससे वो एकदम कराह उठतीं.","हमने ये चुसाई का खेल कुछ मिनट खेला. फिर वो जोर से अपनी चूत मेरे मुँह पर रगड़ते हुए झड़ गईं. मैं भी झड़ने वाला था, तो उन्होंने मेरा लंड हिला कर मेरा माल अपनी चुचियों पर ले लिया और उसे अच्छे से अपनी चुचियों पर किसी क्रीम की तरह रगड़ लिया. ","इसके बाद बुआ मेरे बाजू में आकर लेट गईं. बुआ ने मुझसे पूछने लगीं.","बुआ- आज आयी हुई मेरी सहेलियों में से तुझे कोई पसंद आई?\nमैं- हां, वो तो तीनों ही बड़ी सेक्सी थीं. पर आज जब वो जा रही थीं, तो नीलिमा आंटी ने मेरा लंड पैंट में खड़ा देख लिया था और हंसकर चली गयी थीं.","बुआ इस पर हंसते हुए बोलीं- तो तुझे नीलिमा मस्त लगी. तू चाहे तो मैं उससे बात करूं? वो भी एक नम्बर की चुदक्कड़ औरत है. आज तक न जाने कितनों से चुद चुकी है.\nमैंने कहा- बुआ वो तो अच्छी है पर अब तो मुझे आप ही पसंद हो. मैं तो आप की चूत का फैन हो गया हूं.\nबुआ- अच्छा, चल चल अब ज्यादा बातें मत कर.","मैं- बुआ क्या आपकी कोई सेक्स फैंटेसी है?\nबुआ- हां, मैं हमेशा से ही खुले आसमान के नीचे चुदना चाहती हूं.\nमैं- अच्छा, चलिए फिर क्यों न इसे आज पूरा किया जाए.\nबुआ- सच में … चल फिर हम 12:00 बजे टेरेस पर जाकर वहीं चुदाई करेंगे. ","मैंने हामी भर दी. फिर रात के कुछ 12 बजे हम दो गद्दे लेकर ऊपर टेरेस पर आ गए. मैंने वहां गद्दे बिछा दिए और बुआ को ऊपर बुलाया. ","मैं वहीं पर लेट गया. कुछ देर बाद बुआ आईं और आकर मेरे बाजू में लेट गईं. बाहर की ठंडी हवा मेरे हर अंग को गुदगुदा रही थी. ","बुआ ने अपना एक हाथ मेरे गले में डाल दिया और एक पैर मेरे ऊपर रखकर लेट गईं. मैं उन्हें सहलाने लगा और कुछ देर बाद वो मेरे ऊपर लेट गईं और मेरे खड़े लंड को अपनी चूत पर एडजस्ट करने लगीं. लंड सैट होते ही वो एक झटके के साथ ही मेरे लौड़े पर बैठ गईं. अंधेरे में सिर्फ चांद की रोशनी में वो जैसे चमक रही थीं. मैंने उन्हें नीचे खींचा और उन्हें किस करने लगा. तभी मैंने उनके बाल भी खोल दिये. ","वो अब अपने खुले बालों के साथ मेरे लंड पर कूद रही थीं और मैं उनके मम्मों को दबा रहा था. ","हमारी चुदाई कुछ 20-25 मिनट चली. फिर बुआ झड़ कर मेरे ऊपर ही लेट गयी और हम वैसे ही नंगे सो गए. ","मेरी नींद कुछ 4:30 के आस पास खुली, तो देखा बुआ मेरा लंड चूस रही थीं. मैंने तुरंत उन्हें लेटाया और लंड पेल कर उन्हें ताबड़तोड़ चोदने लगा. उनके चेहरे के हाव-भाव मुझे पागल कर रहे थे. उनके चेहरे पर एक अलग खुशी थी, जो उनकी संतुष्टि की थी. ","हम दोनों कुछ देर की चुदाई के बाद झड़ गए और नीचे रूम में आकर सो गए. ","इस तरह उस रात मैंने बुआ को घर में चोदा चुदाई से पूरी तरह संतुष्ट कर दिया. ","अब मैं अगले भाग में आपको बताऊंगा कि कैसे मैंने नीलिमा की चुदाई की और बुआ और नीलिमा के साथ थ्री-सम सेक्स किया. ","आपको मेरी ये सत्य घटना कैसी लगी जरूर बताइए. मैं आपकी हर तरह की मेल के जबाव लिए हर वक्त तैयार रहता हूं. आप मुझे जरूर मेल करें और इस घर में चोदा चुदाई कहानी के लिए अपनी अमूल्य प्रतिक्रिया बताएं. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-bua-ki-chut-chodi/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-indian-girl-story/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-bhabhi-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"}]}