{"Title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","author":{"name":"अश्विनी","href":"https://www.freesexkahani.com/author/ash/"},"date":"22-09-2019","views":"52,376","description":["गर्लफ्रेंड सेक्स की इस कहानी में पढ़ें कि कैसे एक देसी लड़की ने पहल करके मुझसे दोस्ती की. बात होने लगी, आगे बढ़ी और हम सेक्स करने का मौक़ा खोजने लगे.","हैलो फ्रेंडज़, मेरा नाम आशु है. मैं उत्तर प्रदेश के मुरादाबाद जिला का रहने वाला हूँ. मेरी उम्र 19 साल है. मेरे लंड का साइज 7 इंच है. मुझे शुरू से ही सेक्स करने का बहुत मन रहता था.","मैं आपको अपनी गर्लफ्रेंड सेक्स की कहानी सुनाने जा रहा हूँ. ये बात यही कुछ 6 महीने पहले की है. मैं आपको जो कहानी बात रहा हूँ, वो एकदम सच्ची घटना है. ","ये बात जब की है, तब मैं क्रिकेट खेल कर घर आ रहा था. उसी समय मेरे मोबाइल पर एक मैसेज आया. मैंने दखा तो ये किसी लड़की का मैसेज आया हुआ था. उस मैसेज में लड़की ने अपना नाम लिखा था. लड़की का नाम निशि था, उसका हाय का मैसेज आया था.","मैंने रिप्लाई किया. ","उसने मुझसे डायरेक्ट प्रपोज़ कर दिया. वो बोली- आई लव यू … मैं आपको बहुत लव करती हूं … आप मुझे बहुत अच्छे लगते हो. ","उसकी ये बात सुनकर मेरी तो समझो लॉटरी लग गई थी. लेकिन तब भी मैंने थोड़ा सख्ती दिखाते हुए मना कर दिया. मैंने बोला- मैं तो आपको जानता भी नहीं हूँ.\nवो बोली- जान भी लोगे … मुझसे मिलोगे तो पहचान भी लोगे.","मुझे तो वैसे भी मना नहीं करना था. बस मैं तो थोड़ा भाव खा रहा था. मैंने उसको मिलने के लिए बोला, वो मान गई. ","अगले दिन मैं उससे मिलने गया और मैंने उसको देखा. वो हमारी कोलोनी के एक दुकानदार की बेटी थी, मैंने उसे कई बार उस दूकान पर देखा था.","सच में भाई … क्या माल थी … एकदम टॉप क्लास आइटम थी. उसका फिगर 30-28-34 का था. ","मेरा लंड तो उसकी कमसिन काया को देखते ही खड़ा हो गया. फिर कैसे भी करके मैंने अपने लंड को कंट्रोल किया. ","उसने बताया कि वो भी अकसर मुझे उसकी दूकान के सामने से निकलते देखती थी और मुझे पसंद करने लगी थी.","पहली मुलाकात में मैंने कुछ ज्यादा नहीं किया … बस कुछ देर बातचीत हुई. उसने मुझे हग किया. मैंने भी उसे हग करते हुए बड़ी नजाकत से उसके गालों पर किस किया. उसने मेरी तरफ होंठ भी बढ़ाए, पर मैंने होंठों पर किस न करके उसे वापस भेज दिया. ","इससे उसके ऊपर मेरा बड़ा बढ़िया प्रभाव पड़ा.","मैंने घर आकर उसकी नाम की मुठ मार ली. उसके बाद मैंने सोचा कि माँ चुदाए शरीफाना अंदाज … इसको तो बस कैसे भी करके गर्लफ्रेंड सेक्स करना है, इसे चोदना है. ","एक घंटे बाद ही उसका फोन आ गया. उसने मेरी बड़ी तारीफ़ की और बोली- मुझे तुमको चैक करना था कि तुम और लड़कों की तरह ही हो, या कुछ अलग हो.","मैंने पूछा- तो तुमने मुझे चैक कर लिया?\nवो बोली- हां तुम मुझे बहुत पसंद आए. जितने तुम देखने में मस्त लगते हो, उससे एक कदम आगे तुम शरीफ भी निकले.\nमैंने कहा- मैं तुमको पूरी तरह से जान न लूं, तब तक कैसे तुम्हारे साथ खुल सकूँगा.","वो हंस दी और बोली- तुम्हारे पास मुझे पूरी तरह से जानने का क्या तरीका है?\nमैंने कहा- वो कोई तरीका नहीं होता है … बस एक दूसरे को समझना ही एक तरीका होता है. मैं तुमको समझना चाहता हूँ कि तुमको क्या पसंद है और तुम मुझमें क्या देखना पसंद करोगी.\nवो बोली- बस जैसे मिले थे, वैसे ही तुम मुझे पसंद आ गए हो.","उसकी बात सुनकर मेरा भेजा घूम गया कि साली हाथ लगाने को रोकने की बात कर रही है.\nतब भी मैंने हंस कर उसकी बात का समर्थन किया- हां मैं ऐसा ही हूँ.","इस तरह से करीब एक हफ्ते तक हमारी बातें फोन के माध्यम से होती रहीं. ","वो मुझसे मिलने के लिए कहने लगी- यार तुमसे मिलने को जी कर रहा है.\nमैं भी उससे मिलने को तड़फ रहा था.","एक दो बार हम दोनों पार्क में मिले. कुछ ही दिनों में वो मुझसे खुल गई थी और हम दोनों एक दूसरे के साथ लिपटा चिपटी और मम्मों को सहलाने मसलने वाले प्यार पर आ गए थे.\nसादगी से प्यार करने की बातें सब हवा हो गई थीं. अब हम दोनों अकेले कमरे में मिलने को बेचैन हो गए थे. मतलब कि बॉयफ्रेंड गर्लफ्रेंड सेक्स के लिए उतावले हो गए थे.","उन्हीं दिनों हमारे रिलेशन में किसी की शादी थी, तो मेरे घर के सारे सदस्यों को उधर जाना था. मेरे दिमाग में एक आईडिया आया कि गर्लफ्रेंड को चोदने का इससे अच्छा मौका मुझे नहीं मिलेगा. ","मैंने घर में बहाना बना दिया कि मेरे टयूशन टेस्ट हैं, मैं शादी में नहीं जा पाऊंगा.\nमम्मी बोलीं- तू नहीं जाएगा, तो मैं जाकर क्या करूंगी. इधर तेरा ध्यान कौन रखेगा.\nमैंने बोला- मैं सब मैनेज कर लूंगा. आप चली जाओ.","कैसे भी करके मैंने मम्मी को भेज दिया. वो चली गईं. अब मैं घर पर 5 दिनों के लिए अकेला था. ","मैंने उन सभी के जाते ही सारी व्यवस्था कर ली. मैं कंडोम पेनकिलर वगैरह सब कुछ मार्किट से ले आया. फिर मैंने अपनी गर्लफ्रेंड को घर बुलाया. वो आने को राजी हो गई. ","शाम को वो जब मेरे घर आई, तो क्या बताऊं क्या मस्त लग रही थी. उसका फिगर ऐसा था कि कोई भी उसे देख कर ही दस बार मुठ मार ले. ","मैंने उसको हग किया. उसकी चुचियां मेरी छाती को छू रही थीं. मेरा लंड भी तन कर खड़ा हो गया था.","मैंने उसको अपने पलंग पर बैठाया और उसको एक चॉकलेट दी. उसने मुझे मुस्कुरा कर देखा और चॉकलेट का रैपर खोल कर अपने होंठों से लगाने लगी.\nतो मैंने हंस कर कहा- शेयरिंग शेयरिंग.","तो उसने अपने होंठों में चॉकलेट कुछ इस तरह से दबा ली कि उसका आधे से ज्यादा हिस्सा बाहर रह गया. उसने मेरी तरफ अपने होंठों को किया, तो मैं उसके होंठों में दबी उस चॉकलेट को अपने होंठों में लेकर उसके होंठों के रस का मजा लेने लगा. हालांकि इस वक्त मेरे होंठ और उसके होंठ सिर्फ आपस में जुड़े हुए थे. हम दोनों चॉकलेट के कारण एक दूसरे को किस नहीं कर पा रहे थे.","तभी हमारी साँसों की गर्मी और होंठों की तपिश ने चॉकलेट को पिघलाना शुरू कर दिया, जिससे चॉकलेट की मिठास हमारे मुँह में घुलने लगी और एक मिनट से कम समय में हम दोनों के होंठों आपस में चुम्बक से जुड़ गए. हम दोनों के मुँह में चॉकलेट का रस अब भी भरा था.","मैंने उसके होंठों को अपने होंठों की गिरफ्त में लेकर चूसना शुरू किया और धीरे से उसके निप्पल को मसल दिया. इससे उसके होंठ खुल गए और मैंने अपनी जीभ उसके मुँह में डाल दी. वो भी ऐसा ही चाहती थी. उसने भी मेरी जुबान को चूसना शुरू कर दिया. सच बता रहा हूँ … इतना अधिक मजा आ रहा था कि बस यूं समझिए जन्नत का मजा मिल रहा था.","हम दोनों ने वो चॉकलेट का रस एक दूसरे को किस करते हुए चूस लिया. मैंने उसके होंठों पर लगभग दस मिनट तक किस किया. मैं अब उसको गर्म करने लगा था. वो इस समय टॉप और टाईट पैंट पहन कर आई थी.","मैंने उससे बोला- चालू करें?\nउसने शर्माते हुए अपनी आंखों से कहा- हां.","मैंने उस देसी लड़की को एक बार फिर से होंठों पर किस किया और इस बार उसे किस करते करते मैंने अपना हाथ उसके टॉप में डाल कर उसकी चुचियों को छू लिया. वो थोड़ा शरमा रही थी. ","मैंने उसकी चुचियों को अपने दोनों हाथों से दबाना शुरू कर दिया. वो सीत्कार भरते हुए गर्म होने लगी. एक मिनट बाद मैंने उसके टॉप को उतार दिया और वो मेरे सामने सफ़ेद रंग की ब्रा में आ गई. ","उसने बड़ी ही सुंदर सी लेस वाली ब्रा पहनी हुई थी. ये ब्रा उसके दोनों मम्मों को किसी जालिम अंग्रेज के जैसे गुलाम बना कर जकड़े हुए थी. मुझसे उस जालिम ब्रा का जुल्म सहन नहीं हुआ. तब भी मैंने ब्रा के ऊपर से ही उसके मम्मों को मसलना शुरू कर दिया.","एक पल बाद मैंने उसकी ब्रा खोल दी. ब्रा खुलते ही उसके मम्मे कबूतरों की तरह फुदकते हुए खुली हवा में सांस लेने लगे. मुझे उसके आजाद दूध बड़े ही कामुक लग रहे थे.","मैंने उसके आमों को नजर भर कर देखा, वो बस लाज से सर झुकाए खड़ी थी. वो कुछ नहीं बोली, बस वो इस पल का पूरा आनन्द ले रही थी. मैंने उसको अपने बेड पर गिरा दिया और उसकी चुचियों पर अपने होंठ जमा कर निप्पलों को पीने लगा. मेरे चूसने से उसके निप्पल खड़े हो गए … उसको भी मुझसे अपने दूध चुसवाना अच्छा लग रहा था. ","वो बस सिसकारियां लेते हुए मुझे अपने दूध पिला रही थी. मैं एक दूध को चूसता और दूसरे को मसल कर मजा लेने लगता, फिर इसी तरह से दूसरे दूध को चूसता और पहले को मसलने लगता.","कुछ ही पलों में वो खुद अपने हाथों से अपने मम्मे मेरे मुँह में देकर चुसवा रही थी. हम दोनों ऐसा करते समय एक दूसरे की आँखों में आँखें डाल कर प्यार की भाषा बोल और समझ रहे थे. ","मैंने ऐसे करते हुए ही अपने एक हाथ उसकी पैंट में डाल दिया. उसकी चूत पूरी गीली हो चुकी थी. ","पर उसने मेरा हाथ निकाल दिया. वो बोली- ये सब ठीक नहीं है.\nमैंने कहा- कुछ गलत नहीं होगा, मुझ पर भरोसा रखो. ","उसने फिर कुछ नहीं कहा.","मैंने मौक़ा और दस्तूर देखते हुए उसकी पैंट उतार दी. वो नीचे ब्लैक पैंटी पहनी हुई थी. उसकी पैंटी चुत रस से पूरी गीली हो गई थी. मैंने उसकी पैंटी भी उतार दी. जब मैंने उसकी चूत देखी, तो बस देखता ही रह गया. वो अपनी चुत एकदम साफ करके आई थी. शायद उसे भी आज चुत चुदवाने की चुल्ल थी.","उसकी चूत एकदम नई सी और कोरी सी थी. मैं उसकी गुलाबी और सील पैक चुत देख कर खुश हो गया. आज मुझे उसकी चुत की सील तोड़ने का मौका मिलने वाला था.","दोस्तो, मैंने अभी तक बहुत सेक्स किया था, पर सील आज पहली बार तोड़ने वाला था. ","अब मैंने उसको पूरी नंगी कर दिया था. मैंने उसकी चूत में उंगली की. वो मेरी उंगली से ही ‘उम्म आआ … हांआं..’ करने लगी. उसको भी उंगली करवाने में मजा आ रहा था. ","फिर मैंने नीचे होकर उसकी चूत को चाटना शुरू किया. अपनी अनचुदी चुत पर किसी मर्द के होंठों का अहसास पाते ही वो एकदम से चिहुंक उठी. उसकी थिरकन मुझे साफ़ समझ आ रही थी.","वो ‘उम्म्ह … अहह … हय … ओह …’ जोर जोर से करने लगी. शायद मेरे जीभ लगाते ही वो झड़ने वाली हो गई थी. उसका शरीर एकदम से ऐंठने लगा था. कुछ पलों में ही वो गांड उठाते हुए मेरे मुँह पर झड़ गई. मैं उसका सारा पानी पी गया. ","मैं चुत का रस चाटने के बाद भी काफी देर तक उसकी चुत को चाटता रहा था. जिस वजह से वो फिर से चुदासी हो गई थी. वो बोली- आशु ज्यादा देर मत करो … अब मुझे और मत तरसाओ. ","मैंने भी अपने सारे कपड़े उतार दिए और लंड उसके सामने लहरा दिया.\nवो मेरा 7 इंच लंबा और तीन इंच मोटा लंड देख कर घबरा गई. इतना बड़ा लंड देखकर उसके होश उड़ गए; वो बोली- आशु तुम्हारा लंड तो बहुत बड़ा है … ये मेरी छोटी सी चूत में कैसे जाएगा.\nमैं बोला- रानी सब्र करो … तुम्हें सब पता चल जाएगा.","वो डरने लगी.\nमैंने उसको अपना लंड चूसने को बोला, तो वो मना कर रही थी. फिर मैंने उससे एक बार के लिए कहा, तो वो मान गई. ","मेरा लम्बा लंड उसके मुँह में जा भी नहीं रहा था. उसने शायद पहली बार ही इतना बड़ा लंड देखा था. कोई दो मिनट लंड चूसने के बाद मैंने उसे रोका और उसके हाथ में एक कंडोम दे दिया.","वो बोली- इसका क्या करना है?\nमैंने कहा- ये इस पर चढ़ाओ. ","वो समझ गई और अपनी मूर्खता पर हंसने लगी. उसने मेरे लंड पर कंडोम चढ़ा दिया. हालांकि लंड पर कंडोम चढ़ाते समय उसे लंड की मोटाई का अहसास हुआ, तो वो थोड़ा डरी हुई थी. ","मैंने अब उसको बेड पर लिटा दिया और उसकी चूत को फिर से चाटना शुरू कर दिया. ","चूत चटवाते समय उसके मुँह से अलग अलग सी आवाजें आ रही थीं ‘अंह … उंह … आंहां … इंहहह … आशु आआह्ह्ह. सो गुड … आह … आशु अब बस करो … आहंह … मैं मर ही जाऊंगी … अब जल्दी से अपना ये लोहा मेरे अन्दर डाल दो और मुझे अपना बना लो.’ ","मैंने देर न करते हुए अपना लंड उसकी चूत पर रखा और रगड़ने लगा.\nवो लंड की गर्मी से पागल हो गई थी और गांड उठाते हुए बोल रही थी- आह … आशु डाल दो अन्दर … फाड़ दो मेरी चूत. ","मैंने अपना थोड़ा सा लंड उस देसी लड़की की चूत में डाला, वो चिल्ला उठी. मैंने उसके मुँह को होंठों से बन्द किया और उसे किस करने लगा. ","वो दर्द से कराहते हुए बोली- आह आशु … बाहर निकालो … बहुत दर्द हो रहा है.\nमैंने उसकी एक न सुनी और मुँह पर अपने मुँह का ढक्कन कसते हुए पूरा लंड उसकी चूत में डाल दिया. ","उसके आंसू निकल आए. उसकी चूत से खून निकल गया था.","मैं अब हल्के हल्के से अपना लंड चुत के अन्दर बाहर करने लगा था.\nकुछ देर के दर्द के बाद अब उसको भी मजा आने लगा था.","थोड़ी देर बाद जल्दी जल्दी के चक्कर में मेरा कंडोम फट गया. मैंने अपना लंड बाहर निकाला और दूसरा कंडोम चढ़ा कर मैंने उसकी चूत साफ करके दुबारा से उसे चोदना चालू कर दिया. वो भी गांड उठा उठा कर लंड का स्वाद ले रही थी.","कोई दस मिनट बाद वो झड़ गई और एकदम से शिथिल हो गई. उसकी गर्मी से मुझे भी रुका न गया और मैं भी झड़ गया.\nहम दोनों ही झड़ कर एक दूसरे से लिपट गए थे. ","कुछ देर बाद मैंने उसे एक पेन किलर दी और लेटे रहने को कहा. कोई दस मिनट बाद वो उठ कर बाथरूम गई और अपनी चुत साफ़ करके आई. तब तक मैंने चादर बदल दिया था. मैंने अपना लंड खराब चादर से ही पौंछ कर साफ़ कर लिया क्योंकि लंड में खून लग गया था.","उसके आने के बाद मैंने बाथरूम में जाकर लंड को धोया. फिर उसको एक बार फिर से लंड चुसाया. इस बार उसने मेरे लंड की चुसाई बड़ी मस्त की थी.","उस दिन मैंने अपनी गर्लफ्रेंड को तीन बार चोदा. जब तक मेरे परिवार के लोग वापस न आ गए. तब तक ये सब पूरे 5 दिन तक चलता रहा. ","मेरी सील तोड़ने तमन्ना पूरी हो गई थी. मैं आज भी उसे चोदता हूँ. उस देसी लड़की की चूत का मैंने चबूतरा बना दिया है. अब मुझे नई बुर की तलाश है.","आपको मेरी ये गर्लफ्रेंड सेक्स की कहानी कैसी लगी, मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां की चूत बेटे से चुदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-bete-se-chudi/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}