{"Title":"घर बन गया रंडीखाना-2","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"07-04-2020","views":"91,107","description":["मैंने अपनी जवान कामवाली की अनछुई जवानी का सौदा अपने एक ग्राहक से कर लिया था और मेरी कुंवारी नौकरानी अपनी पहली चुदाई के लिए ग्राहक के साथ थी.","अभी तक इस गर्म सेक्स कहानी के पहले भाग\nघर बन गया रंडीखाना-1\nमें आपने पढ़ा था कि मेरी कामवाली और मेरी लेस्बियन से पार्टनर नसरीन पहली बार चुत चुदवाने के लिए चोपड़ा के साथ कमरे में थी.","अब आगे: ","नसरीन घूमते हुए चोपड़ा के करीब आई, तो उसने एकदम से नसरीन को खींच कर अपनी जांघ पर बैठा लिया. ","वो नसरीन के दूध पर हाथ फेरता हुआ बोला- वाह क्या मस्त माल है.","चोपड़ा नसरीन के होंठों पर किस करने लगा और उसके होंठ काटने लगा.","‘ऊऊ … म्म..’ ","वे दोनों किसिंग करने लगे. उसके बाद चोपड़ा ने नसरीन के कपड़े उतार दिए. अब नसरीन नई रेशमी लाल ब्रा और पैंटी में थी. नसरीन ने भी चोपड़ा के कपड़े उतार दिए. ","चोपड़ा जल्द ही अंडरवियर में आ गया था. वो नसरीन के एक दूध को चूसने लगा और एक हाथ कमर के पीछे करके उसे अपने साथ सटा लिया.","उसने अपनी चड्डी नीचे खिसका कर नसरीन के हाथ में लंड थमा दिया. नसरीन उसके लंड को हिलाने लगी. ","चोपड़ा उसके दूध दबाते हुए चूस रहा था. नसरीन अपनी कंठ से ‘सीई सीई … ऊऊफ्फ..’ की सिसकारी भर रही थी. ","इसके बाद चोपड़ा ने नसरीन को बिस्तर पर लेटा दिया और 69 में होकर उसने अपना लंड नसरीन के मुँह में डाल दिया. वो खुद नसरीन की सफाचट चूत को चाटने लगा.","कुछ मिनट तक ये सब चला. फिर चोपड़ा ने नसरीन के मुँह में पानी छोड़ दिया. मगर नसरीन अभी तक नहीं झड़ी थी. वो अभी भी अपनी गांड उठाते हुए अपनी चुत चोपड़ा के मुँह पर मार रही थी. मगर चोपड़ा ने उसकी चुत को चूसना छोड़ दिया था. वो झड़ने के कारण कुछ निढाल सा हो गया था.","कोई पांच मिनट के बाद चोपड़ा ने नसरीन को सीधा लेटा दिया और उसकी दोनों टांगें खोल कर अपना मुँह नसरीन की चूत पर रख दिया. चोपड़ा फिर से नसरीन की चूत चाटने लगा. ","कुछ मिनट चुत चटवाने के बाद नसरीन झड़ गई.","उसको झड़ता देख कर चोपड़ा के चेहरे पर मर्दाना मुस्कान आ गई. उसने चुत को कुछ देर और चाटा और नसरीन की चूत पर अपना लंड सैट कर दिया.","नसरीन की फांकों में लंड का सुपारा जैसे ही फंसा, चोपड़ा ने एक शॉट मार दिया. नसरीन की चीख निकल गई और वो दर्द से कराहने लगी. पहले बार लंड अन्दर घुसा था.","कुछ देर के बाद चोपड़ा का पूरा लंड नसरीन की चुत में घुस गया और वो लंड अन्दर बाहर करने लगा. नसरीन को कुछ पल के दर्द के बाद मजा आने लगा था. मगर चोपड़ा अब भी धीरे धीरे चुदाई कर रहा था.","ये देख कर नसरीन हंस कर बोली- अबे साले . … ऐसे ही धीरे धीरे अन्दर बाहर करेगा या जोर से पेल कर इसकी मां भी चोदेगा.\nइतना सुनते ही चोपड़ा ने जोर का झटका दे दिया और अपना पूरा लंड अन्दर घुसा दिया. नसरीन की चीख निकल गई.","चोपड़ा घमंड से बोला- साली नसरीन रंडी … बता और जोर से चोदूं?\nनसरीन मस्ती से बोली- अरे चोदना शुरू कर … मैं थकने वाली नहीं हूँ.","आप सभी जानते होंगे कि इस समुदाय की औरतों में कितना अधिक स्टेमिना होता है.","नसरीन की बात सुनकर चोपड़ा उसे जोर जोर से ठोकने लगा. घपाघप की आवाज आने लगी.","नसरीन- आं … आह … और जोर से कर … और जोर से … साले अम्मी का दूध नहीं पिया क्या?\nचोपड़ा को उकसाते हुए नसरीन बोल रही थी.\nऔर चोपड़ा ‘आआ.. … ले साली रंडी … पूरा लंड ले … अहा अहा..’ करते हुए नसरीन की चुत में लंड ठोक रहा था. ","लगभग बीस मिनट चोदने के बाद नसरीन झड़ गई और उधर चोपड़ा ने उसकी चूत में ही लंड का पानी छोड़ दिया. चोपड़ा अपने लंड की पिचकारियां छोड़ता हुआ नसरीन के ऊपर ही ढेर हो गया. ","थोड़ी देर बाद उसने उठा कर अपना लंड नसरीन के मुँह में दे दिया और नसरीन फिर से लंड खड़ा करने लगी. ","दस मिनट में फिर से चोपड़ा का लंड खड़ा हो गया. अब चोपड़ा ने नसरीन को पीछे घुमा दिया. उसने लंड पर थूक लगा कर नसरीन की गांड में घुसाना शुरू किया. लेकिन नसरीन की गांड भी एकदम चूत जैसी टाईट गांड थी. ","नसरीन दर्द से कराहते हुए बोली- आं आंह … तेल लगा लो गांड में … और लंड पर भी तेल लगा लो.","चोपड़ा ने लंड हटाया और अच्छे से तेल लगा कर फिर से गांड में लंड डालना शुरू कर दिया. ","इस बार चोपड़ा का लंड एकदम से गांड में घुस गया और चोपड़ा नसरीन की गांड मारने लगा. ","कुछ देर के दर्द के बाद नसरीन मजा लेने लगी- आं आह … जोर से ठोक … आह और जोर से. ","चोपड़ा गांड मारने की स्पीड बढ़ाए जा रहा था और वो नसरीन की गांड पर जोर जोर से थप्पड़ लगाते हुए लंड पेल रहा था. उसकी एक उंगली नसरीन की चुत के अन्दर थी. इससे नसरीन को बेहद मजा आ रहा था.","काफी देर तक नसरीन की गांड मारने के बाद चोपड़ा ने लंड का पानी नसरीन की गांड में छोड़ दिया. उधर नसरीन भी झड़ गई थी. वे दोनों झड़ने के बाद तेज तेज हांफ रहे थे. ","कुछ देर बाद चोपड़ा और नसरीन साथ में नहाए और कपड़े पहन लिया.","चोपड़ा नसरीन से बोला- बहुत सी चुत चोदी हैं … पर तेरी जैसी कोई नहीं मिली … मस्त स्टेमिना है तेरे में … तू मेरे साथ निकाह कर ले.\nनसरीन बोली- मगर तू तो शादीशुदा है.\nचोपड़ा बोला- मैं अपनी वाइफ को तलाक देने वाला हूँ.\nनसरीन बोली- क्यों?\nवो बोला- साली मजा नहीं देती है. न लंड चूसती है और न गांड मारने देती है.\nनसरीन ने हंस कर कहा- ठीक है … आप दीदी से बात कर लेना.","कुछ पल चोपड़ा ने नसरीन को चूमा और बाहर आ गया. उसने मुझे पैसे दिए. उसने 22000 तय किए थे, पूरे पैसे दिए. ","वो बोला- मैं नसरीन से शादी निकाह करना चाहता हूँ.\nमैं बोली- मेरा नुकसान हो जाएगा. मुझे 50,000 दे दो, फिर जो करना है, कर लेना.","चोपड़ा ने मुझे पैसे दे दिए और नसरीन को अपने साथ कार में ले गया.","इसके आगे नसरीन सुनाएगी क्योंकि फिर नसरीन से मैं काफी दिन तक नहीं मिली थी.","एक दिन मैं जब बीमार पड़ी, तो नसरीन मुझसे मिलने आयी. ","आगे की आपबीती नसरीन सुनाएगी:","हैलो … आप सब जानते हैं कि चोपड़ा ने मुझसे निकाह की बात की और मुझे कार में बैठा कर ले जाने लगा.","वो मुझसे बोला- चल पहले तेरे घर चलते हैं.\nमैंने हामी भर दी.","उसने अपने ड्राईवर से कहा- इब्राहिम, कार घुमा ले.\nइब्राहिम मुझे आईने से घूर रहा था. मैं समझ रही थी कि इब्राहिम की निगाह क्या चाह रही थी.","चपड़ा ने उसे मेरे घर का पता समझाया और वो कार मेरे घर ले आया. मैं और चोपड़ा घर में गए. ","इब्राहिम कार में ही था. घर में सुल्ताना और शबनम एक साथ बोलीं- आपा, आप तो कल सुबह आने को कह रही थीं. ये आपके साथ कौन है?","मैं बोली- मैंने इनसे निकाह की बात की है. ये अब मेरे शौहर हैं और तुम्हारे जीजा जी.\nचोपड़ा मेरी बहनों की जवानी देखता हुआ बोला- क्यों मेरी सालियों … तुमको मैं कैसा लगा?\nशबनम और सुल्ताना उसे देख कर हंस कर बोलीं- मस्त जोड़ी है.\nचोपड़ा बोला- अब तुम सब यहां नहीं … मेरे बंगले पर रहोगी.","ये सुनकर हम सब खुश हो गए.","फिर हम सब चोपड़ा के बंगले आ गए.","दो दिन बाद चोपड़ा ने अपनी पत्नी को तलाक दे दिया. चोपड़ा का 19 साल एक का लड़का था. जब उसका तलाक हुआ तो वो लड़का बोला कि मैं अपने पापा के साथ साथ रहूंगा. ","चोपड़ा को अपने बेटे को अपने पास रखना पड़ा. ","चोपड़ा बोला- नसरीन तुझे प्रॉब्लम हो तो राजीव को हॉस्टल में…\nमैं उसकी बात काटते हुए बोली- जी नहीं राजीव मेरा भी बेटा है … और तुमने मेरे लिए इतना सब किया, तो क्या मैं राजीव को नहीं रख सकती. मैं उसे अपना बेटा मानती हूँ. ","मेरी बात सुनकर राजीव खुश हो गया और वो मुझे मॉम बोलने लगा.","अब हम तीनों और मेरी दोनों बहनें, सब साथ रहने लगे. ","फिर एक दिन चोपड़ा को बाहर जाना पड़ा. वो राजीव से बोला- तू घर का ध्यान रखना.\nराजीव ने हामी भर दी.","चोपड़ा ने अपने ड्राईवर से कहा- इब्राहिम कुछ भी जरूरत हो, तो तुम देख लेना.","ये सब कह कर चोपड़ा साब, मतलब मेरे पति मॉर्निंग में फ्लाईट से निकल गए. ","उस दिन दोपहर में इब्राहिम आया. मैं अकेली थी. राजीव और शबनम सुल्ताना मूवीज देखने गए थे.","इब्राहीम बोला- नसरीन, मुझे तेरी बहन सुल्ताना बड़ी भाती है … और तू भी मस्त लगती है. चोपड़ा तो बुड्डा हो चुका है. साला दवा लेकर तेरे ऊपर चढ़ता है.","मैंने उसकी तरफ देखा. इब्राहीम 32 का गबरू जवान था. मैंने उसकी तरफ लालसा से देखा, जिसे वो भी समझ गया.","उसकी बात सुन कर मैं बोली- तू यह क्या बोल रहा है … तुझे शर्म नहीं आती?\nइब्राहिम गुर्रा कर बोला- साली रांड तुझे शर्म नहीं आती … अभी तो मुझ पर डोरे डाल रही थी … और अब मुझसे मुँह मोड़ रही है.","ये कह कर उसने मेरा दुपट्टा हटा दिया और बाहों में लेकर बोला- हाय क्या मस्त माल है तू … बस मुझे तेरी बहन सुल्ताना के साथ सोना है.","तभी कमरे का दरवाजा खुला. राजीव दरवाज़ा खोल कर अन्दर आ गया. मुझे और इब्राहिम को इस हालात में देख कर वो दंग रह गया.","राजीव बोला- मैं पापा से सब बोल दूंगा.\nमैं बोली- नहीं पहले बात तो सुन.\nमैंने उसे पूरी बात बताई.","राजीव बोला- ठीक है … सुल्ताना इब्राहिम के हवाले कर दे और शबनम मेरे साथ कर दे.","उसने उसी समय शबनम को किस किया और बोला- सुहागरात मना ले मेरे साथ.\nमैं कुछ बोलती, उसके पहले इब्राहिम बोला- जी राजीव बाबा … आप शबनम से मजा ले लो.\nशबनम भी खिल कर बोली- हां आपा … तू चूत के मजे ले सकती है, तो हम क्यों नहीं!","मैं सब सुनकर बेबस थी. ","फिर मैंने शबनम को रेडी किया. ","राजीव उसके लिए जीन्स टॉप लाया था. वो बोला- शबनम को यह पहनाना.","शबनम ने जींस टॉप पहन लिया. वो बड़ी झकास माल लग रही थी.","फिर एक रूम में राजीव शबनम चले गए और दूसरे कमरे में इब्राहिम और सुल्ताना चले गए. ","राजीव ने पूरी रात में शबनम के ऊपर चढ़ कर 3 राउंड चुदाई की और सो गया. उधर इब्राहिम ने भी सुल्ताना की चुदाई की. ","इस तरह हम तीनों बहनों को लंड मिल गए थे. इब्राहिम मुझे भी चोदने लगा था. मुझे अब राजीव का लंड लेने का मन कर रहा था. मैंने ये बात इब्राहिम से कही, तो एक दिन बाद मौका मिलते ही इब्राहिम और राजीव ने मुझे मिल कर पेला. उन दोनों ने मेरी गांड और चुत एक साथ चोदी. ","मैं उनसे खूब चुदी और हम सभी आपस में मजे लेने लगे थे.","घर में रंडीखाना बनने की देर थी. उसका भी काम शुरू हो गया. अब तो राजीव और इब्राहिम अपने दोस्तों को घर में लाते हैं और हम तीनों बहनों से सेक्स करवाते हैं. अब हम तीनों बहने रंडी बन चुकी हैं और हमारा घर रंडीखाना कहलाता है. ","ये थी आपकी प्यारी लेखिका अंजलि का नया रस.\nदोस्तो, आपको मेरी ये सेक्स कहानी कैसी लगी, मुझे ईमेल करके बताएं. मैं और भी चुदाई भरी कहानियां लेकर आऊंगी और आपके लंड चुत से पानी निकलवाती रहूंगी.\nआपकी अंजलि\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"},{"title":"बीवी को गैरमर्द से चुदवाने की इच्छा","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-chudai/"},{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कुंवारी बुर में लम्बा मोटा लंड","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chudai-kahani/"}]}