{"Title":"घर बन गया रंडीखाना-1","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"06-04-2020","views":"167,283","description":["यह कहानी एक ऐसी लड़की की है जिसे अपने अब्बू की मौत के बाद अपनी दो बहनों का पेट पालने के लिए घरों में काम करना पड़ा. उनमें एक घर मेरा भी था. जवान लड़की देखकर …","हाय दोस्तो, मैं आपकी अंजलि फिर से नयी सेक्स कहानी साथ हाजिर हूँ. ","दोस्तो, मेरी पिछली सेक्स कहानी\nपेट और चूत की आग ने रंडी बना दिया\nपर मुझे आपके काफी सारे ईमेल मिले लेकिन मैं सबको रिप्लाई नहीं कर पाती हूँ. इस बात पर आप सभी से क्षमा मांगती हूँ. कुछ लोग फालतू मेल भी करते हैं, मैं उनकी फूहड़ बातों पर ध्यान नहीं देती हूँ.","मैं सेक्स कहानी लिखने वाली एक नियमित लेखिका हूँ. मैंने अब तक जो भी कहानियां लिखी हैं, वो सब सच्ची में हुई हैं. घटना को कहानी का रूप देते समय मैंने कुछ नामों में बदलाव किया है, लेकिन कहानी सच्ची होती है.","आज की इस सच्ची सेक्स कहानी को पढ़ कर आप सभी के लंड से पानी निकल जाएगा और औरतों की चूत गीली हो जाएगी. ","मैं जहां रहती थी, वहां दूसरे धर्म की बस्ती थी. उधर रहने वाले सभी लोग गरीब घर से थे और सभी मजदूरी करने वाले रहते थे. ","वहां एक रजिया शेख नाम की महिला का भी घर भी था. रजिया के पति की पहली बीवी से 3 बेटियां थीं. बड़ी बेटी नसरीन थी, उसकी उम्र 24 साल थी. दूसरी का नाम सुल्ताना था, जो 22 साल की थी और आखिरी का नाम शबनम था, वो भी उन्नीस साल की हो चुकी थी. रजिया भी चालीस बयालीस साल की थी मगर वो काफी सेक्सी थी.","रजिया का शौहर आलम एक प्राइवेट गैरेज में जाता था. उसकी कमाई अच्छी थी. कुछ ही दिनों में आलम ने अपना खुद का गैरेज खोल लिया था. उसका गैरेज अच्छा चलने लगा था. ","लेकिन कहते हैं न कि जब मुसीबत आती है, तो कोई कुछ नहीं कर सकता. ऐेसा ही कुछ रजिया के साथ हुआ. ","एक दिन रजिया के शौहर का एक्सीडेंट हो गया. काफी कोशिशें हुईं, मगर रजिया का शौहर नहीं बच पाया … उसकी मृत्यु हो गई. इस समुदाय में शौहर की मृत्यु बाद बीवी को दूसरा निकाह करने के तीन महीने तक दूसरे आदमी के साथ बैठना पड़ता है. रजिया की उम्र कोई ज़्यादा नहीं थी, वो दूसरा निकाह कर सकती थी. लेकिन उसने दूसरा निकाह करने से मना कर दिया और वो बेवा बन कर रहने के लिए राजी हो गई थी. वो अपने पति की मौत सदमा बर्दाश्त नहीं कर पाई और उसको दिमागी दिक्कत हो गई. ","अब घर चलाने की सभी तरह की जिम्मेदारियां उसकी तीनों बेटियों पर आ गई थी. सबसे बड़ी नसरीन ही घर में बड़ी थी. नसरीन घरों में काम ढूंढने लगी. उसको पास ही 2-3 घर मिल गए. उसमें से एक मेरा भी घर था. नसरीन मेरे यहां भी काम करने आती. मैं उसे बहुत हेल्प भी करती रहती थी. मुझे नसरीन में अपनी जुगाड़ दिखने लगी थी.","मैं आपको बता दूं कि मैं एक छोटा सा पार्लर चलाती हूँ. पहले इसमें मैं महिलाओं को मसाज देने का काम करती थी. मगर एक बार मेरी एक सहेली ने मुझे मर्दों को मसाज देने का आईडिया दिया. मैंने खुद अकेले ही मर्दों को मसाज देना शुरू किया. उसी में मुझे चुदाई का मजा भी मिलने लगा. मैंने कुछ ऐसी मस्त लड़कियों को अपने पास काम देना शुरू कर दिया, जिनको लंड लेने में कोई गुरेज नहीं था. ","मेरा ये काम चल निकला था. इस काम में मुझे कोई भी लड़की ज्यादा दिन ग्राहक नहीं देती थी, इसलिए मैं नई नई लड़कियों की तलाश में रहती थी. नसरीन में मुझे नई लड़की दिखने लगी थी. वो मेरे घर में काम करने आने लगी थी. तो मैंने उसे खोलना शुरू किया.","एक दिन मैंने नसरीन से कहा- नसरीन मेरा शरीर बड़ा दुःख रहा है. क्या तू मेरे को मसाज दे सकती है … इसके लिए मैं तुझे अलग से पैसे दूंगी.","वो मान गई और मैंने उससे मसाज करवानी शुरू कर दी. पहले दिन तो मैंने एक नाइटी पहन कर मसाज करवाई थी. मगर दूसरे दिन मैंने नाइटी खोल कर उससे मेरे नंगे जिस्म को मसाज करने का कहा.","वो पहले तो शरमाई, पर फिर उसने मेरे जिस्म पर अपने हाथ फेरना शुरू कर दिया.","इस तरह से एक हफ्ते में ही वो मुझसे पूरा खुल गई थी और अब तो वो भी नंगी होकर मुझे तेल मालिश करने लगी थी. इस दौरान मैं उसकी चुचियों को दबा कर हंस देती या उसकी चुत में उंगली कर देती थी. वो मेरे साथ खुश रहने लगी थी.","एक दिन मैंने उससे कहा- आज तू मेरे साथ मेरे घर पर ही रुक जा.\nउसने हामी भर दी.","उस रात मैंने उसके साथ नंगा लेट कर लेस्बो का मजा लिया. वो भी जवान थी, उसे भी सेक्स की चाहत थी.","मैं उसे पैसे से मदद करती रहती थी. मैंने उसके साथ साथ गांड में उंगली करने और करवाने का मजा भी लिया था. वो अब मेरे पार्लर के लिए एक परफेक्ट चुत बन चुकी थी.","एक दिन नसरीन की मां को हॉस्पिटल में एडमिड करना पड़ा और हॉस्पिटल की फीस के लिए उसके सामने समस्या खड़ी हो गई.","नसरीन सबके पास गई लेकिन किसी ने हेल्प नहीं की. नसरीन मेरे पास भी आयी और मैं नसरीन साथ हॉस्पिटल गई. मैंने उसको पैसों की हेल्प की और डॉक्टर से बात भी की. ","मैंने डॉक्टर से कहा- कुछ भी हो सर … रजिया को कुछ नहीं होना चाहिए. ","काफी इलाज हुआ, पर रजिया नहीं बच पाई. वो भी चल बसी. अब घर में 3 बहनें ही बची थीं. मुझे वो तीनों बहनें अपने लिए माल दिखने लगी थीं.","नसरीन मुझसे कर्जा ले चुकी थी. मैं भी मौका खोज रही थी … और वो मौका आ गया. ","मां की मृत्यु के बाद सभी विधि हो जाने के दो दिन बाद नसरीन काम पर आयी.\nमैं- आ गई नसरीन … कैसी है?\nनसरीन- दीदी ठीक हूँ. ","नसरीन मुझे दीदी बोलती थी क्योंकि मैं उम्र में उसे बड़ी थी.","मैं- अरे नसरीन तूने जो पैसे उधार लिए थे, वो अब दे दे … कब तक देगी?\nनसरीन- दीदी आप जानती हो, मैं अभी नहीं कर पाऊंगी … आपने मेरी इतनी हेल्प की है … मैं आपकी कर्जदार हूँ.\nये कहते हुए वो रोने लगी.","मैं- अरे रो क्यों रही है. … देख तू कुछ भी कर … मेरे पैसे दे, मैं नहीं जानती. तू कुछ भी कर तुझे एक हफ्ता दे देती हूँ.","तीन दिन बाद नसरीन ने कुछ पैसे जमा किए और मुझे देने आ गई.","उसकी मां के इलाज मैंने पच्चीस हजार खर्च किये थे और वो सिर्फ तीन सौ रुपए लेकर आई थी.","मैंने उससे गुस्सा करते हुए कहा- ऐसे नहीं चलेगा … मुझे मेरे पैसे चाहिए.\nनसरीन- दीदी मैं जल्दी नहीं कर पाउंगी, इसके बदले आप जो बोलोगी, मैं करूंगी … मुझे कुछ टाईम दो न.\nमैं- कहां से देगी? अब तक दे नहीं पाई. मैं कुछ नहीं जानती … या तू एक काम कर … मैं बोलूंगी, वो कर तो?\nमेरी बात काटते हुए नसरीन- दीदी आप जो भी बोलोगी … मैं कर लूंगी.\nउसके मुँह से ये सुनकर मैं बोली- चल मेरे कमरे में आ.","नसरीन समझ गई कि मैं उसके साथ सेक्स करूंगी. वो खुशी ख़ुशी मेरे कमरे में आ गयी.","मैंने नसरीन की ओढ़नी हटा दी. नसरीन सलवार कुर्ती में थी. मैंने नसरीन के मम्मे दबाए और बोली- तेरे दूध बड़े मस्त हो गए हैं … अब 37 के हो गए न!\nनसरीन- जी दीदी … आपको कैसे पता?\nमैं बोली- ये बात तू नहीं समझेगी अभी. तू पीछे घूम जा. ","नसरीन पीछे घूमी, तो मैंने उसकी गांड पर थप्पड़ लगाते हुए कहा- ये 39 इंच की हो गई है न??\nनसरीन- हां दीदी … लेकिन ये सब आप क्यों चैक कर रही हो?\nमैं- कर्जा कैसे वसूलूंगी, जो तूने लिया है.\nनसरीन- मैं समझी नहीं दीदी\nमैं- देख नसरीन … मैं मसाज सर्विस देती हूँ और सेक्स का मजा भी देती हूँ. मेरे साथ तू भी ये काम कर … खूब पैसे कमाएगी. ","ये सुन कर नसरीन शर्म से लाल हो गई और बोली- दीदी कुछ खतरा तो नहीं है … कहीं मैं पकड़ी गई … तो?\nमैं- अरे कुछ टेंशन मत ले … मैं हूँ ना. मेरा एक और मकान है, जहां मैं यह सब सर्विस देती हूँ. वहां कोई नहीं आता जाता … उसके आस-पास बस्ती भी नहीं है.\nमेरी बात सुनकर नसरीन मान गई. ","उस दिन मैंने उससे कहा- तू रात को आना, मैं तेरे फिगर को ठीक करूंगी.\nवो सर हिलाते हुए हां करने लगी.","मैंने कहा- चल अब कपड़े उतार और मेरी मालिश कर दे.","उसने झट से अपने कपड़े उतारे और तेल लेकर आ गई. मैं भी अपनी नाइटी उतार कर एकदम नंगी होकर बिस्तर पर लेट गई थी. ","नसरीन ने मेरी चूचियों की मसाज देना शुरू कर दी.","मैंने उससे 69 में आकर चुत चाटने की कही, तो वो मेरे कहे अनुसार बिस्तर पर आ गई. मैं उसकी चुत को चाटने लगी और सोचने लगी कि इसका ये छेद मुझे कमाई करवाएगा.","उसकी चुत बड़ी कसी हुई थी. मैं उसकी चुत में उंगली भी नहीं करती थी. बस उसकी गांड में उंगली और मूली वगैरह करती रहती थी. आज भी मैंने सोच लिया था कि रात को इसकी गांड डिल्डो से ढीली करूंगी.","कुछ देर बाद अपनी चुत चटवाने का मजा लेकर मैंने नसरीन की चार नंगी फोटो खींची और उसको जाने का कह दिया. मैंने उसे रात में आने का कह दिया.\nवो ख़ुशी ख़ुशी चली गई.","फिर मैंने अपने एक ग्राहक को कॉल किया- हैलो चोपड़ा साहब कैसे हो?","चोपड़ा- अरे अंजलि … आज मेरी कैसे याद आ गई? तू सुना … कोई नयी आयी है या सब पुरानी ही चला रही है.\nमैं- अरे चोपड़ा साहब, एक नयी माल नसरीन हाथ लगी है … जवान मस्त माल है. आप बोलो तो पिक्चर भेजूं … एक बार देख लो फिर बताना.\nचोपड़ा- हम्म … इस नाम से तो लगता है कि *** माल है … वो तो सुन्दर होती हैं … ठीक है तू पिक्चर भेज दे. ","मैं नसरीन की जो चार पिक्चर खींची थीं, वो चोपड़ा को भेज दीं. ","चोपड़ा का दो ही मिनट बाद कॉल आ गया- अंजलि … तेरा ये माल तो बढ़िया लगा … इसका रेट बताओ.\nमैं- कोरा माल है … पहली बार के 25,000 लूंगी. जो चाहे कर लेना.\nचोपड़ा- यार ये तो कुछ ज्यादा है … 25,000 नहीं 22000 दूंगा.\nमैं बोली- ठीक है. कब आओगे?\nचोपड़ा- रात को 8 बजे तक आता हूँ.","फोन काटने के बाद मैंने नसरीन को देखा और उससे बोली- चल अब अच्छे से तैयार हो जा … अपनी चूत के बाल साफ कर ले और वैक्सिंग कर ले. ","मैं नसरीन को पूरा नंगी करके उसे तैयार किया उसके मम्मे दबा कर देखे. बढ़िया चूचे टाईट थे. नसरीन की चुत भी सील पैक थी. ","मैंने पूछा कि कभी उंगली या मूली वगैरह डाली थी?\nउसने शर्मा कर मना कर दिया. ","ठीक 7 बजे नसरीन को मैं अपने दूसरे ठिकाने पर ले गई. नसरीन ने घर पर सुल्ताना को फोन करके बोल दिया कि आज रात मैं अंजलि दीदी के घर रुकूंगी … तुम दोनों अपना ध्यान रखना. ","फिर 8 बजे चोपड़ा जी की कार आयी. दरवाजे पर बेल बजी, तो मैंने दरवाजा खोला और उनका स्वागत करते हुआ कहा- आइए चोपड़ा साहब. ","चोपड़ा ने मुझे किस किया और कहा- माल कहां है?\nमैं- जी अन्दर रूम में है.","नसरीन को मैंने पंजाबी ड्रेस पहनाई थी. रूम में एक बेड था और एक सोफा भर था और कुछ नहीं.","चोपड़ा ने कमरे में जाकर दरवाजा बंद कर दिया. लेकिन मैंने दरवाजा पर एक होल बनाया हुआ था. मैं उसमें से उन दोनों देखने लगी. ","चोपड़ा ने नसरीन की ठुड्डी को उठाते हुए पूछा- तू अपनी मर्जी से आयी है?\nनसरीन- जी.\nचोपड़ा सोफ़े पर बैठा और बोला- चल एक बार पिछवाड़ा दिखा.","नसरीन घूम गई. ","चोपड़ा गुर्राया- भोसड़ी की एक बार नहीं … घूमती रह.","नसरीन एक बार को डर गई लेकिन मैंने उसे काफी सिखा दिया था, सो वो संयत हो गई और गोल गोल घूमने लगी. चोपड़ा उसे देख कर अपना लंड हिला रहा था. ","आज नसरीन की चुत में चोपड़ा का लंड जाने वाला था. मुझे ये सोच कर ही मजा आ रहा था. नसरीन भी अपनी पहली चुदाई को लेकर बड़ी गर्म थी.","नसरीन की पहली चुत चुदाई की कहानी के बाद क्या हुआ. किसका घर रंडीखाना बन गया … ये सब आपको अगले भाग में लिखूंगी. मुझे मेल करके जरूर बताएं.\n[email protected]","कहानी का अगला भाग: घर बन गया रंडीखाना-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"घर बन गया रंडीखाना-2","href":"https://www.freesexkahani.com/first-time-sex/ghar-randikhana-2/"},{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Kamvasna","Lesbian Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"जवान पंजाबन को चोद कर औलाद दी-1","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-ki-beti-ko-choda/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"}]}