{"Title":"घर में ही चाची की चूत चुदाई की","author":{"name":"राज सिंहानिया","href":"https://www.freesexkahani.com/author/singhamraj/"},"date":"23-03-2020","views":"323,475","description":["चाचा की तबियत खराब होने से वो चाची की चुदाई नहीं हो रही थी. मैंने इसका फायदा उठाया. मैं चाची को पसंद करता था. उनको नहाते हुए देखता था मैंने चाची को कैसे चोदा?","दोस्तो, मैं आपका दोस्त राज एक बार फिर से आपके लिए अपनी एक और कहानी लेकर हाजिर हूं. मुझे उम्मीद है आप लोगों को मेरी पुरानी कहानियां\nमौसी की बेटी की चुत चुदाई\nकामवाली भाभी की मस्त चुदाई\nपढ़ने में मजा आया होगा. ","आज की इस कहानी में भी मैं कोशिश करूंगा कि आप लोगों को इस सेक्स कहानी का पूरा मजा मिले. अब आपका वक्त लिये बिना मैं अपनी आज की कहानी की शुरूआत कर रहा हूं. कहानी का मजा लें.\nये कहानी मेरी चाची की चूत चुदाई के बारे में है.","मेरी चाची की उम्र 45 वर्ष है. हम लोग एक ही घर में रहते हैं. मेरे चाचा और चाची ऊपर वाले फ्लोर पर हैं जबकि हम लोग नीचे वाले फ्लोर पर रहते हैं. ","उम्र के इस पड़ाव में भी मेरी चाची ने अपने आप को बहुत मेंटेन करके रखा हुआ है. वो देखने में आज भी माल लगती है. उनका फिगर बहुत ही मस्त है. उनके दूध 35-36 से कम के नहीं हैं. ","मेरी चाची की ओर मेरा आकर्षण काफी पहले से था. जब मैं नया नया जवान हुआ था तो मैंने तभी उनकी चूत देखने की ठान ली थी. इसके लिए मैंने बाथरूम के दरवाजे में एक हल्का सा छेद भी कर दिया था. वहां से मैं चाची को नहाते हुए देखा करता था. ","उसके बाद मैं कॉलेज की पढ़ाई के लिए बाहर चला गया था और अभी साल भर पहले ही लौटा हूं. मेरी जॉब मेरे शहर में ही लग गयी थी. जब मैं घर में रहने लगा तो उस समय चाचा की तबियत ठीक नहीं रहती थी. उनको रक्तचाप की समस्या रहने लगी थी. ","धीरे धीरे उनकी ये समस्या बढ़ती गयी और डॉक्टर ने उनको कुछ महीने के लिए बेड रेस्ट बोल दिया. अब मैं चाची की मदद करने के लिए चला जाया करता था क्योंकि चाचा को बेड से उठाने और बिठाने में मदद चाहिए होती थी. ","वैसे चाची के एक लड़का और एक लड़की थी लेकिन वो दोनों ही बाहर पढ़ाई कर रहे थे. इसलिए उनके साथ मदद करने के नाम पर घर में मैं ही था.\nइस दौरान कई बार चाचा को उठाते समय चाची के बूब्स मेरे बदन से टच हो जाते थे. कई बार तो मैं बहाने से चाची के दूधों को छू भी लेता था. चाची कुछ नहीं बोलती थी.","एक दिन की बात है कि हम लोग मेरे भाई के बर्थडे पर बाहर खाना खाने के लिए जा रहे थे. मेरे घर वाले भी साथ में थे. हमने चाची को भी साथ आने के लिए कहा. वो पहले तो मना करने लगी क्योंकि घर पर चाचा की देखभाल के लिए कोई भी नहीं था. हमारे बहुत कहने पर चाची मानी.","फिर हम लोग कार में बैठ कर जाने लगे. मगर जगह बहुत कम थी. मैंने चाची को अपने पास बिठा लिया. वो कुछ इस तरह से बैठी थी कि वो आधी मेरी गोद में थी और आधी गाड़ी की सीट पर थी. हमें पहुंचने में आधा घंटा लग गया. इस दौरान मेरा लंड खड़ा हो गया था. मेरा लौड़ा चाची की गांड को छू रहा था. ","मैंने धीरे से एक हाथ चाची की कमर पर रख दिया. चाची ने कुछ नहीं कहा. चाची को मेरा लंड उनकी गांड पर महसूस भी हो रहा था. फिर मैंने परेशान होने का बहाना करके चाची को पूरी तरह से अपनी गोद में ही बिठा लिया. ","रात का समय था और किसी को कुछ दिखाई नहीं दे रहा था कि गाड़ी में अंदर क्या चल रहा है. अब मुझसे भी रुका नहीं जा रहा था इसलिए मैंने चाची के बूब्स की ओर हाथ बढ़ा दिया. ","जैसे ही मेरा हाथ चाची के बूब्स पर लगा तो वो थोड़ी हिल सी गयी. मगर उन्होंने कुछ कहा नहीं.\nअब मैंने धीरे धीरे चाची के बूब्स पर हाथ से सहलाना शुरू कर दिया. मैं हल्के से चाची को अपनी गोद में उछाल कर अपना लंड उनकी गांड में चुभा रहा था. ","मन कर रहा था कि चाची को चोद दूं लेकिन ऐसा अभी तो नहीं हो सकता था. चाची भी कुछ नहीं बोल रही थी. मैं चाची की कमर को थामे हुए एक हाथ से उनके बूब्स को छेड़ रहा था और नीचे से मेरा लंड चाची की गांड पर लग रहा था. ","थोड़ी ही देर में चाची गर्म हो गयी मगर तभी हमारा होटल भी आ गया. हमारा मजा खराब हो गया.","मगर जब चाची कार से नीचे उतरी तो वो मुझे देख कर मुस्करा रही थी. मैं समझ गया कि चाची के अंदर भी प्यास है. ","ढाबे में खाना खाने के बाद हम लोग फिर से घर की ओर चलने के लिए तैयार थे. मुझसे रुका नहीं जा रहा था. जैसे ही हम लोग कार में बैठे तो पहले की तरह ही मैंने चाची को गोद में बिठा लिया और कुदाने लगा. ","अब मैं काफी कस कर चाची के बूब्स को दबा रहा था. चाची भी मेरा पूरा साथ दे रही थी. अब धीरे से मेरा एक हाथ चाची की चूत पर पहुंच गया था. मैं अपने हाथ से धीरे धीरे चाची की चूत को मसलने लगा. ","दस-पंद्रह मिनट में ही मैंने चाची की चूत को रगड़ कर उनकी चूत का पानी निकाल दिया. उनकी चूत गीली हो गयी. उसके बाद हम लोग घर आ गये. अब मैं चाची को चोदने के लिए इंतजार नहीं कर सकता था. किसी तरह मैंने वो रात काटी.","अगले दिन सुबह मैंने अपने ऑफिस से छुट्टी ले ली. मैं फ्रेश होकर चाची के पास ही चला गया ऊपर वाले फ्लोर पर. उस वक्त चाची मेरे चाचा को नाश्ता करवा रही थी. ","मेरे जाने पर चाची ने मुझे भी नाश्ता करने के लिए कहा. मैंने भी एक परांठा खा लिया. अब मैं इंतजार कर रहा था कि जल्दी से चाची मेरे चाचा को दवाई दे दे. दवाई लेने के बाद चाचा को नींद आ जाती थी. उनकी दवाईयां काफी हैवी डोज की थीं.","घर में कोई दूसरा तो था नहीं इसलिए मैं कुछ देर चाचा के पास ही बैठ गया.\nथोड़ी देर के बाद मैंने चाचा से कहा- आप आराम कर लो और सो जाओ.","उसके बाद मैं चाचा के रूम का दरवाजा बंद करके आ गया. चाची दूसरे रूम में थी. ","जब मैं चाची के रूम में पहुंचा तो वो पहले से ही बेड पर पेट के बल लेटी हुई थी. मैं बिना कुछ सोचे चाची के बेड पर ऊपर चढ़ गया. मुझसे रुका नहीं जा रहा था. मैंने सीधा चाची की गर्दन को चूमना शुरू कर दिया. ","पलट कर चाची ने कहा- मुझे तुम्हारा ही इंतजार था.\nबस फिर क्या था, मैंने चाची को अपनी बांहों में ले लिया और उन्होंने भी मुझे कस लिया अपने आगोश में, हम दोनों एक दूसरे से लिपटने लगे और एक दूसरे के होंठों को चूसने लगे. ","फिर मैंने चाची के दूधों को दबाना चालू किया. कभी मैं उनके होंठों को चूस रहा था तो कभी उनके बूब्स को दबा कर उनको किस कर देता था. उनकी गर्दन पर कभी काट लेता तो कभी गाल पर चूम लेता. चाची को भी मजा आने लगा. ","अब मैंने उनकी मैक्सी को उतार दिया. उन्होंने नीचे से ब्रा भी नहीं पहनी थी. जांघों में भी कुछ नहीं पहना था. मैक्सी उतारते ही चाची पूरी की पूरी नंगी हो गयी. ","दोस्तो, जिस चाची के बदन को मैं छुप-छुप कर देखा करता था, आज वो मेरे सामने पूरी नंगी लेटी हुई थी. जिस चाची की चूत के बारे में सोच कर मैं मुठ मारा करता था, वह चूत आज मेरे लंड से चुदने के लिए तैयार थी. ","चाची बोली- आज मेरी प्यास को बुझा दो, कल जब मैंने तुम्हारा लंड अपनी गांड पर महसूस किया था तो तब से ही मेरी चूत में आग लगी हुई है. इसको चोद कर शांत कर दे अब. ","ये सुन कर मैं चाची के नंगे जिस्म पर टूट पड़ा. कभी उनके बूब्स को चूसने लगा तो कभी उनको जोर से दबाने लगा. वो भी मस्ती में सिसकारियां भरने लगी. ","15 मिनट तक यही चलता रहा. मैं दबा दबा कर चाची के बूब्स को लाल कर दिया. फिर मैं उनके पूरे बदन को चूमते हुए नीचे जाने लगा. उनकी नाभि को चूम कर उनकी चूत तक पहुंच गया. ","उनकी जांघों के बीच में उनकी खुशबूदार चूत को सूंघा. फिर मैंने अपने होंठों को चाची की चूत पर रख दिया. उनके बदन में करंट सा दौड़ गया. मैं जीभ डाल कर चाची की चूत को चाटने लगा. ","चाची ने मेरे मुंह को अपनी जांघों के बीच में दबा दिया. मैं भी पूरे जोश में चाची की चूत को चाटता रहा. उनकी चूत में जीभ को अंदर डाल डाल कर जीभ से चूत को चोदता रहा. चाची दस मिनट में ही झड़ गयी. ","मैंने चाची की चूत से निकला सारा रस पी लिया. उसके बाद चाची शिथिल हो गयी. मगर मेरा लंड अभी तना हुआ था. मैंने चाची के हाथ में अपना लंड दे दिया.\nमैंने कहा- चाची, इसको भी तो खुशी दे दो. इसको जरा अपने मुंह की गर्मी तो दे दो. ","चाची ने मेरा लंड चूसने से मना कर दिया. बहुत मनाने के बाद चाची ने मेरे लंड को मुंह में ले लिया और चूसने लगी. पहले तो चाची ने मरे मन से मेरे लंड को मुंह में लिया, मगर फिर मैंने चाची के सिर को पकड़ लिया और उनके मुंह को चोदने लगा. ","इससे चाची की आंखों में पानी आने लगा और उनका मुंह लाल हो गया लेकिन फिर भी ऐसा लग रहा था कि जैसे उनको इसमें मजा आ रहा है. मेरा 6 इंच का लंड चूसते हुए चाची मजा ले रही थी और दस मिनट के अंदर फिर मैं भी चाची के मुंह में ही झड़ गया. ","चाची बोली- ये सब कहां से करना सीखा है तूने?\nमैंने कहा- चाची, मैं तो बहुतों को अपना माल पिला चुका हूं. बहुत एक्सपीरियंस मुझे लंड चुसवाने का.\nचाची ने मेरे लंड को छेड़ते हुए कहा- तभी इतना मोटा हो गया है.","जब चाची ने देखा कि मेरा लंड सो रहा है तो उन्होंने मेरे लंड को पहले से हाथ से सहलाया और फिर मुंह में लेकर उसको चूसने लगी. मेरा लंड पांच मिनट के बाद फिर से खड़ा हो गया. ","फिर चाची बोली- अब मेरी चूत की प्यास को बुझा दो. अपने लंड से चोद कर इसको खुश कर दो. तुम्हारे चाचा ने तो मुझे तीन-चार महीने से नहीं चोदा है. ","मैं समझ गया कि चाची की चुदाई बहुत दिनों से नहीं हुई है. चाचा की तबियत काफी दिनों से खराब चल रही थी और वो बीमार होने से पहले भी चाची को अच्छे से नहीं चोद पाते थे. इसलिए चाची की प्यास काफी ज्यादा थी. ","उनकी तड़प देख कर मैंने चाची को घोड़ी बनने के लिए कहा. चाची तुरंत मेरे सामने गांड उठाकर झुक गयी. मैंने अपने लंड को चाची की चूत पर लगा दिया. चूत पर लंड लगा कर मैं उनकी चूत को सहलाने लगा. ","चाची के मुंह से तड़प भरी सिसकारियां निकलने लगीं- आह्ह… अब ऐसे और मत तड़पाओ राज. मेरी चूत में अपना ये लंड दे दो. जल्दी से चोद दो. अब बर्दाश्त नहीं हो रहा है. ","मैंने एक जोरदार धक्का चाची की चूत में मारा और अपना लंड उनकी चूत में घुसा दिया. मेरा लंड आधा ही अंदर जा पाया. चाची ने बताया था कि चाचा का लंड भी ज्यादा मोटा नहीं है. ","शायद इसीलिये चाची की चूत में लंड फंस गया. चाची की चूत वैसे भी टाइट सी लग रही थी. एक तो चाचा का लंड पतला था और वो ज्यादा चोद भी नहीं पाते थे. इसलिए जब मैंने लंड दिया तो चाची की चीख निकल गयी. ","वो बोली- तुम्हारा लंड तो बहुत मोटा है. आराम से करो. दर्द हो रहा है.\nउनके मुंह से दर्द भरी आहें सुनकर मैं और ज्यादा जोश में आ गया. मैंने एक धक्का और मार दिया. उस धक्के में मैंने पूरा सामान चाची की चूत में उतार दिया. ","अब चाची को अपनी चूत में मेरा सामान पूरा महसूस हो रहा था. अब मैंने भी अपनी स्पीड पकड़ ली और चाची की चूत को चोदने लगा. चाची को दर्द तो हो रहा था लेकिन वो चाचा के उठ जाने के डर से ज्यादा जोर से नहीं आवाज कर रही थी. ","चाची के मुंह से अब धीरे धीरे आवाजें आने लगीं- आह्हह … आह … ओह … आई … आह्ह… आराम से राज… ऊन्ह … हाह् … धीरे से, उफ्फ…। ऐसा करते हुए चाची मेरे लंड से चुदने लगी. ","मगर कुछ ही देर में चाची के स्वर बदल गये. अब वो सिसकारते हुए कह रही थी- आह्ह … और तेज … आह्ह और तेज … करो … जोर से … आह्ह … अम्म … याह…. हाय … मजा आ रहा है.","चाची के ये कामुक सिसकार अब मुझे भी चरम सीमा की ओर ले जा रहे थे. मैं पूरे जोश में चाची की चूत में लंड को पेलने लगा. ","20 मिनट की चुदाई में चाची पहले ही झड़ गयी. उसके बाद मैं भी चाची की चूत में ही झड़ गया. मैंने अपना माल चाची की चूत में गिरा दिया. जब चुदाई रुकी तो हम दोनों ही बुरी तरह से हाँफ रहे थे.\nचाची बोली- तुम तो सच में बहुत बड़े हो गये हो और अच्छे भी दिखते हो. तुम्हारी बीवी तो तुमसे हमेशा ही खुश रहेगी. ","ये बोल कर चाची ने मेरे लंड की ओर हाथ बढ़ाया और उसको चूम लिया. चूमते हुए चाची बोली- तुम्हारा ये औजार तो बहुत काम का है. ये तो मस्त चोदता है. ","फिर चाची ने मेरे लंड को मुंह में ले लिया और चूसने लगी. मेरा लंड एक बार फिर से खड़ा हो गया चाची की चूत को चोदने के लिए. मैंने एक बार फिर से चाची की चूत चोदी. उसके बाद चाची की चुदाई का सिलसिला चलता रहा. ","दोस्तो, ये थी मेरी स्टोरी. आपको मेरी चाची की चुदाई कैसी लगी, मुझे इसके बारे में जरूर बतायें. मुझे आप लोगों की राय का इंतजार रहेगा. आप मुझे नीचे दी गयी ईमेल आईडी पर अपने मैसेज भेज कर कहानी के बारे में अपने विचार बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-beti-chut-chudai/"},{"title":"कामवाली भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/kamvali-bhabhi-mast-chudai/"},{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"},{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Sex","Hindi Desi Sex","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"कामुक चाची की चूत और गांड चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-gand-chodi/"},{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"}]}