{"Title":"घर बुलाकर गर्लफ्रेंड की चुदाई","author":{"name":"रूबल शर्मा","href":"https://www.freesexkahani.com/author/rubalruby/"},"date":"03-10-2019","views":"16,797","description":["मेरी एक गर्लफ्रेंड थी लेकिन दूसरे शहर की … हम फोन पर खूब बातें करते. हमारा मिलने का मन था लेकिन हम मिल नहीं पा रहे थे. जब हम मिले तो …\n","हैलो फ्रेंड्स, कैसे हैं आप लोग. मेरा नाम रूबल शर्मा है और मैं बांदा उत्तर प्रदेश का रहने वाला हूँ. मैं देखने में साधारण ही हूँ. औसत बॉडी है. ","अन्तर्वासना पर ये मेरी पहली सेक्स स्टोरी है गर्लफ्रेंड की चुदाई की. चूंकि पहली बार है इसलिए ग़लती हो जाना पक्का है. प्लीज़ नजरअंदाज कर दीजिएगा. ","ये कहानी आज से 2 साल पहले की है, जब मैं अपना ग्रॅजुयेशन कर रहा था. उन दिनों मेरी एक गर्लफ्रेंड थी, जिसका नाम नम्रता था. वो ग्वालियर से थी, देखने में थोड़ी सी सांवली थी, लेकिन थी सेक्सी. ","हम लोग फोन बार खूब बात किया करते थे. उसका मुझसे मिलने का बड़ा मन था और मुझे तो था ही. लेकिन हम दोनों के मिलने का कुछ नहीं हो पा रहा था. ","एक बार मेरे घर में शादी थी, तो सब लोगों को दिल्ली जाना था. मेरा मन नहीं था. तो मैं घर में ही रुक गया.","उस दिन जब मेरी उससे बात हुई और मैंने उससे अपने यहां आने का कहा. पहले तो वो थोड़ा डर गयी, लेकिन फिर मेरे कहने पर मान गयी.\nउसने अपने घर में कह दिया कि कॉलेज का ट्रिप है, तो बाहर जाना है.","मैंने उसका रात वाली गाड़ी से रिज़र्वेशन भी करा दिया. रात को गाड़ी आई, तो उसे लेने मैं स्टेशन आ गया. वहाँ से उसको लिया और अपने घर ले आया. रास्ते में वो मुझसे चिपक कर बैठी थी. ","घर ले आने के बाद मैं उसे अपने कमरे में ले गया और उसे बिठा दिया. उसका गला सूख रहा था, तो उसने मुझसे पानी मांगा. मैंने उसे पानी पीने को दिया. ","वो अभी भी डर रही थी. मैं उसके बाजू में ही बैठा था. हम दोनों इधर उधर की बातें ही कर रहे थे. थोड़ी देर बाद वो नॉर्मल हुई, तो मैंने उससे बात करते करते उसके बाल खोल दिए. ","वो शर्मा गयी और उसने मेरे कंधे पर अपना सिर रख लिया. मैंने उसके सर को उठाया और किस करने लगा. उसने आँखें बंद कर लीं. ","थोड़ी देर किस करने के बाद मैंने उसे बेड पर लिटा दिया और उसके ऊपर आकर उसे किस करने लगा. उसने भी मुझे अपने से चिपका लिया.","मैंने उसे हाथ ऊपर करने वो कहा, तो उसने हाथ ऊपर कर लिए. मैंने उसकी कुरती उतार दी. अन्दर उसने एक छोटी सी गुलाबी रंग की ब्रा पहनी हुई थी.","मैंने एक पल उसकी ब्रा में कैद उसकी चुचियों को निहारा और अगले ही पल उसकी पूरी बॉडी पर किस करने लगा. मेरे ताबड़तोड़ चूमने से उसकी सांसें तेज हो गईं और वो भी बहकने लगी. ","जब मैंने उसकी नाभि में जीभ घुमाई, तो वो तड़प उठी और उसने मेरा सिर दबा लिया. मैं धीरे धीरे किस करता हुआ नीचे आया और उसकी सलवार भी उतार दी. मेरे सामने वो ब्रा पेंटी में थी और शर्मा रही थी. उसकी पेंटी गीली हो गयी थी.","मैंने झुक कर चुत को भी चूम लिया. चुत पर मेरे होंठों की छुअने पाते ही उसके मुख से एक सिसकारी निकल गयी.","अब मैं खड़ा हुआ और मैंने अपनी चड्डी छोड़ कर सारे कपड़े उतार दिए. मैंने उसको भी खड़ा कर दिया. उसके पैर काँप रहे थे, तो मैंने उसे सहारा दिया और उसे चूमते हुए दीवार से चिपका दिया और उसकी पीठ पर किस करने लगा. ","वो ‘आहह आहह’ करते हुए आहें भर रही थी.","इसी बीच मैंने उसकी ब्रा और अपनी चड्डी को उतार दिया. वो अभी भी दीवार से लगी हुई थी, तो मैं भी पीछे से जाकर उससे चिपक कर उसकी गर्दन और कंधे पर किस करने लगा. मेरा लंड उसकी गांड में गड़ने लगा. वो लंड का स्पर्श पाकर एकदम से चिहुंक गई. ","मैंने उसको सीधा किया, तो उसने अपनी आँखें बंद की हुई थीं. मैंने उसका हाथ अपने लिंग पर रखते हुए कहा- ये ले तेरी अमानत.\nलंड छूते ही वो शर्मा गयी और उसने झट से हाथ हटा लिया.","अब मैं उसके मम्मों को चूसने लगा और वो ‘आह आआअहह आआ…’ करते हुए सिसकारियां लेने लगी. ","एक बार मैंने उसके निप्पल को काट लिया, तो वो ‘आउच …’ बोल कर बोली- आराम से चूसो … ये अब सिर्फ़ तुम्हारे ही हैं. ","फिर मैंने अपना हाथ उसकी पेंटी में डाल दिया और उसकी चूत सहलाने लगा उसकी चूत पर थोड़े से बाल थे. ","मैंने उसकी टाँगें खोल दीं और पेंटी उतारने लगा.\nउसने मेरा हाथ पकड़ लिया.\nमैंने पूछा- क्या हुआ जानू … अब कैसी शर्म? अब तो सब कुछ मेरा है ना! ","उसने हंस कर हाथ हटा दिया. मैंने उसकी पेंटी उतारी, तो उसकी चूत पूरी गीली हो गयी थी. मैंने चुत पर हाथ लगाया तो वो ‘उई … माँ … सीईईई..’ कर उठी.","मैं नीचे बैठ कर उसकी चूत चाटने लगा. वो तड़प उठी और ‘उफफफ्फ़ आआहह … सीईईईई.’ करने लगी. उसने अपने हाथों से मेरे सिर को अपनी चूत पर दबा लिया. मैं बेतहाशा उसकी चूत चाटे जा रहा था.","वो लगातार ‘उम्म्म्म … अहहहह … आराम से.’ बोलते हुए सिसकारती जा रही थी. मैंने कुछ पल बाद उसका एक पैर अपने कंधे पर रखा और उसकी चूत पूरी अन्दर तक और पूरी पीछे तक चाटने लगा. मेरे मुँह में उसकी झांटों के बाल आ रहे थे, लेकिन चुत चाटने में मज़ा भी बहुत आ रहा था.","कोई पांच मिनट तक चुत चाटने के बाद मैं उसको बेड पर ले आया और लिटा दिया. मैंने उसकी टाँगें खोल दीं और मैं उसकी चूत में उंगली डालने लगा, तो उसे तकलीफ़ होने लगी. उसकी चूत बहुत टाइट थी.","मैंने पास रखी वैसलीन लगाई और फिर कोशिश करने लगा. इस बार मेरी आधी उंगली अन्दर चली गयी.","वो तड़प उठी और बोली- बस करो, इतना ही रहने दो.\nमैंने कहा- जानू अभी तो आधी ही अन्दर गयी है … अभी तो मैं इसमें पूरा हाथ भर का अपना अन्दर डालूँगा.\nइस पर वो बुरी तरह से शर्मा गयी और बोली- तुम ना बहुत बदतमीज़ हो.","उसकी इस बात से मुझे हंसी आ गयी और मैंने उसे किस कर लिया. मैं उसके ऊपर लेट गया और हमने एक दूसरे को कसके चिपका लिया.","एक पल बाद मैं उठ कर चुदाई की पोजीशन में आया और मैंने उसे ऊपर से नीचे तक देखा.\nवो शरमा कर बोली- ऐसे क्या देख रहे हो?\nमैंने कहा- तू बहुत खूबसूरत है.\nवो शर्मा गयी. ","उसने पूछा- क्या मैं कपड़ों में खूबसूरत नहीं लगती हूँ?\nमैं हंस दिया और अपनी बात को पलटते हुए बोला- यदि तुम कपड़ों में खूबसूरत नहीं दिखतीं तो हम दोनों में प्यार कैसे हो सकता था.\nवो हंसी और बोली- तो अभी ये बात कहने का क्या मतलब है?\nमैंने उसकी चूची मसली और कहा कि मेरा मतलब ये था कि तुम पूरी नंगी होने पर और भी खूबसूरत लग रही हो.","उसने समर्पण की मुद्रा में अपने दोनों हाथ फैला कर मुझे आगे बढ़ने का इशारा किया.","मैंने धीरे धीरे उसकी टाँगें खोलीं और अपना लंड उसकी चूत के मुहाने पर रख कर घिसने लगा. उसकी चूत पानी छोड़ रही थी.\nउसने आँखें खोलीं और कहा- जानू आराम से करना … मेरा पहली बार है.\nमैंने कहा- चिंता मत करो बिल्कुल तकलीफ़ नहीं होगी.","मैंने धीरे धीरे लंड घिसते हुए एक झटका मारा और मेरा लंड उसकी चूत में घुस गया.","उसी पल वो चिल्ला दी- उई … माँ … मर गई … आआहह … फट गई … मैं मर गयी.","मैं उसके ऊपर झुक गया और उसे किस करने लगा. उसके मम्मों को चूसने लगा. वो शांत हुई ही थी कि मैंने थोड़ा रुक कर एक और झटका दे मारा. इस बार मेरा पूरा लंड उसकी चूत में समा गया. ","उसकी चूत में से खून निकल रहा था और आँखों में से आँसू बह रहे थे. मैंने उसे सहलाते हुए कहा- बस हो गया जानू …\nअब मैं धीरे धीरे शॉट्स मारने लगा. थोड़ी देर में उसको मज़ा आने लगा और वो भी गांड उठा उठा कर मेरा साथ देने लगी.\nमैं दनादन धक्के मार रहा था और वो ‘आआह … अहह … मजा आ रहा है … और तेज करो …’ बोल रही थी. ","कोई बीस मिनट बाद हम दोनों ही झड़ गए. मैं उसके ऊपर गिर गया. उसने मुझे कसके चिपका लिया और ऐसे ही किस करते हुए हम एक दूसरे की बांहों में सो गए.","उस रात हम दोनों ने चार बार सेक्स किया और सुबह देर तक सोने के बाद हम दोनों साथ ही नहाये और बाथरूम में भी एक बार सेक्स किया. फिर मैं उसे मोहल्ले वालों की नजर से बचाते हुए स्टेशन छोड़ कर आ गया. ","दोस्तो, ये थी मेरी गर्लफ्रेंड की सील तोड़ चुदाई … आपको मेरी ये गंदी कहानी कैसी लगी … कृपया मुझे जरूर बताएं, यह मेरी पहली सेक्स स्टोरी है.","आप लोग मेरी गर्लफ्रेंड की चुदाई कहानी पर अपने कमेंट्स मुझे मेरे ईमेल पर भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"मामी की सुहागरात की अधूरी प्यास-1","href":"https://www.freesexkahani.com/hindi-sex-stories/mami-suhagrat-adhuri-pyas-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"पड़ोस की कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/gaon-ki-sexy-ladki-ki-kahani/"}]}