{"Title":"गर्लफ्रेंड की चूत की होटल में चुदाई","author":{"name":"सुमित","href":"https://www.freesexkahani.com/author/youbay/"},"date":"07-10-2019","views":"59,993","description":["मेरी गर्लफ्रेंड चुदाई के लिए तैयार नहीं थी. धीरे धीरे मैंने उससे सेक्स चैट शुरू की. हम दोनों सेक्स के लिए तड़पने लगे तो मैंने गर्लफ्रेंड की चूत चुदाई कर दी. कैसे?\n","दोस्तो, मेरा नाम सुमित है। मैं बिहार के एक छोटे से शहर अररिया का रहने वाला हूं। मेरे लंड का साइज 6 इंच है और शरीर से भी मैं ठीक हूं. दिखने में भी ज्यादा स्मार्ट तो नहीं मगर औसत हूं. जब मैं जवान हुआ तो लंड ने मुझे परेशान करना शुरू कर दिया था.","मैंने जल्दी ही एक लड़की पटा ली थी. उसका नाम है आशिमा (बदला हुआ नाम).\nउसके साथ मैं रिलेशनशिप में था. अभी तक हम दोनों में सेक्स जैसा कुछ भी नहीं हुआ था. मगर मेरा लंड मुझे चूत के लिए परेशान करता रहता था.","आशिमा मेरी पहली गर्लफ्रेंड थी और उसके साथ मैंने सेक्स करने के लिए ही दोस्ती की थी. मगर वो अभी उसके लिए तैयार नहीं लग रही थी. इसलिए मैं अपनी गर्लफ्रेंड की चूत चुदाई करने के लिए तड़प रहा था.","आशिमा को देख कर लगता था कि उसकी चूत में अपना लंड पेल दूं. वो देखने में बहुत गोरी थी. उसका फीगर 32-28-34 था. मैंने कई बार उसको सेक्स के लिए उकसाने की कोशिश की लेकिन वो हर बार मना कर देती थी. फिर धीरे धीरे मैंने उसके साथ सेक्स चैट करना शुरू कर दिया. उसको भी सेक्स चैट करने की आदत लगा दी मैंने. अब वो भी मेरे साथ फोन पर सेक्सी बातें किया करती थी. हम दोनों खुल कर एक दूसरे के बारे में गंदी बातें करते थे. ","अब हम दोनों ही सेक्स के लिए तड़पने लगे थे. मगर हमें मौका नहीं मिल पा रहा था. मैं फोन पर बात करते हुए ही अपने लंड को हिला लेता था.","कुछ ऐसा ही हाल आशिमा का भी था.","गर्लफ्रेंड होने के बाद भी अभी तक मुझे चूत नसीब नहीं हो पाई थी. हां, मगर जब एक दो बार हम चोरी छिपे मिलते थे तो मैंने उसकी चूचियों को छुआ था. लेकिन कभी चूत चुदाई का मौका नहीं मिल पाया था क्योंकि हम लोग कहीं बाहर ही मिलते थे. ","एक दिन सुबह ही उसका फोन मेरे पास आया. वो कहने लगी कि अचानक ही उसके नाना की तबियत काफी खराब हो गई. उसकी पूरी फैमिली को वहां पर जाना पड़ा. आज वो घर में अकेली है. उसका इशारा मैं समझ गया था. वो कहना चाह रही थी कि हमें इस मौके का फायदा उठाना चाहिए. ","मगर मैं उसके घर नहीं जा सकता था. वहां पर जाने में रिस्क की बात थी. अगर किसी पड़ोसी को पता लग जाता तो दोनों की ही बदनामी थी क्योंकि मेरे पिता जी भी बहुत सख्त आदमी हैं. अगर ये बदनामी वाली बात मेरे पिताजी तक पहुंच जाती तो वो मुझे जान से मार डालते. वैसे भी अभी मेरी उम्र केवल 21 साल की थी. मैं अभी भी अपने पिताजी से डरता था. ","मैंने आशिमा को मना कर दिया. मगर मैं सोच रहा था कि शायद ऐसा मौका फिर शायद पता नहीं कब मिलेगा. अगर हम उसके घर में सेक्स और चुदाई नहीं कर सकते तो क्या हुआ हम किसी और जगह पर जाकर चुदाई कर लेंगे. मैं अपना दिमाग दौड़ाने लगा. फिर मैंने अपने एक दोस्त को फोन किया. दोस्त मेरा करीबी था और उसको भी आशिमा के बारे में पता था. मगर उस दिन वो भी रूम पर नहीं था. अगर वो रूम पर होता तो बात आसानी से बन जाती. ","मैं दोस्त के रूम पर गर्लफ्रेंड की चुदाई की बात सोच रहा था. मगर मेरा प्लान बन नहीं सका. उसके बाद मेरे दिमाग में एक आइडिया आया. मेरे शहर के पास ही नेपाल की सीमा लगती थी. नेपाल मेरे शहर से 20-22 किलोमीटर की दूरी पर है. वहां पर होटल बहुत सारे थे. मेरे कई दोस्त अपनी गर्लफ्रेंड को लेकर जाते थे. मेरे पास भी बाइक थी. मैंने सोचा कि अगर आशिमा के घर में नहीं तो होटल में चुदाई तो हो ही सकती है.","यह सोच कर मैंने तुरंत आशिमा को फोन किया. उसको सारा प्लान बता दिया.\nमगर वो कहने लगी कि पहले उसे कॉलेज में किसी काम के लिए जाना है.\nमैंने उसको बोला कि वो जल्दी की कॉलेज के काम निपटा ले. उसके बाद हम लोग नेपाल के होटल में सेक्स करने के लिए जायेंगे.\nवो कहने लगी कि वो जल्दी ही आएगी. ","दो घंटे के बाद उसका फोन आया कि वो अपना कॉलेज का काम खत्म करके आ गई है. मैंने तुरंत चलने के लिए तैयारी कर ली. मैं पहले ही से नहा धो कर तैयार बैठा हुआ था. उसका फोन आते ही मैं भी बाइक लेकर निकलने लगा तो पापा पूछने लगे कि कहां जा रहा है. मैंने उनको कह दिया कि एक दोस्त के पास काम से जा रहा हूं. ","पापा बोले कि कौन से दोस्त के पास जा रहा है. मुझे अंदर ही अंदर गुस्सा आ रहा था. मेरे पापा मेरे हर दोस्त के बारे में जानते थे. उनको मेरी हर बात के बारे में खबर होती थी. मगर मैंने पहले से ही सारी प्लानिंग कर रखी थी. मैंने अपने दोस्त सुरेश को बता दिया था कि अगर पापा का फोन आये तो वह कह दे कि मैं उसी के पास काम से आया हुआ हूं. ","उसके बाद पापा ने मुझे जाने दिया.","मैं जल्दी से बाइक लेकर निकल गया. आशिमा को मैंने बाहर बस स्टैंड से दूर बुला लिया था. अगर बस स्टैंड पर बुलाता तो हो सकता था कि शायद कोई उसको मेरे साथ जाते हुए देख लेता. वो चेहरे पर कपड़ा लपेट कर आ गई थी. मुझे पहले तो पहचान में नहीं आई मगर फिर जब उसने फोन किया तो उसने अपनी ड्रेस के रंग के बारे में बताया.","आशिमा ने उस दिन एक गुलाबी रंग का टॉप पहना हुआ था और नीचे से काले रंग की पजामी पहनी हुई थी. मैंने उसको पहचान लिया और एक सुनसान सी जगह पर जाकर मैंने उसको बाइक पर बैठा लिया. हम दोनों नेपाल की तरफ निकल लिये. रास्ते में बाइक पर जाते हुए आशिमा के चूचे मेरी पीठ पर स्पर्श कर रहे थे. ","गर्लफ्रेंड के बूब्स जब मेरी पीठ पर लग रहे थे तो मुजे मजा आ रहा था. मेरा लंड खड़ा होने लगा था. जब हम शहर से थोड़ा बाहर आ गये तो मैंने आशिमा का हाथ अपनी कमर पर रखवा लिया. मेरा लंड खड़ा हुआ था और मैं चाह रहा था कि आशिमा मेरे लंड पर हाथ रख दे, मगर उसको शायद समझ नहीं आ रहा था. ","उसके बाद मैंने उसका हाथ पकड़ कर अपनी जांघ पर रखवा दिया. उसका हाथ मेरी जांघ पर सहलाने लगा. उसका हाथ बहुत नर्म था. उसके हाथ के स्पर्श से मेरा लंड और भी टाइट होने लगा. कुछ देर तक वो मेरी जांघ पर हाथ रखे हुए बैठी रही तो मैंने अपनी जांघ को हिलाना शुरू कर दिया.","रास्ते में एक सुनसान सा इलाका आ गया था. मैंने अपनी जांघ को हिलाना शुरू कर दिया था. फिर आशिमा ने भी धीरे से मेरी पैंट में उठे हुए मेरे लंड को ढूंढना शुरू कर दिया. उसका हाथ एकदम से मेरे तने हुए लंड पर आ गया. आह्ह … मजा आ गया. उसका नर्म हाथ मेरे लंड पर रखा हुआ था. पहली बार उसने मेरे लंड को हाथ में पकड़ा था.","कुछ देर तक ऐसे ही हाथ से लंड को छूने के बाद उसने मेरे लंड पर हाथ चलाना शुरू कर दिया मगर बीच बीच में वो हाथ को हटा भी लेती थी क्योंकि कोई न कोई रास्ते में देख रहा था. मगर मेरा लंड एकदम से टाइट हो चुका था. अब मुझसे रहा नहीं जा रहा था.","मैंने बाइक की स्पीड तेज कर दी. मैं जल्दी से होटल पहुंचने के लिए कोशिश कर रहा था. मुझे उसकी चूत को चोदने की धुन सवार थी. पौने घंटे में हम लोग नेपाल की सीमा में दाखिल हो चुके थे. नेपाल पहुंच कर हमने एक होटल में रूम ले लिया. वो होटल ज्यादा अच्छा तो नहीं था मगर इस तरह के कामों के लिए बहुत उपयुक्त था.","रूम की चाबी लेकर हम दोनों होटल के कमरे में चले गये. वहां पर जाते ही मैंने दरवाजे को अंदर से बंद कर दिया. अंदर जाते ही मैं आशिमा पर टूट पड़ा. हम दोनों एक दूसरे के होंठों को चूसने लगे. आशिमा भी मेरा साथ देने लगी. ","मेरी जीभ आशिमा की जीभ से लार खींच कर मेरे मुंह में ला रही थी और मेरी लार को आशिमा की जीभ उसके मुंह में लेकर जा रही थी. हम दोनों का ये पहली बार था इसलिए उत्तेजना बहुत ज्यादा थी. मैंने अपनी गर्लफ्रेंड की गांड को दबाना शुरू कर दिया. वो भी मुझे बांहों में लेकर जोर से किस करने लगी.","उसके बाद मैंने उसके गुलाबी टॉप को उतरवा दिया. उसका टॉप उतरते ही उसकी गुलाबी ब्रा दिखने लगी. मैंने उसकी ब्रा के ऊपर से ही उसके स्तनों को दबाना शुरू कर दिया. वो भी किसी तरह का विरोध नहीं कर रही थी. मैंने उसके स्तनों को खूब जोर से मसला. वो सिसकारियां लेने लगी.","फिर मैंने उसकी ब्रा को खोलना शुरू कर दिया. उसका गोरा बदन देख कर मुझसे रुका नहीं जा रहा था. मैंने जल्दी से उसकी ब्रा के हुक खोलना शुरू कर दिया. मगर बीच में कहीं अटक जा रहे थे. मैंने हड़बड़ी में उसकी ब्रा की इलास्टिक को खींच दिया. उसकी ब्रा की पट्टी खींच दी और वो टूट गई. ","उसने कुछ नहीं कहा. उसकी गोरे चूचे उसकी ब्रा से आजाद हो गये. मैंने उसकी ब्रा को एक तरफ बेड पर फेंक दिया. उसके बाद मैंने उसके दूधों को पीना शुरू कर दिया. उसके निप्पलों को अपने मुंह में भर कर चूसना शुरू कर दिया.","काफी देर तक उसके दूधों को पीने के बाद वो भी गर्म हो गई थी. वो मेरे बालों को खींचने लगी थी. उसके चूचे एकदम से कड़क हो गये थे. उसके चूचे पकड़ कर दबाते हुए मैंने उसके होंठों को एक बार फिर से पीना शुरू कर दिया. अब वो भी मेरे लंड की तरफ हाथ बढ़ाने लगी. ","उसने मेरे लंड को मेरी पैंट के ऊपर से मसलना शुरू कर दिया. उसके बाद मैंने उसको बेड पर लेटा दिया. उसकी पजामी को निकाल दिया. उसने काले रंग की पैंटी पहनी हुई थी. उसकी गोरी जांघों में उसकी काली पैंटी देख कर मैं पागल सा हो गया. मैंने कभी उसको पैंटी में नहीं देखा था. मैंने तुरंत उसकी पैंटी को चाटना शुरू कर दिया. ","गर्लफ्रेंड की चूत की खुशबू पहली बार मेरी नाक में गई थी. वो खुशबू बहुत ही मनमोहक थी. उसके बाद मैंने कुछ देर तक उसकी पैंटी को चूसा और फिर उसकी पैंटी को निकाल दिया. उसकी चूत नंगी हो गई.","अपनी प्रेमिका की चूत देख कर मैं उस पर टूट पड़ा. मैंने उसकी चूत को चाटना शुरू कर दिया. वो जोर से सिसकारियां लेने लगी.","आशिमा पूरी की पूरी नंगी होकर मेरे सामने लेटी हुई थी और मैं उसकी चूत को चाट रहा था. उसके बाद वो उठी और मेरे कपड़े उतारने लगी. उसने मेरी शर्ट उतारी और फिर पैंट भी. उसके बाद उसने मेरे अंडरवियर को भी उतार दिया.","मेरा 6 इंच का लंड देख कर वो मुस्कराने लगी. उसने मुझे लेटा दिया और मेरे लंड को मुंह में लेकर चूसने लगी. मैंने उसको रोक दिया. उसको मैंने पलटने के लिए कहा.","अब हम दोनों 69 की पोजीशन में आ गये. मैंने उसकी चूत में जीभ घुसा दी और दूसरी तरफ से वो मेरे लंड को मुंह में लेकर चूसने लगी. काफी देर तक हम दोनों ओरल सेक्स का मजा लेते रहे. ","अब मैंने आशिमा की चूत से जीभ को निकाल दिया. वो अभी भी मेरे मुंह को अपनी चूत में दबाने की कोशिश कर रही थी. उसको काफी मजा आ रहा था और मैं भी उसके मुंह में लंड को देकर मजे ले रहा था. मगर अब मेरा मन उसकी चूत में लंड घुसाने के लिए करने लगा था.","मेरा लंड लम्बाई में तो औसत था लेकिन उसकी मोटाई काफी ज्यादा थी. उसका सुपारा एकदम लाल था जिसको मेरी आशिमा डार्लिंग बिल्कुल लॉलीपोप की तरह चूस रही थी. उसके बाद मैंने उससे लंड को निकालने के लिए कहा तो उसने लंड को छोड़ दिया.","उसकी टांगों को चौड़ी करवा कर मैंने उसकी चूत पर लंड को लगा दिया और उसकी चूत के मुंह पर अपने लंड को सेट कर लिया. मैंने उसकी चूत में एक धक्का लगाया तो उसकी आह्ह निकल गयी. उसकी चूत काफी चिकनी हो चुकी थी क्योंकि काफी देर से उसकी चूत से कामरस निकल रहा था जिसका स्वाद मुझे बहुत पसंद था. ","गर्लफ्रेंड की चिकनी चूत में मेरा आधा लंड फंस चुका था. मैंने उसकी चूत में लंड को फंसाया तो वो छटपटाने लगी. वो मुझे पीछे धकेलने लगी. वो मेरी पकड़ से छूटना चाह रही थी. मगर मैंने उसको कस कर दबाये रखा. उसके बाद मैंने उसकी चूत में एक और धक्का मारा और पूरा लंड उसकी चूत में उतार दिया. उसकी चूत में पूरा लंड उतार कर मैं उसके ऊपर लेट गया. ","मेरी गर्लफ्रेंड की चूत में पूरा लंड गया तो उसकी आंखों में पानी आने लगा. मगर मैं जानता था कि अगर मैंने अब लंड को वापस बाहर निकाला तो वो दोबारा मुझे लंड नहीं डालने देगी. कुछ देर तक मैं उसके ऊपर लेट कर उसको ऐसे ही प्यार करता रहा.","फिर जब वो सामान्य हो गई तो मैंने आशिमा की चूत की चुदाई शुरू कर दी. कुछ देर के बाद वो खुद ही गांड उठा उठा कर मेरे लंड को चूत में लेती हुई आराम से चुदने लगी. दोनों के मुंह से कामुक सिसकारियां निकल रही थीं.\nआह्ह … ओह्ह … आह्हह … करते हुए हम दोनों ही सेक्स का मजा ले रहे थे. ","करीब दस मिनट तक मैंने उसकी चूत को चोदा और फिर जब मेरा माल निकलने को हुआ तो मैंने उसकी चूत से अपना लंड बाहर निकाल लिया और उसके मुंह में दे दिया. उसके मुंह में लंड को देकर मैंने उसके मुंह को चोदना शुरू किया और एक मिनट के अंदर ही मेरे लंड ने वीर्य उसके मुंह में छोड़ दिया. वो मेरे आधे वीर्य को पी गई और आधा उसने बाहर थूक दिया. ","फिर हम दोनों शांत हो गये.","उसके बाद चुदाई का दूसरा राउंड भी हुआ जिसमें मैंने उसकी चूत को बीस मिनट तक चोदा. फिर हम अपने कपड़े पहनने लगे. हमें होटल में आए हुए काफी समय हो गया था इसलिए वापस भी जाना था. ","उसके बाद हमने अपने सामान को चेक किया. उसने अपनी ब्रा को बैग में रख लिया. कपड़े पहनने के बाद हम दोनों रूम से बाहर आ गये. गर्लफ्रेंड की चूत चोद कर मुझे सच में बहुत मजा आया.","उसके बाद तो हम दोनों के बीच में काफी बार सेक्स हुआ. फिर कुछ महीने के बाद ही हम दोनों की लड़ाई होने लगी और हमारा ब्रेकअप हो गया. अब मैं एक बार फिर से सिंगल हूं. ","तो दोस्तो, ये थी मेरी पहली गर्लफ्रेंड के साथ मेरी चुदाई की कहानी. अगर कहानी में कोई गलती हुई हो तो नजरअंदाज कर देना. साथ ही आपसे कहना चाहता हूं कि थोड़ा समय निकाल कर कहानी पर अपना फीडबैक भी दें. ","मुझे बतायें कि आपको मेरी गर्लफ्रेंड की चूत चुदाई कहानी कैसी लगी. नीचे दी गई मेल आईडी पर मेल करें. मुझे आपके मैसेज का इंतजार रहेगा. आपका दोस्त सुमित.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी बातें","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"हॉस्टल की लड़की की कहानी","href":"https://www.freesexkahani.com/first-time-sex/hostel-ki-ladki-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Hot girl","Hotel Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मासूम सी परी मुझे दीवाना कर गई","href":"https://www.freesexkahani.com/teenage-girl/masoom-si-pari-ka-diwana/"},{"title":"दोस्त की पड़ोसन लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-padosan-ladki-ko-choda/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"}]}