{"Title":"गर्लफ्रेंड की सहेली और अम्मी की चूत चुदाई","author":{"name":"सुमीत गुप्ता","href":"https://www.freesexkahani.com/author/sumitgupta/"},"date":"11-05-2020","views":"91,629","description":["मैंने अपने पड़ोस की एक लड़की से दोस्ती की, गर्लफ्रेंड बनायी. उसकी एक सहेली थी शादीशुदा … मेरी गर्लफ्रेंड की सहेली ने कैसे मुझसे अपनी चूत चुदवायी और उसके बाद …","मेरी ये पहली और एकदम सच्ची कहानी है, जो सेक्स में सही से क्रिया नहीं कर पाते उनके लिए भी ये कहानी मददगार साबित हो सकती है।","स्टोरी थोड़ी लंबी है लेकिन आशा करता हूँ थोड़ा सब्र रखेंगे तो कहानी में बेहद मज़ा आएगा।","मेरी हाइट 6 फ़ीट है मैं मेरठ, उत्तर प्रदेश से नाम सुमित और मैं अपनी कॉलोनी में पतंगबाजी में सबसे अच्छा हूँ, यहां तक कि जब भी मैं पतंग उड़ाता हूँ तो आस पास के सब लोग पेच लगाने से मन कर देते हैं.","हमारे पड़ोस में एक लड़की है आसिफा; उम्र 19-20 साल होगी; दूध सी गोरी, बहुत ही प्यारी, जो भी देखे प्यार हो जाये, बला की खूबसूरत! और उसके भाई ज़ुबैर सबसे छोटा और अय्यूब जिसकी उम्र 18 साल के आसपास है. उसको पतंगबाज़ी का बहुत शौक है, वो हमेशा जब भी पतंग उड़ाने छत पर आता, अधिकतर आसिफा भी आती।","एक बार वो पतंग उड़ा रहे थे और मैं जैसे ही छत पर पहुँचा तो अय्यूब ने ललकारा. मैंने भी अपनी पतंग उड़ाई और उसका पतंग आसानी से काट दिया. इस तरह उसकी 3 पतंग कट चुकी थी.","इतने पतंग काटने से ज़ुबैर छोटा होने के कारण रोने लगा. तो आसिफा ने इशारे में मुझसे रिक्वेस्ट की कि मैं अपनी पतंग कटवा लूं.\nपहले तो मैंने ध्यान नहीं दिया. लेकिन जब उसने दोबारा रिक्वेस्ट की तो पता नहीं क्यों मैं इग्नोर नहीं कर पाया.","उसके बाद अय्यूब ने मेरी 2 पतंग लगातार काट दी जिससे ज़ुबैर एकदम खुश हो गया।\nऔर आसिफा ने स्माइल करके थैंक यू कहा।\nपता नहीं क्यों उसकी स्माइल में कुछ अलग ही फील हुआ. मेरे गलत विचार नहीं थे; उसके लिए एक प्यार की फीलिंग आ रही थी।","फिर मैं भी मौका देख कर उसको छुप कर देखने लगा और जब वो छत पर होती तो पहुँच जाता छत पर, हम जब भी एक दूसरे को देखते बस स्माइल करके रह जाते थे।\nइससे मन में अंदर फीलिंग्स बढ़ती जा रही थी।","एक दिन इशारे में बहुत ही हिम्मत करके उससे हेलो कहा।\nवो एकदम नीचे चली गयी।","उसके बाद दोबारा मेरी हिम्मत नहीं हुई. मैंने उसको देख कर स्माइल करना छोड़ दिया और उसकी तरफ देखता भी नहीं था।","एक दिन मैं और मेरा दोस्त रोहित (दवाई की कंपनी में सेल्स का काम करता है) पतंग उड़ा रहे थे कि अय्यूब की बहुत सारी पतंग हम लोग काट चुके थे. थोड़ी देर में एक बॉल हमारी छत पर आई, वो अय्यूब के घर से आयी थी. तो रोहित ने बिना सोचे वो बॉल वापस फेंक दी।","मैंने देखा कि आसिफा बॉल लेकर खड़ी है. इससे पहले कोई समझ पाता मैं फिर पतंग उड़ाने लगा।","वो बॉल थोड़ी देर में दोबारा आयी तो मुझे लगी. मैंने देखा रबर की बॉल थी, फटी हुई थी उसमें एक कागज था।\nतो वो बॉल मैंने रोहित के सामने अपने पॉकेट में रख ली.","जैसे ही रोहित गया, मैंने वो कागज़ निकाला बॉल से!\nउसमें आसिफा ने सॉरी नोट लिखा- सॉरी, उस दिन एकदम डर गई थी. समझ नहीं आया था कि क्या करूँ. तो मैं जल्दी से नीचे चली गयी. फिर अगले दिन हम सॉरी बोलना चाह रहे थे लेकिन आप हमें देख ही नहीं रहे थे.\nऔर नीचे फोन नंबर लिखा हुआ था।","मैंने एकदम नंबर सेव करके व्हाट्सएप्प पे उसको मैसेज भेजा. लेकिन उसको रिसीव नहीं हुआ. इन्तजार करते करते मैं सो गया, पता ही नहीं चला.\nसुबह देखा तो उसका गुड मॉर्निंग का मैसेज पड़ा हुआ था।","मेरे दिल की धड़कन बहुत तेज हो गयी कि भोले बाबा ने सुन ली.\nफिर हम चैट करने लगे।\nपूरा पूरा टाइम हम आपस में बात करने लगे. जब हम छत पर होते तो इशारों में बातें करने लगे. मुझे उससे प्यार होने लगा था और वो भी मेरी तरफ आकर्षित होने लगी।","समय बीतता गया, हमने मिलने का प्लान बनाया तो वो सहेली के पास जाने का बहाना बना कर बुर्के में आयी. मैं उसको कार से पिक्चर दिखाने ले गया।\nवहां हमने एक दूसरे का हाथ पकड़ा और एक किस किया. बस इससे ज़्यादा हमने कुछ नहीं किया।","उसको ये बात बेहद पसंद आई और वहां से वापस लौट कर रात को मैंने उसको प्रोपोज़ किया और वो मान गयी।","एक बार हम बात कर रहे थे तो रोमांटिक बातें शुरु हुई और सेक्स चैट शुरू हो चुकी थी. एक बार उसने बताया कि उसके अब्बू और अम्मी को उसने बहुत बार सेक्स करते हुए देखा है और अब भी देख लेती है.","मैंने उसकी स्टोरी जाननी चाही.\nतो उसने बताया कि उसके अब्बू अम्मी को प्यार नहीं करते, शराब पीते हैं और सेक्स करके सो जाते हैं. अम्मी की बिल्कुल आवाज़ नहीं आती, वो चुपचाप बेड पे लेटी रहती हैं. उसके अब्बू करते हैं और साइड होके सो जाते हैं.\nये बात बताते बताते थोड़ी अपसेट हो गयी।","मैंने उसको चुप कराया और कहा- चिंता मत करो, तुम्हारे साथ ऐसा नहीं होगा, तुम्हारी मर्ज़ी के बिना हाथ तक नहीं लगाऊंगा.\nइस बात पर वो केवल हंसी और कोई जवाब नहीं दिया.\nवो बात वही खत्म हो गयी।","मैं उसके अम्मी अब्बू की लाइफ के बारे में ज़्यादा उससे सुनने लगा.","एक बार का उसने बताया कि दोनों भाई सो चुके थे. उसकी अम्मी के कमरे का दरवाजा खुला तो वो भी उठी.\nतो देखा अम्मी पानी लेने किचन में आई हुई थी; सिर्फ पेटीकोट में, ऊपर कुछ नहीं पहना हुआ था.","आसिफा आगे बढ़ती … इतने में उसके अब्बू अम्मी के पीछे आये और पेटीकोट उठा कर पीछे से डालने की कोशिश करने लगे. फिर उन्होंने वहां से तेल उठा कर लगाया और अम्मी को पीछे से चोदने लगे. मुश्किल से 5 मिनट भी नहीं लगे, अंदर निकाल कर वापस अब्बू कमरे में चले गए.\nऔर अम्मी ने पानी पिया और कमरे में चली गयी जैसे कुछ हुआ ही ना हो।","आसिफा अपनी अम्मी के लिए परेशान रहती थी, हमेशा कहती थी के अब्बू के लिए कोई दवाई जिससे वो ठीक हो जाये और अम्मी खुश हो जाये।\nतब मेरे पास ऐसा कोई विकल्प नहीं था तो बात टाल दी।","लेकिन कुछ दिन बाद मेरे दोस्त रोहित ने एक किट के बारे में बताया सेक्स वर्धक दवाइयों की किट थी जिससे अगर बचपन की गलतियों की वजह से या अन्य कारणों से कमज़ोरी या शीध्रपतन या पतलापन जैसी कमियों पर बहुत ही असरदार दवाई थी। मुझे पहले तो मज़ाक लगा क्योंकि बाजार में ऐसी आयुर्वेदिक दवायें बहुत आती हैं और महँगी भी!\nलेकिन सुना है उनसे कुछ होता नही! तो ज़्यादा ध्यान नहीं दिया।","फिर रोहित ने एक दिन बताया कि इस किट से बहुत लोगों को फायदा हुआ है और बेहद असरदार दवाई है।\nये बात मैंने आसिफा को बतायी तो वो खुश हुई. लेकिन समस्या थी कि इस किट के बारे में उसके अब्बू को कैसे बताये।","तो ये ज़िम्मेदारी आसिफा ने ली कि वो अपनी अम्मी से इस बारे में बात करेगी।","उसके बाद से उसके बातों में अलग ही प्यार नज़र आ रहा था। उसके बाद एक दिन आसिफा ने बताया कि उसने अम्मी से बात की किट के बारे में इस प्रकार:","आसिफा की एक सहेली जिसका नाम ज़रीना है, उसकी शादी को 1 साल ही हुआ है. वो बहुत परेशान रहती थी कि उसका शौहर उसके साथ सही से सेक्स कर नहीं पाता था. तो ऑनलाइन उसने एक किट मंगवाई जिसका कोर्स 3 महीने का होता है. वो उसने 1 महीने का ट्रायल पैक मंगवाया था. उससे उसके शौहर में बहुत बदलाव दिखाई दिए और 3 महीने का पूरा कोर्स करने के बाद उसका शौहर अब एक दमदार घोड़े में बदल गया है। अब वो ज़रीना को छोड़ता ही नहीं।","यह सुन कर अम्मी ने उस किट के बारे में पूछा तो आसिफा ने बहाना लगा दिया कि ज़रीना से पूछना पड़ेगा.\nफिर 2 दिन बाद आसिफा ने उस किट का नाम बता दिया।","उसकी अम्मी ने जानकारी बटोर कर वो किट कैफ़े वाले से ऑनलाइन मंगवाई जो आसिफा को बाद में पता चला।","1 महीने बाद से ही अब्बू में बदलाव आने लगा और अम्मी के चेहरे की चमक बढ़ गयी.","एक दिन आसिफा ने रात में देखा कि अब्बू अम्मी को घोड़ी बना कर पीछे से चोद रहे हैं और लगभग 15 मिनट ये कार्यक्रम चला उधर अम्मी की सिसकारियों से पूरा कमरा भर रहा था।\nआसिफा ने अपने अम्मी की सिसकारियाँ पहली बार सुनी थी.","उसी रात उसने मुझे फोन करके पूरी बात बताई कि ये दवाई काम कर रही है और उसकी खुशी का ठिकाना ना था।","एक दिन आसिफा और मैं मिलने बाहर गए हुए थे.\nजब आसिफा वापस लौटी तो देखा ज़रीना (बेहद खूबसूरत आसिफा जैसी … बस थोड़ी छोटी कद की थी. लेकिन कमाल का हुस्न है उसका) वहीं बैठी हुई है और उसकी अम्मी गुस्से में थी।","ज़रीना और आसिफा छत पर आ गई और मैं दूसरी ओर पतंग उड़ा रहा था।\nज़रीना- तुझे ये दवाई मिली कहाँ से? हमें भी बता? मेरे शौहर को ज़रूरत है. तेरी अम्मी बता रही थी कि कोई किट है बड़ी दमदार।","आसिफा ने पूरी बात मेरी और उसके बीच और साथ में अम्मी और अब्बू के बीच की सब बातें बता दी।","तभी उसी समय आसिफा का फोन आया जिसपे ज़रीना बात कर रही थी, उसने थोड़ा मस्ती की फिर हमारी भी बातें होने लगी।\nआसिफा ने एक ग्रुप बना दिया था जिसमें मैं आसिफा और ज़रीना थे बस।","नीचे अम्मी ने आसिफा से पूरी बात पूछी तो उसने बताया कि वो उन दोनों को कई बार सेक्स करते हुए देख चुकी है और देखा कि अम्मी कैसे नाखुश रहती हैं. तो उसने ऑनलाइन ये दवा देखी और बात दी.\nयह सुनकर उसकी अम्मी ने उससे कुछ नहीं कहा और समय के साथ आसिफा अपनी अम्मी से पूरी खुल चुकी थी।\nलेकिन हमारे बारे में कुछ नहीं बताया।","एक दिन ज़रीना का फ़ोन मेरे पास आया कि उसको उस किट की ज़रूरत है। मैं उसके लिए ला दूँ और ये बात आसिफा को ना बताऊँ।","लेकिन मैंने आसिफा को सब बता दिया.\nउसने कहा- कि दवाई पहुँचवा दो।\nतो मैंने रोहित से 3 किट मंगवा ली और ज़रीना के बताए समय पर उसके घर पहुँच गया. उस समय वहां कोई नहीं था।\nउसने मुझे बुलाया चाय पिलाई फिर किट के बारे में जानकारी लेने लगी।","तेल देख कर उसने पूछा- इसका क्या करना है?\nतो मैंने बताया कि शौहर के लिंग पर मुलायम हाथों से मालिश करनी है.\nउसने पूछा- कैसे करनी है?\nतो मुझे समझ नहीं आया तो मज़ाक में कहा- मैं अपने करके बता दूँ?","उसने झट से हाँ बोल दी.\nतो मैंने भी देर ना करते हुए अपनी जीन्स और अंडरवीयर घुटनों तक उतार दी।\nउसने कहा- पूरा उतार दो. कहीं कपड़े गंदे ना हो जायें.","मैं इरादे समझ चुका था और मैं भी तैयार था. मैंने कपड़े उतार कर साइड रख दिये और कहा- अब बताता हूं मालिश कैसे करनी है. पहले तो लिंग को खड़ा कराइये।","इतना कहकर मैं सोफे से खड़ा हुआ. वो सोफे पर ही थी. मैं उसके बेहद करीब जाकर बोला- जी कीजिये.\nउसने हाथ लगाया.\nजैसे ही उसने कोमल हाथों का स्पर्श हुआ, एकदम से मेरा लिंग अपना आकार लेने लगा. वो लिंग को आगे पीछे करने लगी.","तो मैंने कहा- पहले पूरा खड़ा करो!\nवो कुछ समझ पाती उससे पहले अपना लिंग उसके मुंह के बेहद पास ले गया.\nउसने बिना समय गंवाए पहले उसपर किस किया फिर ऊपर का हिस्सा मुख में लिया और एक प्रोफेशनल की तरह अंदर बाहर करने लगी.","उस समय मैं किसी और ही दुनिया में था. वो मेरा लंड अपने मुंह में ले रही थी और हैरान थी कि वो पूरा लंड ले नहीं पा रही थी मुंह में।","मेरा होने वाला था तो मैंने ज़बरदस्ती उसका मुँह पकड़कर पूरा अंदर डालने की कोशिश की. लेकिन अंदर पूरा जा नहीं पाया और मैंने सारा माल अंदर मुख में ही निकाल दिया.\nफिर भी वो चूसे जा रही थी.","मैंने उसको सोफे पर लिटाया और मैंने उसके ऊपर लेट कर उसकी चूत में कपड़ों के ऊपर से ही उंगली करने लगा।\nतभी उसने मुझे हटाया और अपने कपड़े उतार कर लेट गयी.","मैंने अपना लिंग उसकी चूत के द्वार पर लगाया और थोड़ा सा झटका दिया. ज़रीना की चीख निकल गयी। उसके शौहर का इतना मोटा नहीं था तो उसे दर्द हुआ.","मैंने उसके मुँह पर हाथ रख एक ज़ोर का झटका मारा और मेरा पूरा का पूरा लंड जरीना की चूत के अंदर चला गया.\nउसके आँसू निकल गए लेकिन मैं नहीं रुका।","वो भी हल्का हल्का कमर ऊपर नीचे कर रही थी. तो मैंने भी ज़्यादा जल्दी ना करते हुए धीरे धीरे अपना काम आगे बढ़ाया. फिर लगभग 5 मिनट बाद ज़रीना निढाल हो गयी.\nलेकिन मेरा होना बाकी था तो मैं उसके ऊपर आया और फिर शुरू किया.","उसका दोबारा हो गया था लेकिन मेरा बाकी था। उसके अंदर भी हिम्मत नहीं बची थी लेने की … उसकी चूत दुखने लगी थी तो फिर मैंने उसके मुँह में डालकर अपना माल फिर से निकाल दिया.","जरीना अपनी चूत चुदाई से बहुत खुश थी. मैं अपने कपड़े पहन कर वापस आ गया।\nउसके बाद ये सिलसिला लगातार जारी रहा।","आसिफा को अब अपनी अम्मी खुश दिखाई देती थी तो उसका सारा प्यार और क्रेडिट मेरे को मिलने लगा. जिससे आसिफा के साथ मैं जैसा भी मज़ाक करूं या कुछ बोलूं तो वो बुरा नहीं मानती थी।","समय के साथ ज़रीना के साथ काफी मौके मिलने लगे, एक बार उसकी गांड भी मारी थी।\nमेरे बहुत अच्छा चल रहा था कि एक दिन आसिफा से बात करते करते पता नहीं क्या हुआ मैंने उसको ज़रीना के बारे में सब बात दिया।","उस समय तो वो गुस्से में फोन रख दिया, उसने ज़रीना से भी बात करनी बंद कर दी.\nमुझे बहुत बुरा लगा।","मैंने ज़रीना से कहा कि आसिफा के पास जाकर मेरी बात कराये तो वो बहुत मनाने पर तैयार हुई।","एक दिन अचानक मेरे पास एक अनजान नंबर से फोन आया, दूसरी तरफ से किसी औरत की आवाज़ आयी. बात करने पर पता चला कि आसिफा की अम्मी थी.\nमेरी गर्लफ्रेंड की अम्मी ने मुझे उसी वक़्त अपने घर आने को कहा.","उस समय डर के मारे दिमाग बंद हो गया, कुछ समझ नहीं आया कि क्या करूँ.\nहिम्मत जुटा कर मैं आसिफा के घर डरते डरते गया. सुबह के करीब 11 बज रहे थे, वहां ज़रीना और आसिफा की अम्मी रिज़वाना थी।\nज़रीना को देख कर मैं और डर गया।","उन्होंने मुझे वह बैठने को कहा. पहले हमारी कभी कभार गली के बाहर बात हो जाती थी, लेकिन आज तो उनका चेहरा देखने की भी हिम्मत नहीं हो रही थी, तभी आसिफा की अम्मी ने ज़रीना को कमरे में आसिफा के पास भेजा मतलब आसिफा भी घर में ही थी.","अब हाल में केवल मैं और रिज़वाना बचे थे बाकी बच्चे स्कूल और आसिफा के अब्बू नौकरी पर गए थे।","रिज़वाना ने पूछा- ये सब कब से चल रहा है?\nमैंने पूछा- आप किसकी बात कर रही हैं?\nतो उन्होंने गुस्से में तेज आवाज में फिर दोहराया.","मुझे पता नहीं क्यों डर के साथ गुस्सा आ गया, मैंने कहा बात- पता चलेगी तभी तो कुछ बोलूंगा?\nइतना बोलने के बाद मेरी फिर अंदर से फटी.","लेकिन तभी रिज़वाना ने पूछा कि आसिफा से कब से संबंध है तुम्हारे?\nमैंने बोला कि करीब 5-6 महीने से मेरी बहुत ही अच्छी दोस्त है।\nरिज़वाना ने कहा- उसके साथ क्या क्या किया??","मुझे एकदम समझ नहीं आया कि क्या कहूँ … मैं आसिफा से प्यार करता हूँ, उसके साथ कुछ भी गलत नहीं किया।\nमेरी बात बीच में काट कर बोली- ज़रीना के साथ जो भी तुमने किया. कैसे मान लूं कि आसिफा के साथ नहीं किया होगा.\nमैंने सिर्फ इतना कहा- मैं आसिफा को खुश देखना चाहता हूँ बस।","उसके बाद मेरी गर्लफ्रेंड की अम्मी ने मेरी जांघ पर हाथ रख कर पूछा- किस तरह खुश रख सकते हो?\nअंदर ही अंदर डर भी लग रहा था और लंड तन गया, जिसको रिज़वाना ने भाम्प लिया और कहा- जब मैं फोन करूं तो आ जाना।\nऔर मुझे जाने को कहा.","मैं जैसे ही खड़ा हुआ, रिज़वाना ने आँख मार दी जिससे मुझे सुकून मिला।","उसी रात आसिफा को बहुत कॉल करे लेकिन उसने उठाया नहीं और ज़रीना ने भी कोई बात नहीं की.","अगले दिन 10 बजे मेरी गर्लफ्रेंड की अम्मी रिज़वाना का फोन आया और उसने मुझे अपने घर बुलाया.\nमैंने घर जाकर रिज़वाना से आसिफा के बारे में पूछा.\nउसपे उसने बताया कि वो ज़रीना के यहां गयी है शाम को आएगी.","मुझे गुस्सा तो बहुत आया. जैसे ही मैं घर जाने के लिए पलटा … रिज़वाना ने हाथ पकड़ कर मुझे रोका और बोली- थोड़ी देर बैठते हैं.\nतो मैं भी बैठ गया।","मेरी गर्लफ्रेंड की अम्मी ने उस दिन गाउन पहना हुआ था बिना ब्रा के, उसके स्तन बेहद मोठे और फिगर भी जानदार था।","मुझसे मेरा मोबाइल घबराहट में नीचे गिरा, एकदम रिज़वाना नीचे झुकी और फोन उठाते हुए अपने चूचों के दर्शन कराए. मेरा लंड एकदम तन गया और थोड़ी हिम्मत करके उसका हाथ वही पकड़ के उसके पास बैठ गया.\nवो कुछ नहीं बोली.","मैं अपने होंठ धीरे धीरे गर्लफ्रेंड की अम्मी के होंठों के पास ले गया और वो आगे बढ़ी. बस फिर तो मैंने आगे और बढ़कर उसके होंठ चूसने शुरू कर दिए. वो भी साथ देने लगी. मैंने उसके निप्पल पकड़ के एक ज़ोर से पिंच किया. उसकी सिसकी निकल गयी.","मैं जल्दबाज़ी ना करते हुए उसके चूचे गाउन के ऊपर से ही चूसने लगा, जिससे वो मदहोश हुए जा रही थी. वो मेरी जीन्स के ऊपर से ही मेरा लंड पकड़ने की कोशिश करने लगी.","अब मैंने उसका गाउन ऊपर कर लिया और उसके चुचे चूसने लगा.\nवो पागल हुए जा रही थी क्योंकि उसका शौहर ऐसा कुछ नहीं करता था.","मैंने उसका फायदा उठाकर धीरे धीरे पहले उसको गर्म किया, गर्लफ्रेंड की अम्मी की चूत पे उंगली फिराई जिससे वो पागल हुए जा रही थी.\nएकदम उसने मुझे अपने ऊपर से हटाया और मेरी जीन्स उतारने लगी.","मेरी गर्लफ्रेंड की अम्मी मेरा लंड देख कर हैरान हो गयी और उसको हिलाने लगी. मैंने उसको मुँह में लेने को बोला लेकिन उसने मना कर दिया.\nमैंने ज़्यादा बोला नहीं और उसको नीचे लेटा कर मेरी गर्लफ्रेंड की अम्मी की चूत पर अपना टोपा रख कर थोड़ा अंदर डालने लगा.","मेरी गर्लफ्रेंड की अम्मी की चूत पूरी गीली हो चुकी थी जिससे ज़्यादा दिक्कत नहीं हुई.\nलेकिन उसने एकदम से रोका. पर मैं बिना रुके मेरी गर्लफ्रेंड की अम्मी की चूत के अंदर डालता चला गया. उसको दर्द हुआ थोड़ा क्योंकि उसके शौहर का पतला और छोटा था.","मैं अपना पूरा लंड मेरी गर्लफ्रेंड की अम्मी की चूत के अंदर डाल कर रुक गया. थोड़ी देर में रिज़वाना खुद ही अपनी गांड हिलाने लगी.\nफिर मैंने धक्के मारने शुरू किए, मैं धीरे धीरे अंदर बाहर करता रहा. उसकी तेज़ सिसकारियों से कमरा भर गया.","कुछ ही देर में उसकी सिसकियाँ और तेज़ हो गयी और मेरी गर्लफ्रेंड की अम्मी बोली- तेज तेज़ करो. रुकना नहीं!\nमैंने अपनी स्पीड बढ़ा दी.","थोड़ी देर बाद उसने रुकने को बोला लेकिन मैं अपनी स्पीड बरकरार रखकर काम करता रहा. मेरी गर्लफ्रेंड की अम्मी की चूत चुदाई करता रहा.","5 मिनट के बाद उसकी फिर सिसकारियाँ तेज़ हो गयी और मैं और तेज़ स्पीड से अंदर बाहर करता रहा. वो फिर से झड़ गयी.\nइस बार उसने झटके से बाहर निकलवा दिया.","मेरा हुआ नहीं था तो मुझे थोड़ा गुस्सा आया और मैंने उसको पीछे पलट कर उसकी गांड पर उसकी चूत का पानी डाल कर अपना लंड घुसाने की जैसे ही कोशिश की, मेरा लंड आराम से मेरी गर्लफ्रेंड की अम्मी की गांड अंदर चला गया.","10 मिनट के बाद मैं सारा माल उसकी गांड में डालकर रुक गया।\nफिर मेरा लंड थोड़ी देर में अपने आप ही बाहर आ गया.","मेरी गर्लफ्रेंड की अम्मी रिज़वाना बेहद खुश थी. उसने मेरे लंड पर एक चुम्मी दी और गाउन डाल कर अंदर चली गयी और मैं भी अपने घर आ गया.","मैं सोचने पर मज़बूर हो गया कि आखिर ज़रीना ने आसिफा की अम्मी रिज़वाना को क्या क्या बताया?\nऔर आसिफा जब मुझसे और ज़रीना से नाराज़ है तो ज़रीना के यहां क्यों गयी?","आगे देखते हैं कि क्या होता है? जैसे ही कुछ घटित होगा, मैं आगे की कहानी लिखूँगा.\nआपको स्टोरी कैसी लगी मुझे मेल करके ज़रूर बताइये [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुलिस वाली रंडी बन कर चुदी","href":"https://www.freesexkahani.com/hindi-sex-stories/police-wali-randi-chudi/"},{"title":"साहब बीवी और गुलाम की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/sahab-bivi-gulam-chudai/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Kamukta","Mom Sex Stories","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"},{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"}]}