{"Title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"10-06-2020","views":"9,619","description":["इस अन्तर्वासना स्टोरी हिंदी में मजा लें कि मेरी गर्लफ्रेंड की चुदाई की तमन्ना अधूरी रह गयी. मैं गर्लफ्रेंड को मूवी दिखाने ले गया. लेकिन उसने हाथ नहीं लगाने दिया. फिर भी …","दोस्तो, आज मैं आपको एक मजेदार अन्तर्वासना स्टोरी हिंदी में बताने जा रहा हूँ. जिसे पढ़कर आपको बहुत मजा आने वाला है।","मेरा नाम रॉकी (बदला हुआ नाम) है. रंग, रूप, लम्बाई, मोटाई इत्यादि अदरक-लहसुन जानकर आप क्या करोगे? इसलिए केवल आम खाओ और लौड़ा सहलाओ!","यह किस्सा मेरा और मेरी गर्लफ्रेंड का है।\nहां… सही सुना! वही अंग्रेजी वाली गर्लफ्रेंड!","बाकी सबकी तरह अकेले नहीं हैं गुरू! मैं तो इस पेज का नियमित पाठक हूं. बहुत सारी काल्पनिक कहानियां पढ़ी हैं मैंने यहां. तो सोचा कि क्यों न कुछ अच्छा ही डाल दिया जाये. ","अब मैं आपको बताता हूँ कि मैंने गर्लफ्रेंड की चुदाई की कोशिश कैसे की.","तो जी हां, जैसे मैंने बताया कि मेरी गर्लफ्रैंड है जो दिखने में बहुत अच्छी है. खूबसूरत शब्द का इस्तेमाल इसलिए नहीं किया क्योंकि दुनिया में खूबसूरत चीजें स्त्री के शरीर से बढ़कर और भी हैं ग़ालिब! ","उसकी लंबाई एक नार्मल लड़की की तरह ही है, चेहरा साफ और आकर्षक है जिसको देख कर किसी का भी दिल उस पर आ जाये. जाँघें इतनी भरी हुई हैं कि कोई भी देखते ही उसे खाने को हो जाये जैसे कि नॉन वेज लोग लेग पीस को खाने के लिए हो जाते हैं.\n(मुंह में पानी मत लाना आगे और भी है.) ","कमर तो ऐसी है कि एक बार हाथ लगाओ तो बस हटाने का मन ही न करे, इतनी भरी हुई और गदराई हुई।\nऔर अब दिल थाम कर बैठ जायें. अब असली चीज की डिटेल्स आपके सामने आने ही वाली हैं.","डिस्क्लेमर: (अस्वीकार्यता)- कहानी में गर्लफ्रेंड का सम्मान बनाये रखने के लिए ज्यादा अश्लील शब्दों का प्रयोग नहीं किया गया है. इसलिए आपसे निवेदन है कि विनम्रता बनाये रखें. अगर उसने ये कहानी पढ़ ली तो मैं उससे नजर नहीं मिला पाऊंगा.","तो दोस्तो, मेरी जान के होंठ इतने सुर्ख़ और नर्म हैं कि एक बार छू लूं तो हटाने का मन नहीं करता है। स्तनों की बात तो क्या करूँ आपसे … उसके स्तनों की गर्मी ऐसी है कि उसको गले लगाते ही सीना गर्म होने लग जाता है. अगर उनको हाथ में भर लूं तो सोचो कि क्या होता होगा!","मेरी गर्लफ्रेंड के स्तन उतने ही बड़े हैं जितने कि उसके शरीर के हिसाब से होने चाहिएं. एकदम से मुलायम, गोरे और मखमली से नर्म-नर्म. जब भी उससे मिलता हूं तो मन करता है कि उसके स्तनों को दबाता ही रहूं. उससे बेहतर आरामदेह तकिया कोई हो ही नहीं सकता.","दरअसल पहली बार जब उसको देखा तो उसके स्तन देख कर ही उससे प्यार हो गया था. चेहरे पर ध्यान तो बाद में गया था जैसा कि अक्सर होता ही है. लोग पहले बॉडी स्कैन करते हैं और चेहरा बाद में ही देखते हैं. ","यह वाकया तब का है जब एक बार मैं और मेरी गर्लफ्रेंड फिल्म देखने के लिए एक शॉपिंग कॉम्पलेक्स के सिनेमा हॉल में गये हुए थे. फिल्म में तो मुझे कोई रुचि थी ही नहीं. मैं तो बस बैठने के लिए बैठा हुआ था और इंतजार कर रहा था कि कब मुझे कुछ करने का मौका मिले. ","फिर मैंने उसका हाथ पकड़ लिया और धीरे धीरे उसके नर्म कोमल हाथ को सहलाने लगा.\nउसने झटके से अपने हाथ को हटा लिया और बोली- क्या कर रहा है?\nमैंने कहा- क्या हुआ यार?\nवो बोली- ये सब क्या था? ये सब यहां नहीं।","उसका जवाब सुन कर मैंने भी मन मार लिया और इन्तजार करने लगा।","जैसे तैसे फ़िल्म खत्म हुई और हम बाहर निकले. निकलते ही मैंने उसे पास करते हुए बोला- मुझे कुछ करना है।\nउसने पूछा- क्या करना है अब तुझे? ","मैंने बोला- तुम्हें गले लगाने का मन कर रहा है।\nवो बोली- ओह्ह, तो फिर यहां खुले में लगायेगा क्या? यहाँ नहीं.\nमैं- यहां नहीं तो फिर चलो.\nवो बोली- कहां?","उसको मैं वॉशरूम की तरफ ले गया और कहा- जल्दी से लेडीज वॉशरूम में जाओ और लास्ट वाले केबिन में जाकर बैठ जाना. थोड़ी देर के बाद मैं वहीं आता हूं. और हां, दरवाजा अंदर से लॉक मत करना.\nयह प्लान सुनकर उसने थोड़ी आनाकानी तो की लेकिन फिर बाद में सहमत हो गयी.","मैं वॉशरूम के अंदर जाकर जेंट्स वाली साइड में चला गया और हल्का होने लगा. फिर मैंने आसपास का मुआयना किया कि कोई है तो नहीं. ","सुनिश्चित होने पर मैंने बाहर देखा तो कोई नहीं था. फिर गर्लफ्रेंड को मैसेज किया और पूछा कि उसकी साइड में तो कोई नहीं है? उसने रिप्लाई में कहा कि जब आई थी तो कोई नहीं था. मैंने फिर से एक बार आसपास देखा. किसी को आसपास न पाकर मैं सीधा लेडीज वॉशरूम में घुस गया. ","प्लान के मुताबिक वो पहले से ही लास्ट वाले केबिन में बैठी हुई थी और दरवाजा खुला हुआ था. मैं जल्दी से अंदर वाले केबिन में घुस गया और फटाक से दरवाजा बंद कर लिया और एक लम्बी गहरी सांस ली. ","हमने सब कुछ पहले से ही सोचा हुआ था लेकिन फिर भी वो चौंक गयी. मैं उसकी तरफ देख कर हँसा तो वो झेंप गयी. मैंने उसका हाथ थाम कर उसको अपनी ओर खींच लिया और उसको गले से लगा लिया. ","उसके स्तन मेरी छाती को छू रहे थे, बल्कि ये कहूं कि एकदम से सटे हुए थे. उसके बूब्स की गर्मी का अंदाजा आप इसी बात से लगा सकते हैं कि उसके स्तनों के टच होते ही मेरा नीचे वाला हथियार अपने रंग में आ गया था. ","पांच मिनट तक मैं उससे लिपटा रहा. लंड बार बार उछल कूद कर रहा था. मन तो और भी बहुत कुछ करने का कर रहा था लेकिन लड़कियों के साथ थोड़ा देख कर ही पेश आना पड़ता है. ","फिर वो चलने के लिए कहने लगी. मगर मन उसे छोड़ने का कहां कर रहा था. ऐसे ही उससे लिपटे हुए मैंने उसकी गर्दन पर एक किस कर दिया. वो सिहर उठी और मेरे बदन से और जोर से लिपट गयी. ","अब उसके स्तन मेरी छाती पर आकर और ज्यादा कस गये. मैं उसकी गर्दन पर लगातार किस कर रहा था और उसकी पीठ पर हाथ फेर रहा था.","अचानक मैंने उसके टॉप को पीछे से थोड़ा उठाकर अपने हाथ को अंदर घुसा लिया और उसकी मखमली सी पीठ को सहलाने लगा.\nउसे मजा आने लगा. वो मेरे गले में बांहें डाल कर मुझसे लिपटी रही.","मैं एकदम से हटा और उसके सामने खड़ा हो गया. वो मुझे देखने लगी और मैं उसकी तरफ देखने लगा. ","मैंने उसे अपनी तरफ खींच कर उसे पलट दिया और दीवार से सटाकर खड़ा कर दिया। मेरे हाथ उसकी गर्दन को पकड़े हुए थे और मैं उसकी गर्दन के पीछे किस कर रहा था. जिसका वो मजा ले रही थी। मैं उसे किस करते हुए अपने हाथ को नीचे की तरफ ले गया. ","बाजुओं से फिसलते हुए और उन्हें पकड़ कर उसके हाथों को मैंने ऊपर उठा दिया. जिससे उसे मेरे अगले स्टेप का पता लग गया और उसने झट से बाजू नीचे कर ली।","मैंने दोबारा उसी पल किस करते हुए सख्ती से बाजू ऊपर कर दी जिससे वो थोड़ी नॉर्मल हो गयी और फिर उसने प्रतिरोध नहीं किया। ","मैंने अपना हाथ उसके टॉप के अंदर डाला और सहलाने लगा. सहलाते हुए मैं अपना हाथ उसके पेट की तरफ ले गया जिससे वो उफ्फ! करती हुई मेरी तरफ को आने लगी। मगर मैंने दोबारा उसे दीवार की तरफ धकेल दिया और पेट पर हाथ फेरने लगा। ","हाथ फेरते समय मैं एक कदम आगे बढ़ते हुए उसकी ब्रा के ऊपर आ गया। ब्रा के ऊपर से ही हल्का हल्का हाथ फेरने लगा ताकि उसे असहज महसूस न हो. अगर मैं जल्दबाजी करता तो शायद वो अपनी चूचियों को हाथ नहीं लगाने देती।","मेरे हाथ फेरने से उसके शरीर में सिहरन चढ़ रही थी और वो इससे आज़ादी पाना चाहती थी लेकिन वो नाकामयाब हो जा रही थी। काफी देर तक जब ब्रा के ऊपर से उसके स्तनों पर हाथ डालने से जब वो भी गर्म हो गयी तो मौका देखते ही मैंने टॉप को निकाल कर कमोड की टंकी पर रख दिया।","मैंने उसे अपनी तरफ खींच कर उसे पलट दिया और फिर गले से लगा लिया। अब वो मेरे सामने ब्रा और जीन्स में थी. दोस्तो, क्या कमाल का नजारा था वो. ","एक जवान लड़की टॉपलेस होकर केवल ऊपर से ब्रा और नीचे से जीन्स में मेरे सामने खड़ी हुई थी. आंखें बंद, चेहरा ऊपर, टांगें क्रॉस और कमर व पेट आगे. मैं तो इस सीन को अपनी आंखों में हमेशा के लिए उतार लेना चाह रहा था. उसको ऐसे रूप में बस देखता ही रहा. ","ऐसा कामुक नजारा देखकर अब हालात बिगड़ने लगे थे. नीचे ही नीचे मेरा औजार भी उधम मचा रहा था. जवानी का जोश मेरे अंदर उबाल भर रहा था. मैंने जल्दी से अपनी शर्ट उतार ली. उसकी आंखें अभी भी बंद ही थीं. ","शर्ट उतार कर मैंने उसे गर्दन से पकड़ कर अपनी ओर कर लिया. उसके बालों में हाथ फेरते हुए उसके सिर को ऊपर उठा दिया और उसके तपते होंठों पर अपने प्यासे होंठ रख दिये. ","उसके होंठों की कभी ऊपर वाली फांक को चूसता तो कभी नीचे वाली को चूस लेता. इस बीच मैंने आंखें खोल कर देखा तो उसकी आँखें आनंद में बंद थीं. ये जान कर मुझे भी और ज्यादा मजा आने लगा कि वो किसिंग का इतना मजा ले रही है.","मैंने दोबारा से किसिंग शुरू कर दी और मेरे हाथ उसकी ब्रा से होते हुए उसकी ब्रा के अंदर पहुंच गये. मैं हल्का हल्का उसके चूचे को दबाने लगा जिससे अब वो हरकत में आ गयी. ","अब वो भी अपनी ओर से ही किस करने में मेरा साथ देने लगी. यूं ही किस करते हुए मैंने उसकी ब्रा का हुक खोल दिया और अलग कर दिया. अब उसके स्तन मेरे सामने थे जिसके निप्पल सख्त हो चुके थे। ","हमारी किस अभी भी चालू थी और मेरे हाथ उसके स्तनों को दबा रहे थे। स्तन दबाते हुए मैंने उसे दीवार से लगा दिया और अब मैं ज्यादा जोर से उसके स्तनों को दबाने लगा जिससे उसे दर्द होने लगा और उसके मुंह से आवाज आने लगी- उम्मम … आह्ह… हहह। ","मैं एक हाथ से उसका बायां स्तन दबा रहा था तो दूसरे हाथ से उसके दायें स्तन का निप्पल मसल रहा था. अपनी उंगलियों के बीच में फंसाकर मैं उसके निप्पलों को कचोट रहा था. बीच बीच में उनको खींच भी देता था. ","एकदम से खींचने से उसको मीठा मीठा दर्द होता और बंद होंठों से बीच में ही आवाज करती- अम्म … ऊह्ह … उम्म।","उसे काफी दर्द दे चुका था मैं जिसे अब कम भी करना था.\nमैंने थोड़ा नीचे झुक कर एक हाथ से उसका स्तन पकड़ा और दूसरा स्तन मुंह में भरकर चूसा जिससे उसे आराम मिले. मेरे ऐसा करने से वो बहुत ही कामुक सिसकारियां लेने लगी- आह्ह … उम्म … ओह्ह। ","तभी मैं घुटनों के बल बैठा और उसकी नाभि पर किस करने लगा. मैंने हाथ दोनों स्तनों पर ही रखे जो लगातार उन्हें दबा रहे थे। ऐसा करने से वो मेरे सिर पर अपने हाथ रख कर मेरे सिर को ही अंदर की ओर दबाने लगी जिससे मेरी जीभ उसकी नाभि के अंदर तक घुसने लगी. ","तभी मुझे एक और शरारत सूझी. मैंने अपने हाथ उसके स्तनों से हटा लिये और उसकी जीन्स की बेल्ट पर रख लिये. उसकी कमर को अपने हाथों से दबाने लगा. वो काफी कामुक हो चुकी थी इसलिए उसने मेरी इस हरकत पर ध्यान नहीं दिया. ","मौका देखकर मैंने उसकी जीन्स का बटन एक हाथ से खोल दिया. फिर ज़िप भी नीचे कर दी. जिससे उसकी पैंटी जो ब्लैक कलर की थी, अंदर से दिखने लगी।\nउसे पता न चले कि नीचे क्या हुआ है इसलिए मैं बिना कुछ हरकत किये ऊपर उठकर उसे किस करने लगा और फिर से उसके स्तनों के साथ खेलना शुरू कर दिया.","कुछ देर तक मैं उसकी चूचियों के साथ मजा लेता रहा. फिर उसकी गर्दन पर किस करने लगा और अपने दोनों हाथ उसकी कमर पर रख कर दबाने लगा जिससे जीन्स थोड़ी ढीली हो जाये और उसको हटाने में आसानी हो.","इसी उत्तेजना में मैंने अपना हाथ उसकी जीन्स की कमर के दोनों किनारों पर रखा और जीन्स को हल्का सा सरका दिया. इससे उसकी पैंटी कुछ हद तक जीन्स से बाहर तक दिखने लगी. ","उसकी नाभि से नीचे का वो भाग जिससे थोड़ी ही नीचे उसकी चूत का एरिया शुरू हो रहा था. अब वो वाला भाग पैंटी के नीचे ढका हुआ दिखाई देने लगा था. मेरी वासना तो एकदम से उबलने लगी. ","मन कर रहा था कि उसकी जीन्स को उसकी पैंटी समेत खींच कर उसकी चूत को नंगी कर दूं और अपना मुंह उसकी चूत में दे दूं. मगर ये सब करना इतना आसान नहीं था और वह भी वॉशरूम जैसी जगह पर. ","फिर भी मैंने एक कोशिश करने की सोची. मैंने अपना हाथ आगे ले जाकर उसकी पैंटी के ऊपर रख दिया. जैसे ही उसको इस बात का आभास हुआ कि उसकी पैंट नीचे सरका दी गयी है और मेरे हाथ की पहुंच उसकी पैंटी तक हो गयी है तो वो एकदम से संभल गयी. ","उसने मेरा हाथ पकड़ लिया. इससे पहले कि हम दोनों के बीच में उसकी चूत से पैंटी को नीचे उतारने को लेकर कोई समझौता होता. ठीक उसी वक्त वॉशरूम में किसी के आने की आहट हुई. ","हम दोनों ही घबरा गये क्योंकि लेडीज वॉशरूम था. दोनों की ही हवा टाइट हो गयी. दोनों को जैसे सांप सूंघ गया. कहाँ तो मैं गर्लफ्रेंड की चुदाई के ख़्वाब देख रहा था!\nमैंने गर्लफ्रेंड के मुंह को अपने हाथ से ढक दिया ताकि उसके चूं-चा बाहर न निकले और सारा खेल बिगड़ न जाये. ","कुछ देर तक हम दोनों बुत बन कर खड़े रहे.\nफिर जब कुछ देर के बाद वॉशरूम से किसी भी तरह की आवाज आना बंद हो गयी.","तो वो फुसफुसाते हुए बोली- मुझे बाहर जाना है.\nमैं बोला- ठीक है, लेकिन ऐसे नहीं. पहले एक बार बाहर जाकर देखो कि कोई है तो नहीं. अगर सिग्नल क्लियर हो तो पहले मैं निकलूंगा और उसके बाद मेरे जाने के दो मिनट बाद तुम बाहर आना. ","उसने अपना टॉप पहन कर अपने कपड़े ठीक किये और मेरे कहे मुताबिक बाहर जाकर देखने लगी. मैं अंदर ही छिपा रहा. बाहर का जायजा लेने के बाद उसने मुझे बाहर आने का इशारा किया. ","मैं बाहर निकला और वो अंदर आ गयी. मैं चुपके से वहां से निकल गया. फिर दो मिनट के बाद सावधानी पूर्वक वो भी आ गयी.\nदोस्तो, वॉशरूम में अपनी सेक्सी गर्लफ्रेंड के साथ ये खेल खेलते हुए जो मजा आ रहा था वो केवल आपको प्रैक्टिकल करके ही अनुभव हो सकता है. ","कोशिश मैंने पूरी की है कि आपको सारी फीलिंग्स का मजा मिला हो लेकिन फिर भी रियल में करने में बहुत अंतर होता है.","खैर, आपको मेरी गर्लफ्रेंड की चुदाई की अधूरी कोशिश की अन्तर्वासना स्टोरी हिंदी में पढ़ने में आनंद आया होगा. आप अपने कमेंट्स और मैसेज के जरिये अपनी राय पहुंचाने का कष्ट करें. आप सब की प्रतिक्रियाओं का बेसब्री से इंतजार भी रहेगा.\nमुझे नीचे दी गई ईमेल पर अपने मैसेज भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी गर्लफ्रेंड","href":"https://www.freesexkahani.com/teenage-girl/sexy-girlfriend-ki-chudayi/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"},{"title":"भाभी की चूत और जवान भतीजी के साथ मजा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-bhatiji/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"}]}