{"Title":"अपनी गर्लफ्रेंड को गर्म करके चोदा","author":{"name":"अंकित सिंह 3","href":"https://www.freesexkahani.com/author/singhankit/"},"date":"26-08-2021","views":"137,711","description":["रोमांस सेक्स कहानी मेरी गर्लफ्रेंड के साथ वीडियो सेक्स चैट के बाद उसकी गर्म चूत की चुदाई की है. मेरे घर में कोई नहीं था. मैंने उसे अपने घर बुलाया.","अन्तर्वासना के सभी पाठको को मेरा नमस्कार. मैं इस साईट का बहुत पुराना पाठक हूँ. मुझे चुदाई का चस्का यहीं की सेक्स कहानियां पढ़कर लगा है. ","ये रोमांस सेक्स कहानी तब की है, जब मैं कालेज जाने लगा था. ये मेरा फर्स्ट ईयर था और मेरा कॉलेज दिल्ली में ही था. ","आगे बढ़ने से पहले मैं आपको कुछ अपने बारे में बता दूं. मेरा नाम अंकित है और मैं दिल्ली में रहता हूँ. मेरी उम्र 21 वर्ष है. मैं दिखने में ठीक-ठाक सा आम लड़का हूँ. मेरी लंबाई 5 फुट 9 इंच की है और रंग सांवला है.","मैं बारहवीं क्लास से ही जिम जाने लगा था, तो शरीर से भी हष्ट-पुष्ट हूँ. लड़कियों के लिए ख़ास जानकारी कि मेरा लंड छह इंच का है और इसकी गोलाई साढ़े तीन इंच है. चुत में हाहाकार मचाने के लिए बहुत मस्त लंड है.","दोस्तो, यह बात पिछले साल की है. मेरे परिवार के लोग मेरे चचेरे भाई की सगाई में गांव गए हुए थे.\nउस समय मेरी स्कूल की एक गर्लफ्रेंड थी … जिसका नाम किज़ारा था. हालांकि किज़ारा अब मेरी प्रेमिका नहीं है. तब भी मेरी उससे बातें अभी भी होती हैं. ","किज़ारा काफी माडर्न सोच की लड़की है और जिम जाने की वजह से उसका फिगर भी एकदम कातिलाना है. दूध सा गोरा बदन, 32-बी की चूचियां उसके सेक्सी बदन पर अलग ही शोभा बढ़ाती हैं.","ये सेक्स कहानी तब की है, जब मेरी उससे साधारण किस्म की बातें होती थीं. वो मेरी गर्लफ्रेंड नहीं बनी थी. ","एक दिन मैंने जानबूझ कर उसे अपनी कसरत करते हुए की एक वीडियो भेज दी.\nफिर तुरंत ही मैं उसे लिख दिया कि यार वीडियो गलती से चली गयी है. ","इस पर उसका उत्तर आया- काफी स्मार्ट लग रहे हो.","इस तरह से मेरी उससे बातें होनी शुरू हो गई थीं. मैं खुद उसे सैट करना चाहता था, तो इस घटना के बाद मैंने धीरे धीरे उससे सेक्स की बातें करनी शुरू कर दीं. ","वो भी सेक्स की बातों में रस लेने लगी थी. वो मुझे चुदासी सी लगने लगी थी.","उसी समय मेरे घर वालों को बाहर जाना हुआ … जाना तो मुझे भी था, पर किसी कारणवश पापा ने मुझे घर पर ही रहने का कह दिया था.\nपापा ने मेरे खाने पीने का इंतजाम एक होटल में कर दिया था. फिर खाने का क्या था वो तो कभी भी ऑर्डर करके घर मंगाया जा सकता था.","मेरे पास ज्यादा दिन नहीं थे क्योंकि सब लोग कुल 8 दिन के लिए ही गए थे. मैं किज़ारा को इस दरमियान चोद देना चाहता था.","मैं उससे रोज ही दिन और रात बात करने लगा.\nचौथे दिन मैंने उससे उसकी न्यूड पिक्स मांगीं.","तो उसने बाथरूम में से मुझे वीडियो काल की.","मेरे सामने ही वो मोबाइल सैट करके नंगी होकर नहाने लगी.\nमैंने भी उसे अपने लंड को मुठियाते हुए कॉल पर बात की.","उसने मेरे सामने अपनी चुत में उंगली की और मैंने लंड हिलाया. हम दोनों ने इसी तरह कुछ ही देर में अपना अपना रस फेंक दिया.","तभी उसने अपनी चुत के रस में सनी हुई उंगलियां अपने मम्मों पर रगड़ कर मुझे दिखाईं. ","हम दोनों ही कामातुर हो चुके थे और चुदाई की जरूरत महसूस करने लगे थे.","उसी दिन शाम को उसने मुझसे बोला कि आज बाहर घूमने चलते हैं.\nतो मैं मान गया.","मैं लंड की झांटें शेव करके अपना घर सैट करने लगा. ","उसी दिन हम दोनों शाम को राजौरी गार्डन क्लब में मिले.\nवहां वो अपनी काली ड्रेस में बला की खूबसूरत लग रही थी. वो मुझसे गले लग कर मिली और हम दोनों ने वहां खूब मजे किए. ","वहीं उसने मुझको किस करने की कोशिश की. मगर मैंने भीड़ की वजह से उसे मना कर दिया.\nउसे पता नहीं क्यों ऐसा लगा कि मैं गुस्सा हो गया हूँ.","उसने वहां से बाहर आकर मुझसे पूछा- क्या हुआ बेबी, मुझसे नाराज हो क्या?\nमैंने बोला- अरे नहीं यार … अन्दर कितनी भीड़ थी इसलिए तुझे किस नहीं किया. ","वह बोली- तो चलो किसी रूम में चलें … मैं आज घर पर भी आने की मना करके आई हूँ.\nमैं समझ गया कि बंदी चुदने को ही आई है. इसीलिए होटल में चलने की कह रही है.","मैंने कहा- होटल में जाने की क्या जरूरत है … मेरे घर चलते हैं. घर में मैं अकेला ही हूँ.","ये सुनकर वो खुश हो गई.\nवहां से हम दोनों ने एक ऊबर बुक की और एक दूसरे को गर्म करते हुए घर चले आए. ","मैं उसे अपने घर के पीछे दरवाजे से ले आया क्योंकि उस तरफ वाली गली में ज्यादा लोग नहीं होते. ","अब हम दोनों घर पर अकेले थे … हमें किसी का डर नहीं था.","उसने मुझसे बाथरूम का पूछा और मेरी तौलिया लेकर अन्दर चली गई. ","थोड़ी देर में वो बाथरूम से नहा कर निकली, तब तक मैं भी दूसरे टॉयलेट में जाकर फ्रेश हो गया था.","जितनी देर में उसने स्नान किया, उतनी देर में मैं कमरे में इत्र फुरक दिया कुछ मोमबत्ती सजा कर रूम में अन्धेरा कर दिया, रोमांस सेक्स का पूरा माहौल बना लिया.","वो तैयार होकर आई और मेरे पास बैठ गई; मेरी आंखों में देखने लगी.","ये मेरे लिए पहली बार होने जा रहा था, तो मैं कुछ नर्वस हो रहा था.","अब तक मैंने अन्तर्वासना पर जितनी भी सेक्स कहानियां पढ़ी थी, सब याद कर लीं और आंखें बंद करके उसके होंठों की तरफ अपने होंठ बढ़ा दिए.\nवो भी मेरे होंठों पर अपने होंठ ले आई. मैंने उसके होंठों का स्पर्श पाकर उन पर हल्का सा किस किया. ","आह क्या चुम्बन था … बिल्कुल ऐसा लग रहा था कि जैसे मैं गुलाब की पंखुड़ियों को चूस रहा होऊं. ","बस फिर क्या था मैं एकदम से भिड़ गया और पूरे जोश से उसके होंठों को चूसने चूमने लगा.","एक मिनट से कम समय में हम दोनों के तन बदन में आग सुलग उठी.\nमैं उसे उठा कर बेड पर ले गया.","वहां उसकी गर्दन पर किस किया तो वो बिन पानी की मछली की तरह तड़पने लगी.\nमैं उसे धीरे धीरे किस करता रहा. उसकी गर्दन पर कानों की लौ पर … और गालों पर.","वो बेहाल हो उठी और मुझसे चिपक कर बेताबी दिखाने लगी.","पीछे हाथ ले जाकर मैंने उसके टॉप की चैन खोल दी और उसने उसी वक्त अपने हाथ ऊपर कर दिए.\nमैंने एक झटके में उसका टॉप उतार दिया.","अब मेरे सामने उसकी ब्लैक ब्रा में कसी हुई चूचियां थीं.\nमैं उसको देखते हुए चूचियों पर चुम्मा करने लगा.","वो बिना हाथ लगाए अपने निप्पल मेरे मुँह में देने लगी.\nमैंने एक निप्पल मुँह में भर लिया और अपनी तरफ खींचते हुए निप्पल को मींजा, तो वो सिहर गई.\nइसी तरह मैंने दो मिनट तक उसके दोनों दूध मसले और चूसे.","अब मैं नीचे को आने लगा और उसकी अनावृत पेट पर गहरी नाभि पर किस किया.\nवो एकदम से चिहुंक सी गई और ‘ससी स्सीई आहाआह …’ करने लगी.","मैं और नीचे को हुआ और उसके शॉर्ट्स की बगलों में हाथ डालकर धीरे से उसे नीचे सरका कर अलग कर दिया.","अब मेरे सामने ब्रा पैंटी में उस मनमोहनी का नंगा जिस्म कैद था.\nमैंने उसकी पैंटी पर नाक लगाई, तो उसकी चूत की मनमोहक खुशबू मुझे काम वासना के सागर में गोते खिलाने लगी. ","पैंटी के ऊपर से मैंने उसकी चुत को चाटना शुरू कर दिया.\nवो मादकता से व्याकुल होलर चिहुंकने लगी.","मैं उसे अपनी बांहों में भर कर उसे किस करने लगा.\nवो काम वासना में डूबी हुई मदभरी आंखों से मुझे देखने लगी.","मैंने उसे आंख से इशारा किया, तो वो मेरी शर्ट उतारने लगी.\nवो हर एक बटन खोलने के साथ मुझे किस करती और इसी तरह उसने मेरी शर्ट को मेरे तन से अलग कर दिया.","अब वो मुझे चिपक गई उसकी नर्म चूचियां मेरे सीने से रगड़ कर मुझे कामांध करने लगीं.\nवो मेरी गर्दन पर, कंधों पर सीने के निप्पलों पर चूमने और काटने लगी. ","मेरी उत्तेजना हद से ज्यादा बढ़ने लगी और मैंने उसकी ब्रा को फाड़ कर उसके दोनों किलर एप्पल आजाद कर दिए. ","अब वो उस अन्धेरे कमरे में अपने दूधिया बदन के साथ एकदम नंगी थी.\nऐसा लग रहा था मानो बिस्तर पर दूध गिरा पड़ा हो.\nवो किसी परी से कम नहीं लग रही थी","उसके तन पर सिर्फ पैंटी बाकी थी जो कि वो मुझे चिढ़ाने के लिए आधी उतरी हुई पहने पड़ी थी. ","मैंने उसके चुचों पर हमला किया और उन दोनों जन्नती फलों को चूमने चूसने काटने लगा.\nमेरा एक हाथ उसकी पैंटी के ऊपर से चुत को मसलने लगा. ","वो और भी ज्यादा गर्म होने लगी और खुद अपनी पैंटी उतारने लगी.","अगले ही पल वो बेड पर मुझे पलटा कर मेरे ऊपर चढ़ गयी.\nउसने मुझे चूमना शुरू कर दिया. वो मेरी छाती से नीचे चूमती चली गयी और मेरे पैन्ट को उतार दिया.","मेरे चुस्त अंडरवियर में मेरा छोटू पहलवान उसके दूध से बदन को सलामी दे रहा था.\nखड़ा लंड देखते ही वो लालची लोमड़ी की तरह उस पर झपटी और अंडरवियर के ऊपर से ही लंड चूसने लगी.","उसने चूस चूस कर मेरी अंडरवियर गीली कर दी थी.","मैंने उसे ऊपर किस करने के लिए उठाया और अपना अंडरवियर उतार कर लंड उसके मुँह में दे दिया.\nवो मेरे लंड को लॉलीपॉप की तरह चूसने लगी.","उसे लंड चूसते हुए देख कर ऐसा लग रहा था मानो वो लंड चूसने में माहिर खिलाड़ी हो.\nमैं जानता था कि वो सेक्स कर चुकी है पर इतना मस्त तरीके से लंड चूसेगी, ये मुझे भी उमीद नहीं थी. ","उसने मेरे टट्टे भी चाटे और अपनी वासना से तप्त आंखों से मुझे भूखी रंडी की तरह देखने लगी.","जब वो लंड चूस रही थी तो इतना अधिक मजा आया था कि ऐसा लग रहा था मानो मैं सातवें आसमान पर उड़ रहा हूँ.","अब मैंने उसे आंख मारी और आगे बढ़ने का इशारा किया.\nतो वो चुदने को बेकाबू कुतिया की तरह अपने बैग से कंडोम निकालने लगी.","उसने एक फ्लेवर्ड कंडोम निकाला और उसकी पन्नी को बड़े ही कामुक तरीके से अपने होंठों से फाड़ कर मेरे लंड की तरफ बढ़ी.","पान के फ्लेवर वाला कंडोम उसने मेरे लंड पर चढ़ा दिया.\nकन्डोम लगे लंड को भी वो चूसने लगी और अपने मुँह में पान का स्वाद ले लिया. ","अपने मुँह से पान का स्वाद लेकर उसने मेरे होंठों से अपने होंठों को लगा दिया. आह जाफरानी खुशबू वाले पान की महक मेरे नथुनों में अन्दर तक समा गई. ","अब उसने मुझसे तेल मांगा तो मैंने ड्रावर से नारियल का तेल निकाल कर उसे दे दिया.","उसे उसने मेरे कंडोम चढ़े लवड़े पर तेल लगाया और उस पर बैठ कर अपने हाथ से लंड को धीरे धीरे अपनी चुत में घुसवा लिया.","पूरा लंड चुत में घुसने तक उसके होंठ भिंचे हुए थे.\nउसने काफी दिनों बाद चुत में लंड लिया था तो उसके चेहरे पर दर्द की लकीरें साफ़ दिख रही थीं.","पूरा लंड चुत में लेने के बाद अब वो मेरे लंड की सवारी करने लगी.\nमैं भी उसी टाईट चुत के मजे ले रहा था.","उसी समय वो खुद ही अपनी गांड उठा कर लंड पर झटके देने लगी. ","मुझे ऐसा लगने लगा मानो मेरा लंड किसी गर्म छेद में घुस गया हो.","अभी तो मेरा कुछ ही लंड चुत में अन्दर गया था .. मतलब सुपारे के बाद दो इंच अन्दर घुसा था और इसके नीचे का पूरा डंडा चुत के अन्दर जाना बाकी था. ","वो भी तड़फ रही थी. उसकी आंखें दर्द से बंद थीं और होंठों से होंठों को भींचे हुए थी.\nउसकी कमर इतने ही लंड को लिए हिल रही थी.","मैंने उसे ऐसे ही एक मिनट तक करने दिया ताकि वो सामान्य हो जाए. ","फिर मैंने भी सर उठा कर उसे किस किया और उसे कमर से पकड़ कर लंड पर दबा दिया.","मेरा लंड चुत के अन्दर घुसता चला गया और उसे बहुत तेज दर्द हुआ. ","वो आह करती हुई चीख पड़ी.\nमैंने हाथ से उसका मुँह बंद किया और थोड़ा सा लंड निकाल कर उसे ऊपर को उठा दिया.\nउसे राहत नहीं मिल रही थी तो मैंने उसे इशारा किया और वो लंड से चुत हटा कर मेरे बाजू में बैठ गई.","फिर मैंने उठ कर कमरे का गेट बंद कर दिया ताकि उसकी चीखों से कुछ लफड़ा न हो जाए.","वो किसी कामुक लड़की की तरह बेड पर पड़ी अपनी चुत रगड़ रही थी.","मैं उसके नजदीक जाकर एक कुर्सी पर बैठ गया.\nउसने मेरी तरफ वासना से देखा तो मैंने उसे उंगली के इशारे से अपने करीब बुलाया.","वो आकर मेरे लौड़े पर बैठ गई.","मैंने उसे फिर से पकड़ कर पूरा लौड़े पर दबा दिया और उसे लंड पर बैठे रहने दिया.\nइस बार मैंने ज्यादा जोर से उसे दबाया हुआ था तो उसके आंसू निकल आए. ","उसने दर्द से तड़फते हुए कहा- ये बहुत अन्दर जा रहा है … मुझे दर्द हो रहा है.\nमेरा पूरा लौड़ा उसके अन्दर था.","मैंने उसे चूमना शुरू कर दिया और थोड़ी देर में उसे आराम होने पर मैंने लंड को हौले हौले से चुत में आगे पीछे करना शुरू कर दिया.\nअब उसे भी थोड़ा मजा आने लगा था, तो वो भी मेरा साथ देने लगी. ","वो पसीने में डूबी हुई थी मगर चुदाई का मजा आने लगा था तो वो मस्ती से लंड के ऊपर नीचे करके अपनी गांड उछालने लगी.\nअब मैंने उसे पकड़ा और यूँ ही उठाकर खड़ा हो गया.","वो आधी हवा में थी और आधी मेरे लंड के ऊपर लटकी हुई थी. मैंने हवा में ही इसकी चुत में झटके देने शुरू कर दिए. ","दस मिनट में ही वो कांपती हुई झड़ गई.\nउसकी चुत का गर्म सैलाब मेरे लंड को भी पिघलाने लगा.\nदो तीन मिनट में वो फिर से चार्ज हो गई और लंड का मजा लेने लगी.","अब मैं भी झड़ने वाला हो गया था.\nचूंकि ये मेरा पहली बार था तो मैंने उससे बोला. उसने कहा- थोड़ी देर में मैं भी आने वाली हूँ.","मैंने उसकी चुत के दाने के ऊपर उंगली रगड़ने लगा … इससे वो एकदम से पिघल गई और हम दोनों झड़ने लगे. ","झड़ने के साथ ही मैंने उसे बेड पर ले लिया था और हम दोनों एक साथ निढाल पड़ गए. ","अब तक शाम हो गई थी और हम दोनों थक भी चुके थे.\nएसी की ठंडी हवा में हम दोनों नंगे ही चिपक कर सो गए.","रात को उठकर मैंने खाने का ऑडर किया और हम दोनों ने खाना खाया.\nकिज़ारा को दर्द भी हो रहा था तो मैंने उसे एक पेनकिलर दे दी. ","अब वो नहाने चली गई. बाथरूम का दरवाजा खुला था.\nमेरे पास और कुछ नहीं था तो मैं दरवाज़े से झांक कर देखने लगा.","उसके गीले बदन से धुआं सा उठ रहा था. मेरा छोटेलाल फिर से सलामी देने लगा तो मैंने बाथरूम में जाकर उसे पीछे से पकड़ लिया और उसकी चूत रगड़ने लगा. ","मैंने नीचे झुक कर उसकी चूत की फांकों को अलग किया और उंगली डालने के साथ साथ चुत चाटने भी लगा. ","कुछ ही देर चुत चाटने के बाद वो झड़ने वाली थी तो मैंने मुंह हटा लिया और रगड़ना चालू रखा.","चंद पलों में वो आ गई और फिर से मेरी बांहों में सिमट गई.","अभी तो मेरा उस्ताद सलामी दे रहा था तो मैं जमीन पर बैठ गया और वो मेरे लंड पर आ बैठी.\nचुदाई का खेल फिर से शुरू हो गया.","उस पूरी रात में मैंने उसे चार बार चोदा.\nरात को चार बजे हम दोनों नंगे ही सो गए.\nसुबह दस बजे वो अपने घर चली गई.","मैं आशा करता हूँ कि आप सबको यह रोमांस सेक्स स्टोरी अच्छी लगी होगी.","बाकी के चार दिन की चुदाई में और मजे आए … कैसे मैंने किज़ारा की सहेली के साथ भी चुदाई की और कैसे हमने थ्रीसम सेक्स का मजा लिया.","आप मुझे मेल कर सकते हैं इस रोमांस सेक्स कहानी के रिव्यू जरूर दें ताकि मैं अपने लिखने की शैली को और बेहतर कर सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के साथ भी चुदाई","href":"https://www.freesexkahani.com/videos/full-xxx-boyfriend-sex-video/"},{"title":"नर्स गर्लफ्रेंड को उसी के कमरे में चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/moti-ladki-ki-chudai-kahani-2/"},{"title":"होली की अन्तिम मस्ती- 1","href":"https://www.freesexkahani.com/xxx-kahani/young-teen-group-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Garam Kahani","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"पड़ोस की गर्म माल को मजे से चोदा","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai-kahani/"},{"title":"सगी बहन को कॉलेज में चुदते देखा तो …","href":"https://www.freesexkahani.com/teenage-girl/bhai-ne-bahan-ki-gand-mari/"}]}