{"Title":"गर्लफ्रेंड के घर में चुदाई का मजा","author":{"name":"सोनू महात्रे","href":"https://www.freesexkahani.com/author/sonumhatre/"},"date":"12-04-2020","views":"117,328","description":["कॉलेज में एक लड़की से दोस्ती हुई. वो ज्यादा सुंदर तो नहीं थी पर उसका जिस्म खूब उभार लिए था. एक बार मुझे उसकी बातों से लगा कि वो मेरे साथ सेक्स करना चाहती है.","मैं आप सबको अपने बारे में बता दूँ, मैं मेरा नाम प्रज्ज्वल है और मैं महाराष्ट्र में रहता हूं. मैं अन्तर्वासना का नियमित पाठक हूं और इधर प्रकाशित कई सारे लोगों की सेक्स कहानी पढ़ चुका हूं. मैंने उनको मेल करके उनकी सराहना भी की है. ","अन्तर्वासना फ्री सेक्स स्टोरी साईट पर ये मेरी पहली चुदाई कहानी है. मैं उम्मीद करता हूं कि आप सबको मेरी कहानी पसंद आएगी, तो आनन्द लीजिए.","स्कूल तक तो मेरी कोई गर्लफ्रेंड नहीं थी, लेकिन जब मैं कॉलेज पंहुचा, तब मेरी एक लड़की से दोस्ती हो गई. उसका नाम सोनाली था. वो रंग में दिखने में इतनी ज्यादा अच्छी नहीं थी कि उसकी कोई ज्यादा तारीफ़ लिखी जाए. उसका रंग सांवला था … जिससे उसे पहली नजर में देखने वाला उसे नजरअंदाज कर देता था. ","मगर भगवान ने उसको इतना अच्छा फिगर दिया था कि कोई उसके नाम की मुठ मारे बिना तो रह ही नहीं सकता था. अब इसे ही उसकी तारीफ़ कहें, तो बस उसे फिगर के नजरिये से ही कामुक माना जा सकता था. जो भी कुछ लोग उसके रंग की जगह उसकी फिगर को देखते थे, उसकी तरफ आकर्षित हो जाते थे. मैं भी उनमें से भी एक था.","मेरी उससे दोस्ती जब हुई थी, तब मैंने उससे सिर्फ एक फ्रेंड के नजरिये से ही फ्रेंडशिप की थी. उसकी फिगर आदि से मुझे उस समय कोई आकर्षण नहीं हुआ था. फिर जब हमारी दोस्ती को काफी समय हो गया तब हम दोनों में खुल कर हंसी मजाक चलने लगा.","वो भी मुझसे बड़ी खुश रहती थी. क्योंकि साथ में पढ़ने वाले सभी लड़के उसके जिस्म के उभारों से आकर्षित थे, न कि उसकी सूरत या सीरत से थे. शायद यही वजह थी कि वो मुझसे बेहद जुड़ाव महसूस करती थी और मुझसे खुल कर बात कर लेती थी. ","हम दोनों की बातों में कई मर्तबा इस बात को लेकर चर्चा होती थी कि उसके बूब्स और हिप्स बड़े गजब के हैं. दरअसल वो दूसरे लड़कों की कामुक निगाहों को लेकर मुझसे कहती, तो मैं उससे मजाक करते हुए कह देता कि वे सब तुम्हारे बूब्स और हिप्स को देख कर मस्त हो जाते हैं.","ऐसे ही एक दिन जब मैंने फिर से उसके मम्मों को लेकर उससे कुछ कहा.\nवो मेरी इस बात से पहले तो गुस्सा हो गई. फिर आंखें नचा कर बोली- उनकी आंखों को तुमने पढ़ लिया … मगर तुम्हारी आंखें क्या फूटी हैं?","उसके मुँह से ये सुन कर मैं समझ गया कि ये मुझसे अपने मम्मों और उठी हुई गांड की तारीफ़ सुनना चाहती है.\nमैंने कहा- यदि मैं तुम्हारी फिगर की तारीफ़ करूं … तो क्या तुमको अच्छा लगेगा?\nवो बोली- तारीफ़ तो तुम जब करोगे … जब तुमको मेरी फिगर अच्छी लगती हो.\nउसकी इस बात से मैंने कहा- मुझे तुम्हारी फिगर बेहद पसंद है … मगर मेरी निगाह उन कौवों जैसी नहीं है जो तुम्हें नौंचना चाहते हैं.","मेरी इस बात से वो मेरी तरफ बड़े प्यार से देखने लगी.\nफिर धीरे से बुदबुदाते हुए बोली- मगर मैं तुमसे खुद नुंचना चाहूँ तब भी तुम कुछ नहीं करोगे?","उसकी इस बात को मैंने सुन तो लिया था मगर मैंने ऐसा शो किया, जैसे मुझे उसकी बात सुनाई न दी हो.","मैंने उससे कहा कि क्या कह रही हो … जरा जोर से कहो … मुझे समझ नहीं आया.\nवो हंस कर बोली- यार तेरे जैसे बुद्धू आदमी को समझाना मेरे लिए मुश्किल ही नहीं, नामुमकिन है.","मैंने उसकी बात समझ ली और सही मौका देख कर उसी समय उसको प्रपोज़ कर दिया. ","उसने मेरी आंखों में झांकते हुए जवाब में हामी भर दी. उसकी हामी भरते ही मैंने उसकी तरफ अपनी बांहें फैला दीं और वो मेरी बांहों में समा गई. मैंने उसके माथे पर किस किया और हम दोनों एक दूसरे से प्यार में बंध गए.","बस उसी दिन से हमारा मिलना-जुलना और घूमना-फिरना कुछ ज्यादा हो गया. हम दोनों रात भर बातें करते रहते थे.","कुछ दिन गुजरने के बाद हमने फ़ोन सेक्स भी करना शुरू कर दिया था. हम दोनों एक-दूसरे के काफी करीब आने लगे थे. मैं सोनाली से प्यार करने लगा था और उसे पाने की सोचने लगा था. उसके मन में भी मेरे लिए कुछ ऐसे ही ख्याल थे. वो मुझसे बेहद करीब होकर लिपटने लगती थी. उसको शायद मेरे हाथों से अपने जिस्म को सहलवाने में मजा आने लगा था. हम दोनों एक दूसरे से चूमा-चाटी करते थे. मैं उसके दूध दबा देता था तो वो नखरे दिखाते हुए मुझे मना तो करती थी, लेकिन खुद ही अपने मम्मों को मेरे बदन से रगड़ कर अपनी चाहत बता देती थी. ","अब हम दोनों अब एक दूसरे के साथ सेक्स करने के लिए मन बना चुके थे. इस बात का खुलासा तो नहीं हुआ था लेकिन हमारी हरकतें हम दोनों को इतना अधिक गर्म कर देती थीं कि न चाहते हुए भी हमारी वासना खुलासा हो जाती थी.","एक दिन की बात है जब सोनाली के मम्मी पापा, दो दिन के लिए बाहर जाने वाले थे. उस दिन घर में बस सोनाली और उसकी छोटी बहन रहने वाली थी. चूंकि उसकी छोटी बहन को हमारे बारे में पता था, तो हमें कोई दिक्कत नहीं होने वाली थी.","अगले दिन जब उसके मम्मी पापा बाहर गए, तो सोनाली ने मुझे कॉल करके अपने घर बुलाया.\nमैंने उससे पूछा- कोई ख़ास बात है क्या?\nउसने हंस कर सरप्राइज देने का कहा. ","मुझे मालूम था कि आज क्या सरप्राइज मिलने वाला है. क्योंकि उसने मुझे कल बताया था कि उसके मम्मी पापा कहीं जाने वाले हैं. ","मैं उसकी चुदाई की सोचता हुआ मेडिकल स्टोर से कंडोम का पैकेट लेकर उसके घर चला गया. वहां मैं उसकी बहन को बैठा देखा, तो मुझे बहुत गुस्सा आया. ","सोनाली ने मेरे चेहरे को देखा और मुस्कुरा कर पूछा- क्या हुआ?\nमैंने कहा- केएलपीडी.\nसोनाली- केएलपीडी मतलब?\nमैंने कहा- तुम केएलपीडी का मतलब नहीं समझतीं?\nवो बोली- नहीं … बताओ न?\nमैंने कहा- सुनो ‘के..’ माने खड़े … ‘एल..’ माने ‘वो..’ ‘पी..’ माने पर … और ‘डी..’ माने धोखा.","वो मेरी तरफ देख कर हंसने लगी.\nमैंने लंड सहलाया और कहा- क्यों हंस रही हो?\nवो बोली- केएलपीएचएम.","अब चौंकने की बारी मेरी थी.","मैंने पूछा- अब ये क्या हुआ?","वो बोली- शुरू के अक्षर के अर्थ तुमको मालूम हैं … आखिरी के दो अक्षरों का मतलब है कि ‘एच..’ माने ‘ही..’ और ‘एम..’ माने मिलेगी.\nमुझे समझ आ गया कि ये कह रही है कि खड़े लंड पर ही मिलेगी.\nमैं खुश हो गया और पूछा- कैसे मिलेगी??\nवो बोली- मेरी बहन को कोई प्रॉब्लम नहीं है … इसके बारे में उसको सब पता है.","मैंने आगे बढ़ कर उसको अपने सीने से लगा आकर चूम लिया तो वो बोली- चलो कमरे में चलते हैं.","मैं सोनाली को लेकर उसके रूम में गया और उसको किस करने लगा. उसने भी मुझे किस करना चालू कर दिया. देखते ही देखते मैंने उसके सारे कपड़े उतार दिए. वो बहुत ही ज्यादा गरम हो चुकी थी और बहुत जोर से ‘अहह अहह..’ कर रही थी. ऐसे समय में खिड़की में से मुझे आवाज आई, तो मैं समझ गया कि वहां से सोनाली की बहन हमारी चुदाई देख रही थी. ","मैंने भी मेरे सारे कपड़े उतार दिए और अपना खड़ा लंड सोनाली के चेहरे के सामने ले गया. उसने झट से लंड चूसना चालू कर दिया. सोनाली मेरे लंड को ऐसे चूस रही थी कि बस मेरे कंठ से ‘अहह हुउऊऊ..’ निकलता रहा. ","कोई पांच मिनट तक सोनाली ने पूरी मस्ती से लंड के सुपारे को चूसा … लंड को काफी अन्दर लेकर चूसा और मेरी गोटियों को भी चूसा, तो मुझे मजा आने लगा. मैं उसके मुँह को ही चुत समझ कर चोदने लगा. ","कुछ देर बाद मैंने उसको बोला- मेरा काम होने वाला है.\nये सुनकर वो और जोर से लंड चूसने लगी. मैंने लंड निकालने की कोशिश की, तो उसने हाथ के इशारे से मुझे मुँह में झड़ने के लिए कहा. उसके इस इशारे ने मेरे लंड को माल उगलने के लिए मजबूर कर दिया.","अगले ही पल मेरे लंड से वीर्य की पिचकारियां निकलना शुरू हो गईं. उसने भी लंड को अपने मुँह के अन्दर जकड़ रखा था. वो मेरा सारा पानी पी गई. मैं मस्ती के नशे में चूर अपने लंड को चुसवाने में लगा हुआ था.","कुछ देर बाद उसने लंड को छोड़ा, तो उसकी आंखें कामवासना से एकदम लाल हो चुकी थीं. वो काम के मद में चूर लग रही थी. ","इस समय उसका नंगा बदन मुझे एकदम ऐसा लग रहा था, जैसे कोई पोर्न स्टार हो. तनी हुई चूचियां और उठी हुई गांड मुझे बेहद लालायित कर रही थी. उसकी चुत पर झांट का एक बाल नहीं था. सोनाली एक मस्त कुंवारी रांड लग रही थी.","मैंने उसको बिस्तर पर लेटाया और उसके पैर ऊपर करके उसकी चूत पर अपनी नाक लगा दी. मैं चूत को सूंघता हुआ चूसने लगा. मुझे चूत चूसना बहुत अच्छा लगता है. मैं बहुत प्यार से उसकी चूत चूस रहा था.","वो चुत चुसवाने से बहुत जल्दी गर्म हो गई और मेरा मुँह अपनी चूत पर दबा रही थी. मैंने भी उसकी चुत के दाने को अपने होंठों से खींचते हुए चूस रहा था, जिससे उसकी चुत ने अपना रस छोड़ दिया और उसका बदन एकदम से अकड़कर तन गया. उसकी गांड हवा में उठ गई थी और मुँह से मादक सीत्कार निकल रही थी.","अगले ही मिनट उसने भी अपना पानी छोड़ दिया और निढाल हो गई. मैं सोनाली की कुंवारी चुत का सारा पानी चाटने लगा. मैंने उसकी चुत चाट कर साफ कर दी.","कुछ पल हम दोनों चिपक कर एक दूसरे से चूमा चाटी करने लगे.","कोई दस मिनट बाद उसने मुझे अपने ऊपर ले लिया और मेरा लंड अपने हाथ से पकड़ कर अपनी चुत पर रख लिया. लंड ने भी चुत की फांकों में अपना सुपारा फंसा दिया था.","तभी सोनाली ने मुझसे जल्दी से जोर लगाने को बोला. मैंने उसकी चुत में एक जोर से धक्का मार दिया. उसकी चीख निकल गई और वो दर्द से तड़फ उठी. उसने मेरी कमर पकड़ ली और लंड बाहर निकालने के लिए कहने लगी. मगर मेरे लंड को तो मानो जोश चढ़ गया था. मैं उसकी बिना सुने धक्का पर धक्का मारने लगा. उसकी कराहें मुझे सुनाई ही नहीं दे रही थीं. ","एक दो मिनट बाद उसकी दर्द भरी आवाजें आना बंद हो गईं और वो मजे लेने लगी. अब वो भी नीचे से अपनी गांड उठाने लगी थी और मुझे गाली देने लगी थी.\nसोनाली- आं आह … और जोर से चोद साले … मादरचोद कितना अन्दर तक पेल रहा है … आह मजा आ रहा है … रगड़ दे साले …\nवो किसी प्यासी भाभी की तरह चुद रही थी. उस समय मैं भी उसे चोदने का मजा ले रहा था. ","इसी बीच वो झड़ गई और मेरे को किस करने लगी. मैंने अपना काम चालू रखा और उसकी चुत में लंड पेलता रहा.\nमैं जोर जोर से झटके दे रहा था … इससे वो फिर से चार्ज हो गई और मजे लेने लगी.","कोई दस मिनट बाद मुझे लगा मेरा होने वाला है, तो मैंने सोनाली को बोला.\nसोनाली ने लंड निकाल कर अपने मुँह में ले लिया और लंड को चूस कर उसका सारा पानी पी गई. ","उसी दिन मैंने और एक बार सोनाली की चुदाई की और घर आ गया.","उसके अगले दिन सोनाली का फोन आया- मम्मी पापा नहीं आये हैं … वे दो दिन बाद आएँगे. तुम मेरे घर रुकने के हिसाब से आ सकते हो.\nमैंने उससे दो मिनट बाद बताने का कहा.","अपने घर में मैंने पूछा कि क्या मैं अपने एक दोस्त के साथ उसके घर पर रुकने जा सकता हूँ.\nमुझे परमीशन मिल गई.","मैंने सोनाली को फोन करके बता दिया कि मैं उसके घर रुकने के हिसाब से आ रहा हूँ.","उसके घर जाने पर जब मैं सोनाली को चोद रहा था, तभी कमरे में उसकी बहन आ गई और मैंने सोनाली के साथ उसकी बहन को भी चोद दिया. उसकी बहन की चुदाई की कहानी मैं अपनी अगली सेक्स कहानी में लिखूंगा.","आपको मेरी सेक्स कहानी कैसी लगी … मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन को भी चोद दिया","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"},{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"}]}