{"Title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","author":{"name":"विकास गली बॉय","href":"https://www.freesexkahani.com/author/gullyboy/"},"date":"12-08-2020","views":"36,813","description":["गर्ल सकिंग डिक स्टोरी में पढ़ें कि एक दिन मैं ऑफिस से निकला तो मेरी एक्स गर्लफ्रेंड मुझसे टकरा गयी. पता चला कि वो मेरे ऑफिस में नई आई है. फिर क्या संयोग हुआ?","नाईट शिफ्ट खत्म करके मैं कुर्सी से उठा ही था और बाहर लटकती अपनी शर्ट को बेल्ट में ठूंसने की कोशिश करते हुए रेस्टरूम की तरफ बढ़ रहा था। तभी सामने से कैटवॉक करती हुई एक लड़की आती हुई दिखाई दी। ","अपनी आदत अनुसार सबसे पहले मैंने मन ही मन उसकी रौबदार पर्सनेलिटी, सेक्सी चाल और उछलते चूचों को सराहा.\nलेकिन जैसे ही निगाहें चेहरे से टकराईं तो मैं चौंक गया। ये तो मेरी एक्स गर्लफ्रेंड प्रिया थी। ","कुछ साल भर पहले हम आपसी सहमति से अलग हो गए थे। उसने लंदन में रहने वाले एक भारतीय लड़के को अपना बॉयफ्रेंड बना लिया और मैं भी उसको भूल कर अपनी प्रोफेशनल लाइफ में आगे बढ़ चुका था।","दोस्तो, मेरा नाम विकास है और मैं नोएडा की मल्टीनेशनल कंपनी में कार्यरत हूँ। नोएडा सेक्टर 15 में अकेला ही रहता हूँ। कद 6.2 फीट है, कसा हुआ खिलाड़ी जैसा बदन है मेरा। रंग एक आम उत्तर भारतीय जैसा गेंहुआ है।","जिस समय की ये गर्ल सकिंग डिक स्टोरी मैं आपको बता रहा हूं तब मेरी उम्र 26 साल थी. तब मैं नाईट शिफ्ट में टीम लीडर की जिम्मेदारी संभालता था।","उस दिन काम थोड़ा ज्यादा होने के कारण देर तक रुकना पड़ा जिस वजह से सुबह की शिफ्ट के लोगों का आना चालू हो चुका था।","प्रिया को पहचानते ही मैंने उसे अनदेखा करने का नाटक किया और रेस्टरूम की तरफ निकल गया। हाथ मुँह धोकर फ्रेश हुआ और अपने कुछ खास लड़कों को प्रिया की जानकारी निकालने की जिम्मेदारी देकर घर चला गया। पता चला कि उसने नया नया ऑफिस जॉइन किया है और वो दूसरी टीम में है।","आगे बढ़ने से पहले मैं आपको प्रिया के बारे में बता दूं. वो रंग की गोरी, 5.6 फीट की लंबाई, 36C के चूचे, पेट सपाट, भारी चूतड़, केले के तने जैसी जाँघें। अगर उसकी शक्ल को छोड़ दें शरीर से बिल्कुल सोनाक्षी सिन्हा लगती है.","ऑफिस में उसने मुझे देख लिया था लेकिन बात नहीं की.\nमैं भी पहले से बात नहीं करना चाहता था सो मैंने भी अनदेखा कर दिया।","कुछ एक हफ्ते बाद मेरे ऑफिस के ईमेल पर उसकी चैट रिक्वेस्ट आयी. वहीं से हमारी बात स्टार्ट हुई। ","अब हमारे बीच कोई रिश्ता नहीं था। हम सिर्फ दोस्त की तरह बातें करते थे। जानने पर पता चला कि उसका लंदन वाला बॉयफ्रेंड पढ़ाई पूरी करके इंडिया लौट आया था। वो दोनों अब भी साथ थे और जल्द ही शादी करने वाले थे। ","उनकी शादी के बारे में पता लगा तो गांड सुलगने लगी.","दोस्तो, रिश्ता बेशक खत्म हो गया था लेकिन कभी अपनी चीज रह चुकी गर्लफ्रेंड को अगर किसी और के नीचे जाते देखो तो दिल में आग तो लगती ही है. ","मैं प्रिया के साथ भले अब फिजिकल नहीं था लेकिन पुराने दिनों में जो संबंध हमारे बीच में था उसकी यादें कहीं न कहीं मन के किसी कोने में हमेशा से दबी हुई थी. ","इसलिए मैंने भी उसको झूठ बोल दिया कि मेरी भी गर्लफ्रैंड है और हम भी शादी करने वाले हैं।\nमैं नहीं जानता उसको ये सुन कर कैसा लगा होगा लेकिन मैं खुद को सिंगल नहीं दिखाना चाहता था इसलिए झूठ बोल दिया।","इसी तरह हमारी अब रोज़ बात होने लगी. आफिस ईमेल से अब हम व्हाट्सएप्प पर आ चुके थे। मेरी शिफ्ट भी चेंज हो कर मॉर्निंग हो गयी थी।","एक दिन शाम के समय बारिश हो रही थी। ऑफिस से निकलने से पहले प्रिया का मैसेज आया।","प्रिया- हाय, कितनी देर में निकलेगा?\nमैं- बस थोड़ी देर में निकल रहा हूँ। क्यों, क्या हुआ?\nप्रिया- बाहर बारिश हो रही है, मुझे मेरे फ्लैट पर छोड़ देगा क्या?","अब अकेला बंदा जिसे घर जाने की कोई जल्दी न हो, लड़की को कैसे मना कर देता? मैंने उसको हां कर दिया और फिर उसे अपनी बाइक पर लेकर मैं उसके फ्लैट पर पहुँच गया।\nप्रिया सेक्टर 12 में दो कमरे वाला एक फ्लैट लेकर रहती थी। ","फ्लैट में पहुँचने तक हम दोनों पूरी तरह से भीग चुके थे। उसे छोड़ कर जैसे ही मैं निकलने लगा तो उसने रोक लिया.\nवो बोली- बारिश थमने के बाद चले जाना, तब तक ऊपर आकर खुद को सुखा लो। ","मुझे भी इसमें कोई बुराई नज़र नहीं आयी और बातों ही बातों में हम उसके फ्लैट में आ गए। उसने मुझे सूखे कपड़े दिए और मैंने भी गीले कपड़े वाशिंग मशीन में सूखने को डाल दिये। उसने चाय बनाई और हम बातें करते हुए उसके बेडरूम में आकर टीवी देखने लगे। ","समय काफी हो चुका था और बारिश पहले से और भी तेज़ हो गयी थी।","उसका तो मुझे पता नहीं मगर मेरे दिमाग में शैतानियां घूमने लगीं थी। ऊपर चढ़ी हुई कैपरी में उसकी गोरी चिकनी जाँघें देखने के बाद मुझ पर वासना का भूत सवार होने लगा था. ","मगर मैं उसके सामने चूत के लिए गिड़गिड़ाना नहीं चाहता था। मैं आंख बन्द करके लेट गया और सोने का नाटक करने लगा।","मुझे सोता हुआ देख कर प्रिया उठी और उसने एक चादर मेरे ऊपर डाल दी।\nजैसे ही चादर ने मुझे छुआ, मैंने चौंक कर उठने का नाटक किया और कहा- काफी देर हो चुकी है. अब मुझे जाना चाहिए।","प्रिया- बाहर बारिश हो रही है, आज रात यहीं रुक जा।\nमैं उसे छेड़ने वाले अंदाज़ में- हा हा, सोच ले!\nप्रिया- हाँ, बोल दिया ना, कोई दिक्कत नहीं है। यहीं सो जा!","मैं मन ही मन खुश हुआ और बोला- कल को किसी भी गड़बड़ के लिए मुझे जिम्मेदार मत ठहराइयो!\nइस पर वो कुछ नहीं बोली, सिर्फ हंस दी। ","दोस्तो, मैं आपको बता दूँ कि जब वो मेरी गर्लफ्रेंड थी तो रात को सोते समय मेरी आदत थी उसके नंगे चूचों से लिपट कर सोने की।\nबस वही बात याद दिलवाने के लिए मैंने बोला- तू तो मेरी आदत जानती है, मैं तेरे बगल में ऐसे सो नहीं पाऊंगा। ","इस पर उसने मुझे प्यार से डाँटते हुए कहा- चुप कर, सो जाएगा, कोशिश कर!\nऔर ये कह कर प्रिया ने उस वक्त उस बात को टाल दिया। ","मैं सोने की दिखावटी कोशिश करने लगा और उसने टीवी बंद करके नाईट बल्ब जला दिया और बाजू में आकर लेट गयी।","नाईट बल्ब की हल्की रोशनी में मैं देख पा रहा था कि उसका ध्यान मुझ पर ही था. मैं आंख बन्द करके सोने का नाटक कर रहा था लेकिन जैसे ही कुछ हरकत करता तो वो आंखें बन्द कर लेती और ऐसे दिखाती जैसे कि वो सो रही हो।","करीब आधे घंटे बाद मैंने बोला- सुन, जग रही है क्या?\nप्रिया- बोल?\nमैं- नींद नहीं आ रही।\nप्रिया- सुधरेगा नहीं ना तू?","जवाब में मैंने कुछ नहीं कहा, बस प्रिया की तरफ देखता रहा।","कुछ सेकेंड मुझे देखने के बाद वो उठी, नीचे से अपनी टॉप पकड़ कर खींचते हुए सिर के ऊपर को उतार दी।\nफिर दोनों हाथ पीछे ले जाकर ब्रा खोलते हुए बोली- अब चुपचाप सो जाइयो, कुछ बकचोदी मत करियो। ","मैं बच्चे की तरह खुश होते हुए अपनी टी शर्ट उतार कर उसके और करीब सरक गया।\nवो भी मेरी तरफ मुँह करके लेट गयी। ","मैंने एक हाथ उसके सिर के नीचे से डाला और उसको खींच कर उसके नंगे चूचे अपनी नंगी छाती से लगा दिए। मैंने देखा कि वो मेरे चेहरे पर नज़रें गड़ाए थी, मैंने भी कुछ इंच आगे बढ़कर उसके होंठों पर होंठ टिका दिए। ","एक मासूम सी किस करने के बाद मैं वापस हट गया। उसके नंगे जिस्म की गर्मी पाते ही मेरा लन्ड खड़ा होने लगा और जल्द ही उसकी कैप्री के ऊपर से उसकी चूत पर टक्कर मारने लगा। ","वो बोली- ये क्या था?\nमैं- सिर्फ एक किस ही तो की है।\nप्रिया- और ये नीचे क्या चल रहा है?\nमैं- एक अधनंगी लड़की बांहों में हो तो लौड़ा खड़ा नहीं होगा क्या?","मैं इतनी सफाई देकर उसे चोदना नहीं चाहता था।\nमैंने उसको समझाया कि हम दोनों एक दूसरे के जिस्म का हर एक इंच देख चुके हैं और मैं जानता हूँ कि हम दोनों ही अब किसी दूसरे व्यक्ति से प्यार करते हैं। ","प्रिया को मैं सिर्फ भरोसा दिलवाना चाहता था कि बात इससे आगे नहीं जाएगी। हल्की-फुल्की छेड़छाड़ तो पुराने रिश्ते को नज़र में रखते हुए लाज़मी है लेकिन चुदाई नहीं करूँगा। ये मैंने उससे वादा किया।","इतना सुनने के बाद वो मुस्कराई और उसने करवट बदल कर अपनी नंगी पीठ मेरी छाती पर लगा दी. फिर घुटने मोड़ कर गांड बाहर निकालते हुए मेरे लन्ड पर रख दी और आंखें बन्द करके सोने की एक्टिंग करने लगी। ","मैंने भी अपने दोनों हाथ उसके दोनों तरफ से निकाल कर उसके दोनों चूचे अपनी मुट्ठी में भर लिए और धीरे धीरे सहलाने लगा। मेरी आंखों के सामने उसकी गर्दन थी, जिसे मैं बीच बीच में चूम लेता था। ","इन सब हरकतों के बीच मेरा लन्ड पूरी तरह तन चुका था जो कि उसकी गांड की दरार में घुसने की नाकाम कोशिश कर रहा था। मैं माहौल को और गर्म करने के लिए उसकी गांड पर अपना लन्ड घिसता रहा, उसके चूचे सहलाता रहा और उसकी गर्दन भी चूमता रहा।","मैं लोहा पूरी तरह गर्म करना चाहता था, मैं चाहता था कि प्रिया खुद तड़पते हुए अपने नाज़ुक हाथों से मेरा लन्ड निकाल कर अपनी चूत में ले। उसमें मज़ा कुछ अलग ही आता है।","मेरे जो भाई चुदाई को एक कला की तरह समझते हैं, वो जानते होंगे कि मैं किस तड़प की बात कर रहा हूँ। बिन पानी के तड़पती हुई मछली की तरह लड़की जब लन्ड के लिए कुछ भी कर गुज़रने को तैयार होती है, तब उसको चोदने का मज़ा 4 गुना बढ़ जाता है।","अब प्रिया खुद से पहल नहीं कर रही थी और मैं भी चुदाई की पहल करना नहीं चाहता था। इधर लन्ड अकड़ कर गर्म लोहे की सलाख हो रहा था। अब टांगों के बीच अकड़ता हुआ लन्ड लेकर भला कौन सो सकता है? चुदने की इच्छा तो उसके मन में भी कहीं न कहीं जाग रही होगी.","मैंने सीधा हाथ उसके ऊपर से उठाया और उसके चूतड़ों पर रख कर सहलाने लगा और उल्टा हाथ जो कि उसके सिर के नीचे से गर्दन के पास से होते हुए जा रहा था, उससे उसके चूचे टटोलता रहा। उसके चूतड़ सहलाते हुए अब मैंने सीधा हाथ उसके आगे पेट पर कर लिया और सहलाने लगा.","धीरे धीरे अपनी चारों उंगलियां मैंने उसकी कैपरी की इलास्टिक के अंदर घुसा दीं।\nमुझे डर था कि कहीं वो टोक न दे.\nइसलिए जैसे ही मेरे हाथ में उसकी पैंटी आयी तो मैंने उसको छेड़ते हुए कहा- आखिर कितने कपड़े पहन कर सोती है तू? इसके नीचे पैंटी पहनना ज़रूरी था?","ये सुन कर वो धीरे से मुस्करा दी.\nमैंने फिर पूछा- कैपरी उतार दूँ तेरी?\nइस पर भी वो कुछ नहीं बोली। ","मैंने इसे उसकी मौन स्वीकृति समझा और सीधे हाथ से उसकी कैपरी नीचे खिसकाने लगा।\nतभी उसने खुद अपनी गांड उठा कर नीचे से कैपरी निकाल दी और बाकी के पैरों के ऊपर से कैपरी को मैंने ही बाहर खदेड़ दिया. ","अब बिल्कुल नंगी ‘सोनाक्षी सिन्हा’ मेरे लिए सिर्फ एक ब्लैक पैंटी में उल्टी तरफ करवट लिए पड़ी थी। आंखें बन्द थीं उसकी लेकिन मन ही मन मेरे पास आकर वापस लिपट जाने का इंतज़ार कर रही थी। ","उसके गर्म सुलगते जिस्म और मेरे प्यासे बदन के बीच अब मेरा पजामा ही था जिसे मैंने उसकी कैपरी के पास फेंक दिया। झटपट मैंने अपना कच्छा भी निकाला और बिल्कुल नंगा होकर अपना लन्ड हाथ में लिए वापस आकर प्रिया के नंगे जिस्म से चिपक गया।","जैसे ही मेरी नंगी टांगों का अहसास उसको अपनी जांघों पर हुआ और साथ ही मैंने अपना सुलगता लौड़ा उसकी जांघों के बीच घुसाकर पैंटी के ऊपर से ही उसकी चूत पर रगड़ना चालू किया तो उसके मुंह से सिसकारी निकल गयी- आहहह … ईशशशस्स … उम्म!","उसकी सांसों में जैसे आग भर गयी थी. शरीर का तापमान दो डिग्री बढ़ गया। दोनों जांघों को उसने कसकर दबा लिया था। उसका अंग अंग मेरे लंड को मांग रहा था लेकिन उसने अब तक न तो हाथ बढ़ाया था और न ही मुँह से कुछ बोला था।\nउसके मुंह से सिर्फ हल्की सिसकारियां सुनाई दे रही थी।","मेरे टोटके काम कर भी रहे थे लेकिन मनचाहा परिणाम अभी तक नहीं आ पाया था। सीधे हाथ से उसकी चूत सहलाते हुए और दोनों जांघों के बीच अपना लन्ड घिसते हुए मैंने उसके कान के पास मुंह ले जाकर कहा- इस अकड़े हुए लौड़े के साथ न तू सो पाएगी और न मैं!","इतना सुनते ही वो अचानक से उठ बैठी और मेरे ऊपर झुकते हुए अपने हाथ से लन्ड पकड़ कर उसने मेरे गर्म लौड़े को अपने मुँह में ले लिया।","लन्ड का सुपारा उसके होंठों में दबते ही जो उसकी जीभ की गर्मी और नमी लंड पर मुझे महसूस हुई.\nआह्ह यारो … मैं तो जैसे सातवें आसमान पर पहुंच गया. ","दोस्तो, मैं बताना चाहूंगा कि पहले इस लड़की को लन्ड चूसना बिल्कुल पसंद नहीं था। हालांकि चूत चाटना मेरा पहला शौक है। इस बात पर कई बार हमारा झगड़ा भी हो जाता था लेकिन आज बिना कहे प्रिया को लन्ड चूसते हुए देख कर मुझे बहुत हैरानी हुई। ","मैंने छेड़ते हुए कहा- वाह, तेरे विदेशी बॉयफ्रेंड ने तुझे लन्ड चूसना भी सिखा दिया!\nइस पर उसने मना किया और बताया कि हमारे ब्रेकअप के बाद उसने मुझे मिस किया। ","वो बताने लगी कि मैं जिस तरह सेक्स के दौरान उसकी ज़रूरतों का पहले ध्यान रखता था, घंटों लंबा फॉरप्ले करता था, चूत चाटता था, यहाँ तक कि उसके जिस्म का कोई हिस्सा ऐसा नहीं था जहां मैंने जीभ न फिराई हो। वो सब उसका नया बॉयफ्रेंड नही करता था।","ये सब सुनकर मुझे बहुत खुशी हुई और मैंने वापस उसके बालों में हाथ डाल कर उसका मुँह अपने लन्ड पर दबा दिया।","अपने उल्टे हाथ से वो मेरी गोटियां सहला रही थी और सीधे हाथ से मेरा लन्ड पकड़ कर चूस रही थी।","मैंने उसके बाल छोड़कर नीचे से उसके चूचे पकड़ लिए थे। मुझे महसूस होने लगा कि मैं किसी भी वक़्त झड़ जाऊंगा लेकिन मैंने ये सब उसको नहीं बताया। उसके नाज़ुक हाथ के 10-12 झटके और लगे थे कि मैंने उसके मुँह में झड़ना चालू कर दिया।","वो लंड को छोड़ कर अलग हटने वाली थी लेकिन मैंने उसके सिर को दबा लिया। उसकी सांस घुट रही थी, मुंह से घ्घ … घु … घ्घ … गग्ग … जैसी आवाज़ें आ रही थीं।\nमैंने पूरा माल झाड़ने के बाद जैसे ही उसको छोड़ा तो वो खांसते हुए धड़ाम से बेड से नीचे गिरी और उसने अपने मुँह से सारा माल ज़मीन पर थूक दिया। ","सूखी उबकाई लेती हुई प्रिया तेजी से बाथरूम में भागी और थोड़ी देर के बाद कुल्ला करने के बाद वापस आकर मेरी नंगी छाती पर मुक्के बजाने लगी।\nमेरी हंसी थी कि रुकने का नाम नहीं ले रही थी।","बेशक हिम्मत करके वो लन्ड चूस रही थी लेकिन माल को अंदर ही सटक जाना उसके लिए अभी बहुत दूर की बात थी। ","मैंने अपनी छाती पर मुक्के बरसाती प्रिया को प्यार से अपनी बांहों में समेटा, छाती से लगाया और सोने की कोशिश करने लगा। मेरा माल झड़ चुका था. प्रिया ने भी चुदने के लिए कोई उत्सुकता दिखाई नहीं तो आज के खेल को मैंने यही ठंडा करना उचित समझा।","दोस्तो, किस तरह मेरी एक्स गर्लफ्रेंड प्रिया की चुदाई हुई वो वाकया बताने के लिए मैं बहुत उत्सुक हूँ।\nआगे की कहानी अगले भाग में बताऊंगा। मेरा ये शुरूआती गर्ल सकिंग डिक स्टोरी कैसा लगी, मुझे इसके बारे में अपने ईमेल करके बताइयेगा ज़रूर।\n[email protected]","गर्ल सकिंग डिक स्टोरी का अगला भाग: एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2","href":"https://www.freesexkahani.com/indian-sex-stories/sex-with-bf-story/"},{"title":"कुंवारी बहन को ट्रेन में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-bhai-ki-sex-kahani/"},{"title":"लेडीज टेलर ने चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexxy-story-in-hindi/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-1","href":"https://www.freesexkahani.com/hindi-sex-stories/5-star-hotel-girl-chudai-1/"},{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"},{"title":"गर्लफ्रेंड को चोदा रंडी बनाकर","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ko-choda-randi/"}]}