{"Title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","author":{"name":"जाज़ शर्मा","href":"https://www.freesexkahani.com/author/jazz/"},"date":"30-10-2019","views":"62,279","description":["मेरी कामुकता भरी गर्लफ्रेंड मेरा लंड लेने के बाद किसी लड़की से अपनी चूत चटवाना चाहती थी, और लेस्बियन सेक्स का मजा लेना चाहती थी. चूत चाट कर देखना चाहती थी.","दोस्तो, मेरा नाम राहुल है. अन्तर्वासना पर मैंने काफी सारी सेक्स स्टोरी पढ़ी हैं. मुझे इस साइट पर हिन्दी सेक्स स्टोरी पढ़ना बहुत अच्छा लगता है. आज मैं भी आप लोगों को एक कहानी बताना चाहता हूं. लेकिन यह कहानी मेरी नहीं है, मेरे एक दोस्त की है. ","इस कहानी में तीन किरदार मुख्य हैं जिनमें मेरा दोस्त, दोस्त की गर्लफ्रेंड और गर्लफ्रेंड की नौकरानी है. आपको कहानी के किरदारों को समझने में आसानी हो जाये इसलिए मैं आपको उनके नाम भी बता रहा हूं. मगर ये नाम वास्तविक नहीं हैं. मैंने गोपनीयता के लिहाज से नाम बदल दिये हैं. ","जिस दोस्त की ये कहानी है उसका नाम रोहित है. उसकी गर्लफ्रेंड का नाम प्रीति है और प्रीति की नौकरानी का नाम है आरिफ़ा. यह कहानी बंगाल से संबंधित है. कहानी को अब मेरे दोस्त की जुबानी ही सुनिये. ","दोस्तो, मेरा नाम रोहित है. अपनी गर्लफ्रेंड की चुदाई मैं कई बार कर चुका था. उसका जिस्म वैसे तो एवरेज है जिसका माप 32-28-32 है. मगर मेरी गर्लफ्रेंड की चूत बहुत प्यासी रहती है. उसे मैंने हर तरह के पोज में चोदा हुआ है. ","अब उसको कुछ नया ट्राई करना था. वो अपनी चूत की प्यास एक लड़की से बुझवाना चाह रही थी. यह बात उसने मुझे बाद में बताई थी. उसने अपनी यह तमन्ना अपनी नौकरानी आरिफ़ा के जरिये पूरी करने की सोची. ","19 साल की आरिफ़ा अभी-अभी जवान हुई थी और कमसिन कच्ची कली थी. प्रीति अपनी चूत को आरिफ़ा के होंठों से चटवाने की फिराक में थी. वो आरिफ़ा को कई बार टच करने की कोशिश करती थी. मगर आरिफ़ा को पता नहीं चल रहा था कि उसकी मालकिन उसके साथ क्या करने वाली है. ","इधर मेरी गर्लफ्रेंड की चूत उसकी नौकरानी के जवान जिस्म को छूकर पानी-पानी हो जाती थी. प्रीति को कुछ समझ नहीं आ रहा था कि वो आरिफ़ा को अपने साथ लेस्बियन सेक्स करने के लिए कैसे मनाये. वो उससे इस बारे में बात करने में हिचकिचा रही थी. ","एक दिन प्रीति को वह सुनहरा मौका मिल गया जिसके लिए वो बहुत दिनों से तड़प रही थी. उसने अपनी नौकरानी आरिफ़ा को अकेले में बैठ कर पोर्न सेक्स वीडियो देखते हुए पकड़ लिया. प्रीति को देख कर आरिफ़ा एकदम से उठ खड़ी हुई और वो फोन को छिपाने लगी. अब उन दोनों के बीच में कुछ इस तरह से बात हुई. ","प्रीति- यहां क्या कर रही है तू स्टोर रूम में?\nआरिफ़ा- क..क.. कुछ नहीं मालकिन. मैं तो बस ऐसे ही सफाई कर रही थी.\nप्रीति- अच्छा, सफाई कर रही थी? ज़रा मुझे भी दिखा किस चीज़ की सफाई कर रही थी. प्रीति ने आरिफ़ा पर नकली गुस्सा झाड़ते हुए कहा. ","आरिफ़ा के चेहरे पर पसीना आ गया था.\nवो बोली- मेमसाब, वो मैं बसे ऐसे ही … आप शायद कुछ गलत समझ रही हो.\nप्रीति- ज्यादा नाटक मत कर आरिफ़ा. मैं देख रही हूं कि आजकल तेरा ध्यान काम में नहीं रहता है. ","बहाना बनाते हुए आरिफ़ा ने कहा- प्रीति मेमसाब, वो मैं सफाई करने के बाद फोन में ऐसे ही मैसेज चेक कर रही थी.\nप्रीति- अच्छा, ज़रा मैं भी तो देखूं, किसके मैसेज आते हैं तेरे पास.\nप्रीति ने आरिफ़ा के हाथ से फोन ले लिया और देखने लगी.","प्रीति बोली- ओह, तो ये मैसेज देख रही थी तू?\nउसने आरिफ़ा को उसी का फोन उसके चेहरे के सामने करके चुदाई की नंगी फोटो दिखाते हुए कहा.\nआरिफ़ा- नहीं, मेमसाब मैं वो …\nप्रीति- चुप … मैं सब जानती हूं कि तू चोरी छिपे ये सब करती है. इसीलिए तेरा ध्यान काम में नहीं रहता है. बहुत गर्मी हो गई तेरी चूत में. ","आरिफ़ा के चेहरे पर पसीना बह रह था. प्रीति ने उसकी घाघरी को उठाते हुए ऊपर कर दिया और उसकी चूत को बैठ कर देखने लगी.\nआरिफ़ा बोली- ये आप क्या कर रही हो मेमसाब?\nप्रीति बोली- ज्यादा जुबान मत चला, मैं भी तो देखूं तेरी चूत में कितनी गर्मी हो गई है जो तू इस तरह से काम छोड़ कर ये पोर्न वीडियो और नंगी चुदाई की तस्वीरें देखती रहती है. ","प्रीति ने आरिफ़ा की घाघरी को ऊपर तक उठा दिया. आरिफ़ा ने पैंटी से ढकी अपनी चूत को अपने हाथ से छिपाने की कोशिश की. मगर प्रीति ने उसके हाथों को एक तरफ कर दिया. उसने आरिफ़ा की जांघों को चौड़ी करते हुए उसकी ढकी चूत पर हाथ फेर कर देखा तो मादकता में आरिफ़ा की आंखें बंद हो गईं. ","अब प्रीति के पास यह अच्छा मौका था अपनी हसरत पूरी करने का. प्रीति ने नौकरानी की चूत को बेपर्दा करने के लिए उसकी टांगों को फैला दिया और उसकी छोटी सी पैंटी को खींच कर निकाल दिया. उसने नौकरानी की चूत को नंगी कर दिया. अब उसने आरिफ़ा की टांगों को चौड़ी कर दिया और वो अपनी नौकरानी की कुंवारी चूत की फांकों को फैला कर देखने लगी. नौकरानी की चूत से चिपचिपा पदार्थ निकल रहा था. प्रीति उसकी चूत में उंगली करने लगी. ","प्रीति बोली- तू तो जवान हो गई है आरिफ़ा. तेरी चूत तो सच में गर्म हो रही है.\nउसने आरिफ़ा की चूत को दो-तीन बार सहलाया तो आरिफ़ा की टांगों अपने आप ही फैलने लगीं. मगर वो थोड़ा सहमी भी हुई थी इसलिए खुल नहीं पा रही थी. फिर प्रीति ने आरिफ़ा की चूत को रगड़ना शुरू कर दिया. आरिफ़ा की टांगें कांपने लगीं और वो वहीं नीचे बैठ गई. ","आरिफ़ा के होंठ आपस में एक दूसरे को काटने लगे. उसकी चूत को उसकी मालकिन ने बहुत गर्म कर दिया था जबकि आरिफ़ा की चूत पोर्न वीडियो देखने के कारण पहले से उत्तेजित थी. वो अब गर्म होने लगी थी. उसने नौकरानी की घाघरी को खींच कर दिया. ","अब आरिफ़ा रानी नीचे से नंगी हो गई थी. प्रीति ने उसकी टांगों को फैलाया और उसकी चूत में पूरी उंगली फंसाने की कोशिश करने लगी. क्योंकि नौकरानी की कुवांरी चूत अभी चुदी हुई नहीं थी इसलिए उसकी उंगली पूरी नहीं जा रही थी. ","नौकरानी की टाइट चूत में उंगली करते हुए उसने उसको पागल कर दिया. आरिफ़ा अब कसमसाने लगी थी. अब प्रीति ने अपनी नौकरानी के टॉप को भी उतार दिया. उसने नीचे से ब्रा पहनी हुई थी. वो उसकी ब्रा के ऊपर से ही उसके चूचों को दबा कर देखने लगी.","आरिफ़ा की छोटी-छोटी मगर कसी हुई चूचियों को दबाते हुए प्रीति की चूत भी पानी छोड़ने लगी थी. उसने नौकरानी की ब्रा को उतार दिया. नंगी नौकरानी को इस तरह से तड़पते हुए देख कर अब उसकी मालकिन को अपनी इच्छा पूरी होते हुए दिखाई दे रही थी. ","अब उसकी नौकरानी उसके पूरे कंट्रोल में थी. उसने आरिफ़ा की टांगों को फैला कर उसे जमीन पर ही पीछे धकेल दिया. अब प्रीति ने उसकी चूत पर होंठ रख दिये और उसकी चूत को चाटने लगी. आरिफ़ा पागल होने लगी. उसकी कुंवारी चूत मचलने लगी.","कुछ देर तक प्रीति ने उसकी चूत को चाटा और फिर उठ गई. आरिफ़ा ने प्रीति की ओर अचरज भरी निगाह से देखा. वो अपनी चूत को चटवाने का मजा ले रही थी मगर प्रीति ने उसको बीच में ही छोड़ दिया.\nप्रीति बोली- क्या हुआ, मजा आ रहा था?\nआरिफ़ा का चेहरा प्रीति के सवाल पर शर्म से लाल हो गया. ","अब उसने दोबारा से उसकी चूत को चाटना शुरू कर दिया. मगर एक मिनट के बाद फिर से हट गई.\nआरिफ़ा बोली- मेमसाब, क्या हुआ, ऐसे क्यूं तड़पा रही हो!\nप्रीति बोली- अच्छा, तू अकेले-अकेले मजे ले रही है और मेरा क्या?\nआरिफ़ा बोली- आप जो कहोगी, मैं करने के लिए तैयार हूं.\nप्रीति भी यही चाह रही थी. वो अब तेजी से आरिफ़ा की चूत को चाटने लगी. ","प्रीति के हाथ नौकरानी की चूचियों को दबा रहे थे और उसकी जीभ उसकी चूत में मजा दे रही थी. आरिफ़ा का हाल बेहाल हो रहा था मगर उससे भी ज्यादा बुरी हालत प्रीति की हो रही थी. उसने अब आरिफ़ा की चूत को तेजी से चाटना शुरू कर दिया. ","आरिफ़ा ने एकदम से प्रीति का मुंह अपनी चूत में दबा लिया और आरिफ़ा की चूत का पानी निकल गया. आरिफ़ा का पूरा बदन पसीना-पसीना हो गया था. उसकी सांसें तेजी से चल रही थीं. ऐसा लग रहा था जैसे वो कोई जंग जीत कर आई हो. ","अब प्रीति ने अपने कपड़े उतारना शुरू किया. उसने अपनी जीन्स को उतारा और फिर टॉप को. प्रीति अब केवल ब्रा और पैन्टी में थी.\nप्रीति बोली- तूने तो मजा ले लिया. अब मजा देने की बारी तेरी है.\nआरिफ़ा उठी और उसने प्रीति की ब्रा को खोल कर उसकी मोटी चूचियों को आजाद कर दिया. ","दोस्तो, मेरी गर्लफ्रेंड को अपनी चूचियों को चुसवाना भी बहुत पसंद है. जैसे ही आरिफ़ा ने उसकी चूचियों को नंगा किया तो प्रीति ने नौकरानी का मुंह अपनी चूचियों पर दबा दिया. आरिफ़ा अब अपनी मालकिन की चूचियों को पीने लगी. ","प्रीति के मुंह से सिसकारियां निकलने लगीं. आह्ह … आरिफ़ा, थोड़ा और मुंह में भर ले मेरी चूचियों को थोड़ा जोर से.\nआरिफ़ा ने प्रीति की चूचियों को दबाते हुए जोर से चूसना शुरू कर दिया. उसने उसके निप्पलों को काटना शुरू किया तो प्रीति को चुदास चढ़ने लगी. ","मेरी गर्लफ्रेंड के निप्पल तन गये थे. आरिफ़ा ने अब उसके निप्पलों को अपने हाथ में लेकर जोर से काटा तो प्रीति उछल गई.\nवो एकदम से पीछे पड़े तख्त पर बैठ गई और आरिफ़ा को अपनी टांगों के बीच में बैठा लिया. ","आरिफ़ा ने भी प्रीति का इशारा समझ लिया. गर्लफ्रेंड की गीली चूत ने पैंटी को भी गीला कर दिया था. आरिफ़ा ने उसकी पैंटी को खींच दिया. प्रीति की रोएंदार चूत नंगी हो गई. वो अपनी चूत को चटवाने के लिए तड़प रही थी. ","उसने आरिफ़ा की गर्दन को पकड़ कर अपनी चूत पर रख दिया और उसके मुंह को अपनी चूत पर दबाने लगी. आरिफ़ा ने मालकिन की चूत को चाटना शुरू कर दिया.\nमेरी गर्लफ्रेंड की चूत पहले से ही इस पल के लिए तड़प रही थी. उसने अपनी चूत पर अपनी नौकरानी के मुंह को दबाना शुरू कर दिया.","आरिफ़ा को भी उसकी मालकिन की चूत को चाटने में मजा आने लगा. वो तेजी से अपनी मालकिन की चूत को अपनी जीभ से चाटने लगी. उसने फिर अपनी एक उंगली को उसकी चूत में दे दिया और ऊपर से उसको जीभ से भी चाटती रही. ","प्रीति अब पागल होने लगी. उम्म्ह… अहह… हय… याह… वो अपनी चूचियों को अपने हाथ से ही दबाने लगी. आरिफ़ा उसकी चूत को तेजी से चाटती रही. अब प्रीति ने अपनी टांगों के बीच में आरिफ़ा की गर्दन दबा लिया. आरिफ़ा छूटने की कोशिश कर रही थी मगर प्रीति की चूत का पानी अब निकलने ही वाला था. ","वो जोर से आरिफ़ा की गर्दन को अपनी चूत की तरफ धकेलते हुए उसके होंठों पर अपनी चूत को फेंकने लगी. प्रीति के मुंह से बहुत जोर की कामुक सिसकारियां निकल रही थीं.\nआह्ह … आस्स … श्शस्स … आई … आह्ह आरिफ़ा, जोर से चूस मेरी चूत को, आह्ह बहुत मजा आ रहा है. ","उसने पूरा जोर लगा कर आरिफ़ा के मुंह को अपनी चूत पर दबा दिया एकाएक प्रीति की चूत से पानी छूटने लगा. आरिफ़ा ने अपना मुंह वापस खींचना चाहा मगर प्रीति ने ऐसा करने न दिया. उसकी चूत का पानी आरिफ़ा के मुंह में चला गया. ","आरिफ़ा ने अब उसकी चूत के पानी को चाटा और उसकी चूत को चाट-चाट कर साफ कर दिया. प्रीति भी अब जोर से हांफ रही थी. उसने अपनी हसरत पूरी कर ली थी. वो ऐसे ही नंगी वहीं पर लेट गयी. ","यह लेस्बियन सेक्स होने के बाद आरिफ़ा अब उसके पास आकर लेट गयी और प्रीति ने उसको गले से लगा लिया. दोनों के होंठ एक दूसरे के होंठों को चूसने लगी. प्रीति की चूत का पानी अभी भी आरिफ़ा के मुंह पर लगा हुआ था. वो अपनी ही चूत के पानी को चाटने लगी. ","उसके बाद दोनों साथ में नहाने के लिए गई. अब प्रीति और आरिफ़ा पूरी तरह से खुल चुकी थी. जब भी मौका मिलता था वो दोनों एक दूसरे की चूत में उंगली किया करती थी. अब आरिफ़ा का मन भी लंड लेने के लिए करने लगा था. ","प्रीति ने आरिफ़ा की चूत को मेरे यानि रोहित के लंड से चुदवाया. नौकरानी की कुंवारी चूत चोद कर मुझे भी बहुत मजा आया. अब आरिफ़ा मेरे लंड की दीवानी हो गई थी. जब भी मैं प्रीति के घर पर जाता था तो आरिफ़ा मेरे लंड को पकड़ लेती थी. ","फिर हम तीनों ने साथ में चुदाई की. वह कहानी मैं आपको अगली बार बताऊंगा.","इस लेस्बियन सेक्स कहानी के बारे में अपनी प्रतिक्रिया अपने कमेंट के जरिये दें. आप नीचे दी गई मेल आईडी पर मैसेज करके भी अपनी राय दे सकते हैं. मैंने अपनी ईमेल आइडी नीचे दी हुई है.\nमैं आशा करता हूं कि आप अपनी प्रतिक्रियाओं के द्वारा मुझे अगली कहानी लिखने के लिए प्रोत्साहित करेंगे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"शादी से पहले बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/shadi-se-pahle-bua-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Lesbian Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}]}