{"Title":"खूबसूरत पड़ोसन लड़की की मजेदार चुदाई","author":{"name":"यश कुमार सिंहल","href":"https://www.freesexkahani.com/author/yskumar/"},"date":"23-08-2020","views":"46,776","description":["यह गर्ल सेक्स स्टोरी इन हिंदी मेरी सुंदर पड़ोसन की है, उसकी खूबसूरत जवानी को देख हर कोई मदहोश हो सकता है. मैंने उसकी चूत और गांड कैसे मारी?","दोस्तो, मैं अन्तर्वासना का एक नियमित पाठक हूँ. मेरी दिली तमन्ना थी कि मैं अपनी सेक्स कहानी आपके सामने पेश करूं.\nयह मेरी पहली सेक्स कहानी है जो बहुत ही हॉट कहानी है. यह मेरे जीवन की सच्ची घटना है, जो मेरे साथ हुई थी.","मुझे उम्मीद है कि मेरी इस गर्ल सेक्स स्टोरी इन हिंदी को पढ़ कर लड़के अपने हाथ को रोक नहीं पाएंगे और लड़कियां भी काबू नहीं कर पाएंगी. ","मेरा नाम यश कुमार (बदला हुआ) है. मैं अलवर राजस्थान का रहने वाला हूँ. यह कहानी मेरी पड़ोसन की है, जो बहुत ही सुंदर है. उसकी खूबसूरत जवानी को देख कर हर कोई मदहोश हो सकता है. उसका गोरा रंग, खूबसूरत आंखें, बड़े बड़े स्तन और गदराया जिस्म, जिसे देख कर हर लड़का रात को उसके नाम की मुठ मार बैठेगा … यही मेरे साथ भी हुआ. मैंने भी उसके नाम की खूब मुठ मारी है. उसका नाम रानी है. ये नाम बदला हुआ है.","मैं पहले अपने बारे में बता देता हूँ, ताकि महिला पाठकों को मेरे बारे में जानने की हसरत पूरी हो सके. मैं लंबी कद काठी का हूँ, सावला रंग है. मेरा हथियार भी काफी लंबा है, जो लड़कियों को पूर्ण रूप से संतृष्ट कर सकता है. ","यह कहानी जब की है, जब मैं 19 साल का हुआ ही था. रानी मेरे बगल वाले घर में ही रहती है. मैं जब से जवान हुआ हूँ, तभी से सपने देख रहा था कि मैं उसे चोद दूं. ","एक दिन मुझे मौका मिल ही गया. एक दिन में अपने घर के बाहर खड़ा था.\nतभी उसने मुझे बुलाया और कहा- यश तुम मेरे लिए ये सामान ला सकते हो?\nमैंने कह दिया- हां ला दूंगा.","मैं उससे सामान की लिस्ट और पैसे लेकर सामान लेने चला गया. जब सामान लेकर आया, तो मैं उसके घर में चला गया. अन्दर शायद कोई नहीं था. दरवाजा भी खुला हुआ था. ","मैंने आवाज लगाई, पर कोई बोला ही नहीं. ","तभी अचानक से एक आवाज़ सुनाई दी- अहहह … ओह्ह.\nपहले तो मैंने ध्यान नहीं दिया. लेकिन जब दुबारा वो आवाज आयी, तो मैंने सोचा कि ये किस चीज की आवाज आ रही है. इसा आवाज़ का पता लगाया जाए. ","वो आवाज़ रानी के बाथरूम से आ रही थी. मैं बाथरूम के दरवाजे के पास गया पर कुछ दिख नहीं रहा था. उसके बाथरूम के ऊपर एक खिड़की थी, पर वो ऊंचाई पर थी. मैंने अपने हाथ को बढ़ा कर फ़ोन का कैमरा ऑन करके खिड़की पर लगा दिया. जब मुझे लगा कि बाथरूम से कोई बाहर आ रहा है, तो मैं वहां से तुरंत हट गया और बाहर आकर खड़ा हो गया. बाथरूम में रानी ही थी. अब मेरे अन्दर ये जानने की सब्र की कोई सीमा नहीं थी कि मेरे फ़ोन में क्या रिकॉर्ड हुआ. ","रानी ने मुझे देखा और हल्के से मुस्कुराते हुए कहा- आ गए … कब आए?\nमैंने कहा- बस अभी ही आया हूँ.","मैंने उसे सामान पकड़ाया और तुरंत अपने घर आ गया.","फिर मैंने जो फ़ोन में वीडियो रिकॉर्ड हुई थी, उसे देखा और मेरे होश उड़ गए. मुझे ऐसा लगा कोई सपना देख लिया है.","मैंने उस वीडियो में देखा कि रानी फोन में एक वीडियो देख देख कर पूरी नंगी होकर अपने बदन के साथ खेल रही थी. आह सच में रानी का क्या खूबसूरत जिस्म था. उसके 34 इंच के चूचे … पीछे 36 इंच की उठी हुई गांड और बलखाती कमर एकदम नंगी दिख रही थी. वो जोरों से अपने मम्मों को पकड़ कर भींच रही थी और अपनी चुत में उंगली कर रही थी.","उसका ये गरम वीडियो देख कर मैं तो समझो पागल ही हो गया. उसका गोरा रंग जैसे वो हुस्न की परी थी … मैं उस दिन खुद को रोक ही नहीं पाया. मैंने उसी समय उसके नाम की मुठ मारी और उसको चोदने का प्लान बनाने लग गया.","मुझे रानी को पेलने का मौका भी जल्द ही मिल गया. ","एक दिन जब वो घर पर अकेली थी, तो मैं अन्दर चला गया. वो उस समय क्या कयामत लग रही थी. उसने मिनी स्कर्ट और टॉप पहन रहा था. उसके टॉप में से उसके मोटे मोटे चूचे बाहर आने को बेताब दिख रहे थे. मैंने अपने आप पर काबू पाया और उसके सामने खड़ा ही गया.","उसने मुझे देख कर पूछा- अरे तुम … कैसे आना हुआ?\nमैंने कहा- बस आपसे बात करने का दिल किया … और चला आया.\nवो मुस्कुरा दी और मुझे बैठने को बोली.","फिर मैं सोफे पर बैठ कर उससे यहां वहां की बातें करने लगा. उससे बातें करते समय मैं उसके मोटे मोटे मम्मों पर से नज़र ही नहीं हटा पा रहा था.\nशायद वो भी ये समझ गयी थी कि मैं क्या देख रहा हूँ. उसके मन में भी कहीं न कहीं चुदाई की आग भड़क रही थी.","तभी वो उठी और गांड मटकाते हुए पानी लाने चली गयी. वापस आकर उसने पानी रखते वक्त मुझे अपने मोटे मम्मों के पूरे दर्शन कराए. अब मुझसे रुका ही नहीं जा रहा था.","मैंने कहा- मैं आपको आज कुछ दिखाना चाहता हूँ.\nवो बोली- क्या?","मैंने अपने फ़ोन में रिकॉर्ड की हुई उसी की नंगी वीडियो उसे दिखा दी.\nवो गुस्से में बोली- ये क्या है?","पर उसका ये गुस्सा नकली था. उसके अन्दर भी सेक्स की आग भड़क रही थी. ","मैंने उसकी तरफ देखा और ज्यादा देर ना करते हुए आगे बढ़ कर उसके गुलाबी होंठों पर अपने होंठ रख दिए और चूसना शुरू कर दिया. पहले तो उसने मुझे धक्का देने की कोशिश की, पर मैंने उसको टाइटली पकड़ लिया और वो कसमसाने लगी. वो अपने आपको छुड़ाने की कोशिश कर रही थी, पर उसका ये प्रयास न छूटने जैसा था.","फिर धीरे धीरे वो भी मेरा साथ देने लगी. मैंने उसको होंठों पर, गर्दन पर, कान के नीचे … किस करना शुरू कर दिया. वो भी मेरा साथ देने लगी. ","हम दोनों ने करीब 20 मिनट तक एक दूसरे को खूब चूमा … वो भी गर्म होने लगी थी. अब उसके हाथ मैं भी अपने शरीर पर महसूस कर रहा था. ","रानी को किस करते करते मैंने उसके टॉप में हाथ डाल दिया और झटके से उतार दिया. उसने अन्दर लाल ब्रा पहन रखी थी, जिसमें से उसके मोटे बूब्स बाहर आ जाने को आतुर दिख रहे थे. ","मैंने उसकी ब्रा के ऊपर से मम्मों को दबाना शुरू कर दिया. वो मस्त होने लगी. फिर मैंने उसकी ब्रा भी खोल दी और भूखे बच्चे की तरह उन पर टूट पड़ा. ","रानी का एक दूध मेरे हाथ में था और दूसरा मैं अपने होंठों में दबा कर चूस रहा था. आह क्या मस्त बूब्स थे यार … गोरे और भरे हुए दूध और उन पर पिंक निप्पल एकदम कड़क हो उठे थे. मैं बीच बीच में उसके निप्पलों पर काट रहा था और वो मादक सिसकारियां ले रही थी. ","वो- अहह उफ्फ … ओह्ह … क्या कर रहे हो … आह क्या आज ही पूरे चूस लोगे क्या? ","मैंने उसकी स्कर्ट उतार दी और एक हाथ से उसकी पैंटी के ऊपर से ही उसकी मुलायम चुत को सहलाने लगा. अपनी चुत पर हाथ का स्पर्श पाते ही वो गनगना उठी. मैंने उसकी चुत के साथ साथ उसके रसीले मम्मों को भी माथे जा रहा था. उसके मम्मों का तो मैं दीवाना हो गया था. मैं उन्हें बेहरमी से चूसे जा रहा था.","उसने भी अब तक मेरे कपड़े खोल दिए थे. मैं घुटनों के बल बैठ गया और उसकी पैंटी उतार दी.","आह क्या मस्त चुत थी … एकदम ज़न्नत थी … पूरी तरह से सफाचट चुत … पूरी पिच पर झांट का एक बाल भी नहीं था. ","उसकी झांट रहित गुलाबी चुत देख कर मेरा मन मुदित हो गया और मैंने उसे अगले ही बिस्तर पर लेटा दिया. उसकी टांगों को फैला कर मैंने रानी की गुलाबी चुत पर मानो टूट पड़ा. मैंने अपनी जीभ से उसकी चुत को अन्दर तक चाटा. वो भी गांड उठा उठा आकर चुत चुसाई का मजा लेते हुए मादक सिसकारियां ले रही थी. साथ ही वो अपने हाथों से मेरा सिर अपनी चुत पर दबाए जा रही थी. ","रानी- आह … खा जाओ इसे … आंह पूरी खा जाओ … साली बहुत परेशान करती है … अअहह … ओह्ह … क्या मस्त चुत चाटते हो … और जोर से चाटो ओह्ह … अहह … उफ़्फ़ … ओह्ह. ","इधर मैंने भी पूरी बेहरमी से उसकी चूत चाटी. कुछ ही देर में उसका बदन अब अकड़ने लगा था. मैं समझ गया कि ये झड़ने वाली है.\nउसी पल वो झड़ गयी … मैं उसका सारा पानी पी गया. सच में मस्त स्वाद वाला पानी था … नमकीन नशीला कामरस … मैं पूरी तरह से चाट गया. ","रानी अब निढाल होकर पड़ी थी. मैंने उसकी चुत चाटनी जारी रखी और मम्मों को भी दबाने में लगा रहा. रानी फिर से गर्म होने लगी. मैंने अपनी चड्डी उतारी और मेरा रॉड जैसे लंड को हाथ से सहलया. उसने मेरा खड़ा लंड देखा तो अपनी जीभ से खुद के होंठों को चाता मैं समझ गया कि रानी लंड चूसना चाहती है.","मैंने उसके मुँह के पास लंड किया तो उसने लंड अपने मुँह में ले लिया ओर उसे चूसने लगी. वो क्या मस्त लंड चूस रही थी, मैं अलग ही दुनिया में चला गया था. वो पूरा लंड बाहर निकालती, फिर अन्दर तक भर लेती … आह क्या मस्त लंड चूस रही थी.","इतनी शानदार लंड चुसाई के बाद मैं भी अपनी हिम्मत हार बैठा और उसके मुँह में ही सारा माल छोड़ दिया. वो पूरा माल चाट गयी. माल खा लेने के बाद उसने मेरे जैसे लंड चूसना शुरू रखा.\nथोड़ी देर में लंड फिर से खड़ा हो गया.","मैंने उससे पूछा- और?\nवो हां में सर हिला कर मुस्कुराने लगी. ","इसके बाद हम दोनों 69 की अवस्था में आ गए. मैं अब उसकी मस्त चूत चाट रहा था और वो मेरा लंड को चूस रही थी.","कुछ देर बाद उसके सब्र का बांध आखिरकार टूट ही गया और वो कहने लगी- यश प्लीज़ मुझे अब चोद दो, मैं रह नहीं पा रही हूँ.\nमैंने कहा- डार्लिंग रुको … इतनी जल्दी क्या है. ","मैं उठा और उसकी चुत में उंगली करने लगा और उसकी चुत के दाने को जोर से मसलने लगा. ","वो धीरे धीरे पागल होती जा रही थी. अब उससे रहा नहीं जा रहा था. वो मुझे गालियां देने लगी- भोसड़ी के चोद दे मादरचोद. ","मैंने भी कहा- रुक जा साली रंडी अभी तेरी सारी गर्मी उतार देता हूँ.","उसके होंठों पर होंठ रख कर मैंने अपना लंड उसकी चुत पर सैट किया और सुपारा रगड़ने लगा. अब उससे भी रहा नहीं जा रहा था. वो अपनी चुदास की चरम सीमा पर आ गई थी और अपनी गांड उठा उठा कर चुत में लंड लेने के लिए आतुर थी. ","मैंने भी उसे थोड़ा सा और तड़पाया और ज्यादा देर ना करते हुए अपना लंड उसकी चुत में पेल दिया. उसकी चुत बहुत टाइट थी. ","मेरा आधा लंड ही घुस पाया था कि वो चिल्ला उठी. उसके होंठों पर होंठ की वजह से उसकी चीख बाहर नहीं आ पायी. ","मैं थोड़ा रुका और बाद में बाकी का आधा लंड उसकी चुत में डाल दिया. अब उसे बेहद दर्द हो रहा था, पर वो कुछ बोल नहीं पा रही थी. ","मैं पूरा लंड पेलने के बाद थोड़ी देर रुका और पूरा लंड बाहर निकाल कर झटके से दुबारा अन्दर डाल दिया. ","उसने अपने नाखून मेरी पीठ पर गड़ा दिए. मैं फिर थोड़ी देर रुक गया. वो कुछ सामान्य हुई तो मैंने धीरे धीरे धक्के लगाने शुरू कर दिए. अब उसको भी मजा आने लगा. वो खुद गांड उठा कर मेरा साथ देने लगी. ","उसकी जोर से अहह निकल रही थी. वो जोर जोर से गांड उठा कर मेरा साथ दे रही थी ‘उहहहह ओह्ह … उफ्फ जोर से चोदो फाड़ दो आज इसको … आह पूरी फाड़ दो … छोड़ना मत इसे आज.’","कुछ देर चुत का कीमा बनाने के बाद मैंने पोजीशन बदल ली और उसे घोड़ी बनने के लिए कहा. ","वो झट से घोड़ी बन गयी. मैंने अपना लंड पीछे से उसकी चुत में डाल दिया और पूरी रफ्तार से धक्के देने लगा. वो अब तक दो बार झड़ चुकी थी.","इसके बाद मैंने उसे अपने ऊपर आने को कहा. मैं बिस्तर पर लेट गया. वो अपनी चूत को मेरे लंड पर सैट करते हुए बैठ गयी और उछल उछल कर चुत चुदवाने लगी. ","जैसे ही वो धीरे होती, मैं उसकी गांड में चांटे मार देता … इस तरह वो काफी थक गई और अब वो दुबारा झड़ने वाली थी. ","हम दोनों को चुदाई करते करते 20 मिनट हो गए थे. वो तीसरी बार झड़ने की कगार पर थी और जोर से ‘अहह … ओह्ह … उफ्फ … अहह..’ करते हुए झड़ गयी. मेरा भी निकलने वाला था. ","उसने कहा- मुझे तुम्हारा अमृत पीना है. ","मैंने लंड निकाला और उसके मुँह में दे दिया. वो मजे से लंड चूसने लगी और शानदार चुसाई के बाद मैं उसके मुँह में झड़ गया. उसने भी एक आदर्श लड़की की तरह मेरे वीर्य की एक एक बूंद पी ली … और लंड चाट कर साफ कर दिया. ","हम दोनों थक कर बिस्तर पर लेट गए थे. उसके बाद मुझे उसकी गांड पसंद आ गयी और मैंने सोच लिया कि अब इसकी गांड मारनी है. ","अगर मैं उससे पूछता, तो वो मुझे मना कर देती. मैंने उसकी चूत दुबारा चाटनी शुरू कर दी. वो दुबारा गर्म होने लगी. ","मैंने उससे घोड़ी बनने के लिए कहा और एक झटके में ही पूरा लंड उसकी चूत में पेल दिया. पर मुझे उसकी मोटी गांड मारनी थी तो मैंने लंड निकाला और उस पर थूक लगा कर एक झटके में लंड उसकी गांड में डाल दिया. ","अचानक हुए इस हमले के लिए वो तैयार नहीं थी. वो एकदम से चिल्ला पड़ी और मुझसे छूटने की कोशिश करने लगी. मैंने अपनी पकड़ बनाए रखी और थोड़ा जोर लगा कर पूरा लंड उसकी गांड में डाल दिया. ","वो रोने लगी. मगर मैंने धक्के लगाने शुरू कर दिए. कुचब धक्कों के बाद उसका दर्द जाने लगा और उसे भी मजा आने लगा. अब वो भी अपनी गांड हिला हिला कर मेरा साथ देने लगी. ","फिर वो खुद ही बोल पड़ी- आह अब मेरी चूत की खुजली भी शांत कर दो. ","मैं सोफे पर बैठ गया और वो लंड पर बैठ गयी. उसकी कमर मेरे मुँह की तरफ थी. मैं उसके दोनों बूब्स को अपने हाथों से पकड़ कर भींच रहा था और उन्हें दबा रहा था. वो भी उछल उछल कर पूरे मजे ले रही थी. ","फिर वो उठी मेरी तरफ मुँह करके मेरे ऊपर बैठ गयी. अब हम एक दूसरे की बांहों में थे और एक दूसरे को प्यार से चूमाचाटी करते हुए चुदाई का मजा ले रहे थे. मस्त चुदाई चल रही थी. ","कुछ देर बाद वो घोड़ी बन गयी और मैंने उसकी गांड मारना शुरू कर दिया. मैंने उसकी गांड पूरे मजे से मारी ओर उसकी गांड में ही झड़ गया. ","इसके बाद हम दोनों ने चुदाई के दो और राउंड किए. अब वो मेरी दीवानी हो गयी थी. ","उसके बाद हम दोनों ने कई बार अलग अलग अलग जगह चुदाई की. दो महीने बाद उसकी शादी हो गई है.","दोस्तो, बताइए जरूर कि मेरी गर्ल सेक्स स्टोरी आपको कैसी लगी.\nमेरी मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दंगों के हालात में मिली हसीना की चूत","href":"https://www.freesexkahani.com/indian-sex-stories/beautiful-lady-sex-story/"},{"title":"भाभी की बड़ी बहन की चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/married-woman-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"}]}