{"Title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","author":{"name":"समीर पठान","href":"https://www.freesexkahani.com/author/sameerpathan/"},"date":"21-09-2019","views":"41,019","description":["एक जवान हसीं नर्स मेरी गर्लफ्रेंड बनी. वो नर्स सेक्स की दीवानी थी. मुझसे ज्यादा उसे चुदाई की जरूरत लग रही थी. मैंने पहली बार कैसे उसे नर्स को चोदा?","नमस्ते दोस्तो, मेरा नाम समीर पठान है, मैं रतलाम मध्य प्रदेश से हूँ. अन्तर्वासना पर सभी रस भरी चूतों को मेरे खड़े लंड का सलाम. ","मेरा लंड 7 इंच लम्बा और 3.5 इंच मोटा है. ये मोटा होने के साथ साथ इतना अधिक कर्वी है कि इसके घुसने से अच्छी अच्छी चूत भी चुदने घबरा जाती हैं. लेकिन लंड लेने से उनकी चुत की खुजली पूरी तरह से मिट जाती है.","ये बात आज से एक साल पहले की है. मैंने अपनी नई दुकान खोली थी. मेरी दुकान पर मैं और मेरे भईया, हम दोनों रहते थे. जब भी वो लंच लेने घर चले जाते थे, तब मैं अकेला रहता था.","जून का महीना था. मैं अपनी दुकान में बैठा कम्प्यूटर में कुछ कर रहा था. तभी एक लड़की और एक लड़का मेरी दुकान में आए. मैंने ध्यान से देखा कि लड़की की उम्र 22-23 साल की होगी और लड़के की उम्र यही कोई 28 साल की रही होगी.","लड़के ने कंप्यूटर संबंधित कुछ काम बताया, उन्हें कुछ प्रिंट निकलवाने थे.\nमैंने उनको बोला- ये मेरा मोबाइल नम्बर है, आप व्हाट्सएप्प पर अपने डॉक्युमेंट्स भेज दो. ","ये सुनकर लड़की ने मेरे व्हाट्सएप्प पर प्रिंट टेक्स्ट भेज दिया. मैंने 5 मिनट में उनका काम कर दिया और वे दोनों वहां से चले गए. ","अब मैंने उसके नम्बर को, जिससे मेरे व्हाट्सएप्प पर फाइल आई थी, उसे अपने मोबाइल में सेव कर लिया.","मैं रात को घर पहुंचा, तो देखा उस लड़की ने भी मेरा नंबर सेव कर लिया था और उसके व्हाट्सएप्प का स्टेटस मुझे दिख रहा था. ","मैंने उसके स्टेट्स पर कमेंट्स कर दिया. मेरा कमेन्ट पढ़ कर तुरंत उसका रिप्लाई आ गया. इस तरह हमारी थोड़ी बहुत बातचीत होने लगी.","उसने मुझे बताया कि उसका नाम सबा है और वो मेरी दुकान के सामने ही किराए से रहती है. वो यहीं रतलाम में ही किसी प्राइवेट हॉस्पिटल में नर्सिंग की जॉब करती है.","उससे हल्की फुल्की बातचीत में ऐसे ही दो दिन बीत गए. मैंने उससे उसका मकान का पूछा तो उसने सामने के मकान की दूसरी मंजिल पर अपना मकान दिखा दिया.","मैंने उसके मकान को देख लिया था, ये तो बिल्कुल मेरी दुकान के सामने से दिखती थी. उसको मुझसे चैट करने में अच्छा लगने लगा था.","एक दिन रात को 12 बजे मैं उससे चैटिंग कर रहा था. तब उसने मुझे कॉल करने का बोला. मैंने देर नहीं करते हुए उसको तुरंत कॉल किया. ","कुछ देर यूं ही हैलो हाय के बाद हम लोगों की इधर उधर की बातें हुईं.\nउसने कहा कि कल दुकान पर आ कर मिलती हूँ.\nमैंने ‘स्वागत है..’ कह कर उसे आने का कह दिया.\nफिर हम दोनों गुड नाईट बोल कर सो गए.","अगले दिन जब मैं दुकान पर गया, तो मैंने सबसे पहले उसको कॉल किया और बताया कि मैं दुकान पर आ गया हूं और आप अपने रूम से बाहर आओ. मुझे आपको देखना है. ","वो कपड़े लेने के बहाने बाहर आयी, तो मैं उसको देख कर एकदम से पागल हो गया. क्या मस्त माल लग रही थी वो यार … अब कैसे बताऊं. उस वक्त उसने एक बिना आस्तीन का टॉप पहना हुआ था, जिसमें से उसके मम्मे एकदम तने से दिख रहे थे.","मैंने लंड सहलाते हुए मन में बोला कि समीर मियां … क्या मस्त लौंडिया है … तेरी तो निकल पड़ी.","उस माल का फिगर बड़ा ही दिलफरेब था. लगभग 34 इंच के बूब, कमर 28 इंच की … और 34 इंच की तोप सी उठी गांड थी. उसका फिगर इतना कातिलाना था कि वो किसी का भी लंड खड़ा कर दे.","वह मुझे देख कर जैसे ही वापस रूम में गयी … उसने मुझे कॉल किया और फिर हमारी इधर उधर की बातें होने लगीं. ","अगले दिन उसे नर्सिंग होम से कुछ दिनों की छुट्टी मिल गई थी, तो वह अपनी फैमिली के पास अपने गांव जा रही थी. ","उसने गांव जाते समय मुझे बस में से कॉल किया और हम दोनों की बातें होने लगीं. उसकी बातों से साफ़ समझ आ रहा था कि वो मुझे पसंद करने लगी थी. ","उस टाइम हमारी 3 घंटे तक बात हुई. उसने खुद के बारे में मुझे एक एक बात बताई. मैंने भी उसे अपने बारे में बताया.","जब वह अपने घर पहुंच गयी, तो उसने मुझे फोन करके बताया कि मैं घर पहुँच गई हूँ.","अगले दिन उसने मुझसे वीडियो कॉलिंग भी की. वो बड़ी ही दिलकश अंदाज में मुझे अपने हुस्न के दीदार करा रही थी. उस दिन मैंने उसके हुस्न की खुल कर तारीफ़ की, तो वो खुश हो गई.","इसी तरह हमारी रात को और भी अच्छे से बात हुई. वो नाइटी में थी और मुझे उत्तेजित करने के लिए बार बार अपनी जुल्फों को आगे पीछे करते हुए अपने मम्मों की हलचल दिखा रही थी. ","हम दोनों में चूंकि अब मजाक भी होने लगा था, इसलिए मैं उसकी टांग खींच रहा था. मैंने मज़ाक मज़ाक में उसको बोल दिया कि तुम मेरी गर्लफ़्रेंड बन जाओ … और मुझे प्रपोज़ कर दो. ","वो थोड़ी आना-कानी के बाद मान गयी और उसने मुझे ‘आई लव यू..’ बोल दिया, जिससे मैं बहुत खुश हुआ और वो भी मुझे खुश दिखी.","दो दिन बाद वह वापस रतलाम आ रही थी. उस दिन फ़्रेंडशिप-डे था, तो वह रास्ते में से मेरे लिए गिफ्ट लेकर आयी थी. रतलाम आते ही उसने मुझे वो गिफ्ट मेरी दुकान पर आकर दिया, मैंने भी उसको एक गिफ्ट दिया. ये एक ब्रेसलेट था.","फिर अगले दिन जब मैं दुकान पर अकेला था, उस वक्त वो मेरा गिफ्ट हाथ में पहन कर आई और दुकान में बैठ गयी. मैंने दुकान की शटर अन्दर से लगा दी और उसी टाइम उसको अपने गले से लगा लिया. वो भी मुझसे चिपक गई. मैंने उसे किस भी किया … उसके मम्मों को भी खूब दबाया. वो भी मुझे पूरा सहयोग कर रही थी. शायद वो खुद मुझसे प्यार करने आई थी.","थोड़ी देर के बाद वह वहां से चली गयी. अब तो रोज़ ही हमारी कॉल पर बात होने लगी थी. हमारी बातें कब सेक्स पर पहुंच गयी थीं, पता नहीं चला. ","ऐसे ही एक महीना बीत गया, पर कमरे का जुगाड़ नहीं हो पा रहा था. ","एक दिन जब मैं दुकान पर अकेला था, तब उसका कॉल आया और इधर उधर की बात करने के बाद उसने मुझे गुस्से में बोला कि समीर आप मुझसे प्यार नहीं करते हो. अगर प्यार करते तो अभी तक तो मिल लेते. रूम नहीं होने का बहाना नहीं बनाते. ","मैंने उसको समझाया, तो वो मान गयी. पर मुझे अपने आप पर बहुत गुस्सा आया कि लड़की खुद चुदने को मर रही है … मेरे साथ सोने के लिए कह रही है. मैं एक रूम का इंतजाम नहीं कर पा रहा हूँ. ","दो दिन यूं ही कमरे की जुगाड़ में सोचता रहा. फिर कहते हैं ना कि ऊपर वाले के घर में देर है, अंधेर नहीं. मेरे साथ भी कुछ ऐसा ही हुआ. मेरे घर वाले सब लोगों को किसी काम से बाहर जाना था. मुझे ये मौक़ा बड़ा जोरदार लगा … मैं नहीं गया. ","ये बात मैंने तुरंत उसको कॉल करके बता दी कि कल सुबह मेरे घर वाले सब बाहर जा रहे हैं … पर मैं नहीं जा रहा हूँ. मैं तुमको कल 12 बजे लेने आऊंगा … रेडी रहना.\nउसने भी हां कर दी. वो बहुत खुश हुई. ","मैंने उसे रात को कॉल करके बोला कि तुम लाल रंग की ब्रा पैंटी पहन कर आना.\nवो बोली- क्यों?\nमैंने कहा- बस मुझे तुमको लाल रंग की ब्रा पैंटी में देखने का मन कर रहा है.\nवो बोली- सॉरी यार … मैं तुम्हारी ये इच्छा पूरी नहीं कर पाऊंगी.","मैंने कहा- क्यों … क्या तुम्हारे पास लाल रंग की ब्रा पैंटी नहीं है क्या?\nवो बोली- मेरे पास लाल रंग की ब्रा पैंटी के चार सैट हैं.\nमैंने कहा- फिर क्या दिक्कत है?\nवो बोली- मुझे दिक्कत है. मैं लाल रंग की ब्रा पैंटी पहन कर नहीं आ सकती हूँ.\nमैंने कहा- तब तुम कौन से रंग की ब्रा पैंटी पहन कर आओगी?","वो बोली- तुम सोचो.\nमैं बोला- यार मैं कैसे सोच सकता हूँ … मैं तो अपनी इच्छा बता सकता हूँ कि तुम लाल रंग की ब्रा पैंटी पहन कर आना.\nवो बोली- क्या यार तुम तो लाल रंग की ब्रा पैंटी पर अटक गए हो … क्या तुम मेरी बात का उत्तर नहीं दे सकते हो?","मैं सोचने लगा कि बंदी कौन से रंग की ब्रा पैंटी पहन कर आना चाहती है … कैसे सोचूँ.","मैंने कहा- तुम कोई हिंट दो न.\nवो बोली- मैं तुमको सही उत्तर देने के लिए चार मौके दूंगी.\nमैंने कहा- नीले रंग की ब्रा पैंटी?\nवो बोली- नहीं … एक मौक़ा खत्म.\nमैंने कहा- हरे रंग की ब्रा पैंटी?\nवो बोली- नहीं … दो मौके खत्म.\nमैंने कहा- गुलाबी रंग की ब्रा पैंटी?\nवो बोली- नहीं … तीन मौके खत्म.\nमैंने कहा- सफ़ेद रंग की ब्रा पैंटी?\nवो बोली- नहीं … तुम्हारे चारों मौके खत्म.","मैंने कहा- तो फिर तुम ही बताओ न … कौन से रंग की ब्रा पैंटी पहन कर आएगी?\nवो खिलखिलाने लगी और बोली- अरे मेरे भोले बुद्धू सनम … मैं ब्रा पैंटी पहने बिना भी तो आ सकती हूँ.","ये कह कर वो जोर जोर से हंसने लगी. मेरी खोपड़ी घूम गई कि साला ये तो सोचा ही नहीं था. सच में लौंडिया बड़ी कड़क माल है. यह नर्स सेक्स के लिए बेचैन हो रही है.","इसी तरह से हंसी मजाक के बाद हम दोनों का मिलन तय हो गया था.","हम दोनों उस दिन जल्दी सो गए. मैं सुबह उठा, तो देखा घर वाले सब जाने की तैयारी कर रहे थे. लगभग 8:30 बजे तक वो सब निकल गए थे. मैं बहुत खुश हुआ, पर अभी बस 9 बजे थे. ","मेरा मन नहीं लग रहा था. मैंने उसको कल 12 बजे आने का कहा था और अभी तो सिर्फ 9 ही बज रहे थे. अभी 3 घंटे बाकी थे. ","मैंने उसको कॉल करके बताया कि घर वाले सब चले गए हैं.\nयह सुनकर वो बहुत खुश हुई.\nमैंने उससे बोला कि तुम 12 बजे नहीं … दस बजे ही आ जाओ. ","वो झट से मान गयी और खुद को ले जाने के लिए बोली. ","ठीक 10 बजे मैं उसको उसके घर के अगले चौराहे से अपनी बाइक पर बिठा कर अपने घर के कुछ दूर लाकर उतार दिया. ","मैंने घर आते ही ताला खोला और उसको इशारा कर दिया. वो तेज कदमों से इधर उधर देखती हुई मेरे घर में आ गई. मैंने उसे अन्दर खींचा और बाहर आकर देखा कि कोई देख तो नहीं रहा था. उस समय सड़क सुनसान थी. कोई नहीं दिख रहा था.","मैं अन्दर गया और घर को अन्दर से लॉक कर दिया.","मैंने उसको पानी पिलाया. उसके बाद उससे बोला कि चलो तुमको मैं अपना रूम बताता हूं. ","वो मेरे पीछे पीछे चल दी. आज लड़की साथ थी, तो मैं थोड़ा डर भी रहा था. क्योंकि मैंने आज तक किसी लड़की के साथ सेक्स नहीं किया था. ","कमरे में जाते ही मैंने उसको गले से लगा लिया और उसे किस करने लगा, उसके बूब्स दबाने लगा. ","उस टाइम उसने ऑरेंज कलर का कुर्ता और ब्लू कलर की जीन्स पहनी थी, जिसमें वह कमाल की पटाखा लग रही थी. मैंने उसको अपने बेड पर बिठाया और उसके होंठों पर किस करते करते उसको अपने साथ लेटा दिया. मैं उसके कुरते के ऊपर से ही उसके मम्मों को दबाने लगा. मैंने बारी बारी से उसके दोनों मम्मों को करीब दस मिनट तक दबाया. ","इसके बाद मैंने उसका कुर्ता उतार दिया, जिसमें उसके लाल रंग की ब्रा देख कर में बहुत खुश हो गया.","मैंने उसको लाल रंग की ब्रा पैंटी पहन कर आने का बोला था और वो सच में पहन कर आई थी. ","उसके बाद मैंने उसकी ब्रा के ऊपर से उसके मम्मों को दबाया. थोड़ी देर ऐसे ही करने के बाद मैंने उसकी जीन्स भी उतार दी और उसकी ब्रा भी उतार दी. ","अब वो सिर्फ लाल रंग की पैंटी में थी. मैंने उसके एक दूध को अपने मुँह में भर लिया और चूसने लगा. मैंने 10 मिनट तक दोनों मम्मों को बारी बारी से चूसा. फिर खड़ा होकर मैंने अपनी टी-शर्ट को उतार दिया. उसने खुद मेरी जीन्स उतारने में मेरी मदद की.","मैं वापस उसके पास में लेट गया और उसकी पैंटी उतारने लगा. उसने मना कर दिया कि अभी नहीं, जब करेंगे, तब ही उतारना. ","मैं उसकी बात मान गया और वापस उसके होंठों पर किस करने लगा. उसके मम्मों को चूसने लगा. वो भी अपने हाथों से अपने दूध पकड़ कर मुझे मस्ती से चुसवा रही थी. उसकी मादक कराहें मुझे और भी ज्यादा उत्तेजित कर रही थीं.","करीब दस मिनट बाद मैंने उसको धीरे से उसके कान में बोला कि तुम ढक्कन उतार दो रानी … अब खेल शुरू करते हैं.\nउसने हंसते हुए अपनी पैंटी उतार दी.\nअब एक जवान नंगी लड़की मेरी आँखों के सामने चुदाई के लिए उतावली हो रही थी.","मैंने भी अपनी अंडरवियर उतार कर फेंक दी. मेरा लंड जो पूरी तरह अपने शवाब पर था. लंड एकदम से तनतनाता हुआ हवा में गुर्रा रहा था. उसकी नोक से निकलती बूंदें किसी शेर की जीभ से शिकार देख कर टपकने लगती हैं … ऐसे लग रही थीं. मेरा बिना झांटों वाला टाईगर चुत का छेद ढूँढ रहा था.","वो मेरा टनटनाता लंड देख कर डर गई और बोली- जान आपका ये तो बहुत मोटा है … इतना मोटा मेरे अन्दर कैसे जाएगा. मेरी इसमें तो ठीक से एक उंगली तक नहीं जाती है.\nमैंने उसको प्यार से समझाया कि मैं आराम से डालूंगा, तो पूरा चला जाएगा. बस शुरू शुरू में थोड़ा सा दर्द होगा, वो तुम झेल लेना. ","वो मान गई, चूंकि वो खुद एक नर्स थी तो उसे मालूम था कि कसी चूत में लंड लेने से दर्द तो होता ही है. उसने पैंटी निकाल कर दूर फेंक दी. जैसे ही मैंने उसकी मखमली चुत देखी, तो मैं पागल हो गया. उसकी इतनी मुलायम चुत थी कि क्या बताऊं दोस्तो! ","अब मैं उसके ऊपर चढ़ गया और मैंने अपने लंड पर कंडोम चढ़ाकर उसकी चुत के छेद पर सैट कर दिया. वो लंड के सुपारे की गर्मी पाकर मचल गई और चुत उठाने लगी. मैंने चुत की गुलाबी फांकों में लंड का सुपारा फंसा दिया और उसकी आँखों में देखा. उसने मेरी तरफ प्यार से देख कर हां का इशारा किया, तो मैंने एक धक्का दे मारा. मगर मेरा लंड फिसल गया. उसकी चुत बहुत टाइट थी.","मैंने फिर एक बार वापस सैट करके एक और धक्का मारा. इस बार मेरा आधा लंड उसकी चुत में घुसता चला गया था. ","लंड घुसते ही उसकी जोरदार चीख निकल गई … पर मैंने उसके होंठों पर अपने होंठ रख कर उसकी चीख दबा दी.\nवो बार बार बोल रही थी कि समीर प्लीज … बाहर निकालो … मुझे बहुत दर्द हो रहा है. ","पर मैंने उसकी एक न सुनी और थोड़ी देर में एक और ज़ोरदार धक्का दे मारा, जिससे मेरा पूरा लंड उसकी चुत को चीरता हुआ अन्दर चला गया. ","उसकी आंखें फ़ैल गईं और मानो गले में आवाज घुट गई हो … मैं थम गया और उसे सहलाने लगा. ","कुछ पल बाद उसकी मरी सी आवाज निकली- उम्म्ह … अहह … हय … ओह … समीर … मैं मर रही हूँ … प्लीज़ रुक जाओ.","मैं उसकी बात सुनकर थोड़ी देर ऐसे ही रुका रहा. कुछ देर बाद जब उसका दर्द कम हुआ, तो वो नार्मल हो गयी.","मैंने अब उसे घोड़ी बनाया और पीछे आकर उसकी चूत में लंड डाल कर धीरे धीरे धक्का लगाना शुरू कर दिया. ","करीब दस मिनट की ताबड़तोड़ चुदाई के के बाद मैं उसकी चुत के अन्दर ही निकल गया, पर कंडोम होने के वजह से उसकी चुत में वीर्य नहीं गया. ","मैंने अपना लंड उसकी चुत में से निकाला और कंडोम निकाल कर साइड में रख दिया.","कुछ देर बाद मेरा लंड फिर से खड़ा हो गया. वो आंखें मूंदे पड़ी थी. मैंने बिना कंडोम के ही दुबारा से अपना लंड उसकी चुत में डाल दिया और धक्के लगाना चालू कर दिए. ","वो भी गर्म हो गई थी और इस बार मेरा साथ बड़ी मस्ती से दे रही थी. ","कोई 10 मिनट बाद वो फिर से कराहने लगी कि आह मुझे बहुत जलन हो रही है … प्लीज मुझे छोड़ दो … नहीं तो में अगली बार कैसे आ पाऊंगी. ","वो बहुत कुछ ऐसा वैसा बोल रही थी, पर मैंने उसकी एक न सुनी और करीब 20 मिनट के बाद मेरा रस उसकी चुत में ही निकल गया. मैंने फिर अपना लंड बाहर निकाल लिया और उसके पास लेट गया.","कुछ देर बाद मैंने उठ कर अपने कपड़े पहने और उसने भी कपड़े पहन लिए. ","हम दोनों कपड़े पहन कर ऐसे ही वहीं लेट गए. करीब 5 मिनट के बाद मेरा लंड वापस खड़ा हो गया, तो मैंने उसको एक बार और करने का बोला, जिस पर वो मना करने लगी. ","मेरे जोर देने पर वो मान गयी. फिर मैंने उसकी जीन्स उतार कर अपना लंड तीसरी बार उसकी चुत में डाल कर धक्के देना शुरू कर दिया. इस बार 15 मिनट बाद मेरा काम हो गया और मैं सीधे अपने कपड़े उठा कर आगे वाले रूम में चला गया. मैं उसे ऐसा ही नंगा छोड़ कर उधर से हट गया था. मैंने आगे जाकर अपने पकड़े पहने और करीब 15 मिनट बाद वापस आया, तो देखा वो कपड़े पहन कर तैयार खड़ी थी. ","उसके बाद मैंने अपनी बाइक से उसको घर छोड़ा. घर जा कर उसने बताया कि उसको बहुत अच्छा लगा … आपने मुझे पूरी तरह शांत कर दिया. ","उसके बाद मैंने उसको पता नहीं आज तक कितनी बार चोदा है और आज भी चोदता हूँ. ","उस नर्स सेक्स की कहानी एक बार फिर से लिखूँगा, जब मैंने उसको उसके घर में चोदा था.","मेरी ये नर्स सेक्स कहानी आपको कैसी लगी, मुझे मेरे ईमेल पर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान नंगी लड़की","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"}]}