{"Title":"चोदना था गर्लफ्रेंड को चुद गयी उसकी मम्मी","author":{"name":"राहुल वैद्य","href":"https://www.freesexkahani.com/author/rahulvaidya/"},"date":"29-03-2022","views":"669,957","description":["गर्लफ्रेंड मॉम सेक्स कहानी में पढ़ें कि मेरे गाँव के स्कूल की दोस्त मुझे शहर में मिल गयी. हमारी आपस में सेटिंग हो गयी. मैं उसकी चुदाई करना चाहता था पर …","हाय दोस्तो, मैं राहुल वैद्या, उम्र 26 वर्ष, हाइट 5 फीट 10 इंच, रंग गोरा!\nमैं एक गांव में रहने वाला लड़का हूँ।","यह कहानी शत प्रतिशत सही है, इस गर्लफ्रेंड मॉम सेक्स कहानी में केवल सभी पात्रों के नाम और जगह का नाम गोपनीयता के लिए बदल दिए गए हैं।","बात उन दिनों की है जब इंजीनियरिंग की पढ़ाई के लिए शहर में रहता था. मैं इंजीनियरिंग के चौथा सेमेस्टर में था.","तब अचानक एक दिन शहर के सब्जी बाजार में मेरी एक स्कूल की फ्रेंड जिसका नाम रेशमा था, वो मुझे मिल गयी।","रेशमा के पापा सरकारी नौकरी वाले हैं तो पहले वो हमारे गाँव में उनका पोस्टिंग था तो उस समय रेशमा हमारे स्कूल में ही पढ़ती थी।\nफिर जब हम लोग नवमी कक्षा में आये तो उनके पापा का ट्रांसफर हो गया।","तब उनकी फैमिली सभी शहर में आ गयी. उसके बाद सब्जी मार्किट में अचानक उससे मिला.\n5 साल के लंबे अंतराल के बाद उसे देखा बहुत चेंज हो गयी थी, अब वो माल बन गयी थी।","मैं पहले से ही उसको पसंद करता था लेकिन तब तक इतनी हिम्मत नहीं थी उसको इजहार करूँ।\nअचानक मिले तो दोनों ही हैरान हो गए।","उसने मुझसे हाथ मिलाया.\nकाफ़ी देर तक हमने वहीं बात की फिर दोनों ने नम्बर एक्सचेंज किया. हम दोनों ने फिर से मिलने का वादा किया.\nफिर हम दोनों अपने अपने घर आ गए।","उससे मिलने के बाद मुझे बहुत ही बेचैनी हुई उससे बात करने की लेकिन हिम्मत नहीं हो पा रही थी।\nलगता है कि जो मुझे फील हो रहा था उसे भी कुछ ऐसा ही एहसास हो रहा था।","तब रात को 10 बजे रेशमा का कॉल आया।\nहमने बात करना शुरू किया. उस दिन लगातार एक घंटा बातें की, हमने पुरानी बातें याद की हमारे स्कूल की … पुरानी यादों को याद करने लगे। ","बातों बातों में मैंने उसकी तारीफ करना चालू कर दिया- यार रेशमा, आप मुझे स्कूल लाइफ से ही बहुत अच्छी लगती हो, आप बहुत सुंदर हो!\nउसने हंसते हुए कहा- चल झूठा।\nमैंने कहा- सच्ची यार।","फिर वो कहने लगी- तुम भी कम नहीं हो किसी से, हैंडसम इंटेलीजेंट!","यूँ ही हमारी बातें चलती रही. जितनी बातें हमने स्कूल की लाइफ में नहीं की, उससे ज्यादा हमने 2 घंटे में ही कर दी.\nमैं जिस एरिया से बिलोंग करता था, वहाँ लड़के अगर लड़कियों से बात करे, हाथ मिलाये मतलब उन दोनों के बीच कोई न कोई चक्कर है.\nऐसा माना जाता था स्कूल लाइफ में।","कुछ समय के पश्चात हम दोनों बहुत ज्यादा घुल मिल गए, एक दूसरे के बहुत करीब आ गए बहुत अच्छे दोस्त बन गये।","फिर एक दिन उसने मुझे अपने घर पर आमंत्रित किया।","मैं अगले दिन उसके घर पहुँचा.\nसुबह 10 बजे मैंने घर की डोरबेल बजाई.","जैसे ही दरवाजा खुला, लगता है उस दिन से चुदाई के लिये मेरी किस्मत का दरवाजा खुल गया।","दरवाजा जैसे ही खुला तो मैंने देखा कि एक 40 वर्ष की महिला 5 फीट 8 इंच की हाईट, गदराया हुआ सांवला बदन, 34-30-36 का फिगर, नाभि के नीचे बंधी साड़ी, टाइट ब्लाउज जिसमें उनका क्लीवेज साफ साफ दिख रहा था।","मैं कुछ पल तो उनको ही देखता रहा. मैं भूल गया था कि मैं रेशमा से मिलने आया हूँ।","उन्होंने मुझसे कहा- तुम कौन?\nअपने आपको संभालते हुए कहा मैंने आँटी के पैर छूकर उनको प्रणाम किया।\nफिर मैंने अपना परिचय दिया- मैं राहुल गांव से हूँ, रेशमा से मिलने आया हूँ.\nतो उन्होंने कहा- अच्छा, तुम वही राहुल हो बेटा! 5 साल हो गये बेटा गांव से यहां आए हुए! तुम बहुत चेंज हो गए हो, मैं पहचान नहीं पा रही थी। चलो अंदर आओ।","फिर मैंने भी उन्हें छेड़ते हुए कहा- आप भी बहुत बदल गयी हो आंटी … शहर में आने के बाद बहुत मॉडर्न हो गयी हो।\nहंसते हुए उन्होंने कहा- चलो चलो अंदर बैठो. बाहर ही सारी बात करनी है क्या? बहुत दिनों के बाद गांव वालों से मिलना हो रहा है।","फिर मैंने आंटी से पूछा- रेशमा कहाँ है?\nतो उन्होंने बताया- वो नहा रही है।","फिर ऑन्टी मुझसे हाल चाल पूछने लगी गांव के!\nमैं उनसे बात कर रहा था, साथ साथ उनके ब्लाउज से झाँकती हुई चूचियों को देख रहा था।\nजब गांव में थी आँटी तो कितनी सिम्पल रहती थी … अब शहर में आ गयी तो पूरी पटाखा हो गई थी।","फिर थोड़े समय के बाद रेशमा आ गयी.\nमुझे देखकर वो बहुत खुश हो गयी और कहने लगी- बहुत अच्छा किया कि तू आ गया. मैं तुझे ही याद कर रही थी। मैं मम्मी को बता रही थी कि उस दिन मैं बाजार में मिली।","फिर आँटी किचन में चली गयी हमें कहकर- बेटा तुम दोनों बात करो, मैं चाय नाश्ते का प्रबंध करती हूँ।","हम लोग बस कॉलेज लाइफ के बारे में चर्चा कर रहे थे.\nफिर आंटी चाय नाश्ता लेकर आई.","जैसे ही आंटी हमें देने के लिए झुकी, उनके चूचों के दर्शन हो गए।","उस दिन के बाद से मैं अक्सर रेशमा के घर आता जाता रहता था. वे लोग मुझ पर बहुत ट्रस्ट करने लगे थे।\nरेशमा की दो बहनें और एक भाई भी था। सभी से मेरा अच्छा खासा सबंध जुड़ गया था।","रेशमा और मैं एक दूसरे से प्यार करने लगे थे।\nवो मेरे साथ अक्सर मेरे रूम में समय व्यतीत करने आती थी मैंने उसको कई बार होंठों पर किस किया था.\nजैसे ही मैं उसके बूब्स दबाने की कोशिश करता … वो मुझे रोक देती, वो कहती कि ये सब हम शादी के बाद करेंगे।","फिर एक दिन हुआ यूं कि संतोष आंटी (रेशमा की माँ का नाम) अपने गाँव जाना था।\nऔर संतोष आंटी की तीनों बेटियां रेखा (बड़ी बेटी), रेशमा (मंझली) और कविता (छोटी) और एक भाई मनोज इन सभी का किसी का एग्जाम तो किसी का और कुछ काम था।","आंटी को ले जाने वाला कोई नहीं था.","तो रेशमा ने मुझसे कहा- राहुल क्या तुम मेरी माँ को गांव ले जा सकते हो?\nमैंने उससे कहा- क्यों नहीं जानेमन … आपके लिए मैं कुछ भी कर सकता हूँ।","फिर मैं आँटी को पिकअप करने सुबह पहुंचा।","मैंने बेल बजाई और उन्होंने दरवाजा खोला दरवाजा खोला.\nआंटी आज पूरी पटाका आयटम लग रही थी. नीली साड़ी, टाइट ब्लाउज में उनका दिखता हुआ क्लीवेज और साड़ी अपने नाभि के नीचे बंधी थी.\nक्लीवेज दिखाकर ब्लाउज पहनना शायद उनकी आदत थी. और वैसे भी वो शहर में रहने लगी थी तो ये सब समान्य सी बात है वहाँ के लिये!","होंठों पे गहरी लाल रंग की लिपस्टिक … उनको देखकर मैं स्तब्ध रह गया। ","पूरी सेक्स की देवी लग रही थी.\nमैं उनको एकटक देखता रह गया.\nऑन्टी ने मेरी आँखों को पढ़ लिया।","फिर उन्होंने पूछा- क्या देख रहे हो राहुल?\nमैंने होश में आते हुए कहा- कुछ नहीं आंटी, आपको ही देख रहा था. आज आप बहुत सुंदर लग रही हो।","उन्होंने हंसते हुए कहा- नटखट … चलो अब गांव भी जाना है या यहाँ मेरी तारीफ ही करता रहेगा?","फिर वो बाइक पर बैठी, हम दोनों गांव के लिए निकल गए।\nबीच में रास्ता खराब था जिसकी वजह से बार आंटी की चूचियां मेरी पीठ दब जाती थी. जिससे मुझे बहुत ही आनंद का अनुभव होता था।","11 बजे हम घर पहुंच गए.\nमैंने रेशमा को काल करके बताया कि हम लोग पहुंच गए।","वहाँ पहुंचे तो रेशमा के बड़े पापा और उसकी बड़ी माँ से मिलकर उनको प्रणाम किया।","फिर हम लोग फ्रेश होकर दोपहर का भोजन करके आराम करने लगी।\nलंबा सफर होने की वजह से थकावट बहुत थी।","रेशमा के गांव के घर में 3 कमरे थे, एक में उसके बड़े पापा मम्मी और एक रेशमा के परिवार का था, जब भी ये लोग आते थे, वहीं रहते थे। ","रात में भोजन के बाद मैं अपना समान गेस्टरूम में ले जा रहा था.","तभी आँटी ने कहा- बेटा, कहाँ जा रहा है?\nतो मैंने कहा- आँटी गेस्ट रूम में सोने!\nउन्होंने कहा- बेटा, मुझे अकेले सोने की आदत नहीं है. मेरे रूम में कोई न कोई सोता है तब अच्छा लगता है. इधर मैंने बगल में बिस्तर लगा दिया है, यहाँ सो जा।\nतो मैं वहाँ सो गया।","मैं आँटी से जब से मिला, तबसे उनको चोदने की मेरी इच्छा तो बहुत थी लेकिन मैंने ‘रेशमा की माँ है’ सोच कर के कभी ट्राय नहीं किया.\nऔर डर भी लगता था कि कहीं लेने के देने ना पड़ जायें।","अगले दिन मैं सुबह 8 बजे उठा आँटी उठ गई थी.\nरेशमा के बड़े पापा और बड़ी माँ कहीं बाहर चले गए थे।","मैं बाड़ी के तरफ गया तो देखा आँटी अपने साड़ी और पेटीकोट अपने घुटनों के ऊपर जांघों तक चढ़ाकर नीचे बैठकर बर्तन धो रही थी।","आँटी को ऐसी अवस्था में देखकर मेरा लंड खड़ा हो गया.\nआप लोग जानते हो कि गांव में बेसिन वगैरा नहीं होता तो गांव की महिलायें जमीन पर बैठकर बर्तन धोती हैं।","मुझे वो देख नहीं रही थी.","फिर वो उठी और उसने फिर साड़ी और पेटिकोट को चढ़ा कर अपने कमर पे अटका दिया। ","उनकी गदरायी हुई माँसल जांघों को देखकर मेरा लंड पैंट में पूरी तरह खड़ा हो गया।","फिर उन्होंने मुझे देखा और कहा- बेटा उठ गए … चलो मुंह हाथ धो लो … मैं चाय बना देती हूँ तुम्हारे लिए!","उनकी नजर मेरे शार्ट्स पर पड़ी.\nमेरा खड़ा लंड ऊपर से ही पता चल रहा था.\nवो उसे देखकर मुस्कुरा रही थी।","पानी भरने तक मैंने उनकी जांघों को देखा.\nफिर मैंने टॉयलेट में जाकर मुठ मारी. तब मेरा लंड शांत हुआ। ","थोड़ी देर बाद आँटी नहाने बाड़ी में गयी वो पेटीकोट को अपने वक्ष पर बांध कर नहा रही थी.\nमैं बाड़ी में गया तो उनके भीगे अधनंगे जिस्म को देखकर मैं पागल हो गया।","फिर शाम को बड़े पापा, माँ आ गए.\nहमने रात का भोजन किया.","फिर 9 बजे आँटी उठकर बाड़ी की तरफ गयी.\nआधा घंटा से ज्यादा हो गया था, वो वापिस नहीं आई।\nगांव में 9 बजे से ही सब सो जाते हैं.","तो मैंने जाकर देखा तो बड़े पापा और आँटी की बातें चल रही थी।","बड़े पापा आँटी को बोल रहे थे- यहां क्यों आई है? चुदवाने आयी है तो क्यों नहीं दे रही है जानेमन?","आँटी ने कहा- मैं तो चाहती हूं कि आप मुझे चोदो. लेकिन ये राहुल आया है, उसने देख लिया तो … और रेशमा को बता दिया तो फिर तो हमारी बैंड बज जाएगी। ","तब आँटी ने कहा- 3 बजे रात को आप गेस्टरूम में आना, मैं वहीं मिलूँगी।","फिर क्या था … मैं उनके बारे में जान गया कि वो बहुत बड़ी रांड है।\nऔर इसको बड़े पापा से नहीं अब मुझसे चुदना होगा … मैं इनकी जेठ से चुदाई आज होने नहीं दूँगा।","फिर मैं बाड़ी तरफ गया अनजान बनते हुए!\nमुझे देख वे दोनों छुप गए.","मैं अपना लंड निकाल के वहीं पे मूतने लगा.\nमेरा लंड खड़ा था, उसे देखकर आँटी के मुंह में पानी आ गया।","फिर मैं वहाँ से आ गया.\nतुरंत आँटी भी आकर सो गई।","मैं जागता रहा था.\n3 बजे आंटी अपने जेठ का लंड लेने जाने लगी तो तभी मैंने उनको बोला- कहाँ जा रहे हो?\nआँटी- कही नहीं बेटा … वॉशरूम जा रही हूं।","फिर मैंने उनका पीछा किया, वो गेस्टरूम में गयी.\nवहाँ अंकल थे.","अंकल ने उन्हें जाते ही पकड़ लिया.\nफिर आँटी ने कहा- नहीं, हम लोग आज नहीं कर सकते क्योंकि राहुल जग रहा है। मैं अभी आ रही थी तो उसने मुझसे पूछा कि कहाँ जा रही हो आँटी. मैं उससे वाशरूम कहकर आई हूँ. लेट हुई तो वो फिर मुझसे कहेगा।","इस बात पर बड़े पापा भड़क गए- तू ही मुझे चूत देना नहीं चाहती. इसलिये बहाने मारती है. तू उसी को चूत देती होगी।","आँटी ने कहा- तुमको नहीं देना रहता तो गांव नहीं आती. और दूसरी बात … उससे चुदना होता तो रूम में ही चुद लेती चिल्ला चिल्ला के … क्योंकि उसका लंड आपसे बहुत बड़ा है, अपने खुद देखा अभी मूतने आया था तब! अब मैं जा रही हूं. आज के बाद आपसे कभी नहीं चुदूँगी.","इतना बोलकर आंटी आकर सो गई।\nमैं तो मन ही मन खुश हो गया।","फिर अगले दिन से पता नहीं आँटी का व्यवहार मेरे लिए बहुत चेंज हो गया. वो जो बेटा बेटा बोलती थी, अब राहुल कहने लगी।\nनहाने के समय अपने पेटिकोट को पूरा ऊपर चढ़ाकर अपने जांघों में साबुन लगाने लगी। मुझसे एकदम सट कर बैठती … अपनी नंगी जांघों में मेरे सामने तेल लगाती।","उनको इस तरह से मेरे सामने अपने जिस्म की नुमाइश करते देखकर आज मेरा मूड बदल गया था.\n“आज रात में उनको चोदना ही है. पर पटाऊं कैसे?” मैं ये सोचने लगा।","आँटी का दिमाग बहुत खराब था क्योंकि वो जिस मकसद से गांव आयी थी वो मकसद पूरा नहीं हुआ.\nवो सो गई।","मेरी सबसे बड़ी कमजोरी महिलाओं की लंबी गदराई हुई टांग और जांघें हैं. औरतों के बूब्स देखकर मेरा लंड खड़ा नहीं होता।\nअगर मुझे नंगी जांघे दिख जाएँ तो मैं बगैर मुठ मारे शांत नहीं हो सकता।","रात के जैसे ही 9:30 हुए, मैंने सोच लिया कि कुछ भी हो जाये आज आँटी को चोदकर ही रहूंगा। ","फिर मैं उनके पलँग के करीब गया.\nआँटी की साड़ी घुटनों तक उठी हुई थी।","मैं अपने मोबाइल का फ़्लैश लाइट ऑन करके उनकी टांगों करीब से देखने लगा.\nधीरे धीरे करके मैंने आँटी की साड़ी को पूरा जाँघों तक ऊपर उठा दिया।","मैं आंटी की नंगी टांगें एकदम करीब से देख रहा था. साथ में एक हाथ से मैं अपने हथियार को मसल रहा था।","फिर मैं फ़्लैश लाइट ऑफ करके उनकी टांगों को नाक से करीब के सूंघने लगा और जोश में आकर मैंने उनकी साड़ी पूरी तरह से ऊपर करने की कोशिश की।","तभी आँटी झनझना कर उठ गई और उन्होंने तुरंत रूम की लाइट ऑन कर दिया।\nआँटी ने कहा- ये क्या कर रहे हो राहुल ?ये सब गलत है … मैं तुम्हारी माँ की तरह हूँ।","मैं उनके करीब गया, उनके हाथों को पकड़ लिया और कहा- आँटी, आप बहुत खूबसूरत हैं. आप मुझे बेहद अच्छी लगती हो।\n“नहीं राहुल … मैं तुम्हारे साथ ये सब कर नहीं सकती. तुम मेरे बेटे जैसे हो।”","फिर मैंने उनसे कहा- अच्छा जी, आपकी कल की रात की बातें मैं अगर रेशमा को बता दूं जो आपके और बड़े पापा के बीच हुआ बाड़ी में?","वो बोलने लगी- कैसी बातें?\nमैंने कहा- आंटी आप कब से चुद रही हो अपने जेठ से?","मेरे मुंह से चुदने की बात सुन कर आँटी अकबका गयी।\nफिर उन्होंने कहा- कैसी बातें कर रहा है बेटा?\nमैंने कहा- आपके और बड़े पापा की मिलन का वीडियो मैंने रिकॉर्ड कर लिया है. कैसे वो आपके बूब्स मसल रहे थे, आपनी गांड को हाथों से दबा रहे थे, आपको किस कर रहे थे। आज रात 3 बजे भी आप गई थी उनके रूम में। मैंने ही तुम्हारा रात का प्लान खराब किया।","फिर आँटी कहने लगी- साले कुत्ते हरामी!\nऔर मेरे करीब आकर मेरे होंठों को लेकर चूसने लगी।\nफिर उसने मेरे होंठों को छोड़कर कहा- मादरचोद कहीं के … एक बात तो है … तू बहुत हैंडसम है, फिट है. तेरा हथियार भी बहुत बड़ा है. तुझसे मैं पहले दिन से ही चुदना चाहती थी और इसलिये मैंने समय का फायदा उठाकर यहाँ लायी क्योंकि मैं वहाँ फ्री होकर भी चुद नहीं सकती थी. और उस 55 साल के बुड्ढे से मैं खुद पीछा छुड़ाना चाहती थी। कल तुमने मेरी मदद की, उसके लिए धन्यवाद इसलिए मैंने तुम्हें ये किस उपहार में दिया। मेरी सेक्सी जाँघों को देखकर तुम्हारा लौड़ा तो पैंट से बाहर निकलने को ही हो रहा था। ","तब मैंने उनके हाथों को पकड़कर अपनी ओर खींचा और कहा- आ जा मेरी चुदक्कड़ जानेमन! और जितना हो सके उतना जोर से चीखना ताकि तेरी आवाज उस बुड्ढे तक जा सके।","फिर क्या था … मैं उनके होंठों के ऊपर टूट पड़ा. वो भी मुझे बराबर साथ दे रही थी.\nहम बेतहाशा एक दूसरे को चूम रहे थे, एक दूसरे के मुंह में अपनी लार डाल रहे थे, जीभ से होंठ से खेल रहे थे।","किस के दौरान मैंने उनकी साड़ी निकाल दी. आंटी ने भी मेरी बनियान को निकाल दिया.","होंठों को चूसने के बाद मैं नीचे आ गया और उनके पेटीकोट को धीरे ऊपर करके मैंने आंटी की जाँघों के बीच में सूंघा.\nमेरी गरम साँसों से आँटी तड़प जा रही थी।","फिर मैंने उनकी टांगों और जाँघों को चाटना चूसना शुरू किया.","वो पागलों की तरह तड़प रही थी, तरह तरह की आवाज निकाल रही थी और कह रही थी- कुत्ते इतना मत तड़पा मुझे … अपना लंड मेरी चूत में डाल और मुझे तृप्त कर दे राहुल!\nमैंने उनसे कहा- इतनी भी क्या जल्दी है आँटी!","तब मैंने उनके ब्लाउज़ को पकड़कर जोर से खींच दिया.\nउनका ब्लाउज फट गया.","उसने मुझे खींचकर एक झापड़ दिया- कुत्ते तूने मेरा ब्लाउज क्यों फाड़ा? और क्या आँटी आँटी लगा रखा है? अब मैं तुमसे चुद रही हूं, अब मैं तुम्हारी आँटी नहीं तुम्हारी रांड हूँ। तुम मुझे नाम से या कुछ भी कहकर बुला सकते हो!","फिर क्या था … उसके बाद मैं उनके 34 के बड़े बड़े गोल मटोल चूचों को चूसने लगा, दबाने लगा.\nउनके जिस्म की खुशबू ने मुझे पागल बना दिया था!\nइसके बाद मैंने उनका पेटीकोट निकाल दिया, पैंटी भी उतार दी।","फिर मैंने अपनी एक उंगली उनकी चूत में घुसा दी.\nवो चिहुँक उठी.","आंटी का शरीर एकदम गदराए आम के फल का सा था, सख्त ही नर्म भी … ऐसे आम को खाने में बड़ा ही आनंद आता है जितना पका हुआ खाने में नहीं आता।","मैं उनकी चूत को उंगली से चोद रहा था, साथ ही मैं उनकी टाइट निप्पल को चूस रहा था.","इधर वो भी मुझे पूरी तरह से नंगा करने में लगी थी और बोल रही थी- मैं कइयों से चुदी हूँ आज से पहले … लेकिन मुझे चोदने से पहले ऐसा मजा किसी ने नहीं दिया है. सब के सब जैसे रंडी को चोदते हैं वैसे चूत में लंड डाल के चोद कर चले जाते थे। तुम मुझे तो चूत में लंड डालने से पहले ही एक बार झाड़ दोगे.","मैंने कहा- आप माल ही ऐसी हो जिसे प्यार से, आराम से, इत्मीनान से खाया जाए।\nफिर मैं बूब्स को छोड़कर उनकी चूत चाटने लगा.","सबसे पहले जब मैंने उनकी चूत में जीभ लगाई तो वो कहने लगी- ऐसे कौन करता है?\nमैंने कहा- जानेमन, सेक्स में औरत को चोदने से पहले उनके शरीर के हर एक अंग को चूमकर चाटकर जब तक रोमांचित न करो तो वो सेक्स अधूरा है।","“वाकयी में राहुल … तुम खूब मजा दे रहे हो मुझे!”","मैं उनकी चूत को चाट रहा था.","फिर मैंने अपनी जीभ गांड के छेद में डाल दी.\nवो पागल हो गई।","फिर मैंने उनको अपना लंड चूसने को कहा.\nउन्होंने शुरु में मना किया, फिर जिद करने पे मान गई।\nवो मेरे लंड को चूसने लगी बेतहाशा!","फिर हम दोनों 69 की पोजीशन में आ गए और एक दूसरे को चाटने चूसने लगे.\nकुछ देर में ही हम दोनों एक साथ एक दूसरे के मुंह में झड़ गए।","मैंने उनका सारा रस पी लिया. मुझे देखकर वो पी मेरे पूरा वीर्य पी गयी।","थोड़ी देर के बाद हम दोनों फिर गर्म हो गए. मैं उनकी चूत के ऊपर लंड को ले जाकर घिसने लगा.\nतो वो कहने लगी- जान अब तो डाल दो. मैं तुम्हारे इस विशाल लंड को अपनी चूत में कब से लेना चाह रही हूं।","मैंने उनकी चूत के छेद में लंड टिकाकर एक जोर का झटका दिया.\nवो जोर से चिल्ला पड़ी- मार दिया रे … आराम से नहीं डाल सकता कुत्ते? इतना बड़ा मूसल लंड है तेरा … एक बार में कहाँ घुसेगा।","फिर मैं धीरे धीरे उनके चूत में अपना लंड डालने लगा वो धीरे धीरे चीखने लगी- आह आह … चोद राहुल चोद!","मैंने धीरे धीरे स्पीड बढ़ायी तो वो कहने लगी- और जोर से चोद राहुल … और जोर से!","आंटी की चुदाई की चीख सुनकर बड़े पापा आ गए.\nवो हमें खिड़की से देखने लगे.","मैं उनको देखकर और जोर जोर से चोद रहा था.","फिर मैंने कहा- जानू मुझे लाइट चालू करके आपके बदन को देखते हुए चोदना है।\nमैंने लाइट आन कर ली.","मेरा जोश और बढ़ गया.\nइधर जोरदार चुदाई चल रही थी, उधर बड़े पापा हमें देखकर अपने आप को कोस रहे थे।","मैं आंटी के होंठों को चूमते हुए चोद रहा था।","फिर वो कहने लगी- जोर से चोद मुझे मेरी जान … आज मेरी चूत का भोसड़ा बना दे। ","मैं भी उनको कहने लगा- हाँ जानू, आज तुम्हें मेरी रांड बनाऊंगा. तुम्हें देखकर किसी का भी लंड खड़ा हो जाए. आप विशाल गोल गोल चूचों की मालकिन हो … बड़ी सी गांड की मालकिन हो … आपकी गदरायी माँसल जांघों ने मुझे सबसे ज्यादा पागल बनाया!","फिर मैंने उनसे कहा- आप मेरे लंड पर बैठ जाओ!\nवो मेरे ऊपर आकर मेरा लंड अपनी चूत में टिकाकर बैठ गयी और कूदने लगी.","उसी दौरान उन्होंने बड़े पापा को देख लिया. फिर वो उनको दिखा दिखाकर और जोर जोर कूदने लगी।","फिर मैंने उनको गोदी में उठा लिया और गोदी में उठाकर चोदने लगा.\nवो इस पोज़ से बहुत खुश हुई और कहा- मेरी जान, ये मेरा बेस्ट पोज़ है जो आज तुम्हारे द्वारा पहली बार मुझे मिला।","इसी तरह हम दोनों घनघोर चुदाई के सागर में डूब गए.\nवो झड़ गयी जिससे मेरा लंड उसके चूत में आसानी से फिसल रहा था पूरा!\nफच फच की आवाज आ रही थी और मेरा लंड उसके चूत में गच गच जा रहा था।","फिर मैं भी झड़ने वाला था तो मैंने स्पीड और बढ़ा दी.\nतो वो बोली- अमेजिंग जानू … मेरे अंदर ही डालना तुम्हारा सारा माल!","मैंने सारा माल आंटी की चूत में छोड़ दिया।\nफिर उसी तरह हम दोनों नंगे ही एक दूसरे से चिपककर सो गए।","थोड़ी देर बाद मैंने उनसे पूछा- बेबी आप इतनी माल चीज हो. तो आपको अंकल अच्छे से नहीं चोदते क्या जो इधर उधर मुंह मारती हो?\nउन्होंने कहा- चोदना तो दूर … छूते ही नहीं! पहले 4 बच्चे पैदा करने तक खूब चोदे. तब जाके 4 बच्चे हुए. जोरदार चुदाई की आदत तो उन्होंने ही मुझे डाली थी. पर अब अचानक चोदना छोड़ दिए तो मेरी शरीर की जरूरत थी तो कैसे करती। बच्चे होने के बाद सरकारी क्वाटर में जगह तो भी नहीं होती चुदाई के लिए … बच्चों के सामने तो नहीं चोद सकते … इसलिये बंद हो गया। सच बताऊं तो इतने दिनों बाद मुझे आज सही चुदाई मिली।","मैंने उनको उस रात 3 बार चोदा … हम रात भर सोये नहीं।\nसुबह 6 बजे सोये!","9 बजे हमे बड़े पापा उठाने आये.\nहम दोनों एक दूसरे से लिपटकर नंगे सोये थे।\nउन्होंने हमें उठाया.","फिर हम दोनों उठे. उनके सामने आँटी ने मुझे लिप किस किया और कहा- इतनी हसीन रात के लिए धन्यवाद जानू! अब तुम मेरे हर रात के राजा हो।","इसके बाद तो हम दोनों गांव में पाँच दिन और रुके. पांचों दिन हमने फुल चुदाई की.","फिर रेशमा के पापा का कॉल आया, उन्होंने हमें शहर बुलाया.\nतो हम लोग शहर आ गए।","इसके बाद से हम दोनों एक दूसरे से जब चाहे तब अपने जिस्म की प्यास बुझाते।\nगर्लफ्रेंड मॉम सेक्स की यह बात किसी को पता नहीं चली सिवाय उसके बड़े पापा के … लेकिन वो खुद किसी को बता नहीं सकते थे।","तो दोस्तो, आपको मेरी गर्लफ्रेंड मॉम सेक्स कहानी कैसी लगी?\nआप मुझे मेल पे अपनी राय मुझे भेजिए.\nमेरा मेरा ई मेल आई डी [email protected] है।\nRahul Vaidya [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घनघोर चुदाई","href":"https://www.freesexkahani.com/videos/hostel-girl-sex-video/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/young-bhabhi-sex-kahani/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/jawan-bhabhi-ki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की अम्मी को उसी के घर में चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-oral-sex-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-call-girl-chudai-kahani/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-ka-maja/"}]}