{"Title":"मेरी चाहत बनी मेरा प्यार और बिस्तर की रानी","author":{"name":"ऋषभ बरनवाल","href":"https://www.freesexkahani.com/author/rishabh-baranwal/"},"date":"09-09-2020","views":"33,470","description":["मेरी गर्लफ्रेंड की सेक्स चुदाई कहानी में पढ़ें कि मैं एक लड़की को पसंद करता था. वो कोचिंग जाती थी. हमारी दोस्ती कैसे हुई और फिर मैंने उसे कैसे चोदा अपने बिस्तर पर?","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार. मैं करण 5 फुट 10 इंच का गबरू जवान लौंडा हूँ. ये उन दिनों की बात है, जब मैं 18 साल का हुआ ही था. आज मैं आपको उस समय हुए अपने सेक्स का पहला अनुभव सुनाने जा रहा हूँ. मुझसे कोई गलती हो तो माफ कीजिएगा. ","ये सेक्स कहानी मेरे और मेरी गर्लफ्रैंड के पहले अनुभव के बारे में है.","उसका बदला हुआ नाम रिया था. मैं उससे बहुत प्यार करता था. पर कभी उससे अपनी बात न कह सका. ","आगे की पढ़ाई के लिए मैं अपने शहर से बाहर कोटा चला गया. ","अचानक से एक दिन वो मुझे कोटा में दिखी. वो गुलाबी रंग की सूट पहने हुए थी और कयामत लग रही थी. वो कहीं से आ रही थी उसके हाथ में बुक्स थीं. मैं समझ गया कि वो किसी कोचिंग से आ रही है. जब मुझे लगा कि उसने मुझे नहीं देखा, तो मैंने घड़ी में देखा और वो टाइम नोट करके मैं अपने फ्लैट में चला गया. ","अगले दिन मैं ठीक उसी टाइम पर पहुंच कर उसका इंतजार करने लगा. तभी वो उधर से एक लड़के के साथ निकली. मुझे लगा कि वो उसका बॉयफ्रेंड है. मैं मायूस होकर वहां से जाने लगा. ","तभी किसी ने मुझे पीछे से बोला- करण!\nमैंने पलट कर देखा तो ये रिया थी.\nमैं उससे हैलो बोला. ","हम दोनों की बात होने लगी.\nउसने मुझे बताया कि वो भी कोटा पढ़ने ही आयी है. ","फिर हम दोनों ने एक दूसरे का नंबर लिया और हमारे बीच बातें होने लगीं. वो भी मुझसे बात करने में रूचि दिखा रही थी. इससे मैं समझ गया कि रिया भी मुझे पसंद करती है.","हम रात रात भर बात करने लगे थे. ","एक दिन मैंने उससे उस लड़के के बारे में पूछा, तो उसने बताया कि वो उसके रिश्तेदार का लड़का था, जो उसे यहां शिफ्ट करने आया था. ","चार हफ़्तों के बाद मैंने उसे एक रेस्तरां में ले जाकर प्रोपज़ कर दिया.\nउसने भी हामी भर दी.\nमैं बड़ा खुश था.","अब आप पहले रिया के फिगर के बारे में जान लीजिए. रिया का कद 5 फुट 4 इंच का था. एकदम दूध सा गोरा रंग, फिगर का आकार 32-28-34 का वो भी 19 साल की थी और एक बहुत ही मस्त माल थी. ","कुछ दिनों के बाद हम दोनों फोन सेक्स करने लगे.","तभी अचानक उसके घर से फ़ोन आया कि उसके घर वाले अब उसे किसी फाइनेंसियल कारणों आगे नहीं पढ़ा सकते.\nमैंने उससे पूरा मामला समझा, तो उसने बताया कि कोचिंग की फीस तो पूरी जमा है. मगर रहने का किराया भारी पड़ रहा है.","मैं अपने फ्लैट में अकेला ही रहता था, तो मैंने उससे बोल दिया कि तुम मेरे साथ आ कर रह सकती हो. ","वो भी पढ़ना चाहती थी, तो उसने अपने घर वालों को बोल दिया कि वो ट्यूशन पढ़ा कर यहां रह लेगी. ","चूंकि फ्लैट मेरा ही था, जो पिता जी ने मेरे लिए दो कमरे का फ्लैट खरीदा था. मुझे कोई दिक्कत नहीं थी. वो उसी शाम मेरे यहां रहने आ गयी और मैंने उसका स्वागत किया. ","वो दूसरे कमरे में अपना सामान रख कर सो गई. अगली सुबह मैं उसकी बगल में लेटा हुआ था.\nये देख कर वो चौंक गयी.","मैंने उसे चूमा और उसे पकड़ कर लेट गया. उसने मेरा हाथ हटाया और उठ कर बाथरूम में चली गयी. ","थोड़ी देर बाद नाश्ते की टेबल पर वो मेरा इंतज़ार कर रही थी. उसने वहां भी मुझसे बात नहीं की. हम दोनों ने चुप रह कर नाश्ता किया. मैं जाने के लिए तैयार होने लगा. ","मैंने उससे चलने के लिए कहा तो उसने कहा- तुम चले जाओ. मैं आज अपनी क्लास नहीं जाऊंगी.\nमैं अपनी क्लास ज्वाइन करने चला गया. ","शाम को आया, तो देखा उसका कमरा खाली है.\nमैंने उसे फ़ोन किया, तो उसका फ़ोन स्विच ऑफ था. मेरा मन बैठ गया. ","मैं अपने कमरे में जाने लगा तो देखा कि माहौल पूरा सजा हुआ है. और मेरी जान लाल जोड़े में बत्तियां बन्द करके मोमबत्तियां जलाए बैठी है.","उसने कहा- मैं तुम्हारी इस मदद के बदले तुमको खुश कर देना चाहती हूँ. मैं इसे यादगार बनाना चाहती थी, इसलिए मैंने सुबह वो सब नाटक किया था ताकि मुझे ये सब तैयारी करने का मौका मिल सके.","मैंने अपना बैग वहीं रखा और पलंग पर आकर उसे चूमने लगा. मैं उसके गुलाबी पंखुड़ियों जैसे होंठ चूमे जा रहा था और उसके बालों को पकड़ कर उसे अपनी तरफ खींच रहा था. ","फिर मैंने उसे खड़ा किया और अपनी गोद में उठा कर उसके नितम्बों को पकड़ कर दबाने लगा. फिर उसके होंठों को चूमते हुए उसका मजा लेने लगा.","मैं उसे चूमते हुए बीच बीच में दांतों से काट भी लेता था जिससे वो हल्की चीख से मुझे और भी ज्यादा मदहोश कर देती थी. कोई 5 मिनट के मधुर चुम्बनों के बाद मैंने उसके मम्मे दबाना शुरू किए. उसके गोल तने हुए मम्मे और खड़े चूचुक मुझे उसकी ब्रा के ऊपर भी महसूस हो रहे थे. ","मैंने कहा- मेरी जान, तुम तो बिल्कुल तैयार हो गई हो.\nवो बोली- अब इतना प्यार करोगे तो मैं कोई ठंडी कुल्फी थोड़े न हूँ.","मैंने उसके ब्लाउज को उतार कर उसकी कमर अपनी तरफ खींच ली. इस बीच मैंने अपनी शर्ट को भी उतार दिया था. ","फिर मैंने उसकी साड़ी का एक छोर पकड़ा और ऐसे खींचने लगा जैसे मैं उसका वस्त्र हरण कर रहा होऊं. वो भी अपनी मर्जी से मेरा साथ दे रही थी. ","उसकी साड़ी के उतरते ही मैंने पेटीकोट का नाड़ा खोल दिया और उसका पेटीकोट साथ छोड़ कर उसके तन से जुदा हो गया. अब वो सिर्फ ब्रा पैंटी में आ गयी थी. मैं उसे देख रहा था तो वो शर्मा कर मुझसे लिपट गयी. ","मैंने उसे दूर किया और गौर से देखने लगा कि जिसे मैं इतना चाहता हूं, वो आज मेरी बांहों में ऐसे है. मुझे अपनी किस्मत पर यकीन ही नहीं हो रहा था. ","फिर मैंने भी अपनी जींस उतार दी और उसे बेतहाशा चूमने लगा.","मैंने उसे घुमाया और पीठ और गर्दन चूमने लगा. उसकी गर्दन पर हल्के भूरे बाल थे, जो मुझे बहुत पसंद हैं. कोई सच्चा चोदू ही वो अनुभव कर सकता है. ","मैंने उसे चूमते हुए कई जगह पर दांत गड़ा दिए. मेरी इन हरकतों से वो और भी चिहुंक उठती और मचलने लगती. ","तभी उसने हाथ पीछे किए और मेरे लंड को दबाने लगी. ","मैंने उसे बेड पर लिटाया और उसके शरीर को चूमने लगा. चुम्बन लेते हुए में उसके चुचे भी दबा रहा था. मैंने उसके सिर, होंठ, साफ बगलें, ब्रा के ऊपर से तनी हुई चुचियां चूमता हुआ पेट तक आ पहुंचा. मैंने पीछे हाथ ले जाकर उसकी ब्रा उतार दी और उसके मम्मे चूसने लगा. ","मैं उसके मम्मे को चूस रहा था और दूसरे को अपने हाथ से दबा रहा था. वो वासना से सिसकते हुए इसके मजे ले रही थी.\nतभी मैंने झटके से उसकी पैंटी उतार दी.","अब वो मेरे सामने नंगी थी और मैं उसकी चूत चाटने लगा.\nवो मदहोशी से मुझसे कह रही थी- करण … अब वो करो, जो करना जरूरी है. मुझसे बर्दाश्त नहीं हो रहा है. ","मैंने अपनी चड्डी उतारते हुए उसकी चूत में उंगली डाल दी.\nइस पर वो चिहुंक उठी और मुझे देख कर मुस्कुरा दी. ","मैंने उसकी चूत में मुँह डाला और अपना लौड़ा उसके मुँह की तरफ कर दिया. उसने मेरे लंड को चूम लिया. ","अब हम 69 की पोजीशन में आ गए थे. वो बड़े मजे से मेरा लंड मुँह में लेकर चूस रही थी. कुछ मिनट लंड चूसने के बाद वो बेचैन होने लगी. ","मैं सीधा हुआ और उसके होंठ चूमने लगा. वो काफी डरी हुई थी क्योंकि ये उसका ओर मेरा दोनों का पहली बार था. ","मैंने उसकी कमर की नीचे एक तकिया रखा और अपना 7 इंच का लंड उसकी चूत के मुहाने पर रखकर डालने की कोशिश करने लगा. मैंने धक्का दिया. पर लंड फिसल गया. ","अब उसने मेरे लंड को थामा और चुत पर सैट करके आंख मारी. मैंने हल्का जोर लगा दिया.","लंड लेते ही वो एकदम से चिल्ला उठी- आह मर गई … बाहर निकालो.. मुझे दर्द हो रहा है … मैं मर जाउंगी निकालो इसे … प्लीज करण निकालो.","मैं उसे चूमने लगा और थोड़ी देर बाद मैंने दूसरा झटका दे दिया. अब मेरा पूरा लंड उसकी कुंवारी चूत में घुस गया था. उसकी चुत से खून बाहर आ रहा था.","मैंने उसे ये नहीं बताया. उसकी आंखों में आंसू थे. मैंने उसे प्यार से चूमा और रुका रहा. ","कुछ देर बाद उसने नीचे से पहला झटका दिया, तो मैं उसका इशारा पाकर उसे चोदने लगा. ","वो ‘आह आह करण … तेज़ और तेज़ … मेरी जान … अहा अहा चोदो … और तेज़ उह आह हां चोदो मुझे … और तेज़ ऊऊऊ मां मैं गयी.’ बोल कर वो निढाल हो गयी.","मैं अभी भी उसे छोड़ने के विचार में नहीं था. मैंने उसे उठाया और खुद नीचे लेट कर उसे अपने चूत को मेरे लंड पर रखने को कहा. मैंने उससे लंड पर बैठने को बोला. ","वो किसी तरह से चुत फंसा कर लंड पर बैठ गई. अब वो मुझे दनादन चोद रही थी और मैं अपने दोनों हाथों में उसकी चुचियां लेकर मजे से दबा रहा था.","करीब दस मिनट बाद हम दोनों एक साथ झड़ गए. वो मेरे ऊपर लेट गयी. उसके नंगे चूचुक मेरे सीने से रगड़ कर मुझे उत्तेजित कर रहे थे. ","पांच मिनट बाद मेरा लंड फिर से उफान मारने लगा.","अबकी बार मैंने उसे घोड़ी बना दिया. पीछे से उसकी पीठ पर हाथ रखकर दूसरे हाथ से लंड को उसकी चूत के मुँह पर लगाया और चोदने को तैयार हो गया. लंड अन्दर डालने से पहले मैंने अपने दोनों हाथों से उसकी कमर को पकड़ कर हल्का सा झटका दिया और दनादन पेलने लगा.","वो चीख रही थी मगर मैं उसे कुतिया समझ कर चोदे जा रहा था. वो मस्त आवाजें निकाल रही थी- आह आह आह … ओई मां मर गई.","फिर मैंने उसके दोनों चुचे पकड़े और उसकी पीठ पर अपना सीना रख कर कुत्ते की तरह उसे चोदने लगा. अब वो मेरे लंड से मजे ले रही थी. ","करीब 20 मिनट बाद हम दोनों निढाल हो गए और वहीं नंगे ही बिस्तर पर लेट गए. हम दोनों की थकान इतनी अधिक थी कि आंखें मुंद गईं और कब सो गए कुछ पता ही नहीं चला.","जब मैं जागा, तो देखा कि रात के 9 बज रहे थे. मैंने आर्डर करके खाना मंगवा लिया. खाना आया, तो मैंने रिया को उठाये बिना टेबल पर सब कुछ सजा दिया और नंगा होकर उसे उठाने आ गया.","वो थकी हुई थी. उससे चलने में तकलीफ हो रही थी. मैंने उसे गोद में उठाया और टेबल के करीब ले गया. रिया को अपनी गोद में बिठा कर मैंने उसे अपने हाथ से खाना खिलाया.","ऐसे गोदी में बिठाने से मुझे वापस जोश आ गया. मैंने उसकी उंगलियों को चाट कर साफ किया. उसने मेरी उंगलियां चाट लीं. मैंने उसे उधर ही टेबल पर लिटा दिया और उसकी टांगों को अपने कंधों पर रख कर उसे चोदने लगा. ","वो मस्त आवाजें निकालने लगी- अह अह!","फिर आगे की बात आप सभी समझदारों के लिए मैं छोड़ देता हूँ.","उस रात हम दोनों ने जी भरके चुदाई का मजा लिया. उस दिन के बाद तो ये हमारे रोज का मामला हो गया था. हम दो साल तक साथ रहे. इस बीच मैंने और उसने बड़े मजे लिए और दूसरों के साथ अदला बदली वाला सेक्स भी किया. उस सेक्स कहानी को फिर कभी लिखूंगा. इस सेक्स कहानी से संबंधित किसी भी बात के लिए मुझे मेल लिखना न भूलें.","मेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अदला बदली वाला सेक्स","href":"https://www.freesexkahani.com/category/group-sex-stories/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/ganda-sex-ki-kahani/"},{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"}]}