{"Title":"दो बहनों के साथ ओरल सेक्स का मजा","author":{"name":"ऋषभ वर्मा","href":"https://www.freesexkahani.com/author/rishabhverma/"},"date":"28-03-2021","views":"46,333","description":["गर्लफ्रेंड सिस्टर सेक्स स्टोरी में पढ़ें कि मेरी गर्लफ्रेंड की बड़ी बहन भी मुझे पसंद करती थी. एक बार मैं गर्लफ्रेंड से मिलने गया तो उसकी बहन भी उसके साथ आयी.","दोस्तो, मेरा नाम ऋषभ है और मैं कानपुर का रहने वाला हूं।\nमेरी हाइट 5 फीट 7 इंच है और लंड की लम्बाई 6.5 इंच है.","बहुत दिनों से कुछ नया करने की सोच रहा था और फिर खयाल आया कि क्यों न मैं भी अपनी गर्लफ्रेंड की चुदाई का किस्सा लिखूं! ","इसलिए आपको इस गर्लफ्रेंड सिस्टर सेक्स स्टोरी के माध्यम से बहुत रोचक घटना बताने जा रहा हूं जो मेरे, मेरी गर्लफ्रेंड और उसकी बड़ी बहन के बीच हुई थी.","तो पहले दोनों का परिचय दे देता हूं. ","मेरी गर्लफ्रेंड का नाम गरिमा है. उसका फिगर 34-30-32 का है और गरिमा की बड़ी बहन का नाम सोनाली है. उसका फिगर 36-32-36 का होगा. मतलब ये कि चोदते वक़्त उसके बूब्स बाउंस होते हैं।","वैसे तो दोनों का ही फिगर कमाल का है लेकिन मोटे मांसल जिस्म वाली लड़की की चुदाई का भी अपना ही एक अलग मजा है.\nमेरी गर्लफ्रेंड गरिमा लखनऊ में रहती थी और उससे मेरे घर का दूर का रिलेशन था इसलिए हम दोनों के परिवारों के बीच में आना जाना था। ","गरिमा की बड़ी बहन सोनाली मुझे काफी पहले से पसंद करती आ रही थी मगर मेरा दिल गरिमा पर ही आया.","ये कहानी तब शुरू हुई जब मैं गरिमा से मिलने कार में उसके घर जाने लगा. ","एक दिन गरिमा और मैंने आधी रात में मिलने का कार्यक्रम बनाया.\nरात के दो बजे मैं उससे मिलने के लिए पहुंचा. उन दोनों बहनों ने घर से बाहर कदम कैसे रखा ये तो मुझे नहीं पता था लेकिन किसी तरह भी करके गरिमा मुझसे मिलने आई. ","चूंकि रात का समय था तो जाहिर सी बात थी कि वो अकेली नहीं आ सकती थी. इसलिए वो अपनी बड़ी बहन सोनाली के साथ आयी थी.\nवो दोनों मेरी कार में बैठीं और हम घूमने के लिए निकल पड़े. ","कुछ देर तक तो हम लोग ऐसे ही सड़कों पर यहां वहां कार के अंदर घूमते रहे और बातें करते रहे.","फिर मैंने एक खुली पार्किंग के वहां टूरिस्ट बसों के बीच में जाकर गाड़ी लगा ली.\nगरिमा आगे बैठी थी और सोनाली पीछे.","हमने सोचा कि तीनों ही पीछे की सीट पर बैठ जाते हैं ताकि अगर गलती से कोई भटकता हुआ इन्सान यहां आ भी गया तो उसको आगे कुछ दिखाई न दे. पीछे वाली खिड़कियों पर हमने काली स्क्रीन लगा रखी थी. ","मैं उठकर जाने लगा और दूसरी तरफ से गरिमा ने भी दरवाजा खोला. पीछे का दरवाजा खोल मैं अंदर घुस गया और उसी साइड से गरिमा भी मेरे पीछे आ गयी. ","अब मैं अंदर घुसा और बैठ गया. मैं उन दोनों के बीच में आ गया था. मैंने गरिमा को बोला तो वो कहने लगी कि अब बैठे रहो. कुछ फर्क नहीं पड़ता. शायद वो सोनाली के पास नहीं बैठना चाह रही थी.","फिर हम तीनों बैठ कर बातें करने लगे. चूंकि कार में अंधेरा था तो मैं बातें करते हुए गरिमा के बदन को छू रहा था. कभी उसकी चूचियों को छेड़ रहा था तो कभी उसकी जांघों पर हाथ फिरा देता था. ","शायद सोनाली ने हमारी हरकतों को भांप लिया था और उसने मजाक के अंदाज में कहा- डरो नहीं, आराम से कर लो. मैं किसी से कुछ नहीं कहूंगी.\nहम दोनों हंस पड़े.","अब मैं खुलकर गरिमा की जांघों को दबाने और सहलाने लगा. वो भी मेरे लंड को पकड़ कर सहलाने लगी.\nदेखते ही देखते हम दोनों करीब आ गए और फिर किस करने लगे.","मैं उसके बूब्स दबाने लगा और उसके गले में किस करने लगा. मैंने अपनी जीभ उसके गले पर घुमानी शुरू कर दी और फिर मैंने उसके गले पर दांतों से हल्का सा काट लिया जिससे उसकी आह निकल गयी. ","वो गर्म होने लगी और फिर हम दोनों पागलों की तरह किस करने लगे.\nमैंने उसका टॉप उतारे बिना ही अंदर हाथ देकर उसकी ब्रा का हुक खोल दिया और बूब्स दबाने लगा. ","टॉप ऊपर करके मैंने उसकी चूचियों को नंगी किया और उसके चूचों पर मुंह लगाकर चूसने लगा.","गर्लफ्रेंड सिस्टर सोनाली के बारे में तो हम जैसे भूल ही गये थे कि वो भी हमारी बगल में ही बैठी हुई है. ","मैं गरिमा की चूचियों को बच्चे की तरह पीने में लगा हुआ था और वो अपनी बहन के सामने अपनी टीशर्ट उठाये हुए अपनी चूचियों को मुझे पिला रही थी और मजे में उसके मुंह से सिसकार फूट रहे थे। ","अब मुझे पूरा जोश आ चुका था.\nमैं उसकी चूचियों के निप्पलों को दांतों में भींचते हुए उसके बूब्स को चूस रहा था. ","ब मेरे हाथ नीचे उसकी लोअर में भी पहुंचने लगे थे. धीरे से मैंने उसकी लोअर में हाथ को सरका दिया और उसकी पैंटी पर मेरा हाथ जा लगा जिसके नीचे उसकी कमसिन चूत छिपी हुई थी.\nमैं उसकी चूत पर पैंटी के ऊपर से ही सहलाने लगा. ","चूत पर मेरा हाथ जाते ही वो और जोर से मेरे सिर को अपने चूचों पर दबाने लगी.\nफिर मैंने उसकी पैंटी के अंदर हाथ दे दिया और उसकी चूत पर हाथ जा लगा. ","आह्ह … क्या नर्म मुलायम गर्म चूत थी मेरी गर्लफ्रेंड की.\nमैं अपनी गर्लफ्रेंड की चूत को अब जोर जोर से हाथ से सहलाने लगा.\nउसकी हालत अब और खराब होने लगी थी. ","अभी तक वो चूचियों की उत्तेजना झेल रही थी मगर अब उस पर दो तरफा हमला हो रहा था. ऊपर मेरे होंठ उसके चूचों का रस निचोड़ने में लगे थे और नीचे मेरे हाथ की उंगलियां उसकी चूत में जाकर उसके यौन-रस को महसूस करना चाह रही थीं.","दोस्तो, चूत में उंगली देने का भी बहुत मस्त मजा होता है. मुझे चूत में उंगली करना बहुत पसंद था. जब भी गरिमा मिलती थी तो मैं उसकी चूत में उंगली किये बिना उसको नहीं जाने देता था. ","फिर मैंने धीरे से एक उंगली उसकी चूत में डाल दी तो वो उचक गयी.\nउंगली को चूत में डालकर मैं बाकी उंगलियों को चूत के ऊपर ही फिराने लगा. अब मेरी एक उंगली उसकी चूत में अंदर बाहर हो रही थी और बाकी उंगलियां उसकी चूत को सहलाने में लगी हुई थीं. ","मैं गर्लफ्रेंड की चूत के क्लिटोरिस को सहलाने लगा तो वो पागल सी होने लगी और मेरे हाथ को रोकने लगी. उससे अब बर्दाश्त नहीं हो रहा था.\nमैं तब भी नहीं रुका तो उसने सोनाली का कंधा पकड़ लिया और उस चुदास को बर्दाश्त करने की कोशिश करने लगी. ","जैसे ही मेरी उंगली उसकी चूत में जाती तो वो ऊपर उचक जाती जैसे कोई नीचे से उसकी चूत में लंड देकर उसकी कामाग्नि को भड़का रहा है.","जब सोनाली से भी ये सब देखा न गया तो वो बोली- ऋषभ, ये सब अब बंद करो वर्ना फिर मैं भी खुद को नहीं रोक पाऊंगी.","मैंने सोनाली की बात नहीं सुनी और मैं उसकी बहन की चूत को रगड़ने और उंगली से चोदने में लगा रहा।\nइधर गरिमा मेरी गर्दन पर काटने लगी थी. उसकी चुदास उससे संभाले नहीं संभल रही थी. ","इतनी गर्म मैंने उसको पहले कभी नहीं देखा था. शायद वो अपनी बहन के रहते अपने बॉयफ्रेंड के साथ मजा ले रही थी इसलिए उसकी चूत में आज ज्यादा ही आग धधक उठी थी. ","जब मैं नहीं रुका तो दूसरी तरफ से सोनाली ने मेरी जांघ पर हाथ रख दिया और मेरी जांघ को सहलाने लगी.\nअब गरिमा की चूत और बर्दाश्त नहीं कर पा रही थी लेकिन वो कुछ कर भी नहीं सकती थी. ","अब तक सोनाली का हाथ मेरे लंड पर आ चुका था. मुझे इसमें कोई आश्चर्य नहीं था क्योंकि इतने गर्म माहौल में कोई भी अपने आप को रोक नहीं पाता. ","सोनाली के बारे में मैं पहले से ही जानता था कि वो मुझे पसंद करती है इसलिए मैंने उसे रोका नहीं.\nमगर इस वक्त मैं केवल गरिमा की चूत का पानी निकालने पर तुला हुआ था. ","जब गरिमा से रुका न गया तो उसने भी मेरे लंड को पकड़ना चाहा लेकिन उसका हाथ सोनाली के हाथ पर जा लगा जो पहले से ही मेरे लंड पर था. ","वो अपनी बहन का हाथ वहां पाकर चौंक गयी और बोली- ये क्या कर रही हो सोनाली?\nसोनाली बोली- तुम्हें तो शर्म आती नहीं है. चूत खोलकर मजे ले रही है. मेरे बारे में सोचा कि मेरा क्या हाल हो रहा होगा?","अब मेरी भी गांड फटने लगी कि कहीं ये दोनों बहनें अब लड़ाई न शुरू कर दें और कोई अगर आकर सुन ले तो सारा ही काम बिगड़ जाये। ","मगर गनीमत रही कि गरिमा ने समझदारी से काम लिया.\nवो बोली- ठीक है दी, अभी तो कर ले लेकिन दोबारा ऐसा होते देख मैं पसंद नहीं करूंगी. ","अब सोनाली को भी हिम्मत मिल गयी और उसने मेरी पैंट की चेन खोल ली. ","उसने अपने हाथ को अंदर डालना चाहा तो मैंने उसकी मदद की. मैंने अपनी गांड उठाकर अपनी टांगों को थोड़ी फैला दिया और पेट को सिकोड़ा ताकि वो पूरी चेन खोल ले और उसका हाथ आराम से मेरी पैंट में चला जाये.","मगर फिर उसने मेरी पैंट का बटन ही खोल दिया. उसने ऊपर से हाथ डाला और मेरे अंडरवियर के ऊपर से मेरे नीचे दबे लंड को हाथ से मसलने लगी.\nउसका कोमल हाथ लगते ही मेरी वासना ने भी उबाल मारा और मैं सोचने लगा कि काश सोनाली के होंठ भी चूसने को मिलें. ","वैसा ही हुआ भी. वो खुद एक हाथ से मेरी गर्दन को अपनी तरफ घुमाकर मुझे किस करने की कोशिश करने लगी और मैंने उसका साथ दिया. गरिमा मेरी टीशर्ट में हाथ डालकर मेरी छाती पर हाथ फिरा रही थी. ","दोस्तो, मैं तो जन्नत में पहुंच गया था. मैं दो दो जवान लड़कियों के बीच में फंसा था और दोनों ही मुझे चूसने चाटने में लगी हुई थीं.","सोनाली मुझे पकड़ कर किस करने लगी.\nकिस कम बल्कि वो मेरे होंठों को खाने ज्यादा लगी. अपने दांतों से काटने लगी.","मैं समझ सकता था क्योंकि इतने लम्बे समय तक वो मुझे पसंद करती आ रही थी और उसकी वो अभिलाषा अब तक पूरी नहीं हो पाई थी. ","अब मैंने उसके 36 के बूब्स को टॉप के ऊपर से ही जोर से दबा दिया और फिर उसकी आह निकल गई.\nमैंने अब गरिमा की चूत से दूसरा हाथ निकाला और सोनाली के टॉप में घुसा दिया. ","उसके टॉप के ऊपर से मैंने उसकी चूचियों को जोर जोर से भींचा.\nफिर उसने अपनी ब्रा खोल ली और टीशर्ट ऊपर उठा लिया. उसने चूचियां मेरे सामने नंगी कर लीं.","मैं भी उसकी चूचियों पर मुंह लगाकर उनको पीने लगा. अब दोनों बहनों की चूचियां नंगी थीं. मैं कभी एक की चूची पीता तो कभी दूसरी की. दोनों तरफ दूध ही दूध था।","सोनाली का टॉप ऊपर करके मैंने ब्रा नीचे कर दी और उसके निप्पल्स मसल दिए और चूसने लगा। फिर उसकी लोअर के अंदर हाथ डाल दिया. उसने पैंटी नहीं पहनी थी तो मैंने सीधे ही चूत में उंगली डाल दी.","उसकी चीख निकल गई और तब तक मेरी गर्लफ्रेंड ने सोनाली के हाथ को मेरे लंड पर से हटा दिया और उसने मेरी पैंट को थोड़ा नीचे खींच दिया जिससे मैं केवल गांड तक नंगा हो गया. ","वो मेरे लंड पर झुक गयी और उसको मुंह में लेकर चूसने लगी.\nमेरी तो एकदम से आह निकल गयी. उसके गर्म मुंह में लंड जब जा रहा था तो मैं जैसे स्वर्ग सा सुख अनुभव कर रहा था. ","इधर मेरा गर्म मुंह सोनाली की चूचियों पर मजा दे रहा था और मेरे हाथ उसकी चूत पर चल रहे थे.\nऐसे ही मेरा एक हाथ सोनाली के बूब्स पर था और दूसरा गरिमा के बूब्स पर।","मैं सोनाली की गर्दन पर किस कर रहा था जिससे वो मचल रही थी और उसकी सिसकारी सुनकर मेरी गर्लफ्रेंड जोश में आती जा रही थी.\nवो जोर जोर से मेरे लंड पर मुंह चलाने लगी थी और मुझे अब दोगुना मजा आने लगा जैसे मेरा लंड मुंह में नहीं बल्कि चूत में जा रहा हो. ","अब हम तीनों के होंठों को जहां तहां किसी के बदन पर जगह मिल रही थी बस चूमते जा रहे थे. गरिमा मेरे लंड को जैसे खाने ही वाली थी.","फिर अचानक से मुझे मेरा स्खलन नजदीक आता मालूम पड़ा और मैंने गरिमा को चेताया. ","मगर वो नहीं रुकी. अब उसने अपनी पूरी ताकत लगा दी और मेरे लंड को मशीन की तरह चूसने लगी.\nदो मिनट बाद ही मैंने उसके सिर को अपने लंड पर दबा दिया और सारा माल उसके मुंह में भर दिया. ","उसने मेरे माल की एक एक बूंद मुंह में आने के बाद लंड पर से मुंह हटाया और मेरे सिर को पकड़ कर अपने होंठों से मेरे होंठ सटा दिये. उसने मुंह खोल दिया और सारा माल मेरे मुंह में छोड़ दिया. ","मैं पीना तो नहीं चाहता था लेकिन मेरे हाथ सोनाली की चूचियों पर थे तो इसी उत्तेजना में पी गया.","अब गरिमा ने मुझे हटाया और अपनी लोअर निकाल कर अपनी चूत मेरे सामने कर दी.\nनीचे से मैं गरिमा की चूत चाटने लगा और उधर सोनाली मेरे सिकुड़ते लंड को फिर से मुंह में लेकर चूसने लगी.\nमैंने अपनी जीभ गरिमा की चूत में देनी शुरू कर दी और एक हाथ से सोनाली की चूत में उंगली करने लगा. ","मैं गरिमा के क्लिटोरिस को चाटने लगा और वो जोर जोर से आह्ह … आह्ह … करने लगी.\nमैंने उसके क्लिटोरिस को अपने होंठों से पकड़ कर खीँच लिया और हल्का सा काट भी लिया जिससे वो बहुत चुदासी हो गयी. ","मैं पूरी शिद्दत के साथ गरिमा की चूत चूस रहा था.","उधर सोनाली उसी शिद्दत के साथ मेरे लंड को चूस चूसकर उसको फिर से खड़ा करने की कोशिश कर रही थी क्योंकि मैंने उसकी चूत में उंगली कर करके उसकी चूत को लंड की प्यासी बना दिया था. ","पांच मिनट के बाद मेरे लंड में तनाव आने लगा मगर इसी वक्त गरिमा की चूत ने पानी छोड़ दिया और मैं उसकी चूत का सारा रस पी गया.\nइधर सोनाली की चूत ने मेरी उंगलियों को भिगो दिया था. ","अब मेरा लंड फिर से खड़ा हो चुका था और सोनाली उसको मुंह में लेकर चूसे जा रही थी. मैं भी उसके सिर को पकड़ कर लंड चुसवा रहा था. मुझे लगा कि शायद सोनाली अपनी चूत पर लंड लगाने को कहेगी मगर उसने ऐसा नहीं किया. वो गरिमा के सामने ये नहीं करना चाहती थी. ","सोनाली मेरे लंड को चूसते हुए अपनी चूत को सहला रही थी और उसके मुंह से गूं … गूं … की आवाज आ रही थी.","अब गरिमा मेरे होंठों को चूसने में लगी हुई थी. ","नीचे मेरे लंड को चूसा जा रहा था और ऊपर मेरे होंठों को चूसा जा रहा था. मेरा एक हाथ गरिमा की चूची पर था और दूसरा हाथ सोनाली की चूची पर. ","पांच मिनट तक हम तीनों ही एक दूसरे में खोये रहे और फिर सोनाली ने गूं … गूं … आवाज करते हुए मेरे लंड को जोर जोर से स्पीड में चूसना शुरू कर दिया. ","मेरा माल निकलने को हो गया और मैंने उसके सिर को अपने लंड पर दबा दिया.\nमेरे लंड से लावा निकल पड़ा और सोनाली सारे माल को मुंह में खींच गयी. ","उसने मेरे माल को अंदर ही पी लिया. उसकी चूत का पानी भी शायद दोबारा निकल चुका था और जब उसने लंड अपने मुंह से निकाला तो वह बुरी तरह से हांफ रही थी. ","हम तीनों ही अब शांत हो गये थे.\nमगर देर भी बहुत हो गयी थी. आसपास किसी के आने का डर था इसलिए अब हमने वहां पर और ज्यादा देर तक रुकना ठीक नहीं समझा। ","हमने अपने आप को ठीक किया और वहां से निकल आये. फिर वहां से आकर मैंने दोनों को उनके घर छोड़ा और मैं भी अपने घर आ गया।","गरिमा के कारण सोनाली की चूत और चूची भी मिल गयी थी. ","फिर मैंने अपनी गर्लफ्रेंड की बहन की चूत को चोदकर उसकी सील कैसे खोली वो मैं आपको अपनी अगली कहानियों में बताऊंगा.\nआपको मेरी गर्लफ्रेंड सिस्टर सेक्स स्टोरी पसंद आई या नहीं? बताना जरूर। ","मेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की चूत को चोदकर","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-bhai-ki-sex-kahani/"},{"title":"कनाडा में पड़ोसी की बेटी को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-antarvasna/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"}]}