{"Title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 2","author":{"name":"नील लव","href":"https://www.freesexkahani.com/author/lovefun/"},"date":"13-09-2021","views":"175,751","description":["कामुकता सेक्स स्टोरी मेरे दोस्त की गर्म गर्लफ्रेंड की है. वो मेरे दोस्त से खुश नहीं थी शायद. मैं भी उसे पसंद करता था. हम दोनों ने कैसे सेक्स शुरू किया?","हैलो फ्रेंड्स, मैं नील आपको अपने दोस्त की गर्लफ्रेंड उमैय्या के साथ हुई सेक्स कहानी को सुना रहा था.\nकामुकता सेक्स स्टोरी के पहले भाग\nदोस्त की सेक्सी गर्लफ्रेंड की चुदाई की तमन्ना\nमें अब तक आपने पढ़ा था कि उमैय्या अपनी आधी बियर छोड़ कर चिप्स लेने के लिए किचन में जाने लगी थी. उसके खड़े होते ही मैं भी उसके पीछे चल दिया और उसकी मटकती गांड को देख कर मजे लेने लगा.","अब आगे कामुकता सेक्स स्टोरी:","मेरा सारा ध्यान पीछे से उसकी गांड की थिरकन पर ही टिका था. साथ साथ हम बात कर रहे थे.\nशायद उसको भी पता था कि मैं पीछे उसकी गांड के ही दीदार कर रहा हूँ, इसलिए वो भी पूरा गांड को मटकाती हुयी चल रही थी.","अब पता नहीं सच में मटका रही थी या बियर का नशा था … या मुझे उसकी गांड का नशा हो चला था. ","वैसे तो मैं पूरे होश में था, पर मैंने सोचा क्यों ना कुछ ट्राई किया जाए. अगर बात बन गयी तो मज़े हो जाएंगे, नहीं तो नशे में होने का बहाना तो है ही. ","उसने किचन में से चिप्स का पैकेट निकाला और किचन की स्लैब पर रख कर उसे खोलने लगी.\nमैं उसके बिल्कुल साथ खड़ा था और बात कर रहा था.","मैंने बात करते करते अपना हाथ उसकी गांड की तरफ़ बढ़ाया और धीरे से गांड की एक साइड पर रख दिया.\nआह क्या फ़ीलिंग थी यार, बिल्कुल नर्म और गर्म गांड का अहसास मेरे लंड को आंदोलित कर रहा था.","मेरा दिल ज़ोर से धड़क रहा था.\nमेरे हाथ का अहसास उसे भी हो गया था.","वो थोड़ा सा इठलायी और मुस्कुराती हुई चिप्स का पैकेट खोल कर वापिस सोफ़े की तरफ़ बढ़ने लगी.\nमेरा हाथ अभी भी उमैय्या की गांड के ऊपर ही था. मैंने चलने से पहले उसकी गांड को हल्का सा दबाया और हाथ हटा लिया. ","पिछले सिर्फ़ 5 मिनट में मुझे उसके मम्मों के दर्शन और गांड का अहसास हो गया था.","अब ये तो पक्का हो चला था कि उमैय्या भी इंटेरेस्टेड है क्योंकि उसकी तरफ़ से कोई भी विरोध नहीं था.\nबल्कि मुझे तो लग रहा था कि वो खुद ही जलती आग में घी डाल रही है. ","सोफ़े पर आते ही उमैय्या ने 2 घूँट में ही अपनी बाक़ी बची बियर खत्म कर दी.\nउसके चेहरे से लग रहा था कि उसे नशा हो गया है.","इधर मुझ पर उसके कातिल हुस्न का नशा हो चला था. ","पांच दस मिनट टीवी पर गाने चलते रहे और हमारी ऐसे ही थोड़ी सी इधर उधर की बात होती रही.","मेरे मन में अब ये चल रहा था कि आगे क्या करूं और कैसे शुरू करूं. अब तक जो हुआ था, मैं उसी के बारे में सोच रहा था और मेरे लंड में लहर चल रही थी. ","तभी उमैय्या बोली- मुझे नींद आ रही है, मैं तो रूम में जा रही हूँ.\nमैंने कुछ नहीं कहा.","तो उसने मुझसे भी पूछा- तुम तो अभी बैठोगे?\nमैंने बोला- हां. ","मुझे मन ही मन लगा कि यार ये मौका तो निकल गया हाथ से.\nवो उठकर जाने लगी, मेरा ध्यान तो अभी भी उसकी गांड पर ही था. ","वो पीछे मुड़ कर मुझसे बोली- गुडनाइट.\nमैंने भी कहा- गुडनाइट हनी. ","वो गांड मटकाती हुई कमरे में चली गई और मैं फिर से एक सिगरेट सुलगा कर उसकी गांड और मम्मों की झलक को याद करते हुए लंड को दिलासा देने लगा.","मैंने बाक़ी की रात सिर्फ़ ये सोच कर ही निकाली कि उमैय्या के साथ और क्या क्या हो सकता था.\nखैर … जो कुछ भी हुआ था, उसी को याद करते हुए मैं लंड को मसलने लगा और थोड़ी देर बाद अपने कमरे में आकर सो गया. ","अगले दिन सुबह मैं जॉब पर चला गया.","उमैय्या से मुलाक़ात तो नहीं हुयी पर मैं सारा दिन उसके बारे में ही सोचता रहा.\nमेरे दिमाग़ में उसका चेहरा, मम्मे और गांड ही घूम रहे थे. ","शाम को मैं अपने ऑफ़िस के दोस्तों के साथ खाना खाने चला गया तो मुझे घर आने में थोड़ी देर हो गई.","घर पर कोई भी बाहर नहीं था, तो मुझे पता नहीं था कि घर पर कौन कौन है. मैं अपने कमरे में जाकर आराम करने लगा और इसके 10-15 मिनट बाद नहाने चला गया. ","बाथरूम में जाते ही मैं अपने कपड़े टांगने लगा तो वहां जो मैंने देखा, वो देख कर मेरी आंखें बड़ी हो गईं.\nमैंने जल्दी से बाथरूम लॉक किया और वापिस कपड़ों की तरफ़ बढ़ा.","वहां हल्के नीले रंग की कच्छी टंगी हुयी थी.\nमैंने जल्दी से उसे उठाया. ","घर में सिर्फ़ एक ही लड़की थी, वो थी उमैय्या.\nज़ाहिर सी बात है कि ये उमैय्या की कच्छी थी जो शायद अभी नहा कर गयी थी क्योंकि बाथरूम अभी भी गीला था.","अब उमैय्या की कच्छी को मैं अपने हाथ में लिए खड़ा था और मेरी उत्तेजना बढ़ रही थी.","मैंने उस कच्छी को ध्यान से देखना शुरू किया और उसको अपने नाक के पास ले आया.\nक्या मादक ख़ुशबू थी यार … उमैय्या की फुद्दी की ख़ुशबू.\nकाफ़ी तीखी ख़ुशबू थी और ये महक मुझे और भी ज़्यादा उत्तेजित कर रही थी. ","कुछ ही पलों बाद मैं उमैय्या की कच्छी को वहां से चाटने लगा, जहां उसकी चूत और गांड का छेद लगता था.\nमेरे दिमाग़ पर तो नशा हो गया था कि ये वही कच्छी है, जो कुछ टाइम पहले उमैय्या की चूत और गांड पर लिपटी हुयी थी. ","मैंने अच्छे से उसको सूंघा और चाटा.","फिर मैं उसके बारे सोचता हुआ नहाने लगा और अपने लंड को सहलाने लगा. ","कुछ देर बाद मैं नहाकर बाहर जाने लगा.\nमेरा मन तो कर रहा था कि उसकी कच्छी को अपने साथ ही ले जाऊं, पर इससे उसे सीधा शक हो जाता … इसलिए बाहर जाने से पहले मैंने उसकी कच्छी को एक बार फिर अच्छे से सूंघा और चाटा. ","फिर मैं अपने कमरे में आ गया.","मेरे होंठों पर अभी भी उमैय्या की चूत और गांड का टेस्ट लगा था.","कपड़े वगैरह बदल कर मैंने सोचा कि थोड़ा टाइम घर के पीछे गार्डन में बैठ कर रिलैक्स करता हूँ. ","रात के क़रीब 10 बजे का टाइम था. मैं वहां जाकर सोफ़े पर बैठ गया और अपना फ़ोन चलाने लगा.","अभी 5 ही मिनट हुए थे कि वहां उमैय्या भी आ गयी.\nउसने ढीला सा टॉप और लैग्गिंग डाली हुयी थी. ","उमैय्या सोफ़े पर बैठती हुई बोली- और नील क्या कर रहे हो?\nमैं- हैलो उमैय्या, कुछ नहीं यार बस ऐसे ही आराम कर रहा हूँ. सोचा थोड़ी देर बाहर बैठ जाऊं. ","पीछे गार्डन में हमने एक पुराना सोफ़ा रखा हुआ था.\nहम एक दूसरे के बिल्कुल बग़ल में बैठे थे तो मैं सीधा उसकी तरफ़ नहीं देख पा रहा था. ","मैं- कैसा रहा तुम्हारा दिन? घर में कौन है?\nउमैय्या- ठीक था दिन, वही बोरिंग. तुम्हारा दूसरा दोस्त है अपने रूम में, शायद वो सो गया है. ","मैं- और तुम्हारा ब्वॉयफ़्रेंड?\nउमैय्या- वो तो जॉब पर है. आज उसने बोला था कि उसे आने में थोड़ा वक्त लग जाएगा. शायद उसे आने में अभी दो घंटे और लग जाएं.","मैं मज़ाक़ में बोला- हम्म … वो बड़ा काम कर रहा है यार, लगता है तुम काफ़ी खर्चा करवा रही हो!\nउमैय्या मुँह बना कर बोली- हुंह … घर पर बैठे कौन सा खर्चा हो रहा है! ","अब हम सीधा आमने सामने होकर बातें करने लगे.\nहम दोनों एक ही सोफ़े पर बैठे हुए थे तो ज़्यादा दूर भी नहीं थे.","बातें करते हुए मैं उसके चेहरे को ही देखे जा रहा था. ","मैं- यार, मैं तो आज काफी थक गया. सोच रहा हूँ कि थोड़ी बियर हो जाए, बॉडी थोड़ा रिलैक्स हो जाएगी.\nउमैय्या- बॉडी रिलैक्स करने के बियर की क्या ज़रूरत, मसाज़ भी की जा सकती है. ","मैं- यार, मुझे तो लगता है ये मसाज़ ऐसे ही होती है, कुछ फर्क तो पड़ता नहीं होगा.\nउमैय्या- नहीं नील, फर्क तो पड़ता है. शायद तुमने कभी करवायी ही नहीं, तो तुम्हें पता नहीं है. ","मैं- ये भी बात है. पर अब मसाज़ करवाने मैं कहा जाऊं. हां अगर तुम मदद कर दो तो शायद पता चल जाए.\nये मैंने आंख दबाते हुए बोला था.","तो उमैय्या थोड़ा मुस्कुराती हुई बोली- मैं तुम्हें थोड़ा सिखा सकती हूँ, शायद फ़्यूचर में काम आए.\nमैं- मतलब बियर नहीं पियोगी आज. लगता है कल रात ज़्यादा चढ़ गयी थी. ","उमैय्या आंखें नचाती हुई बोली- मुझे तो नहीं ज़्यादा चढ़ी थी, पर तुम्हें ज़रूर नशा हो गया था.\nमैं- अरे यार, मुझे बियर का नशा इतनी जल्दी नहीं होता. हां तुम्हारे हुस्न का नशा ज़रूर हो गया था.\nमैंने फिर से एक चांस लिया.","उमैय्या थोड़ा सा मुस्कुरा कर बोली- मेरे हुस्न का नशा … इतनी भी हॉट हूँ क्या मैं?\nमैं- हॉट … सच में तुम्हें नहीं पता कि तुम क्या चीज़ हो.","उमैय्या हंसने लगी और बोली- बस बस, ये छोड़ो और अगर तुम्हें मसाज़ सीखनी है तो बोलो. मैं तुम्हें करके दिखाती हूँ.\nमैं- ठीक हो, बोलो क्या करना है. ","उमैय्या- पहले दूसरी तरफ़ चेहरा करके बैठो. ","मैं मुड़ कर दूसरी तरफ़ चेहरा करके बैठ गया. उमैय्या ने पीछे से मेरी कमर पर हाथ लगाया और दोनों तरफ़ से हल्का हल्का दबाने लगी. कभी थोड़ा ऊपर, कभी थोड़ा नीचे.","अब सच बोलूं तो मुझे मसाज़ का झांट कुछ नहीं फ़ील हो रहा था मगर उसके हाथ की गर्मी से मेरा लंड खड़ा होना जरूर शुरू हो गया था. ","उमैय्या को अपने इतना क़रीब सोच कर और मेरे होंठों पर जो उसकी पैंटी का स्वाद था.\nये सब सोच मुझ पर पूरी ठरक चढ़ा रहा था. ","दो मिनट बाद उमैय्या बोली- कैसा लग रहा है नील, आराम मिल रहा है?\nमैं हंस पड़ा और बोला- अरे उमैय्या आराम तो नहीं मिल रहा, पर कुछ और हो रहा है. ये तो बिल्कुल आसान है यार, कोई भी कर सकता है. मैं तुमको करके दिखाऊं?","इतना बोलकर मैं उमैय्या की तरफ़ मुड़ा. ","उमैय्या बोली- ठीक है, तुम करके दिखाओ.\nउसने पलट कर पीठ मेरी तरफ़ कर दी. ","अब मैं उसके पीछे बैठा था. उसका चेहरा दूसरी तरफ़ था.\nमैं खुल कर उसको देख सकता था क्योंकि उसका चेहरा दूसरी तरफ़ था.","मेरा ध्यान तो सीधा उसकी गांड पर ही गया, जो सोफ़े पर बैठे होने की वजह से दब कर थोड़ी फैल गयी थी.\nमैंने अपने हाथ उसकी कमर की तरफ़ बढ़ाए और दोनों हाथों से उसकी कमर को पकड़ कर थोड़ा सा दबाने लगा. ","मैं- देखा इतना आसान है यार. ऐसे ही करना है ना!\nउमैय्या- हां ऐसे ही, पर एक ही जगह पर नहीं. ","मैंने अपने हाथ ऊपर नीचे करने शुरू किए. अब जब ऊपर हाथ ले जा रहा था, तो थोड़ा ध्यान रखना था कि हाथ उसके मम्मों को ना लग जाए.\nमन तो कर रहा था कि उसके दोनों मम्मों को पकड़ लूं, पर थोड़ा सावधानी से. ","तीन चार बार मैंने हाथ ऊपर नीचे किए और मैं लगातार उसकी पीठ पर हल्का सा दबाव डालता जा रहा था. इस वक्त हम दोनों में कोई कुछ नहीं बोल रहा था. ","मैंने सोचा कि अब आगे बढ़ने का टाइम है. इस बार मैंने हाथ ऊपर ले जाते हुए उसके मम्मों को साइड से टच किया और दोबारा फिर से वही किया.","उमैय्या की तरफ़ से कोई रिऐक्शन ना देख कर अगली बार मैंने उसके बायें मम्मे पर हाथ फेर दिया.\nवो अब भी शांत थी.","तो अगली बार ऊपर जाते हुए मैंने उसके दोनों मम्मों पर हाथ फेरा. उमैय्या अब भी कुछ नहीं बोली, तो मैंने सोचा कि ये तो पूरी गर्म हो गयी लगती है. ","फिर मैंने अपने दोनों हाथ उसके मम्मों पर रख दिए और दो बार हल्के से दबा दिए.\nउसके साथ ही मैं अपने होंठ उसकी गर्दन पर ले गया और वहां चूम लिया. ","ये होते ही उमैय्या मेरी तरफ़ मुड़ी.\nमैं थोड़ा सा हड़बड़ा गया.","उमैय्या का चेहरा लाल हो गया था. तभी उसने अपने कांपते गुलाबी होंठों को हिलाया.","वो बोली- नील तुम्हें पता है ना हम घर पर अकेले नहीं हैं.","मैंने कोई 5 सेकंड उसके चेहरे की तरफ़ और आंखों में देखा.\nवो भी मेरी तरफ़ ही देख रही थी.","मेरा दिल बड़ी ज़ोर से धड़क रहा था.\nमैंने उमैय्या का हाथ पकड़ा और उसको सोफ़े से उठा कर गार्डन के दूसरी तरफ़ ले गया.","वहां दीवार के साथ खड़े होकर और उसको दीवार के साथ लगा दिया.\nमैं उससे बोला- अब तो हम अकेले है ना!","उसके चेहरे पर थोड़ी शर्म, थोड़ी सी मस्ती, थोड़ी सी मुस्कुराहट थी.\nमैंने अपनी बाहें उसकी पीठ पर कस दीं और उसके होंठों की तरफ़ अपने होंठ ले जाने लगा.","उसने मुझसे छूटने की कोई कोशिश नहीं की, बस थोड़ा शर्मा कर वो अपना मुँह इधर उधर कर रही थी. ","तभी मेरे होंठ उसके गुलाबी होंठों से मिल गए. अभी 2 सेकंड ही हुए थे कि उमैय्या ने मेरे होंठों को हल्के से काट लिया.\nमैं चिहुंका तो वो बोली- नील, तुम बड़े शरारती हो. ","ये कह कर उसने अपने होंठ मेरे होंठों में दे दिए.\nअब हम एक दूसरे के होंठ चूस रहे थे.","पीछे मेरे हाथ उसकी पीठ से होते हुए उसकी गांड पर पहुंच गए थे और उसकी गांड दबाने में लगे थे. ","इधर हमारी किस और भी गर्म होती चली थी, उसके मुँह का स्वाद मुझे अलग क़िस्म का मज़ा दे रहा था.","मैंने अपनी जीभ उसके मुँह में डाली और अन्दर उसकी जीभ को टच किया.\nवो भी समझ गयी.","अब हमारी जीभें एक दूसरे से लड़ रही थीं और बीच बीच में हम एक दूसरे की जीभ चूस ले रहे थे. ","उमैय्या के हाथ मेरे बालों पर थे और वो पूरे जोश में मुझे किस कर रही थी.\nमैंने अपना एक हाथ पीछे से उसकी लैग्गिंग में डाल दिया और मेरा हाथ उसके नंगे चूतड़ों पर घूमने लगा था. ","दोस्तो, मेरी इस कामुकता सेक्स स्टोरी के अगले भाग में आपको उमैय्या की मदमस्त चुदाई का मजा पढ़ने को मिलेगा.\nआप मेल करना न भूलें.\n[email protected]","कामुकता सेक्स स्टोरी का अगला भाग: सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की सेक्सी गर्लफ्रेंड की चुदाई की तमन्ना","href":"https://www.freesexkahani.com/antarvasna/girlfriend-hindi-sex-ki-kahani/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 3","href":"https://www.freesexkahani.com/xxx-kahani/cheating-girl-sex/"},{"title":"पुणे में दोस्त की अम्मी को चोदा- 1","href":"https://www.freesexkahani.com/aunty-sex/hot-hindi-sex-story/"},{"title":"पुणे में दोस्त की अम्मी को चोदा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/aunty-antarvasna-mastram-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-chudai-girlfriend-breakup-1/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"}]}