{"Title":"गर्लफ्रेंड की बहन की सीलपैक चूत की चुदाई","author":{"name":"समीर खान 8","href":"https://www.freesexkahani.com/author/sameerkhan8/"},"date":"04-05-2022","views":"378,015","description":["गर्लफ्रेंड सिस्टर Xxx कहानी में पढ़ें कि मैं अपने माशूका के घर आता जाता था. वहां किसी को मेरे सम्बन्धों का पता नहीं था. तो मैंने कैसे अपनी प्रेमिका की बहन को चोदा?","दोस्तो, मेरा नाम समीर खान है. मैं नोएडा से हूँ. मैं आज आपको अपनी गर्लफ्रेंड की बहन की चुदाई की कहानी बताने जा रहा हूँ. ","ये गर्लफ्रेंड सिस्टर Xxx कहानी तब की है जब मैं अक्सर 10 या 15 दिन के बाद अपनी गर्लफ्रेंड से मिलने जाता रहता था.\nमेरी गर्लफ्रेंड की उम्र 21 साल की थी और उसकी छोटी बहन की उम्र 19 साल की थी. ","मैं और मेरी गर्लफ्रेंड फौजिया, हम दोनों एक दूसरे से बहुत मोहब्बत करते थे. हम दोनों की मुहब्बत की बात किसी को नहीं मालूम थी.\nबाद में मेरी गर्लफ्रेंड ने अपनी छोटी बहन अर्शी को भी बता दिया कि मेरी सैटिंग समीर से चल रही है और वो मुझसे मिलने आता है.","दरअसल मैं अपनी गर्लफ्रेंड फौजिया के परिवार से काफी पहले से जुड़ा हुआ हूँ और उसकी अम्मी मुझे काफी पसंद करती थीं. ","फौजिया के अब्बू बाहर नौकरी करते थे इसलिए घर में कोई भी कम होता था तो फौजिया की अम्मी मुझे ही काम करने की कह देती थीं.","फौजिया की एक बड़ी आपा, जिनकी शादी हो चुकी थी, वो भी मुझसे परिचित थीं.","एक दिन मैं अपनी गर्लफ्रेंड का फोन आने पर उससे मिलने उसके घर गया, तो गर्लफ्रेंड ने मुझसे कहा- तुम मेरा एक काम करोगे?\nमैंने बोला- हां क्यों नहीं, तुम जो कहोगी … वो मैं करूंगा.","मेरी गर्लफ्रेंड ने कहा- मेरी बहन को तुम मेरी आपा के यहां छोड़ आओ. वो प्रेग्नेंट हैं, तो ये उनके यहां काम में मदद कर देगी.\nमैंने हामी भर दी और उससे अम्मी व अर्शी के बारे में पूछा.","तो फौजिया मुस्कुराने लगी.\nमैं समझ गया कि आज ये घर में अकेली है. मैं अपनी गर्लफ्रेंड फौजिया के साथ चुदाई में लग गया.\nबीस मिनट की धकापेल चुदाई के बाद मैंने फौजिया को ठंडी कर दिया.","दूसरे दिन मैं उसकी छोटी बहन को लेकर चल दिया. ","जब मैं उसके घर से निकल कर ऑटो में बैठ कर जाने लगा तो मेरी गर्लफ्रेंड की बहन बोली- मुझे तुम्हारे और आपा के बारे में सब पता है.\nमैं डर गया और बोला- तुम किसी को बताना नहीं. तुम जो बोलोगी, वो मैं करूंगा.","वो बोली- मैं किसी को नहीं बताऊंगी, पर तुम मुझे जैसे लेकर जा रहे हो, वैसे ही कुछ दिन के बाद लेने आ जाना और आज वापस मत जाना, कल जाना.\nमैंने बोला- ठीक है. मगर मेरे रुकने को लेकर तुम अपनी बड़ी आपा से क्या कहोगी?\nवो बोली- वो सब मैं देख लूंगी.\nमैंने कुछ नहीं कहा.","अगले दिन उसकी आपा के यहां मेरी तबियत खराब हो गयी तो मुझे वहां और 2 दिन के लिए रुकना पड़ गया.","इसी बीच तीसरे दिन मेरी गर्लफ्रेंड की बहन अर्शी के सीने पर एक फुन्सी का दाना निकल आया था जो उसे बहुत दर्द कर रहा था. ","उसने मुझे बताया तो मैंने मजाक में कहा दिया- मुझे दिखाओ, तो पता चले कि कैसा है?\nउसने शर्माते हुए अपने टॉप के ऊपर से ही मेरे हाथ से दाने को छूकर दिखा दिया. ","उसके दूध को छूते ही मेरा लंड, जो 6 इंच का था, एकदम से खड़ा हो गया और उफान मारने लगा.\nमैंने हिम्मत करते हुए उससे दोबारा दिखाने के लिए कहा- ऐसे समझ नहीं आ रहा है. तुम कपड़े हटा कर दिखाओ. ","वो शर्माती हुई बोली- ये गलत बात है, तुम मेरे जीजू हो, लेकिन मेरा दिल ये मानने को तैयार नहीं हो रहा है.\nमैंने कहा- ओके मत दिखाओ … मुझे थोड़े ही दर्द है.\nवो कुछ नहीं बोली.","कुछ समय के बाद वो और उसकी आपा बेड पर सो गयी और मैं चारपाई पर. ","सोने के कुछ समय बाद मैंने उसको जैसे ही किस की, वो जाग गयी और हल्के स्वर में कहने लगी- ये क्या कर रहे हो?\nमैं बोला- अब मुझसे नहीं रहा जा रहा है. अब आज तुम वो करोगी, जो तुम्हारी बहन मेरे साथ करती है.","वो बोली- क्या करोगे?\nमैं बोला- पहले आंखें बन्द करो.","उसने आंख बन्द की तो मैंने उसके टॉप में हाथ डाल कर उसके नुकीले दूध पकड़ लिए. ","उसने दर्द से एकदम से आंख खोल दीं और मेरा हाथ हटाने लगी.\nलेकिन मैं भी पूरे जोश में था; मैंने हाथ नहीं हटाया. ","मैं उससे कहने लगा कि कितना भी जोर लगा लो, तुम्हारा दूध उखड़ जाएगा लेकिन हाथ ना हटा पाओगी.\nवो भी चुपचाप लेटी रही और मैं उसके दूध दबाता रहा.","ऐसे ही हमने दो दिन तक रोमांस किया.","मैं उससे बोला- अब मुझे चूत चाहिए वरना मैं तुमसे बात नहीं करूंगा. यहां से चला जाऊंगा. ","वो भी मुझसे प्यार करने लगी थी तो वो मान गयी और उसने कहा- कल आपा जीजू के साथ बाहर दवा लेने जाएंगी, तब मैं तुमको प्यार करूंगी.","अगले दिन जब उसकी आपा और जीजू जाने लगे, तो वो मुझसे कहने लगे- इसका ख्याल रखना. हम शाम तक वापस आएंगे. अस्पताल जा रहे हैं, उधर समय लगेगा.\nमैंने कहा- हां ठीक है आप जाओ, मैं घर पर हूँ.","वो दोनों चले गए.","उनके जाने के बाद मैंने अपनी गर्लफ्रेंड की बहन से कहा- अब मुझे तेरे साथ खेलना है. अपने कपड़े उतारो.\nउसने कहा- तुमको खेलना है, तो तुम खुद ही उतार लो.","मैंने पहले उसका टॉप उतारा, फिर उसकी पजामी उतारी.\nवो सिर्फ अब ब्रा और पैंटी में थी, बहुत ही सुन्दर लग रही थी.\nउसके नुकीले दूध मुझसे मानो कह रहे थे कि मैं उनको चूस लूं और दबा कर मसल दूँ. ","इसके बाद मैंने उसकी ब्रा और पैंटी भी उतार दी और अपने कपड़े भी उतार दिए. ","वो बोली- दरवाजे तो बंद कर लो.\nमैंने घर के दरवाजे बन्द कर दिए.","फिर मैंने उसको अपनी बांहों में भर लिया और चूमने लगा.\nवो भी मेरे साथ चूमाचाटी करने लगी.","मैंने उसे बेड पर लिटाया और उसके होंठों को चूसने लगा.\nवो मेरा लंड सहलाने लगी.\nमैंने उसके दोनों मम्मों को खूब देर तक चूसा. ","उसके बाद मैंने अपने लंड को उसके मम्मों की नाली में रगड़ना चालू कर दिया.\nवो हल्के स्वर में सिसकारियां लेने लगी. ","अब मैंने अपने लंड को उसकी बुर में रखा तो वो गांड हिलाने लगी और अन्दर पेलने को कहने लगी.\nमैंने धक्का मारा तो लंड बुर में घुस गया. ","वो चीखने लगी- आह … मर गई! आह … निकालो बाहर … आह मेरी फट गई.","मैंने उसके चीखते ही उसके होंठों पर अपने होंठों रख दिए और उसको शान्त कर दिया.\nफिर धीरे धीरे मैं उसकी बुर में अपने लंड को घुसाता चला गया और धीरे धीरे धक्के मारने लगा. ","कुछ देर के दर्द के बाद उसको भी बुर चुदाई में मजा आने लगा.\nछह सात मिनट बाद उसकी बुर से पानी निकलने लगा.\nइससे मेरा लंड गीला हो गया और लंड सटासट अन्दर बाहर चलने लगा. ","वो फिर से गर्म हो गयी और उसने अपनी टांगों को पूरी तरह खोल दिया. वो कहने लगी- आह मजा आ रहा है … और जोर से पेलो … आह और जोर से करो.\nमैंने अपनी स्पीड बढ़ा दी. ","जब मैंने अपनी स्पीड बढ़ा दी तो उसने अपना हाथ अपनी बुर पर लगा लिया.\nउसे गीला सा लगा तो उसने हाथ को देखा. उसकी बुर में से खून निकला था वो उसने देख लिया. ","खून देख कर वो डर गयी.\nमुझसे कहने लगी- मेरी बुर फट गई है.","मैंने कहा- कुछ नहीं हुआ है जान, तुम पहली बार चुद रही हो इसलिए खून निकल रहा है. डरो मत, कुछ नहीं हुआ.\nमगर वो रोने लगी, लंड बाहर निकालने की कहने लगी.","मैंने उसको बहुत समझाया.\nमगर जब वो नहीं मानी तो मैंने अपने लंड को बुर से बाहर निकाल लिया.\nवो अपनी बुर को हाथ से सहला कर देखने लगी.","मैंने उससे कहा- तुम टॉयलेट हो आओ.\nवो टॉयलेट गयी और बुर को पानी से धो लिया. ","फिर उसने अपनी बुर को कपड़े से साफ किया. वो कपड़ा भी मेरी शर्ट थी, जिससे उसने अपनी बुर को साफ किया था.\nइधर मैं अभी शान्त नहीं हुआ था.","मैंने उससे कहा- अब कुछ नहीं होगा. आ जाओ जल्दी से मजा लेते हैं.\nउसने कहा- अब अभी नहीं, बाद में करेंगे. ","मैं उससे नाराज होकर लेट गया.\nउसने कहा- यार, अभी मेरे नीचे दर्द हो रहा है. आपा और जीजू शाम तक आएंगे. उनके आने से पहले तुम कर लेना.","मैं मान गया और हम दोनों एक दूसरे की बांहों में बांहें डाल कर सो गए.","लगभग 3 बजे किसी ने गेट बजाया, तो मैं डर गया और सोचने लगा कि अब कौन आ गया. आज इसके साथ मेरा काम नहीं हो पाएगा.\nतभी दोबारा घंटी बजी.","मैंने सोचा कि कहीं इसके आपा और जीजू तो वापस नहीं आ गए.\nजब गेट खोला तो उसके जीजू से कोई मिलने आया था. मैंने बोल दिया कि वो दवा लेने गए हैं. ","वो वापस चला गया. ","फिर मैंने गर्लफ्रेंड की बहन को उठाया और कहा- चलो अब सेक्स करते हैं.\nउसने कहा- पहले फोन करके पता करो कि आपा और जीजू कहां हैं.","मैंने फोन किया तो उसके जीजा जी बोले- हम दोनों अभी अस्पताल में ही हैं. हमको आते आते 5 या 6 बज जाएंगे.\nयह सुनते ही मेरा दिल खुश हो गया और मैंने फिर से उसके कपड़े उतार कर उसे नंगी कर दिया. ","मैंने कुछ देर चूम चाट कर उसको गर्म किया और उसकी बुर में लंड टिका दिया.","वो भी लंड लेने के लिए रेडी हो गई.\nमैंने एक ही झटके में अन्दर तक अपना मोटा लंड पेल दिया. ","वो बोली- हाय अम्मी … मैं तो मर गयी. समीर भाई आराम से करो!\nमैं बोला- ये दर्द बर्दाश्त करो. बाद में मज़ा आने लगेगा. ","मैं अपने लंड को उसकी बुर में अन्दर बाहर करने लगा. उसकी बुर से पटा पट पटा पट की आवाजें आने लगीं. ","फिर मैंने उसकी घोड़ी बनाकर चुदाई की. मैं उसको घोड़ी बना कर 15 मिनट तक चोदता रहा और वो उह आह की सिसकारियां भरती रही. ","उसकी बुर से पानी निकलने लगा था और वो पानी उसके पैरों से होकर चादर पर गिर रहा था. ","उसका पानी चमक रहा था.\nमैंने उसके पानी में अपनी उंगली को भिगोया और जब उसको चटाया तो वो कहने लगी- समीर भाई ये कैसा रस है, बड़ा मजेदार है.\nमैंने उसको बताया- ये तेरा और मेरा मिक्स माल है, जो तेरे पैरों से होकर चादर पर गिर रहा है.","वो बोली- भाई, तुमने आज मेरी जवानी और मेरी कुंवारी बुर को जवान होने का अहसास कराया है. मुझे आज बहुत मज़ा आ रहा है. ","उस दिन मैंने उसकी 3 बार चुदाई की और अगले दिन मैं वहां से अपने घर चला आया. ","ये मेरी बात मेरी गर्लफ्रेंड भी नहीं जानती कि मैंने उसको और उसकी बहन दोनों को चोद रखा है. अब जब भी मैं अपनी गर्लफ्रेंड से मिलने जाता हूँ तो गर्लफ्रेंड को भी चोदता हूँ और मौक़ा मिले उसकी बहन को भी.","आपको मेरी गर्लफ्रेंड सिस्टर Xxx कहानी पढ़ने में मजा आया या नहीं … मेरी ईमेल आईडी पर मेल करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घोड़ी बनाकर चुदाई","href":"https://www.freesexkahani.com/videos/xxx-wife-porn-video/"},{"title":"पति के भाई को भी अपना पति बना लिया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-devar-chudai-kahani/"},{"title":"चाची के पास आई कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/desi-hot-chut-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"पहली गर्लफ्रैंड संग पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/gf-ki-chudai-ki-baat/"},{"title":"बचपन के प्यार की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/1st-sex-ki-kahani/"}]}