{"Title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-2","author":{"name":"राजकुमार","href":"https://www.freesexkahani.com/author/imrk/"},"date":"30-01-2020","views":"53,897","description":["मकानमालिक की बेटी से मेरी दोस्ती हो गयी थी लेकिन बात आगे नहीं बढ़ी थी. मेरी रियल सेक्स स्टोरी में पढ़ें कि कैसे हम दोनों के जिस्म रोमांस और सेक्स की राह पर बढ़ कर एक हुए.","इस रियल रोमांस भरी कहानी के पहले भाग\nमेरी गर्लफ्रेंड की सुहागरात की कहानी-1 \nमें आपने अब तक पढ़ा कि रिंकी ने मुझसे मेरा रूमाल ले लिया था और वो रास्ते में बने एक पब्लिक टॉयलेट में चली गई थी.","मेरे कई बार पूछने पर कि क्या हुआ था, उसने कुछ नहीं बताया. मेरे जोर देने पर वो बोली कि रात को कमरे में आऊंगी तब सब बता दूंगी.\nवो ये कह कर जाने लगी. ","अब आगे:","उसके कदम मोड़ते ही मैंने भी बोल दिया- हां … मेरा रूमाल भी लेती आना, जैसा भी हो, वैसा ही ले आना.\nइस पर वो बोली- ठीक है ले आऊँगी.","रात को 9 बजे वो आई और बैठ गई. मैंने आते ही बोल ही दिया- रूमाल ले आई?\nवो कुछ नहीं बोली. ","मैंने फिर पूछा- यार क्या हुआ था … अब तेरे पेट में दर्द कैसा है?\nवो बोली- अभी दर्द 4-5 दिन रहेगा.\nमैंने बोल दिया- तुम कोई डॉक्टर हो, जो तुमको पता है कि दर्द 4-5 दिन रहेगा. ","इस पर वो फिर से चुप हो गई. ","मैं बोला- नहीं बता रही हो … तो ठीक है जाओ.\nइस पर वो बोली- कैसे बताऊं तुमको?\nमैं बोला- मुँह से.\nवो बोली- मुझे शर्म आ रही है. ","फिर उसने मुझे कागज पर लिखा और दे दिया कि मेरे पीरियड्स आ गए हैं … आपका रूमाल मैंने उस टाइम इसलिए लिया था … क्योंकि मेरे पास उस पैड नहीं था. तो मैंने उसे यूज़ किया था ताकि ब्लड बाहर ना आए और तुम्हारा रूमाल पूरा ब्लड में गंदा हो गया है, इसलिए तुमको नया ला दूंगी. ","मैंने पढ़ा, तो उससे कहने के लिए सर उठाया. वो जाने लगी थी.\nमैं बोला- ठीक है … आगे से मुँह से बोलना, जो भी हो … और हां जाओ आज रेस्ट करो … कल एग्जाम नहीं है. इसलिए आराम से सो जाओ.\nवो चली गई. ","फिर हम दोनों मैसेज से बात करने लगे. हमें बात करते करते 12 बज गए. मैंने उसे गुड नाईट बोला और दोनों सो गए. ","सुबह जब उठा तो पता चला कि अंकल और आंटी कहीं जा रहे थे.\nअंकल ने मुझसे कहा- घर पर ही रहना रिंकी अकेली है. मैं तुम्हारी आंटी को डॉक्टर के पास ले जा रहा हूँ … शाम तक आऊंगा.","ये बोलकर वो चले गए और मैं नीचे ही उनके हॉल में बैठ कर टीवी देखने लगा. ","तभी रिंकी बाहर आई और बोली- तुम यहां?\nतो मैंने बोल दिया- हां, अंकल तुम्हारा ध्यान रखने लिए बोल कर गए हैं.\nवो जाते हुए बोली- ठीक है … मैं नहा कर आती हूँ. ","इतना बोलकर वो चली गई.","जब वो वापस आई, तो लाल रंग के गाउन को पहन कर बाहर आई. उसे देख मैं तो बस देखता ही रह गया. मैं पहली बार उसे ऐसा देख रहा था.","फिर वो मेरे पास आकर बैठ गई और बोली- हम्म … आप कहां खो गए जनाब?\nइस पर मेरे मुँह से तपाक से निकल गया- आज तुम इस गाउन में कितनी सेक्सी लग रही हो.\nवो बोली- अच्छा जी … सेक्सी!\nये कह कर वो हंसने लगी.","हम दोनों बात करने लगे. मैंने सोचा आज इसे अपनी दिल की बात बता दूं, पर मुझे डर भी लग रहा था कि पता नहीं इसका रिएक्शन कैसा होगा. ","मैंने उससे ऐसे ही बातें चालू कर दीं और उससे पूछा- तुम्हारा बॉयफ्रेंड कौन है?\nउसने जवाब नहीं दिया … उलटे मुझसे ही पूछ लिया कि तुम्हारी गर्लफ्रेंड कौन है … पहले वो बताओ, फिर मैं बता दूंगी.\nमैंने बोल दिया- मेरी तो कोई गर्लफ्रेंड ही नहीं है.\nवो बोली- हम्म … मैं कौन हूँ फिर?\nमैंने बोला- तुम मेरी फ्रेंड हो.\nवो बोली- मैं गर्ल हूँ न … तो मैं हुई न तेरी गर्लफ्रेंड?","ये कह कर वो हंसने लगी, पर मैं नहीं हंसा. ","इस पर वो बोली- क्या हुआ … उदास क्यों हो?\nमैंने हिम्मत करके बोल दिया- मुझे आज तुमसे कुछ कहना है.\nवो बोली- क्या कहना है … कहो? फिर मुझे खाना भी बनाना है.\nमैंने बोला- पहले वादा करो कि तुम गुस्सा नहीं होगी … और किसी से कुछ नहीं कहोगी?\nवो बोली- वो तो तुम्हारी बात पर निर्भर करता है. ","मैंने उससे बोल दिया कि मैं तुमसे प्यार करता हूँ और तुम्हें बहुत पसंद करता हूँ.\nइतना कह कर मैं चुप हो गया.\nउसने कुछ नहीं कहा, तो मैं ऊपर अपने रूम में आ गया.","उस दिन हमारी कोई बात नहीं हुई. शाम को अंकल आंटी आ गए और मैं उनकी तबियत के बारे में पूछ कर ऊपर आ गया. मैंने रिंकी से कुछ नहीं बोला.","ऐसे ही हमारे एग्जाम खत्म हो गए और मैं अपने घर जाने की तैयारी करने लगा क्योंकि अब एक महीने के लिए कॉलेज की छुट्टियां भी हो गई थीं. ","मैं घर आ गया और हमारी इस बीच कोई बात नहीं हुई. जब मैं वापिस आया तो वो मुझे देख कर खुश हुई, पर मैंने बात नहीं की.","ऐसे ही मुझे आए हुए दस दिन हो गए. मैं कॉलेज जाने लगा था. वो भी जाने लगी थी. ","एक दिन कॉलेज से आते वक्त बारिश का मौसम हो गया. अब जुलाई में बारिश होती है. ","मैं अपनी बाइक पर आने लगा, तो वो मुझे बोली- मैं भी तुम्हारे साथ बाइक पर चल रही हूँ … क्योंकि बारिश कभी भी आ सकती है.\nयह कह कर वो बैठ गई.","मैं बाइक स्टार्ट करके चलाने लगा. पर न तो वो बोल रही थी, ना ही मैं. ","कुछ ही देर में हम दोनों घर पहुंचने वाले ही थे कि तेज़ बारिश आ गई और मैं तेज बाइक चलाने लगा.\nवो बोली- रुक जाओ यहीं कहीं पर … बारिश में मुझे भीगना नहीं है. ","मैंने बाइक को एक शॉप के पास रोक दी और उस शॉप के पास जगह देख कर हम दोनों खड़े हो गए. ","वो बोली- मुझसे नाराज़ हो क्या … जो बात नहीं कर रहे हो मुझसे?\nमैंने बोल दिया- जब तुमने मेरी बात का जवाब ही नहीं दिया, तो तुमको मैं क्या बोलूं और क्या बात करूं?","इस पर वो चुप रही और थोड़ी देर बाद बोली- ठीक आज रात तक मैं अपना जवाब बता दूंगी.","फिर बारिश कुछ कम हुई तो हम घर आ गए. अब मैं उसके जवाब का इंतज़ार करने लगा. ","लगभग 9.30 बजे वो ऊपर आई और मेरे सामने खड़ी हो गई. मैंने उसे देखा तो एक पल मेरी आँखों में आँखें डाल कर बोली- मैं भी तुमको पसंद करती हूं … पर अपने पापा के डर से मैं बोल नहीं पा रही हूँ … और तुम भी नाराज़ हो मुझसे … इससे मुझे कुछ भी अच्छा नहीं लग रहा है … प्लीज तुम मुझसे नाराज़ मत रहो, मैं भी तुमसे प्यार करती हूं. ","इतना कह कर वो मेरे गले से लग गई और हम दोनों एक दूसरे से ऐसे चिपक गए कि कुछ होश ही नहीं रहा. इस समय दिल को बड़ा सुकून मिल रहा था. ","हम दोनों को गले लगे हुए 15 मिनट हो गई थी. तभी किसी के ऊपर आने की आवाज से हम दोनों अलग हो गए.\nअंकल ऊपर आ रहे थे.","फिर हम दोनों अगल होकर ऐसे ही पढ़ाई की बात कर रहे थे तो अंकल पूछने लगे- घर में सब कैसे हैं?\nमैंने बोला- सब ठीक हैं अंकल.","अंकल थोड़ी देर में चले गए. फिर वो भी जाने लगी, तो मैं उसे देखने लगा.","वो बोली- अब तो खुश हो तुम?\nमैंने बोला- हां.\nवो जाने लगी तो मैंने बोला- एक किस तो दे दो.\nवो बोली- समय आने पर!\nइतना कह कर चली गई.","उस दिन रात को हम दोनों बहुत देर तक फ़ोन से बात करते रहे. ","सुबह जब उठा, तो वो काफ़ी खुश लग रही थी. मैंने कुछ पूछा नहीं, वो कॉलेज के लिए तैयार होकर जा रही थी. मैं भी तैयार होकर निकलने वाला था, तो उसने मुझे स्टैंड पर मिलने को कहा. ","आज उसने कॉलेज ड्रेस नहीं पहना था. उसने एक पिंक कलर का सूट पहन रखा था, जिसमें वो बहुत सुंदर लग रही थी. मैं बाइक लेकर स्टैंड पर उसका इन्तजार करने लगा. ","दस मिनट बाद वो आई और बाइक पर बैठते ही बोली- चलो.\nमैंने पूछा- कहां?\nवो बोली- जहां मन हो … वहां!\nमैंने पूछा- कॉलेज नहीं जाना?\nवो बोली- आज का दिन तुम्हारे लिए है … तुम कहीं भी ले जाओ, पर कॉलेज की छुट्टी के टाइम तक वापिस आ जाना.","मैं उसे राजमंदिर सिनेमा घर ले गया उस टाइम वहां हेट स्टोरी 2 मूवी लगी थी. मैंने दो टिकट साइड वाली सीट की ले लीं और हम हॉल में जाकर फिल्म देखने लगे. ","इस दौरान मैं कभी कभी उसे छू लेता, तो वो कुछ नहीं बोलती. मेरी हिम्मत बढ़ने लगी. मैंने एक झटके से उसके मम्मों पर हाथ रख दिया. ","उसने एकदम से मेरा हाथ हटा दिया और बोली- कोई देख लेगा.\nइस पर मैं कुछ नहीं बोला और उससे बोला- एक किस दे दो, मैं फिर कुछ नहीं करूंगा.","इस पर उसने बहुत इधर उधर देख कर मुझे एक किस कर दिया. हम दोनों मूवी देखने लगे. जब मूवी खत्म हो गई तो हम दोनों घर आ गए. अब हमारी देर रात तक रोज़ बात होने लगीं.","धीरे धीरे हमारी सेक्सी बातें भी बहुत ज्यादा होने लगीं. हमारा सेक्स करने का भी मन करने लगा, पर घर पर सब होते थे. ","तीसरे दिन अंकल और आंटी और उनकी दोनों बहुएं अपने पतियों के साथ चली गई थीं. ","हम दोनों ऐसे ही किसी सही टाइम का इंतज़ार करने में लगे थे.","अंकल आंटी शाम को लौट आए मगर दोनों भाई भाभी एक हफ्ते के लिए बाहर गए हुए थे. ","उस दिन सुबह अंकल के पास किसी का फ़ोन आया. तो अंकल ने मुझे बुलाया और कहा कि बेटा मैं और तेरी आंटी 3-4 दिन के लिए एक रिश्तेदार के यहां जा रहे हैं. रिंकी घर पर ही है, तुम उसका और अपना ध्यान रखना.","मैंने पूछा- आपको कितने बजे जाना है?\nवो बोले कि हम दोनों शाम की ट्रेन से जाएंगे. तुम ध्यान रखना और नीचे ही सो जाना. ","इतना कह कर वो अपने जाने की तैयारी में लग गए. शाम को 9 बजे की उनकी ट्रेन थी, वो चले गए. ","फिर मैं रिंकी के पास गया और बोला- अब क्या प्लान है रानी साहिबा का?\nइस पर वो बोली- जैसा आप चाहो … वो ही होगा हुक्म साहब. ","हम दोनों हंसने लगे. ","रात को खाना खा कर हम सोने ही वाले थे. हमने एक ही रूम में दो बिस्तर ठीक कर लिए थे. हम दोनों बात कर रहे थे कि हमारे बीच सेक्सी बातें शुरू हो गईं. इसलिए हम दोनों एक ही बिस्तर पर आ गए. मैं उसके होंठों पर अपने होंठ रख कर किस करने लगा. वो भी मेरा साथ देने लगी.","हम दोनों को किस करते हुए 20 मिनट हो गए थे. हम दोनों अलग हुए और एक दूसरे को देखने लगे. हम दोनों के चेहरे पर बहुत खुशी थी.","तभी बारिश होना शुरू हो गई. हम ऐसे ही लेटे रहे. फिर मैंने धीरे धीरे उसके मम्मों पर हाथ रखकर दबाने लगा … जिससे उसके मुँह से सिसकारियां निकलने लगीं. ","हम दोनों ने किस करना स्टार्ट कर दिया. इस दौरान धीरे धीरे मैंने उसके मम्मों को दबाता रहा. साथ ही मैं अपना एक हाथ नीचे ले गया और अपना हाथ अन्दर डाल कर उसकी चूत पर उंगली करने लगा. इससे वो गरम होने लगी उसके मुख से वासना भारी आवाज निकलने लगी ‘उम्म्ह… अहह… हय… याह…’ और उसकी चुत से पानी आने लगा. ","मैं उसकी टी-शर्ट को बाहर निकालने लगा, तो वो मना करने लगी. लेकिन फिर मान गई और उसने अपनी टी-शर्ट निकलवा ली. धीरे धीरे हम दोनों पूरे नंगे हो गए और दोनों 69 की पोजीशन में एक दूसरे के अंगों से खेलने लगे.","मैंने उसकी चुत पर अपने होंठ रख कर चूसने लगा, जिससे वो बहुत ज्यादा गर्म हो गई. कुछ पलों बाद उसकी चुत ने अपना पानी छोड़ दिया और वो निढाल होकर लेट गई. ","मैंने उससे अपना लिंग मुँह में लेने को बोला, तो वो मना करने लगी. मगर फिर मेरी जिद के कारण उसने लंड मुँह में ले लिया और धीरे धीरे पूरा लंड मुँह में लेकर चूसने लगी. करीब पांच मिनट बाद मैं आने वाला हुआ, तो मैं उसके मुँह में ही निकल गया. उसने भी थोड़ा सा पानी पी लिया, बाकी बाहर निकाल दिया.","मैं उसे फिर से किस करने लगा, जिससे अब वो बहुत ज्यादा उत्तेजित हो गई. मैं अपना लिंग उसकी चुत पर रगड़ने लगा. ","वो बहुत तड़प रही थी और बोल रही थी- जल्दी से अन्दर डाल दो. ","मैंने धीरे से लंड चुत के अन्दर डाला, तो उसे दर्द होने लगा. वो मुझसे लंड बाहर निकालने को बोल रही थी. मैंने उसकी नहीं सुनी और पूरा लंड चुत में अन्दर ही डाल दिया और रुक गया. ","वो दर्द से कराह रही थी. मैं उसके एक दूध को चूसता रहा और दूसरे को मसलता रहा. इससे उसका दर्द कम हो गया. मैंने ये जाना, तो एक जोर का झटका लगा दिया. इस बार मेरा पूरा लंड उसकी चुत में चला गया था. वो रोने लगी, तो मैं रुक गया. ","मैंने नीचे देखा, तो चादर पर खून आ गया था. शायद उसकी पहली बार की चुदाई थी इसलिए उसकी सील टूट गई थी.","उससे मैंने पूछा- पहली बार कर रही हो?\nतो वो बोली- हां, आज मेरा पहली बार है.\nमैंने बताया- हां, पहली बार में दर्द होता है. पर मज़ा भी आता है. ","हम दोनों एक दूसरे को किस करते हुए प्यार कर रहे थे. लंड चुत में अपनी जगह बना रहा था.","कुछ मिनट ऐसे ही गुजर गए और फिर उसने अपने चूतड़ उठा कर मुझे इशारा किया तो मैंने उस कमसिन लड़की की चुदाई शुरू कर दी. वो भी मेरा साथ देने लगी.\nबीस मिनट तक हमारा चुदाई युद्ध चलता रहा. इस बीच वो 2 बार झड़ चुकी थी और अब मैं आने वाला था. ","मैंने लंड बाहर निकाल कर उसके मम्मों पर अपना पानी डाल दिया और उसके बगल में लेट गया. फिर हम दोनों सो गए. सुबह जब आंख खुली, तो देखा वो सो रही थी.","मैंने उसे जगाया, तो उसने चादर पर खून देखा. वो रोने लगी. मैंने उसे समझाया, तो वो चुप हो गई. ","अब हम दोनों खुल चुके थे. उस दिन हम दोनों ही कॉलेज नहीं गए. सारा दिन मस्ती चलती रही. ","उन 3 दिनों में हम दोनों कुल 15 बार चुदाई की. चौथे दिन अंकल आंटी आ गए. अब हमें जब भी मौका मिलता, हम सेक्स करने लगे. ","इस बीच वो एक बार प्रेग्नेंट भी हो गई थी. उस मुसीबत से कैसे निजात मिली … वो मैं आपको अपनी अगली सेक्स कहानी में बताऊंगा. ","यह मेरी सच्ची सेक्स कहानी है. आप अपने विचार मेरी ईमेल आईडी पर मुझे भेजें, ताकि मैं अगली रियल सेक्स स्टोरी आपके लिए और मस्त तरीके से लिख कर ला सकूं.\nईमेल आईडी [email protected]\nधन्यवाद\nआपका राज कुमार"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1 ","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"चाची की चूत की चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-chudai/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Kamvasna","Sex With Girlfriend","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"फर्स्ट टाइम सेक्स की ट्रू स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-true-story/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"}]}