{"Title":"लड़की पटाई, मूवी दिखाई और चोद दी","author":{"name":"रेणु राठौर","href":"https://www.freesexkahani.com/author/renurathour/"},"date":"01-11-2020","views":"19,011","description":["गर्लफ्रेंड की चुदाई कहानी में पढ़ें कि कैसे एक बार मैंने एक डेटिंग साइट से एक लड़की पटाई. जल्दी से जल्दी मैं उसकी चूत मारना चाहता था. मैंने उसकी चुदाई कैसे की?","दोस्तो, मैं आपका दोस्त अजय दिल्ली से हूँ. मैं 22 साल की उम्र का एक नौजवान लड़का हूँ.\nमैं देखने में इतना स्मार्ट नहीं हूं लेकिन इतना जरूर कह सकता हूं कि सेक्स में किसी भी लड़की, भाभी या औरत को पागल कर सकता हूं. ","मेरा लंड ज्यादा बड़ा तो नहीं है लेकिन ठीक है. मोटा काफी है और लम्बाई भी औसत है. किसी भी चूत को खुश करने के लिए पर्याप्त है. ","मैं अन्तर्वासना पर प्रकाशित हर सेक्स कहानी को पढ़ता हूँ और लंड हिला कर मज़ा भी लेता हूँ.\nकहानियां पढ़ते हुए मुझे काफी समय हो गया था तो मैंने सोचा कि क्यूं न मैं भी अपनी कहानी आप सबके साथ शेयर करूं. ","ये मैं मेरी पहली गर्लफ्रेंड की चुदाई कहानी लिख रहा हूँ. बड़ी बातें नहीं करूंगा. ये मेरी सच्ची कहानी है और वैसे ही बताऊंगा जैसे जो कुछ हुआ था.","अब ज्यादा वक्त न लेते हुए मैं अपनी कहानी को स्टार्ट करता हूं. ये बात तब की है जब मैं 19 साल का था.","नई नई जवानी थी और चुदाई का हद से ज्यादा शौक था. मैं पोर्न वीडियो देखता था और लंड को जमकर रगड़ता था.\nउस वक्त तक कोई लड़की मेरे से सेट नहीं हुई थी मगर चूत मारने का बहुत मन करता था. ","इस घटना के कुछ महीने पहले ही मैं दोस्तों के साथ चूत मारने गया था. तीन दोस्त मिलकर रेड लाइट एरिया में गये और रंडी चोदकर आये.\nवो मेरा पहला एक्सपीरियंस था चूत चोदने का. उसके बाद मैं अकेला ही जाकर कई बार रंडी चोदकर आया. ","काफी समय से एक डेटिंग ऐप पर मैंने अकाउंट बनाया हुआ था.\nएक दिन मेरी बात एक लड़की से हुई. जल्दी ही हम दोनों की दोस्ती हो गयी. उसके दो-तीन दिन के बाद हमने नम्बर भी एक्सचेंज कर लिये. ","अब हमारी फोन पर भी बात होने लगी. फिर मैंने उससे उसके फोटो मांगे. उसने पहले तो मना किया लेकिन फिर बाद में भेज दिये. उसकी फोटो देखकर मेरा लंड सलामी देने लगा. ","उसकी चूचियां उसकी ड्रेस में बहुत तनी हुई रहती थीं. काफी गोल और मस्त चूचियां थीं उसकी. अब तो मैं उसको चोदने के लिए तड़प गया था, जल्दी से उसकी चूत को चोदकर मजा लेना चाहता था. ","धीरे धीरे मैं उससे गर्म बातें करने लगा. वो भी ज्यादा नखरा नहीं कर रही थी. शायद उसका मन भी था सेक्स करने के लिए. मगर वो खुलकर कुछ बोल नहीं रही थी. ","एक दिन मैंने उससे मिलने के लिए बोला.\nउसने हां कर दी.","उन दिनों गर्मियों का मौसम था. गर्मी काफी हो रही थी और हम बाहर कहीं मिल नहीं सकते थे.\nइसलिए उस दिन हमने कैंसिल कर दिया.","रात को मैंने उससे कहा कि मूवी देखने चलेंगे. वहां थियेटर में ए.सी. भी होता है. गर्मी भी नहीं लगेगी और किसी के देखने का डर भी नहीं रहेगा.\nमैं दरअसल मूवी के बहाने उसको थियेटर में ही गर्म करना चाह रहा था. ","अगले दिन हम मूवी देखने के लिए गये. 11 बजे का शो था. वो जॉब करती थी तो जॉब से छुट्टी लेकर आई थी.\nहमारे पास अब पूरा दिन था.","उन दिनों संजू मूवी आई हुई थी. ","हम मूवी देखने पहुंचे मगर पीछे की सीट नहीं मिली. बीच में सीट मिली थी. मगर फिर भी मैंने सोचा कि चलो अंधेरे में इसके चूचे तो दबा ही लूंगा. फिर हम बैठकर मूवी देखने लगे. ","कुछ देर के बाद मैंने उसके कंधे पर हाथ रख लिया.\nउसने कुछ नहीं कहा.","धीरे धीरे मैं उसके कंधे को सहला रहा था. वो कुछ नहीं बोल रही थी. फिर मेरा हाथ नीचे सरकने लगा. ","उसकी चूचियों के उभार तक हाथ ले जाकर मैं वापस ले आता था.\nवो कुछ नहीं बोल रही थी.","मेरा लंड मेरी पैंट में उछलने लगा था.\nफिर जब रुका न गया तो मैंने उसके चूचे को छेड़ दिया. ","चूची छेड़ने पर भी उसने कुछ नहीं कहा. बस आराम से बैठी हुई सामने देखती रही.","मैंने दोबारा से उसकी चूची पर हाथ रखा तो अंदर ही अंदर मेरी सिसकारी निकल गयी थी.\nदोस्तो, बहुत ही मुलायम और नर्म चूची थी उसकी. ","मैं उसकी चूची को दबाने लगा.","अब मेरी हिम्मत काफी बढ़ गयी थी. मन कर रहा था कि इसकी टीशर्ट को निकाल दूं लेकिन वहां पर आसपास में लोगों के देखने का डर था. इसलिए मैंने कंट्रोल करके रखा. ","धीरे से मैं उसके कान के पास किस कर दे रहा था.\nवो भी शायद गर्म हो रही थी.","फिर मैंने उसके कंधे पर हाथ रखकर अपने हाथ को उसके टॉप में अंदर डाल दिया. ","उसकी सांसें तेज हो गयी थीं. फिर मैंने धीरे से उसके हाथ पर हाथ रख लिया. उसका हाथ बहुत ही कोमल था. उसके हाथ को पकड़ कर मैं अपनी जांघ पर ले आया. ","वो हाथ को मेरी जांघ पर रखे बैठी रही. मुझे लगा वो मेरे तड़पते लंड को पकड़ लेगी लेकिन उसने नहीं पकड़ा. मैं तड़प रहा था और चाह रहा था कि वो मेरा लंड सहलाये. ","फिर खुद ही मैंने उसके हाथ को पकड़ कर लंड पर रखवा दिया. उसने झटके से अपना हाथ पीछे कर लिया.\nमैंने फिर कुछ नहीं कहा. मैं दोबारा से उसके चूचे सहलाने लगा. ","अब मेरा एक हाथ उसकी जांघ को भी सहला रहा था. उसके कुछ देर बाद मैंने फिर से उसका हाथ अपने लंड पर रखवा दिया. अबकी बार मैंने उसके हाथ को लंड पर दबा लिया और पीछे नहीं खींचने दिया.","मैं उसको अपने तने हुए लंड का अहसास करवाना चाह रहा था ताकि उसकी चूत में चुदास जाग जाये.\nदोस्तो, लड़की को गर्म करने के लिए लंड की फीलिंग देना बहुत जरूरी होता है. ","वो अब अपने हाथ को मेरे लंड पर रखे रही. उसको धीरे धीरे टटोलती रही. उसके नर्म हाथ मेरे लंड को पागल कर रहे थे.","मैंने अगल बगल देखा तो हमारी लाइन में ज्यादा लोग नहीं थे. अंधेरा भी था तो मैंने उसके होंठों को चूमना शुरू कर दिया. ","अब उसका हाथ मेरे लंड पर था और मैं उसके होंठों को चूस रहा था. वो भी गर्म होकर मेरा साथ देने लगी. हम दोनों काफी गर्म हो गये थे और अब हमारी सिसकारी बाहर आने लगी थी. ","वो एकदम से पीछे हट गयी और कहने लगी- यहां पर सब लोग देख रहे हैं.","मुझसे रुका नहीं जा रहा था लेकिन मैंने किसी तरह कंट्रोल किया. अब हम दोनों ही गर्म हो चुके थे और खुलकर मजा लेना चाहते थे. ","मैंने उससे कहा- तुम कितने बजे तक फ्री हो?\nवो बोली- शाम तक.\nमैं बोला- तो फिर घर चलते हैं. वहां पर आराम से ए.सी में बैठेंगे और बात करेंगे. कोई देखने वाला भी नहीं होगा. ","वो बोली- ठीक है, मूवी के बाद चलेंगे.\nशायद वो भी समझ गयी थी कि आज वो चुदने वाली है.","अब हम लोग मूवी खत्म होने का इंतजार करने लगे.","मुझसे रुका नहीं जा रहा था. इसलिए मैंने उसके टॉप में हाथ डाल दिया और उसके चूचों को छेड़ने लगा. ","उसका हाथ मैंने फिर से लंड पर रखवा लिया और लंड पर दबाये रहा. पूरी मूवी में मैं ऐसे ही उसके मजे लेता रहा. फिर मूवी खत्म हो गयी. हम घर के लिए निकल पड़े. ","किस्मत से उस दिन घर वाले भी बाहर गये हुए थे. घर पहुंचकर मैं उसे अंदर ले गया.\nदरवाजा बंद करके मैंने पीछे से उसके कंधे पर किस किया और उसको बेडरूम में चलने के लिए कहा. ","वो थोड़ा नखरा दिखाने लगी लेकिन मैं जानता था कि ये चुदेगी, मुझे गर्लफ्रेंड की चुदाई करने को मिलेगी. मैंने उसको गोदी में उठाया और बेड पर पटक दिया. फिर वो खुद ही उठकर आराम से बैठ गयी. ","हम दोनों दीवार के सहारे बैठे थे. फिर मैं उससे मूवी के बारे में बोलने लगा. कुछ हॉट सीन थे मूवी में, मैं उसको उन्हीं के बारे में बताने लगा. वो भी हम्म … हम्म … करती रही. ","फिर मैंने धीरे से उसके कंधे पर हाथ रख लिया और सहलाने लगा. मैंने उसको अपने पास कर लिया और फिर उसकी चूचियों को दबाने लगा. पहले तो वो हाथ को हटाने लगी लेकिन मैं रुका नहीं. ","मुझे पता था कि वो भी मजा लेना चाहती है लेकिन नखरे कर रही है.\nमैं उसकी चूचियों को दबा दबाकर उसे गर्म करता रहा और फिर वो सिसकारने लगी.","मैंने उसको गले से लगा लिया और उसकी पीठ को सहलाने लगा. ","वो भी मेरी पीठ को सहलाने लगी. मैंने उसका हाथ पकड़वाकर अपने लंड पर रख दिया. उसने हाथ नहीं हटाया.","अब सब कुछ क्लीयर था. मैंने उसको सीने से अलग किया और उसके होंठों को चूसने लगा. वो भी मेरा साथ देने लगी. ","फिर मैंने उसको नीचे लिटा लिया और उसके बदन पर चुम्बनों की बारिश कर दी. उसके गालों, होंठों, गर्दन, कानों, गले और हर जगह मैंने उसको चूमा.\nवो भी पागल होने लगी. ","अब मैं उसके कपड़े उतारने लगा. पहले मैंने उसका टॉप उतरवा दिया.\nउसने नीचे से ब्रा पहनी हुई थी. मैं ब्रा के ऊपर से ही उसकी चूचियों को दबाने लगा और किस करने लगा.","वो अब खुद ही मेरा सिर अपने चूचों पर दबाने लगी थी. ","इसी बीच मैंने उसकी पैंट खोल दी थी और उसकी पैंटी में हाथ देकर उसकी चूत को सहला रहा था. ये पहली बार था जब मैं किसी लड़की को पटाकर उसकी चूत के साथ खेल रहा था.","मैंने रंडी के साथ सेक्स किया हुआ था लेकिन आप तो जानते हैं कि रंडी और बंदी में कितना अंतर होता है. रंडी के साथ कुछ भी नया नहीं कर पाते. बस गये, चूत मारी और वापस. मगर बंदी के साथ पूरे मजे किये जा सकते हैं. ","फिर मैंने उसकी पैंट को निकाल दिया. अब वो ब्रा और पैंटी में थी. अब मैंने भी अपने कपड़े उतार लिये. मैं केवल चड्डी में था. एक बार फिर से मैं उसको लिटाकर किस करने लगा. ","अब उसको चूसने में और ज्यादा मजा आ रहा था. मेरा लंड अब अंडरवियर में नुकीला होकर उसकी चूत पर टक्कर मार रहा था. पैंटी के ऊपर से ही उसकी चूत की फीलिंग मुझे लंड पर आ रही थी. ","फिर मैंने उसकी ब्रा और पैंटी को भी उतार दिया. अब वो मेरे सामने पूरी नंगी थी. उसकी चूचियों को मैंने एकदम से मुंह में भर लिया और जोर जोर से चूस कर पीने लगा. वो एकदम से सिसकारने लगी. ","मैं उसकी चूचियों को दबा दबाकर निचोड़ रहा था और वो मेरे सिर को अपने सीने में दबाये जा रही थी. बहुत मजा आ रहा था मुझे. अब मुझसे रुका न गया और मैंने चूची छोड़कर उसकी चूत में मुंह लगा दिया.","उसकी टाइट चूत में जीभ देकर मैं अंदर बाहर करते हुए उसकी चूत के रस को चाटने लगा और अंदर पीने लगा. उसकी चूत की खुशबू बहुत मदहोश कर देने वाली थी. ","इससे पहले मैंने कभी चूत नहीं चाटी थी. इसलिए मेरा मन उसकी चूत को छोड़ने के लिए कर ही नहीं रहा था. बस मन कर रहा था कि दिन रात इसकी चूत को पीता रहूं. ","वो जोर जोर से सिसकारी ले रही थी और अपनी चूचियों को अपने ही हाथों से मसल रही थी.","उसकी चूत को जीभ से चोद चोद कर मैंने उसको पागल कर दिया और फिर वो चूत में लंड लेने के लिए विनती करने लगी. ","फिर मैंने उसकी टांगों को उठा लिया और अपने कंधे पर रखवा लिया. उसकी चूत पर लंड के टोपे को लगा दिया और अंदर घुसाने की पोजीशन में हो गया. उसकी चूत में लंड को घुसाने से पहले मैं उसको और तड़पाना चाहता था. ","अब मैंने उसकी चूत के ऊपर लंड के टोपे को ऊपर नीचे करना शुरू कर दिया. वो और भी जोर से सिसकारने लगी. मैं भी उसकी चूत मारने के लिए तड़प रहा था लेकिन उसको तड़पती देखकर मुझे ज्यादा मजा आ रहा था. ","उसकी चूत बिल्कुल पनिया गयी थी और रह रहकर पानी छोड़ रही थी.","फिर मुझसे भी रुका न गया. दो मिनट तक लंड को चूत पर रगड़ने के बाद मैंने धक्का लगा दिया और मेरा लंड उसकी चूत में 2 इंच तक घुसा. ","पहले धक्के में उसकी जोर से चीख निकली- आईई … मम्मी … मर गयी … ओफ्फो … ऊईई … आराम से डाल यार … इन्सान हूं मैं भी.\nमैंने मन ही मन कहा- तू मेरी रंडी है और मैं तेरी चूत को फाड़ने वाला हूं. ","लंड को घुसाने के बाद मैं कुछ देर रुक गया. मैं जानता था कि मेरा लंड कई रंडियों को भी रुला चुका है, वो तो फिर भी एक नई लड़की थी. उसकी चूत काफी टाइट थी. ","शायद वो पहले भी चुद चुकी होगी क्योंकि जिस तरह से वो मजा लेना चाह रही थी उससे पता चल रहा था कि वह लंड का स्वाद ले चुकी है.\nमगर मुझे तो चूत से मतलब था. उसकी चूत में मेरा लंड घुसा हुआ था और मैं आनंद में था. ","अब मैं उसके चूचों को चूस रहा था. उसके चूचों को सहलाने और प्यार करने लगा था.\nबीच बीच में उसको डीप लिप किस कर रहा था ताकि उसकी चूत जल्दी से जल्दी मेरे लंड को आगे जाने का रास्ता दे. ","जब उसका दर्द कम हुआ तो मैंने फिर से हल्के हल्के धक्के लगाने शुरू किये.\nउसको दर्द हो रहा था लेकिन वो बर्दाश्त करने की कोशिश कर रही थी.","मेरे धक्के हल्के थे लेकिन हर धक्के के साथ मैं लंड को हल्का सा और अंदर कर देता था. ","इस तरह से आहिस्ता आहिस्ता मैं पूरा लंड उसकी चूत में उतारने लगा. अब वो पूरा लंड ले रही थी. उसको अच्छा लगने लगा था. अब मैंने अपने धक्कों की स्पीड तेज कर दी और चुदाई का मजा आने लगा. ","कुछ देर मैं उसकी टांगें उठाये उसको चोदता रहा. फिर मैंने उसकी टांगों को नीचे कर लिया. उसकी जांघों को और चौड़ी कर लिया. अब उसकी चूत मेरे सामने और खुल गयी. ","फिर मैं पूरी तरह से उसके ऊपर लेट कर उसके होंठों को चूसने लगा और नीचे से लंड उसकी चूत में पेलता रहा. दोस्तो, इस पोजीशन में चुदाई करने में बहुत मजा आता है. मैंने हर रंडी को इसी पोज में ज्यादा चोदा हुआ था.","20 मिनट तक मैं उसकी चूत को पेलता रहा और फिर वो एकदम से झड़ गयी और मेरे से लिपट गयी. मेरे धक्के अभी भी जारी थे. अब उसकी चूत के रस से अंदर पूरा चिकना हो गया था. ","लंड जब अंदर बाहर हो रहा था तो पच … पच … की आवाज हो रही थी. अब मुझे अलग ही आनंद आ रहा था. उसकी चूत पहले से ज्यादा गर्म लग रही थी. मैं पूरे जोश में आकर उसकी चूत को फाड़ने लगा. ","मेरे धक्के अब उससे बर्दाश्त नहीं हो रहे थे. मगर मैं अब रुकने वाला नहीं था. वो चिल्लाती रही और मैं उसे चोदता रहा. पांच सात मिनट के बाद मेरा बदन भी अकड़ने लगा. मेरे लंड से वीर्य निकल कर उसकी चूत में जाने लगा. ","मैंने सारा माल उसकी चूत में डाल दिया. उसके बाद थक कर उसके ऊपर ही गिर गया. कुछ देर के बाद मैं अलग हुआ.\nमैं एक बार फिर से चुदाई करना चाह रहा था लेकिन वो मना करने लगी.","वो बोली- इतनी बुरी तरह से चोदा है, अब मैं और नहीं ले सकती.\nउसके बाद वो उठी और खुद को साफ करके आई. फिर उसने कपड़े पहने और जाने लगी. ","मैं उसके साथ नहीं गया क्योंकि किसी के द्वारा देखे जाने का डर था. वो चली गयी. मुझे उसकी चूत मारकर बहुत मजा आया. उसके बाद कई बार मैंने होटल में ले जाकर उसकी चूत मारी. ","वो पहली लड़की थी जिसको मैंने पटाकर चोदा था. उसके बाद मैंने और भी कई लड़कियों की चूत मारी. वो सब घटनाएं मैं आपको एक एक करके बताता रहूंगा. ","दोस्तो, ये थी मेरी सच्ची कहानी जिसमें मैंने पहली बार गर्लफ्रेंड की चुदाई की थी. आपको ये स्टोरी कैसी लगी मुझे बताना जरूर. मुझे आपके मैसेज का इंतजार रहेगा.\nमेरी ईमेल आईडी है\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़कियों की चूत मारी","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"देसी गर्ल की पहली चुदाई का मस्त मजा","href":"https://www.freesexkahani.com/first-time-sex/desi-girl-pehli-chudayi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"}]}