{"Title":"गर्लफ्रेंड को ब्लू फिल्म दिखाकर गर्म करके चोदा","author":{"name":"रॉकी वर्मा","href":"https://www.freesexkahani.com/author/rockyverma/"},"date":"01-09-2022","views":"151,746","description":["गर्लफ्रेंड फक़ स्टोरी में पढ़ें कि मैंने अपनी क्लासमेट से दोस्ती की. मैंने उसे चोदना चाहता था. तो बहाने से मैंने उसे अपने घर बुलाया और योजना बना कर उसे उत्तेजित करके चोदा.","दोस्तो, आज मैं आपको अपनी पहली चुदाई की कहानी बताने जा रहा हूँ कि कैसे मैंने अपनी गर्लफ्रेंड की चुदाई करके अपनी चाहत पूरी की. ","सबसे पहले मैं आपको अपना परिचय दे देता हूँ.\nमेरा नाम रॉकी है, मैं 20 वर्ष का हूं और मैं छत्तीसगढ़ के भिलाई जिले के एक गांव का रहने वाला हूँ.\nमेरी कोई गर्लफ्रेंड तो थी नहीं क्योंकि अभी तक मैंने जितनों को प्रपोज किया था, सभी ने मना कर दिया था.","यह गर्लफ्रेंड फक़ स्टोरी अभी एक महीने पहले की है.","क्या करें, जैसे जैसे जवानी आती है चुदाई और अन्तर्वासना हमें घेरती जाती है और हम चूत और गांड की तलाश में लगे रहते हैं.","मैंने भी अपने इर्द गिर्द खोजना चालू कर दिया कि कोई चूत मिल जाए लेकिन मुझसे कोई पटती ही नहीं थी.","मैं अपनी एक पुरानी सहपाठिन को लगातार व्हाट्सएप में प्रपोज करता रहा. उसे फ्लर्ट करता रहा कि कैसे भी वो मेरे साथ पट जाए लेकिन वो मेरी बातों को हमेशा ही मजाक में लेती थी.","बस ये अच्छी बात थी कि वो मेरे साथ चैट करती थी और मेरी बात से गुस्सा नहीं होती थी.","मैंने प्लान बनाया कि कैसे उसको चोदा जाए.\nउसका नाम मंजू था और उसकी उम्र 19 वर्ष की थी.","मंजू बहुत खूबसूरत थी.\nउसकी फिगर ऐसी मादक कि कोई भी देखता रह जाए.\nउसके बड़े बड़े चूतड़ों को देख कर किसी का भी लंड कुलांचें भरने लगे.","उसके मस्त तने हुए मम्मों को देख कर मुझे लगता था कि मंजू के मालदा आम चूसने का मजा ही कुछ और होगा.","बारहवीं पास करने के बाद हम दोनों अलग अलग कॉलेज में आ गए थे.\nमैंने एक दिन उसको अपने घर में आने के लिए कहा.\nउस दिन मेरे घर में कोई नहीं था. ","पहले तो उसने ना कर दी लेकिन बाद में मान गई और मेरे घर आ गई.","उसके घर आते ही मैंने उसका स्वागत किया और उससे चाय के लिए पूछा. ","उसकी हां की तो मैं चाय बनाने चला गया.\nमैंने उससे कहा- मेरे कमरे में चल कर बैठो, मैं चाय वहीं लेकर आता हूँ.","उसने कहा- क्यों घर में कोई नहीं है क्या जो तुम चाय बनाओगे?\nमैंने कहा- हां यार, आज मैं घर में अकेला रहने वाला था … तो बोर न होऊं, इसलिए तुझे बुला लिया था. ","वो बोली- अरे तो मैं चाय बना देती हूँ.\nमैंने कहा- नहीं यार, मुझे चाय बनानी आती है. तुम कमरे में चलो, मैं अभी आया.","वो मेरे कमरे में चली गई.\nमैंने उधर अपने लैपटॉप पर एक ब्लू-फिल्म चला कर छोड़ दी थी और लैपटॉप को बंद कर दिया था.","उधर मैं उसके लिए चाय बना कर लाया और उसको चाय दे दी.\nहम दोनों बात करने लगे.","थोड़ी देर बात करने के बाद मैंने उससे पूछा- अभी तुमने ब्वॉयफ्रेंड क्यों नहीं बनाया?\nउसने मेरी बात को हंस कर मजाक में लिया और बोली- तुम तो हो न!","मैंने कहा- अरे वाह … मुझे पता ही नहीं था कि मैं तुम्हारा ब्वॉयफ्रेंड हूँ. तुमने भी मुझे कभी बताया ही नहीं.","उसने कहा- चलो ये सब रहने दो, कोई और बात करते हैं.\nमैंने कहा- हां ठीक है. अब जब हम दोनों आपस में वो बन ही गए हैं तो उसको लेकर क्या बात करना.\nवो हंस दी.","मैंने कहा- तुम जब तक लैपटॉप चलाओ, मैं नहा कर फ्रेश हो जाता हूं.\nउसने कहा- ठीक है.","मैं नहाने चला गया उसके बाद मैं झांक कर देखने लगा.","मंजू मेरे लैपटॉप में पहले से चल रही ब्लू-फिल्म देख रही थी जो मैं चलती हुई छोड़ दी थी.","उसकी हालत ये देख कर मैं दंग रह गया कि उसकी चुदास पर ब्लूफिल्म अपना असर दिखा रही थी.\nमंजू को बैचैनी हो रही थी.","वह अपने पूरे शरीर को सहला रही थी और धीरे धीरे वह अपनी चूत को सहला रही थी.","कुछ ही पलों बाद मैंने साफ़ देखा कि वो अपनी चूत में उंगली करने लगी थी, उसका जोश बढ़ता चला जा रहा था.\nमैंने मन ही मन खुद को धन्यवाद किया.","अब मैं अपने प्लान पर काम करने लगा कि कैसे उसे अपने लौड़े के नीचे लाऊं.","मैं नहाने लगा और मंजू को आवाज दी- मेरा तौलिया और अंडरवियर वहीं बेड पर रखा भूल गया हूं, ज़रा लाकर दे दो यार!\nमैंने ये जानबूझ कर किया था ताकि मैं अपना नंगा बदन उसको दिखा सकूँ.","मंजू ने कहा- शिट यार, तुम साथ में लेकर क्यों नहीं गए?\nमैंने कहा- सॉरी यार, प्लीज़ दे दो ना!","फिर वो बोली- रुको, ला रही हूँ.\nवो मेरे कपड़े लाने लगी.","मैंने थोड़ा सा दरवाजा खोल दिया और कपड़े लेते समय पूरा दरवाजा खोल दिया.","तब मैंने देखा कि मंजू की नजर मेरे नंगे बदन पर टिकी थी और वो मेरे मूसल जैसे लंड को देखे जा रही थी.\nइससे मंजू की उत्तेजना और बढ़ रही थी.","तभी मैंने उसके हाथ से तौलिया लिया और मंजू अपने नजरें चुराती हुई चली गई.","मंजू को इस हालत में दखकर मेरा लौड़ा बहुत कड़क हुआ जा रहा था.","मैंने अंडरवियर पहना और उसके बाद मैं गिरने का बहाना करते हुए चिल्लाने लगा- अरे मर गया … आह … कोई उठाओ मुझे मेरी जांघ में मोच आ गई है.","तभी मंजू दौड़ती हुई आई और मुझे उठाने लगी लेकिन मैं जख्मी होने का नाटक करते हुए उसके ऊपर पूरी तरह से चिपक गया.\nमंजू मेरे बदन की महक से सहम गई लेकिन मेरी मदद के लिए उसने मुझे पूरी तरह उठाया.","इतने में ही उसका एक रसभरा दूध मुझसे दब गया.\nउसने कोई ऐतराज नहीं किया.","उसके बाद वो मुझे बेड की तरफ ला रही थी, तभी मेरा खड़ा हुआ लौड़ा उसकी कमर को बार बार टच कर रहा था.\nवो समझ रही थी कि मैं उत्तेजित हूँ.","उसने मुझे बेड में लिटा दिया.\nमैंने कहा- आंह मंजू … मुझे बहुत दर्द हो रहा है.","उसने मेरी टॉवल को हटाया और मेरे अंडरवियर से बाहर निकलने को बेताब मेरे लंड की फूली पहाड़ी को देखा.\nमेरा लंड तंबू जैसा खड़ा था.","ये देख कर मंजू के गाल लाल हो गए थे. वो भी वासना में तड़फ रही थी और अपना होश खो रही थी.","उसने कहा- किधर चोट लगी है, लाओ मैं तुम्हारी मालिश कर देती हूँ, उससे तुम्हें आराम आ जाएगा.\nफिर क्या था … मैंने झट से हां कर दी.\nये मेरे लिए बहुत अच्छा आमंत्रण था.","मंजू मेरे पैर मालिश करने लगी.\nउसके नर्म हाथ लगने से मेरा लौड़ा और ज्यादा फनफनाने लगा था.\nलंड चड्डी को फाड़कर बाहर आने को हो रहा था.","मंजू भी मेरी मालिश करती हुई ऊपर को आती जा रही थी.\nकुछ ही देर में मंजू का हाथ मेरे लौड़े को टच करने लगा था.","मैं आंख बंद करके मंजू के हाथ का स्पर्श अपने लंड पर पाने को बेचैन हो गया था. ","तभी मैंने अपनी एक आंख को हल्का सा खोला और मेरा ध्यान गया कि मंजू का एक हाथ उसकी चूत में है.\nवो अपनी चूत को सहला रही है और दूसरे हाथ से मेरे लंड के पास जांघ की मालिश कर रही है.","मतलब सेक्स की भावना का पूरा असर शुरू हो गया था.","तभी उसने से अचानक से मंजू ने मेरा लंड पकड़ लिया.\nमैंने अचानक से डरने का ड्रामा किया कि क्या हो गया.","तभी मंजू ने मेरा हाथ अपनी चूत पर रख दिया और वो मुझसे चिपक गई.\nमैंने कहा- क्या हुआ जानेमन गर्मी चढ़ गई है क्या?","वो बोली- साले, तूने ब्लू-फिल्म दिखा कर मुझे गर्म कर दिया है और गिरने का ड्रामा करके मुझे लिटा लिया है.\nमैंने हंस कर कहा- तेरा मन नहीं हो तो फिर से गिरने का ड्रामा करने लगता हूँ.\nवो बोली- अब मारूंगी कुत्ते … मुझे ज्यादा सता मत.","मैंने भी उसकी उत्तेजना को समझ लिया और उसकी चूत में उंगली डाल कर उसे चोदने लगा.","वो आंह आंह करने लगी और उसकी गीली चूत से आग सी महसूस होने लगी.\nहम दोनों जवान जिस्मों में आग लग गई और जल्दी ही मैंने उसके सारे कपड़े निकाल दिए. ","वो मेरे सामने एकदम नंगी थी.\nमैं एक भूखे शेर की तरह उस पर टूट पड़ा और हम दोनों एक दूसरे को चूमने और चाटने लगे.","वो बोली- मुझे तेरा चूसना है.\nमैंने कहा- क्या चूसना है?\nवो मादक आवाज में बोली- हरामी साले … लंड चूसना है और क्या?\nमैंने कहा- तो चल आ जा. साथ में चूसते हैं.","फिर हम दोनों 69 की पोजिशन में हो गए और एक दूसरे के गुप्तांगों को चूस कर खूब रसपान किया.\nउसके बाद हमने चुदाई के लिए पोजीशन बनाई.\nमंजू टांगें फैला कर सीधी लेट गई. ","मेरे सामने उसकी बिना चुदी टपक रही थी.\nबहुत कसी हुई चूत थी.\nकाले रंग की झांटों के मुलायम बाल उसकी चूत को ढक रहे थे.","मैंने उसकी चूत को एक बार फिर से चाटा और चूत गीली कर दी.\nइसके बाद मंजू लंड के लिए तड़पने लगी.","वो बोली- रॉकी बेबी प्लीज चोद डालो … मुझे जल्दी से चोद दो.\nमेरी गर्लफ्रेंड फक़ के लिए मचल रही थी.","मैंने अपने लंड का सुपारा उसकी चूत की फांकों में रखा और हल्का सा धक्का देकर अन्दर पेल दिया.\nमंजू दर्द से कराह उठी और उसकी आंख से आंसू निकल आए.","मैंने मंजू के होंठों को अपने होंठों से बंद कर लिया था तो उसकी आवाज नहीं निकल पाई थी.\nवो बेहद कसमसा रही थी, मगर मैंने उसकी तरफ ध्यान न देते हुए एक दूसरा धक्का दे दिया.","मंजू की फिर से आह निकलने को हुई.\nमेरा लंड आधा अन्दर चला गया था, उसकी चूत की सील टूट गई थी और खून की लकीर मेरे लंड को लाल करने लगी थी.","कुछ देर बाद मैंने धीरे धीरे अपनी स्पीड बढ़ा दी.\nअब मंजू को भी चूत चुदवाने में मजा आने लगा और वो मजे से गांड उठा कर चुदवाने लगी. ","दस मिनट की धकापेल चुदाई में हम दोनों झड़ गए.","उसके बाद दोनों एक दूसरे पर लेटे लेटे हांफने लगे और एक दूसरे किस करते रहे.","फिर आधे घंटे बाद हम दोनों ने फिर से चुदाई की.\nचूंकि इस बार उसकी चूत खुल चुकी थी इसलिए ज्यादा मजा आ रहा था.","दो चुदाई के बाद मैंने उसकी गांड को भी चोदा और मंजू की गांड चोद कर ढीली कर दी.\nइसी तरह हमने उस दिन 3 बार चुदाई का फुल मजा लिया.","अब हमारा जब भी मन करता है, तब चुदाई का प्लान बना लेते हैं.\nकहीं भी अकेले मिलते ही चूमाचाटी का खेल शुरू हो जाता है.","लेकिन गर्लफ्रेंड फक़ के लिए अभी तक हमें कोई सही जगह नहीं मिल पाई है इसलिए हम दोनों काफी उत्तेजित हैं.","आज तो आपके साथ मैं उसी दिन की यादों को ताजा कर रहा हूं.\nलेकिन जैसे ही दूसरा मिलन होगा, मैं आपको विस्तार से मंजू की चूत गांड चुदाई की कहानी लिखूँगा. ","मैं मंजू के साथ ही किसी और लड़की की चुदाई करने के लिए भी देख रहा हूं कि कहीं कोई और माल मिल जाए तो थ्रीसम चुदाई का मजा आ जाएगा.","यदि आपको मेरी यह गर्लफ्रेंड फक़ स्टोरी आपको कैसी लगी? आप मुझे बताएं.\nआपका हैंडसम रॉकी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का फुल मजा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chut-ki-chudai/"},{"title":"मेरी बीवी का रंडीपन बढ़ता गया","href":"https://www.freesexkahani.com/group-sex-stories/wife-hot-sex/"},{"title":"नयी नवेली भाभी की जरूरत पूरी की","href":"https://www.freesexkahani.com/antarvasna/tight-chut-fuck/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Garam Kahani","Mastram Sex Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोस की गर्म माल को मजे से चोदा","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai-kahani/"},{"title":"अपनी गर्लफ्रेंड को गर्म करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-romance-sex-kahani/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"},{"title":"आठ साल की दोस्ती के बाद भी अधूरा जिस्मानी सम्बन्ध","href":"https://www.freesexkahani.com/teenage-girl/xx-friend-sex-kahani/"}]}