{"Title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"07-11-2020","views":"186,346","description":["Girl Chudai Sexx कहानी में पढ़ें कि पड़ोस की लड़की मुझे पसंद करती थी. वो मेरे पास पढ़ाई के बहाने आने लगी. उसने मुझे अपने प्यार में फंसा लिया.","दोस्तो, मेरा नाम अनुज है. मैं मुम्बई का रहने वाला हूँ. मेरी उम्र 22 साल है. मेरा कद 5 फुट 6 इंच का है. रंग गोरा है और मैं देखने में काफी स्मार्ट लगता हूँ. मैं अभी अपनी पढ़ाई कर रहा हूँ.","मेरी पिछली कहानी थी: गर्लफ्रेंड के साथ उसकी बहन को चोदा","आज में आपको अपनी एक Girl Chudai Sexx कहानी बताने जा रहा हूँ.","यह बात दो साल पहले की है. मेरे बाजू वाले घर में एक लड़की रहती थी. उसका नाम आशी था, वो बारहवीं क्लास में थी. ","जहां वो पढ़ती थी, उस स्कूल में मैंने 12 वीं में टॉप किया था. उसे ये मालूम था इसलिए वो मुझे लाइक करती थी.","आशी देखने में एकदम गोरी अंग्रेजन सी लगती थी. उसके मम्मों का साइज मीडियम था. फिगर एकदम कसी हुई थी. वो देखने में मक्खन माल लगती थी. उसके बाल भी बहुत लंबे थे, जो उसके चूतड़ों के नीचे तक लहराते थे.","एक दिन उसके पापा ने मुझसे कहा- बेटा, कभी हमारी बेटी पर ध्यान दे दिया करो … उसके डाउट क्लियर कर दिया करो.\nमैंने कहा- जी अंकल जी, कर दूंगा. आप उससे कह दीजिए कि वो संडे को मेरे घर आ जाया करे.","अंकल ने हां कहते हुए उसी वक्त आशी को आवाज देकर बुलाया और मेरे सामने उससे कहा- तुम संडे को अनुज के घर चली जाया करो. अनुज तुम्हारी मदद कर देगा.\nवो मेरी तरफ देख कर हल्के से मुस्कुराई और हां में सर हिला कर अन्दर चली गई.","अब आशी संडे को मेरे घर पर आ गई.","वो चुस्त जींस और टॉप पहन कर आई थी, उसकी इस जींस में से उसकी जांघें एकदम मस्त दिख रही थी और टॉप के अन्दर के सामान बाहर से ही दिख रहे थे. साफ़ समझ आ रहा था कि उसने टॉप के नीचे ब्रा नहीं पहनी थी. पता नहीं उसने ऐसा क्यों किया था.","वो मेरे घर आई और मैंने उससे पूछा- चाय पियोगी?\nउसने हां कर दी.\nतो मैं चाय बना कर ले आया. हम दोनों ने चाय पी और बातें करते रहे.","मैंने उसको हॉल में बिठा दिया. इसके बाद दो घंटे तक मैंने उसको एक टीचर की तरह बढ़िया क्लास दी और उसके डाउट भी क्लियर किए.\nउस दिन वो काफी खुश हो गई थी. ","मैंने उससे कहा- वैसे तो संडे को आओगी ही, मगर बीच में जरूरत पड़े, तो आ जाना.\nवो मुस्कुरा कर चली गई.","दो दिन बाद वो फिर से मेरे घर आ गई. अब उसको बीजगणित में डाउट थे. मैंने उसके डाउट क्लियर किए.","मैंने महसूस किया कि उसका ध्यान बुक्स पर कम और मुझ पर ज्यादा था. वो मुझे बहुत देखती थी और मेरी हर बात पर हंसती थी.\nइसी के साथ उसकी एक हरकत भी मैंने नोट की कि वो बार बार मेरी तरफ देख कर अपनी जुल्फों को भी सम्भालती थी.\nमैं उसके इरादे समझने लगा था. ","मैंने भी उस पर डोरे डालना शुरू कर दिए. कुछ ही दिनों में वो मुझे बहुत लाइक करने लगी थी. ","एक दिन उसने मेरे फोन को उठा आकर अपना नम्बर डायल कर दिया. मैंने उसकी तरफ देखा, तो वो मुस्कुराने लगी. मैंने भी हंस दिया. अपने मोबाइल में उसका नम्बर पगली के नाम से सेव कर लिया.","उसने मुझे अपना नाम पगली सेव करते देखा, तो वो कहने लगी- एकदम सही नाम लिखा आपने, मैं पगली ही तो हूँ.\nमैंने कहा- तुम मेरे नाम को किस नाम से सेव करोगी?\nतो बोली- पगले के नाम से फीड कर लूं?","मैं हंस पड़ा और उसने मेरा नाम पागल आशिक के नाम से फ़ीड कर लिया. ये मैंने देख लिया.","अब वो रोज छत पर आने लगी. जब मैं रहता, तभी वो छत पर आ जाती और मुझे मैसेज करने लगी. मैं भी उससे बातें करने लगा.","एक दिन उसने मुझसे कहा- मैं बायो में बहुत वीक हूँ, आप मुझे उसमें कुछ डाउट हैं, वो क्लियर करा देना.\nमैंने उससे हां कह दी. ","हम दोनों इसी तरह एक दूसरे के करीब आते गए. मैंने भी उसको छेड़ना शुरू कर दिया था. वो मेरी जांघ पर भी हाथ पकड़ कर मुझसे सवाल पूछती थी, तो मेरी उससे नजरें मिल जाती थीं. उस वक्त वो मेरी जांघ को बड़े कामुक अंदाज में सहलाते हुए मेरे लंड को भी टच कर देती थी.","फिर एक दिन उसने मुझे प्रपोज़ कर दिया. मैंने उसका प्रपोजल स्वीकार कर लिया क्योंकि मैं तो उसको चोदने के पूरे मूड में था.","अब हमारी बातें और बढ़ गई थीं. हम दोनों देर तक रात बात करने लगे थे.","वो मुझे हद से ज्यादा प्यार करने लगी थी. कभी कभी तो वो मुझे घर पर खाना पैक करके दे जाती थी. अपनी पॉकेट मनी भी मुझे दे देती थी. मेरी हर बात मानती थी. मैं बहुत जल्दी गुस्सा हो जाता था, इसलिए वो मुझे मना कभी करती ही नहीं थी.","फिर एक दिन मैंने उससे कहा- आशी तुम्हारी किताब में प्रजनन वाला टॉपिक है, वो बहुत इम्पोर्टेन्ट है. तुमको उस पर पूरा फोकस करना होगा. ","उसने कहा- मुझे ये बिल्कुल भी समझ में नहीं आता है. प्रजनन कैसे होता है और इसमें क्या क्या होता है. आप प्लीज मुझे सब बता देना. ","मैं समझ गया कि अब वो भी मुझसे चुदने के लिए तैयार हो गई है. उसने मुझसे एक बार बातों बातों में कहा भी था कि प्रजजन का टॉपिक कभी आप प्रेक्टिकल करके बता दो.","मैंने उस समय रिस्क नहीं लिया. मगर उसी समय उसने अपनी फ्रेंड की मुझसे बात शेयर की.","उसने उसका बताया कि वो अपने ब्वॉयफ्रेंड के साथ हर हफ्ते होटल में जाती है. क्यों जाती होगी … क्या आप बता सकते हैं.","मैं समझ गया कि ये क्या चाहती है. मैंने कहा- वो मजे लेने जाती है.\nवो मुस्कुरा दी.","मैंने कहा- बेबी. तुम्हें भी चलना है क्या?\nउसने कहा- नहीं, कोई देख लेगा या पापा को पता चल जाएगा तो दिक्कत हो जाएगी.","मैंने उससे कहा- तो मेरे घर पर ही होटल का मजा सेलिब्रेट कर लेते हैं.\nउसने मुस्कुराते हुए कहा- मन तो है, पर अभी नहीं.\nमैंने कहा- ठीक है … जब मन हो बता देना.","हम दोनों समझ गए थे कि चुदाई की बात हो रही है. मैं तो उसे चोदने के फुल मूड में आ गया था.","एक दिन मेरे मम्मी पापा दो दिनों के लिए नाना नानी के यहां गए थे. मैं उनके साथ नहीं गया था.","मैंने सुबह आशी से फोन पर कहा- प्रजनन वाला टॉपिक समझना है, तो आज घर पर आ जाना … प्रेक्टिकल करके समझा दूंगा.\nउसने कहा- क्यों अंकल आंटी नहीं हैं क्या?\nमैंने हंस कर कहा- तभी तो कहा है मिस पगली.","वो हंस दी और बोली- दो महीने बाद पेपर हैं … सीखना तो पड़ेगा ही. मगर आज तो स्कूल जाना है, कल आ जाऊंगी मेरे आशिक बाबू.\nमैंने कहा- सुनो यदि मुझे चाहती हो, तो घर से स्कूल के लिए निकलना और मेरे घर में आ जाना.","उसने कहा- अंकल आंटी कहां गए हैं. कहीं वे तो नहीं आ जाएंगे?\nमैंने कहा- वे घर पर नहीं हैं. दो दिन तक नहीं आएंगे.\nये सुनकर वो खुश हो गई.","अब तक हम दोनों एक दूसरे को किस भी बहुत बार कर चुके थे. मैं उसके दूध भी कई बार दबा चुका था. बस उसे चोदने के लिए सही समय, सही जगह और मौका नहीं मिल रहा था. ","आज वो सब भी मिल गया था.","सुबह 9 बजे स्कूल ड्रेस में रेडी होकर मेरे घर आ गई. ","मैंने कहा- सुनो … वो प्रजनन वाला टॉपिक ढंग से एक्सप्लेन करके बताना पड़ता है. तभी सही से समझ में आता है. उसके लिए बॉडी की जरूरत रहती है.\nउसने भी बनते हुए कहा- यार यहां बॉडी कहां से आएगी? तुम ही अपने तरीके से समझा दो.\nमैंने कहा- तो तुम पर एक्सप्लेन करके बताऊंगा.\nउसने कहा- हां ठीक है.","पहले हम दोनों ने खाना खाया. ","फिर मैंने उससे कहा- बैठो. कुछ देर बात करते हैं.\nवो बैठ गई.","मैंने उसको कुछ बॉडी के पार्ट्स बताए. ","मैंने कहा- अब जो भी मैं करूंगा, उसको बाद में फिर से भी समझा दूंगा.\nवो कुछ नहीं बोली.\nमैंने उससे कहा- एक पार्ट है, प्रजजन के लिए जिसकी जरूरत पड़ती है. वो मेरे पास है.\nवो इतना सब जानती थी. उसने कहा हां वो रखे रहो, मुझे नहीं जानना उसके बारे में.","मैंने सोचा कि अब इसको पकड़ कर गर्म करने का सही टाइम आ गया है.","मैंने उसको पकड़ लिया और सीधे किस करने लगा. उसने भी मना नहीं किया. थोड़ी किस करने के बाद मैंने उसके मम्मों को सहलाना शुरू कर दिया और जोर जोर से दबाना चालू कर दिया.","वो कह रही थी- अनुज धीरे करो यार, दर्द हो रहा है.\nमैंने कहा- आज तुम चुप रहो बेबी. मैं रुक गया तो कुछ भी नहीं समझ पाओगी. आशी मैं तुमसे बहुत प्यार करता हूँ.\nउसने कहा- मगर दर्द हो रहा है न!\nमैंने कहा- तुम बस चुप रहो और मजा लो.","अब वो शांत हो गई थी. मैंने उसको बेड पर लिटा दिया और उसकी ड्रेस उतारनी शुरू कर दी. उसने अन्दर ब्रा और पैंटी पहनी थी. वो काले रंग की थी. उसके मक्खन से गोरे बदन पर काली पैंटी ओर ब्रा एकदम मस्त लग रही थी. ","मैंने अपने कपड़े अलग किए और अंडरवियर में आ गया.","उसको किस की मैंने और उसका हाथ पकड़ कर अपनी चड्डी में डाल दिया. उसने मैंने लंड को छूते ही कहा- जानू यही वो सामान है … जो आप मुझे कॉल पर दिखाते थे. ","वो मेरे लौड़े को पहले भी देख चुकी थी, लेकिन उसने मेरा खड़ा लंड नहीं देखा था. मैंने उससे कहा- हां इसका स्वाद लोगी क्या … इसे अपने मुँह में ले कर चूसो. इसको फिर देखना यह अपना रूप कैसे लेता है.","उसने कहा- ऐसा करना पड़ता है क्या?\nमैंने कहा- हां … इसी से प्रजजन सही से होता है.","ये कह कर मैं पूरा नंगा हो गया और अपने लंड को उसके मुँह के पास ले जाकर उसके मुँह के ऊपर रख दिया.","उसने लंड चूसने से मना कर दिया. ","मैंने गुस्सा होकर कहा- तो ठीक है, रहने दो. अपने घर चली जाओ.\nवो कहने लगी- तुम बात बात पर गुस्सा क्यों हो जाते हो … लो कर लो, जो करना है. मैं अब बिल्कुल मना नहीं करूंगी.\nमैंने कहा- बेबी यार मेरी बात मानो … और बस मानती जाओ. तुमको मजा आएगा.\nवो राजी हो गई.","मैंने उसके मुँह में लंड डाल कर लंड चुसवाना शुरू कर दिया.","कुछ मिनट तक मैंने आशी से अपना लंड चुसवाया … फिर उसके मुँह में ही पानी निकाल दिया. वो मेरे लंड के पानी को पी गई. ","अब मैंने उसकी चूत को सहलाना शुरू किया और अपनी जीभ को चुत पर ले जाकर चाटना शुरू कर दिया. वो गर्म सिसकारियां लेने लगी. तभी वो मुझे दूर करने लगी. उसकी सील खुली है या नहीं यह मुझे पता नहीं था.","मैंने उससे पूछा, तो उसने कहा- मैं यह सब पहली बार कर रही हूँ.\nमैं समझ गया कि माल अभी सील पैक है … इसकी सील खोलने में मेहनत लगेगी.","कुछ मिनट तक उसकी चुत चूस कर मैंने उसे तड़पाया और उससे कहा- अब प्रजनन क्रिया समझने का वक्त आ गया है.\nवो हंस दी.","मैंने कहा- मैं अपने लंड को चूत के अन्दर डालूंगा. फिर करीब 20 मिनट अन्दर बाहर करने के बाद मेरा स्पर्म निकलेगा, जो तुम्हारी चूत के अन्दर चला जाएगा और तुम्हारे रस से मिलकर यह क्रिया एक नया बेबी बनाएगी. यही क्रिया प्रजनन होती है.","वो वासना से गर्म होकर बोली- जल्दी करके दिखाओ.\nमैंने कहा- हां अभी करके दिखाता हूँ.","उसने कहा- पूरी क्रिया रहने देना जानू. मुझे अभी नया बेबी नहीं चाहिए. ये सब शादी के 3 साल बाद करेंगे.\nमैंने कहा- मुझे मालूम है. मगर तुम चिंता मत करो, जैसे मैं करूंगा, उससे बेबी नहीं होगा. उसकी प्रोसेस कुछ अलग भी होती है.\nवो बोली- वो कैसे होती है?\nमैंने कहा- अभी तुम बस देखो.","मैंने लंड को उसकी मुलायम चूत पर रख कर रगड़ना शुरू किया तो वो सिसकारियां भरने लगी. थोड़ी देर लंड रगड़ते रहने के बाद मैंने उसके होंठों को किस करते हुए चुदाई का आगाज किया. उसको सख्ती से पकड़ कर मैं लंड को चुत के अन्दर डालने लगा. मैंने धक्का दिया तो लंड चूत में बस जरा सा अन्दर गया. ","इसी से उसको दर्द होने लगा और वो चिल्लाने लगी कि अनुज बहुत दर्द हो रहा है, प्लीज़ अभी और मत करो.","मैंने कहा- तुम चुपचाप लेटी रहो, थोड़ा सा दर्द होगा, फिर मजा आएगा.","थोड़ी देर रुके रहने के बद उसका दर्द कम हुआ तो मैंने उसके मुँह पर अपना हाथ रख दिया ताकि उसकी चीख न निकल सके.","फिर मैंने पूरी ताकत से जोर लगाया और लंड चुत के अन्दर ठेल दिया. अबकी बार लंड चुत के अन्दर तक पहुंच गया.\nवो चीखने लगी- आह दर्द हो रहा है … मैं मर जाऊंगी अनुज. ","आशी रोने लगी. मैंने उसको चुप कराके उसके मम्मों को सहलाना शुरू किया.\nकुछ देर में वो चुप हो गई.","मैंने फिर से धक्के मारे तो उसने मुझे हाथ में काट लिया. मेरे हाथ से भी खून आने लगा.\nमेरा खून देख कर उसको बहुत दुख हुआ. वो कहने लगी- पहले मैं बैंडेज लगा देती हूं … बाद में पूरा करेंगे.\nमैंने कहा- जानू कोई बात नहीं है.","उसने कहा- जानू क्यों यार नहीं मानते हो. तुम्हारा खून निकल आया है. पहले मुझे बैंडेज लगाने दो.\nमैंने कहा- थोड़ी रुक कर लगा देना. पहले मुझे ये सब काम पूरा कर लेने दो.\nउसने कहा- ओके जल्दी से करो … मैं अब नहीं चिल्लाऊंगी … सब दर्द सहन कर लूंगी. आपको लग गई यार … मेरी गलती है.\nमैंने कहा- कोई बात नहीं. मैं जो दर्द दे रहा हूँ, उस पर तुम भी दर्द दे सकती हो.","अब मैंने आराम आराम से लंड पेलना शुरू किया. उसकी सील खुल चुकी थी, वो साइकिलिंग बहुत करती थी शायद इसी वजह से उसकी सील खुल चुकी थी. इसी लिए चुत से खून भी नहीं निकला था.","मैंने 5 मिनट बाद अपनी स्पीड बढ़ा दी. ","अब वो बस अपने मुँह से बार बार ‘आह ईईई अनुजज्ज … आराम से आआ ईईए दर्द हो रहा अनुज ऊऊय्य मम्मी ऊऊह … बस अब रहने दो आह ..’ उसकी यही सब आवाजें निकल रही थीं.\nउसकी ये कामुक आवाजें मुझे और जोश दे रही थीं. काफी देर से चुदाई हो रही थी मगर मेरा पानी निकलने का नाम ही नहीं ले रहा था.","आशी तो बस आह ईईई ऊऊय्य यययुऊऊ बेबी ऊऊऊ ओह अअअअअ आहः उईईई ओह ऊऊउ मर गई आज तो में अनुज ओऊऊऊ अअअअ ईईई कह रही थी. ","मैं धक्के पर धक्के देने में लगा था. चुदाई के साथ मैंने उसे किस करना चालू कर दिया. उसके दूध लाल हो चुके थे. वो बस घुटी हुई आवाजें ही कर रही थी … क्योंकि उसके होंठ मेरे होंठों की गिरफ्त में थे. ","करीब 20 मिनट तक चोदने के बाद हम दोनों साथ में झड़ गए. पहली बार में ही काफी टाइम हो चुका था. अभी 1.30 बजे थे. तब भी हमारे पास 4 बजे तक का समय था. वो मुझसे लिपट कर लेटी रही. ","करीब 40 मिनट बाद मैंने उसको किस करते हुए मम्मों को मसलना चालू कर दिया. ","वो कहने लगी- जानू नीचे दर्द हो रहा है.\nमैंने उसको दर्द दबाने वाली एक गोली दे दी.","कुछ देर बाद मैंने उसे किस करते हुए उसके पैरों को कंधे पर रख लिया. अपने लंड को उसकी खुली चुत में डालना शुरू कर दिया. इस पोजीशन की चुदाई काफी देर तक चली. इसमें वो दो बार झड़ चुकी थी और बहुत रोई भी थी.\nलेकिन मेरे गुस्सा होने की वजह से और मुझे हाथ में काट देने की वजह से उसने मुझे रोका नहीं. ","फिर डॉगी स्टाइल में मैंने उसकी गांड मारी. पांच मिनट ही मैंने उसकी गांड मारी … क्योंकि उसको बहुत ज्यादा दर्द हो रहा था. वो बार बार ऊपर को उचक रही थी. ","इसके बाद चार बजे तक मैंने एक राउंड और लगाया. इस बार वो मजे ले लेकर चुदी. उसने मेरा बहुत साथ दिया.","फिर 4 बजे के बाद वो घर चली गई. उसको उसको चलने में में दर्द हो रहा था. घर जाकर वो सो गई. ","इस तरह से उसे Girl Chudai Sexx का मेरा प्लान कामयाब हो गया था. इस चुदाई के बाद हम दोनों की नजदीकियां बहुत बढ़ चुकी थीं. ","अब मैं उसके घर रात में छत के रास्ते चला जाता हूं और वो भी मेरे घर आ जाती है, अब आशी और मेरी हफ्ते में 3 दिन चुदाई होती है.","आपको मेरी Girl Chudai Sexx कहानी कैसी लगी, प्लीज़ मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai/"},{"title":"लॉकडाउन के बाद फिर चुदी आंटी","href":"https://www.freesexkahani.com/aunty-sex/corona-sex-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}]}