{"Title":"पड़ोसन लड़की ने चूत का गिफ्ट दिया","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"02-04-2022","views":"203,053","description":["गर्लफ्रेंड पोर्न कहानी मेरी पड़ोसन लड़की की है. मैं उसे लाइन मारता था, पर वो पट नहीं रही थी. फिर एक दिन उसने मुझे स्माइल दी और नम्बर माँगा.","मैं आर्यन 20 साल का हूं. मेरी गर्लफ्रेंड पोर्न कहानी पढ़कर बताना कि कैसी लगी.\nकमेंट के साथ सीधे मेल करके बताना तो मुझे अच्छा लगेगा. मैं वादा करता हूँ कि आगे भी अपनी सेक्स कहानी आपको सुनाता रहूंगा.","मैं अपनी फैमिली के साथ दिल्ली में ही रहता हूं.\nहमारे पड़ोस में एक फैमिली रहने आई थी, उसमें एक आंटी, उनका बेटा और उनकी बेटी थी. बेटी का नाम अनन्या था.\nअनन्या कॉलेज में पढ़ती थी और उसका भाई दुबई में जॉब करता था.","मैं शाम को छत पर जाता तो अनन्या को पटाने की कोशिश करता.\nवो मोबाइल पर किसी से बात करती रहती थी.","मैं भी उस पर लाइन मारता रहता था पर दो महीने कोशिश करने के बाद भी मैं उसको पटा नहीं सका.","दूसरी तरफ अनन्या कॉलेज में जाती थी वहां उसकी दोस्ती होना शुरू हुई तो वो साथ में पढ़ने वाले लड़के लड़कियों से बात करने लगी थी. ","उसने अपनी एक सहेली से मेरे बारे में बात की कि कैसे मैं रोज छत पर जाकर उसको पटाने की कोशिश करता हूं. ","फिर उसकी सहेली ने उसे बताया- शायद वो तेरे साथ दोस्ती करना चाहता है.\nउस पर अनन्या बोली- मम्मी को पता चला तो दिक्कत हो जाएगी.\nउसकी सहेली ने उसे समझाया- तू उससे अकेले में बात करना या फिर अपना नंबर उसको दे दे और फोन पर बात किया करना.","अनन्या सोचती रही कि कैसे बात करे, पर उसकी हिम्मत नहीं हुई. ","एक सुबह उसने अपनी सहेली को बोला- मुझसे बात नहीं हो पाई, अब क्या करूं.\nउसकी सहेली बोली- मैंने तो कल अपने ब्वॉयफ्रेंड से चुदाई करवाई थी और तू उससे बात भी नहीं कर पा रही है. ","यह सुनकर अनन्या के मन में चुदाई की बात को लेकर बहुत सारे ख्याल आने लगे.\nउसने अपनी सहेली से पूछा कि तूने कैसे चुदाई करवाई? ","उसकी सहेली ने उसे बताया- मेरे ब्वॉयफ्रेंड का बर्थडे था, तो उसने मेरी चुदाई करके अपना बर्थडे मनाया था.","अब अनन्या के मन में पूरा दिन अपनी सहेली की बात चलती रही.\nये सब अनन्या ने मुझे बाद में बताया था. ","शाम को मैं मम्मी पापा को रेलवे स्टेशन छोड़ कर आया था तो अनन्या अपनी छत पर खड़ी थी. ","मैं भी उसे देखने के लिए अपने मेनगेट पर रुक गया.\nउसने मेरी तरफ देख कर थोड़ी स्माइल पास की तो मेरी हिम्मत बढ़ गई. ","फिर अनन्या ने अपना मोबाइल दिखा कर इशारा किया तो मैंने उंगली से अपना नंबर बताया.\nउसने वो नंबर लिखा और मोबाइल पर दिखा कर मुझे बताने लगी. ","उसने मेरा नंबर सही लिखा था.\nमैंने थम्ब कर इशारा किया तो उसने मेरा नंबर डायल कर दिया और मेरे फोन पर घंटी बज उठी. ","मोबाइल निकाल कर मैंने देखा तो ट्रू कॉलर पर एंजल अनन्या लिखा हुआ था. ","मैंने कॉल रिसीव की.","अनन्या- हैलो.\nमैं- हाय अनन्या.","अनन्या- क्या कर रहे हो?\nमैं- मम्मी पापा को स्टेशन छोड़ कर आया … वो गांव में गए हैं.","अनन्या- तो आज तुम अकेले हो!\nमैं- हां घर में कोई नहीं है तो अकेला ही हूँ.","अनन्या- मेरी एक हेल्प करोगे!\nमैं- बोलो क्या करना है?","अनन्या- अभी नहीं, रात को बताऊंगी.\nमैं- ओके.","फिर उसने बाय बोला और कॉल कट कर दी.","मुझे विश्वास नहीं हुआ कि मेरे साथ उस अनन्या ने बात की जिससे मैं बात करने को तड़प रहा था. उसने खुद बात की. ","मैं फिर से उसको देखने लगा तो वो नहीं दिखी. मैं छत पर गया तो वो किसी से फोन पर बात कर रही थी.","उसे मैं ऐसे देख रहा था जैसे वो कोई परी हो जो ज़मीन पर पहली बार उतर कर आई हो.\nवैसे वो सुंदर तो थी पर अब मुझे अनन्या दुनिया की सबसे सुंदर लड़की लग रही थी.","फिर वो छत से नीचे गई, मैं भी छत पर खड़ा होकर उसके आने का इंतजार करने लगा कि कब वो फिर से छत पर आएगी और मैं फिर से उसको देखूंगा. ","मगर मैंने देखा कि उसके घर का गेट खुला और वो स्कूटी लेकर बाहर निकल गई.","मेरा तो जैसे दिल टूट गया.\nअभी वो फोन पर बात कर रही थी और अभी चली गई.\nशायद अपने ब्वॉयफ्रेंड से मिलने गई होगी.","मैं बस बुरा महसूस करते हुए नीचे आ गया. दिल में खराब खराब ख्याल आए, तो मैंने मोबाइल पर सेड सॉन्ग सुनने शुरू कर दिए.\nमैं सेड सॉन्ग सुनता रहा.","फिर 11 बजे अनन्या का मैसेज आया ‘क्या कर रहे हो?’\nमुझे गुस्सा तो बहुत आया पर मैंने खुद को संभाला और सोचा कि उसकी लाइफ है, वो जैसे जिए … मैं उसको क्यों कुछ बोलूं. ","मैंने उसे रिप्लाई किया- कुछ नहीं, बस लेटा हुआ हूँ.\nफिर वो पूछने लगी- खाना खाया?","मैंने बताया और वो इसी तरह की बात करती रही.","फिर उसका मैसेज आया- मुझे तुमसे कल मिलना है.\nमैं- क्या हुआ?\nअनन्या- बोला था ना, कुछ काम है.\nमैं- अभी बोलो न, क्या काम है?","अनन्या- वो तो कल ही बताऊंगी, बस तुम कल सुबह जाना मत कहीं.","मैं काफी देर तक अपने टूटे हुए दिल से सवाल करता रहा. ","फिर मैंने बोला- कल मेरा बर्थडे है. दोस्तों के साथ पार्टी करने जाऊंगा.","अनन्या- हैप्पी बर्थडे.\nमैं- थैंक्स.","अनन्या- ओके तुम बाहर मत जाना … कल मैं तुम्हारे साथ पार्टी करूंगी.\nमैं चुप हो गया.","उसका फिर से मैसेज आया- बताओ क्या लोगे गिफ्ट में?\nमैं- कुछ नहीं.","अनन्या- अरे बोलो न … जो कहोगे, वो दूंगी.\nमेरा मन तो कर रहा था कि उसको बताऊं कि तुम्हें पसंद करता हूं और तुमने दिल तोड़ कर गिफ्ट दे दिया है. पर मैंने ऐसा कुछ नहीं कहा. ","मैं बोला- तुमने विश कर दिया, मेरे लिए ये ही गिफ्ट है.\nअनन्या- ओके तो मॉर्निंग में मिलते हैं.","मेरा मन थोड़ा बदला और गुस्सा भी कम हुआ, शायद उससे मिलने का एक्साइटमेंट ही होगा.","अगली सुबह 11 बजे अनन्या का गुड मॉर्निंग का मैसेज आया.\nमैंने भी झट से रिप्लाई किया. ","अनन्या बोली- गली के बाहर मिलो, मैं स्कूटी लेकर आती हूं.\nमैंने पूछा- क्या हुआ? ","वो बोली- तुम बस जल्दी से गली के बाहर जाओ, मैं आ रही हूं. ","मैंने रात वाली लोवर और टी-शर्ट पहनी थी, तो बदलने का सोचा पर मैं जल्दी से घर से निकल गया और गली के बाहर खड़ा हो गया. ","अनन्या स्कूटी लेकर घर से निकली और गली के बाहर आ गई. उसने व्हाइट शर्ट और जींस पहनी थी.\nवो गजब लग रही थी. ","उसने मुझसे कहा- जल्दी बैठो. ","मैं उसके पीछे बैठ गया.\nमुझे उसकी व्हाइट शर्ट में से ब्लैक ब्रा दिख रही थी.\nमैं बड़े ध्यान से उसकी कमर पर ब्रा को देख रहा था. ","उसने बोला- कैसी लग रही हूं मैं?\nमैं- बहुत खूबसूरत लग रही हो.","अनन्या- थैंक्स.","मैं फिर से उसकी ब्रा को देखने लगा तो उसने ब्रेक लगा दिया और मैं आगे की तरफ खिसक कर उसके शरीर से चिपक गया.\nपर मैंने अपने हाथ उससे दूर रखे. ","अनन्या बोली- अरे पकड़ कर बैठ जाओ न … मैं बुरा नहीं मानूंगी.\nमैं भी जैसे मौका ढूंढ रहा था. मैंने झट से अपने दोनों हाथ से उसकी कमर पकड़ ली. ","उसने अपने जिस्म पर मेरे हाथ महसूस किए तो उसने सिहरन ली.\nउफ्फ क्या लचक थी उसकी कमर में!","फिर उसने एक बेकरी पर स्कूटी रोकी और केक वाले को एक केक देने को बोला.\nतब मुझे याद आया मैं तो पैसे लेकर ही नहीं आया. ","उसने खुद ही 600 रूपए का केक ले लिया और मैं केक पकड़ कर पीछे बैठ गया.\nवो स्कूटी चलाने लगी. ","गली के बाहर आकर बोली- मैं स्कूटी घर में खड़ी करके आऊंगी, तुम तब तक घर में मेरा वेट करो और गेट बंद मत करना … मैं खुद अन्दर आ जाऊंगी.","वो स्कूटी लेकर चली गई.","मैंने भी घर आकर मेज पर केक रख दिया और कपड़े निकाल कर नहाने के लिए चला गया. ","मेरी जान अनन्या पहली बार घर पर आ रही थी, मुझे हैंडसम लगना था न. ","मैं एक्साइटमेंट में नहाने चला गया और काफी देर तक अपने आप तो साबुन रगड़ कर नहाता रहा. ","करीब 10 मिनट बाद मुझे बाहर से अनन्या की आवाज आई. ","मैंने कहा- मैं बाथरूम में हूँ. तुम बैठो.\nवो बोली- मैं भी अन्दर आ जाऊं क्या? ","मैंने सोचा आ गई तो पकड़ कर यहीं उसकी चूत बजा दूंगा, पर मैं कुछ बोला नहीं.\nनहा कर मैंने कपड़े पहने और बाहर आ गया. ","अनन्या सोफे पर बैठ कर मेरा वेट कर रही थी.\nमुझे देख कर वो स्माइल करने लगी. फिर बोली- हैंडसम लग रहे हो बर्थडे ब्वॉय.\nमैंने थैंक्स कहा. ","उसने बोला- रात को नहीं आऊंगी, अभी केक काट लो प्लीज. मेरा फेवरेट केक है … खाने के बाद ही जाऊंगी.","“मैं तो सुबह 2 बजे काट देता, तुम बोलो तो.”\nवो हंसने लगी.","फिर वो खड़ी हो गई और उसने अपने पर्स से एक कागज का लिफाफा सोफे पर रख दिया. ","मैंने नोटिस किया पर कुछ पूछा नहीं.","फिर हमने केक खोला और उसमें रखा प्लास्टिक का चाकू निकाल कर केक काटा और मैंने एक बाइट अनन्या को खिलाया. ","उसने थोड़ा सा खाया, फिर उसने मेरा हाथ पकड़ा और बचा हुआ मुझे खिलाया.","अब उसने और केक उठाया और मेरे चेहरे पर लगा दिया.\nमैं चाहता तो उसको रोक सकता था पर मुझे अच्छा लगा. ","फिर उसने बोला- अब बताओ क्या गिफ्ट लोगे?\nमैं कुछ बोल नहीं सका और मेरा ध्यान सोफे पर रखे कागज के लिफाफे पर गया.\nउसने मेरी नजरों का पीछा किया और बोली- अच्छा ये चाहिए?","मैं बोला- क्या है इसमें?\nअनन्या- तुम्हारा गिफ्ट.","मैं- तो दो मुझे.\nअनन्या- उससे पहले एक सवाल का जवाब दो.","मैं- बोलो क्या?\nअनन्या- तुम मुझे पसंद करते हो क्या?","मैं- हां … करता हूं.\nअनन्या- प्यार भी करते हो?","अब मैंने खुद को रोक नहीं सका और अनन्या को गले से लगा लिया. मैं बोला- आई लव यू सो मच अनन्या!\nअनन्या- मुझे पहले क्यों नहीं बोला तुमने?","मैं- तुम फोन पर बात करती थीं, तो मुझे लगा तुम्हारा ब्वॉयफ्रेंड होगा.\nअनन्या- यार वो मेरी कॉलेज फ्रेंड है … चाहो तो फोन चैक कर लो.","ये बोलती हुई अनन्या मुझसे अलग हो गई और अपना फोन निकाल कर मेरी तरफ कर दिया. ","मैंने उसका फोन लेकर मेज पर रख दिया और उसे फिर से गले लगा कर बोला- आई ट्रस्ट यू अनन्या.","उसने बोला- तुम्हें याद है, मैंने रात एक हेल्प करने के लिए बोला था.\nमैंने कहा- हां बोलो क्या करना है. आग लगा दूंगा तुम बस बोलो.","अनन्या- आग लगानी नहीं है … बुझानी है. आज मेरा सेक्स करने का मन है.\nये बोलते हुए उसने लिफाफे में से कंडोम का पैकेट निकाल कर मुझे दे दिया.","मैंने वो पैकेट लिया और उसको खोला उसमें से एक कंडोम को बाहर निकाल लिया.\nइतने में उसने अपनी जींस उतार दी और ब्लैक पैंटी भी उतार दी. ","अब उसकी नंगी जांघ मुझे दिख रही थी पर उसकी चूत उसके शर्ट से ढकी हुई थी.","मैंने भी देर नहीं की और अपनी शर्ट पैंट अंडरवियर सब उतार दिए. ","अब मेरा खडा लंड उसको दिखने लगा तो उसने कहा- बहुत बड़ा है तुम्हारा.\nवो मेरे पास आ गई और मेरा लंड पकड़ लिया. ","आह क्या नर्म हाथ थे उसके … जैसे लंड होंठों में पकड़ लिया हो. फिर उसने लंड पर केक लगाया और चूसने लगी.\nमुझे मजा आ रहा था. ","फिर उसने बोला- अब तुम भी करो.\nवो सोफे पर बैठ गई और उसने अपनी दोनों टांगों को खोल दिया.\nउसकी चूत दिख रही थी.","जिंदगी मैंने पहली बार जवान चूत को देखा था, बड़ा अच्छा लग रहा था. ","मैं कालीन पर घुटने मोड़ कर उसकी गोरी गोरी चूत पर केक लगा कर चूत को चाटने लगा. ","वो कामुक सिसकारी भरने लगी- अह्ह अह्ह आर्यन उह्ह्ह चाटो मेरी चूत को … आह मजा आ रहा है.\nये कह कर वो मेरा सिर अपनी चूत में दबा रही थी और मादक सिसकियां निकाल रही थी. ","फिर उसकी चूत ने पानी छोड़ दिया तो मैंने उसकी चूत का सारा पानी पी लिया.","अब मेरा मन उसको चोदने को हुआ, मैंने कहा- अब करें?\nअनन्या बोली- यहीं करोगे?\nमैंने जमीन पर पड़े कालीन को देखा और बोला- हां यहीं कर लो. ","वो मान गई और अनन्या नीचे जमीन पर पड़े कालीन पर लेट गई.\nमैंने बोला- शर्ट भी उतार दो, मुझे ब्रा में कसे हुए बूब्स देखने हैं. ","तो वो स्माइल करते हुआ बोली- अरे ब्रा तो तुम स्कूटी पर देख चुके हो.\nये कह कर उसने बैठ कर शर्ट भी उतार दी और ब्लैक ब्रा की स्ट्रिप पर उंगली रख कर दिखाने लगी. ","मैंने अनन्या के एक चूचे को दबाया और ब्रा उतार दी.\nउसने बोला- पहले कंडोम लगा लो, फिर करना.","मैंने कंडोम अपने लंड पर लगाया.\nवो मेरे सामने अपनी टांग फैला कर लेट गई. ","मैं उसके पैरों के बीच में आ गया और उसकी क्लीन चूत को देखा.\nजितनी सुंदर अनन्या थी, उससे भी सुंदर उसकी चूत लग रही थी.","मैंने अपना लंड उसकी चूत के छेद पर रखा तो वो बोली- मेरा फर्स्ट टाइम है … धीरे धीरे करना. ","तब मैंने उसके दोनों पैरों को अपने हाथों में पकड़ा और धक्का लगाया पर लंड चूत से रगड़ कर ऊपर निकल गया. ","अब अनन्या ने अपने हाथ में मेरा लंड पकड़ा और छेद पर सैट किया.\nवो बोली- धीरे से अन्दर करो. ","मैंने एक और धक्का लगाया तो लंड थोड़ा सा अन्दर घुस गया. ","अनन्या का हाथ मेरे लंड से अलग हो गया और उसने जमीन पर पड़े कालीन को दोनों हाथों से ऐसे टाइट पकड़ लिया जैसे मुझे एक और धक्का लगाने को बोल रही हो. ","मैंने एक और धक्का लगाया, वो चिल्ला पड़ी क्योंकि लंड पूरा अन्दर घुस गया था. ","मैं उसकी आवाज सुन कर रुक गया और लंड भी बाहर निकाल लिया.\nउसकी चूत से खून निकल गया था और वो गर्दन उठा कर मुझे देख रही थी. ","उसकी चूत पर खून दिख रहा था और कंडोम पर भी खून लगा था.\nमुझे थोड़ा बुरा लगा.","मैंने सॉरी बोला तो अनन्या ने कहा- कोई बात नहीं, पहली बार में थोड़ा दर्द होता है. तुम मुझे उठा कर बाथरूम में ले चलो. ","मैंने अनन्या को गोद में उठा लिया और बाथरूम में ले गया.\nवो खड़ी हो गई तो खून फर्श पर भी गिर गया. ","मैंने शॉवर चला दिया और हम दोनों के ऊपर पानी गिरने लगा.\nअनन्या ने धीरे धीरे से अपनी चूत को साफ़ किया.","कुछ देर नहाने के बाद मैंने अनन्या को बोला- अब तो दर्द नहीं है.\nवो बोली- नहीं अब ठीक है. चलो फिर से करते हैं.","उसकी स्माइल देख कर मैं समझ गया कि वो अब ठीक है. ","मैंने खड़े खड़े ही अपना लंड उसकी चूत में घुसाया और धक्के लगाने लगा.\nवो भी मेरी कमर पर हाथ बांध कर मजा लेने लगी. ","मैं मजे से उसको चोदता रहा. हम दोनों मजे से चुदाई करने लगे.\nकुछ देर बाद मेरा माल निकल गया. अब मैंने कंडोम को निकाल कर फैंक दिया.","मैंने लंड को शॉवर में साफ कर लिया.","तौलिया उठा कर मैंने खुद को पौंछा और अनन्या के नंगे जिस्म को पौंछा. ","अनन्या बोली- मुझे दूसरा टॉवल दो, मेरे बाल गीले हो गए हैं.\nमैंने कहा- बेडरूम में चलो, दूसरा टॉवल वहीं पर है. ","मैं और अनन्या बेडरूम में आ गए.\nमैंने उसे तौलिया दिया.\nउसने अपने बाल और जिस्म को साफ किया और टॉवल से बालों को लपेट लिया. ","मेरा लंड फिर से खड़ा हो गया था.","उसे देख कर वो हंसी और बोली- एक बार और करें?\nमैंने उसको बेड पर गिरा दिया और उसके होंठों पर किस करते हुए अपना लंड चूत में घुसाने लगा. ","अनन्या ने मेरे होंठों में से अपने होंठों निकाल लिए और बोली- कंडोम लगा कर करो. ","मैं उसके ऊपर से हटा और कंडोम देखने लगा.\nतब मुझे याद आया कंडोम तो बैठक में हैं. ","मैंने बाहर से कंडोम लिया और लंड पर सैट करके फिर से अनन्या के ऊपर लेट गया. ","वो बोली- आर्यन, मैं रिस्क नहीं ले सकती …\nमैंने कहा- कोई बात नहीं मुझे कंडोम लगा कर भी अच्छा लग रहा है. ","उसने थैंक्स बोला और मैंने फिर से अनन्या की चूत में लंड पेल दिया. ","अब चुदाई शुरू हो गई और मैं धक्के लगाने लगा.\nअनन्या भी अपनी गांड उठा कर मजे से चुद रही थी. ","मैं जोश में उसकी चूत में अन्दर तक घुसा कर धक्के लगा रहा था. ","कुछ देर बाद मैं रुक गया और मैंने उसको डॉगी स्टाइल में होने को बोला. ","अनन्या उल्टी होकर अपने हाथों पर अपना शरीर संभाल कर डॉगी की तरह घुटनों पर झुक गई. ","मैंने फिर से लंड उसकी चूत में फंसा दिया.\nचुदाई शुरू हुई तो वो फिर से आवाज करने लगी. ","इस बार मैं भी जोश में जोर जोर से पेल रहा था.\nकुछ पल बाद वो झड़ गई और बेड पर सीधे लेट गई. ","पर मैं इतनी जल्दी अनन्या को छोड़ने वाला नहीं था.\nमैं फिर मिशनरी पोजिशन में उसको चोदने लगा. ","हम दोनों काफी देर तक चुदाई करते रहे और दो बार चुदाई के बाद हम रुक गए. ","फिर काफी देर तक नंगे ही बेड पर बातें करते रहे.\nमैं उसकी चूचियों से खेलता रहा. उसकी चूचियों का साइज़ 32 था.","वो बाल सुखाने के बाद अपने घर चली गई.\nमैं टॉयलेट गया तो उधर मैंने अनन्या की ब्रा देखी. ","मुझे ध्यान आया वो कपड़े पहनते हुए ब्रा भूल गई. मैंने उसे याद के लिए वो ब्रा अपने कमरे में छुपा कर रख ली. ","तभी अनन्या का मैसेज आया कि टॉयलेट में मैंने तुम्हारे लिए एक गिफ्ट छोड़ा है.","मैंने हंस कर कहा- हां उसे लंड पर लपेट कर तुम्हें याद कर रहा हूँ.\nवो बोली- साले यदि मेरा माल खराब किया तो मारूंगी.","मैंने कहा- अरे यार ब्रा को धो दूंगा.\nवो बोली- चूतिया हो क्या … मैं लंड के माल की कह रही हूँ. वो अबसे मेरा माल है.","मैं हंस दिया और हम दोनों प्यार भरी बातें करने लगे.","गर्लफ्रेंड पोर्न कहानी पर आप अपने विचार कमेंट्स में बताएं.","लेखक की पिछली कहानी: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-sexy-chudai/"},{"title":"सड़क पर मिली कमसिन बुर को चोदा","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-jawani-ki-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/xxx-couple-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"}]}