{"Title":"गर्लफ्रैंड भाभी की यादगार चुदाई","author":{"name":"पंकज कुमार","href":"https://www.freesexkahani.com/author/pankaj/"},"date":"26-02-2020","views":"56,193","description":["मैं अपने गाँव से बाजार जा रहा था तो घूँघट वाली एक भाभी ने मुझे लिफ्ट मांगी. मैंने उसे बैठा लिया. तभी मुझे पता चला कि ये तो मेरी भाभी गर्लफ्रेंड है जिसे मैं चोद चुका हूँ.","दोस्तो, मेरा नाम पंकज है. मेरी उम्र 25 साल है। मैं जयपुर राजस्थान का रहने वाला हूँ. पर मैं एक छोटे से गांव जो कि बूंदी जिला में आता है, का रहने वाला हूँ।\nमैं आप को मेरे बारे में बता देता हूं। मैं 25 साल का पूरा नौजवान हूँ. मेरी हाइट 5’6″ के लगभग है और शरीर भरा पूरा है. मेरे शरीर की तरह ही मेरा सामान भी तगड़ा ओर मोटा है। कोई मस्त भाभी देखते ही 7 इंच का लंबा मोटा हो जाता है।","मेरी एक सेक्स कहानी\nमेरी प्यारी भाभी की चूत चुदाई की कहानी\nपहले भी इस फ्री सेक्स कहानी साईट पर आ चुकी है.\nमैं एक मसाज पार्लर में जॉब करता हूँ पार्लर में भाभी और लड़कियाँ आती है. मुझे उनकी मसाज के साथ साथ उनकी चुदाई भी करनी पड़ती है। कुछ तो मुझे अपने घर बुला के भी मसाज और चुदाई करवाती थी।\nइससे मेरा ख़र्चा भी चलता था और चुदाई भी मिल जाती थी। इससे मैं पूरा चोदू बन गया था।","अब मैं कहानी पर आता हूँ.\nबात अभी ताजा ही है मैं राखी पर अपने गांव से जयपुर आ रहा था मेरे साथ में मेरे चाचा का लड़का था।","अभी हम गांव से निकले ही थे कि रास्ते में एक भाभी ने हाथ देकर रोक लिया और बोली- मुझे बाजार जाना है और कोई बस नहीं मिल रही है. तो आप मुझे वहाँ तक ले चलेंगे?\nतो मेरा भाई बोला- ठीक है, बैठो।","दोस्तो, वो क्या मस्त माल लग रही थी। हमने उसे पीछे बैठाया और चल दिये. मैं बीच में बैठा था। ब्रेक लगने पर वो बार बार मेरे ऊपर दब जाती थी तो उसकी चूचियां मेरी पीठ कर टच हो जाती थी। मुझे मजा आने लगा।","थोड़ी दूर जाने के बाद मेरे भाई ने मुझे बताया कि ये तो मंजू है.\nयह सुनते ही मेरे कान खड़े हो गए।","अब मैं आप को मंजू के बारे में बताता हूँ.","मंजू मेरी पुरानी गर्लफ्रैंड थी जिसको मैंने खूब चोदा था. मंजू मेरे गाँव में शादी करके आई थी और मैंने उसको पटा लिया था।\nमैं उम्र में उसके पति से बड़ा था इसलिए वो मेरा घूंघट करती थी. इसी के कारण मैं आज उसको पहचान नहीं पाया।","मेरे भाई से उसका नाम सुनते ही खुश हो गया और मैंने उससे बात करनी चालू की।\nउसने बताया कि उसके पति को हम दोनों का पता चल गया था। जिसके कारण बात बंद हो गई थी।","फिर हम खुल कर बात करने लग गए। बातों ही बातों में मैंने पूछा- हम कहीं बैठ के बात कर सकते हैं?\nतो उसने मना किया.\nपर मैं भी कहाँ मानने वाला था … मेरे तो उसको देख के चुदाई का भूत सवार हो गया था और सोच लिया था कि आज इसको बिना चोदे जाने नहीं दूंगा।","और मैं उसको मनाने में लग गया. काफी मान मनौव्वल के बाद वो मान गई और बोली- जगह ऐसी होनी चाहिए कि कोई जानकार ना हो.\nयह सुन के मेरी ख़ुशी का ठिकाना नहीं रहा और मैंने कहा- तुम उसकी चिंता मत करो।","और मैंने मेरे भाई से कहा. तो उसने कहा कि बाजार में उसका रूम है, वहाँ कोई नहीं आएगा।\nफिर मैंने उनको रूम पर चलने को बोला।","20 मिनट बातें करते करते हम उसके रूम पर आ गये। चाचा के लड़के ने हमें रूम की चाबी दी और बोला कि वो एक घण्टे बाद आएगा।","हम रूम में आ गये। रूम में आ कर उसने अपना घूंघट हटाया. मैं उसको तीन साल बाद देख रहा था, क्या मस्त लग रही थी।","मैंने पंखा चालू किया और उसको पानी के लिए पूछा. तो उसने मना कर दिया और मुस्करा दी।","दोस्तो, मुझसे तो रुका भी नहीं जा रहा था। मैं उसके पास जा के बैठ गया और उससे बात करने लगा।","मैंने उससे कहा कि यहां कोई नहीं आएगा. घबराने की कोई बात नहीं है तुम आराम से बैठो.","उसने कहा कि तुम्हारे साथ घबराने की या डरने की बात होती तो मैं यहा नहीं आती।","उसके इतना सुनते ही मैं खुश हो गया कि उसके दिल में आज भी मेरे लिए प्यार है।\nअब मेरा रास्ता साफ था।","मैंने बातें करते करते उसके गले में अपना हाथ रख दिया जिससे वो थोड़ा असहज हो गई।\nमंजू- क्या कर रहे हो, कोई आ जायेगा।\nमैंने कहा कि एक घंटे तक कोई नहीं आएगा।\nपर वो मना करने लगी।","मैं उसके मना करने पर भी उनको किस करने लग गया, उसके बोबों को दबाने लगा. जिससे कुछ समय बाद वो उत्तेजित होने लगी और मेरा साथ देने लगी।","उसके गुलाब जैसे होंठों को मैं जोर से किस करने लगा और धीरे धीरे उसको पलंग पर लेटा दिया। उसको किस करते करते मैंने उसकी साड़ी में अपना हाथ डाल दिया और उसकी चड्डी के ऊपर से उसकी चूत को सहलाने लगा. जिससे वो ओर उत्तेजित हो गई और उसके मुंह से मादक आवाजें आने लगी.","मेरे हाथ से उसकी चूत को रगड़ने पर ही उसकी चूत ने पानी निकाल दिया।","फिर मैं उसके बूब्स को दबाने लगा जिससे उसको और मजा आने लगा। मैंने उसके ब्लाउज के बटन खोल दिये. उसने अंदर काले रंग की बॉडी पहन रखी थी. क्या मस्त बूब्स थे उसके!","मैंने एक ही झटके में उसकी ब्रा निकाल दी। उसके बूब्स को मैं पागलों की तरह पीने लगा और दबाने लगा जिससे उसको दर्द हो रहा था।\nपर उसको भी मजा आ रहा था जिसके कारण उसने कुछ नहीं बोला।\nऔर वो भी मुझे जोर से किस करने लगी और मेरा साथ देने लगी। ","कुछ ही देर में वो मेरी पैंट में हाथ डाल कर मेरे लंड को हिलाने लगी। मैंने देरी किये बगेर उसकी साड़ी निकाल फेंकी. अब वो मेरे सामने पूरी तरह से नंगी थी. मैं उसको किस करते करते नीचे तक आ गया.","उसकी चूत में से एक मादक सी खुशबू आ रही थी जो मुझे पागल कर रही थी।","मैंने उसकी दोनों टांगों को चौड़ा कर दिया. अब उसकी चूत पूरी साफ साफ दिख रही थी, क्या मस्त लग रही थी।\nऐसा लग रहा था जैसे कुछ दिनों पहले है उसने अपनी चूत की सफाई की थी। क्या मस्त चूत लग रही थी।","मैं उसकी चूत में उंगली करने लगा जिससे वो जोर से मचलने लगी और अपनी गांड उठा उठा के मजे लेने लगी।\nअब मैं उसकी फुद्दी पर किस करने लगा वो और पागल होने लगी।","मंजू- अब मत तड़पाओ अंदर डाल दो, अब मुझसे नहीं रहा जा रहा।","मैं भी कहाँ मानने वाला था। मैं उसको और गर्म करना चाहता था इसलिए उसकी चूत को किस करने लग गया।","मैंने 69 की पोजीशन लेकर अपना लोडा उनके मुंह के पास कर दिया जिससे वो मेरे लंड को पकड़ के मुठ मारने लगी, मुख में ले कर चूसने लगी।","मैं उसकी चूत के अंदर तक अपनी जीभ डाल कर जीभ से उसकी चूत की चुदाई करने लगा, उसकी चूत में मैं अपनी जीभ अंदर बाहर करने लगा. जिससे वो और उत्तेजित हो कर पलंग की चादर को कस के पकड़ लेती थी।","मंजू- अब क्या मार ही डालोगे? अंदर डाल दो अपना लोडा … अब बर्दाश्त नहीं हो रहा। मेरे अंदर की आग को शांत कर दो।\nइस पर मैंने कहा- जान, अपनी चूत का रस तो पीने दो। ","मंजू- हां, मेरी चूत … आह्ह … मेरा रस निकलने वाला है. जल्दी डाल दो. अब मत तड़पाओ … आह अआआह आह!","मैंने भी अब उसको ज्यादा तड़पाना ठीक नहीं समझा। अब मैं उसके ऊपर आ गया और अपने लंड को उसकी चूत पर रगड़ने लगा. जिससे वो अपनी चूत को ऊपर उठा के लंड को अंडर लेने की कोशिश करने लगी।","अब मैंने भी ज्यादा समय नहीं गंवाया और अपने लंड को उसकी चूत पर लगा के थोड़ा अंदर करके मैंने मेरे लोडे को उसकी चूत में उतार दिया जिससे वो जोर से रोने लगी।\nअभी मेरा लंड उनकी चुत में आधा ही गया था।","मैं थोड़ी देर रूक गया उसके नार्मल होने तक!\nपर वो रोने लगी और कहने लगी- बाहर निकालो, मुझे बहुत दर्द हो रहा है.","उसकी बातों को अनसुना करके मैं उसको लिप्स पर किस करने लगा, उसके दूध को पीने लगा। थोड़ी देर बाद वो कुछ नार्मल हुई.\nउसको किस करते हुए मैंने एक धक्का और मार दिया जिससे मेरा पूरा लोडा उसकी चुत के अंदर तक समा गया. जिससे उसकी हालत और भी खराब हो गई मानो फर्स्ट टाइम चुद रही हो. वो रोने लगी और छोड़ने को बोलने लगी।","मैं फिर थोड़ी देर नार्मल होने का इंतजार करने लगा. थोड़ी देर बाद उसके नार्मल होने पर मैं लंड को अंदर बाहर करने लगा.","अब उसको मजा आने लगा था, वो भी मुझसे चिपक गई और मेरा साथ देने लग गई। अब मैंने भी अपनी स्पीड तेज कर दी जिससे उसको भी मजा आने लगा था और नीचे से अपनी गांड उठा उठा के अपनी चुत में मेरा लंड लेने लगी।","उसमें अलग ही जोश नजर आ रहा था जैसे बहुत दिनों से चुदाई की प्यासी हो।","वह मेरी पीठ पर अपने नाखून चुभाने लगी और बोल रही थी- आह … ह ह … उह. … ह उंह … आउच … सी … सी … ओर जोरो से चोदो. आज चोद चोद के फाड़ दो इसको!\nमंजू के बोलने पर मेरी भी चुदाई की करने की स्पीड बढ़ गई, मैं जोर से लोडे को उसकी चूत में अंदर बाहर करने लगा।","वो बोली- चोद जानू इस हरामजादी को … बहुत लंड मांगती है ये … बहुत खुजली चलती है इसमें … आज इसकी पूरी खुजली मिटा दो. फाड़ दो इसको आह … आउच … सी … सी! ","हम को चुदाई करते करते 20 मिनट हो गये थे. मंजू पूरे जोश में चुदाई करा रही थी. वो नीचे से अपनी गांड उठा उठा के चुद रही थी. उसने अपने नाखून मेरी पीठ पर गड़ा दिए और पूरी तरह कस के पकड़ लिया.","मैं समझ गया कि उसका होने वाला था, मैं अपने पूरे जोश मैं उसकी चुदाई कर रहा था।\nमंजू- आ…ह … मर गई … मैं मर गई … हाय ऊई … चोदो जानू … ऐसे ही चोदो. मैं पूरी जिंदगी तेरी रखैल बनकर चुदूँगी. और चोद … अंदर तक चोद आ…ह … मर गई, हाय ऊई!","और मंजू मुझसे चिपक गई. वो जोर से सांसें लेती हुई ढीली पड़ गई, उसका पानी निकल गया।","पर मेरा अभी भी नहीं हुआ था तो मैं अपनी स्पीड से लगा रहा।","अब मैंने उससे पलंग से नीचे उतरने को कहा।\nमंजू- क्या हुआ? करो ना!\nमैंने कहा- नीचे आओ, फिर बताता हूं.","वो नीचे आ गई. फिर मैंने उनको पलंग पर हाथ रख कर झुकने को बोला।\nऔर वो झुक गई.","अब मैं उसके पीछे आ गया और अपने लंड को उसकी चूत पर सेट करके एक ही झटके में उसकी चूत में उतार दिया पूरी गहराई तक!\nवो झटके के जोर से पलंग पर गिरने वाली थी, शायद वो धक्का सह नहीं पायी थी।","मंजू- आराम से करो, अब मैं तुमारी ही हूँ। आज मुझे पूरी संतुष्टि मिली है आज तक मेरे पति ने मेरी ऐसी चुदाई नहीं करी।\nमैंने उनको कहा- अब तुझे कभी चुदाई की प्यासी नहीं रहने दूंगा।","और मैंने लंड अंदर बाहर करना चालू कर दिया. मंजू पूरे जोश में आ के चुदने लगी।\nमंजू- आ आह … ओहह्ह … ओह्ह्ह्ह … अह्ह ह्हह … अई … अई … ओर जोरो से करो … आ … जानू फाड़ दो इसको … बहुत आग लगती है इसमें चुदाई के लिए।","मैंने कहा- अब मैं हूँ ना तेरी चूत की आग शांत करने के लिए!\nमुझे चुदाई करते हुए 45 मिनट से ज्यादा हो गया था, अब मेरा भी होने वाला था. मैंने मंजू से कहा- मेरा होने वाला है. कहाँ निकालूं?\nमंजू- आह … आह … अंदर ही निकाल दो. मुझे तुम्हारे पानी की गर्मी मेरे अंदर ही महसूस करनी है।","मैंने अपनी स्पीड तेज कर दी. हम दोनों की मादक आवाजों से कमरा गूंज रहा था। हमारी चुदाई की पच पच की आवाज हमें और उत्तेजित कर रही थी।","मैंने 8-10 धक्के देने के बाद पानी निकाल दिया और मेरे साथ मंजू ने भी निकाल दिया. हमारी चुदाई के पानी की धार मंजू के पैरों पर बहने लगी. हम दोनों निढाल होकर पलंग पर लेट गये।","मंजू- आज तुमने मुझे जिंदगी की बहुत बड़ी खुशी दी है।","फिर थोड़ी देर बाद मेरे भाई का फ़ोन आ गया कि वो आ रहा है। फिर हमने आपस में एक दूसरे को साफ किया और कपड़े पहन लिये।","जाते जाते उसने मुझे किस किया और अगली बार मिलने का बोल के चली गई।","उसके बाद मैंने बहुत सी औरतों और लड़कियों को मेरे पार्लर में चोदा. पर ये सेक्स कहानियाँ अगली बार लिखूँगा। अभी तो आप मुझे बताएं कि मेरी यह सेक्स कहानी आपको कैसी लगी.\nआप मुझे मेल करके जरूर बतायें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot Sex Stories","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"},{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"},{"title":"गांव में समधन से मुलाक़ात और मस्ती","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-samdhan-masti/"}]}