{"Title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","author":{"name":"राजकुमार","href":"https://www.freesexkahani.com/author/imrk/"},"date":"29-01-2020","views":"39,035","description":["मेरी रियल सेक्स स्टोरी में पढ़ें कि मेरे मकान मालिक की तीन बेटियाँ थी. उनमें से सबसे छोटी मेरे कॉलेज में पढ़ती थी. वो मेरी गर्लफ्रेंड कैसे बनी और मेरी सुहागरात उसके साथ …","फ्रेंड्स, कैसे है आप सब! मैं राज कुमार, जयपुर से आपके लिए हाजिर हूँ. आज मैं आपको अपनी आपबीती बताने जा रहा हूँ. मुझे उम्मीद है कि इस सेक्स कहानी को आप सब जरूर पसंद करेंगे.","मेरी उम्र 24 साल है और मेरी हाइट साढ़े पांच फिट है. मैं ठीक ठाक दिखता हूँ. मेरे लिंग की साइज़ दूसरे लेखकों की तरह 9 या 8 की नहीं है … हां इतनी है कि मैं किसी भी लड़की या औरत की चीखें निकलवा सकता हूं.","यह बात सन 2013 की है, जब मैं 12वीं की परीक्षा देने के बाद जयपुर आ गया था. इधर मैं कंप्यूटर विज्ञान से इंजीनियरिंग करने आया था. इधर मैं एक रूम किराए से लेकर रहने लगा.","जिस कमरे में मैं रहता था, उसके मकान मालिक के परिवार में कुल मिलाकर 10-12 लोग रहते थे. उनमें मेरा मकान मालिक, उसकी बीवी और 2 बेटे और 3 बेटियां रहते थे. उसके दोनों बेटे शादी-शुदा थे … उन दोनों की बीवी और उन्हें 3 छोटे बच्चे थे. सब लोग एक साथ एक ही घर में रहते थे. उनका घर बहुत बड़ा था.","मेरा मकान मालिक एक रिटायर्ड फौजी था इसलिए वो घर पर ही रहता था.","उसकी बीवी की अक्सर तबियत खराब रहती थी, जिससे उसे 2-4 दिन में हॉस्पिटल ले जाना ही पड़ता रहता था. ","उसकी तीनों बेटियों में जो सबसे बड़ी थी. उसका नाम निष्ठा, बीच वाली पिंकी और सबसे छोटी वाली का नाम रिंकी था. रिंकी ही इस कहानी की नायिका है. ","फौजी की बड़ी बेटी पढ़ाई छोड़ चुकी थी और पिंकी की कॉलेज की पढ़ाई पूरी होने वाली थी. अभी उसकी और उसकी बड़ी बहन की शादी की बात चल रही थी. ","रिंकी मेरे ही कॉलेज में थी, जो मुझे बाद में पता चला. एक बार मैंने उसे मेरे कॉलेज में देखा के एक प्रोग्राम में देखा था, तब हमारी नज़र मिली थीं. ","उस वक्त हम दोनों आपस में कुछ नहीं बोले, बस देख कर रह गए. हमारा एक दूसरे के साथ कोई वार्तालाप नहीं होता था. ","ऐसे ही कुछ दिन बीत गए, हम एक दूसरे को रोज़ देखते थे, पर आपस में कभी कुछ नहीं बोलते थे. ","ऐसे ही 6 महीने बीत गए. अब उसकी बड़ी बहन निष्ठा की शादी की तय हो गई.","आप ये सब पढ़ कर बोर हो रहे हैं, पर मेरी कहानी यहां से ही शुरू होने वाली है.\n","","उनके दोनों बेटे, एक तो फ़ौज में था … व दूसरा बेटा एक प्राइवेट कंपनी में काम करता था. वो उस कंपनी में अच्छी पोस्ट पर था, जिससे उनको टाइम कम मिल पाता था. ","इस सबके चलते उन्होंने मुझसे बोला कि मैं घर पर उनकी मदद कर दूं.\nमैंने हां कर दी. ","अब तक मैं बस से आते जाते उसको देख लेता. तब भी उससे कभी बात नहीं होती थी. ","एक दिन जब मुझे मेरे मकान मालिक ने नीचे बुलाया, तो मैं गया. ","मैं नीचे गया तो मेरे मकान मालिक बोले- रिंकी और आंटी को हॉस्पिटल ले जाओ, उनकी तबियत थोड़ी ठीक नहीं है.","मैं उनको बाइक पर बिठा कर हॉस्पिटल ले गया. हॉस्पिटल उनके घर से 10 मिनट की दूरी पर था. वहां मैं उन्हें दिखाकर वापस ले आया और मैंने नोटिस किया कि रिंकी बार बार मुझे देख रही थी. शायद उसका कुछ बात करने का मन हो रहा हो.","मैं उसके घर में उसके कामों में मदद करने लगा, जिससे मैं उससे काफी घुलमिल गया. अब तो ये हालत हो गई थी कि मेरा खाना भी वहीं पर होने लगा था. ","इस सबके फलस्वरूप मेरी दिनचर्या भी बदल गई और अब धीरे धीरे मैं अपना ज्यादा समय उनके यहां ही बिताने लगा. ","एक दिन जब मैं सुबह नीचे कुछ काम कर रहा था, तो मेरे मकान मालिक ने मुझसे बोला- तुम तो रिंकी के कॉलेज में ही पढ़ते हो ना?\nमैंने अनजान बनने का नाटक किया और बोला- मुझे तो नहीं पता अंकल कि रिंकी भी वहां पढ़ती है.","वो कुछ नहीं बोले और चले गए.","कुछ दिन बाद उनके दोनों बेटे भी छुट्टी लेकर घर आ गए थे. उन दोनों के घर में दिन भर रहने के कारण मैं नीचे कम जाने लगा. अब उनको मेरी जरूरत भी कम होने लगी थी. जब होती, तो वो खुद मुझे बुला लेते थे.","इतने दिनों में मैंने ये प्रयास किया था कि मेरी इमेज एक भले लड़के के रूप में बने.","फिर एक दिन रिंकी ऊपर आई और बोली- पापा आपको बुला रहे हैं.\nवो मेरे कमरे में आई, तो क्या मस्त माल लग रही थी … मैं तो उसे देखता ही रह गया. इस समय वो नीली जीन्स और सफ़ेद टॉप में बड़ी जोरदार पटाखा लग रही थी. ","मैं बस उसे ही देखने में खो सा गया तो उसने फिर से बोला- हम्म … मैंने कहा पापा जी आपको बुला रहे हैं.\nमैं एकदम से सपने से बाहर आया और हकबकाता हुआ ‘अंह..हां..’ करते हुए नीचे चला गया.","अंकल बोले- रिंकी को कॉलेज में कुछ काम है, तुम उसे लेकर चले जाओ … और जल्दी लेकर वापस आ जाना.\nपर जहां तक मुझे पता था, आज तो कॉलेज में कोई प्रोग्राम और एग्जाम भी नहीं था. ","अब मैं क्या बोलता, मैंने अंकल से बोला- ओके अंकल, मैं तैयार होकर दस मिनट में आता हूं. ","मैं तैयार होकर बाहर आया, तो वो पहले से वहां खड़ी थी. मैं बोला- चलो.\nवो झट से गांड हिला कर बाइक पर बैठ गई.","मैंने बाइक चलाना शुरू कर दी और धीरे धीरे चलाने लगा. मैं उससे कुछ नहीं बोल रहा था … बस बाइक चला रहा था. ","कुछ मिनट बाद जब कॉलेज आ गया तो मैंने कहा- जाओ और अपना काम करके आ जाओ, मैं कॉलेज के गार्डन में बैठा रहूँगा … वहां आ जाना. ","इतना बोलकर मैं बाइक को खड़ी करके जाने लगा, तो बोली- ठीक है, जाओ जाओ!\nमैं कुछ समझा नहीं कि इसने ‘जाओ जाओ..’ क्यों कहा. ","जब मैंने उससे ये पूछा, तो उसने बोला- अरे यार मैं घर पर बोर हो रही, तभी तो इधर आई हूं … और अब तुम भी जा रहे हो.\nमैं उसकी ऐसी बात सुन कर सन्न रह गया. मगर मैं बोला- चलो … फिर तुम भी मेरे साथ चलो … हम दोनों गार्डन में बैठते हैं. ","वो भी मेरे साथ में आ गई और बैठ गई. मैं भी वहीं दूसरी बेंच पर बैठ गया और फेसबुक यूज़ करने लगा. थोड़ी देर में वो उठ कर मेरे पास बैठने लगी.\nमैं बोला- चलें घर?\nतो वो मेरी तरफ गुस्से से देखने लगी. ","मैं बोला- क्या बात है … मारने का विचार है क्या मुझे? जो इतना गुस्सा कर रही हो?\nवो बोली- तुमको जाने की लगी है … मैं यहां भी बोर हो रही हूँ.\nमैंने बोला- ऐसा करो, तुम अपनी सहेलियों को बुला लो और उनसे बात कर लो.","वो बोली- क्यों … क्या तुम मुझसे बात नहीं कर सकते हो?\nमैं बोला- हां कर सकता हूँ … पर हम क्या बात करेंगे. हम तो एक दूसरे को बस नाम से जानते हैं और ज्यादा कुछ नहीं जानते हैं.","उसने बोला- उस दिन तुमने पापा को मना क्यों किया था कि तुम नहीं जानते हो कि मैं तुम्हारे कॉलेज में पढ़ती हूँ. जबकि तुमने मुझे उधर देख भी लिया था.\nमैंने कहा- मैंने मना इसलिए किया था क्योंकि मैं नहीं चाहता था कि अंकल को इस बात का पता चले कि मैं तुमको कॉलेज में देखता हूं कि नहीं … वो मुझसे तुम्हारे बारे में पूछने लगते … इसलिए मना कर दिया.\nवो हंस कर बोली- हम्म … मतलब स्मार्ट भी हो.","मैं भी हंस दिया.","धीरे धीरे हम दोनों बात करने लगे. कब दो घंटे निकल गए, ये पता ही नहीं चला. ","तभी उसके पापा का फ़ोन आया- घर पर कब तक आ रही हो … इधर और भी काम हैं.\nवो बोली- पापा बस थोड़ा सा टाइम और लगेगा. हम दोनों एक घंटे में आ जाएंगे.\nअंकल को किसी बात की चिंता तो थी नहीं … क्योंकि मैं जो साथ था, इसलिए उन्होंने कुछ नहीं बोला.","हम दोनों फिर से आपस में बात करने लगे. ","उसने पूछा- तुम सुबह कहां खो गए थे … जब मैं तुम्हारे कमरे में बुलाने आई थी?\nइस पर मेरे मुँह से कुछ नहीं निकल रहा था.\nवो बोली- अब अपने फ्रेंड को भी नहीं बताओगे?\nमैं बोला- फ्रेंड?\nवो बोली- हां अब हम दोनों फ्रेंड हो गए हैं न!\nमैं तब भी थोड़ी देर चुप रहा. ","वो बोली- बताओ न यार … सुबह कहां खो गए थे.\nमैं मुस्कुराने लगा.\nतो बोली- नहीं बता रहे, तो ठीक है चलो … घर चलते हैं.","मैं जैसे ही खड़ा हुआ, तो उसने हाथ पकड़ कर मुझे वापस बिठा दिया और बोली- मेरे प्यारे भोलूराम, अभी बैठो … मुझे पहले ये बताओ कि तुम क्या देख रहे थे … तभी घर चलेंगे.\nमैंने बोल दिया- तुम आज बहुत सुंदर लग रही हो, तो मैं तुम्हारी सुंदरता में खो गया था.\nउसने मुझे घूरा, तो मैंने सॉरी बोला और कहा- प्लीज अंकल को मत बोल देना … नहीं तो वो मेरा रूम खाली करवा लेंगे. ","इस पर वो हंसने लगी और थोड़ी देर बाद बोली- ओके … नहीं बोलूंगी लेकिन पहले तुम भी एक वादा करो कि तुम मेरे अच्छे दोस्त बनोगे.\nमैं बोला- ठीक है, आज से हम दोस्त हैं पर इस बात का घर पर नहीं पता चलना चाहिए.\nइस पर उसने भी हां कर दी.","कुछ देर बाद हम दोनों घर के लिए निकलने को हुए, तब मैंने उसे जूस की दुकान पर ले जाकर जूस पिलाया और घर आ गए. ","अब शादी के घर में कितने काम होते हैं, तो सब अपने अपने काम कर रहे थे. अब जब भी हम एक दूसरे को देखते, तो हंस देते और हाय हैलो कर लेते थे. ","ऐसे ही दिन गुजरने लगे.","फिर शादी का दिन आ गया. उस दिन वो बहुत ही ज्यादा सुंदर लग रही थी. ","मैंने उसे छेड़ते हुए कहा- आज कितनों को मारने वाली हो?\nउसने भी तपाक से बोल दिया- कितनों का तो पता नहीं, पर आपको जरूर मारने का विचार है.\nये कह कर वो हंस कर चली गई.","थोड़ी देर बाद अंकल आए और बोले- पिंकी और निष्ठा पार्लर गई हुई हैं, तुम रिंकी के साथ जाकर उनको ले आओ. उधर यदि समय मिले तो, ये पर्चा और पैसे ले जाओ, कुछ बाजार से भी काम निबटाते हुए आना.\nमैं ओके कहते हुए पर्चा और पैसे ले लिए.","मैं और रिंकी उन दोनों को लेने गए, तो पता चला कि अभी और टाइम लगेगा. ","मैंने रिंकी से बोला- तुम यहां रुको, मैं मार्केट का काम करके आता हूं … जब फ्री हो जाओ, तो फोन करके बता देना. ","इस पर उसने बोला कि कैसे बताऊनगी मेरे पास तो तुम्हारा नया वाला नंबर ही नहीं है. ","अब मुझे याद आया कि कल ही मेरे मोबाइल में मैंने सिम चेंज कर ली थी और रिंकी को नम्बर नहीं दिया था. पुराना नम्बर किसी वजह से काम नहीं कर रहा था.","मैंने उसे अपना नया नंबर दिया और उधर से निकल गया. अभी 15 मिनट ही हुए थे कि एक अनजान नंबर से कॉल आया. ","मैंने फोन उठाया, तो कोई आवाज नहीं आई. मैंने फोन काट दिया.","उस नम्बर से फिर से कॉल आई तो मैंने बोला- अगर बोलना ही नहीं है, तो कॉल क्यों करते हो?\nइस पर वो बोली- मैं रिंकी हूँ. क्या मेरा नम्बर सेव नहीं है?\nमैंने बोला- ओके … अभी सेव कर लेता हूँ. तुम लोग फ्री हो गईं?\nवो बोली- नहीं यार अभी कहां … वो तो मैं अकेली बोर हो रही थी, तो कॉल कर लिया. कुछ देर बात करो न.\nमैंने बोला- ओके. ","हमारी थोड़ी देर बात हुई, फिर उसने बोला- अब आ जाओ, हम सब रेडी हो गए हैं. ","मैं कार लेकर उनके पास पहुंच गया. उधर से हम सब सीधे मैरिज गार्डन में आ गए … जहां शादी का प्रोग्राम था. ","ऐसे ही शादी भी सिमट गई और मैं और रिंकी धीरे धीरे अच्छे दोस्त भी बन गए. शादी के कुछ दिन बाद सब पहले की तरह नार्मल हो गया. अब कभी कभी वो मुझसे कॉल पर बात करने लग गई थी. धीरे धीरे हम नाईट में भी बात करने लगे और हम आपस में खुलने लगे.","इसी बीच मंझली बहन पिंकी, अपनी आगे की पढ़ाई के लिए बाहर चली गई थी. ","मुझे उनके यहां रहते हुए एक साल होने को हो गया था. मैं अब उनकी फैमिली की तरह रहने लगा था. दोनों भाभियां भी मुझसे कभी कभी बात कर लेती थीं.","ऐसे ही अब मेरे और रिंकी के कॉलेज के एग्जाम आ गई. अब मैं और वो पढ़ाई करने लगे. ","एक अंकल मुझसे बोले- तुम रिंकी की पढ़ाई में उसकी मदद कर दिया करो. ","इस बात के बाद से रिंकी मेरे रूम में रात तक पढ़ाई करने लगी. कभी वो 10 तो कभी 11 बजे नीचे जाने लगी.","ऐसे ही रात को कभी कभी मजाक में मैं उसे छू लिया करता, तो वो कुछ नहीं बोलती थी. इससे मेरी हिम्मत बढ़ने लगी. मैं भी उससे प्यार करने लगा. लेकिन उससे इजहार नहीं कर पा रहा था.","हमारे एग्जाम का सेंटर एक ही कॉलेज में पड़ा था तो साथ ही होने थे. हम साथ ही जाने लगे थे.","एक दिन हम दोनों एग्जाम देकर वापस लौट रहे, तो वो बोली- रुको.\nमैं बोला- क्या हुआ?\nउसने बोला- मेरा पेट दर्द हो रहा है … जल्दी से घर चलो या मुझे कहीं किसी टॉयलेट में लेकर चलो. ","मैं उसे टॉयलेट लेकर गया. ","थोड़ी देर में वो बाहर आकर बोली- अपना रूमाल देना.\nमैंने पूछा- क्यों?\nवो बोली- दो ना. ","मैंने अपना रूमाल उसे दिया और वो 10 मिनट बाद वापिस आकर बोली- चलो अब घर चलते हैं.\nमैंने बोला- रूमाल मेरा?\nवो बोली- घर चलो.","फिर हम दोनों घर आ गए और वो भाग कर अपने रूम में चली गई. मैं मेरे रूम में आ गया. उस दिन शाम तक हमारी कोई बात नहीं हुई. मैंने उसे मैसेज भी किया, पर उसने कोई जवाब नहीं दिया. ","सात बजे जब वो आई, तो मैंने गुस्से से उसे देखा और इग्नोर कर दिया.\nतब उसने बोला- क्या हुआ?\nमैंने बोल दिया- अब आई हो … एक बार बताया भी नहीं कि तुम्हारा दर्द कैसा है? मैं तो यह सोच सोच कर परेशान हो रहा था कि पता नहीं तुम कैसी हो?\nवो कुछ नहीं बोली.","फिर मैंने उससे अपना रूमाल मांगा, तो बोली- मरो मत … मैं नया ला दूंगी.\nमैं बोला- नहीं … मुझे वो ही चाहिए.\nतो वो कुछ नहीं बोली. ","फिर मैंने जोर देकर पूछा- उस रूमाल का क्या किया तुमने?\nवो फिर चुप रही और नीचे जाने लगी.","मैंने बोल दिया- मत बताओ अब दोस्तों से बातें भी छुपाने लगी हो.\nइस पर उसने मेरी तरफ देखा और बोली- रात को पढ़ाई के लिए आऊंगी, तब बता दूंगी. ","दोस्तो, हो सकता है कि आपको मेरी इस पहली सेक्स कहानी में सेक्स कम मिले, लेकिन ये मेरी सच्ची कहानी है. अगले भाग में है कि मैंने अपनी गर्लफ्रेंड के साथ सुहागरात कैसे मनायी. जिससे आपको मजा आएगा. इस सेक्स कहानी के लिए आपके मेल का मुझे इन्तजार रहेगा.\n[email protected]","कहानी का अगला भाग: मेरी गर्लफ्रेंड की सुहागरात की कहानी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सुहागरात कैसे मनायी","href":"https://www.freesexkahani.com/tag/suhagrat-ki-kahani/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-suhagrat-2/"},{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"},{"title":"चाची की चूत की चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"भतीजी की चूत का उद्घाटन","href":"https://www.freesexkahani.com/teenage-girl/xxx-indin-uncle-sex-story/"}]}