{"Title":"होली का रंग चूत चुदाई के संग- 7","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"04-10-2022","views":"66,523","description":["गर्ल गर्ल सेक्स कहानी में पढ़ें कि हम चार लड़कियाँ अपने चोदू यारों की गांड मारना चाह रही थी डिल्डो से! लेकिन उससे पहले हमने आपस में लेस्बियन सेक्स का मजा लिया.","फ्रेंड्स, मैं फेहमिना इकबाल आपका अपनी सेक्स कहानी में पुन: स्वागत करती हूँ.\nकहानी के पिछले भाग\nचार लड़कियों की गांड चुदाई\nमें अब तक आपने पढ़ा था कि सुबह चार बजे तक चुदाई का बड़ा ही रंगीन मंजर चला था, जिसमें हम सब काफी थक गए थे और सो गए थे.","अब आगे गर्ल गर्ल सेक्स कहानी:","अगली सुबह 10 बजे मेरी आंख खुली तो सब सो रहे थे.\nमगर मैंने देखा कि नेहा रूम में नहीं थी. ","मैं ऐसे नंगी ही उसे खोजने गयी.\nमैंने देखा वो बाथरूम में बैठकर मोहित को गाली दे रही थी. ","मैंने उससे पूछा कि क्या हुआ?\nउसने कहा कि कल मोहित ने अपना पानी मेरी चूत में डाल दिया और मैं प्रेग्नेंट नहीं होना चाहती. ","मैंने कहा- तू पूरी पागल है, पिल ले लेना.\nवो बोली- यार, मुझे पिल से एलर्जी है. ","ये सुनकर मेरी भी फट गयी.\nमैंने उससे कहा- चल अब जो होगा देखा जाएगा.\nमैं उसे बाहर लेकर आई और रिया और आयेशा को भी उठाया और उन्हें चलने को बोला. ","रिया ने सब लड़कों को उठाया तो अमन और मोहित की हालत ज्यादा ख़राब थी.\nउनसे उठा भी नहीं जा रहा था.\nकिसी तरह उन्हें गाड़ी तक लेकर गए. ","फिर हम सब अपने अपने घर आ गए.\nमैंने तो आते ही कपड़े उतार दिए और नंगी होकर बाथरूम में घुस गयी. ","मुझे देखकर आयेशा भी नंगी होकर बाथरूम में आ गयी और हम दोनों नहाने लगी. ","वो बोली- यार, बहुत दिनों बाद ऐसी चुदाई हुई है.\nमैंने कहा- हां यार ये बात तो सही है. ","फिर वो मेरी चूत छूती हुई बोली- यार तेरी चूत में जब मोम गिराया था तो कैसा लगा था?\nमैंने कहा- याद मत दिला. जब पहली बार चूत में लंड लिया था, तब भी इतना दर्द नहीं हुआ था मगर अब मुझे उस बहन के लंड मोहित की माँ चोदनी है. ","आयेशा ने कहा- तू ऐसा क्या करने वाली है?\nमैंने कहा- तू बस देखती जा, मैं क्या करती हूँ. ","आयेशा ने कहा- बता न, क्या करने वाली है?\nमैंने कहा- अब ये डिल्डो पर मिर्च लगाकर उसकी गांड में डालूंगी, तो साले की गांड में ज्वालामुखी फट जाएगा. ","ये सुनकर आयेशा ने कहा- अबे यार, गुस्से में पागल मत बन, कहीं कुछ हो गया तो लेने के देने पड़ जाएंगे.\nउसने मुझे बहुत समझाया. ","अंत में मैंने उसी से पूछा- मैं कैसे बदला लूँ?\nआयेशा ने कहा- मोम का बदला मोम से!\nमैंने कहा- मतलब?","आयेशा ने कहा- जैसे उसने तेरी चूत में मोम डाला था, वैसे ही तू उसकी गांड में मोम डाल देना मगर मॉम गांड के छेद में अन्दर जाना चाहिए.\nमैंने उसकी बात मान ली.","फिर हम दोनों नहाने लगीं और आकर बिस्तर पर नंगी ही सो गईं.\nउस पूरे दिन हम दोनों ऐसे ही नंगी सोती रहीं.","शाम को लगभग 7:00 बजे मेरी आंख खुली तो मैंने देखा कि आयेशा नंगी मेरी बांहों में पड़ी हुई है.\nवह भी बेसुध सो रही थी. ","हम दोनों का चुदाई से शरीर टूट चुका था और हमारा उठने का मन नहीं कर रहा था.","फिर मैंने रिया और नेहा के साथ कॉन्फ्रेंस कॉल पर बात की और उनसे उनकी चुदाई के बाद की हालत पूछी.\nउन दोनों ने ही कहा कि आज पूरी तरीके से शरीर भी टूट रहा है. ","मैंने पूछा कि लड़कों की गांड चुदाई का प्रोग्राम कब का रखना है?\nयह सुनते ही रिया ने कहा कि यार आज तो रहने देते हैं. कल करेंगे. ","मैंने उससे कहा कि कल से तो सबके ऑफिस खुल जाएंगे.\nउसने कहा कि संडे को प्रोग्राम रखते हैं. सालों की जमकर गांड मारेंगे.","हम लोगों की बात खत्म हुई और संडे का प्रोग्राम तय हो गया.\nपूरा हफ्ता ऐसे ही निकल गया. ","शनिवार की रात को हम सब एक जगह बैठे हुए बात कर रहे थे, तो रिया ने कहा- सालो, कल के लिए तैयार रहना.\nअमन ने कहा- किस लिए? ","रिया ने कहा- भूल गया तुमने क्या वादा किया था. कल तुम लोगों की गांड चुदाई का प्रोग्राम रखा है. ","यह सुनते ही अमन और बाकी सबकी गांड फटने लगी.\nवह बोला- रात गई बात गई!","तो आयेशा ने कहा- ओ चमन चूतिये … न कोई रात गयी है और ना कोई बात जाएगी. तुम सबने वादा किया था और अगर वादा तोड़ा न … तो तुम सबकी गांड तोड़ दी जाएगी, समझे अंधे लौड़ों.","आयेशा की बात सुनकर हम सब लड़कियां हंसने लगीं.\nमैंने कहा- हां, ये सही कह रही है. ","मोहित ने कहा- यार ये अच्छा नहीं लगेगा कि तुम लड़कियां होकर हमारी गांड मारोगी. बल्कि ये काम तो हम सब का है कि तुम सबकी गांड मारने का मजा लें. जैसे कल मारी थी वैसे ही फिर से मार लेंगे. और वैसे भी तुम सबको हमारी गांड मारकर मिलेगा क्या?\nमैंने कहा- सुकून. ","मोहित ने कहा- मतलब?\nमैंने कहा- तुम सबकी गांड मारने को तो मैंने ऐसे ही मजाक में कहा था. मेरा ऐसा कोई इरादा नहीं था लेकिन तुम में से किसी चूतिये ने एक बात कही थी जिससे मेरी झांट में आग लग गयी थी. फिर उसके बाद मैंने तय कर लिया था कि अब तो इन मादरचोदों की गांड मारनी ही है. ","मेरी इस बात सब लड़के और लड़कियां भी मेरी तरह आश्चर्य पूर्वक देखने लगे.\nमैंने लड़कियों से कहा- हां यार मैं उस वक़्त मजाक ही कर रही थी मगर अब सीरियस हूँ. ","मोहित ने कहा- अच्छा, ये तो बता किसने क्या कहा था जो तेरी झांट में आग लग गयी थी?\nमैंने कहा- किसी चूतिया ने ये कहा था कि हम लकड़ियां तो होती ही गांड में लंड लेने के लिए हैं. ","ये कहते समय मेरे चेहरे पर हल्का गुस्सा भी था.\nतो रिया ने मुझसे कहा- यार, यह बात किसने बोली थी, मैंने ध्यान ही नहीं दिया था! ","मैंने कहा- उसका नाम मैं अभी नहीं बताऊंगी, इस बात का जवाब तो उसे तब मिलेगा, जब उसकी गांड मारी जाएगी.\nफिर सारे लड़के मिन्नत करने लगे कि उस भोसड़ी वाले का नाम तो बता दी.","यहां तक कि पुलकित, जिसने ये बात कही थी, वो भी भूल चुका था.\nवो बोला- तू नाम बता उस मादरचोद का … जिसकी वजह से हमारी गांड मारी जाएगी. हम माँ चोद देंगे उस चूतिये की.\nपुलकित की बात सुनकर मुझे जोर से हंसी आ गयी. ","मैंने कहा- मेरी जान, तुझे भी उसकी माँ चोदने का मौका मिलेगा मगर पहली अपनी गांड की चिंता कर ले. ","हम लड़कियां जोर देकर कहने लगीं तो मोहित बोला- ओके मार लो गांड बहन की लौड़ियो, हम भी तो देखे तुम हमारी गांड कैसे मारोगी? ","इस पर नेहा ने कहा- ठीक है. कल सन्डे है और कल सब लोग शाम को 6 बजे तक इकट्ठे हो जाना. ","मगर अब बात आई कि कल की चुदाई करेंगे कहां, तो यह तय हुआ कि कल की चुदाई मेरे फ्लैट पर होगी. ","सब कुछ तय होने के बाद सब बकचोदी करने लगे.\nमैंने देखा आयेशा और अमन एक दूसरे को किस कर रहे थे. ","मैंने कहा- ओ हवस के कीड़ो, हर वक़्त कहीं भी शुरू मत हो जाया करो.\nअमन मेरी इस बात पर झेंप गया और उसने आयेशा को छोड़ दिया. ","फिर हम सब लोग अपने अपने घर चले गए. ","उस रात आयेशा और मैंने एक जोरदार लेस्बियन सेक्स किया और ऐसे ही नंगी दोनों एक दूसरे से चिपट कर सो गईं. ","अगले दिन सुबह मेरी आंख खुली तो मैंने देखा कि आयेशा अभी तक सो रही थी. ","उसे हमेशा से देर तक सोने की आदत थी तो मैं उसे ऐसे ही नंगी बिस्तर पर छोड़कर घर की साफ़ सफाई करने लगी. ","लगभग एक घंटे बाद मेरे फ्लैट की डोरबेल बजी तो मैं गेट खोलने जा ही रही थी कि मुझे याद आया कि मैं उस वक़्त नंगी थी.\nमैंने झट से एक लम्बी वाली टी-शर्ट पहन ली, अन्दर न ब्रा थी और ना ही पैंटी और वो टी-शर्ट भी मेरी बस चूत को ही छुपा रही थी.","खैर, मैंने गेट खोला तो देखा रिया और नेहा गेट पर थीं.\nमैंने दोनों को अन्दर बुलाया.","अन्दर आते ही रिया ने मेरे चूतड़ पर थप्पड़ मारा और बोली- साली, अभी भी किसी से चुद रही थी क्या? ","मैंने उससे हंस कर कहा- यार कहां कोई लंड मिल रहा है?\nवो दोनों मेरे कमरे में जाने लगीं.\nवहां उन्होंने देखा कि आयेशा नंगी बिस्तर पर पड़ी हुई थी.","उसे ऐसे नंगी देखकर नेहा को पता नहीं क्या सूझा.\nवो बोली- वाह, ये साली अभी तक सो रही है.\nमैंने कहा- हां यार इसको उठा दे.\nवो बोली- इसे तो मैं अलग तरीके से उठाती हूँ.","यह कहकर उसने अपने हाथ की 3 उंगली को एक साथ सैट किया और आयेशा की टांगें धीरे से हवा में उठा दीं, जिससे उसकी चूत दिखाई देने लगी.\nफिर उसने एक झटके में अपनी तीनों उंगलियां एक साथ जोर से चूत में डाल दीं, जिससे आयेशा जोर से चीख उठी. ","वो नींद में से ही बोली- बहनचोद किसकी माँ चुद रही है. फेहमिना साली चूतिया है क्या? ","आयेशा ये सब आंख बंद करके बोल रही थी, उसे पता नहीं था कि उसकी चूत में उंगली किसने की है.\nनेहा ने उससे कहा- मेरी चूत में आग लग रही थी, इसलिए तेरी चूत में उंगली मैंने की है. क्यूं बेचारी फेहमिना को चूतिया बोल रही है. ","आयेशा को नेहा की आवाज सुनकर कुछ होश आया तो उसने अपनी आंखें खोल दीं.\nवो रिया और नेहा को अपने सामने देखकर बोली- अरे बहनचोद तुम लोग इतनी सुबह सुबह … क्या हुआ है?","नेहा ने कहा- बहनचोदी उठ जा साली, 11 बज रहे हैं. आज लौंडों की गांड भी मारने का प्रोग्राम है.\nआयेशा ने कहा- वो प्रोग्राम तो रात का है न तो बहनचोद अभी क्यूं उठा दिया. ","यह कहकर आयेशा फिर से लेट गयी.\nअबकी बार नेहा ने आयेशा के बूब्स जोर से दबा दिए तो आयेशा ने नेहा को पकड़कर अपने पास खींच लिया और उसे किस करने लगी.\nनेहा ने खुद को छुड़ाया और बोली- साली बहनचोद ये क्या था?\nआयेशा ने कहा- ये मेरी नींद ख़राब करने की सजा थी!","नेहा एकदम से भौचक्की रह गयी.\nशायद उसने कभी किसी लड़की को किस नहीं किया था इसीलिए उसे इस सबकी उम्मीद नहीं थी. ","नेहा को ऐसे देख कर रिया ने नेहा के गाल पर किस कर दिया और बोली- मेरी जान यह करके देख, मजा आ जाएगा. ","फिर उसने आयेशा को उठाया जो कि अभी तक नंगी पड़ी थी और उसको उठाकर किस करना शुरू कर दिया. ","रिया और आयेशा एक दूसरे को पूरी मस्ती से चूम चाट रहे थे.\nआयेशा ने रिया के टॉप के ऊपर से उसके बूब्स दबाना शुरू कर दिए, फिर उसने रिया का टॉप उसके जिस्म से अलग कर दिया. ","हम दोनों ने देखा कि रिया ने अन्दर ब्रा नहीं पहनी थी.\nतभी आयेशा ने उसकी जींस भी उसके जिस्म से अलग कर दी. ","रिया ने पैंटी पहनी हुई थी तो मैंने पीछे से जाकर उसकी पैंटी को उतार दिया.\nअब रिया और आयेशा बेड पर एक दूसरे के ऊपर चढ़ी हुई थीं, वे दोनों एक दूसरे को पूरी मस्ती से किस कर रही थीं. ","यह देख कर मुझसे भी रहा नहीं गया; मैंने भी अपनी लॉन्ग टी-शर्ट उतार दी और मैं भी नंगी हो गई. ","फिर मैंने नेहा पकड़ लिया और उसे किस करना शुरू कर दिया.\nनेहा को इस हमले का अंदाजा शायद नहीं था इसीलिए वह एकदम से घबरा सी गयी लेकिन वह विरोध नहीं कर रही थी. ","फिर मैंने जल्दी से उसकी टी-शर्ट को भी उतार दिया.\nउसने अन्दर ब्रा पहनी हुई थी. ","मैंने उसके नीचे के कपड़े भी उतार दिए और नेहा को ब्रा और पैंटी में कर दिया. ","नेहा काले रंग की ब्रा और पैंटी में गजब की माल लग रही थी.\nमैंने उसको अपने गले से लगा लिया और उसकी गर्दन पर किस करना शुरू कर दिया. ","अब धीरे-धीरे वो गर्म होने लगी थी.\nउसके हाथ मेरी कमर पर चल रहे थे. ","मैंने उसका चेहरा पकड़ा और उसे किस करनी शुरू कर दी.\nनेहा भी अब मेरे किस का जवाब बखूबी दे रही थी. ","मैंने हाथ पीछे ले जाकर उसकी ब्रा भी उतार दी और उसके बूब्स दबाने शुरू कर दिए.\nमैंने बैठकर नेहा की पैंटी भी उसके जिस्म से अलग कर दी. ","अब एक कमरे में हम चारों लड़कियां नंगी आपस में एक दूसरे के साथ मजा कर रही थीं.\nरिया और आयेशा एक दूसरे के ऊपर चिपकी हुई थीं, इधर मैं और नेहा भी एक दूसरे के जिस्म को खा जाने की नियत से चूस रही थीं.","उधर रिया और आयेशा 69 की पोजीशन में होकर एक दूसरे की चूत चाटने लगी थीं.\nये देख कर मैं भी नेहा को लेकर बिस्तर पर आ गयी और उसके ऊपर लेट कर उसको किस करना शुरू कर दिया. ","नेहा के हाथ मेरी गांड पर चल रहे थे और वो मेरी गांड को सहला रही थी.\nअब नेहा पूरी तरीके से गर्म हो चुकी थी, मैं अभी भी उसका जिस्म चाट रही थी. ","अचानक से नेहा ने मुझे बिस्तर पर गिरा दिया और खुद भी मेरे ऊपर आकर मुझे किस करने लगी.\nफिर वह धीरे धीरे मेरे बूब्स चूसने लगी. ","मुझे लेस्बियन सेक्स करने में वैसे भी बहुत मजा आता है. आप सभी जानते हैं कि मैं और आयेशा कितनी बार लेस्बियन सेक्स कर चुके हैं.\nफिर मैंने हाथ ले जाकर रिया, जो कि आयेशा के ऊपर चढ़ी हुई थी, उसके बूब्स दबाने शुरू कर दिए. ","नेहा उस समय मेरी जांघें चाट रही थी.\nफिर वो धीरे-धीरे मेरी चूत के पास आ गई और उसने मेरी चूत चाटनी शुरू कर दी. ","उधर रिया ने अपनी चूत आयेशा के मुँह पर रखी हुई थी. उसने अपना मुँह मेरे पास लाकर मुझे किस करना शुरू कर दिया.\nमैं भी अब रिया को किस कर रही थी. ","अब गर्ल गर्ल सेक्स की हालत यह थी कि आयेशा लेटी हुई थी और रिया ने अपनी चूत आयेशा के मुँह पर रखी हुई थी.\nरिया मुझे किस कर रही थी और मेरी चूत पर नेहा ने कब्जा जमा रखा था. ","मैं और रिया बहुत बुरी तरीके से एक दूसरे को ऐसे किस कर रही थी जैसे कि हम एक दूसरे को खा जाने वाली थी. ","थोड़ी देर तक ऐसे ही होने के बाद जब मुझसे रहा नहीं गया तो मैंने नेहा के बाल पकड़कर उसको अपने पास लिया और रिया को छोड़ दिया. ","मैंने देखा कि रिया और आयेशा 69 की पोजीशन में आकर फिर से एक दूसरे की चूत चाटने लगी हैं तो इधर मैंने नेहा को अपने ऊपर करके उसे किस करना शुरू कर दिया. ","फिर हम दोनों 69 की पोजीशन में आ गए और एक दूसरे की चूत चाटने लगीं.\nऐसे करने से हम सबको बहुत मजा आ रहा था.","तभी मेरे दिमाग में एक आईडिया आया तो मैंने सबको रुकने के लिए बोला.\nरिया ने मुझसे कहा- क्या हुआ … अभी तो मज़ा आना शुरू हुआ था, तूने अभी से क्यों रोक दिया? ","मैंने कहा- आज रात को हमें लड़कों की गांड मारनी है तो क्यों ना उसकी प्रैक्टिस की जाए.\nरिया ने कहा- अबे गांड मारने की प्रैक्टिस कैसे करनी है? ","मैंने आयेशा को इशारा किया और आयेशा बिस्तर से उठ कर चली गई. ","अगले भाग में आपको बताऊंगी कि हम चारों ने उन चारों लड़कों की गांड किस तरह से मारी.","आप मुझे मेरी गर्ल गर्ल सेक्स कहानी पर अपने विचार अवश्य बताएं.","[email protected]\nfacebook: fehmina.iqbal.143 ","गर्ल गर्ल सेक्स कहानी का अगला भाग: होली का रंग चूत चुदाई के संग- 8"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चार लड़कियों की गांड चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bondage-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 8","href":"https://www.freesexkahani.com/xxx-kahani/big-dildo-sex/"},{"title":"देसी कामवाली की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-maid-xxx-kahani/"},{"title":"देसी कामवाली की चुत चुदाई का मजा- 3","href":"https://www.freesexkahani.com/antarvasna/house-maid-porn-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Hot girl","Kamukta","Lesbian Sex","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मकानमालिक की जवान लौंडिया की चूत गांड चोदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-bihari-sex-kahani/"},{"title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-xxx/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"}]}