{"Title":"चुदाई को बेताब कुंवारी लड़कियाँ","author":{"name":"विशू कपूर","href":"https://www.freesexkahani.com/author/vishu/"},"date":"28-06-2020","views":"101,670","description":["गर्ल्स Sexxx स्टोरी में देखें कि कैसे तीन सील बंद कॉलेज गर्ल्स अपनी बुर की पहली चुदाई के लिए बेचैन हो रही थी. तो मैंने उनको सेक्स का मजा कैसे दिया बारी बारी?","दोस्तो, मैं विशू अपनी कहानी का दूसरा भाग पेश कर रहा हूं. दोस्तो जैसा कि आपने मेरी गर्ल्स Sexxx स्टोरी के पहले भाग\nऑटो में मिली एक जवान लड़की की अन्तर्वासना\nमें पढ़ा कि मैंने काजल भाभी को चोदा और अपना बीज पारुल की प्यासी सहेली साधना को पिलाया.","उसके बाद मैंने अपने आपको 30 मिनट का आराम दिया.","अब आगे की गर्ल्स Sexxx स्टोरी:","भाभी को चोदने के समय से ही तीनों लड़कियों की हालत बहुत खराब थी. वो तीनों ही बिल्कुल नंगी होकर बिन पानी के मछली के जैसे तड़प रही थीं और लंड से चुदने के लिए तरस रही थीं. ","मैंने पूछा- अब सबसे पहले कौन मेरे लंड से चुदना चाहेगी? ","भाभी ने मुझसे कहा- विशू जी, आप साधना और पारुल को तो बाद में भी चोद सकते हो. आप एक काम करो, सबसे पहले आप हमारी ननद को चोद कर फ्री करो, जिससे हम दोनों अपने घर जा सकें क्योंकि घर से निकले हुए हम दोनों को बहुत देर हो गई है. अब अगर एक से डेढ़ घंटे में हम दोनों घर नहीं पहुँची तो बहुत बड़ी प्रॉब्लम हो सकती है.","इस पर साधना और पारुल बोली- भाभी की बात तो एकदम सही है विशू जी. आप एक काम करो, सबसे पहले आप उसी को चोद लो. तब तक हम दोनों खाना बना लेती हैं. ","यह कहकर पारुल और साधना ऊपर किचन में नंगी ही चली गईं.\nमैंने भाभी से पूछा- भाभी, मैं कंडोम पहनूँ या नहीं?\nभाभी ने अपनी ननद से पूछा- क्यों री बन्नो? तुझे कोई आपत्ति तो नहीं है?","उसने बोला- पीरियड आने में 4 दिन बाकी हैं, क्या रिस्क लेना ठीक है?\nभाभी बोली- विशू जी, आप एक काम करो, आप कंडोम पहन ही लो क्योंकि बेशक इसकी सील नहीं टूटी है मगर इसके पीरियड आने में 4 दिन बाकी हैं और मुझे पता है कि आपका लंड सीधा बच्चेदानी तक चोट करता है इसलिए आप जल्दी से कंडोम पहन कर इसको चोदो और फ्री करो. ","मैंने स्वीटी के होंठों पर फ्रेंच किस किया और चूमते चाटते हुए मैं उसकी चूचियों पर आ गया. उसकी बायीं चूची को मैं अपने मुँह में लेकर चूसने लगा और दायीं चूची को अपने हाथ से दबाने लगा तभी भाभी ने घुटने के बल बैठकर मेरे लंड को अपने मुँह में भर लिया और उसे लॉलीपाप की तरह चूसने लगी. ","2 मिनट बाद ही मेरे लंड में तनाव आने लगा और मेरा लंड भाभी के मुँह में ही लोहे की गर्म रॉड की तरह तन गया और सुपारा एक बड़े मशरूम के जैसा फूल कर टमाटर जैसा लाल हो गया. इधर मैं ननद के जिस्म को चूमते चूमते उसकी चूत पर आ गया. ","भाभी के मुँह से अपना लंड मैंने निकाल लिया और फिर स्वीटी और मैं सोफे पर लेट कर 69 की पोजीशन में आ गए. मैंने अपना लंड उसके मुँह में दे दिया और मैं उसकी चूत चाटने लगा. जैसे ही मैंने अपनी जीभ उसकी चूत के होंठों को खोलकर चूत के दाने पर लगाई तो वो सिहर गई.","लगा कि जैसे उसे 1000 वाट का करंट लगा हो और वो सिसियाने लगी और मेरे सिर को हाथों से अपनी चूत की ओर धकेलने लगी.\nतभी उसने मेरा लंड अपने मुँह से निकाला और फुसफुसाते हुए मुझसे बोली- विशू जी, अब आप मुझे इतना क्यों तड़पा रहे हो, जल्दी से अपना मूसल मेरी चूत में डालकर मेरी चूत की चटनी बना दो. अब मुझसे रहा नहीं जा रहा है. ","मैंने भी वक़्त की नज़ाकत को समझते हुए भाभी को अपने पास बुलाया और उनको इशारों में समझाया तो भाभी मेरे इशारों को समझ गई और एक आज्ञाकारी बच्चे की तरह अपनी ननद के होंठों को चूसने लगी. ","तभी मैंने पारुल को आवाज़ देकर बुलाया तो पारुल नंगी ही मेरे पास आई. मैंने उसे कोल्ड क्रीम लाने को कहा तो वो डिबिया उठा लाई. तब तक मैंने स्वीटी की चूत पर अपना लंड घिसकर उसको थोड़ा और तड़पाया. ","फिर अपनी उँगली से क्रीम को स्वीटी की चूत में अंदर तक भर दिया. जब उसकी चूत चिकनी हो गई तो मैंने अपने लंड पर कॉन्डम चढ़ाया और उसकी चूत के छेद पर लगाकर एक धक्का मारा. क्रीम के कारण चूत बहुत ही ज्यादा चिकनी हो गयी थी. मेरा लंड चूत पर फिसल गया. ","तब मैंने अपने हाथ से लंड को पकड़ा और चूत के छेद पर रखकर एक जोरदार धक्का लगा दिया और मेरा लंड उसकी चूत को फाड़ता हुआ करीब 2 इंच तक घुस गया. स्वीटी की आंखें बाहर आ गयीं. ","वो तो अच्छा हुआ कि भाभी के द्वारा उसके होंठों के चूसे जाने के कारण उसकी चीख नहीं निकल पाई और वो गूँ … गूँ … करके ही रह गई. नहीं तो घर के पड़ोसी तक को वो चीख सुनाई पड़ती. फिर दिक्कत हो सकती थी.","मैंने स्वीटी पर कोई रहम नहीं किया. मैं 2 इंच तक ही अपने लंड को उसकी चूत में धीरे धीरे अंदर बाहर करता रहा. कुछ देर बाद ही उसका दर्द मजे में बदल गया. अब वो नीचे से अपनी गांड उचका उचका कर मेरे साथ ताल में ताल मिलाने लगी.","तभी मैंने अपने लंड को बिना निकाले पूरा बाहर खींच कर दूसरा जोरदार झटका पूरी ताकत से लगा दिया जिससे मेरा लंड उसकी चूत को चीरता हुआ करीब 4 इंच तक घुस गया. वो दर्द के कारण पूरी काँपने लगी. ","फिर धीरे धीरे 4 इंच तक मैं अपने लंड को उसकी चूत में अंदर बाहर करता रहा. थोड़ी देर धीरे धीरे धक्के लगाने के बाद उसे फिर से मजा आने लगा. तभी मैंने मौके को भांप कर फिर से अपने लंड को उसकी चूत से बिना बाहर निकाले पूरा बाहर खींचा और फिर डबल ताकत से तीसरा जोरदार धक्का लगा. ","अबकी बार मेरा 7 इंच का लंड उसकी चूत में जड़ तक घुस गया. मैंने भाभी से इशारों में उसका मुँह छोड़ने को कहा तो वो दर्द से कराह रही थी. मैं भी 2 मिनट के लिए अपने लंड को उसकी चूत में डाले हुए रुक गया. ","उसके बाद मैंने धीरे धीरे उसकी चूत में अपने लंड को आगे पीछे करके हिलाना शुरू किया. 5 मिनट बाद ही उसका दर्द मजे में बदल गया तो मैंने भी अपनी स्पीड बढ़ा दी. मैं भी उसे तेजी से चोदने लगा. ","तभी पता चला कि उसकी चूत ने रस छोड़ दिया. उसकी चूत का रस निकल कर बहते हुए मेरी जाँघ और उसकी गांड से होता हुआ बेड शीट पर गिरने लगा. चूत रस के निकलने से वो थोड़ी निढाल हो गई.","मैं अभी झड़ने से बहुत दूर था. चुदाई का मजा लेते हुए मैं अपने धक्के पर धक्के मारता रहा.","करीब 10 मिनट बाद ही उसको फिर मजा आने लगा. वो मजे में बड़बड़ाने लगी- विशू जी, आआआ … आआह्ह … बहुत मजा आ रहा है. हाँ, बस ऐसे ही चोदते रहो. ","ऐसे ही सिसकारते हुए वो 5 मिनट बाद फिर से झड़ गई. मैं फिर से दो मिनट के लिये रुक गया और उसकी चूत से अपना लंड बाहर निकाल कर उसको मैंने घोड़ी बनने के लिए कहा. वो तुरन्त ही घोड़ी बन गई. ","स्वीटी को घोड़ी बनाकर मैंने अपना लंड पीछे से उसकी चूत में एक ही धक्के में पूरा डाल दिया. शुरू में धीरे धीरे धक्के लगाये और 5 मिनट बाद मैंने अपनी स्पीड बढ़ा दी. फिर अलग अलग पोजीशन में करीब बीस मिनट तक लगातार उसको चोदा.","जब मैं झड़ने के करीब हुआ तो मैंने उससे कहा- मैं झड़ने वाला हूँ, बोलो मैं अपना बीज कहा निकालूँ?\nदोनों ननद-भाभी जोर से चिल्लाते हुए बोलीं- विशू जी, आप अपना बीज अंदर मत डालना. ","मैं बोला- कॉन्डम है, कुछ नहीं होगा.\nस्वीटी- नहीं, फिर भी आप बाहर ही निकालना. ","मैंने अपना लंड उसकी चूत से बाहर निकाल लिया और कॉन्डम हटाते ही उसकी चूत पर मेरे लंड ने जोरदार फव्वारा छोड़ दिया और मैं उसकी चूची को चूसते हुए उसी के ऊपर गिर गया. फिर मैं और वो एक दूसरे को काफी देर तक चूसते चाटते रहे. ","जब मैं उसके ऊपर से हटा तो देखा कि जितनी जगह पर वो थी उतना बिस्तर पसीने से भीग गया था और उसकी गांड के नीचे चादर पर खून का एक गोल घेरा बन गया था. ","मेरे हटने के बाद वो कुछ देर तक पलंग पर लेटी रही. कुछ देर बाद उसे जब पेशाब लगी तो वो पलंग से जैसे ही उठी और टॉयलेट की तरफ जाने को हुई तो वो एकदम लड़खड़ा गई. ","मेरे लंड से चुदने के कारण उसकी चूत का छेद कुछ हद तक पहले की अपेक्षा बड़ा हो गया था. उसे दर्द भी हो रहा था. फिर मैंने उसे अपनी गोद में उठाया और बाथरूम में ले गया. उसने सबसे पहले पेशाब किया. ","फिर हम दोनों ने एक दूसरे को साफ किया. मैंने उसकी चूत साफ की और उसने मेरे लंड को साफ किया. फिर बाथरूम में से निकलने से पहले एक जबरदस्त फ्रेंच किस किया और हम दोनों नंगे ही एक दूसरे से लिपट गए.","दो मिनट तक हम एक दूसरे से लिपटे रहे.\nतभी भाभी ने अपनी ननद को आवाज़ दी- बन्नो, घर नहीं जाना है क्या?\nफिर मैं स्वीटी को बाथरूम से बाहर लेकर आया. ","तभी उसने और काजल भाभी ने अपने अपने कपड़े पहने और मेरा पेमेंट करके चली गई. भाभी और उनकी ननद के जाते ही मैंने नंगे ही उठ कर मेन गेट लॉक किया. तब तक पारुल और साधना भी खाना बना कर ले आईं. ","वो दोनों भी बिल्कुल नंगी थी. उन दोनों की चूचियाँ एकदम तनी हुई और गोल गोल थी. सच कहूँ दोस्तो, आज मैं अपनी किस्मत पर कुछ ज्यादा ही इतरा रहा था. ","हालांकि मुझे तो हर फीमेल सुंदर और पैसे वाली ही मिला करती थी. मगर फिर भी उन सबकी सुंदरता मेकअप से उत्पन्न थी लेकिन पारुल और साधना के शरीर की सुंदरता गजब की थी. ","वो रंग की गोरी, सुराही के समान गर्दन वाली, सपाट पेट के साथ तने हुए गोल गोल चूचे, पतली नागिन सी कमर और मोटी मोटी जाँघों के बीच में अनछुई चूत! सच कहूँ दोस्तो, वो दोनों काम की देवी रति को भी मात दे रही थी. ","ये बात मैं अब इसलिए बता रहा हूँ क्योंकि मैंने उन ननद-भाभी की चुदाई के चक्कर में इन दोनों पर ठीक से ध्यान नहीं दिया था. मेरा बैठा हुआ लंड अब लोहे की गर्म रॉड सा तन कर खड़ा हो गया. उसका सुपारा एक बड़े मशरूम के जैसा फूल गया और टमाटर के जैसे लाल हो गया. ","मेरे लंड की ओर देखते हुए साधना बोली- विशू जी, हमें तो बहुत जोर से भूख लगी है और आपका लंड फिर से तन कर खड़ा हो गया है. लगता है आपका लंड हमें खाना नहीं खाने देगा. ","पारुल बोली- मैं तो खाना खाने से पहले लंड का जूस पियूंगी क्योंकि चुदाई के बाद तो हमारी चूत से खून निकल कर इनके लंड पर लग जायेगा. फिर मन मारकर रहना पड़ेगा.","इस पर साधना बोली- तू चूस, मैं तो खाना खा रही हूं.\nफिर पारुल ने सोफे पर मेरी टाँगें फैलायीं और घुटने के बल बैठ कर मेरा लंड उसने अपने मुंह में भर लिया और लॉलीपॉप की तरह चूसने लगी. इधर मैं भी साधना की गोद में लेट गया और उसकी चूची चूसने और दबाने लग गया. ","साधना खाना खाते खाते सिसकारने लगी और उसने खाना छोड़कर थाली एक तरफ रख दी. फिर उसने मेरे आण्डों को चूसना शुरू कर दिया. 15 मिनट तक दोनों मेरे लंड और टट्टों को चूस चूस कर चाटती रहीं और फिर उन्होंने अपनी अपनी पोजीशन बदल ली.","अब पारुल मेरे पोतों पर आ गई और साधना मेरा लंड चूसने लगी. इधर मैं लगातार बारी बारी से उन दोनों की चूत को सहला रहा था. उसमें उंगली कर रहा था. इस दौरान मैं इतना उत्तेजित हो गया कि मेरे लंड ने साधना के मुँह में अपनी पिचकारी छोड़ दी. ","साधना भी मजे में इतनी खो गई कि वो भी मेरा बीज पूरा गटागट पी गई. फिर वो भी मेरे लंड को चूसती ही रही. उसने मेरे लंड को तब तक नही छोड़ा जब तक कि मेरा लंड फिर से लोहे की गर्म रॉड की तरह नहीं तन गया. ","मैंने पारुल को इशारे से अपने पास बुलाया और साधना के मुँह को चूसने को कहा. पारुल एक आज्ञाकारी बच्चे की तरह साधना के होंठ चूसने आ गई. तभी मैंने साधना के मुँह से अपना लंड निकाल लिया. ","साधना को लिटा कर उसके चूतड़ के नीचे तकिया लगाया जिससे उसकी चूत थोड़ी ऊपर को उठ गई. तभी मैं अपना लंड साधना की चूत पर घिसने लगा. इधर साधना का मुँह पारुल के मुँह पर होने के कारण वो कुछ बोल नहीं पाई. ","मगर मैं समझ गया कि वो कहना चाह रही थी कि अब मुझे और मत तड़पाओ और मेरी चूत में अपना मूसल पेलकर मेरी चुदाई करो. मैंने मौके की नजाकत को समझते हुए साधना के पैरों को घुटनों से मोड़ा और उसकी चूत पर अपना लंड सेट करके एक करारा झटका लगा दिया. ","उसकी एक घुटी सी चीख निकल गई और वो गूँ.. गूँ.. करने लगी. इधर मेरे लंड का सुपारा साधना की चूत में 3 इंच तक घुस गया तो मैंने 3 इंच तक ही धीरे धीरे लंड को आगे पीछे करना शुरू कर दिया.","मुश्किल से मैंने 5 मिनट ही ऐसा किया होगा तभी साधना का दर्द थोड़ा कम हुआ और मजा आना शुरू हुआ. वो नीचे से अपनी कमर हिलाने लगी तो मैंने अपना पूरा लंड उसकी चूत से बिना निकाले बाहर खींच लिया और दोगुनी ताकत से एक और जोरदार धक्का लगा दिया. ","इस बार पारुल का मुँह साधना के मुँह पर न होने के कारण उसकी एक जोरदार चीख कमरे में गूँज गई. मैंने उस पर कोई भी रहम नहीं किया और धीरे धीरे हल्के अंदाज में धक्के लगाता रहा. उसे फिर से मजा आने लगा और उसका बदन एकदम से अकड़ने लगा और वो जल्दी ही झड़ गई. ","मेरा लंड अभी करीब 3 इंच चूत से बाहर था तो फिर से मैंने बिना निकाले लगातार 2 से 3 झटके जोरदार लगा दिए जिससे मेरा 7 इंच का लंड साधना की चूत में जड़ तक घुस गया. ","फिर मैं 2 मिनट उसकी चूत में लंड डाल कर रुक गया. इधर वो दर्द के कारण मछली के जैसे तड़प रही थी. मैंने धीरे धीरे अपने लंड को साधना की चूत में अंदर बाहर करना शुरू किया और करीब 5-7 मिनट तक ऐसे ही करता रहा. ","साधना ने नीचे से अपनी कमर को हिलाना शुरू कर दिया और मेरे धक्कों की ताल से ताल मिलाने लगी. मैंने भी अपनी थोड़ी सी स्पीड बढ़ा दी और चुदाई करने लगा. ","करीब 10 मिनट की चुदाई के बाद ही साधना बड़बड़ाने लगी- हाँ विशू जी, स्सस … आह्ह हां, ऐसे ही … आह्ह … और तेज विशू जी… चोदो प्लीज.. आह्ह चोदते रहो. ","मैंने भी अपनी स्पीड बढ़ा दी और मैं उसे शताब्दी एक्सप्रेस की स्पीड से पेलने लगा. लगभग 10 मिनट धक्के लगाने के बाद वो फिर से झड़ गई. उसने अपनी चूत से मेरा लंड निकाल दिया और घूम कर मेरे लंड पर बैठ गई और ऊपर नीचे होने लगी. ","कामुक आवाजें निकालते हुए वो कुछ देर चुदी और फिर मैंने उसे घोड़ी बनने के लिए कह दिया. वो पलंग पर घुटनों के बल झुक गयी. मैंने एक ही झटके में अपना 7 इंच का लंड उसकी चूत में पेल दिया और तेजी से धक्के लगाने लगा. ","मेरे धक्के लगने से पलंग हिलने लगा और चूँ.. चूँ.. करके संगीत जैसा बजने लगा. तभी एक बार फिर से साधना झड़ गई लेकिन मैं अभी झड़ने से बहुत दूर था. ","मैंने साधना की चूत में से लंड निकाले बिना उसको घुमाया और साधना का बांया पैर अपने कंधे पर रखा और चोदने लगा. करीब 10 मिनट लगातार मैंने धक्के लगाए होंगे, तब तक साधना फिर से झड़ गई. ","उसके बाद मैंने साधना के दोनों पैर अपने कंधे पर रखे और चुदाई करने लगा. इस पोजीशन में हम दोनों को बहुत मजा आ रहा था क्योंकि मेरा पूरा लंड साधना की चूत में उसकी बच्चेदानी तक की खबर ले रहा था.","दस मिनट के बाद मैं झड़ने को हुआ तो मैंने पूछा- कहां निकालना है?\nसाधना बोली- विशू जी, मुझे कोई खतरा नहीं है, मेरी चूत में ही निकाल दो.\nमैंने साधना की चूत में वीर्य छोड़ा और उसके ऊपर लेट कर हाँफने लगा. ","कुछ देर लेटने के बाद पारुल ने एक बार फिर मेरे लंड को मुंह में ले लिया और जोर जोर से चूसने लगी. अब मेरे लंड में भी दर्द होने लगा था. मगर पारुल की चूत प्यासी थी. इसलिए उसको खुश करना भी जरूरी था. ","पांच मिनट में ही पारुल ने मेरे लंड को फिर से खड़ा कर दिया. मैंने उसको जोश में आकर पटका और उसकी चूत पर लंड को रगड़ने लगा. फिर उसकी चूचियों को पीते हुए लंड को अंदर धकेलने की कोशिश करने लगा. ","पारुल की चूत भी कुंवारी थी. इसलिए उसका भी वही हाल हुआ जो साधना और स्वीटी का हुआ था. मुश्किल से मैंने उसकी चूत की सील तोड़ कर लंड को अंदर तक फंसाया. पारुल तो बेहोश होने वाली थी मगर साधना और मैंने समझदारी से काम लिया. ","साधना ने पारुल को संभाला और मैं धीरे धीरे उसकी चूत चोदना शुरू किया. पहले दस मिनट तक वो दर्द से कराहती रही. जब उसको मजा आने लगा तो वो मुझसे लिपट लिपट कर चुदने लगी. ","20 मिनट तक मैंने पारुल की चूत चोदी और फिर उसकी चूत को भी अपने माल से भर दिया. मेरी हालत भी बुरी हो चुकी थी. मैं बहुत थक गया था. चार चार चूतों की चुदाई एक ही दिन में करने के बाद मैं काफी कमजोर सा महसूस करने लगा. ","जब हम वहां से उठे तो चुदाई की जगह खून के धब्बे ही धब्बे हो गये थे. हम तीनों बाथरूम में गये तो मैंने देखा कि मेरा माल साधना की चूत से बह कर नीचे गिर रहा था. ","बाथरूम में जाकर मैंने उन दोनों की चूत को धोया और उन्होंने मेरे लंड को धोया. उसके बाद हम तीनों ने नंगे बदन ही खाना खाया और फिर मैं अपने कपड़े पहन कर अपने घर आ गया. पारुल और साधना दोनों बहुत खुश हो गयीं. ","उस दिन के बाद से वो भी मेरी क्लाइंट बन गयीं.\nदोस्तो, ये थी मेरी गर्ल्स Sexxx स्टोरी. आपको मेरी यह स्टोरी कैसी लगी मुझे अपने कमेंट्स में बतायें. आप मुझे नीचे दी हुई मेरी ईमेल पर भी मैसेज कर सकते हैं. मुझे आप लोगों के फीडबैक का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑटो में मिली एक जवान लड़की की अन्तर्वासना","href":"https://www.freesexkahani.com/teenage-girl/girl-xxx-sex-story-hindi/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/amateur-crossdresser-story/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}