{"Title":"कुंवारी चूत पर लंड के प्यार की मोहर","author":{"name":"सागर चौहान","href":"https://www.freesexkahani.com/author/sagarchauhan/"},"date":"16-12-2020","views":"62,019","description":["गर्लफ्रेंड की चुदाई कहानी में पढ़ें कि कैसे कोचिंग लाइबरेरी में एक हसीन लड़की से मेरी दोस्ती हुई. बात आगे कैसे बढ़ी और कैसे हम दोनों ने अपना पहला एक्स किया.","हैलो फ्रेंड्स, मेरा नाम सुशांत कुमार है और मैं जयपुर (राजस्थान) का रहने वाला हूँ.","यह मेरा पहला सेक्स अनुभव है, जो मैं एक गर्लफ्रेंड की चुदाई स्टोरी के रूप में आपके साथ साझा करने जा रहा हूँ.\nअगर मुझसे लिखने में कोई चूक हो जाए, तो बुरा मत मानिएगा … बस नजरअंदाज करते हुए इस सेक्स कहानी का मजा लीजिएगा.","दोस्तो, मैं देखने में एक स्मार्ट और गुड लुकिंग बॉय हूँ. मेरी लम्बाई पांच फुट नौ इंच है और मैं एक हृष्टपुष्ट जिस्म का मालिक हूँ.","महिला वर्ग के लिए लिखना चाहता हूँ कि मेरे लंड की लम्बाई औसत ही है … मैंने अपनी इस पहली चुदाई के पहले लंड को मापा ही नहीं था. ये लगभग साढ़े पांच इंच की होगी मगर मोटाई कुछ ज्यादा ही है, जो चुत की फांकों को चीर कर उन्हें मजा देने के लिए अद्भुत है.","मैं हमेशा से ही हॉट एंड जीरो फिगर वाली गर्ल्स की चुदाई का सपना देखता था … पर यकीन मानो, लड़कियों से बात करने में मेरी गांड की हवा निकल जाती थी.\nमैं यही सोचता था कि मैं तो साला कुंवारा ही मरूंगा, पर शायद मेरी किस्मत को कुछ और ही पसंद था.","सुलेखा NEET की स्टूडेंट थी और मैं IIT का स्टूडेंट था. सुलेखा सीकर से थी और मैं जयपुर का था.","वो स्टडी के लिए यहां जयपुर में एक फ्लैट में अपनी फ्रेंड रिया के साथ रहती थी.\nरिया भी उसकी गांव की ही थी … पर वो एक कॉलेज स्टूडेंट थी. जबकि सुलेखा अलग कोर्स कर रही थी.","जैसा कि आप जानते ही होंगे कि जयपुर एक पढ़ाई के लिए अच्छा स्टडी का पॉइंट माना जाता है. ","मेरी ये सेक्स कहानी इसी IIT & NEET अकादमी की एक गर्ल सुलेखा की चुदाई की कहानी है. हालांकि अकादमी में बहुत सी ऐसी लड़कियां थीं, जिनको देख कर कोई न कोई, किसी ने किसी के नाम की मुठ पक्का मारता ही था.","पर मैं हमेशा से ही लड़कियों से दूरी बनाकर चलता था. क्योंकि मुझे हमेशा से ही ऐसे काम के चक्कर में अपनी गांड की मां ना चुद जाए, इसका डर लगा रहता था. ","मेरी क्लासेज दिन में पौने चार से शाम साढ़े सात बजे तक की हुआ करती थीं. पर अकदामी में पुस्तकालय की सुविधा होने के कारण मैं दोपहर में एक बजे अकादमी चला जाता था और अपनी पढ़ाई किया करता था.","एक दिन में हमेशा की तरह अकादमी जाने के लिए अपने घर से निकला.","साधारणतया मैं करीब चालीस मिनट में अकादमी पहुंच जाता था, पर उस दिन मुझे अपने एक मित्र के हॉस्टल जाना था. उससे मुझे अपने नोट्स वापस लेने के लिए जाना जरूरी था.\nइस वजह से मुझे अकादमी पहुंचने में करीब आधा घंटा ज्यादा समय लगा.","जब तक में अकादमी पहुंचा, टारगेट की क्लास की छुट्टी हो चुकी थी. वो सुबह का बैच हुआ करता था, जो इस समय खत्म होता था.","जब मैं लाइब्रेरी में पहुंचा, तब तक मेरी कुर्सी पर कोई और बैठ चुका था. इसलिए मुझे आज दूसरी कुर्सी पर बैठना पड़ा.\nमेरे पास वाली कुर्सी पर किसी और का बैग पहले से ही रखा हुआ था. पर मुझे क्या … मैं उसे एक तरफ सरका कर बैठ गया और अपनी पढ़ाई करने लगा. ","फिर करीब बीस मिनट बाद मेरे पास आकर कोई बैठा.\nपर मैंने ध्यान ही नहीं दिया कि वो कोई लड़की है या लड़का आया है.","कुछ पल बाद उसने अपनी पानी की बोतल से पानी पिया, तो थोड़ा पानी उसकी टी-शर्ट पर पड़ गया और उसने खुद ही से बुदबुदाते हुए कहा- अरे यार … शिट.","उसकी इस आवाज से मेरा ध्यान उस पर गया और मैंने देखा कि वो एक लड़की थी. ","वो लड़की और कोई नहीं, बल्कि सुलेखा थी.\nशायद वो खाना खाकर आई थी और जल्दी में पानी पीने के कारण कुछ पानी उसकी टी-शर्ट पर छलक गया था.","अकादमी में ये मेरा पहला मौका था कि कोई लड़की मेरे इतने पास बैठी थी.\nकसम से क्या कांटा माल था यार … पानी में गीली उसकी टी-शर्ट जब उसके मम्मों पर चिपक गई, तो मैं वो गर्म सीन देखकर एकदम से पागल हो गया. ","मैंने कनखियों से उसकी तरफ देखा तो पाया कि शायद उसका फिगर साइज 34-26-36 का रहा होगा.\nउसका रंग एकदम साफ़, गोरा और काले लम्बे घने बाल. उसके रसीले होंठ ऐसे कि अगर इसके मुँह को भी चोदूं, तो साली चूत का मजा देगी. ","कुछ ही देर में मेरी क्लास का टाइम होने को था … इसलिए मुझे मन न होते हुए भी अपनी क्लास में जाना पड़ा.","क्लास में गया तो बार बार उस सुन्दरी की सेक्सी फिगर ही दिमाग को परेशान कर रही थी. इसी वजह से पूरे समय मेरा क्लास में मन ही नहीं लग रहा था.\nमेरे सामने तो आज सुलेखा के वो तने हुए चुचे आ रहे थे, जो मैंने अपनी इन आंखों से नापे थे. उसके दूध ही मेरे दिमाग में घूम रहे थे.","यही सब सोचते हुए लंड ने अंगड़ाई लेनी शुरू कर दी और मुझे बरबस ही उठ कर सर से टॉयलेट करने की आज्ञा मांगी. ","मैंने टॉयलेट में जाकर उसके नाम की मुठ मारी और फ्री हुआ. तब कहीं जाकर मेरा शहजादा कुछ शांत हुआ.","मैं क्लास में वापस आ गया और बेमन से पढ़ाई करने लगा.","इस बात को तीन-चार दिन हो गए थे. अब वो रोज मुझे लाइब्रेरी में मिलने लगी थी और मैं उसके साथ ही बैठने लगा था.","कुछ दिनों बाद ही मुझे पता चला कि उसका पहले से ही कोई बॉयफ्रेंड है, तो मेरा तो मानो लंड ही मुरझा गया. पर करता भी क्या! ","अब मैंने उससे दूरी बना ली और उससे कम ही बात करता.\nशायद वो इस बात को समझ गई थी कि मैं उससे दूरी क्यों बना रहा हूँ.","फिर एक दिन शाम को हमारे केमिस्ट्री के सर नहीं आए थे इसलिए मैं पढ़ने के लिए लाइब्रेरी में आ गया.","मैंने देखा कि वो अभी भी लाइब्रेरी में थी. इस समय तक लाइब्रेरी के लगभग अस्सी फीसदी स्टूडेंट घर चले जाते थे, पर वो अभी भी यहीं बैठी थी.","मैं लाइब्रेरी में उसके पास जाकर बैठा … क्योंकि मुझे उससे बात करे 5-6 दिन हो गए थे.\nमैंने उसके करीब बैठने के बाद भी उससे कोई बात नहीं की. ","करीब दस मिनट बाद उसने चुप्पी तोड़ते हुए कहा- सुशांत मैं जानती हूँ कि तुम आजकल मुझसे बात क्यों नहीं करते हो, पहले मुझे लगता था कि तुम मेरे दोस्त हो.","मैंने कहा- यार मैं किसी की लव लाइफ में परेशानी की वजह नहीं बनना चाहता हूँ, इसलिए ही मैं तुमसे बात नहीं करता हूँ.\nये सुनकर उसने कहा- मेरे साथ एक बार छत पर चलोगे? ","दोस्तों हमारी अकादमी की छत पर कोई नहीं आता था. ","मैंने कहा- हां ठीक है … चलो.","वो आज कुछ उदास सी लग रही थी. हम छत पर पहुंचे, तो न जाने वो अचानक से रोने लगी.\nमैंने पूछा कि क्या हुआ? ","वो बोलने लगी कि उसके बॉयफ्रेंड की वजह से …\nमैंने कारण जानना चाहा. ","तो मालूम हुआ कि उसके बॉयफ्रेंड ने अपने दोस्त के साथ मिल कर सुलेखा की और खुद की चुम्मी करते हुए फोटो ले ली है और वो अब उसे सेक्स के लिए दबाव बना रहा है. जबकि सुलेखा ऐसा नहीं करना चाहती थी.","मैंने उसे समझाते हुए कहा- तुम रो मत … मैं कुछ करता हूँ.","मैंने सुलेखा से उसके बॉयफ्रेंड का पता लिया और अपने पांच दोस्तों के साथ उसके रूम पर चला गया.\nउसके साथ काफी झगड़ा करने के बाद मैंने उसका और उसके दोस्त का फ़ोन छीन लिया.","अगले दिन मैंने वो दोनों फ़ोन सुलेखा को दे दिए.","उस दिन सुलेखा बहुत खुश थी और उसने मेरे सामने ही वो दोनों फ़ोन तोड़ कर फेंक दिए. मैं उसके पास से जाने लगा. ","तब उसने मुझे रोकते हुए कहा- रुको सुशांत … मेरी बात सुनो. आज मैं बहुत खुश हूँ. मैं कैसे तुम्हारा शुक्रिया अदा करूं … समझ ही नहीं पा रही हूँ. थैंक्स डियर.\nमैंने कहा- अगर मैं तुम्हें कुछ कहूँ, तो तुम नाराज तो नहीं होओगी? ","उसने कहा कि मैं जानती हूँ कि तुम मुझे लव करते हो, यही कहना है ना तुम्हें?\nमैंने कहा- तुम्हें ये कैसे पता?\nउसने कहा- मैंने तुम्हारे दोस्तों से तुम्हारे बारे में पूछा था. तुम्हारे फ्रेंड सुनील ने बताया था कि तुम मन ही मन मुझे चाहते हो, लेकिन मेरे बॉयफ्रेंड होने की वजह से अपने दिल की बात नहीं कह पा रहे हो.","उसकी ये बात सोलह आने सच थी.\nसुनील मेरा बेस्ट फ्रेंड था और मैंने सुलेखा के बारे में बस सुनील को ही बताया था.","सुलेखा ने मुझे ये कहते हुए अपनी बांहें मेरी तरफ फैला दीं.\nमैंने सुलेखा को गले लगा लिया और उसके माथे पर एक किस करके अपने प्यार की मोहर उस पर धर दी.","इसके कुछ देर बाद उसकी एक सहेली आ गई और मैं उसे छोड़ कर अपने घर आ गया.","अब मैं सुलेखा के साथ बहुत खुश था.","इसी महीने की आखिरी तारीख को मेरा जन्मदिन था.\nसुलेखा को ये पता था. ","मैं और सुलेखा उस दिन अकादमी की क्लास से बंक मारकर सुनील और उसकी गर्लफ्रेंड याशिका के साथ घूमने के लिए चोखीढानी आ गए.\nयह जयपुर की एक प्रसिद्ध जगह है, यहाँ पारम्परिक राजस्थानी भोजन मिलता है.\nघूमने वालों का यहां मेला लगा रहता है.","आज पहली बार मैंने सुलेखा को लिप-लॉक किस किया. उसके रसीले होंठों का स्पर्श पाकर मुझे मानो शहद सा स्वाद आ गया था.","मैंने उसके साथ चॉकलेट के साथ चूमने वाली किस भी की. फिर मैंने अपने जीवन की सबसे लम्बी किस की.\nआप मानोगे नहीं दोस्तों मैंने सुलेखा के साथ पूरे बाइस मिनट तक लगातार चुम्बन किया.\nइस किस में मैंने उसके गोरे गालों को एकदम लाल कर दिया था. ","फिर वहां से सुनील और उसकी गर्लफ्रेंड एक होटल में चुदाई करने चले गए और हम दोनों वापस आने लगे. ","जब हम दोनों सुलेखा के फ्लैट पहुंचे और उसे उधर छोड़ कर मैं अपने घर जाने लगा.\nतो सुलेखा ने मुझे चाय के लिए बुला लिया.\nमैं उसके फ्लैट के अन्दर चला गया.","रिया अभी कॉलेज गई थी और वो देर शाम तक वापस आने वाली थी. ","सुलेखा ने मेरे लिए चाय बनाई और उसने कहा- तुम बैठो, मैं फ्रेश होकर आती हूँ. तुम जब तक कोई बुक पढ़ लो.","वो फ्रेश होने के लिए चली गए. जब वो वापस आई … तो मैं उसे देखता ही रह गया.\nवो एक जानलेवा मस्त हसीना लग रही थी. उसने एक पंजाबी सूट पहना हुआ था. ","दोस्तो, मैंने आज तक उसे बस अकादमी की ड्रेस में ही देखा था. पंजाबी सूट में उसके टाइट चुचे मानो मुझसे कह रहे थे कि हमें आजाद कर दो, हम ब्रा की बंदिश में नहीं रह सकते.\nउसके होंठों की वो पिंक लिपस्टिक तो ग़दर लग रही थी. मेरा मन तो कर रहा था कि अभी किस कर लूं, पर क्या पता … वो बुरा मान जाती.\nउसके जिस्म से आती परफ्यूम की महक ये जता रही थी कि मानो सामने सुलेखा नहीं … कोई गुलाब का फूल हो. ","बस अब मुझसे नहीं रहा गया और मैंने उससे कहा- सुलेखा … एक बात बोलूं … आज तुम बहुत सेक्सी लग रही हो.\nवो मुस्करा दी और बोली- क्यों पहले नहीं लगती थी क्या?\nमैंने कहा- नहीं, ऐसी बात नहीं है, आज तो ऐसा लग रहा है कि तुम मेरी जान निकाल ही लोगी.","उसने उंगली से करीब आने का इशारा किया, तो मैं उठा और सुलेखा के दोनों हाथों से हाथ मिलाकर उसे दीवार से टिका दिया और उसके शरबती होंठों को चूसने लगा.\nवो भी मेरा साथ देने लगी.","मैंने धीरे से अपनी एक टांग उसके पैरों के बीच में कर दी और उसके चिपक गया.\nअब मेरा खड़ा लंड भी अपनी हाजिरी लगाने को गर्म था.","उधर सुलेखा भी मेरे खड़े लंड की गर्माहट को महसूस कर रही थी. मैंने अपना एक हाथ उसके मम्मों पर रख दिया. ","आह दोस्तो … मैं आपको बता नहीं सकता कि मैं किस मखमल को छू रहा था.\nये वही बूब्स थे, जिनकी वजह से ही मैंने सुलेखा पर पहली बार ध्यान दिया था. ","तभी उसने भी अपना हाथ मेरी गर्दन पर रख दिया. मैं अपने दूसरे हाथ से उसका शर्ट खोलने लगा. पर चुस्त होने के कारण मैं उसे खोल ही नहीं पाया. मैंने पहले कभी ऐसा किया भी नहीं था.","मेरी इस नासमझी को सुलेखा भांप गई और उसने अपना शर्ट खोलने में मेरी मदद की.","उसकी कुर्ती अलग हुई तो ऊपर से सुलेखा नंगी होकर सिर्फ ब्रा में थी. ","मैंने उसकी ब्रा खोले बिना ही उसके मम्मों को बाहर निकाला और एक को चूसने लगा. ","आज इस दूधिया आइसक्रीम के कटोरे को चूसते हुए मुझे ऐसा लग रहा था कि ये मलाई कभी खत्म ही नहीं हो सकेगी.\nमेरा मन तो कर रहा था कि आज इसकी बस बंद पड़ी दूध की फ़ैक्ट्री को आज चालू कर दूँ. ","ऐसा पहली बार करने की वजह से मैं इसे एक यादगार सेक्स बनाना चाहता था. इसलिए मुझे बदतमीजी वाली हरकत गंवारा नहीं थी.","हम दोनों एक दूसरे के कपड़े उतारने लगे और जल्दी ही मैं सिर्फ अंडरवियर में और वो पैंटी में आ गई थी.\nमैं हमेशा से ही स्पोर्ट्स की अंडरवियर पहनता था.\nउसमें लंड का आकार सही से पता नहीं चलता था.","मैंने सुलेखा को अपने हाथों में उठाया और उसे बेड पर ले आया. उसे बेड पर लिटा कर मैं चूमने लगा.\nवो भी मुझसे जौंक की तरह चिपकी हुई थी.","लगभग दस मिनट की चूमाचाटी के बाद सुलेखा ने कहा- अब आगे क्या करना है? ","मैंने कहा- माय हर्टबीट (मैं सुलेखा को हमेशा प्यार से यही कह कर बुलाता हूँ.) तुम तो ऐसे बात कर रही हो, जैसे तुम्हें कुछ पता ही नहीं है.\nउसने हंसते हुए कहा- आज तुम्ह़ारा बर्थडे है … इसलिए सेक्स भी तुम्हारे अनुसार होगा. वैसे भी हम दोनों का ये फर्स्ट टाइम है.","मैंने सुलेखा से कहा- क्या सच में सेक्स मेरे मुताबिक़ होगा … तो प्लीज़ मेरे लंड को चूसो ना! ","एक बार को तो सुलेखा ने मना कर दिया, पर आज वो मुझे उदास नहीं करना चाहती थी.\nइसलिए उसने मुझसे कहा- ठीक है … तो आज़ाद करो मेरी वसीयत को … मैं भी तो देखूं … कैसे सम्भाल के रखा है इसे.\nमैंने कहा- क्यों नहीं माय हर्टबीट … अभी लो.","मेरा लंड कड़ा होकर करीब छह इंच का हो गया था, पर जब सुलेखा ने उसे अपने हाथ में पकड़ा … तो मेरा लंड लोहे की तरह एकदम टाइट होकर मानो और एक इंच बढ़ कर सात इंच का हो गया था.\nमैं आश्चर्यचकित था कि ये क्या हुआ. वाकयी मुझे आज मेरे लंड की असली लम्बाई का पता चला था.","मुझे नहीं पता था कि एक लड़की के लंड को हाथ में लेने से आकार में बढ़ोतरी हो जाती है. ","सुलेखा भी लंड को देखकर घबरा गई और बोली- उई मां … आज तुम्हारा मुझे मारने का इरादा है क्या?\nमैंने कहा- तुम फ़िक्र मत करो … तुम जितना कर सकती हो, करो … मुझे कोई जल्दी नहीं है. ","सुलेखा ने लंड को चूमा और धीरे से उसे अपने मुँह में ले लिया. पहले उसने सुपारे को चाटा … फिर लंड को चूसने लगी. ","दोस्तो, मैं बता नहीं सकता हूँ कि वो क्या मस्त अहसास था.\nकसम से ऐसा लग रहा था कि आज तो मैं एक अलग ही दुनिया में आ गया था. ","चूंकि ये मेरा पहला मौक़ा था, तो मैं बस तीन मिनट में ही उसके मुँह में झड़ गया.\nमैं इतनी जल्दी झड़ जाऊंगा, इसका मुझे विश्वास ही नहीं हो रहा था.\nपर मुझे समझ में आ गया था कि ये फर्स्ट टाइम की वजह से हुआ है. ","सुलेखा ने लंड रस का चटखारा लेते हुए कहा- इसका टेस्ट नमकीन दही जैसा है.\nमैंने कहा- हां नमकीन अमृत है मेरी जान … पी जाओ.","सुलेखा ने पूरा वीर्य पी लिया. उसने मेरे लंड के माल की एक बूंद भी बर्बाद नहीं की.","फिर मैंने सुलेखा की पैंटी उतारी और देखा कि उसकी चुत एकदम आधे कटे सेब फल के जैसी थी … और उसमें से एक दाने जैसा कुछ उभरा सा मुकुट लगा हुआ था. उसकी बुर एकदम नई … पिंक एंड ब्राउन कलर की मिक्स रंग वाली चूत थी.","मैंने कहा- माय हर्टबीट … तुमको एक रिटर्न गिफ्ट भी मिलना चाहिए.\nउसने कहा- वो क्या है.","उसके ये कहते ही मैंने अपना मुँह सीधा चूत पर लगा दिया और उसकी चूत चाटने लगा.","अब सुलेखा कामुक सिसकारियां लेने लगी- उम् हम्म्म … मर गई … आह हम्म!","मैंने अपने दांत से चूत के दाने को काट लिया.\nइससे सुलेखा उछल पड़ी- खाने का मूड है क्या?","मैंने अगले ही पल इसके दाने को चूस कर उसका दर्द खत्म किया. मेरा उसकी चुत के दाने को काटने का इरादा नहीं था, वो बस उत्तेजना में ऐसा हो गया था.","उसने मुझसे कहा- आराम से करो.","लगभग बीस मिनट के इस कार्यक्रम के बाद मैंने अपना लंड उसकी चूत पर लगा दिया.","मेरा लंड रुक ही नहीं रहा था, उधर चुत मना कर रही थी.\nमैं समझ गया कि इसकी चूत बहुत टाइट है. इसलिए मैंने उसकी टेबल से क्रीम उठाई और चूत और लंड पर लगा कर फिर से रेडी हो गया.","मैंने लंड चुत पर घिसते हुए कहा- माय हर्टबीट … प्लीज़ तुम थोड़ी मदद करो ना!","उसने अपने हाथ से लंड को पकड़ा और चुत की फांकों में लगा कर पकड़े रखा.\nमैंने एक तेज धक्के के साथ अपना लंड अन्दर पेल दिया.","लंड चुत के अन्दर गया ही था कि सुलेखा की जोर की चीख निकल पड़ी और वो रोने लगी.\nमैंने अपना लंड वहीं पर रोक दिया और उसे चूम कर शांत करने लगा; उसके आंसू साफ़ करने लगा.","मैं कुछ मिनट तक ऐसे ही लेटा रहा और जब वह नार्मल हो गई.\nतब मैंने एक और शॉट के साथ अपने शहजादे को चुत की गहराई में आसन ग्रहण करवा दिया.","इस बार फिर से सुलेखा तड़प उठी थी और इस बार उसका रोना बंद ही नहीं हो रहा था.","कुछ मिनट की लम्बी चुम्मी और मेरे धक्के धीरे धीरे चालू हो गए.","लगभग पन्द्रह मिनट की धकापेल चुदाई के बाद हम दोनों साथ साथ झड़ गए.","रस टपका, तो हम दोनों एक दूसरे के ऊपर निढाल होकर गिर गए.","फिर उसने मेरे कान में कहा- हैप्पी बर्थडे लौंडे.\nमैंने भी हंस कर उसे चूम लिया.","फिर हम दोनों उठे और साथ में नहाने चले गए.","मैंने देखा कि गर्लफ्रेंड की चुदाई में मेरे लंड की खाल उतर गई थी और वो भी ठीक से चल नहीं पा रही थी.","हम दोनों ने कपड़े पहने और मैंने मेडिकल से दर्द की और गर्भनिरोधक गोली लाकर उसे दी और मैं अपने घर आ गया. ","इस बात को आज तीन साल हो गए हैं. अब जब भी हमें मौका मिलता है, हम साथ में टाइम व्यतीत करते हैं और मैं गर्लफ्रेंड की चुदाई करता हूँ. ","दोस्तो, मैं आपको बता दूं कि पढ़ाई पूरी करने के बाद हम दोनों शादी करने वाले हैं. हमारे परिवार भी इस शादी के लिए तैयार हैं.","आपको ये गर्लफ्रेंड की चुदाई स्टोरी कैसी लगी, प्लीज़ मेल करके बताएं.\n[email protected]","इंडियन ब्लू फिल्मों का मजा लें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chudai-hindi-kahani/"},{"title":"","href":"https://www.freesexkahani.com/videos/"},{"title":"मेरे लंड ने तोड़ा सेक्सी चूत का घमंड","href":"https://www.freesexkahani.com/teenage-girl/sex-bomb-ladki-ki-chudai-kahani/"},{"title":"बहन की सहेली घर आकर चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/garam-chudai-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}