{"Title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 2","author":{"name":"होला जान","href":"https://www.freesexkahani.com/author/holajane/"},"date":"25-03-2021","views":"50,417","description":["गर्लफ्रेंड सिस्टर सेक्स कहानी में पढ़ें कि मेरी दोस्त ने मौका पाकर बाथरूम में चूत चुदवा ली. मगर उसकी बहन ने हमारी आवाज सुन ली. फिर क्या हुआ?","दोस्तो, मैं तन्मय एक बार फिर से हाजिर हूं. मैं आपको अपनी कॉलेज की दोस्त नीता और उसके चाचा की बेटी शिल्पी, जिसको मैं दीदी कहता था, की चुदाई की कहानी बता रहा था। ","मैंने अपनी गर्लफ्रेंड सिस्टर सेक्स कहानी के पिछले भाग\nअपनी हॉट दोस्त को लंड चुसवाया\nमें आपको बताया था कि मैं शहर में रहकर पढ़ाई कर रहा था और मेरे फाइनल एग्जाम के बाद लॉकडाउन हो गया. मेरे सभी दोस्त घर चले गये थे. ","मैं अपने रूम में अकेला ही रह गया था और पापा ने मुझे उनके दोस्त के यहां रुकने की सलाह दी. उन अंकल के भाई की बेटी नीता मेरी भी दोस्त थी जो उनके घर में रहकर पढ़ाई कर रही थी और मेरे ही कॉलेज में पढ़ती थी। ","जब मैं अंकल के घर रहने गया तो अंकल की बेटी शिल्पी भी आई हुई थी जो बाहर रहकर पढ़ाई कर रही थी. अन्जाने में मैंने शिल्पी की गांड को छू लिया और मेरा लंड खड़ा हो गया. शिल्पी के जाने के बाद नीता ने मेरा लंड चूसा क्योंकि नीता और मैं पहले से ही कई बार सेक्स संबंध बना चुके थे। ","अब आगे की गर्लफ्रेंड सिस्टर सेक्स कहानी:","उस दिन फिर हमने साथ में खाना खाया और सो गये. नीता की चुदाई का मौका मुझे नहीं मिल पाया।","अगली सुबह मैं उठा तो नीता और शिल्पी पहले से ही जागी हुई थीं क्योंकि वो आज रात को आंटी के रूम में सोई थी। ","कल जब से नीता ने मेरा लंड चूसा था तब से ही मेरे अंदर चुदाई की तलब लगी हुई थी.\nबहुत दिनों से नीता की चुदाई कर नहीं पाया था मैं!\nअब मैं मौके की तलाश में था कि उसकी चुदाई कैसे की जाये क्योंकि सब लोग घर में ही रह रहे थे और ऐसे में चुदाई का मौका मिलना बहुत ही ज्यादा मुश्किल था। ","सुबह का नाश्ता करने के बाद अंकल टीवी देखने लगे और आंटी घर का काम करने लगीं. शिल्पी और नीता भी मेरी आंटी का हाथ बंटाने लगी.\nमैं अपने फोन में टाइम पास करने लगा. ","कुछ देर के बाद मैं बोर हो गया तो मैं सो गया. फिर लंच के टाइम पर आंटी ने मुझे जगाया.","हम सबने लंच किया और फिर सब अपने अपने काम में लग गये.\nअंकल पड़ोस के अपने दोस्त के यहां चले गये. आंटी अपने रूम में चली गयीं.","मैं अब नीता से बात करने का मौका ढूंढ रहा था.\nमैंने शिल्पी से नजर बचाकर नीता को इशारा किया तो उसने मुझे हाथ से रुकने का इशारा किया. ","फिर जब शिल्पी अपने रूम में चली गयी तो जल्दी से नीता मेरे पास आई और कान में फुसफुसा कर बोली- मैं थोड़ी देर बाद नहाने जाऊंगी. तुम पहले से ही बाथरूम में रहना. ","मैं बोला- मरवायेगी क्या? शिल्पी और आंटी भी तो है?\nवो बोली- चाची इस टाइम आराम करती हैं और एक-दो घंटे सो जाती हैं. शिल्पी को कुछ पता नहीं चलेगा. वो बाथरूम में आकर थोड़ी न देखेगी कि अंदर कौन है?","ये कहकर वो मेरी तरफ आंख मारकर चली गयी. फिर मैं मौका देखकर बाथरूम में घुस गया. मैंने शॉर्ट्स और टीशर्ट पहनी हुई थी. मैं बहुत घबरा रहा था क्योंकि अगर नीता के आने से पहले अगर आंटी या शिल्पी आ जाती तो सारा काम खराब हो जाता.","मुझे अंदर गये हुए पांच मिनट के लगभग हो गये थे. मैंने सोचा कि ऐसे तो ये नीता की बच्ची मुझे फंसवा देगी. मैं बाहर चला जाता हूं.\nमैं फिर निकलने ही वाला था कि नीता की आवाज सुनाई दी- शिल्पी, मैं नहाने जा रही हूं. अगर तुझे नहाना है तो मेरे बाद नहा लेना. ","उधर से शिल्पी ने कहा- हां, ठीक है, तू नहा ले, मैं अभी कुछ काम कर रही हूं.\nये सुनकर मैं खुश हो गया. अब नीता की चूत चोदने का वक्त आ गया था. ये सोचकर अब मेरा लंड तनाव में आने लगा था. ","नीता बाथरूम में आई और उसने झट से दरवाजा अंदर से बंद कर लिया. उसने अपने कपड़े टांगे और सीधा मेरी बांहों में आकर मुझसे लिपट गयी.\nहम दोनों ने एक दूसरे को बांहों में कस लिया और चूमने लगे. ","मैं उसके होंठों को चूसने लगा और वो मेरे होंठों को पीने लगी. उसका हाथ फिर सीधा मेरे शॉर्ट्स पर पहुंच गया और वो मेरे लंड को सहलाने लगी. ","फिर उसने हाथ को मेरे शॉर्ट्स के अंदर डाल लिया और अंडरवियर के ऊपर से ही लंड को सहलाने लगी.\nमेरे हाथ उसकी गांड पर पहुंच गये थे. मैं उसके चूतड़ों को दबा रहा था और वो अपनी चूत को मेरे लंड पर सटा रही थी. ","अब मैंने जल्दी से उसके टॉप को निकलवा दिया और उसकी ब्रा को भी खोल लिया. मैंने उसकी ब्रा को उसकी चूचियों से अलग कर दिया और दोनों चूचों को मुंह में लेकर पीने लगा.","वो तेजी से मेरे लंड को सहलाने लगी. नीचे से उसने मेरे शॉर्ट्स को उतार दिया था और साथ ही मेरे अंडरवियर को भी खींच दिया था. अब मेरा लंड उसके हाथ में था और वो उसको हाथ में लेकर मस्ती में आगे पीछे कर रही थी. ","उसका नर्म हाथ मेरे लंड के टोपे को सहला रहा था और मेरी उत्तेजना बहुत ज्यादा तेज होती जा रही थी.\nमैंने उसकी चूचियों को जोर जोर से मसलना शुरू कर दिया. ","जोश जोश में मैंने उसकी चूचियों को इतनी जोर से मसल दिया कि उसकी बहुत तेज आवाज में आह्ह … निकल गयी.\nमगर मैंने तभी उसके मुंह को हाथ से दबा दिया. ","मैंने उसको चुप रहने का इशारा किया.\nवो मेरे कान में दर्द में कराहते हुए बोली- आराम से नहीं कर सकता है क्या? इतनी जोर से दबा दी. जान निकाल दी मेरी!","फिर मैंने उसकी चूचियों को छोड़ उसकी चूत पर हमला किया और नीचे बैठकर उसकी चूत को चाटने लगा.\nवो मस्ती में सिसकारने लगी और उसकी चूत से निकल रहे रस का स्वाद मुझे मेरे मुंह में आने लगा. ","अब उसने अपनी एक टांग उठाई और मेरे कंधे पर रख कर अपनी चूत को चटवाने लगी. नीता की चुदाई कर करके मैंने उसे एक नम्बर की चुदक्कड़ बना दिया था. ","जब भी उसको मौका मिलता था तो वो मेरे लंड को पकड़ लेती थी या फिर मेरे होंठों को चूसने लगती थी.\nवो हर वक्त सेक्स के लिए तैयार रहने वाली लड़़की थी इसलिए मुझे उसके साथ बहुत मजा आता था.\nजब भी मन करता था मैं उसकी चूत को चोद लेता था। ","कुछ देर तक उसकी चूत को चाटने के बाद मैं उठ गया और उसकी चूत में लंड लगाने ही वाला था कि वो नीचे बैठ गयी और मुझे दीवार से सटाकर मेरा लौड़ा चूसने लगी. ","मेरे मुंह से भी आह्ह … आह्ह … की आवाज निकलने लगी लेकिन किसी तरह मैंने खुद को रोका और उसको लंड चुसवाता रहा.\nहमारे पास ज्यादा समय नहीं था. इसलिए जल्दी से मैं चुदाई करके वहां बाहर निकलना चाहता था. ","मैंने नीता के मुंह से लंड को बाहर निकाल लिया और उसकी चूत में उंगली देकर अंदर बाहर करने लगा.\nउसकी चूत अंदर से पूरी गीली हुई पड़ी थी. मैंने उसकी चूत पर लंड का सुपारा सेट किया और एकदम से लंड को अंदर घुसा दिया. ","एक बार फिर से उसके मुंह से जोर की आह्ह निकली.\nतभी बाहर से आवाज आई- नीता??? तू ठीक तो है न?\nवो शिल्पी की आवाज थी.","हम दोनों घबरा गये. ","अपनी सांसों को सामान्य करते हुए नीता ने कहा- हां, मैं … मैं तो बिल्कुल ठीक हूं. मुझे तो कुछ नहीं हुआ है. वो बस थोड़ा नाखून लग गया था कंधे पर साबुन लगाते हुए। ","शिल्पी- ठीक है, तू नहा ले. उसके बाद मुझे भी नहाना है. मैं अपने रूम में जा रही हूं.\nनीता- हां दीदी, ठीक है. मैं अभी आती हूं. ","उसके जाते ही मैंने फिर से उसकी चूत में धक्के लगाने शुरू कर दिये. नीता का नंगा बदन मुझसे चिपका हुआ था और मैं उसको फिर से चोदने लगा. ","मेरा जोश सातवें आसमान पर था. कल उसने लंड चूसकर मुझे बेताब कर दिया था. मैंने रात में मुठ भी ये सोचकर नहीं मारी कि अब तो उसकी चूत में ही माल गिराना है. ","मैं उसको चोदने लगा और उसकी चूत ने दो मिनट के बाद पानी छोड़ दिया. अब उसकी चूत में पच पच की आवाज होने लगी.\nमेरा जांघों के टकराने से बाथरूम में पट-पट की आवाज भी जोर से गूंज रही थी. मगर मैं चुदाई में मशगूल था और नीता मेरा लंड लेने में। ","अब मुझे किसी चीज का ख्याल नहीं रह गया था. मैं बस उसकी चूत को चोदते हुए उसकी चूत में माल भरना चाह रहा था ताकि मेरे लंड को थोड़ी शांति मिल जाये. ","मैंने उसकी चूचियों पर मुंह लगा दिया और उसकी चूचियों पर दांतों से काटते हुए तेजी से उसकी चूत में धक्के लगाने लगा.\nअब उसके मुंह से दर्द भरी कराहटें निकलने लगी थीं. ","मैंने अपनी पूरी ताकत लगा दी और फट … फट … व पच … पच … की आवाज के साथ पूरी स्पीड में उसकी चूत को खोदने लगा.\nफिर मेरा वीर्य निकलने को हो गया और मैं दो मिनट के बाद उसकी चूत में ही खाली हो गया. ","सारा वीर्य निकलते निकलते मैं बुरी तरह से हांफ रहा था. फिर जब लौड़ा खाली कर दिया तो मेरी सांसें थोड़ी धीमी पड़नी शुरू हुईं.\nदोनों के जिस्मों में पसीना आ गया था. ","मैंने जल्दी से उसकी पैंटी से अपने लंड को साफ किया और फिर अपने अंडरवियर और शॉर्ट्स को ऊपर करके मैंने अपनी टीशर्ट भी पहन ली.\nफिर मैंने चुपके से दरवाजा खोला और नजर बचाते हुए वहां से सरक लिया. ","चुपचाप जाकर मैं टीवी देखने लगा. फिर थोड़ी देर के बाद नीता भी नहाकर बाहर आ गयी.\nजब आई तो वो मुस्करा रही थी.","मैं भी मुस्करा दिया. उसके बाद शिल्पी भी आ गयी. ","फिर वो नहाने के लिए चली गयी.","तब तक नीता तैयार होकर आ गयी. उसके थोड़ी देर के बाद शिल्पी भी नहाकर आ गयी. फिर उसके तैयार होने के बाद हम तीनों बैठकर टीवी देखने लगे. ","जब हम बोर हो गये तो नीता कहने लगी कि कुछ गेम खेलते हैं.\nमैं भी राजी हो गया और शिल्पी भी मान गयी.\nहम तीनों ही मोबाइल में लूडो खेलने लगे. ","शाम तक हमने ऐसे ही हंसी मजाक में टाइम पास किया. खेलते हुए बार बार मेरी नजर शिल्पी की चूचियों पर जा रही थी.\nउसकी अनछुई कमसिन जवानी मुझे बार बार कह रही थी कि मेरा भोग लगा दो. ","पता नहीं क्यों आज शिल्पी भी मुझे बार बार देखकर मुस्करा रही थी. ","फिर शाम का खाना होने के बाद हम लोग अपने अपने फोन में बिजी हो गये.\nउसके बाद हम सबने बैठकर कुछ देर बातें कीं. ","अंकल और आंटी भी हमारे साथ ही गप्पें मारने में लगे हुए थे.","फिर सोने का टाइम होने लगा. हम लोग सोने के लिए जाने लगे.\nआज रात को हमें एक ही रूम में सोना था क्योंकि कल शिल्पी और नीता अपनी आंटी के साथ सोयी थी और मैं अंकल के साथ नीता वाले रूम में था। ","मौका अच्छा था और मुझसे रुका न गया और मैंने नीता को शिल्पी की चुदाई के बारे में कहा. नीता मेरी बहुत अच्छी दोस्त थी. वो मेरे साथ बस मजे लेती थी.\nवो ये बात सुनकर हंसने लगी और बोली- पागल है क्या? शिल्पी कभी नहीं मानेगी इस बात के लिए। ","मैंने कहा- यार, तू थोड़ा उसके साथ बात को छेड़कर तो देख, मुझे तो लगता है कि उसके मन में भी कुछ है. मगर वो कभी बोलेगी नहीं. मैं तुझे गारंटी के साथ कह सकता हूं. ","वो बोली- ठीक है, मैं उससे बात करके देखूंगी.\nफिर मैंने कहा- आज रात को दिलवा दे यार उसकी. मजा आ जायेगा।\nउसने हंसकर मेरे गाल पर एक चांटा मार दिया और बोली- बहुत कमीना हो गया है तू!","मैंने कहा- तेरे बिना तो मैं कुछ नहीं जान … शिल्पी से कर न बात?\nवो बोली- ठीक है कमीने, मैं कुछ करती हूं. मगर रात को पहले मैं तेरे साथ करूंगी. मैं तुझे ऐसे नहीं छोड़ने वाली।\nमैंने कहा- ठीक है, तेरे लिये तो हमेशा हाजिर हूं मेरी जान।","सोने की बारी आयी. रूम में दो बेड लगे हुए थे. एक पर शिल्पी और नीता को सोना था और एक पर मुझे। कुछ देर तक तो हम लोग बातें करते रहे और फिर धीरे धीरे शिल्पी को नींद आने लगी और वो हमें गुड नाइट बोलकर सो गयी. ","उसके सोने के बाद आधे घंटे तक मैं और नीता बातें करते रहे. फिर जब ये सुनिश्चित हो गया कि शिल्पी गहरी नींद में है तो नीता धीरे से उठकर मेरे पास आ गयी. ","वो मेरे से चिपक गयी और हम दोनों चूमा चाटी करने लगे.\nकुछ ही देर में वो नीचे से नंगी हो चुकी थी और मैं भी मेरे लौड़े को बाहर निकाल चुका था.\nहम दोनों 69 की पोजीशन में हो गये और एक दूसरे को चूसने लगे. ","नीता मेरे लौड़े को चूसती रही और मैं उसकी चूत को चाटता रहा.","फिर मैंने उसे अपनी बगल में लिटा लिया और उसकी एक टांग को अपनी गांड पर रखकर उसकी चूत में लंड पेलकर चोदने लगा. ","रूम में पट पट की आवाज होने लगी. साफ पता चल रहा था कि चुदाई चल रही है.\nनीता का मुंह मेरी तरफ था और मेरा शिल्पी की तरफ. शिल्पी भी मेरी ओर ही मुंह करके सोई हुई थी. ","मैं नीता की चूत में लंड पेल रहा था और उसके होंठों को चूस रहा था.\nवो मेरी पीठ पर हाथ फिराते हुए चुदने का मजा ले रही थी.","अचानक मेरी नजर शिल्पी पर गयी; तो वो हमें देख रही थी.\nमगर मेरी नजर पड़ते ही उसने अपनी आंखें बंद कर लीं. ","एक बार तो मैं शॉक हो गया लेकिन फिर मैंने चुदाई बंद नहीं की और पांच मिनट बाद मैंने उसकी चूत में पानी छोड़ दिया.\nनीता अपनी नाइटी ठीक करके वापस से जाने लगी तो मैंने उसका हाथ पकड़़ कर कान में फुसफुसाया- मैंने जो कहा था वो काम कब करेगी?","वो मेरे कान में फुसफुसाते हुए बोली- मैं अब जाकर शिल्पी को गर्म करूंगी और उसको किसी बहाने से बाहर भेजूंगी. तू उसको वहीं दबोच लेना क्योंकि वो यहां मेरे सामने कुछ नहीं करेगी.\nमैंने कहा- ओके। ","फिर नीता अपने बेड पर चली गयी.","उसने लेटकर धीरे धीरे शिल्पी के बदन को छेड़ना शुरू किया.","मैं जानता था कि शिल्पी जागी हुई है. अब बस ये देखना था कि वो नीता की हरकतों पर क्या प्रतिक्रिया देती है?","नीता उसकी चूचियों को छेड़ते हुए दबाने लगी.\nशिल्पी ने कुछ नहीं कहा.","कुछ देर तक तो वो उसकी चूचियों को दबाती रही फिर उसने शिल्पी की नाइटी उसकी जांघों तक उठा दी. ","वो उसकी चूत पर हाथ ले गयी और पैंटी के ऊपर से उसकी चूत को सहलाने लगी. इतनी देर में मेरा लौड़ा फिर से खड़ा हो चुका था. मैं सोने का नाटक करते हुए सब कुछ देख रहा था। ","धीरे धीरे नीता का हाथ उसकी चूत पर सहला रहा था और शिल्पी कुछ नहीं बोल रही थी. फिर नीता ने उसकी पैंटी में हाथ डाला तो उसने नीता का हाथ पकड़ लिया. ","वो उठ बैठी और धीरे से बोली- क्या कर रही है … पागल हो गयी है क्या तू … ये क्या कर रही थी तू? सामने तन्मय सो रहा है, वो देख लेगा तो?\nनीता बोली- यार करने दे ना … बहुत मन कर रहा है … मुझसे तो रुका ही नहीं जा रहा.","ये बोलकर उसने शिल्पी को नीचे लिटा लिया. मुझे लगा कि शायद नीता और शिल्पी में पहले भी ऐसे कुछ हो चुका था वर्ना शिल्पी पहली बार में इस तरह उसकी चूत में उंगली करने के लिए नहीं मानती। ","शिल्पी को लिटाकर वो उसकी चूत में उंगली करने लगी. इधर मेरे लंड का बुरा हाल होने लगा.\nमैं शिल्पी की जांघों के बीच में नीता के हाथ को ऊपर नीचे होते हुए देख रहा था और मेरा मन कर रहा था कि काश नीता की उंगली की जगह मेरा लंड उसकी चूत में अंदर बाहर हो रहा होता। ","जब शिल्पी से रहा न गया तो वो बोली- रुक जा यार … मुझे पेशाब लगी है. मैं वॉशरूम होकर आती हूं.\nशायद वो अपना पानी निकालने जा रही थी।\nवो उठकर जाने लगी. ","उसके जाते ही नीता दौड़कर मेरे पास आई और बोली- जा ना कुत्ते, उसको वहीं बाहर बाथरूम में पकड़ ले.\nमैंने भी देर न की और मैं उसके पीछे पीछे बाथरूम की ओर जाने लगा. ","वो अंदर जाकर दरवाजा बंद करने ही वाली थी कि मैं उसके पीछे से घुस गया और अंदर जाते ही उसके मुंह पर हाथ रख कर उसे दीवार से सटा दिया.","मुझे एकदम से उसके पीछे पाकर वो घबरा गयी लेकिन मैंने उसके मुंह पर हाथ रखा हुआ था.\nमैंने बिना कुछ कहे उसकी नाइटी को उठाया और उसकी चूत को सहलाने लगा. ","नीता ने उसको पहले से ही गर्म कर रखा था और मेरे हाथ का स्पर्श भी उसको पिघलाने लगा.\nवो कुछ देर तो मेरे हाथ को हटाने का नाटक करती रही, मेरी पीठ पर मुक्के मारती रही, फिर थक कर उसने अपने बदन को ढीला छोड़ दिया. ","फिर मैंने भी उसके मुंह से हाथ हटा लिया और उसके होंठों को चूसने लगा. वो भी मेरा साथ देने लगी और मैंने उसको नंगी करके ऊपर से नीचे तक चूमना शुरू कर दिया. ","वो सिसकारते हुए धीरे से बोली- आह्ह … तन्मय, नीता की मारकर मन नहीं भरा क्या तुम्हारा?\nमैंने उसकी ओर हैरानी से देखा और मुस्कराकर बोला- ओह्ह … तो मेरी रानी पहले ही पूरी फिल्म देख चुकी है? ","उसने अपनी चूत पर मेरे मुंह को सटाते हुए कहा- मैं तो तभी से तुझे चाहने लगी थी जब तूने मेरे बदन को छुआ था कल। तुम दोनों की चुदाई की आवाज तो मैंने दिन में ही सुन ली थी. मैं जानती थी कि तुम और नीता साथ में बाथरूम में घुसे हुए हो.","ये बात सुनकर मैंने उसकी चूत से होंठ हटाये और तेजी से उसकी चूत में उंगली करने लगा.\nमैंने उसकी चूत को उंगली से चोदते हुए कहा- ले फिर मेरी जान … तेरी चूत का भी उद्घाटन कर देता हूं.","मैं खड़ा हुआ और उसकी चूत पर अपना लंड सटा दिया.\nवो थोड़ी घबरा गयी थी.","मगर मैंने उसको प्यार से समझाया कि मेरा साथ देना, मैं तुम्हें कुछ नहीं होने दूंगा.","फिर मैंने उसकी चूत पर लंड टिकाया और उसके मुंह पर हाथ रखकर अपने लंड को धकेल दिया. उसकी चूत काफी गीली थी तो लंड का टोपा एकदम से अंदर जा घुसा. ","वो गूं … गूं … करने लगी और हाथ छटपटाने लगी लेकिन मैंने उसको दबोचे रखा. फिर से एक धक्का मारा और आधा लंड उसकी चूत में गया.\nफिर मैंने दो तीन धक्कों में पूरा लंड उसकी चूत में उतार दिया. ","शिल्पी का चेहरा लाल हो गया था और आंखों से आंसू गिरने लगे थे.\nमैं उसे दीवार से सटाकर उससे चिपका रहा.\nवो मुझे कसकर कचोटती काटती रही लेकिन मैंने उसे ढील नहीं दी. ","दो चार मिनट के बाद वो शांत हुई तो उसने फिर अपने बदन को ढीला छोड़ा और धीरे धीरे अपनी चूत की हरकत मेरे लंड पर करते हुए मेरी गर्दन को चूमने लगी.\nमैं जान गया कि अब वो चुदना चाह रही है. मैंने उसको धीरे धीरे चोदना शुरू किया. ","आह्ह … क्या मस्त टाइट चूत थी उसकी. उसको अब मजा आने लगा और मेरी स्पीड बढ़ गयी.\nवो फिर से कराहने लगी और मैंने उसकी चूची पीना शुरू कर दिया. ","कभी उसके होंठ और कभी उसकी चूची पीते हुए मैं उसको दस मिनट तक चोदता रहा और फिर उसकी चूत में झड़ गया.\nहम दोनों शांत हो गये. मगर उसकी चूत से खून निकल आया था जो मैंने धीरे से पानी लेकर साफ कर दिया. ","वो मेरे सीने से लिपट गयी और हम दो मिनट तक किस करते रहे.\nफिर वो चुपचाप वहां से बाहर आ गयी.\nदो मिनट बाद मैं भी आ गया.","मैंने देखा तो शिल्पी आंख बंद करके सो रही थी. ","मैं अपने बिस्तर पर जा लेटा और तभी नीता ने मेरी तरफ देखा और मुस्करा दी.","मैंने भी उसको फ्लाइंग किस दी और फिर हम दोनों भी सो गये. ","अब शिल्पी जानती थी कि मैं नीता की चुदाई करता हूं. मगर नीता ये नहीं जानती थी कि शिल्पी को भी उसकी चुदाई के बारे में पता चल गया है.","इस तरह से मैंने अपनी दोस्त नीता और उसकी चचेरी बहन की चुदाई करके खूब मजे लिये. ","आपको मेरी यह गर्लफ्रेंड सिस्टर सेक्स कहानी कैसी लगी मुझे इस बारे में जरूर लिखना.\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी हॉट दोस्त को लंड चुसवाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-chudai-kahani/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hotel-room-sex-kahani/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 3","href":"https://www.freesexkahani.com/xxx-kahani/sex-ki-goli-ka-asar/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Sex Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}]}