{"Title":"गर्लफ्रेंड ने चूत चुदाई के लिए घर बुलाया","author":{"name":"प्रिंस राज","href":"https://www.freesexkahani.com/author/raaz/"},"date":"31-10-2019","views":"22,166","description":["मेरी गर्लफ्रेंड सेक्स कहानी में पढ़ें कि कैसे मेरी दोस्ती अपने मोहल्ले की एक हॉट सेक्सी लड़की से हुई और एक रात उसने मुझे अपने घर बुला कर सेक्स किया.","दोस्तों और अन्तर्वासना के सभी पाठकों को नमस्कार. मेरा नाम राज़ है मैं उत्तर प्रदेश के बरेली से हूँ. अन्तर्वासना पर यह मेरी पहली सेक्स कहानी है. अपनी इस गर्लफ्रेंड सेक्स कहानी को शुरू करने से पहले ही मैं इसमें होने वाली गलतियों के लिए क्षमा प्रार्थी हूँ.","पहले मैं आप सभी को अपनी हॉट गर्लफ्रेंड के बारे में बता रहा हूँ. मेरी गर्लफ्रेंड का नाम ज़िया है. ज़िया बहुत ही सेक्सी, हॉट और मस्त लड़की है, जिसके पीछे मोहल्ले के सब लड़के पड़े थे. ज़िया का फिगर 30-28-32 का है. उसकी गांड एकदम गोल है और नुकीली चूचियां मस्त मुलायम हैं. उसकी चूचियों को दबाने में बहुत मज़ा आता है. ज़िया का रंग बिल्कुल दूध सा सफेद है.","ये बात तब की है, जब मैं ग्रेजुएशन कर रहा था और वो भी ग्रेजुएशन कर रही थी. हम लोग शुरू से साथ में ही पढ़े हैं. जबसे हम दोनों जवान हुए तब से मेरी उसके प्रति फीलिंग बदल गई थी. उस समय वो मेरे साथ पढ़ती जरूर थी, लेकिन मेरी जिया से बात नहीं होती थी. ","उन्हीं दिनों की बात है. मुझे एक बार उसकी मदद चाहिए थी, तो मैंने उसको फ़ोन करके बोला. उसने झट से हां कह दिया और हम लोगों की हर रोज़ बात होने लगी. उसकी बातों से मुझे लगने लगा कि ये भी मेरी तरफ आकर्षित थी.","ज़िया के माता पिता नहीं हैं. वो अपने मामा के साथ रहती है. उसको एक हमदर्द की जरूरत थी, जबसे मेरी उससे बात होना शुरू हुई, तो वो मुझे अपने घर की सब बातें बताने लगी थी. उसकी मामी उससे ही घर का सब काम करवाती थीं, जिससे ज़िया बहुत परेशान थी. ज़िया मुझसे इन्हीं सब बातों को करके अपना दुःख मुझसे बांट कर बहुत हल्का महसूस करती थी. ","इसी तरह मैसेज के द्वारा भी ज़िया और मैं धीरे धीरे बहुत ही ज़्यादा बात करने लगे थे. फोन से बात कम ही हो पाती थी. ","एक दिन मैंने ज़िया से बोला- मैं तुमसे कुछ कहना चाहता हूँ.\nउसने भी बोला- हां मैं भी तुमसे कुछ कहना चाहती हूँ.\nमैंने उससे कहा- ओके पहले तुम अपनी बात कहो.","मुझे लगा कि मुझे पहले जिया की मानसिक स्थिति जान लेनी चाहिए उसी के मुताबिक़ मैं अपनी बात कहता.","उसने कहा- नहीं मैं अपनी बात बाद में कह लूंगी … पहले तुम कहो, क्या कहना चाहते हो.","हम दोनों में ही ‘पहले आप … पहले आप …’ वाली स्थिति बन गई थी.","वो हंसने लगी और बोली- इस तरह से हम दोनों ही अपनी बात नहीं कर पाएंगे.","मैंने उसको हंसते हुए सुना, तो मैं समझ गया कि जिया इस वक्त अच्छे मूड में है. मैंने उससे एक बार फिर से कहा कि लेडीज फर्स्ट के अनुसार तुमको पहले कहना चाहिए.","वो बोली- जो बात मैं कहना चाहती हूँ, उसमें लेडीज फर्स्ट का चलन नहीं है. इसलिए तुम बोलो … उसके बाद मैं अपनी बात कहूँगी.","मैंने समझ लिया कि वो भी वही बात कहना चाहती है, जो मैं कहने वाला था. मैंने उससे ‘आई लव यू’ कहा.\nतो उसने भरे गले से कहा- न जाने कब से इस लाइन को सुनने के लिए मेरे कान तरस गए थे … राज मैं भी तुमसे बहुत प्यार करती हूँ.","इस तरह हम दोनों ने एक दूसरे के सामने अपनी मुहब्बत का इजहार किया. मैं काफी देर तक उससे अपने दिल की बातें करता रहा और वो भी मेरे साथ मेरी जीवन संगिनी जैसे बातें करने लगी.","हम दोनों के बीच आपस में प्यार स्वीकृति की मुहर लगने के बाद हम दोनों के बीच बहुत ही सेक्सी बातें होने लगीं.","एक दिन वो मुझसे बोली- मैं तुमसे अकेले में मिलना चाहती हूँ.\nमैंने भी हां बोल दी क्योंकि चूत की चाहत तो मुझे भी थी. ","फिर वो एक रात आ गई, जिस रात हम दोनों एक हो गए, मैंने गर्लफ्रेंड सेक्स किया. उस दिन ज़िया के घर के सभी लोग शादी में गए थे. लेकिन ज़िया ने कोई बहाना बना कर जाने से मना कर दिया था. वो घर पर ही रुकी रही थी. शाम होते ही उसने मुझे फोन कर दिया और मैं उसके घर आ गया. ","दरवाजे पर जो बल्ब जल रहा था, वो उसने बन्द कर दिया था, जिससे मुझे कोई अन्दर आता न देख सके. ","मैं उसके घर गया, तो उसने दरवाजा खुला हुआ रखा था. उसने मुझसे फोन पर ही कह दिया था कि तुम इस बात का ख्याल रखते हुए घर में आना कि तुमको कोई पड़ोसी देख न सके.\nमैंने इस बात का ध्यान रखा और उसके घर के खुले दरवाजे से सीधे अन्दर घुस गया.","मैं घर में घुसा, तो जिया ने फट से दरवाजा बंद कर दिया. मैंने पलट कर देखा, तो मैं देखता ही रह गया. आज ज़िया बहुत ही सेक्सी लग रही थी. उसने लैगी और टॉप पहना हुआ था, जो बहुत टाइट था. ","मैं उसको प्यार से देखने लगा, तो वो मुस्कुरा कर बोली- अन्दर तो आ जाओ, बाद में देख लेना … अभी पूरी रात बाकी है.\nउसने इतना कहकर दरवाज़ा बन्द कर दिया. मैंने उसकी तरफ बांहें पसार दीं. वो कटे हुए पेड़ की तरह मेरी बांहों में समा गई.","हम दोनों एक दूसरे को किस करने लगे क्योंकि हम दोनों ही प्यासे थे. दस मिनट किस करने के बाद मैं उसकी गर्दन को चूमने लगा और टॉप के ऊपर से ही उसके चुचे दबाने लगा.\nवो सीत्कार करने लगी- आह आह उससस्स ऊम्म्मह! ","उसकी मादक सिसकारियां हॉल में गूंजने लगीं. मैं उसको गोद में उठा कर बेडरूम में ले गया. वहां जाते ही मैंने उसको बेड पर लुड़का दिया. साथ ही मैं खुद उसके ऊपर चढ़ गया और उसको चूमने चूसने लगा. उसके पूरे शरीर को सहलाने लगा. मेरा लंड जिया की चूत फाड़ने के लिए रेडी था. ","मैंने उसको इशारा किया, तो उसने मेरे कपड़े निकाल दिए. मैंने भी उसके कपड़े निकाल दिए. अब वो सफेद ब्रा और काली पेंटी में रह गई थी. जबकि मैं एकदम मादरजात नंगा खड़ा अपना लंड हिला रहा था.","वो मेरे खड़े लंड को देख कर एक पल के लिए घबरा सी गई. उसके मुँह से कुछ निकल ही नहीं रहा था.\nमैंने उससे पूछा- क्या हुआ?\nवो मरी सी आवाज में बोली- तुम्हारा ये बहुत बड़ा और मोटा है.\nमैंने कहा- हां ये तो तुम्हारा नसीब है कि तुमको बड़ा और मोटा मिला. वरना कुछ तो बड़ी बदनसीब होती हैं … उनको तो जरा जरा से चूहे मिलते हैं.","ये सुनकर उसको अच्छा लगा और वो मेरे लंड को बड़ी लालसा से देखने लगी. मैं उसके करीब आकर लंड को उसके मुँह के सामने हिलाने लगा.","उसने मेरी आंखों में देखा, तो मैंने उसे लंड पकड़ने का इशारा किया. उसने मेरे लंड को हाथ से पकड़ा और छोड़ दिया.\nवो बोली- इसको तो बुखार चढ़ गया है.\nमैंने हंस कर पूछा- कैसे मालूम हुआ … क्या तुम लंड की डॉक्टर हो?","वो मेरे मुँह से लंड शब्द सुनकर शर्मा गई और फिर से लंड पकड़ कर बोली- इसमें डॉक्टर वाली क्या बात है, ये गर्म है … इसलिए मैंने कहा कि इसको बुखार चढ़ा है.\nमैंने अपने लंड पर उसके हाथ का कोमल स्पर्श महसूस किया, तो मुझे बड़ा मजा आया और मेरा लंड भी हिनहिनाने लगा.","मैंने कहा- तुम इसका बुखार उतार दो.\nवो लंड सहलाते हुए बोली- कैसे?\nमैंने कहा- इसको ठंडा कर दो.","वो समझ तो गई थी, लेकिन मूड में थी इसलिए वो बोली- मैं इसे ठंडा कैसे करूं … क्या इस पर बर्फ घिस दूँ?\nमैंने कहा- बर्फ से तो ये और भी गर्म हो जाएगा. इसको अपने शरीर की गर्मी से ठंडा करना पड़ेगा.\nवो आंखें नचा कर बोली- शरीर से कैसे?\nमैंने झुंझलाते हुए कहा- इसे मुँह में लो. हो सकता है कि तुम्हारे मुँह से ही ये कुछ ठंडा हो जाए.","ये सुनते ही उसने मेरे लंड को अपने मुँह में लिया और लंड चूसने लगी. मुझे लंड चुसाई में बहुत मज़ा आ रहा था. कुछ मिनट तक जिया का मुँह चोदने के बाद मैं उसके मुँह में ही झड़ गया. उसने मेरी सारी क्रीम खा ली थी और मेरे मुँह में अपनी जीभ डाल कर मुझे मेरी मलाई का स्वाद चखाने लगी.","मैंने उसके कान में कहा- अब मेरी बारी है.","वो मुझे अलग होकर बिस्तर पर चित लेट गई. मैंने उसकी ब्रा और पेंटी निकाली और उसकी चूत को चाटने लगा. उसकी चूत पहले से ही गीली हो चुकी थी. चुत चटवा कर ज़िया बहुत ही ज़्यादा गर्म हो गई.","जीभ से चुत चूसने के बाद मैंने उसकी चूत में पहले एक उंगली डाली, फिर दो डाल दीं और उंगली से ही उसकी चूत की चुदाई करने लगा. मैंने उंगलियों से कमसिन चूत को ढीला किया और उसके चुचे अपने मुँह में लेकर चूसता रहा. वो बड़ी मस्त आवाजें निकाल रही थी. ","उसके दूध चूसते हुए मैं दांत से उसके निप्पल को काट लेता, तो वो ज़ोर से चीख पड़ती. घर में अकेले होने के कारण हम दोनों को कोई डर नहीं था. इसलिए हम दोनों खुल कर सेक्स के मज़े ले रहे थे. ","जब ज़िया ज़्यादा गर्म हो गई, तो वो मुझसे बोली- राज़ अब मुझसे रहा नहीं जा रहा है. अब तुम अपना लंड मेरे अन्दर डाल दो.","मैं उसको तड़पा रहा था, लेकिन जब ज़्यादा देर हो गई … तो फिर मैंने अपना लंड उसकी चूत पर रखा और धक्का दे दिया.","ज़िया की चुत नई थी … वो अनचुदी थी, इसलिए उसकी चूत बहुत टाइट थी.","हम दोनों समझ गए कि बिना चिकनाई के काम नहीं बनेगा.","मैंने जिया से तेल या क्रीम लाने का कहा. ज़िया खुद रसोई से तेल लेकर आई और उसने मेरे लंड और अपनी चूत पर लगा दिया. उसको इस समय बड़ी चुदास चढ़ी थी, इसलिए उसने चुदाई की पोजीशन में लेटते हुए मुझे अपने ऊपर खींच लिया.","मैं जब तक कुछ समझ पाता, उसने खुद ही मेरा लंड पकड़ कर अपनी चूत पर सैट कर लिया. फिर उसने मुझे इशारा किया और मैंने पूरी ताकत से धक्का दे दिया. मेरा लंड एक बार में ही उसकी चूत को फाड़ता हुआ अन्दर घुस गया. मैंने देखा कि मेरा आधा लंड घुस चुका था.","वो दर्द के कारण रोने लगी क्योंकि मेरा लंड 8 इंच लम्बा और 3 इंच मोटा है. वो मुझसे लंड बाहर निकालने को कहने लगी, तो मुझे उस पर तरस आ गया और मैंने लंड बाहर निकाल लिया. ","उसने जब चुत से खून निकलता देखा, तो वो घबरा गई. मैंने उसको समझाया कि ये तो सामान्य सी बात है. पहली बार की चुदाई में सभी के साथ ऐसा होता है.","कुछ देर बाद जब वो नॉर्मल हो गई, तब मैंने दोबारा से लंड उसकी चूत में पेल दिया. इस बार दो प्रयासों में पूरा 8 इंच लंड पेल दिया, जिससे वो फिर से तड़पने लगी थी. लेकिन इस बार मैंने कोई रहम नहीं किया. ","पूरा लंड पेल कर मैं कुछ देर के लिए रुक गया. जब उसका दर्द कम हुआ, तो वो अपनी गांड उठाने लगी. उसकी गांड की हलचल से मैं समझ गया कि यह अब चुदने के लिए राजी है. फिर मैंने धक्के देने शुरू कर दिए. मेरा लंड उसकी चूत में अन्दर तक पूरा जा रहा था.","अब वो पूरी मस्ती में ज़ोर ज़ोर से चिल्ला रही थी- फक मी फक मी हार्ड … माय बेबी … और तेज़ से चोदो … उम्म्ह… अहह… हय… याह… फाड़ दो … ये चुत लंड की बहुत प्यासी है … आह … मेरी जान.","उसकी ऐसे कामुक आवाजें मुझे और जोश दे रही थीं. मैं और तेज़ चोदने लगा. मैंने कोई 20 मिनट तक उसकी धुंआधार चुदाई की. ज़िया इतनी देर में दो बार झड़ चुकी थी.\nअब मैं झड़ने वाला था, तो ज़िया से मैंने पूछा- कहां निकालूं?\nउसने कहा- चूत में ही निकाल दो.\n","","वो मेरे लंड की तरफ देखने लगी.\nइस बार वो घोड़ी बन गई और बोली- मुझे ये पोज पसंद है. ","मैं भी उसको इस पोजीशन में चोदने के लिए रेडी था. मैं उसकी गांड की तरफ आया और लंड उसकी चुत में पेल दिया. उसकी मीठी आहें और कराहें निकलना शुरू ही गईं. मैंने उसकी चूचियों को पकड़ कर उसकी 20 मिनट तक चुदाई की. ","वो बोली- मुझे ऊपर आना है.","ये सुनकर मैं नीचे लेट गया और वो मेरे लंड पर बैठ कर खूब मज़े से चुदने लगी.","कुछ देर की मस्त चुदाई के बाद हम दोनों झड़ गए और यूं ही नंगे लेट गए. हमारी थकान ने हम दोनों को बेसुध कर दिया था. चूंकि हम दोनों नंगे ही एक दूसरे से चिपक कर लेटे हुए थे … तो रात के 3 बजे, फिर से शरीर में सुगबुगाहट हुई और हम दोनों जाग गए. हम दोनों एक दूसरे को किस करने लगे. जल्दी ही चुदाई का मूड बन गया. ","मैंने ज़िया से कहा- मुझे इस बार कुछ और भी मारनी है.\nवो हंसने लगी और बोली- अब क्या बचा?\nमैंने बोला- तुम्हारी गांड बहुत सेक्सी है … उसको भी खोलूंगा.\nउसने हां बोल दिया. ","मैंने लंड पकड़ कर उसकी गांड पर रखा लेकिन नहीं घुसा. फिर मैंने तेल उसकी गांड पर लगाया और पूरा लंड उसकी गांड में पेल दिया. ","वो दर्द के मारे ज़ोर से रोने लगी और मुझसे छूटने की कोशिश करने लगी. लेकिन मैंने उसको कमर से कस कर पकड़े रखा. जब उसका दर्द कम हुआ, तो वो मेरा साथ देने लगी. ","फिर हम दोनों ने जम कर चुदाई की. मैंने उस रात ज़िया की गांड दो बार मारी. चार बार आगे से चुदाई की, मतलब हम दोनों ने रात में कुल 6 बार चुदाई की. सुबह 5 बजे के अँधेरे में मैं उसके घर से निकल आया. ","इसके बाद हम दोनों ने कई बार चुदाई की. ","दोस्तो, मेरी गर्लफ्रेंड सेक्स कहानी आपको कैसी लगी. ज़रूर बताइएगा. मेरी लाइफ की एक और रियल सेक्स स्टोरी है, वो मेरी कज़िन के साथ की चुदाई की है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी से पहले बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/shadi-se-pahle-bua-ki-chudai/"},{"title":"भाई बहन की चुदाई का सपना हुआ साकार","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-chudai-sapna/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Gand Sex","Hindi Sexy Story","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}]}