{"Title":"दोस्त की प्रेमिका मुझसे चुद गयी","author":{"name":"रवि राजपूत","href":"https://www.freesexkahani.com/author/r-rvi98765/"},"date":"18-04-2021","views":"26,172","description":["गर्लफ्रेंड Xxx स्टोरी में पढ़ें कि मेरे दोस्त की उसकी गर्लफ्रेंड से अनबन हो गयी. तो उस लड़की ने मेरे साथ नजदीकी बढ़ाई और एक दिन मुझसे चुद गयी.","नमस्ते दोस्तो, मैं रवि हूँ. आप लोग मुझे नहीं जानते होंगे क्योंकि ये मेरी पहली गर्लफ्रेंड Xxx स्टोरी है.","मैं राजस्थान के दौसा जिले के एक गांव का रहने वाला हूँ. मेरा शरीर सामान्य है.\nऊपर वाले ने मेरी किस्मत में बहुत सी चुत लिखी हैं. अब तक बहुत सारी चूतें मेरे लंड से चुद चुकी हैं और मुझे विश्वास है कि आगे भी मुझे लवली लवली चुत चोदने मिलती रहेंगी.","मेरा लंड सामान्य लम्बाई का है, लेकिन चुदाई करने में बहुत आगे है. लम्बा मोटा लंड लिखने से या ज्यादा बढ़ चढ़ कर बताने से कोई मतलब नहीं है.\nअसल में तो सच्चाई वही रहेगी. ","मेरा मन शुरू से ही चुदाई में बहुत ज्यादा लगता था. जवानी की उम्र से मुझे हस्तमैथुन की आदत लग गई थी.","गांव में आस पड़ोस की लड़कियों के साथ खेल खेल में छूना वगैरह हमेशा से चलता आया है.","हालांकि वो सारी लड़कियां ज्यादातर मेरे रिश्ते में थीं. मेरे चाचा की 3 लड़कियां थीं, जिनके साथ मैंने बहुत मजे लिए हैं. मैं पालतू पशुओं को चराने लेकर जाता था और वहीं एकांत में अपनी बहनों को ले जाकर उनकी चुदाई के मजे लेता रहता था.","शुरुआत एक बहन की चुदाई से हुई. धीरे धीरे तीनों बहनों को बारी बारी से मैंने अपने लंड का मजा दिया. अब तो वो खुद मुझे अपनी चुत चुदवाने के लिए बुलाने लगी थीं.","एक दिन ऐसा भी आया, जब तीनों बहनें घर में अकेली थीं.\nमैंने तीनों को एक साथ लेटा कर बारी बारी सबकी चुत पर लंड टिकाया. ","ये तब की बात थी, जब चुदाई कैसे करते हैं … मुझे पता ही नहीं था. बस चुत में लंड पेला और चोद कर रबड़ी टपकाई और हो गई चुदाई बस इतना ही पता था.","ऐसे ही समय निकलता गया.\nआज मुझे उस समय की बात नहीं करनी है. आज मैं आपके सामने अपने दोस्त की गर्लफ्रेंड की बात लिख रहा हूँ.","बात कुछ दो साल पहले की है. मैं कॉलेज में था.\nमेरा एक दोस्त था, जिसका नाम अभय था. उसकी एक गर्लफ्रेंड थी.","दोनों की दोस्ती लगभग शुरू ही हुई थी, कुछ दिन जब तक वो दोनों नए नए दोस्त बने थे, तो उन दोनों में अच्छी बनी.\nउन दोनों ने जिस्म के मजे भी लिए, उनमें प्यार भी था.","लेकिन फिर न जाने किसी बात को लेकर उन दोनों के बीच लड़ाई होने लगी. लवबर्ड वाले रिश्ते टूट गए.","मेरा दोस्त उस पर कम ध्यान देने लगा था. शायद अब उसको उसकी गर्लफ्रेंड की चूत में ज्यादा रस नहीं मिलता था.","मैं आपको उसकी गर्लफ्रेंड के बारे में बता देता हूँ. उसकी गर्लफ्रेंड का नाम समीक्षा था. समीक्षा दिखने में बहुत ही खूबसूरत थी.\nकम से कम वो मेरे दोस्त के सामने तो एक ऐसी रूपवती लड़की थी जिसके सामने मेरा दोस्त एक भोसड़ से ज्यादा कुछ नहीं था.\nपता नहीं समीक्षा कैसे मेरे दोस्त चक्कर में पड़ गई थी.","समीक्षा को बहुत से लड़के पसंद करते थे लेकिन मैंने उसके बारे में कभी ऐसा नहीं सोचा क्योंकि वह मेरा दोस्त की गर्लफ्रेंड थी.","समीक्षा के पास मेरा नंबर था, अगर उसे कोई प्रॉब्लम या परेशानी होती थी, तो वह मुझे कॉल कर देती थी.","अभय और समीक्षा की जब लड़ाई होती थी तो वो दोनों मुझे ही फोन करते थे.\nमैं उन दोनों को समझाता था लेकिन तब भी समीक्षा की हॉटनेस को लेकर मेरे मन में कभी कोई गलत ख्याल नहीं आया.","अभय मेरा बहुत ही अच्छा दोस्त था, हमेशा मेरी मदद करता था. मैं भी उसकी मदद करता था. ","लेकिन किस्मत को कुछ और ही मंजूर था. शायद वो हम दोनों दोस्तों के बीच में दरार लाना चाहता था. तभी तो कुछ ऐसा हुआ कि हम दोनों दोस्त अलग हो गए.","बात कुछ ऐसी हुई कि एक दिन अभय और समीक्षा के बीच झगड़ा हो गया.","मैंने अभय से पूछा कि तुम दोनों के क्या मामले हैं, बार बार लड़ते रहते हो.\nअभय ने मुझसे बात करने के लिए मना कर दिया.","तभी समीक्षा का फोन आया. वो मुझे भैया कहती थी. लेकिन मेरे लिए वो सिर्फ दोस्त की गर्लफ्रेंड ही थी.","मैंने उससे बात की तो उसने बताया कि अभय उससे बेवजह लड़ रहा है. मैंने उससे कल मिलने के लिए कहा, तो वो नखरे कर रहा है. आप ही बोलो न कि वो मुझसे मिलने आए. ","मैं समझ गया कि अभय उससे मिलने नहीं जाना चाहता इसलिए बहाने कर रहा है. ","मैंने अभय से कहा कि बेचारी मिलने बुला रही है, तो जा न … मिल कर आ.\nलेकिन वो कमीना उससे मिलने जाना ही नहीं चाहता था.","मैंने समीक्षा से बात करके कहा कि वो तो नहीं आ रहा है, तुम ही उससे बात करो. मेरी तो वो जरा भी नहीं सुन रहा है. ","उस दिन शाम को समीक्षा का मैसेज आया- क्या आप मुझसे मिलने आ सकते हो. मुझे कुछ काम है.\nमैं पूछा- किधर आना है?","समीक्षा ने जगह का नाम लिया और बोली- बस वहां जा कर आ जाएंगे और मिल भी लेंगे.\nमैंने कहा कि अभय आएगा, तो उसके साथ मिलने आ जाऊंगा. ","वह बोली- अभय के साथ क्यों? मुझे उससे नहीं मिलना. आप आ रहे हों, तो आओ.\nमैंने मज़बूरी में हामी भर दी.","अगले दिन मुझे शहर जाना था. इत्तफाक से उसने भी मुझे फोन किया था और बोली कि मुझे भी शहर जाना है. आपके साथ दो मिनट के लिए मिलना चाहती हूँ.","मैंने ओके कह दिया और उससे रास्ते में एक जगह मिलने के लिए कहा.","तय समय पर जब मैं निकला, तो रास्ते में ही समीक्षा मेरी बाइक का वेट करती हुई मिल गई. ","उसने मुझे आते हुए देखा तो मुझसे बोली- आप मुझे भी अपने साथ ले चलो.\nमैंने सुना तो कहा- ठीक है, चलो साथ में चलते हैं.","शहर इधर से लगभग 20 किलोमीटर दूर था, तो हम दोनों बातें करते हुए चलने लगे और रास्ते में ब्रेक लगाने से समीक्षा के चूचे मेरी पीठ से रगड़ रहे थे.\nलेकिन मैंने ध्यान नहीं दिया. ऐसे ही चलते चलते शहर आ गया. ","उसे शहर में कुछ काम था. तो मैंने उसके सारे काम करवाए.","फिर हम दोनों जब वापस आ रहे थे, तब मुझे मेरा दोस्त अभय सामने से आता नजर आया.\nमैं सीधा उसके सामने गया और गाड़ी रोक दी.","वो शायद समीक्षा और मुझे साथ देख कर थोड़ा हैरान हुआ कि हम दोनों कैसे साथ में हैं.","मैंने अभय को पहले ही बोला था कि मैं शहर जा रहा हूँ. तू आ रहा हो, तो साथ चलते हैं. लेकिन वो साला नखरे कर रहा था.\nमुझे क्या पता था कि वह बाद में आने वाला है.","वो मुझसे नाराज हो गया कि बिना बताए दोनों साथ में कैसे घूम रहे हो वगैरह वगैरह.\nअभय ने अपनी गर्लफ्रेंड से भी झगड़ा कर लिया.","मैंने समझाया कि इसमें कुछ नहीं है. लेकिन फिर भी वह नहीं माना.\nमैंने कहा- मेरे दोस्त को मुझ पर इतना भी भरोसा नहीं है. ","काफी समझाने पर भी वो नहीं माना, तो अब मैं क्या कर सकता था. मैंने सोचा कि थोड़े दिन में शायद सब ठीक हो जाएगा, लेकिन ऐसा कुछ नहीं हुआ.","मैंने भी अब समीक्षा से बात करना बंद कर दी. मेरे लिए अभय से दोस्ती ज्यादा जरूरी थी.\nकुछ समय बाद मैंने फिर अभय से बात की, लेकिन वो था कि मेरी कोई बात सुनने को तैयार ही नहीं था.","मुझे गुस्सा आ गया; मैंने कहा- मुझे बिना किसी गुनाह के सजा दी जा रही है, तो गुनाह कर लेने में ही भलाई है.\nवो कुछ नहीं बोला.","मैंने अगले ही दिन समीक्षा से बात की और उससे बोला कि उस दिन अभय नाराज हुआ, तो वो आज भी मुझसे बात नहीं कर रहा है.\nसमीक्षा बोली- कोई बात नहीं, मैं उसे समझाऊंगी. ","लेकिन मैंने मना कर दिया कि उससे कोई बात नहीं करनी. वो दोस्त है मेरा, कहा जाएगा … एक न एक दिन जरूर बात करेगा.\nवो बोली- हां ये तो है.","मैं- वैसे तुम दोनों का तो ठीक चल रहा है ना!\nसमीक्षा ने कहा- हां लड़ाई खत्म हो गयी लेकिन बात ढंग से नहीं होती.\nमैंने कहा- तुम मुझसे नाराज तो नहीं हो.\nवो मेरी तरफ देखने लगी.","मैंने कहा- तुम मुझे अपना भाई बोलती हो, फिर भी अभय ने मुझ पर शक किया … ये मुझे बहुत बुरा लगा यार!\nसमीक्षा ने कहा- कोई बात नहीं भैया, सब ठीक हो जाएगा.","इसी तरह बात चलती रही और मैंने समीक्षा से नजदीकियां बढ़ानी शुरू कर दीं.","अब मैं कभी कभी जानबूझ कर उससे मिलने जाने लगा. उसे घुमाने ले जाने लगा.\nउधर अभय की समीक्षा से दूरी बढ़ने लगी, जो मेरे लिए लाभदायक होने लगी.","हालांकि अभी भी समीक्षा मुझे भैया ही बोलती थी, लेकिन कहीं न कहीं मुझे पसंद करने लगी थी क्योंकि भैया तो सिर्फ मुँह बोला ही था न. ","अब वो मुझे छूने भी लगी थी. मेरा हाथ पकड़ कर चलने लगी थी. कभी कभी गले मिलने के बहाने मुझसे चिपकने भी लगी थी.","जब मैं उससे ये कहता, तो बोलती कि भैया अपन दोनों हैं तो किसी भी तरह चलें. किसी की क्या परवाह!\nमैंने कहा- हां … हम दोनों है ही ऐसे, लोगों की सोच का क्या करें.","इसी तरह मेरे दोस्त के रूखे रवैये के चलते मेरी उसकी गर्लफ्रेंड से नजदीकियां बढ़ती जा रही थीं.\nअब वो मिलने पर मेरे गाल किस भी करने लगी थी.","मैंने भी इस बात का फायदा उठाया और उसके गालों पर किस करना शुरू कर दिया था, मेरी चुम्मी से वो खुश हो जाती थी.","फिर एक समय ऐसा आया, जब हम दोनों फ़िल्म देखने शहर गए थे. ","उस दिन फ़िल्म के अलावा हम दोनों का बहुत सारा घूमना भी हुआ. इस सबके बीच में अभय के बहुत बार फ़ोन आते थे, लेकिन समीक्षा उसे कुछ न कुछ बहाना करके टाल देती थी.\nअभय भी उस पर ध्यान नहीं देता था. ","उस दिन फिल्म देखने और घूमने के बाद समीक्षा ने कहा- यार, मैं तो बहुत थक गई हूँ. मुझे थोड़ी देर आराम करना है.","मैंने उसकी इस बात को सुना तो मेरे दिल के अरमान जाग गए.\nमैं खुद चाहता था कि ऐसा मौका कब मिले और मैं उसको अपने अन्तरंग भाव से मिला सकूँ.","मैंने उससे कहा- अपना ठिकाना तो यहां से दूर है. लेकिन यहां पर मेरे दोस्त का एक फ्लैट है. थोड़ी देर आराम करने के लिए उसके फ्लैट में जा सकते हैं.\nशायद समीक्षा भी यही चाहती थी कि मौका मिल जाये और हम दोनों चुदाई कर लें.\nउसने चहकते हुए हामी भर दी.","मैंने अपने दोस्त से बात की, तो उसने हां कह दी.\nहम दोनों मेरे दोस्त के फ्लैट पर आ गए.","मैंने समीक्षा को फ्लैट के ड्राइंगरूम में सोफे पर बिठाया और दोस्त को एक तरफ ले जाकर कहा कि भाई बंदी थोड़ी देर के लिए घूम कर आज मूड में आ गई है.","वो समझ गया कि मूड का मतलब क्या है. वो हंस कर बोला- कमीने थोड़ा खर्च पानी कर ले और फिर मजे ले ले.\nमैंने उसको पांच सौ का नोट दिया और उससे कहा- चल जा शाम को एक हाफ लेकर मस्ती कर लेना.","वो फ्लैट में हम दोनों को छोड़ कर चला गया.","उसके जाने के बाद मैं समीक्षा के पास जाकर बैठ गया.","मैंने कहा- कुछ देर बैठ लेते हैं, फिर चलते हैं.\nसमीक्षा ने कहा- अरे यार मुझे यहां सोफे पर नहीं, बेड पर आराम करना है.","मैंने ओके कहा और अन्दर बेडरूम में ले जाकर समीक्षा को बेड दिखाकर बोला- तुम इधर रेस्ट करो, मैं अभी आता हूं.\nसमीक्षा बोली- तुम किधर जा रहे हो, रुको ना मेरे पास.","अब तो मैं यह पक्का समझ गया था कि समीक्षा का पूरा मूड बना हुआ है. बस फिर क्या था, मैं उसके पास बैठ गया. उसने मेरा हाथ पकड़ा और खींच लिया.","वो मुझे अपने पास में लेटा कर बोली- भैया क्या तुम नहीं थके हो?\nमैंने कहा- हां थक तो गया हूँ.\nउसने कहा- तो फिर तुम भी मेरे पास लेट जाओ न. ","थोड़ी देर लेटने के बाद समीक्षा ने आंखें बंद कर लीं.","मैं उसकी तरफ मुँह करके उसे देखने लगा. फिर अनजान बनते हुए मैंने उसकी कमर के ऊपर हाथ रख लिया. ","समीक्षा सोने का नाटक कर रही थी. मैंने उसकी कमर पर हाथ रखा, तो वो मेरी तरफ घूम गयी और मेरे ऊपर हाथ डाल कर मेरी तरफ खिसक गई.","अब मैं और समीक्षा बिल्कुल चिपक से गए थे. हम दोनों की सांसें टकरा रही थीं.","मैंने थोड़ा और जोर देकर उसको अपने करीब खींच लिया. उसके चूचे मुझे छू रहे थे. ","मैंने उसके माथे को मेरे होंठों से धीरे से छू लिया. इससे उसने मुझे और कसके पकड़ लिया. उसके होंठों पर हल्की सी मुस्कान आ गयी.","समीक्षा की आंखें बंद हो गई थीं. मैंने उसके चेहरे को थोड़ा सा ऊपर उठाया और उसके कोमल से होंठों को धीरे से अपने होंठों से छुआ. उसने जरा सी भी हरकत नहीं की.","हम दोनों की सांसें बदस्तूर टकरा रही थीं. मैंने थोड़ा और जोर से होंठों पर दबाव डाला, तो समीक्षा ने अपने होंठ खोल दिए और मेरा साथ देने लगी.","बस अब क्या था, हम दोनों एक दूसरे को किस करने लगे.\nमैंने अपना एक पैर समीक्षा के पैरों के बीच में डाल दिया.","कुछ देर बाद मैंने अपने कपड़े उतार दिए. और धीरे धीरे उसके बदन को किस करने लगा. उसकी गर्दन, कमर और साथ में उसके मम्मों को अपने चेहरे से दबाते हुए मजा लेने लगा.","फिर मैंने एक एक करके उसके सारे कपड़े उतार दिए. वो मेरे सामने एकदम नंगी हो गई थी.\nमैंने उसकी चिकनी चूत देखी तो समझ गया कि बंदी आज आने से पहले ही मेरे लंड से चुदने का मूड बना कर आई थी.","मैं उसको चुदाई की पोजीशन में लिया और लंड डाल दिया.\nवो लंड लेकर मस्त हो गई.","मैं उसको चोदते हुए पूछा- बहना, भाई का लंड कैसा लगा?\nवो हंस कर बोली- भाई तेरा लंड जबरदस्त है. उस चूतिये का लंड तो मैंने गलती से चुन लिया था. मगर अभी मैं उसको अपना ब्वॉयफ्रेंड बनाए रखूंगी ताकि उसकी झांटें न सुलगें.","मैं भी ओके कह दिया.","इसके बाद हम दोनों मस्ती से चुदाई का मजा लेने लगे. उसको मैंने दो बार चोदा और शाम को उसको उसके घर के पास छोड़ कर अपने घर आ गया.","अब हम दोनों भाई बहन और गर्लफ्रेंड बॉयफ्रेंड दोनों हैं. मुझे उसके घर वाले भी जानते हैं, तो साथ में आना जाना भी आसान है. ","मैं अब उसके साथ ही ज्यादा रहता हूं. हालांकि आज भी अभय उसका बॉयफ्रेंड है, लेकिन मैं उसके ज्यादा करीब हूँ. ","जिस बात के लिए अभय मुझसे नाराज हुआ था. अब सच में वैसा करके लग रहा है कि जो सजा अभय ने दी, उसका गुनाह मैंने सही में किया है. जिसके चलते मुझे ज्यादा फायदा हुआ.","अभय मुझसे अभी भी बात करता है लेकिन हमारे बीच पहले जैसी दोस्ती नहीं है. पर इसमें मेरी क्या गलती थी, उसने खुद ही मेरे बारे में बिना वजह ही गलत सोच लिया था. ","उम्मीद है आपको मेरी गर्लफ्रेंड Xxx स्टोरी पसंद आई होगी. मुझे आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई का लंड","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-ka-maja/"},{"title":"गैर मर्दों के लंड से चुत चुदवाकर मां बनी","href":"https://www.freesexkahani.com/xxx-kahani/husband-friend-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"}]}