{"Title":"कुंवारी स्टूडेंट की चुत चुदाई","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"06-11-2020","views":"36,116","description":["गर्लफ्रेंड सेक्स स्टोरी में पढ़ें कि मेरी क्लास की लड़की से मेरी दोस्ती हो गयी. धीरे धीरे हम दोनों सेक्स की चाह रखने लगे. हम दोनों ने पहली चुदाई कैसे की?","दोस्तो, आप सभी का अन्तर्वासना पर एक बार फिर से स्वागत है.\nमैं हरजिंदर सिंह रोपड़, पंजाब से एक बार फिर से अपनी एक और मस्ती से भरी हुई चुदाई की कहानी लेकर लेकर हाज़िर हुआ हूँ.","आपने मेरी अन्तर्वासना पर पोस्ट हुई सभी कहानियों को बहुत सारा प्यार दिया, उसके लिए आप सभी का बहुत बहुत धन्यवाद. ","दोस्तो, मेरी पिछली कहानियां\nकुंवारी गर्म चुत का उद्घाटन\nबीवी की सेक्सी सहेली की कुंवारी गांड मारी\nबीवी की मदमस्त सहेली की गर्म चुत\nआपने पढ़ी होंगी. नहीं पढ़ी तो इन सेक्स कहानियों को जरूर पढ़ें. ","अब आज का मजा लीजिए. ","मेरी 10वीं कक्षा तक की पढ़ाई गांव के स्कूल में ही हुई थी. दसवीं के बाद आगे की पढ़ाई के लिए मैंने रोपड़ के एक प्राइवेट स्कूल में एडमिशन ले लिया था.","इधर नए स्कूल में मेरी कक्षा में कुल 9 छात्र ही थे. जिनमें 5 लड़कियां और चार लड़के थे.","शुरू शुरू में तो मैं किसी से ज्यादा बात नहीं करता था. धीरे धीरे मेरी बात क्लास के सभी स्टूडेंट्स से होने लगी.","उन पांचों लड़कियों में कोमल (बदला हुआ नाम) नाम की एक लड़की थी, जो कुछ अलग थी.","कोमल का रंग ज्यादा साफ नहीं था. पर वो पढ़ने में बहुत होशियार थी.\nपढ़ाई के मामले में मैं भी ठीक था. मेरे 10वीं में 75% नंबर आए थे.","अब हम दोनों एक दूसरे से स्टडी को लेकर अपने सवाल आपस में डिस्कस कर लिया करते थे.","ऐसे ही हमें इस कक्षा में पूरा साल हो गया और हमारे फाइनल पेपर हो गए.","कुछ दिनों के बाद हमारा फाइनल रिजल्ट घोषित हुआ, कोमल फर्स्ट आई और मैं दूसरे स्थान पर आया.\nमैंने उसे और उसने मुझे बधाई दी.","हम दोनों रिजल्ट के बाद कैंटीन में गए और कोल्ड ड्रिंक और कुरकुरे से पार्टी की.","हमने अगली कक्षा में दाखिला करवाया और हमारी 12वीं की पढ़ाई शुरू हो गई.","ऐसे ही कक्षा में मेरे और उसके बीच में थोड़ी बहुत नौंक-झौंक भी होती रहती थी.\nकभी कभी कुछ लेते या देते समय हाथ भी इधर उधर टच हो जाता था.","एक बार ऐसे ही मैं अपनी नोटबुक में कुछ लिख रहा था.\nउसने मेरी नोट बुक मुझसे छीनने की कोशिश की.","मैंने विरोध किया और मेरा हाथ उसके मम्मों पर चला गया.\nवो अपने चूचों पर मेरे हाथ पाकर एकदम से रुक गई.","मैंने अपने उस हाथ को उसके एक दूध पर ही रहने दिया.\nमुझे खुद समझ नहीं आ रहा था कि मैं क्या करूं.","अभी मुझे लग रहा था कि ये अभी फिर से हमला करेगी.\nइसलिए मैंने अपने हाथ से उसके दूध को दबाए रखा.","इससे उसके गालों का रंग लाल हो गया.\nइस समय उसकी आंखों में लज्जा साफ देखी जा सकती थी.\nवो तेज तेज सांसें लेने लगी. इससे मुझे उसके दिल की धड़कन साफ सुनाई दे रही थी.","फिर मुझे समझ आया, तो मैंने अपना हाथ उसकी चुची पर से हटाया और उसके साइड में बैठ गया.","उस दिन के बाद से मेरा उसके प्रति नज़रिया बदल गया.\nउसका भी मेरे साथ कुछ रवैया अलग सा हो गया.","वह अब कभी भी बैठे बैठे मेरे कहीं भी चिकोटी काट लेती थी.\nकभी कभी तो जानबूझ कर मेरे सामने ज्यादा झुक जाती थी, जिससे उसके चूचे मुझे दिखायी दे जाते थे.","मैं भी उसे इधर उधर टच करने लगा था.\nमतलब ये कि हम दोनों में एक चिंगारी सी फूट चुकी थी और अब बस इस आग में घी डालने की जरूरत थी.","थोड़े दिन बाद मैं अपनी क्लास में टाइम से थोड़ा पहले पहुंच गया.\nसंयोगवश वो भी उस दिन थोड़ा जल्दी आ गई.\nलगभग 15 मिनट पहले हम दोनों क्लास में आ गए थे.","उसके क्लास में आने के बाद हम दोनों बैठ कर बातें करने लगे और एक दूसरे को इधर उधर टच करने लगे. ","पांच मिनट में ही हम दोनों के होंठ एक दूसरे के होंठों से जुड़ चुके थे.\nयह मेरी जिंदगी का पहला किस था.\nमैं उस पल को कभी भी नहीं भूल पाया, जब उसके गुलाब की पंखुड़ी जैसे होंठ मेरे होंठों से टच हुए थे. ","इस पहली किस का नशा ऐसा था कि हम भूल गए कि हम कहां हैं.","हमारी किस उस समय समाप्त हुई, जब हमारी कक्षा की एक और लड़की नेहा क्लास में आकर बोली- ओ हैलो … ये तुम लोग क्या कर रहे हो?","उसे अपने सामने पाकर हम दोनों बहुत डर गए.\nमैंने उससे कहा- प्लीज़ इस बात को लेकर तुम किसी को कुछ न बताना.\nउसने हंस कर ओके बोल दिया. ","उसकी मुस्कराहट से हमारी जान में जान आई.","फिर भी कहीं न कहीं ये डर था कि वो किसी को बता न दे.\nलेकिन उसने ऐसा कुछ नहीं किया. ","मैंने स्कूल खत्म होने के बाद नेहा को थैंक्स भी बोला.\nउसने मुझे वेलकम बोला और बोला- कोई हेल्प चाहिये हो, तो बोलना.","नेहा की बात सुनकर मेरी हिम्मत बढ़ गई और अब मुझे जब भी टाइम मिलता, तो मैं कोमल को किस कर लेता था.\nलेकिन उससे ज्यादा कुछ हो नहीं पाता था. ","इसी दौरान मैंने कोमल को सेक्स के लिए तैयार कर लिया था.\nवो बोल रही थी कि कोई सेफ जगह हो, तो मैं सेक्स कर सकती हूँ. पर मैं किसी होटल वगैरह में नहीं जाऊंगी.","मुझे कोई सेफ जगह नहीं मिल रही थी.\nमैंने एक दिन ऐसे ही नेहा से बात की, तो उसने बोला- मैं तुम दोनों के लिए कुछ करने की कोशिश करूंगी.","तीन दिन बाद नेहा ने कहा- कल आपको मेरे घर चलना होगा.\nमैंने पूछा- क्यों? ","वो बोली- मेरे मम्मी पापा और भाई आज शाम को कहीं बाहर जा रहे हैं और वो दो दिन के बाद लौटेंगे.\nमैंने कहा- मैं कोमल को लेकर तुम्हारे घर आ जाऊं न!\nवो बोली- हां.","उस दिन मैंने और कोमल ने अगले दिन क्लास बंक करके मिलने का प्लान बना लिया.","अगले दिन हम सुबह ही नेहा के घर पहुंच गए. उसका घर दो मंजिल का था और उसमें 4 कमरे थे.","दो कमरे ग्राऊंड फ्लोर पर और दो कमरे फर्स्ट फ्लोर पर थे. नेहा ने और हमने साथ में बैठ कर चाय पानी किया और उसने हम दोनों से ऊपर की मंजिल वाले कमरे में जाने के लिए इशारा कर दिया.","मैं और नेहा फर्स्ट फ्लोर पर आ गए.","कमरे में जाते ही मैंने दरवाज़ा लॉक किया और कोमल को पकड़ कर किस करने लगा.\nमैंने लगातार 20 मिनट तक उसके होंठों का रसपान किया.\nवो भी मेरा पूरा साथ दे रही थी. ","उसके बाद मैंने उसके कपड़े निकालने शुरू कर दिए.","चूंकि वो स्कूल यूनिफार्म में थी. मैंने उसका कमीज निकाला और उसकी गर्दन पर अपने होंठ लगा दिए.\nवो एकदम से मेरे से लिपट गई और उसकी आंखें बंद हो गईं … सांसें तेज़ चलने लगीं.","लगभग पांच मिनट बाद मैंने अपने होंठ उसकी गर्दन पर से हटाए और उसकी सलवार भी उतार दी.\nसाथ ही मैंने अपने कपड़े भी उतार दिए.\nमैं केवल अंडरवियर में था और वो पिंक कलर की ब्रा और पेंटी में थी.","वो बहुत सुंदर दिख रही थी.\nमैंने लगभग दो मिनट तक उसके खूबसूरत बदन को निहारा. ","वो शर्मा कर बोली- इस तरह न देखो … मुझे कुछ हो रहा है. ","मेरा लंड अंडरवियर में पूरी तरह टाइट ही चुका था.\nअभी हम दोनों आपे से बाहर हो चुके थे.\nवो भी मुझे पागलों की तरह किस कर रही थी.","कोमल ने अपने एक हाथ से मेरा लंड अंडरवियर के ऊपर से ही पकड़ लिया और सहलाने लगी.","हम इतने मस्त हो चुके थे कि हम दोनों के बाकी बचे कपड़े कब उतर गए, हमें कुछ पता ही नहीं चला.","वो टाइम ऐसा था कि न तो हम दोनों कोई बात कर रहे थे … और ना ही हमें कोई होश था.\nदोनों इस खेल में नए थे, पर किसी को भी दूसरे को कुछ भी समझाने की जरूरत नहीं पड़ रही थी.","मैं उसके एक बूब को मुँह में ले लिया और चूसने लगा. वो सीत्कारने लगी.\nमुझे इतना मज़ा आ रहा था, जिसका बयान में शब्दों में नहीं कर सकता.","उसके बाद कभी उसके होंठों पर, कभी दाएं बूब, कभी बाएं बूब को चूसता रहा.","फिर मैंने उसे छोड़ा और साइड में लेट गया.\nवो बैठ कर मुझे किस करने लगी.","अब मुझसे बर्दाश्त नहीं हो रहा था.\nमैंने उसे मुँह में लंड लेने को बोला, मगर वो मना करने लगी.\nफिर मेरे थोड़ा फ़ोर्स करने पर वो मान गयी. ","कोमल ने मेरे लंड का सुपारा अपने मुँह में लिया और चूसने लगी.\nशायद उसे मेरे लंड का स्वाद अच्छा लगने लगा था, इसलिए थोड़ी देर बाद वो लंड को जितना अन्दर मुँह में ले सकती थी, उतना लंड मुँह में ले कर चूसने लगी.","मुझे बहुत मज़ा आ रहा था. अब मैं आउट ऑफ कंट्रोल हो चुका था.\nमैंने उसे लेटाया और उसकी गांड के नीचे तकिया लगा दिया. ","मैं उसके ऊपर चढ़ गया और मेरा लंड उसकी जांघों से टकराने लगा.","उसने अपनी टांगें खोल दी थीं. मैंने हाथ से पकड़कर लंड उसकी चूत के द्वार पर घिसना चालू किया, तो वो बिन पानी के मछली जैसे तड़फने लगी. ","वो बोली- अब बर्दाश्त नहीं होता … जल्दी से अन्दर डाल दो.","मैंने अपना लंड उसकी चूत के मुँह पर सैट किया और उसके मुँह को अपने होंठों से लॉक कर दिया.\nफिर मैंने झटका लगाया, लेकिन लंड फिसल गया.","मैंने फिर से लंड उसकी चूत पर सैट किया और फिर से उसके लिप लॉक करके ज़ोर से झटका मारा.\nइस बार मेरे झटका मारते ही उसकी आंखों से आंसू आने लगे और वो मुझे धकेलने लगी.","मेरा लगभग आधा लंड उसकी चूत में जा चुका था और मुझे अपने लंड पर कुछ गीला गीला लग रहा था.\nमैंने थोड़ी देर कोई हिल-डुल नहीं की और उसकी आंखों से आंसू साफ किए. ","थोड़ी देर बाद वो नार्मल हो गई, तो मैंने उसके होंठ छोड़ दिए. ","वो लम्बी सांस लेकर बोली- बहुत दर्द हो रहा है.\nमैंने उसे बताया कि ये मैंने पढ़ा है कि फर्स्ट टाइम दर्द होता ही है, तुम्हें थोड़ी देर में मज़ा आने लगेगा और दर्द भी गायब हो जाएगा. ","वो कुछ नहीं बोली.","अब मेरा जितना लंड उसकी चूत में था, उतने को ही मैं धीरे धीरे आगे पीछे करने लगा. उसको भी अच्छा लगने लगा और वो अपनी गांड हिलाने लगी.","मैंने लंड बाहर खींचा और अपना एक हाथ उसके मुँह पर रख कर एक झटका जोर से मारा. वो दर्द से तड़फने लगी. ","मगर इस बार कुछ ही देर बाद वो नार्मल हो गई और हम चुदाई का मज़ा लेने लगे.\nवो भी मेरा पूरा सहयोग कर रही थी.","मेरा लंड उसकी चुत में पिस्टन की तरह फिट था और हमारी चुदाई चलती रही.\nकमरे में ‘ठप ठप …चाप चाप ..’ की आवाज़ों के साथ उसकी मादक ध्वनि भी गूंज रही थी.","मैंने उसे एक ही पोजीशन में चोदा.\nदस मिनट बाद हम दोनों अपने चरम सुख पर पहुंचने वाले थे.\nमैंने स्पीड तेज़ की … और वो भी अपने नाखून मेरी पीठ पर गड़ाने लगी. ","लगभग दो मिनट बाद हम दोनों एक साथ स्खलित हो गए. मैंने उसकी चूत अपने वीर्य से भर दी. उसने भी अपने अन्दर गिरते वीर्य को महसूस किया और आंखें बंद करके उस सुखद एहसास का मज़ा लिया.","पांच मिनट बाद में उसके ऊपर से हटा, तो उसकी चूत से उसका खून और मेरे लंड का अमृत एक साथ निकल रहे थे. ","मैंने उससे पूछा- मज़ा आया?\nउसने कोई जवाब नहीं दिया और मुझे कसकर अपनी बांहों में लेते हुए मेरे होंठों पर एक मीठी किस दी. ","यह सब करते हुए हमें लगभग 11 बज चुके थे.\nवो बाथरूम में गई और अपनी चूत को साफ करके वापिस आकर बेड पर लेट गई.","मैं भी बाथरूम में गया और अपना लंड साफ करके वापिस आकर उसके साथ लेट गया.","हमने थोड़ी देर बातें की और एक दूसरे को किस करते रहे.","लगभग एक घण्टे के बाद मैंने उसके मम्मों को फिर से चूसना शुरू कर दिया.\nवो भी मस्ती में आ गई और अपने एक हाथ से दूसरा दूध मसलने लगी.","मैंने लगभग पंद्रह मिनट तक उसके मम्मों को चूसा. वो बहुत मस्ती में आ चुकी थी. मैंने उसे लंड चूसने को बोला तो इस बार वो बिना कोई देरी किए मेरे लंड पर टूट पड़ी और ज्यादा से ज्यादा मुँह में डालकर चूसने लगी.","मुझे बहुत मज़ा आ रहा था.\nउसके थूक से मेरा लंड पूरा गीला हो चुका था.","मैंने उसे डॉगी स्टाइल में होने को बोला, वो तुरंत डॉगी स्टाइल में हो गई. मैंने पीछे से उसकी चुत में लंड धीरे धीरे करके पूरा डाल दिया और झटके लगाने लगा.\nउसके मुँह से ‘आह आआह ..’ जैसी आवाज़ निकलने लगी. ","मैंने स्पीड तेज़ कर दी और फुल स्पीड से उसे चोदना शुरू कर दिया.\nवो भी अपनी गांड आगे पीछे करकर मेरा साथ दे रही थी.","पांच मिनट बाद मैंने लंड उसकी चूत में से बाहर निकाल लिया और बेड पर लेट गया.","वो मेरी तरफ भूखी बिल्ली की तरह देखने लगी.\nमैंने उससे कहा कि लंड के ऊपर बैठ कर इसका मज़ा ले लो. ","उसने मेरे इशारे को समझा और अपनी टांगें मेरी टांगों के दोनों तरफ करते हुए मेरे लंड को अपने हाथ में पकड़कर अपनी चुत पर सैट कर लिया. वो लंड को घुसाते हुए नीचे बैठने लगी. अगले कुछ पलों में उसकी चूत मेरा पूरा लंड निगल चुकी थी.","पर जैसे ही वो ऊपर होती, तो लंड छूट से बाहर आ जाता.","ऐसा चार पांच बार हुआ. लेकिन बाद में उसने अपना बैलेंस इस तरह बनाया कि वो लंड पर उछले, तो मेरा लंड चुत से बाहर नहीं आने पाए.","पांच मिनट बाद वो हांफने लगी और बोली- मुझसे नहीं होगा, आप ऊपर आ जाओ. ","मैंने उसे नीचे लेटाया और उसकी दोनों टांगे मोड़कर अपने कंधों पर रख कर अपना लंड उसकी चुत की गहराईयों में उतार दिया.\nलंड अन्दर पेलते ही मैं फुल स्पीड से उसको चोदने लगा.","थोड़ी देर बाद उसकी चुत का रस बह निकला और वो बिल्कुल बेजान सी हो गई.","मेरा भी होने वाला था, तो मैंने भी उसको पूरी ताकत से चोदना शुरू कर दिया. ","कोई 20-25 धक्कों के बाद मेरे लंड से निकलती वीर्य की धार ने उसकी चूत की सिकाई की …और उसकी चूत को वीर्य से भर दिया.","झड़ जाने के बाद मैं उसके ऊपर से उतरा और साइड में लेट गया.","इस दो बार की चुदाई से हम दोनों थक गए थे और बुरी तरह हांफ रहे थे.","लगभग 15 मिनट बाद हमारी सांसें सामान्य हुईं.\nहम ऐसे ही नंगे ही लेटे रहे.","लगभग आधे घंटे बाद मैं बाथरूम गया और नहा कर वापिस आ गया.","मेरे बाद वो भी अन्दर गई और नहा कर वापिस आ गई. ","अब हमने कपड़े पहने और नीचे आ गए.","नीचे नेहा ने खाना तैयार किया हुआ था. कोमल अपनी नजरें नेहा से मिला नहीं पा रही थी.","हम तीनों ने एक साथ खाना खाया.","नेहा ने पूछा- कैसा रहा तुम दोनों का सुहागदिन!\nउसकी इस बात से हम दोनों शर्मा गए.\nफिर कोमल बोली- बहुत मज़ा आया.","हम दोनों ने नेहा को थैंक्स बोला.\nवो बोली कि दोस्ती में इतना तो चलता है.","उस दिन के बाद कोमल ने सेक्स के लिए मुझे कभी भी मना नहीं किया.\nहम हर महीने तीन बार सेक्स करते थे.\nअब तो उसको भी सेक्स में मज़ा आता था इसलिए वो होटल रूम में जाने लगी थी ","दो महीने बाद मुझे मेरी प्रिंसिपल मैडम ने दफ्तर में बुलाया और बोलीं- हरजिंदर तुम्हारी एब्सेंट बहुत ज्यादा है, क्या चक्कर है?\nमैंने मैडम से बोला- मैडम घर पर काम पड़ जाता है.","वो बोलीं- ठीक है लेकिन कोमल भी उसी दिन स्कूल नहीं आती है, जिस दिन तुम नहीं आते, ऐसा क्यों!\nमुझे कुछ भी समझ नहीं आया कि क्या जवाब दूं.","मैडम बोलीं- अगर कोई चक्कर है, तो अभी बता दो, मैं कुछ नहीं बोलूंगी.\nमैंने मैडम से कहा- ऐसी कोई बात नहीं है.\nमैडम बोलीं कि मैं कल कोमल के पेरेंट्स को स्कूल में बुला रही हूँ और उनसे उसके एब्सेंट रहने का कारण पूछूँगी.","मुझे लगा कि अब पकड़े गए. तो मैंने बताना उचित समझा. मैंने मैडम को सब बता दिया.","दोस्तो, यहां मैं यह बताना जरूरी समझूँगा कि जो हमारी प्रिंसिपल मैडम हैं, उनकी शादी को 7 साल हो चुके थे.\nउनके हस्बैंड ऑस्ट्रेलिया में थे. वो इंडिया कभी कभी आते थे.\nवो लगभग तीस साल की भरी हुई मस्त पंजाबन थीं.","मैडम बोलीं- तब तो तुम दोनों को स्कूल से निकालना पड़ेगा.\nमैंने मैडम के पैर पकड़ लिए और कहा- कि मैडम आप प्लीज़ ऐसा नहीं करना. हमारी बदनामी हो जाएगी और एक साल भी बर्बाद हो जाएगा. ","लेकिन मैडम नहीं मान रही थीं.","मेरे पैर लड़खड़ाने लगे थे और मुँह रुआंसा सा हो गया था.\nमैडम बहुत गुस्से में थीं. वो बस मुझे सुनाये जा रही थीं.","मेरी हालत पिंजरे में बंद शेर जैसी थी, मुझे गुस्सा भी आ रहा था, पर मैं कर कुछ भी नहीं सकता था.","थोड़ी देर बाद मैडम ने मेरे पास आई और मेरी छाती पर हाथ फिराने लगीं. ","मैडम की ये हरकत देख कर मुझे कुछ समझ ही नहीं आया कि ये सब क्या हो रहा है.","वे बोलीं- तुझे मुझे भी खुश करना पड़ेगा.\nमैंने मैडम से बोला- मैं कुछ समझा नहीं. ","मैडम ने दूसरे हाथ से मेरी पैन्ट के ऊपर से ही मेरे लंड को पकड़ा और बोलीं- अपने इस मूसल से तुमको मुझे भी खुश करना पड़ेगा.\nमैंने मैडम को बोला- ठीक है. मैं आपके साथ भी चुदाई करूंगा, पर मैं कोमल को नहीं छोडूंगा.\nमैडम बोलीं- ठीक है.","अब बस हमारी प्यार की गाड़ी चल निकली थी. ","तो दोस्तो, कैसी लगी मेरी सेक्स कहानी. अपनी राय जरूर देना.\nआगे की कहानी जल्दी ही आपकी खिदमत में लेकर आऊंगा. कैसे मैंने मैडम को और उनकी एक सहेली को चोदा. मुझे मैडम ऐसी मिलीं कि कभी भी चूत के लिए भूखा नहीं रहना पड़ा. ","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी गर्म चुत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"बीवी की सेक्सी सहेली की कुंवारी गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-ki-sexy-saheli-gand/"},{"title":"बीवी की मदमस्त सहेली की गर्म चुत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"}]}