{"Title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","author":{"name":"प्रवीण 5","href":"https://www.freesexkahani.com/author/pravindmt/"},"date":"08-09-2022","views":"310,697","description":["गर्ल नेक्स्ट डोर सेक्स कहानी पड़ोसन आंटी की कुंवारी बेटी की है. वह मेरे साथ काफी घुली मिली थी। एक दिन उसने मुझसे शादी करने की बात कही तो मैं हैरान रह गया।","नमस्कार दोस्तो!\nमैं प्रवीण कुमार एक विद्यार्थी हूँ। मेरी उम्र अभी 24 वर्ष है।","यह गर्ल नेक्स्ट डोर सेक्स कहानी उन दिनों की है जब मैं बी.एस.सी अन्तिम वर्ष का विद्यार्थी था। ","उस समय मेरी उम्र 21 वर्ष थी अर्थात् यह बात तीन साल पहले परीक्षा के बाद गर्मी की छुट्टियों की है।","हमारे पड़ोस में एक परिवार रहता है, जिसमें माधुरी आंटी, उनके पति सुधीर और इनकी 5 बेटियां हैं।","आंटी की 4 लड़कियों की शादी हो चुकी है। उनकी चारों बेटियों की शादी में हमारे परिवार ने भी पूरा सहयोग दिया। आंटी हमारे परिवार को बहुत मानती है और बहुत इज्जत देती है।\nचार बेटियों की शादी के बाद अब उनके घर में केवल आंटी, अंकल और उनकी सबसे छोटी और पांचवी बेटी पूनम ही रहते हैं। ","पूनम की उम्र 21 साल है लेकिन यह बात दो ढाई साल पहले की है।\nवो देखने में बहुत ही प्यारी लड़की है। कोई भी उसको देखे तो उस पर मोहित हो जाए। ","चूंकि आंटी के घर में हमारा आना जाना बहुत ज्यादा था तो दोनों परिवारों में कोई भेद नहीं था।\nहम लोग ऐसे रहते थे जैसे एक ही घर हो।\nइस वजह से पूनम भी अक्सर मेरे साथ ही समय बिताया करती थी। ","पूनम अभी भी बचपने वाली बातों किया करती थी।","एक दिन साउथ सिनेमा की एक फिल्म देखने के बाद वो कहने लगी कि वो भी मुझे पसंद करती है और मुझसे शादी करना चाहती है।","इस पर मैं एकदम से हैरान हो गया। मैं समझ नहीं पा रहा था कि क्या उत्तर दूं।\nफिर मैंने सोचा कि उसने बचपने में कह दिया होगा। ","मैं बोला- पागल हो गई हो तुम! अभी तुम्हारी उम्र ही क्या है शादी की? और वैसे भी, हमारे बीच ये सब कैसे हो सकता है। हमारा रिश्ता तो भाई-बहन जैसा है।\nवो बोली- क्यों? मैं भी तो बड़ी हो गई हूं। हम पापा से बात कर लेंगे इस बारे में। मुझे तुम बहुत अच्छे लगते हो। ","मैं बोला- तो फिर तुम्हारे भविष्य का क्या होगा, एक-दो साल के बाद तुम मेरे बच्चे की मां बन जाओगी। हम तो कुछ कमाते भी नहीं हैं, बच्चे को कैसे पालेंगे?\nउसने कहा- वो सब हम शादी के बाद देख लेंगे। लेकिन मुझे तुमसे ही शादी करनी है।","उसकी ऐसी बातों से मेरा भी दिमाग घूमने लगा था।\nमेरे अंदर भी वासना जागने लगी थी, मैंने पूनम के लिए पहले कभी ऐसा महसूस नहीं किया था। ","फिर वो बोली- मुझे आपके साथ सोना है!\nये बात सुनकर मैं एकदम से स्तब्ध रह गया।","मैं समझ नहीं पा रहा था कि क्या पूनम सच में ही इतनी नादान है या उसके अंदर वाकई में ही जवानी वाली कामवासना ने जोर मारना शुरू कर दिया है!\nमैं उसकी ओर देख रहा था और मुझे देखकर ऐसा भी नहीं लग रहा था कि वो चुदाई के लिए आतुर हो, इसलिए मैं समझ नहीं पा रहा था कि इस बात का क्या जवाब दूं। ","फिर मैंने कहा- सोना है? सोने से क्या मतलब है तुम्हारा?\nवो बोली- जैसे पति-पत्नी सोते हैं एक साथ!\nमैंने कहा- क्या तुम जानती हो तुम क्या कह रही हो?","वो बोली- हां, जब शादी होगी तो तब भी हमें साथ ही सोना है, पहले ही सोकर देख लेते हैं।\nमैंने कहा- और कुछ हो गया तो?\nवो बोली- जो होगा, पति के साथ ही तो होगा, उसमें क्या डर है।","उसकी इन बातों से मेरा लंड खड़ा होने लगा था।\nउसके कमसिन बदन को देखकर अब मेरे अंदर भी चुदाई के ख्याल आने लगे थे। ","मैंने कहा- ठीक है, मैं भी इसके लिए तैयार हूं।\nये सुनकर वो खुश हो गई और बोली- लेकिन कहां?","मैंने कहा- मेरे साथ पहले भिलाई का एक लड़का पढ़ता था, जो अभी यहीं किराये का मकान लेकर काम कर रहा है, उसके घर जाना होगा।\nवो बोली- दोस्त के घर क्यों? हम अपने ही घर में सोयेंगे ताकि मेरे सास ससुर भी देख सकें। ","मैं बोला- तुम पागलों जैसी बातें कर रही हो, वो लोग क्या सोचेंगे?\nपूनम- मैंने तो सोच लिया है, अगर सोएंगे तो अपने घर में ही। आपके अंदर हिम्मत है तो बोलो, वरना रहने दो।\nअब मेरे अंदर पूनम की चुदाई करने की वासना पूरी तरह से जोर पकड़ चुकी थी और मैं किसी तरह बस उसको चोदना चाह रहा था। ","फिर मैंने कहा- ठीक है, हमारे घर में ही सोएंगे, अब खुश?\nइस पर वो मुस्करा दी और मेरे गले लग गई जिससे उसकी चूचियों की नर्माहट मुझे अपनी छाती पर महसूस हुई। ","फिर हम मौके का इंतजार करने लगे। ","उसके दो दिन बाद मैंने पूनम से कहा- मैं तुम्हारी शर्त पूरी करने के लिए तैयार हूं, लेकिन आज तुम्हें मेरा साथ देना होगा।\nवो बोली- ठीक है।\nफिर मैं पूनम को चुपके से अपने रूम में ले गया।","उस वक्त घर में केवल मम्मी ही थी और उन्होंने हमें अंदर जाते हुए नहीं देखा।","फिर कुछ देर के बाद मैंने बाहर आकर मम्मी से कहा- मैं सोने जा रहा हूं और मुझे कुछ देर तक जगाना मत। उसके बाद मैं अपने रूम में गया और जल्दी से दरवाजा अंदर से बंद कर दिया। ","हम दोनों ने जल्दी से अपने कपड़े निकाल दिए।\nपूनम पूरी नंगी हो गई थी।\nउसका गोरा बदन और गोरी गोरी चूचियां, और उसकी जांघों के बीच में छिपी हुई उसकी कमसिन चूत देखकर मैं पागल हो गया। ","मैं उस पर टूट पड़ा और उसके होंठों को चूसने लगा।\nवो गर्ल नेक्स्ट डोर सेक्स में मेरा साथ दे रही थी।","ये सब हकीकत में हो रहा था, मुझे इस पर यकीन ही नहीं आ रहा था।","उत्तेजना में मेरा बुरा हाल हो रहा था।\nमैं उसको चूमते हुए उसके जिस्म की खुशबू को महसूस कर सकता था।","उसके होंठों का रस पीते हुए मेरे हाथ उसकी चूचियों तक खुद ही पहुंच गए थे।\nमैं धीरे धीरे उसकी चूचियों को दबा रहा था।","बीच में एक दो बार मैंने उसकी चूत को भी अपने हाथ से रगड़ा।\nमेरे पास ज्यादा वक्त नहीं था इसलिए मैंने अपने लंड को उसकी चूत पर रगड़ना शुरू कर दिया। ","पूनम की चूत भी पूरी तरह से गीली हो गई थी।\nमैंने उसकी चूत के छेद पर लंड को रखा और अंदर धकेल दिया।\nवो एकदम से छटपटाने लगी और आवाज करने लगी। ","मैंने उसके मुंह पर हाथ रखा ताकि आवाज बाहर न जाए।\nफिर उसको चुप रहने का इशारा किया।","उसे बहुत दर्द हो रहा था तो मैंने उसको समझाया कि थोड़ा सहन करना पड़ेगा।\nबड़ी मुश्किल से जाकर वो शांत हुई।","इधर मेरे लंड का बुरा हाल था।\nवो पूनम की चूत में घुसने के लिए मरा जा रहा था। ","मैंने पूनम को गालों और होंठों पर चूमना शुरू किया।\nफिर उसके होंठों को रस पीते हुए धीरे धीरे लंड को उसकी चूत में सरकाना शुरू किया।\nबहुत धीरे से मैंने उसकी चूत में लंड को उतार दिया। ","वो भी मेरे होंठों को चूसने में व्यस्त थी तो अबकी बार उसको ज्यादा दर्द भी नहीं हुआ। मेरा लंड अब पूनम की चूत में पूरी तरह से समा चुका था।\nधीरे धीरे मैंने लंड को उसकी चूत में चलाना शुरू किया। ","कुछ देर बाद पूनम को मजा आने लगा और वो आह-आह … आह-आह करने लगी।\nमुझे भी उसको चोदने में बहुत मजा आ रहा था।","हम दोनों अब चुदाई के आनंद में डूब चुके थे। ","पूनम की चूत चोदने में बहुत मजा आ रहा था।\nउसकी चूत बहुत ज्यादा टाइट थी और मेरा लंड एकदम से चूत में फंसा हुआ था।\nहम दोनों बार बार एक दूसरे के होंठों को चूस रहे थे। ","कुछ देर के बाद मेरा माल निकलने को हो गया।\nमैं उसके साथ रिस्क नहीं ले सकता था इसलिए मैंने माल को बाहर निकालने का फैसला किया।","मेरा ऐसा करने का बिल्कुल मन नहीं था और मैं चोदते हुए उसकी चूत में ही झड़ना चाहता था लेकिन ऐसा कर नहीं सकता था। ","जब मुझे लगा कि मेरा माल बस आ गया तो मैंने एकदम से लंड को बाहर निकाल लिया और उसकी चूचियों के पास ले जाकर माल गिरा दिया।\nपूनम की चूत और उसका चेहरा दोनों ही लाल हो गए थे।","मैं उसकी ओर देखकर मुस्करा रहा था। ","मैंने पूछा- क्या हुआ? मजा नहीं आया?\nवो बोली- तुम बहुत गंदे हो, मेरे साथ ऐसा क्यों किया, कितना दर्द हो रहा था मुझे!\nमैंने कहा- तुमने ही तो कहा था, जो हुआ है हम दोनों की मर्जी से ही हुआ है। ","वो बोली- अब मैं तुम्हारे साथ दोबारा कभी नहीं करूंगी।\nइस पर मैं मुस्करा दिया।\nफिर मैं उसे बाथरूम में ले गया और हम दोनों जल्दी से नहा लिए। ","उसके बाद हमने कपड़े पहन लिए।","फिर मैंने कमरे का दरवाजा खोलकर ये देखने की कोशिश की कि मम्मी आसपास तो नहीं है।\nजब मुझे लगा कि मम्मी पास नहीं है तो मैंने जल्दी से पूनम को रूम से बाहर निकाल दिया। ","उसके बाद वो अपने घर चली गई।\nउसकी चाल से पता लग रहा था कि वो चुदाई करवाकर आई है।\nइसलिए मैंने उसको ठीक से चलने के लिए कहा। ","उस दिन के बाद से पूनम और मेरे बीच में सेक्स संबंध बन गए और मौका पाकर हम दोनों ये चुदाई का खेल खेलने लगे।","अक्सर मैं उसको छत पर बने रूम में ले जाया करता था और खूब चोदा करता था।\nमुझे जैसे स्वर्ग मिल गया था। ","पूनम की टाइट चूत को चोदने में इतना मजा आता था कि मैं आधे घंटे तक रुक रुककर उसकी चूत मारा करता था।\nअब वो भी पूरे मजे के साथ चुदाई करवाती थी।\nहम दोनों जैसे सच में पति-पत्नी बन गए थे। ","तब से लेकर तीन साल तक लगातार मैंने पूनम की चुदाई की।\nयह सिलसिला अभी भी जारी था लेकिन महीने भर पहले मेरी पूनम से लड़ाई हो गई।\nवो कई बार मुझ पर शक किया करती थी। ","अगर मैं किसी दूसरी लड़की से बात करता तो वो नाराज हो जाती थी।\nइस बात को लेकर कई बार हमारी लड़ाई हो चुकी थी।","मुझे उसकी यह बात पसंद नहीं थी। इसलिए कई बार हम लोग काफी दिनों तक एक दूसरे से बात भी नहीं किया करते थे।\nअब यह लड़ाई कितने दिन तक चलेगी, मुझे नहीं पता।","लेकिन अभी मेरी पूनम से बात नहीं हो पा रही है।\nपूनम के शक का कारण उसकी ही एक दोस्त है। पूनम की दोस्त मुझे पसंद करती है। वो शायद मेरे साथ सेक्स करना चाहती है, और मुझे लगता है कि वो ही पूनम को मेरे खिलाफ भड़का रही है। ","मैंने पूनम से कहा था कि उसकी दोस्त की बातों में न आए। वो उसे मेरे खिलाफ भड़का रही है।\nमैं उसको कई बार समझा चुका हूं कि मैं उसके अलावा किसी से बात नहीं करता हूं और मेरा किसी और के साथ कोई चक्कर नहीं है। ","पूनम मेरी बात नहीं मानती है और अपनी सहेली की बात पर ज्यादा विश्वास करती है।\nअब मैं सोच रहा हूं कि उसकी दोस्त को ये बात बोल दूं कि मैं भी उसको पसंद करने लगा हूं।\nइससे पूनम को सबक मिलेगा। ","आप लोग बताएं कि मैं पूनम की सहेली के साथ सेक्स का रिश्ता शुरू करूं या नहीं?\nआपको मेरी ये कहानी कैसी लगी, मुझे जरूर बताएं।\nमैं आप सब लोगों की प्रतिक्रियाओं का इंतजार करूंगा। ","गर्ल नेक्स्ट डोर सेक्स कहानी पर अपनी राय देने के लिए आप कहानी के नीचे दिए गए कमेंट बॉक्स में अपने कमेंट लिख सकते हैं।\nअथवा, आप मुझे मेरी ईमेल पर भी अपना मैसेज भेज सकते हैं।\n[email protected]","लेखक की पिछली कहानी थी: पड़ोसन विधवा भाभी को पटाकर चूत चोदी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन विधवा भाभी को पटाकर चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/free-bhabhi-sex-kahani/"},{"title":"क्रॉसड्रेसर की जिन्दगी 6 लंड के साथ","href":"https://www.freesexkahani.com/xxx-kahani/bottom-gay-life/"},{"title":"सविता भाभी बनी आदर्श बहू : जब चाचा घर आए","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-savita-bhabhi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"},{"title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-chut-gand-chudai-kahani/"}]}