{"Title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","author":{"name":"राज शर्मा चंडीगढ़","href":"https://www.freesexkahani.com/author/rajsharma/"},"date":"19-03-2020","views":"77,680","description":["मैंने अपनी बिल्डिंग में रहने वाली दो बहनों में से छोटी वाली कुंवारी लड़की की चुदाई कर दी थी। उसकी बड़ी दीदी की चूत की प्यास भड़की हुई थी. वो मुझसे कैसे चुदी, मजा लें।","दोस्तो नमस्कार मैं राज शर्मा चंडीगढ़ से!\nमेरी पिछली बुर चोदन कहानी\nबिल्डिंग में रहने वाली कुंवारी लड़की\nमें आपने पढ़ा कि कैसे मैंने अपनी बिल्डिंग की छत पर रहने वाली दो बहनों में से छोटी वाली को चोद डाला।","अब कैसे उसकी बड़ी दीदी भी मुझसे चुद गयी, पिछली कहानी से आगे की घटना का मजा लें।","अगले दिन उसकी दीदी आ गयी। छोटी आज ड्यूटी नहीं जा पायी थी। उसकी लगड़ाती चाल देख कर बड़ी बहन को उस पर शक हो गया।\nतो उसने उससे डांट कर पूछा तो उसने अपने और मेरे रिश्ते के बारे में उसे बता दिया और कल रात हुई चुदाई की कहानी भी बता दी। ","उसकी दीदी ने उसे आराम करने को कहा और मेरे से मिलने मेरे रूम में जाने को कहते हुए रूम से निकल गयी।","उसके नीचे आने से पहले ही उसकी छोटी बहन ने मुझे मैसेज करके बता दिया कि दीदी को सब कुछ पता चल चुका है और वो मुझसे मिलने नीचे मेरे रूम में आने वाली है। ","यह जान कर तो मेरी हालत खराब हो गयी कि अब उसकी दीदी क्या मुझे क्या कहेगी. ये सोच कर ही मेरा दिमाग खराब हो गया। रात में मैंने उसकी बहन की फाड़ी थी अब वो मेरी फाड़ने आ रही थी।\nमैंने रूम से निकलने में ही भलाई समझी। मैं फटाफट रूम से बाहर निकल लिया। उसने मुझे गेट से निकलते हुये देख लिया तो ऊपर से आवाज लगाई. पर मुझे तो सुनना ही नहीं था इसलिए मैं बस निकल ही गया।","अगले दो दिन भी मैं उसकी दीदी से बचता ही रहा। मैंने मन ही मन सोचा कि जान बची तो लाखों पाये और लौट कर बुद्धू घर को आये। ","अगले दिन मैं ऑफिस से जैसे ही वापिस घर आया तो देखा कि वो गेट पर ही खड़ी है, जैसे ही मैंने बाइक रोकी, वो भाग कर बाइक के पास आ गई और मेरे से बोली- बाइक को भगा कर ले जाने की कोशिश ना करना वरना बहुत ही बुरा होगा।\nमैं बहुत बुरी तरह से डर गया और हकलाते हुये कहा- दीदी, मैं कहाँ भागा जा रहा हूँ और मेरी इतनी हिम्मत ही कहाँ है कि जो मैं आप से भाग सकूँ?","इस पर उसने कहा- तीन दिन से मुझे देख कर भाग रहे हो और अब बातें बना रहे हो।\nमैंने कहा- दीदी, मुझ को बाइक को एक तरफ़ तो लगाने दो और फिर अंदर बैठ कर बात करते हैं।\nवो बोली- ठीक है।","मैंने बाइक को एक तरफ़ लगा दिया और उसके साथ अंदर अपने रूम में चला गया। मैंने अपने कमरे में जाते ही पंखा ओन कर दिया क्योंकि घबराहट के मारे मुझे पसीना आ रहा था। फिर मैं अपने होंठों पर जबरदस्ती हल्की सी मुस्कान ला कर बोला- आओ दीदी बैठ जाओ, और बोलो कि क्या कहना है।\nऔर ऐसा कहते-2 मैं रूआंसा हो गया।","वो बोली- डरो मत मैं तुमको मारुंगी या डाँटूंगी नहीं। मैं तो यह कहने आई हूँ कि आजकल छत पर ये क्या चल रहा है?\nतो मैं अनजान सा बनने लगा और कहा- दीदी, आप कब की बात कर रही हैं, मुझे तो कुछ ध्यान नहीं है।","तो उन्होंने हल्का सा मुसकरा कर कहा- अच्छा अब बनते हो। मेरी गैर मौजूदगी में मेरी बहन को चोद डालते हो औऱ अब बोल रहे हो मुझे कुछ पता नहीं?\nमैंने कोई जवाब नहीं दिया तो वो बोली- बड़ी बहन के होते हुए उसकी छोटी बहन को चोदते हुए तुम्हें शरम नहीं आती?","अब मेरा सारा डर निकल गया औऱ सारा माजरा भी समझ में आ गया कि वो क्यों तीन दिनों से मुझे ढूंढ रही है ये तो खुद चुदना चाह रही है। ","“दीदी आपने तो घास नहीं डाली तो आपकी बहन ही पटा ली. आप दोनों हो ही इतनी खूबसूरत कि आप दोनों को देखकर खुद को रोक नहीं पाया.” मैंने उस पर भी चारा डालते हुए कहा।\n“वैसे मैं शरीफ बंदा हूँ।”","तो वो हंस कर बोली- हाँ हाँ … वो तो दिखाई ही दे रहा है कि तू कितना शरीफ़ लड़का है जो जवान लड़कियों को चोदना चाहते हो।\nमैंने भी झट से कहा- दीदी, इस जवानी में मजे न करेंगे तो कब करेंगे। बोलो आपको भी करना है मेरे साथ मजे।\n“मजे करने ना होते तो अब तक तो तुम जेल में होते, मेरी बहन को चोदने के लिए। मेरा बॉयफ्रेंड से ब्रेकअप हो गया है तब से तड़फ रही हूं चुदने के लिए। अपनी बहन की चाल देखते ही समझ गयी थी कि उसे कोई कल रात चोद गया है पर वो तुम होगे ये सोचा न था।”","मैंने पूछा- तो इसका मतलब मैं आपको अच्छा नहीं लगता।\nतो उसने कहा- अरे नहीं, पहले मेरा बॉयफ्रेंड था ना तो तुम पर ध्यान ही नहीं दिया. पर अब तो तुम पर ही मेरी नजर थी. पर मेरी बहन पहले हाथ मार गयी।\nमैंने हँसते हुए कहा- दीदी, हाथ नहीं मेरे लण्ड पर अपनी चूत मार गयी।\n“चल अब ज्यादा ना बोल. कल मैं छुट्टी लूंगी, ऊपर आ जाना दिन में। मैं भी तो देखूँ कि तुम में कितना दम है।” ","अब मैं समझ गया था कि वो अब खुद भी मुझसे चुदना चाहती है। अब तक मेरा डर ख़त्म हो गया था और मेरा लण्ड खड़ा होना शुरु हो गया था।","मुझे फिर मस्ती सूझी और मैंने लण्ड सहलाते हुये उससे कहा- दीदी, कल क्यों, ये देखो ये आज ही आपको अपना दम दिखा देगा।","यह सुन कर वो पहले तो मुस्कुराती रही और फिर एकदम से बोली- नहीं आज नहीं, आज छोटी घर पर है। तुम वादा करो हमारे बीच जो भी होगा वो तुम छोटी को बिल्कुल नहीं बताओगे।\n“मैं क्यों किसी को बताऊंगा दीदी. पर मैं छोटी को पसन्द करता हूँ तो उसे नहीं छोडूंगा पर आपकी जरूरत भी पूरी करता रहूँगा।”\n“ठीक है. पर मेरे सामने तुम कुछ नहीं करोगे उसे और उसके सामने मेरे पर नजर भी नहीं डालोगे।”\nमैंने हल्के से कहा- हाँ दीदी, आप बिल्कुल भी चिंता न करें।","फिर वो मेरे लण्ड पर निगाह डाल कर मेरे रूम से बाहर निकल गयी।\nलो भई बिना मांगे एक और चूत का जुगाड़ हो गया।","मैंने भी अगले दिन की छुट्टी ले ली और उसकी छोटी बहन को बताया नहीं।","जब वह अपनी ड्यूटी चली गई तो थोड़ी देर अपने रूम में आराम करने के बाद में पूरी बिल्डिंग का एक बार मुआयना किया। देखा कि जब पूरी बिल्डिंग सुनसान हो गई दोपहर में तो मैं अपने रूम में ताला लगाकर उसके रूम में चला गया और वह भी नहा धोकर पूरी तैयारी के साथ चुदने के लिए तैयार बैठी थी। ","उसके रूम में पहुंचते ही पहले उसके सभी खिड़की दरवाजे को अच्छे से बंद कर और परदे लगाए वैसे भी किसी को पता नहीं था कि मैं और वह बिल्डिंग में है उनके हिसाब से तो हम दोनों ड्यूटी पर गए तो ऊपर आने का तो वैसे किसी का डर नहीं था फिर भी अपनी सेफ्टी के लिए सब कुछ करना भी जरूरी था। ","मैं उसके साथ उसके बेड पर बैठ गया तो वह बोली- बड़ी देर लगा दी ऊपर आने में? मैं तो कब से तुम्हारा इंतजार कर रही थी। तुम्हारे बारे में सोच सोच कर ही नीचे मेरी चूत सुबह से पानी छोड़ रही है जल्दी से इसका इलाज करो।","तो मैंने उसे कहा- दीदी, आप क्यों चिंता करती हो. अब तो मैं आ ही गया। तुम्हारी इस चूत का पूरा रस निचोड़ लूंगा उसकी चिंता मत करो। पहले थोड़ा सा गर्म तो होने दो।","मैंने उसे अपने पास सटा कर बैठाया और उसे अपनी बांहों में भरकर उसके होंठों पर अपने होंठ रख दिए. वह भी मुझे अपनी बांहों में भरकर बड़ी जोर से मेरे होंठों को चूमने लगी. हम एक दूसरे के होंठों को बड़े जोर जोर से चूस रहे थे। हम दोनों का बुरा हाल था.","फिर मैंने धीरे से अपना एक हाथ बढ़ा कर उसके चूचियों पर रखा और मैं धीरे-धीरे सहलाने लगा। उसका भी सारा शरीर एक भट्टी की तरह तप रहा था उसकी गर्म सांसें मेरी सांसों से टकरा रही थी\nउधर मेरे लंड का भी बहुत बुरा हाल था, वह पहाड़ की तरह तन कर खड़ा था और पैंट से बाहर आने के लिए मचल रहा था। ","मैंने उसका हाथ पाजामे के ऊपर से ही लंड पर रखवा दिया. वो उसे धीरे धीरे सहलाने लगी। मैं भी एक हाथ से उसकी चूचियों को मसलते हुए दूसरे हाथ के उसके चूतड़ों पर हाथ फेर रहा था। धीरे-धीरे वो सिसकारियां लेने लगी।","वह तो सुबह से ही गर्म थी, मेरे थोड़ा सा सहलाने में ही उसके मुंह से आवाजें निकलने लगी और बोली- यार जल्दी करो ना. बहुत मन कर रहा है. और तुम हो ऊपर ऊपर ही मजा ले रहे हो. जबकि नीचे पूरी आग लगी पड़ी है. पहले इस भट्टी की आग को अपने हैंडपंप के पानी से बुझा दो।","लेकिन मैं तो अपनी ही धुन में उसकी चूचियों को और चूतड़ों को सहला रहा था वो और भी तेज आवाजें निकालने लगी.\nउन आवाजों को सुनकर मेरे लंड का भी बुरा हाल हो गया तो मैंने उसके कान में धीरे से कहा- चलो अपनी सलवार कमीज को तो उतार दो. तभी तो आगे की कार्रवाई पूरी होगी या बिना कपड़े उतारे ही अपनी भट्टी शांत कर लोगी?","तो उसने कहा- यार, कपड़े मैं ही उतारूंगी तो क्या मजा है। ऐसा करो, तुम मेरे सारे कपड़े उतार डालो और मैं तुम्हें नंगा करती हूं।","उसकी यह बात भी ठीक थी, असली मजा तो एक दूसरे कपड़े उतारने में ही था. खुद नंगे होकर एक दूसरे के कपड़े उतारने का मजा नहीं ले पाते।","तो मैंने धीरे-धीरे उसकी कमीज ऊपर उठाई और उतार डाली और फिर सलवार का नाड़ा भी खोल लिया, सलवार झट से नीचे गिर गई। मैंने उसे अपनी बांहों में भरा और हाथ पीछे ले जाकर\nउसकी ब्रा के स्टेप भी खोल डाले तो उसकी दोनों कबूतर जैसे आजाद हो गए। ","फिर मैंने हाथ नीचे ले जाकर उसकी पैंटी के ऊपर से ही उसके चूतड़ों को सहलाया और उसे सामने की ओर पलट दिया और पैंटी के ऊपर से थोड़ी देर तक उसकी चूत को सहलाया वो पूरा पानी से भीगी हुई थी. तो मैंने उसकी पेंटी के अन्दर अपना हाथ डाला और चूत के अंदर उंगली करने शुरू कर दी। ","मेरी उंगली उसके चूत के रस से पूरी तरह भीग गई थी. मैंने अपनी उंगली बाहर निकालते हुए उसे अपने मुंह में ले जाकर धीरे से चूसा. बड़ा अच्छा स्वाद था।\nफिर दोबारा से उसकी चूत में अंगुली घुसाई और इस बार वो अंगुली उसके मुँह में डाल दी। मेरी उंगली को वो ऐसे चूस रही थी जैसे वह अपने होंठों में मेरे लंड को लेकर चूस रही है।","मैंने उसकी पैंटी भी उतार डाली. वह बिल्कुल मेरे सामने नंगी थी.\nउसने भी मेरी टीशर्ट और पजामे को उतार दिया और अंडरवियर भी एक झटके में उतार के बड़े गौर से मेरे लंड को देख रही थी।","मैंने उससे कहा- क्या हुआ? कभी नहीं देखा क्या?\n“यार देखा तो है. पर आज बहुत दिनों बाद लंड नसीब में आया है. इसलिए देख रही हूं। इसके लिए मैं कितने महीने से तड़प रही थी. आज जाकर ये मिला है और ये है भी बहुत ही बढ़िया। तुम्हारे साथ मुझे बहुत मजा आएगा। मैं तो तुम्हे अब तक सीधा सादा लड़का ही समझती थी. पर तुम तो एकदम जवान और एक खूबसूरत से लंड के मालिक हो. और इससे लगता है कि तुम किसी भी लड़की को बहुत अच्छी तरह से चोद सकते हो।”","मैंने उसे अपने पास खींचा और फिर से अपनी बांहों में भर लिया और उसके होंठों को चूमने लगा. वह भी मेरे शरीर पर अपने हाथों को चलाने लगी. मैं भी अपने हाथों से कभी उसकी पीठ या कभी उसके चूतड़ों को सहला रहा था.","धीरे धीरे दोनों का हाल बहुत बुरा हो गया था. मैंने फिर से उसकी चूत को सहलाना शुरू किया और अपने लंड को उसके हाथ में पकड़ा दिया वह भी धीरे-धीरे मेरे लंड को सहलाने लगी।\nहम दोनों सिसकारियां ले रहे थे.","अब इसी तरह टिके रहना मुश्किल था तो उसने कहा- यार अब और मत तड़पाओ। तुम्हें और जो कुछ भी करना है वह बाद में कर लेना. पहले एक राउंड जल्दी-जल्दी में निपटा लेते हैं। देखो मेरी चूत कितनी ज्यादा गीली हो गई है और अब इसका इलाज अब तुम्हारा लंड ही कर सकता है। अब जल्दी से इसे मेरे अंदर डाल दो और दिखाओ तुम पर कितना दम है। ","बात तो वो भी सही कह रही थी क्योंकि अब तो मेरी भी बर्दाश्त के बाहर हो गया था. तो यह सुनकर मैंने उसे पलंग पर लिटा दिया और उसकी दोनों टांगों के बीच में आ गया और उसकी गांड के नीचे तकिया रखा जिससे उसकी चूत थोड़ा सा ऊपर को गई।","मैं उसकी तरफ झुकता चला गया उसके घुटनों को मोड़कर ऊपर की ओर उठाया और अपने लंड का सुपारा उसकी चूत के छेद पर लगाया। देखा कि उसकी चूत तो किसी भट्टी की तरह गर्म थी. मैंने अपनी कमर को उठाकर एक धक्का मारा मेरे लंड का सुपारा उसकी चूत में घुस गया।","उसके बाद मैंने एक और जोरदार धक्का लगाया जिससे 5 इंच मेरा लंड उसकी चूत में घुस गया और उसके मुंह से एक आह निकली।\nवह बोली- तू तो बड़ा बेदर्दी है जो एक ही धक्के में अपना पूरा का पूरा लंड मेरी चूत में घुसाना चाहता है। अरे मेरी चूत फाड़ने का इरादा है क्या? जरा आराम से कर ना। बहुत दिन बाद तो लंड लिया है इसलिए वैसे भी दर्द हो रहा है।","“दीदी, आपने मुझे आज अपनी चूत फाड़ने को ही बुलाया है, न कि भजन करने को। लो अब और सम्हालो इसे!”\nयह कहकर एक और धक्का तेजी मारकर अपना पूरा का पूरा लंड उसकी चूत में डाल दिया। ","वह बड़ी तेज आवाज के साथ चिल्लाई- मर गई … मेरी चूत फट गई रे!\nमैंने उसे छेड़ते हुए कहा- दीदी, ज्यादा दर्द तो नहीं हो रहा ना? निकाल लूं क्या? ","तो बोली- साले, अपना लंड मेरी चूत के अंदर डाल रखा है और फिर भी दीदी बोल रहा है मुझे किसी नाम से बुला।\n“ठीक है, आज से मैं तुम्हे लवली बोलूंगा. तो लवली बताओ निकाल लूं क्या?”\n“अरे नहीं नहीं, ज्यादा दर्द तो नहीं है. मगर तूने एक झटके में अंदर कर दिया था इसलिए थोड़ा सा दर्द हो रहा है. बोला ना तुझे कि बहुत दिनों बाद लंड रही हूं। तू भी तो कुछ समझा करता बस तुझे तो चूत दिखी और तूने फाड़ डाली।”","“चल कोई नहीं। ऐसा कर … मेरे ऊपर आ जा, थोड़ी देर मेरी चूचियों को चूस।”","मैंने ऐसे ही किया. थोड़ी देर उसकी चूची को चूसने लगा और मसलने लगा. कुछ देर में ही उसका दर्द खत्म हो गया और उसे मज़ा आने लगा.\nवो नीचे से अपनी गांड उठाने लगी और धीरे से बोली- यार अब धक्के लगाना शुरू करो, मजा आने लगा है.\nतो मैंने भी अपनी कमर और चूतड़ को उठाकर जोर जोर से धक्के लगाने शुरू कर दिए.","थोड़ी देर में ही उसके मुँह से अजीब सी आवाज आने लगी- ओह … चोद डालो. और अंदर तक डालो. बहुत मजा आ रहा है।\nवो बहुत तेजी से अपनी कमर नीचे से उछालने लगी और मैं भी पूरी स्पीड से ऊपर नीचे होने लगा.","थोड़ी देर के ही तूफान में उसने मुझे बांहों में भर लिया और वो झड़ने लगी. अब उसकी पूरी चूत गीली हो चुकी थी और मेरा लंड बार-बार बाहर निकल रहा था।","तो मुझे थोड़ी सी मस्ती सूझी, मैंने धीरे धीरे धक्के लगाते हुए उसके चूत के रस से अपनी एक अंगुली को अच्छे से गीला किया और फिर उसे उसकी गांड के सुराख पर फिराते हुए अपनी अंगुली उसकी गांड के अंदर डाल दी.\nवो एकदम से दर्द से चीख उठी और बोली- क्या कर रहे हो? दिखता नहीं … दर्द होता है। मेरी गांड से उंगली तुरंत बाहर निकालो। ","तो मैंने कहा- क्या कभी किसी से गांड मरवाई है? मैं तो तुम्हारी गांड भी मारना चाहता हूं।\n“मैंने अभी तक तो नहीं मरवाई है और ना ऐसा कोई इरादा है. जब भी कभी इरादा होगा तो तुम से ही मरवाऊंगी। अब चलो जल्दी बाहर निकालो और फिर से मुझे चोदना शुरू करो. अभी मेरा भी मन नहीं भरा है।”","मैंने फिर से धीरे-धीरे उसे चोदना शुरू किया और अपने धक्कों की रफ़्तार तेज कर दी. मैं भी पसीने से तर हो गया। ","अब जोश में मैं उससे बोला- आज मैं तुम्हारी चूत को चोद चोद कर भोसड़ा बना दूंगा. अपनी बहन को मुझसे चोदते देख तुम्हारा भी मुझसे चुदने का बड़ा ही मन कर रहा था ना. लो अब संभालो मेरे लंड को।\nमुझे तेज धक्के लगाते देख उसने भी मुझे कस के पकड़ लिया। ","जब मुझे लगने लगा कि मैं भी आने वाला हूं तो मैंने उसे कस के पकड़ लिया और आठ दस लगातार तेज झटके मारने के बाद मैंने अपना सारा माल उसकी चूत में भर दिया। ","“जानू … दो तेज धक्के और मार दो … मेरा भी निकल रहा है.” कहते कहते मेरे साथ ही मुझे जोर से पकड़ लिया.\nमैंने भी जोरदार तीन धक्कों से उसकी चूत रगड़ डाली और उसका शरीर एक बार फिर अकड़ गया और वह भी मेरे साथ ही झड़ गई। ","उसने झड़ते हुए अपने दाँत मेरे कंधे पर गाड़ दिए. मेरे मुंह से एक चीख निकल गई तो वह जोर से हंस पड़ी।","हम दोनों काफी देर एक दूसरे से चिपके रहे और फिर मैं उसके ऊपर से उतर गया. मेरा लंड मुरझा गया था. उसकी चूत से उसका और मेरा पानी बहकर बाहर आ रहा था। ","फिर हम दोनों उठ कर बाथरूम गए और खुद को साफ कर वापस बेडरूम में आ गए. हम एक दूसरे के गले में हाथ डाल कर बिस्तर में पड़े रहे.\nइसी बीच हम दोबारा से गर्म होने लगे तो हम दोनों ने एक बार फिर जोरदार चुदाई की।","दूसरी बार चुदाई करने के बाद काफी देर तक यूं ही आपस में चिपके रहे नंगे पड़े रहे और आपस में बातें करते रहे.","मैंने उससे कहा- तो दीदी, ओह्ह लवली डार्लिंग कैसा लगा? आज मुझसे चुद कर मजा आया या नहीं? या बॉयफ्रेंड की याद आ गई?\n“अरे बहुत मजा आया! तुमने मेरे बॉयफ्रेंड को चुदाई के मामले बहुत पीछे छोड़ दिया। मेरी चूत तो अभी भी हल्का हल्का दर्द कर रही है।”","“तो डार्लिंग एक राउंड और हो जाये फिर तो?” मैंने उसकी चूची को सहलाते हुए कहा।\n“अब नहीं. आज के लिए बहुत टाइम हो गया. कोई भी ऊपर आ सकता है। कभी जब मौका मिलेगा तब देखेंगे. चलो अब तुम भी अपने कमरे में जाओ।”","मैंने उसे एक लंबी किस दी और अपने कपड़े पहन कर वापस अपने रूम में आ गया। ","अगले दिन छोटी बहन मिली मुझे तो पूछा- दीदी ने क्या कहा तुमसे?\n“तुम्हारी दीदी पूछ रही थी कि मेरी बहन से प्यार करते तो हो न? उसे धोखा तो नहीं दोगे? अगर धोखा दिया तो तुम्हें पुलिस में दे दूँगी। मतलब मुझे डराने आयी थी और मैं डर गया.” मैंने हँसते हुए कहा।\nफिर उसने भी ज्यादा कुछ नहीं पूछा। ","अब जब भी मुझे मौका मिलता मैं दोनों बहनों की चुदाई करने लगा। पर मैं उसकी बड़ी दीदी को भी चोदता हूं ये मैंने उसे कभी नहीं बताया। ","आपको मेरी बुर चोदन कहानी कैसी लगी?\nआप मुझे फेसबुक पर rs007147 पर सर्च करके और जीमेल पर नीचे लिखी आईडी पर जवाब दे सकते हैं। आपके अमूल्य सुझाव के इंतजार में आपका अपना राज शर्मा।\n[email protected]","आगे की सेक्स कहानी: पड़ोसन भाभी की प्यासी चूत की चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिल्डिंग में रहने वाली कुंवारी लड़की","href":"https://www.freesexkahani.com/teenage-girl/building-me-kunvari-ladki/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}