{"Title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","author":{"name":"आकाश बाओलिया","href":"https://www.freesexkahani.com/author/akashbaoliya/"},"date":"03-07-2022","views":"304,120","description":["गर्ल स्टूडेंट सेक्स स्टोरी दो सहेलियों की बुर चुदाई की है. सहेली ने मुझे एक सेक्स वीडियो दिखाई तो मेरा मन भी चूत में लंड लेने के लिए करने लगा।","सभी को मेरा नमस्कार! मेरा नाम शफ़क है।\nमेरी यह गर्ल स्टूडेंट सेक्स स्टोरी तब की है जब मेरा स्कूल खत्म होने ही वाला था। ","स्कूल की मेरी एक सहेली जीवा को हमेशा सेक्स करने का मन किया करता था। उसको जब भी मौका मिलता था, वो मेरी चूत पर हाथ लगा देती थी।\nबार-बार मेरी चूत पर हाथ लगना मुझे भी अच्छा लगता था। ","एक रात की बात है कि मेरे व्हाट्सऐप पर एक मैसेज आया।\nमैंने खोलकर देखा तो जीवा का ही मैसेज आया हुआ था।\nमैसेज में उसने एक वीडियो भेजा था जिसमें इंडियन लड़की की चुदाई चल रही थी और कोई देसी लड़का ही उसको चोद रहा था। ","देसी इंडियन चुदाई की वो वीडियो मैंने देखी तो मेरी चूत में भी गर्मी सी आने लगी और वो हल्की सी गीली भी हो गई।\nमैंने जीवा को मैसेज किया कि मुझे ऐसी हॉट देसी चुदाई की और भी वीडियो देखनी हैं।\nफिर उसने मुझे एक सेक्स वीडियो लिंक भेजा जिसमें लड़का-लड़की की चुदाई नहीं, बल्कि दो लड़कियां आपस में लेस्बियन सेक्स कर रही थीं। ","मेरी चूत से पानी आने लगा था।\nमैं बस उसी को देखती रही और फिर मैं सो गई।","सुबह उठी तो बस वो वीडियो ही मेरे दिमाग में घूम रही थी। ","फिर मैं स्कूल के लिए तैयार होकर स्कूल बस में जाकर बैठ गई।","आज जीवा मेरे पास मेरी वाली सीट पर ही आकर बैठ गई।\nउसने मेरी जांघ पर हाथ रखा और पूछा- कैसी लगी रात वाली वीडियो?","मैं मुस्करा दी और बोली- यार बड़ा मजा आया, वो सेक्स वीडियो देखकर तो मेरी चूत से पानी भी निकला।\nयह सुनकर वो हंसी और बोली- जवान हो गई यार तू तो!","इतना कहकर वो मेरी जांघ पर हाथ फेरने लगी।\nमुझे भी अच्छा लग रहा था।","फिर वो अपना हाथ मेरी जांघों के बीच में अंदर ले गई।\nहम दोनों अपनी ही मस्ती में थीं और बाकी चीजों पर ध्यान नहीं दे रही थीं। ","बस में भी सब अपने में व्यस्त थे इसलिए किसी ने हम पर ध्यान नहीं दिया।","जीवा मेरी चूत के पास वाले एरिया को सहला रही थी जिससे मुझमें एक वासना सी जाग गई थी।\nमैंने खुद अपने हाथ से अपनी सलवार का नाड़ा खोल दिया ताकि जीवा अपना हाथ मेरी सलवार के अंदर ले जाए और चूत को और ज्यादा मजा आए।","जीवा ने भी ऐसा ही किया, उसने अपना हाथ मेरी सलवार में अंदर डाल दिया और हल्के हल्के पहले मेरी जांघों पर फिराया, फिर मेरी पैंटी पर रख लिया। उसका हाथ ठीक मेरी चूत के ऊपर था और मैंने जांघों को भी फैला लिया था ताकि चूत को उसके हाथ का मजा ज्यादा से ज्यादा मिले। ","वो धीरे धीरे मेरी चूत को सहला रही थी और मैं जैसे मदहोशी में बहने लगी थी।\nऐसा मन कर रहा था कि वो मुझे नीचे से पूरी नंगी कर ले और अच्छे से मेरी चूत को अपनी हथेली से रगड़े।","वो भी मेरे हाव-भाव देखकर शायद समझ रही थी कि मैं कितनी गर्म हो रही हूं। ","मुझसे अब चूत की उत्तेजना बर्दाश्त नहीं हो रही थी।\nमैं उससे बोली- यार … आज बहुत मन कर रहा है, आज अच्छे से पानी निकलवा दे इसका!\nवो बोली- ठीक है, जैसे मैं कर रही हूं, तू भी वैसे ही कर!","हम दोनों ने अपने आगे बैग रख लिया ताकि दूसरे किसी देखने वाले को ये पता न लगे कि हमने सलवार खोलकर चूत पर हाथ रखा हुआ है।","जीवा ने भी अपनी सलवार खोल ली और मैंने भी उसकी सलवार में हाथ डाल दिया।\nअब मैं भी सहेली की चूत को सहलाने लगी। ","अब हम दोनों ही हवस में पागल सी होने लगी थीं।\nउसने मेरी चूत के दाने को मसलना शुरू कर दिया।\nमैं भी बिल्कुल वैसे ही उसकी चूत को सहलाती रही। ","फिर उसने मेरी कच्छी को थोड़ा और नीचे किया और मेरी चूत में उंगली अंदर सरका दी।","अब तो मेरी उत्तेजना का ठिकाना नहीं रहा, मेरी जांघें फैल गईं और मैंने भी तेजी से उसकी चूत को रगड़ना चालू कर दिया।\nहम दोनों के हाथ तेजी से हिल रहे थे। ","ये देखने के लिए कि हमें कोई देख तो नहीं रहा, मैंने यहां वहां नजर दौड़ाई।\nसामने देखा तो बस ड्राइवर हम दोनों को ही घूर रहा था।","ये देखकर कि कोई मर्द मुझे देख रहा है, मेरा मन उसका लंड लेने के लिए करने लगा। ","मैं जीवा की उंगली को उस ड्राइवर के लंड की तरह सोचने लगी कि उसका लंड मेरी चूत में जा रहा है।\nअब मैं और ज्यादा गर्म हो गई।\nउस वक्त अगर बस खाली होती तो जरूर मैं खुद जाकर उस ड्राइवर से चुद लेती। ","वो भी मुझे हवस भरी नजरों से देख रहा था और मैं भी उसको चुदास भरी निगाहों से देख रही थी।","इसी उत्तेजना में मेरी चूत से पानी छूट गया और उधर जीवा की चूत भी झड़ गई।\nबस चलती जा रही थी। ","हमारा स्कूल अब नजदीक था और हमने जल्दी से अपने आप को व्यवस्थित कर लिया।","उस दिन के बाद मैं जीवा से और ज्यादा खुल गई।\nहम दोनों में अब सब कुछ शेयर होता था। ","अब मेरा और जीवा का जब कभी स्कूल में सेक्स करने का मन करता तो जीवा मुझे अपने साथ टॉयलेट में ले जाती और हम दोनों एक दूसरे की चूत को उंगली से चोद कर शांत करते।\nमगर एक लड़की अच्छी तरह जानती है कि उंगली से चूत शांत करने और लौड़ा लेकर चुदने में कितना अंतर है।\nबिना लंड के मैं भी अधूरी ही थी। ","बस अब मैं अपनी चूत को किसी लौड़े का रस पिलाना चाहती थी।\nजब मैं स्कूल आती या स्कूल से घर जाती तो वो ड्राइवर हमेशा मुझे घूरता रहता था।\nमैं भी उसे पूरी लाइन देती थी लेकिन जीवा मुझे बोलती रहती कि वो तेरी चूत को फ़ाड़ देगा लेकिन मजा भी इतना देगा जितना कभी न मिला हो।","जीवा की बातें सुनकर अब मैं बस उसी के लंड से चुदने के ख्यालों में खोई रहने लगी थी।","वैसे भी एक बात हमेशा मेरे मन में रहती थी कि जब उंगली से चुदने में इतना मजा आ सकता है तो लौड़े से चुदने में कितना मजा आता होगा।\nमैं वो मजा चखना चाहती थी, चाहे लंड किसी का भी मिला जाए, लेकिन चूत में चला जाए बस! ","इतना सोचकर मैं रोज ड्राइवर की ओर एकटक देखती रहती थी।\nवो भी शीशे को गाड़ी चलाते टाइम मेरी ओर ही रखता था।\nजीवा भी मेरी तरह उससे चुदना चाहती थी।","फिर हम दोनों का एक दिन उससे चुदने का मूड बन गया और मैंने ड्राइवर का फोन लेकर उसमें अपना नंबर सेव कर दिया जिससे हम बात कर सकें।\nजब मैं रात को फ्री होती तो ड्राइवर से बात करती।\nहम दोनों गंदी बातें भी करने लगे। ","एक दिन ड्राइवर ने मुझे टॉयलेट के पास मिलने के लिए कहा।\nउसने 11 बजे का टाइम दे दिया।","मैं अगले दिन स्कूल में टॉयलेट का बहाना लेकर जीवा के साथ वहां गई। ","हम जब पहुंचे तो वहां पर कोई भी नहीं था।\nमैंने जीवा से रुकने के लिए कहा और मैं अंदर चली गई।","तभी किसी ने मुझे पीछे से बहुत जोर से अपनी बांहों में कस लिया।\nउसके हाथ सीधे मेरी चूचियों पर आकर रुके और पीछे उसने अपने लंड को मेरी गांड पर सटा दिया था।","मैं एकदम से उत्तेजना महसूस करने लगी।\nवैसे भी मैं पहले दिन से ही चुदाई के ख्यालों में थी। ","पीछे से मेरे कानों में आवाज आई- मैं ड्राइवर हूं।\nइतना सुनकर मैं शांत हो गई और पीछे मुड़ गई।\nड्राइवर ने मुझे गले से लगा लिया और मुझे चूमने लगा। ","साथ-साथ वो नीचे मेरी सलवार में हाथ डालकर मेरी चूत को सहलाने लगा।\nउसकी उंगली मानो कोई 12वीं क्लास के लड़के का लंड हो, जो मेरी चूत को अच्छे से चोद रही थी। ","ड्राइवर बोला- यहां अच्छे से नहीं चोद पाऊंगा, तू एक काम कर … बाथरूम से थोड़ी दूर स्कूल बस खड़ी है, उसमें जाकर छुप जा, मैं किसी बहाने से गाड़ी कहीं पर लेकर जाऊंगा और फिर अच्छे वाली चुदाई करूंगा तेरी। स्कूल की छुट्टी के टाइम मैं तुझे क्लास में भी घुसा दूंगा। अभी 2 घंटे हैं छुट्टी होने में। ","इतना सुनकर मैं खुश हो गई और बाहर निकलकर जीवा को लेकर बस में चुपचाप से जाकर छुप गई।\nअब ड्राइवर आया और बस को स्कूल से बाहर निकालकर किसी सुनसान इलाके में ले गया।\nबस में हम तीनों ही थे। ","उसने बस ले जाकर रोक दी।\nमैं और जीवा बस में ड्राइवर के पास आ गए। ","जीवा को देख कर वो और ज्यादा खुश हो गया और बोला- आज 2 कच्छी एक साथ फाडूंगा।","इतना सुनते ही मैंने ड्राइवर से कहा- पहले आप मुझे गाड़ी चलाना सिखाओ।\nड्राइवर ने मेरा हाथ पकड़ा और खींचकर मुझे अपनी गोद में बैठा लिया और बोला- तुम बस मुझे देखो, जहां मैं पैर रखने के लिए बोलूं वहां पैर रखना।","मुझे ड्राइवर का मोटा लौड़ा अपनी सलवार में से अंदर चुभता महसूस हो रहा था।","मैं बस जल्दी से लंड का मजा ले लेना चाहती थी।\nउधर ड्राइवर भी दोनों को चोदने के लिए फड़फड़ा रहा था। ","उससे भी रुका न गया और उसने अपना हाथ मेरी सलवार का नाड़ा खोलकर मेरी सलवार में डाला और मेरी छोटी सी, मासूम सी चूत को सहलाने लगा।\nतभी जीवा ने मेरा शर्ट उठाया और मेरी ब्रा से मेरी चूचियां बाहर निकालकर मेरे निप्पल बारी बारी से चूसने लगी।\nउससे मुझे बहुत मजा आ रहा था, मानो स्वर्ग बस सेक्स में ही हो।","अब ड्राइवर ने मुझे खड़ी किया और बोला- मेरे लंड को तुम दोनों एक एक करके अच्छे से चूसो।\nमैंने बोला- मैं लौड़े को सहला दूंगी, बहला दूंगी लेकिन मुंह में नहीं लूंगी।\nवो बोला- ठीक है, तू सहला ही दे प्यार से!","फिर मैंने उसकी पैंट की चेन खोली और अंडरवियर में हाथ देकर लंड को बाहर निकाल लिया।\nउसका लौड़ा उसकी पैंट से निकाला तो जीवा और मेरा मुंह खुला का खुला रह गया।","इतने में जीवा ने नीचे घुटनों पर बैठकर ड्राइवर के लौड़े को प्यार करना शुरू कर दिया। ","वो उसके लंड को चूमने लगी, सहलाने लगी, हाथ से हल्की मुठ भी मारने लगी।\nलंड को सहलाते हुए वो कह रही थी- आह्ह … कितना बड़ा और मोटा है यार … मन कर रहा है पूरे दिन चुदती रहूं इससे!","उसकी बातों से मैं भी और ज्यादा गर्म हो रही थी और मैंने भी ड्राइवर के लंड को प्यार करना शुरू कर दिया।\nफिर मैंने उठकर अपने सूट और सलवार को निकाल दिया।","जगह पूरी सुनसान थी इसलिए नंगी होने में भी कोई डर नहीं था। ","मैंने जीवा के कपड़े भी उतरवा दिए। मैंने ब्लैक ब्रा-पैंटी पहनी थी और जीवा ने सफेद रंग का सेट पहना था।","तब मैंने ड्राइवर का लंड पकड़ा और उसकी मुठ मारने लगी।\nवो मेरी पैंटी में हाथ देकर मेरी चूत में उंगली डालकर आगे पीछे करने लगा, जिससे मुझे एक अलग सा ही नशा हो रहा था। ","अब मुझसे रहा नहीं जा रहा था। मैंने सीट पर जाकर टांगों से अपनी कच्छी बाहर निकाली और ड्राइवर की तरफ चूत कर दी।\nड्राइवर भी बस मुझे चोद देना चाहता था, वो गर्ल स्टूडेंट सेक्स का मजा लेना चाहता था.","जीवा उससे बोली- मैं आपसे अपने घर चुदाई करवा लूंगी, आज रात को घर पर कोई नहीं रहेगा।\nइतना कहकर जीवा ने अपनी चूत में उंगली डाली और तेजी से अंदर बाहर करने लगी।","अब बस मुझे चुदना था। ","ड्राइवर ने अपने मोटे लंड पर थूक लगाया और धीरे से लंड को अंदर सरका दिया।\nलंड बहुत मोटा था तो दर्द तो होना ही था।\nमैं उसके लिए पहले से ही तैयार थी, लंड कुछ ज्यादा ही मोटा था इसलिए मुझे सांस लेना मुश्किल हो रहा था। ","किसी तरह मैंने लंड के प्रवेश वाले दर्द को बर्दाश्त किया लेकिन मेरी छोटी सी चूत को फड़वाने में एक अलग ही मजा भी आया।\nअब ड्राइवर मेरी चूत को चोदने में लग गया।","पहले तो वो हल्के धक्के लगा रहा था और फिर धीरे धीरे उसने लंड अंदर तक घुसेड़ना चालू कर दिया। ","मेरी चूत फट रही थी लेकिन पहली चुदाई और पहली बार लंड का चूत के अंदर अहसास मुझे काफी हिम्मत दे रहा था।\nइसके साथ ही जीवा मेरी चूत के दाने को सहलाने लगी जिससे मुझे इतना मजा आने लगा कि मेरी आंखें बंद होने लगीं।","अब मैं और ज्यादा टांगें फैलाकर लंड को अपनी चूत में रास्ता देने लगी। ","चुदने में इतना मजा आ रहा था कि बस मैं बता नहीं सकती थी।\nउसने लगभग 15 मिनट तक मुझे एक ही पोजीशन में चोदा और मेरी चूत सूजकर लाल हो गई।","कमसिन चूत थी और ड्राइवर का लौड़ा हैवी था।\nउसने मेरी चूत को रगड़ कर रख दिया। ","फिर वो सीट पर लेट गया और मुझे लंड पर बैठने को कहा।\nमैं उसके लंड को चूत में लेकर बैठ गई और कूदते हुए चुदने लगी।","मैंने कई बार चुदाई के वीडियो में ये पोज देखा भी था। ","अगले पांच मिनट मैंने मस्ती से उसके लंड की सवारी की।\nउसने भी मेरी चूचियों को भींचते हुए नीचे से मेरी चूत में धक्के लगाए।\nफिर वो एकदम से मेरी चूत में झड़ गया। ","मेरी चूत अभी भी नहीं झड़ी थी।\nफिर उसने लंड को निकाल लिया और मुझे सीट पर लेटाकर मेरी चूत में तेजी से उंगली करने लगा।\nवो चूत की दीवारों को रगड़ रहा था और मैं बस पागल सी हुई जा रही थी। ","वो उंगली करते हुए मेरी चूत पर झुक गया और उसके दाने को चूसने लगा; साथ ही उंगली को मेरी छोटी सी चूत में अंदर-बाहर करता रहा।\nअब मैं स्वर्ग में थी, जैसे मेरे अंदर भी अजीब सी लहर उठने लगी थी। ","फिर एकदम से मेरी चूत ने ढेर सारा पानी छोड़ दिया और मैं हांफने लगी।\nमेरा बदन पसीने से भीग गया था।","उधर जीवा अपनी चूत में तेजी से उंगली कर रही थी और दो मिनट बाद वो भी झड़ गई। ","हम तीनों को बहुत मजा आया।","चुदाई के बाद हमने अपने कपड़े पहने और ड्राइवर ने छुट्टी के टाइम पर हमें स्कूल में पहुंचा दिया।","मेरी चूत में मीठा मीठा दर्द और जलन हो रही थी। ","मगर जो भी हो, चुदने में ऐसा मजा आया कि मैं उस दिन को आज तक नहीं भूली हूं।","उस रात मेरी सहेली जीवा ने भी घर बुलाकर ड्राइवर के साथ पूरा मजा किया, उसकी भी ड्राइवर ने जबरदस्त चुदाई की थी।","तो दोस्तो, ये थी मेरी पहली चुदाई की कहानी।\nआपको ये गर्ल स्टूडेंट सेक्स स्टोरी कैसी लगी मुझे जरूर बताना। आप सब अपने फीडबैक कमेंट बॉक्स में दें। ","आप मुझे मेरी ईमेल पर भी मैसेज कर सकते हैं। कोशिश रहेगी कि मैं आपके सारे मैसेज का जवाब दे दूं। आपके मैसेज का इंतजार करूंगी।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी छोटी सी चूत","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/pool-water-sex-story/"},{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 3","href":"https://www.freesexkahani.com/group-sex-stories/xxx-crazy-girl-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","public sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"}]}