{"Title":"सहेली की निगरानी में गर्लफ्रेंड की चुदाई","author":{"name":"नील रचना","href":"https://www.freesexkahani.com/author/neelrachana/"},"date":"17-07-2021","views":"48,740","description":["क्लासरूम सेक्स कहानी में पढ़ें कि मेरी कक्षा की एक खूबसूरत लड़की मुझे पसंद करती थी. एक दिन उसने मेरी नोटबुक मांगी और उसमें एक पर्ची रख दी.","हाय दोस्तो, मेरा नाम नील है और मैं पुणे से हूँ।\nमेरी गली की लौंडिया से सेक्स\nकरने के बाद आपके लिए एक नयी सच्ची घटना लेकर फिर आया हूँ।","यह एक सच्ची कहानी है, बस कहानी के पात्रों के नाम बदल दिए हैं।","दोस्तो, यह बात तब की है जब मैंने अपने बारहवीं की पढ़ाई कर रहा था।","मेरी कक्षा में एक बहुत ही खूबसूरत लड़की थी जिसका नाम रचना था।\nउस पर कक्षा में सभी लड़के लाइन मारते थे।\nलेकिन मैं अपनी पढ़ाई पर ध्यान केंद्रित कर रहा था और इन बातों से दूर ही रहने लगा।","मेरे इस विनम्र आचरण ने मुझे रचना की ओर आकर्षित किया। वह मुझे लगातार देखती थी लेकिन मैं बचपन से ही शर्मीला था इसलिए मैं उसकी तरफ नहीं देखता था।\nपर वो मुझे देखकर मुस्कुराने लगती थी। मैं भी उसे मुस्कुरा कर उत्तर दे देता था।\nएक दो बार उसने मुझसे बात करने की कोशिश की लेकिन रचना झिझक रही थी और ठीक से बात नहीं कर पा रही थी।","मुझे भी धीरे-धीरे उसके रूप-रंग की अच्छा लगने लगा। मुझे उससे भी प्यार होने लगा था।","एक दिन उसने मुझसे मेरी नोटबुक माँगी।\nमैंने उसे मेरी नोटबुक दे दी।","अगले दिन जब वह मेरे पास अपनी नोटबुक वापस करने आई तो मैंने उसकी आँखों में एक अलग ही चमक देखी।\nउसने तुरंत नोटबुक मुझे सौंप दी और वापस अपने सहेलियों से घुलमिल गयी और चुपके से मेरी तरफ देखने लगी।","मैंने अपनी नोटबुक ली और बेंच पर बैठ गया।\nमुझे कुछ संदेह था इसलिए जब मैंने इसे खोला तो मैंने उसमें एक कागज का टुकड़ा देखा।","जब मैंने उसे खोला, तो उसमें लिखा था “आई लव यू!”","मुझे यह जानकर बहुत खुशी हुई कि कॉलेज की लड़की जिसे सभी लड़के लाइन मारते हैं वह मुझसे प्यार करती है।\nखाली पीरियड मैंने उससे बात करने का फैसला किया।","उसी दिन आखरी पीरियड में सभी लड़के और लड़कियां मैदान पर खेलने के लिए बाहर गए।\nरचना और मैं दोनों कक्षा में थे।","मैं एक कोने में चला गया.\nवह तुरंत मेरे पास आई और मुझे गले से लगा लिया और बोली- आई लव यू।\nवह मेरे इतने करीब आ गई और मुझे इतना हग किया कि मेरे दिल की धड़कन बढ़ गयी।","मैंने उसे गले लगाया और कहा- आई लव यू!\nउसने मुझे होंठों पर चूमा।","यह मेरे जीवन का रचना के साथ पहला चुंबन अनुभव था।","मैंने उसे थोड़ी देर अपनी बांहों में जकड़ के रखा था।\nमुझे पहली बार रचना के शरीर का स्पर्श महसूस हो रहा था।","वह मुझे छोड़ना नहीं चाहती थी।\nएक डर था कि कोई भी किसी भी समय कक्षा में आ सकता है।","हम थोड़ी देर के लिए एक दूसरे की आगोश में थे और उसके बाद मैंने उसे चूमा और दूर चला गया।","हमने हर दिन ऐसा करना शुरू कर दिया।","उसने अपनी सबसे अच्छी दोस्त स्नेहा को हमारे प्यार के बारे में बता दिया था।\nतो अब स्नेहा दरवाजे से खड़ी होकर देखती रहती। इसलिए अब हम दोनों बिना किसी डर के क्लास में प्यार कर सकते थे।","कभी मैं उसके बूब्स को छूता तो कभी मैं उसकी गांड दबा देता।\nवो भी मेरे उभरे हुए लंड को अपनी पैंट से छू लेती थी।","जब भी कोई आने लगता तो उसकी सहेली स्नेहा हमें आवाज लगा लेती।\nफिर हम एक-दूसरे से दूर हो जाते।","एक दिन सभी लड़के और लड़कियाँ मैदान में गए हुए थे क्योंकि कॉलेज में कुछ कार्यक्रम था।","मैं, रचना और उसकी सबसे अच्छी दोस्त स्नेहा सभी उस खाली कक्षा में आ गए।","स्नेहा ने कहा- रचना, तुम दोनों बिना किसी चिंता के मस्त हो जाओ. मैं बाहर से दरवाजा बंद कर देती हूँ। कोई यहाँ नहीं आएगा।\nहम स्नेहा की बात से सहमत हो गये।","फिर हम कमरे में दाखिल हुए और उसने बाहर से दरवाजा बंद कर दिया।","मैंने रचना को करीब ले लिया और उसे चूमा।","उसने सलवार कुर्ता पहना हुआ था। मैंने जल्दी से उसकी सलवार का नाड़ा खोल दिया।\nतुरंत मैंने उसका कुर्ता उतार दिया।","रचना अब डिजाइन अब ब्रा और पैंटी पर थी।","मैं उसके स्तनों को दबाने लगा।\nरचना लजा कर मुझसे लिपट गई।","मैंने अपना हाथ उसकी पैंटी में डाल दिया और उसके चूतड़ों को सहलाने लगा।\nवह बहुत शरमा रही थी क्योंकि मैंने अपना हाथ उसकी गांड से उसकी चूत तक पहुँचा दिया।","जैसे ही मैंने उसकी पैंटी को एक हाथ से नीचे खींचना शुरू किया, वह शर्म से भागने लगी।\nमैंने उसे अपने पास खींच लिया और कहा- जान, अपने पास समय नहीं है, कोई भी आ सकता है।","इस पर वह गर्म हो गई और मैंने उसकी पैंटी को निकाल दिया।\nमैंने अपनी उंगलियाँ उसकी चिकनी चूत के ऊपर रख दीं।","फिर मैंने उसकी डिज़ाइनर ब्रा उतार कर बेंच पर रख दी।\nइसके बाद मैंने अपनी पैंट उतार दी और अपना लंड निकाल कर उसके सामने रख दिया और कहा- रचना, इसे थोड़ा चूसो ना!","मुझे लग रहा था कि रचना मेरा लंड चूसने से मन कर देगी पर हैरानी की बात थी कि मेरे एक ही बार कहने पर वो मेरा लंड चूसने लगी।\nजब मेरा गर्म लंड उसके होंठों के बीच में दबा तो जिन्दगी का मजा आ गया यारो!","थोड़ी देर उसके लंड को चूसने के बाद मैंने उसे बेंच पर लिटा दिया और उसकी टांगों को पकड़ कर उसकी गांड को उसके किनारे तक लाया।","फिर मैंने अपना लंड उसकी चूत पर रखा और धीरे धीरे चूत की दरार पर रगड़ने लगा।\nउसने दो उंगलियों से अपनी चूत को खुला रखा था।","मेरा लंड उसकी चूत में थोड़ा सा घुस गया और उसने एक आह निकाली ‘आह्ह!\nस्नेहा बाहर से बोली- अरे यार, आवाज कम करो … तुम्हारी आवाज़ बाहर तक आ रही है।","यह सुनकर रचना ने अपने दांतों के बीच अपनी आवाज़ दबाई और मैं लंड को अंदर बाहर करने लगा।","उसने मुझे चूमना शुरू कर दिया।\nमैंने उसकी टाँगों को फैलाया और लंड को चूत के अन्दर कर दिया।","इसके बाद मैंने अब उसकी चूत में धक्के लगाने शुरू कर दिए।\nउसने अपने चूतड़ों को हिलाना शुरू कर दिया। इससे बेंच हिलने लगी और उसमें से चूँ चूँ की आवाज आने लगी.","स्नेहा ने बाहर से कहा- ओह यार … तुम लोग किसी दूसरी बेंच पर करो. यहां शोर आ रहा है।","मैंने कहा- स्नेहा यार… यहाँ सभी के सभी बेंच पुराने हैं।\nउसके साथ मैंने रचना की दोनों टाँगें अपने कंधों पर रख लीं और उसे मसलने लगा।","रचना की चुत गीली थी। मेरे शॉट ने उसकी जोर से आह निकल गई।","मैंने उसको को चोदना शुरू कर दिया और उसकी चूचियाँ मसलने लगा।","हमारी चुदाई से वो पुरानी बेंच आवाज करने लगी।","उसी समय रचना के मुँह से बड़ी-बड़ी आहें निकल रही थीं।\nस्नेहा बाहर से हमें सतर्क कर रही थी।","मैंने रचना को थोड़ी देर तक चोदा और फिर मेरा लंड तुरंत पानी छोड़ने के लिए तैयार था।\nतो मैंने उसकी चूत से लंड निकाला और अपना वीर्य उसके पेट पर छोड़ दिया.","मेरे माल की एक पिचकारी रचना के बूब्स और होंठों तक गयी।","इसी के साथ हमारा सेक्स कार्यक्रम समाप्त हो गया था।","मैंने उसे उठाया।\nहम जल्दी से तैयार हो गए और स्नेहा को दरवाजा खोलने के लिए कहा।","उसके बाद जब भी हमें ऐसा मौका मिला, हम दोनों ने स्नेहा की मदत से कॉलेज के कमरे में चुदाई शुरू रखी।","और बाद में मैंने स्नेहा की ही मदद से स्नेहा के घर में रचना की गांड भी मारी।","स्नेहा हमारी चुदाई से गर्म हो जाती थी.\nऔर एक दिन ऐसा आया कि उसने भी अपनी तपती जवानी मुझे सौम्प दी।","कोई पागल ही होगा जो कुँवारी चूत छोड़ेगा!","हाँ लेकिन स्नेहा और मैंने आपस में सेक्स की बात रचना को कभी नहीं बतायी. हम उसे खोना नहीं चाहते थे।","मेरी सेक्सी कहानी पर अपनी राय जरूर दें जिससे मुझे लिखने की प्रेरणा मिले और मैं अपनी गलतियां सुधारूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गली की लौंडिया से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-boss/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Kamvasna","Oral Sex","public sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"सगी बहन को कॉलेज में चुदते देखा तो …","href":"https://www.freesexkahani.com/teenage-girl/bhai-ne-bahan-ki-gand-mari/"},{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"}]}