{"Title":"गर्लफ्रेंड की चूत चोदने मिल गई","author":{"name":"भगवन अग्रवाल","href":"https://www.freesexkahani.com/author/bhagwanagrawal/"},"date":"24-11-2019","views":"15,999","description":["एक दिन मुझे पार्क में अपनी क्लास की एक लड़की घूमती हुई मिल गयी. वो मुझे अच्छी लगती थी. मैंने उससे दोस्ती की, प्रोपोज किया. फिर गर्लफ्रेंड की चूत की चुदाई की.","नमस्कार दोस्तो, मेरा नाम अनुराग है. मैं अपने बारे में बता दूं कि मेरा कद 5 फुट 6 इंच का है. मैं एक भारी भरकम शरीर वाला लड़का हूँ.","आज मैं आपको मेरे साथ हुई गर्लफ्रेंड की चूत चुदाई की एक सच्ची घटना के बारे में बताना चाहता हूँ. यह बात दो महीने पहले की है, जब कॉलेज में साथ पढ़ने वाले कुछ लड़के मेरे अच्छे दोस्त बन गए थे. में अपने इन्हीं दोस्तों के साथ अक्सर बाहर घूमने जाया करता था.","एक दिन की बात है, जब मैं और मेरा एक दोस्त पार्क में घूम रहे थे. उसी उसमे मेरी नज़र उस लड़की पर गयी, जो अक्सर वहां घूमने आया करती थी और वो मेरी ही क्लास में पढ़ती थी. मैं उसका नाम तो जानता था, पर मैंने कभी उससे बात नहीं की थी. उस दिन उसे पार्क में घूमते देखा, तो मैं उसी के घूमने के समय पर पार्क में जाने लगा.","एक दिन वो पार्क में बैठे बैठे फ़ोन चला रही थी. मैं हिम्मत करके उसके पास जाकर बैठ गया. वो फोन में इतनी मस्त थी कि उसे मेरे आने का पता ही नहीं चला. मैं उसके तने हुए चूचों को घूरने लगा.","आगे बढ़ने से पहले मैं आपको उसके बारे में कुछ बता दूं. उसका नाम शालिनी था. शालिनी का रंग एकदम दूध सा गोरा था. उसकी फिगर 36-24-34 की थी. उसकी गांड एकदम गोल और उठी हुई है. चूचे कुछ ज्यादा ही नुकीले थे. ये किसी ब्रा के कारण ऐसे थे या वास्तव में ऐसे ही थे. ये जब खोल कर देखूँगा, तब आपको बताऊंगा. शालिनी ऊपर से नीचे तक एक मस्त हुस्न की मालकिन थी.","कुछ पल बाद उसने मेरी तरफ अपना ध्यान दिया, तो मैं एकदम से अचकचा गया और खिसयाई सी हंसी अपने चेहरे पर लाते हुए उससे पूछा- आप तो शायद मेरी ही क्लास में हैं न!\nपहले तो उसने मेरी तरफ देखा और कहा- हां, मैंने भी तुम्हें कई बार देखा है.","इस तरह उसने मेरी बात का बड़ा ही सहयोग करने वाला जवाब दिया था.","फिर उसने मेरा नाम पूछा और हम दोनों आपस में एक दूसरे से बातें करने लगे. थोड़ी देर बाद हम दोनों अपने अपने घर चले गए.","अगले ही दिन से मैं उसके पीछे वाली बेंच पर बैठने लगा और उससे कभी कभी पेन व किताबें मांग लिया करता था. वो भी बेझिझक मुझसे बातें किया करती थी. हम रोज पार्क में मिलते और काफी देर तक बातें किया करते.","उसका रुझान मेरी तरफ बड़ा दोस्ताना होने लगा था. इसी से साहस करते हुए मैंने कुछ आगे बढ़ने का सोचा.","फिर एक दिन मैंने हिम्मत करके धीरे से उसके कंधे पर हाथ रख दिया. इस पर उसने मुझसे कुछ नहीं कहा. इससे मेरी हिम्मत और बढ़ गयी और अब मैं उसे गाहे बगाहे कोई न कोई बहाना करके छू लिया करता था.","एक दिन मैंने उससे कॉफी के लिए पूछा, तो उसने हां कर दी. हम दोनों पार्क से उठ कर एक कॉफी शॉप में आ गए. कॉफ़ी पीते पीते मैंने अचानक उसका हाथ पकड़ लिया, इससे वो थोड़ी घबरा गयी.\nमगर मैंने हिम्मत करते हुए उससे अपने प्यार का इज़हार कर दिया.\nउसने शर्माते हुए हां कर दिया.","मैं एकदम से खुश हो गया और उसके हाथ को सहलाते हुए मैंने उससे कैफे के एक कोने में चलकर बैठने के लिए कहा. वो झट से राजी हो गई. मैं कोने वाली टेबल की तरफ आया और बैठने से पहले मैंने इधर उधर देखा. इस वक्त शॉप में कोई और ग्राहक नहीं थे. मैंने अचानक उसे अपनी तरफ मोड़ते हुए अपनी बांहों में भर लिया. वो भी एक पल के लिए मेरे सीने से लग गई.","सच कह रहा हूँ दोस्तो, मुझे उसको अपनी बांहों में लेते ही इतना सुकून मिला कि मानो मुझे जन्नत मिल गई हो. कमोबेश यही उसका हाल था. चूंकि हम दोनों कॉफी शॉप में थे, इसलिए हम ज्यादा कुछ नहीं कर पाए. लेकिन इस बार हम दोनों एक साथ ही बैठे और मैं उससे एकदम से सट कर बैठ गया. हम दोनों की जांघें आपस में चिपकी हुई थीं और हमारी आँखों में एक दूसरे के लिए प्यार उमड़ रहा था.","कुछ समय बाद वो बोली- अब मुझे जाना होगा … काफी देर हो गई.\nमुझे उससे अलग होने का मन तो नहीं था, लेकिन जाना भी मजबूरी थी.","फिर दो तीन दिन यूं ही गुज़र गए. हम दोनों अब जगह बदल बदल कर एकांत सी जगह खोज कर मिलने लगे. मगर ऐसे कोई जगह नहीं मिल रही थी, जहां हम दोनों एक दूसरे से खुल कर प्यार कर सकें.","मैंने उससे पूछा कि मेरे साथ किसी दिन अकेले किसी रूम में मिलना चाहोगी.\nतो उसने शर्माते हुए हामी भर दी.\nमतलब वो खुद मेरे साथ सब कुछ करने की इच्छुक थी.","अब मैंने अपने एक दोस्त से बात की. वो बाहर से पढ़ने आया था और एक रूम किराए पर लेकर रहता था.","जब मैंने उससे एक दिन के लिए उसके रूम की बात की, तो वो झट से राजी हो गया और उसने मुझसे हां कह दी.","जिस दिन हम दोनों को मिलना था. उस दिन वो अपने दूसरे दोस्त के साथ रहने के लिए चला गया.","उस दिन मैं और शालिनी कॉलेज नहीं गए, बाहर घूमने निकल गए. मैंने थोड़ी देर बाद उसे अपने दोस्त के कमरे पर आने के लिए मना लिया. पहले तो वो घबरा रही थी, मगर जब मैंने उसे भरोसा दिलाया कि किसी तरह की कोई समस्या नहीं होगी. तो वो मेरे साथ कमरे में आने के लिए राजी हो गई.","अब हम दोनों दोस्त वाले कमरे में आ गए. दोस्त ने मुझे चाभी दे दी थी. पहले मैं कमरे में गया और उसके दस मिनट बाद शालिनी अन्दर आ गई.\nवो काफी सहमी सी थी.","उससे मैंने पानी के लिए पूछा, तो उसने मना कर दिया, वो बोली- पहले दरवाजे की कुण्डी लगा दो.\nमैंने दरवाजा बंद कर दिया.","अब हम दोनों बेड पर बैठ गए और एक दूसरे को प्यार से देखने लगे. मैंने उसे धीरे से अपनी बांहों में भर लिया और उसके होंठों पर अपने होंठ जमा लिए.\nउसने पहले तो कुछ मना किया … मगर थोड़ी देर बाद वो मेरा साथ देने लगी.","मैं एक हाथ से उसके चुचों को दबाए जा रहा था. वो आहें भर रही थी. थोड़ी ही देर में वो गर्म हो गयी और मेरा साथ देने लगी. मैंने उसकी टी-शर्ट निकाल दी. अन्दर उसने क्रीम कलर की ब्रा पहनी हुई थी. मैं ब्रा के ऊपर से ही उसके चूचों को दबाए जा रहा था.","अब उसने भी मेरी शर्ट खोल दी. मैंने उसका इरादा समझते ही झट से उसकी जीन्स उतार दी. वो ब्रा पेंटी में बड़ी मस्त लग रही थी. मैंने अगले पल ही उसकी पैन्टी और ब्रा भी निकाल दी.","अब वो मेरे सामने पूरी नंगी हो चुकी थी. मैंने उसको बिस्तर पर चित लिटा दिया और उसकी रसीली चूत पर अपने होंठ धर दिए. वो एकदम से सिहर गई और उसने अपनी चुत को कसने की कोशिश की. मगर मैं कहां मानने वाला था. मैंने उसकी टांगों को फैलाया और चुत को पागलों की तरह चाटने लगा.","वो कुछ ही देर एकदम से भड़क गई और मेरे सर को अपनी बुर पर दबाने लगी. मैंने चुत चाटते हुए एक बार उसे देखा तो उसने मेरे लंड को पकड़ कर सहलाया दिया. मैंने समझ गया और अगले ही पल हम दोनों 69 की पोजीशन में आ गए.","अब वो भी मेरे लंड को मजे से चूसे जा रही थी. थोड़ी देर में हम दोनों एक दूसरे के मुँह में झड़ गए मगर उसने मेरा लंड चूसना बंद नहीं किया. इससे मेरा लंड फिर से खड़ा हो गया.","मैंने लंड खड़ा होते ही उसे अपने नीचे लिटाया और उसके ऊपर छा गया. वो मुझसे जल्दी चुदाई करने की विनती करने लगी.\nमैंने ज्यादा देर न करते हुए उसकी चूत पर अपना लंड सैट किया और एक जोर का धक्का दे दिया. इस तेज शॉट से मेरा लंड उसकी चूत में आधा घुस गया.","उसके मुँह से दर्द भरी चीख निकल गई- उई माँ मर गई … तेरा बहुत मोटा है … इसे बाहर निकाल.\nमगर मैं लंड अड़ाए लगा रहा.","कुछ देर के दर्द के बाद उसकी ‘उम्म्ह… अहह… हय… याह… उम … उम … आह!’ की मदभरी आवाज निकलने लगी. वो शायद पहले ही चुद चुकी थी इसलिए उसकी चुत से सील टूटने जैसा कुछ नहीं हुआ.","मैंने अपना ध्यान चूत चोदने पर लगाया और एक और जोर का धक्का दे दिया. इस बार मेरा पूरा लंड उसकी चुत में समा गया. वो दर्द से झटपटाने लगी, तो मैं उसके चुचों को दबाने और उसके होंठों को चूसने लगा. वो थोड़ी जब शांत हुई, तो मैंने अपने लंड को आगे पीछे करना चालू कर दिया.","अब वो आह … ईह … उम्म … की आवाज़ बड़ी जोरों से निकालने लगी. मैं भी उसकी जोरों से चुदाई करने लगा … समझो उसकी धकापेल चुदाई करने लगा.","थोड़ी देर बाद मैंने उसे घोड़ी बनने के लिए कहा, तो वो झट से गांड हिलाते हुए कुतिया बन गई. मैं उसकी चुत में पीछे से लंड पेल कर चुत चोदने लगा. वो बड़ी जोरों से गर्म आवाजें निकालने लगी.","मेरी गर्लफ्रेंड की चूत की जबरदस्त चुदाई के चलते वो अब तक दो बार झड़ चुकी थी. वो मुझसे चुदाई खत्म करने की कहने लगी.\nमैंने उससे कहा- बस एक मिनट और साथ दो, मैं भी झड़ने वाला हूं.\nउसने कुछ नहीं कहा और मैंने करीब दस धक्के मारे और लंड बाहर खींच लिया.","लंड निकलते ही वो सीधी हो गई और मैंने अपना लंड उसके मुँह में डाल दिया. वो जल्दी जल्दी मेरा लंड चूसने लगी और कुछ ही देर में मैं उसके मुँह में झड़ गया. वो मेरा सारा माल पी गई.\nअब हम दोनों एक दूसरे से चिपक कर लेट गए.","कुछ देर बाद वो अपने कपड़े पहनने लगी, तो मैंने उसे पीछे से पकड़ लिया और उसकी गर्दन को चूमने लगा. दस मिनट की चूमाचाटी में वो फिर से गर्म हो गई और उसने दुबारा मेरा लंड चूसना चालू कर दिया.","इस बार मेरे लंड को लोहे की रॉड बनने में टाइम नहीं लगा. इस बार मैं सीधा लेट गया. मेरा लंड पूरा तन चुका था. शालिनी ने अपनी टांगें खोलीं और मेरे मुँह पर बैठ गई. वो मुझसे अपनी चुत चूसने का इशारा करने लगी. मैंने उसकी टांगों को फैलाया और उसकी चुत को अपनी जीभ से चोदने लगा.","वो ‘आह … ऊह … इस्स..’ करते हुए गर्म सिसकारियां भरने लगी. वो भी अपनी गांड को आगे पीछे करके अपनी चुत को मेरी जीभ से जल्दी जल्दी चटवाने लगी. कुछ ही देर में वो मेरे मुँह में झड़ गई. मैंने उसकी चुत का सारा पानी पी लिया. वो मेरे ऊपर थक कर लेट गई.","मैंने उसे गांड से पकड़ा और उसे औंधा करते हुए उसकी चुत में अपना लंड घुसा दिया. शालिनी की चूत चुदाई से गीली हो गई थी, तो मेरा लंड आराम से अन्दर चला गया. उसे मैं बड़ी तेज़ी से चोदने लगा.","पूरा कमर फच फच की आवाज़ों से गूंजने लगा. इस बार मैंने उसे पहले से ज़्यादा देर तक चोदा. जब मेरा रस निकलने वाला था, तो इस बार मैंने शालिनी से बिना पूछे ही उसकी चूत को अपने लंड के रस से लबालब भर दिया.","दो बार की चुदाई से हम दोनों बहुत थक गए थे. हमने जम कर चुत चुदाई के मज़े लिए थे.","कुछ देर बाद शालिनी ने कपड़े पहने और अपने घर चली गई. उसके जाने के बाद मैंने एक सिगरेट पी और फिर मैं भी अपने घर चला आया.","उस दिन से जब भी मुझे और शालिनी को मौका मिल जाता था, तो मैं गर्लफ्रेंड की चूत चुदाई का मजा लेता था.","दोस्तो, आपको मेरी ये गर्लफ्रेंड की चूत चुदाई सेक्स कहानी कैसी लगी … प्लीज़ मेल करके जरूर बताना.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"69 की पोजीशन","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"},{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"}]}