{"Title":"सीधी सादी लड़की प्यार से चुद गयी","author":{"name":"रियांश सिंह","href":"https://www.freesexkahani.com/author/riyanshsingh/"},"date":"03-11-2020","views":"94,004","description":["गर्ल स्टूडेंट सेक्स कहानी में पढ़ें कि मेरी बिल्डिंग में एक सीधी सादी कॉलेज गर्ल से मेरी दोस्ती हो गयी. हमारी दोस्ती चुदाई तक पहुंच गयी. कैसे?","हैलो दोस्तो, भाभियो, भाभियों की बहनो, और मेरे यारो!\nनमस्ते, आदाब!\nआपका प्यारा रियांश सिंह एक बार फिर से आपके लिए एक नयी कहानी लेकर आया है.","मेरी पिछली कहानी\nदोस्त की सेक्सी बहन की चुदाई\nसे मेरे बारे में तो आप जानते ही हैं।","मैं रियांश सिंह ग्वालियर का रहने वाला हूँ। मेरी उम्र 23 साल है। मैं आगरा में जॉब करता हूँ।","अब मैं आपका ज्यादा समय न ख़राब करते हुए सीधा स्टोरी पर आता हूँ। मैं आगरा में जिस घर में रहता हूँ वहां और भी काफी किरायेदार रहते हैं। मेरे सामने वाले फ्लैट में एक प्रिया नाम की लड़की रहती थी। ","प्रिया की उम्र 22 साल थी। प्रिया काफी सीधी लड़की थी. वो न ज्यादा किसी से बात करती थी और न फालतू की बकवास. सिर्फ पढ़ती रहती थी। वो शिवपुरी की रहने वाली थी. आगरा से अपना कॉलेज पूरा कर रही थी। ","मेरी और उसकी थोड़ी बहुत बातचीत हो जाती थी। मैंने कभी सोचा नहीं था कि मैं उसके साथ सेक्स करूँगा क्योंकि कभी मैंने उसे उस नजर से देखा ही नहीं था।","वो बहुत सीधी सादी थी और उसका काम था हमेशा पढ़ते रहना। उसके खुद के सपने थे. उसके आगे उसे कुछ दिखाई नहीं देता था।","तो जिस मल्टीस्टोरी बिल्डिंग में हम रहते थे, उसके मालिक के लड़के की शादी थी। शादी के कारण काफी रौनक थी घर में। पूरा घर बहुत शानदार तरीके से सजा हुआ था। ","उनके यहाँ काफी मेहमान आये थे, तो जितने भी किरायेदार थे उन्होंने अपना सामान स्टोर में लॉक करके रख दिया था।\nसिर्फ प्रिया के रूम के अलावा क्योंकि वो पढ़ने वाली थी तो अंकल ने उसे परेशान नहीं किया।","उनके रिश्तेदार काफी थे। मेरे रूम में उनके सोने की व्यवस्था की गई थी। मेरे को भी उन्हीं रिश्तेदारों के साथ सोना था। काफी रात हो गई थी लेकिन इन रिश्तेदारों की बातें ही ख़त्म नहीं हो रही थीं। ","मुझे जोर की नींद आ रही थी। मेरे कई बार टोकने पर भी वो शांत नहीं हो रहे थे। मैं परेशान हो गया और उठकर बाहर आ गया. बाहर आकर मैं सीढ़ियों पर बैठ गया. ","ऐसे ही बैठे बैठे फ़ोन चला रहा था तो देखा कि प्रिया के रूम का दरवाजा खुला हुआ है। वो घूम घूम कर टहलते हुए पढ़ रही थी।","मैं उठा और उसके दरवाजे पर नॉक किया. ","वो आयी और बोली- क्या हुआ रियांश? सोये नहीं तुम?\nमैंने कहा- नहीं यार, इनके रिश्तेदार नहीं, लाऊड स्पीकर हैं. शांत ही नहीं हो रहे. पता नहीं पूरी दुनिया भर की बातें आज ही करेंगे। इसलिए बाहर आ गया था। ","तो प्रिया बोली- तुम यहाँ आराम कर लो। मैं वैसे भी सुबह ही सोती हूँ।\nमैंने कहा- तुम्हें कोई परेशानी तो नहीं होगी?\nवो बोली- नहीं, परेशानी कैसी. तुम आराम से बेझिझक सो जाओ. अगर मुझे नींद आएगी तो मैं सोफे पर सो जाऊँगी. ","मैंने कहा- थैंक्स यार.\nमैं उसके रूम में गया और उसके बेड पर लेट गया।","अब मुझे नींद नहीं आ रही थी। ना जाने कहाँ गायब हो गई थी।\nमैं यही सोचे जा रहा था कि कितना बड़ा दिल है प्रिया का, बहुत प्यारी है ये लड़की। ","इतने में प्रिया बोली- क्यों क्या हुआ? सो जाओ। नींद नहीं आ रही क्या?\nमैंने कहा- नहीं यार, नींद पता नहीं कहाँ गायब है। तुम बाद में पढ़ लेना. अपना ही घर समझो इसे. आओ बैठ जाओ. ","वो ये सुनकर हंसने लगी.\nफिर मैंने पूछा- कल शादी में जाना है, क्या प्लान है तुम्हारा?\nवो बोली- मैं नहीं जा रही.\nमैंने पूछा- मगर क्यों?\nवो बोली- मैं अकेली क्या करूंगी? वैसे भी कुछ समझ नहीं आ रहा कि क्या पहन कर जाऊंगी. इसलिए मैंने नहीं जाने का सोचा है. ","मैं बोला- तुम कुछ भी पहन लो यार, उसी में प्यारी लगोगी.\nवो बोली- कुछ भी? नहीं पागल, मुझे पता है कि मैं क्या हूं और किन कपड़ों में कैसी लगूंगी. ","फिर मैं बोला- वैसे तुम्हारा क्या मन है पहनने का?\nवो बोली- सोच रही हूं कि लहंगा पहन लूं. खैर जाना ही नहीं तो सोचना कैसा। ","मैंने कहा- तुम नहीं जाओगी तो मैं भी नहीं जाऊंगा।\nवो बोली- ये क्या बात हुई?\nमैंने कहा- यही बात है, फालतू में परेशान रहोगी यहां. खाना बनाओगी. अंकल आंटी भी नाराज हो जायेंगे. अगर तुम्हें अकेली होने का ही डर है तो मैं रहूंगा तुम्हारे साथ. ","वो बोली- फिर तुम ही बताओ कि क्या पहनूं?\nमैंने सोचा और कहा- जो पहनना है पहन लो. वन पीस पहनती तो अच्छा था।\nवो कहने लगी- हां, मेरे पास रखा तो हुआ है. मैंने कॉलेज की पार्टी में पहना था. तुम कह रहे हो तो कल वही पहन लूंगी. ","इस पर मैंने कहा- लेकिन वो तभी जंचता है जब पूरी बॉडी वैक्स की गयी हो.\nप्रिया बोली- यार लेकिन मैंने कभी कराया ही नहीं वैक्सिंग. मेरी सारी दोस्त कहती हैं कि बहुत दर्द होता है. ","मैंने कहा- नहीं होता दर्द.\nवो बोली- तुम तो ऐसे कह रहे हो जैसे कि तुमने कराया हुआ है.\nमैं बोला- तभी तो कह रहा हूं. मैं तुम्हारा भी कर दूंगा.\nवो बोली- ना … मैं कल बाहर से ही करवा लूंगी. ","उसके बाद वो पढ़ने लगी. मैं लेट गया और मुझे नींद आ गयी.","अगले दिन जब मैं उठा तो वो अपनी कोचिंग जा चुकी थी. मैं उठा और अपने रूम में गया. फ्रेश वगैरह होकर नीचे खाने के लिए चला गया। ","शादी का घर था तो सबका खाना एक ही जगह था। फिर खाना खाकर अपने रूम में आ गया।","तभी मेरे दरवाजे पर किसी ने नॉक किया।\nमैंने देखा तो वो प्रिया थी. ","वो अपने रूम की चाबी लेने आई थी. मैंने उसको चाबी दे दी.","फिर वो कुछ देर के बाद दोबारा से मुझे बुलाने आयी और उसके रूम में चलने के लिए कहने लगी. ","मैं उसके रूम में गया तो वो कहने लगी कि वो फुल बॉडी वैक्स करवा कर आई है.\nवो बोली- रियांश, मैं अपना वन पीस पहन कर आ रही हूं. तुम यहीं रुको. मुझे बताना कि कैसा लग रहा है. ","उसकी बात से मैं उत्साहित हो गया था. मैं बैठा रहा. काफी बेताब हो रहा था.\nवो थोड़ी देर में ड्रेस पहन कर आयी और बोली- देखो, कैसा लग रहा है?\nउसको देखकर मेरी तो आंखें फटी रह गयीं. ","उसका लाल रंग का वन पीस उस पर बहुत ही प्यारा लग रहा था। उसकी जाँघें एकदम चिकनी दूध सी थीं. उसके बूब्स का हल्का सा क्लीवेज भी दिख रहा था. उसकी गर्दन पर बायीं तरफ एक तिल भी था.","वो बहुत ही क़ातिल लग रही थी।\nमैं कुछ बोल ही नहीं पा रहा था।\nउसने मेरी चुप्पी तोड़ते हुए कहा- इतनी बेकार भी नहीं लग रही। ","मैंने कहा- बेकार नहीं … कहर ढहा रही हो. अगर बॉडी पर आयल की मालिश होती तो कत्ल हो जाते यहाँ। ","प्रिया ये सुनकर जोर जोर से हंसने लगी और बोली- अब मालिश कौन करेगा? अब मैं मसाज पार्लर नहीं जा रही।\nमैंने कहा- मैं कर सकता हूँ अगर तुम्हें कोई ऐतराज न हो तो?\nवो बोली- रहने दो.\nमैंने कहा- मैं सीरियस हूं. सच में कर सकता हूं. ","वो बोली- अच्छा, चलो ठीक है. मैं नीचे से खाना खाकर आती हूं.\nये बोलकर वो नीचे चली गई और मैं उसका वहीं पर इंतजार करने लगा.","इतने मैं मैंने नारियल के तेल को हल्का सा गर्म कर लिया। ","मैं बैठा बैठा उसका इंतज़ार कर ही रहा था कि वो आ गई।\nआकर बोली- चलो कर दो मालिश.\nफिर मैंने ज़मीन पर चटाई बिछाई। ","इतने में वो शॉर्ट्स और शर्ट पहन कर आ गई।\nमैंने कहा- पूरी बॉडी पर ऑइलिंग करनी है. शॉर्ट्स में कैसे करूँगा?\nवो बोली- तुम कपड़े के बाहर के हिस्से पर ही कर देना.\nमैं बोला- अगर तुम्हें मुझ पर भरोसा नहीं है तो रहने ही दो. ","वो कहने लगी- भरोसे वाली कोई बात नहीं है लेकिन शर्म बहुत आ रही है. मैं तुम्हारे सामने ऐसे कैसे मालिश करवा सकती हूं? ऐसे मैं किसी लड़के के सामने कभी बिना कपड़ों के नहीं रही। ","मैं समझ गया लड़की ने आज तक कुछ नहीं किया।\nमैंने कहा- भरोसा रखो। मैं कुछ गलत नहीं करूँगा। इतने सारे लोग हैं घर में, चिल करो।\nवो बोली- ठीक है। ","फिर उसने रूम की लाइट डिम कर दी और ब्रा-पैंटी के ऊपर टॉवल लपेट कर आ गई और चटाई पर उल्टी लेट गई। मैं उसके बदन को देख रहा था. वो बहुत ही सेक्सी दिख रही थी. ","मैंने तेल उसके पैरों पर लगाया और मालिश करने लगा। मैं धीरे-धीरे अपने हाथों को उसके पैर से उसकी जांघों पर ले जाने लगा। उसे बहुत अच्छा लग रहा था. वो कहने लगी कि काफी आराम मिल रहा है. ","फिर मैंने कहा- तुम्हें टॉवल हटाना पड़ेगा। प्लीज हटाओ, तभी हो पाएगी अच्छे से।\nवो बोली- ठीक है, हटा लो.\nमैंने उसका टॉवल खोला तो देखता ही रह गया।","काले कलर की ब्रा और पैंटी उसके गोरे बदन पर बहुत सेक्सी लग रही थी. उसे देखते ही मेरा लंड सलामी मारने लगा. मैंने फिर उसकी जांघों पर तेल डाला और अपने हाथ से उसे रगड़ने लगा। ","धीरे धीरे इसी बहाने अपने हाथ से उसकी चूत को 2-4 बार छू लिया. जब भी मेरा हाथ उसकी चूत को छूता तो वो एकदम से लम्बी सांस लेने लगती। फिर मैंने उसकी पीठ पर तेल डाला और मालिश करने लगा। ","मैंने पूछा- ब्रा का हुक खोल लूं क्या? ब्रा की पट्टी बीच में आ रही है.\nवो बोली- ठीक है.\nफिर मैंने उसकी ब्रा का हुक खोल लिया. उसकी पीठ नंगी हो गयी. मैं उसकी पीठ पर जोर देकर मालिश करने लगा. ","उसकी पीठ पर लगते जोर से उसकी चूचियां नीचे चटाई पर खुद ही दब जाती थीं. हर दबाव के साथ उसकी आह्ह निकल रही थी.\nमैं समझ गया कि अब इसको मालिश करवाने और चूची दबवाने में पूरा मजा आ रहा है. ","मैं अपने हाथों को उसकी गर्दन तक ले गया और मालिश करने लगा।","फिर मैंने कहा- सीधी हो जाओ।\nवो बोली- नहीं, आगे नहीं दिखा सकती.\nमैं बोला- अरे शर्माओ नहीं. ","कुछ रुक कर वो सीधी हो गयी.\nमैंने कहा कि ब्रा भी हटानी होगी. ","उसने अपनी आंखों को एक हाथ से ढक लिया और दूसरे से अपनी ब्रा को चूचियों के ऊपर से हटा दिया. उसके बूब्स के नीचे एक प्यारा सा तिल था.","तिल देख कर हमेशा ही मेरा दिमाग़ ख़राब हो जाता था. ","फिर मैंने तेल उसके पूरे शरीर पर लगाया और उसके पेट पर मालिश करने लगा. धीरे धीरे अपने हाथ को उसके बूब्स की साइड में बढ़ाया. जैसे ही मेरे दोनों हाथ उसके दोनों बूब्स पर गए तो वो कसमसा गयी.\nवो बोली- आराम से करो.\nमैंने कहा- ओके, सॉरी.","अब मैंने आराम से अपनी उँगलियाँ उसके निप्पलों पर चलानी शुरू कर दीं. उसके निप्पल काफी कड़क हो गये. इधर मेरा लंड भी कड़क हो चला था. ","वो बहुत गर्म गर्म सांसें लेने लगी थी। फिर मैंने उसके कानों पर अपनी उँगलियाँ फिराईं तो वो गर्म गर्म सिसकारियां लेने लगी। फिर मैं ऐसे ही करता रहा और कानों से उसकी गर्दन पर आया। फिर उसके बूब्स पर आया। ","ऐसे ही करते करते मैं उसके पेट पर, उसकी नाभि पर उंगली फिराता आ रहा था. उसकी नाभि में दो बूंद तेल की डाल दीं. उसकी सांसें बहुत भारी हो गयी थीं. अपने हाथों की उंगलियों को वो जमीन पर गड़ा रही थी. ","फिर मैंने कहा- अपने हाथ सीधे कर ले.\nतो उसने ऊपर की साइड हाथों को सीधा कर लिया.","मैंने अपने हाथों में तेल भरा और उसकी काँखों में अपने हाथों से मलने लगा. ","अब मेरा लंड फटा जा रहा था. मैं तड़प गया था और ऐसा ही हाल प्रिया का भी था.","वो एकदम से उठी और मेरे होंठों पर अपने होंठ रख दिए जैसे कि भूखी शेरनी शिकार पर टूट पड़ती है.\nउसने मेरे होंठ को काट लिया.","मेरे मुंह से एकदम से आऊच निकल गया.\nमगर वो तब भी नहीं रुकी और मेरे चेहरे को चाटने लगी.\nमैं उसके ऊपर बैठा हुआ था. ","जब वो मुझे चूम रही थी तब मेरा लंड उसके पेट को छू रहा था। फिर मैं अपने होंठों को उसके कानों पर ले गया और चूसने लगा. फिर मैं धीरे धीरे उसकी गर्दन पर आया।","मेरा एक हाथ उसकी चूत पर था और उसे रगड़े जा रहा था। दूसरे हाथ से मैं उसको अपनी तरफ खींचे हुए था और उसे चूमे जा रहा था.","वो लम्बी लम्बी सांसें ले रही और अपने बूब्स को मेरी छाती पर दबाये जा रही थी. ","अपने सीधे हाथ से वो मेरा लंड मसल रही थी।\nफिर मैंने कहा- तुम लेट जाओ.\nफिर वो लेट गई।\nमैं उसके बूब्स चूसने लगा कभी दाएं वाला, कभी बाएं वाला. ","वो बोली- प्लीज … अब मुझसे रुका नहीं जाता.\nमैंने कहा- लंड चूसोगी?\nवो बोली- नहीं.\nमैंने कहा- मगर मैं फिर चूत भी नहीं चाटूंगा.","फिर वो मान गयी. मैंने उसकी चड्डी उतारी और 69 की पोजीशन में आ गया।\nमैंने अपना लंड उसके मुँह में दे दिया और दूसरी ओर मैं उसकी चूत को चाटने लगा. ","वो मेरे लंड को पागलों की तरह चूस रही थी. ऐसा लग रहा था लंड ना जाने कौन से छेद में फंस गया है. वो मेरे टट्टे ऐसे चूस रही थी जैसे लॉलीपॉप। ","मैं उसकी चूत का दाना तेज़ तेज़ रगड़ने लगा तो वो लंड पर काटने लगी.","अब हम दोनों पागल हो चुके थे. वो भी चुदना चाहती थी और मैं भी चूत मारने के लिए तड़प गया.\nमैं सीधा हुआ और अपना लंड उसकी चूत पर सेट किया. जैसे ही धक्का मारा तो लंड फिसल गया।","फिर दोबारा धक्का मारा लेकिन फिर से लंड फिसल गया। ","मैंने टॉवल उठाया और उस जगह को रगड़ कर साफ किया। फिर मैंने लंड को चूत पर दोबारा से रखा और प्यार से धक्का मारा तो थोड़ा सा लंड का टोपा घुस गया.","उसे दर्द हो रहा था लेकिन वो कह रही थी- जल्दी करो … आह्ह … जल्दी करो.","वो मेरे होंठों को चूसने लगी.","मैंने एक और धक्का मारा तो वो थोड़ी सी उचकी और अपने होंठों को मेरे होंठों से हटाया. मैंने देखा कि उसकी आँखें लाल हो आयी थीं.","मैं थोड़ा रुका और उसके कान को चूसने लगा. फिर उसके होंठों को चूमने लगा और धीरे धीरे वो नॉर्मल हो गयी. ","मैंने उसके हाथों को ऊपर किया और उसकी कांख चाटने लगा. फिर उसके बूब्स जोर से दबाने लगा. ","अब मेरा लंड उसकी चूत में तेजी से अंदर बाहर होने लगा था.\nवो बहुत चुदासी हो गयी थी और लंड का पूरा मजा चूत में ले रही थी.","मेरी स्पीड और तेज हो गयी थी. वो बहुत तेज सिसकारने लगी और देखते ही देखते उसकी चूत का पानी छूट गया. फिर मैंने उसकी चूत से लंड को निकाल लिया और उसके मुंह में दे दिया. ","वो मेरे लंड को तेजी से चूसने लगी. फिर मेरा भी पानी निकल गया. वो मेरा रस पी गई। फिर मैं उसके पास लेट गया। फिर पता ही नहीं चला हमें कब नींद लग गई। ","जब मैं उठा तो देखा शाम के 6 बज गए थे.\nवो अभी भी लेटी हुई थी. मैंने देखा उसके बूब्स लाल हुए पड़े हैं।","मैंने उसे उठाया और जल्दी से नहाने के लिए कहा.","वो उठी और मैंने कहा कि मैं मेरे रूम में जा रहा हूं. ","मैं उठ कर जाने लगा तो वो नंगी ही उठकर मेरे पास आयी.\nमुझे किस करके बोली- ये मेरी जिन्दगी का बहुत ही खास दिन था.","मैंने भी उसको किस किया और फिर रूम में चला गया.","हम दोनों तैयार होकर शादी में गये और खूब मजे किये. इस तरह से मैंने प्रिया की चूत चोदकर पूरा मजा लिया.","हम दोनों खूब चुदाई करने लगे. मुझे तो जैसे जन्नत मिल गयी थी. हम दोनों बिल्कुल हस्बैंड वाइफ की तरह रहने लगे. ","तो दोस्तो, ये थी मेरी कहानी. आपको ये स्टोरी कैसी लगी, मुझे मेल करके जरूर बताना। अगर आप मुझसे कुछ शेयर करना चाहते हैं तो जरूर करें। आपका स्वागत है और आपके लिए मेरा प्यार हमेशा रहेगा।\nबाय बाय … ध्यान रखो, मजे करो।\nआप का प्यारा और सबका दुलारा रियांश सिंह आपसे विदा लेता है।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की सेक्सी बहन की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-hot-girl-story/"},{"title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"},{"title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-sex-ki-garam-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"},{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"}]}