{"Title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","author":{"name":"कुणाल राइटर","href":"https://www.freesexkahani.com/author/writerkunal/"},"date":"06-04-2020","views":"32,792","description":["अपनी गर्लफ्रेंड को अपने फ्रेंड के कमरे में चोदकर निकला तो सामने की एक भाभी ने देख लिया. जब मैं एक दोबारा अपनी गर्लफ्रेंड को ले गया तो मेरा इरादा उसकी गांड मारने का था.","दोस्तो, मैं आपका दोस्त कुणाल एक बार फिर से आप लोगों की खिदमत में अपनी सेक्स कहानी\nटीचर की चुदाई देखकर मुझे कुंवारी चूत मिली\nका अगला भाग लेकर हाज़िर हुआ हूं. ये सेक्स कहानी पिछली कहानी से आगे की कहानी है. पिछले भाग में मेरे बारे में आप लोग जान ही चुके थे.","जैसे कि आप जानते है कि कैसे मैंने अपनी क्लासमेट आकांक्षा को अपने एक फ्रेंड के कमरे पर ले जाकर चोदा था. मैंने आखिर में आपको बताया था कि जब हम दोनों सेक्स करके बाहर आए, तो सामने वाले घर के सामने एक शादीशुदा लड़की बैठी हुई थी, जो हमें ही घूर रही थी.","खैर हम वहां से चले आए, लेकिन हमारे दिल में एक डर सा था कि आखिर वो भाभी हमें घूर क्यों रही थी, क्या उन्हें पता था कि हम अन्दर चुदाई कर रहे थे!","कुछ समय बाद मैंने उस भाभी को भुला दिया और मैं आकांक्षा के साथ सेक्स का मजा लेने में मस्त हो गया. अब हमें जहां भी जब भी मौका मिलता, मैंने और आकांक्षा ने खुल कर सेक्स का मजा लिया. बीच बीच में हम कभी कभी अपने उसी दोस्त के कमरे पर जाकर भी सेक्स करते थे.","बहुत सी बार मेरा उस भाभी से सामना भी हुआ. और हर बार वो मुझे ऐसे ही घूरती, जैसे उन्हें हमारा कोई राज़ पता हो. लेकिन अब मैंने ज़्यादा सोचना छोड़ दिया था. अब मेरा बस एक ही फंडा था कि चुत चोदो और मज़े लो.","एक दिन मुझे ओर आकांक्षा को सेक्स करना था लेकिन जगह का जुगाड़ नहीं हो पा रहा था क्योंकि स्कूल की छुट्टी थी वहां का चुदाई का कोई चांस नहीं था. घर वाले सभी घर पर थे इसलिए घर पर भी चुदाई कर पाना सम्भव नहीं थी. आखिर में हमने डिसाइड किया कि उसी दोस्त के रूम पर चलते हैं. वहां कुछ देर रुक कर सेक्स करेंगे और आ जाएंगे.","मैंने दोस्त को कॉल किया, तो उसने बताया कि उसने घर चेंज कर दिया है. ","जब मैंने पूछा- अब कहां रह रहे हो? वहीं की चाबी दे दो.\nइस पर उसने हां कर दी.","दोस्त- कुणाल तू एक काम कर … तू पहले वाले कमरे पर आ जा, मैंने पास में ही दूसरा कमरा लिया है. मैं तो बस ड्यूटी जा रहा हूँ, तो तुझे चाबी दे दूंगा.\nमैं- ओके मैं दस मिनट में आता हूं.","मैंने आकांक्षा को कॉल करके बताया कि जगह का जुगाड़ हो गया है. थोड़ी देर में वहां चलते है और धमाकेदार चुदाई करेंगे. ","ये सुनकर आकांक्षा भी खुश हो गयी. मैं कॉल कट करके दोस्त के रूम की तरफ चल दिया. दस मिनट बाद मैं दोस्त के पुराने रूम के सामने खड़ा था. मैंने दोस्त को कॉल किया और बताया कि मैं चाबी लेने आ गया हूं.","दोस्त ने मुझे दो मिनट रुकने को बोला. मैं उसका वेट करने लगा. ","तभी दोस्त ने कॉल किया और बोला कि मैं तेरे पीछे ही खड़ा हूँ. मैं जैसे ही पीछे मुड़ा, मेरा सारा सेक्स का नशा उतर गया. क्योंकि दोस्त ने नया कमरा उसी औरत के घर के ऊपर लिया था, जो हमें घूरा करती थी. ","मैं समझ गया कि ये जगह हाथ से गयी. मैं अभी ख्यालों में ही डूबा था कि तभी दोस्त की आवाज़ सुनाई दी. ","‘कुणाल कहां खो गया बे!’","मैं हड़बड़ा कर चौंका और जैसे ही उधर देखा, तो अब तक वो भाभी भी घर से बाहर आ चुकी थी और मुझे ही घूर रही थी. मैं नजरें झुकाए भाभी के करीब से होते हुए ऊपर दोस्त के रूम पर चला गया. वहां मेरी उससे हाय हैलो हुई और मैंने उससे चाबी ले ली. ","कुछ देर बाद मेरा दोस्त अपने ऑफिस चला गया. मैं वहीं कमरे में बैठा हुआ सोचने लगा कि आकांक्षा को यहां लाऊं या ना लाऊं. फिर मैंने फैसला किया कि रिस्क लेने से कोई फायदा नहीं है … कहीं ये भाभी पूरे मोहल्ले को हमारे बारे में न बता दे. इससे तो बहुत ज़्यादा बेइज़्ज़ती हो जाएगी. ","मैंने आकांक्षा को कॉल किया और उसे बहाना बनाकर आज के लिए मना कर दिया. मैंने उससे सॉरी भी बोला. ","फिर मैं थोड़ी देर वहीं रुका और आराम करने लगा. थोड़ी देर बाद किसी ने दरवाज़े पर नॉक किया.","मैंने जैसे ही दरवाज़ा खोला, सामने वो भाभी ही खड़ी थी और वो अभी भी मुझे ही घूर रही थी. पता नहीं क्यों … उसे देखते ही मेरा हलक सूख जाता था. मेरी जुबान हिल ही नहीं पा रही थी. मेरे मुँह से शब्द ही नहीं निकल पा रहे थे. ","मैं चूतियों सा खड़ा उसे ही देख रहा था, तभी वो भाभी बिना कुछ बोले कमरे के अन्दर आई और सीधे दोस्त के कमरे के अन्दर बने किचन में चली गयी. वहां से उसने एक डिब्बे में कुछ लिया और वापस जाने लगी. ","फिर जाते जाते दरवाज़े पर रुक गयी और पीछे मुड़कर बोली- आवाजें कम करना … मेरे हस्बैंड आज घर पर ही हैं.\nइतना कहकर वो मुस्कुराई और तेज कदमों से चली गयी.","उसके जाने के बाद मैंने सोचा कि ये तो सीन ही बदल गया. मैं आकांक्षा को बुला ही लेता हूँ. फिर सोचा कि अब जब मना कर दिया है, तो आज रहने ही देते हैं. ","मैंने एक सिगरेट जलाई और कुछ देर उस कमरे में ही आराम किया. फिर वापस घर जाने के लिए बाहर निकला. कमरे को ताला लगा कर मैं जैसे ही नीचे उतरने के लिए मुड़ा, तो देखा कि भाभी के पति कहीं बाहर जा रहे थे. भाभी भी अपने गेट पर खड़ी थी. मैं ठिठक गया. ","फिर उसके पति चले गए और मैं भी नीचे उतरने लगा. मेरे कदमों की आवाज़ सुनकर भाभी ने ऊपर मेरी तरफ देखा और मुस्कुराने लगी. ","जब मैं नीचे आ गया, तो भाभी बोलने लगी- क्यों क्या हुआ … आज कैसे चुपचाप खाली खाली जा रहे हो … पार्टी ने टाइम नहीं दिया क्या?\nये कहकर भाभी फिर मुस्कुरा दी. ","मैं- वव्वोह मैं आपको देखकर डर गया था कि कहीं आप सबसे न बोल दो, इसलिए मैंने उसे आज के लिए मना कर दिया.\nभाभी- ओह्हह मेरी वजह से उदास हो गए हो … चलो कोई बात नहीं, आज नहीं तो फिर कभी कर लेना. कमरा कहीं भागे थोड़ी जा रहा है.\nमैं- हम्म..\nभाभी- चाय पियोगे?","मैंने चौंक कर उसे देखा, फिर इससे पहले मैं कुछ कहता कि भाभी बोली- अन्दर आ जाओ … अन्दर कोई नहीं है, चाय पीकर जाना. मुझे अच्छा नहीं लग रहा है कि तुम बिना कुछ खाए-पिए जा रहे हो.","भाभी मुड़ती हुई अन्दर चली गयी.\nअब तक मैं भी संभल चुका था. मैं भी न जाने किस भावावेश में भाभी के पीछे पीछे अन्दर चला गया.","भाभी का घर बहुत अच्छे से संवारा गया था. गेट के सामने ड्राइंग रूम था, जिसमें सोफा और सेंटर टेबल रखी थी. सामने दीवार पर 43 इंच का एलईडी लगा हुआ था … जिसमें ‘मेरी आशिकी तुमसे ही..’ वाला सीरियल चल रहा था. एक तरफ कोने में शू-रैक रखी हुई थी, जिस पर एक फोटो रखा हुआ था. ये पोट्रेट भाभी की शादी का था, जिसमें भाभी वाक़ई में कमाल लग रही थी. ","मैं अभी खड़ा हुआ ड्राइंग रूम ही देख रहा था कि अन्दर से भाभी की आवाज़ आयी- चीनी कितनी लेते हो तुम?\nमैंने जवाब में कहा- ना ज़्यादा ना कम.","मैं वहीं रखे हुए सोफे पर बैठ गया. दो मिनट बाद भाभी चाय लेकर आ गयी. वो जैसे ही चाय देने के लिए झुकी, तो मेरी नज़र उनके ब्लाउज के अन्दर उनकी चूचियों पर चली गयी, लेकिन मैंने जल्दी से वहां से अपनी नज़रें हटा लीं. मुझे नहीं पता था कि भाभी ने ये सब देखा या नहीं. ","मैंने चाय ले ली, भाभी भी अपनी चाय लेकर सामने वाले सोफे पर बैठ गयी. इसके बाद हमारे बीच थोड़ी देर बातें हुईं. जब तक चाय खत्म नहीं हुई, हमारी बातें चलती रहीं.","उस दिन मुझे पता चला कि भाभी का नाम सुमन है, वो भी मेरठ ज़िले की ही थी. यहां उसकी 7 महीने पहले ही शादी हुई थी. यहां पर वो अपने पति के साथ रहती थी. पास के शहर में पति की कपड़े की दुकान थी. वो सुबह जाता था और रात को लेट आता था, ये सब जानकारी और कुछ दूसरी बातें हुईं.","उस दिन मुझे पता चला कि भाभी स्वाभाव में काफी अच्छी थी. फिर मैंने भाभी को बाय बोला और अपने घर आ गया. ","ऐसे ही कुछ दिन और निकल गए. मैं अब दोस्त के पास जाता रहता था. इसी बहाने से भाभी से भी मुलाकात होती रहती थी, लेकिन ये सब बस नमस्ते और हाल चाल की हद तक ही सीमित था.","एक दिन मेरे दोस्त ने बताया कि उसके किसी रिश्तेदार की शादी है. वो एक हफ्ते के लिए वहां जा रहा है. उसने कमरे की चाभी मुझे दे दी.\nअगले दिन वो चला गया.","मैंने आकांक्षा को कॉल किया और बोला- कमरे पर चलते हैं … आ जाओ.\nइस पर उसने बोला- कुणाल आज नहीं … कल चलेंगे.\nमैंने भी उससे ज़्यादा ज़बरदस्ती नहीं की और कुछ देर यहां वहां की बातें करके मैंने फोन रख दिया. ","अगले दिन मैं और आकांक्षा तकरीबन 11 बजे कमरे पर पहुंचे और चुपके से सीधे ही ऊपर की तरफ चल दिए. तभी सामने से भाभी आती हुई दिखाई दी. उसके हाथ में बाल्टी थी और उसके कपड़े भी थोड़े थोड़े भीगे हुए थे. शायद वो ऊपर कपड़े सुखाने के लिए डालकर आयी थी. उसने मुझे और आकांक्षा को देखा और धीरे से मुस्कुरा कर नीचे चली गयी. ","मैं और आकांक्षा ने कमरे में आकर कमरे की कुंडी लगाई. अन्दर से आकांक्षा सामने बेड पर बैठी हुई मुस्कुरा रही थी. मैं भी उसके पास जाकर बैठ गया और उसका हाथ अपने हाथ में ले लिया. उस पर किस किया. आकांक्षा ने आंखें बंद कर ली थीं. ","आकांक्षा आज भी सेक्स करते समय ऐसे शर्माती थी, जैसे पहली बार कर मेरे साथ सेक्स रही हो. उसकी यही अदा मुझे उसका दीवाना बनाए हुए थी. मैंने धीरे से आकांक्षा को पीछे की तरफ धकेल कर बेड पर लेटा दिया और खुद उसके ऊपर आ गया.","मैं कुछ देर तक बिना हिले डुले उसके ऊपर ऐसे ही पड़ा रहा. जब मेरी तरफ से कोई भी प्रतिक्रिया नहीं हुई, तो आकांक्षा ने आंखें खोल कर मेरी तरफ देखा और मुझे मुस्कुराता हुआ देख कर वो और शर्मा गयी. मुझे वो ओर भी ज़्यादा प्यारी लगी. ","अब मैंने सीधे अपने होंठ उसके होंठों पर रख दिया, जिसका आकांक्षा ने भी स्वागत किया और अपने होंठ खोल दिए. हम दोनों ही होंठों के मिलन में खो गए. कभी मैं उसके होंठ चूसता, तो कभी आकांक्षा मेरे होंठ चूसती. कभी आकांक्षा की जीभ मेरे मुँह में होती, तो कभी मेरी जीभ आकांक्षा के मुँह में. ","कुछ देर किस करने के बाद मैं खड़ा हुआ और मैंने अपने सारे कपड़े उतार दिए. फिर मैंने आकांक्षा को खड़ा किया और उसके भी सारे कपड़े उतार दिए. ","अब हम दोनों ही नंगे थे. मेरा लंड पूरा खड़ा होकर झटके ले रहा था, जिसे देखकर आकांक्षा धीरे धीरे मुस्कुरा रही थी. ","मैंने आकांक्षा के पीछे से आकर उसे अपने बांहों में भर लिया और अपने होंठ आकांक्षा की गर्दन पर रख दिए. साथ ही मैं अपने हाथों से आकांक्षा की दोनों चुचियां सहलाने लगा. आकांक्षा इस समय पूरी तरह से मदहोश हो चुकी थी और धीरे धीरे मादक सिसकारियां ले रही थी. धीरे धीरे मैं आकांक्षा की चूची को सहलाते हुए अपना एक हाथ नीचे चुत पर ले गया और उसकी चुत को सहलाने लगा. चुदास से भरी हुई आकांक्षा एक तरह से मेरी बांहों में तड़प रही थी. उसके ऊपर एक साथ तीन वार जो हो रहे थे. ","उसकी गर्दन पर किस, एक हाथ से चूची को सहलाना … और तीसरे चुत को सहलाना. मेरा लंड आकांक्षा की गांड की दरार में घुसा हुआ था. कसम से मुझे अपने लंड पर उसकी गर्म गांड की तपिश अलग ही महसूस हो रही थी.","इतने में आकांक्षा ‘आह … ओह उहह..’ करते हुए झड़ गयी और मेरी बांहों में लुढ़क सी गयी. ","फिर मैंने आकांक्षा को बेड पर लेटाया और आकांक्षा के पैर उठा कर अपने कंधे पर रख लिए. मैंने लंड को उसकी चुत पर रख कर धीरे से अन्दर घुसा दिया.\nलंड घुसते ही एकदम से आकांक्षा के मुँह से सिसकारी निकल गई- आह हहहहह … ","मैं ऐसे ही लंड अन्दर डाले डाले आकांक्षा को किस करने लगा और धीरे धीरे लंड अन्दर बाहर करने लगा. आकांक्षा आंखें बंद किए हुए मादक सिसकियां ले रही थी- उम्म्ह… अहह… हय… याह… आहहह हहह ऊउफ़्फ़ फ़फ़ … कितने दिन बाद अन्दर गया है.","कुछ मिनट की चुदाई के बाद एक बार फिर से आकांक्षा झड़ गयी. उसने मुझे कसकर अपनी बांहों में जकड़ लिया था. मैं कुछ देर ऐसे ही उसके ऊपर पड़ा रहा. फिर जब आकांक्षा की पकड़ थोड़ी ढीली हुई, तब मैंने आकांक्षा की चूत से लंड निकाला और आकांक्षा को डॉगी स्टाइल में खड़े होने को कहा. ","आकांक्षा आगे बेड पर झुक कर खड़ी हो गयी. मैंने ढेर सारा थूक अपने लंड पर लगाया और लंड आकांक्षा की गांड के छेद पर रगड़ने लगा. जैसे ही आकांक्षा को अहसास हुआ कि क्या होने वाला है और वो पीछे को मुड़ती, मैंने आकांक्षा की कमर को पकड़ कर लंड को गांड के अन्दर घुसा दिया. ","मेरे लंड का सुपारा ही अन्दर गया था कि आकांक्षा चीख उठी- आआईईई मां उफ़्फ़ ओहह हह उईईई मार डाला …\nआकांक्षा छटपटाने लगी. वो मुझसे अपने को छुड़ाने की पूरी कोशिश कर रही थी. लेकिन मेरी पकड़ मजबूत बनी हुई थी. ","आकांक्षा छूटने की साथ लगातार कोशिश किए जा रही थी. वो रो भी रही थी. उसकी आंखों से आंसू बह रहे थे. उसके दर्द का अहसास मुझे अच्छी तरह से हो रहा था … इसलिए नहीं कि वो रो रही थी … बल्कि इसलिए कि गांड के टाइट होने की वजह से मेरे लंड में दर्द होने लगा था. मेरे लंड की नसें उभर आई थीं … मुझे ऐसे लग रहा था जैसे लंड को किसी मोटी रस्सी से बांध दिया हो. ","आकांक्षा अभी सिसक रही थी और कराहते हुए कह रही थी- आआईई ईईईई उफ़्फ़ अह हहह … उई मां मर गयी … प्लीज कुणाल तुम्हें मेरी कसम … इसे निकाल लो प्लीज. … बहुत दर्द हो रहा है. ","मैंने भी सोचा हुआ था कि अगर आज किला फतेह नहीं हुआ, तो आगे से दरवाज़ा तक छूने को नहीं मिलेगा. मैंने ऐसे ही आकांक्षा को ऊपर से पकड़े पकड़े पकड़े हल्का सा ज़ोर लगाना शुरू किया और लंड को और अन्दर तक घुसाने लगा, लेकिन लंड अन्दर जा नहीं रहा था. ","तो मैंने आकांक्षा से बातें करना शुरू कर दीं और उसका ध्यान बंटते ही मैंने अचानक से एक तेज झटका दे मारा. मेरा आधा लंड आकांक्षा की गांड में घुस गया.\nआकांक्षा फिर से तड़प उठी- आआईई ईईईई उफ़्फ़ मर गई उईई अह मां मर गयी … कुणाल बहुत दर्द हो रहा है … ओह्ह ईईई मां निकाल लो बाहर प्लीज. ","लेकिन मैंने उसकी एक न सुनी और अपने धक्के लगाता रहा. आकांक्षा हर धक्के में रो रही थी और छूटने की कोशिश कर रही थी. ","कुछ देर ऐसे ही धक्के लगाने से गांड का छेद अब थोड़ा खुल गया था, जबकि दर्द आकांक्षा को अभी भी हो रहा था. हालांकि उसे अब पहले जितना दर्द नहीं हो रहा था. अब मैं पूरा लंड बाहर निकाल कर अन्दर डाल रहा था.","कुछ देर गांड चोदने के बाद मैंने लंड गांड से निकाला और एक ही झटके में आकांक्षा की चूत में डाल दिया.\nआकांक्षा फिर से चीख उठी- आआईईई मां उफ़्फ़ ओहह हह उईईई मार डाला … आराम से कुणाल. ","मैंने 10-12 तेज धक्के और लगाए और लंड बाहर निकाल कर आकांक्षा के पेट पर झड़ने लगा. लंड से सारा वीर्य निकल जाने के बाद मैं आकांक्षा के बराबर में ही लेट गया.","कुछ देर हम ऐसे ही लेटे रहे. जब थोड़ा होश आया, तो मैं उठ खड़ा हुआ. आकांक्षा तब तक टॉयलेट होकर आ गयी थी. वो थोड़ा लंगड़ा कर चल रही थी. उसने मेरे पास आते ही मेरे गाल पर एक बड़ा ही ज़ोरदार थप्पड़ दे मारा. थप्पड़ लगते ही मैं चकरा गया. तभी आकांक्षा मेरे सीने से लग गयी और रोने लगी. ","क्या बताऊं दोस्तों उस वक़्त मुझे आकांक्षा पर कितना प्यार आया. मैंने अपनी बांहें आकांक्षा पर कस दीं और उसके सर पर किस करके उससे सॉरी बोला.","कुछ देर बाद आकांक्षा शांत हुई … तो हमने कपड़े पहने और कमरे का दरवाजा खोल कर बाहर निकलने लगे. ","मैंने देखा कि सामने सुमन भाभी खड़ी हुई हमें ही देख रही थी. वो बड़ी ही अजीब नज़रों से देख रही थी. हम दोनों ने उससे नज़रें चुराईं और नीचे उतर कर बाइक पर बैठ कर घर आ गए. ","रास्ते में मैंने आकांक्षा को एक पेनकिलर भी खरीद कर दी. फिर आकांक्षा को उसके घर छोड़ा और मैं अपने घर आ गया. ","आज मेरे लंड में बड़ा दर्द हो रहा था. मैं सीधा टॉयलेट में गया और पेंट उतार कर देखा, तो लंड की त्वचा छिल गयी थी. साली पेंट में रगड़ खाने की वजह से दर्द कर रही थी. ","अगले एक हफ्ते तक मैं पेंट के अन्दर क्रिकेट वाला एलगार्ड लगा कर फिरा.","उस दिन के बाद आकांक्षा के पीरियड शुरू हो गए थे, तो 4-5 दिन सूखे ही गुजारना था. ","एक हफ्ते बाद जब मेरे दोस्त का चाभी के लिए कॉल आया, तो मैं उसे चाभी देने गया. जब मैं वापस नीचे आ रहा था, तो भाभी मिल गई. ","भाभी ने सीधे कहा- क्या बात है कुणाल बहुत दर्द देते हो … ये दर्द सिर्फ खास लोगों को ही देते हो या किसी को भी.\nमैं- मैं कुछ समझा नहीं भाभीजी!\nभाभी- इतने नादान लगते तो नहीं हो … कुणाल तुम समझ तो गए ही होगे.","ये कहकर वो मुस्कुराती हुई अन्दर चली गयी. उसकी बात का मतलब समझते हुए मैं भी मुस्कुरा दिया और वापस घर आ गया. मुझे भाभी में उम्मीद दिखने लगी थी. उसके साथ चुदाई की कहानी कैसे बनी, ये आपको अगली बार लिखूंगा.","दोस्तो, मैं उम्मीद करता हूँ आपको मेरी ये सेक्स कहानी पसंद आई होगी. अपनी राय ज़रूर शेयर करें और ईमेल करना ना भूलें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली","href":"https://www.freesexkahani.com/teacher-sex/teacher-chudai-chut-mili-1/"},{"title":"इंस्टाग्राम पर मिली टीचर को चोदा","href":"https://www.freesexkahani.com/teacher-sex/instagram-teacher-choda/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}]}