{"Title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"25-05-2020","views":"60,824","description":["क्सक्सक्स हिंदी कहानी में पढ़ें कि कैसे मैं और मेरी गर्लफ्रेंड उसकी एक सहेली के घर गए. वहां जाकर मैंने कैसे उस स्कूल गर्ल की गांड की चुदाई का मजा लिया?","मेरी क्सक्सक्स हिंदी कहानी के पिछले भाग\nट्यूशन टीचर के घर स्टूडेंट की चुदाई-6\nमें आपने मोनिका और दीदी की चुदाई को पढ़ा था. हमारे साथ राधिका नहीं थी. उसकी माहवारी चल रही थी. इन दिनों दीदी की मम्मी घर पर नहीं थीं … इसलिए हम लोग मस्ती से सेक्स का मजा उठा रहे थे.","अब आगे:","इसके बाद कोमल दीदी की मम्मी आ गईं और ये सब बंद हो गया. काफी दिन तक हमने कुछ नहीं किया. ","फिर एक दिन राधिका ने ट्यूशन से जाते समय मुझसे कहा कि कल मैं तुम्हें फोन करूंगी. और ये बात तुम सबको मत बताना … बस हम दोनों ही मस्ती करेंगे.","मुझे भी चुत लिए एक महीने से ज्यादा वक्त हो गया था, तो मैंने हां कर दिया. ","मैं अगली सुबह राधिका के फोन का इंतजार करता रहा, पर उसका फोन नहीं आया. ","मम्मी के टोकने की वजह से मैं स्कूल चला गया. मैंने क्लास में जाकर राधिका को देखा, पर वो नहीं दिखी. ","तभी मोनिका ने मुझे इशारे से बुलाया, तो मैंने उससे राधिका के बारे में पूछा. ","उसने बताया कि आज तो वो स्कूल ही नहीं आई है … क्यों क्या हुआ?","मैंने मोनिका को अपने सेक्स के प्लान के बारे में बताया, तो उसने आइडिया दिया कि परेड के दौरान हम दोनों दीवार से कूद कर निकल जाएंगे और मैं राधिका के घर जाकर उसके बारे में पता करूंगी. ","फिर हम दोनों ने कुछ देर वेट किया और परेड शुरू होते ही हम बिल्डिंग के पीछे की तरफ गए, तो वहां बाउंड्री वॉल फांद कर बाहर जाने का प्लान बना लिया. ","दीवार सामान्य से कुछ ऊंची थी … तो पहले तो मैंने सोचा कि मैं तो कूद जाऊंगा, पर मोनिका कैसे कूदेगी. ","मैंने उससे ये पूछा, तो उसने कहा- शिव मैं पहले चढ़ती हूं, तुम मेरी हेल्प करना. ","मैंने हां करते हुए उसका बैग भी खुद ही टांग लिया और पीछे से उसकी गांड पकड़ने लगा. मुझे उसकी मस्त गांड सहलाते हुए मस्ती चढ़ने लगी. ","मैंने कपड़ों के ऊपर से ही अपना लंड उसकी गांड पर रगड़ दिया, तो वो मुड़ कर गुस्से में बोली- शिव … अभी मजाक नहीं … अभी जल्दी करो, वरना कोई आ जाएगा. मेरी चूत तो तुम्हारी ही है.\nये कह कर वो हंस दी. ","मैंने उसको किस किया और वो फिर से हड़बड़ी में बोली- शिव जल्दी करो. ","मैंने उसकी कमर पीछे से पकड़ी और ऊपर उठा दिया. वो दीवार पर चढ़ गई और उसने हाथ बढ़ा कर अपना और मेरा बैग ले लिया. ","उसके बाद मैं भी चढ़ गया. हम दोनों दीवार फांद कर बाहर निकल आए. फिर काफी दूर तक पैदल चले. बाद में एक रिक्शा दिखा, तो हम दोनों उसमें बैठ गए. ","कुछ देर बाद हम दोनों राधिका के घर के पास ही आ गए थे … तो मैंने मोनिका को आंख मारी.\nवो रिक्शे वाले से बोली- भैया यहीं उतार दो.","रिक्शा रुक गया और हम दोनों उतर आए. उसके पैसे दिए तो वो आगे बढ़ गया.","अब प्लान के मुताबिक मोनिका को राधिका के घर जाना था और मुझे बाहर ही वेट करना था. ","मोनिका उसके घर चली गई. मैं कुछ देर तक वहीं खड़ा रहा और आस पास देखता रहा कि कहीं कोई टोकने वाला ना आ जाए. ","कुछ देर बाद राधिका घर से निकली और उसने मुझे इशारे से बुलाया. मैं उसके पास को गया, तो उसने गली में और सामने वाले घर की तरफ देखा और फिर मुझे जल्दी से अन्दर आने को बोला. ","मैं अन्दर घुस गया और वहीं खड़ा हो गया. ","उसने गेट लॉक किया और मुझसे ढेर सारे सवाल किए.\nफोन का इंतजार क्यों नहीं किया?\nतुम्हारी मम्मी ने फोन उठाया … मैंने 2-3 बार फोन किया था.\nतुम मोनिका को साथ क्यों लाए?","पर मैं चुप बना रहा और उसको बांहों में भर लिया.\nउसने कहा- पहले अन्दर चलो … आज घर में कोई नहीं है. ","हम दोनों अन्दर जाने लगे. राधिका का घर काफी बड़ा था, हमारे घर से भी ज्यादा बड़ा था. मैं बस घर ही देखता रहा.","मैंने कहा- राधिका, सब कहां गए हैं?\nवो बोली- फरीदाबाद में किसी रिश्तेदार के यहां गए हैं, शाम तक वापस आएंगे. ","ये सुनकर मेरी तो आज चांदी हो गई थी. इतने दिनों के बाद लंड को खुराक मिलने वाली जो थी.","मैं राधिका के पीछे पीछे अन्दर गया, तो मोनिका सोफ़ा पर बैठी थी. राधिका आज काफी मूड में थी. उसके कपड़े देखने से ही पता चल रहा था.\nवो सफ़ेद टी-शर्ट और ब्लैक लोवर पहने हुए थी. उसके नींबू से कुछ बड़े दूध आज अलग ही दिख रहे थे.","मैं उसके पास गया और उसके मम्मों को हाथ से छूकर किस करने लगा. वो भी मेरा साथ देने लगी और हमने काफी देर तक चूमाचाटी की. ","फिर वो मुझे बेड पर ले गई और अपनी टी-शर्ट को उतारने लगी. मैंने भी जल्दी से अपने कपड़े उतारने शुरू कर दिए. ","अगले ही पल राधिका की नंगी बॉडी देख कर मैं एकदम से पागल हो गया और उसके मम्मों को चूसने लगा. वो मस्त होकर खूब हल्ला मचा रही थी … उसे आज किसी का कोई डर नहीं था.","फिर मैंने उसे पोजीशन में लिटाया और अपना लंड उसकी चूत में घुसा दिया. उसकी हल्की सी ‘आह..’ निकली और मैं चालू हो गया. मैंने उसकी चुत में जबरदस्त तरीके से धक्के लगाए. फिर मैं झड़ने ही वाला था, तो मेरी स्पीड बढ़ गई. ","राधिका ने मुझे रुकने को बोला और मुझे लंड निकालने का कहा. मैंने लंड चुत से खींचा और वो मेरे लंड को हाथ में पकड़ कर चूसने लगी. हालांकि मैं उसकी चूत में रस निकालना चाहता था. मगर मैं चुप रहा मुझे उसके मुँह से लंड चुसवाने में भी काफी मजा आ रहा था. मैं उसके दूध मसलता हुआ मुख मैथुन का मजा लेने लगा. ","कुछ ही देर में मेरे लंड का पानी निकल गया. मैं उत्तेजना से उसकी गोरी गोरी चूचियों को मसलने लगा. मैंने झड़ जाने के बाद उसकी गर्दन, चूची, पेट, चूत काफी देर तक चूसे. इससे वो भी झड़ गई. मगर मैं इतनी ही देर में फिर से रेडी हो चुका था. ","मैंने फिर से राधिका की चुत में लंड घुसा दिया और धक्के लगाने लगा. वो भी चार्ज हो गई थी. वो भी मेरा साथ देने लगी. हम दोनों ने काफी देर तक चुदाई की. फिर राधिका एक बार और झड़ गई. मगर मैं उसकी चुत में धक्के लगाता रहा. फिर मैं थक कर रुक गया. ","तभी मोनिका वहीं बेड पर आ गई … तो मैंने उसको बांहों में खींच लिया और उसकी गर्दन पर चूमने लगा. उसने मेरा सिर अपने एक हाथ से दबाया और सहलाने लगी. ","मैंने मोनिका के होंठों को जोर से चूसा और उसके ऊपर चढ़ गया. मोनिका भी कमर हिला कर मुझे चुदाई करने का इशारा करने लगी. मैंने उसको थोड़ा उठाया, तो वो खुद ही बैठ गई और उसने अपनी बेल्ट खोल कर स्कर्ट खींच कर निकाल दी. उसकी काली पैंटी को मैंने खुद खींच दिया. ","उसकी चड्डी हटते ही मुझे मोनिका की चूत पर हल्के बाल नजर आए. उसके ये सैट की हुई झांटें मुझे बड़ी अच्छी लगीं. मैंने उसकी चूत को हाथों से सहलाया और चूसना शुरू कर दिया. मोनिका ने चुत चटवाते हुए ही अपनी शर्ट और ब्रा भी उतार दी. ","इधर नीचे में उसकी चुत को लगभग खाने की स्थिति में आ गया था. ","मैं उसकी चुत को दांत से काटने लगा, तो मोनिका ने मेरा सिर पकड़ कर मुझे रोका और ‘उफ्फ आआह … आह … ऐसे मत काटो शिव … मुझे दर्द हो रहा है.’ की आवाज निकालने लगी.","उसकी बात सुनकर मुझे थोड़ा होश आया और मैं मोनिका के चेहरे की तरफ देखता हुआ थोड़ा ऊपर को खिसक आया.","अब मैं उसके मम्मों पर हौले से किस करने लगा. उसी समय मोनिका ने अपने एक हाथ को नीचे ले जाकर मेरा खड़ा लंड पकड़ा और अपनी चुत पर सैट करके अन्दर डालने के लिए जोर देने लगी. ","मैंने सही पोजिशन बनाई और मोनिका की चुत में लंड का धक्का लगा दिया. मेरा लंड चुत में सरसराता हुआ अन्दर घुसता चला गया. उसकी मीठी सी आह निकली और उसकी चुत ने मेरे लंड का स्वागत किया. मैं उसकी चुत में तेज धक्के लगाने लगा. मोनिका भी कमर हिला कर मुझे चोदने के उकसा रही थी. ","तभी मुझे मोनिका की स्कूल की दीवार फांदते समय उसकी गांड पर लंड घिसने वाली बात याद आयी, तो मैंने कहा- मोनिका पीछे से करने दे ना प्लीज.\nमोनिका बोली- शिव थोड़ी देर आगे ही करो … फिर पीछे से कर लेना. पहले एक बार मेरा पानी निकाल दो जानू.","उसकी चाहत समझते हुए मैंने जोर जोर से धक्के लगाए. कुछ मिनटों की मेरी ताबड़तोड़ चुदाई के बाद मोनिका खुद से गांड उठा कर जोर जोर से धक्के लगाने लगी. वो बड़ी तेजी से अपनी कमर हिला रही थी. वो अपने चरम पर आ गई थी और उसकी आवाज कुछ ज्यादा ही तेज हो गई थी. ","अगले ही पल वो झड़ गई और शान्त हो गई. उसकी चुत के गरम पानी की धार से मुझे ऐसा लगा, जैसे मेरा भी पानी निकल गया, पर मेरा लंड अभी खड़ा था.","करीब दस सेकंड रुकने के बाद मैंने मोनिका को इशारा किया, तो वो बेड पर ही औंधी होकर डॉगी स्टाइल में झुक गई. मैंने स्कूल गर्ल की गांड में लंड अन्दर डाल दिया और धक्के लगाने लगा. मेरे तेज धक्कों के कारण उसके हाथों का संतुलन बिगड़ गया और वो आगे की तरफ गिर गई. पर मैंने उसकी कमर पकड़ कर उसे फिर से उठाया, तो वो फिर से पोजिशन में आ गई. ","मैंने धीरे धीरे से धक्के लगाने जारी रखे और लंड का पानी निकलने तक स्कूल गर्ल की गांड में लंड पेलता रहा. ","लंड से पानी निकालने के बाद मैंने उसको छोड़ दिया और हम दोनों बेड पर ही थक कर गिर गए. ","तभी मैंने देखा कि राधिका रूम में नहीं थी. मैंने राधिका को आवाज दी, तो वो बोली कि आ रही हूं. ","कुछ ही सेकंड बाद वो आई, तो उसके साथ कोमल दीदी भी आ गई थीं. ","मैंने सोचा कि आज तो कोमल दीदी काफी दिन बाद आई हैं, इनको चोदने में मज़ा आ जाएगा. ","वो दोनों बेड के किनारे पर बैठ गईं.\nतभी कोमल दीदी बोलीं- मोनिका एक प्रॉब्लम हो गई है यार!\nमोनिका- क्या हुआ दीदी? ","कोमल- मोनिका मुझे इस महीने पीरियड्स नहीं हुए हैं. पिछली बार भी नहीं हुए थे.\nमोनिका- ओह … दीदी कहीं आप प्रेगनेंट तो नहीं हो गई हो?\nकोमल- पता नहीं यार … पर मुझे टेंशन हो रही है कि कहीं मम्मी पापा को इस बात का पता चल गया, तो मेरे साथ पता नहीं क्या होगा. ","मैं भी दीदी की बात सुनकर थोड़ा परेशान हो गया. ","मैंने कोमल दीदी से कहा कि जब पहली बार नहीं हुआ था, आपको तभी सोचना चाहिए था.\nकोमल दीदी बोलीं- अरे मुझे लगा सेक्स करने की वजह से थोड़ा लेट हो गया होगा … फिर मैं भूल गई. पर अब तो दूसरे महीने की डेट भी निकल गई. इसलिए मुझे टेंशन हो गई यार.\nराधिका बोली- दीदी मैं मेडिकल स्टोर से किट ले आती हूं … फिर टेस्ट करते हैं. ","दीदी बोलीं- नहीं राधिका इतना टाइम नहीं है … मुझे घर भी जाना है, मम्मी वेट कर रही होंगी.\nमोनिका बोली- दीदी ये ठीक बोल रही है, आप टेस्ट किट साथ ले जाओ, घर जाकर टेस्ट कर लेना. फिर हम सब कुछ सोच लेंगे. आप परेशान मत होना. ","मैंने कोमल दीदी को पास करके उन्हें पीछे से पकड़ा और किस किया, तो दीदी ने भी थोड़ा सा रेस्पॉन्स दिया. ","मैंने कहा- दीदी आपको कुछ नहीं होगा. मैं हूं ना … जब आप मां बनोगी, तो मैं भी पापा बनूंगा.\nमेरी बात पर राधिका और मोनिका हंसने लगीं. ","मोनिका बोली- और हम दोनों क्या बनेंगे?\nराधिका बोली- हम भी मां ही बनेंगे … क्योंकि पापा तो बस शिव ही बन सकता है. ","अब कमरे में थोड़ा कॉमेडी का माहौल हो गया था … तो कोमल दीदी रिलेक्स हो गईं. ","मेरा भी सेक्स का मूड अब नहीं रह गया था.\nतो मैंने कहा- दीदी, चलो हम दोनों टेस्ट किट लेने चलते हैं.\nमोनिका बोली- मुझे भी घर जाना है. ","हम दोनों कपड़े पहनने लगे.","राधिका बोली- दीदी मैं आज ट्यूशन में नहीं आऊंगी, पर आप कॉल करके मुझे बता देना.","इसके बाद हम तीनों राधिका के घर से निकल गए और मेडिकल स्टोर से टेस्ट किट साथ लेकर घर आ गए. मेरा घर दीदी से थोड़ा पहले था, तो मैंने उन दोनों को बाय बोल दिया. ","मोनिका और दीदी आगे चली गईं. ","मैं भी घर आकर सोचने लगा कि क्या होगा, कैसे होगा. मम्मी ने पापा को बता दिया, तो मेरी तो अच्छे से कुटाई होगी. ","अगले दिन मैं स्कूल गया, तो उधर मोनिका और राधिका से मिला. राधिका ने बताया कि उसके पास दीदी का फोन आया था और वो प्रेगनेंट हैं.","ये सुनकर हम सब चुप हो गए. अब पता नहीं क्या होने वाला था.","कोमल दीदी के प्रेगनेंट हो जाने वाली बात ने हम सभी को परेशानी में डाल दिया था.","उसका क्या हल निकला, ये सब मैं अपनी क्सक्सक्स हिंदी कहानी को कुछ दिन बाद लिखूंगा.","स्कूल गर्ल की गांड की चुदाई कहानी पर आप सभी का प्यार मुझे कमेंट्स से मिलता रहना चाहिए.\nआपका शिव"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-6","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex/"},{"title":"चलती ट्रेन में माँ की चुदाई कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-kahani/"},{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-ki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gandi Kahani","Hindi Sex Kahani","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी दगाबाज़ प्रेमिका की चुत चोद दी","href":"https://www.freesexkahani.com/xxx-kahani/ex-hot-girlfriend-sex/"},{"title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","href":"https://www.freesexkahani.com/xxx-kahani/garam-gili-chut-story/"},{"title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-mom-sex/"},{"title":"पराये लंड का स्वाद लेने का चस्का- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-hot-girl-sex-story/"}]}