{"Title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 1","author":{"name":"नील लव","href":"https://www.freesexkahani.com/author/lovefun/"},"date":"12-09-2021","views":"209,172","description":["हिंदी सेक्स की कहानी में पढ़ें कि मेरे दोस्त की गर्लफ्रेंड अक्सर हमारे कमरे में आती थी. मुझे उसके गोल गोल चूतड़ बहुत उत्तेजित कर देते थे. मैं उसे चोदना चाहता था.","दोस्तो, मेरा नाम नील है. आज मैं ये जो हिंदी सेक्स की कहानी लिख रहा हूँ, वो मेरी और मेरे दोस्त की गर्लफ़्रेंड उमैय्या की है.","मैं पहले अपने बारे में बता देता हूँ. मैं तब 24 साल का था. मेरी हाइट 6 फुट 2 इंच है. मैं अब भी जिम जाता हूँ तो बॉडी भी अच्छी बना रखी है. मैं आस्ट्रेलिया में सिडनी में रहता हूँ. ","यहां सिडनी में मैं अपने दोस्तों के साथ रहता था तो साथ रहने वाले एक दोस्त की सैटिंग एक भारतीय लड़की से हो गयी थी. उसका नाम उमैय्या था.","वैसे तो हम 3 लड़के ही घर पर थे, तो खुल कर रहते थे.\nमगर कभी कभार जब उमैय्या मेरे दोस्त के साथ ही घर पर आ जाती थी तो हम लोग ठीक ठाक तरीके से रहने लगते थे.\nहालांकि हमें उमैय्या के आने से कोई परेशानी नहीं थी. ","उसके आने जाने से हम सबकी भी थोड़ी बहुत जान पहचान उमैय्या से हो गयी थी. ","अब मैं आपको उमैय्या के बारे में बता दूँ.","उमैय्या एक 22 साल की लड़की थी, बहुत ही ख़ूबसूरत, पतला शरीर, गोरा रंग, गुलाबी होंठ थे.\nउसने अपने काले बाल कहीं कहीं हाइलाइट किए हुए थे.\nउसकी हाइट यही कोई कोई 5 फुट 5 इंच की थी. मम्मे 32 इंच के और उसका सबसे ज़्यादा सेक्सी पार्ट उसकी उसकी गांड थी. ","उमैय्या हमेशा जींस पहन कर ही आती थी तो उसमें से उसकी गांड की शेप बड़ी ज़बरदस्त दिखती थी.\nज़्यादा बड़ी नहीं थी, पर लंड को मस्त कर देने वाली गांड थी.","जब मैं उससे पहली बार मिला था, तो मैंने तभी उसकी बॉडी का सारा नाप ले लिया था. आंखों ही आंखों में उसे चोद भी लिया था.","मैं अपने दोस्त के बारे में सोचता था कि इस साले के तो मज़े हो गए हैं. ","जब भी उमैय्या हमारे घर आती, तो मेरी उससे थोड़ी बातचीत हो जाती थी.\nवो बोलने में भी अच्छी लड़की थी.","पर क्योंकि उमैय्या के साथ में मेरा दोस्त होता था, तो उसके साथ मेरी कुछ ख़ास बात नहीं हो पाई थी.\nकभी कभी जब हम सारे दोस्त बैठ कर बियर वगैरह पी रहे होते, तो तब उमैय्या भी कम्पनी देती थी. ","इसी मस्त माहौल में उन दोनों की आपस में थोड़ी थोड़ी छेड़खानी भी शुरू हो जाती थी.\nजैसे उमैय्या मेरे दोस्त की गोद में बैठ जाती तो कभी उनके बीच चूमाचाटी होने लगती थी. ","मैं इन चीज़ों का मज़ा तो लेता था, पर इन बातों के बारे में ज़्यादा नहीं सोचता था. ","कुछ दिन बाद मेरे दोस्त ने मुझे बताया कि उमैय्या मेरे साथ इसी घर में रहना चाहती है.\nइसका कारण उसने ये बताया कि उमैय्या का घर कुछ दूर था तो इन दोनों का मिलना थोड़ा मुश्किल हो जाता था. ","पहले तो मुझे लगा कि उमैय्या के आ जाने से परेशानी होगी. लड़की घर में आ जाएगी, तो थोड़ा तरीक़े से रहना पड़ेगा. अभी फ्रेंची पहन कर कैसे भी घूमते रहते थे.\nपर फिर मैंने सोचा कि चलो देखा जाएगा.\nमैंने उसको हां कर दिया. ","अब उमैय्या भी हमारे साथ रहने लगी तो उससे मेरी कुछ ज्यादा बातचीत होने लगी.","कभी जब मेरा दोस्त सोया होता या अपनी जॉब पर गया होता, तो उमैय्या मेरे साथ बैठ के इधर उधर की कई तरह की बातें वगैरह भी करने लगी थी.\nकभी मैं टीवी देखने बैठ जाता या खाना बनाता तो वो भी वहीं आ जाती. ","धीरे धीरे एक दो महीने में हम दोनों अच्छे दोस्त बन गए थे.\nमैंने नोटिस किया कि जब भी उसको लगता कि मैं अपने कमरे से बाहर हूँ तो वो झट से मुझसे बातें करने के लिए मेरे पास आ जाती थी. ","अब उमैय्या घर पर बड़े साधारण से कपड़े पहन कर रहने लगी थी, मतलब कोई ढीला सा टॉप और लोअर पहन लेती तो कभी तो नेकर या शॉर्ट्स में ही आ जाती. ","उसके छोटे कपड़ों में जब मैं उसकी टांगें और जांघें देखता, तो उसकी चिकनी टांगों से मुझे अपनी नज़रें हटाने का मन ही नहीं करता था.\nउसकी टांगें बिल्कुल साफ़ और एकदम मलाई सी गोरी चिकनी थीं. ","आते जाते मुझे उमैय्या की मटकती हुयी गांड दिखती तो मेरा मन होता था कि कभी इसको पूरी नंगी करने का मौका मिल जाए.\nपर दोस्त की गर्लफ़्रेंड होने की वजह से कुछ भी ट्राई करने में मुझे हिचकिचाहट थी. ","एक दिन मैं शाम को लिविंग रूम में बैठ कर बियर पीने का सोच रहा था. घर पर मेरे और उमैय्या के सिवा और कोई नहीं था.\nमेरे साथ रहने वाले दोनों दोस्त, मतलब उमैय्या का ब्वॉयफ़्रेंड और दूसरा दोस्त, दोनों अपनी जॉब पर गए हुए थे.","मैंने बियर की बोतल फ्रिज से निकाली और बाहर हॉल में बैठ कर टीवी चला दिया.","बाहर की हलचल सुन कर वो भी बाहर आ गयी.\nउसने पीले रंग का टॉप पहना था और नीचे ग्रे रंग का टाइट सा लोअर डाला हुआ था.\nवो घर पर मेकअप वगैरह बिल्कुल नहीं करती थी. उसकी ख़ूबसूरती और अदाएं ऐसी थीं कि उसे मेकअप की ज़रूरत ही नहीं थी. ","उस दिन उसके गुलाबी होंठ ऐसे लग रहे थे कि बोल रहे हों कि देखते क्या हो … हमें चूस क्यों नहीं लेते. ","उमैय्या आती हुई बोली- कैसे हो नील … कितनी देर के आए हो?\nमैंने कहा- ठीक हूँ उमैय्या … बस अभी आता ही जा रहा हूँ. तुम बताओ कैसी हो .. घर पर कोई नहीं है क्या?","उमैय्या- हां यार … और मैं अकेली बोर हो रही हूँ. जबसे कॉलेज में छुट्टियां हुयी हैं, कुछ ख़ास करने को है ही नहीं.\nमैं- चलो यहां बैठ जाओ, थोड़ा टाइम पास कर लो … मैं बियर पी रहा हूँ, तुमको कोई प्रॉब्लम तो नहीं है न!","उमैय्या हंस कर बोली- मुझे कोई प्रॉब्लम नहीं है, मेरे सामने तुम कौन सा पहली बार पी रहे हो.\nमैं- हम्म … आज सिर्फ़ तुम हो न और मैं तुम्हारे सामने तो पहली बार ही पी रहा हूँ, नहीं तो अक्सर तुम्हारा ब्वॉयफ़्रेंड साथ में होता है. तुम भी पियोगी क्या?","उमैय्या- नहीं यार, तुम्हें तो पता ही है कि मुझे तो थोड़ी सी पीने से ही नशा हो जाता है.\nमैं- तो फिर क्या हुआ, हम लोग घर पर ही तो हैं … और मैं हूँ ना साथ में.\nउमैय्या मेरी तरफ़ देखती हुई कुछ अलग से अंदाज में बोली- वही तो डर है. ","उसके इस अंदाज पर मुझे हंसी आ गई और हम दोनों ही हंसने लगे. ","मैंने मन में सोचा कि ये तो शायद मुझे लाइन दे रही है. ","मैं बियर पीने लग गया और हम दोनों बातें करने लगे. ","थोड़ी देर बाद उमैय्या ने मुझसे पूछा- नील तुम्हारी कोई गर्लफ़्रेंड नहीं है?\nमैं- नहीं.\nउमैय्या- तो ये तुम्हारी गर्दन पर क्या किसी मच्छर ने काटा है क्या? ","उसकी इस बात से मैं थोड़ा सा हड़बड़ा गया. मुझे ध्यान ही नहीं रहा था कि कुछ दिन पहले एक लड़की के साथ किसिंग करते ये हुआ था. उसने गर्दन पर ज़ोर से बाईट करते हुए किस किया था, जिस वजह से ये निशान बन गया था. ","मुझे थोड़ा सा असमंजस में देख कर वो हंसने लगी और बोली- अरे यार इतना क्यों शर्मा रहे हो … चलता है, हो जाता है.","मैं वैसे शर्मीला नहीं हूँ, पर एकदम से ऐसी बात होने पर मुझे कुछ असहजता होने लगी थी.\nफिर दूसरी बात ये कि अभी तक मैं उमैय्या के साथ इतना खुला नहीं था. वो मेरे दोस्त की गर्लफ्रेंड थी, इसलिए मैं अपने आपको थोड़ा कंट्रोल में रख कर बात करता था.","मगर अब उमैय्या खुद ऐसी बात कर रही थी, तो मैंने भी सोचा कि चांस लिया जाए. ","मैं- शर्मा नहीं रहा हूँ उमैय्या. मैं सोच रहा हूँ कि इस निशान का मुझे पता क्यों नहीं चला.\nउमैय्या मेरी तरफ़ देखती हुई और मुझे छेड़ती हुई बोली- मुझे तो पिछले 3-4 दिन से पता है. ","मैं- तो पहले बता देती … या तुमको मुझे बार बार देखने का मन होता था?\nइस बार उमैय्या थोड़ा शर्मा गयी, पर बोली- वो छोड़ो … अब ये बताओ कि गर्लफ्रेंड है या नहीं?","मैं- नहीं यार उमैय्या, गर्लफ़्रेंड नहीं है … ये तो ऐसे ही हो गया है.\nउमैय्या थोड़ा मुस्कुराती हुई बोली- मैं समझ गयी. ","मुझे अभी भी थोड़ा सा अटपटा सा लग रहा था. मैं असमंजस में था.\nमेरे मन में हलचल भी हो रही थी कि उमैय्या खुल कर बात कर रही है.\nफिर एक थोड़ा शक सा भी था कि हो सकता है, ये मुझसे सिर्फ़ एक दोस्त की तरह बात कर रही हो. ","अब तक एक बियर मैंने पी ली थी. मैं फ़्रिज से दूसरी बोतल लेने गया, तो सोचा उमैय्या से भी पूछ लूं. ","मैं- उमैय्या तुम पक्का नहीं पियोगी न? अभी बैठी हो, तो एक पी लो, अगर मन है तो ले लो.\nउमैय्या- ठीक है, मैं भी एक पी लेती हूँ. ले आओ. ","मैं दो बोतल ले आया और एक बोतल खोल कर उसको दे दी.\nहमारी बातें फिर शुरू हो गईं.","बड़ी जल्दी ही मुझे लगा कि उसे बियर का हल्का नशा हो गया है. उसके होंठ और गुलाबी होने लगे थे और शरीर भी थोड़ा रिलैक्स हो रहा था क्योंकि अब वो मेरे सामने बिना किसी फ़िक्र के सोफ़े पर बैठी हुयी थी.","उसने अपने दोनों पांव आगे बढ़ा कर टेबल पर रख लिए थे.\nवो मेरे सामने अपनी दोनों टांगें खोल कर ऐसे बैठी थी कि अगर वो वह नंगी बैठी होती तो उसकी चूत बिल्कुल खुल कर मेरे सामने होती. ","मेरा ध्यान बार बार उसकी दोनों टांगों के जोड़ पर ही जा रहा था. उसने कुछ देर बाद फिर से उसी गर्लफ्रेंड वाले टॉपिक पर बात करना शुरू कर दी. ","उमैय्या- नील, तुम अपनी गर्लफ़्रेंड को घर तो लाए नहीं कभी!\nमैं- यार वो मेरी गर्लफ्रेंड नहीं है. ऐसे ही बस दोस्त है, हम दोनों कभी कभार थोड़ा मज़ा कर लेते हैं. ","उमैय्या मेरी मजा लेने की बात पर थोड़ा इंट्रेस्ट दिखाती हुई बोली- अच्छा देखने में कैसी है वो?\nमैं- अच्छी है, पर तुम्हारे सामने कुछ भी नहीं है. ","उमैय्या इस बात पर थोड़ा मुस्कुरायी और थोड़ा शर्मायी भी. ","मैं- तुम बताओ कैसी चल रही है तुम्हारी लाइफ़?\nउमैय्या आंख दबाती हुई- ठीक है, पर तुम्हारी जैसे मस्त नहीं है. ","मैं- वो कैसे?\nउमैय्या- यार … देखो न तो मेरी गर्दन पर निशान है … और न ही तुम मुझसे कुछ पूछ रहे हो.\nइतना बोलकर वो बिंदास हंसने लगी.","मेरे मन में भी थोड़ी सी उम्मीद जागने लगी कि यार ये तो खुलने लगी है, तो अब मैं क्यों शर्माऊं. ","अब मुझे भी थोड़ा सा बियर का नशा हो चला था.\nमैंने अपनी जेब से सिगरेट की डिब्बी निकाल कर उससे पूछा- मैं स्मोक कर लूं … तुमको एलर्जी तो नहीं है न?\nवो बोली- नहीं.","मैंने सिगरेट सुलगाई और धुंआ छत की तरफ छोड़ता हुआ बोला- हो सकता है कि निशान तुम्हारे अन्दर भी कहीं बना हो, पर मैंने इतने ध्यान से और क़रीब से तुम्हें देखा ही कहां है?\nउमैय्या अपनी गर्दन ऊपर करती हुई बोली- लो मेरे करीब आ जाओ और देख लो … कुछ नहीं है.","मैंने भी अपनी सिगरेट को ऐश ट्रे के खांचे में रखी और आगे होकर उसकी गर्दन को देखने का नाटक करने लगा.\nमुझे तो बस उसके क़रीब जाना था. ","अब मेरे चेहरे और उसके चेहरे के बीच काफ़ी कम फ़ासला बचा था. मैंने पहली बार उसका चेहरा इतना क़रीब से देखा था.\nक्या बताऊं दोस्तो, उसके क्या रसीले होंठ थे … उसका गोरा मुखड़ा नशे में थोड़ा लाल हो गया था. वो मुझे अपनी गर्दन दिखाने के लिए अभी भी चेहरा ऊपर किए हुयी थी.","मैंने अपनी निगाह उसकी साफ़ सुथरी गोरी गर्दन पर डाली. गर्दन पर तो कोई निशान नहीं था.","मेरा ध्यान थोड़ा नीचे गया, जहां मुझे उसके टॉप में से उसके गोरे मम्मों की झलक मिल गई. मेरी नज़र उसके मम्मों की लकीर का पीछा करती हुई काफ़ी अन्दर तक पहुंच गयी और उसकी काली ब्रा दिखने लगी. ","इस समय मुझे उसके एक चौथाई से ज्यादा मम्मे दिखने लगे थे. ये सीन मुझे ऐसा अहसास करवा गया था कि मैं बयान ही नहीं कर सकता.","मैं तो उसके मम्मों में ही खो गया और मेरा लंड मेरी पैंट में हलचल करने लगा. ये सब कुछ सेकंड में ही हुआ था.","तब मुझे उमैय्या की आवाज़ सुनायी दी- देखा … कोई निशान नहीं है न!\nमेरे मुंह से एकदम से निकला- चाहिए है क्या?","वो एकदम से हंस दी, पर बोली कुछ नहीं.\nमैं फिर से पीछे होकर सोफ़े पर बैठ गया और मैं ऐशट्रे में रखी अपनी सिगरेट उठा ली.\nअब मैं सिगेरट पीता रहा और वो बियर की चुस्की लेने लगी. मैं अभी भी उसकी चुचियों को लालसा से देख रहा था.","तभी वो उठी और बोली- मैं बियर के साथ खाने के लिए चिप्स का पैकेट निकाल कर लाती हूँ.","हमारा सामूहिक किचन, लिविंग रूम के बिल्कुल साथ था. वो वहां से चिप्स लेने जाने लगी. मैंने भी सिगरेट बुझा दी और उसके साथ ही खड़ा हो गया.","वो आगे बढ़ी, तो मैं उसके पीछे चलने लगा. ","दोस्तो, हिंदी सेक्स की कहानी के अगले भाग में मैं आपको उमैय्या के साथ सेक्स कैसे हुआ, वो लिखूँगा. आप मुझे मेल करना न भूलें.\n[email protected]","हिंदी सेक्स की कहानी का अगला भाग: सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की के साथ किसिंग","href":"https://www.freesexkahani.com/antarvasna/gf-ki-chudai-ki-baat/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 2","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-kamukta-sex-story/"},{"title":"मेरी चुदक्कड़ अम्मी मेरे टीचर से चुद गयी","href":"https://www.freesexkahani.com/teacher-sex/ammi-ki-hindi-chudai-wali-kahani/"},{"title":"पुणे में दोस्त की अम्मी को चोदा- 1","href":"https://www.freesexkahani.com/aunty-sex/hot-hindi-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 2","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-sex-story/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/sex-karna-hai-maine-bhabhi-se/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"}]}