{"Title":"ऑटो में मिली एक जवान लड़की की अन्तर्वासना","author":{"name":"विशू कपूर","href":"https://www.freesexkahani.com/author/vishu/"},"date":"26-06-2020","views":"47,681","description":["मेरी गर्ल xxx सेक्स स्टोरी में पढ़ें कि कैसे ऑटो में एक जवान लड़की मुझे मिली. वो मुझे अच्छी लगी. मैंने कई दिन उसका पीछा किया. उसके बाद क्या हुआ?","दोस्तो, मेरी गर्ल xxx सेक्स स्टोरी शुरू करने से पहले मैं आप सबको अपना एक छोटा सा परिचय दे दूँ. मेरा नाम विशू है और मैं आगरा से हूं. मैं 26 साल का एक जवान लड़का हूं और पेशे से जिगोलो हूं. ","मैं प्रतिदिन जिम जाता हूं इसलिए मेरा शरीर गठीला है जो कि मेरे पेशे के लिए आवश्यक भी है. अपनी बॉडी का मैं ख़ास ख्याल रखता हूं. मेरा लंड भी 9 इंच लम्बा है जिसकी दीवानी कई सेक्सी भाभी, चुदक्कड़ आंटी और हॉट जवान लड़कियां भी हैं. ","बात अभी कुछ समय पहले की ही है. एक दिन सुबह सुबह मेरे फोन की घंटी बजी. मैंने फोन उठाया तो उधर से मेरे एक बचपन के एक दोस्त गोल्डी ने हैलो किया. वो गुडगाँव की एक अच्छी कंपनी में इंजीनियर है.","उसने मुझे उसके घर मिलने के लिए बुलाया और मैं खुश हो गया क्योंकि हम दोनों कई साल के बाद मिलने वाले थे. मैं जल्दी से फ्रेश हुआ और नहा धोकर उससे मिलने के लिए निकल पड़ा. ","मगर दिक्कत ये थी कि वो ऐसी जगह रहता था जहां पर केवल ऑटो ही जाते थे. मैंने एक ऑटो वाले से पूछा तो उसने मुझे बिठा लिया. मगर वो कॉलेज की लड़कियों को लेकर जा रहा था. ","उस टेम्पो से जाने वाली कुछ लड़कियाँ आने वाली थीं इसलिए ड्राइवर उनका इंतजार कर रहा था. मैं भी खुश हो रहा था कि सुबह सुबह सुन्दर सुन्दर लड़कियों के दर्शन होंगे.","फिर लड़कियां आना शुरू हो गयीं. मेरा लंड भी मुझे परेशान करने लगा लेकिन मैंने अपने आप पर बहुत काबू रखा.","खैर कुछ देर बाद जब सभी लोग आ गए तो वो ड्राइवर अपने ऑटो को लेकर चल दिया. आई.एस.बी.टी. से थोड़ा आगे ही एक खड्डा बचाने के लिए अचानक से ड्राइवर ने तेजी से ब्रेक लिए जिससे कुछ लड़कियां आगे की तरफ गिरीं. ","उनमें से एक का हाथ हड़बड़ी में मेरे खड़े लंड पर पड़ा और उसने अपने बचाव में मेरा लंड कुछ पल के लिए पकड़ लिया. मेरे पूरे बदन में वासना की लहर दौड़ गयी मगर पहले मैंने उस लड़की को सँभाला और उसे ठीक से बैठने को बोला.","लड़की ने मुझे सॉरी बोला और सभी लोग नार्मल हो गए. उसके बाद वो सभी अपने कॉलेज पर उतर गई और मैं भी अपने दोस्त के घर पहुँच गया. दोस्त और उसके परिवार से मिला. मैंने अपने दोस्त गोल्डी से ढे़र सारी बातें की और अपने घर लौट आया.","घर आकर मैंने खाना खाया और सो गया. फिर सपने में भी मैं ऑटो वाली घटना देख रहा था तो अचानक ही मेरी आँख खुल गई. मेरा लंड तना हुआ था और बार बार वही सीन याद आ रहा था कि कैसे मेरा लंड उस जवान लड़की के हाथ में था.","वासना के जोश में मेरे मन ने तय किया कि जब तक वो लड़की पट नहीं जाती तब तक मैं उसका पीछा करूँगा. यही सोच कर मैं अगले दिन बिना बाइक के सुबह ही घर से निकला और वहीं पर ऑटो में जाकर बैठ गया. ","अब मेरा रोज का यही रुटीन हो गया. मैं रोज ही घर से निकलता और उसी ऑटो में बैठकर उनके कॉलेज तक जाने लगा. ऐसा मैंने करीब 10 दिन तक किया. दसवें दिन उस लड़की ने मुझसे बात करना शुरू किया.","हम दोनों में बातें होने लगीं पता लगा कि उस लड़की का नाम पारुल (बदला हुआ) है. बातों बातों में उसने मेरा पता और मोबाइल नम्बर माँग लिया. उसी दिन शाम को उसका मैसेज मिला और हम दोनों की बातें शुरू हो गयीं.","कुछ दिन बाद वो बातें धीरे धीरे अश्लील होती चली गईं. एक सुबह उसका फोन आया कि आज मेरे परिवार के सभी लोग गाँव में किसी की डेथ होने के कारण गांव जा रहे हैं तो क्या तुम आज मेरे घर आ सकते हो? ","जवाब में तो मैं सिर्फ उसको ओके ही कह पाया.\nफिर उसने कहा कि मैं तुमको दुबारा फोन करूँगी, आप अब फोन मत करना, ओके?\nमैंने कहा- ओके.\nतभी फोन कट गया. ","मैंने भी इधर से कोई फोन नहीं किया. मैं भी समय से तैयार हो गया और उसके फोन का इंतज़ार करने लगा. इधर मुझे लगातार मेरी क्लाइंट्स के फोन आ रहे थे लेकिन मैं सबको दोपहर का समय दे रहा था. ","हालांकि मुझे इस लड़की से कोई पैसे नहीं मिलने वाले थे फिर भी पता नहीं क्यों मेरा मन उसे चोदने को कर रहा था. जबकि दूसरी क्लाइंट्स से पैसे भी मिलते और चूत भी मिलती, मगर मैं उन सबको इग्नोर करके इस लड़की की चूत चोदना चाहता था.","मैं उसके फोन का इंतज़ार कर ही रहा था कि मेरी एक पुरानी क्लाइंट शालिनी (बदला हुआ नाम) मेरे घर आ धमकी.\nमैंने शालिनी से पूछा- शालिनी जी, क्या आज सूरज पश्चिम से निकला है जो आप मेरे घर आई हो? आप तो मुझे हमेशा अपनी जगह पर बुलाती हो. ","वो बोली- विशू जी, मेरी चूत मुझे कई दिन से परेशान कर रही है इसलिए मैं इस चूत की वजह से आपके पास आई हूँ. अब आप मेरी चूत को अपने लंबे और मोटे लंड का पानी पिलाओ क्योंकि मेरी चूत आपके लंड की प्यासी है.","ये कहते कहते उसने अपने कपड़े उतारने शुरू कर दिए और पल भर में शालिनी मेरे सामने बिल्कुल नंगी हो गई. उसके नंगे बदन को देखकर मेरे लंड में भी तनाव आने लगा और देखते देखते मेरा लंड भी कब लोहे की गर्म रॉड की तरह तन गया पता ही नहीं चला.","मेरे लंड ने मेरे बरमूड़ा को तुरन्त ही टैंट बना दिया. दोस्तो, मैं आपको बता दूँ कि मैं नीचे से कोई भी अंडर गारमेंट्स नहीं पहनता हूँ. मुझे खुलापन ज्यादा पसंद है.\nतो शालिनी ने मेरा बरमूडा नीचे खिसकाया और एक हाथ से मेरा लंड पकड़ कर अपने मुँह में डाल लिया और उसे लॉलीपॉप की तरह चूसने लगी.","मैंने उसे जल्दी जल्दी चोदने की सोची लेकिन मेरा लंड कभी भी किसी सिचुएशन को नहीं समझता और अपने उसी अंदाज से उतना ही समय लेता है जितना सबके साथ लेता है. पूरे समय बाद मेरे लंड ने शालिनी की चूत में पिचकारी छोड़ी.","जैसे ही मेरे लंड ने पिचकारी छोड़ी वैसे ही मेरे फोन की घंटी बजी. मैंने उस समय तो फोन नहीं उठाया क्योंकि मैं शालिनी की चुदाई कर रहा था. जब शालिनी की चूत लेकर फ्री हुआ तो देखा कि पारुल का फोन था जिसका मैं सुबह से इंतज़ार कर रहा था.","खैर, शालिनी ने मुझे मेरे पैसे दिए और कपड़े पहन कर अपने घर चली गई.","मैंने भी अपने कपड़े पहन कर अपना घर लॉक किया और लड़की के दिए हुए पते पर पहुँच गया. मैंने उसके घर पहुँच कर जैसे ही डोर बेल बजाई तो एक नई नवेली दुल्हन के लिबास में एक लड़की दरवाजा खोलने आई.","पारुल को मैं बहुत अच्छी तरह से जानता था कि वो लड़की नई और कुँवारी थी. मगर जो लड़की दरवाजा खोलने आई उसने लाल रंग की साड़ी, ब्लाउज पहना था और अपने होंठों पर गहरी लिपस्टिक लगाई हुई थी जिससे वो बहुत सेक्सी लग रही थी. इसलिए मैं उसे कुछ देर तक पहचानने की कोशिश में घूरता रहा. बाद में ध्यान देने पर पता चला कि ये पारुल ही है. ","वो उस समय लग भी बहुत सेक्सी रही थी.\nइतने में वो बोली- विशू जी, आप कहाँ खो गए और ऐसे क्या देख रहे हैं? अब आप यहाँ मुझे ऐसे ही घूरते रहोगे या घर के अंदर भी आओगे?\nमैं ख़्वावों की दुनिया से बाहर आया और अपने आपको सँभालते हुए कहा- हां, ओके ओके … चलिए.","यह कहकर मैं घर के अंदर आ गया. वो मुझे एक बड़े से हॉल में ले गई और वहाँ पड़े सोफे पर बैठने को कहा. वो जाने लगी और बोल कर गई कि जब तक मैं आपको आवाज़ देकर न बुलाऊँ तब तक आप यहाँ बैठिये. ","मैं भी उस हॉल में पड़े सोफे पर बैठ गया. कुछ समय के बाद उसने मुझे आवाज़ देकर बुलाया तो मैं उस कमरे में गया जो सुहागरात की तरह सजा था. मैंने देखा कि वहाँ उस कमरे में एक लड़की और बैठी थी. उस दूसरी लड़की ने भी बिल्कुल उसी तरह के कपड़े पहने हुए थे जैसे पारुल ने पहने हुए थे. ","मैंने अनायास ही उससे पूछ लिया- यार यहाँ तो लगता है कि किसी का सुहाग दिन का प्रोग्राम होने वाला है, आपने फिर मुझे यहाँ इस कमरे में क्यों बुलाया है? ","पारुल बोली- विशू जी, यह मेरी सहेली साधना (बदला हुआ नाम) है. आपको ही हम दोनों के साथ इसी बेड पर सुहाग दिन मनाना है, ओके?\nमैंने भी ओके बोल दिया. ","फिर वो बोली- विशू जी, सबसे पहले आप किसके साथ सुहागदिन मनाना पसन्द करोगे?\nमैंने कहा- सबसे पहले मैं उसके साथ सुहागदिन मनाना पसन्द करूँगा जिसकी चूत का छेद खुला होगा. ","मेरे इतना कहते ही वो दोनों एक दूसरे की तरफ देखने लगीं.\nदोनों एक दूसरे से इशारे में पूछने लगीं. दोनों ने ही एक दूसरे को देख कर ना में गर्दन हिला दी.\nदोनों ही बोली- विशू आपको हम दोनों के छेद खोलने होंगे क्योंकि हम दोनों ही सील पैक हैं.","मैंने कहा- ओके. कोई बात नहीं, दोनों के छेद खोले जायेंगे.\nतभी दोनों ने अपने अपने कपड़े उतारे और xxx गर्ल बिल्कुल नंगी हो गईं. जैसे ही पारुल और साधना ने अपनी अपनी चड्डी उतारी तो उन दोनों की चूत पर बालों का घना जंगल था. ","उन दोनों को मैंने वहीं रोक दिया और कहा- आप दोनों पहले अपनी अपनी चूत के बाल साफ करो क्योंकि मुझे चूत पर एक भी बाल पसन्द नहीं है. यदि आप दोनों को मेरे लंड से चुदना है तो सबसे पहले चूत से बालों को साफ करो, तभी मुझसे चुदने की सोचना.","जैसे ही मैंने ऐसा बोला तो उन दोनों के चेहरे का रंग ही उड़ गया. पारुल ने अपने पापा का रेजर बॉक्स लिया और साधना को लिटा कर उसकी चूत साफ करने लगी. ","पांच मिनट में उसने साधना की चूत साफ कर दी और साधना ने पारुल की चूत को चिकनी कर दिया. मगर इतने में ही दरवाजे की बेल बज पड़ी. हम तीनों की डर के मारे गांड फट गई.","पारुल और साधना बिल्कुल नंगी थी मगर मैं अभी तक कपडों में था. मैं यहाँ किसी को जानता नहीं था इसलिए बाहर नहीं जा सकता था. फिर झट से पारुल ने अपनी मैक्सी पहनी और मेन गेट खोलने को दौड़ी.","जैसे ही पारुल ने मेन गेट खोला तो वहाँ एक करीब 25-26 साल की शादीशुदा औरत और एक 18-19 साल की कुँवारी लड़की खड़ी थी. पारुल ने झट से उन दोनों को अन्दर लिया और गेट लॉक कर दिया. मैं और साधना उसी कमरे में अन्दर थे.","मैं पर्दे के पीछे छिप गया था और साधना अपने कपड़े पहन रही थी. कुछ देर में साधना ने कपड़े पहनकर मुझे कमरे में छोड़कर कमरा बाहर से लॉक कर दिया. ","फिर वो भी पारुल के पास उस जगह पर गई जहाँ वो तीनों मेन हॉल में सोफे पर बैठे हुए थे. उस भाभी को देख कर लग रहा था कि जैसे मैं पहले भी उससे मिल चुका हूं. फिर दिमाग पर जोर दिया तो याद आया कि इस भाभी ने एक बार मुझे चुदाई के लिए बुलाया था. मुझे उसका नाम याद नहीं आ रहा था. ","पारुल ने साधना से उन दोनों का परिचय कराते हुए कहा- ये मेरी काजल भाभी (मामा के लड़के की बहू) हैं और ये स्वीटी (मामा की लड़की) है. पारुल उन दोनों को थोड़ी सी फॉर्मेलिटी के साथ चलता करना चाह रही थी. मगर भाभी की नजर बार बार पारुल की चूचियों पर जा रही थी जो मैक्सी में साफ नंगी प्रतीत हो रही थी. ","पारुल भाभी को टरकाना चाहती थी मगर भाभी पूरी खिलाड़ी थी.\nबेशर्म होकर बोली- साधना और पारुल, लगता है कि आज तुम दोनों शायद कुछ और प्रोग्राम बनाने के मूड में थी. मगर हम दोनों ने यहाँ आकर तुम दोनों का प्लान चौपट कर दिया, है न? ","उसने पारुल और साधना से डायरेक्ट कहा- मैं यहां से अभी नहीं जाने वाली. मुझे पता है तुम दोनों सेक्स करने की प्लानिंग कर रही थी. या तो मुझे सच बता दो वरना मैं यहीं बैठ जाती हूं शाम तक। ","पारुल के चेहरे पर हवाइयां उड़ने लगीं क्योंकि वो फंस चुकी थी.\nवो भाभी के सामने हाथ जोड़ते हुए बोली- सॉरी भाभी, किसी से कहना मत, आज बहुत मन कर रहा था इसलिए मैंने साधना को अपने घर बुला लिया था. ","भाभी बोली- मगर तुम दोनों बिना लड़के के करोगी कैसे? चुदाई के लिए लंड भी तो चाहिए होता है! अगर तुमको मजा लेना ही है तो मैं तुम्हारी मदद कर देती हूं. मेरे पास एक कॉल बॉय का नम्बर है. ","ये कहकर भाभी ने अपने फोन से एक नम्बर डायल किया और मेरा फोन वाइब्रेट होने लगा. मैंने देखा तो शीतल का फोन था. मैंने उसी वक्त फोन काट दिया. अब मेरी समझ में आया कि जरूर काजल की जगह उसने शीतल नाम बताया होगा मुझे.","काजल भाभी के नम्बर से फोन बार बार रिंग कर रहा था और मैं उठा नहीं रहा था. मगर वो बार बार नम्बर मिलाने लगी. आखिर में हार कर कुछ देर बाद मैंने उसका कॉल उठाया और धीरे से हैलो बोला.","भाभी तुरन्त ही समझ गई कि मैं कहीं फँसा हुआ हूँ. मैंने कह दिया कि मैं बाद में कॉल करूंगा. अब तक काजल भाभी की जवानी मचलने लगी थी. साधना और पारूल को चुदाई के लिए बेताब देख कर उसका मन भी शायद चुदवाने के लिए करने लगा था. ","फिर भाभी बोली- चलो हम चारों मिल कर एक गेम खेलते हैं, गेम के रूल मैं बता देती हूं.\nभाभी ने पारुल से अपना म्यूजिक सिस्टम ऑन करने को कहा और एक तकिया लाने को भी कहा. ","भाभी बोली- म्यूजिक चलने तक हम सब पिलो को एक दूसरे को पास करेंगे और जैसे ही म्यूजिक रुकेगा और जिस किसी के पास पिलो रह जायेगा उसे सबकी बात माननी होगी ओके? ","तभी पारुल और साधना के दिल पर साँप लोट गया. मगर उन दोनों ने ये सोचकर कि अब भाभी और उसकी ननंद यहाँ से जाने वाली तो हैं नहीं, तो उन्होंने भी हालात से समझौता करके हां बोल दिया. ","करीब दो मिनट बाद ही पारुल और साधना उसी कमरे से म्यूजिक सिस्टम और पिलो लेने आई जिस कमरे में मैं बंद था. कुछ देर बाद गेम स्टार्ट हो गया और सबसे पहले उसकी ननद ही आउट हो गई.","पारुल बोली- बताओ भाभी, इसे क्या करना है?\nभाभी बोली- ये अपने ऊपर के कपड़े उतार कर अपने दूध हम सबको दिखाएगी.\nउसकी ननद बोली- ये क्या बोल रही हो आप? मैं अपने दूध कैसे दिखा सकती हूँ? ","भाभी बोली- यहाँ कौन सा कोई मर्द बैठा है जो तू इतना शरमा रही है? जो तेरे पास है वो ही यहाँ सबके पास है.\nभाभी के जोर देने पर उसकी ननद ने ऊपर के कपड़े उतार दिये. उसकी चूची नंगी हो गयी. मस्त कसी हुई गोल गोल चूचियां थीं ननंद की। ","फिर भाभी बोली- पारुल, इन कपड़ों को संभाल कर रख दो ताकि ये इनको दोबारा न पहन पाये.\nपारुल ने वो कपड़े उसी रूम में रख दिये जिसमें मैं छुपा हुआ था. ","उसके बाद फिर से म्यूजिक चला और अबकी बार भाभी आउट हो गयी.\nबदला लेने के लिए ननद ने तपाक से कहा- भाभी अपनी चूत दिखाओ, हम सब देखना चाहती हैं कि भैया ने आपकी चूत चोद चोद कर कितनी फाड़ी है?","पारुल और साधना ने भी स्वीटी का साथ दिया और भाभी ने बिंदास होकर अपनी साड़ी और पेटीकोट गिरा दिया. फिर अपनी पैंटी को भी नीचे खींच दिया. ","भाभी की चूत नंगी हो गयी. उसकी चूत एकदम चिकनी थी. शायद उन्होंने आज ही शेव की थी. कुछ देर बाद ननद भाभी की चूत में उँगली कर करके चाटने लगी और इधर धीरे धीरे साधना भी आउट हो गई.","गेम की विनर पारुल रही.\nभाभी से निर्णय जानने के लिए वो दोनों भाभी की ओर देख रही थीं और भाभी की चूत में स्वीटी की उंगली अंदर बाहर हो रही थी. भाभी मदहोश हो चुकी थी और ये देख कर साधाना और पारुल की हालत भी पतली होने लगी. ","वो दोनों सोचने लगीं कि अब सही मौका है. स्वीटी और काजल भाभी दोनों ही चुदासी हो चुकी हैं और अब सेक्स होने के पूरे पूरे चान्स हैं. साधना और पारुल भी दोनों ही पूरी की पूरी नंगी हो गयीं. ","इधर बाहर का सीन देखकर मेरे लंड का बहुत बुरा हाल था जिससे मेरा दिमाग बिल्कुल शून्य हो गया. तभी मेरे दिमाग में एकदम से बहुत ही जोरदार आईडिया आया कि मैं इस कमरे के दूसरे गेट, जो घर के बाहर खुलता था, से बाहर निकल जाऊँ और फिर बाहर से भाभी के मोबाइल पर कॉल करूँ. उसके बाद देखेंगे कि क्या होता है? ","ये सोचकर मैं उस कमरे के दूसरे गेट से बाहर आ गया और बाहर आते ही मैंने तुरन्त ही भाभी के मोबाइल पर रिंग की. मजे की वजह से उसने मेरी 2 या 3 कॉल नहीं उठाई लेकिन मैं लगातार कॉल करता ही रहा. अंत में भाभी ने कॉल उठाई और हैलो बोली. ","मैंने भाभी से पूछा- बोलिये भाभी जी, आप कुछ बोलना चाहती थीं?\nउधर से जवाब आया- हाँ विशू जी, इस समय आप कहाँ हो?\nमैंने झूठ ही बोल दिया- मैं अपने घर हूँ.","फिर मैं बोला- आप बताइए, क्या आपको मुझसे कोई काम था?\nवो बोली- हाँ, दरअसल सेक्स करने का बहुत मन हो रहा था, तो क्या आप अभी आ सकते हो? ","मैंने पूछा- आप ही हो या कोई और भी है?\nवो बोली- चार हैं.\nमैंने ओके कहा और एड्रेस के लिए पूछा.\nउन्होंने कहा- मैं आपको एड्रेस मैसेज करती हूँ. ","मैसेज मेरे पास आ गया. मैसेज आने के बाद ही उनको मैंने ओके कहा और फिर दस मिनट बाद उनके पास पहुंचने का वादा किया. बाहर खड़ा होकर मैं इधर उधर 10 मिनट का टाइम पास करने लगा. करीब 15 मिनट बाद मैंने डोरबेल बजाई तो गेट खोलने के लिए ननद आई. ","उसने अपने आपको गेट के पीछे छिपाकर गेट खोला. मैं उस घर के अंदर आ गया तो पारुल और साधना के चेहरे पर सवालिया निशान लग गया. उनके लिए तो मैं अंदर वाले कमरे में बंद था, अचानक से मैं मेन गेट से कैसे अंदर आ गया? ","मगर चूंकि मैं अब आ ही गया था तो सबने उल्टे सीधे कपड़े डाल कर खुद को ढक लिया. मैं काजल भाभी और उसकी स्वीटी ननद को नाटक करके दिखा रहा था कि मुझे कुछ पता ही नहीं है. भाभी ने मुझे देखा वो तुरंत ही मेरे पास आई और मेरा हाथ पकड़ कर अपनी ननद, साधना और पारुल के पास ले गई.","तीनों से मेरा परिचय कराया कि मैं एक कॉल बॉय हूँ और मेरा लंड काफी लंबा और मोटा है और मुझे किसी भी लड़की की चुदाई में साधारण लड़कों से दोगुना समय लगता है. ये सब बताते हुए काजल भाभी मेरे कपड़े भी उतारती जा रही थी जिससे मेरे लंड में भी तनाव आता जा रहा था. ","दोस्तो, मैं आपको बताना चाहता हूँ कि मैं पैंट, जीन्स या बरमूडा के अंदर कुछ भी नहीं पहनता हूँ. तो भाभी ने जैसे ही मेरी पैंट उतारी वैसे ही मेरा लंड उछल कर बाहर आ गया. जैसे ही मेरा लंड पैंट से उछल कर बाहर आया तो उसको तुरंत ही भाभी ने अपनी दोनों हथेलियों में कैद कर लिया. ","उसने एक हाथ से मेरी दोनों गोलियों को पकड़ा और दूसरे हाथ से मेरे लंड के सुपारे की खाल को पीछे की तरफ खिसका कर गुलाबी सुपाड़े को खोल दिया और अपनी जीभ मेरे लंड के गुलाबी सुपारे पर फिराने लगी. मैं तो इतनी देर से तड़प रहा था. लंड मुंह में जाते ही जन्नत का मजा मिलने लगा. ","यदि मैंने खुद को बंद कमरे में कंट्रोल करके न रखा होता तो मेरा लंड कब का पिचकारी छोड़ चुका होता. खैर, भाभी मेरे लंड को लॉलीपॉप की तरह चूसने लगी. ","तभी भाभी के साथ आई ननद ने कहा- भाभी, थोड़ा सा ये हथियार चूसने का मौका मुझे भी दो.\nभाभी ने मेरा लंड अपने होंठों से आज़ाद कर दिया तो झट से भाभी की ननद ने मेरा लंड अपने मुँह में डाल लिया और चूसने लगी. ","स्वीटी एक जवान लड़की थी और उसकी चुसाई से मुझे और ज्यादा उत्तेजना होने लगी. करीब 10 मिनट तक चुसवाने के बाद मेरा सारा कंट्रोल ढेर हो गया और मेरे लंड ने उसके मुँह में पिचकारी छोड़ दी और वो xxx गर्ल मेरा सारा वीर्य पी गई.","वीर्य निकलने के बाद मेरा लंड थोड़ा मुरझा गया तो मैंने भाभी से पूछा- आप किस किस को मुझसे चुदवाने लाई हो?\nभाभी बोली- विशू जी, फिलहाल तो मैं ही चुदूँगी और आपको मेरी ननद की सील तोड़नी है. मैं आपको अपने और अपनी ननद के पैसे दूंगी. बाकी इन दोनों से आप खुद देख लीजिए.","मैंने बनते हुए भाभी से पूछा- भाभी जी, ये दोनों लड़कियाँ कौन हैं?\nभाभी ने बताया- ये मेरी बुआ सास की लड़की पारुल है और यह पारुल की सहेली साधना है.\nमैंने भाभी को उन दोनों (भाभी और ननद) के पैसे बताये.","फिर मैंने भाभी से पूछा- भाभी जी, आप बताओ कि श्री गणेश किससे किया जाए?\nभाभी ने ये सुना तो भाभी एकदम से नंगी हो गई. भाभी और ननद दोनों साथ मिल कर मेरे ऊपर टूट पड़ीं. ","भाभी मेरे होंठों को चूसती हुई मेरे लंड पर अपनी चूत घिसने लगी और स्वीटी मेरे पीछे आकर अपने चूचे मेरी पीठ पर दबाते हुए मेरी गर्दन पर चूमने लगी. स्वीटी की चूत मेरी गांड पर रगड़ी जा रही थी. ","दोनों के बीच में फंस कर एक बार फिर से मेरा लंड इतना टाइट हो गया कि बस फटने को हो गया. फिर दोनों ने मेरे लंड पर हमला कर दिया. भाभी ने एक साइड बैठ कर मेरे लंड को मुंह में भर लिया और ननद ने नीचे से मेरे पोतरों में मुंह दे दिया. ","भाभी मेरे लंड को चूसने लगी और स्वीटी मेरे आण्ड मुंह में लेकर चूस रही थी. मैं जन्नत में पहुंच गया. फिर स्वीटी ने भाभी को पीछे धकेला और भूखी शेरनी की तरह थूक से सने मेरे लंड को मुंह में लेकर चूसने लगी. काजल भाभी मेरे आण्ड चूसने लगी. ","उन दोनों ने मेरा लंड और आण्ड चूस चूस कर मुझे पागल कर दिया. पांच मिनट बाद वो दूर हुईं और फिर पारुल और साधना मुझ पर लिपट पड़ीं. उन दोनों ने मेरे लंड के साथ खेलना शुरू कर दिया. दो मिनट बाद ही मेरे लंड से वीर्य की पिचकारी पारुल के मुंह में छूट पड़ी जिसे वो गटक गयी. ","सहेली को मुंह में मर्द का माल पीता देख साधना के मुंह में भी पानी आ गया और उसने मेरे लंड को फिर से चूसना शुरू कर दिया. कुछ ही देर में मेरा लंड साधना के मुंह में फिर से लोहे की रॉड के जैसा तन चुका था. ","इधर ननद ने भाभी की चूत को चाट चाट कर उसे गर्म कर दिया था. भाभी ने साधना के मुँह से मेरा लंड निकाला और मुझे पलंग पर धक्का देकर भाभी मेरे ऊपर चढ़ गई.","भाभी ने मेरे लंड को अपनी चूत के छेद पर टिकाया और बैठती चली गई. मेरा लंड उनकी चूत में घुसता चला गया और भाभी कुछ ही देर में मेरे लंड पर कूदने लगी. फिर आसन बदल बदल कर भाभी ने मेरे साथ करीब 20 मिनट तक जोरदार सेक्स किया. इस दौरान भाभी एक दो बार जोरदार तरीके से मेरे लंड पर ही झड़ी. ","फिर जैसे ही मैंने भाभी को बोला कि मेरा बीज निकलने वाला है तो पास बैठी साधना चिल्ला कर बोली- विशू जी!!! अबकी बार हम आपका बीज पीना चाहते हैं. हमको पिला दो अपना माल, प्लीज। ","कहते हुए साधना ने मेरा लंड भाभी की चूत से निकाल लिया और लॉलीपॉप की तरह चूसने लगी. तभी कुछ देर बाद मेरे लंड ने पिचकारी साधना के मुँह में छोड़ दी और साधना मेरे बीज़ को पूरा पी गई. ","उसने मेरे लंड को चाट चाट कर पूरा साफ कर दिया. उसके बाद मैंने आराम करने की सोची और मैं बेड पर नंगा ही लेट गया.","सेक्स स्टोरी अगले भाग में जारी रहेगी.\n[email protected]","गर्ल xxx सेक्स स्टोरी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी-1","href":"https://www.freesexkahani.com/xxx-kahani/crossdresser-xxx-story/"},{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sexy Story","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"}]}