{"Title":"क्लासमेट का जिस्म पाने की लालसा- 1","author":{"name":"बादशाह शर्मा","href":"https://www.freesexkahani.com/author/badshahsharma/"},"date":"19-02-2022","views":"186,556","description":["हॉट कॉलेज सेक्स स्टोरी मेरी क्लास में सेक्सी फीगर वाली लड़की के साथ सेक्स का मजा लेने की है. उससे दोस्ती करने के लिए मैंने पढ़ाई में उसकी मदद की.","दोस्तो, आप सभी को मेरा नमस्कार.\nमैं आपका अपना दोस्त बादशाह हूँ.","आप सोच रहे होंगे कि यह कैसा नाम है.\nमैं आप सभी को बताना चाहूँगा कि यह एक काल्पनिक नाम है, जो मेरी असली पहचान के आगे एक हल्का सा पर्दा है और कुछ नहीं. ","दोस्तो, मेरा आपसे यह वादा है कि नाम के कारण मैं आप लोगों से और कुछ नहीं छुपाऊंगा.\nमैं जिस तरह के सामान्य जीवन में हूँ, आपके सामने वैसे ही पेश आऊंगा.","वैसे तो ये मेरी पहली ही सेक्स कहानी है पर अगर आप लोगों ने इस सेक्स कहानी को सराहा और इस कहानी का मुझे अच्छा रिस्पांस मिला तो मैं आप सभी के लिए और भी बेहतरीन दिलकश सेक्स कहानियां लिखता रहूँगा.","इस हॉट कॉलेज सेक्स स्टोरी को शुरू करने से पहले आप लोगों को अपने आपसे और इस कहानी के बाकी के किरदारों से रूबरू करवा देता हूँ.","पहला किरदार तो मैं खुद ही हूँ यानि आपका अपना बादशाह शर्मा.\nमैं एक 20 साल का औसत देहयष्टि का लड़का हूँ और मैं बहुत ही खुले व हंसमुख मिज़ाज का लड़का हूँ.\nमेरी हाइट 5 फुट 5 इंच है. रंग सांवला और 48 इंच की चौड़ी मर्दाना छाती है. ","सेक्स के काम में आने वाला सबसे महत्वपूर्ण अंग मेरा लंड काफी लंबा मस्त लंड है.","दूसरे किरदार का नाम कीर्ति सिंह है. उसकी उम्र भी 20 साल ही है. उसकी हाइट 5 फुट 2 इंच है.\nगोरा दूध सा सफेद रंग, नर्म मुलायम स्किन, कमर तक आने वाले काले लंबे बाल. दो बड़ी बड़ी आंखें और मॉडर्न सोच वाली एक मिडल क्लास लड़की है.\nउसका फिगर 36-30-38 का बड़ा ही जानेलवा फिगर है.","ये कहानी जब की है, जब मैंने कंप्यूटर अकाउंट्स के कोर्स के लिए एक इंस्टीट्यूट में एड्मिशन लिया था.\nवहां कुछ लड़कों से मेरी दोस्ती भी हो गयी थी.","वहीं पर मेरी मुलाकात कीर्ति से हुई थी.\nउसे पहली बार देखते ही मेरी नज़र उस पर टिक गयी.\nउसने उस दिन डेनिम की जीन्स और लाल रंग का फिटिंग वाला टॉप पहन रखा था. ","उन कपड़ों में उसे देख कर ही मेरा लंड सलामी देने लगा था और मेरा मन करने लगा था कि उसे वहीं पकड़ कर किस कर लूं.\nपर ऐसा होना नामुमकिन था … सो मैंने अपने ध्यान को वहां से हटाया और अपने कंप्यूटर में काम करने लगा.","दोस्तो, मेरा इंटरेस्ट शुरू से ही कंप्यूटर्स में रहा है, तो वहां मेरे टीचर्स जो भी सिखाते, मुझे बड़ी ही आसानी से याद हो जाता.\nइस बात पर वहां के सभी टीचर्स मुझसे बहुत ही प्रभावित थे.","एक दिन कीर्ति को पनिशमेंट में देखकर मैंने उससे पूछा- क्या हुआ?\nउसने कहा- मुझे एक्सेल में … और टैली में बहुत ही प्राब्लम है. अगले महीने पेपर्स भी आने वाले हैं तो सर ने मुझे डांटा और पनिश कर दिया.","मैंने भी मौके का फायदा उठाया और कहा- अरे ये दोनों तो बहुत आसान हैं, अगर तुम चाहो तो मैं तुम्हें सिखा सकता हूँ.\nउसने कहा- क्या सच में … तुम मुझे सिखा सकते हो?","मैंने उससे कहा कि हां … कल क्लास के बाद मिलना. हम किसी खाली कंप्यूटर लैब में बैठ कर प्रैक्टिस करेंगे.\nउसने भी ओके कहा.\nऔर मैं उससे उसका फ़ोन नंबर लेकर वहां से चला गया. ","शाम को उसका मैसेज आया- हाय.\nमैंने भी हाय रिप्लाइ किया और हमारी चैट शुरू हो गई.","कीर्ति- हाय!\nमैं- हाय, हाउ आर यू?","कीर्ति- मैं तो ठीक हूँ तुम बताओ.\nमैं- मैं भी ठीक हूँ.","कीर्ति- हम्म … गुड. अच्छा सुनो.\nमैं- हां बोलो.","कीर्ति- कल क्लास के बाद मिलोगे ना … प्रैक्टिस के लिए?\nमैं- हां ज़रूर … मैंने अपने घर पर भी बोल दिया है कि कल से मैं क्लास से एक घंटा देरी से आऊंगा. तुम भी अपने घर पर बोल देना.","कीर्ति- अरे मैंने तो पापा के आते ही परमिशन ले ली थी.\nमैं- दट्स गुड","कीर्ति- चलो कल क्लास के बाद मिलते हैं.\nमैं- ओके बाइ!","कीर्ति- बाइ गुड नाइट.\nमैं- गुड नाइट.","अगले दिन क्लास के बाद वो एक खाली लैब में मेरा इंतजार कर रही थी.\nमैंने उसे देखा और मैं भी उस लैब में अन्दर घुस गया.","उससे मैंने उसकी प्रॉब्लम्स पूछी और उसे समझाने में लग गया. ","उसकी नजरें मेरी तरफ कम होती थीं और काम पर अधिक रहती थीं.\nइससे मुझे कुछ मायूसी सी होने लगी थी.\nतब भी मुझे अपने लंड पर भरोसा था कि एक न एक दिन कीर्ति मेरे लंड पर सवारी कर ही लेगी. ","मैं उसे कंप्यूटर पर झुका देखता तो उसकी भरी हुई चूचियां मुझे आंदोलित करने लगती थीं और मैं बस उसकी चूचियों की आंखों से चुदाई और चुसाई करने के सपने देखता रहता था. ","वो भी कभी कभी मेरी नजरों को पढ़ लेती थी लेकिन उसने कभी कुछ नहीं कहा.\nन ही मुझे झिड़का और न ही प्यार जताया. ","ये सब बातें मुझे और भी ज्यादा समस्या दे रही थीं.\nयदि वो मुझे डांट देती या प्यार भरी नजरों से देख लेती तो मुझे आगे बढ़ने या पीछे हटने में निर्णय लेने में सहूलियत हो जाती.","ऐसे ही एक महीने तक हम रोज क्लास के बाद बैठ कर पढ़ने लगे और धीरे धीरे उसे भी सब समझ आने लगा.\nउसकी इस इंप्रूवमेंट से टीचर्स भी काफ़ी खुश थे.","एक महीने के बाद जब हमारे पेपर हुए तो उनमें कीर्ति ने काफ़ी अच्छा परफॉर्म किया था.\nउसके बाद हमारी दोस्ती और गहरी हो गयी. ","इसी बीच उसने मुझे बताया कि उसका ब्वॉयफ्रेंड भी है.","ऐसे ही दो महीने के अन्दर हमारी दोस्ती बहुत ही गहरी हो गयी. ","एक दिन मैं घर पर अकेला बैठ कर पॉर्न देख रहा था.\nउस दिन मेरे मम्मी पापा कहीं बाहर गए थे और वो लोग अगले दिन शाम को आने वाले थे. ","मैं पॉर्न देख कर मूड सैट कर रहा था.\nइतने में मेरा फोन बजा.\nमैंने देखा तो कीर्ति का फोन आया था. मैंने फोन उठाया तो वो रो रही थी. ","मैंने पूछा- क्या हुआ?\nउसने बताया कि उसके ब्वॉयफ्रेंड से उसकी लड़ाई हो गयी है. वो इसी कारण से हमेशा के लिए चला गया.","मैंने उससे बोला कि तू एक काम कर … मेरे घर आ जा. अगर तू अपने घर में ऐसे रोएगी और तेरे मम्मी पापा ने देख लिया … तो और प्राब्लम हो जाएगी.\nउसने ओके बोल कर फोन काट दिया. ","उसका फोन काट कर मैंने कपड़े पहने और उसके आने का वेट करने लगा. ","इतने में उसका फोन आया और वो बोली कि मैं मेट्रो पर हूँ, लेने आ जा. ","मैंने भी अपनी स्कूटी उठाई और उसे लेने पहुंच गया.\nवहां से मैंने उससे पिक किया, वो मेरे पीछे बैठ कर भी रो रही थी. ","मैंने उससे कहा- ऐसे रोड पर मत रो, कोई देखेगा तो क्या सोचेगा. ","उसने अपने आपको जैसे तैसे कंट्रोल किया.\nहम दोनों घर पर आ गए.","मैंने उसे अन्दर लिया और उससे कहा- तू यहां पर बैठ, मैं बाहर से कुछ खाने के लिए लाता हूँ.","उसे वहां बिठा कर मैं बाहर खाने के लिए कुछ व्हिस्की व स्नेक्स वगैरह लेने चला गया.","तभी मेरे दिमाग़ में बात आई कि क्यों ना आज इससे पटा कर चोद दिया जाए. आज वैसे भी मौका बहुत अच्छा है. ","तभी मैं अपने एक परिचित की केमिस्ट की शॉप पर गया और वहां जाकर मैंने उससे कहा कि यार लड़कियों वाली सेक्स की गोली दे दे. ","उसने चुपके से मुझे दे दी और कहा- एक ही गोली दियो, नहीं तो तू सम्भाल नहीं पाएगा.\nमैंने कहा- ओके.","मैं गोली और बाकी का सामान लेकर घर पर आ गया.\nफिर मैं दारू पीने बैठ गया.","मैंने कीर्ति को जानबूझ कर नहीं कहा था कि दारू पी लो. ","अचानक से वो बोली- मेरा मन भी पीने का कर रहा है.\nमैंने कहा- तो ले ले … मुझे क्या मालूम था कि तू भी लेती है.","हम दोनों दारू पीने बैठ गए.\nउस समय शाम के 4 बज रहे थे. ","कुछ देर बाद मैंने उससे कहा- अगर तू दारू पीकर घर जाएगी तो तेरे पापा कुछ बोलेगे नहीं?\nउसने कहा- हां यार, ये तो मुझे ध्यान ही नहीं रहा … पापा तो मुझे बहुत मारेंगे. ","मैंने उससे कहा कि तू एक काम कर … आज रात तू मेरे ही घर रुक जा. यहां दारू पीकर सो जाना.\nउसने कहा कि हां यह बहुत ही अच्छा आइडिया है. ","उसने अपने घर फोन किया और कहा कि आज वो अपनी फ्रेंड के घर रुकेगी. ","उसने पहले ही अपनी उस फ्रेंड को बोल दिया था कि मैं घर से फोन पर तुझे कांफ्रेंस पर ले रही हूँ. तू पापा को बता देना कि मैं तेरे घर पर हूँ.","फिर उसने घर पर पापा से बात की, तो उसने अपने पापा से कांफ्रेंस पर अपनी फ्रेंड की बात करवा दी.\nउसके पापा भी मान गए. ","मैं भी बहुत खुश हुआ कि मेरे प्लान का पहला स्टेप तो पूरा हो गया था. ","अब मैंने एक सिगेरट सुलगाई और कश लेने लगा.\nउसने मेरी उंगलियों में फंसी सिगेरट निकाली और मजे से धुंआ उड़ाने लगी.","कुछ देर बाद मैंने उससे कहा- कीर्ति, अगर बुरा ना मानो तो मैं एक बात पूछूँ?\nउसने कहा- हां पूछ ना.","मैं- तेरे और तेरे ब्वॉयफ्रेंड के बीच ऐसी क्या बात हो गयी कि तुम्हारी इतनी बुरी तरह लड़ाई हो गयी?\nकीर्ति- यार वो मुझे कहता था कि वो सिर्फ़ मुझसे प्यार करता है. पर जब एक दिन वो अपना फोन का लॉक खुला छोड़ कर कहीं काम से चला गया था तब मैंने उसका फोन चैक किया. उसमें व्हाट्सैप पर बहुत सी लड़कियों के नंबर थे, जिनसे वो बहुत फ्लर्ट करता था. फिर जब मैंने उसकी फेसबुक खोली, तो मैंने देखा कि वहां भी वो कई फीमेल आईडी से बातें करता है. वो सबसे यही कहता था कि वो सिंगल है … उसकी कोई गर्लफ्रेंड नहीं है. मैंने वहां तो कुछ नहीं कहा, पर जब मैंने उससे उस बारे में बात की तो वो भड़क गया और बोला कि तुम्हें मुझ पर ट्रस्ट ही नहीं है, तो तुम आज के बाद मुझसे बात मत करना. बस इतना कहकर उसने फोन कट कर दिया.","मैं- अच्छा ये बात है … तो तू उसकी गलतियों की सज़ा अपने आपको क्यों दे रही है?\nकीर्ति- यार, वो मुझसे प्यार करे या ना करे … पर मैं तो उससे प्यार करती हूँ ना!","इतना कह कर वो फिर से रोने लगी.\nमैंने भी मौके का फायदा उठाकर उसे गले से लगा लिया.","पांच मिनट रोने के बाद उसने अपने आपको संभाला. वो बोली- वॉशरूम कहां है?\nमैंने उसे वॉशरूम दिखाया और कहा- तुम वॉशरूम होकर आओ, मैं पैग बनाता हूँ.\nउसने ओके कहा और वॉशरूम में चली गयी. ","मैंने दो पैग बनाए ओर उसके पैग में गोली मिला दी.\nफिर मैंने बैठ कर उसके आने का वेट किया. ","मुझे आज कीर्ति की चुदाई का मजा लेना ही था और मुझे इसके पूरे आसार भी दिखाई दे रहे थे.\nहॉट कॉलेज सेक्स स्टोरी के अगले भाग में मैं आपको आगे की कहानी लिखूँगा. आप मुझे मेल जरूर करें.\n[email protected]","हॉट कॉलेज सेक्स स्टोरी का अगला भाग: क्लासमेट का जिस्म पाने की लालसा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड पर सवारी","href":"https://www.freesexkahani.com/videos/biwi-ki-chudai-video/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-desi-hindi-sex-story/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-cheating-wife-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"}]}