{"Title":"गर्लफ्रेंड को चोदा रंडी बनाकर","author":{"name":"अभिलाष सिंह राठौर","href":"https://www.freesexkahani.com/author/abhilash/"},"date":"13-12-2019","views":"80,424","description":["मैंने एक नयी कॉलोनी में रहने लगा तो वहां की एक लड़की से मेरी दोस्ती हो गयी. मैंने उससे अपने प्यार का इजहार कर दिया. मैंने अपनी गर्लफ्रेंड को रंडी बनाकर चोदा.","नमस्कार दोस्तो, मेरा नाम अभिलाष सिंह है. मेरे घर में और मेरे दोस्तों में सब मुझे अभि के नाम से पुकारते हैं. मैं इंदौर का रहने वाला हूँ. मुझे वाइल्ड सेक्स करने में बहुत मजा आता है. मैंने अब तक तेरह लड़कियों, चार आंटी और पांच भाभियों को चोदा है. मेरे लंड की साइज़ नॉर्मल ही है, मगर ये इतना मस्त और लम्बा चलने वाला है, जितने में औरत का दर्द बाहर आ जाता है. ","मेरे लंड की मोटाई सामान्य लंड से काफी ज़्यादा है. दरअसल मेरा लंड एक मोटे खीरे जितना मोटा है. जब भी मेरा लंड किसी चुत के अन्दर जाता है, तो चुत वाली की कराहें निकल जाती हैं. ","आज मैं आपको मेरी एक सच्ची आपबीती बताना चाहता हूँ कि कैसे मैंने मेरी गर्लफ्रेंड को रंडी की तरह चोदा था. ","मेरी इस गर्लफ्रेंड का नाम रश्मि था. रश्मि बहुत ही खूबसूरत थी. उसकी खासी लंबाई, पर उसके नागिन से लहराते लम्बे घने काले बाल, किसी नागिन की तरह थे. उसके रेशमी बाल उसके चूतड़ों से टकराते हुए बड़े ही कामुक लगते थे. मुझे औरतों के लंबे बाल बहुत पसंद हैं. ","ये बात उस समय की है, जब मैं नया नया ही रश्मि वाली कॉलोनी में रहने आया था. इस कॉलोनी में त्योहारों पर प्रोग्राम होते रहते थे. ","ऐसे ही एक त्यौहार की बात है. कार्यक्रम चल रहा था. मैदान में कुर्सी रेस चल रही थी. मैं उस खेल का आयोजक था. साथ ही मैं अपने मोबाइल से गाने सुन रहा था और कार्यक्रम का मजा ले रहा था. ","रश्मि ने इस रेस में हिस्सा लिया था. मेरी एक बार उससे नजरें मिलीं और हल्की सी मुस्कान हम दोनों ने एक दूसरे को पास की. ","खेल शुरू हो गया था और मैंने वो खेल उसको जिता दिया क्योंकि खेल का कंट्रोल मेरे हाथ में ही था. वो समझ गई थी कि मेरे कारण ही वो गेम जीत गई है. इसलिए उसने मुझे धन्यवाद कहा और चली गई. ऐसे ही हमारी बातचीत शुरू हुई. ","चूंकि हम दोनों का घर आगे पीछे ही था मतलब मैं अपनी छत से कूद कर उसकी छत पर जा सकता था. इसलिए मुझे उसमें कुछ उम्मीद दिखने लगी थी.","जब रश्मि से मेरी बात शुरू हुई, तो धीरे धीरे दो जवान दिलों की धड़कनों ने एक दूसरे के दिल की बात समझ ली. हम दोनों की बातें धीरे धीरे बढ़ने लगीं. शायद हम दोनों ने एक दूसरे के मन की बात को पढ़ लिया था, मगर तब भी अभी प्यार का इजहार नहीं हुआ था.","अब हम दोनों घर से बाहर भी मिलने लगे. कैफे जाने लगे, मूवी जाने लगे.","फिर एक दिन मैंने उससे अपने प्यार का इजहार कर दिया. उसने भी मेरे हाथ को अपने हाथ में लेते हुए मेरे सीने से सर टिका दिया. उसने मेरे प्यार पर अपनी स्वीकृति की मुहर लगा दी थी.","अब जब भी हम दोनों मूवी जाते, तो प्रयास करते कि किसी इंग्लिश मूवी में जाएं, जहां भीड़ कम हो और हम दोनों अपनी बातों के साथ साथ एक दूसरे के जिस्मों के मजे ले सकें. हम दोनों खूब किस करते. मैं उसकी चूचियों को खूब दबाता और चुत में उंगली डाल कर अन्दर बाहर करता. कई बार वो भी मेरा लंड हिलाती और सीट पर झुक का लंड चूसती. ","यूं ही मिलते और एक दूसरे को गर्म करते हुए हम दोनों को बहुत दिन हो गए थे. हम दोनों के जवान जिस्मों में वासना की आग लग चुकी थी, हमसे रहा ही नहीं जा रहा था. ","रश्मि ने भी चुदने का मन बना लिया था. पहले तो मैंने उससे छत पर ही कथा बांचने का कहा, पर उसने मना कर दिया. फिर मैंने अपने एक दोस्त के रूम का इंतजाम किया और रश्मि को फोन लगा कर उसे बता दिया कि अखाड़े का इंतजाम हो गया है.","पहले तो उसकी समझ में नहीं आया कि कौन से अखाड़े का इंतजाम हो गया है. मैंने उससे कहा कि जिधर चुत चुदाई होना है, मैं उधर की बात कह रहा हूँ. आज ही तेरा काम उठ जाएगा.\nवो ये सुनकर बहुत खुश हो गई कि आज वो चुदने वाली है. ","हम दोनों तय समय पर घर से निकले. मैंने चौराहे से उसको अपनी कार में बिठाया और सीधे उस रूम पर उसे ले गया. कार में ही मैंने उसकी तरफ देखा. वो आज बहुत हॉट लग रही थी. उसकी चूचियां उसके टॉप से मानो निकल भागने को बेताब दिख रही थीं.","मैंने एक हाथ से उसके चूचे को दबाते हुए उसे छेड़ा, तो उसने भी मेरे लंड को मसलते हुए कहा- बेबी सब्र नहीं हो है न … मुझे भी जल्दी से ये चाहिए.\nमैंने कहा- बस आज फीता कट ही जाएगा जान!","मैं दस मिनट में दोस्त के रूम पर आ गया. आज मेरा दोस्त कमरे पर नहीं था उसने मुझे रूम की चाभी दे दी थी. मैंने दरवाजा खोला और हम दोनों जल्दी से रूम में घुस गए. दरवाजा बंद करके हम एक दूसरे को चूमने चाटने में लग गए. ","हम एक दूसरे को पागलों की तरह ऐसे चूम रहे थे, जैसे बरसों बाद मिले हों. ","मैंने उसे चूमते हुए धीरे से उसके कान में बोला कि जान … आज मेरी रंडी बन कर चुदोगी?\nउसने हां में सर हिला दिया.","चूंकि मुझे रंडियों की तरह चुत चोदने में बहुत मजा आता है. मैंने उसे बिस्तर पर लिटाया और उसको चूमना चालू कर दिया. मैंने धीरे धीरे उसके बालों के बंधे जूड़े को खोला और उसे गर्दन पर चूमते हुए उसके बालों की महक को अपनी सांसों में भरने लगा.","मैं उसके गालों पर काटते हुए चूम रहा था. वो भी चुदास से पागल हो रही थी. ","कुछ पल बाद मैंने उसका टॉप निकाल दिया. उसके चूचे एक छोटी सी ब्रा में फंसे हुए बहुत ही प्यारे लग रहे थे. मेरा मन कर रहा था कि साली के निप्पल काट लूं. मैं उसके मम्मों को बहुत ज़ोरों से ब्रा के ऊपर से ही दबाए जा रहा था. वो भी मचल रही थी. जब मुझसे बर्दाश्त नहीं हुआ तो मैंने एक ही झटके में उसकी ब्रा फाड़ दी. वो भी बहुत जोश में मम्मे चुसवाने में मस्त हो गई.","मैंने उसके एक दूध को अपने मुँह में पूरा भरा और दूध चूसते हुए उसके निप्पल को काट लिया.\nवो सीत्कार कर उठी- आह … जान धीरे से … लगती है.","मैंने पूरा बोबा ज़ोर ज़ोर से चूसा और लंड को कपड़ों के ऊपर ही उसकी चुत में गाड़े जा रहा था. उसकी चुत पर मेरा लंड उस रंडी को भी मजा दे रहा था. ","मैंने उससे बोला- बोल साली बनेगी मेरी रंडी?\nवो कामुकता भरी आवाज में बोली- हां, मैं तेरी रंडी बनूंगी. ","मैंने उसकी जीन्स निकाली और देखा कि उसकी पूरी चड्डी गीली हो गई थी. मैंने उसकी चड्डी की इलास्टिक में उंगलियां फंसाईं, तो उसने टांगें उठा दीं और मैंने चड्डी निकाल दी. ","तभी उसने भी उठ कर मेरा लंड बाहर निकाल लिया. लंड देखते ही वो तो समझो पागल ही हो गई. वो बड़े प्यार से लंड को सहलाते हुए कहने लगी- उई माँ … इतना मोटा मेरे अन्दर कैसे जाएगा.","मैंने उसको चित लिटाया और प्यार से चूमना चालू कर दिया. साथ ही मैं अपने हाथ से उसकी चुत को मसलने लगा.\nफिर मैंने पूछा- बोल मेरी रंडी, पहले 69 में आएगी.\nउसने हां में सर हिला दिया. ","मैं उल्टा हो गया और अपना लंड उसके मुँह में देकर चुसवाने लगा और उसकी गुलाबी चुत पर मुँह लगा कर चुत को भंभोड़ने लगा. वो पागलों की तरह लंड चूसती रही और मैं उसकी पूरी चुत चूस ली. मैंने अपने होंठों के बीच में दबा कर उसकी चुत के दाने को दबाते हुए चूसा और अपनी जीभ से चुत को अन्दर तक चाटा. ","वो मचल गई. ","मैंने उससे पूछा- अब चुदवाएगी मेरी रंडी?\nवो बोली- हां भोसड़ी के … कितनी बार पूछेगा … अब जल्दी से लंड पेल ना. मुझे चुदाई के टाइम पर गालियां बहुत पसंद हैं … मैं भी तुझे गाली दूंगी जान.\nमैंने उससे कहा- तो ले मादरचोदी … अब आज तेरी चुत को भोसड़ा बना कर ही रहूँगा.\nवो भी अपने मुँह से गाली देते हुए कहने लगी- आ जा मेरे लौड़े … साले हरामी आज मेरी चुत में अपना मूसल डाल दे … भैन चोद …","मैंने उसे चुदाई की पोजीशन में लिटा दिया. उसके पैर हवा में उठाते हुए अपने लंड को उसकी चुत पर रख कर धीरे से धक्का दे दिया. सुपारा लीलते ही वो ज़ोर से चिल्लाने ही वाली थी कि मैंने उसके होंठों पर अपने होंठों का ढक्कन लगा दिया और ज़ोर से झटका दे दिया. मेरा पूरा लंड उसकी चुत में घुसता चला गया.\nउसके मुख से निकला- उम्म्ह… अहह… हय… याह…\nउसकी आंखों से आंसू आ गए. ","मैं पूरा लंड पेल कर एक मिनट तक ऐसे ही पड़ा रहा. उसकी छ्टपटाहट कम हुई तो मैं धीरे धीरे लंड को अन्दर बाहर करना चालू कर दिया. ","अब वो भी धीरे धीरे गांड उठाते हुए चालू हो गई. वो भी पूरी रंडी की तरह से चिल्लाने लगी- आह्ह … पेल दे भोसड़ी के अन्दर … पूरा लंड चाहिए तेरी छिनाल को. ","मैंने धकापेल चोदना चालू कर दिया और उसकी चूचियों को चूसते हुए उसकी चुत की माँ चोदना शुरू कर दिया.","मैं पूरा लंड अन्दर पेलता, तो वो एकदम से चिल्ला देती. लेकिन लंड बाहर निकालते समय वो अपनी गांड उठा देती, जिससे चुदाई का मजा बहुत ज्यादा आने लगा.\nतभी मैंने ज़ोर से एक चांटा उसके गाल पर मारा और कहा- आह ले साली रंडी चुद बहन की लौड़ी! ","मैं दनादन चुत चुदाई में लग गया और उसे चांटे मारता हुआ उसको गाली देने लगा. वो भी मस्ती से चुदते हुए सीत्कार करने लगी- आह … और ज़ोर से चोदो जान … ","साथियो, ये तय मानिए कि जब लड़की खुद जोर से चुदाई करने का बोलती है, तो और भी ज्यादा मजा आने लगता है.","मैं अब उसे भरपूर गालियां देते हुए हचक कर चोदने में लगा था- चुद जा मेरी रंडी चुद बेटा … आह चुद मेरी रंडी … मेरी छिनाल कुतिया मादरचोद … अब से तुझे मेरे लंड से खूब चुदना है.\nवो भी पूरी मस्ती से गांड उछाल उछाल कर चुदवा रही थी.","तभी वो जोर से आहें और कराहें लेने लगी. उसका बदन अकड़ने लगा. फिर शायद वो झड़ चुकने के कारण एकदम से ढीली पड़ गई और मानो शिथिल सी हो गई थी. मगर मैं अभी नहीं झड़ा था. मैंने उसकी चुत से लंड निकाला और उसके मुँह में दे दिया. वो लंड चूसने लगी.","अब मैंने उसको कुतिया बनने के लिए कहा … क्योंकि लौंडिया को कुतिया बना कर चोदने में अलग ही आनन्द आता है.","उसके बाल भी लंबे थे. मैंने उसको कुतिया बनाया और चुत पर लंड सैट करके धक्का दे दिया. उसकी हल्की सी आह निकली और गांड हिलाते हुए लंड का मजा लेने लगे.","मैं उसके चूतड़ों में ज़ोर ज़ोर से चांटे मारते हुए चुदाई करने लगा. मैंने उसके बाल पकड़ लिए और घुड़सवारी करते हुए गाली देने लगा- मादरचोद … छिनाल … आह मेरी रंडी बहुत मस्त है.","वो फिर से गर्म हो गई थी.","मैंने उसे खूब ज़ोर ज़ोर लगा कर चोदा. फिर उसको ऐसे ही अपनी गोद में उठा कर दीवार से चिपका दिया. उसने भी अपनी गांड मेरे लंड से लगाए रखी और लंड को बाहर नहीं निकलने दिया. वो बस मेरे लंड पर टंगी थी … बाकी पूरी हवा में थी. मैं पूरी रफ्तार से उसे चोद रहा था. मेरी रांड को चुदने में खूब मजा मिल रहा था.","अब तक पूरी तरह थक गई थी. मैंने उसे वापस बिस्तर पर लिटा दिया और लंड चुसवा कर उसके मुँह में ही खाली हो गया.","चुदाई के बाद हम दोनों एक घंटे तक मस्ती करते रहे. इसके बाद वो मुझसे एक बार और चुदी.","तीन घंटे की मस्ती के बाद हम दोनों उधर से अपने अपने घर के लिए निकल गए.","इसके बाद मैंने उसको पांच साल तक चोदा. हर जगह चुदाई का मजा लिया. उसके और अपने घर में भी उसकी चुदाई हुई. अधिकतर होटल के कमरों में और कार में मैंने उसको चोदा था. उसके साथ ही मैंने उसकी कई सहेलियों को भी चोदा.","मेरी सेक्स स्टोरी आपको पसंद आई या नहीं? मेल करके जरूर बताइएगा. मैं आगे अपनी जिंदगी की अनेक घटनाओं आपसे शेयर करूंगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भैन चोद","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Garam Kahani","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"}]}