{"Title":"मेरी गर्लफ्रेंड की असली चुदाई","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"02-06-2020","views":"20,931","description":["मुझे अपनी गर्लफ्रेंड की असली चुदाई किये काफी अरसा हो गया था. एक दिन मुझे मेरी हॉट गर्ल ने अपने घर बुलाया. उसके मम्मी पापा घर में नहीं थे. दो जवाँ बदनों के मिलन का मजा लें.","दोस्तो, मेरी यह पहली कहानी है और ये मेरी हॉट गर्लफ्रेंड की असली चुदाई की एक सच्ची घटना है, जो मैं आपको बताने जा रहा हूं. ","मेरा नाम अमन है. मेरी उम्र 24 साल की है और मेरे लंड का साइज 8 इंच है. मैं देखने में एकदम गोरा हूँ. मेरा बदन भी एकदम फिट है.","मैं जॉब के सिलसिले में घर से बाहर बरेली में रहता हूं. लेकिन मेरी गर्लफ्रेंड मेरे घर से बगल वाले घर में रहती है. उसका नाम शौर्या है. ","हम दोनों की रिलेशनशिप 3 साल पुरानी है. हम दोनों ने बहुत दिनों से सेक्स नहीं किया था क्योंकि मौका नहीं मिल रहा था. ","एक दिन असली चुदाई करने का मौका मिल ही गया.\nउसने मुझे बताया- अनु, मेरे मम्मी पापा शादी में बाहर जा रहे हैं. तुम आ जाना. अपने को आज अच्छा मौका है.\nवो मुझसे प्यार से अनु कहती थी.","दोस्तो, मैं तो खुद इसी मौके की तलाश में था. तो मैं बरेली से घर के लिए निकल आया. मैं उसके घर रात के 9 बजे पहुंच गया.","मेरी हॉट गर्ल मुझे देख कर बहुत खुश थी. उसकी खुशी मुझे उसके चेहरे पर दिख रही थी. उसने मुझे देखते ही अपने गले से लगा लिया.","हम दोनों उसके रूम में थे. वो मुझे रूम में छोड़ कर किचन में चाय बनाने चली गई. तभी मैंने अपने बैग में से सेक्स की टेबलेट निकाल कर खा ली.","कुछ पल बाद शौर्या मेरे लिए चाय बना कर लाई. हम दोनों ने चाय पी और बातें करने लगे. मैं उसके चेहरे से समझ रहा था कि शौर्या असली चुदाई के लिए बहुत बेताब हो रही है. मैंने उसे आंख मारी, तो मेरे थोड़े और करीब आ गई.","अब हम दोनों बिल्कुल एक दूसरे के चिपक कर बैठे थे. ","उसके मम्मों को देख कर मुझे बाहर से ही लग रहा था कि मानो सनी लियोनी के बूब्स हैं. ","कुछ देर यूं ही बैठने के बाद मुझसे रहा नहीं गया तो मैंने उसकी जांघों पर हाथ रख दिया. वो भी समझ चुकी थी कि मैं अब क्या करना चाहता हूं.\nवो हल्के से मुस्कुरा दी.","मैं अपने हाथ को थोड़ी नीचे को ले गया और उसकी चूत पर ऊपर से ही फेरने लगा. उसने अचानक से मुझे किस करना शुरू कर दिया, तो मैंने भी उसका साथ दिया और उसे किस करने लगा. ","किस करते करते मैंने उसके ऊपरी कपड़ों को उतार दिया और उसे ब्रा और पेंटी में कर दिया. उसकी लाल ब्रा और लाल पेंटी मुझे बहुत ही कामुक कर रही थी. ","उसने भी मुझे किस करते करते मेरी पेंट और शर्ट उतार दी. मैंने उसकी ब्रा और पेंटी उतार दी और उसे पूरी नंगी कर दिया. अब वो बिना कपड़ों में चुदने के लिए बिल्कुल रेडी, सनी लियोनी जैसी लग रही थी. उसकी चूत बिल्कुल साफ थी मानो आज ही साफ की हो.","मैंने उसको किस करते हुए उसके दोनों मम्मों को अपने हाथों में ले लिए और दबाने लगा.","वो मादक सिसकारियां भरने लगी. फिर मैंने अपने एक हाथ को उसकी चूत पर रखा और चुत के दाने को रगड़ने लगा. वो मदहोश हो गई और मुझे जकड़ कर किस करने लगी. ","तभी मैंने उसके मम्मों को थोड़ी जोर से दबा दिया, तो वो एकदम से चिल्लाने लगी- आह … क्या कर रहे हो … मुझे दर्द हो रहा है अनु. ","मैं रुक गया और उसे सहलाने लगा. उसकी एक चूची के निप्पल को चूसने लगा.\nवो फिर से मस्त होने लगी.","अब उसने मेरी अंडरवियर निकाल दी और मेरे तने हुए 8 इंच के शेर को देख कर कहने लगी- अनु यार, अपने राजा को मैं आज बहुत दिनों बाद देख रही हूं … कुछ बड़ा सा हो गया है क्या!\nमैंने हंस कर उसे चूमा और कहा- हां तेरी याद में रोज थोड़ा थोड़ा हिलाता था, इसलिए ये एक इंच बड़ा हो गया है.","उसने मेरे लंड को अपने हाथों में ले लिया और अपने हाथों से हिलाने लगी. वो बोली- आप आज असली चुदाई का मजा लो.","मैंने अपने लंड को उससे मुँह में लेने के लिए कहा तो उसने मना कर दिया. क्योंकि अभी तक हम लोगों ने ओरल सेक्स नहीं किया था, वो इससे कुछ गंदा महसूस करती थी. ","मैंने उससे कहा कि शौर्या तुम एक बार तो मुँह में ले कर देखो … तुम्हें मजा आएगा.\nउसने कहा- ठीक है … लेकिन थोड़ी देर बस.\nमैंने कहा- ठीक है. ","फिर उसने बिना रुके मेरे लंड को अपने मुँह में थोड़ी अन्दर ले लिया. उसने पहली बार मेरे लंड को अपने मुँह में लिया था. उसको कुछ पल बाद लंड का स्वाद अच्छा लगने लगा. फिर उसने मेरे लंड को चूसना शुरू कर दिया. अब वो मेरे लौड़े को आइसक्रीम की तरह चूस रही थी. ","मुझे बहुत मज़ा आ रहा था. फिर मैंने उसके मुँह में अपने लंड को थोड़ी और अन्दर पेला और भीतर बाहर करने लगा. ","उसकी सांस रुकने लगी तो वो रुक गई. उसने लंड बाहर निकाल दिया और खांसने लगी. ","मैंने उसे सहलाया और फिर से उसके मुँह में लंड डालने लगा. उसने लंड को अन्दर लिया तो मैंने जोर से एक झटका दे दिया. इससे मेरा लंड उसके गले के अन्दर तक पहुंच गया. उसकी आंखों से आंसू आने लगे. वो हाथ के इशारे से लंड निकालने के लिए कहने लगी.","फिर मैंने अपने लंड को उसके मुँह से बाहर निकाला और उसकी रसीली चूत को चूसने का मन बना लिया. ","मैंने उसकी टांगों को पकड़ा और उसको सोफे पर चित लिटा दिया. वो समझी कि अब चुदाई होने वाली है. मगर मैंने उसकी चूत पर अपनी जीभ रखी और आराम से चूसने लगा. वो अपनी चुत पर मेरी जीभ का स्पर्श पाकर पहले तो एकदम से सिहर उठी. पर उसे मजा आने लगा और वो मादक सिसकारियां लेने लगी. ","कुछ ही पलों में वो बहुत ज्यादा गर्म हो चुकी थी और मुझे अपने ऊपर खींच रही थी. अब तक मेरा लंड भी फनफनाने लगा था. ","करीब दो मिनट उसकी चूत और चूसने के बाद मैंने उसको फिर से किस किया और लंड हिला कर उसकी आंखों में देखा. उसकी आंखें वासना में लाल हो चुकी थीं. मैं उसकी चुदने की लालसा को समझ गया. मैंने उसको सोफे पर ही लिटा दिया. उसके चूत चुदने के लिए बहुत उतावली हो रही थी. उसका मुँह बिल्कुल लाल हो गया था. ","वो मुझसे बार बार कह रही थी कि अब रहा नहीं जा रहा … प्लीज़ जल्दी से मेरी चूत फाड़ दो. ","फिर मैंने उसकी चूत पर अपने को अपने लंड के सुपारे से रगड़ना शुरू कर दिया. वो मादक सिसकारियां लेने लगी. ","जब मैंने लंड अन्दर नहीं पेला तो वो एकदम से उठी और अपनी चुत को फैला आकर लंड लेने की कोशिश करने लगी.\nमैंने उससे कहा- बिना कंडोम के लेना है क्या?","उसे एकदम से याद आया और उसने तकिया के नीचे से कंडोम का पैकेट फाड़ा और अपने हाथों से मेरे लंड पर कंडोम पहना दिया. वो फिर से चुत खोल कर लेट गई.","अब मैंने उसकी चूत पर अपने लंड को रखा और हल्का सा धक्का दिया, तो लंड फिसल गया. उसकी चूत काफी दिनों से न चुदने के कारण बहुत टाइट हो गई थी. मैंने लंड को फिर से चुत की फांकों में रखा और एक जोर का धक्का दे मारा. ","इस तेज झटके के कारण मेरा आधे से ज्यादा लंड उसकी चूत में घुसता चला गया. लंड की मोटाई से दर्द हुआ तो उसकी आंखों से आंसू निकल आए और वो चिल्लाने लगी.\nमैं रुक गया. ","थोड़ी देर बाद मैंने अचानक से उसको बिना बताए फिर से एक और धक्का दे दिया. इस बार मेरा पूरा लंड उसकी चूत में समा गया … वो फिर से चिल्ला उठी. उसकी आंखों से आंसू रुक ही नहीं रहे थे … उसको बहुत दर्द हो रहा था. ","मैं उसका दर्द देख कर रुक गया और उसके होंठों पर अपने होंठ रख दिए. मैं उसे किस करने लगा. उसे थोड़ी राहत मिली, तो मैंने आराम आराम से धक्के देने शुरू किए.","फिर कुछ धक्कों के बाद उसको भी मज़ा आने लगा. मेरे लंड का साइज बड़ा होने के कारण उसके मुँह से अभी भी कामुकता से भरी हुई तेज आवाजें निकल रही थीं. पूरा कमरा फच फच की आवाजों से गूंज रहा था. ","कोई पांच मिनट बाद उसकी चुत ने लंड को पूरी तरह से चबा लिया था. ","अब वो अपनी गांड उठाते हुए कह रही थी- आंह … आह … अनु … और जोर करो अअन्ह उई आह … करो … और तेज डालो अन्दर … अअन्ह आन्ह उई … बहुत दिनों बाद ऐसा मौका मिला है … जानू फाड़ दो मेरी चूत को … अपने राजा से अअन्ह ऊऊउ … जानू. ","वो एकदम भूखी शेरनी हो चुकी थी और अपनी सुधबुध खो कर सिर्फ लंड लेने के लिए मचल रही थी.","कुछ देर बाद मैंने अपना लंड बाहर निकाला और उसके पैरों को अपने कंधे पर रख लिया. इससे मेरा लंड उसकी चूत में जाने के लिए बिल्कुल फिट बैठ गया था. ","मैंने फिर से उसकी चूत में लंड डाला और धक्के देने शुरू किए. अब लंड उसकी बच्चेदानी तक चोट कर रहा था. उसके मुँह से कामुक सीत्कारें निकल रही थीं … वो भी मेरा साथ दे रही थी और लंड की गति से ताल मिलाते अपनी गांड उछाल रही थी. ","अचानक उसने मुझे इशारा किया. मैं समझ गया और मैंने उसको घोड़ी बनने के लिए बोला. वो खुद भी यही चाहती थी. सो तुरन्त उठ कर घोड़ी बन गई. ","अब मैंने उसको घोड़ी बना कर करीब दस मिनट चोदा. ","तभी उसने मुझसे चिल्लाने वाली आवाज में कहा- आंह जानू मैं अब झड़ने वाली हूँ … मुझे तेज चोदो … आह और तेज चोदो. ","मैंने अपनी रफ्तार बढ़ा दी और उसे तेज स्पीड से चोदने लगा. वो भलभला कर झड़ उठी और उसका गर्म गर्म पानी मेरे लंड को महसूस होने लगा था.\nवो झड़ते हुए निढाल हो चुकी थी.","लेकिन मैं कहां रुकने वाला था … क्योंकि मेरा पानी तो अभी निकला ही नहीं थी. ","वो ढीली हो चुकी थी. मैं उसकी चुत से लंड निकाल कर उठा और एक सोफे पर बैठ गया. मैंने उसे अपने ऊपर बैठने को कहा. वो लड़खड़ाते कदमों से आई और मेरे लंड के ऊपर आकर बैठ गई. ","मैंने अपने लंड को हाथ से पकड़ कर उसकी चूत में डाला और अपनी कमर उठा कर धक्के देने शुरू कर दिए. ","दस बारह धक्कों में ही वो फिर से गर्म हो चुकी थी. मैं उसके उछलते हुए मम्मों का मजा लेने लगा. उसके मम्मे बिल्कुल लाल हो चुके थे क्योंकि मैंने पूरी चुदाई के दौरान अपने हाथों से उन्हें खूब दबाया था और निप्पलों को मुँह से चूसा था. वो मुझे किस कर रही थी और मैं धक्के दे रहा था. वो भी अपनी गांड उछालते हुए मेरा साथ दे रही थी. मेरा लंड उसकी चूत में पूरा समा जा रहा था. ","करीब 20 मिनट तक अपनी गर्लफ्रेंड को चोदते रहने के बाद मैंने धक्के और तेज कर दिए. फिर मैं असली चुदाई करते हुए अपने चरमसुख तक पहुंच गया और झड़ गया. ","मगर इस बार उसका पानी नहीं निकला था … इसलिए वो मेरे झड़े हुए लंड पर बदस्तूर उछल रही थी.","कुछ समय में वो भी पूरी तरह से झड़ गई. उसकी चुत का पूरा पानी मेरे लंड पर आने लगा … और बहते हुए मेरे गोटों पर आ गया.","वो लम्बी लम्बी सांसें लेते हुए मेरे ऊपर लेटी थी. हम दोनों बहुत थक चुके थे. वो बहुत हांफ रही थी. ","ऐसी धमाकेदार चुदाई करने का मौका मुझे भी बहुत दिनों बाद मिला था. ","फिर हम दोनों अलग हुए.\nमैंने उससे पूछा- मम्मी पापा को कितने बजे तक आना है?","उसने अपने पापा को कॉल किया और पूछा- आपको कब तक आना है.\nउन्होंने कहा- शौर्या, मैं तुमको फोन करने वाला ही था. हम लोग रात को यहीं रुकेंगे और सुबह 12 बजे तक आ पाएंगे.\nशौर्या ने ओके कहा और फोन काट दिया.","शौर्या ख़ुशी के मारे झूमने लगी. उसने मुझे बताया कि तुम आज घर पर ही रुक सकते हो … मम्मी पापा कल आएंगे. ","दोस्तो, मुझे तो मानो बोनस मिल गया था. उस समय रात के करीब 11.30 हो चुके थे. फिर हम दोनों उठे और मैंने उसको पकड़ कर बाथरूम में ले गया. वो अच्छे से चल नहीं पा रही थी. ","बाथरूम में हम दोनों साथ में नहाये. फिर खाना खाया और वापस रूम में चले गए. ","इस समय उसने फ्रॉक जैसी नाइटी पहनी हुई थी … और मैं अंडरवियर में था. ","वो बेड पर आकर लेट गई और सोने का नाटक करने लगी.\nमैं उससे बोला- बेबी अब कुछ नहीं करना क्या?\nउसने मुझे मना कर दिया.","वो जानबूझ कर ऐसा कर रही थी.\nमैंने उससे फिर पूछा- क्यों नहीं करना है?\nतो उसने कहा- एक शर्त पर करेंगे.\nमैंने पूछा- कौन सी शर्त?\nतो उसने कहा- अब तुम बिना कंडोम के चोदोगे … तभी करूंगी. ","मैं सोचने लगा कि नेकी और पूछ पूछ वाला सीन हो रहा है. ","मैंने उससे कहा- यदि कोई प्रॉब्लम बन गई तो?\nउसने कहा- कुछ नहीं होगा … मैं हूं न … दवा ले लूंगी.\nमैंने कहा- ठीक है. ","फिर हम दोनों अपने दूसरे राऊंड के लिए तैयार हो चुके थे. वो लेटी थी और मैं उसके ऊपर जाकर लेट गया. उसके मम्मे बहुत टाइट हो चुके थे.","मैंने उसकी नाइटी उतारी और उसको बिना कपड़ों के कर दिया. मैं भी पूरा नंगा हो गया. फिलहाल वो मेरे नीचे लेटी थी, मैंने उसको किस किया और अपने लौड़े को उसकी छूट के मुँह पर रख दिया. उसने टांगें फैलाईं, तो मैंने लंड चुत के अन्दर पेल दिया. ","वो एक तेज आवाज में सीत्कार उठी और उसकी आंखों से आंसू आ गए. मैंने कुछ समय बाद धीरे से लंड को अन्दर बाहर किया तो उसको भी मज़ा आने लगा और वो मेरा साथ देने लगी. ","फिर हम दोनों अलग अलग पोजीशन में सेक्स करते रहे. करीब ऐसे ही दो घंटे की चुदाई में हम दोनों तीन बारे झड़े और ऐसे ही नंगे लेटे रहे. ","सुबह हम दोनों उठे … तो शौर्या चल नहीं पा रही थी. मैं उसको उठा कर बाथरूम में ले गया, उसे ब्रश कराया, चाय बना कर दी और दर्द निवारक दवा दी. ","कुछ देर बाद हमने बाहर से नाश्ता आर्डर किया. दवा लेने से उसकी हालत सही हो गई थी. ","अब दस बज चुके थे. उसके मम्मी पापा आने वाले थे. ","वो मुझसे गले लग कर रोने लगी और कहने लगी- अनु तुम मेरी जान हो … मेरा साथ कभी मत छोड़ना. ","मैंने उसको समझाया, वो मुझे लिपट कर रो रही थी. जिससे उसके चूचे मुझे लग रहे थे. मम्मों की जकड़न से मेरा लौड़ा फिर से कड़ा हो गया. हम दोनों फिर एक बार सेक्स में लग गए. फिर मैं उसके घर से वापस आ गया. ","उस दिन शौर्या को बहुत दर्द हुआ था. वो मुझे कॉल पर बता रही थी. अब जब भी मौका मिलता है, हम दोनों जमकर सेक्स कर लेते हैं. ","मैं आशा करता हूं कि आपको हॉट गर्ल के साथ मेरी ये असली चुदाई की कहानी अच्छी लगी होगी. मेरे द्वारा आगे और भी कई अच्छी सेक्स स्टोरी मिलती रहेंगी. प्लीज़ कहानी के अंत में कमेंट्स करना न भूलें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-ki-chudai/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"}]}