{"Title":"भाई की शादी में किरायेदार से चुत चुदाई","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"23-03-2021","views":"141,985","description":["गर्लफ्रेंड बॉयफ्रेंड सेक्स कहानी मेरी पहली बार चूत चुदाई की है. मेरा अपने किरायेदार लड़के से चक्कर चल गया था. मेरे भाई की शादी में उसने मेरी बुर खोल दी.","दोस्तो, मेरा नाम फरियाज है और मैं एक बार फिर से आपके लिए एक नई गर्लफ्रेंड बॉयफ्रेंड सेक्स कहानी लेकर हाजिर हूँ, जो एक सच घटना पर आधारित है.\nआप सभी ने मेरी पिछली कहानी\nचलती बस में रात भर चुदी\nऔर\nखुल कर चुत चुदाई का मजा लिया\nको बहुत प्यार दिया, इसके लिए आप सभी का मैं दिल से धन्यवाद करता हूँ.","जो भी मेरी इस सेक्स कहानी को पढ़ रहा है, उन सबसे गुजारिश है कि आप सभी मेरी पिछली सेक्स कहानी भी जरूर पढ़ें. आपको कहानी पढ़ कर बहुत मजा आएगा. ","ये गर्लफ्रेंड बॉयफ्रेंड सेक्स कहानी मेरे एक फेसबुक फ्रेंड की है, जिसने मुझसे गुजारिश की थी कि मैं उसकी कहानी लिख कर अन्तर्वासना की ही एक अन्य साईट फ्री सेक्स कहानी पर पोस्ट करूं. ","तो आइए उसी की जुबानी सुनते हैं कि सेक्स कहानी में क्या है.","दोस्तो मेरा नाम जोया है और मैं नासिक की रहने वाली हूँ.\nजैसे कि राज ने बताया कि ये मेरी अन्तर्वासना पर पहली कहानी है. मैं उम्मीद करती हूं कि जिस तरह आपने राज की कहानी को ढेर सारा प्यार दिया, मेरी सेक्स कहानी को भी आप सभी उतना ही प्यार देंगे. ","मेरा नाम तो मैंने लिख ही दिया है. मैं दिखने में 23 साल की एक पटाखा लड़की हूँ.\nमेरी हाईट 5 फुट 3 इंच है. रंग गोरा है.\nमेरा फिगर भी ऊपर वाले ने बड़ी फ़ुर्सत से बनाया है. मुझे 23 की उम्र में 34-B नाप की ब्रा लगती है. मेरे चूतड़ों का आकार भी एकदम उठा हुआ है. ","मुझे खुल कर जीना पसंद है, पर मेरे घर वालों की बंदिशों के चलते मैं ऐसा नहीं कर पाती हूं.","पर हां, इतना जरूर कहूंगी कि मैं जब भी बाहर कहीं निकलती हूँ, तो रास्ते पर आने जाने वाले सब गर्म हो जाते हैं. उनमें चाहें जवान लौंडे हों … या बूढ़े हों, सब के सब मुझे देख कर दिल से यही सोचते हैं कि ये माल एक बार मिल जाए, तो इसको चोद चोद कर उसकी दम निकाल लेंगे.","मेरे पापा का बिज़नेस है, जिसके चलते हम लोग काफी अमीर हैं. हमारे पास एक बहुमंजिला मकान है. जिसमें बने हुए अधिकतर फ्लैट और कमरे किराए पर लगे हैं. ","हुआ यूं कि एक दिन एक लड़का हैदराबाद से यहां नासिक पढ़ाई के लिए आया. उसको एक कमरे की जरूरत थी.\nवो मेरे पापा के पास आया और पापा ने उसको एक दो कमरे का फ्लैट किराए पर दिया था.","वैसे हमारे यहां बहुत सारे किराएदार हैं, वो भी उनमें से एक था. ","एक दिन मैं छत से नीचे आ रही थी और वो नीचे से ऊपर अपने कमरे में जा रहा था.\nतभी हमारी पहली बार एक दूसरे से मुलाकात हुई.","फिर धीरे धीरे हम दोनों में दोस्ती हो गई. उसका नाम अरमान था. अरमान पढ़ाई में अच्छा था और मैं पढ़ाई में थोड़ी कमजोर थी. तो मैं उससे कभी-कभी पढ़ाई में मदद ले लिया करती थी. ","ऐसे ही दिन बीतते गए और अरमान ने एक दिन मुझे प्रपोज कर दिया.\nवो मुझे पसंद था, इसलिए मैंने उसे हां बोल दिया. ","अब मैं भी अरमान से प्यार करने लगी. ","अरमान भी मेरे घर वालों से इतना अधिक घुल-मिल गया था कि हम लोग उसे घर का सदस्य मानने लगे थे.","इसी बीच दीवाली आ गई.\nउसी दौरान मेरे बड़े भैया की शादी तय हो गई. ","मैं आपको बताना भूल गयी कि मेरे घर में मम्मी पापा, दो भाई, मैं और मेरी दादी रहती हैं. ","भाई के शादी में बहुत काम होते हैं, इसमें अरमान ने घर के सदस्य की तरह हमारा साथ दिया और उसने बढ़ चढ़ कर बहुत सारा काम किया. ","शादी नजदीक आ गई थी, तो घर में मेहमान आने लगे. घर में खुशिया और नाच गाना आदि शुरू हो गया. ","फिर हल्दी की रात आई, जो मेरी जिंदगी को बदल देने वाली थी. ","मेहमान बहुत सारे थे, तो सबको सोने के लिए हमारे घर में जगह कम पड़ने लगी. तभी मेरी मां ने अरमान से जाकर बात की कि अगर उसे कोई एतराज नहीं हो, तो क्या वो मुझे, मेरी दादी और मेरे छोटे भाई को अपने रूम में सोने देगा.","अरमान की तो जैसे लॉटरी लग गई थी. उसने तुरंत हां बोल दिया.\nऔर रात 10 बजे हम सब हल्दी की रस्म पूरी करके सोने जाने लगे.","मैं, दादी और मेरा छोटा भाई अरमान के रूम में सोने के लिए चले गए.\nमैं उसके बेडरूम में जाकर सो गई क्योंकि वहां एसी लगा हुआ था.\nदादी और छोटे भाई को बिना एसी के सोने में चल जाता है, तो वो लोग हॉल में सो गए.","अरमान भी उन्हीं के साथ हॉल में सोने वाला था.\nउसने भी अपने सोने के लिए हॉल में इंतजाम कर लिया था. ","मेरा छोटा भाई दिन भर की मस्ती करके थक गया था सो वो जल्दी ही सो गया. मैं भी बेडरूम में सो गई.","पर अरमान और दादी जगे हुए थे. दादी को सोने में तकलीफ हो रही थी तो अरमान ने उन्हें नींद की दवा दे दी, जिसे दादी ने खा ली और दादी भी सो गईं.","मुझे नहीं पता था कि आगे क्या होने वाला है. मैं अपने रूम में सो रही थी. ","अब अरमान मेरे पास आकर लेट गया और धीरे धीरे मेरे मम्मों को दबाने लगा. जिससे मेरी नींद खुल गई. ","मैंने झट से अरमान को दूर धकेला और कहा- ये क्या कर रहे हो … बाहर दादी और भाई सोए हुए हैं. अगर वो जाग गए तो मुसीबत हो जाएगी.\nअरमान ने कहा- चिंता मत करो … कोई नहीं जागेगा. तुम चाहो तो जाकर देख सकती हो.","मुझे उसकी बात पर यक़ीन नहीं हुआ, तो मैंने हॉल में आकर देखा. वो दोनों सोये हुए थे. मैंने दादी को हिला कर उठाना चाहा, पर दादी नहीं उठीं.\nमेरा छोटा भाई तो थक कर सो गया था, मुझे मालूम था कि वो सुबह तक नहीं उठने वाला था. ","अब अरमान पीछे से आया और उसने मुझे अपनी गोद में उठा लिया. वो मुझे बेडरूम में लेकर आ गया. ","जब हम बेडरूम में पहुंचे, तब मैं अरमान की गोद में थी. मुझे अन्दर से बड़ी सनसनी हो रही थी. आज मैं पहली बार किसी मर्द की गोद में थी.","अरमान ने ही पैर से बेडरूम का दरवाजा खोला और हम दोनों अन्दर चले गए. दरवाजा बंद करने के लिए सिटकनी लगानी थी. इस वजह से उसने मुझसे कहा कि अन्दर से बेडरूम का दरवाजा बंद कर दो.","मैंने सिटकनी चढ़ा दी और उसे चूम लिया. ","अरमान ने भी मुझे चूमा और बेड पर किसी नाजुक फूल की तरह रख दिया.","मेरे बेड पर लेटते ही वो मेरे ऊपर चढ़ गया और मेरे होंठों को अपने होंठों में लेकर किस करने लगा.\nअरमान मेरे होंठों को ऐसे किस कर रहा था … जैसे वो जन्मों का प्यासा हो.","उसके जंगली तरह से किस करने से मैं भी गर्म होने लगी और मैं भी अरमान का साथ देते हुए उसको किस करने लगी. ","देखते ही देखते खेल शुरू हो गया. ","अरमान मेरे मम्मों को कपड़ों के ऊपर से जोर जोर से दबाने लगा. उस वक़्त मैंने टी-शर्ट और नाईट पैंट पहनी हुई थी.\nकिस करते करते अरमान मेरी गर्दन पर जगह जगह चूमने लगा. वो अपनी जुबान से मुझे चाटने लगा.","जिससे मेरे मुँह से कामुक सिसकारियां निकलने लगीं- उम्मम्म मममम अअअह … अरमान.","देखते ही देखते अरमान ने मेरी टी-शर्ट को निकाल दिया और आज मैं उसके सामने पहली बार ब्रा में हो गई थी. ","फिर अरमान मुझे अपनी करीब खींचने लगा और मुझे उल्टा लिटा कर मेरी पूरी पीठ को जुबान से चाटने लगा.\nऐसे ही करते हुए उसने अपने दांतों से मेरी ब्रा का हुक खोल दिया और एक झटके में मेरे बदन से ब्रा निकाल कर दूर फेंक दिया.","मुझे शर्म आ रही थी इसलिए में उल्टी ही लेटी रही.\nअरमान अब मेरी कमर की तरफ नीचे अपनी जुबान चलाने लगा.","मैं जरा ढीली हुई उसी समय अरमान ने झट से मुझे सीधा लिटा दिया.\nमैंने झट से अपने मम्मों को अपने दोनों हाथों से छुपा लिए.","अरमान मेरे पैरों के नाखून से चूमता हुआ ऊपर को आने लगा.\nवो धीरे धीरे आगे बढ़ कर मेरे पेट पर आ गया. फिर ऊपर को आया और जहां से पैंट शुरू होती है, वो वहां अपनी जुबान को घुमाने लगा.","फिर उसने पैंट और मेरी पैंटी एक साथ अपने दांतों में पकड़ कर नीचे खींच दी. जिससे मैं अरमान के सामने पूरी नंगी हो गई. मैंने झट से एक हाथ से चुत को छुपाया और दूसरे हाथ से अपने बूब्स छिपाने लगी.","अरमान की आंखों में वासना का नशा छाया हुआ था. वो वापस मेरे पैरों से चूमते हुए ऊपर मेरी चुत पर आया. वहां उसने मेरा हाथ रखा देखा तो उसने मेरे मम्मों की तारीफ की. ","वो बोला- कितने खूबसूरत आम है तुम्हारे … मन करता है इनका रस पी लूं.","मैंने चुत से झट से हाथ निकाल कर अपने मम्मों पर रख लिया, जिसका फायदा उठा कर अरमान ने झट से मेरी चुत पर अपना मुँह रख दिया.","उसका ये हमला मैं बर्दाश्त नहीं कर पाई और मैं पानी बिन मछली की तरह तड़पने लगी.\nअरमान मेरी बुर को नीचे से अपनी जुबान ऊपर करता हुआ चुत में आग लगाने लगा.","वो मेरी बुर के होंठों को अपनी दो उंगलियों से खोल कर जीभ फेर रहा था.\nउसने मेरी बुर में अपनी जुबान डाल दी और अन्दर बाहर … ऊपर नीचे करने लगा.","इससे मैं दो मिनट भी नहीं टिकी और मैंने अरमान का सर अपनी बुर पर दबा लिया.\nमैं गांड उठाते हुए झड़ गई. ","अरमान मेरी चुत का सारा पानी पी गया और चुत को लपलप करके चाटता रहा.","वो लगभग दस मिनट तक मेरी बुर को चाटता रहा जिससे मैं फिर से गर्म हो गई. ","अब अरमान धीरे धीरे ऊपर को आने लगा और मेरे दोनों हाथों को साइड में करके बारी बारी से मेरे मम्मों को खींच खींच कर पीने लगा जिससे मैं उसका सर पकड़ कर अपने मम्मों पर दबाने लगी. ","बहुत देर तक अरमान ने मेरे मम्मों पीया और उन्हें लाल कर दिया.","अब हम दोनों के दो जिस्म एक जान होने का वक़्त आ गया था. तो अरमान ने मेरी कमर के नीचे तकिया रख दिया. जिससे मेरी चुत उठकर और ऊपर को हो गयी.","अरमान मुझे किस करने लगा और धीरे धीरे लंड को मेरी चुत में डालने लगा.\nपहली बार में लंड फिसल कर नीचे चला गया. फिर उसने एक हाथ से लंड पकड़ा और मेरी चुत रखकर मुझे किस करने लगा.\nउसका लंड बुर की फांकों से लड़ रहा था. ","मुझे भी ये लग रहा था कि किसी तरह से उसका लंड मेरी चुत में घुस जाए.\nमैंने टांगें फैला दी थीं. जिससे उसे छेद में लंड अन्दर डालने में आसानी हो गई और उसके एक तेज झटके से लंड के आगे का भाग चुत में घुस गया.","अभी मेरे मर्द के लंड का सुपारा ही चुत के अन्दर गया था, मगर मेरी तेज चीख निकलने हो हुई.\nअरमान ने मेरे होंठों को अपने होंठों से जकड़ा हुआ था, तो मेरी आवाज उसके मुँह में कहीं खो गई.","मुझे बहुत तकलीफ हो रही थी, पर अरमान वैसा ही पड़ा रहा. ","ऐसे ही उसने 3-4 बार किया और अरमान ने अपना पूरा लंड मेरी चुत में उतार दिया. जब तक मेरा दर्द कम नहीं हुआ, तब तक उसने मुझे नहीं छोड़ा. ","जब मेरा दर्द कम हुआ, तो मैंने नीचे से कमर हिला दी.\nअब उसने मुझे छोड़ा और हमारी चुदाई का दौर शुरू हो गया.","उस दिन पहली बार अरमान ने मुझे 25 मिनट तक चोदा था. जबरदस्त चुदाई हुई. मैं भारी मस्ता रही थी. मुझे लंड अच्छा लग रहा था.","फिर हम दोनों एक साथ झड़ गए. ","अरमान बहुत देर तक चुत में लंड डाले पड़ा रहा. ","जब अरमान उठा, तो मुझे बहुत शर्म आ रही थी.\nमैं झट से उठी और ब्रा पैंटी लेकर बाथरूम में भाग गई. बाथरूम में जाकर मैंने अपनी रक्तरंजित चुत को साफ किया और ब्रा पैंटी पहन कर तौलिया लपेट कर बाहर आ गई. ","फिर अरमान बाथरूम में गया. मैं बेड पर चादर ओढ़कर लेट गई. ","अरमान कमरे में आया तो भी मेरे साथ चादर में घुस गया. उसने मुझे किस करना चालू कर दिया.\nफिर से कब मेरी ब्रा पैंटी उतर गई, मुझे पता ही नहीं चला.","उस रात अरमान ने मुझे 3 बार जम कर चोदा. ","भाई और दादी के जागने तक मैं अरमान को खुद अपने हाथों से मम्मों का रस पिलाने लगी थी. ","दादी और भाई के जागने तक अरमान ने तीसरी बार मेरी चुत की चुदाई की और उसी में अपने लंड का पानी छोड़ा.\nफिर मैं वैसे ही जल्दी में बाथरूम को भागी और फ्रेश हुई. ","आज शादी थी, तो वैसे ही हालात में मैंने शादी अटेंट की.","अरमान मेरी हालत देख कर बहुत बार मुस्कुराते हुए मेरा मजाक उड़ा रहा था.","दोस्तो, ये थी मेरी चुदाई की कहानी, मैं उम्मीद करती हूं कि आप सभी को यह गर्लफ्रेंड बॉयफ्रेंड सेक्स कहानी पसंद आई होगी. ","आप अपनी राय मुझे कॉमेंट कर … और ईमेल के जरिए जरूर बताएं. मुझे आप सबके जवाब का इंतजार रहेगा.\nआप सभी लंड और चुत होल्डर्स को गर्म जोया का प्यार.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/03/girlfriend-boyfriend-sex.mp3","storiesLink_insideParagrapgh":[{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"खुल कर चुत चुदाई का मजा लिया","href":"https://www.freesexkahani.com/antarvasna/indian-house-wife-sex/"},{"title":"मैरिड गर्लफ्रेंड की चूत दो साल बाद चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/gf-ki-chudai-story/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-hotel-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"}]}