{"Title":"गर्लफ्रेंड के साथ पहली चुदाई कार में","author":{"name":"अनिक","href":"https://www.freesexkahani.com/author/reign/"},"date":"13-02-2020","views":"21,189","description":["नमस्कार दोस्तो, मेरा नाम अनिक है और मैं अन्तर्वासना का एक नियमित पाठक हूँ. यह मेरी लिखी हुई पहली चोदन कहानी है और यह मेरे जिन्दगी की सत्य घटना है. मैं उम्मीद करता हूँ कि आपको मेरी इंडियन सेक्स स्टोरी पसंद आएगी.","संक्षेप में मेरा परिचय, मेरी उम्र 21 साल की है, कद 6 फुट का है और मेरा लंड 6.5 इंच का है. ","ये कामुक कहानी कॉलेज के दिनों की है, तब मेरी नई नई गर्लफ्रेंड बनी थी. वो मुझे बहुत पहले से जानती थी और हमारी बातें भी इससे पहले से होती थीं. फिर हम एक दूसरे के साथ प्यार करने लगे.","जब से हमने एक दूसरे को ‘आई लव यू’ बोला था, उसके बाद से हम कॉलेज में इतने व्यस्त रहते थे कि एक दूसरे से मिलना हो ही नहीं पाता था. हम दोनों बस फ़ोन पर ही बातें करके मन शांत कर लिया करते थे … कुछ व्हाट्सएप पर भी चैट हो जाती थी. दो तीन बार हमने सेक्स चैट भी की थी. कुछ समय बाद हम दोनों एक दूसरे से मिलने के लिए बहुत ही ज्यादा बेताब हो गए थे.","फिर आखिरकार एक दिन हमारा एक दूसरे से मिलने का प्लान बन ही गया. उस दिन मैं अपनी कार में उसे घुमाने के लिए लेकर गया. हम बहुत देर तक कार में घूमे और एक दूसरे से बहुत सारी बातें की. ","फिर हम दोनों का मूड बनने लगा और मैं एक जगह सुनसान रास्ते पर आ गया. वहां हम गाड़ी में ही एक दूसरे को गले से लगा कर अपनी धड़कनें एक दूसरे को सुनाने लगे. उसके बदन का फिगर लगभग 28-28-32 का था.","जब उसने मुझे गले लगाया, तो उसके नरम नरम चुचे मेरी छाती से लग गए. मुझे एकदम झटका सा लगा … मानो मुझमें एक करंट सा दौड़ गया हो. एक दो पल बाद मैंने अपनी सीट के सामने बनी मोबाइल रखने की जगह से एक गुलाब का फूल निकाला और उसकी तरफ बढ़ा दिया. आज पहली बार मैंने उसको एक गुलाब का फूल दिया, जिसे देखकर वो बहुत खुश हो गयी और उसने मुझे कसकर गले लगा लिया.","वो मुझसे कहने लगी कि मुझे इस गुलाब के फूल का कितने समय से इन्तजार था. तुमने आज मेरे दिल की बात सुनी.","मैंने उसे चूमते हुए कहा- क्या केवल एक गुलाब के फूल से प्यार का इजहार होता है. मेरी जान मैं तुमने अपने दिल की गहराइयों से प्यार करता हूँ. मेरे दिल की भावनाओं को मैं तुम तक अपनी बातों से न पहुँचा सका, इसके लिए मुझे खेद है.\nउसने उसी पल मेरे होंठों पर हाथ रख दिया और बोली- जान … मैं तुमसे बेहद प्यार करती हूँ … तुम खेद जैसे शब्द न कहो. मैं आज अपना सब कुछ तुम पर लुटाने आई हूँ. तुम मुझे अपनी बना लो.","उसकी इस बात से मुझे उत्तेजना आ गई और मैं समझ गया कि आज ये मुझे चुत देने की बात कर रही है. मैंने उसे अपनी तरफ खींचा और उसको बेतहाशा चूमने लगा. वो भी मेरे साथ नागिन सी लिपट कर प्यार करने लगी.","हम दोनों कार के आगे वाली सीटों पर बैठे थे. जिस वजह से हम दोनों के बीच गियर का हैंडल आ रहा था. उसने मेरी तरफ देखा और मूक भाषा से मुझे रिझाने लगी.","मैंने उससे कार की पीछे वाली सीट पर चलने का कहा. वो झट से रेडी हो गई और हम दोनों अगले ही पल कार से उतर आए.","अब हम दोनों कार में पिछली सीट पर जाकर बैठ गए और एक दूसरे के हाथ में हाथ रखकर प्यार की बातें करने लगे. माहौल तो गरम था ही, तो धीरे धीरे किस फिर से परवान चढ़ने लगे. मैंने बिना किसी संकोच के उसकी तरफ अपना चेहरा बढ़ा दिया. अपने होंठ उसके होंठों पर रख दिए और मैं उसके होंठों को चूमते हुए चूसने लगा. वो भी मेरा साथ देने लगी. ","मगर कार में जगह कम होने के कारण हमें थोड़ा मशक्कत करनी पड़ रही थी. इसलिए हमारी फिर से नजरों से बात हुई और वो समझ गई कि मैं क्या चाहता हूँ.","मैंने उसको उसके कूल्हों पर से पकड़ा और अपनी तरफ मुँह करके उसे अपनी जांघों पर बिठा लिया, जिससे वो बिल्कुल मेरे सीने से चिपक गयी. हम ऐसे ही एक दूसरे को 10-15 मिनट तक चूमते रहे. मैंने अपने हाथ उसके गले पर लिए हुए थे, मैं उसे बेताबी से चूमे जा रहा था. वो ये सब महसूस करके मानो कांप सी गयी थी.","फिर मैंने उसका टॉप उतार दिया और ब्रा भी खोल दी. आज मुझे उसके नरम नरम चूचों के पहली बार दर्शन हुए थे. बड़े ही मस्त दूध थे. उसकी चूचियों के निप्पल गहरे भूरे रंग के थे. ","उसके चुचे देख कर मैं उन पर टूट पड़ा और उनको बारी बारी से चूसने लगा. उसके दूध मेरे मुँह में मुझे बेहद लज्जत दे रहे थे. वो भी मेरे सर को पकड़ कर मुझे बारी बारी से अपने दोनों दूध पिला रही थी. इस दौरान उसकी कामुक आवाजें मेरी चुदास को बेहद भड़का रही थीं.","मैं कुछ देर बाद एक हाथ से उसके एक चुचे को दबाने लगा और दूसरे हाथ से उसकी जींस का बटन खोलकर उसकी अंडरवियर में हाथ डालकर उसकी गांड को भींचने लगा. उसके मुँह से आहह आहह निकलने लगा. ये सब करते करते मेरा लंड बिल्कुल कड़क हो गया. ","फिर मैंने उसको सीट पर लिटा दिया और उसकी जींस और पेंटी को उतार कर साइड में रख दिया. अब मैं धीरे धीरे उसके पेट को चूमते हुए उसकी चूत तक पहुंच गया. मैंने उसकी चुत पर जीभ फेरना शुरू किया, तो उसकी चुत पहले से ही काफी गीली हो चुकी थी. मैंने अपनी जीभ को उसकी चुत के छेद में डाल दिया और एक हाथ से उसकी चुत के दाने को सहलाने लगा.","उसने अपनी एक टांग उठा कर आगे की सीट पर अड़ा दी थी. उसकी गांड ने उठते हुए मेरे मुँह को चुत में लेने की कोशिश शुरू कर दी थी. इससे मैं समझ गया कि उसकी चुत का काम तमाम होने ही वाला है. वही हुआ, कुछ ही देर बाद वो मेरे मुँह में झड़ गयी.","वो तेजी से हांफने लगी थी और उसके हाथ में मेरे सर के बाल दबे हुए थे. कुछ देर बाद उसकी झनझनाहट खत्म हुई और ढीली पड़ गई.","अब वो उठी और उसने मेरे कपड़े उतार दिए. मैं लेट गया और वो मेरी छाती को चूमते हुए मेरे लंड पर आ गयी. उसने अपनी जीभ को मेरे लंड पर फेरना शुरू किया और फिर धीरे धीरे मेरा पूरा लंड अपने मुँह में ले लिया.","मैंने उसके बाल जोर से पकड़े और उसका मुँह आगे पीछे करने लगा. कुछ देर बाद मैं उसके मुँह में झड़ गया. मेरे लंड के रस ने उसके मुँह को भर दिया था. उसने भी मेरे लंड के रस की एक बूंद खराब नहीं होने दी और वो मेरे सारे रस को पी गई.","मैंने उसके मुँह से लंड निकालना चाहा, मगर उसने लंड बाहर निकालने ही नहीं दिया.","उसने मेरा लंड फिर से चूसना शुरू कर दिया … इससे मेरा लंड फिर से खड़ा हो गया. मैंने लंड खड़े होते ही उससे कहा- जान अब क्या इरादा है?","वो मुस्कुरा दी और सीट पर लेट गई और मुझसे कहने लगी- आज तुम अपने लंड से मेरी चूत को फाड़ दो.","मैंने उसे सब्र करने को कहा और कुछ देर और उसकी चूत को चाटा. फिर मैं उसके ऊपर लेट गया और अपना लंड उसकी चूत पर रख दिया. ","जैसे ही मैंने लंड चुत के अन्दर डालने की कोशिश की, तो उसने कहा- बहुत दर्द हो रहा है.\nमैंने कहा- कुछ देर दर्द होगा, मैं आराम से करूंगा.","उसको किस करना शुरू किया मैंने और धीरे धीरे करके उसकी चूत में आधा लंड घुसा दिया. मुझे महसूस हुआ कि मेरा लंड कहीं अटक गया था. मैंने झटका मारा, तो उसने एकदम से चीख मारी. ","मैंने रुक कर उसको चूमना शुरू कर दिया. इससे वो थोड़ा आराम में आई. अब मैंने उसे बातों में बहला कर एक तेज शॉट मारा और पूरा लंड उसकी चूत में घुसा दिया. वो एकदम से तड़फने लगी और मुझे रुकने के लिए कहने लगी.\nमैं थोड़ी देर वहीं पर रुका रहा. जब तक उसका दर्द कम नहीं हो गया … मैंने धक्का नहीं लगाया.","फिर मैंने उसको धीरे धीरे धक्के लगाने शुरू किए, तो थोड़ी देर बाद वो भी मेरा साथ देने लगी. थोड़ी देर और उसी पोजीशन में चोदने के बाद मैंने उसको घोड़ी बनने को कहा.","वो सीट पर किसी तरह से कुतिया बन गई. मैंने उसको पीछे से चोदना शुरू किया. मुझे उसकी मक्खन सी गांड बड़ी मोहक लग रही थी तो मैंने कुछ थप्पड़ उसकी गांड पर मारकर उसकी गांड को लाल कर दिया. इससे उसको और भी ज्यादा मज़ा आने लगा. ","मैंने उसके बाल पकड़ लिए और ज़ोर ज़ोर से धक्के लगाने लगा. वो मजे से चुत में लंड ले रही थी. कुछ देर में वो फिर से झड़ गयी. उसके बाद 5 मिनट में मैं भी उसकी चुत में ही झड़ गया.","हमने कपड़े पहने. और कुछ देर प्यार की बातें की. वो बहुत खुश थी. फिर वो कहने लगी तुम मेरे अन्दर ही आ गए थे, कहीं कोई गड़बड़ न हो जाए.","मैंने उधर से कार आगे बढ़ाई और एक दवाई की दुकान से उसके लिए गर्भ निरोधक गोली लेकर उसको खिला दी.","उसके बाद हम दोनों ने आइसक्रीम खाई और मैंने उसे उसके घर के पास उतार दिया.","ऐसे मैंने पहली बार कार में किसी लड़की को चोदा था.","इसके बाद फिर से हम कुछ महीनों तक नहीं मिल पाए. फिर ऐसे ही कुछ महीनों बाद हमारा ब्रेकअप हो गया. उसके बाद क्या हुआ, वो सेक्स कथा मैं फिर कभी लिखूंगा.\nआपको मेरी इंडियन सेक्स कहानी कैसी लगी, मुझे मेरी ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"किसी लड़की को चोदा","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["College Girl","Oral Sex","Porn story in Hindi","Sex With Girlfriend","Train Sex"],"relatedStoriesLinks":[{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"},{"title":"दोस्त की हॉट जीएफ को पटा कर चोदा","href":"https://www.freesexkahani.com/teenage-girl/nangi-ladki-ki-chudai-kahani/"}]}