{"Title":"गर्लफ्रैंड हो तो ऐसी","author":{"name":"शुभम","href":"https://www.freesexkahani.com/author/lover/"},"date":"03-04-2020","views":"19,445","description":["मेरे कॉलेज की एक हॉट सिनियर लड़की मेरी गर्लफ्रैंड है। वह एक ओपन-माइंडेड बहुत ही फॉरवर्ड लड़की है। उसने मेरी स्कूल फ्रेंड को मुझसे चुदाई के लिए कैसे तैयार किया?","आप सभी ने मेरी कहानी\nकॉलेज की सीनियर लड़की की चूत चुदाई\nको बहुत सारा प्रोत्साहन दिया इस लिए आप सभी का सहर्ष दिल से शुक्रिया। हालांकि कई सारे लोगों ने सिर्फ वास्तविक कहानी है या फिर काल्पनिक, यह जानने के लिए भी मेल किया है।\nदोस्तो, माफ कीजियेगा लेकिन सिर्फ इतनी सी बात के लिए मेल मत किया करो।","चलिए कहानी शुरू करते हैं.","मैं सूरत से बिलोंग करता हूँ लेकिन अपनी इंजिनीयरिंग की पढ़ाई के कारण मैं गोधरा में अपने कॉलेज के पास ही किराये पर कमरा लेकर पढ़ाई पूरी कर रहा हूँ। चूँकि मैं गुजरात का रहने वाला हूं; इसलिए मेरी सेक्स स्टोरी में आपको गुजराती झलक दिखाई देगी. इसके लिए आप मुझे क्षमा कीजियेगा।","मेरी उम्र 20 वर्ष की है और मेरा छोटे भाई यानि मेरा लंड औसत सामान्य आकार का है जो किसी लड़की, भाभी को भी संतुष्ट कर सकता है।\nयह हुआ मेरा परिचय, अब कहानी पर आते हैं।","यह कहानी मेरी पिछली कहानी ‘कॉलेज की सीनियर लड़की की चूत चुदाई’ से इत्तेफाक रखती है।","मेरे कॉलेज की एक हॉट सिनियर लड़की मेरी गर्लफ्रैंड है, उसका नाम निशा है। वह एक ओपन-माइंडेड बहुत ही फॉरवर्ड लड़की है।","मैं अक्सर निशा के सामने ही अपनी स्कूलफ़्रेंड के साथ चैटिंग करता रहता हूँ और यह बात निशा को भी मालूम है। मेरी स्कूल फ़्रेंड का नाम भूमि है। वह दिखने में ज्यादा हॉट नहीं है पर उसकी बॉडी उसे सुंदर बना देती है। थोड़ी सी हैवी है जैसे विद्या बालन; लेकिन उसकी पर्सनालिटी काफी आकर्षक है।","एक दिन की बात है, जब मैं निशा के साथ बैठ कर बातें कर रहा था कि तभी अचानक भूमि का मैसेज आया।\nलेकिन जब तक मैं उस मैसेज को ओपन करता और पढ़ता कि क्या लिखा है; तब तक उसने वो मैसेज डिलेट कर दिया था।","लेकिन मैं शुक्रगुजार हूं उस एप्पलीकेशन का जो मेरे फ़ोन में पहले से ही इंस्टॉल है- जिसकी मदद से उस मेसेज को पढ़ सका।\nउसका मैसेज कुछ इस तरह था (मेसेज गुजराती में था इसलिए मैंने उसका हिंदी में ट्रांसलेशन किया है.)","“यहां पर चूत की प्यास नहीं बुझ रही है और तुम शादी की बात करती हो।”\nमैंने यह मैसेज निशा को दिखाया और कहा कि भूमि ने यह मैसेज किया था और देखने से पहले ही डिलीट कर दिया।","तब निशा ने मेरा फ़ोन लिया और बोली कि भूमि अपनी किसी बेस्टफ़्रेंड से बात कर रही होगी लेकिन चैट में तुम ऊपर होने की वजह से यह मैसेज तुमको भेज दिया होगा।","और निशा भूमि को मैसेज करके उससे चैट करने लगी मेरे ही फ़ोन से।\nकुछ 37 मिनिट चैट करने के बाद निशा ने मुझे मेरा फ़ोन वापिस किया।","मैंने जैसे ही चैट ओपन किया कि मैं हैरान हो गया। मैंने देखा कि भूमि ने चार न्यूड्स भेजे थे जिसमें दो ऊपर बूब्स के थे और दो चूत के थे। उसकी चूत पर घुंघराले छोटे छोटे बाल थे।","मैंने चैट पढ़ी तो पता चला कि निशा ने उसको चुदने के लिए उकसाया है और इसी वजह से भूमि सेक्स के लिए गर्म हो गयी थी। साथ ही में निशा ने भूमि को मुझसे चुदवाने के लिए भी मना लिया था।","फिर दूसरे दिन मैंने भूमि को मैसेज किया तो वह नॉर्मली बात नहीं कर रही थी बल्कि दो-अर्थी बात करने लगी और मुझे उकसाने लगी।\nमैंने भी ना आव देखा न ताव; उसको सीधा बोल दिया- इतनी मचल रही है तो कहीं पर मिलते हैं, एक नाईट का हैंगआउट करेगें और खूब मजा करेंगे।","भूमि- घर से निकलना मुश्किल है। लेकिन…\nमैं- लेकिन … क्या?\nभूमि- अगर तुम जगह और टाइम बताओ तो मैं कुछ करती हूं। घर पे बहाना करके आ जाउंगी।\nमैं- वो नीचे जंगल भी साफ कर देना; मुझे क्लीन चूत ही पसंद है।\nभूमि- वो सब तुम मुझ पर छोड़ दो, मैं देख लूंगी।","मैंने होटल में 24 घंटे के लिए एक रूम बुक कर लिया और होटल का एड्रेस और डेट भूमि को मैसेज कर दिया।","फिर आखिर वो टाइम आ ही गया जब हमारा मिलन होना था। मैं होटल रूम पर पहुँच गया था और लॉबी में से रिसेप्शन की ओर देख रहा था कि कब मेरी चूत (भूमि) के दर्शन होंगे।\nतभी उसकी एंट्री हुई. ऐसा लग रहा था जैसे विद्या बालन कुर्ती पहन के आ रही हो।","भूमि ने वहाँ की फॉर्मेलिटी पूरी की और लॉबी की ओर आने लगी।","जैसे ही वो मेरे पास आई, मैं उसे देखता ही रह गया। मेरी नजर उसके बूब्स पर ही टिक गई थी और शायद उसने भी यह देख लिया था लेकिन जाहिर नहीं होने दिया। उसके फिगर की तो बात ही कुछ अलग है।\n36-30-37 यह उसका कर्वी फिगर का साइज होगा। भूमि एक हॉट मिल्फ़ जैसी दिखती है और उसके चूतड़ फूले हुए बाहर की तरफ निकले हुए हैं।","हम दोनों लिफ्ट से अपने रूम के फ्लोर पर आये और अपने रूम को खोल कर उसमें प्रविष्ट हुए.","जैसे ही वह रूम के अंदर आई, मैंने उसको वेलकम किया और एक रेड रोज़ साथ मैं चॉकलेट दी।","उसने फिल्मी रोमांटिक अंदाज में गुलाब को मेरे चेहरे पर फेरा और अपना चेहरा मेरे पास ले आयी।\nमैंने देर न करते हुए झट से उसको पकड़ा और अपने होंठों को उसके रसीले होठों पर रख दिया। वह भी बड़े मजे से किस किये जा रही थी. बीच बीच में मैं उसके चूतड़ को दबा रहा था और उसके बूब्स को भी मसल रहा था।","किस करते समय मैंने उसकी कुर्ती और जेगिंग्स निकाल दिए थे। अब वो सिर्फ ब्रा और पेंटी में थी। काले रंग की ब्रा-पेंटी में वो और भी हॉट लग रही थी।","मैं उसकी गर्दन को तो कभी उसके कानों को चूमे जा रहा था; कभी कभी हल्का सा काट भी लेता था। तब उसकी हल्की सी आह निकल जाती।","इस बीच वो मेरी शर्ट उतार चुकी थी और पैंत के हुक को खोलने की कोशिश कर रही थी। मैंने हुक को खोल कर पैंट नीचे सरका दी और उतार दी। फिर मैंने उसका हाथ अपने मजबूत तने हुए लंड पर रख दिया तो उसके हाथ की गर्मी पाकर मेरा लंड झटके देने लगा।","वह मेरा लंड हिलाने लगी. मैं उसके 36 के चुचे को आज़ाद कर चुका था और उनको अपने मुँह में भरने की नाकाम कोशिश कर रहा था। जब मैं चूचे को जोर से दबा कर निप्पल को काट देता तो उसके मुंह से चीख निकल जाती थी।","धीरे से नीचे जाते हुए मैं उसकी नाभि को छेड़ने लगा और उसकी पैंटी के उपर से चूत को रगड़ने लगा।","उसकी पैंटी थोड़ी सी भीग चुकी थी। मैंने पेंटी को हटाया और चूत में उंगली करने लगा. वह कामुक सिसकारियां भरने लगी थी। मैंने धीरे से अपने होंठों को उसकी चूत पर लगाया और जीभ से उसकी चूत के दाने को हिलाने लगा।","उसने अपने पैर फैला लिए थे, साथ ही मेरे सिर को दबा रही थी। मैं भी अपनी जीभ चूत में घुसा रहा था।","कुछ ही देर में उसने मुझे चूत पे दबा दिया और तेज आवाज के साथ झड़ गयी। उसकी चूत से निकले रस से मेरा पूरा चेहरा भीग गया था; जो मैंने उसकी ब्रा से साफ किया।","फिर से मैं उसके होंठों को और गर्दन को चूम रहा था। उसने मेरे लंड को पकड़ लिया और हिलाने लगी। मैंने लंड को मुँह में लेने को बोला कि वो सीधा लंड को चूमने लगी और मुंह में भर लिया। मैं उसके मुंह को चोद रहा था कि मेरा रस निकलने वाला था। मैंने उसके बालों को पकड़ कर हिला ने लगा और उसके मुंह में ही सारा माल निकाल दिया।\nउसने कुछ थूक दिया और कुछ पी गयी।","थोड़ी ही देर में उसने मुझे किस किया और मेरे लंड को हिला हिला कर, चूम चूम कर खड़ा कर दिया। मैंने उसको कंडोम पहनाने बोला और उसने कंडोम लगा दिया।","फिर मैंने उसे बेड पे लिटा दिया. तब मैंने उसके पैरों को फैलाया और चूत पर क्रीम लगायी। उसके बाद जैसे ही मैंने अपना लंड उसकी चुत के ऊपर फेरा तो उसके मुंह से सिसकारियां निकलने लगी थी। वो अब ‘आहहह… हम्म्म … सिस्स …’ जैसी मादक और कामुक आवाज निकाल रही थी।","जब मैंने लंड को चूत पर सेट किया और जैसे ही मैंने धक्का लगाया कि आधा लंड उसकी चूत में घुस गया और उसकी चीख निकल गई। लंड को थोड़ा सा बाहर निकाला मैंने और धीरे धीरे लंड चूत के अंदर बाहर करने लगा।","थोड़ी देर धक्के लगाने के बाद मैंने एक जोर का धक्का मारा तो उसने सीधे गाली बक दी- मादरचोद धीरे से कर!\nअब तक मेरा पूरा लंड उसकी चूत में समा चुका था।","उसके मुँह से गाली सुन कर मुझे और ज्यादा जोश आ गया और मैंने उसकी चूत में धक्के लगाने शुरू किये. साथ ही मैं उसके चुचों को भी दबाने लगा।\nथोड़ी देर के बाद मैंने अपने ऊपर आने को बोला।","फिर उसने मेरे ऊपर बैठ के लंड को चूत पे सेट किया और खुद ही गांड हिला हिला करके धक्के लगाने लगी। इतने में मैंने जोर से धक्का मारा और वो सिसकारने लगी- आह हह … चोद मुझे मादरचोद … और जोर से चोद … बहुत दिनों की प्यासी हूं.","उसको मैंने घोड़ी बनाया और पीछे से उसकी चूत पे क्रीम लगा करके फुल स्पीड में धक्के लगाने लगा। इसी बीच वो फिर से झड़ गयी और ढीली पड़ गयी। लेकिन मैंने अपनी स्पीड कम नहीं की थी।\nपूरा रूम फच-फच और सिसकारियों की आवाज से गूंज रहा था। मैं अब भी धक्के लगाए जा रहा था।\nअब मेरा भी होने वाला था, मैं तेज धक्के लगा रहा था और कंडोम में ही झड़ गया।","फिर हम दोनों नग्न अवस्था में ही सो गए. और फिर जब हम जागे तो जागने के बाद हम दोनों एक दूसरे को किस करने लगे. उस वक्त उसके चूचे मेरे हाथों में दबे थे. उसके कसे लेकिन मुलायम मम्मों, जैसे गुब्बारों में पानी भरा हो; का क्या कहना।","मैंने उसको घोड़ी बना दिया और पीछे आकर उसकी चुत को चूमना शुरू किया.","उसकी चुत से पानी रिस रहा था. मैं उसकी चुत को मस्ती से चूस रहा था.","दस मिनट उसकी चुत को चूसने के बाद मैंने उसको दीवार से सटा दिया और उसको थोड़ा सा नीचे झुका करके उसकी गांड को चोदने लगा।\nथोड़ी ही देर में वो थक गई और बेड पे लेट गई।","तो फिर मैंने उसकी चुत को फिर से चाटना शुरू किया और वो झड़ गई। अब मैंने उसको उल्टा लिटा दिया और उसके ऊपर चढ़ कर उसकी गांड पेलने लगा।","कुछ ही देर में वो तैयार थी और मुझसे गांड चुदवाने लगी थी। चुदाई के बाद मैंने उसकी गांड में ही अपना सारा माल निकाल दिया। फिर उसने मेरा पूरा लंड चूस कर साफ कर दिया।","उसके बाद हम लोग खाना खाने के लिए रेस्टोरेंट में गए। खाना खाने के बाद हम दोनों गार्डन में गए और एक दूसरे की खामोशी को सुन रहे थे। फिर हम लोग मूवी देखने के लिए गए। वहां थिएटर मैं भी उसने मेरे लंड को चूस चूस कर पानी निकाल दिया और मैंने उसकी चुत में उंगली से पानी निकाल दिया।","अब जब भी उसकी चूत में अगन मचती है तो वो मुझसे अपनी चुत और गांड मरवा लेती है। मैंने इस बारे में निशा को भी बताया और उसने भी बड़ी खुशी व्यक्त की।","तो दोस्तो, यह थी मेरी एक और वास्तविक कहानी। आपको यह कहानी कैसी लगी मुझे मेल करके बताइयेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"कज़िन सिस्टर सेक्स का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-1/"},{"title":"भाभी की हवेली में चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-haweli-chut-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Sex","Garam Kahani","Hot girl","Hotel Sex"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"अपने भाई से सहेली को चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/bhai-saheli-chudai/"},{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"}]}