{"Title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","author":{"name":"दीपक शर्मा दीवाना","href":"https://www.freesexkahani.com/author/diwana/"},"date":"23-12-2019","views":"13,164","description":["मुझे अपने से 3-4 साल बड़ी उम्र की लड़की पसंद आ गयी. मैंने उससे दोस्ती की और फिर एक दिन उसे प्रोपोज कर दिया. तो उसने क्या कहा? और मैंने उसे कैसे चोदा?\n","दोस्तो, मेरा नाम दीपक शर्मा है. सभी गर्म बुर वाली आंटियों भाभियों और लड़कियों को मेरा नमस्कार.\nमैं अलीगढ़ का रहने वाला हूं. मेरी हाइट 5 फुट 8 इंच है.","यह सेक्सी कहानी एक ऐसी हिंदी कहानी है, जिसे मैं कभी नहीं भूल सकता. ये सिर्फ सच्ची कहानी नहीं है, यह मेरे लिए एक ऐसी फीलिंग है, जो कभी मेरे मन से जाती ही नहीं है. मेरी ये सेक्स कहानी आपको अच्छी लगी या नहीं, मुझे मेल जरूर करना.","मैं उस टाइम बारहवीं में था और अंजलि उस टाइम पर बीएससी कर चुकी थी. लेकिन उसका रंग रूप देख कर मेरा दिल करता था कि इसे अभी पकड़ कर चोद दूं. उसके चूचे 34 के साइज के थे और कमर 30 इंच की थी. उसकी 32 इंच की गांड इतनी फूली हुई थी कि ऐसा मन करता था कि अभी उसकी गांड में लंड घुसा दूं. ","मैं किसी न किसी तरह अंजलि को पाने के लिए बेचैन होने लगा. उसी समय मुझे उससे फेसबुक पर जुड़ने का विचार आया. मैंने उसे फ्रेंड रिक्वेस्ट भेजी और उसने मुझे अपनी फ्रेंड लिस्ट में जगह दे दी.","धीरे-धीरे मेरी उससे फेसबुक मैसेंजर पर बात होना शुरू हो गई. मैंने शुरूआती दौर में उसके सामने अपनी छवि एक अच्छे दोस्त की बनाई. धीरे धीरे वो मुझसे खुलने लगी और हम दोनों घंटों चैट करने लगे. फिल्मों को आधार बना कर प्यार मुहब्बत की बातें होने लगीं, जिनमें साफ़ साफ़ इशारा हम दोनों के बीच पनपने वाला प्यार झलकने लगा था.","फिर एक दिन मैंने उसे प्रपोज कर दिया.\nवो मुझसे बोली- तू मुझसे उम्र में इतना छोटा है और मुझे प्रपोज कर रहा है?\nमैंने कहा- अगर प्यार में छोटा बड़ा देखा जाएगा, तो सब बिना प्यार के ही मर जाएंगे.","मेरे तर्क के उत्तर में वो कुछ नहीं बोली लेकिन उसने मेरे प्रपोजल का कोई उत्तर नहीं दिया. मैंने हिम्मत नहीं हारी और इसके बाद भी मैं उसको आई लव यू कहता रहा. ","वो बस मेरे संदेश पढ़ कर दम साध लेती थी. फिर एक दिन वो मुझसे प्रभावित हो ही गई और उसने भी मुझे आई लव यू टू कह दिया. ","हमारी स्टोरी यहां से शुरू हुई. अब तक हम दोनों एक दूसरे के फोन नम्बर भी जान चुके थे. मगर मैंने उससे कभी कॉल पर बात नहीं की थी. उसका घर मेरे घर से ज्यादा दूर नहीं था. वो भी मुझे जानने लगी थी कि मैं उसके पास ही रहता हूँ. प्यार मुहब्बत की बातों में हम दोनों ने एक दूसरे के बारे में सब कुछ जान समझ लिया था. हमारे बीच तन के मिलन की कसमसाहट भी दिखने लगी थी. ","एक दिन वो मुझसे बोली- आज घर पर कोई नहीं है, तुम आना चाहोगे?\nअंधे को क्या चाहिए, दो आंखें … मैंने झट से हां कह दी.","उस दिन मैं उसके घर चला गया. उसने भी मेरा स्वागत करते हुए मुझे अपने घर में बिठाया. औपचारिक चाय पानी के बाद हम दोनों में बातचीत शुरू हो गई. पहले तो हम दोनों में नॉर्मल बातें शुरू हुईं. ","इधर एक बात मैं बताना चाहता हूँ कि उसके द्वारा मुझे घर बुलाए जाने की बात से एक बार लगा था कि आज अंजलि का कुछ मूड है. मगर बिना उसकी सहमति के मैं कोई पहल नहीं करना चाहता था.","मैं जब उसके घर गया, उसको देखा तो मैं समझ गया कि बंदी का आज मूड है. क्योंकि जब उसने मुझे अपने घर का दरवाजा खोल कर अन्दर बुलाया, उसी वक्त मैं उसकी ड्रेस देख कर एकदम पगला गया था. उसके छोटे कपड़ों को देखकर मैं उसकी कामेच्छा को समझ गया था कि आज इसका भी मन सेक्स का है. ","उसने काले रंग का टॉप और नीचे जाँघों से चिपका हुआ छोटा सा हाफ पैंट पहना हुआ था. टॉप से साफ़ पता चल रहा था कि उसके अन्दर उसने ब्रा नहीं पहन रखी थी और शायद नीचे भी उसने पैन्टी नहीं पहनी होगी. हालांकि उसके हाफ पैन्ट से पैन्टी न पहने होने का अंदाजा नहीं लग रहा था मगर उसका मूड देख कर समझ आ रहा था कि बंदी ने पैंटी भी नहीं पहनी होगी.","उसने मुझसे बैठाते हुए पूछा- क्या लोगे?\nमैंने कहा- कुछ हॉट चलेगा.\nवो मेरी आँखों को देख कर मुस्करा दी. उसने मुझसे पूछा- ओके … कितना हॉट?\nमैंने सिर्फ हंस कर उसको देखा और वो मुस्कुराते हुए रसोई में चली गई.","शायद वो कुछ पानी वगैरह लेने के लिए जा रही थी. मगर उसकी चाल देख कर मैं समझ गया कि ये मुझे हॉट सीन दिखाते हुए जा रही है. उसकी गांड बड़ी मस्त मटक रही थी. मुझसे रहा नहीं गया और मैं उसके पीछे चला गया. ","उसने मेरे आने का अहसास कर लिया था पर उसने मुझसे कुछ नहीं कहा. मैंने पीछे से उसे पकड़ लिया.\nवो इतरा कर बोली- इतनी भी क्या जल्दी है जानू … सब कुछ आराम से करेंगे … पूरा घर खाली पड़ा है … दिक्कत क्या है.\nमैंने उसके हाथ को सहलाते हुए उसे छोड़ दिया.","फिर हम दोनों किचन से निकल कर उसके बेडरूम में आ गए. मैंने बेडरूम में जाते ही उसको खींचा और किस करना शुरू कर दिया. जैसे ही मैंने उसको किस करना शुरू किया, उसने भी मुझे किस करना शुरू कर दिया. अगले कुछ ही पलों में हम दोनों पागलों की तरह एक दूसरे को किस किए जा रहे थे. उसका जिस्म इतना गोरा था कि मैं उसके आगे यूं समझ लो … कुछ नहीं था. मेरा हाथ धीरे से उसके मम्मों पर चला गया और मैं उन्हें दबाने लगा. ","मैंने उसको बेड पर लिटा दिया और उसके ऊपर लेट कर उसे किस करता रहा. वो मेरा साथ दे रही थी और मुझे चूम रही थी.","मैंने धीरे-धीरे करके उसका टॉप उतार दिया और उसकी एक चूची को मुँह में ले लिया. साथ ही मैं दूसरी चूची को हाथ से दबाता रहा. उसकी चूची पर उसके एकदम गुलाबी निप्पल थे. मैं उसे दोनों निप्पलों को बारी बारी से चूसता और दबाता रहा. फिर उसने भी मेरी शर्ट और पैन्ट को उतार दिया. मैं सिर्फ अंडरवियर में रह गया था.","तभी उसने मेरे अंडरवियर में हाथ डाल दिया और मेरे लंड को सहलाने लगी. जब वो मेरे लंड को सहला रही थी, तो मेरा लंड इतना गर्म हो रहा था कि जैसे कोई सरिया भट्टी में तप कर निकल रहा हो. ","वो भी मेरे लंड को सहलाते हुए कह रही थी- जान, ये इतना गर्म क्यों हो रहा है?\nमैंने बोला- यह तुम्हारी भट्टी में ही जाकर ठंडा होगा.\nउसने बोला- तो फिर मेरी जान देर किस बात की है … मेरी भी भट्टी बहुत ज्यादा गर्म है … इसको भी अपने लौड़े से ठंडी कर दो न.\nमैंने उसकी चूची मसलते हुए कहा- चिंता क्यों कर रही है जान … आज मैं तुमको एकदम ठंडा करके ही जाऊंगा. ","अब मैंने एक पल भी नहीं गंवाया और झटके से उसकी हाफ पैंट नीचे खींचते हुए उतार दी. मेरे अनुमान के मुताबिक उसने पेंटी नहीं पहनी थी.","आह उसकी बुर पर एक भी बाल नहीं था … उसकी बुर पर एकदम गुलाबी और रुई सी मुलायम थी. मैंने उसकी बुर पर हथेली फेरी, तो वो एकदम से चिहुंक गई. ","उसने मुझसे बोला- जान आज मैंने तुम्हारे आने से पहले ही इसे शेव किया है.\nमैं बोला- तूने तो मेरा दिल ऐसे भी ले रखा है … और आज तो तू मुझे पूरा खा ही जाएगी.\nवो मुस्कुराते हुए बोली- जानू अब देर मत करो … मेरी बुर में बहुत खुजली हो रही है.\nमैंने कहा- मेरी जान जरा सब्र करो … सब काम धीरे धीरे ही करेंगे.\nवो चुदासी सी बोली- ज्यादा देर मत लगाओ यार … पहले जल्दी से मुझे शांत कर दो.","मैं ये सुनते ही अपना लंड नीचे उसकी बुर के सामने गया … लेकिन एक बार बुर से लंड टच करके मैं झट से नीचे हो गया और उसके पेट पर किस करते हुए नीचे बुर पर आने लगा. जैसे ही मैंने अपनी जीभ उसकी बुर से लगाई तो वो मचल उठी. उसने एकदम से मेरे सर को पकड़ लिया और अपनी बुर पर दबाने लगी. वो एक हाथ से मेरे सर को अपनी बुर पर दबा रही थी, तो दूसरे हाथ से मेरे एक हाथ को पकड़ कर अपने चूची पर रखवा कर उसे जोर से दबवाए जा रही थी. ","हम दोनों के मुँह से गर्म आहें और कराहें निकल रही थीं, जिससे पूरा कमरा गूंज रहा था. ","मैं उसकी बुर को चाट रहा था और वो चिल्ला रही थी- आह … बस करो बस करो … मेरी जान मैं झड़ने वाली हूं … अब चोद दो मुझे … भर दो मेरी बुर को … इसका भोसड़ा बना दो आज … साली मुझे बहुत तड़पाती है … जल्दी से अन्दर डाल दो अपना लंड मेरी बुर में.","मैंने अब देर करना उचित नहीं समझा और घुटनों के बल खड़ा होकर उससे बोला- लो अब मेरे लंड को चिकना करो.\nउसने पहले तो लंड को हाथों में लिया और धीरे धीरे सुपारे पर अपनी जीभ फेरते हुए लंड चाटने लगी. फिर उसने पूरा लंड एकदम से अपने मुँह में ले लिया और उसको ऐसे चूसने लगी, जैसे वो कोई लॉलीपॉप चूस रही हो.","मैं लंड चुसवाते समय सातवें आसमान पर उड़ने लगा था. मेरा लंड उसके मुँह में फछ फछ की आवाजें करता हुआ आगे पीछे हो रहा था. ","एक मिनट बाद वो बोली- जानू बहुत देर कर रहे हो … जल्दी करो … अपना लंड मेरी बुर में घुसा दो. ","मैंने उसको लेटाया और एक तकिया उसकी गांड के नीचे रख कर उसे चुदाई की पोजीशन में ले आया. मैं अपना लंड उसकी बुर की फांकों पर लगाया.\nतो उसने दबी सी आवाज में कहा कि मैंने आज तक सेक्स नहीं किया है … सिर्फ उंगली की है. इसलिए तुम आराम से घुसाना.\nमैंने कहा- ठीक है … जानू चिंता मत करो … जरा सा दर्द होगा, तुम झेल लेना. ","बस मैंने अपना लंड धीरे-धीरे उसकी बुर में घुसा दिया. उसको थोड़ा दर्द हुआ, तो मैं रुक गया और थोड़ी देर उसके ऊपर ही लेटा रहा. जब वो अपनी गांड हिलाने लगी, तो मैं समझ गया कि इसने लंड से दोस्ती कर ली है.","फिर मैंने भी लंड बाहर निकाला और झटका मारते हुए अन्दर ठेल दिया.\nवो एकदम से चिल्ला उठी ‘उम्म्ह… अहह… हय… याह…’","मैंने अपने होंठ उसके होंठों से लगा दिए और उसको चिल्लाने नहीं दिया. बस कुछ देर की चिल्लपौं के बाद हमारा चुदाई का काम शुरू हो गया. मेरा लंड उसकी बुर में अन्दर बाहर होने लगा. जल्दी ही उसकी बुर ने रस छोड़ दिया, जिससे फच फच की आवाजें होने लगीं. ","उसके मुँह से आह उह्ह … की आवाजें सुनकर मैं भी बहुत गर्म हुआ जा रहा था. मैं उसको देखे जा रहा था. मेरे लंड के नीचे एक जबरदस्त कुंवारी बुर पिस रही थी. ","अंजलि चश्मा लगाती थी. इस वक्त भी वो चश्मा लगाए हुए थी. वो पूरी नंगी और केवल चश्मे में इतनी गजब की माल लग रही थी, बस पूछो मत. ","मेरा लंड उसकी बुर में अन्दर बाहर हो रहा था और वो मस्ती में दोनों हाथों से अपनी चूचियों को मथते हुए एक को मेरे मुँह में घुसा रही थी और बोले जा रही थी- आह … चोदो चोदो जानू, बहुत जोर से चोदो … आह जोर से चोदो … बहुत तड़पाती है मेरी बुर … फाड़ दो आज इसको … आह साली का भुरता बना दो मेरी बुर का … बहुत खुजली होती है इसमें … आह बड़ा मजा आ रहा है.","मैं बस उसको ताबड़तोड़ धक्के लगाता हुआ चोदता रहा. ","कुछ देर बाद मैंने लंड खींचा और उसको खड़ा किया. वो मेरी तरफ आग बरसाते हुए देखने लगी. उसने गुर्रा कर पूछा कि क्यों निकाला … कुत्ते?\nमैंने उसकी चूचियों को पकड़ते ही घुमाया और कहा- साली, अपने कुत्ते की कुतिया तो बन जा. एक बार में तेरी बुर से बारह पिल्ले पैदा करूंगा.","वो हंसते हुए डॉगी स्टाइल में हो गई. वो अब तक दो बार झड़ चुकी थी. मैंने उसकी बुर में पीछे से लंड ठोका और उसकी चुचियों को पकड़ कर चुदाई चालू कर दी.","हमें सेक्स करते हुए कम से कम 20 मिनट हो चुके थे. मैंने उसकी बुर से लंड खींचा और उसकी टपकती बुर देखकर अपनी जीभ लगा कर बुर चाटने लगा.\nवो बुर पर जीभ का अहसास पाते ही अपनी गांड हिलाने लगी. मैंने उसकी गांड को भी चाटा. ","वो बोली- बुर में लंड पेल दे मेरी जान.","मैंने लंड पर थूक लगाया और फिर से बुर में अन्दर डाल दिया. मैं इस बार बड़ी तेजी धक्के लगाने में लग गया. उसको बुर चुदाई में बहुत मजा आ रहा था. ","वो कहे जा रही थी- हाय जानू तुम पहले क्यों नहीं मिले … इसमें मुझे बड़ा मजा आ रहा है. मैंने पहले ही तुमको क्यों नहीं पटाया … आज तो मुझे खुश कर दिया. आह मुझे अपनी रंडी बना लो और ऐसे ही बुर मारते रहो मेरी! ","वो एकदम से अपनी गांड तेज तेज आगे पीछे करने लगी और बार फिर से झड़ गई. ","मेरा इतनी जल्दी नहीं होता, मेरा लंड कम से कम चालीस मिनट से एक घंटे में ही निकलता है. ","मैं उसकी बुर चोदता रहा.\nवो मीठे दर्द से कांपने लगी.\nमैं उससे बोला- बुर में दर्द हो रहा हो … तो बोलो, तुम्हारी गांड में लंड डाल दूं?\nवो डरते हुए बोली- आज नहीं बाबू, फिर कभी कर लेना. अभी तो बस तुम मेरी बुर को अपने वीर्य से ठंडी कर दो.","मैंने अपने लंड की स्पीड बढ़ा दी और जोर जोर से उसको चोदने लगा. वो भी चिल्लाने लगी- आह … मजा आ रहा है … चोदो चोदो … और जोर से चोदो … भोसड़ा बना दो बुर का जानू … आज से मैं तुम्हारी हो गई … जब दिल चाहे मुझे चोद लेना … मैं तुम्हारी रंडी हूँ … मुझे अपनी वाइफ बना लो. ","कुछ देर बाद मैं बोला कि जान मैं झड़ने वाला हूं … बोलो अपना पानी कहां निकालूं?\nवो बोली- जानू यह मेरे प्यार की पहली बरसात है … इसे मेरे अन्दर ही निकालना. ","मैं तेज तेज झटके देता हुआ उसके अन्दर ही झड़ गया. हम दोनों पसीने में भीगे हुए थे. कमरे में एसी चल रहा था, मगर दो जवान जिस्मों की गर्मी के आगे एसी भी फेल हो गया था. ","झड़ने के बाद मैं उसके ऊपर लेट गया और वो मुझे किस करने लगी. मैं भी उसको किस करने लगा. हम दोनों बांहों में बांहें डाले वहीं पड़े रहे. ","फिर वो बोली- अब तुम जाओ … वरना कोई आ जाएगा.\nमैंने उससे बोला कि एक और बार कर लेने दो.\nवो चूमते हुए बोली कि नहीं जानू … बाद में कर लेना. ","मैं बोला- अभी तो तुम ऐसे कह रही थी जब चाहे मन तब चोद लेना.\nवो बोली- जानू मेरा भी मन कर रहा है … पर क्या करूं … कोई आ गया तो मुसीबत हो जाएगी.\nमैं बोला- चलो ठीक है … कल तुम मेरे घर आ जाना … मेरे घर पर कल कोई नहीं होगा.\nवो बोली- ठीक है. ","मैं उसको किस करता रहा. वापस आने से पहले मैंने उसको लगभग 10 मिनट तक किस किया और उसकी चूचियों को चूसा. एक बार उसको अपना लंड भी चुसाया.\nवो बोली- जानू मैं तुम्हारे इस 7 इंच के लंड की दीवानी हो गई हूँ. तुम मुझे ऐसे ही चोदते रहना. ","उसके बाद मैं अपने घर आ गया. आगे दूसरी बार में अंजलि की चुदाई की कहानी फिर से बताऊंगा … जिसमें उसकी गांड का छेद भी खुलेगा. अगले दिन जब वो मेरे घर आई, तो मैंने उसकी गांड भी मारी और उसके बाद तो मैंने उसके अलावा उसकी कई सारी सहेलियों को भी चोदा. जिसका मजा आपको एक एक करके बताता जाऊंगा.","दोस्तो, आप मुझे मेल करके बताना कि आपको मेरी रियल हिंदी सेक्सी स्टोरी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामेच्छा","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"मोटी लड़की की चुदाई के हसीन पल","href":"https://www.freesexkahani.com/antarvasna/moti-ladki-chudai-haseen-pal/"},{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की चुदाई का पहला मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-pehla-chudai/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"},{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"}]}