{"Title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","author":{"name":"राहुल बॉय","href":"https://www.freesexkahani.com/author/rahulboy/"},"date":"08-02-2020","views":"70,742","description":["ये सेक्सी स्टोरी मेरी गर्लफ्रेंड की चुदाई कहानी है. मैं उसे चोदना चाहता था पर चुदाई से पहले ही उसने मुझे अपनी बड़ी बहन से मिलवाया. गर्लफ्रेंड की दीदी ने मेरे साथ क्या किया?","दोस्तो, मेरा नाम राहुल है और मैं राजस्थान से हूँ. मेरा बदन बहुत ही सुडौल है और मेरे लंड की साइज भी 7 इंच है, जो कि कई बार बहुत सी भाभियों की गोद भर चुका है और कई लड़कियों के साथ मज़े ले चुका है. ये सेक्स कहानी मेरी और मेरी एक नयी गर्लफ्रेंड आरती की चुदाई की कहानी है. आरती का फिगर 34-30-36 का था. ","हुआ यूं कि मैं एक मोबाइल की कंपनी में जॉब करता था, तो कंपनी ने मुझे सेल्स के लिए लगा रखा था. एक दिन वहां पर एक लड़की मोबाइल लेने आई, जिसको मैंने मोबाइल दिखाया.\nवो मेरी सलाह पर एक मोबाइल ले गयी, लेकिन अपनी मधुर और सेक्सी छाप मेरे दिलो दिमाग पर छोड़ गई.\nवो मुझे इतनी अच्छी लगी थी कि उसके जाने के बाद मैं उससे मिलने की सोचने लगा था कि कैसे उससे मिला जाए. ","एक दिन वो अपनी समस्या लेकर आई कि इस मोबाइल में नेट नहीं चल रहा है. चूंकि मैं अकेली ही रहती हूँ और साथ में किसी और को लेकर आना पड़ता है, तो मुझे आने में बार बार परेशान होना पड़ता है. ","मैंने उससे कहा कि आप मेरा नम्बर ले जाइए, जिससे आपको समस्या नहीं होगी. ","फिर उसी दिन रात को उसका मैसेज आया- हैलो क्या कर रहे हो?\nमैंने पूछा- कौन?\nतो उसने बताया कि आज मैं आपके शोरूम पर आई थी, आपने ही मुझे अपना नम्बर दिया था.","मैंने उसे पहचान लिया और उसके बाद हमारी बातचीत चालू हो गयी थी. उस दिन उसकी कोई छोटी सी समस्या थी, जिसे मैंने उसे समझा दिया और उसकी परेशानी दूर हो गई.","उसने मुझे धन्यवाद कहा और पूछा- क्या मैं आपको जरूरत पड़ने पर फिर से मैसेज कर सकती हूँ?\nमैंने हंस कर उसे हां बोल दिया.","उससे मेरी साधारण बातें होना शुरू हो गईं. ऐसे ही कुछ दिन तक उससे मेरी साधारण बातें होती रहीं. ","धीरे धीरे वो मुझसे खुलने लगी, हम दोनों में जोक्स आदि शेयर होने लगे. आगे कुछ एडल्ट जोक्स और बातें भी होने लगीं. अब वो मुझसे खुल कर बातें करने लगी थी.","फिर मैंने उसे एक दिन प्यार का इज़हार कर दिया कि मैं आपसे प्यार करता हूँ और आपको पसंद करता हूँ.\nउसने भी मुझे ‘आई लव यू टू राहुल..’ बोला. ","मैंने उससे दूसरे दिन मिलने के लिए एक जगह बुलाया … और वो राजी हो गई.","जब वो मुझसे मिलने आई, तो कयामत लग रही थी. हमने कुछ खाया पिया और इधर उधर की बातें करने लगे. उस दिन हमने पूरे दिन साथ में घूम कर बिताया.","अब हमारा दोनों का मिलना साथ में घूमना रोजाना का काम हो गया था. कभी वो मेरे खाने के लिए कुछ बना कर लाती और अपने हाथों से मुझे खिलाने के बहाने मेरे कमरे पर आ जाती थी. ","उसने मुझे अपने घर वालों से भी मिलवाया था. ","एक दिन उसका फोन आया कि आज मेरी दीदी आ रही हैं और दीदी ने आपसे मिलने के लिए बोला है.\nमैंने उससे कहा- ठीक है. ","फिर हम इधर उधर की बातें करने लग गए. शाम को जब मैं उसकी दीदी से मिला, तो उसकी दीदी उससे भी ज्यादा स्मार्ट और हॉट थी. जब उसकी दीदी ने मुझे हग किया और किस किया, तो मेरा दिमाग ख़राब हो गया. मेरा दिल किया कि साली को अभी ही पटक कर चोद दूं, लेकिन मैंने अपने आप पर कण्ट्रोल रखा.","फिर मैं उसकी दीदी से मिलने के बाद अपने घर पर आ गया. रात को मैंने फ़ोन पर उससे और उसकी दीदी से बात की और मैंने उसकी दीदी से फ़ोन पर उनकी तारीफ की, जिससे वो बहुत ज्यादा खुश हो गयी.","फिर हमने अगले दिन घूमने का प्लान बनाया, तो वो भी साथ चलने के लिए तैयार हो गयी. हम तीनों घूमने के लिए निकल गए. काफी देर तक घूमने के बाद जब हम तीनों ही थक गए, तो हमने थोड़ा आराम करने की सोची. ","वो बोली- ऐसे खुले में कहां आराम हो सकेगा.","मैं समझ गया और मैंने एक होटल में एक कमरा ले लिया. जब हम कमरे में गए, तो उसकी दीदी बोली कि मैं थोड़ा हाथ मुँह धो लेती हूँ, जब तक तुम दोनों बैठो. ","जैसे ही उसकी दीदी बाथरूम में गयी, तो मैंने आरती को अपनी बांहों में ले लिया.\nवो बोलने लगी कि ये क्या कर रहे हो यार, अन्दर बाथरूम में दीदी है … अभी ये सब नहीं करो … हम बाद में कर लेंगे. ","लेकिन मैंने उसकी बात को नजरअंदाज कर दिया और उसको किस करने लगा. हम दोनों एक दूसरे में चूमाचाटी में इतने मस्त हो गए थे कि हमें ये तक पता नहीं चला कि उसकी दीदी कब बाहर आ गयी. ","उसकी दीदी ने हम दोनों को लिपटे हुए देखा, तो वो बोली कि ये सब क्या हो रहा है?","उसने अपनी दीदी से बोला- दी प्लीज … आप किसी को मत बताना.\nउसकी दी बोली- मैं एक शर्त पर नहीं बताऊँगी.\nवो अपनी दीदी की तरफ देखने लगी.","दीदी ने कहा- अगर तुम्हारा ये राहुल मेरे साथ सेक्स करेगा, तो मैं किसी को नहीं बताऊँगी.\nअब आरती मुझे बोलने लगी- तुम दी की बात मान जाओ. ","मुझे भी उसकी दी की बात से डर लग रहा था कि क्या करूं … दोनों के रहते हुए किसी एक से सेक्स करूंगा, तो दूसरी बुरा मान जाएगी. लेकिन कहते है ना कि आदमी को मरने की स्थिति में सब कुछ करना मंजूर हो जाता है.","मुझे अन्दर से ख़ुशी तो थी ही, बस मैं एक तरह की स्थिति से जरा परशान हो गया था. मैंने हां कर दी. ","उसकी दी ने मेरी तरफ अपनी बांहें फैला दीं, तो मैंने उसकी दी को अपनी बांहों में ले लिया और धीरे धीरे किस करके उसको गर्म करने लगा. वो गर्म होती जा रही थी. ","वो मेरे कान में बोली- नंगी नहीं करोगे?\nमैंने एक एक करके उसके सारे कपड़े निकाल दिए. मैंने उसको एक पेंटी में ही छोड़ा था.","उधर आरती भी हम दोनों को सेक्स करते देख कर गरम होने लगी थी. उसने मेरी तरफ देखा, तो मैंने आरती को भी बिना कपड़ों के कर दिया. उसकी बहन ने भी मेरे सारे कपड़े निकाल दिए. उसने मुझे सिर्फ एक अंडरवियर में छोड़ा था. मैं आरती की दी के एक मम्मे को चूस रहा था और दूसरे दूध को मसल रहा था. वो मस्त आवाजें निकाल रही थी. ","कुछ पल बाद मैंने अपनी अंडरवियर भी उतार दी और वो मेरे लंड को देखते ही बोली- ओ मर गई … ये तो बहुत मोटा और लम्बा है … मुझे नहीं होगा.","मैंने हंसते हुए अपना लंड सहलाते हुए उन दोनों बहनों को लंड की शक्ति से रूबरू कराया.","आरती की दी को मेरा लंड बड़ा मस्त लग रहा था. उसकी आँखों में रंडियों जैसी वासना साफ़ दिख रही थी. मैंने इशारा किया तो वो मेरे लौड़े के करीब आ गई.","मैंने उसे घुटनों के बल बिठाया और अपना लंड आरती की दीदी के मुँह में दे दिया. उसने मेरे लंड के टोपे पर जीभ फिराई और स्वाद लिया. अगले ही पल वो मेरे लंड को ऐसे चूस रही थी, जैसे कोई आईसक्रीम चूस रही हो. इधर मैं मेरी जान आरती के मम्मों को चूस रहा था.","इसके बाद में मैंने उसकी दीदी की पेंटी भी निकाल दी और उसकी चूत में उंगली करने लगा. मैं उसको तड़पा रहा था. ","वो मुझसे बोलने लगी- प्लीज राहुल, अब डाल भी दो … इतना मत तड़पाओ.\nमैंने उसके एक दूध को दबाते हुए कहा- जो मजा तड़प में है, वो मजा जल्दी में कहां है.","वो हंस दी और मेरे लंड को देखते हुए अपनी चुत सहलाने लगी.","उसके बाद मैंने उसको थोड़ा सा और तड़पा कर चुदाई की पोजीशन में लिटा दिया. उसकी दोनों टांगें फैला कर जैसे ही मैंने मेरा टोपा अन्दर डाला, तो लंड चुत में नहीं गया … फिसल गया.","फिर मैंने लंड पर थोड़ी सी क्रीम लगायी और दुबारा से लौड़ा सैट करके चुत पर दबाव डाला तो सुपारा फंस गया. अब मैंने आरती से बोला- तुम अपनी दीदी से अपनी चुत चटवाओ. ","उसने ऐसा ही किया और उसकी दीदी उसकी चूत चाटने में लग गयी. इससे आरती की दीदी का मुँह बंद हो गया था. इधर मैंने जैसे ही थोड़ा दबाव डाला, तो मेरा लंड बड़ी मुश्किल से अन्दर गया. जैसे ही लंड चुत के अन्दर गया, तो वो रोने लगी और चिल्लाने लगी. आरती ने झट से अपनी चुत अपनी दीदी के मुँह पर दबा दी, इससे उसकी चिल्लाने की आवाज उसके मुँह में ही दब कर रह गयी.","फिर मैं रुका और एक मिनट बाद जैसे ही एक और धक्का लगाया, तो मेरा आधा लंड उसकी चूत में जा चुका था. जैसे ही आधा अन्दर गया, तो वो पैरों को फटकारने लगी … और आरती की पीठ पर नाख़ून लगाने लगी. ","लेकिन मैंने उसकी चिल्लपौं की जरा भी परवाह ना करते हुए एक और धक्का लगा दिया. मेरा लंड सीधा उसकी बच्चेदानी से जा टकराया और उसकी आंखों से आसू आने लगे. ","उसकी दर्द की चिंता करते हुए मैं भी एक मिनट के लिए रुक गया. फिर जैसे ही उसने अपनी गांड हिलाई, तो मैं समझ गया कि ये अब चुदाई के लिए तैयार हो गई है. मैं भी लंड को धीरे धीरे अन्दर बाहर करने में लग गया. ","पांच मिनट तक लंड के झटके लगे, तो उसकी चुत ने रस छोड़ दिया और वो झड़ चुकी थी. लेकिन मेरा लंड अभी बाकी था. ","फिर मैंने भी थोड़ी देर बार स्पीड तेज कर दी. जब मेरा होने वाला था, तो मैंने पूछा कि कहां निकालूं?\nतो वो मुझे इशारे से कहने लगी कि अन्दर ही निकाल दो. ","फिर हम दोनों एक साथ ही झड़ गए.","उसके बाद मैं बेड पर लेट गया और उसकी बहन मुझे किस करने लगी. दस मिनट बाद मेरा लंड आरती को नंगी देख कर खड़ा हो गया और मैं आरती को अपनी बांहों में लेकर किस करने लगा. आरती भी मुझे किस करने लगी. ","जब मैं आरती की चूचियों को चूस और मसल रहा था, तो आरती बड़ी मस्ती से ‘आह उह्ह आह्ह राहुल उह्ह बेबी’ की आवाजें निकाल रही थी. ","मैंने आरती को पलंग पर धक्का देकर गिरा दिया और मैं आरती के ऊपर टूट पड़ा. आरती और मैं 69 की पोजीशन में आ गए. वो मेरा लंड चूस रही थी और मैं उसकी चूत को चूस रहा था. उसकी चूत को चूस करके मैंने लाल कर दिया था और वो झड़ भी गयी थी. फिर जैसे ही मैंने उसकी चूत में उंगली डाली, तो वो दर्द के मारे हिल गयी. ","वो कहने लगी- प्लीज बाबू थोड़ा धीरे करना … क्योंकि मेरा पहली बार है\nमैंने उसकी बहन को बोला- तुम अब इसको अपनी चूत चटवाओ. ","उसकी बहन ने अपनी चूत उसके मुँह पर रख दी. वो उसकी बहन की चूत चाटने लगी और इधर में आरती की चूत में लंड डालने की कोशिश करने लगा.","आरती की चूत टाईट होने की वजह से मेरा लंड अन्दर नहीं जा रहा था. मैंने उसकी चूत पर और मेरे लंड पर थोड़ी क्रीम लगायी और फिर दबाब बनाने लगा. लेकिन फिर भी लंड फिसल गया. मैंने फिर से निशाना साध कर एक बार फिर से थोड़ा जोर से दबाव बनाया तो मेरा लंड आरती की चूत में घुस चुका था.","वो रोने लग गयी और छटपटाने लगी. उसके मुख से सिसकारियां निकलने लगी- उम्म्ह… अहह… हय… याह… लेकिन मैंने उसकी एक ना सुनी और एक और तेज धक्का लगा दिया. मेरे लंड उसकी सील तोड़ता हुआ अन्दर घुस गया. उसकी चूत से खून बहने लगा. जब उसका हल्का दर्द कम हुआ, तो फिर मैंने धक्का लगाना शुरू किया और उसकी जम कर चुदाई करने लगा. ","धकापेल चुदाई के बीच आरती दो बार झड़ चुकी थी. उसके बाद मैंने उसे घोड़ी बनने को कहा, तो वो मना करने लगी. लेकिन उसकी बहन ने उसे समझाया कि कुछ नहीं होगा. तब जाकर वो घोड़ी बनने को तैयार हुई. ","मैंने थोड़ी क्रीम लगा आकर जैसे उसकी गांड में मेरा लंड डाला, तो वो चिल्लाने लगी कि उधर नहीं … उधर से बाहर निकालो, मैं मर जाऊँगी … आन्ह दर्द हो रहा है. ","लेकिन मैंने लंड बाहर नहीं निकाला और धक्का मारते रहा. थोड़ी देर बाद वो भी मेरे साथ मजे लेने लगी. ","वो मस्ती से कहने- आंह कम ऑन बेबी फक मी … या बेबी फक मी. ","जब मेरा होने वाला था, तो मैंने अपनी स्पीड बढ़ा दी और उसकी गांड में ही मैंने अपना सारा वीर्य डाल दिया. उसके बाद हम दोनों एक दूसरे से लिपट कर पलंग पर लेट गए. मुझे गहरी नींद लग गई.","जब आधे घंटे बाद हम दोनों उठे, तो मैंने देखा कि मेरा लंड उसकी बहन अपने हाथ में लेकर सहला रही थी.\nमैंने उठने के बाद उसकी बहन से बोला- दीदी मैं अब आपकी गांड मारना चाहता हूँ, क्योंकि आपकी गांड बड़ी मस्त है. ","वो तैयार हो गयी.","मैंने उससे कहा कि पहले आप मेरा लंड चूसो.\nवो मेरे लंड को चूसने लगी और चूस चूस कर लाल कर दिया. मैंने उसको घोड़ी बनने के लिए कहा, तो साली झट से घोड़ी बन गयी. रंडी के घोड़ी बनते ही मैंने अपना भनभनाता हुआ लंड उसकी गांड में पेल दिया और उसको अलग अलग पोजीशन में कोई 25 मिनट तक चोदा. वो गांड में लंड लेने की पुरानी अभ्यस्त थी. ","उसने चुदाई के समय अपना पानी निकाल दिया था. मैं लगा रहा और मेरी पूरी चुदाई में वो अब तक 4 बार झड़ चुकी थी. ","फिर जब मेरा होने लगा, तो मैंने उससे पूछा कि कहां लोगी?\nतो कहने लगी कि मुझे तुम्हारा पानी पीना है … प्लीज मेरे मुँह में निकाल दो. ","मैंने उसके मुँह में मेरा लंड डाल दिया और उसने लंड चूसना चालू कर दिया. मैंने आखिर में 5-7 बड़े झटके दे दिए, तो उसके मुँह मेरा पानी निकल गया. उसने लंड का पूरा का पूरा पानी पी लिया और मेरे लंड को पूरा चाट कर साफ़ भी कर दिया.","अब वो मुझसे कहने लगी- राहुल एक बात बोलूं?\nमैंने बोला- हां बोलो.\nतो वो कहने लगी कि आज तक मैंने अपने ब्वॉयफ्रेंड से 2 बार सेक्स किया है … लेकिन कभी आज तक ऐसा मजा नहीं आया है, जैसा मजा तुम्हारे साथ करने में आया है. तुम तो सो गए थे … लेकिन मैंने तुम्हारे सोने के बाद तुम्हारे लंड को चूस कर उसका पानी निकाला था. उसके बाद मैं तुम्हारे लंड के साथ खेलती रही. जब तुम जागे, उसके बाद तुम्हारे साथ दुबारा चुदाई करवाने के लिए तैयार हो गयी और गांड मरवाने के लिए भी. ","मैं हंस दिया. ","वो बोली- आज की रात घर पर हम दोनों बहनें अकेले ही रहेंगी, तो प्लीज राहुल तुम आ जाना. आज की रात भी हमारी रंगीन बनाने के लिए तुम मस्त रहोगे. ","कुछ देर बाद हम लोग होटल से तैयार होकर वापस अपने घर के लिए चल दिए. रास्ते में हमने कुछ खाया और अपने घर आ गए. ","उन दोनों बहनों के साथ मैंने रात की मस्ती कैसे की, वो मैं अगली सेक्स कहानी में बताऊंगा. तब तक के लिए विदा.","तो दोस्तो, ये मेरी गर्लफ्रेंड और उसकी बहन की चुदाई की कहानी थी, आपको कैसी लगी … जरूर बताएं. मैं आप सबके जबाव का इंतजार करूंगा.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारना","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Hindi Desi Sex","Hindi Sexy Story","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"}]}