{"Title":"चुदने को मचलती गर्लफ्रेंड की सेक्स की कहानी","author":{"name":"रोहित रोनी","href":"https://www.freesexkahani.com/author/rohitroni/"},"date":"01-10-2019","views":"10,318","description":["यह सेक्स की कहानी मेरी गर्लफ्रेंड की चुदाई की है. वो लड़की मुझसे सीनियर थी और वो मुझे रोज घूरती थी. एक दिन फेसबुक पर मैंने उसे फ्रेंड रिक्वेस्ट की तो …","दोस्तो, मेरा नाम रोहित है. मेरी उम्र 19 वर्ष है. मेरी हाइट 5 फुट 11 इंच है. मेरे लंड का साइज 7 इंच है. मैं अन्तर्वासना सेक्स स्टोरी का नियमित पाठक हूँ. आज मैं आपको अपनी सच्ची सेक्स की कहानी बताने जा रहा हूँ. यह मेरी पहली गंदी कहानी है, तो गलती हो सकती है, उसे प्लीज नजरअंदाज कर दीजिएगा. ","यह बात जब की है, जब मैं 19 साल का हुआ ही था. मैं उस समय 11वीं क्लास में पढ़ता था. मेरे स्कूल में एक लड़की थी, जो मुझसे एक साल बड़ी थी, मतलब वो 12 वीं क्लास में थी. उस समय उसका फिगर लगभग 32-28-32 का रहा होगा. उस समय मैं उस पर इतना ध्यान नहीं देता था क्योंकि मुझे अच्छे भरे हुए फिगर वाली लड़कियां ही ज्यादा पसंद आती थीं. ","जब भी मैं स्कूल जाता था, तो वो मुझे बहुत घूरकर देखती थी. कुछ समय बाद मुझे पता लगा कि उसका नाम रोनिता है. लेकिन मैंने उससे कभी बात नहीं की. ","जब उसके 12वीं के पेपर हो गए, तो वो पढ़ाई से फ्री हो गई थी. ऐसे ही एक दिन वो मुझे फेसबुक पर दिखी. मैंने उसे देखकर फ्रेंड रिक्वेस्ट सेंड कर दी. ","अगले दिन जब मैं ऑनलाइन आया तो उसके 2 मैसेज इनबॉक्स में पड़े हुए थे.\n‘हाय कैसे हो? बड़े दिनों बाद दिखाई दिए हो … कहां थे?’ ","मैंने उसका रिप्लाई किया कि तुम्हारे तो एग्जाम हो गए … तुम तो फ्री हो गई हो. पर अब मैं 12 वीं में हूँ, तो थोड़ा पढ़ना पड़ता है. इसलिए मैं कम दिखाई देता हूँ.\nउसने ‘अच्छा..’ बोला. ","उसके बाद लगभग रोज ही रोनिता से मेरी चैट पर बात होने लगी. वो रोज मैसेज करती थी और मैं उससे थोड़ी देर बात करके सो जाता था. ","हमारी बातचीत को करीब तीन महीने हो गए. इस बीच मैं उससे एक बार भी आमने सामने नहीं मिला था.","एक दिन जब मैं स्कूल गया, तो वहां एक लड़की मुझे बड़े गौर से देख रही थी. पहले तो मैं उसे नहीं समझ पाया … लेकिन जब वो मेरे पास आयी और उसने मुझसे कहा- पहचाना? ","मैं समझ गया कि ये रोनिता है. ","लेकिन अब वो पूरी बदल चुकी थी. उसका फिगर 38-34-38 का हो गया था. वो एकदम माल दिखने लगी थी. रोनिता के चूचे पूरी तरह तन चुके थे, जो दिखने में बहुत मस्त लग रहे थे. उसकी 38 की गांड, उसके शरीर में चार चाँद लगा रही थी. ","मैंने और रोनिता ने थोड़ी देर बात की और मैं अपनी क्लास में चला गया. ","मैं पूरे दिन क्लास में सिर्फ रोनिता के बारे में सोचता रहा. जिस लड़की को एक साल पहले तक मैं ठीक से देखता नहीं था, आज वो एक कड़क माल बन गई है. ","रात को जब मैं ऑनलाइन आया, तो मैंने रोनिता को ऑनलाइन देखकर पहले मैसेज किया. ","रोनिता ने कहा- तुम तो बड़े भुल्लकड़ निकले … मुझसे रोज बात करते हो और आज पहचान भी नहीं पा रहे थे.\nमैंने कहा- सॉरी यार … तुम बहुत चेंज हो गयी हो, इसलिए नहीं पहचान पा रहा था.\nरोनिता ने मुझसे कहा- मैं बदल गयी हूँ … इससे क्या मतलब है? ","मैं समझ गया कि रोनिता अपनी तारीफ सुनना चाहती है. मैंने रोनिता से कहा- मतलब तुम्हारा फिगर पूरी तरह चेंज हो गया है.\nरोनिता बोली- वाह … जनाब ने 5 मिनट में पूरा ऊपर से नीचे तक स्कैन भी कर लिया … खैर झूठी तारीफ के लिए थैंक्स.\nमैंने कहा- ये झूठी तारीफ नहीं है … सच में तुम बहुत भर गयी हो.\nरोनिता बोली- मुझे कुछ समझ नहीं आ रहा कि तुम क्या बोल रहे हो.\nमैंने खुल कर कहा कि तुम्हारे बूब्स और हिप्स काफी बड़े हो गए हैं. ","रोनिता ये सुनकर हंसने लगी. ","फिर मैंने कहा- सच में यार तुम बहुत खूबसूरत हो गई हो, जिससे भी तुम्हारी शादी होगी, वो बहुत लकी होगा.\nरोनिता भी ये सुनकर गर्म होने लगी थी. ","मैंने और आगे बढ़ते हुए कहा- अगर बुरा न मानो … तो मैं एक बात कहूं.\nउसने कहा- मैं क्यों बुरा मानूंगी … कहो न क्या कहना है? ","मैंने सोचा कि ये इसे पटाने का सही मौका है … वैसे भी अभी ये गर्म है. मैंने रोनिता से कहा- मुझे नहीं पता है कि तुम इसके बाद क्या सोचोगी … लेकिन मैं तुम्हें लाइक करता हूँ. ","ये सुनकर रोनिता पहले तो चुप रही. फिर उसने बोला- यार कितना टाइम लगा दिया तुमने … मैं भी तुमको लाइक करती थी … लेकिन तुम कभी मुझ पर ध्यान ही नहीं देते थे.\nमैंने कहा- कोई बात नहीं … अब ध्यान देता रहूँगा. ","मैंने रोनिता से उसका नंबर लिया और उसे वीडियो कॉल के लिए कहा.\nउसने कहा कि ओके तुम 5 मिनट बाद करना … अभी इधर पर मम्मी हैं. ","फिर 5 मिनट बाद मैंने रोनिता को वीडियो कॉल लगाया. जब मैंने रोनिता को देखा, तो मैं उसे देखता ही रह गया. उसने रेड कलर का टॉप पहना हुआ था. जो उसके ऊपर बहुत क्यूट लग रहा था. उस रेड कलर के टॉप से रोनिता के 38 के दोनों चूचे एकदम साफ़ साफ़ नजर आ रहे थे. उसने जानबूझ कर अन्दर ब्रा नहीं पहनी थी, जिससे मुझे उसके चूचे साफ़ साफ़ नजर आ रहे थे. ","मैंने रोनिता से कहा कि तुम्हारे बूब्स तो बहुत मस्त लग रहे हैं … एक बार दिखाओ न. ","पहले तो उसने मना किया, तो मैंने नाराज होने जैसे शक्ल बना ली. ","उसने कहा- सिर्फ ऊपर का दिखाऊँगी … उसके बाद कुछ नहीं.\nमैंने कहा- ओके. ","रोनिता ने अपना रेड कलर का टॉप हटा दिया. अब वो मेरे सामने ऊपर से पूरी नंगी हो चुकी थी. उसके 38 इंच के चूचे इतने प्यारे लग रहे थे कि पूछो मत. उसके हिलते हुए मम्मों को देखकर मैं सब कुछ भूल गया और मैंने रोनिता से कहा कि अगर तुम मेरे सामने होतीं, तो आज तुम्हारे दोनों मम्मों को निचोड़ कर पी जाता. ","इस पर वो हंसने लगी. ","उसने कहा- रोहित ये सब तुम्हारे लिए ही तो है.\nमैंने उससे कहा- नीचे अपनी चुत भी दिखाओ न.\nइस पर उसने मना कर दिया. उसने कहा कि अभी नहीं … बाद में देख लेना.\nमैंने पूछा- बाद में मतलब कब?\nतो उसने कहा- कल.\nमैंने पूछा- कल कैसे?\nउसने कहा कि कल तुम मेरे घर आना … कल मेरे घर पर कोई नहीं रहेगा.\nमैंने कहा- ओके. ","फिर हम दोनों सो गए. ","अगले दिन मैंने जल्दी से सब काम निपटा दिया और घर पर, दोस्त के घर जाने की कहकर निकल गया. रास्ते में एक दुकान से मैंने केक ले लिया. उस पर क्रीम एक्स्ट्रा लगवा ली.","मैं 10 बजे सुबह रोनिता के घर पर पहुंच गया. पहुंच कर मैंने डोरबेल बजा दी. ","थोड़ी देर में रोनिता ने दरवाज़ा खोला. उस समय उसने सफ़ेद रंग का सूट और लाल सलवार पहनी हुई थी. उसे इस ड्रेस में देखकर मेरा लंड हलचल करने लगा और खड़ा हो गया. ","रोनिता ने मेरे लंड को फूलता हुआ देख लिया था. वो मुस्कुराने लगी.\nफिर उसने कहा- यहीं खड़े फूलते रहोगे … या अन्दर भी आओगे?","मैं उसकी इस बात का मतलब तो समझ गया था कि ये क्या फूलने की बात कह रही है.\nफिर भी मैंने पूछा- क..क्या कह रही हो तुम? क्या फूलने की बात कर रही हो?\nवो चहक कर बोली- अब यार सब बात यहीं समझ लेना चाहते हो क्या. मेरे कहने का मतलब ये था कि क्या तुम यहीं खड़े खड़े मुझे खा जाओगे या अन्दर भी आओगे. ","रोनिता मुझे हाथ से पकड़ कर खींचते हुए अन्दर लेकर आयी और मुझे सोफे पर धकेलते हुए बैठा दिया.\nमेरे बैठते ही वो पलट कर कॉफ़ी बनाने जाने लगी.","जब वो रसोई की तरफ जा रही थी, तो उसकी गांड इतने मस्त मटक रही थी कि मेरा मन बेकाबू होने लगा था.\nसच में उसकी मतवाली गांड इतनी जबरदस्त मटक रही थी कि उस वक्त अगर उसे कोई देख लेता, तो या तो उसे पटक कर चोद देता … या वहीं मुठ मारने लगता. ","दो मिनट बाद जब वो कॉफ़ी बनाकर लायी, तो हम दोनों ने साथ में कॉफी पी. ","वो मेरे साथ चिपक कर बैठी थी. मुझे समझ आ रहा था कि आज बंदी चुदने के लिए ही मरी जा रही है.","कॉफ़ी पीने के बाद मैं उसे किस करने लगा और उसके मम्मों को भी मसलने लगा. कभी कभी बीच में उसके निप्पलों को भी काट रहा था, जिससे उसकी सिसकारियां निकल रही थीं. ","रोनिता ने कहा- अब अन्दर चलो बेडरूम में … वहां आराम से कर लेना. ","मैंने रोनिता को गोद में उठाया और बेडरूम में ले आया. वहां मैंने उसे 10 मिनट तक किस किया और उसका सूट भी उतार दिया. वो मेरे सामने काले रंग की ब्रा में थी. उसके गोरे गोरे शरीर पर काले रंग की ब्रा क़यामत ढा रही थी. मैंने उसकी ब्रा को भी उतार दिया और उसके दोनों दूधों को अपने दोनों हाथों से दबाने लगा. उसके दूध न ज्यादा टाइट थे और न ज्यादा मुलायम. मुझे उसके दूध दबाने में जो मज़ा आ रहा था, मैं वो शब्दों में बयान नहीं कर सकता. ","थोड़ी देर बाद मुझे याद आया कि केक तो बाहर ही रह गया. मैं बाहर से केक लेकर आया और उसके मम्मों पर लगा दिया. वो मस्ती से अपने चूचों पर केक लगवा रही थी. मैंने उसके मम्मों को पूरी तरह से केक की क्रीम से लपेट दिया था. फिर मैंने उसके दोनों मम्मों को जीभ से चाटकर एकदम साफ़ कर दिया. ","रोनिता इस पूरी क्रिया में एकदम हॉट हो गई थी. फिर उसने भी मेरे जींस उतार दी और साथ ही मेरा अंडरवियर भी उतार दिया. वो मेरे 7 इंच के लंड को देखकर बड़ी खुश हो गई और लंड को मुँह में लेने लगी. जब वो मेरे लंड को अपने मुँह से चाट रही थी, उस समय मुझे जन्नत का मजा आ रहा था. ","थोड़ी देर बाद उसने भी मेरे लंड पर केक लगा दिया और उसे चाटकर खा गई. ","अब मैंने रोनिता की सलवार को अलग कर दिया और उसकी ब्लू पैंटी को भी उतार दिया. मैं रोनिता की छोटी सी प्यारी चुत को देखकर मंत्रमुग्ध हो गया. उसकी चुत पर एक भी बाल नहीं था. उसके चुत पिंक कलर की थी, जो एकदम कसी हुई थी. ","उसने बताया कि उसकी चुत के अन्दर आज तक एक उंगली भी नहीं गई. ","मैं उसकी चुत को अपनी जीभ से चाटने लगा, तो रोनिता एकदम पागल हो गयी और कामुक सिसकारियां लेने लगी- अहह यहहह सक मी … मममम अह्ह्ह कम ऑन … अहह ममम ऐसे ही चूसो ज़ोर से … अह्ह्ह … ","मैंने अपनी जीभ से उसके दाने को खूब चाटा. उसकी चुत में अपनी एक उंगली डाल दी. उसकी चुत गीली होने की वजह से मेरी उंगली अन्दर चली गई. मैं उंगली को उसकी चुत में चलाने लगा. वो ‘आंह आंह..’ करते हुए मदमस्त हुई जा रही थी.","थोड़ी देर बाद रोनिता झड़ गयी और मैं उसका पूरा रस पी गया. ","फिर मैंने उसके पूरे शरीर को चाटना शुरू कर दिया, जिससे रोनिता फिर से गर्म हो गयी. अब रोनिता कहने लगी- रोहित अब और मत तड़पाओ … प्लीज अब अन्दर डाल दो … मैं बहुत तड़प रही हूँ.\nमैंने अपने लंड पर केक लगाया और रोनिता की चुत पर भी केक लगा दिया. उंगली से थोड़ा सा केक चुत के अन्दर भी लगा दिया. ","फिर मैंने अपना 7 इंच का लंड रोनिता की चुत पर टिकाया और एक ज़ोर से झटका मार दिया. मेरा लंड का टोपा रोनिता की चुत में घुस गया और रोनिता की चीख निकल गयी- उम्म्ह… अहह… हय… याह…\nरोनिता की आँखों से आंसू आने लगे और वो रोने लगी. मैं उसके होंठों पर किस करने लगा और दूध दबाने लगा. ","थोड़ी देर में रोनिता नार्मल हुई, तो मैंने दो धक्के और लगा दिए, जिससे मेरा पूरा लंड उसकी चुत में घुस गया और उसकी चुत से खून आने लगा. उसकी चुत इतनी टाइट थी कि मेरे लंड की चमड़ी भी कट गयी थी. ","रोनिता की आँखों में आँसू थे, वो ज़ोर से चिल्ला रही थी- निकालो प्लीज … बाहर निकालो … मुझे नहीं चुदवाना प्लीज निकालो … ","रोनिता को उस समय बहुत तेज दर्द हो रहा था. मैं रोनिता की चूचियों को चाट चूस रहा था. ","थोड़ी देर में रोनिता अपनी कमर हिलने लगी, तो मैं समझ गया कि रोनिता का दर्द कम हो गया है. मैंने भी धक्के लगाने स्टार्ट कर दिए. ","अब रोनिता को भी चुदवाने में मज़ा आ रहा था और वो मेरे हर धक्के का जवाब दे रही थी. रोनिता के मुँह से मदमस्त सिसकारियां निकल रही थीं- अहह यहह कम्म अह्ह उह अह्ह्ह कम्मं ऐसे हीईई अहह चोदो … और जोर से … अह्ह एहहह कम्मं हहह ओह्ह अहह फ़क मी हार्ड … यहस अह्ह. ","उसकी वासना से भरी सिसकारियां सुनकर मुझे बहुत मज़ा आ रहा था. मैंने अपने धक्कों की स्पीड बढ़ा दी और ज़ोर ज़ोर से रोनिता को चोदने लगा. ","लगभग 10 मिनट बाद रोनिता की चुत ने पानी छोड़ दिया. उसकी चुत के पानी में बहुत गर्मी थी. मैंने और तेज धक्के लगाने शुरू कर दिए. मेरा लंड रोनिता की बच्चेदानी से टकरा रहा था और रोनिता को इसमें बहुत मज़ा आ रहा था. ","मेरे लंड से अभी तक पानी नहीं निकला था, तो मैंने रोनिता को बेड से उठाया और दीवार के सहारे खड़ा कर दिया. उसकी एक टांग ऊपर हाथ से उठाकर मैं उसकी चुत में लंड डालने लगा. रोनिता की चुत में लंड जब जा रहा था, तो रोनिता के चेहरे पर बहुत खुशी दिख रही थी.","इस पोजीशन में कई मिनट चोदने के बाद मेरा पानी निकलने वाला था, तो मैंने उससे पूछा- कहां निकालूं?\nउसने कहा- मेरे मुँह में निकालना. ","मैंने अपने लंड को उसकी चुत से निकाल कर उसके मुँह में डाल दिया. फिर 3-4 तेज धक्कों में उसके मुँह में झड़ गया. ","झड़ने के बाद हम लोग बेड पर पड़े रहे. कोई 20 मिनट बाद रोनिता उठी और बाथरूम में जाने लगी. मैंने देखा कि वो ठीक से चल नहीं पा रही थी. ","मैंने उठ कर उसे सहारा दिया और उसे बाथरूम में ले गया. मैंने उसे कमोड पर बिठाया और उसकी चुत को अच्छे से साफ़ किया. ","मेरे हाथ से अपनी चुत साफ़ करवाते समय रोनिता फिर से गर्म होने लगी … तो मैंने रोनिता को बाथरूम में शावर के नीचे ही चोदना चालू कर दिया. इसके बाद मैंने मौक़ा और जगह देख कर उसकी गांड में शैम्पू डाल कर गांड भी मारी. ","इसके बाद तो मैं और रोनिता कभी भी सेक्स कर लेते हैं.","अब मेरे 12 वीं के एग्जाम भी हो गए हैं और मैंने रोनिता के कॉलेज में ही एड्मिशन ले लिया है. वहां पर रोनिता ने मुझे अपनी बहुत सारी सहेलियों की भी चुत दिलवाई. वो सब सेक्स की कहानी मैं कभी और लिखूँगा. तब तक के लिए आपसे इज़ाजत चाहूँगा.","आशा करता हूँ कि सभी लड़कियों भाभियों और आंटियों को मेरी सेक्स की कहानी जरूर पसंद आयी होगी. मुझे मेल करके जरूर बताएं कि आपको मेरी सेक्स की कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"कामुकता से भरपूर मेरी दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/kamukta-didi-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"घर बुलाकर गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/ghar-bulakar-girlfriend-ki-chudai/"}]}