{"Title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4","author":{"name":"विकास गली बॉय","href":"https://www.freesexkahani.com/author/gullyboy/"},"date":"15-08-2020","views":"23,161","description":["गर्लफ्रेंड की चुदाई हिन्दी में पढ़ें कि कैसे मेरे पुराने यार ने मुझे अपने लंड के लिए तरसाया, तड़पाया. मैं उसका लंड अपनी गर्म गीली प्यासी चूत में लेने के लिए बेकरार थी. ","दोस्तो, मैं विकास अपनी गर्लफ्रेंड की चुदाई हिन्दी में कहानी का अंतिम भाग आपके लिये लेकर हाजिर हूं.","आपने अभी तक पिछले भाग\nएक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3\nमें प्रिया के मुंह से सुना कि कैसे उसने अपने बॉयफ्रेंड से चुदवाने के बाद मुझे तड़पाया. और बदले में मैंने ही उसको तड़पा दिया. ","मेरी हरकतों से वो चुदने के लिए बुरी तरह तड़पने लगी थी लेकिन मैंने उसकी चूत में लंड छुआकर बाहर निकाल लिया था. जिससे वो खीझ गयी थी. इस पर वो नाराज हो गयी और मैंने उसको मनाने की कोशिश की. ","अब आगे की गर्लफ्रेंड की चुदाई हिन्दी में कहानी … प्रिया के ही शब्दों में:","दोस्तो, विकास का लंड चूत में हल्का सा जाने के बाद मुझे लगने लगा था कि उसका वादा टूट गया है और अब मैं उसके लंड से सारी रात चुदूंगी लेकिन उसने मेरे अरमानों पर पानी फेर दिया और मेरे रूठने पर मुझे मनाने लगा. ","उसने अपना सवाल दागा- तेरे बदन के निशान गवाही दे रहे हैं कि तेरी जबरदस्त चुदाई हुई है, फिर मुझे क्यों बुलाया?\nवो शायद मेरे मुंह से अपनी तारीफ सुनना चाहता था या फिर मैं उसके बारे में कितना अच्छा महसूस करती हूँ ये जानना चाहता था। इसका सही जवाब मैं देना नहीं चाहती थी क्योंकि अपनी तारीफ सुनकर फिर वो हवा में उड़ने लगता। ","इसलिए मैंने बहाना करते हुए उसे बोल दिया- एक तो मुझे अपने लिए खाना चाहिए था और विक्रम के जाने के बाद मैं बोर महसूस करने लगी थी तो सोचा कि मैं रूम पर तुझे ही बुला लूँ.","ऐसे ही उसकी बांहों में पड़ी हुई मैं बातें करती रही और बात करने में आधा घंटा बीत गया। मैं उसको जलाने के लिए विक्रम की बढ़ चढ़ कर तारीफ कर रही थी। ","मैं उसको उकसा रही थी ये बोल कर कि किस तरह से विक्रम ने मुझे चोदा, कितना लंबा उसका लन्ड है, जो मेरी बच्चेदानी तक ठोकर मारता है और मुझे आसमान की सैर करवाता है। ","विकास को मैंने हर उस पोज़ में चुदाई की कहानी बताई जो मैंने आज तक कहीं भी देखा था और हर बात में विक्रम के लन्ड का ज़िक्र ध्यानपूर्वक किया। इन सब बातों को विकास ध्यान से सुन रहा था और मेरे चूचों से खेल रहा था। ","कुछ ही देर में मुझे मेरी कमर पर उसका अकड़ता हुआ लन्ड महसूस होने लगा था। मैं उठ कर उसकी तरफ घूमी और उसके होंठों को अपने मुँह में लेकर चूसने लगी। साथ ही मैंने सीधे हाथ में उसका लौड़ा पकड़ लिया और धीरे धीरे उसकी मुट्ठ मारना चालू कर दिया।","हम दोनों के होंठ आपस में उलझे हुए थे. अपने हाथों से वो मेरे चूचे बड़ी ही संवेदनशीलता के साथ सहला रहा था और मैं दोनों हाथों से उसके लन्ड और गोलियों को सहला कर उसकी आग भड़काने की पूरी कोशिश कर रही थी।","तभी उसने मुझे धक्का मार कर पलंग पर गिरा दिया और झट से मेरे ऊपर आ गया। ऐसा करने से उसका लौड़ा मेरी चूत के सामने टांगों के बीच फंस गया और उसने मुझे कस कर अपनी बांहों में दबा लिया. ","मुझे जकड़ कर उसने मेरे पूरे जिस्म पर अपने जिस्म की गर्मी का अहसास करवाया। उसके ये नुस्खे इतने कारगर थे कि पल भर में मेरी चूत से प्रेमरस टपकना चालू हो गया था लेकिन इस निर्दयी को कहां फिक्र थी। ","विकास ने मेरे पूरे मुँह पर हर इंच को चूमा, धीरे धीरे वो गर्दन को चूमते हुए कंधों पर पहुंच गया था। उसका इस प्रकार हर मिनट नीचे की तरफ बढ़ते जाना मुझे पागल कर रहा था। उसने मेरे दाहिने हाथ को ऊपर उठाया तो मेरी बगल खुल कर उसके मुँह के सामने आ गयी जिसे मैंने दो दिन पहले ही साफ किया था। ","झुक कर उसने अपनी नाक मेरी बगल में रख दी और एक लंबी सांस खींचते हुए पूरी बगल में चाटते हुए घूम गया। मेरे पसीने की महक से भगवान जाने उसे क्या मिल रहा था लेकिन उसकी ये हरकत मुझे पागल बना रही थी। ","उसकी इस हरकत से उत्तेजित होकर न जाने कब मैं अपनी जांघों को आपस में रगड़ने लग गयी थी। वो बगल के नीचे मेरी पसलियों पर चूमते चाटते हुए मेरे पेट पर आ चुका था और मेरे पेट पर प्यार से नर्म चुम्बन करके मेरी आग को और भड़का रहा था. ","उसकी हर एक हरकत के साथ मेरे मुँह से आह … ओह्ह … ईश्श … जैसा शोर फूट रहा था। उसके हाथ लगातार मेरे चूचों को मसलने में लगे हुए थे, उंगलियों की चुटकियों में भींच कर वो मेरे निप्पलों के साथ खेल रहा था। उसको औरत के शरीर का हर वो बटन मालूम था जिसको छूने से नारी तन में आग लग जाए। ","अपने हाथों में मेरे दोनों चूचों को भरपूर भरने के बाद वो मेरी टांगों के बीच बैठ गया और मेरी छोटी कंटीली झांटों को चाटने लगा। मैं तड़प कर पागल हो रही थी और उसके बालों को खींच रही थी। उसने मेरी झांटों के दोनों तरफ मेरी रगों को चाटा और एक लंबी सांस लेकर मेरी रगों के पसीने की महक अपने नथुनों में भर ली। ","अब मेरी दोनों जाँघें उठा कर उसने अपने कंधों पर रख लीं और मेरी चूत पर नाक रख कर सूंघने लगा। मैंने उसके चेहरे को अपनी जांघों में भींच लिया था। मुझे इतना मज़ा आ रहा था कि बस पूछो मत। ","जो आनन्द विकास उस समय मुझे दे रहा था उस आनंद को शब्दों में बयां कर पाना नामुमकिन है। वो अपनी हल्की ट्रिम की हुई दाढ़ी से मेरी चिकनी जांघों पर अटकलें करते हुए दोनों जांघों को एक एक करके चूम रहा था लेकिन अब तक उसने मेरी चूत को छुआ तक नहीं था।","मेरी चूत में कामसुख से उत्पन्न हुई रस की धार अब बाहर बहने लगी थी. मगर ये मादरचोद मुझे तड़पाने के मज़े लूट रहा था। मैंने अपने दोनों पैर उसकी गर्दन में लपेट कर फंदानुमा बनाया और दोनों हाथों से कस कर उसके बाल पकड़ कर नीचे को धकेलते हुए अपनी चूत पर ले जाकर रख दिया। ","उसका मुंह मेरी चूत से लगते ही उसने अपनी जीभ निकाल कर नुकीली कर ली जो सीधा चूत में घुसती चली गयी। छोटी सी जीभ चूत में घुसते ही मेरे जिस्म में आनंद की लहर दौड़ गयी। मैं पागल होकर बड़बड़ाने लगी थी- आह … ओह्ह … मज़ा आ गया मेरी जान … चाट चाट कर सुखा दे मेरी चूत … पूरा घुस जा मादरचोद इस भोसड़े में! ","मैंने अपनी पूरी जान लगा कर उसका सिर मेरी चूत पर दबा रखा था। तभी उसने मेरी चूत के अंदर जीभ चलानी शुरू कर दी। वो अपनी नाक से मेरी चूत के दाने को रगड़ रहा था। एक हाथ से वो मेरे चूचे मसल रहा था और दूसरे हाथ की दो उंगलियां उसने मेरे मुँह में डाल दीं। ","मुझे इतना मज़ा आ रहा था कि मैं अपने चूतड़ उठा उठा कर उसके मुँह से लय बनाकर झटके मारने लगी थी। जोश के मारे मैंने उसकी उंगलियों में भी दांत गड़ा दिए थे जो कि उसने झट से मेरे मुँह से बाहर खींच लीं। ","वो कभी मेरी चूत को होंठों में भर कर चूसता तो कभी जीभ अंदर डाल कर चोदता। कभी दांतों से मेरे दाने को काटने लगता तो कभी नुकीली जीभ करके नीचे से ऊपर तक पूरी चूत पर फिराता।","मुझे असीम आनंद और मज़ा आ रहा था. मैं सब कुछ भूलकर अपनी गांड उठा उठाकर उसके मुँह पर मार रही थी और गंदी गंदी गालियां बक रही थी।","तभी अचानक उसने एक हाथ नीचे ले जाकर मेरी गांड के छेद में अंगूठा घुसा दिया।\nउसके ऐसा करते ही मेरा बदन अकड़ना शुरू हो गया। मैं जोर से सिसकारी- माह..दररर..चोद … मज़ा आआ … गया.","मैंने दोनों पैर ज़मीन पर टिका कर अपनी कमर हवा में उठा ली और अपने दोनों चूचे दबाने लगी। विकास एक हाथ से मेरी गांड में अंगूठा अंदर बाहर कर रहा था और दूसरे हाथ से मेरी चूत के दाने को सहला रहा था। ","इससे मैं इतनी ज्यादा उत्तेजित हुई कि मैंने रुक रुक कर अनगिनत फव्वारे चूत चाटते हुए उसके मुंह पर बरसा दिए। पूरी तरह झड़ने के बाद मेरी कमर धड़ाम से नीचे गिरी. उस वक्त मैं एक अलग ही संतुष्टि का अनुभव कर रही थी। ","मैंने आंखें खोलीं तो सामने विकास का भीगा हुआ चेहरा था। उसके चेहरे से मेरे चूतरस की बूंदें टपक रही थीं। मैंने बहुत प्यार से उसके प्यारे से चेहरे को अपने हाथों में लिया और चूमते हुए उसके पूरे चेहरे को साफ किया और उसको अपने चूचों के ऊपर लिटा लिया। ","उसका कड़क फौलादी लन्ड मेरी जांघों के बीच में फंसा हुआ था। ऐसी हालत में मुझे भी उसका लन्ड चूस कर उसे शांत करना चाहिए था पर मैंने उसको थोड़ा तड़पाने का सोचा और उसका सिर अपने चूचों पर रख कर आंखें बंद कर लीं।","मैं तो अभी अभी हुए इस सेक्सी खेल से पूरी तरह संतुष्ट थी लेकिन विकास को चैन नहीं था। उसका कड़क लन्ड उसे परेशान कर रहा था। मैं निष्क्रिय होकर पड़ी थी तो वो बेचारा मेरी जांघों में अपना लन्ड दबा कर मेरी गीली चूत पर घिस रहा था।","वो मेरे एक चूचे को सहला रहा था और दूसरे के निप्पल को मुँह में लेकर चूस रहा था। उसकी हरकतों से मैं अब दोबारा से गर्म होने लगी थी।\nमैंने पूछा- क्या हुआ तुझे, चैन नहीं है?","इस पर उसने मुझे झिड़कते हुए कहा- तू सो न भोसड़ी की, मुझे खेलने दे अकेले!\nमैंने अपनी जाँघें खोल दीं ताकि शायद ये ठरक का मारा मेरी चूत में लन्ड डाल कर चोद दे। लेकिन ये साला इतना हरामी था कि इसने वापस खींच कर मेरी टांगें जोड़ कर अपना लन्ड बीच में फंसा लिया।","इन सब हरकतों से मैं धीरे धीरे गर्म होती जा रही थी और मेरा दिमाग खराब होने लगा था। मैंने विकास को अपने ऊपर से हटाया और बेड पर सीधा लिटा दिया। एक हाथ से मैंने उसका लन्ड सहलाना चालू किया और दूसरे हाथ से उसकी चौड़ी छाती को सहलाने लगी। ","वो एकटक मेरे चेहरे को घूर रहा था, एक हाथ बढ़ा कर उसने मेरे एक निप्पल पर चिकोटी काटी जिससे मैं चिहुँक उठी। मेरे अंदर भी वासना का सैलाब उठने लगा था। मैं उसकी साफ झांटों वाली जगह पर बैठ गयी और उसका लौड़ा अपनी गांड की दरार में सेट कर दिया। ","मैं जब आगे पीछे हिलती तो उसका लौड़ा मेरी गांड के छेद से लेकर मेरी कमर तक की पूरी दरार को नापता था। उसके चेहरे पर अलग ही आनंद के भाव थे। उसने हाथ बढ़ाकर मेरे चूचे पकड़ने चाहे लेकिन मैंने उसके हाथ रोक दिए। ","अब वो अपने हाथ बेड पर फैलाकर फुल सरेंडर कर चुका था। वो समझ चुका था कि अब कमान मैं संभालूंगी। मैंने थोड़ा आगे झुक कर उसके मुँह से कुछ ऊपर अपने चूचे लटका दिए और अपनी गांड को आगे पीछे करती रही। ","उसके हाथों को मैंने अपने हाथों से दबा रखा था और लन्ड को अपनी गांड की दरार में फंसा कर सहला रही थी।","वो मज़े में पागल हुआ जा रहा था और अपने मुँह के ऊपर लटकते मेरे चूचों तक पहुंचने के लिए तड़प रहा था। मैं अपनी निप्पल उसके होंठों पर छुआती रही. जैसे ही वो सिर उठा कर निप्पल को होंठों में पकड़ने की कोशिश करता, वैसे ही मैं वापस हटा लेती।","विकास की हालत देखने लायक थी। ना मैं उसे जीने दे रही थी, ना मरने। मैं कभी उसके होंठों पर चूम लेती तो कभी गर्दन पर। खुद पर होने वाले इन अचानक हमलों से वो जैसे पागल सा हो गया था। अब वो भी अपनी कमर उठा उठा कर अपने लन्ड को मेरी गांड पर तेज़ी से घिसने लगा। ","उसको तड़पाने के चक्कर में मेरे जिस्म की आग भी चरम पर धधक रही थी। अचानक मैंने उसके हाथों को आज़ाद कर दिया और झुक कर अपने दोनों चूचे उसे समर्पित कर दिए। वो तुरंत मेरे चूचों पर टूट पड़ा और उन्हें पागलों की तरह चूसने लगा। ","मैं अपनी गांड को एक ही स्थिति में रोक कर खुद को जैसे तैसे संभाले हुए थी। मैं अपने दोनों हाथों से उसका सिर संभाले हुए उसे मेरे चूचों में खेलने का पूरा मौका दे रही थी। ","विकास ने अब अपने कंधे और सिर उठा कर मेरे चूचों में घुसा लिए थे और मेरी गांड की दरार में धक्के पर धक्के लगाए जा रहा था। मेरी चूत से बहता पानी उसके लन्ड को भिगो रहा था जिस वजह से मेरी गांड में भी चिकनाई बरकार थी। ","कुछ ही देर में उसके मुँह से हूं … हूं … हम्म … की आवाज़ आने लगी और वो अब पूरा ज़ोर लगा कर धक्के लगाने लगा था। मेरे चूचे छोड़ कर अब वो जल्दी जल्दी मेरी नंगी कमर पर हाथ फिराने लगा था। मेरे चूचों पर अपनी छाती घिसते हुए वो बेतहाशा मेरे कंधों और गर्दन को चूमने लगा। ","मैं समझ गयी कि अब ये झड़ने वाला है। उसका बदन अकड़ने लगा था, उसकी आंखें बंद थीं और वो होंठ भींच कर गुर्राने की आवाज़ के साथ सटासट धक्के पेलने में लगा हुआ था। जब मुझे लगा कि अब ये बिल्कुल झड़ने की कगार पर है तो मैंने गांड को कुछ इंच उसके घुटनों की तरफ सरका दिया। ","उसने जैसे ही अगले धक्के के लिए अपने लन्ड को पीछे खींच कर वापस धकेला, उसका तपता गर्म सरिया जैसा लौड़ा मेरी चूत में उतरता चला गया और सीधा मेरी बच्चेदानी से जा टकराया। मेरे मुँह से एक हल्की सी चीख, सिसकारी और मस्ती भरी आवाज़ का मिला जुला संगम पूरे कमरे में गूंज गया। ","उसका लंड विक्रम के लंड से पूरा एक इंच बड़ा था और कुछ मोटा भी। मैंने कसकर उसको अपनी बांहों में जकड़ लिया और टांगें भी उसकी कमर पर पूरी ताकत से लपेट दीं। वो भी समझ चुका था कि उसका लन्ड अब चूत में उतर चुका है।","मगर वो रुका नहीं. दरअसल उस पोजीशन में रुक पाना बिल्कुल ही असंभव जैसा था क्योंकि हम दोनों ही उत्तेजना के चरम पर थे और इस स्थिति में आनंद के सामने वादे और कसमें कमजोर पड़ जाते हैं. इसलिए वासना की जलती ज्वाला ने उसे रुकने नहीं दिया। ","उसने बड़ी ही फुर्ती से अपने लन्ड पर ही मुझे उठाया और बेड पर पटक कर मेरे ऊपर आ गया और अपने होंठ मेरे होंठों से लगा कर ताबड़तोड़ धक्के लगाने लगा। मैं उसके फौलादी धक्कों से सातवें आसमान पर थी. मुश्किल से पांच-छह धक्के लगे होंगे कि तभी उसने गर्म वीर्य की धार से मेरी चूत को भर दिया। ","वो मेरी जीभ को अपने मुँह में लेकर चूसे जा रहा था और हर धक्के के साथ मेरी चूत के अंदर ही झड़ रहा था। दस बारह जोरदार धक्के लगाने और अपने लौड़े के पूरा निचुड़ जाने के बाद वो रुक गया। उसने आंख खोल कर मुझे देखा और फिर से मेरे होंठ चूम लिए। ","उसके चेहरे पर एक सुकून था। अपना लन्ड मेरी चूत में ही डाले हुए वो मेरे चूचों पर सिर रख कर लेट गया। मैं अब भी वासना की आग में जल रही थी लेकिन अब सुकून था कि विकास का मेरी चुदाई न करने का वादा टूट चुका है और अब वो मेरी चुदाई करने में बिल्कुल भी नहीं हिचकने वाला।","मैंने देखा कि विकास अब सो चुका था। सुबह के 4 बज चुके थे। मैंने भी अब उसे सोने देना ही उचित समझा। मैंने उसे साइड में लिटा कर हम दोनों को चादर से ढ़क लिया और सोने की कोशिश करने लगी।","बस उस रात की बात यहीं तक थी. विकास का वादा मैंने तुड़वा दिया था चाहे धोखे से ही सही. प्यार और जंग में सब जायज़ ही होता है. अब आगे की बात विकास बतायेगा. ","तो दोस्तो, इस प्रकार मैंने प्रिया की चूत में अपना लन्ड घुसाया। उस रात मैं प्रिया की चूत को अच्छी तरह से चोद तो नहीं पाया लेकिन उसकी चूत में लगे वो कुछ धक्के ही मुझे संतुष्ट कर गये. ","आपको प्रिया की जुबानी उसी की चुदाई की कहानी कैसी लगी, मुझे बताना मत भूलियेगा। साथ ही ये भी बताएं कि मेरा उसे न चोदने का वादा मैंने तोड़ा या उसने बेईमानी से तुड़वा दिया? आपको क्या लगता है?","अगले दिन शनिवार था और फिर रविवार, यानि कि दो दिन की छुट्टी थी। कहानी इसकी नायिका प्रिया की जुबानी ही आगे बढ़ेगी क्योंकि मैं जानता हूँ कि एक लड़की के मुँह से सुनाई गई चुदाई की कहानी ज्यादा लौड़े खड़े करती है और चूतों को सुलगा देती है।","उसके बाद उन दो दिनों में मैंने प्रिया से अपना बदला कैसे लिया और उसकी चुदाई में क्या क्या दांव आजमाये, ये मैं आपको अपनी कहानी के अगले अंक में बताऊंगा. फिलहाल इस गर्लफ्रेंड की चुदाई हिन्दी में कहानी में अभी के लिए इतना ही। अपनी प्रतिक्रिया देना न भूलें.\n[email protected]","गर्लफ्रेंड की चुदाई हिन्दी में कहानी का अगला भाग: एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3","href":"https://www.freesexkahani.com/antarvasna/indian-chudai-ki-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"कोरोना बाबा का प्रसाद- 3","href":"https://www.freesexkahani.com/sali-sex/anchudi-boor-ki-chodai/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Garam Kahani","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"अकाउंट असिस्टेंट की चुदाई","href":"https://www.freesexkahani.com/antarvasna/assistant-chudai/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"}]}