{"Title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","author":{"name":"योगी साहू","href":"https://www.freesexkahani.com/author/hotboy/"},"date":"14-02-2020","views":"222,566","description":["मैंने मेरे घर के सामने की एक लड़की पटा ली, हम दोनों में खूब चुदाई होती थी। एक दिन उसकी मम्मी ने हमारी चैट पढ़ ली और मुझे अपने घर बुलाया. उसके बाद क्या हुआ?","हाय दोस्तो, मैं योगी रंग गोरा कद 5 फिट 8 इंच का गबरू जवान हूँ। मैं अभी 23 साल का हूँ मेरा लंड का साइज 7 इंच लंबा और 3 इंच मोटा है। ","चलो दोस्तो अब मैं कहानी पे आता हूँ. ये कहानी तब की है जब 20 साल का था.\nमैं जब फर्स्ट ईयर की पढ़ाई करने गांव से शहर गया. तब मैं वहाँ के माहौल में ढला और मेरे घर के सामने की एक लड़की पटा ली जिसको मैं बहुत प्यार करता था. और वो लड़की भी मुझसे प्यार करती थी, हम दोनों में खूब चुदाई होती थी। ","एक दिन हुआ क्या कि वो मुझसे चैट करते करते सो गई. रात के 11 बजे उसकी माँ उसके रूम में गयी लाइट बंद करने!\nइधर मैं सोच रहा था कि वो कैसे रिप्लाई नहीं कर रही है. यह सोच कर मैंने उसको कॉल किया तो उसकी माँ ने फोन उठाया.","मैंने उसकी माँ के कुछ बोलने से पहले से बोल डाला- जानेमन … कुछ जवाब नहीं दे रही हो?\nतो उसकी माँ में कुछ नहीं कहा और हमारी सारी चैट को पढ़ लिया, उस चैट में हम लोग बहुत अश्लील बातें कर रहे थे.","मेरी गर्लफ्रैंड की माँ के बारे में बता दूं … वो बहुत बड़ी चुदक्कड़ औरत थी. उसके जिस्म का साइज़ 36-30-38 था. माँ कसम यारो … उनको चोदने में जितना मजा आया, उतना तो मेरी गर्लफ्रैंड को चोदने में मजा नहीं आया और ना ही मेरी गर्लफ्रैंड की दोनों मामी और उसके एक विधवा बड़ी माँ (मेरे गर्लफ्रैंड की माँ की बड़ी बहन) को!","मैं आप लोगों को एक बात बता दूँ कि उसकी फैमिली की सभी लेडिस बहुत चुदक्कड़ हैं। जब मैं थर्ड ईयर में बाहर में रहता था तो वो मेरे साथ हर रात बिताती थी. उसकी दोनों मामी और उसकी बड़ी माँ को मैंने कैसे पटाया और चोदा, ये बाद में बताऊंगा. आज उसकी माँ के बारे में बताऊंगा जो इन सबसे बड़ी चुदक्कड़ थी. जिसने मुझे खुद प्लान करके पटाया था। ","हाँ तो दोस्तो, जैसे मैंने बताया कि उस रात मेरी गर्लफ्रैंड मुझसे चैट करते सो गई तो उस दिन से मुझसे चुदवाने वाली की एक और संख्या बढ़ गयी।","सुबह मुझे एक अज्ञात नंबर से कॉल आया. मैंने फोन उठाया तो वो मेरी गर्लफ्रेंड का नाम लेते हुए बोला- मैं इसकी माँ बोल रही हूं.\nमेरी गांड फट गयी क्योंकि मैं उनसे बहुत डरता था।\nउन्होंने कहा- क्या तुम घर आकर मुझसे मिलके बात कर सकते हो? मुझे तुमसे एक शिकायत है।","मैंने उनसे कहा- क्या शिकायत है, आप बोलिये?\nतो उन्होंने कहा- घर में आओ अभी!\n“ठीक है आंटी!” कहक़र मैं उनके घर गया.","तो उन्होंने मुझे बैठक कमरे में बिठाया और फिर मुझे कहा- तुम मेरी लड़की से प्यार करते हो?\nतो मैंने कहा- हाँ करता हूँ.\n“मैंने कल रात तुम्हारी चैटिंग पूरी पढ़ ली है।”","फिन मेरी गर्लफ्रेंड की मम्मी ने पूछा- इसी तरह से बात करते हो या रियल में भी ये सब करते हो?\nतो मैंने उनसे कहा- नहीं आंटी, ये सब तो हम शादी के बाद करेंगे।\nतो उन्होंने खूब डांटा.\nमैं अपना सिर नीचे करके बस जवाब दे रहा था.","तो उन्होंने कहा- तुम लड़कियों की तरह सिर क्यों झुकाये हो?\nमैंने सर उठाकर देखा वो बहुत गहरे गले का ब्लाउज पहने थी. उनके बड़े बड़े बूब्स की क्लीवेज साफ साफ दिख रहा था.\nतो उन्होंने मुझे देखते हुए देख लिया और पूछा- क्या देख रहा है?\nमैं चुप रहा.","उन्होंने मुझसे कहा- लड़के तो तुम मुझे अच्छे लगते हो लेकिन ऐसी अश्लील बातें क्यो करते हो?","तो मैंने उनसे कहा- सॉरी आँटी, आज के बाद नहीं करूँगा।\nवो बोली- मैं तो उसके पापा को सब बताने वाली हूँ. तू तो जानता है कि वो बहुत खतरनाक हैं. मैंने भी कई बार उनके हाथों से मार खायी है.","मैंने उनसे गिड़गिड़ाते हुए माफी मांगी.\nतो उन्होंने कहा- ठीक है, नहीं कहूँगी उनसे! लेकिन तुम मेरा एक काम करोगे तब … और जब मैं बोलूंगी, वो काम तुमको करना पड़ेगा.\nमैंने कहा- ठीक है आँटी!\nउन्होंने कहा- कल 10 बजे सुबह आना। ","मैं रात भर नहीं सोया. ना ही अपनी गर्लफ्रैंड से बात की. बस सुबह होने का इंतजार किया.\nसुबह सुबह 4 बजे आंख लगने के कारण 9 बजे उठा.","उन्होंने कॉल किया- आ रहा है या नहीं?\nमुझे कुछ पता नहीं था कि मेरे साथ क्या होना था.\nमेरे को क्या पता था कि वो मेरी ज़िंदगी का सबसे हसीन पल था.","मेरी सेक्स लाइफ का, अय्याशी का सब जबरदस्त मोड़ था क्योंकि मैंने इसके बाद मेरी गर्लफ्रैंड की फैमिली में केवल उसकी नानी को बस को नहीं चोदा क्योंकि वो बहुत ज्यादा बूढ़ी हो गयी थी. उसके मामा की पूरी फैमिली चुदती थी. मजे की बात यह कि इसके बारे में मेरी गर्लफ्रैंड को कुछ नहीं पता था। ","9 बजकर 55 मिनट में मैं उनके घर पहुंचा. मैंने उनको आवाज दी तो वो बोली- मेरे रूम में बैठ … मैं नहा रही हूँ.\nतो मैं उनके रूम में गया.","उनके बेड पे उनकी ब्रा और पेंटी रखी थी. मैं उनकी ब्रा और पैंटी को नाक के पास ले जाकर सूंघने लगा. क्या मस्त खुशबू आ रही थी. लेकिन मैंने डर में भी अपने कमीनेपन को नहीं छोड़ा। ","फिर वो नहा कर टॉवल में बाथरूम से बाहर आयी. मैंने अचानक से उनको देखा तो उनकी पैंटी को बेड पे रख दिया. जब वो टॉवल में आ रही थी तब वो सेक्स की देवी लग रही थी. मैं उनको एकटक देखते रह गया.\nतो उन्होंने कहा- क्या देख रहा है?\nमैंने उनसे कुछ नहीं कहा। ","फिर वो मेरे को बकने लगी- तू मेरे बिस्तर पे कैसे बैठा है? तू नीचे बैठ! वो एक टॉवल रखा है उसको उठा कर ला और मेरे हाथ पैर को टॉवल से पौंछ!","मैंने उनके हाथ पैर के पानी को टॉवेल से साफ किया. उनके बाल भी सुखाये. ये सब करते हुए मुझे डर तो लग रहा था लेकिन उनके अर्धनग्न शरीर का दीदार भी हो रहा था.\nमन तो कर रहा था कि उसके टॉवल को खींचकर नंगी करके चोद दूँ. लेकिन डर भी रहा था कि अगर बात बिगड़ गयी थी सबसे हाथ धोना पड़ जाए!","फिर उन्होंने मुझसे कहा- किस सोच में पड़ गए तुम? उस बॉडी लोशन को लाओ और मेरे हाथों में लगाओ, पैरों में लगाओ. आज से तुम मेरा रोज ऐसी काम करोगे। ","मैंने बॉडी लोशन आंटी की बाजू पर लगाया. फिर उसके बाद मैंने उनके पैरों में आया, जांघों पर आया. क्या मोटी और सेक्सी जाँघें थी आंटी की! मेरा लंड पूरा 7 इंच का हो गया.\nउन्होंने ये सब देख लिया.","फिर मैंने जैसे ही लोशन जाँघों में लगाया तो वो बोली- बस इतना ही?\nबोल करके आंटी ने अपने दोनों पैरों को फैला दिया और मेरे हाथों को अपनी चूत में ले जाकर कहने लगी- यहां कौन करेगा?\nऔर वो अपने टॉवल को निकालकर पूरी तरह से नंगी हो गयी.","मैं तो पागल हो गया. फिर उठकर मैंने ढेर सारा बॉडी लोशन को उनके पूरे नंगे जिस्म पर डाल के लगाया.","फिर मैं उनके होंठों को चूमने लगा. वो भी बेतहाशा मुझे चूमने लगी.\nमैं धीरे धीरे उसके पूरे बदन को चूमने लगा.","फिर मैंने आंटी की चूत को चाटना चालू कर दिया. फिर वो उह आह करने लगी और बड़बड़ाने लगी- जबसे मैंने तुम्हारा मैसेज पढ़ा … तब से पता चल गया था कि तुम माहिर खिलाड़ी हो. तब से ही मैं तुम से चुदवाना चाहती हूँ योगी!","मैं बोला- उस दिन आपका क्लीवेज देखा तब से आपको चोदने का मन था मेरा … लेकिन डर रहा था.","फिर मैंने भी अपने कपड़े निकाले, मेरा 7 इंच का लंड देखकर आंटी का मुंह खुल गया. मैंने इसको देखकर आंटी के मुँह में लंड डाल दिया. तो आंटी पागल की तरह चूसने लग गयी.\nमेरे को चूत चाटना बहुत ज्यादा पसंद है और गांड का छेद चाटना … मैंने आंटी को 69 में किया और इत्मीनान के साथ आंटी की चूत चाट रहा था.","हम दोनों ही 69 की अवस्था में एक दूसरे को संतुष्ट कर रहे थे. फिर वो झड़ने वाली थी तो वो मेरा सर अपने चूत में दबा रही थी.\nफिर वो झड़ गयी. मैंने उनके पानी पी लिया और वो भी मेरा गटक गयी.","थोड़ी देर के बाद फिर हम चुदाई के लिये तैयार हो गए. मेरी गर्लफ्रेंड की माँ कहने लगी- डाल दे जानू!\nमैंने अपने लंड को उनकी चूत में डाला.\nवो तड़प गयी.\nशुरु में गर्लफ्रेंड की माँ की चूत में लंड बहुत टाइट जा रहा था क्योंकि वो बहुत दिनों से चुदी नहीं थी। ","मैंने उनको दो बार चोदा 10 बजे से 12 बजे तक. फिर उन्होंने हम दोनों के लिए खाना बनाया. फिर हम लोगों ने खाया फिर हम सो गए.","हम 3 बजे उठे दोपहर में! अब फिर मैंने उनको चोदा.\nफिर उन्होंने कहा- रात में सबके सोने के बाद आना. मैं अपने पति के साथ सोती नहीं, अलग से रूम से सोती हूँ. तुम आना, फिर रातभर करेंगे.","मैं रात को 10 बजे गया, सुबह 5 बजे वापस आया. पूरी रात चली चुदाई से वो चल भी नहीं पा रही थी.","अब तो हर रात और दोपहर में चुदाई चली शनिवार और रविवार छोड़कर। ऐसी पूरे एक साल चला.","फिर मैंने थर्ड इयर में मैं दूसरी जगह रूम लेकर रहने लगा तो वो उस रूम में आने लगी।","मेरी यह सेक्सी स्टोरी कैसी लगी आपको? कृपया ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ की चूत में लंड","href":"https://www.freesexkahani.com/tag/mom-sex-stories/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Desi Sex","Hot girl","Mausi ki Chudai","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"}]}