{"Title":"मेरी गर्लफ्रेंड की चुत की कहानी","author":{"name":"यूनीक बॉय","href":"https://www.freesexkahani.com/author/uniqueboy/"},"date":"16-08-2019","views":"15,810","description":["मैं अपनी कुंवारी गर्लफ्रेंड की चुत की कहानी बता रहा हूँ कि कैसे मैंने उसे पटाकर गर्लफ्रेंड बनाया और लम्बे अरसे तक रोमांस के बाद मैं उसकी चूत की सील तोड़ पाया.\n","दोस्तो, मेरा नाम रजा है, मेरी उम्र 21 साल है, और मैं मुरादाबाद के पास सम्भल नामक कस्बे से हूँ। मेरी हाईट 5 फीट 10 इंच है, मेरा लण्ड 7 इंच लम्बा और 3.5 इंच मोटा है। मैं शहर का रहने वाला हूँ और देखने में अच्छा हूँ।","यह मेरी पहली सैक्स स्टोरी है जो मैं आप सब लोगों को बताने जा रहा हूँ, यह एक सच्ची घटना है।","मैं अपनी गर्लफ्रैंड के बारे में बता दूँ, उसका नाम ज़ेबा है, उसका रंग बिल्कुल दूध से सफेद है। उसका फिगर 32-34-36 है। अदाएँ ऐसी की हर कोई पागल हुआ फिरता था, लेकिन वह बुर्के में रहती थी, वह दिखने में बिल्कुल फिल्मों की हीरोइन लगती थी।\nबात 2 साल पहले की है, वह मेरे साथ ग्रेजुएशन के दूसरे साल में थी।","जब पहली बार वह ट्यूशन पर पढ़ने आयी तो मैं तो उसको देखता ही रह गया, क्या क़ातिल लग रही थी वह!\nपहले ही दिन वह मुझको पसंद आ गयी, मैंने दिल में सोच लिया था कि इसको गर्लफ्रैंड बनाना ही है। ","फिर 2 दिन बाद वह दूसरे ट्यूशन पर भी साथ हो गयी, मेरी तो मानो जैसे लॉटरी ही लग गयी। फिर 4 या 5 दिन हुए थे कि वह मेरे साथ तीसरे ट्यूशन पर भी आ गयी, मुझको तो यकीन ही नहीं हो रहा था.\nमैंने सोचा कि लगता हूँ ऊपरवाला भी मेहरबान है जो यह मेरे साथ 3 ट्यूशन पर है।","दिन गुज़रे तो मैंने उसकी 1 सहेली से कहा कि मुझको यह पसंद है, तू मेरी बात कर दे इससे एक बार!\nतो उसकी सहेली मान गयी, उसने उससे अलग में जाकर कह दिया।","अब यहाँ हमारी डर के मारे गांड फट रही थी, उसने कुछ कह तो नहीं लेकिन 3 दिन के बाद मुझको कॉल की और अपना नाम बताया.\nफिर कहने लगी- मैं ऐसी लड़की नहीं हूँ, तुम मुझे छोड़ दो. तुमको तो बहुत मिल जाएंगी।\nमैंने उससे कुछ नहीं कहा।","दिन गुज़रते गए हम साथ में पढ़ते रहे, फिर ग्रेजुएशन में उसका एक दिन व्हाट्सएप पर मैसेज आया, मुझको तो यकीन ही नहीं हो रहा था, हम दोनों की बात शुरू हुई. 2 महीने बात हुई, हम कई बार मिले भी! हम सेक्स की बातें भी करते थे.\nइस तरह हमारा रोमांस चलता रहा लेकिन चुत मिलने की कहानी हमेशा दूर लगती रही थी.","फिर वह एक स्कूल में पढ़ाने लगी थी। अब मेरे दिल में उसको चोदने की इच्छा हुई। पहले मैंने उससे चुदाई की बातें मोबाइल पर करनी शुरू की। अब वो समझ चुकी थी कि मैं उसे चोदना चाहता हूँ.","एक दिन मैंने उसको कॉल की तो वह कहने लगी- मैं स्कूल में हूँ, और बच्चों के एग्जाम चल रहे हैं, जल्दी छुट्टी हो जाएगी.\nतो मैंने कहा- मुझको मिलना है.\nतो वह तैयार हो गयी.","मैं छुट्टी के टाइम उसके स्कूल चला गया और उसको वहां से ले आया., हमारे पास मिलने के लिए जगह नहीं थी तो मैं उसको अपनी नानी के घर ले गया.\nमेरे मामू अपने काम पर गए हुए थे तो मैं उसको बैठक में ले गया।","मैं अपने साथ कॉन्डोम ले कर गया था. पहले तो हमने ऐसे ही कुछ बातें की, फिर मैंने उससे कहा- मुझको किस करना है.\nपहले तो वह मना करने लगी लेकिन मैंने ज़्यादा कहा तो वह मान गयी।","मैंने उसके होंठो से अपने होंठ लगा दिए. यह हमारा पहला किस था. हम दोनों किस में ऐसे खोये कि 10 मिनट तक किस ही करते रहे।","उसके बाद उसने अपना मुंह हटा लिया और कहने लगी- बहुत ज़िद्दी हो … हो गयी इच्छा पूरी? अब मैं जाऊँ?\nमैंने कहा- अभी कहाँ … अभी तो बहुत कुछ बाकी है.","तो वह समझ गयी और कहने लगी- यह सब नहीं!\nलेकिन मैंने फिर से ज़िद की और वह मान गयी।","मैंने फिर से उसको किस करना शुरू किया, इस बार दोनों ही मूड में आ गए। मैंने किस करते हुए एक हाथ उसके दूध पर रख दिया और बुर्के के ऊपर से ही सहलाने लगा. जब उसने कुछ नहीं कहा तो मैंने हिम्मत करके हाथ उसके कपड़ों के अंदर घुसा दिया.","वह ब्रा पहने हुए थी, मैं ब्रा के ऊपर से ही सहलाने लगा। उसको भी मज़ा आ रहा था, ऊके साथ यह सब पहली बार हो रहा था, फिर मैंने किस छोड़कर उसके कपड़े उतारे तो वह मना करने लगी, मैंने उसके कपड़े उतार दिये, उसके बदन पर बस ब्रा और पैंटी ही बची थी।","मैं उसको फिर से किस करने लगा, वह भी मेरा साथ देने लगी।\nकिस करते हुए मैंने उसकी ब्रा का हुक खोल दिया, उसके 32 के चूचे मेरे सामने आज़ाद हो गए, मैंने जैसे ही उनको अपने हाथ में ले कर मसला तो वह सिहर उठी, उसको मज़ा आने लगा था.","मैं उसके होंठ छोड़कर उसके चूचों पर आ गया और मुँह में लेकर चूसने लगा. वह तो मेरी इस हरकत से मदहोश होने लगी, तड़पने लगी.","मैं चूचे चूसते हुए ही उसकी पेन्टी में हाथ घुसाने लगा. जैसे ही मेरा हाथ उसकी चूत पर गया तो मानो उसको करंट लग गया हो, वह उछल गयी और मुझसे लिपट गई।","मैंने देर न करते हुए उसकी पेन्टी भी उतार दी और उसकी चूत को अपने हाथ से रगड़ने लगा, वह मदहोश हुए जा रही थी।","फिर मैंने अपने सारे कपड़े उतारे और आ गया उसके ऊपर!\nमैंने अपने लण्ड पर कंडोम चढ़ाया, उससे पूछा- डाल दूँ?\nतो वो कहने लगी- देर मत लगाओ … बस जल्दी से डाल दो.","मैंने उसकी चूत को हल्का सा खोला और लण्ड का टोपा उसकी चूत के मुंह पर रखा.\nअब वह डरने लगी तो मैंने उसे समझाया कि कुछ नहीं होगा.","मैं उसे किस करने लगा, किस करते हुए मैंने एक जोरदार झटका मारा, तो मेरा लण्ड उसकी चूत को चीरता हुआ आधा अंदर चला गया.\nवह जोर से चिल्लायी ‘उम्म्ह … अहह … हय … ओह …’ रोने लगी, कहने लगी- मुझे छोड़ दो, बहुत दर्द हो रहा है, मैं मर जाऊँगी.\nमैं रुक गया और उसको किस करने लगा।","जब वह थोड़ी नार्मल हुई तो मैंने आराम आराम से अंदर बाहर करना शुरू किया, फिर अचानक से ज़ोर का झटका मारा और पूरा लण्ड अंदर घुसा दिया, वह फिर से तड़पने लगी।\nफिर मैं आराम से अंदर बाहर करने लगा।","अब उसको भी थोड़ा सुकून मिल गया था, उसको भी मज़ा आने लगा.\nमैंने उसकी टाँगें उठाकर अपने काँधे पर रखी और फिर से चुदाई चालू कर दी।","5 मिनट की चुदाई के बाद मैं झड़ गया और उसके ऊपर ही लेट गया।","उसे लगा कि उसकी चूत से कुछ बह रहा तो उसने अपनी चूत में हाथ लगा कर देखा तो उसे पता कि वो खूँ है.\nवह कहने लगी- जान, मेरी चूत से खून निकल रहा है, क्या करूँ?","मैं कपड़ा लाया, उसका खून साफ किया और उसको फिर से किस करने लगा.","वह कहने लगी- जान, देर हो रही है, घर पर अम्मी इंतज़ार कर रही होंगी, अब जाने दो, अब तुम्हारी इच्छा पूरी हो गयी।\nमैं कहने लगा- अभी तो बस एक राउंड हुआ है.\nतो वो कहने लगी- अब फिर कभी कर लेना, अब तो यह तुम्हारी ही है।","मैंने उसको अपने हाथों से कपड़े पहनाये और उसको भेज दिया।","दोस्तो, यह थी मेरी गर्लफ्रैंड की सील तोड़ चुदाई! उम्मीद है आपको चुत की कहानी पसंद आई होगी.\nअगर ग़लती हुई हो तो माफ करना।","आपको कैसी लगी मेरी गर्लफ्रेंड की चुत की कहानी? मुझको मेल कर के बताएं, मेरा हौसला बढ़ाएं ताकि में आगे और कहानी लिखूँ।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के साथ सेक्स कर औलाद का सुख दिया","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-sex-aulad-ka-sukh/"},{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Hot Sex Stories","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फर्स्ट टाइम सेक्स की ट्रू स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-true-story/"},{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"}]}