{"Title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","author":{"name":"रमेश","href":"https://www.freesexkahani.com/author/loveguru/"},"date":"19-02-2020","views":"40,052","description":["एक शादी में एक लड़की मुझे अच्छी लगी, वो भी मुझसे नैन लड़ा रही थी. शादी में ज्यादा कुछ नहीं हुआ. मैंने उसका नंबर ले लिया हम फोन पर बातें करने लगे। उसके बाद …","नमस्कार दोस्तो, मेरा नाम रमेश है और मैं उत्तराखंड के नैनीताल जिले से हूं. मैं अंतर्वासना का नियमित पाठक हूं. अंतर्वासना में कहानियां पढ़ कर मुझे लगा कि मुझे भी अपने साथ बीती अपनी आप बीती आप लोगों के साथ शेयर करनी चाहिए.","तो काफी दिन से मैं चाह रहा था कि अपने साथ घटी घटना को आप लोगों के साथ शेयर करूं. लेकिन टाइम नहीं मिल पाने के कारण मैं अपनी कहानी शेयर नहीं कर पा रहा था. तो आज टाइम निकाल कर आप लोगों के सामने अपनी आपबीती सुनाने जा रहा हूं. यह मेरी पहली कहानी है अगर इसमें कोई त्रुटि हो तो मैं क्षमा चाहता हूं.","अब आप लोगों का ज्यादा समय नष्ट ना करते हुए सीधे अपनी कहानी पर आता हूं।","बात आज से करीब 8 साल पहले की है मैं एक रिश्तेदार की शादी में गया था.","वहां मेरी मुलाकात एक लड़की से हुई जो हाइट से थोड़ा छोटी और रंग एकदम साफ था। उसका नाम गरिमा (बदला हुआ नाम) है वह भी दूल्हे की तरफ से थी और हम साथ-साथ बाराती गए इसी बीच हमारी काफी बार आंख लड़ी और हम एक दूसरे में खो गए।","इस शादी में ज्यादा कुछ नहीं हो पाया और मैंने उसका नंबर ले लिया और हम फोन पर बातें करने लगे। पहले तो नॉर्मल बातें फिर धीरे-धीरे सेक्सी बातें भी करने लगे।","वो मुझे जी … जी … कहकर बात करती थी। हम दोनों एक दूसरे से मिलने को बेताब थे लेकिन किसी कारण बस मिल नहीं पा रहे थे.\nकई बार मुझसे कहती कि मुझसे मिलने आ जाओ.\nलेकिन वो हमारे गांव से बहुत दूर होने के कारण मैं उससे मिलने नहीं जा पा रहा था. क्योंकि मुझे उससे मिलने जाने के लिए कुछ ना कुछ बहाना बनाकर घर से निकलना था।","आखिरकार वह दिन भी आ ही गया जब ऊपर वाले ने हमारा मिलन करवा दिया. मैं उसके गांव में एक जागरण में गया हुआ था. हमारी पहले ही बात हो गई थी यानि कि मैंने उसको बता दिया था कि मैं आ रहा हूं.\nतो बहुत खुशी से उसने कहा- तब तो आप से मुलाकात होगी।","उस दिन मैं करीब 12:00 बजे घर से निकला और वहां के लिए रवाना हुआ. क्योंकि पहाड़ी इलाका होने के कारण वहां जाने के लिए गाड़ी का कोई साधन नहीं था तो मैं पैदल ही निकल पड़ा.","मैं देर शाम वहां पहुंचा. वहां मेरे एक रिश्तेदार भी रहते थे जिनके यहां रुक कर मैंने खाना खाया और मैं जागरण में चला गया।","वहां जाकर मैं अपनी नजरों से उसे ढूंढने लगा. तो वह भी जैसे मुझे ही ढूंढ रही थी. हमारी नजरें जैसे ही मिली तो एक ऐसा झटका लगा कि क्या बताऊं!\nहमारी नजरों ही नजरों में बातें हुई और मैं जाकर उसी के पास बैठ गया।","थोड़ी देर में वहां जाकर चुपचाप बैठा रहा क्योंकि मैं किसी दूसरे गांव में आया हुआ था तो थोड़ा डर भी लगता है. आप लोग समझ सकते हैं.","थोड़ी देर बाद उसने बातचीत शुरू की. वह भी धीरे-धीरे बोल रही थी कि ठीक-ठाक पहुंच गए वगैरह वगैरह!\nमैं उससे नज़रें नहीं मिला पा रहा था.","थोड़ी देर पश्चात वह मेरे और नजदीक आई और मेरी जांघों में हाथ फेरने लगी. मुझे कुछ अजीब सा महसूस हो रहा था और मेरा लन्ड खड़ा हो गया था. मुझे अजीब महसूस हो रहा था.","देखते ही देखते उसने सबके सामने ही मेरी जेब में हाथ डाला और मेरा पर्स निकाल कर उसमें से उसमें पड़े फोटो वगैरह देखने लगी और उसने चुन्नी से उसको ढक रखा था लेकिन वो टॉर्च दिखाकर उसे देख रही थी तो सब कुछ दिख रहा था बाकी सारे लोगों का ध्यान उसी पर था तो मुझे तो काफी डर लग रहा था कि लोग क्या समझेंगे। वहां पर कई सारे लोग मुझे भी जानते थे.","और कई मेरे दोस्त भी थे जो बार-बार इशारों में मुझे कह रहे थे कि सब देख रहे हैं थोड़ा ध्यान से।","यह सब होने के बाद मेरी तो डर के मारे हालत ही खराब होने लगी. उसके बाद जागरण खत्म हुआ. और वह मेरा पर्स भी नहीं दे पाई क्योंकि सारे लोग उसकी एक्टिविटी को देख रहे थे और शक कर रहे थे.\nतो मुझे दिक्कत हो रही थी. सुबह मुझे कुछ सामान भी ले जाना था तो मेरे सारे पैसे पर्स में ही थे।","अब जागरण खत्म हो गया था तो सारे लोग अपने घरों को जा रहे थे. मैं भी अपने दोस्तों के साथ अपने रिश्तेदारों के घर की तरफ निकल गया.\nरास्ते में उसका फोन आया- बाबू, तुम क्या करोगे? तुम्हारा पर्स तो मेरे पास ही है।","मैंने कहा- चलो कोई बात नहीं, तुम बाद में स्कूल जाते समय दे देना मुझे.\nतब वो 12वीं में पढ़ती थी।","उसने कहा- नहीं, एक काम करो. तुम इधर को आओ और अपना पर्स ले जाओ.\nउसका रास्ता और हमारा रास्ता बहुत अलग था।","लेकिन वह अकेली थी तो उसने कहा- तुम आओ और अपना पर्स ले जाओ.\nतो मैंने सोचा कि चलो कोई बात नहीं वह स्कूल तो जाएगी ही मैं बाद में ही ले लूंगा.","लेकिन मेरे दोस्तों ने कहा कि ऐसा मौका बार-बार नहीं मिलता. तुम जाकर अपना पर्स ले आओ. और हो सकता है कुछ काम बन जाए तुम्हारा!","दोस्तों के कहने पर मैंने उसे फिर फोन किया और उससे कहा- तुम आ रही हो तो आओ, मैं आता हूं और पर्स दे जाओ।\nअब मेरे दोस्तों के उकसाने पर मेरे अंदर का शैतान जाग रहा था. यानि कि मेरा लन्ड खड़ा हो रहा था. और मैं चला गया. मेरे दोस्त वहीं के थे. तो मैंने उनसे रास्ता पूछा और निकल गया.","मेरे दोस्तों ने कहा- हम तुम्हारा इंतजार करेंगे, जल्दी आना.\nमैंने कहा- ठीक है।","दूर से ही रास्ते में मुझे वो अपने घर की तरफ से वापस आती हुई दिखाई दे रही थी क्योंकि पहाड़ों में रास्ते दूर से ही दिखाई देते हैं। अगर कोई पहाड़ों में रहा है तो वो जान सकता है इस बात को।","मैं भी फटाफट नीचे उतर गया क्योंकि मुझे नीचे उतरना था और वो ऊपर को आ रही थी. तो हमारी मुलाकात एक नाले में हुई.","उसने मेरा हाथ पकड़ा और बोली- ये लो आपका पर्स!\nमैंने अपना पर्स लिया और उससे बोला- थोड़ी देर बैठकर बात करते हैं.\nतो वह बोली- यह तो आम रास्ता है, यहां पर कोई भी आ सकता है. यहां पर कैसे बैठ सकते हैं, कोई गलत समझेगा।","मैंने कहा- कोई बात नहीं, यहां झाड़ियों में कहीं बैठ कर आराम से बात करते हैं.\nतो उसने कहा- ठीक है.","और हम दोनों झाड़ियों के अंदर घुस गए. अब मेरी धड़कनें बहुत तेज तेज चल रही थी.","मैंने उसको अपने पास बिठाकर अपनी बांहों में पकड़ लिया। मैं धीरे-धीरे उसकी चूचियों को दबाने लगा. उसकी चूचियां बहुत टाइट थी अंदर से! पता नहीं मुझे ऐसा पहली बार फील हो रहा था क्योंकि मैं पहली बार किसी लड़की की चूचियों को दबा रहा था.","उसकी चूचियों में अंदर से गांठ थी मैंने उससे पूछा- तुम्हारी चूचियों में गांठ क्यों है?\nउसने कहा- ऐसी ही होती है।","मुझे उसकी चूचियां दबाने में मजा आ रहा था साथ-साथ वह भी मजे ले रही थी.","मैंने कहा- दबाने में दर्द तो नहीं हो रहा है?\nउसने कहा- नहीं अच्छा लग रहा है.\nतो मैं बहुत अच्छी तरह से अंदर हाथ डालकर उसकी चूचियों को दबाने लगा.","उसके बाद मैंने उसकी कमीज को ऊपर किया और अंदर हाथ डालकर उसकी चूचियों को बाहर निकाला और पीने लगा. बहुत मजा आ रहा था … मैं बता नहीं सकता. मैंने पहली बार किसी लड़की की चूचियों को चूसा था.","और मैंने उसकी चूचियों को चूस चूस कर लाल कर दिया. फिर धीरे-धीरे मैंने अपना हाथ उसके सलवार की तरफ पर पढ़ाया और सलवार के ऊपर से ही उसकी चूत को सहलाने लगा. मैंने महसूस किया कि उसकी चूत पर बहुत सारे बाल थे.","धीरे-धीरे मैंने अपना हाथ थोड़ा ऊपर ले जाकर उसकी सलवार का नाड़ा खोल दिया और मैंने अंदर हाथ डालकर उसकी चूत को महसूस किया।\nमैंने पहली बार किसी लड़की की चूत पर हाथ लगाया था तो मुझे बहुत अजीब फील हो रहा था और अंदर से मेरा लन्ड खड़ा हो रहा था।","अब वह भी धीरे-धीरे गर्म होने लगी और मैं अपना हाथ पकड़ कर मेरे लन्ड पर ले जाने लगी. मुझे बहुत ज्यादा अच्छा फील हो रहा था ऐसा लग रहा था मानो मैं जन्नत में हूं।","मैं उसकी सलवार को पूरा उतार कर उसकी चूत को देखने लगा. वो मेरे सामने नंगी पड़ी थी.","उसकी चूत पर बहुत सारे बाल थे जैसे कि मैं आप लोगों को बता चुका हूं और उसके बाद मैंने उसकी चूत पर मुंह लगाकर उसको चूसने लगा.","चूत चटायी का मजा तो जैसे उसे पागल कर रहा था।","दोस्तो, आप सोचोगे कि मैं पहली बार किसी लड़की के साथ चुदाई कर रहा हूं. तो मैंने यह कहां से सीखा? तो आजकल तो आप जानते हैं कि पोर्न मूवी में सब कुछ देखने को मिल जाता है।","तभी मुझे ध्यान आया अब तो बहुत टाइम हो गया मेरे दोस्त भी मेरा इंतजार कर रहे हैं. कहीं मेरा काम अधूरा न रह जाए. वैसे भी उजाला भी बहुत हो गया था.\nऔर मैंने देखा कि ऊपर से काफी सारे लोग रास्ते से जा भी रहे थे. वो तो हम झाड़ियों में थे तो हमें कोई देख नहीं सकता था. सिर्फ मेरे दोस्तों को पता था कि मैं यहां पर हूं।","अब मैंने देर न करते हुए सीधा अपना लन्ड बाहर निकाल कर उसकी चूत में रगड़ने लगा उसकी चूत पूरी तरह से गीली हुई थी मैंने जैसे ही हल्का अंदर को डालने की कोशिश की तो वह एकदम से चीख पड़ी.","मेरा लिंग 7″ के लगभग है तो उसे काफी दर्द हो रहा था। वो भी पहली बार किसी का लन्ड ले रही थी.","मैंने सोचा ‘यार पता नहीं, बहुत दर्द हो रहा है. मैं पहली बार किसी लड़की की चूत में अपने लन्ड डालने जा रहा था तो मैंने सोचा आराम से करें, कहीं भागी थोड़ी जा रही है.’\nफिर उसने कहा- कोई बात नहीं, आप आराम से करो.","तो मैंने एक झटके में पूरा अंदर डाल दिया. वह एकदम दर्द से चीख पड़ी. मैंने उसके होंठों पर होंठ लगा कर उसकी आवाज को रोक लिया. उसकी आंखों से आंसू निकल रहे थे और मैंने देखा तो उसकी चूत से भी खून निकल रहा था.","थोड़ी देर बाद उसका दर्द कम होने लगा तो मैं धीरे-धीरे हल्के हल्के झटके लगाने लगा. और थोड़ी देर बाद तो पूरा का पूरा अंदर लेने लगी। अब उसके मुंह से आह जैसी आवाजें निकल रही थी।","हम खुले में थे क्योंकि ऊपर रास्ता भी था तो मैंने उसके मुंह पर मुंह लगाकर उसकी आवाज को रोक लिया और आराम से धक्के लगाने लगा.","मैं उसकी चूत को चोदता रहा और साथ में उसका होंठों को चूसता रहा और उसकी चूचियों को भी दबा रहा था. मुझे बहुत अच्छा फील हो रहा था. ऐसा लग रहा था मानो मैं जन्नत की सैर कर रहा हूं.","लगभग 5 मिनट की चुदाई के बाद उसकी चूत ने पानी छोड़ दिया। लगभग दो मिनट बाद मेरा भी पानी निकल गया. मैं उसकी चूत में ही झड़ गया।","हम वैसे ही पड़े रहे. मैंने फोन उठाकर टाइम देखा तो 7:30 बज रहे थे. मेरे दोस्तो की बहुत कॉल आई हुई थी. मैं रिसीव नहीं कर पाया क्योंकि मेरा फोन वाईबरेशन में था.","तो मेरे दोस्तों ने सोचा कि पता नहीं कहां चला गया। और उन्होंने ऊपर से पत्थर फेंकने शुरू किए.\nजैसे ही पत्थर पड़े, मेरी तो गांड फट गई.\nमैंने कहा- पता नहीं किसी ने देख लिया शायद हमें! और हम पकड़े गए.","चुपके से मैंने अपने दोस्तों को फोन लगाया और मैंने कहा कि यहां कोई पत्थर फेंक रहा है.\nतो उन्होंने कहा- हम ही पत्थर फेंक रहे हैं. यार तेरे को कितनी बार कॉल कर लिया, तू कॉल तो उठाता नहीं है. तो क्या करते?\nमैंने कहा- ठीक है, मैं आ रहा हूं, वेट करो।","उसने अपनी चूत को घास से साफ किया और हम दोनों ने फटाफट कपड़े पहने और वहां से निकल गए.","वो ढंग से चल भी नहीं पा रही थी, उसकी सील जो टूटी थी.","उसके बाद हम अपने अपने रास्ते चले गए.","बाद में उसने बताया कि उसकी चूत से बहुत खून निकल रहा था. वो घर जाते ही नहायी और फ्रेश होकर स्कूल गई. ","अब उसकी शादी हो गई है. एक बेटा भी है और दूसरा बच्चा होने वाला है।","ये बात उसने सबसे पहले मुझे ही बताई थी. वो आज भी मुझे बहुत मिस करती है और मुझे मिलने को बुलाती है।","मुझे समझ नहीं आता कि मुझे उससे मिलने जाना चाहिए या नहीं कृपया अपनी राय दें।\nऔर आप लोगों को मेरी पहले सेक्स की कहानी कैसी लगी मेल करके जरूर बताएं.","मेरी ईमेल आईडी [email protected] पर आप अपनी प्रतिक्रिया दे सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चटायी का मजा","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}