{"Title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"14-08-2020","views":"63,448","description":["गोवा सेक्स की कहानी में पढ़ें कि हम चार सहेलियों ने मिल कर अपने बॉयफ्रेंडज़ के साथ गोवा घूमने का प्रोग्राम बनाया. लेकिन जाने से एक दिन पहले मेरे यार ने मना कर दिया.","दोस्तो, मैं आपकी पीहू एक बार फिर अपने जीवन की एक सच्ची घटना, गोवा सेक्स की कहानी लेकर आई हूं. वैसे तो आपको मेरे बारे में पता है कि मेरा फिगर 32-30-34 है. मैंने अपने शरीर को बहुत अच्छी तरह से मेंटेन कर रखा है.","मेरा बॉयफ्रेंड भी था लेकिन मेरे शारीरिक संबंध अपने बॉयफ्रेंड से ज्यादा दूसरे लड़कों से रहे हैं. मैं अपनी बेस्ट फ्रेंड सोना और अल्पना दोनों के बॉयफ्रेंड विवेक और सनी के साथ कैसे चुद चुकी हूँ. वो मैंने अपनी पहले की सेक्स कहानी\nसहेली के बॉयफ्रेंड संग सेक्स पार्टी\nऔर इससे पहले की कहानियों में बताया है.","मेरी ये गोवा सेक्स की कहानी हमारे ग्रुप की है. हमारा ये ग्रुप क्लासमेट्स का ही था. हम सभी ने सेमेस्टर पूरा होने के बाद इस टूर का प्लान बनाया. चूंकि हमारे ग्रुप में सभी ऐसे घरों से थे, जहां का माहौल बहुत ओपन टाइप है … जिसके चलते घर वाले घूमने जाने के लिए कभी मना नहीं करते हैं. ","प्लान के मुताबिक हमारा टूर 5 दिन का था, जिसमें हम सभी गोवा जाने वाले थे. जाने वालों में हम 8 लोग थे. ","मैं और मेरा बॉयफ्रेंड राहुल.\nअल्पना और उसका बॉयफ्रेंड विवेक\nसोना और उसका बॉयफ्रेंड सनी और\nमेरी एक क्लासमेट है रुचि. वो और उसका दोस्त वरुण. ","हमें दो दिन में निकलना था, उसके पहले तैयार करनी थी. मैं अपनी तैयारी कर चुकी थी. ब्यूटीपार्लर से लेकर अंडर आर्म्स की सफाई. मतलब चूत और साइड के बाल साफ करना और कुछ शॉपिंग. यही बाकी सब फ्रेंड्स का हाल था. अरे गोवा सेक्स की नगरी है तो इतनी तैयारी तो बनती है ना!","गोवा जाने की बड़ी चुल्ल थी. अब सब्र नहीं हो रहा था कि हम कब निकलें. हमें अपना सफर रेलवे से तय करना था. जिसमें हमें करीब 20 घंटे की यात्रा तय करनी थी.","लेकिन अचानक मेरे बॉयफ्रेंड राहुल का फोन आया कि उसके घर बहुत जरूरी काम है, जिससे वो नहीं जा सकता. मैंने जरूरी काम की डिटेल पूछी, तो पता चला उसके दादा जी की तबीयत खराब हो जाने के कारण उसके घर वालों ने उसे मना कर दिया है.","जैसे ही ग्रुप में पता चला कि राहुल नहीं जा सकता. जबकि रिजर्वेशन हो चुके थे और अभी हमारे पास पूरे दो दिन थे. जाने से पहले ऐसी स्थिति में ये तय किया गया कि टूर कैंसल तो नहीं किया जा सकता, राहुल को छोड़ कर बाकी सभी चलेंगे.","लेकिन बिना राहुल के मेरा जाने का मन नहीं हो रहा था. क्योंकि जब आप गोवा जैसी जगह जा रहे हों और आपका बॉयफ्रेंड साथ न हो तो गोवा सेक्स, मस्ती अधूरी रह जाएगी. ","जब मैंने अपने ग्रुप में ये बात कही कि मेरा भी अब जाने का मन नहीं हो रहा है. तो ग्रुप के सभी मेम्बर फ़ोर्स करने लगे. खासकर विवेक और सनी, जिनसे में पहले भी कई बार चुद चुकी थी. लेकिन ये बात उनकी गर्लफ्रेंड मतलब मेरी सहेलियां नहीं जानती थीं. उनके लिए इस वक्त मैं एक आइटम हो सकती थी.","फिर मैंने उन्हें बोला- तुम लोग गोवा में कपल की तरह रहोगे. मैं अकेली क्या करूंगी यार!\nतो उन्होंने बोला- हम सब साथ में एन्जॉय करेंगे.","लेकिन मेरे लिए उस एन्जॉय को करना मुश्किल लग रहा था. जिसमें गोवा में चुदाई हो, खुलकर सेक्स हो. वाइन बियर और कैसीनो में बॉयफ्रेंड के साथ विट लगाना हो. ये सब नामुमकिन लग रहा था. मुझे लगा मैं अकेले क्या एन्जॉय कर पाऊंगी.","पर मेरी सहेलियों और बाकी सभी ने तय किया कि राहुल की जगह किसी और क्लासमेट को तैयार कर लेते हैं. जिससे रिज़र्वेशन भी खराब नहीं जाएगा और ग्रुप भी पूरा हो जाएगा. ","इस तरह हमारा एक क्लासमेट राज जो विवेक और सनी का भी दोस्त है और साथ ही रुचि का कजिन था. उसे चलने के लिए तैयार किया गया.\nइसके लिए रुचि को बोला गया और रुचि ने राज को भी तैयार कर लिया. अब सारे कपल बन चुके थे.","अल्पना और विवेक.\nसोना और सनी.\nरुचि और वरुण.\nमैं और राज. ","मैं और रुचि, जिनके बॉयफ्रेंड नहीं थे. बस ऐसे दोस्त साथ में थे, जिन्हें काफी टाइम से जानते थे.","मेरी तीनों सहेलियां अल्पना, सोना और रुचि कमाल की शारीरिक फ़िगर वाली थीं. इन तीनों में सबसे बड़े बूब्स और गांड रुचि की थी. रुचि का फ़िगर 34-32-36 का था. जबकि अल्पना का 30-28-32 का और सोना का 32-30-34 का फिगर था.","रुचि का बॉयफ्रेंड नहीं था, लेकिन रुचि और वरुण की काफी अच्छी अंडरस्टैंडिंग थी. साथ ही रुचि भी काफी चुदक्कड़ लड़की थी. उसके पहले भी दो बॉयफ्रेंड रह चुके थे … जिनसे उनका ब्रेकअप हो चुका था.","अब बस मैं ही ऐसी थी, जिसका न बॉयफ्रेंड था. न ही कोई खास दोस्त था. बस अच्छी बात ये थी कि राज एक स्मार्ट लौंडा था. वो करीब 6 फ़ीट हाईट वाला कसरती जिस्म का मालिक था. राज मेरा क्लासमेट था, इस कारण से मैं उसको अच्छे से जानती थी. लेकिन मैं उसकी नजर में क्या थी, ये मैं भी नहीं जानती थी.","फिर किसी तरह हमारा ग्रुप निकलने के लिए तैयार था. हमारे रिज़र्वेशन एसी कोच में थे, जिनमें हम लोगों के केबिन थे.","एक केबिन में अल्पना और विवेक एक साथ और सोना और सनी. लेकिन मैं और रुचि एक साथ हो गए. एक में राज औऱ वरुण थे.","मुझे अपने बॉयफ्रेंड राहुल की कमी महसूस तो हो रही थी. लेकिन मैं कर भी क्या सकती थी. अभी मेरे मन में राज के लिए कोई विचार नहीं आया था … लेकिन हां मैं ये जरूर सोच रही थी कि अगर मौका मिला, तो विवेक या सनी के साथ चुदाई का खेल हो सकता है.","यही सोचते सोचते मैं और रुचि बातें करने लगे. बातों बातों में बात हुई कि अल्पना और सोना तो अपने बॉयफ्रेंड के साथ मजे कर रही होंगी.\nतो मैं बोली- हां यार … मेरी तो किस्मत खराब थी कि मेरा बॉयफ्रेंड नहीं आ पाया.\nइस पर रुचि बोली- कोई चिंता की बता नहीं यार. तू टूर इन्जॉय कर. ज्यादा मत सोच.","जैसे मैंने बताया कि रुचि के बूब्स 34 इंच के हैं, जिससे उसके बूब्स टी-शर्ट के बाहर निकलने को होते हैं. ","उसके तने हुए मम्मे देखकर मैंने एक को मसल कर पूछ लिया कि तेरे ये इतने बड़े कैसे हो गए? इन पर किसने मेहनत की है? ","रुचि- ओह्ह … जैसे तुझे पता ही न हो कि मेरा भी एक बॉयफ्रेंड था, जिससे मेरा ब्रेकअप हो गया है. ये उसी की मेहनत तो है.\nमैं- ओ हां … मैंने सुना था कि तेरा बॉयफ्रेंड था, जिससे तेरा ब्रेकअप हो चुका है … और ये जो वरुण है, उसके साथ तेरा कुछ है क्या?\nरुचि- अरे यार मेरा उसके साथ कुछ नहीं है … वो बस मेरा दोस्त है.","ऐसे ही बातें करते करते हम कब सो गए, पता ही नहीं चला.","सफर पूरा होने वाला था … हम करीब सुबह 07 बजे गोवा पहुँच गए. हमने वहां पहले से ही एक रिजॉर्ट बुक किया था. हम सब उसमें पहुंच गए. रिजॉर्ट में स्वीमिंग पूल और भी बहुत नेचुरल वातावरण था. हम सभी ने पहले वहां जाकर आराम किया. फिर करीब 2 घंटे बाद हमने स्वीमिंग पूल में नहाने का तय किया. ","हम चार लोग ही स्वीमिंग पूल में पहुंचे … बाकी अभी भी सो रहे थे, जिससे साफ था कि उन्होंने रात में ट्रेन में ही चुदाई की होगी, जिससे वे लोग थकान महसूस कर रहे थे.","हम 4 लोगों में मैं, रुचि, वरुण और राज स्वीमिंग करने लगे. स्वीमिंग करते समय हम स्वीमिंग कॉस्ट्यूम पहने हुए थे … जिनमें मेरे और खासकर रुचि के चूचे बहुत बड़े दिख रहे थे. जिसका असर वरुण और राज पर पड़ना स्वाभाविक था.","चूंकि राज और रुचि कजिन थे, तो राज रुचि के मम्मों को ज्यादा नहीं देख सकता था. लेकिन उसने मेरे बूब्स देखने का मौका बिल्कुल भी नहीं छोड़ा. कभी कभी हमारी नजरें भी मिलतीं, तो मैं मुस्करा देती. जिससे उसे लग रहा था कि मेरे साथ उसे कोई प्रॉब्लम आने वाली नहीं है.","फिर हमने वहीं बियर मंगवाईं और चारों लोगों ने एक एक बियर पी ली. अब हम सभी को हल्का हल्का सा नशा होने लगा था. रुचि वरुण के साथ एन्जॉय कर रही थी. दोनों कभी सेल्फी लेते, कभी एक दूसरे की टांग खींचते, कभी कुछ करते. ","बियर के बाद हम दोनों ने भी थोड़ा एडजस्ट करने की सोची. क्योंकि एन्जॉय करने आए थे, तो कुछ न कुछ मजा तो करना ही था.","हमने भी कुछ सेल्फी और बातें करना स्टार्ट कर दीं. ","फिर जब हम सभी अपने अपने रूम में जाने को थे, तो तय हुआ कि वरुण रुचि को अपने रूम में ले गया. फिर मुझे राज के साथ जाना ही था.","इस तरह हमने कपड़े चेंज करके नाश्ता आर्डर किया और आराम करने का फैसला किया.","हम दोनों एक रूम में थे, तो बातें तो करनी ही पड़ रही थीं. ऐसे ही पहले तो हमारे बीच नॉर्मल बातें होती रहीं. ","फिर अचानक से राज मजे लेता हुआ बोला- अल्पना और सोना तो अभी से इतनी थक गई हैं कि सुबह स्वीमिंग पर नहीं आई हैं.\nतभी मेरे मुँह से निकल गया- उनके बॉयफ्रेंड ने उन्हें परेशान किया होगा, जिससे बेचारी थक गई होंगी.\nइस पर राज हंस पड़ा.","फिर राज बोला- विवेक और सनी को इतना भी सब्र नहीं था कि थोड़ा रुक जाए … साले ट्रेन में ही चालू हो गए.\nजिस पर मैंने मासूम बनते हुए पूछ लिया- क्या चालू हो गए?\nराज आंखें मटकाते हुए बोला- अरे मेरा कहने का मतलब ये था कि हम 5 दिन के लिए आए हैं तो प्यार भी आराम से भी किया जा सकता था … मगर वे लोग तो ..","मैं- क्या वे लोग तो?\nराज- वे लोग तो ट्रेन में ही चालू हो गए थे … उन्हें तो डर भी नहीं लगा.\nमै- तुम्हें कैसे पता?\nराज- मुझे उनकी आवाज़ें आ रही थी … तो मैं समझ गया कि क्या चल रहा था.","अब मैंने राज को थोड़ा और ओपन करने की सोचा … क्योंकि मैं भी एन्जॉय करना चाहती थी … कब तक ऐसे ही सूखी सूखी रहती.","मैंने पूछ लिया- कैसी आवाजें. … और क्या हो रहा था?\nराज- इतनी भोली मत बनो … तुम सब जानती हो … उन लोगों में सेक्स हो रहा था … वही आवाजें आ रही थीं.","अब मैंने चुप रहना ही ठीक समझा और बस इतना बोल दिया- अच्छा तो ये बात है … क्या करें बेचारों को सब्र नहीं हो रहा होगा.\nराज- इसीलिए तो वे लोग नहीं आए.\nमैं- कोई बात नहीं यार … एन्जॉय करने ही तो आए हैं और वैसे भी वे गर्लफ्रेंड बॉयफ्रेंड हैं … तो ये सब तो चलता ही है.","राज- वैसे रुचि ने मुझे बताया था कि तुम्हारा बॉयफ्रेंड भी आने वाला था!\nमैं- हां यार, लेकिन वो आ नहीं पाया … मेरी किस्मत खराब थी.\nराज- अगर तुम्हार बॉयफ्रेंड भी आता … तो तुम भी अभी उन लोगों जैसी सो रही होतीं.\nमैं- ऐसा क्यों?\nराज- तुम भी तो अपने बॉयफ्रेंड के साथ ट्रेन में सेक्स करतीं … तो फिर कैसे! ","मैं- अरे छोड़ो यार … अब साथ आया ही नहीं … तो क्या कर सकते हैं.\nराज- अच्छा सुनो … अपन लोग कहीं बाहर घूमने चलें … कुछ बियर शियर हो जाएगी.\nमैं- ठीक है … चलते हैं … क्या उन लोगों को भी बुला लें?\nराज- उन लोगों को क्यों … वो हमारे साथ क्या करेंगे … वो तो अभी भी सो रहे हो गए होंगे.\nमैं- ओके चलो. ","मैं और राज वहीं पास वाले बीच की ओर निकल गए. मैं इस समय स्लीवलैस टी-शर्ट और हाफ पैंट पहने थी, जिसमें से मेरी पूरी जांघें दिख रही थीं. राज भी चड्डी और बनियान टाइप ड्रेस में था. मेरी बगलों से मेरे चूचे भी दिख रहे थे … क्योंकि मैं अन्दर ब्रा नहीं पहने थी.","राज बड़े ही गौर से मेरे चूचे और जांघों को देख रहा था.","हमने रास्ते में बियर की कैन ले लीं और बीच की ओर निकल गए. रास्ते में हमें बहुत से जोड़े मिले, जो कुछ नवविवाहित थे … कुछ गर्लफ्रेंड बॉयफ्रेंड … कुछ विदेशी भी थे. कुछ लोग रास्ते में ही किस कर रहे थे, जिसे देखकर हम लोग एक दूसरे से नजरें मिला कर आंखों को झुका लेते थे.","इस तरह हम दोनों बीच तक पहुंच गए. वहां हम दोनों ने बियर पीते पीते मस्ती करने लगे. उसने मुझ पर दरिया का पानी डाल दिया. ऐसे ही मैंने भी उसको भिगो दिया. इसी तरह हमारी आपस में गुत्थम गुत्थी हो गई … जिससे बहुत बार उसका हाथ मेरे मम्मों को टच कर गया.","अब हम गीले हो चुके थे, जिससे मेरे चूचे पूरी तरह से दिख रहे थे … शायद मेरे मम्मों को देखकर उसका लंड भी खड़ा हो गया था, जो उसके चड्डा में से अलग ही दिखने लगा था. ","मुझे राज से चुदने का मन बनने लगा था, मगर इतनी जल्दी मैं खुलना नहीं चाहती थी. राज को लगता कि ये तो खुली चुदक्कड़ है. ","खैर अभी टूर का मजा आना शुरू हुआ है. आगे पूरी मस्ती और गोवा सेक्स की कहानी को मैं विस्तार से लिखूंगी.","आप मुझे मेल करना न भूलें. मैं सबको जबाव दूंगी.","[email protected]\nगोवा टूर में ग्रुप सेक्स का मजा- 2\nगोवा सेक्स की कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3","href":"https://www.freesexkahani.com/antarvasna/indian-chudai-ki-kahani/"},{"title":"कोरोना बाबा का प्रसाद- 3","href":"https://www.freesexkahani.com/sali-sex/anchudi-boor-ki-chodai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Sex With Girlfriend","Train Sex"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/teacher-student-chudai-2/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"}]}