{"Title":"फिरंगन चुत और देसी लंड की ताबड़तोड़ चुदाई","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"04-12-2020","views":"43,566","description":["गोरी विदेशी लड़की की सेक्सी कहानी में पढ़ें कि मेरे होटल में एक फिरंगन लड़की रुकी. शायद उसे मेरा बदन पसंद आ गया, उसने मुझे सेक्स के लिए आमंत्रित किया तो …","दोस्तो, मेरा नाम अनुज है, मैं अन्तर्वासना का नियमित पाठक हूँ.\nमेरी पिछली कहानी थी\nचार सहेलियों की एक साथ चुदाई","मेरी यह सच्ची गोरी विदेशी लड़की की सेक्सी कहानी है. ","मैं खजुराहो से हूँ और एक बिजनेसमैन हूँ.\nखजुराहो में मेरा एक होटल है, जिसमें विदेशी पर्यटकों के लिए ऑनलाइन बुकिंग के साथ ही सभी सुख सुविधाओं सहित लक्जरी कमरे उपलब्ध हैं. मेरे होटल में ज्यादातर सभी विदेशी ही आते हैं, क्योंकि मेरा होटल एसी है और विदेशियों के लिए अच्छी सेवा देने वाला होटल है.","मैं इंग्लिश बोल लेता था क्योंकि मैंने इंजीनियरिंग की पढ़ाई की हुई है. साथ ही मैं दिखने में एक स्मार्ट 27 साल का लड़का हूँ. इस होटल में मैंने एक जिम भी बनाया है, जिसमें मैं खुद अपनी बॉडी को मेंटेन रखता हूँ. इसीलिए मेरी बॉडी एक मस्कुलर बॉडी है. ","यह बात 4 महीने पहले की है. एक विदेशी लड़की अकेली खजुराहो घूमने आई थी. वो विदेशी लड़की मेरे होटल में आई. उसने मुझे इंग्लिश में पूछा कि मुझे रहने को रूम मिल जाएगा. ","उसने मुझसे सब बातें इंग्लिश में ही की थीं … मगर मैं आपको सभी बात हिंदी में ही बताऊंगा.","मैंने उसको कमरों की डिटेल दे दी, साथ ही किराए आदि के बारे में भी उसे बताया. ","उसने एक एसी डबल बेडरूम बुक किया और उस कमरे में चली गई. वो अपने कमरे में आराम करने लगी और उसने डोंट डिस्टर्ब का बोर्ड लगा दिया.","करीब 2 घंटे बाद उसने रिसेप्शन पर फोन किया कि मुझे उनसे बात करनी है, जो सुबह मुझसे मिले थे.\nमैंने कहा- मैं ही बोल रहा हूँ मेम, आप बताइए क्या चाहिए.\nउसने मुझसे कहा- मुझे एक गार्ड चाहिए.\nमैंने कारण पूछा.","तो उसने कुछ नहीं कहा.\nमैंने उससे कहा- ठीक है. इंतजाम हो जाएगा.\nउसने कहा- क्या तुम मेरे गार्ड बन सकते हो? ","मैंने उससे एक्स्ट्रा पेमेंट की बात कह दी, ताकि मेरा इससे पीछा छूट जाए.\nमगर उसने हामी भर दी और मुझसे बोली- मैं आपके पास वहीं आती हूँ.","वो मेरे पास आई और अपने कार्ड से मेरे एकाउंट में पैसे डिपॉजिट कर दिए.","मैंने कहा- किधर चलना है मेम?\nउसने मेरी चौड़ी छाती देखते हुए कहा- आज नहीं, कल से मेरे साथ चलना.\nमैंने ओके कह दिया.","उसकी उम्र करीब 23 साल की रही होगी. वो देखने में इतनी गोरी थी कि सफेद रंग भी उसके आगे फेल हो जाए. उस विदेशी लड़की की सेक्सी फिगर भी एकदम मस्त थी. उसके उठे हुए चूतड़ साफ दिख रहे थे. सामने से उसकी बिना बाजू वाली टी-शर्ट में से उसके दोनों मम्मे ऐसे उठे हुए थे कि देखने वाले का कलेजा ही मुँह में आ जाए.","खैर … उस दिन वो गांड मटकाते हुए चली गई.","अगले दिन वो मेरे सामने हाफ ड्रेस में आकर कहने लगी- चलो चलते हैं.","मैंने उसको अपने साथ ले जाकर कुछ प्रसिद्ध जगहों पर घुमाया. उसने बहुत ही तारीफ़ की.\nफिर उसने मुझसे कहा- मुझे इंडियन लोग और उनका कल्चर बहुत पंसद है.","मैंने सोचा कि यह तो अच्छी बात सोच रही है पट्ठी.","मैं उस गोरी मैडम को जिसका नाम ऐंजिलिना था, उसको अपने लंड पर बिठाने के चक्कर में था.","मैंने उससे कहा- कल मैं आपको और भी बहुत सारी साइट्स दिखाऊंगा. ","तीन दिन तक मैं उसको अपने साथ घुमाता रहा. इसके बाद उसको दो दिन बाद वापिस यूएस जाना था. ","जाने वाले दिन से एक दिन पहले उसने मुझसे कहा कि आज मैं कोई अच्छी सी इंडियन स्टोरी सुनना चाहती हूँ. क्या तुम मुझे सुना सकते हो, मैं तुम्हें इसके अलग से पैसे दूंगी.\nमैंने ओके कह कर शाम को उसे कमरे में कहानी सुनाने की कहा.\nवो राजी हो गई.","शाम 7 बजे मैं उसके रूम में पहुंच गया. दरवाजे को दस्तक देकर मैंने अन्दर आने की इजाजत मांगी. उसने ‘कम इन.’ कह के मुझे अन्दर आने को कहा. ","अन्दर आकर मैंने देखा कि ऐंजिलिना बिल्कुल छोटी सी ड्रेस में थी. उसने मुझे बेड पर बैठने का इशारा किया. मैं बेड पर बैठ गया. ","वो मेरे सामने एक कुर्सी पर बैठ गई और कहने लगी- हां कहानी सुनाओ.\nमैंने उससे कहा कि यह स्टोरी यहां के राजा की है.","वो खुश हो गई और मैं उसे एक ऊलजलूल कहानी सुनाने लगा.","कुछ देर बाद वो उठकर बाथरूम में हल्की होने चली गई. उसके जाते ही मैंने उसका लैपटॉप खोल कर देखा, उसने एक सेक्स वीडियो चल रहा था. उस वीडियो में डैनी डी की चुदाई चल रही थी. ","तभी बाथरूम में नल बंद होने की आवाज आई, तो मैंने झट से उसका लैपटॉप बंद कर दिया. वो कमरे में आ गई. ","उसने मुझसे सीधे कहा कि क्या तुम मुझे चोदना चाहोगे?\nउसके मुँह से इतना स्पष्ट ऑफर सुन कर मैं चौंक गया. मैंने तुरन्त यस कह दिया.\nउसने कहा- मैं इंडियन डिक (लंड) पसन्द करती हूं. मेरी ख्वाहिश थी कि मैं एक इंडियन नौजवान लड़के से सेक्स करूं. ","मैंने इतना सुना और उसके पास जाकर उसको किस करने लगा. वो तो एकदम चुदासी सी थी, बहुत ही फ़ास्ट थी. उसने तुरंत मुझे धक्का दिया और बेड पर गिरा कर मेरे ऊपर चढ़ कर किस करना चालू कर दिया. उसके गोरे गोरे सफेद गाल और लाल बाल, जो बार बार चहरे पर आ रहे थे, बड़े ही कौमक लग रहे थे. मैंने उससे बाल बांधने को कहा, तो उसने अपने बाल कस लिए और मेरे ऊपर झुक कर मेरे होंठ चूसने लगी. ","वो बोली- मैं बाथरूम से तुम्हें देख रही थी कि तुम ब्लू फिल्म देख रहे थे. मैंने इसीलिए तुमसे सीधे सेक्स के लिए कह दिया है.\nमैं समझ गया मगर मुझसे इससे क्या, विदेशी चुत चोदने को मिल रही थी.","काफी देर तक मुझे किस करने के बाद उसने मेरे पूरे कपड़े उतार दिए. मैंने भी गोरी मैडम को पूरी नंगी कर दिया.","उसके दूध जो किसी लॉन टेनिस की गेंद की तरह एकदम टाइट थे, मस्ती से हिल रहे थे. उस लड़की की सेक्सी चूत में तो केवल एक लकीर ही थी … मतलब एकदम सील पैक माल लग रही थी.","इधर मेरा लंड 8 इंच का काला शेर के जैसे कड़क होकर उसकी चुत को सलामी मार रहा था. ","उसने मेरा कड़क लंड देख कर कहा- वाओ कितना मस्त लंड है. मुझे ऐसे ही लंड से चुदने का मन था.\nमैंने उसकी एक चूची दबाई और कहा- तो आज तुम अपनी ख्वाहिश पूरी कर लो.","उसने मेरे लंड को पकड़ कर हिलाते हुए कहा- मुझे तुम्हारे जैसे बड़े लंड से ही चुदने का मन था.\nमैंने उससे कहा- ओके तो बेबी मेरे लंड को चूस कर भी इसका मजा ले लो.","उसी पल वो मेरे लंड को चूसने लगी. ","वो मेरे लंड को एक लॉलीपॉप की तरह चूस रही थी. मुझे भी लंड चुसवाने में काफी मजा आ रहा था. मैंने थोड़ी देर तक उसका मुँह चोदन किया. मेरा लंड उसके गले तक जाने लगा था.","मादक सिसकारियां लेते हुए वो मेरे लंड की गोटियों को भी मसलते हुए लंड चूस रही थी.","मैंने उसके गले में लंड फंसा दिया तो उसकी सांस रुकने लगी. उसने हाथ के इशारे से छटपटा कर मुझसे लंड हटाने का कहा, तो मैंने लंड बाहर निकाल लिया.","वो लम्बी सांस लेते हुए बोली- आह मर ही जाती मैं … तुम यह क्या कर रहे थे.\nमैंने हंस कर उसके दूध मसल दिए.","अब मेरा मन उसकी चिकनी चुत चूसने का था. मगर वो मेरा इरादा समझ गई और बोली- अब पहले मुझे चोद दो, फिर कुछ करना. ","मैंने भी समय न लेते हुए अपना लंड चूत पर रख दिया और चुत की फांकों में लंड का सुपारा घिसने लगा. ","वो कहने लगी- अन्दर पेल कर मुझे जल्दी चोदो, मुझसे अब रुका नहीं जा रहा है … प्लीज़ चोदो मुझे.\nमैंने मना कर दिया.\nउसने पूछा- क्यों?\nमैंने कहा- पहले मेरे लंड का पेमेंट चाहिए.\nउसने उसी समय मेरे एकाउंट में चोदने की फीस 20 हजार डाल दी और कहने लगी- साले ये पूरी रात की फीस है. ","मैंने भी लंड को चुत में ठेलना शुरू किया. शुरुआत में उसको लंड से दर्द हुआ तो वो चिल्ला उठी. ","मैं एक मिनट के लिए रुक गया. वो गहरी सांस लेने लगी.","मैंने रुकने का नहीं सोचा और उसके मुँह पर हाथ रख कर पूरी ताकत से एक धक्का दे दिया. इस धक्के से मेरा लंड पूरा का पूरा चूत के अन्दर घुस गया. वो बड़ी तेज छटपटाते हुए मेरा हाथ अपने मुँह से अलग करने की कहने लगी.","उसकी घुटी हुई आवाज निकली- प्लीज़ रुक जाओ … मैं मर जाऊंगी. तुम्हारा बहुत मोटा है … प्लीज़ रुक जाओ.\nमैंने उसे चोदते हुए कहा- बेबी कूल डाउन … तुमको मैं कुछ नहीं होने दूंगा.","तीन धक्के मारने के बाद मैंने लंड को लड़की की सेक्सी की चुत में एडजस्ट किया और रुक कर उसे किस करने लगा. वो अब भी कराह रही थी. मैंने उसके मुँह से हाथ हटाया और उसके दूध पर हाथ रख कर दबाने लगा. उसको आराम मिलना शुरू हो गया …तो मैंने आराम आराम से उसे चोदना शुरू कर दिया. ","वो हल्के स्वर में ‘आह … ऊऊउ ऊऊऊ ओह बेबी …’ करने लगी. मैं उसके मम्मों को जोर जोर से पकड़ कर मसल और दबा रहा था. ","कुछ देर बाद उसकी कराहें निकलना बंद हो गईं, तो मैंने उससे पूछा- क्या अब मैं जोर जोर से चोदूं? ","उसने हल्के से मुस्कुरा कर कहा कि हां अब करो … तुम बहुत बेदर्द इंसान निकले … मगर मुझे अब अच्छा लग रहा है.\nमैंने कहा- ओके.","मैंने अपने लंड को चुत में पूरा बाहर खींच कर जोर से अन्दर डालना शुरू कर दिया.\nवो मस्ती से चुत चुदाई का मजा लेने लगी.","कुछ देर बाद मैंने लंड चुत से निकाला और उसके पैरों को हवा में उठा कर लंड चूत में झटके से जड़ तक पेल दिया. ","तो वो गोरी मैडम रोने लगी, आंसू बहाने लगी. मैंने बिना रुके उसके हाथ पकड़ कर उसे इंजिन के पिस्टन की तरह चोदना चालू कर दिया.","करीब दस मिनट तक मैं भूरी मैडम को जोर जोर से चोदता रहा. ","वो पहले तो ‘रुको रुको … नहीं नहीं …’ करती रही और चिल्लाती रही, लेकिन फिर उसे खूब मजा आने लगा. ","वो अब अपनी कमर उठा कर मस्ती से चुदने लगी और कहने लगी- आह सेल चोद दे बेबी … फक मी फ़ास्ट फ़क मी.","वो मुझे अंग्रेजी में ‘बास्टर्ड … ब्लडी हैल … मदर फकर …’ और न जाने क्या क्या गाली देती रही. ","मगर मैंने अपना काम चालू रखा. करीब आधे घंटे की चुदाई में गोरी मैडम 3 बार झड़ी और मैं भी अब झड़ने को आ गया. ","मैंने बिना पूछे अपने लंड का पानी उसकी चूत में छोड़ दिया और कुछ उसके मुँह में भी डाल दिया.","वो मुझसे चुदवा कर बड़ी खुश थी. कुछ देर बाद हम दोनों बाथरूम में जाकर नंगे ही नहाये और बाहर आ गए.","फिर हम दोनों ने व्हिस्की के दो दो पैग लगाए, उसने सिगरेट भी सुलगाई. दारु के बाद हम दोनों ने साथ में खाना खाया और फिर से चुदाई में लग गए. ","एक घंटे बाद जब हम दोनों चुदाई से थक गए, तो वैसे ही नंगे एक दूसरे से चिपक कर सो गए.","अगले दिन मैंने फिर से उस लड़की की सेक्सी चुदाई की.","उसके अगले दिन वो वापिस यूएस चली गई. जाते समय उसने मुझे बहुत सारे अमेरिकी डॉलर दिए, जिनका इंडियन करेंसी में करीब 7 लाख का मूल्य था. ","अब ऐंजिलिना को फिर से खजुराहो आना है. उसने अभी दो दिन पहले मुझे मैसेज किया था. ","दोस्तो, अब उसके आने के बाद जो भी होगा, मैं आपको अपनी अगली सेक्स स्टोरी में लिख कर बताऊंगा.","गोरी विदेशी लड़की की सेक्सी कहानी आपको अच्छी लगी होगी ना? तो प्लीज़ कमेन्ट जरूर करें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चार सहेलियों की एक साथ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"},{"title":"पड़ोसन चाची ने मेरे लंड का शिकार किया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-chachi-ki-chudai/"},{"title":"पड़ोस की गर्म माल को मजे से चोदा","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","Hot girl","Hotel Sex","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"},{"title":"मेरी दूसरी बीवी और साली","href":"https://www.freesexkahani.com/sali-sex/meri-dusri-biwi-aur-sali-sex/"}]}