{"Title":"रसमलाई सी आंटी की चूत चुदाई","author":{"name":"हशमिलिओं","href":"https://www.freesexkahani.com/author/hashmilion/"},"date":"13-10-2022","views":"237,415","description":["गोरी चूत की चुदाई का मौक़ा मुझे तब मिला जब मैं हॉस्पिटल में इंटर्नशिप कर रहा था. एक मस्त गोरी चिट्टी आंटी डॉक्टर से मिलने आई. उन्हें मैंने कैसे चोदा?","हैलो जी, ये सेक्स कहानी तब की है, जब मैं एक हॉस्पिटल में इंटर्नशिप कर रहा था. ","वो ठंड का मौसम था और उस ठंड में मुझे गर्मी एक रसमलाई जैसी आंटी ने दी. ","उस दिन मेरे बॉस दूसरे शहर में मरीज़ देखने गए थे तो सभी मरीजों की ज़िम्मेदारी मेरे और मेरे साथ के स्टाफ पर थी. ","उसी दिन उन आंटी से मैं पहली बार मिला था.\nठंड के कपड़ों की वजह से उनके जिस्म कि गोलाइयों का अंदाज़ा लगाना जरा मुश्किल था, पर चेहरे से वो मस्त माल थीं, एकदम गोरी चिट्टी और चिकनी जैसे भोजपुरी टीवी अभिनेत्री रश्मि देसाई.","जब मैंने उनसे कहा कि अपनी बीमारी के बारे में बताइए तो वो थोड़ा हिचकिचाईं.","आंटी- मैं आपको नहीं बता सकती, डॉक्टर साब को बुलाइए.\nमैं- डॉक्टर साब गए हुए हैं, अगर आपको सिर्फ उनसे ही बात करनी है, तो आप दो दिन बाद आइएगा.","आंटी- मैं बहुत दूर से आई हूं, कुछ हो नहीं सकता क्या … प्लाज हेल्प मी! मैं बहुत परेशान हूं.\nमैं- अगर आपको कोई प्रॉब्लम नहीं हो तो मैं आपकी परेशानी बॉस को कॉल पर बता देता हूं, वो मुझे दवाई और इलाज बता देंगे, फिर मैं आपको दवाई दे दूंगा.","आंटी मेरी बात मान गईं.\nउन्होंने बताया कि उनकी जांघ पर इंफेक्शन हो गया है, जिस वजह से वे परेशान हैं.","मैं- आप एक काम कीजिए, जिस जगह इन्फेक्शन है, रूम में जाकर वहां की फोटो ले लीजिए, ताकि मैं बॉस को भेज सकूं और वो मुझे बता देंगे कि क्या करना है.","आंटी को मेरा सुझाव अच्छा लगा.\nउन्होंने अन्दर कमरे में जाकर फोन से फोटो निकाली और बाहर आ गईं.","आंटी- ये फोन नया है, तो आप इसमें से फोटो देख कर डॉक्टर साब को भेज दो.","मैंने चालाकी से उनके व्हाट्सएप से फोटो खुद को सैंड की और फिर बॉस को भेजी.","पांच मिनट तक तो मैं उनकी गोरी और मोटी जांघ ही देखता रहा.\nमेरा ध्यान सिर्फ उन आंटी पर था, बाकी मरीजों को दूसरों के भरोसे डालकर मैं इधर मन ही मन मौज ले रहा था.","बॉस ने फोटो देखी और मुझे डिलीट करने का मैसेज देकर और दवाई बताकर ऑफलाइन हो गए.","मगर मैं फोटो क्यों डिलीट करता, मैंने सम्भाल कर रख ली और आंटी को बोल दिया- मैंने अपना नंबर आपके फोन में डाल दिया है, कुछ परेशानी हो, तो कॉल कर लेना.","आंटी हैरानी के साथ दवाई लेकर चली गईं.","उसके बाद दो रातों तक उनकी याद में मैंने मुठ मारी, सारी रात यहीं सोचा कि क्या चेहरा था आंटी का, रसमलाई के जैसा, एकदम मीठा रसगुल्ला. उनके चेहरे से मिठास टपक रही थी, स्ट्राबेरी के जैसे रसीले होंठ मानो रस भरा पड़ा हो.","फिर अचानक से चौथी रात को मेरे पास आंटी की कॉल आई.\nमैंने हैरानी से कॉल उठाई क्योंकि मुझे इसकी उम्मीद बिल्कुल भी नहीं थी.","आंटी- हैलो जी, मैं आशिमा बोल रही हूं बरेली से, जो आपके पास दवाई लेने आई थी … याद है न आपको?\nमैं अपनी खुशी दबाता हुआ बोला- जी हां याद है. अब आपकी तबियत कैसी है?","आंटी- जी थोड़ा ठीक है, मगर खुजली बहुत है. मैं सो नहीं पा रही हूं. आप कुछ बता दीजिए.\nमैं- ऐसे कभी कभी खुजली होती है, आप परेशान मत हो, जल्दी आराम हो जाएगा.","मैं सोचने लगा कि ऐसा क्या करूं, जो आंटी से दोस्ती हो जाए.\nमैंने अब उनके व्हाट्सैप के स्टेटस देखना और उन पर कमेंट्स करना शुरू किए. ","फिर प्राइवेसी के साथ सिर्फ उनके लिए मैं अपने हॉट स्टेटस लगाने लगा.\nमैंने नोटिस किया कि वो मेरे स्टेटस रेगुलर देख रही हैं.","अब मैंने नॉटी किस और सेक्स वाले स्टेटस लगाए.\nवो भी अब मुझसे स्टेटस सैंड करने को कहती थीं.","इस तरह हमारी बात शुरू हो गई.\nबातों बातों में पता चला कि वो अपनी जिन्दगी में बहुत डिप्रेशन से गुजरी हैं. ये सब जानकर मुझे उनसे हमदर्दी हो गई.","अब हम रोज़ बात करते और मैं उनसे फ्लर्ट करता.\nवो मुझे अपनी फोटो देतीं और मैं उनके स्टेटस बनाता.","वो पिक्स भी बहुत सेक्सी भेजती थीं.\nउनके चूचे इतने बड़े लगते थे कि मेरे हाथों में आएंगे ही नहीं.\nउनका गला जैसे आम की बड़ी सी खाप, जिसे काटो तो ज़िंदगी खुशहाल हो जाए. ","उनकी गांड और सोफे के तकियों में कोई फर्क ही नहीं लगता था.\nएक बार वो गोद में बैठ जाएं तो मखमल के बिस्तर में दबने का अहसास हो. ","यही सब सोचकर पता नहीं कितनी बार मेरे लंड ने उनकी याद में आंसू निकाले.","अब काफी वक़्त गुज़र गया था, हम दोनों काफी खुल चुके थे.\nवो मुझसे फोन सेक्स करतीं और वीडियो कॉल पर अपनी चूत के दर्शन करातीं. ","वो मुझे अपना गुलाम बनाने में कामयाब हो चुकी थीं. ","फिर वो दिन आया जब हम दोनों के जिस्म की प्यास बुझने वाली थी.","रात का वक़्त था, बारिश का मौसम था.\nमैं हॉस्पिटल में था, मेरी ड्यूटी ख़त्म होने में आधा घंटा था और डॉक्टर साब जा चुके थे.","मौसम को देखकर स्टाफ भी मुझे फंसा कर जल्दी घर चला गया.\nतभी आंटी की कॉल आई.","आंटी- मैं दवाई लेने आ रही हूं, मौसम खराब है, तो आप मेरी दवाई बनाकर तैयार रखिएगा.\nमुझसे जवाब लिए बिना ही कॉल कट गई.","आंटी आईं और बोलीं- अरे यार, डॉक्टर साब चले गए क्या?\nमैं शैतानी से बोला- मैं तो हूँ ना. ये रही आपकी दवाई.","तभी बहुत तेज़ बारिश होने लगी.\nमैंने पूछा- आप अकेली आई हो?","आंटी- मैं रिश्तेदार के घर आई थी तो सोचा कि दवाई भी लेती चलूं. मगर अब इस बारिश में कैसे जाऊंगी, बड़ी मुसीबत हो गई.\nमैंने फौरन से उनका हाथ पकड़ा और करीब हो गया. ","आंटी हैरानी से मुझे देखने लगीं- क्या कर रहे हो, कोई देख लेगा.\nमैं- कोई नहीं देखेगा, यहां लोग दूसरों के केबिन में नहीं जाते.","ये बोलकर मैंने अपने हाथ उनकी कमर में डाला और उन्हें खींचने लगा, उनको दीवार से लगा दिया.","आंटी हंसने लगीं- आज आपको क्या हो गया? शर्म नहीं आती एक मजबूर का फायदा उठाते हुए?\nमैं- जब मजबूर ही फायदा दे रहा हो, तो क्यों पीछे हटूं?","फिर बिना देरी के मैं उनके होंठों को चूसने लगा.\nउनके होंठ जैसे रसमलाई में रसगुल्ले की याद दिला रहे थे.\nउनकी लिपस्टिक जैसे रसमलाई में स्ट्रॉबेरी शेक का काम कर रही थी. ","मैं लगातार उनके होंठों को चूस रहा था और वो भी मेरा पूरा साथ दे रही थीं.\nमेरे हाथ मेरे काबू के बाहर हो गए थे.","खुद ही खुद एक हाथ उनके बूब पर जमा था, दूसरा हाथ उनकी सलवार को चीरता हुए अन्दर घुस गया था और गांड दबा रहा था. ","मेरी और आंटी की जुबानों ने लड़ाई शुरू कर दी थी.\nऐसा लग रहा था कि मैंने अपनी जुबान रूह अफजा की बोतल में डाल दी हो.","मेरे ऊपर जोश पूरा चढ़ा था.\nआंटी भी नहीं रुकने वाली थीं.","माहौल ओर मौसम भी हमारे साथ थे.","मैंने आंटी को एक सोफे पर लेटाया और उनकी कुर्ती उतार दी. ","मैं लगातार उनके गले को आम की कली की तरह चाट रहा था.\nवो अपने नाखूनों से मुझे जख्मी कर रही थीं.","मुझसे रहा नहीं गया; मैंने उनकी ब्रा उतार दी और पेट पर किस करते हुए सलवार उतारने लगा.\nउनका इंफेक्शन अब ठीक हो चुका था इसलिए मुझे कोई परेशानी नहीं हुई. ","मैंने बिना देर किए उनकी पैंटी उतारी.","वो मेरे सामने अपने नंगे 40 साइज़ के गोरे चिट्टे बूब्स 36 की कमर ओर 42 की गांड के साथ नंगी पड़ी मचल रही थीं.\nमैंने उनकी चूत पर हाथ रखा और पैरों पर किस करना शुरू कर दिया. नीचे से चाटते हुए धीरे धीरे ऊपर जाने लगा. ","एक हाथ उनके पेट पर और दूसरा चूत पर था. पहला हाथ चूत के पास से होते हुए पेट पर जाने लगा था और दूसरा हाथ दूध पर जाने लगा था.\nमुझे उस वक़्त बस आंटी की सांसों की आवाज़ आ रही थी.","मैंने हाथ चूत से हटकर बूब्स पर रखा तो आंटी ने वापस उसे चूत पर रखवा दिया और दूसरे हाथ को बूब्स पर रख दिया.\nमैं मुस्कुराया और उनके निप्पल पीने लगा.","उनके निप्पलों से हल्का हल्का दूध मेरे मुँह में आ गया, जैसे रसमलाई में अलग से मलाई डाल दी हो. ","उस वक़्त आंटी मेरे लिए बिल्कुल रसमलाई का 65 किलो का थाल जैसी थीं जिसे मुझे अकेले ही खाकर खत्म करना था.\nमुझे एक डर भी था, क्योंकि अगर मैं आंटी को खुश नहीं कर पाया तो बहुत इज्जत का भारी कचरा होगा. ","मैंने खुद को संभाला और उनको मज़े देने शुरू कर दिया.\nमैं दस मिनट उनसे जुबान लड़ाने के बाद उनकी चूत पर आ गया और उसे देखने लगा.","और आंटी की चूत ऐसी, जैसे कटे सेब पर मीठा जैम लगा हो, ऐसी चूत थी उनकी!\nआंटी- मेरी जान रुक क्यों गए, तड़पा कर ही जान ले लोगे क्या?","ये सुनकर मैं उनकी चूत में लगा सारा मीठा जैम चाटने लगा.\nमैं अपनी जुबान को चूत में अन्दर तक डालता और निकालता.","आंटी एक बार रस छोड़ चुकी थीं लेकिन मेरे कपड़े अभी नहीं उतरे थे और आंटी के हाथ में लंड नहीं आया था इसलिए मेरे लंड ने हार नहीं मानी थी.","वे तुरंत ही वापस जोश में आ गईं जैसे जन्मों की प्यासी हों.\nउन्होंने मेरे बाल पकड़ कर मुझे ऊपर खींच लिया- अब नहीं रुका जाता, इससे पहले मैं तड़प कर मर जाऊं, मुझे चोदो मेरी जान … फाड़ दो मेरे छेद को.\nबस वो मुझे किस करते हुए मेरे कपड़े उतारने लगीं. ","उनकी हवस इतनी बढ़ गई थी कि उन्होंने मुझे एक दो पल में पूरा नंगा कर दिया और धक्का देकर मेरे ऊपर चढ़ गईं.\nमुझे लगा मैं मखमल के बिस्तर के नीचे दबा जा रहा हूं. ","लेकिन हवस की वजह से मुझे ये भी मंजूर था.\nउन्होंने मेरा लंड मुँह में लेकर गीला किया और हल्का सा काट भी लिया. ","मुझे मीठा सा दर्द हुआ, मगर मजा आ गया.\nफिर उन्होंने अपने हाथ से मेरे लंड को पकड़ा और अपनी गोरी चूत पर घिसा.\nचूत ने मुँह खोल दिया था और मेरा सुपारा चूत की फांकों के रस से लिथुड़ने लगा था.","उसी वक्त आंटी ने अपनी गांड को एक जर्क दिया और एक ही बार पूरा लंड अपनी चूत में अन्दर कर लिया.\nउसी पल आंटी की चीख निकली और वो एक पल को ऊपर को उठीं.","मगर मैंने एक साथ दो काम किये.\nएक तो अपना मुँह उनके मुँह में घुसा दिया और अपने दोनों हाथों से उनकी गांड को अपने लौड़े पर दबा दिया.\nकुछ पल दर्द के बीते, उसके बाद आंटी कूद कूद कर मेरे लंड को अन्दर लेने लगी थीं.","वो इतनी जबरदस्त तरीके से चूत को लंड पर घुस रही थीं मानो आज लंड के साथ मुझे पूरा ही अपने अन्दर भर लेंगी. ","मेरे सामने आंटी के उछल कूद मचाते हुए दो बड़े बड़े बूब्स थे.\nमैं अपने हाथों से उनके साथ खेलने लगा. ","आंटी ने जोश में अपना होश खो दिया था और पागलों की तरह चुद रही थीं.\nमैं खुद पर काबू रखने की कोशिश में था ताकि जल्दी ना झड़ूं.","फिर कुछ देर में आंटी की सांसें भर आई और वो थक कर रुक गईं.\nमैंने इशारा किया और वो मेरे लौड़े से हट कर बाजू में लेट गईं.","सोफे पर जगह कम थी तो मैं उनके बाजू होते ही उनके ऊपर चढ़ गया.","मैंने लंड गोरी चूत में पेला और अन्दर धकेल दिया.\nआंटी- आह जान अब रुकना मत, मैं इस चुदाई से पागल हो रही हूं … मुझे जोर जोर से चोदो … आह मुझे चोदो.","मैंने अपनी पूरी तेजी से आंटी की चुदाई शुरू कर दी.\nउनके बूब्स मेरे हाथ में नहीं आ रहे थे.\nमैंने दोनों हाथ आंटी के मम्मों पर रखे और चोदते हुए आंटी के चेहरे को देखने लगा.","आंटी- आह आह … पेल दे आह.\nआंटी की आवाज़ मुझमें जोश भर रही थीं. ","मैं भी हचक कर आंटी को चोदते हुए आवाज करने लगा था- आंह हूँ ले .. आंह ले … और ले!","हम दोनों पसीने पसीने हो चुके थे.","अब मेरा काम निपटने वाला था.\nउसी समय आंटी ने मुझे पलटाने की कोशिश की और हम दोनों संतुलन खोकर सोफे से ज़मीन पर आ गिरे. ","आंटी को तो जैसे गिरने का अहसास भी नहीं हुआ.\nवो मेरे ऊपर आ गई थीं और मुझे अपने नीचे दबा कर चुदाई करती जा रही थीं. ","मैंने उनकी गांड पकड़ी तो अहसास हुआ कि उनके दोनों कूल्हे बड़ी तेजी से ऊपर नीचे हो रहे थे. ","आंटी ने अचानक अपनी जीभ मेरे मुँह में डाल दी और मजा लेने लगी.\nदोस्तो, कभी अनुभव करना कि जिस वक्त लंड चूत में हो, उसी वक्त जीभ आपस में एक दूसरे से लड़ रही हों, तो कितना ज्यादा जोश बढ़ता है.","मैं- हमम्म अह …\nवो- उन्ह आह … ","अब हमारी चुदाई की समाप्ति का वक़्त आ गया था.\nआंटी ने चुदते चुदते अपने पूरी लिपस्टिक मेरे मुँह में लगा डाली थी. ","मैं उनके ऊपर आया लेकिन आंटी ने गले से लगाए रखा, उनके पैर अब मेरी कमर पर बंध चुके थे. ","हम दोनों की स्पीड अब चरम पर थी.\nबस एक विस्फोट हुआ और ‘ओह … ऑह …’ दोनों ही झड़ने लगे.","उस वक्त बहुत जोर जोर से चुदाई के झटके लगे और हम दोनों साथ में चिपक गए.\nमेरी हालत खराब थी, ऐसा लग रहा था जैसे नीम्बू सा निचुड़ गया हूँ.","मैंने आंटी की तरफ देखा तो लाइफ में पहली बार किसी के चेहरे पर दर्द से सुकून तक का सफर देखा.","आंटी- आह मजा आ गया मेरी जान. अब रेडी हो जा!","मैं हैरान हो गया कि किस बात के लिए रेडी होना है. मैं उनके नीचे था. ","आंटी उठीं और 69 में होकर मेरे मुँह पर चूत टिका कर बैठ गईं.","वो मेरा लंड चूसने लगीं और अपनी गोरी चूत से मेरे मुँह पर चाशनी टपकाने लगीं. ","उन्होंने मेरा सारा माल साफ कर दिया था.\nमेरे मुँह पर चूत मसल मसल कर मेरे पूरे चेहरे पर चूत लंड का माल लगा दिया था.\nफिर मेरे होंठों पर चूत रख कर घिसने लगीं.","अचानक आंटी का फोन बजा और वो मेरे ऊपर से उठ कर फोन पर बात करने लगीं.\nफिर जल्दी जल्दी से उन्होंने अपने कपड़े पहने.","आंटी- घर से मुझे लेने मेरे शौहर आ रहे हैं यहां, वो आने वाले हैं, यह बताने के लिए कॉल किया है. हम अपना बाकी का काम फिर कभी करेंगे.","मैं थोड़ा मायूस हुआ और कपड़े पहनने लगा.\nइतने में आंटी ने झटके से मुझे खींचा और किस करने लगीं- आंह उम्माह!","आंटी ने इतनी जोर से चुम्मा लिया था कि मुझे आज भी याद है.\nवे मुझे आंख मारती हुई गांड मटका कर बाहर निकल गईं.","मैं साथ में बने बाथरूम में जाकर अपने चेहरे पर आंटी की लिपस्टिक के दाग छुटाने लगा.\nआपको देसी आंटी की गोरी चूत की चुदाई की कहानी कैसी लगी, मुझे मेल करें.\n[email protected]","मेरी पिछली कहानी थी: उत्तराखण्ड की कुंवारी चुत का मजा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होंठों पर चूत","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-chudai/"},{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"},{"title":"पड़ोस वाली आंटी की पलंगतोड़ चुदाई","href":"https://www.freesexkahani.com/aunty-sex/nude-aunty-sex/"},{"title":"देसी बहन जी लौंडिया हॉट माल बनकर चुदी","href":"https://www.freesexkahani.com/first-time-sex/xxx-girlfriend-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hot Sex Stories","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पुणे में दोस्त की अम्मी को चोदा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/aunty-antarvasna-mastram-kahani/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 1","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"},{"title":"मौसी ने दिया मुझे सेक्स ज्ञान","href":"https://www.freesexkahani.com/aunty-sex/sexy-mausi-ki-chudai-hindi/"}]}