{"Title":"मेरी गोरी किराएदार भाभी की चुदाई","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"19-10-2019","views":"396,998","description":["नमस्कार दोस्तो, यह कहानी मेरी खुद की है जो मैंने अंतर्वासना कहानियों को पढ़कर अपने प्रयास द्वारा एक औरत और उसकी लड़की को चोदा।\nआपका मैं समय खराब ना करते हुए सीधे पॉइंट पर आता हूँ।","मैं मध्य प्रदेश के जबलपुर शहर में रहने वाला एक 28 साल का युवा लड़का हूं। मेरे यहां किरायेदारों को किराए से कमरे देने का बिजनेस है।","बात उस समय की है जब मेरी पत्नी सावन के त्यौहार में अपने घर गई हुई थी। मेरे यहां उसी समय किराये से रहने के लिए एक पंडित बिरादरी का जोड़ा आया। पति का नाम शिव कुमार पांडे था वह कम से कम 40 साल का था. और उसकी पत्नी तो देखते ही किसी का भी लंड खड़ा हो जाए और सलामी देने लगे। बिल्कुल दूध की जैसे सफेद गोरी।","मुझे उसकी पत्नी को देखते हुए आश्चर्य होता था कि उसने इस आदमी से कैसे शादी कर ली है। उसकी किस्मत और उससे भी कहीं ज्यादा सुंदर उसकी बेटी जो करीब 19 साल की थी। जवानी में उसने अभी अभी ही कदम रखा था।","लेकिन उसका फिगर भी क्या फिगर … उसे तो देखकर ही मुंह में मेरे पानी आ जाता था। अपनी मां से भी ज्यादा सुंदर, किसी अप्सरा की तरह बहुत ही सुंदर, बहुत ही ज्यादा गोरी।","इन किरायेदारों को आए हुए करीब 2 माह हो चुके थे. मेरी पत्नी मायके गई हुई थी और मेरे माता-पिता भी मेरे परिवार में किसी कार्यक्रम को लेकर बाहर गए हुए थे। मैं घर में बिल्कुल अकेला था।\nमैं आपको बता दूं कि मेरे मां-बाप का कमरा नीचे और मेरा कमरा ऊपर था। ऊपर को जाने हुए एक बाहर की ओर एक सीढ़ी थी। जिसमें मेरा कमरा और उसके सामने किरायेदारों का कमरा था।\nकिरायेदारों को अपने कपड़े डालने के लिए ऊपर छत जाना पड़ता था मेरे कमरे के सामने वाली सीढ़ी से।","अक्सर उसकी पत्नी गाउन में होते हुए मुझे देखते हुए ऊपर जाती रहती थी। कई बार मैं दरवाजा खोले बिना शर्ट, टीशर्ट पहने के सामने बैठा रहता था।","शुरु शुरु में तो वह कभी कभी अपनी आंखें झुका लेती थी लेकिन कुछ दिनों से वह मुझे मेरी तरफ देख कर मुस्कुराते हुए नीचे चली जाती थी। मैं भी अनजान बनते हुए कुछ भी नहीं कहता था।","पर एक दिन वह मुझे देखकर जोर से मुस्कुराते हुए नीचे चली गयी. मैं तो वैसे ही अपनी पत्नी के ना होने पर भरा हुआ बैठा था और दिन भर अंतर्वासना में कहानी पढ़ते हुए मैंने भी चांस लेने का सोचा। ","तो जब वो दोबारा आई तो मैं भी उसे देखकर मुस्कुरा दिया. वह मुस्कुराती हुई मेरे कमरे में आकर बोली- क्या बात है आजकल आप बहुत उदास उदास रहते हैं?\nमैं बोला- हां भाभी।\n“क्या हुआ?”\nमैंने कहा- मेरी पत्नी बाहर गयी हुई है, मेरे मां-बाप बाहर गए हैं. और मैं अकेले बैठे बैठे बोर हो जाता हूं।\nतो उन्होंने बोला- आप चिंता क्यों करते हैं. मैं हूं ना … मुझे बताइए मैं क्या करूं? आपके लिए कुछ बना कर लाऊँ?","आपको बताना तो भूल गया कि उनका नाम माधुरी था।\nतो मैं बोला- नहीं भाभी!","उसके बाद उन्होंने मेरी पत्नी के बारे में पूछा।\nमैंने उनको बताया कि हमारी लाइफ बहुत ही अच्छी चल रही है।\nऔर थोड़ी देर बाद वह चली गई।","फिर कभी कभी वह खुद आकर बैठ जाती और बातें करने लगती।","एक दिन वह थोड़ी उदास दिख रही थी। मैंने उन्हें देखा और वह कुछ बोले बिना नीचे चली गई।","फिर मैं उनके कमरे में गया, मैंने पूछा- माधुरी भाभी, आप उदास क्यों हैं? क्या हुआ, कोई परेशानी है तो मुझे बताइए? मैं आपके पति से बात करूंगा।\nतो उन्होंने कुछ नहीं बोला और मेरे लिए पानी ले आई।","फिर उन्होंने कहा- आप नहीं समझेंगे। हम पति-पत्नी का मामला है।\nतो मैं ऐसे उठकर जाने लगा।","फिर उन्होंने रोका- सुनिए, आप तो नाराज हो गए।\nतो मैंने कहा- नहीं, मैं नाराज नहीं हुआ। लेकिन जब आप मुझसे वह बात नहीं बता सकती तो मैं कैसे आपकी तकलीफ दूर करूंगा.","उन्होंने बताया- मेरे पति समय से घर नहीं आते और शराब बहुत पीते हैं। इसके कारण मैं बहुत परेशान रहती हूं और मेरी जिन्दगी अच्छे से नहीं चल रही।\nमैंने कहा- आप चिंता नहीं करें, मैं उन्हें समझा लूंगा, धीरे-धीरे सब ठीक हो जाएगा।","मेरे ऐसा कहते ही उसने मेरा हाथ पकड़ लिया और कहा- आप कितने अच्छे हैं।\nजैसे ही उसने मेरा हाथ पकड़ा … पता नहीं शरीर में ऐसा लगा जैसे करंट दौड़ गया। मेरा पूरा शरीर हल्का सा हो गया और मेरे शरीर का रोम रोम सा खिल गया।","शायद उन्हें अहसास हो गया और उन्होंने कहा- क्या बात है? पत्नी की याद आ गई।\nतो मैं भी मुस्कुरा दिया।","फिर वह चाय बनाने के लिए रसोई में चली गई। उनकी लड़की भी कोचिंग के लिए बाहर गई हुई थी।","माधुरी भाभी मेरी तरफ पलट के देखते हुए बार बार मुस्कुरा रही थी। मुझे पता नहीं क्या हो रहा था। मैं भी उनकी पीठ जो गोरी गोरी दिख रही थी देख रहा था. और उनके उभरे हुए चूतड़ देख कर मेरा लंड में आग लग रही थी मानो मेरा लंड कपड़े फाड़ के बाहर निकल जाएगा।","फिर पता नहीं मुझ पर क्या धुन सवार हुई … मैं उनके पीछे पीछे किचन की तरफ चला गया।","थोड़ी देर बाद उन्हें मुझे पलट के देखा- आप यहां क्यों आ गए? मैं तो चाय ला ही रही थी।","मुझसे रहा नहीं गया … मैंने उनको कसके अपनी बांहों में ले लिया। वह भी कराहने सी होने लगी।","फिर भाभी ने मुझे अपने से दूर किया और कहा- यह सब गलत है.\nमैंने भी सोचा कि भाभी सही कह रही है. और मैं जाने लगा.","पर जैसे ही मैं मुड़ा … तो भाभी ने मेरा हाथ पकड़ लिया और अपनी ओर खींच लिया और मुझे एक जोरदार चुम्बन किया जिससे मेरा पूरा शरीर खिल उठा.","फिर मैंने उनके गाऊन को ऊपर करते हुए उनकी पेंटी में हाथ डाल दिया. भाभी की चूत पर काफी बाल थे जैसे महीनों से साफ ना किये हों. तब भी मैंने उनके गड्ढे को ढूंढते हुए योनि में उंगली डाल दी.","वो तो बिल्कुल लगता था कि जैसे स्वर्ग में चली गई. उनके मुंह से आनन्द भरी आवाजें निकलने लगी.\nफिर मैंने अपने होंठ उनकी रसीले होंठों पर चिपका दिए. ऐसा मैंने कम से कम 15 मिनट तक किया.","फिर मैंने उनका गाऊन निकाल दिया. क्या दूध जैसा गोरा बदन … उसमें काली ब्रा पेंटी … अब तो मैं और बेकाबू हो गया और मैंने अपनी टी-शर्ट जो पहनी थी, वहीं उतार के फेंक दी और उनको पागलों के जैसे चाटने लगा.","जैसे ही मैं उनको चाटने लगा, भाभी और तेजी से सांस भरने लगी और उनका पूरा शरीर गर्म हो गया. मैं उनको गोद में उठाकर बिस्तर की ओर ले गया. फिर मैंने उन्हें अपने बिस्तर पर लेटा दिया और एक हाथ उसकी पैंटी के अंदर डाला और जोर से उनकी चूत मसलने लगा. दूसरा हाथ उनकी गर्दन के नीचे रख कर माधुरी भाभी को जोर से किस करने लगा.","ऐसा हम लोगों ने आधे घंटे तक किया. मैंने उनके होंठ गाल आँखें, गला, ब्रा से बाहर निकले बूब्स, सब जगह चूमा और चाटा.","इससे भाभी की वासना पूरी प्रज्ज्वलित हो गयी और उन्होंने जल्दी से मेरा अंडरवियर उतार दिया. मेरे लंड को देखकर भाभी बहुत खुश हुई. मेरा साढ़े 7 इंच का लंड देख कर भाभी खुद को रोक नहीं पायी और उसको हाथ में पकड़ कर जोर से हिलाने लगी और उससे खेलने लगी.","मैं समझ गया कि भाभी चुदाई की प्यासी हैं. फिर भाभी ने मेरा लंड अपने मुंह की ओर खींचा. मैंने यह आज तक कभी नहीं किया था. ना मेरी पत्नी ने कभी मुझसे करवाया था.","भाभी मेरे लंड को अपने मुंह में लेकर जोर जोर से चूसने लगी. यह मेरे लिए पहली दफा था. भाभी मेरा लंड ऐसे चूस रही थी जैसे कोई लॉलीपॉप!","मुझसे रहा नहीं गया और 10 मिनट तक अपने आप को संभालने के बाद मैं उनके मुंह में ही झड़ गया. और भाभी हंसती हुई बाथरूम की ओरचली गयी. ","फिर भाभी मुंह धोकर मेरे पास आई और दोबारा मेरे लंड से खेलने लगी और फिर उसको चूसने लगी.","ऐसे करते करते 5 मिनट बाद मेरा लंड दोबारा खड़ा हो गया. फिर मैंने जोर से उनकी ब्रा खींच ली. ब्रा के हुक टूट गए और उनकी पूरी नंगी चूचियां मेरे सामने थी. फिर मैं उनके बूब्स पर टूट पड़ा और मैंने एक एक करके उनके बूब्स बहुत जोर से दबाया और चूसा. मैं जैसे ही बूब्स दबाता … उनके मुंह से एक छोटी सी आह निकल जाती.","ऐसे करते-करते करीब 15 मिनट हो गये तो उन्होंने बोला- ऊपर ही रहोगे? नीचे नहीं जाओगे?\nमैं उनका इशारा पाकर समझ गया और उनके पूरे बदन को चूमता हुआ नीचे आया फिर मैंने उनकी झांट के बालों को हटाकर उनकी योनि में उंगली डाली.","और जैसे ही मैंने योनि में उंगली डाली, मुझे लगा कि वो सातवें आसमान पर चली गयी और ‘जोर से … और जोर से …’ करने को बोले लगी.\nफिर मैं और जोर से भाभी की चूत में उंगली करने लगा.","ऐसा करते करते ही भाभी को पूर्ण आनन्द प्राप्त हो गया, वो झड़ गई और उन्होंने मुझे अपने सीने से चिपका लिया और बोली- मुझे आज तक ऐसा मजा किसी ने नहीं दिया.\nफिर वे बोली- सिर्फ उंगली से ही काम चलाओगे? अपने उसका जलवा भी तो दिखाओ!","मैं समझ गया, मैंने एक टांग ऊपर करके धीरे से अपना लंड उनके गड्ढे में सेट किया और जैसे ही मैंने झटका मारा, उनकी मुंह से एक जोरदार चीख निकल गयी.\nमैं तो डर ही गया. मैं थोड़ी देर रुका.","फिर मैंने उनसे दर्द होने का कारण पूछा तो उन्होंने बताया- मेरे पति को सेक्स करने का ज्यादा शौक नहीं है तो मैं प्यासी ही रह जाती हूं. पिछली बार उन्होंने करीब 6 महीना पहले किया था.","मैं उनकी पीड़ा समझ गया. फिर मैंने अपने लंड को भाभी की चूत से निकालकर जोरदार तरीके से फिर थोक दिया. लेकिन इस बार मैंने अपने होंठ भाभी के होंठों के ऊपर रख लिए थे.","अब मैं और जोर-जोर से झटके मारने लगा. भाभी भी अपने चूतड़ उठा उठा कर मेरा साथ दे रही थी और तेज तेज चुदाई के लिए कह रही थी.\nमुझे भी बहुत मजा आ रहा था.","हम लोग ऐसे ही काफी देर करते रहे. फिर मैंने उनसे पोजीशन बदलने को कहा लेकिन उन्होंने मुझे बोला- मैंने पीछे कभी नहीं करवाया.\nतो मैंने उन्हें दिलासा दी- मैं कर लूंगा.","फिर मैंने उनसे थोड़ी सा तेल या घी मंगवाया. भाभी तेल ले आयी.","मैंने थोड़ा तेल भाभी की गांड में लगाया और उंगली अंदर डाली तो मैं समझ गया कि यह पहली बार है.","फिर मैंने अपना लंड भाभी के पीछे वाले छेद में रखा. मैंने उनके दोनों हाथ जोर से दबा लिए और उनकी टांगें फैला दी और लंड पर दबाव बनाया. मेरा लंड भाभी की गांड में घुसने लगा.\nभाभी बोली- धीरे धीरे!\nमेरा आधा लंड भाभी की गांड में घुस चुका था.","फिर मैंने एक जोरदार शॉट मारा और मेरा पूरा लंड अंदर जा चुका था. भाभी के मुंह से इतनी जोरदार चीख निकली कि मैं तो डर ही गया.\nमैंने देखा तो भाभी रो रही थी.","मैंने फिर अपना लंड थोड़ा बाहर निकाला और उनके मुंह पर अपना हाथ रख कर अंदर बाहर धीरे धीरे करने लगा. थोड़ी देर बाद भाभी को दर्द होना बंद हो गया, फिर भाभी मेरा साथ देने लगी औरउम्म्ह… अहह… हय… याह… की आवाज निकालने लगी.","मैं समझ गया कि अब भाभी को गांड मरवाने में मजा आ रहा है. ऐसा करते-करते करीब 10 मिनट हो गयातो उन्होंने मुझे गांड स लंड निकालने को कहा. मैंने लंड बाहर निकाल लिया.\nउसके बाद भाभी ने मुझे अपने सीने से लगा लिया और मुझसे कहा- मैं तुम्हारा माल अपने मुंह में फिर से लेना चाहती हूं.","मुझे भी अच्छा लगा, मैंने अपना लंड उनके हाथ में दे दिया और वे उसे जोर जोर से चूसने लगी. ऐसे करते-करते करीब 5 मिनट बाद माल निकल गया और वे उसे जोर जोर से चूसने लगी.\nमुझे भी बहुत अच्छा अनुभव हुआ.","फिर उन्होंने बताया कि ऐसा सुख में जीवन में जीवन में कभी नहीं मिला.\nयह कहकर वह मुझसे जोर से लिपट गई.","फिर इसके बाद जब भी मौका मिलता … हम लोग सेक्स करते.\nकभी वह मेरे कमरे में खुद कपड़े छत पर डालने के बहाने आ जाती या मैं कभी-कभी उनके घर जब पति और उनकी लड़की नहीं रहती, तब चला जाता.","इसके बाद मैंने उनकी लड़की को भी चोदा. वह मैं आपको दूसरी कहानी में बताऊंगा.","आपको मेरी कहानी पसंद आई या नहीं … मेरे ईमेल पर मेल भेजें और कमेंट करें.\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन चुदकर लंड की रानी बनी","href":"https://www.freesexkahani.com/family-sex-stories/behan-lund-ki-rani/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"}]}