{"Title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"15-08-2020","views":"55,808","description":["गोवा सेक्स स्टोरी इन हिंदी में पढ़ें कि टूर में मेरे साथ मेरा बॉयफ्रेंड नहीं था. मेरा मन सेक्स करने का था. मेरे साथ मेरा क्लासमेट था पर मैं चाहती थी कि वो पहल करे तो मैं …","हैलो फ्रेंड्स अब तक की गोवा सेक्स स्टोरी इन हिंदी\nगोवा टूर में ग्रुप सेक्स का मजा- 1\nआपने पढ़ा था कि मैं और राज बीच पर थे और उधर मस्ती करते हुए कपल्स को देख रहे थे. हम लोगों को बीयर के मजे के साथ सेक्स देखने का भी मजा आ रहा था ","अब आगे की गोवा सेक्स स्टोरी इन हिंदी:","ऐसे ही वहां अनेक कपल मस्ती कर रहे थे.","तभी हमारी नजर एक जोड़े पर पड़ी, जिसने सारी हदें पार कर दी थीं. वो दोनों वहीं बीच के पास ही चुदाई कर रहे थे. उसमें लड़का लेटा हुआ था और लड़की उसके ऊपर चढ़ी थी. लड़की बिकनी में थी, लेकिन लड़का बिकुल न्यूड था और लड़की उसके लंड पर कूद रही थी. ","मैंने ये सब देखकर नजरअंदाज करने की कोशिश की, लेकिन राज ने मुझे फिर से दिखा दिया- देखो बीच के एन्जॉय हो रहे हैं. ","फिर मैंने चुटकी लेते हुए कहा- हां, मैं तुम्हारी भी मस्ती देख रही हूँ … तुम्हें कितना मज़ा आ रहा है … वो सब देखकर! अपना भी तो देखो … कैसे खड़ा हो गया है. वैसे भी यह लोग गोवा में क्या ध्यान लगाने आएंगे … यही सब करने तो यहां आते हैं … अपनी सहेलियों को ही देख लो … यहां आकर कैसे मजे कर रही हैं.","राज हंस कर बोला- अरे सॉरी … मेरे तो उन्हें देखकर टाईट हो गया. ऐसे सेक्सी मस्ती देखने से तो किसी को गर्मी चढ़ जाएगी.\nऐसा बोलकर राज बेशर्मों की तरह अपना लंड एडजस्ट करने लगा, लेकिन उसकी कोशिश नाकाम रही. उसका लंड ऊपर से देखने में बड़ा लग रहा था, जो कि उसके छोटे से बॉक्सर में ठीक से एडजस्ट नहीं हो रहा था.","इस पर मुझे हंसी आ गई और मैंने उसे बोल दिया- क्यों परेशान हो रहे हो, उसे ऐसे ही रहने दो … रूम में जाकर ठीक कर लेना. ","पर राज बोला- तुम सही कह रही हो, हमें यहां से चलना चाहिए … क्योंकि यहां सभी जगह यही चल रहा है, जिसे देखकर मुझे परेशानी होगी.\nमैं- अच्छा मैंने सुना है … यहां परेशानी का इलाज भी होता है. यहां स्पा मसाज होती है … और यहां कॉलगर्ल वाली भी सुविधा रहती है.\nराज- तुम्हें तो सब कुछ पता है लेकिन यार डर लगता है कि कहीं कुछ प्रॉब्लम न हो, वरना मैं तो इस टाइम एक शॉट मारने को तैयार हूं.\nमैं- हां मुझे यहां के बारे में बहुत कुछ पता है. तुम तो ऐसे डर रहे हो, जैसे तुम्हें यहां सब जानते हों. यहां सभी मजे के लिए आते हैं … और ये सब यहां आम बात है.\nराज- तुम सही कह रही हो.","मैं- तुम चाहो, तो मैं तुम्हारी हेल्प कर सकती हूं … क्योंकि एक तुम ही हो, जो इस टूर पर मेरा साथ देने वाले हो. बाकी सब तो आपस में बिजी हैं … और मैं तुम्हें इस हालत में नहीं देख सकती. ","मैंने उसके खड़े लंड की तरफ इशारा करके बोल दिया. फिर मैंने उससे एक बीयर के लिए और बोला कि बीयर पीकर रूम में चलते हैं.","अभी तक मेरे मन में राज को लेकर फीलिंग्स पक्की नहीं हुई थीं, मैं बस यहां एन्जॉय करने आई थी. अब जब मेरे साथ मेरा बीएफ नहीं था, तो मेरे लिए राज ही एक मेरा साथ टाइम स्पेंड करने वाला था. मेरे मन में भी राज के खड़े लंड को देखकर मेरे मन में विचार आने लगे थे कि क्यों न राज के साथ ही मजे ले लिए जाएं. ","फिर मैंने फैसला लिया कि मैं पहले से पहल नहीं करूंगी, लेकिन मेरे मन में ये तो था कि अगर मौका मिलता है … तो विवेक या सनी के साथ चुदाई के मजे जरूर ले लूंगी.","ऐसे ही मेरे मन में विचार चल रहे थे, इसी बीच राज दो बीयर की केन ले आया. हम दोनों बीयर पीते पीते अपने रिजॉर्ट की ओर चल दिए, जहां हमें अपने पूरे ग्रुप के दोस्त मिल गए. मुझे हल्का हल्का सा नशा हो चुका था, तो मैंने सोचा कि मैं अपने रूम में चली जाऊं … लेकिन सभी लोगों ने मुझे वहीं रोक लिया. ","अब सभी लोग आगे का प्लान तैयार करने में लगे थे कि आगे क्या करना है. मैं बस सुन रही थी. सब लोग अपने अपने सुझाव दे रहे थे. ","इस बीच मैंने दूसरी बीयर भी पी ली थी. ये बीयर कुछ ज्यादा हार्ड नशे वाली थी. मुझे इतना नशा हो गया था कि मैं वहीं चित हो गई. जब मुझे होश आया तो मैं रूम में थी. ","अभी करीब 3 बजे का टाइम हुआ था … मेरे रूम में मेरे साथ राज के अलावा रुचि और वरुण भी थे.","वरुण और राज साथ में दारू पी रहे थे और रुचि मेरे बगल में लेटी थी, शायद वो भी थोड़े नशे में थी.","फिर मैं उठकर बैठ गई … और मैंने राज से पूछा- मैं यहां कैसे आई? ","तब उसने बताया- तुम्हें मैं उठा कर लाया हूं … जिसने मेरी हेल्प वरुण ने भी की थी. इसलिए जब से ही हम इसी रूम में आए हैं, तुम्हें इतना नशा था कि तुम वहीं सो गई थी.","मैंने उन दोनों को थैंक्स बोला … फिर सोचा कि मैं अल्पना के रूम में चली जाऊं … लेकिन फिर सोचा कि रुचि अकेली है … और दोनों नशे में इसके साथ कहीं कुछ गलत न कर दें. ","फिर मैं ये सोचकर रह गई कि रुचि और राज कजिन हैं और वरुण भी उसका अच्छा दोस्त ही है. और अगर कुछ होता भी है, तो हम सब भी मजे के लिए तो आए हैं.","वरुण और राज ने मेरे लिए बीयर ऑफर की, लेकिन मैंने यह कहकर मना कर दिया कि आज बहुत हो गई … अब नहीं. ","फिर मैंने उन्हें बोला कि मैं अल्पना के पास उसके रूम में जा रही हूं.\nइस पर वो दोनों बोल पड़े- उन्हें क्यों डिस्टर्ब कर रही हो, वे तो वहीं अपने मजे कर रहे होंगे.","मैंने उनकी बात तो इग्नोर करते हुए बोल दिया कि मैं तो जा रही हूँ. ","उनसे इतना कह कर मैं बाथरूम में चली गई … लेकिन जैसे ही मैंने बाथरूम में जाकर अपनी पैंटी निकाली … क्योंकि मुझे सुसु लगी थी. जैसे ही मैंने पैंटी नीचे कर दी. मैं एकदम शॉक्ड थी … क्योंकि मेरी चूत एकदम गीली थी और थोड़ी खुली सी लग रही थी. मुझे यकीन हो गया था कि किसी ने तो मेरे साथ कुछ न कुछ छेड़छाड़ की है. अब या तो ये राज हो सकता था … या वरुण भी. क्योंकि उन्होंने बोला था कि वे दोनों ही रूम में थे. तब भी मुझे पूरा शक राज पर ही था.","फिर मैं बाथरूम से निकलकर अल्पना के रूम पहुंच कर उसके डोर को नॉक किया. कुछ पल बाद विवेक ने रूम खोला. विवेक ने मुझे देखकर अपना अंडरवीयर पहनते हुए आया था. जिससे मुझे हंसी आ गई … उसने मुझे बैठने को बोला. ","फिर मैंने अन्दर देखा कि अल्पना घोड़े बेचकर सो रही थी … उसके ऊपर चादर ओढ़ा दी गई थी. ","ये देख कर मैंने विवेक से पूछा कि कबसे सो रही है?\nउसने बताया कि अभी कुछ 30 मिनट ही हुए होंगे … आज उसने तुम्हारे जैसे थोड़ी ज्यादा ले ली थी.\nमैंने पूछा- इसका मतलब क्या है कि मेरे जैसी!","इस पर विवेक बोला कि मेरा कहने का मतलब था कि तुम नशे में बेहोश हो गई थीं न … तो ऐसे ही उसने भी नशा कर लिया होगा.","अब मैंने सोचा कि मैं भी अपनी सहेली अल्पना के साथ लेट जाऊं. मैंने बेड पर जाकर चादर को उठाया और जैसे ही चादर ओढ़ने को हुई तो देखा कि अल्पना पूरी नंगी पड़ी थी. ","मैं समझ गई कि अभी दोनों चुदाई करके ही सो रहे थे. ये समझते ही मैं विवेक की ओर देखकर मुस्कुरा दी. ","मैंने बोला कि आज ज्यादा ही मस्ती नहीं हो गई?\nतो विवेक ने बोला- आज कुछ बीयर ज्यादा हो गई और ऐसे मौके भी नहीं मिल पाते … कभी जगह नहीं मिल पाती … तो कभी कुछ नहीं मिल पाता. अब आज दोनों चीजें सामने हैं … तो मस्ती तो बनती ही है.","अब मैं अल्पना के बगल में लेट गई. मैं कुछ ऐसी लेटी थी, जिसमें मैं आधी लेटी और आधी बैठी हुई थी. मैंने अपना एक हाथ अल्पना के मम्मों पर रख लिया और एक हाथ नीचे ले जाकर उसकी चूत पर लगा दिया.","उसकी चुत पर हाथ लगाते ही मेरा हाथ वीर्य से चिपचिपा हो गया. उसकी चूत पर विवेक का बहुत सारा माल लगा था, जिससे मुझे हल्का सा गुस्सा आ गया कि मेरा हाथ खराब हो गया.","मैं गुस्से में विवेक से बोली कि कम से कम साफ तो कर देते, देखो मेरा पूरा हाथ खराब हो गया.\nतो उसने बोला- तुमने अपना हाथ ऐसी जगह रखा ही क्यों?\nइस पर मैंने इतना ही बोला कि मुझे क्या पता था कि वहां ये सब गंदा होगा. ","अल्पना अभी भी सो ही रही थी और शायद वो कुछ टाइम तक उठने वाली भी नहीं थी.","मेरी बात को बदलते हुए विवेक बोला कि उसे सोने दो … बहुत थक गई है बेचारी … अब कहीं और हाथ मत लगा देना … वरना फिर से गंदा हो जाएगा.","मैं उसका मतलब समझ गई थी कि ये अपने लंड पर हाथ लगाने के लिए मना कर रहा है.","मैं अपने हाथ पर लगे वीर्य को धोना चाहती थी … क्योंकि मुझे ये पसंद नहीं था. इसलिए मैं उठकर बाथरूम की तरफ चल दी. मैंने अन्दर जाकर डोर लॉक नहीं किया … क्योंकि मुझे हाथ तो सिर्फ धोने थे … लेकिन मुझे क्या पता था कि विवेक अन्दर आ जाएगा. ","मेरे घुसने के कुछ बाद ही जैसे ही विवेक अन्दर आया … उसने गेट लगाकर लॉक कर दिया. पहले तो मैं डर गई लेकिन फिर नॉर्मल हो गई … क्योंकि मैं खुद यही चाहती थी कि कोई तो हो, जो टूर पर मुझे प्यार करे.","मैं पहले भी विवेक के साथ चुदाई कर चुकी थी. हालांकि उसके साथ सेक्स करने के लिए मेरी और उसकी यह डील रही थी कि हम इस बात को किसी भी स्थिति में ओपन नहीं होने देंगे और हमेशा दूसरों के सामने सिर्फ एक दोस्त जैसा ही रिएक्ट करेंगे.","विवेक ने मुझे पीछे से पकड़ा और मुझे गर्दन पर किस करने लगा. मैं उसे रोकने का भरसक प्रयास कर रही थी लेकिन उस पर मेरी एक ना चली. अब वो मेरे मम्मों को दबाने लगा.","फिर मैंने थोड़ी देर और प्रयास किया और उसकी पकड़ से छूट गई. चूंकि मैं वहां चिल्ला नहीं सकती थी, इसलिए मैं गेट की तरफ आई और लॉक खोल लिया. ","फिर मैंने विवेक को इशारे में बोला- रूम में अल्पना है … इसलिए मैं यहां कुछ नहीं करने दूंगी.","मैं बाथरूम से बाहर निकलने को ही थी कि फिर से पकड़ ली गई. लेकिन इस बार में बाथरूम के बाहर ही थी, जिससे मैं अल्पना को देख सकती थी.","फिर मैंने धीरे से विवेक को बोला कि मान जा यार … अल्पना है, अगर वो जग गई, तो हम दोनों को प्रॉब्लम हो जाएगी.\nइस पर उसने मुझसे कान में बोला- वो नहीं जागेगी … उसे बहुत थकान है. उसने मुझे दूसरी बार भी नहीं करने दिया था … प्लीज मान जाओ.","फिर मैंने भी अपने मन को काबू में नहीं रख पाई और उसे मौन स्वकृति दे दी. लेकिन मैंने बोला- वहीं पास में चलो, जिससे हम उस पर नजर रख सकें.","हम दोनों बेड के पास आ गए. मेरे बगल में अल्पना सो रही थी और उसके बिल्कुल पास में ही हम दोनों अपनी रास लीला शुरू करने वाले थे.","फिर उसने मुझे पकड़ कर किस चालू कर दिया. अब मैं उसका साथ दे रही थी, बस मुझे थोड़ा डर लग रहा था कि कहीं अल्पना न जाग जाए.","किस करते करते उसने मेरे कपड़े उतारने की कोशिश की, लेकिन मैंने उसे रोक दिया और इशारे में बोल दिया कि जो करना है, ऐसे ही कर लो.","उसने एक हाथ पेट से ऊपर ले जाकर मेरे मम्मों को पकड़ा और दबाने लगा. कुछ ही टाइम में ही उसने अपना हाथ मेरी पैंटी में डाल कर मेरी चूत पर उंगली चलाने लगा. चूंकि मुझे डर लग रहा था … इसलिए मैंने जल्दी करना ही ठीक समझा और अपने पैंटी को नीचे खिसका कर सीधे उससे लंड चूत में डालने को बोल दिया.","उसने भी अपना बड़ा लंड निकाल कर मेरी चूत पर लगा दिया और एक धक्के में ही अन्दर कर दिया. मेरी चीख निकलते निकलते रह गई. ","अब वह पूरा लंड पेल कर पीछे से आराम से धक्के लगा रहा था और मैं मजे ले रही थी. करीब 10-12 मिनट तक चली इस चुदाई में अजीब सा मज़ा था … और मजे के साथ डर भी लग रहा था कि कहीं अल्पना जाग न जाए.","चुदाई खत्म हुई और मैंने अपने पैंटी को ऊपर कर लिया. हम दोनों बाथरूम में चले गए. वहां उसने फिर से मुझे पकड़ लिया. ","मैंने उससे बोला कि अब क्यों पकड़ रहे हो? ","तो उसने कुछ नहीं बोला और मेरी पैंटी उतार कर मेरी चूत पर अपना मुँह रख दिया. मैं एकदम से गनगना उठी. वो करीब 5 मिनट तक मेरी चूत चाटता रहा. मैं फिर से गरम हुई और कुछ ही समय में मेरा फिर से पानी निकल गया.","फिर हम दोनों बाथरूम से कमरे में आए. अब मैंने जाना ठीक नहीं समझा और वहीं अल्पना के पास जाकर लेट गई. ","आज चुदाई होने से मुझे अपनी चुत में कुछ शान्ति सी महसूस हो रही थी.","आगे मस्ती भरी गोवा सेक्स स्टोरी इन हिंदी का मजा बदस्तूर लिखने का प्रयास करूंगी. आप मुझे मेल लिखना न भूलें.\n[email protected]","गोवा सेक्स स्टोरी इन हिंदी का अगला भाग: गोवा टूर में ग्रुप सेक्स का मजा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/goa-sex-ki-kahani/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai-hindi-me/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hotel Sex","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 4","href":"https://www.freesexkahani.com/antarvasna/horny-sex-story/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"कॉलेज गर्ल की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-pyasi-jawani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"}]}