{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 6","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"07-04-2022","views":"209,375","description":["ग्रुप सेक्स प्ले स्टोरी में पढ़ें कि मैंने अपने भाई की कमसिन गर्लफ्रेंड को भी अपने सेक्स के खेल में शामिल करने के इरादे से उसे अपने घर बुलाया तो क्या हुआ?","यह कहानी सुनें.","दोस्तो! मैं अंजलि फ़िर से एक बार अपनी कहानी का अगला हिस्सा लेकर उपस्थित हूं।","कहानी के पिछले भाग\nभाई की मदद से सेक्स भरा बदला लिया\nमें मैंने बताया था कि किस तरह मैंने तपिश और निधि से बदला लिया और उनको अगले दिन लंच पर बुलाया और यश ने भी नेहा को बुलाने का प्रोमिस किया।","अब आगे ग्रुप सेक्स प्ले स्टोरी:","अगले दिन सुबह मैंने मम्मी को कहा कि आज तपिश और निधि लंच पर आयेंगे।\nयश ने भी मम्मी से कहा- मेरी भी फ्रेंड नेहा आयेगी।","मम्मी ने कहा- मैं इतना खाना नहीं बना सकती।\nतो मेरी बहन श्वेता ने कहा- मम्मी हम सब हेल्प करेंगे।\nमम्मी ने कहा- अच्छा ठीक है। मैं बनाती हूं। श्वेता किचन में मेरी हेल्प करना।","11 बजे से मम्मी और श्वेता किचन में खाना बनाने में लग गई।\nमम्मी ने बटर चिकन, छोले, चावल और नान बनाई और साथ में सलाद और अचार भी रखा।","ठीक दो बजे बेल बजी और मैंने दरवाजा खोला।\nतपिश और निधि थे।\nवो अंदर आये।","मैंने मम्मी को आवाज दी तो वो और श्वेता किचन से बाहर आयी।","मम्मी पसीने से भरी थी। वो गाउन में थी और हमेशा की तरह उन्होंने अंदर कुछ नहीं पहना था।\nउनका गाउन उनके चूचों से चिपक गया था और उनके बड़े बड़े निप्पल गाउन को फाड़कर बाहर आने को तैयार थे।","मैंने देखा तपिश उनके निप्पल को ही देख रहा था।\nतब मैंने जल्दी से मम्मी को तपिश का परिचय कराया और कहा- मम्मी आप जाकर तैयार हो जाओ और तब तक हम डायनिंग टेबल पर लगाते हैं।\nमम्मी ‘ठीक है’ कहकर अपने रूम में चली गई।","तब श्वेता ने कहा- मैं भी तैयार होकर आती हूं।","तभी बेल बजी।\nयश ने दरवाजा खोला, नेहा आई थी।\nवो अंदर आई।","नेहा छोटी सी लगती है। वो करीब पांच फुट एक इंच की होगी।\nफिगर 32-26-32 होगी।","मैंने उसका परिचय निधि और तपिश से कराया।","तब यश और नेहा ड्रॉइंग रूम में जाकर बैठ गये।","नेहा ने फ्राक पहनी थी।\nमैंने आज एक घुटने तक टाइट मिडी पहनी थी। अंदर ब्रा नहीं थी पर पैन्टी पहनी थी।","यश ने अपनी बरमुड़ा और टी शर्ट पहनी थी।\nतपिश ने भी ऐसा ही पहना था।","पर निधि आज अलग पहना था। निधि ने श्रेडड जीन्स पहनी थी और जीन्स इतनी फटा हुई थी कि उसकी पूरी थाई दिख रही थी।\nऊपर नूडल टी शर्ट थी जो उसने नीचे से बांधी थी और ब्रा तो पहनी ही नहीं थी।","मैं, निधि और तपिश किचन में आ गये।","तपिश ने मुझे पीछे से पकड़ लिया और मेरी चूची दबाने लगा और बोला- यार तेरी मां की चूचियां तो तेरे से बड़ी लगती हैं।\nमैंने कहा- क्यों तेरी मां की चूचियां बड़ी नहीं हैं?\nउसने कहा- नहीं यार, मेरी मां की चूचियां तो बहुत छोटी हैं। पर निधि की मां की तो 40 साईज की हैं पर वो हाथ ही नहीं लगाने देती है।","वो मेरी चूचियां बहुत जोर से दबा रहा था.\nमैंने कहा- इनको छोड़ क्योंकि आज तेरा खड़ा हो गया तो बेकार में तड़पता रहेगा।\nउसने मुझे छोड़ दिया।","मैं निधि के पास आई और उसकी चूत लगाया और पूछा- तेरी मुनिया के क्या हाल हैं?\nतो वो बोली- उई मां … अभी भी सूजी हुई है।\nमैं हसने लगी।","फिर हम लोगों ने डायनिंग टेबल पर खाना लगा दिया।\nहमारी डायनिंग टेबल 8 सीटर थी तो हम सब एक साथ बैठकर खा सकते थे। ","हम लोग मम्मी और श्वेता का इंतजार करने लगे।\nथोड़ी देर में मम्मी और श्वेता अपने अपने रूम से बाहर आ गये।","मम्मी पैन्ट और लूज टी शर्ट पहन कर आयीं और हर बार की तरह ब्रा नहीं पहनी थी।\nश्वेता ने शॉर्ट्स और स्लीवलैस टॉप पहना था। ","हम सब लोग डायनिंग टेबल के चारों तरफ बैठकर खाना खाने लगे।","तपिश ने खाते हुये कहा- बटर चिकन बड़ा टेस्टी है।\nमैंने कहा- मम्मी ने बनाया है।\nतपिश ने कहा- आंटी आप जितनी सुंदर, उतना ही बढ़िया खाना भी बनाती हैं।\nमम्मी ने थैंक्स कहा और कहा अंजलि के हाथ का चाइनीज खाओगे तो तुम मेरा खाना भूल जाओगे।","तपिश ने कहा- अंजलि के हुनर के तो हम वैसे ही कायल हैं।","तब तपिश ने पूछा- आंटी आप क्या करती हैं?\nश्वेता ने बीच में बोला- मम्मी अमेरिका की कंपनी में कन्सल्टेंट हैं।","तपिश ने श्वेता से पूछा- और आप क्या करती हैं?\nश्वेता ने कहा- मैं पेन स्टेट यूनिवर्सिटी में लिटरेचर की पढ़ाई कर रही हूं।","तपिश ने नेहा से पूछा- और आप क्या करती हैं?\nनेहा ने कहा- मैं यश के साथ उसी की क्लास में हूं। साइंस स्ट्रीम कर रही हूं।","फिर हम सबने खाना खाया और डायनिंग टेबल साफ़ करी।\nतब मम्मी ने सब को आइस क्रीम दी।","तपिश ने कहा- आइसक्रीम तो अंजलि को हमारे यहां बहुत पसंद आई थी।\nमैं उसका मतलब समझ गई थी।","मम्मी ने पूछा- ऐसी कौन सी आइसक्रीम थी?\nनिधि ने जवाब दिया- आंटी तपिश ने कुछ स्पेशल आइसक्रीम बनाई थी।\nमम्मी ने तपिश से कहा- कभी हमें भी खिलाओ।\nतपिश ने कहा- हां आंटी, कभी मौका मिला तो ज़रूर खिलाता हूं।","मैंने तपिश को गुस्से से घूरा।","आइसक्रीम खाने के बाद मम्मी बोली- मैं थक गई हूं। मैं सोने जा रही हूं।\nश्वेता ने भी कहा- मैं भी सोने जा रही हूं.\nऔर दोनों अपने अपने रूम में चले गये।","हम पांचों ड्रॉइंग रूम में आकर बैठ गये।\nतपिश ने अपने मोबाइल पर इंग्लिश गाने लगा दिये।","निधि और तपिश डांस करने लगे।\nतपिश निधि के जिस्म छूने लगा; कभी वो निधि की चूचियां छूता और कभी चूतड़।\nमैं एक्साइट हो रही थी।","मैंने नेहा को देखा तो वो भी बड़े गौर से देख रही थी। ","तभी निधि ने मेरा हाथ पकड़कर मुझे भी खींच लिया।\nमैं भी खड़ी होकर डांस करने लगी।","तपिश मेरे बहुत करीब आकर डांस करने लगा और बार बार मेरी चूचियों और चूतड़ को छूने लगा।\nमैंने यश को भी खड़ा कर दिया और वो भी डांस करने लगा।","यश निधि के चिपक गया और ये देखकर नेहा भी खड़ी होकर डांस करने लगी और यश और निधि के बीच में आ गई।\nनिधि भी नेहा से चिपक कर डांस करने लगी।","यश और निधि दोनों ही नेहा को जगह छू रहे थे।\nकभी यश नेहा की चूची और चूतड़ छूता तो कभी निधि।","ये देखकर तपिश भी नेहा के पास गया और नेहा को छूने लगा।\nपर नेहा चिढ़ गयी और सोफ़े पर बैठ गयी।\nयश ने उसे बुलाने की काफी कोशिश करी पर वो नहीं आई।","तब तपिश ने म्यूजिक बंद कर दिया और नेहा को ताना मारा.\nउसने यश से कहा- यश तुम तो कह रहे थे नेहा बहुत मैच्योर है पर इसकी सोच तो अभी पिछड़ी हुई है। इसको लॉलीपॉप दे दे। ये बड़ों के खेल नहीं खेल सकती।","यह सुनकर नेहा और चिढ़ गयी और बोली- मैं 19 साल की हूं और शादी कर सकती हूं।\nतपिश ने उसे और छेड़ा- तुम शादी तो कर सकती हो पर सुहागरात में तो तेरा पति सूखा ही रहेगा।","यह सुनकर हम सब बहुत तेज हंसने लगे।\nये देखकर नेहा चिल्लाई- मैं कई बार सुहागरात मना चुकी हूं और तुम जो खेल कहोगे मैं सब खेल लूँगी और जीत भी लूंगी।\nतब तपिश ने कहा- तो ठीक है अगले शनिवार का लंच हमारे यहां और लंच के बाद गेम्स और देखते हैं कौन जीतता है।","मैं और यश समझ गये थे कौन सा गेम।\nतपिश ने सबसे पूछा- कौन कौन तैयार है?\nतब सबसे पहले नेहा ने कहा- मैं तैयार हूं।\nहम सबने भी हामी भर दी।","इसके बाद निधि और तपिश अपने घर चले गये।\nफिर नेहा बोली- अगले शनिवार को तपिश को दिखाती हूं मैं क्या हूं। बड़ा इतराता है ना!\nयश और मैं एक दूसरे को देखकर मुस्करा दिए।","अभी यश ने नेहा के होंठों पर किस किया और कहा- शांत हो जा मेरी शेरनी!\nथोड़ी देर में नेहा भी अपने घर चली गई।","मैंने यश को कहा- कि मछली जाल में फंस गई!\nऔर हम दोनों हंसने लगे।","अब शनिवार को क्या हुआ, ये मैं आपको बताती हूं।","शनिवार को मैंने मम्मी को अपने और यश के लिये खाना बनाने से मना कर दिया।\nमेरे पीरियड भी खत्म हो गये थे।","मैंने एक ब्लैक टीशर्ट और मिनी स्कर्ट पहनी थी। आज मैंने एक छोटी सी ब्रा और लैस वाली पैन्टी पहनी थी।\nयश ने हमेशा की तरह शॉर्ट्स और टी शर्ट पहनी थी।","करीब एक बजे बेल बजी।\nमैंने दरवाजा खोला तो नेहा थी और आज वो लाल रंग की शॉर्ट मिडी पहनकर आई थी बिल्कुल टाइट … उसकी फिगर का एक एक कर्व दिख रहा था।\nमैंने कहा- यार आज तो बहुत सेक्सी लग रही हो?\nउसने कहा- आज तपिश को दिखाना है कि मैं कितनी बड़ी हूं। पिछली बार फ्राक में उसने मुझे छोटी समझा था।","तभी यश भी आ गया और नेहा को देखकर उसका मुंह भी खुला का खुला रह गया।","हम तीनों निधि के घर गए और यश ने बेल बजाई।","आज तपिश ने दरवाजा खोला और नेहा को देखकर वो भी हैरान हो गया।\nउसने हम सब को हाय कहा और नेहा से बोला- क्या बम लग रही हो पर फिर भी तुम बच्ची ही रहोगी।\nइससे नेहा ने चिढ़ कर बोला- आज जब तुमको हरा दूँगी. तब देखना बच्ची कैसे तुम्हारी मां बनती है।","ऐसा सुनकर मैं और यश हंसने लगे।\nपर यश चिढ़ गया।","आज तपिश ने कपड़े पहने थे। एक बनियान और शॉर्ट्स बस!\nहम अंदर गये।","तपिश और यश ड्रॉइंग रूम में चले गये और मैं और नेहा किचन में निधि के पास चले गये।\nनिधि ने एक झीना गाउन पहना था जिसमें उसकी लाल ब्रा और लैस वाली छोटी सी लाल पैन्टी साफ़ दिख रही थी।","मैंने कहा- क्या बात है निधि … आज तो बहुत सेक्सी कपड़े पहने हैं।\nतो निधि ने कहा- यार आज गर्मी बहुत है। मेरा तो मन कुछ भी पहनने का नहीं था पर वो तो तुम लोग आने वाले थे इसलिये कुछ हल्का फुल्का पहन लिया।","निधि ने नेहा की तरफ देखा और कहा- क्या बात है नेहा, आज किसको घायल करोगी?\nनेहा ने कहा- आज तो बस एक ही निशाना है … वो है तुम्हारा पति ताकि वो मुझे दोबारा बच्ची ना कह सके।","फिर हम तीनों ने मिलकर खाना डायनिंग टेबल पर लगा दिया।","उसके बाद हम सब लोग डायनिंग टेबल पर बैठकर खाना खाने लगे।","निधि और तपिश एक साथ बैठे थे और हम तीनों उनके सामने एक साथ।\nनेहा मेरे और यश के बीच में बैठी थी।","तपिश लंच करते करते निधि को बार बार छेड़ रहा था।\nकभी वो निधि को होंठों पर किस करता और कभी काट लेता … कभी वो निधि की चूची दबा देता और कभी निधि की जांघ पर हाथ फेरता।\nहर हरकत के बाद वो नेहा को देखता ताकि वो उसे चिढ़ा सके। ","नेहा भी चिढ़ रही थी और इसलिये उसने यश को किस कर लिया और उसका एक हाथ अपने दूध पर रख दिया।\nयश ने उसका दूध दबा दिया।","नेहा ने यश को देखा और इशारा करके दबाने के लिये मना कर दिया।","इस तरह नोंक झोंक करते हुये हमने लंच फिनिश किया।\nफिर हम सबने डायनिंग टेबल साफ़ करी और ड्रॉइंग रूम में आकर बैठ गये।","नेहा ने कहा- अब बताओ क्या बड़ों वाली गेम खेलनी है?\nतपिश ने कहा- हम लोग कार्ड खेलेंगे।","नेहा ने कहा- कार्ड में तो मुझे कोई नहीं हरा सकता।\nतपिश ने कहा- पहले गेम तो समझ लो।","मैंने कहा- अच्छा बताओ?\nतपिश ने कहा- हम सब को एक एक कार्ड देंगे और सब एक साथ ओपन करेंगे। जिसका सबसे बड़ा कार्ड होगा वो जीत जाएगा और जिसका सबसे छोटा कार्ड होगा वो हार जाएगा।\nमैंने कहा- ठीक है।","तब उसने कहा- इसमें एक ट्विस्ट है कि जीतने वाला हारने वाले कुछ भी करने को कहेगा तो हारने वाले को करना पड़ेगा. और अगर वो मना करता है तो सब मिलकर उस पर पेनल्टी लगाएंगे और उसे वो पेनल्टी झेलनी पड़ेगी। अगर सब को मंजूर है तो ठीक … नहीं तो बच्चे लोग जा सकते हैं।\nसबसे पहले नेहा बोली- मुझे मंजूर है.\nऔर बोली- क्या बच्चा बच्चा लगा रखा है?","तपिश बोला- अभी गेम में पता चल जायेगा कि कौन बच्चा है।\nहम सब ने भी हामी भर दी।","कैसी लग रही है यह ग्रुप सेक्स प्ले स्टोरी? मुझे बताएं.\n[email protected]","ग्रुप सेक्स प्ले स्टोरी का अगला भाग: लॉकडाउन में मिला शानदार चुदाई का मजा- 7"],"audiolink":"https://cdn.freesexkahani.com/2022/03/group-sex-play-story.mp3","storiesLink_insideParagrapgh":[{"title":"भाई की मदद से सेक्स भरा बदला लिया","href":"https://www.freesexkahani.com/antarvasna/hot-bondage-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"},{"title":"मकान मालकिन की सेवा का फल","href":"https://www.freesexkahani.com/aunty-sex/landlady-next-door-sex-kahani/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 1","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hindi Sexy Story","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girl-sexi-kahani/"},{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"चुदासी विधवा की प्यास बुझायी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/moti-aurat-ki-gand-mari/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-xxx-kamukta-kahani/"}]}