{"Title":"होली की अन्तिम मस्ती- 3","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"29-08-2021","views":"173,127","description":["चुदाई की प्यास ऐसी होती है कि बार बार उठती रहती है। जम कर मस्त चुदाई होने के बाद बीच रात में नींद खुली तो फिर से चुदाई का खेल शुरू हो गया।","दोस्तो, मैं अंजलि शाह आपको होली की मस्ती में चुदाई की कहानी बता रही थी।","मस्त चुदाई कहानी के दूसरे भाग\nदो कामवालियों की ग्रुप चुदाई\nमें आपने देखा कि कैसे सबने मिलकर सुनीता नौकरानी की जबरदस्त चुदाई की; फिर उसकी बड़ी बहन कावेरी को भी लौड़ों का स्वाद चखाया गया। ","अब आगे मस्त चुदाई कहानी :","साक्षी बोली- अरे यार 12 बज गए, मुझे घर जाना है।\nउसने जल्दी जल्दी अपनी शॉर्ट्स और टी शर्ट उठाई और पहन ली। ","विक्रम ने कहा- जॉन … तू इसे इसके घर छोड़ दे।\nजॉन ने कहा- ठीक है, मैं भी वहीं से घर चला जाऊंगा. ","विक्रम ने मुझसे पूछा- अंजलि तुझे भी जाना है क्या? नहीं तो सुबह मैं छोड़ दूँगा।\nमैंने कहा- नहीं, मैं सुबह चलूँगी तुम्हारे साथ। ","तब साक्षी और जॉन निकल गए।","विक्रम ने कावेरी को कहा- जा दरवाजा बंद कर और सो जा।","वो उठी और अपने कपड़े उठाए और बाहर का मेन डोर बंद करने चली गई।","विक्रम ने कहा- चलो अब सब सो जाते हैं। मगर कोई कपड़े नहीं पहनेगा।","फिर गरिमा और मैं, गरिमा के कमरे की तरफ सोने चले आये।","लड़कों का क्या हुआ पता नहीं।","गरिमा और मैं, उसके बेड पर नंगी ही सो गई।","रात को मुझे सपने में लगा कि कोई मेरी चूत चोद रहा है।\nमैं सोती रही।","फिर मुझे लगा जैसे कोई मेरे मुँह पर कुछ रगड़ रहा है और मेरी चूची दबा रहा है। ","मैंने जरा सी आंख खोली और देखा तो सामने राजीव मेरी चूत चोद रहा था और अनिल अपना लौड़ा मेरे होंठों पर रगड़ रहा था।","तभी अनिल ने मेरे निप्पल को मरोड़ा।\nदर्द के मारे मैंने जैसे ही चिल्लाने के लिए मुँह खोला तो उसने अपना लौड़ा मेरे मुँह में डाल दिया।","मैंने गर्दन घुमा कर देखा तो गरिमा की चूत में विक्रम का लौड़ा था और गांड में सोमेश का। ","गरिमा मजे ले लेकर चुदवा रही थी और बोल रही थी- बहनचोदो … लण्ड में जोर खत्म हो गया उन दोनों बहनों को चोद कर? जरा स्पीड बढ़ाओ।\nतब दोनों ने पूरी ताकत से गरिमा को चोदना शुरू कर दिया।","मुझे आदिल दिखाई नहीं दे रहा था। तब मुझे लगा कोई मेरे लेफ्ट में है।","मैंने गर्दन घुमा कर देखा तो आदिल खड़ा था और मेरे चूचों को घूर रहा था। ","मेरे 36 साइज़ के चूचे और खड़े हुए निप्पल उसे अच्छे लग रहे थे। वो बोला- यार तेरे चूचे चोदने में बड़ा मजा आएगा। ","मुझे कुछ समझ आता उससे पहले ही वो मेरी छाती पर बैठ गया और मेरे चूचों से खेलने लगा। ","अनिल ने मेरे दोनों हाथ सिर के ऊपर करके पकड़ लिये।","आदिल ने मेरे दोनों चूचों के बीच में अपना लण्ड रखा और दोनों चूचों से उसे दबाया और दोनों चूचों के बीच में चोदने लगा।","उधर राजीव मेरी चूत चोद रहा था।","अब अनिल भी मेरा मुँह चोद रहा था और आदिल मेरी चूची …तीनों पूरे जोश से मुझे इकठ्ठा चोद रहे थे।","तभी राजीव ने अपना पूरा पानी मेरी चूत के अंदर छोड़ दिया और गरिमा के पास चला गया।\nवो गरिमा से बोला- चल मेरा लौड़ा साफ कर!\nगरिमा ने उसका लौड़ा मुँह में लेकर साफ कर दिया।","इधर अनिल ने भी अपना पानी छोड़ दिया मगर मेरे मुँह से अपना लण्ड नहीं निकाला और मेरी नाक पकड़ ली। ","मुझे साँस लेने में दिक्कत हुई तो मैं उसका सारा पानी पी गई।\nफिर उसने मुझे छोड़ दिया और साइड में बैठ गया।","उधर मैंने देखा सोमेश और विक्रम ने भी गरिमा की गांड और चूत अपने पानी से भर दी। ","गरिमा उठकर आई और मेरी चूत चाटने लगी।\nउसने मेरा और राजीव का मिक्स पानी सारा चाट लिया।","मैंने जोश में उसके मुँह पर पेशाब की धार मार दी और वो उसे भी पी गई। ","उधर आदिल अभी भी मेरी चूचियां चोदे जा रहा था।\nतभी गरिमा मेरे मुँह पर आकर बैठ गई और बोली- चल मुझे साफ कर!\nमैंने उसकी चूत में जीभ डाल दी और उसका और विक्रम का मिक्स पानी पी लिया। ","फिर उसने अपनी गांड मेरे मुँह पर रख दी और कहा- इसे भी साफ कर!\nमैंने उसकी गांड के छेद में जीभ डाल दी और सोमेश का पानी भी चाट लिया।","तभी आदिल ने हुंकार ली और अपना सारा पानी मेरे मुँह पर फेंक दिया।\nथोड़ा माल मेरी गर्दन पर गिरा, थोड़ा नाक में गया और थोड़ा आँखों पर गिरा।","तब आदिल ने अपना लौड़ा मेरे मुँह डाला और कहा- चल माँ की चूत … इसे साफ कर!\nमैंने उसे चूस चूस कर साफ कर दिया।","वो मेरे ऊपर से हट गया।","मेरा चेहरा पूरा चिपचिपा हो गया।\nतब मैंने गरिमा से बोला- तेरी माँ की चूत … साली कुतिया … अब तू मुझे साफ़ कर!","फिर वो मेरे पास आई और मेरे ऊपर लेट गई और अपनी चूची मेरी चूचियों से रगड़ने लगी।\nतभी वो मेरा एक चूचा मुँह में लेकर चूसने लगी।\nफिर उसने अपनी जीभ से मेरी गर्दन, मुँह, नाक और आंखें चाटीं और सारा वीर्य चाट लिया। ","उसके बाद उसने मेरे होंठ चूसने शुरू कर दिए और मैंने जैसे ही मुँह खोला, उसने सारा वीर्य मेरे मुँह में डाल दिया।\nमैंने भी सारा वीर्य पी लिया और उसके होंठों को काट लिया। ","फिर वो उठ गई और हम सब एक दूसरे के ऊपर गिरते पड़ते सो गए।","सुबह सबसे पहले मेरी आंख खुली।\nमैं करवट लेकर सोई थी।","मैंने देखा आदिल का लौड़ा पूरा खड़ा हुआ था और मेरी चूत से टकरा रहा था।\nवो मेरी तरफ मुँह करके सो रहा था।","मैंने उसको हल्का सा पुश किया और उठ गई। मैंने टाइम देखा तो 9 बजे थे।","मैं बाथरूम गई और फ्रेश होकर ड्रॉइंग रूम में आकर अपनी शॉर्ट्स और टी शर्ट पहन ली। ","उन पर रंग लगा था मगर दिक्कत की कोई बात नहीं थी क्योंकि मुझे अब घर ही तो जाना था।","मैंने इधर उधर देखा तो वहां कावेरी और सुनीता सफाई कर रहे थीं। ","कावेरी से मैंने पूछा- कल मजा आया?\nवो बोली- दीदी मजा तो बहुत आया मगर मेरी चूत और गांड बहुत दर्द कर रही है। सुनीता की चूत तो सूज कर डबल हो गई है।\nमैंने कहा- हाँ यार, चूत और गांड तो मेरी भी दर्द कर रही है।","तब मैंने सुनीता को अपने पास बुलाया और कहा- ला दिखा तेरी चूत। देखें तो सही कि दो लौड़े एक साथ चूत में लेने से क्या होता है।\nसुनीता बोली- दीदी मजा तो बहुत आया था मगर अब दुख रहा है। मैं इतनी बार झड़ी थी कि अब एक महीने तक कुछ अंदर नहीं लूंगी। ","मैंने उसकी सलवार में हाथ डाल दिया और जैसे ही मैंने उसकी चूत छुई तो वो उचक गई; उसको जोर का दर्द हुआ।\nउसकी चूत वाकई में सूज कर डबल हो गई थी। ","तब मैंने हाथ निकाला और कावेरी को कहा- चल सबके लिए चाय बना दे।","कावेरी ने किचन में जाकर सबके लिए चाय बनाई और सारे कप ट्रे में रख कर लाई। ","मैंने उससे ट्रे ली और कहा- मैं ले जाती हूँ, तू और काम कर ले।","मैं ट्रे लेकर बेडरूम में आई और ट्रे को साइड टेबल पर रखा और देखा कि अभी भी सब सो रहे थे। ","तब मैंने देखा कि गरिमा विक्रम के ऊपर पीठ के बल सो रही थी और विक्रम का लण्ड उसकी चूत में था।\nतभी मुझे एक शरारत सूझी।","मैंने धीरे से आदिल को जगाया।\nउसका लण्ड अभी भी खड़ा था। ","मैंने उसे गरिमा को दिखाया और कहा कि इसे दो लौड़े चूत में लेने थे तो एक तो विक्रम का है ही, अब एक तुम डाल दो उसकी चूत में।","आदिल गरिमा के पास गया और उसकी चूत को सहलाने लगा।\nवो थोड़ा हिली मगर उठी नहीं।","आदिल ने अपना लौड़ा उसकी चूत पर सेट किया जिसमें पहले से ही विक्रम का आधे से ज्यादा लौड़ा था।\nतब आदिल ने एक जोर का झटका मारा और उसका आधा लौड़ा उसकी चूत में घुस गया। ","गरिमा दर्द से चिल्लाई- हाय मर गई … मेरी चूत फाड़ दी कमीनों … आह्ह आईई। ","तब मुझे पता चला कि विक्रम तो जगा हुआ था और वो देख रहा था। ","गरिमा उठने लगी तो मैंने उसके कंधे पकड़ कर नीचे कर दिया और उसे उठने नहीं दिया।\nमैंने आदिल को बोला- बहनचोद, अब चोद इसे!","तब आदिल ने अपनी पूरी स्पीड से उसकी चूत में लण्ड आगे पीछे करना शुरू कर दिया।\nगरिमा चिल्लाती रही मगर किसी ने रहम नहीं किया।","उधर मैंने देखा राजीव, सोमेश और अनिल भी उठ गए थे और हंस रहे थे।","आदिल ने अपने पानी से गरिमा की चूत भर दी और अपना लौड़ा निकाल लिया।\nसोमेश को मैंने इशारा किया तो वो गरिमा के पास आया। मैंने नीचे बैठकर गरिमा को पकड़ा हुआ था। ","मैंने देखा कि सोमेश का लौड़ा पूरा फुल साइज खड़ा था।\nउसकी देखा देखी राजीव और अनिल गरिमा के पास आ गए।\nराजीव का भी खड़ा था मगर अनिल का अभी ढीला था। ","अब मैंने अनिल को इशारा करके अपने पास बुलाया और उसका लौड़ा मुँह में लेकर चूसने लगी।\nउधर सोमेश ने अपना लौड़ा गरिमा की चूत में डाल दिया। ","विक्रम का लौड़ा ऐसे ही गरिमा की चूत में फंसा रहा।","तब सोमेश ने पूरी स्पीड से गरिमा को चोदना शुरू कर दिया।\nगरिमा की आँखों से आंसू बह रहे थे।","दो तीन मिनट में सोमेश ने भी अपने पानी से गरिमा की चूत भर दी।","\nTrisha Kar Madhu Viral Video\nभोजपुरी मॉडल अभिनेत्री तृषा कर मधु का यह सेक्स वीडियो करीब 23 मिनट का है.","फिर मैंने राजीव को इशारा किया तो उसने एक ही झटके में अपना पूरा लौड़ा गरिमा की चूत में डाल दिया।","तब तक गरिमा दो बार झड़ गई थी, उसने कहा- अब बस करो।\nविक्रम ने कहा- डार्लिंग … अभी तो राजीव और अनिल बाकी हैं और तुझे भी तो दो लौड़े एक साथ चूत में लेने थे। ","उधर राजीव धीरे-धीरे अपना लौड़ा गरिमा की चूत में आगे पीछे करने लगा।\nअब तक गरिमा की चूत दो लण्ड के लिये तैयार हो गई थी। ","गरिमा भी मजे ले रही थी। उसका एक बार पानी और निकल गया।\nराजीव ने भी स्पीड बढ़ा दी और विक्रम ने भी उसकी चूत में लण्ड आगे पीछे करना शुरू कर दिया। ","तभी राजीव ने भी अपना पानी गरिमा की चूत में छोड़ दिया और अपना लण्ड बाहर निकाल लिया।\nगरिमा लंबी लंबी साँसें लेने लगी।","तब तक मैंने अनिल का लण्ड भी चूस चूस कर खड़ा कर दिया और मुँह से निकाल लिया। ","अनिल चिल्लाया- बहन की लौड़ी, निकाला क्यों!! मजा आ रहा था।\nमैंने उसे बोला- बहन के लौड़े … अभी और मजा आएगा, तू उसकी चूत में डाल। ","तब उसे समझ आया और उसने अपना लौड़ा गरिमा की चूत में घुसा दिया।\nगरिमा जो लंबी लंबी साँसें ले रही थी वो एकदम से चिल्लाई- यार अब तो छोड़ दे … मेरी जान लोगे क्या? ","अनिल ने उसकी बात को अनसुना कर दिया और उसे चोदने लगा।\nअब विक्रम और अनिल दोनों के लौड़े गरिमा की चूत चोद रहे थे।\nगरिमा एक बार फिर झड़ गई। ","उधर अनिल भी उसके अंदर झड़ गया। तब चारों लड़के दूसरे रूम में फ्रेश होने चले गये।","तब विक्रम ने गरिमा को धक्का देकर नीचे जमीन पर बिठा दिया और अपना लण्ड उसकी चूत से निकाल लिया।","गरिमा बेड के साथ पीठ लगा कर बैठ गई; उसकी चूत पूरी तरह चू रही थी।","फिर विक्रम खड़ा हुआ। उसका लण्ड पूरा सफेद वीर्य से भर गया था।\nउसने गरिमा के बाल पकड़ कर अपना लण्ड उसके मुँह में डाल दिया। गरिमा को शायद कुछ पता नहीं चल रहा था कि उसके साथ क्या हो रहा है। ","विक्रम ने फुल स्पीड से उसका मुँह चोदना शुरू कर दिया और थोड़ी ही देर में गरिमा के मुँह में अपना सारा पानी छोड़ दिया।","कुछ पानी गरिमा पी गई और कुछ उसके मुँह से निकल कर उसकी चूचियों पर गिरने लगा। ","अब मैंने विक्रम से कहा- मुझे घर छोड़ दो।\nविक्रम ने कहा- मैं फ्रेश होकर कपड़े पहन लूँ, फिर छोड़ दूँगा।\nऐसा कहकर वो अपने कमरे में चला गया। ","मैंने गरिमा की तरफ देखा तो वो जमीन पर गिरी हुई थी बिल्कुल बेहाल।\nमैंने देखा चाय किसी ने नहीं पी और पूरी ठंडी हो गई थी। ","तब मैंने सोचा कि चलो गरिमा को चाय पिला दूँ।\nमैंने एक कप चाय उठाई और गरिमा के पास आई और देखा कि वो बेहाल पड़ी थी। ","फिर मैंने देखा उसकी चूत से बहुत सारा सफेद पानी निकल रहा था।\nमुझे शरारत सूझी, मैंने अपने एक हाथ से उसकी चूत का सफेद पानी लिया और उसकी चाय में मिला दिया। ","उसके बाद उसे सहारा देकर उठाया और उसे वो चाय पिला दी।","चाय पीकर उसे थोड़ा ठीक लगा और उसने पूछा- बड़ी अच्छी चाय थी … किसने बनाई?\nमैंने कहा- बनाई तो कावेरी ने थी मगर टॉनिक मैंने मिलाया है इसमें!","उसे कुछ समझ नहीं आया और मैं हंसते हुए बाहर ड्रॉइंग रूम में आकर बैठ गई।","फिर पता चला चारों लड़के अपने कपड़े पहनकर चले गये थे। ","थोड़ी देर में विक्रम भी तैयार होकर आ गया और मुझे कहा- चलो तुम्हें छोड़ आता हूं। ","हम दोनों उसकी मर्सिडीज में बैठ गए और मैंने उसमें रखा अपना ट्रैक सूट पहन लिया।\nवो मुझे मेरी सोसाइटी के गेट पर छोड़ गया।","मैं घर पहुंची तो मॉम ने दरवाजा खोला। ","बच्चे स्कूल चले गए थे। मॉम भी ऑफिस जा रही थीं।","हमने जस्ट हैलो किया और मॉम ऑफिस के लिए निकल गईं।","मैं अपने बेडरूम में आई और सारे कपड़े उतार कर गर्म पानी से नहायी और पैंटी और ब्रा में ही सो गई। ","दोपहर में जब बच्चों ने स्कूल से आकर बेल बजाई तब मैंने कपड़े पहनकर दरवाजा खोला।","मेरा पूरा बदन टूट रहा था लेकिन एक अलग ही ताजगी थी।\nलौड़ों का नशा अभी चूत और दिमाग में पसरा हुआ था। ","तो दोस्तो, इस कहानी में फिलहाल इतना ही।\nमुझे ये कहानी लेकर आने में थोड़ा ज्यादा वक्त लग गया उसके लिए मैं क्षमा चाहती हूं।","आप अपनी राय जरूर दें कि आपको ये मस्त चुदाई स्टोरी कैसी लगी?\nमेरी मेरी ईमेल पर मैसेज करना न भूलें।\nआपकी अंजलि शाह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो कामवालियों की ग्रुप चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/indian-maid-sex-kahani/"},{"title":"","href":"https://www.freesexkahani.com/videos/trisha-kar-madhu-viral-video/"},{"title":"Trisha Kar Madhu Viral Video","href":"https://www.freesexkahani.com/videos/trisha-kar-madhu-viral-video/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-sex-kahani/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sister-xxx-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरी बहन की चूत चुदाई टीचर ने की","href":"https://www.freesexkahani.com/teacher-sex/bahan-ki-chut-chudai-teacher/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 2","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-ko-choda/"},{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"}]}