{"Title":"जंगल में गांडुओं का ग्रुप सेक्स","author":{"name":"मिया सेक्सी","href":"https://www.freesexkahani.com/author/miasexy/"},"date":"06-05-2022","views":"154,850","description":["ग्रुप गे सेक्स कहानी में पढ़ें कि मुझे गांड मरवाना पसंद है. मैं घर के सामने एक दूकान वाले से गांड मरवाना चाहता था. मैंने कैसे उसे पटाया, फिर उसने क्या किया?","दोस्तो, मेरा नाम महेश है.","ये मेरी पहली ग्रुप गे सेक्स कहानी है. यह तब की बात है, जब मेरी उम्र 19 साल के करीब थी.","मुझे गे सेक्स पसंद है. हालांकि मैं लड़की के साथ भी सेक्स करना पसंद करता हूँ. पर मेरी पहली पसंद अपनी गांड में लंड लेना है.","मेरे घर के सामने एक सुंदर सा आदमी रहता था जोकि शादीशुदा था. उसका नाम नरेंद्र था.\nमुझे वो पहले से ही पसंद था. वो सुंदर लंबा और गोरा था.","उसकी चौड़ी छाती मुझे बार बार अपना लंड हिलाने पर मजबूर कर देती थी और मेरी गांड में कुलबुली होने लगती थी.\nऐसा लगता था कि उसी समय उससे जाकर लिपट जाऊं.","उसकी एक दुकान थी.\nवो हमेशा दुपहरी में अपनी दुकान के अन्दर बने बाथरूम में नहाने जाता था और मैं उसे देखा करता था.\nवो सिर्फ तौलिया पहन कर नहाने जाता था. ","नरेंद्र के बाथरूम के अन्दर का नजारा मुझे अपनी छत से साफ़ दिखता था.","उसको मैं नंगा नहाते हुए अपनी छत से देखता और उसके लम्बे मोटे लंड को देख कर मैं अपनी गांड में उंगली करते हुए अपनी मुठ मार लेता. ","एक दिन उसने मुझे ये सब करता देख लिया पर वो कुछ नहीं बोला.","दूसरे दिन उसने मुझे अपनी दुकान में आने के लिए बोला.\nपर मैंने उस मना कर दिया.\nन जाने क्यों मुझे लगा कि वो मुझे डांटेगा.","अब मुझे उसका लंड चाहिए था.\nइसलिए मैंने एक लड़की के नाम की फेसबुक में आईडी बनाई और उसे फ्रेंड रिक्वेस्ट भेजी.\nउसने तुरंत एक्सेप्ट कर ली, मैं खुश हो गया.","मैं उसे दिन रात मैसेज करता और वो भी पलट कर मैसेज करता.\nमैंने लड़की की तरह से उससे न जाने कितनी बार सेक्स के लिए पूछा पर उसने मना कर दिया.","फिर एक दिन मैंने उसको बता दिया कि मैं एक लड़का हूँ और मुझे आपके साथ सेक्स करना है.\nइतना सुन कर वो मुझसे मेरा नाम पूछने लगा. ","मैं डर गया था कि कहीं वो मेरे मम्मी पापा को बता ना दे.","मैंने उसे लिखा कि मैं अपना नाम भी बता दूंगा और आपसे अपनी गांड भी मरवा लूंगा. मगर पहले आप हां करो कि आप मेरी गांड मारोगे.\nउसने कहा- जब तक मैं तुम्हें देख न लूं और तुम्हारे बारे में जान न लूं, तब तक मैं हां नहीं कर सकता.","मैंने उससे कहा- आप मुझे देखोगे तो फिसल जाओगे … मैं एक बड़ा ही नमकीन लौंडा हूँ.\nमगर वो राजी नहीं हो रहा था; उसका कहना था कि पहले मैं उसे अपना नाम बताऊं.","मैंने दो महीने उससे मैसेज से बात की.\nवो हर रोज मेरा नाम पूछता पर मैंने नहीं बताया.","फिर एक दिन उसके घर कोई नहीं था.\nजैसे ही वो दुकान से आया, मैं उसके पीछे पीछे आ गया.","उसको पता था कि मैं उसको मैसेज कर रहा हूँ, पर वो मेरे मुँह से मेरा नाम जानना चाहता था. ","उस दिन घर के अन्दर जाकर वो अपने कपड़े उतारने लगा पर मुझे देख कर वो रुक गया.\nउसने मुझसे बैठने को बोला. ","मैं बैठ गया.\nवो भी मेरे बाजू में मुझसे चिपक कर बैठ गया.\nउसने मेरे कंधे पर हाथ रखा और बातें करने लगा.","दो मिनट बात करने के बाद वो अपने हाथ को धीरे धीरे मेरी छाती तक ले गया और मेरी छाती को हल्के से दबाने लगा.\nमुझे ये देखकर अच्छा लगा कि वो भी मेरी गांड मारना चाहता है. ","फिर मैंने पूछा- ये आप क्या कर रहे हैं?\nवो बोला- कुछ नहीं, बस मुझे मन में आया तो मैंने ऐसे ही किया.\nमैंने बोला- ओके.","फिर थोड़ी देर और बात करने के बाद मैंने उसे झूठी आइडी के बारे में बता दिया.\nवो बोला- मुझे पता था. पर मुझे लगा कि तुम अपनी गांड मरवाना चाहते हो, तो ठीक है. मैंने कई सारे लड़कों की गांड मरवाने की चाहत पूरी की है. आज तेरी बारी. ","मतलब वो भी मेरी गांड मारना चाहता था.\nये समझते ही मैं धीरे से अपना हाथ उसके लंड तक ले गया.\nउसने ये देख कर अपना लंड पैन्ट में से बाहर निकाला और मेरे हाथ में दे दिया. ","वो बोला- ले केले का मजा ले ले.\nमैंने उसका लंड हाथ में लिया और उसको मसला, तो वो मस्त होने लगा. ","ये मेरा पहली बार सेक्स था. मैं उसके साथ ठीक से गांड का उद्घाटन करवाना चाहता था.\nमगर मुझे घर जाने की जल्दी थी इसलिए मैंने उसे उस दिन मना कर दिया और घर चला गया. ","जैसे ही मैं घर गया, मुझे पता चला कि मेरे मम्मी पापा 5 दिनों के लिए बाहर जा रहे हैं.\nमैंने जल्दी से उसे ये बात बताई और वो खुश हो गया.","मेरे मम्मी पापा अगले दिन सुबह जाने वाले थे पर मुझे पूरी रात सेक्स करने की चाहत से नींद नहीं आई. ","सुबह वो चले गए और नरेंद्र दुकान चला गया.\nउसने मुझसे कहा- 12 बजे तैयार रहना. अपने कपड़े एक बैग में ले लेना. मैं अकेले तुझे 4 दिन की ट्रिप पर ले जाऊंगा.","वो 12 बजे कार लेकर आया और हम दोनों चले गए.\nकुछ ही देर में हम दोनों शहर से बाहर आ गए थे. ","मैं कार में उसका लंड छू रहा था.","एक घंटे के बाद वो मुझे एक जंगल में ले गया.\nवो जगल सुनसान था. ","उसने गाड़ी रोकी और मुझे किस करने लगा.\nकुछ मिनट तक उसने किस की और वो अपने कपड़े उतारने लगा.","मैंने उससे पूछा- हम यहां सेक्स करेंगे?\nवो बोला- नहीं, पर अब हम जो चाहें, वो कर सकते हैं न!","मैंने कहा- हां.\nउसने बोला- तुम भी अपने कपड़े उतार दो.","हम दोनों ने अपने कपड़े उतार दिए और मैं चालू कार में उसका लंड चूसने लगा. वो कार चला रहा था और मैं उसके लंड को मजे से चूस रहा था.","थोड़ी देर बाद मुझे एक घर दिखा.\nउसने कहा- अब मंजिल आ गई. मतलब हम दोनों वहां रुकने वाले थे.","हम दोनों नंगे ही कार से बाहर निकल कर आए, डिक्की से अपना सामान लिया और अन्दर चले गए. ","अन्दर जाकर वो मुझे किस करने लगा, मेरी गांड दबाने लगा.","मैंने उसको रोका और उससे रात को सेक्स करने के लिए बोला.\nवो मान गया.","फिर हम दोनों रात तक नंगे चिपके बैठे और Xxx वीडियो देखने लगे. ","रात को खाना खाने के बाद वो मेरी गांड मारने के लिए फिर से बेताब हो गया.\nहम दोनों ने दो मिनट तक किस किया. फिर वो मुझे अपने लंड मुँह में लेने के लिए बोला. ","मैंने उसका केला मुँह में ले लिया.\nउसका लंड मुँह में लेते ही वो कामुक सेक्सी आवाज करने लगा ‘आह … आह …’ ","कुछ मिनट तक उसने मेरे मुँह में लंड दिया.\nफिर वो मेरी गांड चाटने लगा और उसमें उंगली करने लगा. ","उसका लंड बड़ा था और वो मेरी कोरी गांड के छोटे छेद के हिसाब से एक मूसल लंड था.","इसीलिए वो मेरी नन्हीं सी गांड को चाट कर गीली और ढीली करने लगा.","फिर उसने मेरी गांड में तेल लगाया और अपने लंड में भी तेल लगाया. ","मैंने कहा- धीरे से डालना, मेरा पहली बार है.\nवो बोला- हां … मगर थोड़ा सा दर्द होगा, तुम झेल लेना!","मैं भी इस बात को जानता था लेकिन मैंने अपनी गांड में अब तक काफी आइटम डाले हुए थे. पैन से शुरुआत करके मोटी गाजर तक गांड में ली हुई थी.","अब वो धीरे से अपना लंड गांड में डालने लगा.","मुझे थोड़ा दर्द हुआ पर मैंने उसका बड़ा लंड अपनी गांड में पूरा ले लिया. ","वो पहले धीरे धीरे से अपना लंड अन्दर बाहर करने लगा.\nहम दोनों सेक्सी आवाज करने लगे ‘आह … ओह …’","फिर मैंने उससे तेज तेज करने को बोला तो वो तेजी से गांड मारने लगा. ","मैं चीखने लगा- आह … ओह!\nवो मेरी चीखों को नजरअंदाज करते हुए मेरी गांड को इंजन समझ कर पिस्टन सा चलाने लगा. ","दस मिनट तक मेरी गांड मारने के बाद वो थक गया.\nअब वो स्लो हो गया था. ","मैंने उस बिस्तर पर लेटाया और उसके लंड के ऊपर आ गया. मैंने मेरी गांड लंड पर सैट की और धचक कर लंड पर बैठ गया.\nउसका लंड सरसराता हुआ मेरी गांड की जड़ में पहुंच गया.","मुझे बड़ी पीड़ा हुई लेकिन मजा भी आया.\nमैं लंड अन्दर लेकर रुक गया.","वो मुझसे बोलने लगा- अब करो भी.\nमैं तेज तेज ऊपर नीचे होने लगा. ","पांच मिनट के बाद वो छूटने लगा और ‘आह … आह …’ की आवाज करने लगा.\nउसने अपना माल मेरी गांड में डाल दिया. ","कुछ देर बाद वो अपना माल मेरी गांड में से चाटने लगा, ये मेरे लिए एक नई बात थी.\nऐसा मैंने न हो पढ़ा था और न ही किसी ब्लूफिल्म में देखा था.","कुछ देर बाद हम दोनों सो गए.","आधी रात को मैंने उसका लंड फिर से मुँह में ले लिया और चूसने लगा.\nउसकी नींद खुल गई तो हम दोनों फिर से लग गए. ","इस बार उसने 69 में आकर मेरी गांड चाटी, फिर गांड मारी.","सुबह हम दोनों साथ में नहाने चले गए.\nउधर पर भी उसने मेरी गांड बजाई. ","नहाने के बाद वो सो गया पर मुझे नींद नहीं आ रही थी.","तभी मेरे बेस्ट फ्रेंड का फोन आया और मैं उससे बात करने बाहर चला गया.\nमेरे दोस्त को ये सब पता था. वो भी उसके साथ सेक्स करने चाहता था.","वो मुझसे पूछने लगा- क्या मैं आ सकता हूँ.\nमैंने बोला- मैं उससे पूछ कर बाद में बताता हूँ.","नरेंद्र के जागने बाद मैंने उससे बोला कि मेरा दोस्त भावेश को भी तुम्हारे साथ सेक्स करना है. वो भी अपनी गांड मरवाना चाहता है. क्या वो इधर आ सकता है?\nउसने हां बोला.","मैंने कहा- ठीक है, उसे इधर का पता देना होगा.\nवो बोला- नहीं, हम दोनों उसे लेने शहर जाएंगे. मेरा भाई जयेश भी आएगा.","जयेश की शादी हो गई थी पर उसकी बीवी उसे चुदाई नहीं करने देती थी.","खैर … हम दोनों कार से शहर गए.","मेरा दोस्त भावेश शहर में मिल गया. वो अपने घर, मेरे घरे पर रुकने का दो दिन का बोल कर आया था.","जयेश ने अपनी बीवी से बाहर जाने का बोला और हम उस लेने चले गए.\nकार में हम चारों लोग वापस उसी घर में आ गए.","उधर जयेश ने भावेश की गांड मारी और नरेंद्र ने मेरी गांड मारी.","फिर लंड बदले और मैंने जयेश के लंड से गांड मराई और नरेंद्र ने मेरे दोस्त भावेश की गांड मारी.\nइस तरह हम चार जनों ने ग्रुप गे सेक्स का मजा लिया.","उधर ही मालूम हुआ कि नरेंद्र अपने भाई की बीवी की चुत को भी चोदता है. ","उसके भाई जयेश को सिर्फ गांड मारने और मरवाने का शौक था जो उसकी बीवी को पसंद नहीं था.","इसके बाद जयेश मुझे अपने घर ले गया और अपनी बीवी के सामने में गांड मारी.","बाद में मैंने उसकी बीवी की साथ चुत चुदाई का मजा भी लिया. वो सब मैं अगली बार लिखूँगा.","आप मेरी ग्रुप गे सेक्स कहानी पर मेल जरूर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की बीवी की चुत","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"},{"title":"दोस्त के सामने उसकी पत्नी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/hardcore-bhabhi-sex-kahani/"},{"title":"भैया ने अपनी सीलपैक साली की चुत चुदवाई","href":"https://www.freesexkahani.com/teenage-girl/desi-young-girl-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamukta","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"}]}