{"Title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","author":{"name":"अमित चोदू","href":"https://www.freesexkahani.com/author/amitchodu/"},"date":"28-05-2022","views":"632,431","description":["गुरु बाबा सेक्स कहानी में पढ़ें कि मैंने एक बाबा से अपनी चुदाई करवाई थी. बाबा का एक उस्ताद भी था जिसका लंड शानदार था. मैं उससे भी चुदाई करवाना चाहती थी.","यह कहानी सुनें.","दोस्तो, आपकी सोनम आपकी सेवा में फिर से एक नयी सेक्स कहानी के साथ हाज़िर है. ","सबसे पहले आप सभी का धन्यवाद करना चाहूँगी कि आपने मेरी स्टोरी\nजंगल में सेक्स की कहानी\nपसंद की … और भारी संख्या में मेल व कमेंट किए. ","जैसा कि आपने मेरी पिछली सेक्स कहानी में पढ़ा था कि मैंने एक बाबा से अपनी चुदाई करवाई थी.\nउनके लंड से चुदकर मुझे बड़ा मजा आया था. उनका लंड बड़ा मस्त था.","जब मैंने उनसे उनके लंड के लिए कहा था तो उन्होंने बताया था कि उनके भी एक उस्ताद हैं. उनका लंड और भी बड़ा है.\nमैंने उस्ताद के बड़े लंड की सुनकर मन बना लिया था कि उनका लंड भी लेकर रहूँगी.","अब आगे गुरु बाबा सेक्स कहानी:","उस दिन मैं बाबा जी के लौड़े से चुदवा कर घर आ गई थी और उसी रात मैं व्हाट्सैप पर रमेश से चैटिंग कर रही थी.","तभी दरवाज़े पर किसी ने दस्तक दी.","मैंने उठ कर दरवाजा खोला तो सामने एक भिखारी था.\nवो कुछ खाना मांगने के लिए आया था. वो भी मस्त लग रहा था मगर मैंने चूत की खाज को उस्ताद के लंड से मिटवाने की ठान ली थी तो मैंने भिखारी को खाना दिया और उसको बाद में आने का कह दिया.","उसके जाने के बाद मैं वापस चैटिंग पर लग गयी. ","रमेश ने पूछा- इतनी देर बाद जवाब क्यों दिया?\nमैंने उसे बताया कि एक भिखारी खाना मांगने आ गया था. उसे खाना देने चली गई थी.","तब वो एकदम से बोला- अरे, भिखारी से याद आया. तुमको उस बाबा के उस्ताद के पास कब चलना है?\nउसने जैसे ही बाबा जी का नाम लिया, मेरी चूत में खुजली मचने लगी. ","मैं चुदासी हो गई और उसे लिखा- तुम बताओ, कब चलना है?\nउसने लिखा- कल ही चलते हैं.\nमैंने कहा- ठीक है, कल सुबह जल्दी ही चलूँगी … लगभग 8 बजे. ","रमेश ने ओके कहा और चैट बंद हो गई.","मैं बाबा जी की चुदाई को याद करके चूत रगड़ने लगी और कुछ देर बाद झड़ कर सो गई.\nसुबह रमेश सही समय पर मेरे घर आ गया और हम दोनों जंगल की ओर चल दिए. ","थोड़ा घने जंगल के अन्दर जाकर बाबा जी की झोपड़ी आ गई.\nहम लोग अन्दर गए, तो बाबा नाश्ता बना रहे थे. ","हम दोनों ने बाबा जी को प्रणाम किया.\nबाबा ने घूम कर देखा और मुझको देखते ही उनकी आंखों में खुशी झलकने लगी.","बाबा जी ने हम दोनों को बैठने को बोला और चाय पीने को दी.\nइसके बाद बाबा जी बोले- कैसे आना हुआ?","रमेश बोला- आपका धन्यवाद करने आए हैं.\nबाबा बोले- धन्यवाद की कोई बात नहीं … इंसान ही इंसान के काम आता है.","तब रमेश मुझसे आंख मारता हुआ बोला- मैं कार में से वो सामान लेकर आता हूँ, जो हम बाबा जी के लिए लाए थे.\nमैं बोली- हां जाओ, निकाल लाओ.","उसके जाते ही बाबा मुझ पर लपक पड़े और मेरे होंठों को पागलों की तरह चूसने लगे और मेरे मम्मों को मसलने लगे.\nमैं भी गर्म हो गयी थी. मैंने ज़्यादा वक्त ना लगाते हुए अपनी लैंगिंग्स नीचे की और घोड़ी बन गयी.","बाबा ने भी वक्त ना गंवाते हुए अपना लंड मेरी चूत में पेल दिया. ","मेरे मुँह से तेज आअहह निकलते ही बाबा जी ने अपने हाथों से मेरा मुँह बंद कर दिया.\nअब बाबा जी तेज़ी से मुझे चोदने लगे और कुछ देर बाद झड़ गए. ","चुदने के बाद मैं घूम गई और बाबा जी के लंड को मैंने चाट चाट कर साफ़ कर दिया. ","चुदने के बाद मैंने अपने कपड़े ठीक किए और पूछा- बाबा, आपके उस्ताद जी कहां रहते हैं?\nबाबा जी बोले- वो उस पहाड़ी के पीछे रहते हैं … वहीं उनकी झोपड़ी है.","मैंने कहा- तो बताओ, कब जाऊं उनके पास?\nबाबा ने मुस्कुरा कर पूछा- उनसे क्या काम है?","मैंने बताया कि उनसे चुदवाने के लिए जाने का मन है.","बाबा बोले- एक काम कर, तू परसों आ जाना. मैं कल वहीं जा रहा हूँ. मैं उनके पास जाकर वहां उस्ताद जी को सब बता दूँगा. पर तू अकेली ही आना.\nमैंने कहा- ठीक है.","बाबा आगे बोले- और आज से जरा जल्दी सुबह के समय आना, जिससे शाम तक तू अपने घर वापस जा सके.\nमैंने कहा- ठीक है.","रमेश बाहर खड़ा ये सब सुन रहा था.\nवो भी अन्दर सामान लेकर आ गया. ","बाबा जी को सामान देकर हम लोग निकल गए. ","रोड पर आते ही रमेश बोला- बाबा तेरा तो दीवाना हो गया है.\nमैं हंसी और बोली- अब उस्ताद जी की बारी है. परसों उनके पास भी चलते हैं. ","रमेश बोला- मगर बाबा तो तुझे अकेली आने की कह रहा था.\nमैंने कहा- उसके कहने से क्या होता है. हम दोनों ही परसों सुबह निकलेंगे.","तयशुदा दिन को हम दोनों बड़ी भोर निकल गए.","रमेश ने उस जगह से काफी पहले अपनी गाड़ी रोक दी और हम दोनों पैदल चल दिए.\nकुछ देर बाद हमें उस्ताद जी की झोपड़ी दिखने लगी.","रमेश झाड़ियों की आड़ में छिप गया ताकि बाबा जी उसको देख ना पाएं.","मैं झोपड़ी के अन्दर गयी.\nवहां पर बाबा जी और उनके उस्ताद जी थे. ","बाबा जी ने मुझे देखते ही कहा- आ जाओ … बैठ जाओ.\nमैं उस्ताद जी की तरफ देखने लगी.","बाबा जी बोले- उस्ताद जी, ये वही कन्या है … मैंने जिसके बारे में आपको बताया था. ","उस्ताद जी ने मुझे ऊपर से नीचे तक देखा और बोले- इसका जिस्म बहुत गर्म है.\nबाबा जी बोले- हां गर्म तो बहुत है.","अब उस्ताद जी ने अपनी धोती अपनी जांघ तक ऊपर की और कहा- आ जा, बैठ जा मेरी जांघ पर.\nमैं जाकर बैठ गयी.","उस्ताद जी ने एक हाथ मेरी गांड पर फेरना शुरू कर दिया और दूसरे हाथ से मेरे दूध मसलने लगे.\nमैं गर्म होने लगी थी.","तभी बाबा जी ने कहा- आज से तू हम दोनों की रांड है.\nमैंने हां में सिर हिला दिया.","उस्ताद जी बोले- मेरी रांड, चल अब नंगी हो जा.\nमैंने कमीज़ निकाली और लैंगिंग्स उतार दी. अब मैं पैंटी और ब्रा में थी. ","उस्ताद जी देखते ही बोले- बहुत ही मस्त जिस्म है तेरा!\nमैं शर्मा कर हंस दी. ","मैंने अपनी ब्रा खोली और अपने चूचों को आज़ाद कर दिया.\nएक बार मैंने अपने चूचे बड़ी अदा से उन दोनों के सामने हिलाए तो उस्ताद जी का लौड़ा धोती के अन्दर लंगोट में फूलने लगा.","फिर मैंने अपनी पैंटी निकाली और मैं पूरी नंगी होकर नीचे बैठ गयी.\nमुझे नंगी बैठी देख कर बाबा जी ने इशारा किया.","मैं अपने घुटनों के बल चलती हुई उस्ताद जी के पास आ गयी और उनकी धोती व लंगोट को खोलना शुरू कर दिया. ","उस्ताद जी की धोती व लंगोटी को खोलते ही उनका नौ इंच का काला लंबा अजगर सा लंड मेरी आंखों के सामने था. ","मैंने बिना सोचे लंड को मुँह में ले लिया और चूसने लगी.\nउस्ताद जी मेरे मम्मों को मसल रहे थे और बाबा जी मेरे पीछे आ गए.","बाबा मेरी चूत को चाटने लगे. मुझे और ज्यादा मज़ा आने लगा. ","कुछ देर बाद उस्ताद जी उठे और बाबा जी से कहा- अब मैं पीछे आता हूँ, तब तक तू अपना लंड चुसवा इससे!\nमैं अब बाबा जी के लौड़े को चूस रही थी और उस्ताद जी अपना मोटा लंड मेरी चूत पर रगड़ रहे थे.","मुझे मोटे लंड की रगड़ से मज़ा आ रहा था. मैंने चूत को लंड से कुछ ज्यादा घिसा तो उस्ताद जी ने मेरी चूत के छेद पर लंड सैट कर दिया और एक धक्का दे मारा. ","उस्ताद जी का अजगर नुमा मोटा लंड मेरी चूत की आधी गहराई में अन्दर घुस गया.\nमेरी चीख निकल गयी- मर गयी मम्मी रे … आअहह ऑह निकालो मैं मर जाऊंगी … उस्ताद जी आपका बहुत मोटा है … मेरी फट गई. ","पर उस्ताद ने मेरी एक ना सुनी और हल्के हल्के धक्के लगाने लगे.\nकुछ देर बाद मुझे भी मज़ा आने लगा था. ","मुझे मजा लेते देख कर उस्ताद ने एक और करारा धक्का दे मारा. इस बार उस्ताद का पूरा लंड मेरी चूत को चीरता हुआ अन्दर चला गया.","मैं- अऔच आहह निकालो ओ प्लीज़ आअहह …\nपर उस्ताद जी नहीं माने और हल्के हल्के धक्के देते रहे. ","अब मेरा थोड़ा दर्द कम हो गया और मुझे मज़े आने लगा. मैं भी उस्ताद का साथ देने लगी.\nधकापेल चुदाई होने लगी.","मैं उस्ताद जी के लंड से दो बार झड़ चुकी थी मगर उस्ताद जी न जाने कौन सी औषधि का प्रयोग करते थे कि उनके लंड में फूं फां तक नहीं हुई थी.\nकाफी देर बाद अब उस्ताद जी झड़ने वाले हो गए थे.","उस्ताद जी बोले- चूत में लेगी मेरा माल या मुँह में?\nमैंने कहा- मुँह में.","मैं घूमी और मैंने उस्ताद जी के लंड को चूसना शुरू कर दिया.\nउनका पानी एक तेज पिचकारी के रूप में मेरे गले में अन्दर जा गिरा.\nमैं लंड का सारा पानी पी गयी. ","कुछ देर बाद बाबा जी ने भी मुझे ऐसे ही चोदा और मैं उनका भी सारा पानी पी गयी.\nथोड़ी देर बाद उस्ताद जी मुझे एक पेय दिया. जिसको पीते ही मुझमें नई ताकत का संचार हो गया. ","अब उन दोनों ने एक एक करके मुझे फिर से चोदना शुरू कर दिया. वो दोनों बारी बारी से मुझे हचक का चोदते रहे.\nअब दोपहर के 3 बज चुके थे और मैं अब तक उन दोनों से चार चार बार चुद चुकी थी.","मैंने कहा- अब मैं चलती हूँ उस्ताद जी.\nवो बोले- एक बार दोनों से एक साथ और चुद ले, फिर चली जाना.","मैं समझ गयी कि उस्ताद जी मेरी गांड मारना चाहते हैं.\nमैं बोली- उस्ताद जी, गांड में बहुत दर्द होगा.","वो बोले- पगली, मज़ा भी बहुत आएगा. फिर मेरे पास तो औषधियों का भंडार है. तुझे केवल मजा आएगा.\nमैं बोली- ठीक है उस्ताद जी … आप आराम से करना.","उस्ताद जी बोले- तू पहले मेरा लंड चूत में ले. बाद में मस्त हो जाएगी तब गांड में ले लेना.\nमैंने ऐसा ही किया. ","उस्ताद जी ने मुझे कोकाकोला जैसे रंग का शर्बत पिलाया. वो बड़ी तेज गंध वाला था. उसे पीते ही मुझे मस्ती छाने लगी.\nअब उस्ताद जी ने बाबा जी को इशारा किया कि वो अपना लंड मेरी गांड में पेल दें.","बाबा जी ने अपना लंड जैसे ही मेरी गांड में लगाया.\nमैं बोली- थूक लगा कर करना बाबा जी … तब दर्द कम होगा. ","बाबा जी ने थूक लगाया और एक ही झटके में लंड पेल दिया. बाबा जी का लंड मेरी गांड को चीरता हुआ अन्दर चला गया. ","दर्द के मारे मेरी चीख निकल गयी. मैं रोना चाहती थी पर मैंने किसी तरह से अपने आपको रोक लिया.\nअब बाबा जी आराम आराम से झटके लगाने लगे और मेरे दूध दबाने लगे.","तभी नीचे से उस्ताद जी भी आ गए और मेरी चूत में लंड पेल कर लग गए.\nकुछ देर के दर्द के बाद अब मुझे बहुत मज़ा आ रहा था. ","मैं- आअहह ओह चोद दो बाबा जी चोद दो उस्ताद जी … आंह अपनी रांड को एक साथ दोनों छेदों में मजा दे दो … आहह\nफिर उस्ताद जी ने बाबा जी से कहा- अब मैं इसकी गांड में लंड दूंगा. ","उन दोनों ने अपनी अपनी जगह बदल दी.\nबाबा जी ने मेरी चूत में लंड पेल दिया और अपने दोनों हाथों से मेरी गांड फैला कर पूरी खोल दी. ","उस्ताद जी ने मेरी गांड के फूल पर थोड़ा थूक लगाया और बाबा जी की तरह एक ही झटके में लौड़ा अन्दर कर दिया. ","अब मैं अपने आपको रोक ना सकी और रोने लगी. मेरे आंसू गिरने लगे पर उन दोनों को कोई रहम नहीं आया.\nवो मुझे धकापेल चोदते रहे.","मुझे भी कुछ देर बाद मज़ा आने लगा था. मैं मस्ती से उन दोनों का साथ देने लगी थी.","कुछ देर बाद उन दोनों ने एक साथ मेरे मुँह पर पानी निकाल दिया.","मैंने अपनी उंगली से उन दोनों का दही लेकर चाटना शुरू कर दिया, फिर दोनों के लंड चाट चाट कर साफ़ कर दिए. ","अब मैं थक गई थी तो थोड़ा लेट गई.\nमैंने देखा कि 4 बज चुके थे. ","मैं बोली- अब मैं चलती हूँ बाबा जी.\nमैंने बाबा जी और उस्ताद जी को अपना नंबर दिया और कहा- अब जल्दी से नया फोन ले लो, हमारा मिलना जुलना लगा रहेगा. ","मैं ये कह कर बाहर आ गई और थोड़ी दूरी पर जाकर रुक गयी.\nमैंने देखा कि रमेश आ रहा है.","उसने आते ही मुझे किस किया और बोला- बड़ा मस्त चुदवाया तूने!\nमैं बोली- हां यार, लंड ही ऐसे थे दोनों के … तूने फिल्म बनाई?","वो बोला- हां, गुरु बाबा सेक्स की पूरी वीडियो बना ली.\nअब हम दोनों वहां से चल दिए.","दोस्तो, अब आप बताएं कि कैसी लगी मेरी गुरु बाबा सेक्स कहानी?\nप्लीज़ मेल और कमेंट से ज़रूर बताएं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/guru-baba-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"जंगल में सेक्स की कहानी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"},{"title":"सेक्स की पूरी वीडियो","href":"https://www.freesexkahani.com/videos/call-girl-xxx-video/"},{"title":"बस में मिले अंकल से उनके ऑफिस में चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-college-girl-uncle-sex-kahani/"},{"title":"भाई जैसे लड़के से चूत की सील फड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/first-time-oral-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","College Girl","Gand Sex","Kamvasna","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"शादी में मेरी चुदक्कड़ बहन की चूत गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-sister-chudai-kahani/"},{"title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/x-family-ki-chudai-kahani/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/wife-friend-sex-kahani/"}]}