{"Title":"जिम ट्रेनर और चुत चुदाई का खेल","author":{"name":"देवराज","href":"https://www.freesexkahani.com/author/davraj/"},"date":"29-09-2019","views":"99,515","description":["मैं जिम ट्रेनर हूं, जिम में खूब लड़कियों भाभियों को चोदा है. ऐसी ही एक मस्त आइटम भाभी मेरे जिम में आई तो वो मेरे लंड के नीचे कैसे आई? मेरी क्सक्सक्स कहानी का मजा लें.","नमस्ते दोस्तो, मेरा नाम दीप है. मैं पंजाब का रहने वाला हूं. मेरी उम्र 24 साल है, कद 5 फुट 10 इंच का है और शरीर एथलेटिक है. मैं दिखने में भी आकर्षक हूं.","मैं एक जिम ट्रेनर हूं तो जिम में बहुत सी लड़कियों और भाभियों को चोद चुका हूं. अभी मैं आपको अपनी सिर्फ एक सेक्स स्टोरी ही लिख रहा हूँ. आपके पसंद आने पर आगे की कई क्सक्सक्स कहानी लिखूँगा.","इस हिंदी xxx कहानी में नाम सभी बदले हुए हैं. ताकि किसी को भी इस कहानी से परेशानी ना हो.","वो जून जुलाई का महीना था. जिम ज्वाइन करने के लिए कोई ना कोई पूछने आता रहता था. ","एक दिन एक लेडी, उसका नाम कशिश था, अन्दर आयी. उसकी खूबसूरती के लिए सिर्फ इतना लिखना काफी होगा कि मेरे जिम में शायद ही कोई ऐसा लड़का होगा, जिसने उसे पलट कर ना देखा हो. ","कशिश 24 साल की एक मस्त आइटम थी. वो 5 फुट 6 इंच की एक चलती-फिरती बला थी. कशिश का 36-26-38 का कातिलाना फिगर, बादामी रंग, तीखे नैन नक्श, लंबे बाल रेबोंडिंग किए हुए थे. ","उसने मुझसे जिम की फीस पूछी, लेडीज़ का टाइम और कुछ छोटी मोटी जानकारी के अलावा कुछ इधर उधर की बातें की. ","उस दिन वो चली गई. उसके जाने के दस मिनट बाद ही सभी के लंड बैठ पाए होंगे, ऐसा मेरा अंदाज था.","फिर 2-3 दिन बाद वो जिम में लेडीज़ टाइम पर आई. उस दिन लेगिंग्स और टी-शर्ट में वो बला की हॉट लग रही थी. उसकी जांघों में मानो लेगिंग्स फटने को हो रही थीं. मेरी तो उसे देख देख कर हालत खराब हो रही थी. बस किसी न किसी तरीके से मैं अपने आपको संभाले हुए था. ","हालांकि जिम में और भी बहुत खूबसरत लड़कियां आती थीं, पर कशिश का गदराया बदन सबसे कुछ अलग ही था. यूं कह सकते हैं कि उसका शरीर ऐसा था कि आदमी की नियत खराब कर दे.","हमने एक्सरसाइज शुरू की, उसने मुझसे अपनी सहेलियों के बारे में पूछा, जिनकी वजह से उसने जिम ज्वाइन किया था वरना उसकी कोई दिलचस्पी नहीं थी. उसकी सहेलियों ने उसे जिस जिम के बारे में बताया था, वो जिम कोई और था और वो गलती से मेरे जिम में आ गई थी.","उसका पहला दिन था, तो मैंने ज्यादा जोर ना देते हुए हल्की फुल्की कसरत करवा दी. ताकि बाद में उसकी बॉडी में दर्द ना हो और वो दोबारा जिम आने लायक हो जाए. ","लेकिन वो 4-5 दिन नहीं आई. मुझे मालूम हो गया कि वो अपनी सहेलियों वाले जिम में चली गई थी, जहां ट्रेनर ने अच्छे से कसरत करवा दी थी और वो बॉडी पेन की वजह से घर में ही पड़ी रह गई थी.","उसके 4-5 दिन बाद उसने अपनी 2 सहेलियों के साथ मेरा जिम ज्वाइन कर लिया. उसकी सहेलियां उसके गली मोहल्ले की ही थीं और खेली खाई औरतें थीं. कोई भी बात करने में हिचकिचाती नहीं थीं. उन सभी के साथ मेरी अच्छी पटने लगी. ","फिर 4-5 माह बीत गए. हम सब इतने अधिक घुल मिल गए थे कि मानो अब तो घर जैसी बात ही हो गई थी. ","इसी बीच उसके बारे में काफी जानकारी हो गई थी. कशिश की शादी को 2 साल हो चुके थे. उसको कोई बच्चा नहीं हुआ था. उसके पति वकील थे, वो उम्र में उससे 10 साल बड़े थे. वकील साहब दुबले पतले थे, पर दिखने में हैंडसम थे. ","मैं कशिश के घर पर भी बर्थडे पार्टी अटेंड करने गया और भी इसी तरह किसी प्रोग्राम पर गया, तो इस तरह उसके घरवाले भी मुझे जानने पहचानने लगे थे. ","खुली बातचीत होने के कारण कशिश को मेरे बारे में सब पता था कि मैं बहुत सी लेडीज़ के साथ सेक्स कर चुका हूं. जिम में हम अकसर उल्टी सीधी बातें भी कर लिया करते थे.","एक दिन मैंने उससे पूछा- तुमने अभी तक कोई बच्चा प्लान क्यों नहीं किया?\nउसने मुझे बताया- हम दोनों ने तो बहुत बार ट्राई किया, पर कन्सीव नहीं कर पा रहे. रिपोर्ट्स वगैरह भी सभी ओके हैं. फिर भी पता नहीं क्यों.\nतभी मैंने उससे पूछा- वकील साहब का टेस्ट करवाया?\nतो वो बोली- उनको अपने में कोई कमी नहीं लगती. ","मैंने कहा- तुम्हारा ब्वॉयफ्रेंड तो अभी भी होगा ही. उससे एक बार करवाके क्यों नहीं देख लेती. अगर कन्सीव हुआ, तो बाद में पिल या कुछ और ले लेना. आखिर पता तो चल जाएगा कि तुम ठीक हो या नहीं.\nउसने कहा- कॉलेज के बाद हम कभी नहीं मिले. ","इनफैक्ट उसकी सील भी वकील साहब ने ही तोड़ी थी. इसलिए वकील साहब उस पर आंखें बन्द करके भरोसा करते थे. उसे कहीं आने जाने की कोई मनाही नहीं थी. कशिश का अपने ब्वॉयफ्रेंड के साथ बस चूमाचाटी तक का ही संबंध था.","मैं- फिर कोई और देख लो जनाब. तुहाडे पीछे ता सारा शहर आ जाएगा.\n(तुहाडे> तुम्हारे)\nकशिश- सारा शहर … या तुसी अपना तुक्का लगान नूं फिरदे हो?( या आप अपना नम्बर लगाने की चाह में हो?)\nमैं- मैं ता सलाह दित्ती है. (मैंने तो सलाह दी है.)","थोड़ा समय और बीत गया. मुझे भी कहीं न कहीं लगने लगा कि कशिश मुझसे थोड़ा ज्यादा ही खुल गई है. क्योंकि जिम लगवाते हुए अगर मेरा हाथ उसके किसी बॉडीपार्ट पर लग जाता, तो वो मुस्कुरा देती. पहले भी अक्सर ऐसा होता था, पर यह मुस्कुराहट में बखूबी पहचानता था. ऐसी बात नहीं कि मैं उसे चोदना नहीं चाहता था. दिमाग तो मेरा उस दिन से खराब था, जिस दिन वो पहली बार जिम आयी थी. मैंने उससे पंगा लेना ठीक नहीं समझा. मैं बस दोस्ती तक ही सीमित था.","धीरे-धीरे मेरा उसको हाथ लगाना बढ़ता गया. अब मुझमें भी कहीं न कहीं उसे चोदने की इच्छा होने लगी थी. यहां तक पहुंचते पहुंचते भी करीब 3-4 महीने बीत चुके थे. तब तक हम दोनों को समझ आ चुका था कि हम एक दूसरे से क्या चाहते हैं. पर बात वही थी कि बिल्ली के गले में घंटी कौन बांधेगा?","शनिवार का दिन था, लेग्स डे. हर बार की तरह वो जिम आई वॉशरूम में चेंज किया और योगा पैंट्स (लेगिंग्स) और टी-शर्ट पहन लिया. अब तो मेरी सोच भी बदल गई थी. ","दोस्तो, उसके बूब्स, गांड और उसकी मोटी-मोटी मांसल जांघें, मेरे लौड़े में करंट दौड़ा देती थीं … पता तो उसे भी था. ","वर्कआउट लगवाना शुरू हुआ, मैं उसकी सपोर्ट के लिए उसके पीछे खड़ा उसे स्क्वाट (उठक बैठक कंधों पर वजन रख कर) लगवा रहा था. जब 5-6 वीं बार वो उठी, तो उसकी गांड एकदम मेरे लौड़े से सट कर निकली. लौड़ा पहले से ही खड़ा था. जो कि उसे बखूबी पता चल गया था. पर खुली शर्ट डाली होने और कुछ मैंने अपना लंड ऊपर की ओर किया था, तो सबकी नज़रों से बचा हुआ था.","मेरे और कशिश के अलावा किसी को भनक भी नहीं लगी कि क्या हुआ. ","कशिश ने मुझे छेड़ते हुए कहा- सर जी इन्नी गर्मी? (इन्नी> इतनी)\nमैं- तंदूर में आटे का सख्त होना स्वभाविक है.\nकशिश- सर जी, आटा अभी तंदूर के बाहर है … हा … हा … हा …\nमैं- एक्सरसाइज लगाओ चुप करके. ","मेरे चेहरे पर हल्की मुस्कान और थोड़ी शर्म भी थी. उस दिन मैंने जान बूझ कर उसको सबसे आखिर तक किसी ना किसी वर्कआउट के बहाने रोके रखा. उसको भी शायद इसका अंदाज़ा था. बिना किसी को खबर हुए मैंने सभी कैमरे बंद कर दिए.","धीरे धीरे सब लेडीज़ चली गईं. आखिर में कशिश और मैं ही जिम में रह गए. मैं जिम का सामान संभालने लगा और कशिश जाने ही लगी थी कि वापिस आ गई.","वो बोली- चलो … मैं आपकी मदद कर देती हूं. ","जब भी वो कुछ सामान उठाने के लिए नीचे झुकती, तो कभी उसके बड़े बड़े बूब्स मेरे सामने होते, तो कभी उसकी बड़ी सी गांड. उसे देख देख मेरा दिमाग खराब हो रहा था. ऐसा करते हुए वो मुझे बार बार देख रही थी. वो भी शायद यही चाहती थी.","तभी मैं सीधा खड़ा हुआ, लम्बी सांस ली और मन में सोचा ‘अपनी मां चुदाए … जो होगा, देखा जाएगा..’ मैंने कशिश का हाथ पकड़ा और उसे खींचते हुए एक कोने में ले गया. दीवार के साथ लगते ही हम दोनों ने एक दूसरे को पागलों की तरह चूमना चाटना शुरू कर दिया. ","करीब 5 मिनट बाद उसने मुझे याद दिलाया कि कैमरे चालू हैं और दरवाजा खोल कर कोई भी आ सकता है. ","कैमरे तो मैं पहले ही बन्द कर चुका था और दरवाज़े को मैंने कड़ी लगा दी. बाकी चारों तरफ शीशे लगे हुए थे और उन पर पर्दे थे. जिम पहली मंजिल पर था. पर उस वक़्त भी जिम में किसी ना किसी के आने का डर था. मैंने उसे सब बता दिया ताकि वो भी मस्ती से चुत चुदाई का मजा ले सके.","मैंने जल्दी से दो बेंच आपस में जोड़े और कशिश को उसके ऊपर सीधा लिटा दिया. उसकी टी-शर्ट ऊपर उठाई और उसके बड़े बड़े बूब्स को पागलों की तरह चूसने और काटने लगा. ","कशिश का शरीर एकदम टाईट था. मैं उसके एक बूब को पूरा मुँह में भरता … और फिर थोड़ा सा दांतों में दबा कर धीरे धीरे सा बाहर निकालता. ऐसा करने पर वो एक सांप की तरह मेरे नीचे मचल रही थी और अपनी चूत को ऊपर उठा दे रही थी. ","इसी बीच मैंने भी उसका पजामा और पैंटी नीचे कर दिया था.","मेरा लंड भी अकड़ कर रॉड जैसा सख्त हो गया था. करना तो मैं बहुत कुछ चाहता था, पर वक़्त कम था, तो मैंने जल्दी करना ही सही समझा. उसकी चूत बिल्कुल गीली हो चुकी थी. चूत का पानी मैं अपने लंड पर महसूस कर सकता था.","मैं उसके मम्मों के साथ खेल ही रहा था कि उसने नीचे से हाथ निकलते हुए मेरा लंड अपनी चूत पर टिका दिया. मैंने भी दबाव बनाते धीरे धीरे पूरा लंड उसकी चूत में डाल दिया. जैसे जैसे लंड उसकी चूत में गया, उसने अपने होंठों को अपने दांतों में दबाना शुरू कर दिया. ","एकदम शांत सा माहौल था. सिर्फ हम दोनों की सांसें और हल्की आह … निकल रही थी. जो उसके मुँह से तब निकलती, जब भी मेरा लंड उसके अन्दर जाता.","बजाए जोर जोर से झटके लगाने के उलट, मैं उसके साथ पूरा चिपका हुआ था और कोशिश यही कर रहा था कि ज्यादा से ज्यादा उसको मज़ा दे पाऊं. चोदने की स्पीड बरकरार थी. चोदते हुए भी मैं उसके मम्मों को मुँह में भर कर काट रहा था. ","उसने खुद अपने दोनों हाथों से बैंच ऊपर की ओर से पकड़ रखी थी और आंखें बंद कर पूरी तरह से वासना में डूबी हुई थी. ","वो इतनी बह चुकी थी कि दोनों बैंचों पर उसकी चूत का पानी था. तभी मेरा भी काम हो गया. आखिरी 4-5 झटके मैंने खूब जोर से लगाए, जिससे उसकी भी हल्की चीख निकल गई. मैंने सारा माल उसकी चूत की जड़ में गिरा दिया. आखिर हम दोनों ने एक लम्बी सांस ली और फिर एक दूसरे को चूमने लगे.","कोई 15-20 मिनट का वो माहौल शब्दों में बयान करना मुश्किल है … पर फिर भी मैंने जितना अच्छा हो सके, लिखने की कोशिश की. ","हम दोनों को आगे और भी बहुत से ऐसे मौके मिले … उनमें क्या क्या हुआ और किस तरह उसने अपनी सहेलियों से भी मुझे मिलवाया. वो सब अगली किसी क्सक्सक्स स्टोरी में बताऊंगा. ","आपको मेरी क्सक्सक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताएं. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई का लंड बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-lund-bahan-ki-chut/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"}]}