{"Title":"मेरी आधी अधूरी रिलेशनशिप्स","author":{"name":"हैरी सिंह 7","href":"https://www.freesexkahani.com/author/harry/"},"date":"26-09-2022","views":"91,966","description":["हाफ गर्लफ्रेंड का अनुभव ही मिला मुझे … मेरी कोई गर्लफ्रेंड ऐसी नहीं रही जिसके साथ मैं सेक्स कर पाया. एक स्कूल टीचर थी, दूसरी मेरी स्टूडेंट थी.","फ्रेंड्स, मेरा नाम हैरी है और मेरी पहली सच्ची कहानी है जो मैं आपके साथ शेयर करने जा रहा हूं।\nमैं उत्तराखंड (मानस खंड) का रहने वाला हूं.","बात उन दिनों की है जब मैं कॉलेज पूरा कर चुका था, और एक स्कूल टीचर के तौर पर जॉब कर रहा था। ","स्कूल में मैं इकलौता मेल टीचर था जबकि बाकी टीचर फीमेल थे।\nउनमें से एक टीचर कला का फिगर बहुत सेक्सी था।\nकला का रंग सावला और फिगर 36 -28 -36 था। उनको देखते ही किस करने और चोदने का मन करता था। ","लेकिन जिसके साथ मेरी बातचीत होनी शुरू हुई वह तो कोई और ही थी और वह लड़की मेरी सहपाठी रह चुकी है।","2 अक्टूबर को मेरे शारीरिक स्वास्थ्य और योग पर भाषण के बाद मेरी सहअध्यापिका का व्हाट्सएप संदेश आया कि वह मेरी गर्लफ्रेंड बनना चाहती है.\nहम दोनों के बीच प्यार भरी बातों का सिलसिला चल पड़ा। ","एक दिन मैंने उसे एक किसिंग सीन यूट्यूब से व्हाट्सएप पर शेयर कर दिया.","जिसको देखकर उसका मन ललचा गया और वह फोन सेक्स के लिए मुझे उत्तेजित करने लगी।\nसंदेश भेजते समय उसके संदेश पढ़कर लग रहा था कि वह बहुत भोली बनने का नाटक कर रही है.","उस रात मैंने उसे उसके गुप्तांगों के बारे में बहुत सटीक जानकारी दी और उसे सबसे संवेदनशील क्लाइटोरस के बारे में बताया और उसे उस अंग को बार-बार मसाज करने की सलाह दी.","वह अपनी दूधों को बार-बार मसलकर मादक आवाजें सेंड करने लगी और मुझे अपना लिंग सहला कर मजा आ रहा था।","उस दिन मैंने लगभग 1 घंटे तक हस्तमैथुन किया और 1 घंटे बाद वीर्य स्खलन हो गया।","उसने कहा- यदि हमारी शादी हो गई तो आप तो मुझे बेड से उठने ही नहीं दोगे।","विद्यालय के वार्षिकोत्सव के दिन वह कमाल की माल लग रही थी।\nआखरी कार्यक्रम के बाद हमें कमरे में गए और उसने मुझे कसकर गले लगा लिया।","मुझे उसके मम्मों का दबाव अपने सीने पर महसूस हो रहा था।","उसने सेक्सी हरे रंग की साड़ी पहन रखी थी जिसमें मैंने उसके साथ कई सेल्फी खींची। ","उसके बाद हम ने कई बार वीडियो कॉल पर बातें की। ","एक रात फोन पर मैंने उसके साथ मासिक धर्म पर चर्चा की। ","और कुछ समय बाद पता नहीं क्यों हमारे बीच रियल में सेक्स नहीं हुआ और परिवार के दबाव में आकर उसने ब्रेकअप करने का फैसला कर लिया।","करीब एक महीने बाद जब मैंने स्कूल छोड़ दिया और मेरी ट्यूशन क्लास दोबारा शुरू हो गई।","मेरे पास कई सेक्सी लड़कियां ट्यूशन के लिए आती थी लेकिन मैं एक बहुत सेक्सी लड़की को होम ट्यूशन देता था।\nवह इतनी ज्यादा सेक्सी थी कि वैलेंटाइन डे पर कई लड़कों ने उसको प्रपोज किया था। ","जब एक दिन लॉकडाउन के दौरान मैं उसके घर पढ़ाने के मकसद से गया तो उसने कहा कि उसका पढ़ने में मन नहीं है और वह कुछ और बातें करना चाहती है।","उसने मेरी गर्लफ्रेंड के बारे में पूछा और मैंने उसके ब्रेकअप के बारे में बता दिया।","फिर मैंने उसके बॉयफ्रेंड के बारे में पूछा.\nउसने बताया- मेरा भी बॉयफ्रेंड है।","तब उसने कहा- अगर आपको किसी लड़की के साथ सेक्स करने का मौका मिलेगा तो आप करोगे?\nमैंने कहा- बिल्कुल … इससे कोई फर्क नहीं पड़ता कि वह कौन लड़की है।","तब उसने कहा- मुझे भी सेक्स ट्राई करना है।\nफिर उसने कहा- हम दोनों मौका मिलने पर सेक्स जरूर करेंगे … वह भी प्रोटेक्शन के साथ!","उसने कहा- मासिक धर्म से कुछ दिन पहले सेक्स करना बहुत अच्छा होता है।\nउसके बाद मेरा लिंग एकदम टाइट खड़ा हो गया।","उसने अपनी खिड़की और दरवाजे को अंदर से बंद कर लिया और अपनी टी-शर्ट को ऊपर करते हुए अपने दूध को मेरे सामने खोल दिया।\nमैंने ब्रा के बाहर से उनको मसलना शुरू कर दिया। ","मुझे यह देखकर बहुत आश्चर्य हुआ कि उसके दूध बहुत ही बड़े थे और बहुत ही मोटे थे.\nमैं उसका ब्रेस्ट साइज देखकर एकदम बौरा गया।","जब मैंने उसकी ब्रा सरकाई तो देखा कि उसके निप्पल बहुत गहरे रंग के थे इतनी भारी और गहरे रंग के निप्पल हमारे पूरे मोहल्ले में किसी दूसरी औरत के नहीं है। ","मैंने उसकी छाती को कस कर पकड़ा और दोनों दूधों को बारी बारी मसल कर अपने दांतों के बीच में हल्के से काटना और चूसना शुरू किया।","उसकी कमर को अपने हाथ से चलाना शुरू किया और वहां मादक आवाजें निकालने लगी- ओ माय फ्रेंड … फक मी बेबी!\nमैं चेयर पर बैठा हुआ था और उसके दूध ब्रा के अंदर मेरी आंखों के सामने उछल रहे थे।","फिर अचानक उसने मेरे पजामे के अंदर हाथ डालकर मेरा लिंग पकड़ने की कोशिश की.\nकिंतु वह उसके हाथ में नहीं आ रहा था तो वह कहने लगी- आपका बहुत छोटा है। ","मैं जब खड़ा हुआ तो पूरी लिंग उसके हाथ में मेरी पैंट के अंदर खेल खिलाने लगा तो उसे बहुत आश्चर्य हुआ.\nउसने कहा- ओ! कितना बड़ा है।","फिर मैंने उसे अपनी गोदी में बिठाया और वह मेरा लिंग अपने हाथों से चलाने लगी.\nमुझे बहुत मजा आ रहा था, मैं उसकी दूदू को अपने मुंह से बार-बार चाट रहा था और उन्हें दबा रहा था। ","थोड़ी देर बाद हम दोनों अलग-अलग हो गए। ","उस रात मैंने तीन बार मुठ मारी।\nमुझे नींद ही नहीं आ रही थी। ","जब अगले दिन में उसे पढ़ाने गया तो वह मुझसे नजरें नहीं मिला रही थी वह कहने लगी कि वह अपने बॉयफ्रेंड को धोखा नहीं दे सकती इसलिए हम सेक्स नहीं कर सकते।","मैंने उसे पोर्न वीडियो दिखाकर उत्तेजित करने की कोशिश की किंतु वह नहीं मानी।\nशायद वह अकेले में ही मास्टरबेट करके चरम सुख का आनंद लेना पसंद करती हो।","उसके बाद से मैंने उसे कभी उत्तेजित करने की कोशिश नहीं की।","उस लड़की का निकनेम गुन्नू है।\nमैं प्यार से से गुन्नू बुलाता हूं। ","अब मैं कोशिश करता हूं कि उसे कभी ना कभी सेक्स करने के लिए मना लूंगा। ","तो दोस्तो, यह मेरे साथ घटी एक सच्ची घटना है.\nइसमें मैंने पूरी तरह सेक्स तो नहीं किया लेकिन एक लड़की सचमुच मेरे साथ सेक्स करने के लिए उतावली थी और यह मेरे लिए बहुत गर्व की बात रही कि मेरी पुरानी गर्लफ्रेंड और और स्कूल की कई लड़कियां मुझे लाइन मारा करती थी।","गुन्नू ने मुझे बताया कि यदि उसका बॉयफ्रेंड नहीं होता तो वह मुझे ही अपना बॉयफ्रेंड बना लेती। ","आज भी मैं कई बार गुन्नू के साथ सेक्स इमेजिंग करके मुट्ठ मार लेता हूं।\nतो दोस्तो, कैसी लगी मेरी सेक्स की अधूरी कहानी कमेंट करके जरूर बताइएगा। ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 3","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ka-nanga-badan/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 4","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-pahli-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 2","href":"https://www.freesexkahani.com/teenage-girl/college-ki-sexy-girlfriend/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"}]}