{"Title":"दोस्त के सामने उसकी पत्नी की चुदाई","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"05-05-2022","views":"420,610","description":["हार्डकोर भाभी सेक्स कहानी मेरे दोस्त की बीवी की जोरदार चुदाई की है. एक बार मेरे दोस्त ने मुझे डिनर पर बुलाया. वो तो दारू पीकर लुढ़क गया और …","दोस्तो, मेरा नाम अविनाश है.\nमैं मेरठ का रहने वाला हूँ, शादीशुदा हूँ तथा मेरी उम्र 39 साल है।","और मुझे औरतों एवं कमसिन लड़कियों की चुदाई करना बहुत पसंद है।","मेरी पिछली कहानी थी: साले की सेक्सी बीवी को चोदा","मैं आज आप लोगों के समक्ष एक नयी कहानी के साथ प्रस्तुत हुआ हूँ, यह हार्डकोर भाभी सेक्स कहानी वास्तविक है पर इसमें पात्रों के नाम परिवर्तित हैं।","राजन जो मेरे ऑफिस में काम करता है, वह अपने सीट पर नहीं था.\nतभी उसका फ़ोन अचानक बजा तो मैंने उठा लिया.","उधर से उसकी पत्नी की आवाज आयी- जानू, आज शाम का क्या प्रोग्राम है? आज मूड बहुत अच्छा है।\nमैंने पूछा- आप कौन?\nतो वो बोली- मैं राजन जी की पत्नी बोल रही हूँ। क्या वो ऑफिस में नहीं हैं?\nमैं बोला- नहीं, वह अभी अभी कहीं गया है।","उसने पूछा- आप कौन?\nमैंने उसे अपना परिचय दे दिया और बोला- भाभी जी, आप मुझे अपने घर नहीं बुलायेंगी क्या?\nवो बोली- माफ़ कीजियेगा भाई साहब, राजन ने आपके बारे में कभी चर्चा नहीं की। आपका स्वागत हैं। बच्चों और भाभीजी को भी लाइये।\nमैं बोला- आप लोग भी आइये भाभीजी!","तभी राजन आ गया.\nमैं बोला- लो राजन, भाभीजी का फ़ोन है।\nवे दोनों बात करने लगे और राजन मेरी तरफ देखकर मुस्कुरा रहा था।","बात करने के बाद राजन बोला- अविनाश जी, आज शाम को आप डिनर हमारे घर करियेगा, मेरी पत्नी ने आपको बुलाया हैं।\nमैं बोला- जब तक भाभी नहीं बुलाएगी, तब तक तू तो किसी को अपने घर आने भी नहीं देगा; ऐसा लगता है।\nउसने बोला- नहीं नहीं, ऐसी कोई बात नहीं है, मैं भूल जाता था।","शाम को ऑफिस के बाद मैं राजन के साथ उसके घर गया।\nराजन एक किराये के मकान में रहता था।\nदो कमरे का घर था उसका!","राजन ने डोर बेल बजायी तो भाभी ने दरवाजा खोला।\nभाभी को देखकर तो मेरी सांस ही थम गयी।\nक्या माल थी … उम्र भी 24 साल से ज्यादा नहीं थी। लम्बाई ज्यादा नहीं थी पर फिगर मस्त था 36-32-38 का।\nबिल्कुल गोरी, आँखों में काजल, होठों में लिपस्टिक, बड़ी बड़ी आँखें!","मेरे दिल में गुदगुदी होने लगी।\nउसने साड़ी और स्लीवलेस ब्लाउज पहन रखी थी और बाल का बड़ा सा जूड़ा बना रखा था।","मैंने भाभी को नमस्ते बोला।\nउन्होंने मेरा अभिवादन स्वीकार किया और हम हॉल में आ गए।","घर को भाभी ने काफी सलीके से सजाया था।","मैं और राजन सोफे पर बैठ गए।\nभाभी ने पानी टेबल पर रखा और पूछा- आप वेज खाते हैं या नॉनवेज?\nमैं बोला- भाभी जी सब कुछ चलता है, जो आप बना दे सब खाऊंगा।\nवो हँस के बोली- ठीक है भाई साहब।","मैंने पूछा- भाभी जी, आपका नाम क्या है?\nवो बोली- दक्षा।\nमैं बोला- क्या सुन्दर नाम है!\nवो थैंक्स बोलकर चली गयी।","जाते जाते बोली- भाई साहब फ्रेश हो लो।\nमैं फ्रेश होने बाथरूम चला गया।\nराजन भी फ्रेश होने चला गया।","मैं जब बाथरूम से वापस आया तो दक्षा ने पूछा- आप ड्रिंक करते हैं?\nतो मैं बोला- बिल्कुल!","उसने तीन ग्लास, नमकीन, सलाद और ब्लैक डॉग की बोतल टेबल पर सजा दी।\nराजन बोला- दक्षा पैग बनाओ।\nभाभी तीन पैग बनाने लगी।","मैंने पूछा- तीसरा पैग किसका है?\nराजन बोला- तुम्हारी भाभी का! हम दोनों साथ में ड्रिंक्स करते है।","मैं बोला- तुम भाग्यशाली हो राजन जो तुम्हें दक्षा भाभी सरीखी पत्नी मिली।\nराजन मुस्कुराया, बोला- धन्यवाद अविनाश जी।","हम तीनों ने चियर्स किया और पैग लेना शुरू कर दिया।\nदक्षा धीरे धीरे पी रही थी पर राजन ने दनादन दो पैग खत्म किये और सिगरेट सुलगा ली।","मैंने भी दक्षा के साथ धीरे धीरे पैग खत्म किया और दक्षा को दूसरा पैग बनाने को बोला।","राजन सुस्त हो गया था, बोला- दक्षा मैं बैडरूम में जा रहा हूँ, तुम अविनाश जी का ध्यान रखना।\nमैं समझ गया कि अब असली मज़ा आने वाला है।","राजन चला गया।","उसके जाने के बाद मैं बोला- दक्षा जी क्या मैं आपके बगल में बैठ कर पी सकता हूँ?\nउसने बोला- अरे आप मेरे बगल में सो भी सकते हैं।","मैं तुरंत दक्षा के बगल में आकर उसे अपनी बांहों में भर लिया और चूमने लगा।\nउसके शरीर से मादक गंध फूट रही थी।","दक्षा से पूछा- क्या राजन को यह सब पता है?\nवो बोली- जी हाँ।\nदक्षा बोली- राजन गे है … उसे औरतों में कोई रुचि नहीं है! तो उसी ने बोला कि मैं अपना जीवन अपने तरीके से जी सकती हूँ।","मैंने पूछा- अब तक कितने लोगों से मिल चुकी हो?\nउसने बताया- 5-6 लोगों से।\nमैं बोला- ठीक है. पर मैं सबसे अलग हूं। तुम्हें मेरे बारे में पता नहीं है इसलिए मैं बताना उचित समझता हूँ ताकि तुम्हें बाद में परेशानी न हो।","मैंने उसे पैंट उतारकर अपना लंड दिखाया.\nदेखते ही वह चिहुँक कर बोली- बाप रे … ऐसा भी लंड किसी आदमी का होता है?\nमेरा 8 इंच का लंड जो काफी मोटा भी है सोया हुआ था।","मैं बोला- कोई नहीं … तुम इसे ले लोगी परन्तु मैं जल्दी झड़ता नहीं हूँ। यह सबसे बड़ी दिक्कत है। मैं कई औरतों से मिल चुका हूँ. वो यही बोलती हैं कि यार तुम झड़ते क्यों नहीं? पता नहीं क्यों मुझे गुदगुदी होती ही नहीं जल्दी! और बिना झड़े मैं पगला सा जाता हूँ। तो प्लीज मुझे सहयोग करोगी ना?","उसने बोला- कोशिश करुँगी. पर डर लग रहा है।\nमैं बोला- बस तुम मेरी बात मानती जाना, कुछ नहीं होगा।\nवो बोली- ठीक है।","मेरी लम्बाई 6 फ़ीट है और वजन 85 किलो.\nपरन्तु दक्षा कद में काफी छोटी थी और वजन भी 55-56 से ज्यादा नहीं था।\nहालांकि उसके चूचे बड़े थे और नितम्ब भी बड़े थे।","मैंने दक्षा का अपनी गोद में बिठा लिया और उसके होठों पर अपने होंठ रख दिए।\nमैं उसके होठों को चुभलाने लगा, वह भी मेरे होठों को चूस रही थी।","मैंने उसके मुंह में थूक दिया तो उसने उसे निगल लिया.\nउसने भी मेरे मुंह में थूका जिसे मैं भी निगल गया।","अब मैंने उसे नंगी होने को बोला वो नंगी हो गयी।\nउसने अपनी पूरी बॉडी वैक्स करवा रखी थी, बिल्कुल चिकनी।","मैं उसका एक निप्पल मुंह में रखकर चूसने लगा तो वह सीत्कार लेने लगी।","अब मैंने अपना लंड दक्षा को चूसने का इशारा किया।\nदक्षा मेरा लंड मुंह में लेने का प्रयास करने लगी पर काफी मोटा होने की वजह से वह आसानी से उसे मुंह में नहीं ले पा रही थी।","मैंने उसकी नाक दबाई.\nदम घुटने जैसा होने पर उसने जैसे ही मुंह खोला मैंने धक्का मारकर लंड उसके मुंह में गले तक ठूंस दिया।\nवह गूँ गूँ की आवाज निकालने लगी और उसकी आँखों से आंसू आने लगे।\nऔर वह उबकाई लेने लगी।","मैं बोला- बेबी रुको मत … सहयोग करो।","मैं लंड फिर उसके मुंह में डालकर आगे पीछे करने लगा.\nमैंने जोर से उसकी गर्दन पकड़ रखी थी।","मेरा लंड अब धीरे धीरे कड़ा होने लगा था।","मैं लंड उसकी दोनों चूचियों के बीच रखकर रगड़ने लगा.\nउसने दोनों हाथों से अपनी चूचियाँ पकड़ रखी थी।","मैंने 5 मिनट ऐसे ही रगड़ा।","अब मैं सोफे पर दोनों पैर फैलाकर बैठ गया और दक्षा को लंड चूसने को बोला।\nदक्षा लंड चूसने लगी।","थोड़ी देर बाद मैंने 69 पोजीशन बनायी और हम एक दूसरे के यौन अंगों को चाटने लगे।\nदक्षा तो सिसकारी लेने लगी और ढेर सारा पानी उसकी चूत से निकलने लगा।","मैंने इसी पोजीशन में करीब 15 मिनट तक चूसा और चुसवाया।","अब मेरा लंड फुफकार रहा था।\nजब मेरा लंड तैयार होता है तो सुपारा फूलकर गेंद जैसे हो जाता है और थोड़ा नीचे की तरफ मुड़ जाता है।","दक्षा बोली- हे भगवान, यह मूसल जैसा लंड मेरे अंदर जायेगा कैसे?\nमैं बोला- मैंने इससे कितनी कच्ची कलियों की सील तोड़ी है और औरतों बना दी तुम तो कितने लंड खा चुकी हो।","दक्षा बोली- कच्ची कली चाहिए आपको तो मिल जाएगी। बिल्कुल फ्रेश है। अभी किसी ने हाथ तक नहीं लगाया है पर यार … आपको वो झेल नहीं पायेगी।\nमैं बोला- उसकी चिंता तुम मत करो. लड़कियों को चोदने में थोड़ा टाइम ज्यादा लगता है पर सब हो जाता है। वैसे कौन है?","वो बोली- मेरे ऊपर रहती है। उन्नीस साल की है, पर लगती नहीं है। मेरे पास आती रहती है। मैं उसकी चूची दबा देती हूँ तो बोलती है ये क्या भाभी? मैं बोलती हूँ तेरा पति ऐसे ही दबाएगा तो बोलती है आप पति थोड़े न हो। मैं बोलती हूँ उसे यदि तू चाहे तो शादी से पहले तुझे मजे दिला दूँगी। यदि उसे बुरा लगता तो वो मेरे पास नहीं आती. पर वो सेक्स करना चाह रही है। उसके माँ पिताजी दोनों वर्किंग है। मैं उससे बात करके एक दो दिन में तैयार कर लूंगी और दिन में यही मेरे फ्लैट में बुला लूंगी। ","मैं बोला- ठीक है।\nदक्षा अब पूरी तरह तैयार थी।","मैंने दक्षा को घोड़ी बनाया और पीछे से अपना सुपारा उसके चूत पर सेट किया और धक्का मारा।\nवह मुंह के बल गिर गयी और जोर जोर से चिल्लाने लगी।","वो बोली- मुझसे नहीं होगा यार! क्या लंड है तुम्हारा!\nमैं समझ गया कि इसे बांधना पड़ेगा क्योंकि इसे अभी कोई बढ़िया चोदने वाला नहीं मिला था।","अब मैं उसके ऊपर चढ़ गया और उसके दोनों हाथ उसके साड़ी से बाँध दिया।\nवह मेरे सामने तो बिल्कुल कमजोर ही थी।","मैंने उसकी टांगों के बीच आकर दोनों पैरों को कंधे पर लिया, लंड को चूत पर थूक लगाकर सेट किया और जोरदार धक्का मारा.\nआधा लंड दक्षा के चूत में अंदर डाल दिया।","वह चिल्लाने और तड़फने लगी।","मैं अब आधे लंड से ही दक्षा की चुदाई करने लगा।\n10 मिनट बाद मैंने अचानक एक धक्का और मारा और पूरा लंड चूत में घुसेड़ दिया।","मैंने चुदाई जारी रखी।\nअब दक्षा को मज़ा आने लगा था, बोली- बाप रे बाप … तुम्हारी बीवी तुम्हें कैसे झेलती होगी।\nमैं बोला- इसीलिए तो तुम जैसी माल मैं खोजता रहता हूँ।\nदक्षा बोली- तुम पूरे सांड हो।","अब मैंने दक्षा को अपने ऊपर आने को बोला।\nउसी समय राजन भी वहां आ गया, बोला- अच्छा तो दक्षा रानी मज़े लूट रही है अकेली अकेली?\nतो दक्षा बोली- आ जाओ तुम भी ले लो!","दक्षा मेरे ऊपर से मुझे चोद रही थी पर मेरा लौड़ा अभी पूरा तना हुआ था।\nवह थक कर मेरे सीने से लग गयी.","इतने में राजन मेरे नजदीक आया और मेरा लंड देखकर बोला- बाप रे … तुम्हारा तो सांड जैसा लम्बा और गधे जैसा मोटा है। दक्षा, तुम कैसे अपनी फुद्दी में इसे ले रही हो यार? तुम तो एकदम रांड बन चुकी हो।\nदक्षा बोली- तुमको क्या पता मेरे ऊपर क्या बीत रही है। आओ तुम भी थोड़ा मेहनत करो।","राजन जो गे था, बेड पर आया और मेरा लंड दक्षा के चूत से बाहर निकालकर मुंह में लेकर चूसने लगा।\nवह बहुत मस्त लंड चूस रहा था।\nमुझे वैसे गे में कोई रुचि नहीं है।","अब मैंने दक्षा को घोड़ी बनाया और पीछे से चुदाई करने लगा।\nदक्षा सटा सट लंड चूत में ले रही थी। वह कई बार झड़ भी चुकी थी।\nबीच बीच में राजन भी लंड चूस रहा था।","एक घंटे की लम्बी चुदाई के बाद मैंने ढेर सारा माल दक्षा की चूत में गिरा दिया और उसके बगल में पसीने पसीने होकर निढाल पड़ गया।","दक्षा की भी हालात पतली हो गयी थी वह बेड से उठ नहीं पा रही थी।","मैंने आधे घंटे बाद एक राउंड और चुदाई की और जल्दी दुबारा मिलने को बोलकर अपने घर चला गया।\nउस दिन के बाद मैं दक्षा को तीन चार बार चोद चुका हूँ। वह अब मुझसे मिलने को बेकरार रहती है।","मेरी हार्डकोर भाभी सेक्स कहानी पढ़ने के लिए धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साले की सेक्सी बीवी को चोदा","href":"https://www.freesexkahani.com/sali-sex/indian-family-sex-story/"},{"title":"कुंवारी क्लासमेट बिहारन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/classmate-girl-bihari-sex-kahani/"},{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Mastram Sex Story","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/family-aunty-sex-kahani/"},{"title":"मेरी सलहज की प्यासी जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/salhaj-ki-blowjob-sex-kahani/"}]}