{"Title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","author":{"name":"राकेश कुमार","href":"https://www.freesexkahani.com/author/rakesh-dbl/"},"date":"29-07-2020","views":"176,822","description":["इस हार्डकोर सेक्स स्टोरी इन हिंदी में पढ़ें कि मेरी जेठानी ने हमारे ननदोई जी को अपने सेक्स के खेल में कैसे शामिल किया. उन्होंने हमारे देवर को सेक्स ग्रुप का हिस्सा बना लिया.","हैलो फ्रेंड्स. आपने इस हार्डकोर सेक्स स्टोरी इन हिंदी के पिछले भाग\nहोली पर मेरी ससुराल में घमासान सेक्स- 2\nमें अब तक जाना था कि मेरे ननदोई जी किचन में मेरी ननद के साथ खड़े थे तभी मेरी जेठानी जी ने किचन में आते हुए ननदोई जी से छेड़खानी शुरू कर दी.","अब आगे:","होली की मस्ती जब शुरू होती, तब होती … जेठानी जी ने तो उसी समय दीपक जी की लुंगी खींच दी और बोलीं- मैं भी तो देखूं अज़गर कैसा है?\nजेठानी जी की इस हरकत से मैं और रिया शॉक्ड हो गए.","दीपक का 5-6 इंच का रबर का मोटा सा पाइप लटका हुआ सा लंड दिखा. जेठानी जी तो बेशर्म हो कर अपने की (घुटनों) पर आ गईं और अपने फेस को ननदोई (दीपक) के लंड के पास ले जाकर बोलीं- इसको तो मैं कच्चा ही चबा जाऊंगी. ","तभी किसी की सैंडिलों की खट-खट की आवाजें आईं, हम सभी समझ गए कि किचन में स्नेहा (मेरी छोटी ननद) आने वाली है. ","दीपक जी तो अपनी लुंगी संभाल कर वहीं रखे स्टूल पर बैठ गए और जेठानी जी भी फटाफट खड़ी हो गईं. स्नेहा (मेरी छोटी ननद) किचन में आई और वॉटर बोतल ले गयी. ","रिया दीदी बोलीं- सुनो जी मैं नहाने जा रही हूँ. मेरी दोनों भाभी यहीं हैं, इन दोनों का पीछे से या आगे से जहां से रिकॉर्ड बजाना हो तो बज़ा लो.","दीपक जी जेठानी जी से बोले- सलहज़ जी, मुझे साली की चुत दिलवाओ ना!\nतो मेरे मुँह से निकला- रिया दीदी से बात करो ना … वो ही जुगाड़ कर सकती हैं.\nइस पर दीपक जी बोले- अरे भाभी मैंने कई बार रिया से बात की, लेकिन वो नहीं मानी. ","माया दीदी बोलीं- ठीक है … आज होली में सब सैट करवा दूंगी, लेकिन हमें क्या मिलेगा?\nदीपक जी- मैं आप दोनों को 20-20 हजार रुपए दूंगा और गिफ्ट अलग से. ","ये सुनकर जेठानी जी बोलीं- ओके, रानी तुम आज भाग की ठंडाई बनाओ और भजिए पकौड़ा बना कर उनमें भी भांग डालो. इसके बाद स्नेहा को ठंडाई और भजिया खिला पिला दो. बस रिया जब अपनी सहेली फ़रज़ाना के पास जाएगी, उस समय खेल हो जाएगा.\nमैं बोली- दीदी ये फरजाना के साथ क्यों जाएंगी?\nजेठानी जी बोलीं- फरजाना रिया की सहेली है न … वो हर होली अपनी सहेली फ़रज़ाना के साथ ही मनाती है.\nमैं बोली- ओके.","फिर मैं अपने काम में लग गयी.","अब 11 बज चुके थे. रिया दीदी अपनी सहेली फ़रज़ाना के पास जा चुकी थीं.","दरअसल मुझे पता था कि फ़रज़ाना और रिया दोनों लेस्बियन थीं. रिया दीदी काफ़ी डॉमिनेशन टाइप की लड़की हैं. एक टाइप से आप कह सकते हैं कि रिया भले ही दीपक जी की वाइफ हों, लेकिन उनकी असली वाइफ फ़रज़ाना ही है. रिया दीदी के पास बहुत टाइप के डिल्डो भी थे. मुझे ये सब इसीलिए पता है क्योंकि मैंने कई बार रिया दीदी के रूम को हर तरह से चैक करके देखा है. लेकिन कभी किसी से कहा नहीं. ","अब तक मेरा छोटा देवर रवि भी होली खेलने चला गया था. वो भी एक गिलास भांग की ठंडाई पी कर गया था.","मेरी छोटी ननद स्नेहा आई, तो मैंने उसे भी ठंडाई दे दी. उसको ठंडाई अच्छी लगी तो उसने दो गिलास ठंडाई पी ली थी. एक प्लेट पकोड़े भी खा लिए थे. पकौड़े भी भांग के थे. मैं समझ गई थी कि आज इसकी चुत का उदघाटन होने में कोई कसर नहीं रहने वाली है.","फिर जेठानी जी ने हॉल के टीवी में ब्लू फिल्म लगा दी. स्नेहा भांग की टुन्नी में हंसे जा रही थी. माया दीदी ने जल्दी ही स्नेहा की जांघें पकड़ लीं और उसे जकड़ने लगीं. स्नेहा छटपटाने लगी. ","तभी भड़क से दरवाज़ा खुला और दीपक ने स्नेहा को पकड़ लिया. ","दीपक जी बोले- रिया डार्लिंग … आओ मेरी प्यास बुझा दो.\nउनकी बात पर स्नेहा ज़ोर से चीखी- जीजा जी प्लीज़ … मैं आपकी वाईफ रिया नहीं … स्नेहा हूँ, आपकी साली.\nदीपक जी भी नशे में टल्ली थे और वो नशे वाले ही अंदाज में बोले- तुम साली हो या घरवाली … मुझे तो आज तुमको ही प्यार करना है. ","स्नेहा अपने जीजा दीपक जी को धक्का देने लगी और भागने को हुई.","दीपक जी ज़ोर से बोले- पकड़ो मेरी साली को … आज तो ये चुद कर ही रहेगी मुझसे!","जीजा जी की बात पर मैंने स्नेहा के दोनों हाथ और जेठानी से दोनों पैर पकड़ लिए. ","अब स्नेहा गाली देने लगी- मादरचोद हरामी कुत्ते बहनचोद छोड़ दे मुझे … तू साले अपनी बहन दिव्या का यार है क्या हरामी?\nउसने ये सब दीपक जी के लिए कहा.","हम दोनों देवरानी जेठानी की हंसी निकल गयी. ","तो स्नेहा बोली- बड़ी भाभी, आप तो बहुत बड़ी चुदक्कड़ हो … आज सुबह किचन में आप इस गांडू का लौड़ा चूस रही थीं … तू ही चुदवा ले ना … मेरी क्यों फड़वा रही है मादरचोद. ","स्नेहा अब भांग के नशे में बके जा रही थी. मगर उसके शरीर में नशा भरा हुआ था, इसलिए वो बॉडी से ज्यादा कुछ नहीं कर पा रही थी. उस पर भंग का पूरा असर हो चुका था. ","अब तक तो जीजा जी ने अपने हाथ चलाने शुरू कर दिए थे. जिससे स्नेहा पूरी नंगी चुकी थी. ","जेठानी जी ने वैसलीन की शीशी दीपक जी को दे दी और बोलीं- ननदोई जी चोद डालो इसे और अपनी साली को आज रंडी बना दो.","दीपक जी ने अपने लंड पर अच्छे से वैसलीन लगाई. मैं उनका लंड देख कर दंग रह गई मेरी चुत में चुनचुनी होने लगी. ","फिर जीजा जी ने जैसे ही अपना मूसल लंड चुत पर रखा तो स्नेहा ने कमर हिला दी और निशाना चूक गया. ","दीपक जी ने फिर से ट्राइ किया, लेकिन फिर वही नतीजा निकला. ","अब दीपक जी को ताव आ गया और बोले- मेरी साली जान चुपचाप चुत में लंड डलवा लो … नहीं तो भैन की लौड़ी आज मैं तेरी गांड भी मार दूंगा. ","ये कहते हुए दीपक ने अपनी दो उंगलियां स्नेहा की गांड में डाल दीं. ","अपनी गांड में उंगलियां महसूस करते ही स्नेहा ज़ोर से चीखी- उई मां … मर गई … आआह … आऐईईई … निकाल हरामी.","दीपक जी बोले- आह मेरी साली मेरा लंड देख रंडी … इसे चुपचाप अपनी चुत में ले ले … नहीं तो देख मैं अपने इसी लौड़े से तेरी गांड फाड़ दूंगा. ","अब स्नेहा काँप गयी. वो बोली- प्लीज़ गांड में नहीं प्लीज़ गांड में नहीं.\nदीपक ने उसकी चूचियां दबाते हुए कहा- तो चल खुद अपने हाथ से लंड चुत में फिट कर ले.","स्नेहा ने लंड चुत में ले लिया. उसे दर्द हुआ … मगर वो नशे में होने के कारण थोड़ी ही चीखी फिर मस्त चुदाई स्टार्ट हो गयी. ","कुछ ही देर में स्नेहा भंग के नशे में तो तो थी ही … मगर अब वो चुदाई के नशे में भी आ गई थी. अब स्नेहा ने दीपक को जकड़ लिया था और चुदाई का मज़ा लेने लगी थी. ","तभी भड़ाक से मेनडोर खुला और रवि भां ग के नशे में झूमता हुआ आया. ","वो ‘बड़ी भाभी … बड़ी भाभी …’ चिल्ला रहा था.\nमैं उसे अचानक आया देख कर एकदम से डर गयी. ","जेठानी जी मुझसे बोलीं- तू संभाल अपने देवर को, मैं तो ये लाइव चुदाई देखूंगी.","जेठानी जी के मना करने के बाद मुझे ही देवर से मोर्चा लेना पड़ा.","जैसे ही मैं अपने रूम में आई, तो रवि मुझसे लिपट गया और ‘होली है … होली है..’ बोलते बोलते उसने मुझे किंग-साइज़ सोफे पर गिरा दिया. वो मेरी चुचियों को ऊपर से पकड़ कर मुझे किस करने लगा.","मैं भी उसे सपोर्ट करने लगी. मेरा मन भी ननदोई जी के बड़े लंड को देख कर चुदाई का हो रहा था. ","पहले तो मुझे लगा था कि मेरा देवर सेक्स गेम में अभी फिसड्डी होगा … मतलब वो तो चुदाई की शिक्षा की दसवीं पास भी नहीं होगा. लेकिन ओ माय गॉड वो तो एमए पास निकला. उसने अपने 7.5 इंच के लंड से मुझे चोदकर निहाल कर दिया. मैं अपने देवर के लंड से चुदने में लगी थी. ","तभी मैंने देखा कि स्नेहा कराहती हुई अपने कपड़े हाथ में लिए रूम से बाहर आ रही थी. मुझे लगा अगर रवि ने इसे देख लिया, तो ठीक नहीं होगा. मैंने रवि का सिर अपने मम्मों पर लगा लिया. जेठानी जी के रूम का गेट खुलने से जीजाजी और मेरी जेठानी की आवाजें तेज़ सुनाई देने लगी थीं.","रवि का ध्यान उस पर गया और वो मुझे छोड़ कर रूम की तरफ भागा. मैं भी रवि के पीछे पीछे नंगी ही भागी. मैंने अन्दर देखा कि दीपक जी बेड पर चित लेटे हैं और जेठानी जी दीपक के लम्बे लंड पर अप-डाउन हो रही थीं. ","रवि अन्दर जाते ही बोला- ये क्या हो रहा है?\nतो दीपक जी बोले- मादरचोद देख नहीं रहा … चुदाई का खेल चल रहा है.\nरवि- हां देख रहा हूँ … लेकिन बड़ी भाभी के साथ? ","तो दीपक बोले- क्यों बे गांडू … तेरी बहन जब मुझसे चुद सकती है, तो तेरी भाभी को मैं क्यों नहीं चोद सकता!\nरवि- नहीं. … जीजा जी आप उठिए … माया भाभी को मैं चोदूंगा … तुम रानी भाभी को चोद लो.\nउसकी बात सुनकर माया दीदी हंसने लगीं और बोलीं- आओ मेरे देवर राजा … आज होली में तुम ही बजा दो मेरा बाज़ा. ","अब एक ही बेड पर हम दोनों देवरानी जेठानी अपने देवर और ननदोई से चुद रही थीं.\nकाफी देर की चुदाई के बाद हम सभी यूं ही वहीं पर नंग-धडंग सो गए. ","आधे घंटे बाद मेरी आंख खुल गयी … क्योंकि मुझे ‘आहह आहह..’ की आवाजें आई थीं. मैंने देखा कि रवि मेरी जेठानी की गांड मार रहा था.\nदीपक जी सो रहे थे.","रवि ने करीब 20 मिनट तक दीदी की गांड चुदाई की और वो जेठानी जी की गांड में ही झड़ गया.\nमाल झड़ाने के बाद रवि बाथरूम में चला गया.","जेठानी जी कराहते हुए बोलीं- रानी तू कब जागी रे … इस छोटे देवर ने तो मेरी नस नस हिला दी. तुम एक काम करो रानी. ये फिर से आकर मेरे ऊपर चढ़ेगा. इस बार तुम इसे हैंडल करो. इसे भांग पिलाओ और भांग के पकौड़े खिला दो. फिर देखना इस बार मैं देवर जी का लंड ऐसा निचोड़ूँगी कि फिर सुबह तक नहीं उठेंगे. मुझे तेरा भी सपोर्ट चाहिए. मैं जैसा बोलूं, तू वैसा ही करना बस … बाकी मैं देख लूंगी. ","मैंने हां कर दी.","जैसे ही रवि अन्दर आया और वही हुआ. वो कमरे में आते ही माया दीदी को किस करने लगा. ","तो जेठानी जी बोलीं- मेरे देवर राजा, ये काजू बादाम वाली ठंडाई पी लो, तुम्हारा लौड़ा ज्यादा देर तक खड़ा रहेगा … समझे!","उसी समय मैंने दो गिलास भांग वाली ठंडाई उसके सामने रख दी. साथ में एक प्लेट में भांग के पकोड़े भी रख दिए.","अभी तक रवि जेठानी जी को दो बार चोद चुका था. रवि तो जेठानी जी पर लट्टू था.","उसने गिलास ठंडाई भी पी. फिर जेठानी जी रवि को सोफे पर ले जाकर बोलीं- मेरे देवर जी, चलो आज आपको मैं आसमान की सैर कराती हूँ … तुम बस चुपचाप मज़े लो. ","ये कहते हुए जेठानी जी देवर का लंड चूसने लगीं और रवि के अंडकोष दबाने लगीं. भांग और वासना के नशे में रवि का लंड जल्दी ही हार्ड हो गया. तभी अचानक से जेठानी जी ने रवि की गांड को चूसना स्टार्ट कर दिया. ","रवि एकदम से हड़बड़ा गया और उसके मुँह से निकला- ये क्या कर रही हो भाभी?\nजेठानी जी- कुछ नहीं देवर जी, तुम बस मुझ पर विश्वास रखो और जब तब लंड से पानी ना निकल जाए, तब तक कुछ मत बोलो प्लीज़.\nरवि- ओके भाभी. ","अब रवि चुप हो गया. मैं सोफे के बगल में ही दूसरे सोफे पर पूरी नंगी बैठी थी. तभी जेठानी जी ने मुझसे बोला- रानी, तू इधर आ जा.","मैं गई तो उन्होंने मुझे नीचे घुटनों के बल बैठा दिया और रवि को खड़ा करके मेरे मुँह में रवि का लंड डाल दिया. खुद दीदी रवि के पीछे से जाकर रवि की गांड चाटने लगीं. जैसे जैसे टाइम बीत रहा था, वैसे वैसे रवि के लंड की लंबाई और मोटाई बढ़ती जा रही थी.","मुझे रवि का लंड अपने मुँह अच्छा लग रहा था. लेकिन रवि मुझसे ज्यादा जेठानी जी पर फ़िदा था. मुझे अपनी जेठानी की इस बिंदास अदा पर बड़ा रश्क हो रहा था.","आगे इस हार्डकोर सेक्स स्टोरी इन हिंदी में सेक्स का खेल किस तरह से चलने वाला है, वो सब मैं आपको विस्तार से लिखती रहूँगी. आप मुझे मेल करना न भूलिएगा.\n[email protected]","हार्डकोर सेक्स स्टोरी इन हिंदी का अगला भाग: होली पर मेरी ससुराल में घमासान सेक्स- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"},{"title":"बहन के देवर से चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chut-chudai-kahani/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/desi-kahani/desi-fuddi-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Jija Sali Sex Story","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-sex-ki-kahani/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"}]}