{"Title":"चुदाई की लत ने रंडी बना दिया- 6","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"18-03-2022","views":"450,663","description":["हार्डकोर गैंगबैंग सेक्स कहानी में पढ़ें कि मैं पैसों के लालच के साथ वासना के वशीभूत होकर एक साथ 5 मर्दों से चुद गयी. उन्होंने मेरे साथ डर्टी सेक्स किया.","यह कहानी सुनें.","कहानी के पांचवें भाग\nमोटी कमाई का मौक़ा मिला पर …\nमें आपने पढ़ा कि मैं पैसों के लालच और वासना में अंधी होकर एक साथ 5 मर्दों से चुदने आ गयी थी.","अब आगे हार्डकोर गैंगबैंग सेक्स कहानी:","इधर पम्मी ने मेरे पीछे जाकर मेरे बूब्स पकड़ लिए और दबाने लगा.\nराजेश मेरे आगे आकर मुझे किस करने लगा तो मैंने भी उसके किस का जवाब देना शुरू कर दिया.","फिर वो चारों उठकर मेरे पास आ गए और सबने मुझे चारों तरफ से घेर लिया और मेरे जिस्म को छूने की कोशिश करने लगे.","मैंने सबको कहा- जाकर अपनी जगह बैठ जाओ. आज तुम सबको एक साथ जन्नत की सैर करवाऊंगी.\nमेरी बात सुनकर सुनील सबको वापस जगह पर ले गया.\nक्यूँकि वो और नीरज जानते थे कि मैं कैसे जन्नत की सैर करवाती हूँ.","वो सब अपनी जगह बैठ गये.","मैंने नाचना शुरू कर दिया और नाचते हुए अपना गाउन उतार दिया.\nअब मैं उनके सामने नीली ब्रा और पैंटी में थी।","मुझे ब्रा और पैंटी में देखकर उन सबके लंड पैन्ट फाड़कर बाहर आने को तैयार बैठे थे","फिर मैं बल्लू के पास चली गयी क्यूँकि मुझे उन सभी में सिर्फ बल्लू का शरीर ही पसंद आया था.\nमैं बल्लू के सामने घुटनों के बल बैठ गयी और उसके पैन्ट की जिप खोल कर उसका लंड बाहर निकाल लिया.","उसका लंड सच में बहुत बड़ा था, लगभग 7 इन्च का था और मोटा भी बहुत था.\nऐसा लंड देखकर मेरी गांड फट गयी.\nलेकिन फिर भी मैं उसका लंड सहलाने लगी.","उसके बराबर में बैठे पम्मी का भी लंड मैंने बाहर निकाल लिया.\nउसका लंड सामान्य आकर का था.","ऐसे धीरे धीरे मैंने सबको नंगा कर दिया. उन सबके लंड सामान्य आकार के ही थे मगर उन सभी में बल्लू का लंड सबसे मोटा था.\nमैं उन सबके बीच घुटनों के बल बैठी हुई थी और वो सभी मेरे चारो तरफ खड़े होकर अपने अपने लंड सहलाने लगे.","मुझे उस दिन सच में यह अहसास हुआ कि मैं किसी ब्लू फिल्म की रंडी हूँ।","अब सबने अपने अपने लंड मेरे मुंह में देने शुरू कर दिए और मेरे मुंह को चोदने लगे.","तभी पता नही किसी ने मेरी ब्रा उतार दी.\nमुझे पता ही नहीं चला कि किसने मेरी ब्रा उतारी थी. मेरी ब्रा अब जमीन पर पड़ी थी और दो हाथ मेरे बूब्स पर चल रहे थे.","तभी राजेश ने नीचे बैठकर मेरे बूब्स चूसने शुरु कर दिए.\nमेरे मुंह में अवधेश का लंड था.","फिर उन सबने मुझे उठाया और मेरी पैंटी भी मेरे जिस्म से अलग कर दी.\nअब मैं उन सबके सामने पूरी तरह से नंगी थी.","वो सब मेरे जिस्म को सहला कम, नोच ज्यादा रहे थे जैसे मैं उनके लिए कोई खेलने वाली गुड़िया थी.","तभी बल्लू ने मुझे गोद में उठा लिया और मुझे कमरे में ले जाने लगा.\nउसने सबसे बोला कि पहले इस रंडी को मैं अकेला चोदूँगा.","तो बाकी सब लोग वहीं बैठ गये और बल्लू मुझे कमरे ले गया.","कमरे में जाते ही उसने मुझे बिस्तर पर पटक दिया और मेरे ऊपर आकर मुझे किस करने लगा.\nमैं उसका पूरा साथ दे रही थी.","बल्लू का शरीर बहुत चौड़ा था और वो इस उम्र में भी एकदम फिट था मैं तो उसके सामने किसी बच्ची की तरह लग रही थी.","तभी बल्लू ने मुझे बाल से पकड़कर उठाया और मेरे मुंह में लंड डाल दिया और धक्के देने लगा.\nउसका लंड मेरे मुख में पूरा नहीं आ रहा था मगर फिर भी वो ज्यादा से ज्यादा लंड मेरे मुंह में डालना चाहता था.","मुझे सांस लेने में परेशानी हो रही थी तो बल्लू बीच बीच में लंड बाहर निकाल लेता और फिर से मुंह में डाल देता.","उसने मुझे अपने से दूर किया और खुद बिस्तर से नीचे उतरकर खड़ा हो गया.","फिर उसने मुझे अपने पास बुलाया और मुझे उल्टा करके अपने गोदी में ले लिया मतलब वो खड़ा होकर मुझे 69 की पोजीशन में ले आया.\nवो मेरी चूत चाट रहा था और मैं उसका लंड चूस रही थी.","बीच बीच में वो मेरे चूतड़ों पर काट भी रहा था.","5 मिनट ऐसे करने के बाद उसने मुझे जमीन पर उतार दिया और मुझे बिस्तर पर हाथ रखकर घोड़ी बनने को बोला.","मैं उसके कहे अनुसार बिस्तर पर हाथ रखकर घोड़ी बन गयी.\nबल्लू ने अपना लंड पकड़कर मेरी चूत में सहलाना शुरू कर दिया.","फिर उसने एक झटके में मेरी चूत में अपना मोटा लंड डाल दिया जिससे मेरी बहुत जोर की चीख निकली.","उस दिन ऐसा लगा कि जैसे मेरी पहली बार चुदाई हो रही थी.\nमैं बस ‘आआह्हा आअह आऐई ईईईईइ … अम्मी मर गयी … बहनचोद आह्ह्हह्ह फट गयी मेरी चूत … आअह्ह!’ ऐसे चीख रही थी.","तभी बल्लू ने मेरे बाल पकड़कर मेरी चूत में जोर जोर से झटके देने शुरू कर दिए.\nमैं बस उसे धीरे धीरे करने को कहने लगी.","मगर वो मुझे किसी रंडी की तरह की चोदने में लगा हुआ था.\nउसकी चुदाई की स्पीड देखकर मैं भौचक्की रह गयी कि एक 50 साल का आदमी इतनी जोशीले तरीके से कैसे चुदाई कर सकता है.","लेकिन मेरी इस सोच पर बल्लू ने मूत दिया और मुझे जोर जोर से चोदना जरी रखा.\nअब वो मेरे कंधे पकड़कर मेरी चुदाई कर रहा था जिससे उसका लंड मेरी बच्चेदानी में चोट मार रहा था.","थोड़ी देर दर्द झेलने के बाद मैंने आत्मसमर्पण कर दिया क्यूँकि मेरे पास और कोई रास्ता भी नहीं था.","बल्लू मुझे बहुत बेरहमी के साथ चोद रहा था.\nलेकिन थोड़ी देर बाद मुझे उसकी चुदाई से मज़ा आने लगा.","फिर बल्लू ने मेरी 1 टांग बिस्तर पर रख दी जिससे मेरी चूत का छेद ज्यादा नुमाया हो गया.\nतब उसने मेरी चूत में लंड डालकर मेरी चुदाई शुरू कर दी.","बल्लू ने लगभग 15 मिनट तक मेरी इसे पोजीशन में चुदाई की.\nजब वो थक गया तो वो जाकर बिस्तर पर लेट गया.","उसने मुझे अपने पास बुलाया और अपने लंड पर बैठा लिया और मुझे लेटे लेटे ही चोदने लगा.\nअब मुझे भी मज़ा आ रहा था तो मैं भी उचक उचक कर उसका साथ दे रही थी.","फिर उसने मुझे अपने से चिपका लिया और तेज तेज धक्के मारने लगा.\nइस बीच मैं 2 बार झड चुकी थी तो मेरी चूत में अब दर्द भी हो रहा था.","मगर बल्लू को तो जैसे कोई फर्क ही नहीं पड़ रहा था मेरे दर्द से!","वो मेरी चुदाई में लगा रहा.","फिर लगभग 2 मिनट बाद बल्लू के धक्के और तेज हो गए.\nउसका शरीर अकड़ने लगा तो मैं समझ गयी कि वो अब झड़ने वाला है.","तभी मुझे मेरी चूत में कुछ गर्म चीज़ महूसस हुई तो मैं समझ गयी कि बल्लू मेरी चूत में झड़ चुका है.","थोड़ी देर तक मैं उसके ऊपर ऐसे ही लेटी रही.\nफिर मैं बाथरूम गयी और अपनी चूत से जितना पानी बाहर निकाल सकती थी, निकाल दिया.","तब मैं बाथरूम में बैठकर नहाने लगी.\nतभी बाकी के 5 लोग कमरे में आ चुके थे, मुझे उनकी आवाज आ रही थी. तभी वो मुझे देखते हुए बाथरूम में आ गये तो मैंने देखा वो 5 लोग नंगे थे और मेरी चुदाई को तड़प रहे थे.","मगर मेरी चूत बल्लू की चुदाई से ही जवाब दे चुकी थी.\nअब मेरी चूत में मैं किसी और का लंड नहीं ले सकती थी मगर उन्हें मेरे दर्द से कोई मतलब नहीं था.","आज मैं उनके लिए सिर्फ एक रंडी थी जिसे उनकी प्यास किसी भी कीमत पर बुझानी थी.","तभी मैंने देखा कि सुनील ने बाकी लोगों के कान में कुछ कहा.\nतो सबने सुनील की तरफ हैरानी से देखा और हंसने लगे.","फिर सबने मुझे चारों तरफ से घेर लिया. मैं अभी भी नीचे बैठी हुई थी.","तभी सबने लंड सहलाना बंद कर दिया और लंड को मेरी तरह कर दिया.\nमैं समझ गयी कि अब ये सब मेरे ऊपर मूतना शुरू करने वाले हैं.\nतो मैं भी स्माइल करने लगी और बूब्स हाथ में पकड़कर ऊपर उठा दिए और उन्हें मेरे बूब्स पर मूतने का इशारा कर दिया.","सबसे पहले प्रमोद की धार निकली.\nउसकी धार सीधे मेरे मुंह पर आ कर गिरी तो मैंने अपना मुंह पीछे कर लिया.","फिर अवधेश और राजेश ने भी मूतना शुरू कर दिया.\nइधर नीरज मेरे बालों में मूतने लगा. सुनील मेरे कंधों पर मूत रहा था.","मतलब अब मैं नीचे बैठकर सबके मूत से पूरी तरह से नहा चुकी थी.","फिर सुनील नीचे बैठकर मेरी चूत चाटने लगा तो मैंने भी उसके मुंह में मूतना शुरू कर दिया.\nजिसे देखकर नीरज ने सुनील को हटा दिया और खुद मेरी चूत के नीचे बैठकर मेरी चूत से निकल रहा मूत पीने लगा.","अवधेश और प्रमोद और राजेश आँखें फाड़कर नीरज और सुनील को देख रहे थे कि कैसे वो दोनों मेरा मूत पी रहे हैं.","तभी प्रमोद ने हाथ नीचे मेरी चूत में ले जाकर मेरे मूत को हाथ में ले लिया और पीने लगा.\nअवधेश ने अपना लंड मेरे मुंह में डाल दिया और झटके देने लगा.","अब धीरे धीरे सबके लंड दोबारा खड़े होने शुरू हो गए तो सबके मुझे एक साथ गोद में उठा लिया और बाहर हॉल में ले आये.\nफिर प्रमोद ने मुझे नीचे बैठा दिया और लंड मेरे मुंह में डाल दिया और झटके देने लगा.","कभी मैं प्रमोद का लंड चूसती तो कभी राजेश और अवधेश का लंड मेरे मुंह में होता.\nमैं एक पक्की रंडी बन चुकी थी और रंडी की तरह ही सबके लंड चूस रही थी.","फिर सुनील ने मुझे घोड़ी बना दिया और पीछे से मेरी चूत में लंड डाल दिया और झटके देने लगा.\nवो मेरे बाल पकड़कर मुझे चोद रहा था.","आगे से अवधेश का लंड मेरे मुंह में था जिसे मैं पूरी शिद्दत से चूस रही थी.\nप्रमोद और राजेश दोनों मेरे एक एक उरोज चूस रहे थे.","5 मिनट चोदने के बाद प्रमोद ने जगह ले ली और मेरी चूत चाटने लगा.\nफिर उसने एक झटके में लंड मेर चूत में उतार दिया.","मेरी हल्की सी अआहह निकली.","फिर प्रमोद ने मुझे चोदना शुरू कर दिया.\nराजेश ने मुझे प्रमोद के ऊपर बैठा दिया अब प्रमोद का लंड मेरी चूत में था और राजेश अपना लंड मेरी गांड में देने को तैयार था.","अवधेश ने अपना लंड मेरे मुंह में दे दिया.","यह पहला मौका था जब मेरे तीनों छेदों में लंड था.\nमेरे दोनों बूब्स पर सुनील और नीरज ने कब्ज़ा जमा रखा था. वो पांचों मुझे कुतिया की तरह नोच रहे थे.","मुझे दर्द भी बहुत हो रहा था मगर मैं कुछ कर नहीं सकती थी तो मैंने आत्मसमर्पण कर दिया था और बस इस दर्द में मज़ा ढूंढने लगी.","राजेश मेरी गांड चुदाई बहुत तेज कर रहा था.\nथोड़ी देर बाद राजेश के झटके तेज हो गए और वो मेरी गांड में ही झड़ गया.","अब अवधेश ने राजेश की जगह ले ली और मेरी गांड मारनी शुरू कर दी.","इस तरह उन्होंने बदल बदलकर सुबह तक मुझे चोद चोद कर बेहाल कर दिया.\nतब मेरी हालत यह थी कि मैं एक जिन्दा लाश की तरह बिस्तर पर पड़ी थी और वो 6 जन बारी बारी से आकर मेरी चूत या गांड में लंड डालकर सारी रात मेरी चुदाई करते रहे.","सुबह लगभग दस बजे मेरी आँख खुली तो मेरे पूरे जिस्म पर उनके लंड का पानी था और मेरे पूरा जिस्म दर्द से तड़प रहा था.\nमेरे अंदर इतनी भी हिम्मत नहीं थी कि मैं खुद उठकर बाथरूम जा सकूँ.","मैंने देखा वो सभी मेरे अगल बगल में ही सो रहे थे.","फिर मैंने देखा कि उनके बंगले का चौकीदार दरवाजे से अन्दर देखने की कोशिश कर रहा था.\nवो मुझे नंगी ताड़ रहा था.","तो मैंने सोचा कि इससे मदद मांगी जाये.\nमैंने उसे इशारा करके अन्दर बुलाया और वो अन्दर आ गया.","अन्दर आते ही वो मेरे जिस्म को ताड़ने लगा तो मैंने अपने जिस्म को उससे छिपाने की कोशिश भी नहीं की और उससे बोली- क्या तुम मेरी मदद करोगे? मुझे बाथरूम जाना है.","तो वो मुझे सहारा देने लगा.\nउसने मेरी कमर में हाथ डाल रखा था और मुझे सहारा देने के बहाने वो मेरे बूब्स छू रहा था.","मुझे सब समझ आ रहा था मगर मैं उसे कुछ बोल नहीं रही थी.","फिर वो मुझे बाथरूम में ले आया तो मैं बस गर्म पानी का शोवर चलाकर उसके नीचे बैठ गयी और नहाने लगी.\nवो मुझे नहाते हुए देख रहा था.","मैंने देखा कि उसने अपना लंड बाहर निकाल लिया और अपने हाथ से लंड सहलाना शुरू कर दिया.\nतो मैंने उसकी तरफ देखकर स्माइल किया और नहाना जारी रखा.","वो मेरे पास आ गया और मेरी तरफ ललचाई नजर से देखने लगा.\nमैंने हंसकर उसका लंड हाथ में पकड़ लिया और हिलाना शुरू कर दिया.","अब वो जोश में आ गया और उसके हाथ मेरे सर पर आ गए, वो लंड मेरे मुंह में देना चाहता था.\nमगर मैं लंड मुंह में नहीं लेना चाहती थी तो मैंने उसको कहा- तुम मेरी चूत में लंड डाल सकते हो!","इतना सुनना था कि वो मुझे उठाने लगा.\nमैंने कहा- मैं उठ नहीं सकती, तुम ऐसे लेटे लेटे ही मेरी चुदाई कर लो!","उसने मुझे वहीं बाथरूम में लेटा दिया और लंड मेरी चूत में घिसने लगा.\nतो मैंने उसे रोक दिया और कहा- अंदर कमरे में कंडोम रखा है, वो पहनकर आओ!","वो भाग कर गया और कंडोम ले आया.\nमैंने उसके लंड पर कंडोम चढ़ाया तो उसने बहुत फुर्ती से मेरी चूत में लंड डालकर चुदाई शुरू कर दी।","मेरी चूत सारी रात चुदाई के बाद सुन्न सी हो गयी थी. मुझे उसके लंड जाने का कोई खास पता ही नहीं चला.","उसने 5 मिनट तक मेरी चुदाई जारी रखी.\nफिर वो ‘अआह्हह मेरी जान रंडी मैं झड़ने वाला हूँ’ ये कहते हुए वो मेरी चूत में कंडोम में झड़ गया और मुझे अलग होकर मुझे किस करने लगा.","वो चला गया तो मैं फिर से नहाने लगी.","लगभग आधा घंटा नहा कर मैं वापस कमरे में आई तो देखा कि वो लोग अभी तक सो रहे थे.\nतो मैंने सोचा कि अभी यहाँ से निकल जाती हूँ क्यूँकि अगर ये जाग गए तो फिर से मेरी चूत का भोसड़ा बना देंगे.","यह सोचकर मैंने कपड़े पहने और वहां से निकल गयी.","घर आई तो सलीम ने मुझे रात के बारे में पूछा.\nमैंने उसको कहा- मेरी चूत और जिस्म में बहुत दर्द है, मुझे सोना है, शाम को बात करते हैं.","मैं जाकर सो गयी.\nउस दिन पूरा दिन और रात मैं सोती रही.","अगले दिन सुबह 8 बजे मेरी नींद खुली तो मैंने देखा कि मेरे फ़ोन में बहुत सारी मिस कॉल थी.","मैंने देखा तो सुनील ने मुझे बहुत बार कॉल किया हुआ था.\nतब मैंने वापस उसे कॉल किया तो उसने फ़ोन उठाते ही मुझसे सवाल किया- क्या हुआ? ऐसे बिना बताये क्यूँ चली गयी?\nमैंने उसे बोला- तुम सब लोग सोये हुए थे और मुझे भी घर जाकर सोना था इसलिए मैं आ गयी.","वो बोला- मेरी जान, अपनी मेहनत के पैसे तो ले जाती!\nतो मैंने उसे कहा- मेरे पैसे कहाँ जायेंगे. तुमसे बाद में ले लूंगी.","उसने कहा- मेरे दोस्त किसी के पैसे उधर नहीं रखते. मैं तेरे अकाउंट में रूपए ट्रान्सफर कर देता हूँ\nमैंने उससे बोला- ठीक है.","थोड़ी देर बाद मेरे अकाउंट में 5 लाख रूपए आ गए.","मैंने इतने रूपए देखकर वापस सुनील को कॉल किया और उससे पूछा- इतने रूपए क्यूँ डाले हैं?\nतो उसने कहा- मेरे सारे दोस्त तुझसे बहुत खुश हैं. उन सबने अपनी अपनी तरफ से 1-1 लाख रूपये और 1 लाख मेरे और नीरज की तरफ से हैं.","मैंने खुश होते हुए उससे थैंक यू जानू बोला और फोन काट दिया.","तभी मैंने सलीम को ये बात बताई तो वो भी बहुत खुश हो गया.","मैंने उसे सारी हार्डकोर गैंगबैंग सेक्स कहानी सुनाई कि कल रात मेरे साथ क्या क्या हुआ.","मेरी कहानी सुनकर सलीम का लंड खड़ा हो गया और उसने मुझे वही बिस्तर पर गिरा दिया और मुझे नंगी करके मेरी चूत चाटनी शुरू कर दी और मेरी चुदाई शुरू कर दी.","उसके बाद मैंने बहुत से लोगों से चुदाई करवाई और मैं एक प्रोफेशनल रंडी बन चुकी थी।","आप लोगों को ये हार्डकोर गैंगबैंग सेक्स कहानी कैसे लगी?\nअपने विचार [email protected] पर मेल करके जरूर बतायें।\nमुझसे फेसबुक पर जुड़ने के लिए fehmina.iqbal.143 का प्रयोग करें।"],"audiolink":"https://cdn.freesexkahani.com/2022/03/hardcore-gangbang-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मोटी कमाई का मौक़ा मिला पर …","href":"https://www.freesexkahani.com/antarvasna/gang-bang-porn-story/"},{"title":"कुंवारी भाभी को चोदकर मां बनाया- 3","href":"https://www.freesexkahani.com/antarvasna/free-bhabhi-porn-story/"},{"title":"भाभी की चुत की आग लंड से बुझाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-porn-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Call Girl","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Garam Kahani","Hotel Sex","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चुदाई की लत ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-call-girl-ki-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 3","href":"https://www.freesexkahani.com/group-sex-stories/randi-ki-chudai-story/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"}]}