{"Title":"मकानमालकिन की शादीशुदा बेटी को चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"20-07-2021","views":"281,227","description":["हरयाणवी जाटनी की चुदाई करके उसके गर्भ में अपना बीज डाल दिया मैंने. उसे उसकी छोटी बहन ही मेरे कमरे में चुदाई के लिए लेकर आयी थी.","नमस्कार दोस्तो, मैं आपका राज शर्मा, हिन्दी देसी चुदाई की कहानी की साइट अन्तर्वासना पर आपका लौड़ा खड़ा करने और चुत गीली करने के नजरिए से स्वागत करता हूँ.","जैसा कि आप जानते हैं कि मैं अपनी मकान मालकिन की बेटी सुमन और सरोज को अपने लंड का स्वाद चखा चुका हूं.","पिछली सेक्स कहानी\nदेसी माल की आगे पीछे चुदाई\nमें मैं सरोज को चोद रहा था. उस समय उसने मुझसे अपनी बड़ी बहन मालती को चुदवाने का वादा किया था.","मेरी यह सच्ची सेक्स कहानी मकान मालकिन की बड़ी बेटी मालती की चुदाई की है, जिसको उसकी सगी छोटी बहन ने ही मेरे बिस्तर तक पहुंचाया था.","अब मजा लीजिए हरयाणवी जाटनी की चुदाई का.","रात को मैं अपने रूम में नंगा ही बिस्तर पर लेटकर हमेशा की तरह चुदाई की कहानी पढ़कर मज़ा ले रहा था.\nतभी मेरे दरवाजे पर दस्तक हुई. मैंने दरवाजा खोला तो सामने सरोज खड़ी थी.","मैंने देखा, तो उसके साथ एक लंबी गोरी, बड़े बड़े मम्मों वाली और बाहर निकली गांड वाली एक औरत भी थी, जिसकी उम्र 30-32 साल के आस-पास की थी.","उनको मैंने इशारा किया तो वो दोनों अन्दर आ गईं.\nमैंने दोनों को बिस्तर पर बैठने को कहा.","सरोज मुस्करहाट के साथ बोली- राज ये है मेरी बड़ी बहन मालती .. और दीदी यही है राज!","मैंने मुस्कुराते हुए कहा- हैलो मालती.\nउस जाटनी ने धीरे से बोला- हाय राज.","मैंने इशारा किया तो सरोज बोली- मेरा काम खत्म हुआ … अब मैं सोने जा रही हूं.","इसके बाद उसने मालती के कान में कुछ कहा और मुस्करा कर अपने घर चली गई.\nमैंने दरवाजा बंद किया और बिस्तर पर आ गया.","मैंने मालती से कहा- मालती, मैं राज शर्मा हूं और बिल्डिंग का किराया मैं ही आंटी को पहुंचाता हूं.","वो मेरे पहलू में लेटने को हुई तो मैंने उसे खींच कर बिस्तर पर लिटा दिया और उसकी चूचियों पर हाथ फेरना शुरू कर दिया.\nलेकिन वो बोली- राज लाइट बंद कर लो .. मुझे शर्म आ रही है.","मैंने उसकी बात मान ली और वैसा ही किया. ","फिर वापस बिस्तर पर आ गया और उसके होंठों पर अपने होंठ रख कर चूसने लगा.\nवो भी धीरे धीरे साथ देने लगी थी.","धीरे धीरे मेरे हाथ उसके शरीर पर चलने लगे थे.\nमैंने उसकी चोली के हुक खोल दिए और चूची दबाने लगा. वो मेरे लौड़े को अपने हाथों में लेकर हिलाने लगी.","मैंने उसकी चोली और ब्रा उतार दी. उसके चूचे बाहर फुदक कर मेरे हाथों में आ गए थे.","उसके बूब्स काफी बड़े बड़े थे, जो उसकी दोनों बहनों से ज्यादा भरे हुए और सख्त थे. ","तभी उसने अपने हाथ में थूक लगाया और लंड को धीरे धीरे आगे पीछे करने लगी.","मैंने उसके घाघरे को नीचे खिसकाने की कोशिश की तो उसने नाड़ा खोल दिया और घाघरा नीचे कर दिया.\nउसने अन्दर पैंटी नहीं पहनी थी.","उसकी चूत को मैंने अपने हाथ से रगड़ना चालू कर दिया.\nउसने घाघरा नीचे करके टांगों से अलग दिया.\nअब वो पूरी नंगी हो चुकी थी. ","मैंने उसे लंड चूसने को कहा, तो वो बैठ गई और लंड मुँह में लेकर चूसने लगी.\nवो मेरे लंड को बड़े मजे से चूस रही थी और गोटियों को सहला रही थी.","इससे मेरे लौड़े को जोश आने लगा. वो लंड के सुपारे को धीरे धीरे चूसने लगी.","वो चुदाई के खेल की पुरानी खिलाड़ी थी और अपनी कला दिखाते हुए लंड को मस्ती में चूस रही थी.\nकुछ ही देर में उसने मेरे लौड़े को बिल्कुल तैयार कर दिया था.","उसने लंड हिलाते हुए कहा- राज, अब लाइट चालू कर दो.","मतलब ये था कि उसने शर्माना छोड़ दिया था और वो खुल कर खेलने के मूड में आ गई थी.","दूधिया उजाले में उसकी नंगी जवानी बहुत सेक्सी लग रही थी.","उसने अपने नीचे पड़े घाघरे की जेब से एक शैम्पू जैसा निकाल कर लंड में धीरे धीरे लगा दिया.\nइससे मेरे लंड ने तनकर लोहे की रॉड का आकार ले लिया.","वो लंड कड़क देख कर बोली- राज तुम पहले अपने लंड को मेरी गांड में घुसा दो .. और कुछ भी हो जाए, रूकना नहीं.","मैंने उसे बिस्तर पर घोड़ी बनाया और उसकी गांड पर तेल लगाकर अपना लंड एकदम से पूरा घुसा दिया और तेज़ तेज़ झटके मारकर चोदने लगा.","वो ‘ऊईईई ऊईईई मर गई .. बचाओ बचाओ अम्मा … इसने मेरी गांड फाड़ दी .. बचाओ बचाओ जान निकल गई अम्मा अम्मा अम्मआह ..’ चिल्लाने लगी.","मैंने अपने लौड़े को पूरी रफ्तार से अन्दर-बाहर करना शुरू कर दिया और तेज़ तेज़ झटके मारने लगा.\nमेरा लौड़ा उस शैम्पू से ज्यादा मोटा और सख्त हो गया था और उसकी गांड का छेद मेरे लौड़े की मार से सिकुड़ और फैल रहा था.","कुछ देर बाद गांड ने लौड़े का साइज़ समझ लिया था और उसकी आवाज बिल्कुल बंद हो गई थी. उसकी आंखें बंद होने लगी थीं.","मैंने उसके कंधों को पकड़ कर झटका लगाया, तो उसकी ‘ऊईईई ऊई माँ ईईईई …’ की तेज चीख निकल पड़ी.","तो मैंने लंड रोक दिया, तो वो अपनी आवाज समेटते हुए बोली- राज तुम रूको मत … लगे रहो.","मैंने अपने लौड़े को और तेज़ तेज़ अन्दर बाहर करना शुरू कर दिया और ‘ऊईईई ऊईईईई …’ करके वो लंड लेती रही.","अचानक से मेरे लौड़े ने वीर्य छोड़ दिया.\nमैं चौंक गया कि मेरा लंड इतनी जल्दी कैसे झड़ गया.","मगर अब खेला शुरू हुआ. ","मालती ने अपनी गांड को आगे पीछे करना शुरू कर दिया. मैं चुप हो गया था.","वो बोली- राज क्या हुआ?\nमैंने कहा- मेरा हो गया.","वो जोर जोर से हंसने लगी और बोली- पहले देख तो .. तेरा लंड अब भी खड़ा है.","मैंने महसूस किया कि मेरा लौड़ा खड़ा है और मालती अपनी गांड आगे पीछे करके चुदाई का मज़ा लेने में लगी थी.\nये चमत्कार देख कर मैं हतप्रभ रह गया था और मेरा आत्मविश्वास फिर से लौट आया था.","अब उसकी गांड मेरे वीर्य से चिकनी हो गई थी और लंड आसानी से अन्दर जाने लगा.","उसने बताया कि वो शैम्पू नहीं था, *** क्रीम थी. इससे लंड ढीला नहीं होता है.","गांड में चिकनाहट हुई तो मैंने अपने लौड़े को तेजी से अन्दर-बाहर करना शुरू कर दिया. मालती भी अपनी गांड को तेज़ चलाने लगी.","अब मालती का दर्द जा चुका था और लंड के धक्के उसे मजा देने लगे थे.","कुछ देर बाद मैंने उसे उठाकर बिस्तर पर झुका दिया और गांड में लंड डालकर चोदने लगा.","अब वो भी मादक आवाजों में मस्ती फैलाने लगी थी- आह राज और तेज़ तेज़ चोदो … आहह आह ओहहह और तेज़!\nमैं उसकी गांड पर थपकी देने लगा.","वो बोली- तू तो जाटनी को ऐसे चोद रहा है … जैसे किसी रंडी को चोद रहा हो.\nमैंने कहा- मैं तेरी दोनों बहनों को एक साथ चोद चुका हूं.","इस बात से वो जल गई और बोली- वो दोनों रंडियां बहुत किस्मत वाली हैं. सरोज तो साली मेरे मर्द से भी मेरे सामने चुदवा चुकी है.","मैं मालती को चोदते हुए बोला- हां मुझे सब पता है.\nये कह कर मैं उसे और तेज़ तेज़ चोदने लगा.","अब मालती को भी गांड मरवाने में बहुत मजा आ रहा था.\nउसने बताया कि वो पहले वाले किरायेदार अंकल से बहुत चुदवाती थी. उसका लंड भी तेरे लौड़े के जैसे ही मजा देता था.","मैंने कहा- हां तुझे तो लंड की पूरी जानकारी लगती है.\nवो हंसने लगी.","अब मैंने उसे बिस्तर पर लिटा दिया और उसकी चूत में लंड फेरने लगा.\nवो बोली- राज जल्दी से अन्दर घुसा दो. ","मैंने झटके से लंड चुत में घुसा दिया और तेज़ तेज़ चोदने लगा.\nवो ‘आहह आहह …’ करके चुदाई का मज़ा ले रही थी और चिल्ला रही थी- आह तेज़ तेज़ चोद बिहारी … चोद मुझे मैं रंडी हूं … आह माँ के लौड़े मेरी चूत फ़ाड़ दे आहह हहह ऊईई ईईई … और तेज़ तेज़ अन्दर तक घुसा दे.","मैंने अपने लौड़े को चौथे गियर में डाल दिया और ताबड़तोड़ चुदाई करने लगा.\nअब उसकी आवाज लड़खड़ाने लगीं और मेरा लौड़ा उसकी चूत के मैदान में सरपट दौड़ने लगा.","पूरा कमरा चुदाई की आवाजों से गूंज उठा था और दोनों ही चुदाई के नशे में डूब चुके थे.","आज तो मेरा लौड़ा अपने आप ही मालती की चूत में अन्दर-बाहर करने लगा था.\nमालती भी अपनी कमर हिला हिला कर लंड का जवाब देने लगी थी.","फिर मैंने उसकी एक टांग उठा दी और तेज़ी से लंड चुत में अन्दर-बाहर करने लगा.\nअसकी ‘आहह ओऊहह आहहह … मादरचोद चोद दे भोसड़ी के …’ मुझे और जोश दे रही थी और मेरा लंड बेकाबू होकर चोद रहा था. ","तभी उसकी चूत ने पानी छोड़ दिया और लंड फच्च फच्च फच्च फच्च का शोर करते हुए चुदाई करने लगा.\nअब लंड फिसलता हुआ बच्चेदानी तक टक्कर मारने लगा था और उसी समय मेरे लौड़े ने वीर्य छोड़ दिया.","उसकी चूत लंड रस से भर गई थी लेकिन लंड अब भी खड़ा था.","मैंने कुछ सोचा और झटके मारना शुरू कर दिया.\nअब वीर्य चूत के बाहर बहने लगा था.","गीला लंड फच्च फच्च करके चुत में अन्दर बाहर होने लगा. लंड अपने आप फिसलने लगा था.","ऐसा मेरे साथ पहली बार हो रहा था.\nमैंने उसकी टांग को छोड़ दिया और लंड बाहर निकाल लिया. फिर उसके ऊपर आकर दोनों बूब्स के बीच लंड रखकर चोदने लगा.","उसने मम्मों को हाथ से दबा कर टाइट कर दिया और लंड आगे पीछे करवाने लगी.","दस मिनट तक उसकी चूचियों को चोदने के बाद मैंने उससे लंड पर बैठने को कहा और मैं लेट गया.","वो लंड पर गांड रखकर बैठ गई और लंड गांड में घुस गया. वो मस्ती में उछल उछल कर गांड पटकने लगी.\nहम दोनों बराबर से धक्का लगाने लगे और थप थप्पप थप की आवाज़ तेज हो गई थी.","कुछ देर बाद उसकी गांड की चाल धीमी हो गई थी तो मैंने नीचे से झटके मारने शुरू कर दिए.\nवो फिर से ‘आहह उम्मह आहह …’ करके पूरा लौड़ा अन्दर तक लेने लगी थी.","कुछ देर बाद मैंने उसे उठाकर बिस्तर पर लिटा दिया और उसकी गांड को पकड़कर उठा दी.\nलंड पेल कर गांड में अन्दर-बाहर करने लगा.","वो मादक सिसकारियां ले रही थी और ‘हहह आह उम्मह आहहां आह हहह …’ करके लंड को अपनी गांड में दबाने लगी थी.","मैंने भी अपने लौड़े को तेजी से अन्दर-बाहर करना शुरू कर दिया.","फिर मैंने उसे बिस्तर से उठाया और नीचे खड़ा कर दिया. उसका एक पैर जमीन पर … और एक अपने हाथ में पकड़ लिया.\nइससे उसकी चूत खुल गई और मैं चुत में लंड घुसा कर झटके देने लगा. ","वो मस्ती से मादक आवाजें करते हुए अपनी चुत में लंड को ले रही थी.\nमेरा लौड़ा उसकी चूत में पूरा अन्दर जाता और बाहर आ जाता. फिर से अन्दर और बाहर होता तो उसकी कमर बड़ी मस्त थिरक रही थी.","इस तरह से मुझे कुछ थकावट सी होने लगी थी तो मैंने उसको फिर से बिस्तर पर लिटा दिया और दोनों पैरों को फैला कर हवा में उठा कर चुत चोदने लगा. ","इस समय मेरे लौड़े के झटकों से उसकी बड़ी बड़ी चूचियां जोर जोर से हिलने लगी थीं.\nमैंने अपने लौड़े की रफ्तार तेज कर दी और झटके मारते मारते उसकी चूत को वीर्य से भर दिया.","हम दोनों चिपक कर लेट गए और दोनों को नींद आ गई.","सुबह 4 बजे मेरे फ़ोन की घंटी बजी.\nये सुमन की आवाज थी. ","वो बोली- मालती क्या कर रही है?\nमैंने कहा- सो रही है. ","तभी सरोज बोली- उस रांड को सोते हुए ही चोद डाल … और 5 बजे से पहले घर भेज देना.","मतलब फोन पर दोनों बहनें अपनी बड़ी बहन की चुदाई के लिए मुझे उकसा रही थीं. ","मैंने फोन रखते ही अपने लौड़े को थूक लगाया और हिला कर खड़ा कर दिया.","सोती हुई मालती की टांगों को खोल कर मैंने एक झटके में उसकी चूत में लंड घुसा दिया और तेज़ तेज़ चोदने लगा. ","मेरे लौड़े के झटकों से उसकी नींद खुल गई. वो कलप उठी लेकिन रांड जल्दी ही मस्ती से लंड लेने लगी थी.\nमैं अपनी पूरी रफ्तार से उसे चोदने लगा. ","वो बोली- साले बिहारी … जगा तो लेता.\nमैंने कहा- मेरे लौड़े ने टाइम ही नहीं दिया … तेरी चुत खुली दिखी तो बस पेल दिया.","मैं लंड चुत में तेज़ तेज़ अन्दर बाहर करने लगा.\nवो गांड उठा कर लंड से चुदाई का मजा लेने लगी. ","दस मिनट बाद मैंने उसे उठाकर लंड पर बैठा दिया और नीचे से गांड उठा कर उसकी चूत को चोदने लगा.\nवो भी लंड पर उछल उछल कर गांड पटकने लगी.","मैं रुक गया तो वो लंड को अपनी चूत से चोदने लगी.\nउसकी बड़ी-बड़ी चूचियां मेरे हाथों में आ गई थीं, मैं बेरहमी से मसलने लगा.","इससे उसे मजा आने लगा और आवाजें करती ही उछल उछल कर लंड अन्दर तक लेने लगी थी.","कुछ ही देर में उजाला होने लगा था.\nये देख कर मालती बोली- राज जल्दी जल्दी चोद … मुझे जाना भी है.","मैं भी अपने लौड़े को पूरी रफ्तार से अन्दर-बाहर करने लगा.\nमालती की चूत ने पानी छोड़ दिया तो फच्च फच्च फच्च करके लंड तेज़ी से अन्दर-बाहर होने लगा.","मैंने उसे बिस्तर पर चित लिटा दिया और ऊपर चढ़कर चोदने लगा.\nमेरा लौड़ा उसकी भोसड़ी में सरपट दौड़ने लगा था और मालती की चूत में अन्दर तक जाने लगा था.","चुदाई की आवाज भी तेज होने लगी थी.","मैंने अपना काबू छोड़ दिया तो लंड ने वीर्य की पिचकारी छोड़ दी.\nमालती की बच्चेदानी तक वीर्य जाने लगा. ","वो मुझे अपनी बांहों में कस कर चिपक गई और बोली- राज अपना पूरा वीर्य अन्दर बच्चेदानी में निकाल दे! ","मैंने दो तीन झटके लगाकर लंड का सारा वीर्य अन्दर बच्चेदानी में निकाल दिया और उसके ऊपर चढ़ कर लेट गया. लंड को बाहर ही नहीं निकाला.\nहम दोनों ने एक-दूसरे को पागलों की तरह चूसना शुरू कर दिया था.","वो बोली- राज, आज तुमने जाटनी की चूत में बच्चा डाल दिया.\nमैं चौंक गया, तो वो बोली- राज, मैं मां बनना चाहती हूं. मेरा पति बाप नहीं बन सकता .. तू जाट परिवार को वारिस दे रहा है.","ये सुनकर मेरा लौड़ा उसकी चुत में ही अंगड़ाई लेने लगा.\nमैंने अपने लौड़े को फिर से झटके लगाना शुरू कर दिया और तेज़ तेज़ हरयाणवी जाटनी की चुदाई करने लगा.","हम दोनों एक-दूसरे से लिपटकर भावुक हो गए थे. मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से अन्दर-बाहर करने लगा.\nआज मैं जाटनी को चोदकर मां बनाने वाला था.","मैंने दस मिनट तक बिना रूके मालती की चुत को जमकर चोदा और दोबारा से वीर्य की पिचकारी मालती की बच्चेदानी में छोड़ दी.","मालती बहुत खुश थी.\nवो बोली- राज आज के बाद मैं तुम्हारे लौड़े की गुलाम हूं. तुम जो कहोगे, मैं करूंगी. मेरे पति और ससुराल वालों को जब पता चलेगा तो वो भी बहुत खुश होंगे.","मैंने चुत में से लंड को बाहर निकाल लिया और मालती से कहा- सुबह होने वाली है. अब तुम कपड़े पहनो और घर जाओ.","उसने मेरे लौड़े को मुँह में लेकर चूस कर साफ़ कर दिया और अपनी चोली और घाघरा पहन लिया.","उसने ब्रा मेरे लौड़े पर रख दी और होंठों को चूसने लगी.","उसने मुझे धन्यवाद कहा और मेरे लौड़े का आशीर्वाद लेकर अपने घर चली गई.","मैं थोड़ी देर लेटा रहा और तैयार होकर ड्यूटी चला गया.","दोस्तो, उसके बाद भी मैंने तीनों जाटनियों को कई बार चोदा.","आपको मेरी हरयाणवी जाटनी की चुदाई कहानी पसंद आई होगी. कमेन्ट जरूर करें.\nराज शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी माल की आगे पीछे चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-ladki-ki-chut-gand-mari/"},{"title":"जेठ जी ने मुझे चोद दिया","href":"https://www.freesexkahani.com/antarvasna/porn-family-jeth-bahu/"},{"title":"बचपन के प्यार की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/1st-sex-ki-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"},{"title":"छोटी बहन को देख बड़ी बहन ने चुदवाया","href":"https://www.freesexkahani.com/desi-kahani/two-girls-one-boy-sex/"},{"title":"पड़ोसन विधवा चाची की चुत गांड चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-ki-chudai/"},{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"}]}