{"Title":"ज्वार के खेत में कुंवारी बुर को लंड से खोला","author":{"name":"शैलेश शर्मा","href":"https://www.freesexkahani.com/author/shaleshsharma/"},"date":"31-03-2022","views":"394,089","description":["हरियाणा सेक्स कहानी हिंदी में पढ़ें कि लॉकडाउन में मैंने अपने पड़ोस की कुंवारी लड़की को अपनी चाची की मदद से पटा कर खेतों में बुलाकर चोद दिया.","दोस्तो, मेरा नाम शैलेश है। (काल्पनिक नाम)","मैं हरियाणा में रोहतक के पास एक गांव है, वहाँ का रहने वाला हूं।\nमेरी उम्र 21 साल है और हम तीन भाई हैं जिनमें मैं सबसे बड़ा हूं।","मैं देखने में ठीक ठाक हूं, मेरा कद 5’6″ है और मेरे लन्ड का साइज 6 इंच है।","मुझे अन्तर्वासना बहुत पसंद है.\nयह हरियाणा सेक्स कहानी तब की है जब मैं अपना डिप्लोमा करके अपने गांव में 2 साल बाद वापिस आया था।","मेरे पड़ोस में एक निकिता नाम की एक लड़की रहती है, वह दिखने में बहुत ही सैक्सी है।\nमैं कभी उस पर ध्यान नहीं देता था।\nवो भी कॉलेज में बी. काम की पढ़ाई करती है, उसकी उम्र 19 साल है।\nउसका फिगर 32-28-32 होगा क्योंकि वो कुंवारी है। ","उसका गोरा रंग मानो किसी को भी मोह ले।","उसके घर में उसके मम्मी पापा और उसके दो बड़े भाई थे जिनमें से एक लव मैरिज करके दिल्ली में सेटल हो गया था।\nउसके पापा ट्रक ड्राइवर हैं तो अक्सर बाहर ही रहते हैं।","घर में उसका बीच वाला भाई और उसकी मम्मी और वो ही रहते है। शुरू से हम दोनों साथ में ही खेला करते थे।\n2020 मार्च में लॉकडाउन लगने के कारण वो भी घर पर ही रहने लगी।","वह कई बार मेरे घर पर आती तो मुझे अजीब तरह से देखती.\nपर मैं उस पर ध्यान नहीं देता था। ","एक दिन वो मेरे घर पर आई तो उस टाइम मेरे घर पर मैं अकेला था और फोन में यूट्यूब पे वीडियो देख रहा था। ","उसने पूछा- शैलेश, तुम्हारी मम्मी कहाँ है?\nतो मैंने कहा- वो तो बाहर गई हुई हैं. अगर कुछ काम है तो बता दो, मैं बता दूंगा।\nवो बोली- नहीं उन्हीं से काम था।\nमैं बोला- ठीक है!","वो बोली- फोन में क्या करता रहता है सारा दिन?\nमैंने कहा- कुछ नहीं. ऐसे ही मूवी देखता रहता हूं.","उसने पूछा- कोई गर्लफ्रेंड बनाई बाहर जाकर?\nमैंने कहा- गर्लफ्रेंड कहाँ है हमारी किस्मत में!\nउसने बोला- हो जायेगी।","यह बात उसने थोड़े अजीब ट्रिक से की.\nमैं समझ गया कि ये लडकी कुछ चाहती है।","हमारे पड़ोस में चाची रहती है। उससे मैं बहुत खुला हुआ हूँ जिससे मैं अपने सारी बातें बताया करता था।","तो एक दिन मैंने उस चाची सारी बात बताई और बोला- चाची, निकिता से मेरी सेटिंग करवा दो।\nपहले तो उसने मना किया।\nफिर मेरे बहुत कहने पर उसने हामी भर दी।","उसने कहा- मैं पूछ कर बताती हूं।","उस रात मुझे नींद नहीं आई क्योंकि आज तक मैंने किसी लड़की को टच नहीं किया था।","2 दिन बाद चाची घर पर आई और बोली- मैंने तेरा काम करवा दिया है.\nऔर उसने मुझे निकिता का नंबर लाकर दे दिया।","मेरी खुशी का कोई ठिकाना नहीं था।","चाची ने बताया- शाम को वो कॉल करेगी।\nमैंने कहा- ठीक है।","शाम को करीब 6 बजे उसका एक अज्ञात नंबर से मुझे फोन आया.\nमैंने पिक अप किया.\nतो वह निकिता का ही फोन था।","मुझे समझ नहीं आ रहा था कि मैं उससे कैसे बात करूं; मेरे मन में घबराहट सी हो रही थी। ","फिर मैंने उससे पूछा- क्या तुम भी मेरे से बात करना चाहती थी?\nउसने कहा- हां, मैं तो तुम्हें बहुत दिन से लाइन दे रही थी. पर तुमने कभी नोटिस ही नहीं किया। ","मैंने कहा- अच्छा जी, ऐसी बात है क्या! ","उस दिन सिर्फ हमारी नॉर्मल बातें हुई।","उसने बताया- कॉल मैं खुद करूंगी, तुम मत करना. मेरा भाई मेरा फोन चेक करता रहता है।\nमैंने कहा- ठीक है। ","फिर हमारी डेली बातें होने लगी।","बीच बीच में मैं गंदी बातें भी करता था. उससे उसे भी मजा आने लगा।\nऔर कभी हम घर पर अकेले होते तो सेक्स चैट भी करते थे।","वो कितनी देखने में सुंदर थी, उतनी ही ज्यादा सेक्सी बातें भी करती थी।","एक दिन उसका फोन आया तो मैंने उसे एक मैंने कहा- आज तुम किसी अलग कमरे में सोना. आज रात हम वीडियो कॉल पर बात करेंगे.\nउसने बोला- ठीक है। ","फिर रात को उसकी वीडियो कॉल आई।\nमेरे मन में मानो खुशी की कोई हद ही नहीं थी। ","मैंने कुछ देर तो ऐसे ही बात की.\nफिर मैंने उससे पूछा- आज तक तुमने कभी सेक्स किया है?\nतो उसने मना कर दिया, बोली- नहीं, मैंने आज तक सेक्स नहीं किया।","मैंने कहा- तुम मुझे अपनी चूची दिखा दो!\nपर उसने मना कर दिया.","फिर मेरे 2-4 बार कहने से वो मान गई, उसने अपना शर्ट ऊपर करके मुझे चूची दिखाई।\nनिकिता की नंगी चूची देख कर मेरा लन्ड खड़ा हो गया.","मैंने उसे अपना लन्ड दिखा दिया.\nमेरा खड़ा लंड देखकर उसकी आंखें खुली की खुली रह गई और बोली- हाय राम … इतना बड़ा?","मैंने उससे कहा- अपनी चूत के दर्शन और करा दे!\nफिर उसने अपने सलवार उतार अपनी चूत दिखाई.","उसकी चूत बिल्कुल गुलाबी थी और उसने अपनी झांटें कुछ दिन पहले ही काटी थी.","अब मैंने कहा- अपनी चूचियों को दबाओ!\nवो अपने उरोज दोनों हाथों में पकड़ कर दबाने लगी.","कुछ देर बाद उसकी सांसें तेज होने लगी।\nमैंने उससे कहा- रूम की लाइट ऑन कर ले!","अब वो पूरी तरह से गर्म हो चुकी थी तो उसने लाइट ऑन की.","तब मैंने उसके सारे कपड़े उतरवा दिए. वो मेरे सामने बिल्कुल नंगी थी.","अब मैंने उसे उसकी चूत में उंगली करने को बोला.\nवो अपनी चूत में धीरे धीरे उंगली डालने लगी।","मैंने तेज करने को बोला तो कहने लगी- दर्द हो रहा है!\nअब मुझे पता चल गया कि वो वर्जिन है।","“आह आ … दर्द हो रहा है आ …” वह सिसकारियां भर रही थी।\nफिर वो एकदम ढीली पड़ने लगी.","मैं समझ गया कि अब वो झड़ गई है. और उस रात मैंने भी मुठ मारी और फिर हम सो गए।","अगले दिन उसका दिन मैं फोन आया.\nतो मैंने पूछा- रात को तुझे मजा आया?\nवह खुश होकर बोली- मुझे क्ल रात बहुत मजा आया।","मैं समझ गया कि अब ये कुंवारी लड़की अपनी बुर चुदाई के लिए तैयार है।","पर उस टाइम लॉकडॉउन लगा हुआ था तो कहीं बाहर भी नहीं जा सकते थे।","मैंने कहा- अगर तुम्हें मजा आया तो क्यों ना हम दोनों कहीं बाहर मिलें?\nतो उसने हां कर दिया.","अब वो भी बुर चुदाई के लिए उत्सुक हो रही थी.\nउसने बोला- कल मेरी मम्मी मेरे मामा के घर पर जा रही हैं। क्यों ना हम हमारे खेत में मिलें?","उनके खेत गांव से 2 किलोमीटर दूर हैं।\nउसने कहा- कल मैं अकेली जाऊंगी ज्वार लेने! मैं जाने से पहले तुम्हें कॉल करूंगी। तुम मुझे वहीं पर मिलना।","मुझे शुरू में तो डर लगा।\nपर चूत भी तो चाहिए थी.\nतो सोचा इतना रिस्क को लेना ही पड़ेगा।\nमैंने कहा- ठीक है।","मैं उससे पहले ही उसके खेत में जा कर बैठ गया।","मैंने उससे दूर से ही आती देख लिया. उसे देखते ही मेरा लन्ड खड़ा हो कर सलामी देने लगा।\nउसने भी मुझे देख लिया और उसके चहरे पर एक हल्की सी मुस्कान आ गई।","मैंने चारों तरफ देखा और मैं उसे ज्वार के खेत में ले घुसा।","वह अपने साथ एक ओढ़नी भी लाई थी ज्वार बांधने के लिए!\nउस ओढ़नी को हमने नीचे बिछा लिया।","अब हम पूरी तरह से तैयार थे।\nमैं सीधा उसके गुलाबी होंठों को पागलों की तरह चूमने लगा. वो भी मेरा साथ देने लगी.\nफिर मैं अपनी जीभ को उसके मुंह में डाल देता कभी उसकी जीभ मेरे मुंह में आ जाती!","साथ के साथ उसके बोबे भी दबा रहा था।","उसके हाथ मेरे बालों में थे।\nअब मैंने उसका एक हाथ लिया और अपने लन्ड पर रख दिया।","उसकी आंखें एकदम चौंधिया गई. और फिर वो मेरे लन्ड को सहलाने लगी।","अब मैंने उसकी सलवार का नाड़ा खोला और चूत को सहलाने लगा. साथ साथ मैं उसे किस भी कर रहा था।","उसने काले रंग की ब्रा और पैंटी पहन रखी थी … मानो वो परी जैसी दिख रही हो।\nउसकी चूत गीली हो चुकी थी।","अब मैंने उसके सारे कपड़े निकलवा दिये और अपने भी सारे कपड़े निकाल दिए।\nहम दोनों बिलकुल नंगे थे।","मैंने उसे लन्ड मुंह में लेने को बोला.\nउसने मेरे लन्ड के टोपे को मुंह में ले लिया. मैंने पहली बार लन्ड को किसी के मुंह में डाला था. मुझे तो लगा कि मानो मैं स्वर्ग में चला गया हूं।","उस दिन वह चूत बिल्कुल साफ करके आई हुई थी।","अब मैंने भी उसकी चूत चाटनी थी तो हम 69 की पोजिशन में आ गए.\nवह मेरा लन्ड चूस रही थी और मैं उसकी कुंवारी बुर चाट रहा था।\nमैं उसकी चूत को अपनी जीभ से चोद रहा था और उसके मुंह से हल्की हल्की सिसकारियां भी निकल रही थी।","अब हम दोनों झड़ने वाले थे।\n2 मिनट बाद हम झड़ गए.","मैं उसकी चूत का सारा पानी पी गया. उसकी चूत का स्वाद नमकीन था.\nऔर उसने मेरा सारा वीर्य पी लिया।","अब हम दोनों लीप किस करने लगे.\nथोड़ी देर बाद मेरा लन्ड फिर उठ खड़ा हुआ। ","फिर मैंने उसे ओढ़नी पर लेटाया और उसके ऊपर आ गया।\nमेरा लन्ड उसकी चूत में जाने के लिए तैयार हो गया था.","मैंने अपना लन्ड उसकी चूत के ऊपर शुरू कर दिया.\nवो मानो पागल सी हो रही थी जोर जोर से सिसकारियां ले रही थी।","फिर वो बोली- अब रहा नहीं जा रहा … डाल दो मेरी चूत में!","तभी मैंने उसकी चूत पर अपना गर्म लंड रखा. पर उसकी चूत टाइट होने के कारण अंदर नहीं जा रहा था.\nफिर मैंने थूक लगाया और जोर लगा कर एक झटका मारा.","मेरे लन्ड का टोपा उसकी चूत में चला गया.\nवर्जिन होने की वजह से उसे बहुत दर्द हो रहा था और उसकी चूत से खून भी निकल रहा था.","मैं समझ गया कि उसकी सील टूट चुकी है पर मेरे लंड में भी दर्द होने लगा था.\nमैंने एक और झटका मारा तो आधे से ज्यादा उसकी चूत में मेरा लन्ड जा चुका था क्योंकि उसकी चूत बिल्कुल गीली हो रही थी।","इतने वो चिल्लाने की कोशिश करती, मैंने उसके होठों से अपने होंठ चिपका दिए और तीसरे झटके में मेरा 6 इंच का लन्ड उसकी चूत में समा गया.\nउसकी आंखों से आंसू निकल रहे थे.\nपर मैं उस पर ध्यान न देते हुए अपना लंड धीरे धीरे उसकी फटी चूत में आगे पीछे करने लगा। ","मैं अपने दोनों हाथों से उसकी चूची दबाता रहा।\nउसकी चूची मुझे मानो मक्खन जैसी लग रही थी.","अब उसका दर्द कम होने लगा था तो उसे भी मजा आने लगा.\nअब वो भी मेरा कमर उठा उठा कर मेरा साथ देने लगी, जोर जोर से सिसकारियां भी भरने लगी- आह शैलेश … फाड़ दो मेरी चूत!\nमैं भी बोला- बहन की लोड़ी … आज मैं तेरी चूत बिल्कुल फाड़ दूंगा।","और मैं जोर जोर झटके मार रहा था। ","अब मैंने उसे अपने ऊपर ले लिया और उससे बोला- मेरे लौड़े पर बैठ जा!\nवो मेरे लन्ड पर बैठ गई और मजे से उछल रही थी.\nमैं मानो जन्नत में था।","वो अब दूसरी बार झड़ने वाली थी पर मेरा अभी बाकी था.","करीब 10 मिनट तक चली जबरदस्त चुदाई के बाद मैं भी झड़ने वाला था, मैंने अपना सारा गाढ़ा माल उसकी चूत में ही निकाल दिया। ","5 मिनट तक मैं उसके नंगे जिस्म के ऊपर ही लेटा रहा और उसके बोबे चूसता रहा।","अब मैंने उससे उसकी गांड मारने को बोला.\nपर उसने मना कर दिया, बोली- मुझे पहले ही बहुत दर्द हो रहा है. अब अगर पीछे गांड में भी करोगे तो मुझसे चला भी नहीं जायेगा. और मुझे भैंसों के लिए चारा भी तो लेकर जाना है.\nतब मैंने कहा- ठीक है।","और मैंने देसी लड़की की गांड चुदाई का विचार फिलहाल के लिए छोड़ दिया.","मेरा लन्ड फिर खड़ा हो गया और मैंने 20 मिनट तक फिर से उसकी चूत चुदाई की। ","फिर हम दोनों ने कपड़े पहने, उसे खड़ी होने में थोड़ी दिक्कत आ रहा थी।\nउसने कहा- अब तुम घर जाओ. कहीं किसी ने देख लिया तो गलत हो जायेगा. मैं तुम्हें घर जाकर फोन करती हूं.","और फिर मैं अपने घर पर आ गया.","करीब 30 मिनट बाद उसका फोन आया तो मैंने उसे पूछा- तुझे मजा आया आज की चुदाई में?\nतो वो शर्मा गई और हंस पड़ी.","मैं समझ गया कि मैंने उसे आज अच्छी तरह से खुश कर दिया।","उसके बाद हमने बहुत बार चूत चुदाई के मजे किए। ","अब जब भी वो कभी शहर जाती तो मुझे बता देती और हम बार बार चुदाई के मजे लेते।","आगे की बात मैं अपनी अगली स्टोरी में बताऊंगा।\nमेरी हरियाणा सेक्स कहानी पसंद आई होगी. मुझे मेल करके जरूर बताएं।\nधन्यवाद!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी लड़की की गांड चुदाई","href":"https://www.freesexkahani.com/videos/school-girl-anal-xxx-video/"},{"title":"लॉक डाउन में पुलिस वाली की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/lady-police-sex-kahani/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","public sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/ladka-ladki-sex/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"}]}