{"Title":"बस में मिली हसीना को पटाकर चोदा-1","author":{"name":"मान शाह","href":"https://www.freesexkahani.com/author/maan/"},"date":"01-11-2019","views":"25,560","description":["एक दिन रात के समय लग्जरी बस में अचानक एक पतली कमर की लंबी शादीशुदा जवान लड़की मेरे बराबर में आकर बैठ गई और मैं जैसे पागल सा हो गया.","आप सभी को सादर नमस्कार, कैसे हैं आप सब … मैं आशा करता हूँ कि आप सभी अच्छे होंगे.","बात बस के सफर की है, मेरा हमेशा मन करता कि कोई भाभी मेरे बराबर में आकर बैठे और मैं उसके जिस्म से चिपक कर अपना सफ़र करूं, लेकिन ऐसा कभी नहीं होता.","एक दिन रात के समय लग्जरी बस में अचानक एक पतली कमर की लंबी शादीशुदा जवान लड़की मेरे बराबर में आकर बैठ गई और मैं जैसे पागल सा हो गया.","खैर आपका लंड खड़ा हो या चुत रोने लगे, इससे पहले मैं अपने बारे में बता देता हूँ, मेरा नाम शाह है. मैं मूलतः दिल्ली का रहने वाला हूँ और अभी कॉलेज स्टूडेंट हूँ.","बस के सफ़र में मैं जिन मैडम की बात कर रहा हूँ … उनका नाम हिमांशी था. जितना खूबसूरत उनका नाम था … उससे खूबसूरत उनका जिस्म था. ","अब उनसे बात कैसे शुरू हुई, वो बताता हूं, जब वो मायूस परेशान थीं … तो मैंने बेहिचक पूछा- क्या आप सही से बैठी हैं … आप कहें, तो मैं थोड़ा खिसक जाता हूँ … आप आराम से बैठ जाएं.\nउन्होंने दिखावटी स्माइल पास करते हुए कहा- नहीं, कोई बात नहीं … मैं ठीक हूँ.\nफिर भी मैंने उनको खिड़की वाली सीट दे दी और खुद ऐजल वाली सीट पर हो गया.","मैं कुछ देर तक उन्हें ऐसे ही निहारता रहा.\nफिर अचानक उन्होंने मेरी तरफ देखकर स्माइल किया. मुझे नहीं पता क्या हुआ, मैंने उनका हाथ अपने हाथ में लिया और कस कर पकड़ते हुए पूछा कि आप मुझे एक अच्छा दोस्त समझ कर निश्चिंत होकर अपने दिल की बात बता सकती हैं … क्या पता मैं आपकी मदद कर सकूं और आपका दिल का बोझ भी कम हो जाए.","ये कहते समय मैंने उनके दिल की तरफ देखा. दिल तो साला क्या दिखता, उनके सीने पर नजर टिक गई. सच में इस इलाके में बोझ कुछ ज्यादा ही था. उनके स्तन बहुत मोटे तथा सुडौल थे … बिल्कुल उभरे हुए थे. ऐसे लग रहे थे कि मानो दूध से भरे हों … और उस दूध को आज तक किसी ने चखा ही न हो. ","दूध देखने के बाद मेरी नजर उनके पूरे इलाकों पर बारी बारी से घूमने लगी.","उनकी कमर बलखाती हुई, नाभि मानो एक हल्के से उठे हुए पर्वत के बीच से सूरज निकला हो. कुल मिलाकर हुस्न का वो सुलगता अंगार, जिसे कोई 80 साल का बुड्डा भी देख ले, तो बुड्डे का भी लंड तन कर खड़ा हो जाए.","मैंने जब ढंग से देख लिया, तो एक प्यासे आशिक की तरह आह भरी.","मेरी आह सुनकर उन्होंने तभी अपना हाथ मुझसे छुड़ा लिया. मैं डर गया और मैं सॉरी कहकर खिड़की की तरफ मुँह करके बैठ गया. ","कुछ देर बीती, तो मैंने महसूस किया कि उनके और मेरे हाथ आपस में रगड़ खा रहे थे. हम दोनों बैठे हुए अपने हाथों को बांधे हुए थे. आपस में हाथों के रगड़ने की ये एक मुख्य वजह थी.","मैंने उनकी तरफ मुस्कुरा कर देखा और पूछा- क्या मैं आपका नाम जान सकता हूँ.\nवो बोली- क्यों?","मैं चुप था और सोच रहा था कि बंदी हाथ ही नहीं रखने दे रही है.","मैंने कहा- मेरा नाम मान शाह है और आपको अपना नाम बताने में कोई हर्ज न हो तो बता दीजिएगा, अन्यथा मैं आपका नाम खुद रख लूंगा.\nवो जरा सी मुस्कुराईं और बोलीं- मैं अपना नाम नहीं बताऊंगी, तो आप मेरा नाम क्या रखेंगे.\nमैंने बेबाक होते हुए कह दिया- सन्नी लियॉन.\nमेरी इस बेबाक बात पर उसकी हंसी निकल गई और बोलीं- आप बड़े आशिक मिजाज आदमी लगते हैं.\nमैंने कहा- हां मैं सन्नी लियॉन का आशिक हूँ … और अब सन्नी लियॉन तो मुझे मिलने से रही, इसलिए मैं उसकी फिल्म याद करके अपना मन भर रहा हूँ.\nमेरे मुँह से ये बात सुनकर वो एकदम से कहने लगीं- अरे तुम तो मुझे वैसे देख रहे हो?","मैंने कुछ कहा नहीं, सिर्फ इशारे से सर उठाते हुए सवालिया सा मुँह बनाया.\nमेरा इशारा ये था कि मैं आपको कैसे देख रहा हूँ, आपने क्या समझा है.","वो बोली- ये ऐसे मुँह हिलाने से मेरी कुछ समझ में नहीं आने वाला है.\nमैंने पूछा- आपने क्या समझा है कि मैं आप में क्या देख रहा हूँ?\nवो बोली- आपने कहा था न कि आप मुझमें सन्नी लियॉन की फिल्म जैसा कुछ देख रहे हैं.\nमैंने कहा- हां कहा था … तो?","वो हैरान सी होकर बोलीं- तुम बड़े ही गंदे इंसान हो.\nमैंने कहा- क्यों?\nवो बोली- क्यों … मतलब क्या आप नहीं जानते हो कि किसी भी औरत में सन्नी लियॉन को देखने का क्या मतलब होता है?\nमैंने कहा- नहीं मुझे नहीं मालूम कि क्या मतलब होता है … मुझे तो बस सन्नी लियॉन की हिंदी मूवी अच्छी लगती हैं, तो मैं आप में वही सब देख रहा था.\nवो बोली- सन्नी लियॉन की हिंदी फिल्म कौन सी बनी? उसने तो सारी फ़िल्में विदेशी स्टार्स के साथ अंग्रेजी वाली की हैं.\nमैंने अब निशाना मारना ठीक समझा और कहा- अच्छा आप उसकी पोर्न फिल्मों की बात कर रही हैं … मैं तो अभी उसकी बॉलीबुड की फिल्मों की बात कर रहा था. ","मेरी बात सुनकर वो एकदम से चुप हो गईं. उन्होंने अपने दोनों हाथ बाँध लिए थे. ये देख कर मैंने भी अपने दोनों हाथ बाँध लिए. इससे हुआ ये कि हम दोनों के हाथ आपस में टच होने लगे.","मैंने अचानक से हाथों की रगड़ की तरफ देखा, तो उन्होंने अपना वो हाथ हटा लिया. इससे मेरे हाथ अब सीधे उनके मम्मों से रगड़ने लगे. वो अपने दूध मुझसे रगड़वाने में शायद मजा लेने लगी थीं. यही वजह थी कि उन्होंने अपना सीना कुछ ज्यादा ही आगे को कर लिया था.","मैंने बिना देर किए उनका हाथ अपने हाथ में थाम लिया और मसलने लगा. ","एक बार तो उन्होंने मुझे देखा और न करने जैसी आंखें की, तो मैंने धीरे से कहा- अभी मैं सन्नी लियॉन की ब्लू फिल्म ही याद करके तुमको छू रहा हूँ. तुम सच में सन्नी लियॉन जैसी ही चोदने लायक माल हो.\nयह सुनकर वो हंस दीं और उन्होंने मुझे हाथ फेरने की इजाजत देते हुए मुझे अपनी तरफ खींच कर एक किस लेने जैसे होंठ करके हवा में चुम्मी उछाल दी. मैंने उनके गाल पर ही अपने होंठ लगा कर उनको चूम लिया. ","वो मस्त हो गईं और बोलीं- हम लोग इस समय बस में हैं.\nमैंने कहा- हां मुझे याद है, लेकिन हम दोनों सेफ जगह पर हैं.","ये कह के मैंने उनका एक दूध मसल दिया. वो गनगना उठीं.\nमैंने अपना हाथ रखे रखा, तो उन्होंने मेरा हाथ नहीं हटाया बल्कि दुपट्टे से उसे ढक लिया, जिससे कोई और न देख सके. ये देख कर मेरी हिम्मत और भी ज्यादा बढ़ गई.","मैंने मम्मों से हाथ हटा कर उनकी जांघों पर रख दिया और हाथ फिराते हुए उनकी साड़ी को ऊपर करने लगा. पहले तो उन्होंने रोका, लेकिन फिर वो भी साथ देने लगीं … क्योंकि हम बस में सबसे पीछे की कोने की सीट पर थे. आजू बाजू से किसी के देखने के चांस कम हो गए थे. उन्होंने साइड से दिख सकने वाले हिस्से को पल्लू से ढक लिया.","मैं उनकी साड़ी को ऊपर करके उनकी जांघों पर हाथ फेरने लगा. इतनी मुलायम सी जांघें थीं … जैसे मैं मलाई पर हाथ घुमा रहा था. अभी साड़ी का रोल खत्म हो चुका था और अब मेरे हाथ बेख़ौफ़ उनकी संगमरमरी जांघों से चुत की तरफ बढ़ चले थे.","धीरे धीरे मेरा वो हाथ कब उनकी पैंटी पर चला गया, पता ही नहीं चला. पैंटी बिल्कुल गीली हो चुकी थी. वो भी मुझसे सटी जा रही थीं और हम दोनों एक दूसरे के जिस्म की गर्मी का मजा महसूस करने लगे थे.","मैंने उनके कान में सरगोशी से कहा- सन्नी … तुम बहुत सेक्सी हो.\nवो हंस कर बोलीं- तुमने तो मेरा नाम ही बदल दिया.\nमैंने कहा- क्या करूं … आप अपना नाम ही नहीं बता रही हो.\nवो बोलीं- मेरा नाम हिमांशी है … लेकिन तुम मुझे सन्नी ही कहो.","मैंने उन्हें फिर से चूम लिया. ","इसी बीच उनका हाथ मेरे पजामे का नाड़ा खोल कर अन्दर जा चुका था. मेरा लंड उनके हाथों की दबोच में आ चुका था, जिसे वो भूखी शेरनी सी मसल रही थीं. ","मैंने पैंटी हटाकर चुत में उंगली दी ही थी कि वो एकदम से मचल गईं. पहले चुत ने हाथ को आने मना किया और मैडम की जांघों ने मेरे हाथ का रास्ता रोक लिया. लेकिन मर्द का मजबूत हाथ उनकी जांघों को पराजित करता हुआ जन्नत के बगीचे में पहुंच गया था. ","मैंने मैडम की चुत के दाने को उंगली से छेड़ा, तो उनकी आह निकल गई. उन्होंने मेरी आंखों में देखा और अपने होंठ दबा कर इस्स की आवाज निकाली. ","उसी वक्त मैंने अपनी उंगली को चुत में पेवस्त कर दिया और चुत की दीवारों को उंगली से मसलने लगा. ","एक पल से कम समय में ही मैडम की जांघों ने मेरे हाथ को रास्ता दे दिया और चुत को फैलने में मदद कर दी. ","मैंने मस्ती से मैडम की चुत में उंगली अन्दर तक पेली और अन्दर बाहर करने लगा. मैं उनकी चुत को लगभग 20 मिनट तक मथता रहा. उनकी चुत में मेरी उंगली को मैं अन्दर बाहर करता रहा. इस वक्त उंगली की रफ़्तार स्लो थी … ज्यादा तेज कर नहीं सकता था … क्योंकि बस भरी हुई थी. ऐसे में ज्यादा तेज उंगली आवाज निकाल सकती थी, जिससे रायता फैलने का डर था. इसके साथ ही उन्होंने मेरे लंड को भी मसलना जारी रखा. वो बड़ी तल्लीनता से लंड मसलती रही. ","कोई 20 मिनट बाद वो झड़ गई, लेकिन मैं कहां शांत होने वाला था. वो झड़ने के कारण थक चुकी थी. चूंकि चलती बस में ये सब करना आसान नहीं होता, वो भी तब, जब आप बिना हिले डुले ये सब करो. इस वजह से अंदरूनी अकड़न कुछ ज्यादा ही थकान पैदा कर देती है. ","उनके झड़ने के बाद मैंने हाथ बाहर निकाल कर चुचियों पर रख दिया. फिर पीछे से ब्लाउज की चैन खोल दी. उनकी बाजू में बैठे होने की वजह से मैं चुचियों का साइज देख पा रहा था. उनकी चूचियां, कसी हुई ब्रा में समाने के लिए तैयार नहीं थी. ","बाद में जब मेरी उनसे बात हुई, तो पता चला कि मैडम के खरबूजे डबल एक्सेल साइज के हैं. ","मैंने मैडम की ब्रा उतरवाई. ब्रा स्ट्रिप वाली थी, तो आसानी से उतर गई. मैं उनके मम्मों को बेरहमी से दबाता रहा. दो उंगलियों के बीच में जकड़ कर निप्पल दबाता रहा. यात्रा का पूरा रास्ता ऐसा ही गुजर गया. वो अब तक दो बार झड़ चुकी थीं.","उनका स्टॉप आने वाला था. तो उन्होंने जल्दी से ब्लाउज बंद कर लिया. मगर ब्रा नहीं पहनी. कुछ कोशिश करके पैंटी भी उतार कर बैग में डाल ली और उतरने के लिए रेडी हो गईं.","इसके बाद सबसे जरूरी काम ये था कि हम दोनों ने जल्दी से अपने नम्बर एक्सचेंज किए और रात को बात करने का वायदा कर लिया.","वो मुस्कुराते हुए चली गई. मुझे यकीन भी नहीं था. जाते जाते उसने सबके सामने मेरे होंठों के पास चूम लिया और कामुक हंसी के साथ चली गईं.","हमारी रात को बातें हुईं … और चुदाई का प्रोग्राम भी बन गया.","ये कहानी मैं अगली बार लेकर आऊंगा, अगर आप सभी को मेरी कहानी अच्छी लगी, तो मुझे मेल कर दीजियेगा क्योंकि पहली कहानी है तो गलती को नजरअंदाज कर रोमांस का मजा लेते हुए अपनी दुआएं भेजिएगा.","मेरा ईमेल पता है\n[email protected]","कहानी का अगला भाग: बस में मिली हसीना को पटाकर चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बस में मिली हसीना को पटाकर चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/hasina-ko-choda-part-2/"},{"title":"कॉलेज टूअर का सेक्सी सफर-1","href":"https://www.freesexkahani.com/teenage-girl/college-tour-ka-sexy-safar-1/"},{"title":"सब्जी वाले के लंड से मेरी चुदास मिटी","href":"https://www.freesexkahani.com/desi-kahani/sabziwale-ke-lund-se-chudas-miti/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Kamukta"],"relatedStoriesLinks":[{"title":"कंजूस पड़ोसी की बीवी की चूत चूदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/kanjus-padosi-biwi-chudai/"},{"title":"पंजाबी सेक्स लंदन में","href":"https://www.freesexkahani.com/hindi-sex-stories/punjabi-sex-london-me/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"}]}