{"Title":"जिम में मिली हसीना की चुदाई की क्सक्सक्स कहानी","author":{"name":"हर्ष ठाकुर","href":"https://www.freesexkahani.com/author/harshthakur/"},"date":"28-08-2019","views":"31,916","description":["मेरी सच्ची क्सक्सक्स कहानी में पढ़ें कि कैसे जिम में मेरी दोस्ती एक खूबसूरत लड़की से हुई. एक दिन उसने मुझे अपने जन्मदिन पर दावत दी. तो क्या क्या हुआ?\n","दोस्तो, मैं आपका दोस्त हर्ष ठाकुर आपके लिए एक और शानदार सच्ची क्सक्सक्स कहानी लाया हूँ, जिसे पढ़ कर लड़कियां चूत में उंगली और लड़के मुठ ज़रूर मार लेंगे. ","मैं दिल्ली के विवेक विहार का रहने वाला हूँ और 27 साल का हट्टा-कट्टा लड़का हूँ. मेरी हाइट 5 फुट 9 इंच है और लंड का साइज़ साढ़े छह इंच है. मेरा लंड एकदम फौलादी और कठोर है, जिसने अभी तक कई हसीनों को पानी पिलाया है. ","अब मैं आपको बताने जा रहा हूँ, ये कहानी मेरे साथ पिछले साल 15 जुलाई को घटित हुई थी. मैं रोज जिम जाता हूँ और जिम में हसीनाएं तो आती ही हैं. आप सब लोग जानते ही हैं. ","हुआ यूं कि मैं जिम खत्म करके बाहर निकला, तो मेरे जिम में ही वर्क आउट करने वाली एक लड़की अपनी कार के पास खड़ी होकर फोन पर बात कर रही थी. वो थोड़ा परेशान भी दिख रही थी. मैंने सोचा कि जाने दो, साली बड़ी भाव खाती है. जिम में तो आज तक इसने बात ही नहीं की. मरे भाड़ में जाए, मुझे क्या लेना देना.","लेकिन जैसे ही मैं अपनी कार लेकर आगे निकला, वैसे ही उसने मुझे आवाज़ लगाई. मैंने सोचा कि चलो खुद ही बात कर रही है, शायद कोई प्राब्लम में है. लड़की है और रात की बात है … इसलिए हेल्प करना तो बनता है. ","मैं अपनी कार से निकल कर उसके पास गया. मैं बोला- क्या प्राब्लम है सब ठीक है ना!\nवो बोली- हैलो माई सेल्फ़ दस्तूर (बदला हुआ नाम) यार … मेरी कार में कुछ प्राब्लम हो गई है, स्टार्ट ही नहीं हो रही है. मैं काफ़ी देर से परेशान हूँ, घर पर ना भाई है, ना पापा … सो मेरी मदद के लिए कोई आ भी नहीं सकता.\nमैंने पूछा- घर कहां है? ","उसने थोड़ा दूर बताया. फिर मैं तपाक से बोला- यार दस्तूर, मैं मिस्त्री तो हूँ नहीं … लेकिन आपको आपके घर तक छोड़ सकता हूँ … इफ़ यू डोंट माइंड!\nदस्तूर बोली- यार, ये तो आपका एहसान होगा … पर कार का क्या होगा?\nमैंने उसे समझाया- ओके तुम परेशान मत हो … यहां पर आपकी कार सेफ है … फिर जब भी आपके भाई या पापा आएंगे, तो यहां पार्किंग से कार ले जाएंगे. ","काफ़ी देर की ऊहापोह के बाद दस्तूर समझ गयी और बोली- ठीक है आप मुझे जल्दी से घर छोड़ दो. ","जिम से उसके घर का रास्ता 20 मिनट का है, लेकिन मैं चाहता था कि मैं दस्तूर से ज़्यादा से ज़्यादा बात कर सकूं, क्योंकि मेरी नज़र दस्तूर पर पहले से थी. पर ये कभी किसी को लाइन नहीं देती थी. आज उसका काम हुआ, तब वो बोली वरना उसे जिम में आते चार महीने हो गए … मैंने तो उसको किसी के साथ बात करते हुए कभी नहीं देखा. ","दोस्तों दस्तूर के बारे में मैं आपको बता दूं कि दस्तूर एक शानदार जोरदार जिस्म की मालकिन थी और जिम में कसरत आदि करके दस्तूर ने अपना फिगर एकदम मादक और नशीला बना लिया था. उसकी छरहरी देह इतनी मदमस्त कर देने वाली थी कि बस पूछो ही मत. कोई उसकी गांड को एक बार देख ले, तो मेरा दावा है कि वो सब कुछ भूल जाएगा. उसकी गांड का गुलाबी छेद कैसा होगा. मैं तो बस ये ही सोच कर पागल हो रहा था.","खैर हम दोनों ने बात करना शुरू की. मैंने उससे पूछा- कितने वक़्त से जिम आ रही हो … तुम्हारी बॉडी में काफ़ी इम्प्रूवमेंट लग रहा है.\nउसने अपनी तारीफ़ सुनी, तो गर्व से जवाब दिया- इस जिम में मुझे 4 महीने हो गए हैं. ","मैंने पूछा- वाह क्या बात है … लेकिन तुम जिम में ना किसी से बात करती हो और ना किसी की तरफ देखती हो … मैडम इतना गुरूर अच्छा नहीं होता.\nदस्तूर स्माइल करने लगी- अरे नहीं नहीं ऐसा कुछ नहीं है … बस जिम में अभी तक मेरा कोई दोस्त बना ही नहीं है. वैसे अब आपसे बात हुई है, शायद आप अच्छे दोस्त बन जाओ … वैसे मुझे ना ईगो है और ना किसी चीज़ का गुरूर … बस यार थोड़ा रिज़र्व रहने की आदत है.","हमारी बात करते करते कब दस्तूर का घर आ गया, पता ही नहीं चला. दस्तूर ने कार से उतरते वक़्त मुझसे मेरा मोबाइल नंबर लिया और थैंक्स बोल कर चली गयी.","अब मुझे अगले दिन का इंतज़ार था, जब हमारी जिम में मुलाक़ात होगी. मैं अपने वक़्त से जिम में पहुंचा, दस्तूर वहां पहले से पहुंची हुई थी. मेरे आते ही उसने स्माइल दे कर हाथ मिलाया.\nदस्तूर- कैसे हो हर्ष?\nमैंने बोला- हैलो … मैं एकदम बढ़िया हूँ … तुम बताओ कैसी हो.\nदस्तूर- हां मैं ठीक हूँ … कल के लिए फिर से थैंक्स.\nमैं- योर वेलकम.","अब हमारा जिम में आना जाना लगभग रोज ही एक साथ हो गया. मैं उसे उसके घर के पास से पिक और ड्रॉप करता. ","अब तक हम दोनों अच्छे दोस्त बन गए थे. ","फिर एक जुलाई को दस्तूर ने बताया- मेरा कल बर्थडे है … क्या हम दोनों ईव्निंग में कहीं चल सकते हैं?\nमेरी तो जैसे मुँह माँगी मुराद पूरी हो गयी थी. हालांकि दस्तूर का खुद से पार्टी के लिए इतनी जल्दी बोलना थोड़ा अजीब सा था, लेकिन मैं काफ़ी खुश था कि चलो बात कुछ आगे तो बढ़ी.\nमैंने फ़ौरन दस्तूर को बोला- ठीक है, हम 7 बजे प्रीत विहार में मिलते हैं. ","अगले दिन फिर हम वहां से सी.पी के लिए गए, जो दिल्ली की मुख्य जगह है. ये सब जानते हैं कि कनाट प्लेस (सी पी) का दिल्ली का पार्टी प्लेस है. मैं जिस पब में अक्सर जाता हूँ, वहीं पर मैं और दस्तूर गए.","दस्तूर और मैंने 2-2 ड्रिंक लिए और उसके बाद हम दोनों डांस फ्लोर पर आ कर डांस करने लगे. मुझे डांस करते करते थोड़ा नशा सा हो गया था. मैं और दस्तूर काफ़ी चिपक कर डांस कर रहे थे. डांस करते करते मैंने दस्तूर को हल्के से किस कर दिया. दस्तूर भी शायद नशे में थी, उसने मेरे किस पर ज़्यादा ध्यान नहीं दिया … या शायद उसे मेरा किस करना पसंद आया था.","अबकी बार मैंने दस्तूर के कान के पास जा कर बोला- और ड्रिंक चाहिए? ","दस्तूर ने हामी भर दी.","मैं फ़ौरन दो तगड़े ड्रिंक बना कर लाया. एक अपने लिए और दूसरा दस्तूर के लिए. हम दोनों ने ड्रिंक लिया और फिर डांस करने लगे. अबकी बार अपना आपा खोने का दस्तूर का नंबर था. दस्तूर मेरे बहुत करीब आकर चिपक कर डांस करने लगी. कभी वो अपनी चूत मेरे लंड पर रगड़ती, तो कभी अपनी गांड पर लंड का स्पर्श करा देती. उसकी इस मस्त गांड पर तो मेरी नज़र पहले दिन से थी. ","अब मैंने दस्तूर के चूतड़ पकड़ कर उसे अपनी तरफ़ खींचते हुए एक ज़ोर की किस कर दी. दस्तूर भी मेरा पूरा साथ दे रही थी. मेरी पैंट में मेरा लंड मूसल की तरफ़ खड़ा हो चुका था, जो कि दस्तूर भी फील कर रही थी. ","तभी अचानक से दस्तूर ने मेरे लंड को अपने हाथों से पकड़ लिया. मैंने उसे अपने सीने में छिपा लिया और उसे चूमने लगा. दस्तूर ने मेरा लंड पूरी हथेली में भर लिया और लंड को मसल मसल कर और भी तगड़ा कर दिया.","अब मेरी हालत खराब हो रही थी और दस्तूर की चूत भी पानी छोड़ चुकी थी. डांस फ्लोर पर हम जितना मज़ा कर सकते थे, उतना कर चुके थे. अब यदि कुछ आगे करने का मन था, जो किसी रूम में ही हो सकता था.\nमैंने दस्तूर को बोला- चलो कहीं और चलते हैं.\nदस्तूर ने फ़ौरन मुझसे बोला- कहीं और नहीं … बल्कि कहीं एक रूम बुक करो. मैंने ड्रिंक की हुई है, मैं घर नहीं जा सकती.\nमैं- क्यों घर पर कोई कुछ कहेगा नहीं?\nदस्तूर- घर पर आज कोई नहीं है … लेकिन बगल वाले लोग मुझे नशे में देख कर पता नहीं क्या कुछ सोचेंगे.","मैंने ओके कहते हुए उसको सीने से चिपका लिया. ","फिर मैंने अपने फोन से पास के होटल में रूम बुक किया और कार लेकर हम दोनों उस होटल में आ पहुंचे. नशे के कारण दस्तूर की हालत बहुत खराब हो रही थी. वो मेरे से आज बिना किसी देरी के मेरा लंड अपनी चूत में लेना चाहती थी.","होटल के रूम में पहुंच कर दस्तूर मेरे ऊपर कूद पड़ी. मैंने दस्तूर को अपने आगोश में भर लिया. मैंने अपने होंठों से दस्तूर की गर्दन को चूसने लगा. उसके कान को काटते हुए उसके पूरे चेहरे हो चूमता चला गया. फिर मैंने दस्तूर के होंठों पर अपने होंठों को रख दिया. ","क्या मज़ेदार समय था यारो … क्या जूस था दस्तूर के होंठों का … आह … वो भी मेरा पूरा साथ दे रही थी. ","करीब 15-20 मिनट चूसने के बाद मैं उसे अपनी जांघों पर बैठा कर उसे बड़े आराम से चूसने लगा और साथ ही साथ एक हाथ से उसकी ड्रेस को उतारने लगा. जैसे ही पहली बार दस्तूर की चुचियां मेरी आंखों के सामने आईं, मैं तो होशो हवास खो बैठा. एकदम मस्त सफेद चुचियां थीं … और उन पर गुलाबी निप्पल एकदम क़यामत लग रहे थे.","मैंने फ़ौरन से एक निप्पल को अपने मुँह में ले लिया और दबाते हुए चूसने लगा. वो भी मस्त गनगना गई और मेरे सर को उसने अपनी चूचियों से चिपका दिया.","फिर मैंने दस्तूर के बदन से सारे कपड़े उतार दिए. सच में दस्तूर का बदन किसी हसीन परी सा लग रहा था. मैं एकटक उसे ऊपर से नीचे तक देखता चला गया. एकदम मुलायम बड़ी बड़ी भारी भारी सफेद चुचियां, पतली मासूम कमर और टाइट भरी हुई गांड … जो मेरे लंड को बक्शने के मूड में नहीं थी. मैंने उसे हर जगह और हर तरफ से बहुत अच्छी तरह चूसा. ","इसके बाद दस्तूर ने मुझसे कहा- तुम लेटो अब … मैं तुम्हें अपने मुँह का कमाल दिखाती हूँ.","दस्तूर ने मेरी टी-शर्ट उतारी और मेरे निप्पल मुँह में लेकर चूसने लगी. वो एक हाथ मेरे बालों में फेरने लगी, दूसरे हाथ से मेरे पैंट का हुक खोलने लगी. उसने मेरा हुक खोल कर पैंट नीचे कर दी. फिर वो अंडरवियर के ऊपर से मेरे लंड को हाथ से सहलाने लगी.","मेरा लंड फटने को हो रहा था.","वो नीचे को आ कर मेरे लंड को चड्डी के ऊपर से अपने मुँह में लेने लगी. थोड़ी देर ऐसे ही ओरल सेक्स करने के बाद दस्तूर ने मेरे अंडरवियर को निकाल दिया और मेरे लंड का टोपा अपने मुँह में भर लिया. वो मेरे लंड के सुपारे पर अपनी जीभ फेरने लगी. वो मेरे लंड के ऊपरी हिस्से को अपने होंठों से, तो कभी गाल से लगाने लगी. कभी वो लंड को अपने मुँह में पूरा ले लेती, तो कभी आधा चूसती. कभी टोपा को ही अच्छे से चचोरने लगती. फिर अपने मुँह से कभी खूब सारा थूक डाल कर लंड को पूरा गीला करती और उसे चाट कर या मल कर चिकना करती. ","इस तरह से वो मेरे लंड को 20 मिनट तक चूस का मजा देती रही. मुझसे भी नहीं रहा गया. मेरा वीर्य निकल आया, मैंने हटने का प्रयास किया. पर बंदी तो लंड का माल ही खाने को बैठी थी. उसने मुझे हटने ही नहीं दिया. वो मेरे लंड रस को अपने मुँह में लेकर अन्दर निगल गयी. ","सच बताऊं दोस्तों … मैं अपना लंड तो बहुत बार चुसवाया था … लेकिन आज की चुसाई जैसा तो कभी मैंने सोचा ही नहीं था. ","अब मेरी बारी थी दस्तूर को जन्नत दिखाने की. मैंने दस्तूर के ऊपर आकर उसकी चुत पर मुँह लगा दिया. दस्तूर की चुत क्या गदर चुत थी … एकदम पावरोटी की तरह फूली हुई. बस यूं समझो कि पावरोटी में छेद नहीं होता है … और दस्तूर की पावरोटी सरीखी चूत में एक प्यारा सा गुलाबी छेद था. मैंने अपनी जीभ को दस्तूर की चूत में डाल दिया और एक हाथ से दस्तूर की गांड का छेद फैलाने लगा था. दस्तूर तो जैसे पागल हो गयी थी. वो बस अपनी गांड हवा में उठा उठा कर मेरी जीभ को अपनी चुत में अन्दर तक ले लेना चाहती थी. मैंने उसकी चूत को खूब चाटा और चूसा. फिर जैसे ही मैंने अपनी जीभ दस्तूर की गांड के छेद पर रख कर अपनी उंगली दस्तूर की चूत में डाली, दस्तूर ने बहुत सारा पानी छोड़ दिया … जो कि बहुत ही स्वादिष्ट और शानदार था.","मैं उसकी चूत से निकला सारा पानी चूसता चला गया. सारा रस चाटने के बाद भी मैंने उसकी चूत को चाटना नहीं छोड़ा. इससे दस्तूर फिर से गर्म हो गई. ","अब दस्तूर की चूत में लंड डालने की बारी थी. दस्तूर मेरे लंड को एक बार फिर से अपने मुँह में लेकर चूसने लगी. वो मेरे टोपे को पूरा सही से चूस रही थी. थोड़ी ही देर में मेरा लंड पूरा तन गया.\nमैंने दस्तूर की टांगों को फैला कर उसमें थोड़ा थूक डाल कर गीला कर दिया. फिर अपना लंड दस्तूर की चूत के छोटे से छेद पर रख कर एक ज़ोर सा झटका दे मारा. मेरा 3 इंच लंड दस्तूर की चूत में समा गया. मेरे लंड का टोपा काफ़ी मोटा है, जिससे उसे दर्द होने लगा और दस्तूर की आंखों से आंसू आ गए. वो नीचे से छटपटाते हुए हाथों से चादर खींचने लगी ओर सर उठा कर पटकने लगी. ","मैंने दस्तूर के होंठों पर अपने होंठों को रख दिया. फिर से एक और ज़ोर के धक्के के साथ मैंने अपना पूरा लंड उसकी चूत में अन्दर तक डाल दिया और रुक गया. मेरा पूरा लंड दस्तूर की चूत में अपनी हनक दिखा रहा था.","कुछ पल के मैं ज़ोर ज़ोर से धक्के देने लगा. दस्तूर अपना आपा खोती जा रही थी और उसकी आंखों से लगातार आंसू आ रहे थे. मैंने अपने लंड से दस्तूर की सही से चुदाई चालू रखी. ","थोड़ी देर के बार दस्तूर थोड़ी नॉर्मल हुई और नीचे से अपनी गांड उछाल उछाल कर मेरा पूरा लंड खाना चाह रही थी. मेरे लंड को वो अपनी चुत की गहराई तक लेना चाह रही थी. मेरी ये हसीन डॉल जो मुझे केवल डेढ़ महीने पहले मिली थी. उसकी चुदाई का वो पल, कभी ना भूलने वाला पल था.","दस मिनट तक घनघोर चुदाई के बाद मैंने दस्तूर को कुतिया स्टाइल में आने को बोला, जो कि मेरा सबसे ज्यादा पसंदीदा आसन है.","इस आसन में दस्तूर की गांड बहुत सेक्सी लग रही थी. मेरे सामने दस्तूर के दोनों छेद लपलप कर रहे थे. गांड का छेद थोड़ा उठा हुआ था और चुत का छेद नीचे को खुल-बंद हो रहा था. लेकिन अभी चूत की चुदाई का वक़्त था … मैंने फ़ौरन मुँह से थूक निकाल कर लंड पर लगाया और अपना पूरा लंड दस्तूर की चुत में ठोक दिया. इस तरह से मुझे सच में बड़ा आनन्द आया.","लंड घुसते ही दस्तूर के मुँह से भी एक लंबी आहह निकल गयी. ","मैंने अब पीछे से ज़ोरदार शॉट देना चालू कर दिया. दस्तूर ने नीचे से लंबी लंबी आहें भरना चालू कर दिया. ","उसके चूतड़ों पर पर मेरी जांघें लग कर फॅट फॅट की आवाज़ पूरे कमरे में गूँज रही थी. उसकी चूत से निकलते पानी से मेरे लंड की ठोकर लगतीं, तो एक मधुर आवाज़ आने लगती ‘फ़च्छफ़च फ़चफच..’","इसके साथ ही एक मादक आवाज़ दस्तूर की भी आ रही थी, जो बहुत तेज थी ‘उम्म्ह … अहह … हय … ओह … फक मी … फक मी … फक मी … और ज़ोर से हर्ष और ज़ोर से … अन्दर तक ठोको … आआहह आआहह.’","डॉगी स्टाइल … सच में क्या मस्त पोजीशन होती है दोस्तों … बड़ी शानदार और लाजवाब आसन होता है. ","दस्तूर की एक लंबी चुदाई चालू थी. दस्तूर नीचे लेटी हुई ‘आअहहा आअहह फक मी फक मी फक मी…’ बोले जा रही थी.","पीछे से मैंने दस्तूर की गांड में अपनी उंगली डालना चालू कर दिया. उसकी गांड बहुत टाइट थी. मेरी उंगली भी ठीक से नहीं जा रही थी. ","दस्तूर नीचे से बोले जा रही थी- आह हर्ष और तेज करो यार … ऐसे ही करो…","एक लंबी चुदाई के बाद मैं दस्तूर की चूत में ही छूट गया और दस्तूर की गांड के ऊपर ही लेट गया.","कुछ पल बाद हम दोनों एक दूसरे के सामने देख कर मुस्कुरा रहे थे. दस्तूर मेरे सीने से चिपक गई. ","उस रात मैंने दस्तूर की चार बार ली … और एक बार गांड भी मार ली.","वो सब मेरी अगली आने वाली कहानी में लिखूंगा.\nप्रिय साथियो, आपको मेरी ये क्सक्सक्स कहानी कैसी लगी … ज़रूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hotel Sex"],"relatedStoriesLinks":[{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"},{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"}]}