{"Title":"हसीना को चुदाई के दर्द की तलाश","author":{"name":"विकास हॉट","href":"https://www.freesexkahani.com/author/hotvikash/"},"date":"10-02-2020","views":"20,196","description":["मैं बस की इंतजार में था कि मुझे एक कार वाली ने लिफ्ट दी. वो मुझे अपने साथ ले गयी. उसने बताया कि वो मेरे साथ मस्ती करना चाहती है. उसने मेरे दिए दर्द में मजा कैसे लिया.","दोस्तो, आप सभी को मेरा नमस्कार. मेरा नाम विकास है, मेरी उम्र 23 साल है. मैं दिखने में एकदम सुन्दर हूँ. मैं गुड़गांव में एक अपार्टमेंट में किराये पर रहता हूँ. आज मैं आपको अपनी जिंदगी के कुछ हसीन पल आपके साथ शेयर करने जा रहा हूँ.","यह कहानी 6 महीने पहले की है, जब मेरे दोस्त ने मुझे अपनी जन्मदिन की पार्टी में मुझे आमंत्रित किया था. ","उस रात को मैंने पार्टी में खूब एन्जॉय किया. मुझे इतना मजा आ रहा था कि समय का कोई पता ही नहीं चला. कब रात के 2:00 बज गए, मुझे याद ही न रहा. ","उसके बाद मैं अपने अपार्टमेंट पर आने के लिए बस का इंतजार कर रहा था. काफ़ी समय तक मुझे कोई बस नहीं मिली. मैं परेशान होकर सड़क के किनारे एक रेलिंग पर बैठ गया.","तभी एक कार मेरे पास आकर रुकी और उस कार का शीशा नीचे हुआ. उसके अन्दर एक खूबसूरत हसीना ने उंगली के इशारे से मुझे अपनी तरफ़ बुलाया.","जैसे ही में उसके पास गया, तो उसने अन्दर बैठने का इशारा किया. मैं तो बस उसे ही देखे जा रहा था. क्या कयामत ढा रही थी. मेरी तो निगाहें उस से हट ही नहीं रही थीं. बड़ी ही खूबसूरत बला थी. उसका साईज़ यही कोई 34-28-36 का था. मुझे तो वो कोई जन्नत की हूर लग रही थी.","उसका हुस्न देख कर मैं उसे मना नहीं कर पाया और कार में बैठ गया.","मेरे बैठते ही उसने अपना नाम माही बताया और मुझसे मेरा नाम पूछा. मैंने अपना नाम बताया और उसकी तरफ देखने लगा.","उसने बताया कि उसके माता-पिता शिमला घूमने गए हुए हैं. वह इन दिनों मेरे साथ मस्ती करना चाहती है.\nमैंने कुछ नहीं कहा.\nतो अचानक उसने मेरे लंड पर हाथ रख कर कहा- इसे दिखाओ … कितना बड़ा है?","मैं अकबका गया, मेरे लंड ने फुंफकारना शुरू कर दिया था. तभी उसने मेरे लंड को अंदाज से टटोल कर कहा- हम्म … बड़ा लगता है … मजा देगा.","इसके बाद उसने लंड से हाथ हटा लिया और मेरी तरफ सिगरेट की डिब्बी बढ़ा दी- एक जलाओ.","मैंने एक सिगरेट जलाई और एक कश खींच कर उसकी तरफ बढ़ा दी. उसने बड़ी अदा से सिगरेट का धुंआ खींचा और मेरी तरफ छोड़ दिया. फिर उसने मेरी तरफ सिगरेट बढ़ा दी. मैं चुपचाप सिगरेट पीने लगा.","उसने कार अपने घर की तरफ दौड़ा दी. कुछ ही पलों बाद हम दोनों उसके बंगले पर आ गए. माही ने हॉर्न बजाया, तो वहां पर तैनात एक गार्ड ने गेट को खोला. हम अन्दर आ गए. ","उस समय लगभग रात के 3:00 बज चुके थे. माही ने मुझे अपने रूम में ले जाकर बेड पर बैठाया और उसके बाद वो नहाने चली गई. मैं रूम में बैठा माही के आने की प्रतीक्षा करने लगा. कुछ समय के बाद वो नहा कर आई. ","ओए होए … मस्त कयामत लग रही थी. उसके बाल खुले हुए थे. वो केवल एक झीनी सी फ्रॉकनुमा नाइटी पहन कर वो मेरी तरफ़ देख रही थी.","मैंने उसे देखा, तो वो हौले से मुस्कान देते हुए मेरे करीब आई और मेरे होंठ पर एक किस कर दिया.","इसके बाद वो मेरी गोद में बैठ गयी, जिसकी वजह से मैं अपना काबू खोए जा रहा था. ","मैंने धीरे धीरे उसकी गर्दन को चूमना शुरू किया, जिसकी वजह से वो भी गर्म हो गयी और मेरी तरफ़ चेहरा करके मुझे पागलों की तरह से चूमने लगी.","अब हम दोनों के जिस्मों में कामुकता की आग लग चुकी थी. दोनों बेकाबू हो रहे थे. एक दूसरे को पागलों की तरह चूम रहे थे. दस मिनट तक किस करने के बाद मैंने उसकी नाइटी को उतार दिया और उसके मम्मों को चूसने लगा.","सच में बड़े ही मस्त मम्मे थे … एकदम टाइट और रसीले … ऊम्म … मउम … क्या मस्त मजा आ रहा था. मैंने आज तक ऐसे दूध कभी नहीं देखे थे. उस समय मैं जन्नत की सैर कर रहा था. उसके बाद मैंने धीरे धीरे उसके पूरे शरीर को चूमना शुरू कर दिया. ","अब माही बेकाबू हो रही थी और वो मेरे लंड को सहलाने लगी. मेरा लंड पहले से ही पूरे मूड में आ चुका था. उसने मेरे सारे कपड़े उतार दिए. अब मैं सिर्फ अन्डरवियर में रह गया था. वो पागलों की तरह मुझे किस किए जा रही थी और मुझसे लिपट लिपट कर अपनी वासना जाहिर कर रही थी. वो इस समय एकदम नंगी थी.","मैंने उसकी चुत में उंगली करना शुरू कर दिया, जिसकी वजह से वो ऐसे तड़फ़ने लगी थी मानो मुझसे कहना चाह रही थी कि अब जल्दी से मुझे चोद दो.","मुझे उसके मक्खन शरीर से खेलने में मजा आ रहा था. इसलिए मैं चुदाई से पहले उसका पूरा मजा लेना चाहता था. ","लेकिन दूसरी वो काफ़ी समय से प्यासी लग रही थी … इसलिए उसका हाथ मेरे लंड से हट ही नहीं रहा था. मेरी चड्डी के ऊपर से वो मेरे लंड को सहलाए जा रही थी.","फिर मैंने अपना अन्डरवियर नीचे कर दिया. अब मेरा लंड उसकी आंखों के सामने लहरा उठा था.\nवो मेरे 7.5 इंच लंबे और 3 इंच मोटे लंड को देख कर एकदम से घबरा गयी. वो बोली- अरे बापरे … इतना बड़ा … क्या तुम पोर्न एक्टर हो … मैंने आज तक इतना बड़ा ओर मोटा लंड सामने से नहीं देखा.","मैंने लंड हिलाते हुए उसको लंड चूसने का इशारा किया.","वो कुछ भी रिएक्ट नहीं कर रही थी. फिर मैंने खड़े होकर उसे घुटनों पर बैठा दिया और अपना 7.5 इंच का लंड उसके मुँह में डाल दिया. वो बड़े मजे से लंड चूसने लगी. मुझे ऐसा लगा कि वो लंड चूसने में माहिर है.","काफी देर तक लंड चूसने के बाद हम दोनों 69 की पोजीशन में आ गए. मेरे मुँह में उसकी चुत की फांकें रस छोड़ रही थीं और उसके मुँह में मेरा लंड अपनी कबड्डी खेल रहा था. हम दोनों लंड चुत चुसाई का पूरा मजे लेने लगे. कोई पांच मिनट तक हम दोनों ने 69 का मजा लिया.","इसके बाद उसने अपनी इच्छा जताई कि तुम आज की रात को मेरी ज़िन्दगी की सबसे हसीन रात बना दो. मुझे ऐसे चोदो, जिसे मैं पूरी लाइफ़ में कभी ना भूल पाऊं.","मैंने उसकी बात पर अमल किया. ","एक बार फिर से अपना लंड उसके मुँह में दे दिया और माही ने फ़िर से लंड चूसना शुरू कर दिया. ","थोड़ी देर लंड चूसने के बाद मैंने अपना लंड उसके मुँह में अन्दर की ओर धकेल दिया, जिसकी वजह से आधा लंड उसके मुँह में चला गया. जिस वजह से उसे सांस लेने में तकलीफ होने लगी.\nउसकी आंख से आंसू निकल आए. थोड़ी देर लंड चुसाने के बाद मैंने उसको घोड़ी बना दिया. मुझे उसकी आंखों में चुदाई की प्यास दिखाई दे रही थी. मैंने अपना लंड उसकी चुत के मुख पर रखा और धीरे से धक्का दे दिया. परंतु मेरा लंड अन्दर नहीं घुस पाया. ऐसा लगा कि काफ़ी समय से उसकी चुदाई नहीं हुई थी.","मैंने फ़िर से एक जोर का धक्का दे दिया. अबकी बार आधा लंड उसकी चुत में घुस गया और वो जोर से चिल्ला उठी- उईईई … आआह्ह मर गयी. ","दर्द के मारे उसकी जान निकल रही थी इसलिए उसके मुँह से गालियां निकलने लगीं- आंह … मादरचोद बाहर निकाल ले साले … मार दिया कमीने भोसड़ी वाले! ","उसकी आंखों में फ़िर से आंसू आ गए थे. मैंने थोड़ी देर रुकना ठीक समझा और उसकी चूचियों को सहलाने लगा. वो कुछ शांत हुई तो मैं धीरे धीरे से लंड को अन्दर बाहर करने लगा. इससे माही को भी मजा आने लगा था. परंतु अभी मेरा आधा लंड बाहर ही था. ","माही की थोड़ी देर की खुशी अब फ़िर से दर्द में बदलने वाली थी. अब मैंने माही को लेटा दिया, जिससे उसकी गांड ऊपर की तरफ़ आ गई थी. मेरा जी तो उसकी मक्खन सी गांड मारने का कर रहा था, पर अभी मुझे चुत के बहुत मजे लेने बाकी थे. ","मैंने उसकी टांगें फैला दीं और अपना लंड फ़िर से उसकी चुत पर रखकर धक्का लगा दिया. मेरा आधा लंड अन्दर चला गया, इस बार उसे दर्द थोड़ा कम हुआ. कुछ समय तक लंड अन्दर बाहर करने के बाद मैंने एक जोर से धक्का लगा दिया, जिससे मेरा पूरा लंड चुत के अन्दर समा गया था. ","माही एक बार फिर से दर्द के मारे कराह उठी थी. दर्द की वजह से उसका चेहरा लाल हो गया था. परंतु मैंने अपने धक्के चालू रखे. ","मैंने धीरे धीरे लंड के धक्के देते हुए चुत का रास्ता ढीला किया और पूरा लंड अन्दर बच्चेदानी तक पेलना और निकालना शुरू कर दिया. शुरुआत में मेरे धक्के धीमे थे … फिर मैंने अपनी चोदन गति बढ़ा दी.","तेज धक्कों से माही रोने लगी और बीच बीच में मुझे गालियां देती रही- आआहह उम्म्ह… अहह… हय… याह… मादरचोद कुत्ते साले अह्ह आईईई … भैन के लंड धीरे चोद साले … थोड़ा धीरे कर … मैं तेरी कोई रांड नहीं हूँ … धीरे कर साले!","उसकी गालियां सुनकर मुझे और जोश चढ़ रहा था. मैं और तेज़ हो गया.\nवो जोर ज़ोर से चिल्लाती रही- थोड़ा धीरे चोद ले साले, धीरे कर ले कमीने … थोड़ा धीरे चोद प्लीज़ … आहह्ह … ऊऊ..ईई आईई..","कुछ देर बाद उसकी चीखें आना बंद हो गईं और वो अब लंड के मजे लेने लगी थी.","इसके बाद हमने पोजीशन बदल दी. अब माही मेरे ऊपर आ चुकी थी. उसने अपनी चुत के नीचे मेरा लंड रखा और उस पर बैठ कर ऊपर नीचे होने लगी. उसे मजा आने लगा था.","उसने जोश में आकर अपनी स्पीड बढ़ा दी. वो इतने जोश में आ चुकी थी कि उसने अपना होश खो दिया था. उसने मेरे सारे शरीर पर नाखून गड़ा कर मुझे जगह जगह खरोंच दिया था. मुझे भी दर्द में मजा आ रहा था. ","वो चुदाई का भरपूर मजा लेते हुए अलग अलग किस्म की आवाजें निकाल रही थी- अह्ह ऊऊऊ ऊउईई आईईई आह … मेरी जन्मों की प्यास मिटा दी तुमने … आंह … कितना अन्दर तक जा रहा है … मेरी चुत की धज्जियां उड़ा दे … आंह!","थोड़ी देर बाद उसने अपनी स्पीड ओर तेज कर दी. उसके मुँह से जंगली आवाजें आना शुरू हो गई थीं और उसकी आँखें इस समय बंद थीं. इस वक्त उसकी चूचियां मुझे बड़ा ही मजा दे रही थीं. मैं उसकी चूचियों को मसल कर और चूस कर उसको दुगना मजा दे रहा था.","इस सबसे अब वो झड़ने वाली हो गई थी. वो अंतिम चरण में बहुत तेजी से ऊपर नीचे होने लगी थी.","फिर वो लगभग चिंघाड़ते हुए झड़ गयी … और मेरी छाती पर निढाल हो कर गिर गई. मैं उसकी धौंकनी सी चलती साँसों को महसूस कर रहा था. ","चूंकि मेरा अभी नहीं हुआ था. दो मिनट के बाद मैंने माही को अपने नीचे लेटा दिया और उसे फिर चोदना चालू कर दिया. ","थोड़े ही धक्कों के बाद वो फ़िर गर्म हो गयी और मेरा साथ देने लगी. वो चुदाई का पूरा मजा ले रही थी. बीस मिनट की चुत चुदाई के बाद वो फ़िर से झड़ गई … परंतु मैं अब भी नहीं रुका. मैंने अपनी चुदाई चालू रखी. बीच बीच में मैं उसको किस करता हुआ उसके मम्मों को दबाता रहा, जिससे वो फिर से गर्म हो गई. मेरा साथ देने लगी. ","काफी देर की चुदाई के बाद मैंने माही की पोजीशन बदल ली.","अब मैंने माही के पैरों को अपने कंधों पर रखा और उसकी चुत पर अपना लंड रख कर जोर से धक्का दे दिया. मेरा 7.5 इंच का पूरा लंड माही की चुत में घुस गया था, जिसके कारण वो दर्द के मारे जोर से चिल्लाने लगी. ","‘आआह्ह ऊऊई मेरी चुत फाड़ दी … हरामी … छोड़ मुझे..’ ","वो मुझसे छूटने का प्रयास करने लगी. उसके पैर मेरे कंधों पर होने की वजह से लंड चुत की गहराई तक पहुंच गया था. माही की आंखों में फ़िर से आंसू आ गए थे. मैंने माही की चुदाई चालू रखी. कुछ समय बाद माही भी मेरा साथ देने लग गयी और चुदाई का भरपूर मजा लेने लगी.","धकापेल चुदाई के बाद मुझे अहसास हुआ कि मैं स्खलन पर आ गया हूँ.","मैंने माही से कहा- मुझे कुछ हो रहा है.\nमाही- अब तुम झड़ने वाले हो.\nमैं- हां, यही लगता है.\nमाही- कोई दिक्कत नहीं है … बाहर झड़ जाना.\nमैं- एक दिक्कत है.\nमाही- क्या?\nमैं- मुझसे लास्ट में कन्ट्रोल नहीं हो पाता.\nमाही- कोई बात नहीं मैं मैनेज कर लूंगी. ","अब मुझे परमीशन मिल गई थी. मैंने बड़े आराम से माही की चुदाई जारी रखी. धीरे धीरे मेरी रफ़्तार बढ़ती गई. माही के चेहरे पर दर्द झलकने लगा था, पर मैं बिना किसी कि फ़िक्र किए चुदाई करता रहा. मेरा जोश बढ़ता जा रहा था. माही को अब चुदाई सहन नहीं हो पा रही परंतु वो कन्ट्रोल कर रही थी. ","माही ने सोचा था कि कुछ ही समय का दर्द है, वो सहन कर लेगी. परंतु माही को कहां पता था कि ये तो ट्रेलर था. मैंने चुदाई जारी रखी.","परंतु जब माही को बहुत ज्यादा दर्द होने लगा, तो वो एक बार फिर से चिल्लाने लगी- साले कुत्ते, जान निकालेगा क्या?\nमुझमें भी जोश आ चुका था. मैं भी गालियां देने लगा- साली रांड, आज तेरी ऐसी प्यास बुझाऊंगा कुतिया कि मुझे जिन्दगी भर याद रखेगी.","जोश में मैंने स्पीड और तेज कर दी. माही का दर्द के वजह से बुरा हाल हो रहा था. अब वो मुझसे मिन्नतें करने लगी- प्लीज़ छोड़ दो. ","मैंने उसकी एक भी ना सुनी. उसको लगातार चोदता रहा. वो रोती रही, मुझसे छोड़ने का आग्रह करती रही. परंतु मैंने चुदाई जारी रखी. माही का बुरा हाल हो चुका था … परंतु उसका कोई बस नहीं चल रहा था. तभी मैं अंतिम चरण पर पहुंच गया और उसकी चुत में ही झड़ गया.","इस दौरान माही कई बार झड़ चुकी थी. मेरे झड़ते ही माही ने चैन की सांस ली और मेरे से लिपट कर सो गई.","थोड़ी देर बाद मैं बाथरूम में नहा कर आया. जब तक लगभग सुबह के 6:00 बज चुके थे. ","मैंने माही से उसको तकलीफ़ देने के लिए सॉरी बोला.\nमाही ने कहा- ये तकलीफ़ नहीं है पागल … ये तो मजा है, जो आज मिला है. मैं इस तकलीफ़ की तो बहुत दिन से तलाश कर रही थी. आज तुमने मेरी तलाश पूरी कर दी. ऐसी तकलीफ़ तो तुम मुझे बार बार देते रहना.","दोस्तो, आज तक सुना था कि सजा में मजा है और आज देख भी लिया. ","फ़िर मैंने माही की गांड भी मारी, गांड मारने की कहानी मैं अगली बार लिखूँगा. हम दोनों ने 3 दिन तक चुदाई में क्या क्या मस्ती की, वो भी आपको लिखूंगा. माही ने मुझे इसके बदले क्या कुछ गिफ़्ट दिए … वो सब अगली सेक्स कहानी में लिखूंगा.","दोस्तो, ये मेरी पहली सेक्स कहानी है, अगर कोई गलती हो गयी हो, तो माफ़ कर देना. मेरी सेक्स कहानी आपको कैसी लगी, आप मुझे जरूर लिखें.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारने की कहानी","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sexy Story","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"ऑटो में मिली एक जवान लड़की की अन्तर्वासना","href":"https://www.freesexkahani.com/teenage-girl/girl-xxx-sex-story-hindi/"}]}