{"Title":"बस में मिली हसीना को पटाकर चोदा-2","author":{"name":"मान शाह","href":"https://www.freesexkahani.com/author/maan/"},"date":"02-11-2019","views":"16,366","description":["चलती बस में एक भाभी से मेरी दोस्ती हुई और उसके बदन का मजा लिया. मैंने उस भाभी को सिनेमा हाल में कैसे चोदा. पढ़ कर मजा लें.","मैंने अपनी पहली सेक्स कहानी के पिछले भाग\nबस में मिली हसीना को पटाकर चोदा-1\nमें आप सभी से बस में एक भाभी से मिलने का जिक्र किया था. उधर हमारे बीच दोस्ती हो थी और हमने बस में एक दूसरे के जिस्म के साथ खेल लिया था.","अब आगे:","जब वो बस से उतरने लगी थीं, तो हमने आपस में नम्बर एक्सचेंज कर लिए थे.","कुछ दिन बाद उसका मैसेज आया और हमारी बात होने लगी. कुछ समय तक तो बहुत ज्यादा बात नहीं हुई, लेकिन कुछ ही दिनों में हम बहुत अच्छे दोस्त बन गए और एक दूसरे हर बात शेयर करने लगे.","तब हम लोगों का घूमना, पार्क जाना, मूवी देखने जाना, शॉपिंग, ये सब आम बात हो गई.","अब आप ये मत सोचना कि शादीशुदा महिला इतना सब समय दूसरे मर्द के साथ कैसे बिता सकती है. शुरू में मैं भी यही सोचता था. ","एक दिन पूछा तो उन्होंने बताया- ऐसा नहीं है कि मैं अपने पति से खुश नहीं हूँ. वो मुझे हद से ज्यादा प्यार करते हैं और पूरी तरह से संतुष्ट भी रखते हैं. लेकिन मैं बहुत खुले विचारों की हूँ. उस दिन जब बस में अचानक तुमने मेरे हाथ पकड़ लिया था, तो मैं शॉक थी, क्योंकि सबके सामने इस तरह से कोई लोफर ही कर सकता है या जिसके अन्दर बहुत गट्स हों. तुम्हारे गट्स देख कर मैं तुम पर कब फिदा हो गई, पता ही नहीं चला.","मैं उनकी बात सुनकर काफी हद तक संतुष्ट भी था और खुश भी था.","हमारी ऐसी ही बहुत दिनों तक बातें होते होते, एक दिन हम दोनों ने एक रोमांटिक मूवी देखने का प्लान बनाया, जिसके लिए वो तैयार हो गई.","हम मूवी देख रहे थे और मैं उनके मम्मों दबा रहा था.","उन्होंने दूध दबाते हुए देखा तो बोलीं- अच्छा … इसीलिए रोमांटिक मूवी देखनी थी.\nमैंने कहा- बड़ी देर में समझ में आया सन्नी जी.","वो सन्नी नाम सुनकर कमसिन स्माइल और शरारती आंखों से मुझे देखने लगीं. फिर उन्होंने कहा कि ऐसी फ़िल्म तो मैं लाइव दिखा देती … इसके लिए इधर आने की क्या जरूरत थी.","मुझे तो दोस्तों जैसे ग्रीन सिग्नल मिल गया. मैंने आव देखा न ताव, उनके होंठों को चूसने लगा. वो लिपस्टिक या लिप ग्लॉस नहीं लगाती थीं. उसके बाद भी उनके होंठ बिल्कुल सुर्ख लाल और इतने रसीले जैसे मैं मधुशाला की देसी शराब पी रहा हूँ. मैडम के इतने मुलायम होंठ थे कि शायद गुलाब की पंखुड़ी भी इतनी मुलायम न हो.","कोई 5 सेकंड में ही मेरे होंठ भी बिल्कुल मुलायम हो गए, इतने ज्यादा मुलायम होंठ थे उनके कि मैं कभी उनके ऊपर के होंठ को चूसता, कभी नीचे का होंठ चूसता. वो भी मेरे दोनों होंठों को चूस रही थीं. मैं उनकी जीभ अपने होंठों में दबा कर लॉलीपॉप की तरह चूसने लगा. आह क्या मधु रस था … जैसे सच में मुझे चाशनी मिल गई थी. उनका हाथ मेरी पैन्ट में जा चुका था और मेरा हाथ उनकी पैंटी के अन्दर खेल रहा था.","हम दोनों एक दूसरे की जीभों को चूसते हुए पागलों की तरह एक दूसरे के लंड और चूत को रगड़ रहे थे.","मैंने उनके ब्लाउज के हुक खोल दिए और ब्लाउज उतार दिया. चूंकि मेरा प्लान पहले से ही उसके साथ मजा लेने का था, तो मैंने कार्नर सीट ली थी. नसीब से उस लाइन और आगे वाली लाइन में कोई नहीं था. इस वजह से कोई दिक्कत नहीं थी. वहां और कोई न आए … इसकी सैटिंग भी कर ली थी.","ब्लाउज के हटने के बाद अब वो काले रंग की ट्रांसपेरेंट ब्रा में थी, जिसमें से उनके निप्पल छोड़कर सब कुछ दिख रहा था. उनका जिस्म जितना गोरा अन्दर से था, उतना बाहर से भी था. बिल्कुल सफ़ेद चांदनी सी चूचियां चमक रही थीं. उनका गला भी इतना मदमस्त और गोरा था कि वो पानी भी पिएं, तो गले में से पानी जाता दिख जाए. ","अब हम और करीब आ गए. उन्होंने मेरा सामने से खुलने वाला हाफ कुर्ता खोल दिया और मैंने उनकी ब्रा खोल दी. उनके दोनों दूध हवा में मचलने लगे.","मैं उनके दोनों मम्मों को दबाने लगा उनके निप्पल बिल्कुल गुलाबी थे, जरा भी निशान नहीं था. क्या बताऊं वो किसी अप्सरा सी थीं. उन्होंने मेरा पैन्ट खोल दिया और सीट के नीचे बैठ गईं.","इधर हम कितनी भी आवाज़ कर सकते थे, कोई दिक्कत नहीं थी क्योंकि सिनेमा की आवाज गूँज रही थी और हमारी हल्की फुल्की आवाजें किसी तक नहीं जा सकती थीं.","उन्होंने मेरा लंड पहले तो हाथ में लिया और मुट्ठी में मसलने लगीं. फिर वो लंड के टोपे पर अपनी जीभ फेरने लगीं और मेरी आंखों में देखने लगीं. मैं मस्त हो चला था … और मैंने अपना हाथ उनके सर पर रख लिया था. अब मेरे पूरे लंड पर उनकी जीभ चलने लगी थी, वो मजे से लंड के सुपारे पर ऐसे जुबान फेर रही थीं … जैसे आइसक्रीम चाट रही हों. ","फिर धीरे धीरे उन्होंने मेरे लंड को अपने मुँह में ले लिया और कुछ ही पलों में पूरा लंड मुँह में भर कर लॉलीपॉप की तरह चूसने लगीं. इस समय मुझे ऐसा लग रहा था जैसे कोई रंडी लंड चूसती है, शायद वो भी इतना अच्छे से लंड न चूसे. मेरी आह निकली जा रही थी. ","कम से कम उन्होंने बीस मिनट तक मेरा लंड चूसा. कमाल की बात ये थी कि उसने मेरे लंड को इस अदा से चूसा था कि मेरा लंड झड़ न सका.","फिर मैंने उन्हें सीट पर बिठाया और उनकी टांगें खोल कर साड़ी हटाकर पेटीकोट हटा दिया. उनकी पैंटी पूरी चुतरस से तर हो चुकी थी. मैं पैन्टी में लगे रस को ही चाटने लगा. अभी तक मैंने उनकी चुत नहीं देखी थी, लेकिन उनकी चूत के पानी की खुशबू बता रही थी कि चुत बेहद हसीन है. ","मैं सारी गीली पैंटी चाट गया और फिर पैंटी उतार दी. ","ओह्ह माय गॉड … क्या चुत थी, मैं बयां भी नहीं कर सकता. बिल्कुल जैसे किसी 18-19 साल की लड़की की चूत हो, एकदम सुर्ख लाल और अन्दर से गुलाबी बिल्कुल साफ बंद चुत थी. शादी के बाद चुदाई होने के बाद भी ऐसी चुत को देखना … आह्ह. … मैं तो बस चुत देखता रह गया. मेरे होंठ ओर गले दोनों सूख गए थे.","मुझे उनकी उस बात पर संदेह होने लगा था, जिसमें उन्होंने कहा था कि उनके पति उनको मस्त चोदते हैं. मगर अब मुझे इन सब बातों का कोई मतलब समझ नहीं आ रहा था. ","मुझे तो बस हसीन चुत दिख रही थी … उफ़्फ़ आआहाह क्या चुत थी.\nतभी उन्होंने मेरे करीब आकर होंठों को चूमा, तब मैं जागा. ","वो बोलीं- ऐसे ही देखते रहोगे या कुछ करोगे भी …\nसच में क्या चुत थी. मैं अब भी सोचता हूं … तो पागल हो जाता हूं.","मैं उनकी चुत की फांक पर उंगली घुमाने लग गया, जिससे उनके जिस्म में कम्पन होने लगा. अब मुझे उन्हें तड़पाना था … क्योंकि लड़की को तड़पाकर उसे चोदने में ज्यादा मजा आता है.","अब धीरे धीरे मैं उनकी चुत के ऊपर अपना हाथ फेरने लगा था. कभी धीरे से अपनी उंगली चुत के अन्दर करने लगा था. वो अपनी गांड उठा उठा कर मेरी उंगली अन्दर ले लेना चाहती थीं. वो पागल हो चुकी थीं. वो अपने होंठ दबाने लगी थीं और अपने मम्मों को रगड़ने लगी थीं. अपने होंठों को काटने लगीं और इसी के साथ उस वक्त उन्होंने मेरी कमर पर अपने नाखून से अपनी मोहब्बत के निशान बना दिए. ","मैं अब उनकी चुत को जीभ से चाटने लगा और वो गांड उठा उठा कर मेरे मुँह में अपनी पूरी चूत भरने को मरी जा रही थीं. कुछ ही देर में वो झड़ने वाली हो गई थीं. मैंने जीभ अन्दर डालकर उनकी चुत को मुँह में पूरा भर लिया और चुत में जीभ घुमाने लगा. इतने में ही वो गांड उठाते हुए झड़ गईं और उनका सारा रस मेरे मुँह के अन्दर आ गया था.","मेरा गला भी तृप्त हो गया और होंठ भी गीले हो गए थे. दोस्तों चुत का रस कोई साधारण पानी नहीं था … वो चुत की क्रीम थी … जैसे दूध के ऊपर से मलाई निकाल लेते है न … एकदम गाढ़ी सी … बिल्कुल ऐसे ही उनकी चुत से रस निकला था. कुछ देर तक चुत का रस मेरे मुँह में निकलता रहा. मतलब इतनी ज्यादा क्रीम निकली थी कि मेरा सारा मुँह भर चुका था. मेरे मुँह में बाहर से भी काफी रस लग चुका था.","मेरी आंखें एकदम नशीली हो गई थीं. मुझे ऐसा लग रहा था, जैसे मैंने पूरी एक बोतल शराब नीट ही पी ली हो.","इसके एक मिनट बाद उन्होंने मुझे खड़ा किया और वापस से मेरा लंड मुँह में लेकर चूसने लगीं. वो अब बिल्कुल पागल हो चुकी थीं और हमारे पास टाइम भी कम बचा था. मैं सीटों के बीच में वहीं लेट गया और वो मेरे ऊपर बैठ गईं. उन्होंने मेरा लंड चुत पर सैट करके ऊपर से नीचे हुईं. मेरा लंड नहीं गया … क्योंकि अभी भी उनकी चुत टाइट थी … जबकि मेरा लंड लोहे जैसा कड़क था. जब मेरा लंड चुत में नहीं गया, तब मैंने उन्हें नीचे ज़मीन पर लिटाया, एक टांग खोल कर सीट पर रखी और चुत पर लंड सैट कर दिया.","पहले दबाव में लंड का सुपारा अन्दर किया. इससे उन्हें दर्द हुआ, वो हाथ पैर फटकारने लगीं. सिर्फ टोपा अन्दर होते ही उनकी आंखों में आंसू आ गए. वो मुझे हटाना चाहती थीं … लेकिन उससे ज्यादा आज उन्हें अपनी चुत का जनाजा निकलवाना था. ","सुपारा लगाए हुए ही मैंने अपने होंठ उनके होंठ की तरफ बढ़ा दिए. वो अपने हाथों से अपने मम्मों को मसल रही थीं. उनके बूब्स लाल हो चुके थे और चेहरा सुर्ख लाल था. एक मिनट बाद मैंने अचानक एक झटका दे दिया, जिससे आधे से थोड़ा ज्यादा लंड अन्दर घुस गया. उनकी आंखें दर्द से बाहर आ गईं … आवाज निकल ही न सकी … क्योंकि मेरे होंठ लगे थे. उनकी तो जैसे हलक में जान अटक गई थी.","वो रोने लगीं … उनकी आंखों में आंसू आ गए थे और वो लंड बाहर निकलने के लिए कहने लगीं.","जैसे ही उन्होंने लंड हटाने के लिए कहा, मैंने एक शॉट और मार कर पूरा लंड अन्दर कर दिया. शायद आज उनकी झिल्ली फटने को थी. मेरा आधे से ज्यादा लंड अन्दर चला गया था. उनकी सील तो टूट चुकी थी … लेकिन फिर भी खून निकल रहा था. मैं उनके ऊपर ऐसे ही लेट गया और उनकी गर्दन छाती कान होंठों को चूमने लगा. ","वो कराह रही थी, जब उसे दर्द में थोड़ा आराम हुआ … तो मैंने आराम आराम से चोदना शुरू किया. अब उसे भी मजा आने लगा था. वो नीचे से गांड मटकाते हुए ‘आआहहह … ऊऊहहह … ऊऊईईई..’ की आवाज़ें करने लगी. जैसे ही लंड अन्दर जाता, उसकी मस्त ‘आहहहह..’ निकल जाती … और जैसे ही लंड बाहर निकलता, तो उसकी ‘उऊहह..’ निकल जाती. ","वो भी चुदाई में गांड ऊपर कर करके पूरा साथ दे रही थी … और बीच बीच में उसकी आवाजें ‘मुझे चोद दो … आह … मुझे रंडी बना दो … अब मैं सिर्फ तुम्हारी हूँ. … अब मैं सिर्फ तुमसे ही चुदा करूंगी … आह … मुझे अपनी रानी बना लो..’ निकलतीं, तो मेरी स्पीड और बढ़ जाती.","मुझे उसे चोदते हुए लगभग 20 मिनट हो गए थे, जिसमें वो एक बार झड़ चुकी थी … लेकिन मैं अभी कहां रुकने वाला था. लंड पेलने के साथ बीच बीच में मैं उसकी जीभ, उसके होंठ और मम्मों को चाटता रहता. ","अब मेरा भी निकलने वाला था. मैंने उनसे कहा- मुँह में लोगी या जिस्म में?\nवो समझ गई. उनका उत्तर सुनकर मुझे उनसे मोहब्बत हो गई. उन्होंने कहा- इतनी खूबसूरत और कीमती चीज़ तिजोरी में रखते हैं. ","मैं समझ गया कि पहली बार का रस ये अन्दर लेना चाहती है. मैंने लंड की सारी क्रीम उनकी चुत में डाल दी. उन्होंने भी उस सारी क्रीम को अपनी चुत के अन्दर ही भर लिया … उन्होंने अपनी टांगें मेरी कमर पर जकड़ ली थीं, जिससे थोड़ी सी भी क्रीम बाहर नहीं निकल सकी.","कुछ मिनट हम दोनों यूं ही पड़े रहे, फिर हम दोनों ने उठ कर सबसे पहले अपने कपड़े पहने और सीट पर बैठ गए.","फिल्म खत्म होने से पहले ही हमारी फिल्म का एंड हो गया था और हम दोनों अंधेरे में ही बाहर निकल आए. बाहर आकर हम दोनों ने वाशरूम में जाकर अपना हुलिया ठीक किया और निकल गए.","ऐसे मैंने उस अप्सरा को थियेटर में चोदा था. आज भी हमारी बातें होती हैं और अब भी हम दोनों मौक़ा मिलते ही चुदाई कर लेते हैं.","जब मैंने पहली बार उसे चोदा था तो वो अक्षतयौवना थी. लेकिन यह बात मुझे कभी समझ नहीं आयी कि उसने मुझे झूठ क्यों बोला कि वो शादीशुदा है और उसके पति उसे मस्त चोदते हैं. मैंने इस बारे में उससे कभी बात भी नहीं की.","आपको हमारा सेक्स सम्बन्ध कैसा लगा, मेल से जरूर बताएं तथा इस चुदाई की कहानी के बारे में अपनी राय जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"},{"title":"मेरी सहेलियों की मचलती जवानी","href":"https://www.freesexkahani.com/teenage-girl/meri-saheliyon-ki-machalti-jawani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"}]}