{"Title":"हवस की आग में जलते रिश्ते","author":{"name":"मन पांडे","href":"https://www.freesexkahani.com/author/mkp/"},"date":"30-01-2020","views":"125,837","description":["गाँव में मेरी बुआ की बेटी हमारे घर रह कर ही पली बढ़ी पढ़ी. उसके सेक्सी भरे जिस्म को देखकर लगता था कि किसी से चुदवाती है. दीदी ने अपनी चूत की चुदाई मुझसे कैसे करवायी?","हैलो फ्रेंड्स, मैं आपका दोस्त मन एक बार फिर से आप लोगों के साथ दीदी की चुदाई की अपनी एक आपबीती सांझा करते हुए हाजिर हूँ.","मेरी पिछली कहानी\nहवस की आग में जलती बहन\nमें आपने पढ़ा था कि कैसे मैंने मेरी बहन रिया की चुदाई की. अब इसी साल उसकी शादी हो गयी है, तो वो अपने पति के साथ है.","मेरी ये सेक्स कहानी उस समय की है जब मैं गांव में रहता था. गांव में हमारे साथ मेरी बुआ की लड़की रहती थी, वो बचपन से ही हमारे यहां रहती थी, यहीं पढ़ी और यहीं से उसकी शादी हुई.","मेरी इस दीदी का नाम बबली है, ये नाम बदला हुआ है. सबसे पहले मैं अपनी दीदी की बारे में बता देता हूं. वो 24 साल की मस्त भरे बदन की मालकिन है उसके चुचे इतने बड़े हैं कि वो ब्रा में समा ही नहीं पाते, हमेशा बाहर झांकते रहते हैं. उसकी गांड मस्त गोल और उभरी हुई है.","उसकी बड़ी चुचियां देखकर मुझसे हमेशा से लगता था कि वो किसी से चुदवाती है, पर मैं कभी उसे पकड़ नहीं पाया.","खैर ये तो बात मेरे दीदी की थी … बाकी आप मुझे तो ही जानते हैं कि मैं कैसा लगता हूँ.","मेरा मेरी दीदी में शुरू से ही क्रश था. मैं हमेशा से उसे चोदना चाहता था, पर मैं ऐसा कर नहीं पाता था. गांव का माहौल आप जानते ही हैं … इसमें ये सब कर पाना बहुत आसान नहीं हो पाता है.","तब भी आप सब ये भी जानते हैं कि यदि आप किसी चीज को शिद्दत से पाना चाहें, तो जर्रा जर्रा उसे आपसे मिलवाने में लग जाती है. ऐसा ही कुछ फ़साना मेरे साथ भी हुआ.","बात यही कोई जुलाई की थी, सबके स्कूल खुल गए थे. मेरी मम्मी मेरे भाइयों के साथ दूसरे शहर रहती थीं और मेरी चाची भी.","उस समय घर में हम भाई बहन और दादा दादी थे. मेरे पास अच्छा मौका था और मैंने चांस मारना शुरू कर दिया.","बात कुछ ऐसे शुरू हुई कि दीदी के कान में कुछ प्रॉब्लम थी, तो वो बाइक पर मेरे साथ डॉक्टर के पास गई. डॉक्टर ने कुछ ऐसा बताया कि उसको डॉक्टर के बाद कुछ हफ़्तों तक जाना पड़ा. ","अब तो हर हफ्ते वो बाइक पर मेरे साथ बैठती, उसके चुचे मेरी पीठ से लगते और मुझे मज़ा आता था. ","हम दोनों घर पर अकेले रहने और साथ ज्यादा समय बिताने के कारण इतने खुल गए थे कि वो मेरे सामने मुँह घुमा कर कपड़े तक बदल लेती थी और मैं भी उसके सामने अपने कपड़े चेंज कर लेता.","जिस समय मेरी बहन मेरे सामने मुँह घुमा कर कपड़े उतारते हुए सीन बनाती … मेरे लंड में आग लग जाती थी. अपनी बहन को पीछे से सिर्फ ब्रा में देखने और उसे मन ही मन चोदने का अलग ही मज़ा है. उसे शब्दों बयां नहीं किया जा सकता.","कुछ दिन ऐसे ही समय बीतता गया. रात को सबके खाने के बाद हम लोग एक ही बेड पर पढ़ रहे थे, तभी अचानक दी का गाल मेरे गाल से छू गया … मुझे तो मानो जन्नत मिल गयी. लेकिन उसके अगले ही पल मानो जैसे मेरी मन मांगी मुराद पूरी हो गई. ","दीदी ने अपने आप मुझे मेरे गालों पर किस किया और बोली- मन … मैं तुम्हें बहुत चाहती हूँ, क्या तुम आज रात मेरी ख्वाहिश पूरी करोगे. ","ये शब्द जैसे आकाशवाणी से हुए थे. मेरी तो जैसे लॉटरी निकल पड़ी थी. मैंने कहा- हां दी … क्यों नहीं.\nमेरी खुशी का ठिकाना नहीं था. मैं अगले ही पल अपनी दी को किस करने लगा.","मुझे उसके चुचे बड़े पसंद थे और मेरा हमला भी उसी पर शुरू हुआ. मैं अपनी प्यारी दीदी को गालों पर किस करते हुए उसके मम्मों को दबाने लगा. दीदी के चुचे क्या एकदम मस्त खरबूजे थे. दोस्तों आह … आज भी याद आता है, तो लंड खड़ा हो जाता है. ","मैंने थोड़ा नीचे सरक कर उसके एक दूध को कपड़े के ऊपर से ही मुँह में ले लिया और दूसरे को जोर जोर से दबाने लगा. दीदी ने आंखें बंद करके अपने आपको मुझे सौंप दिया. मैं भी उसकी जवानी का रस चूसने में व्यस्त हो गया.","उसकी चुचियों को मसलने के बाद मैं उसकी समीज को ऊपर उठाकर उसके पेट पर आ गया. गोरे और लबावदार पेट पर मैंने हौले से किस किया, तो दी एकदम से सिहर गई. उसने मेरे सर पर अपना हाथ रख कर मेरे सर को अपने पेट पर ही दबा लिया. एक पल बाद उसकी पकड़ कमजोर हुई, तो मैंने नीचे खिसक कर उसकी सलवार की डोरी खोल दी. दीदी ने अपनी गांड कुछ उठा दी, तो मैंने सलवार को बाहर निकाल दिया.","अब उसकी मस्त मोटी मोटी जांघों को देखकर मैं और जोश में आ गया. ","कुछ पल जांघों को चूमने और सहलाने के बाद दीदी के हाथों ने मुझे ऊपर को खींचा तो मैं ऊपर को आ गया और झट से उसकी समीज को उतारते हुए निकाल फेंका. समीज के साथ ही उसकी ब्रा को भी हटा दिया.","आह … अब मानो मक्खन का दरिया मेरे सामने ऊंची ऊंची लहरों जैसा अठखेलियां कर रहा था. मैंने इस बार दीदी की चुचियों से कोई छेड़छाड़ नहीं की. अपलक उसकी मस्त बड़ी बड़ी दुधारू सी चूचियों को देखता रहा. उसके निप्पल एकदम किसी बड़ी दाख के मानिंद कड़े होकर गर्वित अवस्था में मेरे होंठों का इन्तजार कर रहे थे.","दीदी का साथ भी मेरे सर पर था, शायद वो मेरे होंठों में अपने दूध देना चाहती थी. मगर मैंने उसको आंखों से चोदते हुए होंठ गोल किये और बिना सीटी बजाए एक ठंडी हवा का झोंका उसके गालों पर मारा. ","दीदी ने अपनी आंखें मूंद लीं और मुस्कुरा दी. इस समय मेरी दी सिर्फ पैंटी में मेरे सामने आंखें मूंदी लेटी थी. ","तभी उसका हाथ मेरी पैंट पर गया … तो मैंने भी फटाफट अपने सभी कपड़े उतार फेंके और दी की चुत की सवारी की तैयारी शुरू कर दी.","मैं नंगा होकर दीदी पर चढ़ गया और उसके मस्त दूध से गोरे बड़े और मेरे पसन्दीदा मम्मों को मैं बारी बारी से अपने मुँह में लेता और जब तक एक चूचा मेरे मुँह में रहता, तब तक दूसरा दूध मेरे मुट्ठी में आटे सा गूंथता रहता. ","फिर मैंने एक हाथ से उसके चुचे को पकड़ा तथा दूसरे हाथ से उसकी जांघों और पैंटी के ऊपर से स्वर्ग के दरवाजे को सहलाना चालू कर दिया. मैं पैंटी के ऊपर से ही दीदी की चुत को दबाता और गीली हो चुकी पैंटी के ऊपर से ही उसकी चुत की फांकों में उंगली को अन्दर करने की कोशिश करने में लग गया. ","वाह … सच में कितना मजा आ रहा था. अपनी ही बहन के गुप्तागों से खेलते हुए मुझे बड़ा मजा आ रहा था. ","इस सबके बीच तो मानो जैसे दी की हालत एकदम खराब हो गयी थी. लेकिन मैं तो अपनी ही धुन में मस्त था. उसकी चूचियों को चूसने के बाद मैं उसकी जांघों को चूमते हुए उसकी पैंटी निकाल फेंकी. ","आह … क्या मस्त चुत का नजारा मेरे सामने था. मेरी दी की गद्देदार पावरोटी की तरह उसकी चुत एक मस्त छटा बिखेर रही थी. मुझे रहा ही नहीं गया और दीदी की चुत को ऊपर से ही जैसे ही किस किया, मेरी दी एकदम से ऐसे सिहर उठी, मानो उसे कितना बड़ा करंट लग गया हो.","उसने जोर से मुझे ऊपर खींचते हुए अपने आपसे चिपका लिया और जोर से पकड़ कर भींचने लगी. मैं समझ गया कि लोहा गर्म है, हथौड़ा मार देना चाहिए.","तभी मैं उसके एक दूध को चूमते दबाते नीचे की तरफ आया और अपने घुटने पर बैठ गया. मैंने उसकी कमर के नीचे तकिया लगाकर दोनों पैरों को अपनी कमर पर रख लिया. अब उसके टांगें एक तरह से मेरी कमर से लता सी लिपटी हुई थीं और लंड का स्पर्श चुत से हो रहा था.","मैं बीच में चुदाई की पोजीशन बनाते हुए बैठ गया. इसी के साथ मैंने अपने हथियार को चुत के दरवाजे पर रख कर हल्का सा धक्का दे दिया, जिससे मेरे लंड का सुपारा उसकी चुत को होंठों को चीरते हुए थोड़ा सा अन्दर घुस गया, जिससे मेरी दी ने आह की आवाज निकली.","लंड एक तरह से किसी जगह अटक सा गया था. इसके बाद मैंने अपने शरीर का सारा भार दी के ऊपर डाला और एक जोर का धक्का लगा दिया. एक ही झटके में मेरा पूरा लंड अपनी दीदी की चिकनी चुत के घर में सड़ाक से घुस गया. ","दीदी ने एक हल्की सी आह भरी- उई माँ मर गई!\nमैं लंड डाल कर रुक गया. ","फिर उसने अपने होंठों को अपने दांतों से काटते हुए आंखें फिर से बन्द कर लीं और मुझे अपनी बांहों में कसके जकड़ लिया. ","कुछ देर इसी अवस्था में रहने के बाद मैंने अपना काम शुरू किया और मैं चुत में धीरे धीरे धक्के लगाने लगा. हर धक्के के साथ मैं एक अलग ही स्वर्ग का मज़ा ले रहा था. कुछ ही पलों के मीठे दर्द के बाद ये मजा, अमृतधारा जैसा बहने लगा. ","मेरा लंड अपनी बहन की चुत की बच्चेदानी तक चोट मारने में लगा था. मेरी बहन मेरे लंड के नीचे अपनी चुत का भोसड़ा बनावाने का आनन्द ले रही थी. सटासट लंड चुत में शंटिंग कर रहा था. मेरी दीदी ने मजा लेते हुए अपनी दोनों टांगें हवा में उठा दी थीं. दीदी के मुख से ‘उम्म्ह… अहह… हय… याह…’ जैसी सिसकारियां निकल रही थी.","जब भी चुदाई के समय चुत चुदवा रही लड़की खुद ब खुद अपनी टांगें हवा में उठा देती है, तो ये इस बात का पक्का सुबूत होता है कि लौंडिया को चुत में लंड लेने में हद से ज्यादा मजा आ रहा है. इस समय चुत अपनी आग बढ़ाने का काम भी करती है … जिससे लंड का पिघलना भी जल्दी होने लगता है. इस समय बड़े संयम की जरूरत होती है और ये ध्यान रखना पड़ता है कि कहीं चुत प्यासी न रह जाए.","हम दोनों भाई बहन एक दूसरे के साथ चुदाई के खेल में मस्त थे. मेरे लंड पूरी ताकत से आगे पीछे होता हुआ मेरी फुफेरी बहन की चूत को सुख शान्ति देने में लगा हुआ था.","मेरे लंड के हर धक्के के साथ दी की नई नई सिसकारियां मेरे मज़े को डबल कर दे रही थीं. उसकी हिलती हुई चूचियां मेरे सीने को अपनी रगड़ का पूरा मजा दे रही थीं.","आज मुझे अन्तर्वासना की भाई बहन की एक सेक्स की कहानी याद रही थी. उसमें लिखी ये बात बिल्कुल सही थी कि मज़ा तो अपनी ही बहन को चोदने में आता है. मैं उस कहानी को याद करते हुए अपनी की धकापेल चुदाई किये जा रहा था.","अब तो मेरी दीदी की गांड भी उठ कर मेरे लंड से लड़ने की कोशिश कर रही थी. हम दोनों की उत्तेजना अपने चरम पर आने लगी थी. हर धक्के के साथ मेरी स्पीड भी बढ़ती गयी और दी की सिसकारियां भी.","फिर एक क्षण ऐसा आया, जब हम दोनों अपने चरमगति को प्राप्त हो गए. दीदी की चुत में भाई के लंड ने दम तोड़ दिया था. कुछ पल अपनी सांसों को नियन्त्रण में लाने प्रयास होता रहा. फिर मेरी बहन मुझे देख कर हंसने लगी. उसने मुझे चूम लिया.","इस तरह मैंने अपनी दीदी की चुदाई की. मैंने ये पूछना ठीक नहों समझा कि अब तक वो किससे चुदवाती रही थी. ","मुझे मेल करके जरूर बताएं कि भाई बहन के रिश्तों में चुदाई की कहानी आपको कैसी लगी. मुझे आप सब पाठकों की प्रतिक्रिया का इंतजार रहेगा, धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हवस की आग में जलती बहन","href":"https://www.freesexkahani.com/teenage-girl/hawas-ki-aag-bahan-ki-chudai/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"छोटी बहन को पापा से चुदवा दिया","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-papa-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"}]}