{"Title":"नवविवाहिता बहन की गांड मारी","author":{"name":"मन पांडे","href":"https://www.freesexkahani.com/author/mkp/"},"date":"17-03-2020","views":"105,900","description":["मैं अपनी बहन की चूत चुदाई कर चुका था. फिर उसकी शादी हो गयी तो जब वो मायके आयी, मेरी बहन की जवानी और खिल गयी थी. उसकी उठी हुई गांड मुझे बहुत पसन्द है तो … ","हैलो फ्रेंड्स, मैं मन एक बार फिर से अपनी नई सेक्स कहानी के साथ हाजिर हूँ.","मेरी पिछली कहानी\nहवस की आग में जलती बहन\nआप सभी ने पढ़ी होगी. ये सेक्स कहानी उसी कहानी के आगे की है.","बात मेरी उसी बहन रिया की है, जिसे मैंने दिल्ली में पहली बार चोदा था. जैसा कि मैं आपको अपनी पिछली सेक्स कहानी में बता चुका हूं.","रिया की अब शादी हो चुकी है, वह पिछले ही महीने जनवरी में अपने पति के घर से गांव के घर पर आई थी.","शादी के बाद वो बिल्कुल बदल गयी थी या यूं कहें कि वो और भी रसभरी जवानी की मालकिन हो गयी थी. उसे देखते ही मेरे लंड में उछाल आ गया. उसके मस्त गुलाबी होंठ और भी रसीले हो गए थे. उसके चुचे जो तब थोड़े छोटे थे, अब और बड़े और भरे हुए लग रहे थे. उसे देख कर मेरा मन कर रहा था कि अभी इसे पकड़ कर चूस लूं और चोद दूं.","दोस्तो, जैसा आप जानते हैं कि उसकी उठी हुई गांड मुझे कितनी ज्यादा पसन्द है. मुझे उसकी गांड मारने का बड़ा मन था. मगर मैं पिछली बार उसकी गांड न मार सका था. अब उसकी गांड और भी मोटी और बड़ी हो गई थी. कुल मिलाकर इस वक्त मेरी बहन ऐसी मस्त कयामत लग रही थी कि मुझसे रुका ही नहीं जा रहा था. एक कारण तो ये था कि वो चोदने लायक माल थी और दूसरा कारण ये था कि वो मेरे लंड से चुद चुकी थी. इस बार उसे पटाने का भी कोई झंझट नहीं था. बस मौक़ा मिलते ही उसकी लेनी थी.","मुझे देखते ही वो मेरे गले लग गयी, मुझे तो मानो जन्नत का सुख नसीब हो गया. मानो कोई हूर मेरे सीने से लग गई थी. उसके मस्त मोटे मम्मे मेरे सीने में गड़ रहे थे. जिससे मेरे लंड में हरकत होने लगी थी.","सबके सामने तो मैं कुछ नहीं कर पाया उसके साथ उसी की ही तरह उससे गले लगा रहा. पर रात को खाने के बाद मेरी उससे बात हुई, तो उसने मुझे बताया उसके पति भी उसे खूब चोदते हैं. वो जैसा चोदू पति चाहती थी, उसे वैसा ही पति मिला है. ","मैं ये सुन कर खुश नहीं हुआ. उसने फिर जो कहा, उसे सुन कर मुझे बड़ा सुकून मिला और समझो मजा ही आ गया. ","उसने कहा- जो भी हो, मेरे पति भले ही मुझे रोज चोदते हैं लेकिन वो मेरी चुदाई की कमी कभी पूरी नहीं कर पाए.","ये सुनते ही मैंने उसे गले से लगा लिया. बस फिर क्या … काम वासना से दोनों भाई बहन की शरीर जलने लगे. वो मुझसे लता सी लिपट गई, हम दोनों के होंठ एक दूसरे से जुड़ गए. हमने फिर अपना वासना का नंगा नाच शुरू कर दिया.","दोस्तो, आप सिर्फ कल्पना कीजिए कि दो जवान जिस्म, तन्हा रात, दखल देने वाला कोई नहीं, कितना मज़ा आ रहा होगा. ऐसे में एकदम निडर होकर उसकी मर्जी के साथ ही उसे चोदने में क्या अहसास मिल रहा होगा, इसका आप सिर्फ अंदाजा ही लगा सकते हैं. ","तो हमने अपना कार्यक्रम शुरू कर दिया. रिया उठकर मेरी गोद में बैठ गयी. हम दोनों ने एक दूसरे को अपनी बांहों में डाल एक दूसरे के होंठों को चूसना आरम्भ कर दिया. ","आह इतने दिनों बाद अपनी बहन को अपने बांहों में भरकर कितना मज़ा आ रहा था. रिया के मस्त रस भरे होंठों को चूसते हुए मैंने उसे बेड पर लिटा दिया और उसके होंठों को चूसता रहा. उसके होंठ चूसते हुए मेरे हाथ उसके जिस्म पर चलने लगे.","मैंने उसकी दोनों चूचियों को अपने दोनों हाथों में भरा और जोर जोर से भींचने लगा, जिससे उसके मुँह से सिसकारियां निकलने लगीं. उसकी चूचियों को मसलने के बाद मैंने उन्हें नंगी कर दिया. उसके चुचे अब पहले से ज्यादा बड़े हो गए थे.","उसके चुचों को मैं बारी बारी पीने लगा. मैं जैसे जैसे उसकी चूचियों को पीता और मसलता, उसकी सिसकारियां बढ़ती जातीं. वो भी मस्ती से अपने मम्मे मुझसे चुसवा कर मजा ले रही थी. ","लड़की के दूध, प्रकृति की एक ऐसी देन हैं, जिससे मर्द के लंड में कड़ापन आ जाता है. किसी भी लौंडिया की उठी हुई गांड और तने हुए चूचे ही उसकी सेक्स भावना को उकसाते हैं. ","मैं अपनी बहन की एक चूची को मुँह में तथा दूसरे को एक हाथ से दबाते हुए मजा के रहा था. फिर मैं अपने दूसरे हाथ को उसकी चुत पर ले गया और हाथ से चुत को मसलने लगा. चुत पर हाथ लगते ही वो थोड़ी सी चिहुंक उठी थी, शायद मैंने जोश में ज्यादा ही तेज उसकी चुत को मसल दिया था.","‘आंह मारोगे क्या … ये नाजुक जगह होती है … धीरे करो न…’\nमैंने उसे चूमते हुए कहा- नाजुक तो कहीं नहीं होती है … लम्बा और मोटा लंड ले लेती है और नौ महीने बाद फुट भर से ज्यादा का बच्चा निकाल देती है.","वो हंस पड़ी और मेरी छाती से चिपक कर मुझे चूमने लगी. मैं भी उसके गरम और जवान जिस्म की आग में खुद को सेंकने लगा.","फिर समय न गंवाते हुए मैंने अपनी प्यारी बहन को पूरी नंगी कर दिया और खुद भी सारे कपड़े उतार दिए. ","वाह मेरी बहन क्या माल लग रही थी. उसका शरीर पहले से ज्यादा भरा और मस्त गदराया हुआ था. अब मैं ज्यादा देर नहीं कर सकता था. भूखे शेर को गरम गोश्त सामने जो दिख रहा था. ","मैं उसको अपनी तरफ खींचते हुए अपनी बांहों में मसलने लगा. उसे पेट से चूमते हुए उसकी जांघों को चूमने लगा. मेरी बहन तो अपने आंखें बंद करके अपनी चुदाई से पहले की मस्ती का भरपूर मज़ा ले रही थी.","उसकी जांघों को चूमते हुए मैंने उसकी चुत पर एक चुम्बन दिया, जो काम रस से लबालब थी. उसकी चुत पर चुम्बन देने से उसकी सिसकारियां और तेज हो गईं. मैं समझ गया कि मेरी बहन अब चुदने के लिए एकदम तैयार है. ","मैं अपने लंड महाराज को उसकी चुत के द्वार तक ले जाने के लिए उसके दोनों पैरों के बीच में बैठ गया और उसके दोनों पैरों को अपनी कमर पर टिका दिया. इससे मेरा लंड उसके चुत के मुँह पर ठीक सामने आ गया. फिर मैंने अपना थोड़ा भार अपनी बहन पर डालते हुए अपने लंड को उसके चुत में पेल दिया. एक बार में ही मेरा पूरा लंड उसकी चुत में घुसता चला गया. ","आह दोस्तों लंड के चुत में घुसते ही कितना मस्त मज़ा आया … इसे शब्दों में बयान नहीं किया जा सकता है. चुत में लंड डालने के बाद मैंने धकापेल चुदाई शुरू कर दी. मेरी बहन को इतना मज़ा आ रहा था कि वो अपनी दोनों टांगें उठाकर अपनी गांड को ऊपर नीचे करके चुदाई करवा रही थी. हमारा ये घमासान काफी देर तक चला. उसके बाद हम दोनों एक दूसरे में ढेर हो गए.","अपनी बहन की चूत में लंड को डाले ही हम दोनों वैसे ही पड़े रहे और एक दूसरे को नंगे जी अपनी बांहों में पकड़े वैसे ही लेटे रहे. ","करीब आधे घंटे बाद मेरे लंड महाराज ने दुबारा दस्तक दी, तो मैंने अपनी बहन को वैसे ही अपनी बांहों में लिए धीरे धीरे किस करना शुरू कर दिया. थोड़ी देर बाद वो भी जोश में आने लगी. इस बार मेरी नजर अपनी बहन की मस्त मोटी गांड थी. ","मैंने अपनी बहन से कहा- रिया इस बार मैं तुम्हारी गांड मारना चाहता हूँ.\nवो ये सुनकर डर गई और बोली- नहीं भाई … गांड नहीं मारना … बहुत दर्द होता है.\nमैंने पूछा- कभी मरवाई है क्या?\nउसने बोला- हां एक बार मेरे पति ने मेरी गांड मारने की कोशिश की थी … लेकिन मुझे बहुत दर्द हुआ था, तो उन्होंने अपना लंड निकाल लिया था. ","मैंने उसे मनाया और समझाया कि थोड़ा दर्द ही होगा … ज्यादा नहीं होगा. तुम मुझ पर यकीन करो … मैं बहुत नजाकत से तुम्हारी गांड मारूंगा.","मुझे उसकी गांड बहुत पसंद है, तो मैं उसे पटाने में लगा रहा. फिर वो भी मान गयी. लेकिन उसने कहा- ज्यादा दर्द होगा, तो तुम लंड निकाल लेना.\nमैं हामी भर दी. ","मैंने तेल की शीशी से तेल लेकर अपनी बहन की गांड में तेल लगाना शुरू किया. पहले मैंने ऊपर ऊपर से उसकी गांड के फूल को सहलाया, जिससे उसकी गांड ने शर्माना छोड़ दिया. जैसे ही उसकी गांड ने शरमाना छोड़ा, मैंने एक उंगली उसकी गांड में डाल दी. उंगली तेल से भीगी हुई थी, सो उसे मजा आ गया.","मैं धीरे धीरे एक उंगली से उसकी गांड को ढीला करने लगा. फिर धीरे से एक उंगली और अन्दर कर दी. दूसरे हाथ से तेल टपकाता रहा और अपनी बहन की गांड को मजा देता रहा. उसे भरोसा हो गया था कि मुझसे गांड मराने में उसे कोई दर्द नहीं होगा.","इसलिए वो कहने लगी- अब आ जाओ … मेरी गांड मार लो.\nउसके मुँह से ये सुनते ही मैंने अपनी बहन को घोड़ी बनाया और अपना लंड उसकी गांड के छेद पर रख कर थोड़ा सा जोर लगाया. उसकी गांड बहुत टाइट थी तो मेरे लंड का सुपारा ही अन्दर घुस सका था. ","लंड का सुपारा घुसते ही उसकी चीख निकल गयी. मैं उसी पोजीशन में थोड़ी देर रुक कर उसे सहलाने लगा. जब वो शांत हुई, तो मैंने फिर से जोर लगाया. इस बार मैंने जोर का झटका मारा और अपना पूरा लंड उसकी गांड में पेल दिया.","रिया की तो मानो जैसे जान निकल गयी थी. वो कुछ यूं तड़फ रही थी, जैसे किसी मेमने की गर्दन पर कसाई ने अपना छुरा फेर दिया हो. ","मैंने पीछे से उसे अपने बांहों में भरकर उसके चुचे दबाए. उसे किस किया. करीब 5 मिनट बाद वो शांत हुई, तो मैंने उसकी गांड मारना शुरू कर दिया.\nवाह … अपनी बहन की गांड मारते हुए मुझे कितना मज़ा आ रहा था.\nरिया को भी थोड़ी देर बाद मज़ा आने लगा. ","अब तो गांड एकदम से खुल गई थी. मैंने चैक करने के लिए पूरा लंड बाहर निकाला और फिर चांप दिया. वो मजे से लौड़ा लील गई. बस मैं यही चाहता था. मैंने खेल शुरू कर दिया. अब मैं कभी पीछे से अपना लंड कभी उसकी चुत में डालता, तो कभी उसकी गांड में डालता. वो भी मस्त हुई जा रही थी. उसे डबल मजा आ रहा था. आज मैं भी अपनी बहन की चूत गांड एक साथ मार मार कर खूब मज़े ले रहा था.","अपनी बहन की चूत गांड मारने में क्या मज़ा आ रहा था, इसको कैसे लिखूँ, कहा नहीं जा सकता. कुछ देर बाद हम दोनों एक दूसरे में समाहित हो गए. दस मिनट बाद अलग हुए और एक दूसरे को देख कर मुस्कुरा दिए.","उस रात हम दोनों भाई बहन ने जमकर चुदाई की मैंने उसकी गांड को तीन बार बजाया. वो मस्ती से गांड उठा उठा कर लंड लेने में माहिर हो गई थी.","आपको मेरी और मेरी बहन की ये चुदाई की कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\nमेरी मेल आईडी है\n[email protected]\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हवस की आग में जलती बहन","href":"https://www.freesexkahani.com/teenage-girl/hawas-ki-aag-bahan-ki-chudai/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gand Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"कज़िन सिस्टर सेक्स का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-1/"}]}