{"Title":"हवस की आग में बहन की चुदाई","author":{"name":"मन पांडे","href":"https://www.freesexkahani.com/author/mkp/"},"date":"27-12-2019","views":"102,545","description":["यह सेक्स कहानी मेरी चचेरी बहन की चुदाई की है. मेरी बहन का जिस्म मस्त है. मुझे बहन की गांड सबसे अच्छी लगती है लेकिन मुझे मेरी बहन की चूत की चुदाई का मौक़ा मिला.","हैलो फ्रेंड्स, मेरा नाम मन है. अन्तर्वासना पर मेरी यह पहली कहानी है. मैं अन्तर्वासना का 2010 से नियमित पाठक हूँ. मैंने अन्तर्वासना की लगभग सभी कहानियां पढ़ी हैं, खासकर रिश्तों में चुदाई की सेक्स कहानी पढ़ना मुझे बहुत पसंद आती हैं.\nहालांकि इसमें आधी से अधिक कहानियां बनावटी होती हैं पर इनमें भी इतना सेक्स होता है कि लंड खड़ा हुए बिना नहीं रहता है.","शेष कहानियों में सच्चाई जरूर दिखती है, जिनको पढ़ कर मेरे मन भी ऐसा कुछ करने का जी करने लगता है. ","दोस्तो, यह सेक्स कहानी मेरी और मेरी बहन की है. जैसा कि अन्तर्वासना की कहानियों में बहन को चोदना, जितना आसान बताया जाता है, वो उतना आसान नहीं होता है मगर टिप्स जरूर मिल जाती हैं.\nइनमें दी गई टिप्स से मुझे अपनी बहन को पटा कर चोदने में एक साल लग गया था. ","यह बात तब की है, जब मैं दिल्ली में अपनी चाचा चाची के साथ रहता था. उनकी एक बेटी है, उसका नाम रिया है. ये उसका बदला हुआ नाम है.\nअभी मेरी चचेरी जवान हुई ही थी लेकिन उसका फिगर गजब का था. मेरी बहन का जिस्म इतना मदमस्त है कि किसी की भी नीयत खराब होने में वक्त नहीं लगेगा.","मुझे बहन की गांड सबसे अच्छी लगती है. उसका रंग थोड़ा सांवला है, लेकिन फिगर 34-30-38 का होगा. उसके होंठ क्या मस्त गुलाबी थे. उसके रस भरे होंठ देखते ही मेरा मन करता था कि पकड़ कर इतना चूसूं कि इसका सारा रस निकल आए.","कहानी शुरू करने से पहले मैं आपको अपने बारे में बता दूँ. मैं 6 फ़ीट का 80 किलो का लंबा चौड़ा 23 साल का जवान मर्द हूँ. कसरत करते रहने से मेरे शरीर एक जिमनास्ट जैसा दिखता है. मैंने अब तक लड़कियों को सपने में और ब्लू फिल्मों में ही चुदवाते देखा था. ","अपनी सेक्सी बहन रिया को देखते ही मेरे तन बदन में आग लग जाती थी. खासकर तब, जब वो मेरे से सट कर बैठती थी. क्या बताऊं दोस्तो … उस वक्त मेरा क्या हाल होता था … ये मैं ही जानता हूँ.","मैंने उसे पटाने की हर कोशिश की, लेकिन हर बार नाकाम हो जाता. मुझे समझ में नहीं आ रहा था कि मैं क्या करूँ. ","फिर मुझे एक दिन एक आईडिया आया. मैंने एक दूसरे नंबर से उसे व्हाट्सअप्प किया. मैं लड़की की आईडी से एक सिम लेकर आया ताकि ट्रू कॉलर पर भी उसे मेरा नाम किसी लड़की का ही दिखे.","मैंने व्हाट्सअप्प पर उससे बातें करना शुरू कर दीं. कुछ ही दिनों में वो मुझसे खुल कर शुरू हो गई. ","मैंने बातों ही बातों में उससे पूछा कि तुम्हारा कोई बॉयफ्रेंड है?\nउसने बोला कि नहीं.\nफिर मैंने उससे पूछा- फिर तुम एन्जॉय कैसे करती हो?\nउसने बोला- आजकल किसी पर भरोसा करना ठीक नहीं है … इसलिए बस मन मसोस कर रह जाती हूँ.\nमेरे ज्यादा पूछने पर उसने बताया कि वो अपनी उंगलियों और हाथों से ही खुद को शांत कर लेती है.","मैंने हम्म कह कर बात रोक दी.","फिर उसने पूछा- तुम कैसे करती हो?\nमैंने पहले से ही अपनी योजना को अमल में लाते हुए बड़ी स्मार्टली उससे कहा- मैं अपने भाई से कर लेती हूँ.\nये सुनते ही उसने बुरा सा मुँह बनाया और तुरंत ही मुझे ब्लॉक कर दिया. ","मैं सकपका गया कि अब कैसे बात शुरू हो.\nथोड़ी देर बाद उसका मैसेज आया- क्या ये सही होता है?\nमैंने अपने मन की ख़ुशी दबाते हुए कहा- हां ये सही भी है … और सेफ भी रहता है.\nउसने कहा- ठीक है … इस बारे में मैं बाद में बात करूंगी. ","ये कह कर उसने मुझे फिर से ब्लॉक कर दिया. इस बार मुझे कोई चिंता नहीं थी.","सुबह जब मैं सो कर उठा, तो देखा कि रिया बड़े गुस्से में थी.\nवो मेरे पास आई और बोली- आप बहुत गन्दे हो. ","मैं समझ गया कि ये सब जान गई, मगर कैसे जानी, मुझे ये नहीं समझ आया. ","कई महीनों तक उसने मुझसे बात नहीं की. लेकिन धीरे धीरे समय बीता और वो और जवान हो गई. ","समय के साथ रिया सब बातों को भूल कर फिर से पहले की तरह नार्मल हो गयी थी. हम दोनों के बीच में सब नार्मल चल रहा था, जैसा भाई बहन में होता है. ","दोस्तो, आप ये जानते होंगे किसी भी लड़की का 19 वां साल उसके बस में नहीं होता है. लोग कुछ न कुछ गलती जरूर कर बैठते हैं और उसके साथ भी वही हुआ. मैं उसके साथ एकदम सामान्य था, लेकिन कहीं न कहीं वो ये भी जानती थी कि मैं उसके बारे में क्या सोचता हूं. उसकी इसी सोच के चलते मुझे अपनी मंजिल प्राप्त हो गई. ","कुछ दिनों बाद मैंने महसूस किया कि वो फिर से मेरे सामने बिंदास बर्ताव करने लगी थी. मुझसे हंस हंस कर बात करने लगी थी. इस बार मैं सजग था और कोई भी ऐसा कदम नहीं उठाना चाहता था, जिससे मेरी बहन मेरी शिकायत चाचा चाची से कर दे.","हालांकि कुछ दिन बाद मैं भी उसके सामने कसरत करते हुए उसे अपना जवान जिस्म दिखाने लगा था. वो मेरे मसल्स देखती और कभी कभी मेरे एब्स पर हाथ फेरते हुए मुझसे मजाक करने लगती.","ऐसे ही एक दिन मैं डिप्स लगा रहा था. वो सामने से आ गई. इस वक्त मैं सिर्फ एक चुस्त सपोर्टर पहने हुए था. ऊपर का हिस्सा एकदम नंगा था. मेरे बदन से पसीना निकल रहा था. ","वो सामने खड़े होकर मुझे डिप्स लगाते हुए देखने लगी और गिनती गिनने लगी.","मुझे ये सामान्य लग रहा था. तभी वो बोली कि यदि मैं आपकी पीठ पर चढ़ जाऊं, तो डिप्स लगा लोगे?\nमैंने हां कर दी. ","वो मेरी पीठ पर दोनों तरफ टांगें करके चढ़ गई और मेरी पीठ पर बैठ कर बोली- हां चल मेरे घोड़े टिक टिक टिक … चालू कर.","मैंने उसकी चुत के हिस्से को अपनी कमर पर महसूस किया, तो मेरे लंड में आग लग गई … मगर मैंने कुछ नहीं कहा और डिप्स लगाना शुरू कर दिया.","वो कुछ देर तक बैठी और मुझे डिप्स लगाने का कहती रही. मैं रुक गया, तो वो उतर कर हंसते हुए चली गई.","अब उसका ये नियम रोज का हो गया था. वो मेरी पीठ पर बैठती और मुझसे डिप्स लगाने का कहती. ","कुछ दिन बाद वो मेरे सामने एक स्कर्ट पहन कर आई और मेरी पीठ पर चढ़ गई. उस दिन उसने चड्डी नहीं पहनी थी. उसकी चुत की रगड़न मुझे महसूस हुई, तो मैं समझ गया कि रिया को मस्ती चढ़ने लगी है. मैंने उसकी चुत के पानी से अपनी पीठ को गीला होता हुआ महसूस किया, तो मुझे बड़ा अच्छा लगा.","जिस दिन उसने बिना चड्डी के मेरी पीठ पर अपनी चुत को रगड़ा था, उसके दूसरे दिन से ही त्यौहारों के दिन शुरू हो रहे थे.","उन दिनों में चाचा चाची पूजा के लिए गांव चले गए थे. घर में हम दोनों ही रह गए थे. ","दूसरे दिन की बात है, जब मैं तैयार होकर आफिस के लिए निकलने वाला था, तभी रिया आ गयी.\nवो बोली- भैया. देखो न कान में कुछ है क्या?\nमैंने कहा- दिखाओ जरा.","मैंने बेड पर उसे अपने पास बिठाया और उसके कान के नजदीक अपना मुँह ले गया. क्या बताऊं दोस्तों मुझसे कंट्रोल नहीं हुआ … और मैं उसी वक्त उसके होंठों को किस करने लगा.","मुझे लगा था कि ये फिर चिल्लाएगी. मगर ऐसा नहीं हुआ. मेरे लिए ये सबसे बड़ी आश्चर्य की बात थी कि उसने मेरी इस हरकत का कोई विरोध नहीं किया. मेरी कुछ समझ में नहीं आया. मैंने भी सोचा जब ये राजी है, तो मुझे इससे अच्छा मौका नहीं मिलेगा … लगे रहो मुन्ना भाई. ","मौके का फायदा उठाते हुए मैं उसे जोरदार किस कर रहा था. उसके होंठों को अपने होंठों से ऐसे चूस रहा था, जैसे संतरे का रस चूसते हैं. ","रिया के होंठ को चूसते हुए मैं एक हाथ से उसके मम्मों को भी दबाने लगा था. थोड़ी देर होंठ चुसाई और चूचे दबाने के बाद मैंने उसे सीधा बिस्तर पर लेटा दिया और उसे माथे से किस करते हुए उसके गर्दन पर किस करने लगा. ","रिया ने घुटने तक वाली बेबी डॉल फ्रॉक पहनी हुई थी. उसकी इस फ्रॉक में आस्तीनों की जगह डोरियां थीं, जिसे मैंने उसे कंधे से खिसकाकर निकाल दिया. ","वाह क्या फिगर था … क्या मक्खन बदन था. उसने अन्दर पैंटी के अलावा कुछ नहीं पहना था. ","मेरे सामने 19 साल की एक मस्त माल के रूप में मेरे सामने मेरी बहन सिर्फ पैंटी में बिस्तर पर आंख मूंदे लेटी थी. ","उसे इस रूप में देख कर मैं पागल हो रहा था. मैंने अपने सारे कपड़े निकाल फेंके और बहन की जवानी पर चुदाई की हवस में चढ़ाई कर दी.","सबसे पहले मैंने उसके एक दूध को मुँह में भर लिया और एक हाथ से दूसरा दूध दबाने लगा. मेरा दूसरा हाथ पैंटी के ऊपर से ही उसके चूत सहलाने में लग गया. ","आह … उसके शरीर का क्या मस्त मजा आ रहा था. वो मुलायम स्पर्श मानो जन्नत से भी मस्त था. मैं उसके दोनों मम्मों को बारी बारी से मुँह से चूसता और उसकी चूत को बारी बारी से अपने हाथों से सहलाए जा रहा था.","बहन की चूत सहलाते सहलाते मैंने उसकी चड्डी भी निकाल दी और अपनी उंगली को उसकी चूत के होंठों के बीच फिराने लगा. उसकी कसमसाहट और भी ज्यादा बढ़ने लगी. उसके कंठ से मादक आवाजें निकलने लगी थीं. उसकी कामुक आवाजों को सुनने के बाद मैं और जोश में आ गया.","अब मैं सीधे उसकी चूत के पास पहुंच गया. उसकी चूत पूरी गीली थी. मुझसे और बर्दाश्त नहीं हो रहा था. चुदाई की उत्तेजना के कारण मेरा लंड एकदम कठोर हो गया था. ","मैंने देर न करते हुए उसकी कमर के नीचे तकिया लगाया और उसकी चुत के होंठों में अपना लंड फंसा कर जोरदार धक्का दे मारा. चुत और लंड दोनों गीले होने के वजह से मेरा लंड एक ही बार में उसकी चुत फाड़ता हुआ पूरा अन्दर चला गया. ","लंड अन्दर जाते ही मानो उसकी जान निकल गयी. वो बहुत तेज चीखी ‘उम्म्ह… अहह… हय… याह…’ लेकिन घर में किसी के न होने की वजह से उसकी चीख वहीं दब कर रह गयी. ","थोड़ी देर उसी अवस्था में रुक कर मैंने उसे किस किए … उसके मम्मे सहलाए, तो उसका दर्द कुछ कम हुआ. ","मैं रुका हुआ उसको चूम रहा था. वो मुझे अपनी ओर खींचने लगी. मैं समझ गया कि इसकी टंकी रेडी है, पेट्रोल डालने का काम शुरू कर दिया जाए. ","मैंने अपने लंड का साइज नहीं बताया क्योंकि एक कहावत है कि दूसरे का घमंड और अपना लंड … सबको बड़ा लगता है. फिर भी लड़कियों को बताने के लिए लिख रहा हूँ कि मेरा लंड 7″ लम्बा और 4″ मोटा है.","फिर मैंने उसकी टांगों को अपनी कमर पर रखकर शॉट मारने शुरू कर दिए. उसकी चुत में मेरा लंड बड़ा ही फंस फंस कर अन्दर बाहर होने लगा था. उसकी कुछ मीठी सिसकारियां भी माहौल को मादक कर रही थीं.","बहन की चूत चुदाई में बड़ा मजा आ रहा था … मजा तो चूत में आता ही है … मगर जब लंड अपनी बहन की चुत में घुसा हो, तो मजा दुगना हो जाता है.","उसको धकाधक पेलने का कार्यक्रम 20 मिनट तक चला, जिसमें वो दो बार झड़ चुकी थी. आखिरी बार हम दोनों एक साथ झड़े. मैं उसकी चुत में ही झड़ गया. झड़ते ही मैं उसके ऊपर निढाल हो कर गिर गया. रिया ने एक लंबी सांस ली और मुझे अपनी बांहों में कसकर पकड़ कर वैसे ही पड़ी रही.","तो दोस्तो, यह थी मेरी और मेरे बहन की पहली चुदाई की कहानी … आपको कैसी लगी, मुझे मेल करके जरूर बताएं ताकि मैं अपनी दूसरी कहानी भी आप लोगों तक पहुंचा सकूं.","मेरी ईमेल आईडी है\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की गांड","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Kamvasna"],"relatedStoriesLinks":[{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"मामा की जवान बेटी की अन्तर्वासना","href":"https://www.freesexkahani.com/indian-sex-stories/mama-beti-antarvasna/"}]}