{"Title":"अन्तर्वासना से भरी हॉर्नी नगमा- 5","author":{"name":"इमरान ओवैश","href":"https://www.freesexkahani.com/author/imranrocks/"},"date":"09-11-2021","views":"94,143","description":["हैवी सेक्स की कहानी में पढ़ें कि छोटे लंड से अपनी चूत की सील तुड़वा लेने के बाद मैं बड़ा लंड अपनी फटी चूत में लेने के लिए कुलबुला रही थी.","कहानी के पिछले भाग\nआखिर चूत चुदाई की तमन्ना पूरी हो गयी\nमें आपने पढ़ा कि नगमा की पहली चुदाई का वृत्तांत सुनने के बाद मुझसे रहा ना गया. मुझे चूत की जरूरत थी. मैंने अपनी एक दोस्त को बुलाकर फटाफट चुदाई की और सो गया.","अब आगे हैवी सेक्स की कहानी:","अगला दिन वही रोज की रुटीन के साथ गुजरा, जिसमें नोटिस करने लायक कुछ नहीं था और रात को बिस्तर के हवाले होकर नग़मा का इंतजार करने लगा।","मुझे यह जानने को बड़ी बेचैनी हो रही थी कि क्या आज वह रमेश के विशाल लंड से डील करने में कामयाब रही थी।","करीब दस बजे वह ऑनलाइन आई।","‘बड़ी बेचैनी लग रही जानने को?’ उसने चुटकी ली।\n‘सेक्स चैट का यही तो मजा है।’","‘हा हा … मुझे भी जाने क्यों बताने की बड़ी बेचैनी थी। जिन्दगी में ऐसा तूफानी कुछ पहले कभी हुआ ही नहीं और अब हो रहा है तो बताने लायक ऐसा कोई भरोसेमंद दोस्त है भी नहीं जिससे बता कर पेट का बोझ हल्का कर सकूं।’","‘मैं तो हूं न!’\n‘हां आप तो हो … इसीलिये रात में फारिग होने का इंतजार करती हूं कि आपको वह सब बता सकूं और बताने के बहाने उन पलों को वापस जी सकूं।’","‘तो आज का टास्क कामयाब रहा।’\n‘हंड्रेड पर्सेंट!’","‘हंड्रेड पर्सेंट मतलब … एनल वाला भी?’\n‘या बेबी … दोनों ही।’","‘वेल … तो कल की ही तरह वापस डिटेल में डिस्क्रिप्शन शुरू करो। मैं एक-एक बात जानने को बेचैन हो रहा हूं।’","‘ओके …’\nनग़मा ने अपनी दिन में बीती सुनानी शुरू की.","तो जैसा आपने कहा था, मैंने रात को ही तेल से बट होल को चिकना कर के पहले फिंगर की थी और फिर उसी मार्कर से अंदर बाहर किया।","उम्र का असर भी होता है मांसपेशियों पर … मुझे याद है कि इंटर के टाईम जब मैंने पहली बार उंगली की थी पीछे तो बड़ी कसावट महसूस हुई थी जबकि कल कोई कसावट नहीं महसूस हुई और मार्कर भी बड़े आराम से अंदर चला गया जो डेढ़ उंगली के बराबर तो है ही मोटा।","जब उससे मतलब भर ढीला हो गया तो उसके साथ ही उंगली भी घुसा दी, जो थोड़ा कसावट के साथ गई।","फिर मैंने लिपिस्टिक भी घुसाई, मतलब बंद लिपिस्टिक और उसे आधे घंटे तक दबाये रखा कि छेद उसके हिसाब से एडजस्ट हो जाये। ","सोने के वक्त तक जरूरत भर लचीलापन और खिंचाव तो आ ही चुका था।","सुबह उठी तो दोनों छेदों में हल्का दर्द था. इस वजह से नाश्ते के बाद एक दर्द की गोली और खा ली।","भाई साढ़े नौ जाता था जबकि वे लोग नौ बजे तक आ जाते थे।","रोज की तरह वे अपने टाईम पर आकर काम से लग गये और अपने टाईम पर भाई निकल गया। ","अब मुझे उन्हें रिझाने की जरूरत नहीं थी कि मैं उसके पीछे मेहनत करती।","सीधे अपना खेल शुरू कर सकती थी जिसकी उम्मीद में वे भाई के जाते ही लग गये थे.","लेकिन फिलहाल मुझे घर के काम भी निपटाने थे तो मैंने उन्हें फ्री होने तक सीधे मना कर दिया।","करीब साढ़े ग्यारह बजे मैं पूरी तरह फ्री हो कर चुदने के लिहाज से तैयार हुई और उन्हें बुला लिया।","आज ऊपर जाने का मूड नहीं था बल्कि नीचे ही ड्राईंग रूम और अम्मी के बेडरूम में खेलने का मूड था।\nतो मौका बनते ही दोनों भूखे भेड़िये की तरह टूट पड़े और कपड़ों के ऊपर से ही मुझे दबाने, सहलाने और चूमने लगे।","थोड़ी ही देर में कपड़े बाधा लगने लगे और एक-एक करके तीनों के जिस्मों से ही सारे कपड़े हट गये और हम आदमजात अवस्था में आ कर वहीं सोफों पर कुश्ती लड़ने लगे। ","आज स्थिति कल से थोड़ी अलग थी … कल जहां दोनों ने अलग-अलग मुझे रगड़ा था, वहीं आज दोनों ही मुझे एक साथ रगड़ने में लगे थे।","एक मेरे होंठ चूस कर छोड़ता तो दूसरा पकड़ लेता। एक घुंडी चुभला कर अपने होंठों से आजाद करता तो दूसरा दबोच लेता, किसी-किसी टाईम दोनों ही दोनों थनों पर टूट पड़ते।","कभी एक योनि सहलाते, उंगली अंदर सरका देता तो कभी दूसरा!","दोनों के कठोर होकर तन गये लिंग अलग मेरे शरीर पर अपना सख्त स्पर्श देते मुझे एक्साइटेड कर रहे थे।","आगे आने वाले मरहले के मद्देनजर मैंने उन्हें पहले से वहां रखा तेल दे दिया था जिसे उन्होंने मेरे चूतड़ों, योनि और अपने लिंगों पर मल लिया था और कुछ खुद मैंने पीछे के छेद की तरफ, हालांकि उसकी फौरन तो जरूरत नहीं थी।","हालांकि रमेश के मुंह से बीड़ी की गंध आ रही थी जो मुझे वैसे तो दुर्गन्ध ही लगती लेकिन जिस तरह की हॉर्नी कंडीशन मेरी थी, उसमें तो कुछ भी बुरा नहीं लग रहा था।","मैं इतनी गर्म हो चुकी थी कि अगर वे उस वक्त मेरे होंठों तक अपना लिंग लाते तो पक्का मुझे चूसने लग जाना था.","लेकिन उन्होंने ऐसी कोशिश ही नहीं की और इस रगड़-घिसाई में ही मैं झड़ने की हद तक गर्म हो गई थी.","जब उन्हें समझ में आया कि उन्हें कुछ आगे भी बढ़ना है और तब रमेश ने मुझे अपनी गोद में इस तरह लिटा लिया कि खुद मेरे होंठ चूसते दूध दबा सके और सामने दिनेश मेरी टांगें फैला के मेरी गीली हो चुकी योनि को अपने लिंग से चीर सके।","आपने सच ही कहा था कि दर्द रहेगा तो … लेकिन गर्माने के बाद गायब हो जायेगा। ","उनके आने से पहले मैं हल्की-हल्की दर्द महसूस हो रही थी, वह अब छूमंतर हो चुकी थी और शरीर उसी मजे को महसूस कर रहा था जिसकी कल्पना की थी।","दिनेश ने आज थोड़ी बेरहमी दिखाते अपना लिंग मेरी योनि में उतार दिया जो सटी मगर ढीली पड़ चुकी मांसपेशियों को चीरता हुआ अंदर चला गया।","तेल और बहते पानी की वजह से मतलब भर की चिकनाहट तो थी ही और उसका फायदा उठाते बड़े आराम से उसका सामान चलने लगा।","कल जहां प्रवेश के वक्त मुझे थोड़ा नोटिसेबल दर्द हुआ था, वहीं आज बस नाम का और मीठा-मीठा दर्द हुआ जो अंदर-बाहर होते लिंग के घर्षण के साथ खत्म हो गया.","कुछ पल बाद वह बड़े आराम से कमर आगे-पीछे करते धक्के लगा पा रहा था।","मैंने उससे कहा था कि झड़ मत जाना क्योंकि इसी दरमियान उसके लिंग की चुदाई से खुली योनि में रमेश को डालना है।\nवह उसी हिसाब से कमर चला रहा था जैसे ढीली करने के काम में लगा हो।","जब बड़े आराम से धक्के लगने लगे तो मैंने उसे हटाया और ड्राईंग रूम से सटे डायनिंग रूम में आ गई जहां डायनिंग टेबल मौजूद थी जो इतनी तो मजबूत थी कि मेरा वजन संभाल सकती थी।","मैं उसके किनारे पर चूतड़ टिकाते पीठ के बल लेट गई और दोनों टांगों को हवा में उठाते ऐसे फैला लिया कि योनि एकदम उभर कर सामने पहुंच गई।","वे देहाती थे और नार्मली औरत पर लद कर चुदाई करने के पारंपरिक तरीकों तक सीमित थे तो जरूरी नहीं था कि मैं उन्हीं पर डिपेंड रहती।\nमैं आगे बढ़ कर कुछ बेहतर कर सकती थी।","इस तरह वे बिना घुटनों पर जोर डाले, सीधे खड़े हो कर भरपूर ताकत से योनिभेदन कर सकते थे।","बात दिनेश की समझ में आई और उसने आगे बढ़ कर अपना लिंग योनि में उतार दिया और दोनों हाथों से मेरी कमर को थाम कर धक्के लगाने लगा। ","उसके पेट का निचला हिस्सा मेरी योनि के आसपास के हिस्से से टकराते थप-थप की संगीयमय आवाज पैदा कर रहा था और उधर लिंग और योनि की कसरत से पैदा फच-फच की आवाज भी कानों में अलग रस घोल रही थी।","वह पूरी ताकत से ऐसे धक्के लगाने लगा जैसे फाड़ के रख देगा और मैं जोर-जोर से सिसकारने लगी थी।","लेकिन यूं बेतहाशा चुदते वक्त भी मुझे अहसास था कि यह रमेश के लिये नींव तैयार हो रही थी तो मैंने उसे बीच में इशारा कर दिया कि अब वह कमान संभाले।","उसने दिनेश के चूतड़ थपक कर उसे अलग हटने का इशारा किया और दिनेश के अपना लोला निकालने के बाद खुद मेरी टांगों के बीच आ गया।","जहां तक मैं सर उठा सकती थी, उठाते हुए दोनों हाथ अपनी योनि के पास लगाते उसे फैलाने लगी कि छेद पूरी तरह खुल जाये। ","मैं नहीं देख सकती थी मगर वह जरूर मेरी योनि का ताजा चुदा और खुला छेद देख रहा होगा जहां उसने अपने बड़े से लिंग की टोपी सटा दी।","कल तो न योनि में इतना फैलाव था और न मेरी तरफ से सहयोग मिल रहा था जिस वजह से उसने जितनी बार भी घुसाने की कोशिश की थी, हर बार फिसल कर ऊपर नीचे हो गया था.","जबकि आज छेद भी ताजा चुद कर खुला हुआ था, तेल और रस की चिकनाहट भरपूर थी और मैं खुद चूंकि मानसिक रूप से तैयार थी तो दोनों हाथों से खुद अपनी योनि चीरे उसके लिंग को अंदर लेने को तैयार थी … तो आज ऊपर नीचा फिसलने का सवाल ही नहीं था।","पहली कोशिश में ही उसके काले भयानक लिंग की नोक खुले हुए छेद में फंस गई. ","और उसने एक हाथ मेरे पेड़ू पर लगाते, दूसरे हाथ से लिंग थामे थोड़ा जोर लगाया तो वह एकदम दो तीन इंच तक अंदर सरक गया और ऐसा लगा जैसे मेरी योनि ही फट गई हो।","मुंह से एकदम चीख निकल गई और होंठ भिंच गये। कुछ सेकेंड उस कहर को बर्दाश्त करते आंखों से आंसू आ गये लेकिन फिर भी हिम्मत नहीं हारी।","सोच लिया था कि फटती है तो फट जाने दो लेकिन आज उसका अंदर ले कर रहूंगी। मैं अभी भी दोनों हाथों से योनि को चीरने की कोशिश कर रही थी जबकि मेरे कहने पर वह पेट पर रखे हाथ को नीचे ला कर मेरे भगांकुर को रगड़ने लगा।","उस घड़ी मुझे वही राहत चाहिये थी … गनीमत थी कि दिनेश को भी समझ में आ गया तो वह टेबल के साईड से मेरे पास आ कर दूध मसलने और होंठ चूसने लगा।","एक मिनट से ज्यादा ही लगा होगा संभल पाने में और तब तक इतनी आहिस्तगी के साथ, कि मुझे अहसास भी न हो सके … रमेश ने आधा लिंग अंदर सरका दिया था।","मैंने तब नीचे देखा तो वह आधा मेरी योनि में धंस कर गायब था जबकि योनि फैल कर उसके लिंग के इर्द-गिर्द ऐसे गोल हो गई थी जैसे योनि के बजाय गुदा हो और देख के तो ऐसा लग रहा था जैसे वह अंदर फंस गया हो जबकि ऐसा था नहीं।","उसने थोड़ा और अंदर घुसाया तो वह मेरी बच्चेदानी से टकरा कर गड़ने लगा … मैंने हाथ के दबाव से उसे रोक दिया और तब देखा तो तीन चौथाई वह अंदर समा चुका था।\nयही मेरी गहराई थी … यही मेरी लिमिट थी।","कुछ देर रुक कर उसने योनि को एडजस्ट होने का टाईम दिया और हाथ बढ़ा कर एक दूध मसलने लगा जबकि दूसरा दिनेश ही सहला रहा था।","देखने में भले योनि के अंतिम हद तक फैल चुकने के बाद उसका लिंग अंदर फंसा लग रहा था लेकिन ऐसा था नहीं।","जब उसने उसी आहिस्तगी से वापस खींचना शुरू किया तो कोई समस्या लगी नहीं और वह टोपी तक पूरा लिंग वापस खींच ले गया।","कुछ पल रुक कर वापस उसी तरह धीरे-धीरे अंतिम हद तक अंदर सरकाया और फिर पहले की तरह वापस खींचा।\nकोई जल्दबाजी नहीं … कोई उजड्डी नहीं।","पांच बार यह प्रक्रिया दोहराने के बाद मेरे इशारे पर उसने लिंग बाहर खींच लिया और मुझे जैसे एकदम राहत मिल गई। ","उसकी जगह आकर जब दिनेश ने अपना सामान अंदर डाला तो एकदम फैल कर ढीली पड़ चुकी योनि में मुझे कुछ खास अहसास ही नहीं हुआ और जब वापस योनि सिकुड़ कर उसके लिंग के हिसाब से एडजस्ट हुई तब मुझे घर्षण का मजा आया।","उसने फिर झमक-झमक कर धक्के लगाने शुरू कर दिये और अपने दर्द से उबर कर कुछ देर में मुझे फिर मजा आने लगा।","जब फिर योनि अच्छे से फकाफक चुदने लगी और मैं मजे से सिसकारने लगी.","तब फिर दिनेश को हटा कर रमेश ने अपने हथियार से मेरी योनि फैलाई लेकिन इस बार भी कोई जल्दबाजी नहीं, उतावलापन नहीं बल्कि पहले की तरह आराम से अंदर-बाहर किया और पांच के बजाय दस मर्तबा किया।","फिर उसे हटा कर दिनेश टांगों के बीच आया और उसके लिंग के घोड़े पर सवार मैं चुदते हुए सामान्य हुई।","सामान्य हो चुकने के बाद फिर पहले वाली अदला-बदली की प्रक्रिया दोहराई गई और रमेश ने दस से ज्यादा धक्के लगाये और कुछ गति भी बढ़ाई लेकिन योनि अभी भी चरमरा रही थी।","जब पांच बार ही यह प्रक्रिया दोहराई जा चुकी और योनि ने रमेश के हैवी पेहलर को कबूल कर लिया तब मैं वापस टेबल से उठ कर ड्राईंग रूम में सोफे पर आ गई.","अपने ऊपरी शरीर को सोफे से टिकाते चूतड़ों को हवा में उठाये उन्हें अंतिम हद तक पीछे ठेल दिया.","और यूं कल की तरह ही फिर दिनेश ने पीछे खड़े हो कर अपना लिंग अंदर गहराई में उतार दिया और मुट्ठियों में मेरे कूल्हों को दबोच कर जोरदार ढंग से धक्के लगाने लगा। वहां धप-धप और फच-फच की रस पैदा करती आवाजें गूंजने लगीं।","यहां भी डायनिंग की तरह ही जब उसका लिंग एकदम सटासट चलने लगा तब रमेश ने उसे हटा कर अपना लिंग अंदर उतारा। ","इस बार मुझे अपने हाथ लगाकर योनि नहीं फैलानी पड़ी बल्कि उसने ऐसे ही छेद में सुपारा फंसा कर फिर खुद ही दोनों हाथों से चूतड़ फैला दिये ताकि योनि चिर सके और लिंग अंदर सरकाते बच्चेदानी से ला सटाया।","कुछ वक्त योनि को एडजस्ट होने के लिये देकर फिर धीरे-धीरे अंदर-बाहर करने लगा।","अब दर्द पर मजा हावी होने लगा था और मैं अपने शरीर को मिलते सुख पर कंसन्ट्रेट करने लगी थी।","थोड़ी देर के बाद वह हट गया और दिनेश चोदने लगा।","अब चूंकि वह ब्रेक ले-लेकर चोद रहे थे तो जल्दी झड़ने का सवाल ही नहीं था जबकि यूं बार-बार चेंज होते लिंग और उनके हिसाब से एडजस्ट होती योनि की तरफ दिमाग़ लगाने की वजह से मेरा पारा भी ठीक से नहीं चढ़ पा रहा था।","अंततः यही समझ आया कि मैं नई होने के चलते इस तरह दो एकदम अलग साईज के हथियारों से चुदने में एडजस्ट नहीं कर पा रही थी और बार-बार मेरी एकाग्रता भंग हो रही थी.","तो मैंने यही कहा कि अब रास्ता बन चुका है तो रमेश कर ही लेगा, इसलिये बेहतर है कि एक-एक करके करो।","उन्हें भी यही ठीक लगा क्योंकि उनकी भी ब्रेक ले लेकर करने की आदत नहीं थी तो वे भी कंसन्ट्रेट नहीं कर पा रहे थे।","अब ऐसे में दिनेश का ही नम्बर लगना था पहले तो पहले मैं सोफे पर सीधे होकर एक टांग नीचे लटका कर लेट गई और वह मेरे ऊपर लद कर अपने पारंपरिक तरीके से मुझे चोदने लगा। ","मुझे लगा कि मैं पोर्न फिल्मों में देखे या अंतर्वासना पे पढ़े आसन उसके साथ आजमा सकती थी क्योंकि रमेश के साथ तो फिलहाल वह सब पॉसिबल नहीं था।","यह ख्याल आने के बाद मैंने दिनेश को अपने ऊपर से हटने को कहा और उसे सोफे पर टेक लगा कर बैठने को कहा।","वह वैसे बैठ गया तो मैं दोनों पैर उसके इधर-उधर करते उसके पेट पर इस तरह बैठ गई कि उसका लिंग मेरी योनि में जड़ तक ठंस गया और मैं उसके कंधे पकड़ कर खुद ही ऊपर नीचे ऐसे होने लगी जैसे मैं ही उसे चोद रही होऊं।","मेरे दूध उछल-उछल कर उसके मुंह से टकरा रहे थे और बार-बार मेरी कोई घुंडी मुंह में लपक लेता था।","इस पोजीशन में मैं जितनी देर कर सकती थी … करती रही जब तक कि थक न गई।\nसाथ ही मैं चरम के बार्डर तक भी पहुंच गई।","उसे मैंने मना कर दिया था कि अंदर मत झड़ना, क्योंकि अभी रमेश को भी करना है। ","फिर थक गई तो उसे करने को कहा और सोफे की पुश्त पर हाथ टिकाते घुटनों के बल सोफे पर ही इस तरह बैठ गई कि वह चूतड़ों के नीचे की तरफ से लिंग डाल कर लगभग खड़ी अवस्था में ही नीचे से जोर लगाते योनि भेदन कर सके।","हालांकि इस पोजीशन में कायदे से धक्के लगाने के लिये उसे पैर फैला कर थोड़ा एडजस्ट करना पड़ा लेकिन फिर उसने ऐसे तूफानी अंदाज में धक्के लगाये कि मुझे चरम पर पहुंचते देर न लगी.","और फिर उसी बीच वह भी फटने को हो गया तो उसने भी लिंग बाहर खींच कर दबोच लिया और वहीं बैठ गया।","दिनेश के लिंग से कूद कर बाहर आता वीर्य उसके हाथ पर ही फैल गया।","उसके हटते ही उसी पोजीशन में रमेश ने मुझे पकड़ लिया और नीचे से अपना मोटा कड़ा लिंग घुसाने लगा। ","मुझे लगा था कि नहीं जायेगा लेकिन कसा-कसा ही सही, पर अंदर धंस गया।\nएक वजह यह भी थी कि मेरे झड़ने के कारण अंदर काफी चिकनाई हो गई थी।","बहरहाल, अब वह उसी पोजीशन में धक्के लगाने लगा जो दिनेश जैसे तूफानी तो नहीं थे पर नार्मल गति से तो थे ही जो मुझे एकदम तो कतई मजा नहीं दे पा रहे थे.","और जब तक मेरी योनि थोड़ा वक्त लेकर खुद से तैयार न हो पाई, मुझे उस हैवी चुदाई का कोई मजा नहीं आया।","लेकिन हां, जब वह फिर से गर्म हो कर सपोर्ट करने लगी और पूरी तरह फैल कर रस छोड़ते उसके तीन चौथाई लिंग को गपागप निगलने लगी तब जरूर मेरे दिमाग में फुलझड़ियां छूटने लगीं और जब दर्द का नामोनिशान न बाकी रहा.","तब मुझे अहसास हुआ कि असली मजा तो हैवी लिंग का ही है।\nमुझे दिनेश से चुदने में जितना मजा आया था, उससे कहीं ज्यादा रमेश से चुदने में आ रहा था।","अब वह भी चूंकि पहले से ही गर्म था तो धक्के लगाता ही चला गया। यह भी न कह पाया कि हमें कोई और आसन में कर लेना चाहिये.","धक्के खाते-खाते मैं फिर चरम पर पहुंच गई और उसका भी अंतिम मकाम पर पहुंच कर फूल गया और उसने अंदर ही उगल दिया।","झड़ते वक्त उसने लिंग और ज्यादा घुसाने की कोशिश की थी.","लेकिन एक तो मेरे चूतड़ों की गहरी दरार ही इस पोजीशन में उसे रोकने के लिये काफी थी, दूसरे उसे ऐसा करते देख मैंने पीछे हाथ भी लगा लिये थे जबकि आखिरी पलों में उसने कांप कर मुझे दबोच लिया था और मुझे लिये सोफे पर ही फैल गया था।","कमबख्त भैंसे की तरह हांफ रहा था और झड़ने के बाद भी मेरे दूध दबाये जा रहा था।\nजब तक शायद आखिरी बूंद भी न निकल गई हो, उसने लिंग अंदर ही रखा।","फिर ढीला पड़ कर जब वह पुल्ल से बाहर निकला तो अंदर भरी मनी भी बाहर दौड़ी.\nलेकिन मैंने चुदाई के एतबार से पहले ही तैयारी कर रखी थी तो फौरन कपड़ा लगा लिया।","दस मिनट हम वैसे ही अलग-अलग पड़े रहे।\nफिर मैंने उनसे कहा- अब जा कर काम करो, तीन बजे फिर कर लेना।","मैंने सोचा कि इस बीच उन्हें भी थोड़ी ताकत मिल जायेगी और मुझे भी संभलने का मौका मिल जायेगा।","वे मान गये और कपड़े पहन कर चले गये।","हैवी सेक्स की कहानी आपको कैसी लगी? आप अपने विचारों से मुझे इमेल और कमेंट्स में अवगत करा सकते हैं.\n[email protected]\nhttps://facebook.com/imranovaish2","कहानी का अगला भाग: अन्तर्वासना से भरी हॉर्नी नगमा- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आखिर चूत चुदाई की तमन्ना पूरी हो गयी","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-xxx-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"},{"title":"आंटी ने दिलाई पड़ोसन बुआ की गरम चूत","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-sexy-girl-ki-chudai/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 1","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"छोटी और बड़ी की चुदाई का राज-1","href":"https://www.freesexkahani.com/antarvasna/chhoti-badi-chudai-ka-raz-part-1/"},{"title":"मामी ने भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"}]}