{"Title":"आंटी ने पति बनाकर सुहागरात मनायी","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"17-10-2020","views":"104,476","description":["इस हिंदी में सेक्स की कहानी में पढ़े कि मैं अपनी पड़ोसन आंटी की चूत चोद चुका था. एक दिन अंकल गांव गये तो आंटी ने मुझे बुलाया. वो दुल्हन बनी हुई थी.","नमस्कार दोस्तो, मैं आपका दोस्त राज शर्मा, हिंदी सेक्सी कहानी पढ़ने वाले सभी पाठको को मेरा प्यार भरा नमस्कार। मुझे आशा है कि मेरा ये प्रयास आपको पसंद आयेगा. ","अब मैं हिंदी में सेक्स की कहानी पर आता हूं. जैसा कि आप लोग जानते है कि मैं रेखा आंटी को पहले भी चोद चुका हूं. आंटी के साथ सेक्स करके मुझे बहुत मजा आया था.","तब मैं गुड़गांव में रह रहा था. मेरी बिल्डिंग में रेखा आंटी रहती थी. उनका फिगर 32-30-34 का था. उनका जिस्म गदराया हुआ और चूचियां एकदम से गोल थीं. बूब्स की गोलाई को देखकर तो अच्छे अच्छे लौड़े पानी छोड़ने की कगार पर पहुंच जाया करते थे. ","आपको बता दूं कि मैं वहां एक प्राइवेट कंपनी में जॉब कर रहा था. एक दिन मैं कम्पनी से जल्दी रूम पर आ गया. आंटी के हस्बेंड सुरेश अंकल 3 दिन के लिए गांव जा रहे थे. अब उनसे मेरी अच्छी जान पहचान हो चुकी थी. ","जाते हुए अंकल ने कहा- मैं गांव जा रहा हूं कुछ दिन के लिये, यहां पर तुम्हारी आंटी को तुम्हारे भरोसे छोड़कर जा रहा हूं. अगर इसको कुछ मदद की जरूरत हो तो तुम देख लेना. ","मैं बोला- जी अंकल. आप चिंता न करें.\nफिर आंटी ने भी कहा- तुम खाना भी यहीं पर खा लेना. मैं नीचे ही बना लूंगी. तुम्हें अलग से बनाने की जरूरत नहीं है.\nमैं आंटी की ओर देखकर मुस्करा दिया. ","फिर मैं भी अंकल को छोड़ने के लिए ऑटो स्टैंड तक चला गया. वहां पर विदा लेने से पहले अंकल ने कहा- तुम ऐसा करना, नीचे ही अपनी आंटी यहां सो जाना. वो अकेली रहेगी तो डरती रहेगी. ","अंकल ने आंटी को भी फोन करके बोल दिया कि तीन दिन तक राज को नीचे ही सुला लेना.\nमैं भी जानबूझकर नाटक करने लगा- छोड़िये न अंकल, क्यों परेशान कर रहे हैं उनको?\nमगर अंदर ही अंदर मैं खुश हो रहा था. ","उसके बाद मैंने उनको विदा किया.","आते टाइम मैंने हम दोनों के लिए सेक्स की गोली और एक बोतल पीने के लिए ले ली. रात को 8.30 बजे आंटी का फोन आया कि खाना तैयार है. ","मैं नीचे आ गया. जब आंटी को देखा तो देखता ही रह गया. वो दुल्हन की तरह तैयार हो चुकी थी.\nमैंने पूछा- क्या बात है आंटी … आज तो … कमाल लग रही हो. ","वो बोली- हां, आज रात हम दोनों की सुहागरात होने वाली है.\nमैंने हंसने लगा और सोचा आंटी शायद मजाक कर रही है.\nमगर फिर बेड की ओर नजर गयी तो पूरा बेड गुलाब के फूलों से सजा हुआ था.","खुश होकर मैंने आंटी को गोद में उठा लिया.\nवो बोली- इतनी भी क्या जल्दी है? अब तो सारी रात ही हमारी है.\nफिर मैंने उनको नीचे उतार दिया और वो खाने का इंतजाम करने लगीं. ","इतने में मैंने अपने बैग से दारू की बोतल बाहर निकाल ली और पैग बनाने की तैयारी करने लगा.\nवो मेरे पास आ गयीं. ","मैंने पैग बनाकर आंटी को दिया तो वो बोली- ये क्या है?\nमैं बोला- बस कुछ मत पूछो, चुपचाप पी जाओ. ","मैंने आंटी के पैग में वियाग्रा की गोली डाल दी थी. आंटी पूरा गिलास एक घूंट में खाली कर गयी और बुरा सा मुंह बना लिया.\nफिर मैंने अपना पैग खाली कर दिया. मैंने भी वियाग्रा उसमें मिला ली थी.","कुछ देर के बाद आंटी पर गोली और शराब दोनों का ही सुरूर चढ़ने लगा. वो मुझे खींचकर बेड पर ले गयी. मुझे अपने ऊपर गिरा लिया और मेरे बालों में हाथ फिराते हुए बोली- राज, क्या तुम आज रात के लिए मेरे पति बनोगे? वन नाइट हस्बैंड?","मैं हंसने लगा और बोला- आंटी ज्यादा चढ़ गयी लगता है. मैं राज हूं.\nवो बोली- हां जानती हूं. मेरे पति बन जाओ ना राज … प्लीज।\nअब मैं भी थोड़ा गंभीर हो गया. दरअसल आंटी ने कभी मुझसे इस तरह की बात नहीं की थी. ","उसने मेरे गाल पर चूम लिया और बोली- प्लीज … बन जाओ ना … एक रात के लिये.\nमैंने कहा- ओके, जैसे आपकी मर्जी. मैं आज आपका पति सुरेश बनूंगा. ","फिर वो सिन्दूर और मंगलसूत्र लाई. मैंने उसकी मांग भरी और मंगलसूत्र पहना दिया. वो मेरे पैर छूने लगी. मैंने उसे उठाकर गले लगा लिया और बिस्तर पर ले आया. ","हमने एक हल्का पैग लिया और फिर उसको मैंने दोबारा से बेड पर लिटा लिया. उसकी साड़ी को कंधे से उतार दिया और नीचे गिरा दिया. उसके ब्लाउज में कैद उसकी चूचियां बहुत मस्त लग रही थीं. इससे पहले मैंने आंटी को ऐसे रूप में नहीं देखा था. ","अब मैंने उनकी साड़ी को पेटीकोट से निकाल लिया. उसको बेड पर ही खड़ी कर लिया और घुमाते हुए उसकी सारी साड़ी खींच डाली. साड़ी उसके बदन से बिल्कुल अलग हो गयी. ","फिर एक एक करके उसके गहने उतार दिये. अब वो केवल ब्लाउज और पेटीकोट में थी. मैंने आंटी को बेड पर लिटा लिया और उसके होंठों पर होंठों को रख दिया. ","आंटी के मुंह से शराब की गंध आ रही थी जो मुझे और ज्यादा उकसा रही थी. मैं उसके होंठों को चूसने लगा और वो भी मेरा साथ देने लगी. मैं आंटी के पेटीकोट के ऊपर से ही उसकी चूत को सहला रहा था. ","वो भी मुझे अपनी बांहों लिये हुए अपनी टांगें खोलकर अपनी चूत को रगड़वा रही थी. बेड से आ रही गुलाबों की खुशबू दोनों को मदहोश कर रही थी. अब मैंने आंटी को पलटा दिया और उसका ब्लाउज खोलने लगा. ","मैंने उसकी पीठ से ब्लाउज को हटा दिया. उसने नीचे से ब्रा भी नहीं डाली हुई थी. मैं उसकी गोरी चिकनी पीठ पर चुम्बन देने लगा. आंटी हल्के हल्के सिसकारियां लेने लगी. उसके चूतड़ों का ऊपरी हिस्सा पेटीकोट के नाड़े के ऊपर तक दिख रहा था. ","उस वक्त उसकी गांड बहुत ही मस्त लग रही थी. पीठ को चूमने के बाद मैंने आंटी को सीधा किया और उसके चूचों को चूसने लगा. आज उसकी चूचियों से अलग ही खुशबू आ रही थी. ","उसके बड़े बड़े निप्पल कुछ ज्यादा ही रसीले लग रहे थे. मैं जोर जोर से निप्पलों को काटने लगा और वो आह्ह … आह्ह … करते हुए मेरे सिर के बालों में हाथ फिराने लगी. मेरा दूसरा हाथ आंटी की चूत को रगड़े जा रहा था. ","आंटी का हाथ अब मेरे ओअर पर आ गया था और वो मेरे लंड को जोर जोर से सहला रही थी. मैंने जोर से उसके निप्पल पर काटा तो आंटी ने मेरे लंड को जोर से भींच दिया और मेरी भी आह्ह … निकल गयी. ","वो जोर जोर से मेरे लंड की मुट्ठ मारने लगी. अब मुझसे रुका न गया और मैंने लोअर को नीचे खींच दिया. आंटी ने मेरी चड्डी के ऊपर से मेरे खड़े लंड को पकड़ लिया और तेजी से सहलाने लगी. ","अब मैंने अपनी अंडरवियर भी निकाल दी और आंटी की गर्दन पकड़ कर नीचे अपनी जांघों की ओर दबा दी. उसने मेरे लंड को मुंह में ले लिया और जोर से चूसने लगी. ","मैं पीठ के बल पीछे गिर गया और आंटी के सिर को अपने लंड पर दबाते हुए आंख बंद करके लंड चुसवाने का मजा लेने लगा. वो मेरे लंड को पूरा गले तक लेने की कोशिश कर रही थी और मैं कहीं आनंद के आसमान में उड़ रहा था. ","अपनो दोनों हाथों को मैंने मोड़कर अपनी गर्दन के पीछे कर लिया और आराम से टांगें फैलाकर लंड चुसवाने लगा. मेरी आंखें बंद थीं और मेरे मुंह से आनंद के सीत्कार फूट रहे थे. ","आंटी मेरे लंड को बार बार जीभ लगाकर चूस रही थी. जब भी उसकी जीभ मेरे लंड के टोपे पर लगती थी तो मैं एकदम से सिसकार उठता था. वो मेरी गोटियों को भी साथ साथ सहला रही थी. ","आज वो मेरे लंड की कुछ ज्यादा ही दीवानी लग रही थी. शायद गोली का असर पूरा चढ़ गया था. ऊपर से हम दोनों ने शराब भी पी रखी थी.","आंटी ने जी भरकर मेरे लंड को चूसा. जब उसकी चूत में खुजली उठी तो उसने लंड को मुंह से निकाल दिया. ","वो ऊपर आकर मेरे होंठों को चूसने लगी. मैंने उसके पेटीकोट में हाथ दे दिया और उसकी पैंटी में घुसा दिया. चूत पर मेरा हाथ जा लगा. आंटी की चूत एकदम से चिपचिपा गयी थी. मैंने चूत में उंगली दे दी और अंदर बाहर करते हुए आंटी के होंठों को चूसता रहा. ","कुछ ही देर में आंटी पागल हो गयी और मेरे कपड़े फाड़ने लगी. मैं समझ गया कि आंटी अब लंड के बिना नहीं रह सकती है. उसने मेरे कपड़ों को खींच कर मुझे पूरा नंगा कर दिया. ","फिर मैंने उसे उठाकर बिस्तर पर लेटा दिया और उसका पेटीकोट और पैंटी एक साथ उतार दिया. अब वो मेरे सामने नंगी थी. मैं उसकी मखमली गुलाबी चूत को चाटने लगा. ","उसकी चूत में जीभ देकर अंदर तक घुमाने लगा. आंटी मेरे सिर को पकड़ कर चूत में दबाने लगी. अपनी टांगों में उसने मेरे सिर को बहुत जोर से जकड़ लिया था. मेरा पूरा मुंह आंटी की चूत में धंसा हुआ था. ","वो तेजी से अपनी गांड को ऊपर नीचे करते हुए अपनी चूत को चुसवा रही थी.\nउसके मुंह से सिसकारियां निकल रही थीं- आह्ह … राज … मेरे राजा … खा ले मेरी चूत को … आह्ह … बहुत मजा देता है रे तू … मेरे पति … आह्ह मैं तेरी पत्नी … तेरी चुदाई की दीवानी … चोद दे … फाड़ दे। ","आंटी ने ऐसे कहते हुए इतनी जोर से मेरे मुंह को अपनी चूत पर दबाया कि मेरी सांस ही रुक गयी. उसकी चूत से एक गर्म फव्वारा फूट पड़ा और मेरा मुंह उसकी चूत के रस से सराबोर हो गया. ","आंटी की चूत का सारा पानी मैंने पी लिया और चूत को चाटकर साफ कर दिया. वो उठी और फिर से मेरे लंड को चूसने लगी. लग रहा था जैसे मेरे लंड को आकर खाकर ही दम लेगी. ","मैंने मुश्किल से लंड छु़ड़ाया और फिर से उसको बेड पर पटक लिया.\nवो बोली- राज … मेरे पति … अपनी इस रेखा को आज खूब चोदना.\nमैं उसकी चूत को रगड़ते हुए कहा- हां मेरी जान … आज तेरा पति बनकर तेरी चुदाई करूंगा. ","मैं उसके ऊपर आ गया और लन्ड को उसकी मखमली गुलाबी चूत में रख दिया. उसकी चूत पर लंड को रगड़ने लगा तो वो तड़प उठी और अपनी गर्म, गीली चूत को नीचे से उठाकर मेरे लंड पर रगड़वाने लगी. ","लंड का टोपा मैंने उसकी चूत पर सेट किया और एक धक्का दे दिया. मेरा लंड आंटी चूत में जा घुसा और वो एकदम से चिल्लाई.\nमैंने उसके मुंह को दबा लिया और उसकी चूचियों को मसलने लगा. मैं इतनी कसकर दबा रहा था कि उसकी चूचियों में खून उतर आया और गोरी चूचियां एकदम से लाल हो गयीं. ","चूचियों के दर्द में वो चूत का दर्द भूल गयी. फिर मैंने उसके होंठों को चूसना शुरू कर दिया और धीरे धीरे उसकी चूत में लंड को चलाने लगा. कुछ देर के बाद वो खुद ही गांड मटकाने लगी. मैंने अपना लौड़ा तीसरे गीयर में कर दिया और झटकों की रफ्तार बढ़ा दी. ","मैं तेजी से उसकी चूत को पेलने लगा और पूरा कमरा आह्ह … आह्ह … आईई … ओह्ह … उफ्फ … हाह्ह … चोदो … आह्ह … और चोदो … जैसी आवाजों से गूंज उठा. उसके दो मिनट बाद ही उसकी चूत ने फिर से पानी छोड़ दिया. ","उसे उठाकर फिर मैंने गोद में कर लिया और झटके मारने लगा. उसकी चूचियां मेरे मुंह में आने लगीं. मैं तेज़ झटके मारने लगा और उसकी आवाज तेज होने लगी. रेखा की चूत अब लंड का मज़ा लेने लगी. ","फिर मैं खड़ा हुआ और लंड को उसके मुंह में डाल दिया. वो तेजी से रंडियों की तरह मेरे लौड़े को चूसने लगी. उसके बाद मैंने लंड निकलवा दिया और नीचे लेट गया. वो ऊपर आ गयी और मेरे लंड पर बैठने लगी. ","धीरे धीरे उसने मेरे लंड को चूत में ले लिया और बैठकर चुदने लगी. नीचे से मैंने भी झटके मारने शुरू कर दिये. धीरे धीरे उसकी सिसकारियां और मेरे लन्ड की रफ्तार तेज होने लगी. ","अब वो मेरे लंड पर खूब उछलने लगी और मैं भी तेज़ तेज़ झटके मारने लगा. फच-फच … फच-फच की आवाज से पूरा कमरा गूंज उठा. मेरे झटके से उसकी सिसकारी निकल जाती थी. ","फिर मैंने लंड ढीला छोड़ दिया और वो खुद ही झटका मारने लगी. अपनी चूचियों को दबाते हुए वो चुद रही थी. मेरा लंड पूरा उसकी चूत की जड़ में जाकर ठोक रहा था जिससे उसे और ज्यादा मजा आ रहा था. इसी मजे के चलते वो दो-तीन मिनट के बाद फिर से झड़ गयी. ","मैंने अब उसको बिस्तर पर पेट के बल लिटा लिया और उसकी गान्ड में थूक लगा दिया. थूक लगाकर मैं उसकी गांड में मसाज करने लगा. वो सिसकारियां भर रही थी. उसकी गांड अंदर से बहुत गर्म थी. वो गांड में लेने के लिये मना करने लगी लेकिन मैं रुकने वाला नहीं था. ","फिर मैंने तेल की शीशी उठाई और लन्ड पर तेल लगाया. फिर तेल उसकी गांड में भी डाला और उंगली से अंदर तक चोदने लगा. उसकी गांड अंदर तक चिकनी हो गयी. ","उसके बाद मैंने उसे घोड़ी बना लिया और अपना लौड़ा उसकी गांड में घुसा दिया. वो छटपटाने लगी लेकिन मैंने गांड को जोर से दबाया हुआ था. वो रोने चिल्लाने लगी तो मैंने उसको सहला कर शांत किया. फिर उसकी चूचियों से खेलने लगा. ","कुछ देर के बाद उसकी गांड ने लंड को एडजस्ट कर लिया और मेरा पूरा लंड आराम से उसकी गांड में समा गया. धीरे धीरे मैंने आंटी की गांड चुदाई शुरू की. ","धीरे धीरे मैं मेरे लौड़े को अंदर बाहर करने लगा. थोड़ी देर बाद रेखा की गांड में मजा आने लगा तो फिर मैंने लंड की रफ्तार बढ़ा दी और तेजी से लंड को अंदर-बाहर करने लगा. ","अब वो भी धीरे धीरे सिसकारियां भरने लगी. मुझे भी उसकी गांड चोदने में गजब का मजा आ रहा था. उसके चूतड़ों पर चांटा मार मारकर मैं उसे चोद रहा था. मैंने उसके चूतड़ों को लाल कर दिया था. ","मैं पहली बार रेखा की गांड चोद रहा था. वो भी मस्ती में चुदवा रही थी. फिर मैंने पूरा लंड अंदर देकर और बाहर निकाल कर फिर से अन्दर देना शुरू किया. उसकी गांड का छेद पूरा खुल गया. ","एक बार फिर से मैंने रफ्तार पकड़ी और फिर दो मिनट की चुदाई के बाद मेरा पानी निकलने को हो गया.\nमैंने पूछा- कहां निकालना है?\nवो बोली- चूत में निकालो. ","मैंने लंड को गांड से निकाल कर चूत में दे दिया और चोदने लगा. एक बार फिर मैंने लंड को निकाला और उसकी चूत के रस से सने लौड़े को उसके मुंह में दे दिया. वो लौड़ा पूरा चूस गयी. ","अब फिर से मैंने उसकी चूत में लंड डाला और चोदने लगा. कुछ ही पल के बाद मेरा वीर्य निकलने को हो गया और मैं तेजी से उसकी चूत में लंड को ठोकने लगा.\nफिर एकाएक मेरे लंड से वीर्य की पिचकारी छूट पड़ी और मैं आंटी की चूत में झड़ने लगा. ","इतने में ही उसकी चूत ने भी पानी छोड़ दिया. मैं हाँफते हुए उसके ऊपर ही गिर गया. हम दोनों निढाल हो गये थे. इतनी जबरदस्त चुदाई के बाद आंटी का पूरा बदन लाल-नीला हो गया था. ","फिर हमें कब नींद आई कुछ नहीं पता चला. दारू और चुदाई के नशे में होश ही नहीं रहा था कि कहां पड़े हुए हैं. सुबह ही आंख खुली. फिर मैं अपने रूम में चला गया. ","अंकल तीन दिन तक नहीं थे. मैंने हर रोज आंटी की चुदाई की और उसके साथ बहुत मजा लिया. आंटी भी बहुत खुश हो गयी थी. तीन दिन तक उसकी चूत को राज का लंड मिल गया था. ","इस तरह से आंटी ने मेरे साथ अपनी सुहागरात मनाई और मैंने भी पति बनकर उसकी खूब चुदाई की.\nदोस्तो, मेरी हिंदी में सेक्स की कहानी पसंद आई होगी. तो अपना प्यार दें … मुझे मेरी ईमेल पर मैसेज भेजें और फीडबैक दें. मुझे आपके रेस्पोन्स का इंतजार रहेगा.\nमेरा ईमेल आईडी है [email protected]","हिंदी में सेक्स की कहानी से आगे की कहानी: लॉकडाउन के बाद फिर चुदी आंटी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी के साथ सेक्स","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-aunty-chudai/"},{"title":"लॉकडाउन के बाद फिर चुदी आंटी","href":"https://www.freesexkahani.com/aunty-sex/corona-sex-story/"},{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"बीवी की चुदाई में भानजी भी चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Oral Sex","Padosi","Real Sex Story","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी का मदमस्त जिस्म","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chut-chudai/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"लॉकडाउन में अनजान आंटी की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/anty-sex-ki-kahani/"}]}