{"Title":"पड़ोस की भाभी ने ब्लैकमेल किया- 1","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"24-03-2021","views":"111,771","description":["यह हिंदी होटल सेक्स कहानी मेरी चाची की चूत चुदाई की है. एक बार हमें घर में मौक़ा नहीं मिला तो हमने होटल में जाकर मजा करने का सोचा.","नमस्कार दोस्तो, आप सबको मेरा प्रणाम. मेरा नाम परिमल है. ","मैंने पिछली सेक्स कहानी\nचाची के साथ चुदाई की तमन्ना\nलिखी थी. जिसको आप सभी ने बहुत प्यार दिया था और काफी सारे मेल आए थे. उसके लिए आप सबका दिल से शुक्रिया अदा करता हूँ. ","मैंने पिछली सेक्स कहानी में बताया था कि मैं गुजरात में भरुच का रहने वाला हूँ. मेरी उम्र 23 साल है और मैं एक प्राइवेट कंपनी में जॉब करता हूँ. ","पाठिकाओं के लिए सबसे जरूरी जानकारी वाली बात यह है कि मेरे लंड की लम्बाई 7.5 इंच है और 2.5 इंच मोटा है.","पिछली सेक्स कहानी में मैंने अपनी चाची को पटाकर खूब चुदाई की थी और आज तक चाची की चुदाई करता आ रहा हूँ.\nअभी भी मेरा उनके साथ यह सब चक्कर चालू ही है. मैंने चाची को चोदकर अपना बना लिया है.","अब आगे की हिंदी होटल सेक्स कहानी पढ़ें.","मुझे और चाची को जब भी मौका मिलता है, हम खूब चुदाई करते हैं. कभी घर में … तो कभी बाहर होटल में हम चुदाई करते हैं और खूब मजे लेते हैं.","चाची तो मेरी पहली पसंद हैं ही और अब हम दोनों ऐसे घुल मिल भी गए हैं कि मानो हम दोनों पति-पत्नी हों.","जब भी चाची को कहीं बाहर जाना होता था, तो वह मुझे ही बाहर अपने साथ ले जाती थीं. घर में कोई भी काम होता, तो भी चाची मुझे ही बुलाती थीं.\nचाचा को वह पूछती भी नहीं थीं.","जब भी चाची अपने घर कुछ अच्छा खाना बनाती थीं, तो वह तुरंत मेरे घर पर मेरे लिए दे जाती थीं कि यह लो परिमल के लिए है.","एक दिन तो चाचा भी मुझसे कहने लगे- तुमने ऐसा क्या जादू चला दिया है अपनी चाची पर … वह तुम्हारा बहुत अच्छी तरह से ख्याल रखती हैं … और सब काम तुमसे ही करवाती हैं. ","मैंने चाचा से मुस्कुराकर कहा कि आप चाची और हमारा प्यार देखिए. हम कितने घुल मिल गए हैं. आपने अभी तक इतने सालों से कुछ नहीं सीखा.","चाचा बोले- शायद तुम सही कह रहे हो … मुझे अच्छी तरह से चाची का ख्याल रखना चाहिए. लेकिन मुझे काम से फुर्सत ही नहीं मिलती. तुम्हारा भाई (यानि चाचा का बेटा) पढ़ाई करके वापस आ जाए … तो मैं ये सब काम काज छोड़ दूंगा. पर अभी मुझे तुम हो, इसलिए कोई चिंता करने की जरूरत नहीं है. ","मन ही मन मैं मुस्कुराने लगा.","मैं और चाची थोड़े थोड़े दिन में चुदाई का मजा लेते थे.","उससे चाची को भी न केवल बहुत ख़ुशी मिलती थी … बल्कि उनके अन्दर जवानी वापस आ गई हो ऐसा लगने लगा था.\nवह हर रोज नये और टाइट कपड़े पहनने लगी थीं और उनके मम्मे पहले से थोड़ा ज्यादा बड़े हो गए थे. वो टाइट कपड़ों में साफ़ साफ़ दिखाई देने लगे थे. उनके मम्मे शायद मैंने ही बड़े बड़े कर दिए थे.","चाची को खुश देखकर चाचा भी बहुत खुश थे. चाचा को कहां पता था कि चाची की ख़ुशी का राज मैं ही हूँ. ","ऐसे ही मजेदार लाइफ चल रही थी. ","फिर हमारी कंपनी में काम थोड़ा ज्यादा आ गया था इसलिए मुझे ओवरटाइम करना पड़ता था.\nऐसे ही 20-22 दिन निकल गए थे. कंपनी के काम में मैंने चाची से ठीक से बात भी नहीं की थी.\nरोज रात को देर से आता था और सुबह जल्दी चला जाता था.","मैंने एक रात को चाची को मैसेज किया, तो थोड़ी देर में चाची का रिप्लाई आया.","वह गुस्से में थीं और बोल रही थीं- क्यों … अपनी चाची को भूल गया क्या? कोई दूसरी लड़की मिल गई क्या?\nमैंने चाची को बोला- ऐसी कोई बात नहीं है. ","मैंने चाची को अपने सब काम के बारे में बताया, तब वह थोड़ा शांत हुईं और बोलने लगीं- चलो मेरे घर पर आ जाओ … मुझे तुमसे चुदना है. तुम्हारे लंड का मजा लिए बहुत दिन हो गए. जल्दी से आ जाओ. तुम्हारे चाचा भी सो गए हैं और मेरा पीरियड भी परसों ही खत्म हुआ है. मुझे चुत में खुजली हो रही है. जल्दी आ जाओ. ","मैं थक गया था. मगर फिर सोचा कि चाची को मना किया तो चाची नाराज हो जाएंगी. ","मैंने चाची को समझाया कि अभी बहुत देर रात हो गई है, अभी आप सो जाओ. हम 2 दिन बाद बाहर होटल में मिलेंगे और चुदाई करेंगे. ","तब वह थोड़ा शांत हुई और मान गईं. ","दो दिन बाद मेरा वीकली ऑफ था तो मैंने उसी दिन होटल में रूम बुक कर दिया और चाची को बता दिया कि आप होटल में आ जाना. ","चाची बहुत खुश हो गईं और चुदने आने के लिए तैयार हो गईं.","मैंने घर पर मम्मी को बताया कि कंपनी में कुछ ज्यादा काम है, इसलिए छुट्टी के दिन भी जाना पड़ेगा.\nमम्मी ने बोला- कोई बात नहीं चले जाना. ","मैं खुश हो गया और मैं छुट्टी के दिन सुबह रोज के टाइम से ही निकल गया. ","चाची भी चाचा को ‘अपनी मां के घर पर जा रही हूँ ..’ … ऐसा बोलकर उन्होंने चाचा को भी मना लिया.","मैं सुबह से ही अपनी नक्की की हुई जगह पर पहुंच गया और चाची का इंतजार करने लगा.","थोड़ी देर बाद चाची भी वहां आ गईं. वह एकदम गजब का माल दिख रही थीं. उन्होंने गुलाबी और हरे रंग की साड़ी पहन रखी थी, उसमें वो किसी गुलाब के फूल से कम नहीं दिख रही थी. ","चाची मुझे वहां देख कर खुश हो गईं और बोलीं- अरे, बहुत जल्दी आ गए तुम तो! ","हम दोनों ने पहले तो एक रेस्तरां में नाश्ता किया. फिर बाइक पर बैठकर हम दोनों होटल के लिए निकल पड़े.","चाची मेरे पीछे चिपक कर बैठी थीं और चालू बाइक पर मेरे लंड को हाथ लगा कर सहला रही थीं.\nमेरा लंड तो चालू बाइक पर ही खड़ा हो गया.","मैंने थोड़ा कंट्रोल किया और हम दोनों उस होटल पर पहुंच गए, जहां हमने बुकिंग की थी.","हम दोनों तो रूम में आकर ही एक दूसरे के ऊपर टूट पड़े और हम दोनों ने पल भर में सारे कपड़े उतार दिए. हम दोनों नंगे होकर एक दूसरे को चूमने लगे. ","उस दिन अलग-अलग स्टाइल में मैंने चाची को खूब चोदा और उनकी गांड भी मारी. चुदाई के बाद हम दोनों वहां नंगे ही सो गए. शाम को जब हमारी आंख खुली, तो हम दोनों साथ में मिलकर नहाए और चुदाई की.","इस तरह उस दिन हमने बहुत मजे किए. चाची को भी बहुत मजा आया और वह बहुत खुश हो गईं. ","हम दोनों फ्रेश होकर होटल से निकले और वहां से अलग अलग घर आए.","पहले चाची ऑटो रिक्शा में घर पहुंची और थोड़ी देर बाद मैं भी बाइक लेकर घर आ गया.","मैं खाना खाकर बैठा ही था कि चाची का मैसेज आया कि थैंक्यू सो मच मेरी जान आज के लिए. पर एक प्रॉब्लम हो गई है.\nमैंने पूछा- क्या प्रॉब्लम है चाची बताइए जल्दी! ","तब चाची ने बोला कि वह बाजू वाली सोसाइटी में प्रियंका है ना, उसने आज हमें देख लिया था. उसका मुझे कॉल आया था और वो हम दोनों को मिलने के लिए बुला रही थी. उसने मुझे सिर्फ इतना बोला कि आज मैंने आप दोनों को साथ में देखा था. तो कल आप मेरे घर पर आ जाना, बैठ कर बात करेंगे. बस उसने इतना बोला.","प्रियंका भाभी हमारी सोसाइटी के बाजू वाली सोसाइटी में रहती हैं. वो हम सबको बहुत अच्छी तरह से जानती हैं. उनकी उम्र करीब 31 साल होगी.\nलेकिन थोड़े दिन पहले प्रियंका का पति, चाचा के पास कुछ पैसे उधार लेने आया था. चाचा ने उसे कुछ कारण मना कर दिया था. तो उन दोनों में झगड़ा जैसा हो गया था.","चाची और प्रियंका के बीच में भी उस दिन से कुछ खास बनती नहीं थी.\nबस वो उसी बात का बदला ले रही होंगी.","फिर अगले दिन मैं जॉब से घर आया, तो थोड़ी देर बाद चाची मुझे कुछ सामान लेने के बहाने बाहर ले गईं. हम दोनों भाभी के घर पर गए और दरवाजा खटखटाया. ","भाभी ने दरवाजा खोला और बोलीं- आइए ऋत्विकाजी और परिमल. ","हम दोनों अन्दर चले गए और भाभी हम दोनों को सोफा पर बिठाकर चाय बनाने चली गईं. ","थोड़ी देर बाद भाभी चाय बना लाईं और हम दोनों को चाय दे दी.\nवो बातें करने लगीं.","वहां प्रियंका का बेटा खेल रहा था.\nप्रियंका ने उससे कहा- बेटा सो जाओ, बहुत रात हो गई है. सुबह जल्दी भी तो उठना है. तुम जाओ रूम में, पापा सो गए हैं … तुम भी सो जाओ. मैं मेहमानों को चाय पिलाकर बस अभी आती हूं.","ऐसा बोलकर प्रियंका ने अपने बच्चे को रूम में भेज दिया.","चाची ने पूछा- क्या बात है प्रियंका. हमें क्यों बुलाया है?\nप्रियंका भाभी ने कहा- कल तुम दोनों बाइक पर बैठकर कहीं जा रहे थे न! ","मैंने कहा- हां … क्यों?\nभाभी ने बोला कि मैंने आप दोनों को कल बाइक पर जाते हुए देखा था तो मुझे लगा कि चाची और भतीजे कहीं जा रहे होंगे. लेकिन आप दोनों एक दूसरे से इतना चिपक कर कहां जा रहे हैं … ये देख कर मुझे दाल में कुछ काला लगा. मैंने आप दोनों का पीछा किया.","प्रियंका भाभी की बात सुनकर मैं घबरा कर खड़ा हो गया और बोला- किधर तक पीछा किया?\nवह बोली- अरे बैठो परिमल, घबराओ नहीं. मैंने तुम्हारा सिर्फ होटल तक पीछा किया था. आपके हनीमून के रूम के अन्दर झांका भी नहीं था.","प्रियंका भाभी की बात सुनकर मेरा और चाची का होश फाख्ता हो गया. चाची का चेहरा शर्म से लाल हो गया.\nअब वह नजरें झुकाए बैठी थीं और नीचे से नजर उठा ही पा नहीं रही थीं.","उधर प्रियंका भाभी इतराते हुए बोलीं- अरे रूत्विकाजी, इतना शर्माओ नहीं, मैं किसी को कुछ नहीं बताऊंगी. लेकिन एक शर्त पर. आपको शर्त मंजूर हो तो मानो … वरना मैं तुम्हारे बारे में तुम्हारे घर पर सबको बता दूंगी और रूत्विका जी के बारे में मैं उनके पति को भी कह दूंगी.","मैंने कहा- कैसी शर्त?\nप्रियंका भाभी भाभी बोलीं- देखो मैं सीधे सीधे बता देती हूं कि मुझे तुम्हारी चाची से कोई प्रॉब्लम नहीं है. उनका तुम्हारे साथ क्या चक्कर चल रहा है. लेकिन मेरी तरफ भी एक बार नजर उठा कर देखो. एक अबला नारी को एक मर्द की नजरों से देखो. मेरी उम्र 31-32 साल हो गई है, मेरी शादी को 10 साल हो चुके हैं, लेकिन मैंने आज तक सही ढंग से चुदाई नहीं करवा पाई है. जब भी मैं चुदाई करवाती हूं … तो ठीक से संतुष्ट ही नहीं हो पाती हूँ. मेरे पति मुझे ठीक से चोद ही नहीं पाते हैं. शुरू में उनका लंड सही काम करता तय, तो मेरा एक बेटा हो गया है और अब वो 8 साल का हो गया है. समझो उसके बाद से मुझे कोई दूसरी औलाद ही नहीं हुई. मैं चाहती हूं कि तुम मुझे एक दूसरा बच्चा दे दो. मतलब मेरे साथ चुदाई करो और मुझे संतुष्ट कर दो. अपने बीज से मुझे दूसरी औलाद का सुख दे दो. मैंने आज तक किसी के लंबे और देर तक चुदाई करने वाले लंड से चुदाई नहीं की है.","इतना कह कर भाभी चुप हो गईं और मेरी तरफ आशा से देखने लगीं.","मैंने भाभी के मुँह से लंड चुत चुदाई शब्द सुने, तो मैं भी खुल कर बोला- मेरी क्या जरूरत है … आपके पति तो हैं. या किसी और का लंड तलाश कर लो. मेरे लौड़े में कौन से हीरे मोती टंके हैं.","भाभी बोलीं- यहो तो दिक्कत है … वह भोसड़ी का अब किसी काम का ही नहीं रहा है, उसका लंड सिर्फ 4 इंच का है. साला चुत में ठीक से डाल भी नहीं पाता हो. मेरे ऊपर चढ़ कर चुत में आठ दस बार अन्दर बाहर लंड किया और फुच्च फुच्च करके झड़ जाता है. मैं बिन पानी की मछली की तरह तड़पती रहती हूँ. फिर 15-20 दिन में वो एक-दो बार ही मेरी ठुकाई करता है. जब भी करता है … मुझे संतुष्ट ही नहीं कर पाता और मैं प्यासी रह जाती हूं. मुझे खुद की उंगली डालकर पानी निकालना पड़ता है.","मैंने कहा- किसी डॉक्टर को दिखवा लो.\nभाभी- हां वो भी कर लिया. मैं एक दिन अपने पति को लेकर डॉक्टर के पास भी गई थी और कुछ दवाई भी लाई थी. लेकिन मेरा पति बोलता है कि जितना भी मेरा लंड है, अच्छा है तुझे चोदता तो हूँ. ऐसा बोलकर साला दवाई भी नहीं लेता है. उसे मेरी तो कोई परवाह ही नहीं है.","मैं चुप होकर भाभी की तरफ देखने लगा.","भाभी- देखो, मैं तुम्हारे सामने हाथ जोड़ती हूं कि मेरी चुत में जो खुजली होती है, इससे मैं तंग आ चुकी हूं. प्लीज मेरी मदद करो और मुझे संतुष्ट कर दो.","मैं अब थोड़ा नर्वस हो गया और चाची की तरफ देखने लगा.","चाची मुझे देख कर मुस्कुराने लगीं.\nफिर चाची ने प्रियंका भाभी को हां बोलते हुए कहा- ठीक है प्रियंका भाभी, हमें शर्त मंजूर है. परिमल तेरे साथ चुदाई करेगा. इसका लंड लंबा और मोटा है, इससे तुम आसानी से संतुष्ट हो जाओगी. लेकिन मैं भी तुम दोनों के साथ चुदाई में शामिल होऊंगी.","ये सुनकर प्रियंका भाभी का मुँह लटक गया. ","उसे देखकर चाची बोलीं- प्रियंका तुम चिंता मत करो … जब तुम परिमल के लौड़े से चुदोगी … तब मैं सिर्फ तुम दोनों की चुदाई देखूंगी. तुम दोनों अपना काम करते रहना.\nभाभी बोलीं- ठीक है, कोई बात नहीं.\nमैंने कहा कि ओके भाभी अपन टाइम और जगह बाद में डिसाइड कर लेंगे.","इस तरह से ये मीटिंग खत्म हुई और हम दोनों भाभी के घर से चले आए.","उसके बाद प्रियंका भाभी मेरे साथ किस तरह से चुदीं और पूरा वाकया किस तरह से सामने आया, ये सब मैं इस हिंदी होटल सेक्स कहानी के अगले भाग में लिखूंगा. आपके मेल और कमेंट्स मुझे प्रोत्साहित करेंगे.","[email protected]","हिंदी होटल सेक्स कहानी का अगला भाग: पड़ोस की भाभी ने ब्लैकमेल किया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hotel-room-sex-kahani/"},{"title":"भाई की शादी में किरायेदार से चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-boyfriend-sex/"},{"title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Sex","Hindi Sex Kahani","Hotel Sex"],"relatedStoriesLinks":[{"title":"कामुक चाची की चूत और गांड चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-gand-chodi/"},{"title":"चाची के साथ मस्ती भरा सफर-1","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"}]}