{"Title":"लखनऊ मेट्रो में मिली सना भाभी को चोदा","author":{"name":"बुलेट राजा","href":"https://www.freesexkahani.com/author/bulletraja/"},"date":"18-12-2022","views":"116,039","description":["हिंदी भाभी चुदाई स्टोरी में मैंने एक भाभी की प्यासी चूत को चोदा जो मुझे ट्रेन में मिली थी. उसका बेबी मेरे साथ खेलने लगा था तो उससे मेरी दोस्ती हो गयी थी.","दोस्तो, मेरा नाम दीपक है और मैं लखनऊ में रह कर पढ़ाई कर रहा हूं. इधर मैं एक हॉस्टल में रहता हूँ.\nये हिंदी भाभी चुदाई स्टोरी लखनऊ शहर की है.","हुआ कुछ यूं कि मैं मेट्रो से आलमबाग़ जा रहा था, मेरे बगल की सीट पर एक भाभी आकर बैठ गई.","उसके साथ उसका छोटा सा बच्चा भी था, जो 2 या 3 साल का होगा.\nवो बच्चा बहुत ही क्यूट था, तो मैं उससे खेलने लगा और पुचकारने लगा. वो भी मेरे साथ खेलने लगा और थोड़ी देर में मेरे साथ घुल मिल गया. ","भाभी भी हमारे साथ मस्ती कर रही थी.\nफिर हमारा मैट्रो स्टेशन आया और हम दोनों आलमबाग़ स्टेशन पर उतर आए. ","मैंने देखा कि भाभी कुछ जल्दी ही बाहर निकल गई.\nमुझे भी मॉल जाना था तो मैं भी मॉल में आ गया और वहां फूड कोर्ट में बैठ कर पिज्जा खाने लगा. ","अचानक से किसी ने आवाज दी.\nमैंने मुड़ कर देखा तो वही मेट्रो वाली भाभी आवाज दे रही थी.","भाभी आकर मेरे पास बैठ गई और हम दोनों बातें करने लगे.\nमैं उसके बेटे के साथ मस्ती करने लगा. ","लगभग डेढ़ घंटा तक हम दोनों ने साथ में फूड कोर्ट में बिताया.\nभाभी ने अपना नाम सना बताया.","उसके पति किसी मल्टीनेशनल कम्पनी में काम करते थे और काम के सिलसिले में अक्सर बाहर ही रहते थे.\nवो भाभी लखनऊ में अपने पति और बेटे के साथ रहती थी. ","हम दोनों ने काफी सारी बातें की.\nफिर जब जाने की बारी आई तो भाभी का बेटा रोने लगा कि उसको मेरे साथ जाना है.\nवो काफी ज़िद करने लगा.","फिर भाभी ने उसे समझाया कि अंकल को अपने घर जाना है और वो बाद में अपने घर आएंगे.\nतब जाकर किसी तरह से वो बालक शांत हुआ.","भाभी ने मेरा मोबाइल नंबर लिया ताकि फिर से ज़िद करने पर वो अपने बेटे से मेरी बात करवा सके.\nअब हम दोनों वहां से निकल गए.","दो दिन बाद मेरे व्हाट्सैप पर एक अनजान नंबर से मैसेज आया.\nडीपी देखने पर पता चला की ये वही मेट्रो वाली भाभी हैं. ","भाभी ने हाल चाल पूछा और हमारी बात होनी शुरू हो गई. ","मैं- हैलो जी, कैसी हैं आप?\nसना- एकदम मस्त … और आप बताओ कैसे हो?","मैं- मुझे माफ़ कीजिएगा, मैंने आपको पहचाना नहीं, आप कौन?\nसना- अरे पागल, मैं सना बोल रही हूँ क्या अब भी नहीं पहचाना या मैं तुम्हें कुछ और भी बताऊं?","मैं- आह शिट यार … मैं पहचान गया, आप मुझे माफ़ करें … और आप बताएं, आप क्या कर रही हैं?","सना- बस ऐसा कुछ खास नहीं … और तुम बताओ … तुम क्या कर रहे हो?\nमैं- बस ऐसे ही फोन पर चैटिंग कर रहा था.","सना- अच्छा तब तो जरूर गर्लफ्रेंड से बात कर रहे होगे.\nमैं- नहीं नहीं, ऐसा कुछ नहीं है यार.","तब हम दोनों इधर उधर की बातें और हंसी मजाक करने लगे.\nउसके बाद से हम दोनों लगातार व्हाट्सैप पर बातें करने लगे और कुछ ही दिनों में हम दोनों में काफी खुली खुली बातें होने लगीं और हम दोनों एक दूसरे को अपनी सभी तरह की बातें बताने लगे. ","एक दिन उसने मुझे बातों ही बातों में अपने पति के साथ उसके सेक्स के रिश्तों के बारे में भी खुलकर बताया. ","उसकी बातें सुनकर मुझे पूरा विश्वास हो गया था कि वो अपने पति की चुदाई से कभी संतुष्ट ही नहीं हुई क्योंकि उसके पति कभी भी उसको ज्यादा समय नहीं दे पाता था.","सना के अनुसार उसका शौहर चुदाई में जल्दी ही झड़कर ठंडा हो जाता था और उसके बाद वो थककर सो जाता था, जिसकी वजह से सना की चूत की प्यास हमेशा अधूरी बनी रहती थी. ","हमारी यह सभी बातें बहुत दिनों तक व्हाट्सैप पर होती रहीं.\nएक दिन बातें करते समय मैंने उससे कहा- मुझे तुमसे अकेले में मिलना है.","उसने मुझसे कहा- अभी नहीं, थोड़े दिन बाद मेरे पति कुछ दिनों के लिए शहर से बाहर जाने वाले हैं. जब वो चले जाएंगे तो मैं सही मौका देखकर तुम्हें फोन करके बता दूंगी.\nमैंने कहा- हां ठीक है, मुझे इंतजार रहेगा.","उसके बाद हम दोनों इधर उधर की बातें हंसी मजाक करने लगे.","फिर चार दिनों बाद उसका एक दिन मेरे पास कॉल आ गया और वो मुझसे कहने लगी- तुम कल ठीक 9 बजे के बाद मेरे घर पर रहने आ जाना. कल के बाद से में कुछ दिनों के लिए अपने घर पर बिल्कुल अकेली रह जाऊंगी और बस तुम्हारे ही आने का इंतजार करूंगी.","मैंने कहा- हां ठीक है, मैं पक्का आ जाऊंगा.\nवो मुझे धन्यवाद देने लगी. ","तभी मैंने उससे कहा- मेरी एक शर्त है.\nवो मुझसे पूछने लगी- हां बताओ वो क्या है? ","मैंने तुंरत उससे कहा कि मैं जब दरवाजा खोलूं तो उस समय तुम बस ब्रा, पैंटी में खड़ी मिलना और उसके ऊपर कुछ भी नहीं पहनना.\nवो मेरी बात को सुनकर ज़ोर से हंसने लगी और बोली- चल हट, तू पागल हो गया. ","यह कहकर उसने अपनी तरफ से फोन बंद कर दिया.\nअब मैं अगले दिन उसके घर पर बिल्कुल ठीक समय पर पहुंच गया और मैंने दरवाजे के पास खड़े होकर उसे फोन किया. ","मेरे नंबर से फोन आता हुआ देखकर वो तुंरत समझ गई कि मैं आ गया हूँ.\nउसने ज़ोर से अन्दर से आवाज देकर मुझसे कहा- दरवाजा खुला हुआ है, तुम सीधे अन्दर आ जाओ और दरवाजा बंद भी करते आना. ","मैं अन्दर आ गया और मैंने पीछे मुड़कर दरवाजा बंद कर दिया.\nमैंने फिर इधर उधर देखा, लेकिन मुझे वो कहीं भी नजर नहीं आई. ","तभी मुझे दोबारा से उसकी आवाज आई.\nमैं उस आवाज की दिशा में बढ़ गया. ","सामने उसका रूम था, मैं उसकी तरफ बढ़ता चला गया.\nतभी मैंने उस कमरे के बंद दरवाजे को अपने एक हाथ से हल्का सा धक्का देकर अन्दर की तरफ धकेल दिया और अन्दर का नजारा देखा, तो मुझे मेरी आंखों पर जरा भी विश्वास नहीं हुआ.\nक्योंकि वो बात मैंने उनसे मजाक में कही थी, जिसको उसने सच कर दिखाया.","वो मेरे सामने ब्रा और पैंटी पहने खड़ी हुई थी और मस्त सेक्सी माल लग रही थी.","मैं तुरंत उसके पास आया और जाते ही उसको अपनी बांहों में भरकर पागलों की तरह चूमने लगा.","तभी उसने मुझसे कहा- अभी थोड़ा सब्र करो सनम … मैं वैसे भी आने वाले दो दिनों तक बस तुम्हारी ही हूँ और तुम्हें यह सब करने का में पूरा मौका दूंगी. तुम मेरे साथ अब वो सब कर सकते हो, जो तुम्हें करना है. बस थोड़ा आराम से मेरा मजा लो, मैं कहीं भागी नहीं जा रही हूँ. मैं आज से बस तुम्हारी ही हूँ.","फिर मैं सोफे पर बैठ गया और वो उठकर किचन में चली गई.\nउसने मुझे पीने का पानी लाकर दिया और मैंने उसके हाथ से पानी का गिलास लेकर पिया और उसे देखने लगा.","मैं उसके लिए एक चॉकलेट लेकर आया था. मैंने वह चॉकलेट उसको दे दी.\nवो चॉकलेट खाते खाते मुझे चूमने लगी और हम दोनों ने एक साथ मिलकर उस चॉकलेट का मज़ा लिया. ","फिर मैंने सही मौका देखकर ब्रा नीचे सरका कर उसके बूब्स पर थोड़ी चॉकलेट लगा दी.\nअब मैं उसके बूब्स चूसने लगा और चॉकलेट के साथ साथ बूब्स के मज़े लेने लगा. वो भी मादक आवाजों से मजा ले रही थी और खुद अपने हाथ से मुझे अपना दूध पिला रही थी. ","कुछ देर दूध चूसने के बाद मैंने उसकी ब्रा को खोल कर हटा दिया और उसके निप्पल पर हल्के हल्के से काटने लगा, जिसकी वजह से वो जोश में आकर सीत्कार करने लगी. ","उसने अपनी दोनों आंखों को बंद कर लिया.\nमैं उसके दोनों मम्मों को बहुत देर तक चूसता रहा. ","बहुत देर तक दूध चूसने के बाद उसने मेरी पैंट को खोल दिया.\nअब वो मेरे लंड को अंडरवियर के ऊपर से ही सहलाने और चूसने लगी. ","उसके यह सब करने की वजह से मैं बिल्कुल पागल होता जा रहा था.\nउसने कुछ देर बाद मेरी अंडरवियर को तुरंत एक ज़ोर का झटका देकर खोल दिया और अब वो मेरे तनकर खड़े लंड को चूसने लगी, जिसकी वजह से मैं तो बस पागल होता जा रहा था. ","जब मुझसे रहा नहीं गया तो मैंने भी उसकी पैंटी को खोल दिया और मैं उसकी रसभरी कामुक चूत को देखने लगा.\nउसकी चूत पर बिल्कुल थोड़े थोड़े से बाल थे जो बहुत अच्छे लग रहे थे. ","मैंने कुछ देर चूत के दीदार करने के बाद उसको पूरी तरह से नंगी कर दिया और उसके पूरे गर्म बदन को में चूमना शुरू कर दिया.\nउसके मालदार बदन को चूमने चाटने से मुझे जो मज़ा आ रहा था, वो मैं किसी भी शब्दों में आप लोगो को नहीं बता सकता. ","वो मजा तो आपको किसी ऐसी माल को नंगी करके चूमने से ही आ सकता है.","कुछ देर बाद मैंने नीचे जाकर उसकी चूत की पंखुड़ियों को अपने एक हाथ से खोला और उसकी चूत के दाने को चाटना शुरू कर दिया.\nवाह मुझे ऐसा लग रहा था कि जैसे मैं जन्नत में हूँ … और किसी हूर की चूत का मजा ले रहा हूँ.","वो भी मेरे सर को अपनी चूत पर दबाते हुए जोश में आकर ज़ोर ज़ोर से सिसकारियां लेने लगी थी- आअहहह ऊह अम्मी मर गई … आह थोड़ा और ज़ोर से चूसो राजा …. आह मज़ा आ गया उईई अम्मी तुम तो बहुत अच्छा चूसते हो. इतने दिनों से तुम कहां थे मेरे राजा … आह प्लीज आज तुम मेरी चूत को पूरी तरह से संतुष्ट कर दो … ना जाने मेरी चूत कब से तड़प रही है.","कुछ देर तक चूत चूसने के बाद मैंने उसके दोनों पैरों को पूरा फैला दिया.\nउसकी चूत की फांकों में अपने लंड को रख दिया और हल्के हल्के से दाने पर लंड का सुपारा रगड़ने लगा. ","इस वजह से वो छटपटाने लगी- उफ्फ्फ् प्लीज आह्ह … अब बस भी करो मेरे सरताज … आह अब जल्दी से अपना लंड अन्दर डाल दो मेरी चूत में आग लगी है … आह मुझे चोद दो तुम बहुत अच्छे हो.\nमैंने अपने लंड को थोड़ा सा और अन्दर ठेला और जल्दी से बाहर निकाला.","वो ज़ोर ज़ोर से सिसकारियां लेने लगी- आहह ऊह हहह प्लीज अब चोद दो मुझे … आज तुम जमकर मुझे चोद दो उफ … प्लीज तुम ज्यादा तरसाना बंद करो और अपने इस लंड से मेरी चूत की प्यास को बुझा दो, इसको चोदकर पूरी तरह से शांत कर दो.","मैंने सही मौका देखकर उसकी कमर को कसकर पकड़ा और एक जोरदार धक्का दे मारा.\nजिसकी वजह से मेरा लंड चूत के अन्दर हो गया और उसके मुँह से जोरदार चीखने की आवाज बाहर आने लगी. ","मैंने उसके मुँह पर अपना एक हाथ रख दिया.\nफिर मैंने अपनी तरफ से लगातार ज़ोर ज़ोर से धक्के देने शुरू किए.","कुछ देर धक्के देने के बाद वो भी अब मेरा साथ देने लगी और उसका दर्द कम होकर अब मज़े में बदल गया था.\nवो मेरे साथ अपने चूतड़ को उठा उठाकर चुदाई के मज़े लेने लगी.","करीब 15-20 मिनट के बाद हम दोनों एक के बाद एक झड़ गए.\nमैं उसके ऊपर थककर लेट गया और सो गया.","अगले दिन सुबह जब मैं उठा तो मैंने देखा कि वो किचन में थी और वो उस समय साड़ी पहनकर खाना बना रही थी. ","मैंने पीछे से जाकर उसको पकड़ लिया और वो कुछ समझ पाती तब तक मैंने उसकी साड़ी और पेटीकोट को पकड़कर तुरंत ऊपर कर दिया. उसने पैंटी नहीं पहनी थी.","मैं उसकी गांड को छूने लगा और दोनों कूल्हों को ज़ोर ज़ोर से दबाने लगा.\nवो हंसने लगी और मजा लेने लगी.","मैंने अपने लंड को उसकी गांड पर रख दिया और पेलने लगा.\nउसकी गांड अभी तक सीलपैक थी.\nयह बात उसने खुद मुझे बताई.","मैं उसकी गांड में अपना लंड डालने लगा, लेकिन उसने मुझसे ऐसा करने के लिए साफ मना कर दिया.\nवो मुझसे कहने लगी- नहीं वहां पर नहीं. मैंने सुना है बहुत दर्द होता है, इसलिए तुम उसको छोड़ दो … आगे से जैसे चाहो कर लो. ","मैंने उससे कहा- नहीं, वहां पर तुम्हें बहुत मज़ा आएगा और दर्द की रही बात, तो वो हल्का सा जरूर होगा, लेकिन मज़े के सामने तो वो कुछ भी नहीं होगा. तुम मुझ पर पूरा भरोसा रखो. ","फिर इतना कहते हुए मैंने उसकी गांड में अपनी एक उंगली को डाल दिया और दर्द की वजह से वो ज़ोर ज़ोर से चिल्लाने लगी.","लेकिन मैं फिर भी अपनी उंगली को लगातार गांड के अन्दर बाहर करने में लगा रहा और करीब चार से पांच मिनट के बाद उसे भी अब बहुत मज़ा आने लगा था.\nमैंने उसकी गांड में अपना लंड डाल दिया और उसे भी बहुत मज़ा आने लगा.","वो बहुत सेक्सी आवाजें निकालने लगी- ओह मालिक मैं मर गई उईई अम्मी मुझे बहुत दर्द हो रहा है … लेकिन मजा भी आ रहा है … तुम बस मुझे ऐसे ही लगातार धक्के देकर चोदते रहो … वाह अब मुझे मज़ा आ रहा है आई ईईई तुम्हें चुदाई का बहुत अच्छा अनुभव है … तुम बहुत अच्छे चोदू हो … और ज़ोर से मुझे और ज़ोर से चोदो.","मुझे उसकी बातें सुनकर और भी जोश आ गया, मैं उसके मम्मों को पकड़कर ज़ोर ज़ोर से धक्के लगाने लगा.\nकिचन में थप थप की आवाज गूंजने लगी और में बीस मिनट में, मैं झड़ गया. मैंने अपना पूरा वीर्य उसकी गांड के अन्दर ही निकल जाने दिया.\nउसके बाद मैं हट गया.","हम दोनों ने एक साथ में नहाने के बाद नाश्ता किया.","फिर उसके बाद हम दोनों उसकी कार से शॉपिंग करने चले गए.","मैं बीच बीच में उसको चूमता रहता और जब हम दोनों वापस घर पहुंचे, तब तक शाम हो चुकी थी.","मैंने उससे कहा कि मैं आज तुम्हारे साथ सुहागरात मनाना चाहता हूँ इसलिए तुम अपनी शादी का जोड़ा पहन लेना. मैं आज रात तुम्हें मेरी दुल्हन के रूप में देखना चाहता हूँ.\nउसने कहा कि हां ठीक है.","वो जल्दी से तैयार होकर बिल्कुल नई नवेली दुल्हन बनकर अपने कमरे में जाकर बेड पर बैठ गई. ","मैं जब रूम के अन्दर गया तो उसने बेड से उठकर मुझे केसर वाला दूध दिया.\nमैं दूध पीने के बाद धीरे से उसके कपड़े अपने मुँह से उतारने लगा और बीच बीच में उसके बूब्स को दबा रहा था. ","मैंने उसके सारे कपड़े उतार दिए.","उसने चूत में लिक्विड चॉकलेट लगाई हुई थी और ऊपर से एक वाटरप्रूफ पैंटी पहनी हुई थी.","और समय खराब ना करते हुए मैं उसकी चूत को चाटने लगा.\nमुझे उसकी चूत में लगी लिक्विड चॉकलेट चाटने में बहुत ही मज़ा आ रहा था. ","फिर कुछ देर चूत को चाटने के बाद मैंने उसको लेटा दिया और लंड को चूत के मुँह पर रखकर एकदम से उसकी चूत में लंड को एक जोरदार धक्का देकर फंसा दिया.\nवो सिसकारियां लेने लगी- आआह हअह हाह उहह अम्मी मर गई. ","मुझे बहुत मज़ा आने लगा था.\nफिर वो भी कुछ देर बाद उछल उछलकर मुझसे अपनी चूत मरवाने लगी थी. ","उसका वो जोश देखकर मैं भी धक्के पर धक्के दिए जा रहा था.","कुछ ही देर में वो झड़ने के लिए तैयार थी इसलिए उसने अचानक से मुझे कसकर पकड़ लिया.\nमैं और भी ज़ोर से धक्के लगाने लगा. ","कुछ ही समय बाद वो झड़ गई और उसके बाद मैं भी झड़ गया.\nहम दोनों नंगे ही सो गए और एक घंटा बाद हमारी फिर से चुदाई शुरू हो गई.\nइस तरह से हम दोनों दो दिनों तक पूरे घर में बिना कपड़ों के घूमते रहे. ","उस बीच मैंने उस हिंदी भाभी को बहुत बार चोदा और उसने भी मेरा पूरा साथ देते हुए चुदाई के बहुत मज़े लिए.\nदोस्तो उन दो दिनों में मैंने उसको पूरी तरह से संतुष्ट किया और उसकी चूत को शांत कर दिया. ","वो मेरी चुदाई से बहुत खुश थी.\nदो दिन पूरे मज़े लेने के बाद उसके पति के वापस आने का समय हो चुका था इसलिए मैं उसकी आखरी बार चुदाई करके अपने घर पर आ गया.\nघर पर आने के बाद भी में उसके बारे में सोचकर मुठ मारकर सो गया.\nअब हमारी फोन पर बातें होने लगीं और उसके कहने, बुलाने पर मैंने उसको बाद में भी बहुत बार चोदा. ","हमारी वो चुदाई के मज़े ऐसे ही कभी उसके घर पर, तो कभी मेरे घर पर चलते रहे.\nधन्यवाद.","मेरी हिंदी भाभी चुदाई स्टोरी अच्छी लगी होगी. आप मेरे ईमेल पते पर अपने मेल जरूर भेजें.\n[email protected]","मेरी पिछली कहानी थी: अजनबी भाभी को मजे से चोदा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अजनबी भाभी को मजे से चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-bhabhi-sex-kahani/"},{"title":"ब्वॉयफ्रेंड ने मेरी सीलपैक बुर को फाड़ दिया","href":"https://www.freesexkahani.com/first-time-sex/college-sexy-girl-xxx-kahani/"},{"title":"सुहागरात में दुल्हन और उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/first-night-sex-with-two/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":[],"relatedStoriesLinks":[]}