{"Title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 1","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"17-07-2020","views":"126,078","description":["हिन्दुस्तानी Xxx कहानी में पढ़ें कि मेरी मां ने अपनी पहली चुदाई की कहानी सुनाई. गाँव में एक दिन लुकाछिपी खेलते हुए एक लड़के ने मेरी माँ की चूची मसल दी. ","दोस्तो, मैं अंकित आज आप लोगों को ये बताऊंगा कि मेरी मां कैसे एक सीधी साधी लड़की से एक चुदक्कड़ औरत बन गईं.","हिन्दुस्तानी Xxx कहानी में आगे बढ़ने से पहले मैं कुछ अपनी मां के बारे में बता देता हूँ.\nमेरी मां का नाम शालिनी है. उनकी उम्र 46 साल की है. मेरी मां का रंग एकदम गोरा है. ","जिनको उम्रदराज औरत में रुचि होती है, वो यदि एक बार भी मेरी मां को देखता है, तो वो उसी पल मेरी मां को एक बार जरूर चोदने का मन बना लेगा. क्योंकि मेरी मां की चूचियां और उनकी चौड़ी-चकरी गांड को देखकर अच्छे अच्छे मर्दों का लंड खड़ा हो जाता है.","मैंने अपनी पिछली सेक्स कहानी में बताया था कि मैंने अपनी मां कैसे चोदा था. ","मां को चोदने के बाद एक दिन मैंने अपनी मां से पूछा कि मां आप इतनी चुदक्कड़ और रंडी कैसे बन गईं. और आपको अभी तक किन किन लोगों ने चोदा है.","इस पर मेरी मां ने अपनी आपबीती सेक्स कहानी बताई. जो आज मैं आप लोगों को लिख रहा हूँ.","मेरी मां के घरवाले उतने पैसे वाले नहीं थे. पहले मेरे नाना अन्य लोगों के खेत में काम करते थे और उनके साथ कभी कभी काम करने मेरी मां भी जाती थीं.","मेरी मम्मी सबसे बड़ी थीं. उनसे छोटी एक बहन और एक भाई हैं. मेरी मां ने बताया कि जब वो कमसिन थीं, तभी उनके सीने में बड़े उभार आ गए थे. जिनको देख कर लोगों की निगाहें उनके उठते हुए चूचों पर टिक जाती थीं.","उस समय उनके साथ दो लड़के बचपन से ही लुका-छिपी से लेकर कई खेल खेलते थे.","मां ने बताया की उस समय उन्हें सेक्स के बारे में ज्यादा मालूम नहीं था. उस समय न ही आज के जैसा टीवी औऱ सोशल मीडिया आदि था. गांव में रहने के कारण इस सबकी उतनी जानकारी भी नहीं थी.","मां ने कहा कि उनकी मां यानि मेरी नानी भी दूसरे के खेतों में काम करती थीं. काम करने के कारण उनके अवैध संबंध खेत के मालिक रविन्द्रनाथ से हो गए थे. जो कि गांव के बड़े रईसों में से एक थे. ","मेरी मां कहती थीं कि नानी भी अपने समय बहुत सुंदर थीं. वो रविन्द्रनाथ मेरी नानी को खेत के पास अपने ट्यूबबेल के पास ले जाते थे. ट्यूबबेल के बगल में एक रूम में बना हुआ था, उधर वो मेरी नानी को चोदते थे.\nरविन्द्रनाथ दिन में एक बार मेरी नानी को जरूर पेलते थे.","उनके जिस्मानी संबंध गांव की कई औरतों से थे. उनमें से एक, मेरी नानी भी थीं. ये बात नाना भी जानते थे. लेकिन वो रविन्द्रनाथ का विरोध नहीं कर पाते थे. चूंकि नाना बहुत गरीब थे. उनका घर कच्चा मिट्टी का बना हुआ घर था. वो नानी के लाए हुए पैसों से घर का खर्च चलाते थे.","मेरी मौसी, मेरी मां से लगभग 2 वर्ष छोटी थीं और मामा 5 वर्ष छोटे थे. एक दिन सभी लोग आइस-पाइस (लुका-छिपी) का खेल खेल रहे थे. मेरी मां और पड़ोस के दो लड़के एक साथ छिपे थे. वो मेरी मां से उम्र में बड़े थे. ","मां ने बताया कि वो दोनों अंधेरे होने के वजह से उनसे चिपक कर छिपे हुए थे. उनमें से एक का हाथ मां के नीबू जैसी चूचियों पर था. और दूसरे का दूसरी चूची पर जमा हुआ था. वो दोनों मां के चूचों को दबाने लगे. ","जब मां ने मना किया, तो उन्होंने मां को कि चुपचाप मजा लो. तुमको भी मजा आएगा. ","मां ये बात सुनकर चुप हो गईं. इसके बाद उन दोनों मां की चुचों को बाहर निकाल कर बारी बारी से मन भर दबाए और खूब चूसे. मां को भी इसमें मजा आने लगा. ","मुझे मां ने बताया कि उस रात मुझे अलग ही अहसास मिला था. मेरी चूत से पानी निकलने लगा था. ","मां की चूचियों से खेलने के बाद जब उन दोनों ने मां की चुत में हाथ लगाया, तो वे समझ गए कि इसकी चुत लंड मांग रही है.","उन्होंने मां से कहा- पूरा मजा लेना हो तो दोपहर में मेरे घर आ जाना.\nउसका घर बगल में ही था. ","मेरी मां की चूत तो खुल रही थी. वो हां करने लगीं, तो वे दोनों मेरी मां को गर्मी के मौसम होने के कारण अपने खेत में ले गए. उधर सुनसान होने के कारण कोई खतरा नहीं था.","उनके खेत में एक मड़ई यानि झोपड़ी बनी थी, जो पत्तों से बनती थी. उस झोपड़ी में एक खटिया पड़ी थी.. लेकिन उन लोगों ने नीचे एक दरी बिछाई और मां से कहा कि आज हम दोनों तुम्हारी बुर को लंड से पेलेंगे.","तो मां ने हां में सर हिला दिया.","मां ने मुझे बताया कि उस समय वो इतनी अनजान थीं कि उन्हें ये नहीं मालूम था कि बुर को लंड से कैसे पेला जाता था.","उन दोनों ने मां से पूछा कि तुम्हारा महीना कब हुआ था.","मां ये सुनकर शर्मा रही थीं और मन ही मन दूध दबाने की घटना से खुश भी थीं कि उन्हें ये सब करवाने में मजा आया था. मां ने उनसे कहा कि उन्हें 12 दिन पहले ही महीना आया था. ","उस समय मेरी मां फ्रॉक पहने हुए थीं, जो घुटने से नीचे तक थी. मां ने उस समय कपड़े से सिली हुई एक चड्डी पहनी हुई थी.. जिसमें नाड़ा होता था. उन लोगों ने मेरी मां को नीचे लिटा कर उनकी फ्रॉक को ऊपर किया और उनकी मक्खन सी जांघें देख कर बौरा से गए. मां की गोरी जांघों को देखकर उन दोनों के लंड खड़े हो गए और एक ने मां की चुचियों को फ्रॉक के ऊपर से ही जोर से दबा दिया. मेरी मां की चीख निकल गयी.","मगर कुछ देर बाद उन्होंने मेरी मां से फ्रॉक ऊपर करके नीचे से नंगी होकर लेटने के लिए कहा. मेरी मां शर्माते हुए नीचे से नंगी हो गईं.","अब उन दोनों में से एक ने लंड निकाला और मां के पैरों को फैलाकर उनकी बुर में लंड पेल दिया. लंड चुत में घुसते ही मेरी मां दर्द से रोने लगीं और उसे चोदने से मना करने लगीं. ","उस समय उसमें से एक ने मेरी मां के हाथ पकड़कर रखे थे. दूसरा मेरी मां को चोदने के लिए लंड चुत में पेले ही जा रहा था.\nमां बता रही थीं कि उन लोगों का लंड कुछ ज्यादा ही बड़े थे.","तो जब लंड पूरा घुस गया, तो मेरी मां की बुर से खून निकलने लगा था. वो ये देख कर दोनों बहुत खुश थे. एक कह रहा था कि मजा आ गया आज तो कोरी बुर हाथ लगी है. मां की बुर की सील टूट गयी थी और वो लड़की से औरत बन गयी थीं.","कुछ देर धकापेल चुदाई के बाद उस लड़के ने अपने लंड का पानी मां की बुर में छोड़ दिया. अब तक मेरी मां को भी लंड अच्छा लगने लगा था और वो भी झड़ चुकी थीं. ","फिर दूसरे लड़के ने अपना लंड बुर में रखा और जोर से धक्का से मारा.","इस बार झटका कुछ जोरदार लगा था, तो मेरी मां की तो समझो जान ही निकल गयी. इसका लंड पहले वाले से भी बड़ा था.","लेकिन लंड ने जल्द ही मेरी मां को मजा देना शुरू कर दिया था और मां भी गांड उठा उठा कर चुत चुदाई का मजा लेने लगी थीं.","उन दोनों उस दिन मेरी मां को जानवरों जैसा चोदा था. वे कह रहे थे कि अब तेरी छोटी बहन को भी पेलना है.\nतब मां ने कहा कि जो कुछ करना है, वो मेरे साथ ही कर लो.","इस पर उन दोनों ने कहा- ठीक है, अब जब कहें, तब पेलवाने के लिए आ जाना.\nमां ने हां में सर हिलाया.","उन दोनों ने कुछ देर रुकने के बाद मां को दुबारा चोदा. उस दिन उन्होंने मेरी मां की बुर को पेलकर उसका भुरता बना दिया था.","फिर उन दोनों ने कहा कि आज तुम्हारी चुत से ही काफी मजा मिल गया है. इसलिए आज तुम्हारी चिकनी गांड को छोड़ रहे हैं. लेकिन कल तुम्हारी गांड भी मारेंगे.\nमां ने कुछ नहीं कहा, बस अपने कपड़े पहने और जाने के लिए तैयार हो गईं. ","फिर मां को उन दोनों ने घर पर छोड़ दिया. उस दिन मां की पहली बार चार बार चुदाई हुई थी. तो वो सही से चल भी नहीं पा रही थीं. ","जब मेरी मां ने उन दोनों से कहा कि मेरी मां को मालूम पड़ेगा कि मैं क्यों सही से नहीं चल पा रही हूँ, तो क्या होगा?","वे बोले- तेरी मां इस समय घर पर होगी ही नहीं.","और सही में उस समय पर घर नाना नानी दोनों लोग नहीं थे. वे काम पर गए थे. घर में सिर्फ मेरे मामा थे. वो भी उम्र में छोटे थे. तो वो कुछ समझ ही नहीं पाए. वे दोनों लड़के मां को सुलाकर चले गए.","अब मां सोचने लगीं कि इन दोनों को ये सब कैसे मालूम था कि मां घर पर नहीं होंगी.\nखैर … उस दिन कुछ नहीं हुआ.","जब शाम को नानी घर पर आईं तो मेरी मां को तेज बुखार चढ़ा हुआ था. नानी ने दवा दे दी और उन्हें कोई शक नहीं हुआ.","अगले दिन जब दोपहर में घर पर कोई नहीं था, तो उनमें से एक घर पर आ गया. वो दोनों चूंकि हमेशा ही घर पर आते रहते थे तो किसी को कोई शक नहीं हुआ.","उस दिन घर में कोई नहीं था. वो तुरंत मेरी मां के ऊपर चढ़ गया और उनके होंठों को चूसने लगा. मां की छोटी छोटी चुचियों को बाहर निकाला, तो उनकी एकदम दूध जैसी सफेद चुचियों को देखकर उस लड़के ने अपना आपा खो दिया. वो एक चूची में मुँह लगा कर पीने लगा और दांतों से काटने लगा.","मां दर्द से चीख रही थीं.","फिर उसने तुरन्त मेरी मां की चड्डी निकाली और अपना लंड मां की बुर में पेल दिया और मां को चोदने लगा.","मेरी मां चुपचाप लंड का मजा लेने लगीं. वो करीब दस मिनट तक मां को चोदकर अपने घर चला गया. मां इस चुदाई से थककर सो गईं.","जब शाम को उनकी नींद खुली तो नानी घर पर आ चुकी थीं. उन्होंने मां से पूछा- क्या हुआ … तेरी तबियत तो ठीक है?","मेरी मां ने पूरी बात अपनी मां को बता दी और कहा कि आप उन लोगों से कुछ मत कहना.\nये कहकर मां रोने लगीं.","तब मेरी नानी ने कहा कि कुछ सावधानी बरत के चुदवाना, इसमें कोई गलत बात नहीं है. हम लोग तो दूसरे के बिस्तर पर ही सोने के लिए बने हैं. हम लोगों की किस्मत ही खराब है. लेकिन अब से एक बात समझ लो कि अपनी बुर उसे ही दो, जिससे कुछ फायदा हो.","मेरी मां समझ गईं कि चुत चुदाई के पैसे लेने की बात कही गई है.","फिर मेरी नानी ने कहा कि जब तुम उस लड़के से चुदवा ही चुकी हो, तो एक बात मुझे तुमसे कहना था. तुम्हें मालिक भी चोदना चाहते हैं. और वो कई दिनों से तुम्हारे लिए मुझसे कह भी रहे थे. मुझे रोज 5 लोगों से चुदवाना पड़ता है. उसी चुदाई के पैसे से हम लोग जी रहे हैं. कल तुम मेरे साथ एक दिन के लिए चलना, वे तुम्हें पेलेंगे.","मां नानी से ये सब बातें सुनकर राजी हो गईं. ","अगले दिन मां और नानी रवीन्द्रनाथ के खेत के बने रूम में गईं.","रविन्द्र नाथ ने जब मेरी मां को साथ में देखा, तो वो खुश हो गए.","तब नानी ने कहा- आज मेरी बेटी के साथ सो लो, लेकिन रोज रोज नहीं मिलेगी.\nरविन्द्र नाथ ने कहा- रोज रोज के लिए तुम तो हो. तुम तो मेरी परमानेंट रखैल इतनी गदराई और गोरी बदन वाली तुम्हारी जैसी रखैल कौन छोड़ेगा, जो मेरा और मेरे दोस्तों की जरूरत को पूरा करती है. ","ये कहकर उसने कहा- बेटी को यहां छोड़ दो और तुम दूसरे रूम चली जाओ. उधर तुम्हारे लिए मेरे कुछ दोस्त इन्तजार कर रहे हैं.","नानी ने कहा- ठीक है. लेकिन मालिक आप इसके साथ आराम से करना. ये अभी बहुत छोटी है.\nये कहकर नानी बगल वाले रूम में चली गईं.","और मां को रवीन्द्रनाथ ने तुरंत अपनी गोद में बैठा लिया. वो मां के गाल को सहलाने लगे और बारी बारी से उनके कपड़े निकालकर मां को पूरी नंगी कर दिया.","मां की छोटी छोटी चुचियों को देखकर रवीन्द्रनाथ खुश हो गए और उन्हें चूसने लगे. फिर जोर जोर रवीन्द्रनाथ मेरी मां की चुचियों को मसलने लगे.","मां की चीखें उन्हें और उत्तेजित कर रही थीं. फिर रवीन्द्रनाथ ने अपना मोटा काला लंड निकाल कर मां के हाथों में दे दिया और कहने लगे कि ये लंड बहुत सी औरतों को चोद चुका है. तुम्हारी मां को इस लंड ने चोदा है. इसने तेरी मां की जवानी को भरपूर लूटा है. अब इसी लंड से तुम चुदोगी.","उसके बाद उसने मेरी मां की टांगें फैला दीं और उनकी बुर में मोटा लंड डालकर एक जोरदार धक्का दे मारा. मोटे लंड के घुसते ही मेरी मां चीखने लगीं. मगर वो बेरहमी से मेरी मां को चोदते ही जा रहे थे. उनकी ताकत भी बहुत अधिक थी.","मां की बुर से फिर से खून निकल गया. मां की बुर से खून निकलता देख कर रवीन्द्रनाथ खुश हो गए और वो और जोर से मां चोदने लगे. ","कोई बीस मिनट तक रवीन्द्रनाथ ने मां की चुत चोदी और उनकी चुत में ही झड़ गए. ","उस दिन मेरी मां सही मायने में एक लड़की से औरत बन गयी थीं. रवीन्द्रनाथ ने मां को चोदने के बाद उन्हें अपने ऊपर खींच लिया और मां की चिकनी गांड को सहलाने लगे.","लगभग आधे बाद मेरी नानी उस रूम में आईं. ","मां ने देखा कि नानी सिर्फ पेटीकोट पहनी थीं. उनके साथ दो आदमी और आ गए थे.","मां ये सोचकर डर रही थीं कि कहीं ये दोनों भी उन्हें न पेलने लगें. लेकिन उन दोनों ने उधर ही मेरी नानी को जमीन पर घोड़ी बनाया और मेरी मां के सामने ही नानी का पेटीकोट ऊपर करके नानी की चिकनी गांड को सहलाने लगे. फिर एक ने अपना लंड निकाल कर नानी की गांड में पेल दिया और नानी की गान मारने लगा. नानी भी मजे से अपनी गांड मरवा रही थीं.","तभी दूसरे ने कहा- यार रविन्द्र, तुमने चोदने के लिए गांव की बहुत ही मस्त रंडी दी है. साली को चोद कर बड़ा मजा आ गया यार. गांव की औरत को पेलने में एक अलग ही मजा आता है. साली एकदम टाईट माल होती है.","फिर उन दोनों ने बारी बारी से नानी की गांड मारी औऱ उन्हें छोड़ दिया.","इसके बाद मेरी मां की चुदाई में क्या क्या हुआ, ये सब मैं आगे लिखूंगा. आप मेरी हिन्दुस्तानी Xxx कहानी कैसी लगी? अपने मेल जरूर भेजिए.\n[email protected]","हिन्दुस्तानी Xxx कहानी का अगला भाग: मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने अपनी मां कैसे चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"},{"title":"सेक्सी देसी आंटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/indian-xxx-story-hindi/"},{"title":"सुहागरात में बीवी की चुत चुदाई और प्यार","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"सेक्स की असली शुरुआत","href":"https://www.freesexkahani.com/antarvasna/sex-ki-asli-shuruat/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"}]}