{"Title":"मेरी चुदक्कड़ मां को चोदा-1","author":{"name":"सूरज प्रताप","href":"https://www.freesexkahani.com/author/surajpratap/"},"date":"21-06-2020","views":"125,932","description":["हिंदी इन्सेस्ट सेक्स स्टोरीज में पढ़ें कि कैसे मेरे फुफेरे भाई ने मेरी माँ को चोदा. मेरी बुआ का लड़का मेरे घर आया. उसके आने के बाद मुझे अपनी मां की हरकतों पर शक हुआ. ","लेखक की पिछली हिंदी इन्सेस्ट सेक्स स्टोरी: माँ ने मेरे लंड की सील तोड़ी ","दोस्तो, मेरा नाम रोहित है और आज मैं आप लोगों को हिंदी इन्सेस्ट सेक्स स्टोरीज में एक सच्चाई बताना चाहता हूं कि कैसे मेरे फुफेरे भाई ने मेरी माँ को चोदा.","एक औरत को जब लंड नहीं मिलता है तो वह बहुत ही चुदासी हो जाती है. उसको हर जगह पर लंड ही लंड दिखाई देने लगते हैं. ","मेरा ये अनुभव मुझे मेरी मां से प्राप्त हुआ. हमारे घर में मां और मैं ही रहते हैं. मेरे पिताजी कारोबार के सिलसिले में बाहर ही रहते हैं इसलिए घर पर बहुत कम रहते हैं. ","हमारा घर गांव में बना हुआ है. मेरी एक बुआ भी है. बुआ कई बार घर पर पिताजी और मां से मिलने के लिए आ जाया करती थी. उनका एक बेटा भी है जो 19 साल के करीब हो चुका है. ","एक दिन बुआ जी ने अपने बेटे को हमारे घर पर भेज दिया. दरअसल उसकी गर्मी की छुट्टियां चल रही थीं. बुआ जी रघु को छोड़ने खुद भी आई थी. दो दिन वो हमारे घर रुकी और फिर रघु को छोड़कर वापस चली गयी. मैं भी खुश था क्योंकि रघु और मेरा भाई और दोस्त जैसा था.","मगर रघु भी दूर दराज गांव का रहने वाला था इसलिए वो बहुत शरमाता था और मुझसे भी बहुत कम बातें करता था. फिर भी उसके घर में होने से मन लगा रहता था.","मेरी मां भी काफी खुश रहने लगी थी. मगर उसकी खुशी का राज मुझे कई दिन के बाद ही पता लगा. ","पहले दिन से ही मां ने रघु को अपने ही कमरे में सोने के लिए बोल दिया था. दो दिन से यही चल रहा था. मुझे मां का ये बर्ताव अजीब लगा क्योंकि रघु कोई छोटा बच्चा नहीं था. वो जवान हो रहा था. ","एक दिन जब मैं सुबह उठा तो मैंने देखा कि रघु मुझसे नजर चुरा रहा था. वो मुझसे कटने की कोशिश कर रहा था और दूरी बना कर रखना चाह रहा था.\nमुझे माजरा कुछ समझ में नहीं आया.","उस दिन वो कुछ अलग ही बर्ताव कर रहा था. मैंने देखा कि उसके गालों पर लाल लाल निशान हो गये थे. मैंने सोचा कि कुछ न कुछ गड़बड़ तो है. ","मैं उसको अपने साथ खेत पर ले गया. मैं उसके साथ टहलने के बहाने से निकल गया.\nखेत पर जाकर मैंने पूछा कि आज वो मुझसे दूर भागने की कोशिश क्यों कर रहा है तो पहले वो मेरी बात को टालने की कोशिश करता रहा.","मगर मैंने उसका पीछा नहीं छोड़ा. मैं उस पर जोर देकर पूछता ही रहा. मैंने उससे गाल के निशान वाली बात पूछी तो वो घबरा गया. उसका चेहरा लाल हो गया. फिर मैंने उसको पैसे देने का लालच दिया. तब जाकर उसने अपना मुंह खोला. ","रघु ने जो बात बताई उसको सुन कर मेरे पैरों के नीचे से ज़मीन खिसक गयी. उसने मेरी माँ को चोदा था. मैंने उसको सौ रूपये का नोट थमा दिया और बोला कि कोई बात नहीं, इस बारे में ज्यादा सोचने की जरूरत नहीं है. ","रघु ने मुझे बताया- रात को मामी जी मेरा कच्छा नीचे कर देती है. फिर मेरे उसको (लंड को) हिलाने लगती है. उसके साथ खेलती रहती है. फिर मुझे अपने ऊपर खींच कर मेरे साथ गन्दा काम करती है.\nमैंने पूछा- तो फिर तू क्या करता है?","वो बोला- भैया, मैं तो कुछ नहीं कर सकता. मामी मेरे लंड को अपनी उसमें (चूत में) ले लेती है और फिर मुझे धक्के मारने को कहती है. मुझे भी मामी की बात माननी पड़ती है.\nमैंने पूछा- तो तू कितने धक्के मारता है?\nवो बोला- ये तो मुझे याद नहीं रहता और मैं गिनता भी नहीं हूं लेकिन मैं थोड़ी ही देर में थक जाता हूं. ","फिर मैंने पूछा- तो फिर क्या होता है?\nवो बोला- फिर बदन में एक अजीब सनसनाहट होती है और मैं थक जाता हूँ. फिर नींद आ जाती है।","मैंने उसे फिर कुरेदा- मेरी माँ सिसकारती भी है जब तू धक्के मारता है?\nउसने कहा- नहीं, मामी मुझे कस कर पकड़ लेती है और हल्के हल्के आवाज करती है। ","मैंने कहा- तुझे अच्छा लगता है ये सब?\nउसने कहा- हाँ, मगर बाद में बहुत बेकार लगता है, जब मैं थक जाता हूँ। ","उसकी बात सुनकर मेरा मन हो रहा था कि देखता हूँ साली को, अगर चीख न निकलवा दी मैंने भी तो मेरा भी नाम नहीं। मगर ये सब इतना आसान नहीं था क्योंकि अगर औरत को रंगे हाथ न पकड़ा जाये तो फिर मुकर जाती है। ","रघु की बातें सुनते ही मेरा चेहरा शर्म के मारे लाल हो गया कि मेरी माँ की चूत इतनी धधक रही थी कि ननद के बेटे को भी नहीं छोड़ा।\nमेरे दिमाग में माँ के प्रति गंदे गंदे ख्याल आने लगे. किंतु ये ऐसा मौका था कि मैं भी अपनी प्यास बुझाने की सोचने लगा था. ये सोचते सोचते मुझे अपने ऊपर ग्लानि भी हुई. कि मैं कैसा बेटा हूँ जो अपनी ही माँ को चोदना चाहता हूँ. पर साला मन नहीं मान रहा था मेरा। ","मैं मां की चूत की आग को शांत करना चाह रहा था. मुझे पता था कि आज उसने बुआ के लड़के का लंड लिया है और कल को वो किसी पड़ोसी का लंड भी ले बैठेगी. घर की इज्जत माटी में मिल जायेगी.","मैंने रघु से कहा- कोई बात नहीं, तू अपनी मामी के साथ ही सोना आज भी. और जो तू रोज करता है कर लेना. बाकी मैं देख लूंगा.\nमां के साथ रघु की आज तीसरी रात थी. रघु सिर्फ चार दिन के लिए आया था. मैं ये सोच रहा था कि अगर रघु चला गया और मैंने देर कर दी तो माँ को रंगे हाथ पकड़ पाना बहुत मुश्किल होगा. ","इसलिए मैंने शाम को रघु को विश्वास में लेकर कहा- सुन … तू वैसे ही करना जैसे माँ कहेगी. और ये कह कर मैंने 50 रूपए और दिए. साथ ही चेतावनी भी दी कि आगे से मैं तुझे कोई पैसे नहीं दूंगा जो तूने अपनी मामी को जरा भी इस प्लान के बारे में बताया तो.","रघु को समझा कर मैं अपनी खुद की रात रंगीन करने की प्लानिंग करने लगा.","मैंने खेत से फावड़े का मजबूत बिंटा निकाल कर रख लिया. उसे शाम ढलते ही अपने बेड के नीचे छिपा दिया. फिर मैं इंग्लिश वाइन का हाफ खरीद कर लाया.\nचुपचाप मैंने खाना खाने से पहले ही 3 पैग पी लिए और छत पर जाकर प्लानिंग करने लगा।\nफिर खाना खाया।","रात के अंधरे में अकेला छत पर खड़ा हुआ मैं अपनी माँ की हरकतों के बारे में सोचने लगा।","ये सोच सोच कर मेरा हाथ बार बार मेरे कुंवारे लण्ड पर जा रहा था. जो मुरझाई हालत में भी करीब चार इंच लम्बा रहता था. कड़क होने के बाद तो सात इंच लम्बा और दो इंच मोटा हो जाता था.","मैं मुठ नहीं मारता था पर कभी कभार जब बहुत जोश आता था तो हिलाता जरूर था. यहाँ तक कि लण्ड की खाल भी पीछे जाती थी खींचने पर और फिर आधा सुपारा उसी में छिप जाता था अगर खाल छोड़ देता था।","मैं 24 साल का नौजवान था और मैंने एम.ए. पास कर लिया था और जॉब ढूंढ रहा था. मेरे अंदर कोई ऐब ऐसा नहीं था जो मैं कमजोर रहता. हाँ इतना जरूर था कि मैं कभी कभार दारू पी लिया करता था. लेकिन वह भी महीने दो महीने में केवल एक या दो बार ही. ","जब भी मैं दारू पीकर आता था तो माँ लेटी हुई रहती थी. उसको पता नहीं लगने देता था कि मैं दारू पीकर आया हुआ हूं. वो मेरे लिए खाना निकाल कर रख देती थी और मैं खाकर चुपचप लेट जाता था.","माँ बहुत ही बेसुध होकर सोती थी और गर्मियों के मौसम में तो सिर्फ ब्लाउज़ और पेटीकोट में सोती थी. कभी एक जांघ फैला कर तो कभी सीधी लेट कर दोनों जांघें आधी उठा कर फैला लेती थी. जांघें वैसे पूरी नहीं खुलती थी क्योंकि जांघों के पास पेटीकोट फंस जाता था और एक दो बार तो ऐसा हुआ कि वो औंधे मुंह पड़ी रहती थी और एक जांघ पीछे और दूसरी आगे होती थी. ","एक रात में मैं मूतने जा रहा था. मूतने के बाद मुझे प्यास भी लगी तो मैं पानी पीने माँ के कमरे में घुस गया. वो पीने का पानी एक छोटे से स्टूल पर रख देती थी. मेरी नजर माँ की गोरी चिकनी मक्खन जैसी जांघों पर पड़ी तो दिमाग के तोते उड़ गए. मेरे लौड़े के सलवट खुलने शुरू हो गए, पर सब कुछ अचानक से नहीं हो सकता था.","मैं उसके काफी करीब गया और मैंने धीरे से पेटीकोट ऊपर खिसका दिया। आह … क्या मस्त गोरे गोरे सुडौल चूतड़ थे। मैं और नजदीक गया तो गोरी चिकनी जांघ एकदम गोल मोटी और मस्त थी और जांघों के बीच में शकरकंद जैसी गुलाबी उभरी हुई चूत, जिस पर छोटे-छोटे काले घने बाल उगे हुए थे. ","ऐसा लग रहा था कि माँ ने जैसे बीस दिन पहले झाँटें बनायीं थी. उसकी गांड का भूरा छेद, जिसमें काफी सारी झुर्रियां एक गड्ढे में समा रही थी, ऐसी मस्त गांड देख कर मेरे से नहीं रहा गया. मैं अपना मुंह उसके चूतड़ों के काफी करीब ले गया और माँ की जवानी की गन्ध सूंघने लगा. मेरी हालत उस कुत्ते के समान हो गयी थी जो हीट पर होती है और उसे हर कुत्ता पूंछ के नीचे सूंघता है चोदने से पहले। ","उसके चूतड़ों के बीच में से एक निहायत ही मस्त करने वाली गंध आ रही थी जो मिक्स थी- जिसमें पेशाब, माँस और पुरुष को उत्तेजित करने वाली गन्ध शामिल थी। मेरा तो मन यहाँ तक हुआ कि साली की गांड का छेद चाट लूँ. मगर उस वक्त इतनी हिम्मत नहीं पड़ रही थी. ","बस कुछ एक मिनट तक मां की गांड सूंघने के बाद मेरे से रहा नहीं गया. मेरा लौड़ा कामरस में भीग कर पच-पच करने लगा था. मैं तुरंत उठ कर बाथरूम में गया और मैंने अपने लौड़े को तबियत से हिलाया. मैंने जोरदार मुठ मारी और लगभग 15 मिनट तक लौड़े को हाथ में लेकर रगड़ने के बाद मेरे वीर्य की धार छूटी. ","लंड से वीर्य की धार ऐसी छूटी कि मजा आ गया. सच में दोस्तो, हस्तमैथुन का भी अपना ही एक मजा है. मगर मैं ये ज्यादा नहीं करता था. उस दिन तो मुझसे रुका नहीं गया इसलिए मैंने कर लिया. मुठ मारने के बाद ऐसा लगा कि जैसे मैंने मां की चुदाई कर दी हो. ","जो घटना उस रात हुई, वैसी ही घटना कई बार और भी हुई, मगर अभी तक मैं मां की चूत नहीं मार सका था. मैंने कई बार ऐसी सच्ची कहानियां पढ़ी थीं. जिसमें कि एक चार बच्चों की मां चूत मरवा रही थी या एक कर्नल की बीवी नौकर से मरवा रही थी. उनके मर्द इस लायक नहीं थे कि उनकी चूत की प्यास को शांत कर सकें. उनका लंड भी ठीक से खड़ा नहीं होता था. ","मगर मेरा लंड तो एकदम चुस्त और दुरुस्त था और मेरी मां की चूत की प्यास को बहुत अच्छे से बुझाने के काबिल भी था. ","तो अब कहानी की मुख्य धारा में आते हैं.","उस दिन फिर खाना खाने के बाद 11.30 बज गये. इस समय तक मां टीवी देखती रहती थी. इसलिए मैं इंतजार कर रहा था. ","उसके बाद मैंने पाया कि टीवी की आवाज आनी बंद हो गयी थी. टीवी बंद करने के बाद मां कमरे की लाइट भी बंद कर देती थी. मैं इंतजार कर रहा था और दो मिनट के बाद रूम की लाइट भी बंद हो गयी. ","मैं पांच मिनट पहले ही उनके रूम के दरवाजे के बाहर जाकर छिप गया था. मेरे हाथ में लकड़ी का बिंटा था. इस डंडे को कभी कभार बैलों को हांकने के लिए इस्तेमाल कर लिया जाता था. ","फिर मेरे कानों में कपड़ों की कुछ सरसराहट सी पड़ी. मैं रोशनदान से कमरे में देखने की कोशिश करने लगा. मां की कमर मेरी तरफ यानि कि दरवाजे की तरफ थी. रघु दूसरी साइड सोया हुआ था. ","मुझे माँ का हाथ हिलता हुआ दिखाई दिया और फिर रघु के हाथ भी। शायद माँ उसके कच्छे में हाथ डाल कर उसके लण्ड को खड़ा कर रही थी. दो मिनट बाद माँ ने रघु को करथल देकर सीधा किया और उसका कच्छा नीचे खींच दिया.","फिर दो मिनट बाद कपड़ों की सरसराहट हुई. फिर माँ ने अपना पेटीकोट ऊपर किया और रघु की जांघों के ऊपर बैठने की कोशिश करने लगी. माँ अब धीरे धीरे अपनी गांड ऊपर नीचे करने लगी. शायद माँ ने रघु का लंड अपनी चूत में ले लिया था. ","जैसे जैसे माँ हिल रही थी रघु की आहें मुझे सुनाई देने लगी। मेरा सर अब चकराने लगा था. मुश्किल से ये खेल अभी एक मिनट ही चला होगा और जैसा कि रघु ने बताया था कि वो जल्दी थक जाता है इसलिए रघु का पानी कभी भी झड़ सकता था.","अब मैं बिलकुल भी देर नहीं करना चाह रहा था क्योंकि अगर एक बार माँ रघु के ऊपर से उतर गयी तो सारा खेल बिगड़ सकता था. मैंने तुरंत ही निर्णय लिया और हाथ में लकड़ी का बिंटा लेकर एकदम से कमरे की लाइट जला दी. ","माँ को सपने में भी यह उम्मीद नहीं रही होगी कि ऐसा भी हो सकता है. माँ का पेटीकोट पूरा ऊपर उठा हुआ था और वो नीचे से नंगी थी.\nमाँ मुझे देखते ही उतरने की कोशिश करने लगी. मैंने तुरंत उसकी चुटिया जड़ से पकड़ी और उसको खींच कर बेड से नीचे उतार लिया.","मेरी नजर रघु के अर्धविकसित लंड पर गयी. उसका लंड मुश्किल से पांच इंच का ही हुआ होगा. उसके लंड का टोपा झाग में भीगा हुआ था. देखने से स्पष्ट पता लग रहा था कि मां उसके साथ यौन क्रिया का मजा लेने में लगी हुई थी. ","मैंने बनावटी गुस्सा दिखाते हुए रघु को डांट कर दूसरे कमरे में भागने के लिए कहा. वो अपनी लोवर को ऊपर खींच कर मेरे सामने गिड़गिड़ाने लगा और प्लान के मुताबिक बोला- भैया, मेरा कोई दोष नहीं है. मामी रोज मेरे साथ ऐसा ही करती है. मुझे जाने दो भैया, मेरी कोई गलती नहीं है. ","मैं बोला- ठीक है, तू जा, तुझसे मैं बाद में बात करूंगा.\nरघु जैसे ही रूम से बाहर निकला, माँ ने तेजी से मेरे हाथ से अपनी चुटिया छुड़ाई और दरवाजे की तरफ भागी. मैंने दौड़ कर उसे पकड़ लिया. इससे पहले कि वो बाहर जाकर कहीं बंद हो जाती मैंने चिल्ला कर उससे कहा- मां! अच्छा, तो तू अब रघु से अपनी भोसड़ी ठण्डी करवा रही है?","कहते हुए मैंने अब दरवाजे की चिटकनी बंद कर दी थी. पीछे से मैंने मां को बांहों में जकड़ लिया था.\nमां बोली- राहुल छोड़ मुझे.\nमैं बोला- नहीं, तेरे अंदर बहुत आग है न … आज मैं तेरी इस आग को शांत करने के बाद ही छोड़ूंगा तुझे. ","ये कह कर मैंने हाथ में लिया लट्ठ उसे डराने के लिए बिस्तर पर दे कर मारा तो वो कहने लगी- नहीं राहुल, नहीं, मैं तेरी माँ हूँ.","मैंने कहा- और जो तू कर रही थी वो क्या? एक मासूम से लड़के के साथ? ","मेरे सवाल पर वो चुप हो गयी. मैंने उसका मुँह अब अपनी तरफ घुमाया और उसकी गालों की चुम्मियाँ लीं और कहा- देख आज की रात तेरी प्यास मैं बुझाऊंगा. तुझे रघु से जो भी चाहिए था मैं दूँगा। ","वो मेरी बात समझ चुकी थी इसीलिए उसने दोनों हथेलियों में अपना चेहरा छुपा लिया. उसे अन्दाजा हो गया था कि आज उसे उसका ही जवान बेटा चोदेगा। ","माँ को चोदा कहानी पर अपनी राय देने के लिए आप मुझे नीचे दी गई ईमेल पर मैसेज करें. इसके साथ ही अपने कमेंट्स में भी अपने विचार रख सकते हैं. मुझे आप लोगों के फीडबैक का इंतजार रहेगा.\n[email protected]","हिंदी इन्सेस्ट सेक्स स्टोरी का पहला भाग: मेरी चुदक्कड़ मां को चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ ने मेरे लंड की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai/"},{"title":"मेरी चुदक्कड़ मां को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/incest-kahani-chudai-ki/"},{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"देहाती मोसी की चूत की ठुकाई","href":"https://www.freesexkahani.com/desi-kahani/mosi-rishton-mein-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Kamukta","Mami Ki Chudai Story","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-2/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"}]}