{"Title":"सांवली सी एक लड़की सेक्स की दीवानी","author":{"name":"आर्यन मिश्रा","href":"https://www.freesexkahani.com/author/aryan_4/"},"date":"10-07-2020","views":"100,890","description":["मेरी हिंदी सेक्सी कहानी में पढ़ें कि कैसे मेरे घर के साथ वाले घर की जवान लड़की ने अपनी चूचियां दिखा कर मुझे उत्तेजित किया. चुदाई की बात कैसे आगे बढ़ी?","नमस्कार दोस्तो, मेरा नाम विनोद है. मेरी पहली हिंदी सेक्सी कहानी\nसाली ने घरवाली का सुख दिया\nआपने पढ़ी और पसंद की. धन्यवाद.\nआज मैं हाजिर हूं एक नयी हिंदी सेक्सी कहानी के साथ. यह एक सच्ची कहानी है. कहानी शुरू करने से पहले मैं आपको अपने बारे में बता दूं. ","दोस्तो, मैं लखनऊ का रहने वाला हूं. उम्र 40 साल है मगर मैंने खुद को फिट रखा हुआ है. देखने में स्मार्ट हूं और अपनी बॉडी का ख्याल रखता हूं. मेरे परिवार में मेरी पत्नी, हमारे दो बेटे और हमारे माता-पिता हैं. ","मैं एक मध्यम परिवार से हूँ. कभी कभी मैं अंतर्वासना पर कहानियाँ पढ़ लेता था तो सोचा करता था कि ये सब कहानियां काल्पनिक होती हैं. मगर हाल ही में मेरे साथ जो घटना हुई उसने मुझे ये मानने पर मज़बूर कर दिया कि दुनिया में कुछ भी असंभव नहीं है.","अपने काम के बारे में बात करूं तो मैं एक प्राइवेट नौकरी करता हूँ. इस वजह से मैं ज़्यादा बिज़ी रहता हूँ. केवल इतवार को ही फ्री रहता हूँ.","यह बात लगभग 3-4 महीने पहले की है.\nउस दिन मैं अपनी छत पर बैठा था. तभी मेरे पड़ोस की छत पर लगभग 19-20 साल की लड़की कपड़े डालने आई. देखने में एकदम साधारण सी साँवले रंग की थी. ","अभी मैंने उसकी तरफ देखा ही था कि तभी उसके हाथ से एक कपड़ा नीचे गिर गया. वो उसको उठाने के लिए झुकी तो उसकी कसी हुई चूचियाँ उसकी टी शर्ट के गले से दिखाई देने लगीं. ","उसकी गोल टाइट चूचियों को देखकर मन खुश हो गया. इस उम्र में ऐसा संयोग बहुत कम ही होता है कि ऐसी जवान लड़की की चूचियां इस तरह से देखने के लिए मिल जायें. फिर उम्र के हिसाब से मन को काबू में भी रखना पड़ता है.","ख़ैर अब मैं असली घटना की ओर आता हूं.","मैंने नोटिस किया कि जब मैं उसकी गोल गोल चूचियों के नजारे लूट रहा था तो वो लड़की भी मेरी ओर तिरछी निगाहों से देख रही थी. उसके देखने पर मैंने नजर फिरा ली. उसके बाद वो चली गयी.","पहली दफा तो मैंने सोचा कि ये केवल एक इत्तेफाक था. मगर बाद में लगने लगा कि ये सब जानबूझ कर किया जा रहा है क्योंकि जब भी मैं छत पर होता था तो वो लड़की किसी न किसी बहाने से छत पर आ जाती और फिर कुछ न कुछ करके मेरे सामने झुक कर अपनी चूचियों के दर्शन मुझे करवाती। ","अब मुझे भी मज़ा आने लगा था और मैं भी उसके झुकने का इंतज़ार करता था.","एक दिन मैं अपनी छत पर गया तो मैंने देखा कि वो लड़की पहले से छत पर ही थी. जैसे ही मैंने उसकी तरफ देखा तो उसने अपने दोनों हाथ सामने पड़ी चारपाई पर रखे और झुक गई. ","जैसे ही मैंने उसकी चूचियों को देखा तो वो मुस्करा दी. हालाँकि मैंने भी उसको मुस्करा कर जवाब दिया लेकिन मुझे यकीन नहीं हुआ कि वो मुझे देख कर मुस्काराई होगी. ","उस दिन के बाद तो फिर अक्सर ऐसा होने लगा. वो जब भी मुझे देखती तो मुस्करा देती और मैं भी उसका जवाब मुस्करा कर देता.","एक दिन जब मैं उसे देख रहा था तो उसने मेरी तरफ आँख मार दी. मैं तो सकपका गया और वो भी मेरी प्रतिक्रिया देख कर थोड़ा सा सहम गई. ","मगर बात को संभालते हुए मैंने फ़ौरन ही उसको एक स्माइल दी जिससे कि वो डरे न। मैं नहीं चाहता था कि ये देखने दिखाने का खेल बंद हो जाये क्योंकि मुझे भी इस सब में मज़ा आ रहा था और कॉलेज वाले दिन याद आ गये थे.","तो जब मैं उसके आँख मारने पर मुस्करा दिया तो उसकी हिम्मत थोड़ी सी बढ़ गई और उसने इशारे से मेरा मोबाइल नंबर माँग लिया.","मैंने एक कागज पर अपना नंबर लिख कर दे दिया. दूसरे दिन दोपहर में जब मैं ऑफिस में था तो उसका कॉल आया. जैसे ही मैंने फ़ोन रिसीव किया तो पहले उसने नमस्ते किया.\nफिर वो बोली- मेरा नाम शायना है और मैं आपके पड़ोस में रहती हूँ. कल आपसे नम्बर लिया था मैंने। ","उसको मैंने फ़ौरन पहचान लिया और पूछा- बताइए, मैं आपकी क्या मदद कर सकता हूँ?\nउसने बिना कोई भूमिका बनाए कहा- मैं आपको पसंद करती हूँ और आपसे प्यार करना चाहती हूँ.","मैंने कहा- ये तो मेरा सौभाग्य है कि आपने मुझे इस लायक समझा लेकिन मेरी और आपकी उम्र मे बहुत अंतर है और फिर मैं शादीशुदा भी हूँ, बच्चों वाला हूँ.","वो बोली- मुझे आपसे प्यार करना है. और प्यार के लिए कोई उम्र नहीं होती. रही बात शादीशुदा होने की तो मैं आपसे शादी करने को नहीं बोल रही हूँ, केवल प्यार करने के लिए बोल रही हूँ.","मैंने पूछा- बुरा मत मानना, लेकिन मैं ये जान सकता हूँ कि मैं ही क्यूँ? तुमको तो तुम्हारी उम्र के बहुत से लड़के मिल जाएँगे और तुमको बहुत सारा प्यार भी करेंगे. फिर मेरे जैसे अधेड़ उम्र के मर्द के साथ प्यार करने का क्या मतलब है?","तब उसने बताया कि वो यहाँ किराए पर रहती है और पढ़ाई कर रही है. इससे पहले वो जहाँ रहती थी वहाँ एक लड़के से प्यार करती थी और उसके साथ सेक्स भी किया था. मगर उस लड़के ने अपने दोस्तों के सामने खुद को हीरो दिखाने के लिए सबको उनकी चुदाई के बारे में बता दिया. ","उसके बाद शायना वहां से रूम छोड़ कर चली आयी. वो बोली कि उसको चुदाई करने में बहुत मजा आता है और सेक्स करने का उसका बहुत मन करता है. वो इसके लिए बेचैन रहती है. कहने लगी कि जो मजा सेक्स करने में है वो मजा दुनिया की किसी और चीज में नहीं है. ","मैंने हैरानी से कहा- ये तुम बोल रही हो?\nवो बोली- हां, मुझे आपसे प्यार करना है.\nमैंने कहा- मगर तुमको मेरे बारे में किसने बताया?","शायना बोली- मेरी एक सहेली ने ये सलाह दी थी कि अगर मैं किसी शादीशुदा उम्रदराज मर्द को पटा लूं तो किसी को मालूम भी नहीं चलेगा और चुदाई का मज़ा भी मिलता रहेगा. इसलिए मैंने आपको चुना है. क्या आप मेरी मदद करेंगे?","मुझे तो अपनी किस्मत पर यकीन ही नहीं हुआ. मैं खुशी से पागल हुआ जा रहा था लेकिन फिर भी मैंने उससे पूछा- कहीं तुम मज़ाक तो नहीं कर रही हो?","वो बोली- बहुत हिम्मत करके आपसे बात की है. अब आप ही मेरी प्यास बुझाओ. मुझे लड़कों के साथ सेक्स करके बदनाम नहीं होना है और बिना सेक्स के जिंदगी में कोई मज़ा नहीं है. जिसने सेक्स नहीं किया उसने दुनिया में कुछ नहीं किया.\nवैसे भी मैं बालिग हूँ. मैं अपनी मर्ज़ी से सेक्स करने के लिए आज़ाद हूँ. जिससे मेरी शादी होगी वो कौन सा कुँवारा बैठा होगा? वो भी कहीं मज़े ले रहा होगा, तो मैं क्यूँ नहीं ले सकती? मैं अपनी जवानी को इंतज़ार नहीं करवा सकती.","उस रात मुझे खुशी के मारे नींद नहीं आयी और मैं अपनी उस सपनों की रानी से मिलने की योजना बनाने लगा. वो देखने में बहुत ही साधारण थी लेकिन मेरे लिए तो मेरे सपनों की रानी से कम नहीं थी. मेरी नज़र में वो दुनिया की सबसे सुंदर लड़की थी. ","कहते हैं कि अगर कोई काम बनता है तो वो बनता ही चला जाता है. दो दिन बाद ही मेरी पत्नी को किसी काम से बाहर जाना पड़ा. मैं उसको और दोनों बेटों को छोड़कर वापस आ रहा था. आते हुए मैंने शायना के पास फोन मिलाया. ","मैं बोला- आज मैं तुम्हारा गुलाम बनने आ रहा हूँ. रात को मैं तुम्हारी छत पर आ जाऊँगा और फिर हम लोग खूब मस्ती करेंगे.\nवो बोली- आप छत पर मत आना. जो मज़ा बंद कमरे में आता है वो खुले में नहीं आएगा. फिर छत पर तो किसी की नज़र पड़ने का भी डर रहेगा.","उसकी बात पर मैंने पूछा- तो बोलो फिर क्या करना है? जो चाहते हैं वो कैसे होगा?\nवो बोली- मेरे रूम का दरवाजा बाहर गली में खुलता है. जब आपको आना हो तो कॉल कर देना. मैं दरवाजा खुला रखूंगी उस वक्त।","सारी बातें फाइनल होने के बाद मैं रात होने का इंतज़ार करने लगा. फिर रात को लगभग 12 बजे मैं उसके रूम में दाखिल हुआ. जैसे ही मैं अंदर गया उसने कस कर मुझे गले से लगा लिया और बेतहाशा चूमने लगी. मैंने भी उसके होंठों को चूसना शुरू कर दिया. ","हम दोनों एक दूसरे के होंठों को चूस चाट रहे थे। मैं कपड़ों के ऊपर से ही एक हाथ उसके उभारों पर ले गया और उन्हें हल्के हल्के दबाने लगा. वो मेरे होंठों को और जोरों से चूसने लगी। वो अब पूरी तरह से मादक वासना में लीन हो गयी थी।","उसकी चूत की प्यास अब उसकी आहों से और उसकी हरकतों से साफ झलक रही थी। उसकी चूचियों को दबाते दबाते मैंने उसका टॉप उतार दिया। उसने सफ़ेद रंग की ब्रा पहनी हुई थी। ज्यादा इंतजार न करते हुए मैंने उसकी ब्रा को भी उतार दिया और उसके मम्मों को आज़ाद कर दिया।","मेरे सामने अब दो सख्त गोल गोल संतरे लटक रहे थे। मैंने एक चूची को मुँह में भर लिया और उसे चूसने लगा।\nउसने जोर से सीईई … करके सिसकारी भरी.","मैं अपनी जीभ उसकी चूची पर घुमाने लगा और एक हाथ से उसके दूसरे संतरे को मसलने लगा।","हम दोनों की सांसें तेज चल रही थीं। वो मेरे चेहरे को उसके मम्मों पर जोर से दबाने लगी। मैं भी एक एक करके उसके दोनों मम्मों को चूसता और दबाता रहा. वो जोर जोर से सी… सीई… सीईई… करके आवाज़ करती रही।","मैंने उसका एक हाथ मेरे हाथ में लिया और मेरे लंड की तरफ इशारा किया। पहले तो वो पैंट के ऊपर से ही मेरे लंड को मसलने लगी लेकिन फिर तुरंत बाद जोर से दबा कर वो मेरे लंड की तरफ मुड़ गयी। वो घुटनों के बल नीचे बैठ गयी।","शायना ने मेरी बेल्ट को खोला और मेरी पैंट उतार कर एक तरफ रख दी। मैं अब उसके सामने अंडरवियर में खड़ा था.","उसने ऐसे ही मेरे लंड को अंडरवियर के साथ मुँह में भर लिया और अपने दांतों से काटने लगी। उसके हाथ मेरी जाँघों पर घूम रहे थे।","मैं भी अपने होश खोने लगा। मैं उसके सिर पर हाथ फेरने लगा।\nवो ऐसे बर्ताव कर रही थी जैसे मर्दों के लिए वो पागल हो और लंड को खाने के लिए मरी जा रही हो. ","उसने मेरी अंडरवियर को नीचे किया और मेरा सांप उसके सामने तन कर खड़ा हो गया। मेरी अंडरवियर उसने पूरी उतारी भी नहीं थी कि उसने तुरंत मेरे लंड को मुँह में ले लिया और उसे जोर जोर से चूसने लगी।","शायना ने पूरा लंड अपने मुँह में ले लिया जो उसके गले तक गया होगा। वो कभी लंड को पूरा अंदर लेती, कभी चाटती, कभी उसे काट देती तो कभी लंड के सुपारे को मुँह में रख कर स्ट्रॉबेरी की तरह चूसती।","मर्द के साथ चूसा चुसाई के सब खेल में वो माहिर थी और मुझे पूरे मजे दे रही थी। जब वो मेरे लंड को जोर से मुँह में ही अंदर बाहर करने लगी तो मैंने भी मौका देख कर उसके मुँह को चोदना शुरू कर दिया. ","मेरा लंड उसके मुँह में तेजी से अंदर बाहर हो रहा था और वो गले से आवाज कर रही थी। उसके मुँह को दो ही मिनट चोदने के बाद मैं उसके मुँह में झड़ गया। उसने भी सारा माल निगल लिया और मेरे लंड को फिर से चाटने लगी।","तीन चार मिनट मेरे लंड को चाटते ही मेरा लौड़ा फिर से तन कर खड़ा हो गया। शायना उठी और उसने फिर खुद ही अपनी जीन्स उतार कर फेंक दी।","मैंने उसे गोदी में उठाया और पलंग पर लेटा दिया। मैंने देर न करते हुए उसकी लाल रंग की सफ़ेद फूलों वाली पैंटी उतार दी और उस पर चढ़ गया। मैंने लंड के सुपारे को उसकी चूत पर रगड़ना शुरू किया। ","उसके मुँह से फिर से आह… निकली। उसकी चूत पानी छोड़ रही थी और मेरे लंड के स्वागत के लिये तैयार थी।","मैंने लंड को हल्के से अंदर धकेला तो मेरा आधा लंड उसकी चूत में चला गया। उसने पहले भी सेक्स किया है, ये पता चलने में मुझे देर नहीं लगी।","जहां तक मेरा अंदाजा था उसने अभी तक उसने किसी छोटे लंड से ही काम चलाया था क्योंकि मेरा लंड उसकी चूत में पूरा नहीं घुस पाया था।\nमैं वैसे ही आधे लंड को अंदर बाहर करने लगा और कमरा आह … आह … आह … सी … सीई … की आवाजों से गूंजने लगा। ","कुछ देर तक उसको चोदने के बाद मैंने लंड से उसकी चूत पर जोर लगाया और जोर का धक्का मारा। उसने मुझे कस कर पकड़ लिया। उसके नाख़ून मेरी पीठ पर गड़ गए। वो उम्म्ह … अहह … हय … या … ना ना न करके चिल्लाई।","मगर तब तक मेरा लंड उसकी चूत को चीरते हुए अंदर चला गया था। इसी झटके के साथ में वो झड़ गयी और मेरे लंड पर उसकी चूत का गर्म पानी लगता हुआ मुझे महसूस हुआ। मैंने उसे कस कर पकड़े रखा और हल्के से लंड को बाहर लेकर एक बार फिर हल्के से अंदर डाला।","उसके मुँह से आह्हह … अह्ह … अह्ह्ह … की आवाज़ निकली।\nअब मैंने बिना रुके उसकी चूत में लंड को अंदर बाहर करना शुरू किया। उसकी आहें निकलती रहीं और कुछ ही देर में वो चुदाई के मजे लेने लगी। मैं एक हाथ से उसके मम्में दबा रहा था और साथ में ही उसकी चूत की खुदाई कर रहा था।","उस जवान चुदासी लड़की की चूत मेरे लंड को अंदर लेने के लिए उछलने लगी. वो कमर उठा उठाकर चुदते हुए मेरा साथ दे रही थी और मैं हर शॉट में स्पीड बढ़ाता जा रहा था। पूरे कमरे में अब आह्ह… आह्ह… आह… और पच्च… पच्च… की आवाज़ गूंज रही थी।","कुछ देर उसे इसी स्थिति में चोदने के बाद हम दोनों साथ में झड़ गये।\nउसके चेहरे पर चुदाई के बाद जो संतुष्टि, आनंद और मजे की लहर उठी उसको वो छुपा नहीं पा रही थी. मैं भी अपने मुकाम तक पहुंच गया था और मेरे आनंद का भी ठिकाना न था. ","फिर हम दोनों ने कपड़े पहने।\nउसने फिर एक बार मुझे गले लगाया और कान में धीरे से कहा- अब खुश?\nजवाब में मैंने उसे कस कर बांहों में भींच लिया और उसकी गांड को दबा दबा कर निचोड़ते हुए उसके होंठों को जोर से काट लिया. ","उसके बाद हम अक्सर सेक्स करने लगे और मज़े लेते रहे. मैंने शायना से यह भी वादा ले लिया कि इस सेक्स के खेल के कारण उसकी पढ़ाई में कोई कमी नहीं आनी चाहिए क्योंकि मैं नहीं चाहता था कि उसका फ्यूचर सेक्स की वजह से खराब हो. ","चूंकि मैं उसकी जवानी की आग को अपने लंड से चोद कर शांत कर ही रहा था तो उसने भी मेरी बात को अच्छे से निभाना जारी रखा. इस तरह उस जवान लड़की की चुदाई करके मैं मजा लेता रहा. ","उसके बाद शायना ने अपनी 52 साल की विधवा आंटी की चूत चुदाई भी मुझसे ही करवाई. आंटी की चुदाई का अनुभव कैसा रहा और आंटी ने किस तरह से मुझसे अपनी चूत चुदवाई, वो हिंदी सेक्सी कहानी मैं आपको आने वाले वक्त में सुनाऊंगा. ","आपको मेरी यह कहानी कैसी लगी मुझे इसके बारे में अपनी राय जरूर बतायें. आपके रेस्पोन्स के आधार पर ही मैं अपनी अगली कहानी जल्द से जल्द लेकर आऊंगा. तब तक के लिए आप भी अन्तर्वासना पर गर्म-गर्म हिंदी सेक्सी कहानी का मजा लेते रहें, जैसे मैं लेता रहता हूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली ने घरवाली का सुख दिया","href":"https://www.freesexkahani.com/sali-sex/sali-gharwali-ka-sukh/"},{"title":"रात के अँधेरे में गलती हो गयी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-sex-story/"},{"title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-pyasi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/antarvasna/dost-ki-behan-girlfriend-1/"}]}