{"Title":"उस रात मैंने सेक्स को जिया","author":{"name":"दीपक लाइफ","href":"https://www.freesexkahani.com/author/actlikeyou/"},"date":"24-03-2022","views":"246,682","description":["हिंदी भाभी की चुदाई का अवसर मुझे मिला मेरे एक दोस्त के कारण. वो भाभी मेरे दोस्त की गर्लफ्रेंड की मौसी थी. उसके कहने से मैंने उसे पटाने की कोशिश की.","नमस्कार दोस्तो, मेरा नाम दीपक है और मेरी उम्र 33 वर्ष है.","सेक्स के प्रति बचपन से मेरी ख़ास रूचि और हस्तमैथुन की आदत होने की वजह से में अपना वजन तो ख़ास नहीं बढ़ा सका.\nपरन्तु जो चीज बढ़नी चाहिए वो किसी भी औरत को खुश करने के लिए काफी है।","मैं पांच फुट दस इंच लम्बा हूँ, मेरे लिंग का नाप तो मैंने कभी लिया नहीं पर जिनके भी साथ मैंने सम्बन्ध बनाये हैं उन लड़कियों की साँसों से महसूस किया है कि मेरा लिंग किसी औरत को भी अंतर्मन से खुश करने लायक है।","मैं एक लेखक होने के साथ साथ अन्तर्वासना का नियमित पाठक हूँ। मैं काफी वक्त से आपके साथ अपने सेक्स अनुभव साझा करने की सोच रहा था पर वक्त के अभाव ने मुझे रोका हुआ था।\nआज मैं आपके सामने अपनी पहली हिंदी भाभी की चुदाई कहानी लिख रहा हूँ.","यह पहले सेक्स की तो नहीं पर मेरे अभी किये अंतिम सेक्स की कहानी है।\nमैंने बस कुछ जगहों और पात्रों के नाम को ही बदला है।","कोरोना के वक्त मेरा नया स्टार्टअप असफल हो गया था और मुझे दिल्ली छोड़कर अहमदाबाद में अपने बिज़नेस को दोबारा शुरू करना था, इसलिए मैं यहाँ आ गया।","वक्त बीता और मेरा स्टार्टअप ठीक ठाक चलने लगा।\nपैसे के लिए निरंतर काम करने की वजह से मेरा कभी सेक्स की तरफ ध्यान नहीं गया।","कभी कभी जब सुबह तीन चार बजे नींद खुलती थी तब मैं पसीने से तरबतर होकर काफी मशक्कत के बाद यहाँ अन्तर्वासना की कहानियां पढ़ पढ़ कर मूठ मारकर खुद को दुरुस्त किया करता था।\nसुबह होते ही मैं अपने स्टार्टअप के लिए नए क्लाइंट की तलाश में निकल जाता था।","इस बीच यहाँ के लोगों से मेरी दोस्ती भी होने लगी।\nधीरे धीरे जब मैं उनमें घुलने लगा.","काम के दौरान मेरी मुलाकात एक व्यक्ति से हुई जिसकी उम्र तो पचास के पार थी पर वो भाई भी काफी रंगीन मिजाज था।\nउसका नाम धर्मेश था।","एक दिन शाम को काम ख़त्म करने के बाद मैं और धर्मेश चाय की एक दुकान में बैठकर बातें कर रहे थे.","तब उसने अपनी एक पच्चीस साल की गर्लफ्रेंड का जिक्र किया और कहा कि मैं किसी तरह से उसकी मौसी को पटा लूँ. क्योंकि ऐसा करने से जब मैं उसे घुमाने ले जाऊं, तब धर्मेश अपनी गर्लफ्रेंड से मिलने जाए।","उसने बताया कि वो लोग बड़ौदा में रहते हैं और उसकी गर्लफ्रेंड बचपन से ही उसकी मौसी के साथ रहती है. उसकी मौसी के पति दुबई में रहते हैं. उनका एक बेटा भी है जो पढ़ाई के लिए ऑस्ट्रेलिया गया हुआ है।","जब उसने इतना बताया तब उसकी मौसी की उम्र जानने की इच्छा हुई और पूछने पर धर्मेश ने कहा- उम्र में क्या रखा है दीपक भाई, आपको कौन सी शादी करनी है।\nमैंने भी सोचा कि यार मैं तो खुद अपने से छोटी लड़कियों के साथ सेक्स करते हुए उन्हें यही कहता हूँ उम्र तो संख्याओं का खेल है।","मेरी उत्सुकता बढ़ रही थी तो मैंने उससे पूछ लिया- पर धर्मेश भाई, उससे बात कैसे की जाये, आगे मुझे क्या करना है?\n“अपनी कला का इस्तेमाल” धर्मेश ने कहा.","फिर उसने मुझे सौम्या का व्हाट्सप्प नंबर दिया।","कुछ देर तक हम इधर उधर की बातें करते रहे.\n9 बजे से यहाँ कोरोना की वजह से दोबारा नाईट कर्फ्यू लगने की घोषणा हो चुकी थी.\nपर घर तो वक्त पर जाना था इसलिए मैंने बिल पे किया और बाइक से अपने घर की तरफ जाने लगा।\nवरना धर्मेश के चुदाई के किस्से सुनने में मजा भी बहुत आ रहा था.","रास्ते में चलते हुए अचानक से मुझे सौम्या का ख्याल आया और मुझसे रहा नहीं गया।\nमैंने रास्ते में बाइक रोकी अपनी जेब से सिगरेट निकाली और उसे मुँह में रखकर एक जेब से लाइटर निकला और दूसरे से फ़ोन सिगरेट जलाते हुए मैंने धर्मेश के दिए नंबर को पहले ट्रू कॉलर पर चेक किया.","वहाँ उसका नाम कन्फर्म करने के बाद मैंने उसका नंबर यह सोचकर सेव किया कि व्हाट्सप्प DP में उसका फोटो देखने को मिलेगा.\nढूंढने की कोशिश की पर DP खाली थी, शायद उसने उसने नंबर वाली सिक्योरिटी लगा रखी थी.","उस वक्त की मेरी उत्सुकता मैं जाहिर तो नहीं कर सकता, मैंने हिम्मत करके उसे कॉल कर दिया।","उसने फ़ोन उठाया और पहली बार उसकी आवाज सुनते ही मेरे शरीर में एक कम्पन महसूस हुई।\n“हेलो, कौन बोल रहे हो?” कुछ देर की शांति में उसकी मीठी आवाज ने मानो मोतियों का हार पिरो दिया हो.","मेरे पास कोई जवाब नहीं होने पर मैंने कहा- मैं दीपक बोल रहा हूँ दीदी, सौम्य से बात करनी है।\nउस पर उसने चौंकते हुए कहा- सौम्य या सौम्या?","मैंने जवाब में कहा- सौम्य, दीदी मैं उसका मैनेजिंग डायरेक्टर बोल रहा हूँ, वो मेरे यहाँ ही जॉब करता है।\n“सॉरी रॉंग नंबर!” ये बोल कर उसने फ़ोन काट दिया.\nऔर मेरे चुदाई के अरमानों को भी मानो उन शब्दों ने कहा हो- सॉरी रॉंग नंबर।","मैंने सिगरेट बुझाई, बाइक स्टार्ट करी और अपने घर की तरफ पंहुचा, बाइक पार्किंग में खड़ा कर के लिफ्ट की तरफ जाने लगा।","जाते जाते मेरे दिमाग में दो बातें थीं कि खाने में क्या बनाना है और दूसरी ये कि मुझे फ़ोन नहीं करना चाहिए था।","मैंने लिफ्ट बुलाने का बटन दबाया और नीचे आती हुई लिफ्ट का इंतज़ार करने लगा।\nतब मैंने सोचा कि उसको व्हाट्सप्प में सॉरी लिखूं।","जब तक मैंने व्हाट्सप्प खोला, लिफ्ट नीचे आ चुकी थी.\nमैंने लिफ्ट के अंदर जाते जाते सौम्या का व्हाट्सप्प नंबर खोला और मैं चौंक गया.\nउसने शायद मेरा नंबर सेव कर लिया था, उसकी व्हाट्सप्प प्रोफाइल पिक्चर मैं देख पा रहा था.","लिफ्ट बंद हो गयी थी और नेटवर्क भी!\nमुझे अहसास हुआ कि मैंने अंदर जाकर सातवें माले के लिए बटन नहीं दबाया.\nऔर फिर पीछे घूम कर लिफ्ट को ऊपर जाने का आदेश दिया.","मैं बहुत ही उत्सुक था, खुद को बादशाह मसहूस कर रहा था।","दोस्तो, फोटो में उसने सिंगल पीस पहना हुआ था।\nशरीर को इस तरह मेन्टेन कर रखा था कि अहसास हो गया कि उम्र संख्याओं का खेल है।","फिर व्हाट्सप्प स्टेटस की कुछ पंक्तियों ने मेरा रास्ता मानो आसान कर दिया.\nवो पंक्तियाँ थीं\nका से कहें ये मन की बतियाँ\nएक आस है उनके पास की!","शायद ये उसके अपने लिखे दर्द थे।","लिफ्ट सातवें माले में पहुंच गयी थी.\nमैं वहाँ से चलते चलते मोबाइल के सिग्नल के आने का वेट कर रहा था.","मैंने ताला खोला और अपने फ्लैट में दाखिल हुआ.\nतब तक फ़ोन में नेटवर्क भी आ गए थे.","घड़ी की तरफ देखा, तब लगभग रात के दस बजने वाले थे.","मैंने बैग एक तरफ रखा, कपड़े उतारे और पंखा चालू कर अपने बेड में लेट गया।","अब बारी थी उसको सॉरी लिखने की!\nपर किस तरह?\nये समझ नहीं आ रहा था।","लिखते मिटाते कुछ सोचने की मशक्कत के बाद मैंने लिखा- माफ़ कीजियेगा, आपका नंबर मेरे फ़ोन पर पता नहीं कैसे सेव था. और मैंने आपको सौम्य की बहन सोचकर बात करी.\nइसके बाद भी मैंने लिखा- और आपकी आवाज सच में बहुत सुन्दर है.","पर ये मैंने तीन बार लिखा और तीनों बार कुछ सोचकर काट दिया.\nअंत में मैंने तारीफ़ वाले शब्दों को माफीनामे से काट दिया।","मैसेज भेजने के बाद मैं कई बार उसकी फोटो को देख रहा था और कई बार ये चेक कर रहा था कि उसने मेरा मैसेज पढ़ा या नहीं।","मैं पता नहीं कब बिना खाये ही सो गया.\nपर लगभग 1 बजे के आस पास मेरी नींद खुली।","मुझे प्यास लगी थी। मैं किचन की तरफ गया और पानी साथ लेकर दोबारा बिस्तर की तरफ गया.","मैंने वक्त देखने के लिए फ़ोन उठाया. मेरे व्हाट्सप्प में नोटिफिकेशन ट्रे में एक मैसेज आया हुआ था.","मेरा ध्यान अचानक से सौम्या को करे मैसेज के रिप्लाई की तरफ गया और मैंने अपना व्हाट्सप्प खोला।\nपर मुझे निराशा ही हाथ लगी.","वो मैसेज मेरी मम्मी का था शुभ रात्रि का फार्वर्डेड!\nपर एक चीज देखते ही मुझे सकून मिला कि सौम्या ने मेरा मैसेज पढ़ लिया था.","और जब मैंने उसकी व्हाट्सप्प प्रोफाइल खोली तो पता चला वो अभी ऑनलाइन है।\nअब मैं इस उधेड़बुन में पड़ गया कि आगे क्या करूँ,किस तरह बात को आगे बढ़ाऊं।","मैंने गैलरी से अपनी ही लिखी एक कविता फारवर्ड कर दी।","कुछ ही पलों में एक मैसेज आया- वाह तो लेखक साहब अभी सोये नहीं?\nअचानक के इस तरह के मैसेज ने मेरे मन में एक सवाल खड़ा किया कि कहीं धर्मेश ने तो नहीं इसे मेरे बारे में बता दिया?\nक्या पता उसकी बात होती हो?","मैंने बिना कुछ सोचे एक सवाल के साथ जवाब दिया- नहीं अभी ही उठा था पर आपको कैसे पता कि मैं राइटर हूँ?\n“जब आपका कॉल आया था तब ट्रू कॉलर में आपका नाम दीपक राइटर लिखा हुआ आया था. फिर आपका सॉरी मैसेज देखा, तब सोचा, अभी रात हो गयी है आप सो रहे होंगे. तब रिप्लाई नहीं किया।” उसने लिखा.","जिस पर मैंने कहा- अच्छा मैं राइटर हूँ इसलिए आपने मेरा नंबर सेव किया, कुछ लिखवाना है क्या?\nमेरे इस सवाल का जवाब पल भर में आया- हाँ शायद … वरना एक अकेली औरत के पास कितने ऐसे रॉंग नंबर आते हैं आप अंदाजा भी नहीं लगा सकते.","इतना बोलने के बाद मैं उसका रिप्लाई करूँ … इससे पहले उसका मैसेज आ गया- वैसे लिखवाना तो मुझे था, पर एक सवाल है, वैसे मुझे उसका जवाब पता है पर फिर भी सवाल तो है।\nमैंने उस पर लिखा- चलिए पहले आप सवाल ही पूछिए, लिखने की बात हम बाद में करेंगे!","उसका मैसेज इतनी तेज़ी से आया मानो उसने सवाल पहले से ही लिख कर रखा हो।\n“आपको कैसे पता चला कि मैंने आपका नंबर सेव कर लिया है?”","यह सवाल सुनकर मैं एकदम से सकपका गया और लिखा- आप क्या लिखवाना चाहती हैं मुझसे?\nमैंने उसके सवाल को अनदेखा करने की कोशिश की.","उसने भी उस पर दबाव नहीं बनाया और मेरे सवाल का दो शब्दों में जवाब दिया- मेरी कहानी!\nये दो शब्द सुनकर मुझे अपने लेखक होने का अहसास हुआ.","और हमारी बातें बढ़ती रही.","उसकी कहानी सुनते सुनते मुझे अहसास हुआ कि उसको सेक्स से ज्यादा शायद मेरी जरूरत है और मेरा सूनापन भी शायद उसकी बांहों में दूर होना चाहता था।","उसकी कहानी सुनने के दौरान मुझे पता चला कि वह सबसे झूठ कहती है कि वह शादीशुदा है जबकि उसका तलाक हो चुका था।\nलव मैरिज करी थी और पति ने उसे धोखा दे दिया था। वो दुबई में शादी करके सेटल है।\nतलाक के बाद वो उसे मैंटीनैंस भेजता है।","धीरे धीरे हमारी बातें बढ़ती गयी हम दोनों एक दूसरे को पूरी तरह जान गए थे।","मैं सौम्या को सोचते हुए रात में बहुत बार मुट्ठ मारता था पर कभी उससे व्हाट्सप्प के दौरान सेक्स की बातें नहीं करी।\nमन में अलग अलग बहाने बनाता रहता था उसके साथ कुछ पलों को बिताने का।","एक दिन मैंने उसे अपनी फोटोग्राफी की इच्छा जाहिर करी जिसमें मुझे उसकी जरूरत थी।\nशायद वो भी मिलने के लिए उतना ही बेताब थी, उसने तुरंत हाँ कर दी।","आज वो वक्त आ गया था जब सौम्या और मैं कई महीनों के बाद मिलने वाले थे।\nहमारे बीच तय हुआ था कि एक रिसोर्ट में आउटडोर फोटो शूट होगा, जिसमें एक फोटोशूट सन सेट और दूसरा फुल मून में होना था.\nउसके बाद हमें रात को वहीं रिसोर्ट में रुकना था।","सौम्या और मैं इतने नजदीक से एक दूसरे को जानने लगे थे कि मुझे पूछने की जरूरत नहीं पड़ी और मैंने हम दोनों के लिए सिर्फ एक ही कमरा बुक करवाया।","हम दोनों ने उस दिन बहुत सी बातें करीं, फोटो शूट के दौरान कई बार मेरे अंग के अलग अलग हिस्से को छू रहे थे जिससे सौम्या भी उनकंफर्टबल नहीं थी।","पर फोटो शूट के दौरान उसकी साड़ी को एडजस्ट करते हुए जब मेरे हाथों ने उसकी नाभि को स्पर्श किया, तब अचानक से मुझे पता नहीं क्या हुआ और मैंने सौम्या को कमर से पकड़कर अपनी तरफ खींचा.\nपर अगले ही पल मुझे अपने बेकाबू अरमानों की गलती का अहसास हुआ और मैंने नज़रें फेर कर फोटोशूट पर ध्यान दिया।","सुबह से रात लगभग हर घंटे में तीन से चार अलग अलग ड्रेसेस में उसकी फोटो लेते हुए काफी थक गया था.\nसौम्या भी थक तो गयी थी पर कैमरे के सामने सच में किसी अप्सरा से कम नहीं दिख रही थी।","अब हम लोगों को इंडोर फोटोज भी लेने थे पर तीस पेंतीस फोटो के लगभग हम पहले ही आउटडोर में ले चुके थे.\nशायद मेरी तरह उसको भी किसी बात की जल्दी थी इसलिए हम दोनों ने ही एक दूसरे को थकान से ज्यादा थकान दिखाई.\nऔर अब रूम में चलने की तैयारी थी।","इंडोर शूट के लिए फिर कभी और का दिन निर्धारित किया।","रिसेप्शन से रूम के चाभी लेकर हम लोग रूम की तरफ जाने लगे, पीछे पीछे हमारा सामान लिए वेटर भी हमारे साथ चल रहा था.\nएक सन्नाटे के बीच हमारे क़दमों की आवाज के साथ में अपने दिल की धड़कनों की आवाज भी सुन सकता था।","पहली बार मैं अपने से लगभग बीस साल बड़ी औरत के साथ एक ही रूम में होने वाला था।\nहमारे बीच कभी सेक्स की बात नहीं हुई थी।\nपर दोनों ही एक दूसरे के अधूरेपन से वाकिफ थे और शायद एक दूसरे पर विश्वास कि हमारी जरूरतें अभी कोई भी पूरी नहीं कर रहा है।","हम कमरे के अंदर आये, वेटर ने एयर कंडीशनर ऑन करते हुए रिमोट मुझे पकड़ाया और टिप मिलने के बाद वहां से जाने लगा.\nतभी सौम्या ने आवाज लगाकर उसे जाते जाते कॉफ़ी और मुझसे पूछकर मेरे लिए चाय का आर्डर दिया।","वेटर के बाहर जाते ही सौम्या ने दोनों हाथ ऊपर करके अंगड़ाई लेते हुए अपनी थकान बताई.\nजैसे ही उसने अपनी बांहें अंगड़ाई लेने के लिए ऊपर की तरफ करी, दोस्तो, मेरे अंतर्मन की अन्तर्वासना अपने चरम पर पहुंच गयी थी.","फोटो से अलग आज मेरी अप्सरा मेरे पास थी. उसकी 34″ की गोलाकार ब्रेस्ट खिंच कर बाँहों के साथ ऊपर की तरफ जा रही थी.\n30″ की कमर से उसकी टीशर्ट जब ऊपर उठी तो उसकी नाभि की गहराई देख कर मेरा मन हो रहा था कि मैं लपक कर उसको पकड़ लूँ और जिस्म का हर हिस्सा चूसना शुरू करूँ।","“और लेखक महाशय, कुछ लिखना शुरू किया आपने हमारे लिए?”\nमेरी नज़रों से बिना घबराये वो बेड की तरफ बढ़ी और वहीं लेट गयी।","“क्या लिखूं तेरे बारे में? वो दर्द लिखूं तेरा या लिख दूँ वो मुस्कान जो मेरे आने से आयी है?”\nअचानक से निकली उस शायरी से मेरी तरह वो भी सोच में पड़ गयी।","मैं बिस्तर में उसके पैरों के पास बैठ गया।\nकमरे का तापमान कम हो रहा था और उसके साथ साथ मेरे अरमानों का हीटर चालू हो रहा था।","बिना कुछ कहे मेरी उँगलियों ने उसके तलवों पर एक्यूप्रेशर देना शुरू कर दिया.\nउसने आँखें बंद करते हुए कहा- ओह, तो हमारे लेखक साहब शायर भी हैं और साथ में मसाज भी अच्छी देते हैं, बहुप्रतिभाशाली!","मैं मानो तैयार बैठा था … मैंने कुछ नहीं कहा.\nअपने बैग से मैंने लेवेंडर अगरबत्ती उनका स्टैंड निकाला.","“क्या कर रहे हो?”\nइससे पहले मैं कुछ जवाब दे पाता … डोरबेल बजी.","मैं भूल गया था कि एक चाय और कॉफ़ी का आर्डर दिया हुआ था.\nवेटर ने आर्डर सर्व किया और चला गया।","“कुछ नहीं … कुछ कोशिश कर रहा था पर शायद वक्त ने इजाजत नहीं दी।” अधूरी बात को दरवाजे पर कुण्डी लगाते हुए मैंने जवाब दिया.","मैंने सौम्या के पास जाकर उसको कॉफ़ी सर्व करी और अपना चाय का प्याला भी हाथ में उठा लिया।\n“चलो आज की क्लिक की हुई फोटो देखते हैं।” ये बोलते हुए मैंने बैग से अपना लैपटॉप निकाल कर बिस्तर पर रखा और अपने कैमरे से कनेक्ट किया।","मैं एक टांग नीचे करके और दूसरी बेड पर रखकर लैपटॉप को सामने रखा और लैपटॉप ऑन करते हुए फोटोज वाला फोल्डर खोला.","फोटोज देखते देखते मैं मानो सब भूल गया था.\nयहाँ तक कि यह भी भूल गया था कि मैं कहाँ हूँ.","मैं सौम्या की फोटोज में मानो उसको महसूस कर रहा था।\nउसके सुर्ख होंठ और उन पर सजी मादक हँसी और मेरी नजर उसके गले से होते हुए उसकी गहराई में उतर रही थी.","“ठण्ड लग रही है ना, तुम ऊपर बेड पर आ जाओ!” सौम्या मेरे कंधे से हटते हुए पलंग के सिरहाने की तरफ जाते हुए मुझे आदेश कर रही थी या रिक्वेस्ट, पता नहीं चला.\nऔर ये भी नहीं पता चला था कि कब वो मेरे कंधे के सहारे फोटोज देख रही थी। ","अचानक मुझे कुछ याद आया और मैंने कहा- वो वेटर के आने से पहले तुम पूछ रही थी ना कि क्या कर रहे हो?\n“हाँ, मतलब तुम बैग के पास गए कुछ निकला था.”","वो उत्सुक दिख रही थी और मैंने उसकी उत्सुकता को जाना और कहा- ऐसे नहीं, तुम कम्बल के अंदर फोटो देखो और फिर पंद्रह मिनट बाद कम्बल से बाहर आना!\nयह कहते हुए मैंने AC का तापमान और भी कम कर दिया।","“मतलब हद होती है।” ये कहते हुए उसने मेरी बात भी मान ली। ","मैंने अपना बैग उठाया और रूम को अपने हिसाब से डेकोरेट करने लगा।\nमुझे ये पल हमारी ज़िन्दगी का सबसे हसीन पल बनाना था।","मैंने बेड के ठीक सामने अगरबत्ती जला दी और बेड के आस पास एरोमा कैंडल्स, फिर अपने बैग से स्पीकर निकाला उसको अपने मोबाइल से कनेक्ट करा और बहुत ही कम आवाज में पुराने गानों की रोमांटिक धुन बजाई और लाइट्स ऑफ करके उसी कम्बल के अंदर घुस गया अचानक से!","उसके शरीर से मेरा शरीर टच हो रहा था।\nहम बहुत करीब थे पर अब भी शायद सेक्स जैसा कुछ नहीं था।","मेरा हथियार भी सो रहा था।","मैंने उसके चेहरे से कम्बल हटाया … कुछ देर वो बस देखती रही.","मादक खुशबू और रोमांटिक गानों की वो धुन … और अचानक सौम्या मेरे सीने पर थी।\nमेरा बायाँ हाथ उसके सर पर था और दायां कमर में!","मैं उसे और उसकी अंदर की तपन को अंतर्मन तक महसूस कर पा रहा था और मेरे शरीर में भी कुछ हलचल थी.","“सौम्या, मैंने बस कुछ मौज मस्ती करने के लिए तुमसे बात शुरू करी थी, पर कब वो बातें प्यार में बदल गयी पता ही नहीं चला. और तुमसे इजाजत मांगने की जरूरत ही नहीं समझी. लगता है शायद हमारे बीच भावनाओं का वो गहरा सम्बन्ध शब्दों से परे बन गया है, मैं तुमसे बहुत प्यार करता हूँ।”","ये कहने के बाद हम दोनों एक दूसरे की आँखों में देख रहे थे.\nमेरे हाथ सौम्या के सर में मसाज देते हुए उसकी गर्दन तक पहुंच गया था और दूसरा हाथ उसकी नाभि से होते हुए उसकी कमर को सहला रहा था।","मैं उसके होंटों की तरफ अपने होंठ ले जा रहा था और सौम्या भी धीरे धीरे मेरी तरफ अपनी गर्दन ला रही थी।\nमैंने अपनी आँख बंद कर ली।","उसके होंठों की बाहरी सतह को अपनी जीभ से महसूस करने लगा. उसके होंठ भी धीरे धीरे खुल रहे थे और मेरे होंठ जगह ढूंढ कर अंदर अपनी जगह बना रहे थे.","धीरे धीरे शुरू हुई किस! उसकी साँसें धीरे धीरे बढ़ रहीं थीं और अब मैं भी उसके होंठों को चूस रहा था.\nकभी कभी वो जीभ आगे बढ़ाती तो मैं उसकी जीभ कभी चूसता, कभी अपनी जीभ से टकराता!","मेरा एक हाथ उसकी शर्ट के अंदर उसकी ब्रा को खोलने के लिए बढ़ रहा था.\nपर शायद होंठों के साथ साथ हाथों की किस्मत भी बहुत अच्छी थी, उसने ब्रा नहीं पहनी थी।","मेरा एक हाथ उसके बूब्स को दबा रहा था, वहीं दूसरा हाथ उसकी गर्दन पर था जो उसको मेरी तरफ धकेल कर किस को और भी ज्यादा खूबसूरत बना रहा था।","उधर कच्छे के अंदर मेरा लंड चरम आनंद लेता हुआ उफान मार रहा था।\nकुछ देर की लिपकिस के बाद मैं अपने दोनों हाथ उसकी गर्दन पर लाया और अपने होंठों को उसके कान के पीछे ले गया, फिर धीरे से अपने होंठों को खोलकर उसके कान के पीछे जीभ लगाई.","इसे करने से उसके शरीर की कम्पन उसका हाल बता रही थी।\nमैंने दोनों होंठ खोलकर अब उसके कान को चूसना शुरू किया.","वो भी मानो आगे की लिए बेताब हो रही थी.","मैंने अपने होंठों को उसके कान से हटाया और दाहिना हाथ फिर बेफिक्री से उसकी टीशर्ट के अंदर घुस गया और उसके वक्षों की गोलाई मसहूस करने लगा.\nकभी कभी अपनी उंगली और अंगूठे से उसके टिट्स को दबाते हुए उसकी गर्दन पर कभी जीभ फ़िराता, कभी उसकी गर्दन को अपने होंठों से चूसता।","हम दोनों का शरीर एयर कंडीशनर की ठंडक को पछाड़ रहा था।","मैंने कम्बल को एक हाथ से दूसरी तरफ फेंक दिया और उसकी टीशर्ट उतार दी।","मैं बयां नहीं कर सकता उसकी खूबसूरती को … उसके गोलाकार बूब्स और उनके ऊपर गुलाबी चूचुक … मैंने उसके बूब्स के पास जाकर फिर से आँखें बंद कर लीं और अपने गालों से बारी बारी उसके बूब्स रगड़े और कुछ पलों के लिए उसके टिट्स भी चूसे।","फिर उसकी बांहें ऊपर करते हुए मैंने उसके बूब्स से जाते हुए उसके आर्म पिट्स (बगल) को दोनों होंठों से दबा लिया और चूसना शुरू कर दिया।","अभी तक दस पन्दरह मिनट से हम यहाँ तक पहुंचे थे और हमारे बीच बस सांसों की आवाजें ही बातें कर रही थी.\nपीछे से आती गाने की धुन, ऐरकण्डीशनर पर भारी पड़ती एरोमा कैंडल्स की लौ, खुशबू को मादक बनाता अगरबत्ती का धुआँ और उसके पसीने में महकता उसका लगाया इत्र!","मैं खुद को उसके बूब्स चूसने से नहीं रोक पा रहा था.\nपर मेरी टीशर्ट हमारे बीच में थी.","मैंने पहले उसे उतारने की सोची, वो मेरे सामने आँख बंद करके लेटी हुई थी और मैंने अपना प्लान बदलते हुए सीधे उसका लोअर और पैंटी खोलते हुए उसकी चूत को किस करना शरू कर दिया.","वो शायद इसके लिए एकदम से तैयार नहीं थी और जैसे ही मेरी जीभ ने उसकी चूत को छुआ उसके मुँह से आवाज निकल गई- आअ ह्ह आज मुझे पूरा कर दो दीपक!\nयह बोलते हुए दोनों हाथों से मेरे सर को पकड़कर अपनी चूत के छेद पर ले आयी और मैं पागलों की तरह उसकी चूत को चाट रहा था।","उसके छोटे छोटे ट्रिम बाल बता रहे थे कि उसने आज ही ट्रिम किये हैं.\nमेरे गाल उसकी जाँघों की गिरफ्त में थे और आज जुबान बिना शोर किये आज़ादी से चल रही थी.","मैं उसको काफी देर तक अपनी जीभ से चोदता रहा.\nतभी मुझे उसके गोल बूब्स याद आ गए और मैं अपनी जीभ को उसके छेद से निकालते हुए ऊपर की तरफ जाने लगा।","फिर बूब्स से पहले मेरी जीभ उसकी गहरी नाभि से टकराई और मैंने उसकी चूत में एक उंगली डालते हुए उसकी नाभि को चूसना शुरू कर दिया.\nउधर से सौम्या भी चुदने के लिए बेताब हो रही थी- दीपक प्लीज अब अंदर डाल दो!","मैंने उसकी विनती अनसुनी कर दी और सीधे उसके बूब्स पर टूट पड़ा.\nकभी मैं दोनों हथेलियों से उसकी नरमी का अहसास करता तो कभी उनको चूसते हुए परम आनंद का अनुभव करता।","“प्लीज दीपक, अंदर डालो!” वो चुदने के लिए बेताब हो रही थी.","मेरा लंड भी मेरी नाभि तक आ गया था।\nमैंने उसको अपने बॉक्सर से आजाद कर दिया।","अब सौम्या और मैं हम दोनों ही एक दूसरे के सामने निर्वस्त्र थे, आमने सामने!","“बाप रे! ये बहुत बड़ा है।” सौम्या ने मेरे लंड को देखकर कहा.\n“बचपन की मेहनत और मालिश का नतीजा है.” मैंने गर्व के साथ जवाब दिया.","“प्लीज अंदर डालो ना दीपक … मैं तड़प रही हूँ.”\nमैं खुद ही अंदर डालने वाला था पर उसकी तड़प ने मुझे कुछ और करने को कहा.","मैं तकिये पर लेट गया और उसको ऊपर आने को कहा।\nवो मेरे लंड पर एडजस्ट करके बैठने की कोशिश कर रही थी कि मैं अचानक उठा और उसकी कमर से उसको अपने होंठों की तरफ खींचने की कोशिश करी.","वह कुछ समझती, इससे पहले मैंने उसकी चूत को अपने होंठों के बीच एडजस्ट किया और उसको अपने होंठों के ऊपर बैठा लिया.\n“आह! दीपक क्या कर रहे हो? आअह बहुत मजा आ रहा है.”","मैंने उसके जवाब में उसको और मजे देने के लिए उसकी चूत को अच्छी तरह से चाटना शुरू कर दिया.","उसकी चिल्लाने की आवाज बढ़ रही थी, मैंने उसकी चूत चूसते चूसते ही मोबाइल से धुन की आवाज बढ़ा दी और कुछ देर होंठ और चूत की बातों के बाद अब मेरा लंड भी हिसाब मांगने को भयंकर रूप में खड़ा हो गया था.\nअब मैंने उसको सिराहने की तरफ लेटाया और उसके ऊपर आ गया।","उसको फिर से गर्म करने के लिए मैंने अपने लंड को उसकी चूत में रगड़ना शुरू किया.\nबहुत ही जल्द वो दोबारा गर्म होना शुरू हुई.","जब उससे रहा नहीं गया तब उसने खुद को ऊपर धकेल कर मेरे पूरे लंड को मानो अपने अंदर समा लिया हो।\nउसकी चूत बहुत टाइट थी, मेरा लंड भी अपनी मंजिल पर सुखद आनंद का अनुभव ले रहा था.","हर धक्के के साथ सौम्या की चीखें बता रही थी कि हम दोनों ही पूरा एन्जॉय कर रहे हैं।","मैंने उसके बूब्स से हाथ हटा कर उसकी गांड के नीचे रख दिए और हर धक्के के साथ मैं उसकी गांड को दबा रहा था।\nउसने दोनों टाँगों से मेरी कमर जकड़ ली, मैं पूरी तरह खोया हुआ था, पसीना पसीना होते हुए मैं परम सुख पर पहुंचने वाला था.","पर मैंने कंट्रोल करते हुए लंड बाहर निकाल लिया.\nवो पूरी तरह उसके पानी से भीगा हुआ था.\nइतना मोटा और लम्बा मैंने खुद अपने लंड को आज तक नहीं देखा था.\nउसकी नसें दिख रही थीं.","जब मैं कपड़े से साफ़ कर रहा था, तब कुछ बूँद वीर्य निकला.\nपर उससे लंड शांत नहीं हुआ था.","मैंने सौम्या को पोजीशन बदलने के लिए कहा.\nअब उसकी पीठ मेरी तरफ थी.","मैंने पहले उसे पीछे से हग किया, उसके बूब्स मसलने शुरू किये.\nफिर धीरे धीरे दूसरे हाथ से अपना लंड उसके छेद में एडजस्ट किया और एक झटके में लंड अंदर डाल दिया.","वो उस वक्त बहुत तेज़ चिल्लाई.\nउसके दर्द का अहसास पाकर मैं कुछ देर के लिए वैसे ही रुक गया और उसके बूब्स मसले।","अब जब दोबारा उसकी चीख और कराहना बंद हुआ, तब मैंने धीरे धीरे अपने लंड को अंदर बाहर करना शुरू किया.","अचानक से मैंने स्पीड बढ़ाई और उसकी मादक आवाज उसके सुख को दर्शा रही थी।","यूट्यूब की वो धुनें डेढ़ घंटे की थी, वो भी ख़त्म हो गयी, मैं अभी भी पसीने से तरबतर सौम्या को चोद रहा था.","पर परमसुख पाने से पहले मैंने अपना लंड बाहर निकाल दिया और अपना ध्यान भटकाने के लिए फ़ोन से दूसरी धुन लगाई.\nउसके बाद मैंने सौम्या को घोड़ी बनने को कहा.","“दीपक, बहुत दर्द हो रहा है.”\nये सुनने के बाद मैंने उसे दोबारा अपने करीब लेटा लिया।","हम दोनों नंगे थे।\nशायद सौम्या काफी बार झड़ चुकी थी पर मैंने अपने आप को झड़ने से रोका हुआ था।\nसौम्या के आँखों में एक चमक थी.","हम दोनों इधर उधर की और अपने सपनों की बात करने लगे.","“दीपक, शायद छह महीने बाद मैं अपने बेटे ऋषभ के पास चली जाऊं!” जब सौम्या ने पहली मुलाक़ात में ही जाने की बात कही तब मुझे बिल्कुल भी दुःख नहीं हुआ।\nशायद उसके लिए मेरा प्यार मिलन या सेक्स की बंदिशों से दूर था.","मुझे इस बात की खुशी हुई कि वहां सौम्या अपने बेटे के साथ रहेगी तो शायद वो मुझसे ज्यादा केयर उधर से पा सके।","मैंने सौम्या का हाथ पकड़ा और अपनी छाती पर रख कर उसे ये सब बताया।\nधीरे धीरे सौम्या का हाथ मेरे लंड की तरफ बढ़ रहा था और इसका अहसास पा कर वह भी जो आधा सोया था बढ़ रहा था।","कुछ पलों में मेरा लंड सौम्या के हाथों में था और उसके कुछ वक्त बाद वो मेरी टांगों के बीच में आयी.\nअब मेरा लंड उसके मुँह में था.","मैंने कभी नहीं सोचा था इस पल के बारे में!","सौम्या मेरी दोनों टांगो के बीच थी और जिस तरह से वह मेरा लंड चूस रही थी, उसका आनंद शायद शब्दों में बयां करना थोड़ा मुश्किल है।\nलंड को चूसते हुए वो मेरे नीचे लटकते अण्डों को अपनी हथेली की गर्मी देते हुए सहला रही थी.","अब मुझसे नहीं रहा गया, मैंने सौम्या को अपने लंड पर बैठने के लिए कहा।\nसौम्या शायद चुदने के लिए दोबारा तैयार थी, उसने मेरी बात मानी। ","वाह … कितना प्यारा पल था।","मोमबत्तियां बुझ चुकी थीं, सौम्या तेज़ तेज मादक आवाजें निकालते हुए मेरे लंड को तृप्त करने की कोशिश कर रही थी.","मेरे दोनों हाथ उसकी जाँघों पर थे और आँखें बंद!\nमैं परम आनंद की तरफ बढ़ रहा था।","मैंने उसके धक्कों को अपने हाथ का सहारा देकर और तेज़ किया.\nसिर्फ मैं नहीं, हम दोनों एक दूसरे को चोद रहे थे.\nऔर हम सेक्स को कर नहीं रहे थे, उसे जी रहे थे.","सौम्या की तेज़ आहें और धक्कों की गति बता रही थी कि वह फिर से झड़ने वाली है और मैं अपने लंड को अंदर बहार आँख खोलकर जाते देखने लगा।","उसके धक्कों के साथ मेरी छाती पर उसकी पकड़ ने नाखूनों के निशान बना दिए थे और हम दोनों की ही सांसें बहुत तेज़ थीं.\nमैं भी झड़ने ही वाला था.","और सौम्या ने एक धक्का ऐसा दिया कि मैं उसकी चूत में पूरी तरह झड़ गया था.\nऔर उसकी ढीली होती पकड़ ने बता दिया कि उस रात इस बार हम साथ में ही झड़े थे।","हिंदी भाभी की चुदाई के बाद हम नंगे ही एक दूसरे की बांहों में सो गए। ","दोस्तो, उस रात हम दोनों ही पूरी तरह तृप्त थे.\nयही नहीं, सुबह उठकर भी हमने चाय से पहले उसके बाद नाश्ते के बाद और होटल चेकआउट करने से पहले भी बहुत सेक्स किया।","मेरी हिंदी भाभी की चुदाई कहानी आपको कैसी लगी?\nअपने कमेंट पर जरूर बताएं और आप ईमेल करना चाहें तो आप मुझे मेल भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक झटके में लंड अंदर","href":"https://www.freesexkahani.com/videos/indian-blue-film-movie/"},{"title":"क्लासमेट ने मेरा मोटा लम्बा लण्ड चूसा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/oral-sex-lund-chusai-kahani/"},{"title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-sexy-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"दुकान वाली भाभी को पटा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-xxx-chudai/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}]}