{"Title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"22-07-2020","views":"69,102","description":["हिंदी सेक्स चैट स्टोरी में पढ़ें कि एक हाई प्रोफाइल लेडी ने मुझसे बातचीत में अपने ससुर के साथ हुए सेक्स की बात बतायी. आप भी ससुर बहू सेक्स का मजा लें.","हैलो साथियो, मैं आपका आरव एक बार फिर से अपनी फैंटेसी हिंदी सेक्स चैट स्टोरी में स्वागत करता हूँ.\nइस काल्पनिक कहानी के पहले भाग\nहाई प्रोफाइल लेडी की सेक्स कहानी- 1\nमें अब तक आपने पढ़ा था कि ससुर जी अपनी बहू ऐश्वर्या को चोदने की तैयारी कर रहे थे.","अब आगे की हिंदी सेक्स चैट स्टोरी:","इस समय ऐश्वर्या को बहुत अजीब लग रहा था. लेकिन ससुर बिना देर किए अपनी बहू के पैरों के सामने आ गए. उन्होंने अपनी बहू के पैर फैला दिए और अपनी चुदाई की पोजीशन ले ली.","उन्होंने ऐश्वर्या की चुत के सामने अपने लंड को हिलाया और स्माइल करके लंड को चुत की फांकों में फंसा दिया. उनकी बहू कुछ समझ पाती, तब तक ससुर ने धक्का मार दिया. ","लंड घुसते ही ऐश्वर्या के मुँह से तेज आवाज़ निकल गई और ससुर अपनी बहू को चोदने लगे.","इस समय ऐश्वर्या पूरी तरह से नग्न थी. जिसमें वो बहुत सेक्सी लग रही थीं. इस समय उनके ऊपर उनके पति अविनाश को चढ़ा होना चाहिए, लेकिन उनके ऊपर इस समय उनके ससुर चढ़े हुए थे, जो अपनी बहू की मस्त चुत को पेल रहे थे. ","कितने सालों के बाद ससुर सेक्स का मजा ले रहे थे, लेकिन सात मिनट में ही वो अपनी बहू की चुत में झड़ गए. क्योंकि अब उसके पास इतना स्टेमिना नहीं था, जो ज्यादा देर तक सेक्स कर पाते. ","फिर ससुर ने लंड से कंडोम को हटाया और डस्टबिन में फेंककर अपनी बहू को धन्यवाद करके कपड़े लेकर अपने कमरे में चले गए. ","ऐश्वर्या बिस्तर पर चित लेटी हुई अपनी चुत को सहला रही थीं. ऐश्वर्या ने कभी सपने में भी नहीं सोचा था कि वो कभी अपने ससुर से भी चुदेंगी. ","जब मुझे नताशा जी ने ये कहानी सुना दी तब मैंने उनसे पूछा- तो फिर आप दोनों के बीच सेक्स हुआ था … मेरा मतलब इसके बाद भी!\nऐश्वर्या- हां कई दफा. उस रात हमारे बीच जो हुआ, मैं उसको भुलाने की कोशिश कर रही थी … लेकिन उस रात को भुलाना मुश्किल था. चुदाई के बाद हम दोनों ऐसे सामान्य व्यवहार कर रहे थे … मानो हमारे बीच कुछ नहीं हुआ था.","फिर एक हफ्ते बाद जब अविनाश घर पर नहीं था, तब रात को मैं अपने कमरे में फोन इस्तेमाल कर रही थी. तब कोई ने दरवाजे को नॉक किया. मैंने दरवाज़ा ओपन किया, तो सामने डैड खड़े थे. ","ऐश्वर्या- डैड क्या हुआ?\nससुर- उस रात हम दोनों के बीच जो हुआ था ऐश्वर्या, उसको भुलाना मुश्किल है. और अब मुझसे कन्ट्रोल नहीं हो रहा है. क्या तुम एक बार और मदद कर सकती हो?\nऐश्वर्या- डैड आप क्या बोल रहे हैं. उस रात जो भी हुआ वो पहली और आखिरी रात थी. अब ये फिर से पॉसिबल नहीं है.\nससुर- प्लीज़. ","ऐश्वर्या- डैड, मैं आपके बेटे की बीवी हूँ. वो तो अविनाश के बहुत कहने पर मैं आपकी मदद के लिए राजी हुई थी. उसमें मेरा कुछ भी मन नहीं था.\nससुर- इस समय मुझे तुम्हारी मदद की खास जरूरत है. ","थोड़ी देर तक दोनों धीमे से बात करते रहे और आखिर मैं ऐश्वर्या अपने ससुर की बातों में आ गईं. ","ऐश्वर्या- मॉम को पता चल गया तो प्रॉब्लम हो जाएगी डैड!\nससुर- डोन्ट वरी … उसको मैंने नींद की गोली दी है.\nऐश्वर्या- यह आखिरी बार है … अब आगे हमारे बीच ऐसा कुछ भी नहीं होगा.\nससुर- थैंक्स. ","फिर ससुर कमरे में अन्दर आ गए और ऐश्वर्या ने दरवाज़ा बंद कर दिया. ","उसके बाद ससुर ऐश्वर्या के साथ रोमांस करने लगे. फिर कुछ ही मिनट में ऐश्वर्या को नग्न करके ससुर ने बेड पर लेटा दिया. अपनी बहू को नंगी देख कर ससुर के लंड को खुद पर काबू ही नहीं हो रहा था. ससुर ने खुद भी अपने सारे कपड़े निकाल दिए और लंड पर प्रोटेक्शन पहनकर बेड पर चढ़ गए. ","अपनी बहू की टांगों को फैला आकर ससुर ने अपनी चुदाई की पोजीशन ले ली और बिना देर किए चुदाई शुरू कर दी.","ससुर का मोटा लंड बहू ने अपनी चुत में लिया, तो वो एक बार को सिहर गई … मगर कुछ ही पलों बाद ससुर बहू में चुदाई का खेल शुरू हो गया.","कुछ देर बाद ससुर ने बहू की चुत में अपना रस गिरा दिया मतलब कंडोम में वीर्य त्याग करके वो अपनी बहू के ऊपर से उठे और कंडोम को हटा कर डस्टबिन में डाल कर अपने कपड़े लेकर कमरे से बाहर निकल गए. ","बहू अपने ससुर के लंड से चुद कर शिथिल पड़ी थी. ","जब ऐश्वर्या ने मुझे ये बताया, तो मेरा अगला सवाल उनके सामने तैयार था.","मैंने पूछा- इसके बाद?\nऐश्वर्या- आज भी हमारा रिश्ता ससुर-बहू का है, लेकिन साथ में एक रिश्ता भी जिंदा है … जिससे मैं दूर नहीं भाग सकती. ","मैं- मतलब आप और आपके ससुर के बीच आज भी जिस्मानी रिश्ता मौजूद है. क्या यह बात आपके स्वीट हजबेंड को पता है?\nऐश्वर्या- उसकी वजह से ही तो डैड फिर से तीसरी बार मेरे कमरे में आए थे.\nमैं- वो किस्सा क्या था?","ऐश्वर्या- एक बार जब मॉम घर पर नहीं थीं … तब उन दोनों बाप-बेटे मिलकर मेरी चुदाई की थी.\nमैं- मतलब एक ही रात में आप दो लंड से चुदी थीं!\nऐश्वर्या- हां.","मैं- तो आपके और आपके ससुर के बीच कितने समय बाद सेक्स हुआ?\nऐश्वर्या- जब यह सिलसिला शुरू हुआ, तो पहले एक महीने में हमारे बीच दो बार सेक्स हुआ था … और दूसरे महीने अविनाश के कहने पर तीसरी बार सेक्स हुआ … फिर हमारे बीच दो-तीन महीने के बाद सेक्स होता रहता है. यह सिलसिला एक साल तक चला. फिर दूसरे साल हम दोनों के बीच सेक्स हुआ. उस दिन डैड का जन्मदिन था. वो भी सही मौका मिलने पर हुआ था, मॉम घर पर नहीं थीं. इस बात को आज दो साल हो चुके हैं. ","मैं- इस रिश्ते से आप खुश हैं?\nऐश्वर्या- अब तो आदत पड़ गई है.\nमैं- उन दोनों में से सबसे ज्यादा आपको सेक्स के मामले में कौन खुश करता है? ","ऐश्वर्या- अविनाश पहले से सेक्स के मामले में इतने अच्छे नहीं हैं … और डैड की अब उम्र हो चुकी है. तो दोनों ही मेरे साथ ज्यादा देर तक टिक नहीं पाते हैं.\nमैं- आपके और आपके पति के बीच लास्ट टाइम कब सेक्स हुआ था?\nऐश्वर्या- दो महीने हो गए होंगे. ","मैं- मैंने पोर्न वीडियो में देखा है मर्द औरत को घोड़ी बना देता है और फिर पीछे से उसकी गांड मारता है. क्या कभी ऐसा आपके साथ हुआ?\nऐश्वर्या- हां हुआ.\nमैं- तो सबसे पहले किसने आपकी कातिलाना गांड मारी थी? ","ऐश्वर्या ने स्माइल करके जबाव दिया- अविनाश ने पहले मेरी गांड मारी थी.\nमैं- कभी ऐसा हुआ है … जब आपके ससुर आपकी चुदाई कर रहे हों और आपके पति वो नजारा देख रहे हों?\nऐश्वर्या- वैसे तो उन दोनों ने ही मुझे एक साथ चोदा है … मगर छिप कर एक बार मेरे पति ने मेरे ससुर के साथ चुदाई देखी थी. ","मैं- आपने कभी ब्लो जॉब किया है?\nऐश्वर्या- नहीं.\nमैं- आपके पति ने कभी आपको ब्लो जॉब के लिए नहीं बोला!\nऐश्वर्या- कई बार बोला है, लेकिन मैं मना कर देती हूँ … क्योंकि मुझे वो सब पसंद नहीं है. ","मैं- एक बार कोशिश करके जरूर देखना. मजा आएगा.\nऐश्वर्या- तुम कहते हो तो मैं कोशिश करूंगी. ","मैं बातें करते हुए ऐश्वर्या के सेक्सी फिगर और कातिलाना मम्मों को देख रहा था. ","दोस्तो … अब वक्त आ गया था कि इस शो को आगे बढ़ा कर आपको चुदाई की दुनिया में ले चलूं … जहां बहुत कुछ होने वाला है. ","मेरे और ऐश्वर्या के सामने एक डिजिटल स्क्रीन थी. ","मैंने ऐश्वर्या से कहा- सामने स्क्रीन पर अलग-अलग साइज के हथियार दिखेंगे. आपको उनमें से बताना है कि कौन सी साइज के हथियार से आप चुद चुकी हैं.\nऐश्वर्या- ठीक है.","सबसे पहले पांचवे नंबर पर सबसे बड़ा लंड दिखा, जो औरत की चुत का कबाड़ा बना सकता था. उसके बाद दूसरा नंबर आया … जिसमें हथियार की साइज और भी बड़ी थी, लेकिन वो इतना मोटा नहीं था. ","ऐश्वर्या दूसरे नंबर के हथियार पर अपनी जुबान खोल दी.","ऐश्वर्या- अविनाश का इतना बड़ा है और मेरे ससुर का इससे थोड़ा छोटा है.\nमैं- गुड.","ऐश्वर्या सेक्सी अंदाज में मुझसे पूछने लगी- वैसे तुम्हारा हथियार कितना बड़ा है?\nमैं- वो आपको अन्दर लेने से पता चल जाएगा. अभी सवाल जवाब का दौर चलने दीजिए. एकाध सवाल ही के बाद आप मजा लेने लगेंगी.\nऐश्वर्या- ओके.","मैं- वो दोनों शराब तो पीते होंगे … क्या ऐसा कभी हुआ है कि उन दोनों में से कभी आपको शराब के नशे में चोदा हो?\nऐश्वर्या- एक बार अविनाश ने शराब के नशे में मेरा मूड ना होने के बावजूद मेरी चुदाई की थी. ","मैं- आपसे बात करके बहुत मजा आया. आप जब से आई हो, तब से मेरी नजर आपके कातिलाना मम्मों पर है. क्या मैं एक बार इन्हें छू सकता हूं.\nऐश्वर्या- यार तुम तो बहुत फास्ट निकले!\nमैं- आज का जमाना बहुत फास्ट है मैडम. ","ऐश्वर्या स्माइल करके बोलीं- ठीक है. आ जाओ मेरे एप्पल तुम्हारी बाट जोह रहे हैं.","मैं खड़ा हुआ और नताशा के पास बैठ गया. फिर मैंने अपना एक हाथ उनके कातिलाना मम्मों पर रख दिया और धीमे से सहला दिया. मेरे हाथ का स्पर्श पाते ही ऐश्वर्या थोड़ी सी सिहर उठीं.","मैं- सच में आपका फिगर बहुत मस्त है.\nऐश्वर्या- तारीफ के लिए थैंक्स. ","अब बारी इस शो को और ज्यादा रोमांचक बनाने की थी … साथ में डांस करने की स्थिति बन गई थी. इसलिए मैंने ऐश्वर्या से पूछा.","मैं- क्या आप मेरे साथ डांस करना चाहोगी?\nऐश्वर्या- जरूर. ","मैंने खड़े होकर ऐश्वर्या मेम को अपना हाथ दे दिया और ऐश्वर्या मेरे हाथ को पकड़कर खड़ी हो गईं. फिर हम रूम के दूसरी हिस्से की तरफ आ गए. ये हिस्सा मैंने खासतौर से डांस के लिए तैयार किया था. ","मैंने एक चुटकी बजाते हुए कहा- प्लीज़ प्ले रोमांटिक म्यूजिक. ","तभी मेरा म्यूजिक सिस्टम चालू हो गया. इसे पूरे रूम में इस तरह से लगाया गया था कि पूरा हॉल संगीत से गूंज उठे. ","जैसे ही म्यूजिक बजना शुरू हुआ … मैंने एक हाथ ऐश्वर्या की कमर पर रख दिया और दूसरे हाथ को उनके हाथ पर रख दिया. उन्होंने भी अपना दूसरा हाथ मेरे कंधे पर रखा और हम दोनों म्यूजिक के साथ कपल डांस करने लगे. डांस करते समय हम दोनों स्माइल करके एक दूसरे की आंखों में देख रहे थे.","मैं अच्छी तरह से जानता था कि मैं क्या कर रहा हूं और ऐश्वर्या भी अच्छी तरह से जानती थीं कि जल्द ही वो नग्न अवस्था में बेड पर लेटी होंगी. फिर मैं उनके ऊपर चढ़कर उनकी चुत पेल रहा होऊंगा. ","आज मैं ऐश्वर्या की अच्छी तरह से चुदाई करने वाला था. ","हम दोनों डांस का मजा ले रहे थे और म्यूजिक के आनन्द में मस्त थे. यही सही समय था, जब इस सेक्स कहानी का मजा आगे बढ़ाया जाए.","मैं- वैसे आपको सामान्य सेक्स पसंद है या वाइल्ड सेक्स?\nऐश्वर्या स्माइल करके- तुम्हें क्या पसंद है?\nमैं- मुझे तो आप पसंद हैं.\nऐश्वर्या- सही में! ","मैंने पहल करते हुए अपना हाथ आगे बढ़ा दिया और ऐश्वर्या की सेक्सी गांड पर हाथ फेरने लगा. उन्होंने कुछ भी विरोध नहीं किया, तो बिना देर किए मैं उनके गुलाबी होंठों को चूमने लगा. जिससे ऐश्वर्या की सांसें तेज होने लगीं और वो भी मेरा साथ देने लगीं. सच में ऐश्वर्या की गांड इतनी मस्त थी कि आज मेरा मन बना गया था. आज मैं इस सेक्सी गांड को बेरहमी से पेलने वाला था. ","ऐश्वर्या की चूत चोदने की हिंदी सेक्स चैट स्टोरी को मैं अगले भाग में जारी रखूंगा. आप मुझे मेल करना मत भूलिएगा.\nयह काल्पनिक कहानी है.\n[email protected]","हिंदी सेक्स चैट स्टोरी का अगला भाग: हाई प्रोफाइल लेडी की सेक्स कहानी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 1","href":"https://www.freesexkahani.com/xxx-kahani/xxx-erotica-fantasy/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/fantasy-porn-story/"},{"title":"मेरी सास को चोदा कॉलेज के जवान लंड ने","href":"https://www.freesexkahani.com/aunty-sex/saas-ki-chudai/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["fantasy sex story","Garam Kahani","Hot girl","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"}]}