{"Title":"नि:संतान भाभी के साथ सुहागरात मनाई","author":{"name":"दक्ष मल्होत्रा","href":"https://www.freesexkahani.com/author/dakshm/"},"date":"04-10-2021","views":"316,947","description":["हिंदी भाभी की चुदाई कहानी में पढ़ें कि मैंने एक फ्लैट किराए पर किया और पड़ोस की एक भाभी से दोस्ती हुई. वे बेऔलाद थी. उन्होंने मुझे अपनी परेशानी बतायी.","नमस्कार दोस्तो, मेरा नाम दक्ष है. ये मेरी पहली सेक्स कहानी है.\nमैं काफी समय से सोच रहा था कि अपनी आपबीती आप सबके साथ साझा करूं, मगर कुछ संकोच और हिचकिचाहट थी.\nफिर अन्तर्वासना के पटल पर अन्य लेखकों को ये सब बिंदास लिखते देखा तो मैं भी अपना मन पक्का कर लिया और अपने साथ घटी एक सच्ची सेक्स कहानी को लिखने का मन बना लिया.","इस हिंदी भाभी की चुदाई कहानी में सबके नाम बदल दिए गए हैं तथा जगह का नाम भी बदला हुआ है.","ये सच्ची घटना मेरे साथ लगभग 11 महीने पहले घटी थी.","बात उस समय की है, जब मेरा चयन दिल्ली की एक प्राइवेट कंपनी में एक अच्छी पोस्ट पर हो गया था.\nचूंकि सैलरी ठीक-ठाक थी, तो मैं एक अच्छी सोसाइटी के अपार्टमेंट में रहने आ गया.","दोस्तो, आगे बढ़ने से पहले मैं आपको अपने बारे में बता देता हूँ. मेरी उम्र 27 साल है और हाइट 5 फुट 4 इंच है. लंड की साइज 6 इंच है.","मुझे इस नए अपार्टमेंट में रहते हुए अभी कोई 40 दिन ही हुए थे.\nमैं यहां किसी को जानता भी नहीं था. सुबह उठकर ऑफिस जाना … और शाम को खा पीकर सो जाना. कुछ इस तरह से ही जिंदगी चलती जा रही थी.","एक दिन ऐसे ही मैं अपनी बालकनी में खड़ा था कि तभी मेरी नज़र बगल की बालकनी पर गई.\nवहां पर एक आदमी और एक औरत (शायद पति पत्नी) खड़े थे.","तभी पति ने मुझसे हैलो किया और हमारी बात होने लगी.\nबातों बातों में पता चला कि भाई साहब तो रेलवे में हैं और भाभी जी गृहणी हैं.","इस तरह हमारी जान पहचान हुई और हमारा एक दूसरे के घर आना-जाना शुरू हो गया.","मैं उनसे उम्र में लगभग 4 साल छोटा था … तो मैं उन्हें भैया भाभी कहकर बुलाता था और उनके घर के कुछ छोटे मोटे काम कर देता था.","एक दिन ऐसे ही रात में मुझे लड़ने की आवाज़ आई.","जब मैंने गौर से सुना तो पता चला कि भैया भाभी आपस में लड़ रहे थे.","अगले दिन जब मैं सोकर उठा, तो सोचा चाय भैया के घर ही पी लूं.\nमैं लोअर और टी-शर्ट में ही उनके घर चला गया लेकिन तब तक तो भैया जा चुके थे.","भाभी चाय बनाकर लाईं … तो मैंने देखा कि भाभी कुछ दुखी लग रही थीं.\nमैंने उनसे इसका कारण पूछा तो उन्होंने टाल दिया.","मेरे बहुत पूछने के बाद उन्होंने बताया- हमारी शादी को 9 साल हो गए हैं और बच्चा नहीं हो रहा है. डॉक्टर ने मेरे पति में कमी बताई है, लेकिन वो मानते ही नहीं हैं और सारा दोष मुझे देते हैं.\nये सब बताते बताते भाभी रोने लगी थीं. ","मैंने उनके आंसू पौंछ दिए और उनको दिलासा देते हुए कहा- सब ठीक हो जाएगा भाभी … किसी दूसरे अच्छे डॉक्टर को दिखा लीजिए.\nउन्होंने बताया- सब जगह दिखा चुके हैं … लेकिन कोई फायदा नहीं हुआ.","इस विषय पर मेरी भाभी के साथ विस्तार से चर्चा होने लगी.","भाभी- मैं क्या बताऊं … तुम्हारे भैया IVF करवाना नहीं चाहते और अपनी कमी मानते नहीं हैं, बताओ मैं क्या करूं?\nमैं- भाभी, वो तो सब ठीक है, मगर मुझे खुद ही समझ नहीं आ रहा है कि इस मैटर में मैं आपकी किस तरह से मदद कर सकता हूँ. काश … मैं आपकी कुछ मदद कर पाता.","भाभी बोलीं- अब तो किसी दैवीय चमत्कार की उम्मीद है. तुम्हें कहीं कोई ऐसी जगह या जानकार व्यक्ति की जानकारी हो, जिधर से मुझे संतान सुख मिल सकता हो.","मैं भाभी की इस बात को समझ नहीं सका.\nमैंने पूछा- भाभी जानकार व्यक्ति से आपका क्या आशय है?","भाभी बोलीं- मेरा मतलब कोई सिद्धि रखने वाला व्यक्ति हो!\nमैंने कहा- भाभी मैं साफ़ साफ़ कहूँ तो मुझे इस सबसे ज्यादा ठीक तो ये लगता है कि सन्तान पैदा करने की सिद्धि रखने वाला व्यक्ति ही आपके लिए ठीक होगा, न कि टोना टोटका करने वाला. ","भाभी ने मेरी तरफ आश्चर्य से देखा और हम दोनों की आंखें एक दूसरे में कुछ खोजने लगीं.\nफिर पता नहीं क्या हुआ कि भाभी ने मेरे सीने पर सिर रख लिया. ","भाभी बोलीं- क्या तुम ऐसे किसी व्यक्ति को जानते हो, जो मुझसे संभोग करके मुझे बच्चा दे सकता हो.","उनके मुँह से सीधी बात सुनकर समझ गया कि भाभी मुझसे ही सब कुछ चाह रही थीं. ","अब मैं उन्हें अपने सीने से चिपकाए हुए किसी बच्चे की तरह दुलार रहा था.\nउनके जिस्म की गर्मी ने मेरे लोअर में तंबू बनाना शुरू कर दिया था और मेरे दिल की धड़कनें तेज होने लगी थीं.","भाभी मेरे दिल की धड़कन सुनती हुई बोलीं- दक्ष, तुम्हारे सीने से लग कर मुझे बहुत अच्छा लग रहा है. मैं कुछ और देर तक ऐसे ही रह लूं!\nमैं- बिल्कुल भाभी … इसमें भी कोई पूछने की बात है?","ये कह कर हम दोनों एक दूसरे के जिस्म की गर्मी को महसूस करने लगे.\nमेरी सांसें भाभी की गर्दन पर टकरा रही थीं.","भाभी अपने एक हाथ से मेरी कमर को सहला रही थीं.\nमेरा लंड कड़क हो गया था और भाभी को महसूस होने लगा था. ","तभी भाभी का हाथ मेरे लंड से टकरा गया, लंड तो पहले से खड़ा था, वो भाभी के हाथ का स्पर्श पाकर उसने फनफनाना शुरू कर दिया.","मैं अपने आवेश से बाहर होने लगा था और भाभी के हाथ लंड से टच होते ही मेरा एक हाथ उनकी कमर पर चलने लगा था.\nइसका उन्होंने भी कोई विरोध नहीं किया. ","मैंने कहा- भाभी, क्या आपको मेरे साथ अच्छा लग रहा है!\nभाभी ने अपने हाथ से मेरा लंड पकड़ कर मसल दिया और बोलीं- हां दक्ष … मुझे तुम्हारे साथ बहुत अच्छा लग रहा है. तुम मुझे बहुत प्यारे लगते हो.","मैंने उनकी ठोड़ी को अपने हाथ से पकड़ कर उनका चेहरा अपनी तरफ किया और आंखों से मूक भाषा में बोलते हुए उनकी तरफ वासना से देखा.","फिर कब हमारे होंठ एक दूसरे के होंठों से मिल गए और हमारी जीभें आपस में लड़ने लगीं, इसका अहसास ही नहीं हुआ.","करीब पांच मिनट तक हम दोनों एक दूसरे को चूमते रहे. फिर अचानक मुझे कुछ होश आया तो मैं भाभी से अलग हो गया.","भाभी ने नजरें नीचे कर लीं, तो मैंने उनसे इसके लिए माफी मांगी. ","भाभी बोलीं- इसमें तुम्हारी कोई गलती नहीं है दक्ष … शायद किस्मत में ये ही लिखा है कि मुझे एक बच्चा तुमसे मिल जाए.\nमैंने उन्हें फिर से अपनी बांहों में लेते हुए चूमा और कहा- सच भाभी यदि मैं आपकी कोई मदद कर सका, तो अपने आपको खुशनसीब समझूँगा. ","भाभी ने मुझे धक्का देते हुए सोफे पर लिटा दिया और मेरे सीने के ऊपर लेटती हुई बोलीं- दक्ष, मैं बहुत प्यासी हूँ, तुम आज मेरे साथ सुहागरात मनाकर मुझे पूर्ण कर दो और मां का सुख दे दो. ","मैंने भाभी को अपनी बांहों में भींच लिया और उन्हें प्यार करने लगा.","कोई दस मिनट बाद भाभी के मोबाइल पर भैया का फोन आया.\nभाभी ने फोन पर बात की तो भैया ने कहा- मुझे आज तीन बजे की ट्रेन से वाराणसी जाना है … मैं एक घंटे में घर आ जाऊंगा. तुम मेरी अटैची तैयार कर देना.","भाभी ने ओके कहा और फोन काट दिया.","मैंने भाभी की तरफ देखा, तो उनकी आंखों में एक चमक थी.\nभाभी ने बताया कि इनका ऑफिस के काम से पटना वाराणसी जाना लगा ही रहता है.","मैंने आंख दबाते हुए कहा- ये तो मेरे लिए गुड न्यूज है.\nभाभी हंस दीं और मेरे सीने पर चूमती हुई बोलीं- दक्ष हम लोग आज अपनी गोल्डन नाईट सेलिब्रेट करेंगे.\nमैंने भाभी को अपनी बांहों में भरते हुए कहा- भाभी, सुहागरात तो ससुराल में मनाई जाती है.","भाभी मुस्कुराती हुई बोलीं- इसका क्या मतलब हुआ?\nमैंने कहा- इसका मतलब ये हुआ कि आप आज दुल्हन बन कर मेरे फ्लैट में आएंगी और वो ही आपकी ससुराल होगी.","भाभी खुश हो गईं और बोलीं- मुझे मंजूर है.\nमैं कुछ देर बाद भाभी के घर से निकल गया.","मैंने अपने घर जाकर भाभी को चोद कर मां का सुख देने की तैयारी करना शुरू कर दी.","मैंने ऑनलाइन सर्च किया तो लोकल में फूलों से कमरे की सजावट करने वाला बंदा मिल गया.\nउसे मैंने अपने बेडरूम की सजावट करने का ऑर्डर दे दिया.\nउसने मुझसे शाम को पांच बजे आने के लिए बोल दिया. ","इसके बाद मैं ऑफिस निकल गया और हाफ टाइम से ही ऑफिस छुट्टी लेकर निकला आया.","ऑफिस से निकल कर मैं एक मॉल में गया और अपने लिए एक इंडो वेस्टर्न ड्रेस खरीदी और एक सोने की अंगूठी ले ली.","शाम करीब साढ़े चार बजे तक मैं अपने घर आ गया.\nमैंने भाभी के फ्लैट की तरफ देखा और मन ही मन हल्के से मुस्कुरा दिया.\nफिर सोचा कि एक बार भाभी को किस कर लूं और सुहागरात की बात पक्की कर लूं.","मैंने उनके फ्लैट की घंटी बजाई तो उधर से कोई जवाब नहीं मिला.\nमैं समझ गया कि शायद भाभी भी घर पर नहीं हैं … वो भी अपनी तैयारी करने गई होंगी.","फिर मैं अपने फ्लैट में आ गया.","सजावट करने वाला पांच बजे आया और मेरे बेडरूम को फूलों से सजा गया.\nउसके जाते जाते शाम के साढ़े छह बज गए थे. उसके जाते ही मैंने अपने लौड़े की सफाई की और नहा धोकर भाभी को फोन लगाया.","भाभी ने खिलते हुए जवाब दिया- हां दक्ष, मैं बस घर आ रही हूँ. तुम किधर हो?\nमैंने कहा- भाभी मैं घर आ गया हूँ और आपका इन्तजार कर रहा हूँ.","भाभी ने कहा- मैं अपने घर से आठ बजे विदा होकर अपनी ससुराल आ जाऊंगी.\nमैंने कहा- ठीक है, लेकिन मैं खुद आपको आपकी ससुराल ले जाने के लिए आऊंगा.","भाभी ने हंस कर हामी भर दी.","शाम आठ बजे मैं दूल्हा की ड्रेस पहन कर उनके घर गया.\nदरवाजा खुला तो भाभी मेरे सामने लाल रंग के जोड़े में दुल्हन बनी खड़ी थीं.\nवो बेहद दिलकश लग रही थीं.","मैंने आगे बढ़ कर अपनी बांहें फैला दीं और भाभी मेरे बांहों में समा गईं.\nमैं उन्हें अपने फ्लैट में ले आया और बेडरूम में चलने का कहा. ","भाभी लजाती हुईं मेरे बेडरूम में गईं तो फूलों की सजावट देख कर गदगद हो गईं.","तब तक मैं अपने फ्लैट का मुख्य दरवाज़ा बंद करके कमरे में आ गया.\nभाभी सुहागसेज पर दुल्हन के जैसी घूंघट डाल कर बैठ गई थीं. मैं उनके करीब गया और उनके घूंघट उठा कर उनके रूप सौंदर्य में खो गया. ","उनकी आंखों में आंखें डालकर मैंने दूर से ही उनकी तरफ देखते हुए अपने होंठ गोल कर करके एक चुम्बन उछाल दिया.\nभाभी ने भी मुझे आंखों से प्यार से देखा और अपने होंठों से वैसा ही एक चुबंन उछाल दिया.","मैंने अपनी जेब से सोने की अंगूठी निकाल कर उनकी उंगली में पहना दी और कहा- भाभी, ये आपकी मुँह दिखाई है.\nउन्होंने मेरे होंठों पर अपनी उंगली रख दी और बोलीं- आज से मैं तुम्हारी भाभी नहीं हूँ … प्रियतमा हूँ. मुझे कामिनी कह कर बुलाओ.","मैंने लरजते होंठों से उन्हें कामिनी कहा और अपनी बांहों में लेने के लिए अपनी बांहें फैला दीं.","भाभी मेरी बांहों में समा गईं और हम दोनों ने अपनी सुहागरात मनानी शुरू कर दी.","कुछ ही पलों में हम दोनों ने अपने सारे कपड़े उतार दिए. मैं भूखे शेर की तरह भाभी पर टूट पड़ा.","मैंने भाभी को चित लिटा दिया और उनके मम्मों को चूसने दबाने लगा.\nभाभी भी गर्म होकर मुझे अपने दोनों दूध बारी बारी से पिलाने लगीं- आह चूस लो दक्ष … मेरी इन चूचियों को पूरा खा लो. आह पता नहीं कबसे भरी पड़ी हैं. तेरा भाई तो बस आता है और चुत में लंड डाल कर पुल्ल पुल्ल करके एक मिनट में ही झड़ जाता है और सो जाता है. ","मैंने भाभी से कहा- कामिनी, आज सिर्फ हम दोनों की ही बात होगी. सब कुछ भूल जाओ. आज मैं तुम्हें पूरा सुख दूंगा.","भाभी ने मुझे अपने हाथ से पकड़ कर दूध पिलाना शुरू कर दिया.\nमैं उनकी चूचियों का रस पीता रहा.","फिर धीरे धीरे मैंने भाभी की नाभि को चूमते हुए नीचे जन्नत के छेद पर अपने होंठ टिका दिए.\nमैंने भाभी की चूत को चाटना शुरू कर दिया.\nभाभी ने अपनी टांगें फैला दीं. उनकी चुत एकदम चिकनी थी, खुशबू से महक रही थी.","मैंने कहा- कामिनी, तुम बहुत हॉट हो, मैं तुम्हारी चुत का दीवाना हो गया. इसमें से गुलाब की खुशबू कैसे आ रही है?\nभाभी मुस्कुरा कर बोलीं- मैं ब्यूटीपार्लर गई थी और उधर से अपने नए पति को पूरा मजा देने के लिए वैक्सिंग करवाकर आई हूँ.","मैंने चुत के दाने को मींजते हुए कहा- क्या पार्लर वाली चुत पर महक भी लगाती है?\nभाभी ने हंस कर कहा- हां, पैसे में बड़ी ताकत होती है. मैंने उससे ब्राइडल मेकअप के लिए कहा, तो उसने सारा कुछ दुल्हन के जैसे कर दिया. ","मैंने अब भाभी की चुत में अपनी जीभ नुकीली करके चूसना और चाटना शुरू कर दिया था.\nभाभी बिन पानी मछली की तरह मचल उठीं.","उन्होंने आहें भरते हुए कहा- आह दक्ष … मुझे आज तक ऐसा मजा कभी आया ही नहीं. मुझे तो ऐसा लग रहा है कि आज आसमान फट ही जाएगा आह … आह … दक्ष मैं आने को हो गई. ","मैंने भाभी की चूत को चाटना जारी रखा, जिसका नतीजा हुआ कि भाभी झड़ गईं मगर मैं उनकी चुत चाटता रहा और वो फिर से तैयार हो गईं. ","मैंने कहा- कामिनी, क्या मुझे भी चुसाई का सुख मिल सकता है?","भाभी ने मेरे लंड को सहलाते हुए कहा- हां मेरी जान, मैं तुम्हें हर तरह का सुख दूंगी. मगर पहली बार में तुम मुझे पेल कर सुख दे दो. मैं तड़फ रही हूँ.","मैंने देर न करते हुए भाभी की टांगों को फैलाया और अपने लंड को उनकी चूत में उतार दिया.","भाभी- आह … मर गई … बहुत मोटा लंड है … आह दक्ष मैं मर गई.\nमैं रुक गया तो भाभी बोलीं- रुकना मत दक्ष, आज मुझे कितना ही दर्द हो तुम मुझे पूरा मजा दो.","मैंने फिर से लंड चुत में पेलना चालू कर दिया.","भाभी को कुछ ही देर में मेरे लंड से चुदने में मजा आने लगा.","वो मजे से सीत्कारें भरने लगीं- आह दक्ष, पूरा पेलो आह मजा आ रहा है … और चोदो अन्दर तक लंड पेलो … मेरी बच्चेदानी में छेद कर दो … आह फाड़ दे मेरी चुत को … आज से ये तेरी गुलाम है जान.\nमैं भी जोश में आ गया- आह ये लो और अन्दर लो … आज के बाद तुम मेरी बीवी हो … आह अह!","भाभी- आह जान, ऐसे ही पेलो, मेरा जीवन धन्य हो गया … आज पहली बार इतनी देर तक चुदी हूँ … आह फाड़ डालो आज मेरी चूत को.","पन्द्रह मिनट में ही भाभी दो बार झड़ चुकी थीं और मेरा अभी हुआ नहीं था.","लगभग 25 मिनट की धकापेल चुदाई के बाद मैंने भाभी से कहा- मेरा होने वाला है.\nभाभी टांगें फैलाती हुई- हां अन्दर ही बीज बो दो दक्ष … मुझे मां बना दो. दो दिन बाद जब ये आएंगे तो इनसे भी चुदवा लूंगी. अगर सब सही हुआ तो तेरा बच्चा इनके नाम से पाल लूंगी.","इतने में ही मेरा भी माल भाभी की चूत को रस से भर चुका था.","उन दो दिनों तक मैंने भाभी को अपने घर में रखा और अलग अलग तरह से चोदा.","उसके बाद जब भाभी को माहवारी नहीं हुई तो उन्हें पता चल गया कि उनकी कोख में बच्चा आ गया है, जो कि मेरा था.","आज भाभी, भैया और मैं बहुत खुश हूँ. भैया के आउटऑफ़ स्टेशन जाते ही भाभी मेरे घर रहने आ जाती हैं और हम दोनों खूब चुदाई करते हैं. ","चार महीने बाद भाभी ने चुदना बंद कर दिया.\nवो बोलीं- अब बच्चा पैदा हो जाने के बाद चुदूंगी. ","अभी दो महीने पहले ही भाभी ने एक लड़के को जन्म दिया है और अब वो भैया के बाहर जाने का और मुझे दूध पिलाने का मौक़ा ढूँढ रही हैं. ","मुझे भी उनकी चूची से निकलने वाले दूध को पीने की इच्छा है.","तो दोस्तो यह थी मेरी सच्ची आपबीती, मेरी हिंदी भाभी की चुदाई कहानी आपको कैसी लगी, आप मुझे मेल करें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देर तक चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"},{"title":"पुलिस वाले ने मेरी दीदी की चुत चोदी","href":"https://www.freesexkahani.com/teenage-girl/meri-hot-sister-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamukta","Oral Sex","Padosi","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 1","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"अकेली नयी नवेली भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nai-naveli-bhabi-xxx/"}]}