{"Title":"अपने घर में अजनबी से चुदाई का मजा","author":{"name":"आयुष अग्रवाल","href":"https://www.freesexkahani.com/author/aayushagarwal/"},"date":"06-09-2020","views":"89,240","description":["इस हिंदी सेक्सी कहानी में पढ़ें कि बारिश में मेरे घर के सामने बाइक से गिर कर बेहोश हो गया. मैं उसे अंदर लाई और उसके गीले कपड़े उतारे. उसका जिस्म …","दोस्तो, मैं आयुष अग्रवाल आपके सामने एक बार फिर से हाज़िर हूं. मुझे आपके कमेंट, मेल द्वारा प्राप्त हुए, इसके लिए आप सभी लोगों का बहुत धन्यवाद.","मैं अपनी पिछली हिंदी सेक्सी कहानी का लिंक मैं नीचे दे रहा हूँ.\nनैनीताल में गर्लफ्रेंड की सील तोड़ी","आज मैं आपके सामने एक और नई हिंदी सेक्सी कहानी लेकर प्रस्तुत हुआ हूं. ये गर्म कहानी मुझे मेरी फ्रेंड ने दी है, जो दिल्ली से है. इस सेक्स कहानी का मजा आप उसी की तरफ से सुनिए.","मैं सृष्टि दिल्ली में रहती हूं. मेरी उम्र 28 वर्ष है. मैं पेशे से डॉक्टर हूं. मेरा फिगर 36-32-36 है. मुझे कोई एक बार देख ले, तो उसका लंड वहीं खड़ा हो जाएगा. और वो मुझे चोदने की कामना करने लगेगा. हालांकि मैं चुद चुकी हूँ. मगर मेरा कोई ब्वॉयफ्रेंड नहीं है, जो मुझे रोज चोदे.","ये मस्त हिंदी सेक्सी कहानी आज से 4 वर्ष पहले की है. ","हुआ यूं कि कुछ दिन पहले मैं अपने घर देहरादून गई थी. सर्दियों के दिन थे और सभी घरवाले किसी रिश्तेदार की शादी में गए हुए थे, तो मैं घर पर अकेली थी.","हमारे यहां काम करने वाले एक चाचा वहीं पर काम कर रहे थे. उस दिन उनको काम करते करते रात हो गई थी. चाचा अपना काम करके जाने वाले थे कि तभी बाहर से कुछ तेज आवाज आई. ","ये आवाज इतनी तेज थी कि हम दोनों ने बाहर जाकर देखा, तो एक आदमी अपनी बाइक से मेरे गार्डन के दरवाजे से टकरा कर गिर गया था. ","हम दोनों उसकी मदद को दौड़े. बाहर बारिश भी काफी हो रही थी. चाचा उसे किसी तरह से अन्दर ले आए. वो आदमी बेहोश था. ","चूंकि मैं डॉक्टर हूँ, तो मैंने उसे चैक किया. कोई ख़ास बात नहीं थी, वो कुछ देर बाद ठीक हो सकता था.","चाचा ने उसे सोफे पर लेटा दिया और वो बारिश में पूरा भीगा हुआ था और कांप रहा था. चाचा ने उसके सारे कपड़े उतार कर उसे कम्बल से ढककर लिटा दिया और अन्दर जल रही चिमनी की आग बढ़ा दी.","चाचा ने मुझसे पूछा कि अब क्या करें.\nतो मैंने कहा- यदि आप रुक सकते हैं, तो रुक जाइए. वैसे ये आदमी बिल्कुल ठीक हो जाएगा, इसे कुछ ख़ास नहीं हुआ है.","चाचा ने अपनी मजबूरी बताई. क्यूंकि उनकी पत्नी घर पर अकेली थीं. मैंने उन्हें जाने के लिए कह दिया. उसके बाद चाचा अपने घर चले गए.","मैं वहीं चिमनी के पास कुर्सी लगाकर बैठी एक किताब पढ़ रही थी. पर बार बार मेरी नजर उस आदमी की तरफ चली जाती. वो एक हट्टा-कट्टा नौजवान था और वो मेरी ही हमउम्र था.","मुझे पता नहीं क्यों, उसकी तरफ एक खिंचाव महसूस हो रहा था. मैं उठी और उसके माथे को हाथ लगाकर बुखार चैक करने लगी. उसका शरीर थोड़ा गर्म था. मैंने थर्मामीटर उसकी बगल में लगाने के लिए कम्बल थोड़ा हटाया. उसकी चेस्ट पर थोड़े बाल थे.","मुझे आदमियों के छाती के बाल बहुत पसंद हैं. मैंने बहुत सारे आदमियों को नंगा देखा है, पर पता नहीं क्यों इसे नंगा देखकर मेरा मन बेचैन हो रहा था. मुझे सेक्स किए बहुत साल हो गए थे. शायद इसलिए भी मैं उसकी तरफ आकर्षित हो रही थी.","मैंने उसके शरीर पर हाथ फेरना शुरू कर दिया. वो थोड़ा सा हिला, तो मैं डर कर पीछे हो गई. लेकिन वो फिर शांत हो गया. ","मैं उसके साथ सेक्स करना चाहती थी, पर अगर वो होश में आया तो शायद ना करे … या मुझे गलत समझ ले. मैंने अपने बैग में से एक बेहोशी का इंजेक्शन निकालकर उसे लगा दिया. अब उसके होश में आने का कोई चांस नहीं था.","अब मैंने उसके शरीर पर से कम्बल पूरा हटा दिया और अपने भी सारे कपड़े निकाल दिए.","उसका लंड अभी खड़ा नहीं था, पर फिर भी बहुत लंबा और मोटा था. मैंने उसके पूरे शरीर पर किस किया और होंठों पर भी चूमा.","उसके होंठ बहुत अच्छे मोटे मोटे थे. फिर मैं उसकी चेस्ट पर किस करते हुए नीचे आई. उसके लंड को हाथ में पकड़कर सहलाने लगी. उसका लंड धीरे धीरे टाइट हो रहा था और मेरी चूत भी गीली होने लगी थी. मैंने उसका लंड अपने मुँह में ले लिया.","कुछ ही देर में उसका लंड एकदम टाइट हो चुका था और बहुत लंबा और मोटा भी हो चुका था. मैं उसके लंड को आइसक्रीम की तरह चूस रही थी.","मुझे लंड चूसने में बहुत मजा आ रहा था. मेरी चूत में बहुत मचलाहट होने लगी थी. मैं एक हाथ से अपनी चूत सहला रही थी और एक हाथ से उसका लंड पकड़कर चूस रही थी.","मेरी बेचैनी अब तक बहुत ज्यादा बढ़ गई थी. मैं उसके ऊपर चढ़ गई. उसका लंड एकदम सीधा खड़ा था.","मैं हैरान थी कि बेहोशी में भी उसका लंड इतना टाइट कैसे हो गया है, पर मैं सेक्स के लिए इतनी बेताब थी कि बाकी बातें सोचना छोड़ मैं बस सेक्स के बारे में सोच रही थी.","वैसे कोई लड़का खुद चुत चोदे, तो मजा आता है. पर मुझे लग रहा था कि इस बेहोश इंसान से खुद चुदने में और मज़ा आएगा.","मैं उसका लंड अपनी चूत में डालने लगी. उसका लंड बहुत मोटा था और मेरी चूत को चुदे बहुत वक्त हो गया था. इसलिए लंड लेना थोड़ा मुश्किल हो रहा था. मुझे थोड़ा दर्द भी हो रहा था, पर लंड के स्पर्श से मजा भी बहुत आ रहा था. ","थोड़ी मशक्कत के बाद उसका लंड मेरी चूत में चला गया. अब मैं ऊपर नीचे मूवमेंट करने लगी.","लंड चुत में रगड़ने लगा था, इससे मुझे बहुत मजा आ रहा था. मेरे मम्मों में बहुत मचलाहट हो रही थी. मैंने अपने ही हाथों से अपने मम्मों को मसलना शुरू कर दिया. मैं आंखें बंद करके अपने मम्मों को मसलते हुए ऊपर नीचे गांड हिलाते हुए खुद को ही चोद रही थी.","मैं दो साल बाद चुद रही थी, तो मुझे बहुत मजा आ रहा था.","तभी मुझे अपने मम्मों पर किसी और का हाथ महसूस हुआ. मैंने आंखें खोलीं, तो वो शख्स होश में आ गया था और मुस्कुराते हुए मेरे मम्मों को दबा रहा था. मैं उसे जागा हुआ देख कर घबरा गई और उसके लंड से उठने की कोशिश करने लगी. ","लेकिन उसने मुझे पकड़ लिया और बोला- मुझे अच्छा लग रहा है प्लीज़ करती रहो. ","पर मैं रुक गई थी. तभी उसने लेटे लेटे ही नीचे से झटके देने शुरू कर दिए. ","उसके लंड के झटकों से मैं एकदम मचल गई और उसके लंड का आनन्द लेने लगी.","उसकी ठोकरें लगातार तेज होने लगीं और मुझे बहुत ज्यादा मजा आने लगा. वो मेरे मम्मों को अपने हाथों में लेकर मसलने लगा. फिर उसने मुझे अपने सीने से चिपका लिया और जोर जोर से झटके देने लगा. ","काफी देर तक वो मुझे ऐसे चोदता रहा और फिर हम दोनों साथ ही झड़ गए. मैं बड़ी तेजी से हांफ रही थी. झड़ने के बाद मैं उठकर बाथरूम में चली गई. ","अपनी चूत साफ करके और एक गाउन पहनकर मैं बाहर आ गई. मैं उससे सॉरी बोलने लगी .. पर मेरी बात को सुने बिना उसने मुझे अपनी गोद में उठा लिया और अन्दर कमरे में बेड पर लेटा दिया. ","मैं कुछ बोलने वाली थी कि उसने अपने होंठों से मेरे होंठों को बंद कर दिया और हमारी आंखें फिर से बंद हो गईं. हम दोनों बहुत देर तक किस करते रहे.","उसके हाथ मेरे पूरे शरीर को सहला रहे थे, मेरे मम्मों को दबा रहे थे. उसने मेरा गाउन उतार दिया और मैं चाह कर भी उसको नहीं रोक पाई. वो अजनबी मेरे पूरे शरीर पर किस करने लगा.","मेरा मन फिर से चुदने के लिए बेचैन होने लगा. उसने मेरे मम्मों के निप्पल को अपने होंठों से दबा कर खींचा और उसी चूची पर एक जोर का चुम्बन कर दिया. उसकी इस हरकत से मैं एकदम से गनगना गई. वो अब मेरे दोनों निप्पलों को बारी बारी से चूसने लगा. मैं खुद उसे अपने दूध चुसवाने लगी.","जब वो मेरे निप्पल चूस रहा था तब मेरा मन कर रहा था कि मैं उसे अपने सीने से एकदम चिपका लूं. उसने फिर से अपने होंठों के बीच मेरा एक निप्पल दबाया और हल्के से खींचने लगा. इससे मैं एकदम मस्त हो गई. उसकी हरकतों से मुझे दर्द भी हो रहा था, पर उसमें मजा भी बहुत आ रहा था.","फिर वो किस करता हुआ नीचे मेरी चूत की तरफ आ गया. उसने मेरी चूत पर किस किया. मेरी चुत की पुत्तियों को वो अपने होंठों से दबाते हुए हल्का हल्का खींचने लगा.","मैं मस्त होने लगी और अपनी चुत में उसे घुसेड़ने की चेष्टा करने लगी. वो भी मेरी चूत को पूरी तरह से चूसने लगा, चाटने लगा. मैं एकदम पागल हुई जा रही थी.","फिर मेरी टांगों को थोड़ा और चौड़ा करके उसने मेरी चूत को अपनी जीभ से चाटना शुरू कर दिया. वो अपनी जीभ से मुझे चोदने लगा. ","क्या बताऊं, इतना मज़ा तो लंड से चुदने में नहीं आता है, जितना उसकी जीभ से चुदने में आ रहा था.","मेरी बेचैनी लगातार बढ़ती जा रही थी और मैं अपने हाथों से उसके सिर के बाल जोर जोर से खींचने लगी.","मैंने उससे चुदास भरी आवाज में कहा- आह .. फक मी फक मी हार्ड.\nउसने कहा- हिंदी में बोलो.\nतब मैंने जोर से कहा- अब चोद भी दे … क्यों तड़फा रहा है. चोदो मुझे जल्दी से साले. ","उसके बाद उसने अपना लंड मेरी चूत पर लगा दिया और मुझे अपने लंड से जोर जोर से चोदने लगा. उसने बहुत तेज तेज झटके मारने शुरू कर दिए थे. मेरी चुत के चिथड़े उड़ते से लग रहे थे. वो बहुत ताकतवर था. उसका मोटा लंबा और तगड़ा लंड मुझे पूरे मजे दे रहा था.","फिर उसने मुझे पीछे पलट दिया और मैं कुछ समझ पाती तब तक उसने डॉगी स्टाइल में कर दिया था और मेरी चुत में लंड पेल कर मुझे ताबड़तोड़ चोदने लगा.","इस कुतिया की पोजीशन में मुझे उसके मोटे लंड से चुदने में तो और भी ज्यादा मजा आ रहा था.","उसके तेज झटकों से मेरा पूरा शरीर हिल रहा था. साथ ही साथ वो पीछे से ही अपने हाथ आगे करके मेरे दोनों मम्मों को पकड़ कर भी मसल रहा था, जिससे मुझे चुदाई का पूरा मजा आ रहा था. ","इसके बाद उसने फिर मुझे पलटा दिया. मेरा एक पैर अपने कंधे पर रख कर और दूसरा नीचे करके मुझे जोर जोर से चोदने लगा. ","मेरे मुँह से ‘आह आह …’ की मादक आवाज निकलने लगी. पूरे कमरे में आह आह की कामुक आवाजें ही सुनाई दे रही थीं.","इस बार उसने मुझे काफी देर तक चोदा. मैं दो बार झड़ चुकी थी मगर वो किसी पहलवान की तरह मेरी चुत को चोदता तरहा. उसके बाद वो भी मेरी चुत में ही झड़ गया. हम दोनों वहीं बिस्तर पर लेट गए.","उसने मुझसे कहा- तुम बहुत सेक्सी हो. जब तुम मेरा शरीर सहला रही थीं, तब मुझे थोड़ा थोड़ा होश आ रहा था. फिर मैंने देखा तुमने मुझे इंजेक्शन लगाया है और मुझे बेहोशी होने लगी थी. पर जब तुम मेरा लंड चूसने लगीं, तब मुझे होश आने लगा था. तुम्हारी सेक्सी बॉडी का नशा तुम्हारे इंजेक्शन के नशे से ज्यादा था, इसलिए मुझे होश आ गया.","मैंने उससे कहा- मुझे तुम्हारा लंड चूसने में बहुत मजा आया. तुम्हारा लंड बहुत मोटा और लम्बा है.\nउसने कहा- तुम्हारी चूत भी बहुत रसीली है. ","कुछ देर बाद उसने अपने बैग की तरफ इशारा करते हुए कहा- उसमें से ब्रांडी को बोतल निकाल कर लाओ. कुछ ताजगी की जरूरत है.","मुझे भी इस समय ब्रांडी की जरूरत हो रही थी. मैंने उसका बैग खोला तो उसमें से ब्रांडी की बोतल के साथ सिगरेट का पैकेट और माचिस को भी निकाल लिया.","उसने ब्रांडी की बोतल से मुँह लगाया और गट गट करके करीब सौ एमएल दारू हलक के नीचे उतार ली. एकदम से उसका मुँह बना और उसने मेरे हाथ से सिगरेट का पैकेट ले लिया. मैंने बोतल ले ली और गिलास में डाल कर एक बड़ा पैग बना कर पीने लगी.","तब तक वो सिगरेट सुलगा चुका था. उसके हाथ से मैंने सिगरेट ले ली और अपने मुँह का स्वाद ठीक किया.","अब हम दोनों ने 69 वाली पोजिशन में आगे. मैं उसका लंड चूस रही थी और वो मेरी चूत भंभोड़ रहा था. ","ब्रांडी के नशे में हम दोनों बहुत देर तक एक दूसरे के लंड चुत चूसते रहे. इसके बाद एक बार फिर से उसका लंड खड़ा हो गया. इस बार उसने मुझे दीवार से चिपका कर खड़ा कर दिया और मेरा एक पैर उठाकर मुझे चोदने लगा. ","थोड़ी देर के बाद उसी पोजिशन में उसने मुझे पीछे से चोदा. पीछे से उसके हाथ मेरे मम्मों को दबाते रहे. ","फिर उसने एक कुर्सी खींची और खुद उस पर बैठ गया. उसने मेरे दोनों पैर अपनी कमर के दोनों तरफ किए और मुझे अपने लंड पर बिठा लिया.","मैंने उसके गले में अपने हाथ डाल कर उसे अपने सीने से चिपका लिया. अब उसने नीचे से झटके देने शुरू किए.","उसके झटकों की तो मैं दीवानी बन गई थी. वो मुझे फिर बेड पर ले आया और अलग अलग तरह से चोदा. हम दोनों आधा घंटे की चुदाई के बाद एक साथ झड़ गए.","चुदाई के बाद थोड़ी देर तक हम दोनों ऐसे ही लेटे रहे. फिर हमारी नींद लग गई.","सुबह घंटी की आवाज से नींद खुली. मेरे यहां काम करने वाले चाचा आए हुए थे. मैंने उन्हें अन्दर बुलाया और छत की सफाई करने को बोलकर उन्हें छत पर भेज दिया.","वो शख्स अब वापस जाने के लिए तैयार हो रहा था. पर मेरा मन नहीं कर रहा था कि वो जाए. मैं उसे खींच कर बाथरूम में ले गई और बाथरूम का दरवाजा बंद कर लिया. ","उसने मुझसे कहा- क्या हुआ तुम्हारा मन नहीं भरा!\nमैंने कहा- तुम्हारे लंड जैसा लंड मिल जाए, तो मन कैसे भरेगा.","उसने मुझे फिर से पकड़ लिया और हमने किस करना शुरू कर दिया. उसने फिर से मेरी खूब चूत चाटी और मैंने उसका लंड चूसा. इसके बाद उसने बाथरूम में ही मेरी चुदाई की. ","उससे अपनी चुदाई करते हुए मेरी आवाजें निकलना, उसे सबसे ज्यादा पसंद आया. मेरी लंबी लंबी सांसें लेना, आहें भरना, आह-ऊह की आवाज निकालना उसे और ज्यादा एक्साइटेड कर देता था. ","उसने मुझे बाथरूम में बहुत ज्यादा चोदा. जब हम दोनों झड़ गए, तब हम बाहर आ गए. ","मुझे उसने अपना कार्ड दिया और कहा- जब कभी चुदने का मन करे तो एक फोन कर देना.\nउसके बाद वो चला गया.","तभी चाचा छत से नीचे आ गए और कहने लगे कि उन्हें जरूरी काम है … जल्दी जाना होगा.\nमैंने उन्हें भेज दिया.","मैं अन्दर आई. मैंने वो कार्ड उठाया और उस शख्स को फोन लगा दिया.\nअगले दस मिनटों में वो फिर मेरे घर पर था और उसके बाद फिर उसने मेरी गांड भी मारी.","वो मेरी गांड चुदाई की कहानी मैं अगली बार बताऊंगी. आप सबको मेरी हिंदी सेक्सी कहानी कैसी लगी, मुझे मेल करके बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"},{"title":"चालू भाभी की मचलती चूत","href":"https://www.freesexkahani.com/antarvasna/road-sex-ki-hindi-kahani/"},{"title":"साठ साल की लेडी की वासना- 1","href":"https://www.freesexkahani.com/aunty-sex/sexy-aurat-ki-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"}]}