{"Title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 1","author":{"name":"प्रेम सिंह","href":"https://www.freesexkahani.com/author/premsingh/"},"date":"08-07-2020","views":"108,875","description":["हिंदी की कामुक कहानिया में पढ़ें कि चचेरे भाई की शादी में मुझे मोटी गांड वाली भाभी दिखी. भाभी से नजरें मिली तो वो समझ गयी कि मैं क्या चाहता हूँ. बात आगे कैसे बढ़ी?","दोस्तो, मेरा नाम प्रेम है. मैं मुंबई का रहने वाला हूं. मैं देखने में बहुत सुंदर और आकर्षक हूं क्योंकि मैं पिछले 5 साल से जिम जा रहा हूं. मेरी हाईट छह फीट है और सबसे मस्त बात ये कि मेरा लंड पूरा 7 इंच लम्बा और ख़ासा मोटा है. मेरा लंड जिसकी भी चुत में घुसता है, उसकी चीखें और कराहें निकलवा देता है.","ये हिंदी की कामुक कहानिया कुछ महीने पहले की उस समय की है, जब मेरे चचेरे भाई की शादी तय हो गई थी. तो हमें पूरे परिवार को मुंबई से दिल्ली जाना था. उस समय ठंडी का मौसम था. हम सभी फ्लाइट से दिल्ली पहुंच गए.","शादी में अभी 2 दिन बाकी थे, तो हम सब भाइयों ने मिलकर शादी के लिए शॉपिंग की और अपने अपने कपड़े खरीद लिए. मैंने शादी में पहनने के लिए लाल रंग का कुर्ता और सफेद पजामा लिया था. सर्दी के कारण एक जैकेट भी ले ली थी. हालांकि मैं जैकेट पहनी नहीं थी.","दो दिन बाद शादी का दिन आ गया. शाम को सब लोग बारात में जाने के लिए तैयार हो गए. जिधर से शादी होनी थी, वो जगह हमारे घर से करीब एक घंटे की दूरी पर थी. बारात के लिए जाने वाले मेहमानों सहित हम सब काफी सारे हो गए थे. ","फिर अपने अपने साधनों से हम सब एक बहुत बड़े मैरेज हॉल में पहुंच गए. शादी के लिए एक अलग हॉल था और खाना खुले ग्राउंड में था.","सब लोग नाचते गाते शादी वाले हॉल में आ गए. धीरे धीरे शादी की रस्में शुरू हो गईं. मैं भी ग्राउंड में घूम कर ड्रिंक्स पी रहा था और सुंदर सुंदर लड़कियां देख रहा था. तभी मेरी नजर एक भाभी पर पड़ी. ","मैं आपको उन भाभी के बारे में क्या बताऊं … बड़ी ही मस्त माल दिख रही थीं. भाभी ने काले रंग की साड़ी पहनी हुई थी.\nउनका एकदम गोरा रंग, लंबी हाईट, बड़े काले बाल और नाक में नोज रिंग बहुत सेक्सी लग रही थी.\nभाभी का फिगर तो जानलेवा था. उनके चूचे एकदम बाहर की ओर निकले हुए थे, कम से कम 36 इंच की चूचियां तो होंगी ही… भाभी की पतली कमर थी और सबसे अच्छी तो उनकी गांड 42 इंच के आस पास की रही होगी. ","मुझे बड़ी गांड बहुत ही ज्यादा पसंद है. मैं बस उन भाभी को कामुकता से देखे जा रहा था. ","एक बार उनकी निगाह भी मेरी तरफ पड़ी, तो मेरी उन भाभी से आंखें मिलीं. मैंने झट से अपनी आंखें हटा लीं और दूसरी तरफ देखने लगा. मगर भाभी को भी मेरी नजरों का मतलब समझ आ गया था. अब शायद वे भी कभी कभी मुझे देख लेतीं और नजरें हटा लेतीं. ","फिर भाभी उधर से आगे को बढ़ गईं, मैं भी गिलास हाथ में लिए उनके पीछे जाने लगा. अब हालत ये थी कि भाभी जहां जहां जातीं, मैं वहां वहां चला जाता और पीछे से भाभी की हिलती हुई गांड देखकर ड्रिंक का मजा लेने लगता था. ","कुछ ही देर में भाभी की गांड देख देख कर मेरा बुरा हाल हो गया था. ","उधर भाभी भी शायद मेरी वासना को समझ गई थीं और अब वो भी कुछ फ्री सी होकर मुझे अपने जिस्म की नुमाइश करवाने लगी थीं.","मैंने सोचा कि भाभी से बात की जाए.\nतभी मैंने देखा कि वो किसी को ढूंढ रही थीं.","मैं भाभी के पास गया और पूछा- हैलो… क्या हुआ मेम … आपको कोई दिक्कत है?\nतभी वो बोलीं- नहीं… कोई दिक्कत नहीं है … मैं बस मेरे पति को ढूंढ रही हूं.\nमैंने कहा- क्या मैं आपकी मदद कर सकता हूँ.\nवो मेरी तरफ देख कर मुस्कुरा दीं और बोलीं- आप कैसे मदद कर सकते हैं … क्या आप मेरे पति को जानते हैं?\nमैंने कहा- नहीं मगर आप बताएंगी तो मैं उनको ढूँढ सकता हूँ.","इसी तरह मेरी भाभी से बात होने लगी. उनकी मुस्कान देख कर मैं अन्दर तक घायल हो गया था.","फिर थोड़ी देर तक हम दोनों ने साथ में उनके पति को ढूंढा, पर वो नहीं मिल सके. वो फोन भी नहीं उठा रहे थे. ","इसी दौरान मुझे उनका नाम पता चल गया था. भाभी का नाम रेशमा था. ","मैंने भाभी के नाम की तारीफ़ की और कहा भाभी जी आप वास्तव में बहुत खूबसूरत हैं.\nभाभी ने कहा- धन्यवाद, इतनी देर में मुझे अब मालूम चल सका कि मैं कैसी हूँ.","मैं तनिक झेंपा और हम दोनों में हंस बोल कर बातें होने लगीं.","मैंने भाभी से कहा- चलिए थोड़ा ठंडा पिया जाए. ","वो मेरी बात मान गईं और मैं ठंडा लेकर उनके साथ टेबल पर बैठ कर ठंडा पीने लगा.","मेरी हरामी नजरें बार बार उनके चूचों पर ही जा रही थीं. शायद ये बात भाभी ने भी देख ली थी. पर उन्होंने मुझसे कुछ नहीं कहा और मुझे बदस्तूर उनके मम्मों के दीदार होते रहे. हम उसी तरह से आपस बात करते रहे.","मैं- भाभी जी आप सच में बहुत सुंदर लग रही हो.\nरेशमा- अच्छा जी… अब तो मुझे मानना ही पडेगा क्योंकि आप कुछ ज्यादा ही तारीफ़ कर रहे हैं … थैंक्यू. वैसे मैं भी बड़ी देर से कुछ कहना चाह रही थी.","मैंने उनकी तरफ सवालिया नजरें उठाईं तो भाभी हंसते हुए कहने लगीं- यही कि आप भी बहुत हैंडसम लग रहे हो.\nमैं तो भाभी की बात सुनकर एकदम से खुश हो गया- थैंक्यू भाभी … वैसे आपके पति बहुत लकी हैं!","रेशमा- आपको ऐसा क्यों लगता है?\nमैं- इतनी सुंदर किसी की बीवी हो, तो वो लकी तो होगा ही ना!\nरेशमा- आप मुझे मक्खन मत लगाओ … मैं इतनी भी लकी नहीं हूँ.","ये कहकर भाभी ने एक लम्बी सांस भरी और उनके चेहरे पर उदासी आ गई.\nमैंने भाभी से इस उदासी का कारण पूछा. ","रेशमा- ऐसा तो बस आपको लगता है … मेरे पति मुझे पर जरा भी भी ध्यान नहीं देते हैं. वे सिर्फ पैसा पैसा करते रहते हैं.\nमैं बुदबुदाया कि कितना बड़ा चुतिया है, जो इतनी सुंदर बीवी का ख्याल नहीं रखता.","भाभी ने यह सुन लिया. इस पर उनको थोड़ा गुस्सा आ गया. लेकिन बाद में हंस कर बोलीं- हां सच्ची में चूतिया है.\nभाभी के मुँह से चूतिया शब्द सुनकर मैं चुप हो गया.","मैं- मेरी आपके जैसे बीवी होती, तो मैं उसको बहुत प्यार करता. उसे एक पल के लिए भी यूं न छोड़ता.\nरेशमा- आपको देखकर तो नहीं लगता है कि आपकी शादी हुई है.\nमैं- हां, मैंने कहां बताया कि मेरी शादी हुई है. मुझे शादी तो करनी ही है, मगर मुझे अब तक आपके जैसी कोई परी मिली ही नहीं.","रेशमा- अच्छा जी … फ्लर्ट भी अच्छे से कर लेते हो. क्या आप अपनी गर्लफ्रेंड को प्यार नहीं करते?\nमैं- मेरी गर्लफ्रेंड नहीं है भाभी.\nरेशमा- झूठ मत बोलो यार … आप बहुत हैंडसम हो … मैं मान ही नहीं सकती हूँ कि आपकी गर्लफ्रेंड नहीं है. आप झूठ बोल रहे हैं … आपकी गर्लफ्रेंड जरूर होगी.\nमैं- बस आप ही मुझे हैंडसम बोल रही हो और तो मुझे कोई नहीं बोलता.","रेशमा- मैं तो सच बोल रही हूं. आप भी तो अब तक मुझे सुंदर सुंदर बोले जा रहे हो.\nमैं- हां भाभी … आप सच्ची में बहुत सुंदर हो.\nरेशमा- आपको मुझमें क्या सुंदर लग रहा है?\nमैं जोश जोश में बोल पड़ा- आपकी …\nरेशमा- आपकी क्या … बोलो?\nमैं- नहीं नहीं भाभी .. कुछ नहीं!\nरेशमा मुझे छेड़ते हुए कहने लगीं- अरे शर्माओ मत, बोलो ना प्लीज!\nमैं- आप बुरा मान जाओगी.\nरेशमा- नहीं मांनूगी, आप बोलो तो!\nमैंने कह दिया- मुझे आपकी गांड बहुत अच्छी लगी.","मेरे मुँह से गांड शब्द सुनकर वो एकदम से चुप हो गईं और हम एक दूसरे को देखकर कोल्ड ड्रिंक्स पीने लगे.","तभी मैंने टेबल के नीचे से उनके पैर पर अपना पैर रखा. तो उन्होंने वो एकदम से हटा दिया और ना में सर हिलाया. मैंने फिर उनके पैर पर पैर रखा और सहलाने वाला. अब वो जरा गुस्सा हो गईं और मुझे गुस्से से देखने लगीं. ","मैंने उनसे कहा- आप मेरे साथ आओ.\nतो उन्होंने मना कर दिया.","मैंने उनका हाथ पकड़ा और लेकर जाने लगा.\nभाभी बोलीं- यहां सब लोग हैं… कोई देख लेगा… प्लीज़ मेरा हाथ छोड़ो… मैं आती हूं.\nमैंने कहा- नहीं आप आगे आगे चलो, मैं आपके पीछे पीछे आता हूँ.","मैंने उनसे ग्राउंड के पीछे साइड में जाने को बोला, तो वो जाने लगीं. मैं उनके पीछे पीछे जाने लगा. ","सच्ची में भाभी की गांड देख कर मेरी तो जान निकली जा रही थी. हाई हील्स की वजह भाभी अपनी गांड को हिला हिला कर चल रही थीं. जिससे मेरे लंड में अकड़न बढ़ती जा रही थी. ","कुछ ही पलों बाद हम दोनों ग्राउंड के पीछे आ गए. मैं भाभी के पास जाकर खड़ा हो गया. उधर बहुत कम रोशनी आ रही थी, जिसमें भाभी मुझे अब और भी ज्यादा हॉट दिख रही थीं.","उन्होंने पूछा- अब बोलो क्या है… जल्दी बोलो?\nमैंने उनकी आंखों में देखा और कहा- भाभी आई लव यू.","ये सुन कर वो बोलीं- पागल हो गए हो क्या?\nमैंने कहा- हां… जब से मैंने आपको देखा है, तब से मैं सिर्फ आपके बारे में ही सोच रहा हूं.","उन्होंने कहा- जानते भी हो कि तुम क्या कह रहे हो… मैं शादीशुदा हूं.\nमैंने कहा- आपने अभी तो बोला था कि आपका पति चूतिया है.","मेरी बात पर भाभी थोड़ा सा हंसी.","मुझे उनकी हंसी से राहत मिली और मैं समझ गया कि लौंडिया हंसी मतलब फंसी. ","हम दोनों थोड़ा पास खड़े थे, तो मैंने मौके का फायदा उठाया और उनकी गांड पकड़ कर उनको अपनी ओर खींचा.\nवो हील्स की वजह से आकर मेरे सीने से चिपक गईं और उन्होंने फट से मेरा हाथ अपनी गांड पर से हटा दिया.","भाभी ने कहा- ऐसे मत करो. ","मैंने उनसे ‘आई लव यू.’ कहा और उनके होंठों को चूम लिया. वो मुझे देखने लगीं. मैंने फिर से उनको चूम लिया.\nइस बार कामुक भाभी ने साथ दिया और हम दोनों ने 5 मिनट तक किसिंग का मजा लिया. ","फिर भाभी बोलीं- चलो हो गया ना अब!\nमैंने उनकी गांड दबाते हुए कहा- अभी कहां मेरी जान… अभी तो शुरू हुआ है.","ये कह कर मैं भाभी की गर्दन पर किस करते करते उनकी गांड दबाने में लग गया.","क्या बताऊं दोस्तो … भाभी की गांड साड़ी के ऊपर से ही बहुत सॉफ्ट लग रही थी. मैंने पहले ही आपको बताया था कि भाभी की गांड बहुत बड़ी और सेक्सी थी, इस वजह से उनकी गांड मेरे हाथ में अच्छे से नहीं आ रही थी.","उन्होंने मुझे धकेला और अलग हो गईं. ","अब भाभी बोलीं- अब बस करो … और चलो इधर से … मुझे आइसक्रीम खाना है.\nमैंने भी भाभी को चूमते हुए कहा- मुझे भी आइसक्रीम खाना है.\nभाभी ने कहा- तो जाओ मेरे लिए चॉकलेट वाली लेकर आओ … मैं टेबल पर तुम्हारा इंतज़ार करूंगी.\nमैंने कहा- ओके… लेकिन मुझे चॉकलेट पसंद नहीं है … मेरा जो फेवरेट फ्लेवर है … वो यहां शायद नहीं मिलेगा.\nतो उसने पूछा- तुम्हें कौन सा फ्लेवर पसंद है?","मैंने भाभी को अपनी तरफ खींचा और साड़ी के ऊपर से ही उनकी चूत सहला कर बोला- ये वाला फ्लेवर.\nवो बोलीं- तुम बड़े हरामी हो.","मैंने भाभी की चूत साड़ी के ऊपर से मसलना शुरू कर दी.\nवो बस ‘छोड़ो मुझे … छोड़ो मुझे.’ बोल रही थीं.\nतभी वो मुझसे अलग हो गईं. ","मैंने उनसे कहा- मैं आपको आपकी पसंद की आइसक्रीम लाकर दे दूंगा भाभी, तो मुझे मेरी पसंद का टेस्ट करा दोगी?","भाभी ने हंस कर मना कर दिया. भाभी बोलीं- नहीं … वहां का कुछ नहीं मिलेगा. ","मैंने भाभी को बहुत मनाया.\nतब वो बोलीं- ठीक है … लेकिन बस एक बार. ","मैं खुश हो गया कि मुझे कामुक भाभी की चूत मिल जाएगी. ","मैंने कहा- आप इधर ही रुकना भाभी मैं अभी आपकी पसंद की आइसक्रीम लाया.\nमगर भाभी बोलीं- नहीं इधर नहीं … थोड़े अंधेरे में चलो … और तुम मुझे बाद में आइसक्रीम खिला देना. पहले तुम ही खा लो.","मैं मस्त हो गया और उनको पकड़ कर चूमने लगा.","भाभी मेरे हाथ को पकड़ कर अंधेरे की तरफ जाने लगी थीं. हम दोनों थोड़ा आगे आए और अन्धेरा देखते ही मैं उन पर टूट पड़ा. ","लेकिन भाभी ने कहा- मैं करूंगी, उतना ही मिलेगा.\nमैंने कहा- जल्दी करो.","उन्होंने अपनी साड़ी ऊपर की, तो मैं पागल हो गया. भाभी की टांगें अंधेरे में भी मक्खन सी गोरी और चिकनी दिख रही थीं.","उन्होंने साड़ी को उठा कर अपनी जांघों तक कर दिया. मैं उनके नंगे पैर सहलाने लगा. ","वो कामुकता से सिसकारते हुए बोलीं- उन्हह … जल्दी करो … बस एक बार.","मैंने उनकी साड़ी को ऊपर करने की कोशिश की, लेकिन साड़ी उनकी गांड पर बहुत टाईट थी. मैंने गुस्से में उनकी गांड पर जोर का चमाट मार दी… जिससे वो उछल गईं और मुझे छाती पर मुक्का मारने लगीं. ","शायद भाभी की गांड पर चमाट बहुत जोर से लगी थी. ग्राउंड में मेरी चमाट की आवाज बड़ी तेज आई थी. हम दोनों ही डर गए थे. लेकिन किसी ने सुना नहीं था.","फिर मैंने भाभी की साड़ी के नीचे हाथ डाला और पैंटी के ऊपर से उनकी चूत हिलाने लगा. वो मेरे गले से लग गईं और ‘अह अह अह..’ करने लगीं. ","मैंने उनकी पैंटी नीचे कर दी और उनकी चूत पर हाथ रख दिया. भाभी की चूत बहुत गरम हो चुकी थी. मैंने भाभी की चुत में एकदम से अपनी एक उंगली घुसा दी. भाभी झटके से उछल गईं ओर आउच करने लगीं. ","अब मैं चुत में उंगली अन्दर बाहर नहीं कर रहा था… बल्कि मैं चूत में उंगली अन्दर ही अन्दर घुमा रहा था. भाभी की चुत में रस निकलने लगा था. ","मैंने चुत के रस से अपनी उंगली भिड़ाई और बाहर निकाली. फिर मैंने उनको उंगली दिखा कर पहले अपनी नाक से सूंघी और उंगली मुँह में लेकर चाटने लगा.","भाभी मेरी आँखों में बड़े प्यार और वासना से देखे जा रही थीं. फिर वो साड़ी नीचे करने लगीं. मैंने उन्हें रोका और मैं घुटने के बल बैठ गया. अपने एक हाथ से मैं भाभी की गांड पकड़ कर चूत में बहुत तेजी से उंगली करने लगा. ","वो कांपने लगीं और बोलीं- उन्ह … आह … बस करो जानू.","मैंने उंगली बाहर निकाल ली और उनकी चूत चाटने लगा. वो पागल होने लगीं. बस 5 मिनट में ही भाभी की चुत से पानी निकल गया. मैंने फिर भी उनको नहीं छोड़ा और चूत चाटता रहा. ","उन्होंने मुझसे कहा- अब हटो … नहीं तो!","बस ये कहते ही वो मूतने लगीं. उन्होंने मेरे मुँह पर मूत दिया था. इस ठंडी में उसका मूत गरम गरम बड़ा मजा दे रहा था. मैंने चुत पर मुँह का ढक्कन लगा दिया और भाभी की पेशाब की धार को सीधे अपने मुँह में लेते हुए पी गया.","भाभी ने मूतना खत्म किया तो मैं उठ गया. उन्होंने साड़ी नीचे की. उनका पेटीकोट पूरा भीग चुका था, लेकिन ऊपर से कुछ नहीं दिख रहा था.","फिर मैंने कहा- चलो अभी आइसक्रीम खिलाता हूं.","शादी में मिली इस सेक्स भाभी की चुदाई की कामुक कहानी को मैं पूरे विस्तार से लिखूंगा. आप मुझे मेल कीजिएगा.\nआपका प्रेम सिंह\n[email protected]\nहिंदी की कामुक कहानिया का अगला भाग: शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/new-kamukta-kahani-free/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Garam Kahani","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"}]}