{"Title":"शादी में मिली अनछुई चूत- 3","author":{"name":"अभिनव","href":"https://www.freesexkahani.com/author/abhinav/"},"date":"05-06-2020","views":"69,786","description":["इस हिंदी कहानी चुदाई की में पढ़ें कि कैसे मैंने एक गाँव की लड़की को उसी के घर में चोदा. उसने बहाने से मुझे अपने घर बुलाया था. आप मजा लें इस देसी सेक्स कहानी का.","दोस्तो, मैंने अपनी हिंदी कहानी चुदाई की के पिछले भाग\nशादी में मिली अनछुई चूत- 2\nमें अभी तक आपको बताया कि किस तरह मैंने मिनी को अपने दोस्त के ही घर में चोदा था।","अब आगे की कहानी में मैं आपको बताऊँगा कि किस तरह मैंने मिनी को उसके घर में जाकर चोदा।","मिनी को चोदने के बाद मैं कुछ देर और अपने दोस्त के घर में रुका रहा फिर अपने घर चला गया। मिनी को भी अगले दिन दोपहर को ही निकलना था तो वह भी अपनी माँ के साथ चली गयी।","पर उसने मेरी योजना के अनुसार अपना काम कर दिया था। वह अपना लहँगा और कुछ और भी ज़रूरी सामान यहीं छोड़कर गयी थी।","मैं जानता था कि मेरा दोस्त वह सामान वापस देने मिनी के गाँव ज़रूर जाएगा. चूँकि सफर थोड़ा लम्बा है इसलिए मुझे भी अपने साथ ज़रूर लेकर जाएगा।\nमेरी फूलप्रूफ़ योजना तैयार थी।","तीन ही दिन बाद मेरे दोस्त ने मुझसे मिनी के घर चलने को कहा।\nमैं तुरन्त तैयार हो गया। हमें उसी दिन दोपहर की बस पकड़नी थी तो मैंने फटाफट ज़रूरी सामान पैक किया।","समय से हम लोग बस में बैठ गए। अगले दिन की वापसी थी तो मुझे मिनी के साथ जो कुछ भी करना था उसी रात को करना था। इसलिए सफर की थकान के कारण मिनी के घर में मुझे सिरदर्द या नींद न सताए इसके लिए मैंने सिरदर्द की एक गोली ले ली और बस छूटते ही सो गया।","सोने से पहले मैंने अपने दोस्त से कह दिया- यार! मेरे सिर में ज़रा दर्द हो रहा है तो मैं दवा खाकर सोता हूँ, तू जागकर सामान देखते रहना।","यहाँ मेरी योजना का पहला चरण यह था कि मिनी के गाँव पहुँचने तक सफर की थकान मेरे दोस्त को होगी जबकि मैं नींद पूरी कर लेने के कारण तरोताज़ा रहूँगा। तो मुझे मेरे मक़सद पूरा करने में आसानी रहेगी।","मिनी के गाँव तक पहुँचने में शाम के 7 बज गए थे। तब गाँवों में लोग खा-पीकर जल्दी सो जाया करते थे।","मिनी का घर बड़ा था और उसमें रहने वाले केवल 2 लोग! उसका घर जिस जगह था वहाँ केवल दो ही घर थे। आगे वाला घर एक खण्डहर था और पीछे वाला मिनी का। मुख्य सड़क से एक गली मिनी के घर की तरफ मुड़ती थी और दोनों घरों को घेरती हुई पुनः मुख्य सड़क पर मिल जाती थी। उसके आगे चारों तरफ खेत थे। उस गाँव में बिजली तो थी पर कई घरों में अभी भी चूल्हा जलता था।","मैं थोड़ा पीछे था। घर का दरवाजा मिनी ने ही खोला।\nदरवाज़े पर केवल मेरे दोस्त को देखकर मिनी उदास हो गयी।","दोस्त अंदर चला गया पर मैं बाहर ही रुक गया।","जब मैं नहीं आया तो मेरे दोस्त ने मिनी से कहा- अरे, अभिनव अन्दर नहीं आया! जाकर देख तो!\nयह सुनते ही मिनी ने भागकर दरवाजा खोला, सामने मैं खड़ा था।","मुझे देखते ही मिनी का चेहरा खिल गया। मिनी लाल रंग का तंग सलवार और कुर्ता पहने थी।","रात का समय था और गली सुनसान थी. तो कोई डर नहीं था इसलिए मैंने मिनी को बाहर गली में खींच लिया।\nमिनी पहले तो सकपकाई. फिर मेरा इरादा भाँपकर इतनी कसकर मेरे सीने से चिपट गयी थी कि मेरा लण्ड तन गया।","मैंने मिनी के होंठों को अपने होंठों में कस दिया और अपने दोनों हाथों से उसकी कमर के दोनों उभार दबाने लगा। मिनी मेरा पूरा साथ दे रही थी। वह कसकर मुझसे चिपकती जा रही थी।","इस तरह कुछ पल उसके होंठ चूसने और उसके कुर्ते के अंदर हाथ डालकर उसके नँगे जिस्म को मसलकर मैं उससे अलग हुआ और हम दोनों अंदर आ गए।","मिनी की मम्मी मेरे और मेरे दोस्त के भोजन की व्यवस्था करने में लग गई. मिनी उनका हाथ बँटाने लगी।","मेरा दोस्त और मैं टीवी देखने लगे।","मेरे दोस्त को सफर की थकान थी और उसका सिर भी दर्द कर रहा था इसलिये वह जल्द ही ऊँघने लगा था।\nमैं जहाँ बैठा था वहाँ से मैं मिनी को रसोई में देख सकता था और मिनी भी मुझे देख सकती थी। इसलिए मेरा ध्यान मिनी की ही ओर था।","मिनी का ध्यान भी मेरी ओर ही था। वह भी बार-बार मुझे देख रही थी। जैसे ही मिनी की नज़र मुझ पर पड़ती, मैं कभी उसे आँख मार देता. कभी होंठों से फ्लाइंग किस कर देता. तो वह मुस्करा देती।","फिर मैंने उसे कुछ अश्लील इशारे करना शुरू कर दिया।\nमिनी ने मेरे इशारों का ज़रा भी बुरा नहीं माना. बल्कि मुझे अपलक लगातार देखे जा रही थी. उसकी आँखों में वासना तैरती जा रही थी।","खाना तैयार हो गया तो हम दोनों ने खाना खाया। खाना खाने के बाद हम सब बैठकर बातें करने लगे।","सफर की थकान के कारण मेरे दोस्त का सिरदर्द बहुत बढ़ गया था तो उसने मुझसे सिरदर्द की गोली माँगी।\nमैंने गोली उसे खिला दीं।","दो बार चूल्हा जलाने और धुँए में काम करने के कारण मिनी की मम्मी को भी सिरदर्द होने लगा था। मिनी की मम्मी को भी मैंने दर्द की गोली खिला दीं।","मिनी मेरे तथा मेरे दोस्त के बिस्तर छत पर लगाने चली गयी।\nयह मेरे प्लान का ही हिस्सा था। मैं जानता था कि सफर के बाद मेरे दोस्त का सिरदर्द होने लगता है। इसीलिए मैंने उसे सिरदर्द की नहीं बल्कि नींद की गोली दे दी थी।\nमिनी की मम्मी को भी मैंने नींद की ही गोली दी थी। अब रात भर किसी के उठने का कोई डर नहीं था।","मेरे प्लान का यह चरण सफलतापूर्वक पूरा होने के बाद अब मेरे पास कम-से-कम दस घण्टों का समय था मिनी के साथ रंगरलियाँ मनाने के लिए।","थोड़ी देर में जब वह लौटी तब तक उसकी मम्मी और मेरा दोस्त वहीं बैठक में ही सो चुके थे।","मिनी को मैंने झपटकर अपनी ओर खींच लिया और उसके कपड़ों के अंदर हाथ डालने लगा। उसने मेरा विरोध तो नहीं किया पर अपनी मम्मी और मेरे दोस्त की तरफ देखने लगी कि कहीं उनकी नींद न खुल जाए।","मैंने उसको आश्वस्त करते हुए बताया कि इन दोनों को मैंने नींद की बड़ी वाली गोली दे दी है। अब ये दोनों सुबह से पहले नहीं उठेंगे।\nयह सुनकर उसने अपने शरीर को मेरे हवाले कर दिया।","मैंने उससे कहा- अब नंगी हो जाओ, मेरी जान और अपने आशिक की प्यास बुझा दो।\nवो बोली- अपनी जान को आप ही नँगी करो मेरे राजा!","मैंने उसे अपनी गोद में बैठाकर उसके कुर्ते के अंदर हाथ डालकर उसकी दोनों चूचियाँ दबाने लगा और उसकी गर्दन चूमने तथा काटने लगा।\nमिनी बेहद गर्म थी और मस्त होती जा रही थी।","मैंने मिनी के बदन से कुर्ता निकाल दिया। उसने अंदर ब्रा/समीज कुछ नहीं पहना हुआ था इसलिए उसका ऊपरी जिस्म अब मेरे आगे खुल गया।","फिर वही नारी सुलभ लज्जा! उसने अपने हाथों से अपने स्तन छिपाते हुए बगल में सोई अपनी मम्मी और नीचे ज़मीन पर सोए मेरे दोस्त पर नज़र डाली।","उसके बाद धीरे से उसका पाजामा भी उसके शरीर से अलग कर दिया।","अब पूरी तरह निर्वस्त्र मिनी मेरे सामने थी। ट्यूबलाइट की रोशनी में उसका गेहुँआ रंग खिल रहा था।","मैंने उसके कान में कहा- रानी, आज तुम्हें हर तरह से प्यार करूँगा।\nउसने प्यार भरी नज़रों से सहमति देते हुए अपनी आँखें बंद कर लीं।","उसके स्तन को ढके दोनों हाथों को मैंने वहाँ से हटाया और उसके दोनों चूचियों को बारी-बारी से चूसा। मैं मिनी के चूतड़ों पर हाथ रखे उसके स्तन चूस रहा था.","वह बड़े प्यार से मेरे बालों पर हाथ फिराकर मुझे अपनी तरफ भींच रही थी। उसके मुँह से सिसकारियाँ निकल रही थीं- ओह मेरे अभिनव … मेरे राजा. मैं तुम्हारी हूँ … आह … और चूसो.\nउसकी सिसकारियाँ तेज़ होती जा रही थीं। इतनी तेज़ आवाज़ सुनकर किसी की भी नींद खुल सकती थी। ये तो दवा का असर था कि दोनों लोग बेसुध पड़े थे।","इसके बाद जब मैंने उसकी बुर पर हाथ लगाया तो उसकी बुर बहुत गर्म हो चुकी थी और बहुत पानी छोड़ रही थी।","अभी तक मैं नँगा नहीं हुआ था। मिनी को मैंने तख्त पर उसकी मम्मी के बगल में लिटा दिया और अपने कपड़े उतारने लगा।","अपनी मम्मी के बगल में पूरी तरह नँगी पड़ी मिनी मेरी तरफ अपलक देख रही थी। केवल चड्डी पहने मैं उसके पास गया और उसे इशारा किया।\nवह मेरा इशारा समझ गयी।","उसने मेरी चड्डी नीचे सरकाई और मेरे तने हुए लण्ड से खेलने लगी।\nमैंने उसे लण्ड चूसने का इशारा किया। वह तुरन्त ही मेरा लण्ड अपने मुँह में लेकर चूसने लगी। इस बार मैं भी उत्तेजित था तो 5 मिनट में ही मैं उसके मुँह में झड़ गया।\nउसने इस बार बिना किसी झिझक के मेरा सारा माल पी लिया। ","इसके बाद मैं मिनी के ऊपर ही लेट गया उसके सारे अंगों से अपने अंग चिपकाकर लेट गया। मेरा लण्ड झड़ने से सिकुड़ गया था पर मिनी अभी प्यासी थी। अपने ऊपर लिटाये हुए ही वह मेरे लण्ड को अपने हाथ से अपनी बुर पर रगड़ने लगी।","कुछ ही देर में मेरा लण्ड फिर से खड़ा हो गया। मैंने उसे टाँगें फैलाने का इशारा किया।\nउसने अपनी टाँगें फैला दीं।","मैंने अपना लण्ड उसकी चूत पर टिकाया और उससे पूछा- डाल दूँ?\nउसने अपनी सिर हिलाकर ‘हाँ’ का इशारा किया।\nमैंने उससे फिर पूछा- डाल दूँ?\nउसने फिर से वैसा ही इशारा किया।","मैंने कहा- मुँह से बोलो!\nवो बोली- अब डाल भी दो न!","मैंने एक झटके से पूरा लण्ड उसकी चूत में उतार दिया। अभी उसकी चूत कसी हुई थी और एक झटके में पूरा लण्ड उतर जाने से उसे तेज़ दर्द हुआ और उसकी तेज चीख निकल गयी- उईई मम्मी ईईई!","मैंने मिनी से इशारों में पूछा- शुरू करूँ?\nउसने अपने दोनों हाथों से मेरी कमर को दबाकर शुरू करने का इशारा किया।","मैंने अपने होंठों में उसके होंठ भरकर चूसना और धीरे-धीरे अपने लण्ड को मिनी की चूत में झटके देना शुरू किया। मिनी मेरा पूरा साथ दे रही थी। अपनी दोनों टाँगों को उसने मेरी कमर के चारों के तरफ लपेट लिया था. और अपने दोनों हाथ मेरी पीठ और सिर पर फिरा रही थी।","अब मैंने झटकों की गति बढ़ा दी। मेरे झटकों से तख्त भी बुरी तरह से हिल रहा था. पर ये दवा का ही असर था कि मिनी की मम्मी की नींद नहीं खुल रही थी। वे गहरी नींद सो रही थीं और उन्हीं के बगल में उन्हीं की बेटी चुद रही थी।","पूरा कमरा मिनी की चीखों से गूँज रहा था- अभिन…व … और करो ओओ … बहुत अच्छा लग रहा है. ओअह … चोदते रहो.","आधे घण्टे धुआँधार चुदाई के बाद मिनी का शरीर अकड़ने लगा और कुछ ही पलों में वह निढाल हो गयी।","थोड़ी ही देर बाद मेरा भी निकलने वाला था। मैं मिनी की चूत में ही झड़ गया और उसकी पूरी चूत अपने माल से भर दी।","मैं भी उसके ऊपर निढाल होकर गिर गया और देर तक हम दोनों ऐसे ही एक दूसरे से चिपके पड़े रहे।","मजा आया आपको यह देसी हिंदी कहानी चुदाई की पढ़ कर?\n[email protected]","कहानी चुदाई की जारी रहेगी. शादी में मिली अनछुई चूत- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mausa-se-chudai-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"कॉलेज की लड़कियों को लिफ्ट देकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/college-ki-ladki-choda/"}]}