{"Title":"बीवी की सहेली को अँधेरे में चोदा","author":{"name":"कथावाचक","href":"https://www.freesexkahani.com/author/kathavachak/"},"date":"24-07-2022","views":"839,305","description":["हिंदी सेक्सी चूत कहानी मेरी पड़ोसन की चुदाई की है. वो मेरी बीवी की सहेली है. उनकी बिजली खराब हुयी तो मेरी बीवी ने मुझे उनकी मदद के लिए भेजा था. ","साथियो, इस हिंदी सेक्सी चूत कहानी की शुरूआत एक छुट्टी की शाम को हुई थी. ","शाम को अंधेरा हो चुका था.\nअचानक मेरी श्रीमती जी ने मुझसे कहा- पड़ोस वाले वर्मा जी के यहां पर बिजली चली गई है. वर्मा जी तो टूर पर बाहर गए हुए हैं.","उनकी श्रीमती जी ने बिजली रिपेयर करने वाले को फोन किया था लेकिन वह फोन नहीं उठा रहा है.\nइसलिए श्रीमती वर्मा ने अपनी सहेली यानि मेरी श्रीमती को फोन करके मुझे बिजली की खराबी देख लेने को कहा था. ","ऐसे संकट के समय श्रीमती जी अपनी सहेली को अकेले नहीं छोड़ सकती थीं तो मुझे हुक्म मिला कि मैं जाकर उनकी सहायता करूं.\nना करने का सवाल ही नहीं था.","मैंने अपने हथियार यानि टेस्टर व प्लास लिया और वर्मा जी के घर की तरफ चल दिया.\nउनके घर में अंधेरा छाया हुआ था.","मैंने दरवाजा खटखटाया तो थोड़ी देर में मिसेज वर्मा ने आकर पूछा- कौन है?\nतो मैंने अपना नाम लिया तो वह पहचान नहीं पाईं. ","फिर मैंने उनको अपनी पत्नी का नाम लेकर परिचय दिया, तब जाकर उन्होंने दरवाजा खोला.","जल्दी बाजी में मैं अपना मोबाईल लाना ही भूल गया था.\nमैंने उनसे पूछा कि उनका बिजली का स्विच कहां पर है?","उन्होंने अपने हाथ में पकड़े मोबाइल की टार्च की रोशनी में मुझे उसे दिखाया.\nमुझे दिखा कि एमसीबी गिरी हुई थी.","मैंने जैसे ही उसे सही किया.\nवह भड़ाक से फिर से ट्रिप कर गई.\nमैंने घूम कर अपने पीछे खड़ी श्रीमती वर्मा से कहा- क्या आपके पास कोई मोमबत्ती है? ","तो वह बोलीं- हां मैं देखकर लाती हूँ.\nवह अन्दर चली गईं और मैं वहां घुप अंधेरे में खड़ा रहा. ","थोड़ी देर बाद पैरों की पदचाप सुनाई दी तो समझा आया कि वह आ रही हैं.\nलेकिन वहां कोई नहीं था. ","काफी देर वहां पर बेकार खड़ा रह कर मैं बोर हो रहा था. मैंने सोचा कि अन्दर चल कर देखूँ कि देर क्यों हो रही है.\nमैंने अन्दर के कमरे में जाने के लिए कदम बढ़ाए ही थे कि कोई सामने से आकर मेरी छाती से टकराया.","ऐसा लगा कि दो कठोर पत्थरों के नुकीले सिरे मेरी छाती से टकराए.\nअचकचा कर मैं पीछे की तरफ होने लगा तो कोई पूरी ताकत से मुझसे चिपक गया.\nउसकी गर्म सांसें मेरे चेहरे से टकरा रही थीं. ","दो कोमल हाथों ने मुझे जकड़ लिया.\nमेरी हालत तो पतली हो गई, अंधेरे की वजह से चेहरा दिख नहीं रहा था. केवल जिस्म की गर्मी और गर्म सांसें ही महसूस हो रही थीं.","मैंने पूछा- मोमबत्ती मिली?\nतो जबाव मिला- नहीं. ","तब तक पता चला कि मोबाइल की बैटरी भी खत्म हो गई है.","“माचिस तो होगी?”\n“है … लेकिन मिल नहीं रही है!”\n“चलिए मैं आपके साथ चलता हूँ.”\nमैंने कहा और उनके साथ चल दिया.","अंधेरे की वजह से मैं उनका हाथ पकड़ कर चल रहा था.\nजैसे ही हम कमरे में घुसे, वह किसी से टकरा कर आगे की ओर को गिर गईं और मैं भी उनके साथ ही गिर गया. ","वह डबल बेड पर गिरी थीं और मैं उनके ऊपर गिरा हुआ था.\nमैंने हड़बड़ा कर उठने की कोशिश की तो उनके दोनों हाथों ने मुझे जकड़ लिया.","‘डर लग रहा है आपको?’\n‘नहीं तो.’\n‘तो फिर कहां जा रहे हैं?’\n‘मेरे वजन से आपका दम निकल जाएगा.’\n‘मुझे तो ऐसा नहीं लग रहा है.’\n‘हो सकता है मैं ही आपको खा जाऊं!’\n‘कोशिश करके देखिए.’\n‘कहां से शुरूआत करूं?’\n‘आपकी मर्जी जहां से भी हो.’","अब मेरी रही सही शर्म जाती रही; मैंने अपने होंठ उनके होंठों पर रख दिए.\nवो तो मानो इसी का इन्तजार कर रही थीं.","हम दोनों बुरी तरह से एक दूसरे से होंठों को चूसने लगे.\nइतने मीठे होंठ इससे पहले मैंने नहीं चूमे थे. ","कुछ समय के बाद उन्होंने अपनी जीभ मेरे होंठों में डाल दी.\nमैं उनकी जीभ को चूसने लगा.\nमैंने भी अपनी जीभ उनके मुँह में डाल दी.\nवह भी उसे लालीपॉप की तरह चूस रही थीं. ","जब हमारी सांसें उखड़ने लगीं, तब जाकर हम दोनों के होंठ अलग हुए.\nइस सबके कारण मेरी उत्तेजना बहुत बढ़ गई थी.","सारा खून नीचे जाकर लंड में जमा हो गया था, वह छह इंच लम्बा और तीन इंच मोटा हो गया था. ","मुझे काफी समय के बाद ऐसी उत्तेजना नसीब हुई थी.\nमैंने इसके बाद अपने होंठों को उनकी गर्दन की तरफ किया और किस करने लगा.","इसके बाद मेरे होंठ उनके वक्ष स्थल के बीच में उतर गए और चुम्बनों की बाढ़ लगा दी.\nऐसा नहीं था कि केवल मैं ही किस कर रहा था, वह भी किस कर रही थीं.","उनकी साड़ी तो ऊपर से उतर चुकी थी. मेरे होंठ ब्लाउज के ऊपर से उनकी गोलाइयों को चूम रहे थे.\nमेरा एक हाथ उनके एक स्तन को मसल रहा था, दूसरे हाथ से मैं उनके ब्लाउज को खोलने की कोशिश कर रहा था. ","उनके स्तन इतने कठोर थे कि मैं उन्हें ब्लाउज से बाहर नहीं निकाल पा रहा था.\nमेरी परेशानी को समझ कर उन्होंने अपने हाथों से ब्लाउज को खोल दिया. ","अब तो मेरे हाथ और होंठों को मजा आ गया.\nदोनों हाथ उनके ठोस कपोतों को मसलने लगे और होंठ उनका रस चूसने लगे.\nउनके निप्पल फूल कर आधा इन्च के साईज के हो गए थे. ","मेरे होंठों को उन्हें चूसने में बड़ा मजा आ रहा था.\nउरोजों की कठोरता का यह आलम था कि लग रहा था कि मैं किसी पत्थर को पकड़ रहा हूँ. ","मैं अपने होंठों से उनके निप्पल के आस पास के जिससे को छू रहा था.\nउनके मुँह से मादक सिसकारियों की आवाज निकल रही थी. ","अब मैंने अपना हाथ उनके पेट पर घुमाया. पेट बिल्कुल सपाट था.\nमेरा हाथ नीचे की तरफ सरका और उनके पेटीकोट से आ टकराया. ","मैंने हाथ डाल कर उनकी साड़ी पेटीकोट से निकाल दी. अपने हाथ को पेटीकोट को ऊपर से ही जांघों के मध्य ले गया.","उनका शरीर कांपने लगा. एक सिहरन सी मैंने अपने शरीर में भी महसूस की. ","मेरी उंगलियों ने पेटीकोट का नाड़ा खोल दिया था.\nमेरा हाथ जब पेटीकोट के अन्दर गया तो पता चला कि उन्होंने अन्दर पैंटी नहीं पहनी थी. चूत पर झांटों का नामोनिशान तक नहीं था. सारा इलाका चिकना और सपाट था. ","मेरा हाथ सरकता हुआ उनकी चूत के ऊपरी हिस्से से जा टकराया.\nउंगलियों ने नीचे तक की यात्रा कर ली.\nवहां नमी थी.\nफूली हुई चूत थी.\nचूत के होंठ खुले हुए थे. ","मेरे होंठ अब उनकी नाभि का स्वाद ले रहे थे.","सरकते सरकते मेरे होंठ चूत के ऊपरी हिस्से तक पहुंच गए और उसको चूसने लगे.\nचूत से मदहोश करने वाली सुगंध आ रही थी.","जीभ को नमकीन स्वाद मिला.\nइस माल का तो मैं दीवाना हूँ, मेरी जीभ लपलपा कर चूत की मलाई का स्वाद लेने लगी.","मैंने दोनों हाथों की सहायता से चूत को चौड़ा किया ताकि मेरी जीभ चूत के अन्दर तक जा सके. ","उनके मुँह से मादक सिसकारियां निकल रही थीं.\nउत्तेजना के कारण वह अपने नितम्बों को हिला रही थीं. शरीर को अकड़ा रही थीं.\nमैं अपनी जीभ को अधिक से अधिक गहराई तक ले जाने की कोशिश कर रहा था. ","चूत का नमकीन स्वाद बड़ा बढ़िया लग रहा था.\nमेरे पांव उनके सिर की तरफ हो गए थे. ये 69 की पोजिशन थी. ","उन्होंने मेरी जींस का बटन खोल कर जिप खोल दी और जींस नीचे खिसका कर ब्रीफ को भी नीचे कर दिया.\nअब वो अपने दोनों हाथों से मेरे लंड को सहलाने लगीं.","गर्म सांसों को मैं अपने लंड के ऊपरी हिस्से पर महसूस कर रहा था. ","थोड़ी देर में उन्होंने लंड अपने मुँह में ले लिया और लॉलीपॉप की तरह चूसने लगीं.\nमेरे तो सारे बदन में कंरट सा दौड़ने लगा. झनझनाहट सी हो रही थी.\nपूरा लंड ही अब उनके मुँह में था. ","उत्तेजना के कारण उनके दोनों पैर मेरी गर्दन के ऊपर कस गए थे. ","‘अहह हहहा अहाहा …’\n‘आह ओहह हहह …’","हम दोनों ने एक दूसरे को कस कर पकड़ रखा था.\nकाफी देर तक हम दोनों ऐसे ही मजा लूटते रहे.","फिर मैंने होंठों को जांघों पर नीचे की तरफ किया और उनकी चिकनी टांगों को चूमता हुआ पैरों के अंतिम छोर तक पहुंच गया. ","मैंने होंठों से उनकी सारी उंगलियों को अच्छी तरह से चूमा.\nअचानक मेरे शरीर मैं कंरट का लगा, मैं उनके मुँह में स्खलित हो गया था.\nवह सारा का सारा वीर्य पी गई थीं.","अब मुझको समझ आया कि सम्भोग के लिए मुझे तैयार होने में 10-15 मिनट और लगेंगे.\nलेकिन मेरे लंड का तनाव कम नहीं हुआ था. ","मेरा लंड अभी भी उनके होंठों के बीच में फंसा हुआ था.\nयह देख कर मैंने मिसेज वर्मा को पेट के बल लिटाया और गर्दन से लेकर पैरों तक सारे शरीर पर चुम्बनों की बौछार कर दी. ","इससे मेरी उत्तेजना तो बढ़ी ही, उनकी भी चुदास बढ़ गई.\nफिर मैंने उनको उलटा कर दिया.","अब असली काम की बारी थी.\nमुझे डर लग रहा था कि जैसे कई बार अपनी पत्नी के साथ में कम समय तक ही टिक पाता हूँ, कहीं आज ऐसा ना हो जाए.\nयदि ऐसा हुआ, तो बड़ी बेज्जती हो जाएगी.","उनकी दोनों टांगों को फैला कर मैं बीच में आ गया और अपने लंड को डालने का प्रयास करने लगा. ","मिसेज वर्मा की चूत टाईट होने के कारण लंड अन्दर घुसने में सफल नहीं हो पा रहा था.\nतभी मिसेज वर्मा ने अपने हाथ से उसे चूत में घुसने का रास्ता दिखाया.","लंड का सुपारा रास्ता मिलते ही अपनी मंजिल के लिए चल पड़ा.\nमुझे अंदेशा था कि टाईट होने के कारण अन्दर जाने में घर्षण होगा, लेकिन अन्दर नदी बह रही थी.\nचूत का पानी इतना अधिक बह रहा था कि लंड सरकता ही चला गया. ","आह की आवाज आई तो मैंने पूछा कि रुकूं क्या?\nउन्होंने मना कर दिया.","अब तो लंड पूरा का पूरा अन्दर चला गया था.\nदोनों शरीरों के बीच में जगह नहीं बची थी. ","मैं एक पल के लिए रुका लेकिन तभी उन्होंने नीचे से गांड उछाल कर धक्का दे दिया.\nअब तो रेस शुरू हो गई थी.\nकोई किसी से पीछे नहीं रहना चाहता था.","फच फच फच … की मधुर ध्वनि आने लगी थी.\nसाथ ही मिसेज वर्मा की ‘आहह हह… ओहह …’ की आवाज लंड को मजे रही थी.","तभी उनके मुँह से आह की आवाज इतनी तेज आई कि मुझे उस आवाज को रोकने के लिए उनके होंठों को अपने होंठों से कस कर बंद करना पड़ा.\nथोड़ी देर बाद मैंने उन्हें उलटा लिटा दिया.","अब वह पेट के बल लेटी हुई थीं. मैंने उनके नितम्बों को ऊपर उठा कर अपने लंड के लिए जगह बनायी और उसे चूत में डाल दिया. ","इससे मिसेज वर्मा के मुँह से सिसकी निकलने लगी.\nमैं ताबड़तोड़ धक्के लगा रहा था.","थोड़ी देर में उनको भी मजा आने लगा.\nमैं तो जोर से धक्का मारने में लगा ही था.\nथोड़ी देर में मुझे महसूस हुआ कि वो डिस्चार्ज हो गई हैं. ","मेरे लंड पर गर्म गर्म पानी की फुहारें पड़ रही थीं.\nमुझे बेहद मजा आ रहा था.\nइस आसन को ज्यादा देर तक नहीं कर सकते थे, मुझे अपने भी डिस्चार्ज होने का डर था. ","अब तक 6 से 8 मिनट हो चुके थे.\nमैंने लंड को फिर से बाहर निकाला और उनको फिर से पीठ के बल कर लिया.","इस बार मैंने उनकी दोनों टांगें उठा कर अपने कंधों पर रख लीं.\nचूत अब खुल कर सामने थी. इस बार लंड को प्रवेश कराने में कोई मुश्किल नहीं आई.\nअब लंड अधिक गहराई तक जा रहा था.","दर्द के कारण मिसेज वर्मा सिर को इधर उधर कर रही थीं.\nमुझे अभी तक स्खलित न होने का कारण समझ में नहीं आ रहा था. पत्नी के साथ तो मैं दो या तीन मिनट में ही टें बोल जाता था. ","हम दोनों पसीने से सराबोर हो गए थे लेकिन कोई रुकने का नाम नहीं ले रहा था. ","मिसेज वर्मा ने कहा- मेरी टांगों में दर्द हो रहा है.\nमैंने उनकी टांगों को नीचे कर दिया.\nअब मैं मन ही मन में चाह रहा था कि मैं भी डिस्चार्ज हो जाऊं. ","इसी लिए मैंने जोर जोर से धक्के लगाना शुरू कर दिए.\nउन्होंने भी अपनी दोनों टांगों को मेरे कूल्हों के ऊपर जकड़ लिया.\nये इस बात का इशारा था कि वे फिर से डिस्चार्ज हो गई हैं. ","मेरा लंड अभी भी मैदान छोड़ने के मूड में नहीं था.","मेरे दिमाग में आया कि अधिक देर होने के कारण कहीं पत्नी इधर ही न आ जाए.","लेकिन अब कुछ किया भी नहीं जा सकता था.\nमैंने अपने शरीर को एकदम तान कर धक्के लगाना शुरू कर दिया. ","नीचे पड़ी मिसेज वर्मा ने भी अपनी टांगों और बांहों से मुझे जकड़ लिया.\nअब मैं और वो बिना रुके धकापेल में लगे थे. ","‘अहा अहह हहहह …’","मुझे लगा कि मेरे लंड में सरसराहट सी हुई है. आंखों के आगे तारे झिलमिलाने लगे.\nमेरे लंड ने भी गर्मागर्म वीर्य उनकी चूत में छोड़ दिया.\nउस गर्मी को मेरे लंड ने भी महसूस किया. ","सारा तूफान गुजर गया. मिसेज वर्मा की बांहें और टांगें ढीली पड़ गई थीं.\nलंड भी सिकुड़ कर अपने आप चूत से बाहर निकल आया था.","मैं भी उनके बगल में लेट गया.\nलंड भी चूत रस और वीर्य से सना हुआ था.\nमैंने उसकी हिंदी सेक्सी चूत पर हाथ लगाया तो वो भी पानी निकाल रही थी. ","होश आने के बाद में मैंने उनसे पूछा कि मोमबत्ती कहां पर है?\nउन्होंने कहा कि इसी कमरे में है. ","मैंने जल्दी से जींस और टी-शर्ट डाली और उनके कपड़े भी उनको पहनने के लिए दे दिए.","अब मैं उनके साथ रसोई में गया और लाईटर ढूँढ कर गैस जलाई.\nइससे कुछ रोशनी हो गई.\nवह मोमबत्ती खोज कर ले आईं. ","मोमबत्ती जला कर मैं फिर से स्वीच बोर्ड पर गया और सिर्फ मेन को आन किया.","इस बार एमसीबी नहीं गिरा. फिर एक एक करके सारे एमसीबी आन कर दीं, जिस एमसीबी के आन करने से मेन फिर से गिरा, तो मैंने उसको डाउन कर दिया.\nघर की बिजली आ गई थी.","उनके साथ जाकर मैंने सारे कमरों में देखा कि किस कमरे की लाईट नहीं जल रही है.\nएक कमरे में प्रेस लगी हुई थी. उसको स्विच से निकाल कर बची हुई एमसीबी को आन किया तो इस बार लाईट नहीं गई. ","मैंने उनसे कहा कि प्रेस खराब है.\nवो हंस कर बोली- हाँ … मगर प्रेसिंग ठीक हुई.","मैं हंस दिया और वहां से निकल आया.","घर आया तो डर रहा था कि बीवी को क्या जवाब दूँगा.\nपत्नी ने बताया कि मिसेज वर्मा ने उसे फोन करके बता दिया था कि बिजली सही होने में समय लगेगा, इसलिए मैं निश्चिंत थी.","मेरे मन में कई सवाल घुमड़ रहे थे, क्या बिजली वाकयी में खराब थी?\nमोबाइल की बैटरी खत्म हुई थी या नहीं?","रात को बीवी के साथ सोना था इसलिए जल्दी से नहाने चला गया. ","नहाने के बाद सारे कपड़े खुद ही धोने के लिए डाल दिए.\nचड्डी को खुद ही साबुन से रगड़ रगड़ कर धोने के बाद उन्हीं कपड़ों में डाल दिया.","खाना खाने के दौरान मैंने पत्नी से पूछा- तुम्हारी मिसेज वर्मा से दोस्ती कैसे हुई थी?\nउसने बताया कि ये तो याद नहीं है लेकिन वो बड़ी अच्छी लेडी हैं.","रात को जब बीवी बिस्तर पर आयी तो मुझको फिर से चिन्ता हुई कि अब क्या होगा, दम ज्यादा नहीं बचा था.\nमैं थका हुआ महसूस कर रहा था. मिसेज वर्मा ने पूरा लंड निचोड़ दिया था. ","बीवी ने पास आते ही मेरे होंठों पर अपने होंठ रख दिए.\nमैंने सोचा कि आज काफी लम्बा फोरप्ले करना पड़ेगा, तब जाकर बीवी को सन्तुष्ट कर पाऊंगा. ","तभी ध्यान आया कि ऐसे समय के लिए ही मैं एक दवाई लेकर आया था. आज उसे इस्तेमाल करके देखता हूँ. ","वियाग्रा खाने का समय नहीं था. चुदाई की ना करके बहाना भी नहीं किया जा सकता था.\nमैंने उस स्प्रे को बाथरूम में छिपा कर रख दिया था. ","पत्नी को इन सब चीजों से घृणा है. मैंने सोचा था कि फोरप्ले के बाद जाकर छिड़क आऊंगा.","चूमा चाटी के बाद मैंने बीवी के स्तनों को पीना शुरू किया, तो उसे दर्द की शिकायत हुई.\nअब मैंने उंगली चूत में डाल कर सहलाना शुरू किया तो उसे अच्छा लगा. थोड़ी देर बाद ही बीवी ने मस्त होकर मुझे चूमना शुरू कर दिया. ","उसने मेरे लंड को मुँह में लेकर चूमना शुरू कर दिया था.\nयही तो मैं चाहता था.\nअब वह मेरे कब्जे में थी. ","मैंने उसके पूरे बदन को मुलायम हाथों से सहला कर मालिश कर दी.\nउसका दर्द दूर हो गया.","ओरल करने के बाद मैं बहाने से उठा और बाथरूम में जाकर स्प्रे को लंड पर छिड़क कर आ गया. ","इसका प्रयोग करने के बाद दस मिनट लगते है. ","मैं आकर फिर से बीवी के निप्पलों को चूमने लगा.\nचूत में उंगली डाल कर देर तक चूत रगड़ी. ","अब स्प्रे ने कमाल दिखाना शुरू कर दिया था. मेरा लंड अब पूरे शवाब पर आ गया था.","मैंने बीवी के ऊपर लेट कर लंड उसकी चूत में डाल दिया.\nथोड़े समय तक धीरे धीरे झटके दिए.","मेरी बीवी बोली- मैं आपके ऊपर आऊंगी.\nमैंने से ऊपर ले लिया और उसने धीरे से मेरे लंड को अपनी चूत में ले लिया. ","मैं उसके स्तनों को सहला कर निप्पलों को होंठों से पीने लगा.\nथोड़े समय लंड की सवारी करने के बाद बीवी बोली- मैं थक गई हूँ. ","मैंने उसे पीठ के बल लिटाया और उस के चूतड़ों के नीचे तकिया लगा दिया.\nइससे उसकी चूत ऊंची हो गई. ","अब मैंने चूत में अपना लंड डाला. पूरा लंड अन्दर जाते ही बीवी की सिसकारियां निकलने लगीं.\nमैंने जोर जोर से धक्का लगाना शुरू कर दिया.","बीवी को और मुझे यह पोजीशन पसन्द आ रही थी.","जब मुझे लगा कि अब डिस्चार्ज होने का डर है, तो मैंने तकिया निकाल कर बीवी की टांगों को कन्धे पर रखा और लंड को चूत में पेल दिया. ","हमें सम्भोग करते हुए 15 मिनट से ज्यादा समय हो चुका था; दोनों पसीने से तरबतर हो गए थे. ","इतने में बीवी ने अपने पैर मेरे चूतड़ों पर कस लिए.\nयह सीन बताता है कि वह डिस्चार्ज हो गई है. ","अब मैंने और जोर से प्रहार करना शुरू किया.\nबीवी जब कसमसाने लगी तो मैंने उसके दोनों हाथ उसके सर के ऊपर करके अपने हाथों से पकड़ लिए. ","कुछ समय के बाद मैं भी डिस्चार्ज हो गया.\nलंड सिकुड़ कर अपने आप चूत से अपमानित होकर बाहर आ गया.","बीवी ने कस कर मुझे चूमा, तो मुझे लगा कि आज वह सन्तुष्ट हो गई है. ","मेरे करवट बदलते ही वह मुझसे लिपट कर सो गई.","आज के दिन को समझ पाने में असमर्थ मैं भी निन्द्रा देवी की शरण में चला गया.","मेरी हिंदी सेक्सी चूत कहानी पर आपका मेल मुझे उत्साहित करेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"उंगली चूत में","href":"https://www.freesexkahani.com/videos/squirting-pussy-squirt-video/"},{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/boy-boy-sex/"},{"title":"मेरे पहले प्यार और पहले सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/teenage-girl/my-first-love-kiss-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Oral Sex","Padosi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"}]}