{"Title":"हिंदी सेक्स की अधूरी कहानी","author":{"name":"ललित कुमार","href":"https://www.freesexkahani.com/author/lalit/"},"date":"08-09-2019","views":"17,468","description":["मेरी फ्री हिंदी सेक्स कहानी में पढ़ें कि कैसे मैंने पड़ोस की एक क्यूट लड़की को प्रपोज़ किया. वो मान गयी; हम आपस में घुलमिल गए. बात जब सेक्स तक पहुंची तो …","दोस्तो, अन्तर्वासना फ्री हिंदी सेक्स कहानी पर यह मेरी पहली कहानी है। अन्तर्वासना पर में लगभग आधी से ज्यादा कहानियाँ पढ़ चुका हूँ।","यह कहानी मेरी और मेरी पहली गर्ल फ्रेंड पूजा(बदला हुआ नाम) की है। मैं उस समय 19 वर्ष का था और वह भी 19 वर्ष की हो चुकी थी। एक ही कॉलोनी में रहने के कारण दोनों की साधारण बातें होती रहती थी। उस समय पूजा 30 साइज़ के बूब्स ओर 28 की कमर लिए अपनी ही मस्ती में खोई रहती थी। ","मैं उस समय सिंगल था और अपना हाथ आलोकनाथ करता था। मेरे अधिकतर दोस्तों की गर्लफ्रैंड थीं और वे सब रूटीन में अपनी अपनी गर्लफ्रेंड की चुदाई किया करते थे और मुझे उन चुदाइयों के किस्से मजे ले लेकर मुझे चिढ़ा चिढ़ा कर सुनाया करते थे. उनकी सेक्स की बातें सुन कर मैं उत्तेजित हो जाता था और अब मुझे भी अपने लिए कम से कम एक गर्लफ्रेंड की आवश्यकता थी जिसे मैं प्यार कर सकूँ और मौक़ा मिले तो चोद सकूँ. ","और मेरे पास अपनी पड़ोस की प्यारी सी लड़की पूजा से अच्छा कोई विकल्प भी नहीं था।","अब मैं हर दम मौके की तलाश में रहता!\nअपने दोस्तों से पूजा की निजी जिंदगी की कुछ जानकारी लेने के कुछ दिन बाद एक दिन मौका देख कर मैंने पूजा को प्रपोज़ कर ही दिया.\nपूजा ने मुझसे अगली सुबह तक का समय मांगा।","उस रात में डरा हुआ भी था और रात यह सोचते हुए निकल गयी कि सुबह या तो मेरी पिटाई होगी या मेरी भी कोई गर्लफ्रैंड बनेगी।\nसुबह 5 बजे उसका ‘आई लव यू’ का मैसेज आया और उस वक्त मेरी ख़ुशी का ठिकाना नहीं रहा। अब रोज़ाना एक दूसरे से बातें करने का दौर शुरू हो चुका था।","पहले कुछ दिन तो हम दोनों के मध्य सामान्य सी बातें होने लगी. फिर धीरे धीरे हमारी सेक्स की बातें होने लगी।","हम दोनों कॉलोनी ग्राउंड में शाम के अंधेरे में मिलने लगे. मैं कभी कभी उसके लाल होंठ भी चूम लिया करता था और कभी कभी उसकी छातियां भी मसल दिया करता था.\nअब यह चूमाचाटी और वक्षमर्दन रोज़ की आम बात हो चली थी।","मैं उसे अपने दोस्त के रूम पर जो कि हमारी कॉलोनी से महज 4-5 किमी दूर होगा, पर चलने की ज़िद करता था। पर वह डर के कारण चलने से मना कर देती थी।\nकुछ दिनों बाद मैंने उसे ‘क्या तुम मुझसे प्यार नहीं करती’ ऐसी इमोशनल बातें करते हुए हाँ करवा ही ली।","वह कोचिंग भी जाती थी. कुछ दिनों बाद कोचिंग का बहाना बनवा कर मैं उसे अपने दोस्त के कमरे पर ले आया जिसमें वह किराये पर रहता था।\nबाहर 2 दोस्तों को भी बाहर आसपास नज़र रखने के लिए लगा दिया था।","कमरे में घुसते ही मैं उस पर भूखे शेर की तरह टूट पड़ा और उसे बेतहाशा चूमने लगा. धीरे धीरे वो भी मेरा साथ देने लगी और धीरे धीरे अपने और उसके कपड़े भी निकालता चला गया और किस करते हुए उसे बिस्तर पर पटक दिया. मैंने अपनी जानू को पूरी नंगी कर लिया था.","बीच बीच में मैं उसके बूब्स भी मसल दिया करता और मैं उसके गले पर चूम रहा था जिससे पूजा की सांसें गर्म हो चली थी.\nफिर बारी थी उसके 30 साइज के वक्ष उभार की।\nमैंने थोड़ा सा उन्हें भी पीना शुरू किया. अब मुझसे तो कंट्रोल हो नहीं रह था. मैं हिंदी सेक्स साईट अन्तर्वासना पढ़ता था तो मुझे पता था कि लड़की के चूतड़ों के नीचे तकिया लगाना होगा जिससे चूत भेदन में आसानी हो.","तो मैंने उसके चूतड़ों के नीचे एक तकिया लगा लिया।","वो कहते हैं ना कि चुदाई के समय दिमाग काम नहीं करता … मैंने पूजा की चूत पर अपना लंड सेट किया और ज़ोर का झटका दे दिया जिससे आधा लंड उसकी चूत में चला गया. उसकी चीख निकलने ही वाली थी कि मैंने उसका मुँह अपने मुँह से बंद कर दिया जिससे उसकी आवाज गले में ही घुट कर रह गयी.\nपर उसकी आंखों से आँसू बहने लगे।","वो मुझे पीछे धकेलने और मुक्के मारने लग गयी. उसे जैसे तैसे शांत किया मैंने और फिर से चूमने लगा.\nपूजा- बहुत दर्द हो रहा है … निकालो इसे!\nमैं- जान … थोड़ी देर तो रुको, सब ठीक हो जाएगा.","मैं फिर धीरे धीरे धक्के लगाने लगा, वो यह दर्द सहन नहीं कर पा रही थी।\nतब उसने मुझसे कहा- प्लीज ललित … किसी और दिन कर लेना … अभी मैं ये सहन नहीं कर पा रही हूँ.\nमैं भी नहीं चाहता था कि मैं अपनी प्रेमिका को इतना ज्यादा दर्द दूँ। शुरू से चली आ रही हवस की जगह अब प्यार ने ले ली थी।","मैंने उसकी चूत में से लंड निकाल लिया और उसकी मदद की दर्द से उभरने में! मैंने उसे अपने पास लिटा कर उससे प्रेम भरी बातें की और उसे विश्वास दिला दिया कि मैं उसका ख्याल करता हूँ.","फिर कुछ देर बाद मैंने उससे पूछा कि क्या वो अब सेक्स करना चाहती है. लेकिन उसने मना कर दिया.\nतो अब मैंने उसे जाने देना ही ठीक समझा।","मैंने उसे अपने घर के पास तक छोड़ा कि कोई जान पहचान का हमने एक साथ देख ना ले. वहां से पैदल अपने घर चली गयी. वो जा रही थी तो मैं पीछे से देख रहा था कि उसकी चाल में थोड़ा फर्क आ गया है. मतलब उसे सच में ज्यादा दर्द हो रहा था.\nतो इस प्रकार से मेरी सेक्स कहानी अधर में लटक गयी.","उसके बाद काफी दिनों तक ऐसा कोई मौक़ा हमारे हाथ नहीं लगा.","और फिर इसके कुछ महीनों बाद पढ़ाई के कारण मैंने वो शहर ही छोड़ दिया। फोन पर हमारा सम्पर्क बना रहा लेकिन धीरे धीरे हमारी बातचीत कम होती गयी. मेरी हिंदी सेक्स की कहानी आधी अधूरी रह गयी.","फिर वापिस अपने शहर ग्वालियर आने के बाद मुझे पता चला कि अब वह किसी ओर की गर्लफ्रेंड है। अब वह मेरी लाइफ में नहीं है।","मेरी फ्री हिंदी सेक्स कहानी पर आप मुझे अपने विचार [email protected] पर भी बता सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sex Kahani","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"}]}