{"Title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","author":{"name":"सोनम लहरी","href":"https://www.freesexkahani.com/author/sonamlahri/"},"date":"13-09-2020","views":"127,591","description":["हिंदी सेक्स कथा में पढ़ें कि मेरी ख़ास सहेली ने मेरे पति का लंड देख लिया था और वो उनसे चुदना चाहती थी. मेरे पति भी तैयार थे मेरी सहेली को चोदने को!","दोस्तो, मैं सोनम फिर से अपनी सहेली सविता को पति के लंड दिलाने वाली हिंदी सेक्स कथा लेकर हाजिर हूँ.","जैसा कि मैंने इस सेक्स कहानी के पिछले भाग\nपक्की सहेली को अपने पति से चुदवा दिया- 1\nमें बताया था कि मैंने अपनी सहेली सविता को अपने पति के अपनी चुदाई दिखा दी थी. लेकिन अब उसको मेरे पति के लम्बे लंड से चुदवाना भी था. वो मुझे भी अपने पति से चुदवाने का ऑफर दे रही थी.","अब आगे की हिंदी सेक्स कथा:","मैंने ये सब करने से पहले मैंने सविता को कॉल किया.","मैं- सविता सुन ना … चल मार्केट चलते है. आज कुछ अंडरगार्मेंट्स ले आते हैं.\nसविता- सेक्स के टाइम क्या अंडरगार्मेंट्स चाहिए यार? वैसे भी नंगी होकर ही तो चुदवाना है. तुझे और कुछ चाहिए हो तो वो सब मेरे पास है.\nमैं- अरे चल ना … मार्केट से मस्त मस्त ब्रा पैंटी लाते है.","वो मान गई और हम दोपहर में मार्केट चले गए. दोपहर में बाजार में थोड़ा कम भीड़ होती है … और हम दोनों को भी उस समय ही फुर्सत रहती थी.","हम दोनों एक दुकान में गए. ","मैंने काउंटर पर जाकर कहा- सुनो ना भैया … हमारी एक सहेली की शादी है. उसके हनीमून के लिए कुछ मस्त वाले अंडरगार्मेंट्स लेना है. थोड़ा सेक्सी से होने चाहिए. ","सविता मेरी तरफ देख कर धीरे से बोली.","सविता- वाह बेटा सही जा रही हो.\nमैं हंस दी और दुकानदार से कहा- जितने अच्छे वाले सैट हों, आप वो सब दिखाओ.","उसने काफी सारी वैरायटी दिखा दीं. उनमें से हमने कुछ ब्रा पैंटी के सैट और सिल्वर कलर की बेबीडॉल नाइटी लेकर ट्रायल रूम की तरफ चले गए. ","हम दोनों को एक साथ अन्दर जाते देख कर सिक्यूरिटी वाले ने कहा- एक एक करके अन्दर जाइए मेम.\nतो मैंने बोला- भैया, इसकी शादी है. मुझे अच्छे से फिटिंग देखना होगी. हम दोनों को जाने दो प्लीज़.","मगर उसने नहीं जाने दिया, तो मैंने उसे एक आंख मारी और झुक कर अपना दूध थोड़ा दबा कर उसे दिखाया, तो वो हंस दिया और उसने हम दोनों को अन्दर जाने दिया. ","मैंने सविता को नंगी किया और उसे ब्रा पैंटी पहना कर देखी. मैंने खुद भी नंगी होकर सैट पहना. ","फिर मैंने पैंटी को उतारा ही नहीं. उस पैंटी के ऊपर ही पैंटी पहन ली इस तरह हम दोनों डबल पैंटी पहन कर बाहर आ गए.","एक ब्रा ट्रांसपेरेंट थी … तो वो मैंने सविता को दे दी.","सविता- अरे यार कहीं पकड़ ना जाएं, अपन ने पैंटी नहीं उतारी.\nमैं- अरे नहीं पकड़ पाएंगे … तू जाने दे.","हम दोनों ने पेमेंट के काउंटर पर आकर बाकी के सामन का बिल कराया और पे करके घर आ गए. ","इसके बाद चुदाई का अगले दिन का प्लान बन गया.","सविता अगले दिन आ गई.","मयंक ने भी उस दिन ऑफिस से छुट्टी ले ली थी. सविता के आने से पहले मयंक ने थोड़ी सा दारू पी ली थी. मैं मयंक के पास जाकर उन्हें किस करने लगी.","तभी सविता अन्दर आ गई. उसने मुझे मयंक को चूमते हुए देख लिया. ","सविता- सही है सोनम … वाऊ मस्त चल रहा है.\nमैंने उसे देखा और कहा- अरे आ गई … चल अन्दर आ जा.","वो अपनी गांड मटकाते हुए आई और हम दोनों मयंक की गोदी में बैठ गईं. सविता ने ट्रांसपेरेंट ब्रा पहनी थी. मैंने उसे इशारा किया तो वो बाथरूम में चली गई और बाजार से खरीदी हुई पैंटी व बेबीडॉल मैक्सी पहन कर आ गई.","मयंक ने उसे देखा तो उनका लंड खड़ा हो गया. वो इठलाते हुए करीब आई तो मयंक सविता की गांड पर हाथ फेरने लगे और हम दोनों को किस करने लगे.","मैंने मस्ती से पूछा- जानू आज किसकी पहले लोगे?\nमयंक- जो पहले चाहे.\nसविता- साथ में करेंगे.\nमैं- ओके ठीक है.","मयंक से हम दोनों को नंगी कर दिया, और हम दोनों ने उनको भी नंगा कर दिया.","मैंने जल्दी से मयंक का खड़ा लंड हाथ में ले लिया. उधर सविता भी लंड को पकड़ने लगी. दो हाथ एक लंड को पकड़ रहे थे, मयंक को पहली बार अलग सा अहसास हुआ था.","मयंक सविता को किस कर रहे थे. कुछ देर बाद वो सविता को लिटा कर उसके दूध पीने लगे. ","मैं भी पागल सी हो गई थी. मैं अपनी सहेली सविता की चुत में उंगली डालने लगी. ","मेरी उंगली अपनी चुत में पाते ही वो एकदम से उछल उठी. ","फिर मयंक ने काफ़ी टाइम बाद मजे लेने के बाद अपना लम्बा लंड सविता की चुत में डाल दिया. सविता एकदम से लंड घुसवाते हुए सहम गई. ","वो- सोनम आअह … प्लीज़ … जरा धीरे करो.. बहुत बड़ा है मयंक.\nमैं हंस दी और बोली- ले ले मेरी जान … आज तुझे पूरा मजा आ जाएगा. ","सविता- आह तू हंस मत … मेरा साथ दे ज़रा.\nमैं- साली आज चुद ले न मज़े से.\nसविता- साली तेरे को भी चुदवाऊंगी … रुक अभी..","कुछ देर में मयंक के लंड ने सविता की चुत में जगह बना ली थी. सविता भी अब मस्ती से चुदने लगी. मेरे पति मेरी सहेली को बहुत हार्ड छोड़ रहे थे.","मयंक- आह मेरी जान … इसकी चुत में अलग ही नशा है. मुझे तो ऐसा लग रहा है कि इसको यहीं अपने घर में रख लूं.\nमैं- अच्छा … और मैं किधर जाऊंगी!\nमयंक- तुम्हें भी कहीं नहीं जाने दूँगा डार्लिंग … तुम्हारे बिना तो मैं अधूरा हूँ. ","कुछ देर की इसी तरह की मस्ती के बाद मेरे पति ने मुझे उसके ऊपर लिटा दिया और वो मुझे भी चोदने लगे.","कुछ टाइम बाद मैं सविता के ऊपर थी और मेरी चुत से लंड निकाल कर मयंक ने अपना लंड सविता की चुत में डाल दिया. ","फिर धकापेल चुदाई होने लगी. इसी बीच कब मयंक ने अपना लंड सविता की गांड में भी डाल दिया, पता ही नहीं चला. वो तो सविता मोटे लंड के गांड में घुस जाने से चिल्ला दी, तब मुझे मालूम हुआ कि मयंक ने सविता की गांड मारनी शुरू कर दी है.","उसकी चुदाई होती रही. फिर मेरी गांड में भी मेरे पति का लंड चला. लम्बी चुदाई के बाद वो दोनों अपनी चरम सीमा पर आ चुके थे. एक मिनट बाद वे दोनों झड़ तो गए … लेकिन मैं अभी बाकी थी. ","फिर मैंने सविता को बाथरूम में ले जाकर उसके साथ थोड़ी किसिंग की.","मैंने पूछा- मज़ा आया!\nसविता- बहुत मज़ा आया … एक बार और चुदने दे.\nमैं- तो कर ले … अब क्या पूछना!","हम दोनों सहेलियां बाहर आईं, तो मयंक ने सविता को फिर से चोदा.","चुदाई के बाद मैं नंगी ही किचन में चली गई और सबके लिए चाय बना कर ले आई.","वो दोनों चादर लपेटे हुए लेटे थे. सविता मुझे देख कर शर्माने लगी. ","मैंने कहा- मेरा हज़्बेंड ना छीन लेना.\nसविता- मैं सौतन बन कर ही रहूंगी … अभी मयंक बोल रहे थे कि सोनम को जब से चोदना स्टार्ट किया है … उनको तो जन्नत मिल गई है. ","मैं- हम्म … मुझको तो ये शादी के पहले से ही चोद रहे हैं. मेरे ये मम्मे और गांड ऐसे ही बड़ी नहीं हो गई है.\nसविता- हां सही बोल रही हो. मुझे मालूम है. मयंक कॉलेज के टाइम से आते थे … और तुझे होटल लेकर जाते थे. ","चाय के बाद सविता मान नहीं रही थी. उसने एक बार फिर से मयंक के लंड से चुदाई का मजा ले लिया. मैं उसे अपने पति से चुदते हुए देखती रही.","सविता मेरे पति से बहुत ज़्यादा चुदवा रही थी. मुझे लग रहा था कहीं साली की चुत छिल ना जाए. उसकी चुत देर तक चुदने के कारण बहुत ही ज्यादा गुलाबी दिखने लगी थी. ","बाद में जब वो अपने घर चली गई. तो उसने फोन पर बताया कि उसकी चुत छिल गई है. ","मैंने उससे चुत में वैसलीन लगाने को बोला. फिर मैं भी रात में अपने पति से एक बार चुद कर सो गई. ","इसके बाद तो जैसे सविता को मेरे पति के लम्बे लंड से चुदने की आदत हो गई थी.","एक बार मैं खाना बना रही थी और सविता आ गई. उस समय पति भी किचन में थे.","सविता सिर्फ़ मैक्सी में थी, उसने अन्दर कुछ भी नहीं पहना था. उसने आते ही मयंक को किस करना शुरू कर दिया. मयंक ने उसे वहीं किचन की स्लैब पर घोड़ी बना दिया और वो मेरे सामने ही मेरे पति से चुदने लगी. मैं उन दोनों की चुदाई देखते हुए रोटी बना रही थी. वो थोड़ा मुझे मुड़ मुड़ कर भी देख रही थी.","सविता लंड लेते हुए मयंक से बोली- कल रात भर आप मेरे सपने में आए, मैं रात में सो तक नहीं पाई. बस मुझे चुदना था. तो मैं उठते ही आपसे चुदने के लिए आ गई. ","मेरे पति अब सविता को दीवार से सटा कर धकापेल चोद रहे थे. फिर वो दोनों नीचे फर्श पर आ गए. मयंक नीचे लेट गए और सविता उनके ऊपर लंड में गांड फंसा कर गांड उछालते हुए चुदाई का मजा लेने लगी.","इस समय मुझे अपनी सहेली सविता की की गांड बहुत बड़ी लग रही थी. ","अब तक मेरी रोटियां भी बन गई थीं. मैंने उसकी गांड दबाना चालू कर दिया तो वो मुस्कुराने लगी.","उसने मुझे भी कपड़े उतारने की कही. मैंने अपने कपड़े उतार दिए. मैंने पति के मुँह में चुत दे कर लग गई. हम दोनों सहेलियां चुदाई के मजे लेने लगीं. तभी सविता ने पलटी मारी और अपनी चुत भी चुदवाने लगी.","मैं लंड के लिए तड़प रही थी. जब वो झड़ गई … तो मैं अपने पति को बेडरूम लेकर गई और बेडरूम में काफी देर तक अपने पति से चुदवा कर खुद को शांत किया.","सविता कमरे में नंगी खड़ी एक किनारे खड़ी होकर हम दोनों की चुदाई को देख रही थी. ","जब मैं झड़ गई तो मैंने उससे पूछा- और चुदना है क्या?\nतो कुतिया ने झट से हां में सर हिला दिया. ","मैं हंसते हुए बाथरूम में चली गई. वो फिर से मेरे पति का लंड खड़ा करके उनसे अपनी गांड मरवाने लगी.","सच में आज उसकी गांड बहुत बड़ी दिख रही थी.","मैंने पूछा- सविता तेरी गांड इतनी बड़ी कैसे हो गई?\nसविता- आजकल अंकित भी गांड बहुत मारते हैं और मुझे भी बहुत मज़ा आता है.","मैंने बाद में उसे अपना डिल्डो दे दिया कि कभी इससे भी मज़ा ले लिया करना. ","उसने मेरा वाइब्रेटर भी देख लिया, तो वो भी मांगने लगी. ","मैंने कहा- साली उसे तो मेरे लिए छोड़ दे. ये मेरे अकेले का साथी है. जब पति ऑफिस में रहते हैं, तब इसी से काम चलाती हूँ.\nइस पर हम तीनों हंस दिए.","इस तरह से काफ़ी बार सविता ने पति से चुदवाया. अब तो वो कभी कभी मेरे पति को अपने घर बुला कर भी चुदवा लेती थी. लेकिन बाद में मुझे बता देती थी. ","इस तरह से हम तीनों बहुत खुश थे. ","सविता के पति से मेरी चुदाई होनी अभी बाकी है. कभी अंकित से मैं चुत चुदवाऊंगी, तो वो हिंदी सेक्स कथा भी आपको लिखूंगी. आपको मेरी सेक्स कहानी कैसी लगी. प्लीज़ मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-sex-katha-chudai/"},{"title":"गाँव के मुखिया जी की वासना- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-xxx-chut-ki-kahani/"},{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"बहन से शादी करके सुहागरात मनायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-sex-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"}]}