{"Title":"चुदाई की शौकीन लड़की","author":{"name":"समीर चौधरी","href":"https://www.freesexkahani.com/author/sameerchaudhary/"},"date":"30-10-2020","views":"58,440","description":["हिंदी सेक्स चुदाई कहानी में पढ़ें कि कैसे मेरे दोस्त ने मुझे एक चुदासी लड़की से मिलवाया. कुछ दिन की बातचीत के बाद हमने सेक्स का मजा लेने का सोचा. ","दोस्तो, यह मेरी पहली हिंदी सेक्स चुदाई कहानी है. यहां पर काफी कहानियां पढ़ी मैंने और अच्छा भी लगा. तो मैंने सोचा कि मैं भी अपनी एक रियल कहानी आपके साथ शेयर करूं.\nइसमें जो नाम होंगे … वे सारे काल्पनिक होंगे.","मैं अपने बारे में बताता हूं आपको कि मेरा नाम राकेश है और मैं दिल्ली से हूं. मेरा नाम काल्पनिक है असली नाम नहीं है. मेरी हाइट 5 फुट 8 इंच है, एथलेटिक बॉडी है. मेरे लिंग का साइज इतना है कि किसी को भी संतुष्ट कर सकता है.","तो दोस्तो, यह हिंदी सेक्स चुदाई कहानी शुरू होती है.","जहां मैं काम करता हूं. वहां पर एक रजनीश नाम का लड़का था. काफी अच्छा था. उसने ही पहली बार मुझे एक गर्म और चुदाई की शौकीन लड़की से मिलवाया.","उस लड़की का नाम मीनाक्षी (काल्पनिक नाम) था. वह शादीशुदा थी और काफी सुंदर भी थी. उसके शरीर की बनावट एकदम किसी हीरोइन की तरह थी.","जब मैंने पहली बार उसको देखा तो देखता रह गया.","मेरे दोस्त ने जब उससे मिलवाया तो मुझे यकीन नहीं हुआ कि यह मेरे साथ सेक्स कर सकती है.\nउस समय हमने सिर्फ बातचीत की और बातचीत में वह काफी खुल गई.\nवह काफी खुले मिजाज की थी.","उनके दो बच्चे भी हैं.","ऐसे ही बात होती रही.","कुछ महीनों की बात के बाद हमने सेक्स करने का फैसला किया.\nतो उसने बताया कि उसका फिगर 36 – 28 – 36 है. उसके फिगर को देखकर मेरा लन्ड खड़ा हो जाता था. आज भी जब को याद करता हूं तो हाथ से काम चलाता हूं क्योंकि आजकल कोई नहीं मिलती इतनी आसानी से. ","फिर हमने अपना मिलने का प्रोग्राम बनाया. इसके लिए मैंने अपने दोस्त से उसका रूम लिया. अपने दोस्त को मैंने बताया था कि मुझे कुछ काम है तो इसलिए मैं तेरे रूम पर आ रहा हूं.\nपरंतु उसे सच्चाई नहीं बताई.","फिर मैं मीनाक्षी लेकर दोस्त के रूम पर गया. हमने आते ही एक दूसरे को अपनी बांहों में भर लिया. वह मुझे मेरे होठों पर किस कर रही थी और अपना हाथ नीचे ले जाकर मेरे लन्ड पर फेर रही थी.\nऐसा करने से मुझे काफी अच्छा महसूस हो रहा था.","थोड़ी देर बाद मैंने उसे अपने से अलग किया. फिर मैंने अपने दोस्त की फ्रिज से बियर की बोतल निकाली.\nमैंने उससे पूछा- तुम लोगी?\nतो उसने कहा- हां क्यों नहीं!","फिर हमने साथ में बियर पी.","उसके बाद जब हमें नशा होने लगा तो हमने फिर से किस करना शुरू कर दिया.","वह मुझे पागलों की तरह चूमे जा रही थी.\nमैंने उसको बोला- थोड़ा आराम से कर!\nपर उस पर बियर का नशा था.","फिर मैंने उससे बोला- अभी रुको.\nक्योंकि हमें कोई जल्दी नहीं थी. क्योंकि वो घर बोल कर आई थी कि उसे कुछ काम है तो लेट हो सकती है.","फिर मैंने से बोला- तुम सबसे पहले मेरा लन्ड चूसो.\nउसने तुरंत ही मेरी पैन्ट उतारी और मेरे लन्ड को हाथ में लेकर आगे पीछे करने लगी.","मीनाक्षी बोली- यह तो काफी अच्छा है!\nमैंने कहा- अभी तो यह तुम्हारा है!","फिर उसने नीचे बैठ कर अपने होठों को मेरे लंड के टोपे को किस किया और उसके बाद उसने लन्ड को चूसना शुरू किया.","मैं ज्यादा समय तक उसको रोक नहीं पाया क्योंकि वह काफी बुरी तरीके से वाइल्ड होकर लन्ड को चूस रही थी.\nतब मैंने उसे बोला- मेरा माल निकलने वाला है.\nपर उसने कुछ नहीं कहा. सिर्फ मेरी तरफ देखा एक बार … और उसके बाद वापस लन्ड को चूसने लग गई.","2 या 3 मिनट ही हुए थे कि मेरा सारा माल उसके मुंह में चला गया.\nऔर उसने बड़े प्यार से सारा का सारा माल पी लिया.","फिर बाद में वह वॉशरूम गई और कुल्ला करके आई.","इसके बाद हम दोनों बेड पर एक साथ एक दूसरे को किस करने लगे.\nउसने बोला- अब सब्र नहीं होता, कुछ करो।\nमैं बोला- चलो करते हैं अब कुछ.","उसके बाद मैंने सबसे पहले उसकी साड़ी को उतारा. फिर मैंने उसके ब्लाउज को उतारा.\nउसके ब्लाउज उतारते ही उसकी ब्रा को भी उतार दिया.","फिर उसके दो आम बाहर निकल कर आए. ऐसा लगा जैसे बोल रहे हों ‘आओ मुझे चूसो.’","मैं भी बिना देर किए एक को मुंह में और दूसरे को हाथ से दबाने लगा.\nकाफी दिन बाद मैं सेक्स कर रहा था तो आज मजा आ रहा था. इतना मजा पहले कभी नहीं लिया था.","मैं उसके निप्पल को दांतों से हल्के हल्के कट कर रहा था.\nउसके मुंह से सिसकियां निकल रही थी.\nमैं ऐसे ही करता रहा.","कुछ देर बाद वो बोली- क्या यार … अब और मत तड़पाओ. अब मुझ पर रहा नहीं जाता. प्लीज जल्दी से मेरी चुत में अपना लन्ड डाल दो.","पर मैं अभी कहां डालने वाला था. मैंने उसकी बात को सुनकर अनसुना कर दिया.","इसके बाद मैं उसके पेट को चूमता हुआ नीचे आया. उसके बाद मैंने उसका पेटिकोट उसे अलग किया. उसके काले कलर की पेंटी जो चुत की जगह से गीली हो गई थी, उसके ऊपर से सुगंध ली.\nदोस्तो, एक बात कहना चाहता हूं कि अगर आप किसी के साथ भी सेक्स कर रहे हो और आपने उसकी चुत को नहीं चाटा या पिया तो सेक्स में कोई मजा नहीं.","हिंदी सेक्स चुदाई कहानी पर आता हूं.","फिर मैंने देखा कि उसकी चुत के दोनों तरफ से पकड़कर अपनी जीभ उसमें डाल दी.\nऔर फिर मैं अपनी जी को अंदर-बाहर करने लगा.","उसका हाथ अपने आप ही मेरे सर पर आ गया और मेरे सर को दबाने लगी.\nवो कहने लगी- प्लीज कुछ करो. अब नहीं रहा जाता.","पर मैं कहां उसकी बात मानने वाला था … मैं भी लगा रहा.\n2 या 3 मिनट के बाद ही वह झड़ गई. मैंने उसका सारा रस पी लिया.\nकसम से बहुत मजा आया.","इसके बाद उसने मुझे अपने ऊपर खींच लिया और मेरे होठों पर लगा उसका रस उसने अपने होठों पर लेकर मेरे होठों को चूसने लगी.","हमने करीब 10 मिनट तक किस की.","उसके बाद फिर से मेरा पप्पू खड़ा होने लगा. तो वह मेरे लन्ड को चूसने लगी.","थोड़े ही टाइम में मेरा लंड फिर से पूरा खड़ा हो गया.\nमैंने भी धीरे-धीरे करके उसको किस करना स्टार्ट किया.","इसके बाद उसने मुझसे बोला- अब सब्र नहीं होता. प्लीज कुछ करो … नहीं तो मैं मर जाऊंगी.","फिर मैंने उसकी दोनों टांगों को अपने कंधे पर रखकर अपने लन्ड को उसकी चुत पर रखकर एक हल्का सा धक्का लगाया.\nउसमें आधा लन्ड घुस गया तो वह थोड़ी सी चीखी.","मैंने उसको बोला- क्या हुआ?\nतो बोली- कुछ नहीं … काफी दिनों बाद मेरी चूत में लंड गया है तो थोड़ा दर्द हो रहा है.","फिर धीरे-धीरे मैंने धक्के लगाना शुरू किया.\nदोस्तो, एक और बात … जब सेक्स किया जाए तो करते समय धीरे धीरे करना चाहिए क्योंकि उसमें जो मजा है ना … वह तेज तेज में भी नहीं आता.\nमैं ऐसे ही धीरे-धीरे करके करता रहा; उसके होंठों को चूमता रहा और धीरे-धीरे धक्का लगा रहा.","वह मुझे किस करती रही; मैं भी उसे किस करता रहा. एक हाथ से मैं उसके एक बूब दबाता और कभी उन्हें दांत से काटता.\nइसमें इतना मजा आ रहा था कि पूछो मत.","उसके बाद वह नीचे से अपनी गांड को उठाकर तेज तेज धक्के लगाने लगी.\nमैंने भी ऊपर से तेज तेज धक्के लगाने शुरू कर दिए.","करीब 10 मिनट के बाद ही वो झड़ गई.\nपर मेरा भी हुआ नहीं था … मैं धक्के पर धक्के लगाए जा रहा था. पर उसके बाद भी उसने मुझे कुछ नहीं बोला.","क्योंकि उसका माल निकल चुका था तो कमरे में पच पच की आवाज आ रही थी.","थोड़ी ही देर में जब मेरे निकलने को हुआ तो मैंने पूछा- कहां निकालना है?\nतो उसने कहा- अंदर ही निकाल दो! काफी दिनों से मेरी चूत की गर्मी शांत नहीं हुई है; आज इसे शांत हो जाने दो.","फिर मैंने सारा माल अपना उसकी चुत में निकाल दिया.\nउसके 10 मिनट तक हम ऐसे ही एक दूसरे को देखते रहे. उसको काफी अच्छा फील हो रहा था.","फिर हम थोड़ी देर बाद फ्रेश होने के लिए गए.","तो दोस्तो, यह मेरी हिंदी सेक्स चुदाई कहानी कैसी लगी आपको? आप बताएं … और कोई गलती हुई तो उसके लिए मैं माफी मांगता हूँ. क्योंकि पहली कहानी है.","आप मुझे मेल भी कर सकते हैं. मेरी ईमेल आईडी नीचे है\n[email protected]\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत की गर्मी","href":"https://www.freesexkahani.com/xxx-kahani/kirayedar-se-chud-gayi-main/"},{"title":"दोस्त की शादी में कुंवारी चूत के मजे","href":"https://www.freesexkahani.com/indian-sex-stories/hot-ladki-ke-chut/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-chut-sex-kahani/"}]}