{"Title":"दो आंटियों को चुदाई और औलाद का सुख दिया-4","author":{"name":"वसीम रजा","href":"https://www.freesexkahani.com/author/razav/"},"date":"15-06-2020","views":"51,640","description":["मेरी हिन्दी रियल सेक्स स्टोरी में पढ़ें कि मैंने पड़ोसन आंटी की सहेली को ऐसे चोदा कि वो बोल पड़ी ‘यह है असली चुदाई चूत की.’ इस चुदाई से आंटी पेट से हो गयी.","अब तक आपने मेरी हिन्दी रियल सेक्स स्टोरी के पिछले भाग\nदो आंटियों को चुदाई और औलाद का सुख दिया-3\nमें पढ़ा था कि निगार आंटी की चुत चुदाई के बाद बोल उठी थी- यह है असली चुदाई! आंटी की चुत फूल कर पकौड़ा हो गई थी. वो अपनी चुत में दर्द होने की वजह से दुबारा चुदने से मना करने लगी थीं. मैं भी मान गया था.","अब आगे की हिन्दी रियल सेक्स स्टोरी:","हमें चुदाई और बातें करते हुए 2 घंटे से ज्यादा हो गए थे. मुझे तेज भूख भी लग रही थी.","बातों ही बातों ने निगार आंटी ने कहा- सलमान, अगर तुम मुझे प्रेगनेंट कर दोगे, तो जो तुम मांगोगे, जैसा बोलोगे … मैं वो दूंगी … और वो ही करूंगी.","मैंने भी उन्हें विश्वास दिलाया कि मैं आपको प्रेगनेंट करके ही रहूंगा … लेकिन आपको वादा करना होगा कि कभी मेरे अलावा किसी ओर से दोस्ती नहीं करोगी … मुझे कभी धोखा भी नहीं दोगी.\nआंटी ने भी मुझसे वादा किया.","मैं थोड़ी देर बैठ कर वहां से निकल गया.","उधर से मैं अपने घर गया और नजमा आंटी को मुस्कुरा कर देखते हुए तैयार होकर फिर से बाहर चला गया.","फिर शाम को निगार आंटी से फोन पर बात हुई तो मालूम हुआ कि उन्हें बुखार चढ़ गया था. उनका बदन भी काफी दर्द कर था. लेकिन वो बहुत खुश थीं, पहली बार बीमारी में उन्हें खुशी लग रही थी.","इस तरह हमने तीन दिन तक फोन पर बात की. मगर मिलने का प्रोग्राम नहीं बन सका क्योंकि आंटी को तेज बुखार था.","फिर छठे दिन उनका फोन सुबह नौ बजे ही आ गया.","आंटी कहने लगीं- सलमान, मेरी सासू मां को हमारे बारे में पता चल गया है यार.\nमैंने पूछा- वो कैसे?\nतो उन्होंने बताया कि सास ने मुझसे फोन पर बात करते हुए देख लिया था लेकिन वो तब कुछ नहीं बोली थीं. उसके बाद वो मेरे आस पास ज्यादा रहने लगी थीं. मेरा ध्यान रखने लगी थीं. उन्हें अपने अनुभव के चलते शक हो गया था.","मैंने पूछा- तो अब क्या होगा?\nनिगार आंटी- मैं तुमसे बात करने से डर रही थी यार … इसलिए अच्छा मौका मिलते ही मैंने तुम्हें कॉल किया है. आज कुछ ज्यादा ही अलग हो गया है सलमान. मेरी सास कहने लगीं कि निगार बेटा मैं रविवार को में अजमेर दरगाह पर जा रही हूं … बेटे को अपने साथ ले जा रही हूं. मैं चादर चढ़ाने जा रही हूँ. सोमवार शाम तक वापस आ जाऊंगी. तू घर का ख्याल रखना.","मैं निगार आंटी की बात सुनकर खुश हो गया.","आंटी बोलीं- मैंने हंस कर सासू से पूछा कि अचानक अजमेर जाने की कैसे सूझी अम्मी … तो वे बोलीं कि मैं ख्वाजा से दादी बनने की दुआ करूंगी … ताकि तुझे भी वारिस मिल जाए और मुझे पोता.","ये सुनकर मैंने निगार आंटी को बधाई दी तो आंटी बोलीं- लेकिन सलमान मुझे डर लग रहा है. कहीं ऐसा तो नहीं कि वो ऐसा कह कर मुझे फंसाना चाहती हों.\nमैंने पूछा- वो कैसे?","आंटी- यही कि अम्मी बहाना कर घर से बाहर चली जाएंगी और जैसे ही मैं तुम्हें बुलाऊंगी, तो वो हमें रंगे हाथों न पकड़ लें … या फिर ऐसा भी हो सकता है कि उन्हें हमारा पता तो चल गया हो … और क्या पता वो भी यही चाहती हों कि हम दोनों का ये सिलसिला चलता रहे और मुझे बेटा मिल जाए. यार कुछ भी हो सकता है. मुझे डर भी लग रहा है.","मैंने कहा- अगर ऐसा है, तो जब आपकी सास और पति जाएं, तो मुझे उनके जाते हुए की फोटो लेकर भेज देना. साथ ही मुझे टाइम भी बता देना कि वे दोनों कब और कौन सी ट्रेन से जाएंगे. मैं उनका पीछा करके सब मालूम कर लूंगा. अगर वे सच में चले जाएंगे, तो मैं आपके घर पर आ जाऊंगा, नहीं तो मिलना कैंसल कर देंगे. ","निगार आंटी ये सुनकर खुश हो गईं.","इस तरह हमारा प्लान बन गया. हम दोनों रविवार का इंतज़ार करने लगे. अब रविवार भी आ गया. निगार आंटी ने मुझे उन दोनों के जाने के समय की फोटो और ट्रेन वगैरह की जाकारी दे दी. ","मैं स्टेशन पहुंच गया और उनको ढूंढ़ कर उनके जाने का वेट करने लगा. मैंने आरक्षण लिस्ट में उन दोनों के नाम भी चैक कर लिए थे. ","कुछ देर बाद ट्रेन आई और वो दोनों बैठकर चले गए. मैंने निगार आंटी को कॉल किया और खबर दे दी.","निगार आंटी ने मुझसे एक घंटे का समय मांगा और कहा कि तुम एक घंटे में घर पर आ जाना.","मैं अपने घर जाकर नहा कर तैयार हो गया. मैंने थोड़ा वेट किया. फिर जैसे ही एक घंटा हुआ, तो मैंने फिर से कॉल किया. ","इस बार निगार आंटी ने मुझे बुला लिया. मैं दस मिनट में उनके लिए गिफ्ट और बुके लेकर उनके घर पहुंच गया.","वो भी दुल्हन की ड्रेस पहन कर तैयार हो कर खड़ी थीं. निगार आंटी लाल लहंगे में क्या मस्त माल लग रही थीं … किसी परी की तरह दिख रही थीं. उन्हें यूं सजा देख कर मेरा तो जैसे होश ही उड़ गया था.","इतनी प्यारी, गोरी और हरी भरी चूचियों वाली निगार आंटी की नेट वाली चुनरी उनकी मस्त चूचियों को साफ़ दिखा रही थी. चुनरी के नीचे गहरे गले की चोली आंटी की मदमस्त जवानी को देख कर मेरा लंड एकदम से तन्ना गया था.","मैंने अन्दर आते ही उनसे चिपक गया और उन्हें अपनी बांहों में कसके पकड़ लिया. आंटी ने भी मुझे अपनी छाती में दबा लिया.","ओहो क्या नजारा था यार वो!","फिर आंटी मुझे बेडरूम में ले गईं और सुहागसेज पर मुझे बिठाकर किचन में चली गईं. ","मुझसे उनकी जुदाई सहन नहीं हो रही थी. इसलिए मैं भी आंटी के पीछे पीछे किचन में चला गया. मैंने पीछे से ही उन्हें पकड़ लिया और सहलाने लगा. ","आंटी ने भी मुझे नहीं रोका और वो मेरा साथ देने लगीं. मैं थोड़ी देर आंटी की चूचियों को सहलाता रहा. वो खड़ी खड़ी नाश्ते की प्लेट सजाने लगी थीं.","फिर मैं रूम में जाकर उनको देने के लिए जो गिफ्ट लाया था, उसे लेने चला गया. मैंने उन्हें गिफ्ट लाकर दिया. तो गिफ्ट देखकर वो बहुत खुश हुईं. आंटी ने मुझे अपनी बांहों में ले लिया और एक जोर का लिप किस करके गले से लगा लिया.","हम दोनों थोड़ी देर ऐसे ही लिपटे रहे. फिर वो अपने काम में लग गईं और मैं पीछे से खड़े होकर उन्हें फिर से सहलाने लगा. ","निगार आंटी ने कहा- चलो पहले एक बार चुदाई कर लेते हैं, बाद में कुछ करूंगी.","मैं उन्हें अपनी गोद में उठा कर कमरे में ले आया और उनकी सजी हुई सेज पर उन्हें गिरा दिया.","मैं आंटी के ऊपर चढ़ कर उनके रसीले मम्मों को मसलने लगा, उनकी पीठ पर किस करने लगा, गले पर किस करने लगा और चूमाचाटी शुरू कर दी.","मैं सीधे हाथ से उनकी गांड सहलाने के साथ चूमाचाटी करता रहा. निगार आंटी भी मदहोश होकर कामुक सिसकारियां भर रही थीं. मेरा लंड भी खड़ा होकर लोहे सा कड़क हो गया था.","मैंने उन्हें बिस्तर से नीचे खड़ा किया और बड़े प्यार से उनकी चुनरी उतार कर ब्रा को निकाल फेंका. अब वो मेरे सामने बस नीचे के लहंगे में थीं. आंटी इतनी जबरदस्त लग रही थीं कि मैं मदहोश हो गया था.","मैंने हाथ बढ़ाते हुए उनके लहंगे का नाड़ा ढीला करके उसे उतार दिया. पैंटी भी डोरी वाली थी जिसे आंटी ने खुद ही खोल दी थी.","नीचे घुटनों के बल बैठकर मैंने आंटी की सफाचट चुत पर अपना मुँह रख दिया. आंटी की चुत पर जुबान फेरना चालू कर दिया. चुत पर मेरी जुबान का स्पर्श पाते ही आंटी तो आऊट ऑफ कंट्रोल हो गई थीं.","मैंने अपनी जीभ उनकी चुत के छेद में डाली और अन्दर बाहर करने लगा. मुश्किल से दो ही मिनट में निगार आंटी झड़ गईं और उन्होंने अपनी चुत का सारा पानी मेरे मुँह पर छोड़ दिया.","मैं उनकी चुत के रस को जीभ से चाटने लगा. निगार आंटी ने जब ये देखा तो वो एकदम से शर्मा गईं और सॉरी कहने लगीं. ","वो मुझे उठाते हुए वॉशरूम में ले जाने लगीं. मैंने पूछा, तो बोलीं- तुम्हारा मुँह गंदा हो गया है … अब ऐसे कभी मत करना … मुझे अच्छा नहीं लगता.\nमैंने कहा- इसी में ही तो मज़ा है मेरी जान … मुझे आपके पानी का बहुत अच्छा टेस्ट लगा. ","मैं उनके सामने ही उंगलियों से चुत का रस लेकर चाटने लगा.","निगार आंटी छी करने लगीं. मैंने उन्हें पकड़ कर फिर डॉगी स्टाइल में खड़ा कर दिया. और अपने कपड़े उतार कर एक झटके में निगार आंटी की चुत में लंड घुसा दिया. लंड घुसते ही उनकी चीख निकल गई. ","निगार आंटी- आह्हह अह उन्ह … जान धीरे धीरे करो. ","मगर मेरा तो पारा चढ़ा हुआ था. तो मैंने दे दनादन दे … आंटी की फका..फक्क जोरदार चुदाई स्टार्ट कर दी.","आंटी वो चीखते हुए मीठी सिसकारी लेती रहीं और बोलती रही- यह है असली चुदाई!\nइसी स्टाइल में मैंने उन्हें 20 मिनट तक चोदा. निगार आंटी इस बीच दो बार झड़ गई थीं.","जब मैं झड़ने वाला हुआ तो मैंने निगार आंटी को फर्श पर चित लिटा दिया और उनकी चुत में लंड पेल कर घपाघप चुदाई करने लगा. फिर दो मिनट बाद मेरा सारा माल निकल गया. मैंने आंटी की चुत के अन्दर ही माल छोड़ दिया क्योंकि मुझे आंटी को प्रेगनेंट करना था.","चुदाई के बाद हम दोनों थोड़ी देर फर्श पर ही पड़े रहे.","करीब दस मिनट बाद हम उठे और साथ में नहाने आ गए. बाथरूम में नहाने के दौरान मैं निगार आंटी पर फिर से चढ़ गया और धकापेल चुदाई शुरू कर दी.","उस पूरे दिन शाम 6 बजे तक मैंने निगार आंटी को 4 बार चोदा था. ","फिर मैंने घर जाने का कहा तो आंटी मुझे जाने ही नहीं दे रही थीं. लेकिन मैं बहाना बनाकर वहां से निकला और घर आ गया. ","कोई 8 बजे घर जाकर खाना खाकर मैंने निगार आंटी को कॉल किया. निगार आंटी ने मुझे घर आने के लिए कहा. वो दूसरे दिन शाम पांच बजे तक मुझे अपने घर बुलाने के लिए कह रही थीं.","मैंने घर पर दोस्त के भाई की शादी में बारात में जाने की कह दी और कपड़े लेकर निकल गया. मैं दूसरे दिन शाम 5 बजे तक आने के लिए कह कर निकला था.","मैंने उनके घर जाकर देखा, तो निगार आंटी एक झीनी सी मैक्सी में मेरा वेट कर रही थीं. वो मेरे लिए गिफ्ट भी ले आई थीं. गिफ्ट में पर्स, बेल्ट, ब्रांडेड चश्मा, एप्पल की रिस्ट वॉच थी. मुझे बहुत अच्छा लगा.","हम दोनों ने फिर से चुदाई चालू कर दी. एक राउंड चुदाई के बाद खाना ऑर्डर किया और खाना आने के बाद खाया. ","उस पूरी रात और दूसरे दिन हम दोनों ने 11 बार चुदाई की और खूब मज़े किए.","उनकी सास के आने से पहले में घर आ गया. इसके बाद करीब 15 दिन तक हमें मिलने का मौका नहीं मिला. आंटी अपने मायके चली गई थीं. हमारे पास भी मिलने का जुगाड़ भी नहीं था.","इस बीच निगार आंटी ने मुझे फोन पर गुड न्यूज दी कि उनका प्रेगनेंसी टेस्ट पॉजिटिव आया है.","ये सुनकर मुझे बहुत खुश मिली … साथ में गम भी हुआ क्योंकि अब निगार आंटी भी नहीं चुदवाएंगी. ","इधर नजमा आंटी भी नहीं मिलने वाली थीं. मैं बिना चुदाई के ये महीने कैसे निकालूंगा. लेकिन मैं खुश भी था क्योंकि निगार आंटी खुश थीं. निगार आंटी और नजमा आंटी मुझसे सच्चा प्यार करने लगी थीं. निगार आंटी आए दिन नजमा आंटी के घर मुझे मिलने के लिए बुलातीं और मेरे लिए हमेशा कुछ न कुछ गिफ्ट लेकर आतीं.","निगार आंटी के घर में जब उनके हमल से होने बात पता चली, तो वे लोग भी बहुत खुश हुए. ","सास ने आंटी से पूछा तो निगार आंटी ने भी बता दिया.","तब उनकी सास ने कहा- तूने बहुत अच्छा किया, तुझे ऐसा ही करना चाहिए था. मुझे मालूम चल गया था, इसलिए मैं अजमेर का बहाना करके बाहर निकल गई थी ताकि तुझे अच्छा टाइम मिल सके और तू पेट से हो जाए. पर आगे से कुछ भी करे, तो संभलकर करना और होश में रहना. इज्जत का ख्याल रखना … और हो सके तो डिलीवरी तक अब सेक्स मत करना. डिलीवरी के बाद जी चाहे, तब तक करना मुझे कोई दिक्कत नहीं होगी. तू अपने आशिक को घर बुला कर … या बाहर जाकर जैसा अच्छा लगे, कर लेना.","निगार आंटी ने मुझे बताया कि उन्होंने अपनी सास से हामी भर दी. जब मुझे ये मालूम चला तो मानो मेरे नसीब जग गए थे कि अब बेधड़क चुदाई होगी … लेकिन डिलीवरी के बाद.","फिर निगार आंटी ने मुझसे कहा कि मां बनने के बाद वो मुझे स्पोर्ट्स बाइक गिफ्ट करेंगी.","उधर नजमा आंटी ने भी बाइक गिफ्ट करने का कहा था.","मगर दोस्तो, मैं दो बाइक का क्या करूंगा, इसलिए मैंने निगार आंटी को बाइक का मना कर दिया. अब निगार आंटी मुझे कुछ स्पेशल गिफ्ट देंगी.","ये मेरी सच्ची हिन्दी रियल सेक्स स्टोरी आपके सामने मैंने रख दी है. आपको अच्छी लगी तो कहिये ‘यह है असली चुदाई’ मुझे मेल करके जरूर बताएं.\nमेरी मेल आईडी है [email protected]\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-aunty-sex-story-hindi/"},{"title":"नारी मन की थाह नहीं: खूबसूरत लड़की की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-girl-story-hindi/"},{"title":"आंटी सेक्स स्टोरी: दोस्त की मम्मी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Desi Sex","Hindi Sex Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"}]}