{"Title":"गे साइट पर मिले अंकल ने गांड चोद दी","author":{"name":"डॉन डैशिंग","href":"https://www.freesexkahani.com/author/dondashing/"},"date":"10-12-2020","views":"83,226","description":["हिंदी गांड मारी कहानी में पढ़ें कि मैंने गे सेक्स चैट के द्वारा एक अंकल से बात की. जब मैं जिज्ञासवश उनके पास गया तो उन्होंने मेरी गांड ही चोद दी! ","दोस्तो, ये मेरी पहली कहानी है.\nमैंने अन्तर्वासना पर बहुत सारी गे कहानियां पढ़ी हैं. कुछ दिनों से मैं सोच रहा था कि अपनी हिंदी गांड मारी कहानी भी आप लोगों को बताऊं.","मेरे साथ हुई ये एक सच्ची घटना है. ","हिंदी गांड मारी कहानी शुरू करने से पहले मैं आपको अपने बारे में बता देना चाहता हूं. मेरा नाम कुश है और मैं 5.5 फीट लम्बा हूं. मेरा वजन 58 किलोग्राम है. देखने में अच्छा दिखता हूं. ","अब मैं आपको अपनी गे सेक्स कहानी बताता हूं. जब मैं 19 साल का था तो मुझे मुठ मारने का पूरा शौक लग चुका था.\nमैं दिन में दो तीन बार पोर्न देखकर मुठ मारा करता था. कहने का मतलब है कि लगभग पूरा दिन मेरा हाथ लंड पर ही रहता था. ","दोस्तो, आप भी जानते हैं कि जब हम रोजाना पोर्न देखने लग जाते हैं तो फिर साइट के हर कोने को टटोल लेते हैं. जैसा कि आप सबको पता है कि पोर्न साइट्स पर हर तरह के वीडियो होते हैं. ","तो कैटेगरी में मैं हर दिन कुछ नया देखता था.","ऐसे ही एक श्रेणी गे वीडियो की भी थी. एक दिन मुझे गे सेक्स देखने की जिज्ञासा हुई तो मैंने उसे खोलकर देखा. ","सच बताऊं दोस्तो, मुझे गे सेक्स वीडियो देखने में काफी मजा आया. धीरे धीरे जैसे जैसे मैं वीडियोज़ देखता गया वैसे वैसे मेरी रुचि उन वीडियो में बढ़ती गयी. ","ऐसे ही गे पोर्न देखते देखते मैंने नीचे गे चैटिंग का ऑप्शन भी देखा.\nमैंने उस पर क्लिक किया तो उसने मुझे एक अन्य साइट पर भेज दिया.\nवहां मैंने अपना अकाउंट बना दिया. ","दरअसल मैं देखना चाहता था कि ये सब होता कैसे है. तभी मेरे इनबॉक्स में मुझे एक मैसेज रिसीव हुआ.\nचूंकि साइट पर लोकेशन का भी पता लग रहा था तो मैंने पाया कि वो इन्सान मेरे से महज 1.5 किलोमीटर की दूरी पर ही था. ","उसके साथ मैंने चैटिंग करना शुरू की. फिर उसने बताया कि वो एक टॉप है.","इससे पहले मुझे इतना पता था कि दो मर्द मिलते हैं दोनों एक दूसरे को चोदते हैं. मेरे हिसाब से पहले एक की गांड में लंड जाता है और फिर वो दूसरा पहले वाले की गांड चोदता है. ","मगर उसने मुझे बताया कि वो टॉप है और वो केवल गांड मारता है.","फिर उसने मुझे अपने बारे में बताया. उसकी उम्र 58 साल थी. उसके लंड का साइज 7 इंच था.\nउसकी हाइट 5.9 फीट थी. वजन उसने 65 किलोग्राम लिखा हुआ था. फोटो देखी तो रंग का गोरा था.","ऐसे ही उस दिन उससे मेरी काफी चैट हुई. ","फिर रोज बात होने लगी.","ऐसे ही फिर हमने मिलने का भी प्लान कर लिया. मैंने उसको पहले ही बता दिया था कि मुझे इन सब चीजों के बारे में ज्यादा नहीं पता है. ","वो कहने लगा- तुम आ जाओ, बाकी सब मैं खुद देख लूंगा.","फिर एक दिन हमने मिलने का फिक्स कर लिया और मैं उसके घर जा पहुंचा.\nवहां जाकर उसने मुझे आराम से अंदर बैठाया. ","हम काफी देर तक बातें करते रहे. उसने बताया कि उसकी बीवी की 8 साल पहले मृत्यु हो चुकी है.","उसने मुझे चाय पानी का पूछा. मैं एक शर्मीला इन्सान हूं और मैं तब भी उसके सामने ज्यादा कुछ बोल नहीं पा रहा था. ","उसके बाद उसने टीवी चालू कर दिया.\nउसने मुझे सहज होने का पूरा मौका दिया. धीरे धीरे मैं भी कम्फर्टेबल हो गया.","फिर मैंने भी उनसे पूछ लिया कि इतनी उम्र हो गयी है. अब वो रिटायरमेंट लाइफ क्यों नहीं जीते?","इस पर वो बोले कि वो सिर्फ एडवाइजर का काम करते हैं और बाकी सब लोग उनके नीचे ही काम करते हैं.","ये सब बातें चल रही रही थीं कि उसने मुझे साइड से हग कर लिया. ","मेरे कंधे को सहलाते हुए बोले- यार तुम तो बहुत क्यूट हो. तुम्हारी बॉडी भी बहुत अच्छी है.\nमैंने थैंक्स कहा और थोड़ा दूर खिसक कर बैठ गया.\nवो बोले- डरो मत यार.","इतना कहकर उसने फिर से मुझे अपनी ओर खींच लिया.","मैंने भी मन ही मन में कहा कि चलो देखते हैं ये मीटिंग कहां जाती है?\nमैं चुपचाप बैठकर टीवी देखने लगा.","जब उनको लगा कि मैं खुलकर साथ नहीं दे रहा हूं तो बोले- अगर इंजॉय करना चाहते हो तो तुम्हें साथ देना होगा. ","मैंने कहा- मुझे इस तरह का कोई अनुभव नहीं है.\nवो बोले- ठीक है, जैसा मैं कर रहा हूं तुम भी वैसे ही करते जाना.\nमैंने कहा- ओके.","उसने मुझे अंदर बेडरूम में चलने के लिए कहा.","हम अंदर गये और फिर उसने मुझे अपने पास बैठा लिया.\nउनका चेहरा मेरे चेहरे के बहुत ज्यादा करीब आ गया. ","वो मेरी आंखों में देख रहे थे. उनकी सांसें मुझे अपने होंठों पर लगती हुई महसूस हो रही थीं.","फिर उन्होंने अपनी उंगली मेरे होंठों पर फिराई.\nमुझे अच्छा लगने लगा. ","धीरे धीरे वो उंगली को मेरे मुंह में डालने की कोशिश कर रहे थे. जब मुझे इसका आभास हुआ तो मैंने मुंह खोल दिया और उन्होंने उंगली को मेरे मुंह में डाल दिया. ","मैंने उनकी उंगली को चूसना शुरू कर दिया.\nमुझे मजा आने लगा.","वो मेरे मुंह में उंगली को ऐसे चला रहे थे जैसे कि गांड में लंड अंदर बाहर करके चोदा जाता है.\nउनको पता चल गया था कि मैं तैयार हो रहा हूं. ","उसके बाद उन्होंने मुझे गाल पर किस करना शुरू कर दिया.\nमैं भी उनका साथ देने लगा और उन्हें किस करने लगा.","वो भी धीरे धीरे आगे बढ़ रहे थे और उनकी गर्मजोशी में मुझे मजा आने लगा.\nमेरी आंखें बंद होने लगीं. ","अब मैं लिप किस करने की पूरी फीलिंग ले रहा था. ","वो बोले- अब मुझे तुम्हारी बॉडी देखनी है.\nमैंने भी कह दिया- फिर आप भी दिखाओ?","उसने फिर झट से अपने कपड़े खोल डाले और अंडरवियर में खड़े हो गये.\nउनका लंड उनके कच्छे में अलग से देखा जा सकता था.","फिर मैं भी कपड़े उतारने लगा मगर पैंट उतारने में मुझे शर्म महसूस हो रही थी.\nवो बोले- शर्माओ नहीं. निकाल दो. ","मैंने फिर भी नहीं खोली.","फिर वो मेरे पास आ गये.\nवो मेरी चेस्ट की निप्पल को छेड़ते हुए बोले- तुम्हारी चेस्ट तो लड़कियों के जैसी है. मगर उनकी तरह तुम्हारी चूची विकसित नहीं हुई. ","इतने में ही उन्होंने मेरी पैंट खोल दी और नीचे गिरा दी.\nमैं अब अंडरवियर में था.","अब पीछे होकर उन्होंने अपनी अंडरवियर निकाल दी और उनका लंड मेरे सामने तनकर खड़ा था. ","मैं हैरान था कि इतनी बड़ी उम्र का आदमी इस तरह से किसी के सामने इतनी जल्दी नंगा हो गया.","फिर वो मेरे निप्पल्स को किस करने लगे.","पता नहीं कब मेरा हाथ उनके लंड पर पहुंच गया.","वो मेरे निप्पल चूसने लगे और मैं उनके लंड को सहलाता जा रहा था.","हम दोनों के जिस्मों की गर्मी बढ़ती जा रही थी. मुझे भी मजा आ रहा था. वो भी सिसकारने लगे थे और मैं भी. ","फिर वो मुझे लंड चूसने के लिए कहने लगे तो मैंने मना कर दिया.\nवो बोले- चूस ले यार, एक बार करके देख. मजा न आये तो मत करना फिर!","उनके कहने पर फिर मैंने उनका लंड मुंह में ले लिया और चूसने लगा. दोस्तो, मैंने पहली बार लंड को मुंह में लिया था.","मुझे शुरू में एक दो मिनट तक बहुत ज्यादा अजीब लगा लेकिन फिर उसका टेस्ट अच्छा लगने लगा. ","फिर पता नहीं कब उन्होंने मेरी चड्डी उतार दी और मेरी गान्ड को सहलाने लगे.","मैं बोल पड़ा- क्या कर रहे हो?\nउन्होंने कहा- अब कुछ मत बोलो और जो हो रहा है उसे होने दो.","हम अब पूरे नंगे हो चुके थे.","फिर वो नीचे लेट गये और मुझसे बोले कि मेरे ऊपर आकर मेरे लंड को चूसो.\nमैंने वैसा ही किया.","मेरी गांड उनके मुंह की ओर हो गयी.\nवो मेरी गांड चाटने लगे.","मैंने उनके लंड को मुंह में ले लिया. आगे से मैं लंड को चूसने लगा और पीछे से वो मेरी गांड के छेद पर जीभ चलाने लगे.\nदोस्तो, मैं क्या बताऊं … मुझे गांड चटवाने में बहुत मजा आ रहा था. ","अब मैं ज्यादा जोश में उनका लंड चूसने लगा था. ऐसा लग रहा था जैसे ये स्वर्ग है. मैंने अपनी गांड को उनके मुंह पर दबाना शुरू कर दिया. ये सब 10 मिनट तक चलता रहा. ","उसके बाद वो उठने के लिए कहने लगे.\nमैं उठ कर उनकी बगल में बैठ गया. ","फिर बोले- अब ध्यान से सुनो. अब जो मैं करूंगा उसमें तुम्हें थोड़ा दर्द होगा. अब तुमको दर्द बर्दाश्त करना होगा. एक बार बर्दाश्त कर गये तो फिर मजा ही मजा है. ","मैंने कहा- आप मेरी गांड में लंड डालोगे अब?\nवो बोले- नहीं, उंगली डालूंगा.\nमैं ये सुनकर खुश हो गया. मुझे लगा उंगली तो आसानी से चली जायेगी. ","फिर उन्होंने दोबारा से मुझे लंड पर झुका लिया और मैं लंड को लॉलीपोप के जैसे चूसने लगा.","एक बार फिर से उन्होंने मेरी गांड में जीभ डालकर उसको गीली किया और फिर अचानक से उंगली मेरी गांड में घुसा दी. ","मुझे हल्का दर्द हुआ. ऐसा लगा जैसे मिर्ची सी लग गयी हो. मगर फिर तब तक उंगली अंदर जा चुकी थी.","वो अब मेरी गांड में उंगली को अंदर बाहर करने लगे. फिर मुझे अच्छा लगने लगा और मैं दोबारा से लंड पर लिपट गया. ","अब उनकी उंगली मेरी गांड में आराम से अंदर बाहर हो रही थी. मुझे मस्त मजा आने लगा था.\nमैं अब खुद ही गांड को आगे पीछे चला रहा था और उंगली का मजा ले रहा था. ","वो बोले- कैसा लग रहा है?\nमैंने लंड मुंह से निकाला और बोला- बहुत अच्छा.\nवो बोले- और ज्यादा मजा चाहिए?\nमैंने झट से कहा- हां.","फिर वो कहने लगे- मगर अबकी बार थोड़ा और ज्यादा दर्द होगा. बर्दाश्त कर लोगे?\nजोश में मैंने भी कह दिया- हां कर लूंगा.\nवो बोले- तो फिर तुम पेट के बल लेट जाओ.","उन्होंने मुझे लिटाकर मेरी गांड के नीचे दो तकिये लगा दिये.\nमुझे लगा कि कुछ नया होने वाला है.","फिर वो नारियल का तेल लाये और मेरी गांड के छेद में उंगली से अंदर लगाने लगे.\nउन्होंने मेरी गांड में भरपूर तेल डाला. ","जब वो उंगली से तेल लगा रहे थे तो चिकनी उंगली आराम से अंदर बाहर हो रही थी और मुझे बहुत मजा आ रहा था.","उसके बाद उन्होंने अपने लंड पर भी खूब तेल लगाया.\nफिर बोले- अब सीधे हो जाओ. ","मैं सीधा हुआ तो उन्होंने अपने कंधों पर मेरी टांगें रख लीं.\nफिर अपने लंड का टोपा मेरी गांड पर टिकाया.\nवो टोपे को छेद पर रगड़ने लगे. ","मुझे मस्त मजा आ रहा था. मन कर रहा था कि ऐसे ही रगड़ते रहें.","मगर उसके बाद जो दर्द होने वाला था उससे मैं अनजान था. फिर उन्होंने मुझे किस करना शुरू किया. मुझे और ज्यादा मजा आने लगा. ","फिर एकदम से अचानक उन्होंने धक्का मार दिया और अपने होंठों को मेरे होंठों पर कस दिया.\nउनके मुंह में ही अंदर मेरी चीख निकल गयी. मेरी जान निकल गयी और मैं बुरी तरह छटपटाने लगा. ","मगर मैं उनके नीचे दबा हुआ था और कुछ कर नहीं सकता था.","उनकी पकड़ बहुत मजबूत थी. मैं तड़पता रहा और वो मुझे किस करते रहे.\nपांच मिनट तक उन्होंने मुझे हिलने नहीं दिया. ","फिर जब मैं थोड़ा सा शांत हुआ तो उन्होंने पकड़ ढीली की.","मेरी गांड से खून निकल आया था और जलन भी बहुत तेज हो रही थी"," फिर एक और स्ट्रोक लगा और पूरा लंड मेरी गांड में जा घुसा.\nमैं एक बार फिर से चीखा लेकिन उनका हाथ मेरे मुंह पर आ गया और वो मेरे निप्पल चूसने लगे.","मुझे थोड़ा अच्छा लगा और वो मुझे सहलाते रहे. मेरा दर्द बहुत बढ़ गया था और मैं उनके हाथ को हटाकर छोड़ने के लिए कहने लगा. ","मगर वो नहीं माने. मेरी बात पर ध्यान न देते हुए वो निप्पल चूसते रहे.","फिर मैं धीरे धीरे शांत होने लगा.\nजब मेरे आंसू थम गये तो वो बोले- बस इतना ही दर्द होना था. अब मजा ही मजा है. ","मैं बोला- बस इतना ही? ये इतना ही था? जान निकल गयी मेरी.\nवो बोले- पहली बार में लड़की को भी ऐसे ही होता है तू तो फिर भी कुंवारी गांड है. गांड अधिक दर्द देती है.","फिर वो मुझे चोदने लगे.\nथोड़ी देर के बाद मुझे लंड लेते हुए अच्छा लगने लगा. मैं उनका साथ देने लगा और फिर कुछ देर बाद तो खुद ही गांड को उछालने लगा. ","वो भी मस्ती में मुझे चोदने लगे थे. स्ट्रोक पे स्ट्रोक मार रहे थे और मैं भी गान्ड उछाल रहा था.\nबीच बीच में वो कभी मुझे किस करते तो कभी मेरे निप्पल्स चूसते और कभी काट भी लेते थे. ","मैंने भी अपने दोनों हाथ उनकी पीठ पर रख दिये थे और आह-आह की आवाज़ें कर रहा था.","उन्होंने दोनों साइड से मेरे हाथ ऊपर किए और अपनी स्पीड बढ़ा ली. मुझे दर्द हो रहा था लेकिन मजा भी आ रहा था. ","अब मेरी आवाज़ें तेज़ हो रही थीं- आह … आह प्लीज … आह्ह … आहा … और तेज करो.\nअब मैं गांड चुदवाने का पूरा मजा लेने लगा था. ","मेरे मुंह से निकलती मेरी कामुक सिसकारियों से उन्हें भी जोश चढ़ रहा था और उनकी स्पीड तेज़ हो गई थी.\nमेरी तो जैसे चाँदी ही हो गई थी. अब तो मैं चाह रहा था कि मैं चुदता ही रहूं. ","उन्होंने मुझसे कहा- मेरा निकालने वाला है, तुम इसे पी जाओ इसे.\nमैंने कहा- मुझे अच्छा नहीं लगेगा.\nवो बोले- बस एक आखिरी बात ये मान लो. मजा आयेगा.\nफिर मैंने भी हां कर दी. ","फिर उन्होंने मेरी गांड से लंड निकाला और मेरे मुंह में दे दिया.\nमुझे उल्टी आने लगी क्योंकि उसमें अब गांड का स्वाद भी मिल गया था.","मगर तभी उन्होंने मेरे मुंह में लंड को दबा दिया.\nलंड से एक खट्टा-नमकीन सा तरल निकल कर मेरे मुंह में जाने लगा.\nजब तक मैंने उसको अंदर न पी लिया तब तक उन्होंने मुंह में लंड को फंसाये रखा. ","फिर उसने लंड को मुंह से निकाला और एक तरफ लेट गये. फिर मुझे भी अपने पास लेटा लिया और मेरी गांड को सहलाने लगे.\nफिर बोले- कैसा लगा?","मैंने कहा- बहुत दर्द हुआ. मगर मजा भी आया. बस गांड में जलन हो रही है अभी भी.\nवो बोले- कोई बात नहीं. पहली बार था तुम्हारा. ये सब पहली बार में तो होता ही है और फिर मजे के लिए दर्द तो सहना ही पड़ता है.","फिर वो मुझे बाथरूम में ले गये. मुझे साफ करने में उन्होंने मदद की.\nवहां भी वो मुझे किस करने लगे और मैं उनकी बांहों में लिपट गया.","दोस्तो, उस अंकल की किस का कोई जवाब नहीं था. मुझे वो बहुत अच्छे लगे. ","मेरी गांड का उद्धाटन अब हो चुका था.","फिर हम बाहर आये और गर्म पानी पीया. फिर वो मुझे दोबारा से किस करने लगे और मैं भी उनको किस करने लगा. ","हम अलग हुए और जब मैंने टाइम देखा तो हमें 2 घंटे से ज्यादा का वक्त हो गया था.\nवो कहने लगे कि उन्हें इतना मजा आज तक नहीं आया.\nमेरी कुंवारी गांड चोदकर वो बहुत खुश थे. ","फिर बोले- जब तुम्हारा मन करे मिलने के लिए आ जाना.\nमैंने उनको थैंक्स बोला और फिर वहां से आ गया.","तो दोस्तो, इस तरह से गे साइट से मिले अंकल ने मेरी गांड का उद्घाटन किया.","ये मेरी पहली गे सेक्स कहानी है. आशा करता हूं आपको मजा आया होगा. अगर कमी रह गयी हो तो माफ करना. ","अब तो मैं गांड मरवा मरवाकर पूरा पक्का गांडू बन चुका हूं. मुझे लंड लेने की अब आदत सी हो गयी है.\nआप मुझे मेरी हिंदी गांड मारी कहानी के बारे में अपना फीडबैक जरूर दें.\nबाय दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड का उद्घाटन","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"},{"title":"मकान मालकिन की बेटी ने किराये में लिया लंड","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-sex-story/"},{"title":"दीदी ने चुदाई का जुगाड़ करवाया","href":"https://www.freesexkahani.com/first-time-sex/pahli-chut-ki-chudai-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"}]}