{"Title":"दोस्त की बीवी को ट्रेन में चोदा","author":{"name":"जग राज","href":"https://www.freesexkahani.com/author/jgraj/"},"date":"10-09-2020","views":"365,171","description":["हिंदी सेक्सी सटोरिया में पढ़ें कि दोस्त के साथ परिवार सहित भ्रमण पर जाते हुए मैंने अपने दोस्त की सेक्सी बीवी की चुदाई चलती ट्रेन के शौचालय में की.","अन्तर्वासना के पाठकों एवं प्यारी पाठिकाओं आप सभी को दिल से नमस्कार. अन्तर्वासना की साइट पर मैं पिछले 4-5 सालों से हिंदी सेक्सी सटोरिया पढ़ रहा हूँ. इससे ज़ाहिर है कि मैं सेक्स का शौकीन हूँ. ","अपने इसी शौक के चलते मैं कई महिलाओं और लड़कियों के साथ सेक्स कर चुका हूँ.\nऔर आज उन्हीं में से एक घटना को आपके सामने लिख रहा हूँ. अन्तर्वासना पर ये मेरी पहली हिंदी सेक्सी सटोरी है.","सबसे पहले मैं आपको अपना परिचय दे देता हूँ. मैं गुजरात के एक शहर से हूँ. मेरी उम्र 40 साल है. बिना कुछ मेहनत के ही भगवान ने मुझे इतनी मस्त काया दी है कि मुझे लड़कियों या भाभियों को पटाने में ज्यादा मेहनत नहीं करनी पड़ती है.","मेरी हाइट छह फिट एक इंच है, वजन कुछ 86 किलो के आसपास है. रंग एकदम गोरा है. अब आप ही कल्पना कीजिए कि मैं दिखने में कैसा होऊंगा.","मुझे शुरू से ही सेक्स में बहुत ज्यादा रुचि रही है. इसका कारण कुछ इस तरह से शुरू हुआ कि जब मैं पढ़ता था … तब एक टीचर साड़ी पहन कर आती थीं. वे क्लास में अपने घुटने मोड़कर अपनी लकड़ी की कुर्सी पर कुछ इस तरह से बैठती थीं कि मुझे उनकी चूत साफ़ दिखती थी. जब से मैडम की चुत देखी थी, तब से ही मुझमें ठरक आ गई थी … जो आज भी है.","मैंने सेक्स की शुरुआत उसी टीचर से की थी, वो बात फिर क़भी लिखूंगा.","मेरी आज की कहानी मेरे दोस्त की बीवी और उसकी जवान बेटी के साथ सेक्स की है.","पिछले साल गर्मी की छुट्टियों में मेरी और मेरे दोस्त की फैमिली एक साथ उत्तराखंड सैर सपाटे के लिए गए थे.","मेरे दोस्त की बीवी कयामत है, गर्म माल है. और उसकी बेटी भी बहुत सेक्सी है. मेरे दोस्त का एक छोटा बेटा भी है.","मेरे दोस्त को तीन बेटियां थीं … और चौथा बेटा होने की वजह से सबसे बड़ी बेटी पूरी जवान हो चुकी थी .. जबकि बेटे की चाह में उसने काफी बाद तक अपनी बीवी की चुदाई की थी और नतीजे के रूप में उसका सबसे छोटा बेटा दो साल का था.","हम लोग राजधानी ट्रेन से दिल्ली जाने के लिए निकले. रात का खाना खाने के बाद हम लोग बैठे बैठे बातें कर रहे थे. उसी समय मेरे दोस्त को कोई अर्जेन्ट कॉल आ गई. वो बात करने के लिए वहां से टॉयलेट तक चला गया.","मेरी भाभी, जिनका नाम हम लोग सुविधा के लिए विभा रख लेते हैं, ने मुझे थोड़ी देर के लिए अपना बच्चा थामने को बोला.\nजैसे ही मैं उनके बच्चे को उनकी गोद से उठाने को हुआ, तो भाभी के एक बोबे को मेरा हाथ लग गया. वो एकदम से चिहुंक गईं और पीछे को हो गईं. लेकिन बाद में भाभी थोड़ा मुस्कुरा दीं.","भाभी की मुस्कान से मैं समझ गया कि भाभी भी कुछ कर गुजरने को तैयार हैं तो मैंने भी भाभी की तरफ आंख मार कर हल्की सी मुस्कुराहट बिखेर दी. ","ये शायद हम दोनों के बीच रजामंदी का पहला इशारा था. मैं मन ही मन कुछ उत्तेजित हो गया था. इसी के चलते मैंने दूसरी बार अपना हाथ भाभी की ओर बढ़ा दिया और अबकी बार उनके दोनों बोबों को हल्के से पकड़ कर सहला दिए.","विभा भाभी ने आजू बाजू देखा, सब सोने की तैयारी में थे, किसी का ध्यान नहीं था … तो भाभी ने अपना निचला होंठ दांत से दबाया और मुस्कुराते हुए मेरे हाथ पर हल्की सी च्यूंटी काट दी.","मैं समझ गया कि भाभी मेरे साथ सेक्स के लिए फिट हो गई है. अब मैं पूरे इत्मीनान से भाभी के बोबों को दबाने लगा था. तभी मेरा दोस्त अपनी कॉल खत्म करके आ रहा था, तो मैंने झट से अपना हाथ भाभी के उरोजों पर से हटा लिया. ","इसके बाद विभा भाभी ने भी मुझसे आंख मिलाते हुए अपनी एक आंख दबा दी.","मेरे दोस्त के आ जाने के बाद अब हम तीनों लोग आपस में बातें कर रहे थे, लेकिन अभी भी मेरा पूरा ध्यान विभा भाभी की चूचियों की तरफ ही था. मैं अनवरत उनको देखे जा रहा था. भाभी भी मेरे हरकतें देख कर खुसखुश हो रही थी पर साथ ही डर भी रही थी कि मेरे दोस्त को कोई शक ना हो जाए.","थोड़ी देर के बाद मेरे दोस्त ने मुझे बोला कि यार मुझे तो जोर की नींद आ रही है, तुम और विभा बातें करो, मैं तो सोने जा रहा हूँ.\nये कह कर वो सबसे ऊपर वाली बर्थ पर चला गया और थोड़ी देर में खर्राटे लेने लगा.","उधर मैं और विभा भाभी आमने-सामने की सीट में बैठ कर अपने अपने पैर एक दूसरे की सीट पर रख कर (जैसे आम तौर पर ट्रेन में सब बैठते हैं) बैठे थे. मैंने धीरे से अपना पैर विभा भाभी की जांघ के साथ सटा दिया. धीरे धीरे मैं उनकी जांघ को अपने पैर से सहलाने लगा. उन्होंने भी अपना पैर थोड़ा ऊपर करके मेरे पैर को नीचे डालने की जगह कर दी.","मैं अपना पैर उनकी जांघ के नीचे सरका कर उनकी चूत तक ले गया … और धीरे धीरे अपने अंगूठे से भाभी की चूत को रगड़ने लगा. विभा भाभी को बहुत मजा आ रहा होगा, ऐसा मुझे उनके चेहरे से लग रहा था.","कुछ देर बाद मैंने उन्हें वॉशरूम जाने का इशारा किया. पहले थोड़ा बहुत नखरा करके वो भी मान गईं.","पहले मैं बाथरूम में गया. ट्रेन का AC कोच होने के कारण सब आराम से सोये हुए थे. थोड़ी देर के बाद विभा भाभी आ गईं. मैंने जल्दी से उन्हें अन्दर खींच लिया. अन्दर जाते ही मैंने अपने होंठों को उनके होंठों पर रख दिए. दो मिनट के बाद वो भी मेरा भरपूर साथ देने लगीं. ","मैंने अपने एक हाथ को उनके बोबों के ऊपर रख दिया. अब जोर से मैं भाभी के मम्मों को निचोड़ने लगा. वो भी किस करते करते मेरे लंड को पैन्ट के ऊपर से ही सहलाने लगीं.","भाभी मेरे कान को हल्के से काटने लगीं और धीरे से फुसफुसाईं- अब आग लगा ही दी है, तो बुझाओ भी. ","मैं धीरे धीरे नीचे की ओर सरकने लगा और उनके एक बोबे की घुंडी को मुँह में लेकर चूसता हुआ उनकी नाभि तक पहुंच गया. जैसे ही मैंने भाभी की नाभि के चारों और अपनी जीभ चलाई, वो एकदम से सिहर सी गईं और मेरे बालों पर अपना हाथ लगा कर मुझे नीचे की ओर दबाने लगीं.","मैं समझ गया कि अब विभा भाभी बहुत गरम हो चुकी हैं. पर मुझे अभी उन्हें और ज्यादा गर्म करना था. मैंने भाभी की साड़ी धीरे धीरे ऊपर कर दी और उनकी पिंडली से घुटने और जांघों को सहलाते हुए साड़ी ऊपर की तरफ उठा दी.","भाभी ने भी अपनी साड़ी को ऊपर से पकड़ लिया. मेरे सामने अब विभा भाभी की लाल रंग की पैंटी थी, जिसके अन्दर की भाभी की चूत का उभार साफ़ महसूस हो रहा था. पैंटी चूत की जग़ह पर गीली दिखाई दे रही थी.","विभा भाभी फुसफुसाने लगीं- आंह जान जल्दी करो … अब और मत तड़पाओ. ये अपना घर नहीं है, कोई आ जाएगा और आग ठंडी नहीं हो पाएगी.\nमैंने पैंटी की इलास्टिक में उंगलियां डाल कर उसे नीचे की तरफ खिसका दी.","आह माशाल्ला … क्या खूबसूरत चूत थी. मुझसे बिल्कुल ही रहा नहीं गया और मैंने विभा भाभी की चूत के ऊपर अपने होंठ रख दिए. विभा भाभी ने जोर से आह भरी. मैंने तुरंत अपना मुँह हटा लिया और ऊपर विभा भाभी की ओर देखा. भाभी की आंखों में वासना के लाल डोरे साफ दिख रहे थे. उनकी आंखें नशे में आधी खुली थीं. ","मैंने इशारे से पूछा- क्या हुआ?\nवो धीमे से बोलीं- यार, इतना मजा कभी नहीं आया … तो एक्साइटमेंट में जरा जोर से आह निकल गई.\nमैंने बोला- मरवाओगी क्या?\nवो भी आंख मारकर बोलीं- आज नहीं लेकिन एक दिन फ़ुर्सत से जरूर मरवाऊंगी. ","इतना कहकर भाभी ने मेरे माथे को चूत पर दबा दिया.","मैंने उनके एक पैर को अपने कंधे पर रख दिया, जिससे भाभी की चूत थोड़ी ज्यादा खुल कर मेरे मुँह के एकदम सामने आ गई.","मैंने अपनी जीभ चूत पर फिराई, थोड़ा सा नमकीन टेस्ट आया. मैं धीरे धीरे चूत की फांकों को खोलकर अपनी जीभ अन्दर तक फिराने लगा.","विभा भाभी तो जैसे जन्नत में थीं. वो आहें भरकर पीछे से अपनी गांड आगे करते हुए मेरे सर पर चूत का दबाव डालने लगीं. मैं भी कभी भाभी की पूरी चूत को अपने मुँह में भर लेता, तो कभी उनकी चूत के दाने को अपने दांतों से काटने लगता.","अभी एक मिनट ही हुआ होगा कि विभा भाभी एकदम अकड़ने लगीं और मेरा सर पकड़ कर जोर से अपनी चूत पर दबाने लगीं. अगले ही पल भाभी ने गर्म आहें भरते हुए मेरे चेहरे पर ही पानी छोड़ दिया. मेरा पूरा चेहरा उनकी चुत के नमकीन पानी से भीग गया. ","भाभी झड़ चुकी थीं और जोर जोर से सांसें ले रही थीं. मैं खड़ा हो गया और अपने पैन्ट की ज़िप खोलकर लंड बाहर निकाल लिया.","मैंने अपना लंड विभा भाभी के हाथ में दे दिया. लंड हाथ में पकड़ते ही विभा ने झटके से हाथ वापस खींच लिया और अपनी आंखें खोलकर लंड देखने लगीं.","मैंने आंखों से भाभी से लंड चूसने का इशारा किया … लेकिन विभा भाभी बोलीं- यार यहां कोई आ गया, तो दिक्कत होगी. मैं वादा करती हूं कि इस बड़े लंड को मैं इत्मीनान से चूसूंगी. ","मैंने भी मौके की नजाकत को देखते हुए उन पर लंड चूसने के लिए ज्यादा दबाव नहीं दिया.","इसके बाद वो पलट कर वाशबेसिन का सहारा लेते झुक गईं. मैंने पीछे से साड़ी उठा कर उनके हाथों में पकड़ा दी. अब मेरे सामने भाभी की बेहद ही सुंदर गांड थी … पर अभी ज़्यादा वक़्त नहीं था. हम दोनों को ही किसी के आ जाने का डर था. इसलिए मैंने अपना साढ़े छह इंच का लंड भाभी की चूत के छेद पर सैट किया और धक्का दे मारा. वो अभी अभी ही झड़ी हुई थीं …. तो उनकी पूरी चूत चिकने पानी से सनी हुई थी. मेरा लंड एक ही बार में पूरा जड़ तक उतरता चला गया. उनके कंठ से एक आह निकल गई.","मैं भी पूरे उफान पर था. मैं लंड घुसाते ही घचाघच अपना तगड़ा लंड अन्दर बाहर करने लगा. वाशरूम में फच फच की आवाज आने लगी. ","विभा भाभी बोलीं- यार बाहर किसी को सुनाई दे जाएगा … जल्दी करो.","मैं अपनी पूरी रफ़्तार से विभा भाभी को चोदने लगा. उनकी गोरी गोरी बेहद सुंदर गांड मेरे सामने मुझे बार बार ललचा रही थी. पर अभी ज्यादा समय नहीं था. तब भी मन नहीं माना, तो मैंने भाभी की गांड के छेद में अपनी उंगली फिरा दी. ","विभा भाभी अपनी गांड में मेरी उंगली का अहसास पाते ही सिहर गईं और जोर जोर से मेरे धक्कों की रफ़्तार से ताल मिलाने लगीं. ","थोड़े ही धक्कों के बाद विभा भाभी फ़िर से झड़ गईं और उनके दो मिनट के बाद मैंने भी विभा भाभी की चूत में अपना माल छोड़ दिया.","ट्रेन के वाशरूम में मस्त चुदाई से हम दोनों की सांसें फूल गई थीं. हम दोनों हांफ रहे थे. ","फिर भाभी ने मेरे होंठों पर किस की और बोलीं- मजा आ गया यार. शादी के इतने सालों बाद भी आज मुझे पहली बार चरमसुख मिला है. आपके दोस्त की 4 इंच की लुल्ली है … और 5 मिनट में वो झड़ कर खर्राटे लेने लगते हैं. आज से मैं आपकी गुलाम हूँ. लेकिन अब काफी देर हो गई है, हमें वापस सीट पर जाना चाहिए.","मैंने भी अपने लंड को हिलाया और जाने को तैयार हो गया. ","भाभी ने अपने कपड़े ठीक किए और मेरा लंड भी अपनी साड़ी से साफ किया. ","फिर भाभी ने मुझसे कहा- आप पहले जाइए.\nमैंने बोला- ठीक है. ","मैं हल्के से दरवाजा खोलकर जैसे बाहर आया. मेरी आंखें खुली की खुली ही रह गईं. क्योंकि सामने विभा की बड़ी बेटी रश्मि खड़ी थी.","फिर क्या हुआ, वो आपके मेल के बाद अगली हिंदी सेक्सी सटोरिया में लिखूंगा.","आपको मेरी सेक्स कहानी कैसी लगी, मेल करके मुझे जरूर बताएं.","मेरी मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स का शौकीन","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"मौसेरी भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-moti-gand/"},{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"}]}