{"Title":"छोटे भाई से चूत चुदाई का मजा लिया- 2","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"22-07-2022","views":"473,557","description":["हिंदी Xxxx कज़िन चुदाई कहानी में एक जवान लड़की ने चूत की गर्मी से परेशान होकर अपने छोटे चचेरे भाई का ही लंड ले लिया. आप भी मजा लें कहानी पढ़ कर!","फ्रेंड्स, मैं शनाया राजपूत आपको अपने भाई से हुई चूत चुदाई की कहानी सुना रही थी.\nहिंदी Xxxx कहानी के पहले भाग\nचचेरे भाई को सेक्स के लिए गर्म किया\nमें अब तक आपने पढ़ा था कि मेरे भाई ने मेरी चूत चाट कर मुझे चुदास के शिखर पर पहुंचा दिया था.","अब आगे हिंदी Xxxx कज़िन चुदाई कहानी:","मेरा भाई मेरी चूत गीली करके उठ गया और लंड चूत पर रख दिया.\nमैं बोली- अबे साले, छतरी तो लगाने दे.","उसने अपना लंड चूत से मेरी नाभि के आगे तक रख दिया.\nमैंने उसे कंडोम दे दिया और कहा- लगाओ इसको. ","उसने कहा- दीदी कंडोम बाद में लगा लेंगे, पहले चमड़ी से चमड़ी रगड़ लेने दो.\nमैंने भी हां कर दी. ","उसने कहा- दीदी अपनी ब्रा दो.\nमैंने कहा- क्यों?\nवो बोला- दो न यार. ","मैंने उसे अपनी ब्रा नीचे से उठा कर दे दी.\nउसने ब्रा मेरे मुँह में डाल दी. ","मैंने निकाल दी और कहा- तू ज्यादा होशियार मत बन. मैं एक बार में तेरे जैसे तीन लंड एक साथ सह लूंगी.\nशानू बोला- सॉरी दीदी यार, आप तो नम्बर वन माल बन गई हो. आपकी ऐसी कमसिन जवानी देख कर समझ लिया था. मैंने आपकी ब्रा में अपनी मुठ भी मारी है दीदी. आपका फिगर बड़ा मस्त है. इसका साइज क्या है?","मैंने कहा- भोसड़ी के तू मुझे दीदी मत बोल … आज मैं तेरी लुगाई हूँ. तू मेरा नाम लेकर चोद मुझे.\nवो- ठीक है बेबी. ","मैं- बाबू, जान, डार्लिंग या बोल … लेकिन दीदी मत बोलना.\nवो बोला- ओके जान.","मैंने कहा- मेरा फिगर कैसा लगा ये बता … साइज मत पूछ.\nवो बोला- मस्त माल हो जान, अब मुझे तुम ये बताओ कि कितने बार किस किस से चुद चुकी हो? ","मैंने बताया- रानी दीदी के हसबैंड हैं राज जीजू … मैं उनसे बहुत बार चुद चुकी हूं. मेरे ये रसीले मम्मे और चूतड़ उन्हीं की देन हैं. जब जब मैं दीदी के यहां जाती थी, तो जीजू चोदने से पहले 100 बार मेरे चूतड़ों पर लापड़े मारा करते थे और मसकते रहते थे. ","वो बोला- जान, अब तुम्हें कहीं जाने की जरूरत नहीं है. मैं हूँ न … अब चुदाई शुरू करवा और मेरी देख कितना कड़क लंड है.\nमैं कहा- हां तो पेल न भोसड़ी के. ","वो बोला- हां मेरी जान, मेरा भी बहुत मन कर रहा है. मेरी जान मेरी रंडी ये चूत इतनी गोरी और चिपकी हुई क्यों है और इस पर झांटों के नाम पर तो कुछ है नहीं है. क्या तुम्हारी चूत पर बाल नहीं आते?","मैंने कहा- नहीं रे, मैं एक साल से बिल्कुल सूखी पड़ी हूँ. थोड़ी सी झांटें ऊपर की तरफ आती हैं, तो वो मैं निकाल देती हूं. अब यार तू बकचोदी न कर … जल्दी से मुझे चोद दे न … और बना ले अपनी रांड.\nवो बोला- ठीक है साली बुरचोदी … अपने बूब्स पकड़ो. मुझे इनके बीच में लंड रखना है.","वो मेरे मम्मों के बीच लंड में लगा कर अपने हाथों से मेरे मम्मे लंड पर दबा कर चोदने लगा.\nउसके जोर से दबाने से मुझे अपने मम्मों में बहुत दर्द महसूस होने लगा था क्योंकि मेरे स्तन बहुत टाइट रहते थे. ","एक चूची उसके हाथ में थी, वो चूची खींचने लगा.\nमैं चिल्लाई- अबे भैन्चोद साले … उखाड़ेगा क्या? ","वो हंसने लगा. ","मैंने उससे कहा- अब ये सिड़ीपना छोड़ मेरी जान … ये सब बाद में कर लेना. अब उठो और घड़ी देख. ","घड़ी में 11.30 बज रहे थे. ","मैंने जबरदस्ती उसको अपने ऊपर से उठा कर बेड पर लिटाया और एक बार लंड को मुँह ने आधा भर लिया. ","मैं उसका लंड मुँह में लेकर देख रही थी कि चूत में कितना अन्दर जाएगा क्योंकि मुझे कुछ और भी करना था. ","अब मैंने उससे कहा- चूत में घुसाने से पहले अपने लंड पर कंडोम लगा लो. बाद में मुझे रुकावट नहीं चाहिए.\nभाई बोला- जानू मुझसे नहीं बनता, तुम लगा दो.\nमैंने कहा- ठीक है.","मैंने एक कंडोम निकाला, वो डॉटेड था.","एक बार लंड पर जीभ घुमाई मैंने और लार टपका कर और टोपे पर कंडोम रख कर चढ़ाने की कोशिश करने लगी.\nवो बोला- मुँह से चढ़ाओ न यार!","मैं अपना मुँह टाइट करके होंठों की सहायता से लंड पर कंडोम चढ़ाने लगी.\nटोपे पर चढ़ने में थोड़ा टाइम लगा.\nफिर तो जैसे ही मुँह में जितना लंड घुसता गया, उतने पर कंडोम चढ़ गया. ","अभी भी आधा लंड कंडोम से बाहर था. उसका मन बिना कुछ लगाए मुझे चोदने का था. ","मैंने भी वही करने का सोच रही थी, लेकिन पहले सोचा कि कुछ मिनट चैक कर लेती हूँ कि गोली का असर होने लगे. उससे ये देर में झड़ेगा और तब मैं इसके लंड का माल बाहर निकलवा लूंगी. यदि अन्दर भी टपक गया तो दवा खा लूंगी.","मैंने मोबाइल एक तरफ किया और अब बारी मेरे काम होने की आ गई थी. मैंने भाई से कहा- मैं तेरे लंड के ऊपर आ रही हूँ. ","मैं उठी और लंड चैक किया. उसका कड़क लंड देखने में लग रहा था कि आज चूत में घुसेगा तो सीधा पेट में जाएगा.\nआज पहली बार मुझे भी गोली का असर होने लगा था. ","मैं आराम से उसके ऊपर आई और पैरों के बल उसके लंड के टोपे पर चूत टच किया.\nलंड पर कंडोम लगा था.","मैं जानती थी कि चूत की जितनी औकात होगी, उतना लौड़ा एक बार में ले लेगी. ","आराम से मैं थोड़ी नीचे हुई, भाई के लंड टोपा थोड़ा सा अन्दर घुस गया.\nमैं लंड के मादक अहसास से नीचे आ गई. उसका टोपा पूरा अन्दर चला गया. ","उसका लौड़ा जीजू के लंड से काफी मोटा था. उस पर एक साल से मैंने चूत में लंड नहीं लिया था.\nमुझे दर्द के डर से लंड अन्दर नहीं लिया जा रहा था. तभी मेरी जांघें खिंचने से पैरों में दर्द होने लगा. ","मैंने सोचा कि झटके में बैठ कर उठ जाऊंगी.\nमैं झटके से अपने भाई के कड़क लंड पर बैठ गई. उसका आधा लंड चूत में चला गया.\nमेरी चूत चिर गई और बहुत असहनीय दर्द हुआ. ","मैं जल्दी से लौड़े से उठ गई और बोली- यार, तू मेरे ऊपर आ जा. मैं लेट जाती हूँ. ऐसे मुझसे नहीं होगा और तू डालेगा तो लापरवाही से ही सही, लेकिन डाल तो देगा.\nउसने हंसते हुए मुझे लिटाया और डालना चाहा, लेकिन उससे नहीं बन रहा था. ","मैंने अपनी गांड के नीचे एक तकिया नीचे लगा दिया.\nअब मेरी चूत उठ गई थी. ","मैंने उसको बताया- पहले छेद देख लो और लंड सैट कर दो. फिर मैं अपने हाथ से पकड़ लूंगी. बस तू आराम से डालना. ","लंड पकड़ कर मैंने चूत पर रख दिया और मुट्ठी से बांध कर पीछे का हिस्सा पकड़ लिया ताकि वो एकदम से पूरा न डाल दे.\nउसने कोशिश की.\nमैंने अपनी आंखें बंद कर ली थीं.","उसने थोड़ी सी ठेल मारी और लंड को थोड़ा अन्दर कर दिया.\nमुझे उसका लंड महसूस होने लगा और मैं दर्द से कराहने लगी.","तभी उसने धक्का दे दिया.\nमुझे पता ही नहीं चला कि कैसे मैं अपने आप ऊपर को खिसक गई. ","मैं फिर से नीचे आई.\nउसने फिर से धक्का लगा दिया.\nमैं फिर से ऊपर को खिसक गई. ","अब उसने ही दिमाग लगाया और मेरे दोनों पैर अपने अपने कंधों पर रख लिए और अपने दोनों हाथ मेरे गले के आजू बाजू रख दिए.\nवो बोला- अब खिसक कर जाओगी कहां … ले मेरी रंडी लंड खा.","ये कहते हुए उसने तेज धक्का दे दिया और उसका आधा लंड चूत को फाड़ता हुआ चला गया.\nमैं दर्द से सिसक उठी- उई मम्मी रे मर गई … साले आराम आराम से चोद!","वो बिना कुछ सुने लंड चूत में बाहर भीतर करने लगा.\nकुछ ही पल में उसने अपना लंड और अन्दर पेल दिया.\nअब मैं छटपटाने लगी. ","उसने मेरे दोनों हाथ अपने हाथों से पकड़ लिए और जोर से धक्का दिया.\nइस बार उसका पूरा लंड चूत में चला गया. ","मैं सिसक पड़ी और रोने लगी.\nउसने अपनी रफ्तार नहीं रोकी और अपनी बहन चोदने में लगा रहा.\nमैं रोए जा रही थी. ","उसने मेरे एक गाल पर एक चांटा मारा और गाली देते हुए चोदने लगा- साली भैन की टकी … रंडी, तीन लंड एक साथ लेने की कह रही थी मादरचोद … साली से एक लंड नहीं लिया जा रहा है.\nमैं कुछ न कह सकी.","कुछ देर बाद मेरा दर्द अब कम सा होने लगा था. मेरी पीड़ा भरी आहें, कामुक आवाज में बदल गई थीं.\nमैं ‘आ आआह ईई मर गई रे …’ करती गई और शानू एक रफ्तार में चोदने में लगा था. ","कभी वो मेरे स्तन जोर से मसलता तो कभी होंठों पर काटने लगता, निप्पल पर तो उसने जोर से काट ही दिया था.\nवो दर्द तीन दिन तक नहीं गया.","कुछ देर बाद वो मुझे उठा कर डॉगी स्टाइल में आने को बोला.\nमैं आ गई.","मैंने उसका कंडोम निकाल दिया और उसने पीछे से लंड डाल दिया. ","अब मेरा सिर ऊपर था. शानू के हाथों ने मेरा गला थाम लिया था. मैं घुटनों के बल बैठी थी. ऊपर से मेरे भाई ने मेरे होंठों से होंठ जकड़े हुए थे, नीचे से चूतड़ों पर पच्छ पच्च की आवाज आ रही थी. ","उसके लंड की चोटों से मेरी रूह तक कांप रही थी.\nउसे काफी देर हो गई थी.","दवा के असर से हम दोनों का रस नहीं गिर रहा था.\nमुझे प्यास लग आई थी.\nमैंने कहा- छोड़ो मुझे … दर्द बहुत हो रहा है. ","कुतिया बन कर लंड लेने से मेरी चूत टाइट हो गई थी.\nवो फिर भी झटके दे रहा था.","चूत में एक अजीब दर्द महसूस हो रहा था जो मन में एक खुशी और आंखों ने आंसू ला रहा था.\nलेकिन मैं कमजोर हूँ, ये साबित नहीं कर सकती थी.\nमुझे थोड़ा सा वक्त चाहिए था कि सम्भल जाऊं. ","मैंने शानू से कहा- मुझे पानी पीना है.\nवो कहने लगा- नहीं, अभी नहीं जाने दूंगा.","जैसे ही शानू ने हाथ छोड़े, मैं हिम्मत से उठी और किचन में दौड़ गई.\nशानू चिल्लाने लगा- साली कुतिया, किधर जा रही है.","मैंने कहा- रुक जा कुत्ते, मैं बस 2 मिनट में आ रही हूँ.\nवो शांत हो गया और बैठ कर लंड सहलाने लगा.","मैंने उसके मजे लेते हुए कहा- शानू चाय पिओगे क्या?\nतभी शानू अपने हाथ में लंड पकड़ कर किचन में आने लगा. ","मैं बिना कपड़ों के किचन में खड़ी थी. कसम से उस समय मुझे बिल्कुल भी ठंडी नहीं लग रही थी. ","शानू ने पीछे आकर मेरी कमर पकड़ ली और कमर को पीछे तान लिया.\nमैं इंडक्शन पर झुक सी गई. ","उसने लंड पीछे से चूत पर रख दिया.\nमैंने कहा- शानू यहां नहीं, कमरे में आ रही हूँ. तुम वहीं पहुंचो. ","ये मैंने कहा ही था, तब तक उसका लंड चूत में घुस गया. ","मैं- आआह मर गई निकाल लो शानू … चूत दर्द कर रही है और पेट भी दर्द कर रहा है, मुझे पानी पी लेने दो.\nशानू नहीं रुका और बहन चोदने में लगा रहा. वो मेरे बालों को पकड़ कर मुझे चोद रहा था.","वो कभी मेरे गाल पर चांटा मारता, तो कभी चूतड़ों को और कभी स्तन मसल देता.\nमैं सोचने लगी कि किचन में कुछ पल रुकने के लिए आई थी, मगर साले ने इधर भी नहीं छोड़ा. ","वो मुझे किचन की पट्टी पर आराम आराम से चोदने लगा. ","कुछ देर बाद वो लंड निकाल कर वहीं स्टूल पर बैठ गया. उसने मुझे अपने लंड के ऊपर बिठा लिया.\nफिर से चुदाई शुरू हो गई.\nअब आधा घंटा होने वाला था. ","मैं ‘आ ईईई एईई ऊऊऊऊ …’ करती रही और वो चोदता रहा.\nअब मैं झड़ने वाली थी. ","मैंने कहा- शानू मेरी हिम्मत टूट रही है. तुम नीचे लेकर चोद लो.\nउसने मुझे उठाया और रूम में ले गया. वो अब मेरे एक पैर को उठा कर मेरी चूत चोदने लगा. ","मैं भी उसके लंड से चुद कर ठंडी के मजे ले रही थी.\nमैं चिल्लाने लगी- आंह तेज कर शानू … और तेज. ","इतने में शानू दम तोड़ने की सीमा पर आने वाला हो गया था.\nउसने कहा- मैं थक गया हूँ. ","मैं समझ गई और उसको अपने नीचे करके उसके ऊपर चढ़ गई और लंड चूत में लेकर उछलने लगी.\nकुछ ही पल में शानू का स्खलन मेरी चूत में होने लगा.","मैंने आंखें बंद करके मुट्ठियां भींच लीं और अपनी सन्तुष्टि का अहसास करने लगी.\nमैं धीरे धीरे उछल कर लंड चूत में आगे पीछे करने लगी थी.","शानू मुझे पकड़ने लगा. ","मैंने हाथ जकड़ कर और तेज रफ्तार कर दी.\nअब मैं भी पानी निकालने लगी थी.\nमैंने अपनी स्पीड कम नहीं की और झड़ कर उसी के ऊपर लेट गई.","शानू कहने लगा- दीदी नीचे चिप चिप हो रहा है.\nमैंने कहा- मैं सब साफ कर दूंगी. रुको थोड़ी … मैं बहुत थक गई हूं.","फिर मैंने उठकर पैंटी उठाई और लंड और लाल पड़ चुकी अपनी चूत को साफ किया.\nशानू अपने मोबाइल में पोर्न देखने लगा.\nमैं समझ गई कि भैन के लंड की गर्मी अभी गई नहीं है. ","कुछ ही देर में उसका लंड फिर से तन कर खड़ा हो गया.\nइस बार उसने लेटे लेटे ही एक पैर उठाया और पीछे से ही चूत में लंड पेल दिया.\nमैं फिर से कामुक आवाजें करने लगी. ","शानू ने काफी देर चुदाई की, फिर वो थक गया.\nमैं उसके ऊपर आ गई और कुछ देर तक चुदाई की.\nफिर हम दोनों झड़ गए और वैसे ही सो गए. ","सुबह शानू ने मुझसे लव यू दीदी बोला.\nमैंने भी लव यू टू कह कर चुदाई के लिए उसे थैंक्स कहा.","उस तरह से मैंने अपनी चूत के लिए एक लड़के की व्यवस्था कर ली थी.\nउसको एक दिन के लिए रुका लिया और रात में अपनी फ्रेंड को भी शानू के लौड़े से चुदवाया. ","वो सब मैं अगली चुदाई कहानी में बताऊंगी.","दोस्तो, यूं तो मैं अच्छे घर से हूँ लेकिन चूत की सन्तुष्टि पाने और दिलाने के लिए सब जायज़ है.","आपको मेरी हिंदी Xxxx कज़िन चुदाई कहानी कैसी लगी, मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई को सेक्स के लिए गर्म किया","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-xx-hindi-kahani/"},{"title":"चूत की चुदास और कोचिंग के लिए चुदी","href":"https://www.freesexkahani.com/teacher-sex/xxx-college-student-sex/"},{"title":"सविता भाभी: प्राइवेट ट्यूटर","href":"https://www.freesexkahani.com/bhabhi-sex/tution-teacher-savita-bhabhi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","href":"https://www.freesexkahani.com/family-sex-stories/pussy-lick-hot-story/"}]}