{"Title":"कालगर्ल की रंडी सहेली चुद गयी","author":{"name":"मनजीत फोगाट","href":"https://www.freesexkahani.com/author/mphogat/"},"date":"03-09-2020","views":"83,742","description":["हिंदी चूत में लंड कहानी में पढ़ें कि कॉलगर्ल की गांड चुदाई के दौरान उसकी सहेली ने हमें देखा तो वो भी मुझे चुदाई के लिए बेताब हो गयी. जब उसने मुझे अपने चूचे दिखाये तो …","दोस्तो, मैं जीत हाजिर हूं अपनी अगली हिंदी चूत में लंड कहानी लेकर. पिछली कहानी\nकालगर्ल की गांड मारी\nमें मैंने आपको बताया था कि कैसे मैंने मिकी की गांड चुदाई की. पूरी रात वो मेरे रूम में ही रही. ","सुबह जब मैं उसकी चूत मार रहा था तो रेशमा ने भी देख लिया. मैंने गलती से रूम को खुला छोड़ दिया था. फिर वो रूम में अंदर आ गयी. उस वक्त मेरा लंड अर्ध सुप्त अवस्था में था. ","उसने मिकी को उठाया और उनके रूम में चलने को कहा. मिकी ने सुस्ती में उठ कर अपने कपड़े समेटे और पहन कर उसके साथ चल दी.\nरेशमा मुझसे बोली- तुम्हारा पर्स रात में ऊपर ही छूट गया था. ऊपर आकर ले लो. ","उस वक्त मैं अपने लंड को सहला रहा था. रेशमा मेरी हरकत देख कर मुस्करा रही थी.\nफिर मैंने अपनी टीशर्ट और लोअर पहनी और ऊपर टॉप फ्लोर पर चला गया. रेशमा और मिकी को गये हुए 10 मिनट हो चुके थे. ","जब मैं रूम में पहुंचा तो रेशमा वहीं बेड पर बैठी थी. मिकी दूसरे रूम में बेड पर जाकर गिर गयी थी. रेशमा ने अपनी टीशर्ट उतार रखी थी और वो केवल ब्रा में थी. ","वो उठी और टेबल से उठा कर मेरा पर्स पकड़ाने लगी. उसके झुकते हुए ही मैंने उसकी चूचियों को अंदर तक देख लिया या फिर यूं कहें कि उसने झुक कर अपनी चूचियां मेरे सामने लटका दी थीं. उसकी चूचियों की तारीफ मैं पिछली कहानी में भी कर चुका हूं. ","अभी तक तो मैंने उसकी चूचियों को कपड़ों के ऊपर से ही देखा था. मगर ब्रा में कैद उसके वो दो कबूतर इतने कमाल थे कि मैं देख कर जैसे तड़प उठा था. मेरे हाथ उनको छूने और दबाने के लिए मचल गये. ","रेशमा भी जानबूझ कर अपनी चूचियां मुझे दिखा रही थी. फिर मेरे हाथ में पर्स थमाते हुए उसने दूसरे हाथ से मेरी ओअर पर मेरे लंड को सहला दिया और बोली- लगता है सारी रात बजाई है तुमने मिकी की!","मैं भी मुस्करा दिया. मगर जब रेशमा ने मेरे लंड पर हाथ मारा तो मेरे अंदर वासना जाग गयी. रात भर मिकी की चुदाई करने के बाद भी मेरा मन रेशमा की चूत मारने के लिए कर रहा था. उसका सेक्सी फिगर मुझे आगे बढ़ने के लिये मजबूर कर रहा था. ","मेरा लंड खड़ा होने लगा और अलग से दिखने लगा. रेशमा भी बार बार नीचे देख रही थी. वो जानती थी कि मर्द की कमजोरी क्या होती है. उसने अपनी ब्रा को मेरे सामने ही एडजस्ट किया और ऐसा करते हुए उसके उभारों के दर्शन मुझे नीचे तक हो गये. ","मुझसे रहा न गया और मैंने उसकी चूचियों को दबा दिया.\nवो बोली- डरते डरते क्यों कर रहे हो, आराम से बेड पर बैठ कर देख लो.\nइतना बोल कर वो मेरा हाथ पकड़ कर मुझे बेड पर ले गयी और अपनी ब्रा मेरे सामने खोल कर एक तरफ रख दी. ","उसकी चूचियां देख कर मेरे मुंह से आह निकल गयी. मैंने धीरे से उनको दोनों हाथों में लेकर देखा तो काफी वजनदार माल था. मैंने उसकी चूचियों को दबाना सुरू कर दिया और उसने मेरे लंड को लोअर के ऊपर से पकड़ कर सहलाना शुरू कर दिया. ","हम वहीं पर शुरू हो गये. मैंने उसको नीचे लिटा लिया और उसकी चूचियों को मुंह में लेकर पीने लगा. वो भी मेरी पीठ को सहलाते हुए मेरे बालों तक हाथ फिराते हुए मुझे प्यार करने लगी. ","फिर मैंने उसकी स्कर्ट को खोल दिया और उसे पैंटी में कर दिया. मैंने उसकी काले रंग की पैंटी भी उतार दी और उसकी सांवली सी चूत मेरे सामने नंगी हो गयी. मैं उसकी चूत में उंगली देकर देखा तो वो अंदर से बहुत गर्म थी और चिपचिपी हो चुकी थी. ","मैंने उसकी चूत में उंगली करना शुरू कर दिया और गर्म होकर उसने अपनी जांघें मेरे सामने पूरी खोल कर फैला दीं. मैंने उसकी चूत में मुंह रख दिया और चाटने लगा. ","वो सिसकारने लगी- आह्ह सेक्सी … तुम तो बहुत मजा देते हो, मिकी तो खुश हो गयी होगी … आह्ह चाटो … और जोर से … उफ्फ … इसका पानी निकाल दो। ","फिर वो उठी और जोर से मेरे होंठों को किस करते हुए मेरी लोअर को नीचे निकालने की कोशिश करने लगी. मैंने नीचे चड्डी भी नहीं पहनी थी. मैं लोअर निकाल कर नीचे से नंगा हो गया और इतने में रेशमा ने मेरी टीशर्ट भी निकाल दी. ","हम दोनों अब पूरे नंगे हो गये थे. उसने मुझे बेड पर किनारे कर लिया और खुद नीचे फर्श पर आ गयी. मेरी जांघों के पास मेरे लंड के करीब चूमने लगी तो मैं पागल होने लगा. फिर उसने मेरे फड़कते लंड को मुंह में ले लिया और मेरी जांघों को सहलाते हुए मेरे लंड को चूसने लगी. ","ऐसी कामुक हरकत मेरी गर्लफ्रेंड ने मेरे साथ कभी नहीं की थी. इतना आनंद मिल रहा था कि जिसकी मैंने कभी कल्पना भी नहीं की थी. वो जोर जोर से मेरे लंड को चूसने लगी. जल्दी ही मेरा निकलने को हो गया.\nमैंने सिसकारते हुए कहा- आह्हह … आने वाला है रेशमा। ","उसने चूसते हुए ही हाथ से इशारा किया- आने दो.\nउसकी इस बात पर मुझे बहुत प्यार आया. जबकि मिकी ने मुझे माल पीने के लिए साफ मना कर दिया था. ","मैं बहुत ही प्यार से उसके बालों को सहलाते हुए उसको लंड चुसवाने लगा और हल्के से उसके सिर को पकड़ कर अपने लंड पर उसके मुंह को चुदवाने लगा. ","रेशमा के 10-15 चोसे मारने के बाद ही मेरे लंड ने जवाब दे दिया और मेरा वीर्य उसके मुंह में गिरने लगा. वो मेरे माल को पूरा अंदर ले गयी. बल्कि वीर्य निकलने के बाद जो पानी की बूंदें बाद तक निकलती रहती हैं, वो उनको भी चाट कर साफ कर गयी. ","मैंने पूछा- तुम्हें लंड चूसना और माल पीना ज्यादा पसंद है क्या?\nवो बोली- पहले नहीं था लेकिन लौड़े चूसते चूसते अब आदत हो गयी है और मैं चूसने का पूरा मजा लेती हूं. माल का टेस्ट भी मुझे बहुत अच्छा लगता है. ","फिर मैंने कहा- तुम इस लाइन में कैसे आ गयी? तुम्हारी चूत भी काफी खुली हुई है, लगता है काफी खेली हुई हो।\nवो बोली- मैंने 18 की उम्र में ही सेक्स कर लिया था. उसके बाद कुछ मजबूरियां ऐसी हुईं कि मुझे फिर ये काम पैसों के लिये करना पड़ा. उस वक्त मैं दिल्ली में आ गयी और कमाने के लिए मेरे पास कोई और जरिया नहीं था. ","फिर मैंने उसको ऊपर बैठाया और खुद नीचे फर्श पर आ गया. अब मैंने उसके साथ वही किया जो उसने मेरे साथ किया था. मैं बड़े ही प्यार से उसकी चूत को चूसने लगा. वो मदहोश होने लगी. ","कुछ देर के बाद वो बोली- जीत, अब डाल दो. बर्दाश्त नहीं हो रहा है. मैं रात से ही बेचैन हूं इसको लेने के लिये. मिकी की सिसकारियां अभी भी मेरे कानों में गूंज रही हैं. तु्म दोनों की चुदाई देख कर दो बार हाथ से ही झड़ चुकी हूं. ","मैंने कहा- कॉन्डम से लोगी या उसके बगैर ही कर दूं?\nवो तुरंत उठी और उसने एक कॉन्डम का रेपर फाड़ कर मेरे लंड पर कॉन्डम को चढ़ा दिया.\nमैंने उसको नीचे खड़ी किया और बेड को सही तरह से पकड़ने के लिए कहा. ","वो झुक गयी और उसने अपने हाथों को बेड पर रख लिया. मैंने उसको टांगें चौड़ी करने को कहा तो उसने अपनी टांगें और खोल लीं. मैं थोड़ा झुका और पीछे से लिंग उसकी योनि पर सेट किया और एक बार में ही पूरा पेल दिया.","उसको इस अकस्मात प्रहार की उम्मीद नहीं थी और उसके मुंह से ऊई … माँ … मर गई … आह्ह् आईई मम्मी … जैसे दर्द भरे शब्द निकलने लगे. मगर मुझ पर पता नहीं क्या भूत सवार हुआ था. ","मेरा जोश अचानक बहुत बढ़ गया था और मैंने बिना किसी बात की परवाह किये उसकी चूत में लगातार 8-10 धक्के मारे और वो लगातार ऊईई मा … मर गयी … आह्ह हाय … मार डाला … निकाल हरामी … जैसे शब्दों के साथ चिल्लाती रही. ","मैं बोला- आज मैं तेरी प्यास को अच्छी तरह से बुझाना चाहता हूं.\nवो बोली- तो आराम से करते हुए भी तो बुझाई जा सकती है! ऐसे मुझे दिक्कत हो रही है. ","फिर मैंने उसे उठाया और बेड पर लिटा दिया. मैंने उसकी गांड के नीचे तकिया लगा दिया. अब उसकी योनि बिल्कुल उपर साफ़ चमक रही थी. मैंने उसकी टांगें अपने कंधों पर उठा लीं और लिंग को पूरा योनि में पेल दिया.","मैं उसके ऊपर झुक कर उसकी चूत में लंड को पेलने लगा. उसकी चूचियां ऊपर नीचे डोलने लगीं. वो अपनी चूचियों मसल मसल कर दर्द को कम करने की कोशिश कर रही थी. मैंने पूरा लंड तेजी से पेलना शुरू कर दिया. ","2 मिनट की चुदाई के बाद ही उसने अपनी योनि से रस निकाल दिया जिससे योनि चिकनी हो गयी. उसके मुंह से निकल रहा था- आह … आह … जोर से … आह … आह … कम ऑन … मेरी जान, पेलते रहो, मैं प्यासी हूं तुम्हारी।","इस तरह की कामुक बातों से मेरा जोश और भी बढ़ गया और मैं तेजी से लिंग अंदर बाहर करने लगा. अब फच … फच … फच … फच … की आवाज भी आने लगी थी. वो भी नीचे से गांड उठा कर मेरा पूरा साथ दे रही थी. ","उसकी सिसकारियां मेरे मजे और जोश दोनों को ही हर पल दोगुना कर रही थीं. जैसे ब्लू फिल्मों रंडियां चुदती हैं वो बिल्कुल ऐसे ही चेहरे बना रही थी और उन्हीं की तरह रांड वाली आवाजें कर रही थी. ","इसी तरह 15 मिनट तक मेरा पेलने का काम चलता रहा. वो हांफते हुए एक बार और झड़ गयी. मैं भी झड़ने वाला था मगर मैं रात से ही कॉन्डम में अपना वीर्य खराब कर रहा था जो अब मैं नहीं करना चाहता था.","इसलिए मैंने लिंग बाहर निकाला, कॉन्डम को हटाया और उसको बैठा दिया और लंड चूसने को कहा. मैं घुटनों के बल बेड पर खड़ा था. उसने लंड पकड़ कर चूसना शुरू किया. ","दोस्तो, यहां पर रेशमा की तारीफ करना चाहूंगा कि जितना सेक्सी उसका फिगर था, वो मजा भी उतना ही ज्यादा दे रही थी. वो चुसाई भी मिकी से बेहतर कर रही थी. लंड को पूरा गले में फंसा लेती थी और पूरा बाहर निकाल कर जीभ से टोपे को चाट कर फिर से अण्डकोषों तक लंड को गलप जाती थी. ","मेरे मुंह से उत्तेजना में आवाजें निकल रही थीं- आह्ह … फास्ट बेबी, यू सक् सो गुड … (कितना अच्छा चूसती हो तुम) ओ बेबी।\nमैंने उसका सिर पकड़ा और उसके मुंह को पेलना शुरू कर दिया. 3-4 मिनट के बाद मैंने एक लम्बी आह भरी और सारा माल उसके मुंह में निकाल दिया.","सिसकारते हुए मैंने कहा- पी ले डार्लिंग.. आह्ह पी ले इसे.\nउसने बड़े ही प्यार से मेरी बात मानते हुए सारा वीर्य पी लिया. फिर हम दोनों एक दूसरे की बांहों में बाहें डालकर लेट गए. मैंने उसको गांड मरवाने की बात की तो उसने सीधा मना कर दिया. ","फिर मैं उसकी चूचियों से खेलता रहा. मेरा लौड़ा फिर से खडा हो गया था लेकिन अब मुझे भूख भी लग रही थी. रात में भी सारी रात चुदाई चली और अब सुबह एक राउंड रेशमा के साथ भी हो गया था. मैंने अपने खड़े लंड को रेशमा के मुंह के सामने किया तो उसने लंड पर एक पप्पी दे दी.","उसके बाद मैंने लोअर और टीशर्ट पहनी और पर्स उठा कर दरवाजे की ओर बढ़ा तो एकदम से सन्न रह गया. दरवाजे की साइड में बंगालन भाभी (सोनम) खड़ी हुई थी. ","वो ऐसे खड़ी थी जैसे अंदर का सब कुछ दिख जाये मगर अंदर वाले को वो खड़ी हुई न दिखे. मैंने भाभी को देख कर नजर नीचे कर ली. मैं उसको नहीं जानता था. इसलिए शर्म आ रही थी. ","मैं दरवाजे से निकलने लगा तो वो ताना मारते हुए बोली- वाह बाबू … रात में भी ऐश और सुबह में फिर कैश? आप तो बहुत दमदार लग रहे हो. मगर थोड़ा सा ध्यान पड़ोसियों की तरफ भी दे लिया करो!","अब जब सब कुछ भाभी देख ही चुकी थी तो मैंने सीना तान कर कहा- भाभी, एक पड़ोसन का ही ख्याल रख कर आ रहा हूं बाहर! आप बताओ, आपको क्या चाहिए? आपकी जो भी फरमाईश हो, बंदा सेवा में हाजिर है।","वो मादक सी आवाज में बोली- बस किसी रात हमें भी अपनी मर्दानगी का स्वाद चखा दो.\nमैंने कहा- जी बिल्कुल … थोड़ा इंतजार करें, जल्दी ही आपकी सेवा करूंगा. ","भाभी मेरे दायें डोले को सहलाती हुए बोली- देखिये, ज्यादा इंतजार न करवाइयेगा.\nफिर मेरे लंड को लोअर के ऊपर से सहलाते उसने कहा- हमें ‘इसका’ बेसब्री से इंतजार है.","फिर मेरे हाथ को पकड़ कर अपनी साड़ी के ऊपर से अपनी हिंदी चूत पर फिराते हुए बोली- और हमसे भी ज्यादा इसको ‘आपके उसका’ इंतजार है. ","मैं समझ गया था कि भाभी जोर से चुदना चाहती थी. मैंने जल्दी ही भाभी के पास आने का वादा किया और फिर नीचे चला गया.\nदोस्तो, मुझे तो यकीन ही नहीं हो रहा था कि मुझे एक साथ इतनी सारी चूत चोदने का मौका मिलेगा. ","कहां मैं दो दिन पहले एक चूत के लिए तरस रहा था और यहां तो कई सारी चूतें खुद ही मेरे लंड को लेने के लिए उतावली हो चुकी थीं.\nअगली कहानियों में मैं आपको बताऊंगा कि कैसे मैंने सोनम भाभी की चूत की चुदाई करके उनके सेक्स की आग को शांत किया. ","इसके अलावा मैंने रेशमा से भी बदला लेना था. उसने अपनी गांड चुदवाने से मना कर दिया था. मगर मैंने उसको लंड के लिये तड़पा कर कैसे उसकी गांड मारी, ये भी स्टोरी भी मैं आपको बताऊंगा. ","मुझे मेरी हिंदी चूत में लंड कहानी के बारे में अपने राय जरूर दें. कहानी पर कमेंट्स में अथवा मेरी ईमेल पर आप मैसेज कर सकते हैं. मुझे आप लोगों की प्रतिक्रियाओं का बेसब्री से इंतजार है इसलिए अपने सुझाव मुझे जरूर भेजें.\nमेरा ईमेल आईडी है- [email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कालगर्ल की गांड मारी","href":"https://www.freesexkahani.com/xxx-kahani/sexy-gand-me-land-kahani/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 1","href":"https://www.freesexkahani.com/teacher-sex/sexy-madam-ki-chudai-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Call Girl","Desi Ladki","Hot girl","Kamukta","Nangi Ladki","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"}]}