{"Title":"अकेली पड़ोसन के साथ बन गयी बात","author":{"name":"आकाश प्रयागराज","href":"https://www.freesexkahani.com/author/dmm/"},"date":"13-02-2021","views":"115,589","description":["यह हिंदी भाभी सेक्स कहानी पड़ोसन के साथ सेक्स सम्बन्ध की है. उसके पति को जेल हो गयी. अकेलापन उसे परेशान करने लगा. मैंने भाभी का अकेलापन कैसे दूर किया?","दोस्तो, मेरा नाम आकाश (बदला हुआ) है. मैं नैनी इलाहबाद (उत्तर प्रदेश) का रहने वाला हूं. मैंने अन्तर्वासना कामुक कहानी साइट पर बहुत सी कहानियां पढ़ीं. ","यहां पर लेखकों ने अपने अपने अनुभव लिखे हैं जो काफी पुराने भी हैं. कुछ लोगों ने 15-20 साल पुराने किस्से तक लिखे हुए हैं.\nसबकी जिन्दगी के सफर में ऐसे किस्से कभी कभी घटित होते हैं और फिर याद बन जाते हैं. ","सेक्स कहानियों का आनंद लेते हुए मेरे मन में भी कई बार ये ख्याल आया कि मैं भी अपनी दबी हुई यादें कहीं शेयर करूं.\nकाम वासना से जुड़ी यादें साझा करने के लिए अन्तर्वासना से बेहतर मंच मुझे नहीं मिला. ","इसलिए मैं अपनी एक दस साल पुरानी घटना आप लोगों के साथ आज शेयर करने जा रहा हूं. इसलिए अब मैं सीधे हिंदी भाभी सेक्स कहानी पर आता हूं क्योंकि आपका समय भी कीमती है. ","उस वक्त मैं 19 साल का था और अपनी 12वीं की पढ़ाई कर रहा था. मेरे आखिरी इम्तिहान होने में अभी काफी समय बचा हुआ था.\nउन दिनों नयी नयी जवानी आना शुरू हुई थी और शरीर के यौनांग उस समय कुछ ज्यादा ही ध्यान खींचते हैं. ","लड़कों की नजर और विचार दोनों ही लड़कियों के स्तनों और उनकी योनि में उलझे रहते हैं. वहीं लड़कियों की नजर भी लड़कों के चेहरे से लेकर उनके पूरे बदन तक को खंगालती रहती है. ","मेरे मन में भी नारी तन के प्रति ऐसी ही प्यास जाग रही थी कि हर वक्त चूत और चूचियों के ऊपरी दर्शन के लिए भी आंखें लालायित रहती थीं.\nअब इस आग में घी का काम कर रही थी मेरे घर से दो घर छोड़कर रहने वाली मेरे पड़ोस की एक भाभी. ","उस भाभी का नाम सोनी था लेकिन सब लोग प्यार से उसको बिट्टो बुलाते थे. उनका पति पेशे से एक ठेकेदार था. दम्पति के दो बच्चे भी थे.\nबिट्टो भाभी का पति परायी स्त्रियों में ज्यादा रूचि लिया करता था. ","मगर ऐसा भी नहीं था कि वो सोनी भाभी का ख्याल नहीं रखता था. वो उनको किसी चीज की कमी नहीं रखता था.","मुझे धक्का तब लगा जब मुझे पता चला कि उसका पति कोई और नहीं बल्कि उसका जीजा ही है. उन जीजा साली ने आपस में ही शादी कर ली थी.","फिर उनके पति को एक कत्ल के जुर्म में जेल हो गयी. उसके बाद भाभी की जिन्दगी में दुख ही दुख भर गया. वो काफी परेशान रहने लगी. ","मैं उनके घर की तरफ कम ही जाता था.\nमगर जब से उसको देखा था मैं उसका दीवाना हो गया था. मैं किसी तरह उससे बात करने की कोशिश करने लगा.\nअब वो उदास ज्यादा रहती थी. ","फिर भी धीरे धीरे मैंने उससे किसी न किसी बहाने से बात करने की कोशिश की.\nमेरी कोशिश कामयाब भी रही और धीरे धीरे हमारी हाय हैलो होने लगी. ","ऐसे ही करते करते मैंने उससे बोलचाल करने का रास्ता निकाल ही लिया.\nवो मुझसे कई बार काम भी बता दिया करती थी. मुझे तो बस मौका चाहिए होता था कि कब भाभी मुझे काम सौंपे और कब मुझे उनके पास जाने का बहाना मिले. ","एक दिन उसने मुझे मार्केट चलने के लिए कहा और मैं उसके साथ चला गया.\nउस दिन वो बाइक पर मेरी जांघ को पकड़ कर बैठी थी. उसका हाथ ठीक मेरे लंड की बगल में था केवल 3-4 इंच की दूरी पर. ","भाभी के कोमल हाथों का जांघों पर स्पर्श होने से मेरे लंड एकदम से तनाव आ गया था.\nमेरा लंड झटके पर झटके देने लगा.\nमैंने थोड़ा जांघें खोलकर कोशिश भी की कि किसी तरह भाभी का हाथ और नीचे की तरफ आये और मेरा लंड उनके हाथ से टच हो जाये मगर ऐसा हुआ नहीं. ","इतना जरूर हुआ कि जब हम सामान लेने के लिए उतरे तो मेरा लंड मेरी पैंट में अलग से दिख रहा था.\nभाभी की नजर भी उस पर पड़ गयी थी. मगर मेरे देखते ही उसने नजर फेर ली. ","फिर हम सामान लेकर वापस आने लगे. आते वक्त भी भाभी का हाथ मेरी जांघ पर था. एक हाथ में उसने थैला पकड़ा हुआ था और दूसरे हाथ से मेरी जांघ पर मेरी पैंट को पकड़ा हुआ था. ","अबकी बार वो मेरे लंड की तरफ उंगलियों को सरकाने की कोशिश कर रही थी.\nमुझे भी लगने लगा था कि हवस की ये आग सिर्फ मेरे ही जिस्म में नहीं लगी बल्कि भाभी भी उसी आग में जल रही है. ","फिर मुझे ध्यान आया कि इसके अंदर तो बहुत चुदास होगी; तभी तो इसने अपने जीजा से ही शादी कर ली.\nवरना ऐसे जीजा साली की शादी होना बहुत ही हैरान करने वाली बात है. ","हम लोग वापस आ गये.","अब मेरे पास भाभी का फोन नम्बर भी आ गया था. हम दोनों की चैट भी शुरू हो गयी थी. कई बार मैं उसको डबल मीनिंग जोक भेज दिया करता था और वो भी कुछ नहीं कहती थी. ","इस तरह से दिन कट रहे थे और एक दिन अचानक रात के 10 बजे भाभी का फोन बजा कि उसका मन बहुत घबरा रहा है.\nमैंने सोचा कि भाभी का रक्तचाप कम हो गया है. वो काफी परेशान मालूम पड़ रही थी. ","इसलिए मैं झट से कपड़े पहन कर उनके घर जा पहुंचा.\nगेट अंदर से बंद नहीं था.","मैंने गेट बजाया तो कोई नहीं आया. फिर मैंने ज्यादा देर करना ठीक नहीं समझा और खुद ही गेट खोलकर अंदर चला गया. ","अंदर देखा तो भाभी की हालत काफी खराब थी. उसके बच्चे सो चुके थे लेकिन वो जाग रही थी. फिर मैंने उसको नमक और चीना घोल बना कर दिया तो उसको थोड़ी राहत महसूस हुई. ","उसके बाद मैंने भाभी के लिए चाय बनायी; तब जाकर उनको कुछ आराम पड़ा.","चाय पीने के बाद हम दोनों उनके बेड पर ही बैठे थे. उसने मेरे हाथ से कप को लिया और अपना कप भी एक तरफ रख दिया. ","फिर उसने मेरा हाथ पकड़ लिया और उसको अपने हाथ में लेते हुए मुझे धन्यवाद कहा.\nऐसा कहते हुए मैंने भाभी के हाथ के ऊपर अपना दूसरा हाथ रख लिया. ","मैं बोला- अरे भाभी, इसमें धन्यवाद की क्या बात है, ये तो इन्सानियत के नाते मेरा फर्ज भी था.\nउसके बाद मैं उसके हाथ को पकड़े ही रहा.\nउसने भी मेरे हाथ को छुड़ाने की कोशिश नहीं की. ","हम दोनों बातें करते रहे और मैं उसके हाथ को सहलाता रहा. फिर मैंने उसकी जांघों पर भी हाथ रख दिया तो वो कुछ नहीं बोली बल्कि अब मुस्कराते हुए बात करने लगी. ","वो भी मेरी मंशा जानती थी और मैं भी उनका मन पढ़ चुका था.","मैंने भाभी के हाथ को पकड़ कर अपनी जांघ पर रखवा दिया. उसने मेरी पैंट की ओर देखा और चेन को देखने लगी. ","मेरा लंड अब तक खड़ा हो चुका था. वो फिर मेरी ओर देखकर मुस्करायी और उसका हाथ सीधे ही मेरे लंड पर आ टिका.\nजैसे ही उसने हाथ रखा मेरी तो आह्ह निकल गयी.\nउसके कोमल हाथ का स्पर्श पाकर मेरा लंड पैंट में से जोर जोर के झटके देने लगा.","फिर हमारे होंठ मिलते हुए देर न लगी. हम दोनों एक दूसरे से लिपट गये और होंठों को चूसने लगे. ","जीवन में पहली बार किसी स्त्री का साथ (स्पर्श) पाकर मेरे पूरे बदन में मानो आग सी लग गई थी. किस करते करते मेरे हाथ कब उनकी चूचियों पर चले गए पता ही नहीं चला। ","उसकी मुलायम और रूई जैसी नर्म चूचियों को मैं जोर जोर से कपड़ों के ऊपर से ही भींचने लगा.\nउसने एक मैक्सी पहनी हुई थी और अंदर ब्रा भी नहीं थी. ","भाभी के बूब्स का स्पर्श मुझे पागल किये जा रहा था.\nमैं चूचियों को जोर जोर से भींचने लगा तो भाभी सिसकर उठी- आह्ह … धीरे से … इतनी जोर से मत दबाओ. ","मैं फिर आराम से उनके चूचों से खेलता रहा. वो अपनी जीभ को मेरे मुंह में ऐसे घुसा घुसा कर किस कर रही थी मानो वो कई दिन से इस रात का इन्तज़ार कर रही हो।","हम दोनों किस करते करते कब दूसरे रूम तक पहुंच गए पता ही नहीं चला. वहीं बगल में दोनों बच्चे सोए हुए थे, उसी कमरे में हम भी थे.\nअब सारी शर्म उतर चुकी थी और हम दोनों एक दूसरे में खो जाने के लिए बेताब थे. ","भाभी ने मुझे बेड पर लिटा लिया और मेरे ऊपर आकर मुझे किस करने लगी.","मैं भी भाभी की पीठ को मैक्सी के ऊपर ही सहलाने लगा. वो मुझे किस किये जा रही थी और मेरे हाथ उनके पूरे शरीर पर घूम रहे थे. ","पहली बार का वो आनंद अलग ही होता है. फिर भाभी ने मेरी पैंट उतार दी और मेरी जांघों के बीच में आकर मेरे लंड को मुंह में भरकर मस्ती में चूसने लगी. ","भाभी के मुंह के द्वारा चुसाई करने में गजब का मजा आ रहा था.\nपूरे जोश में वो अपनी गर्दन को ऊपर नीचे कर रही थी.","फिर कुछ देर चूसने के बाद वो उठी और उसने अपने सारे कपड़े निकाल फेंके.\nअब वो भी पूरी नंगी थी.","मैंने उसे नीचे पटका और उसकी चूचियों पर टूट पड़ा. उसकी चूचियों को मुंह में भरकर पीने लगा; जोर जोर से दबाते हुए उनका दूध निचोड़ने लगा.","वो जोर जोर से आहें भरने लगी- आह्ह … अम्म … ऊम्म … ओहोह् … आह्ह .. आई … उफ्फ …. करते हुए वो अपनी वासना को दर्शा रही थी.\nफिर मैं चूमता हुआ उसकी चूत तक पहुंचा और उसकी चूत में पहले उंगली से चोदा और फिर जीभ अंदर दे दी. ","जीभ अंदर जाते ही वो झटके उठी और मेरे सिर को अपनी चूत पर दबा दिया. वो मेरे सिर को चूत पर पटकने लगी. मेरी जीभ उसकी चूत की गहराई को नाप रही थी. ","फिर उसने सिसकारते हुए कहा- चोद दो अब … अब क्या रह गया है … मेरी जान निकलने वाली है. मैं बर्दाश्त नहीं कर पा रही हूं. ","मैंने उसकी चूत को तेजी के साथ जीभ से चोदना शुरू कर दिया.\nवो पागल हो गयी और मुझे नोंचने लगी. ","अब मेरे पास कोई रास्ता नहीं था. मैंने अपना लंड तैयार कर लिया. इससे पहले कि मैं आगे बढ़ता वो उठी और मेरे लंड पर अपना थूक भी लगा लिया.\nफिर उसने मुझे नीचे गिरा लिया और अपनी चूत को मेरे लंड पर टिका दिया. ","वो लंड पर बैठ गई और उसने मेरे लंड को अंदर ले लिया. फिर अपनी गांड उछाल उछाल कर चुदने लगी.\nवो तो किसी पोर्न स्टार की तरह चुद रही थी, झटके पर झटके लगा रही थी. ","मेरा लंड पूरा उसकी चूत के अंदर तक जा रहा था. लंड को और अंदर तक ले जाने के लिए वो अपनी गांड को गोल गोल घुमाते हुए लंड को रास्ता दे रही थी. ","मैं उसकी चूचियों को दबाने में लगा हुआ था. चूचियों के निप्पल एकदम तनकर मटर के दाने जैसे हो चुके थे. उसको लंड से चुदकर बहुत अधिक उत्तेजना हो रही थी. ","भाभी अब चरम सुख को प्राप्त कर रही थी. वो दस मिनट तक इसी तरह मेरे लंड की सवारी करती रही.","फिर मैंने उसको उठाया और घोड़ी बना लिया; उसकी चूत में पीछे से लंड डाला और उसकी कमर को पकड़ कर चोदने लगा.","अगले पांच मिनट तक मैंने उसको इसी पोजीशन में चोदा.\nवो सिसकारती रही- आह्ह … हा … हां … ओह्ह … जोर से … चोदो … घुसा दो … ओह्ह … चोदते रहो.","20 मिनट की चूदाई के बाद भाभी और मैं फिर एक साथ झड़ गए।\nहम दोनों बुरी तरह से हांफ रहे थे, दोनों के बदन पसीना पसीना हो रहे थे.","काफी देर के बाद हम नॉर्मल हुए. ","उस रात मैंने पूरी रात भाभी की चुदाई की. उसकी चूत की खुजली पूरी तरह से मिटा दी और उसकी चूत सूजकर लाल हो गयी.","अगले दिन फिर मैं अपने घर चला गया. ","उसके बाद मैंने भाभी की चुदाई कई बार की. वो भी हमेशा मौका देखती रहती थी. ये मेरी लाईफ का पहली चुदाई का अनुभव था. दोस्तो, पहली चुदाई का अनुभव बहुत निराला होता है. ","मैं आगे भी आपके लिए अपनी भाभी की चुदाई के किस्से लाता रहूंगा. आपको यह हिंदी भाभी सेक्स कहानी कैसी लगी मुझे इसके बारे में जरूर बताना. आप सबकी प्रतिक्रियाओं के माध्यम से ही मुझे बेहतर कहानी लिखने की प्रेरणा मिलेगी. ","आप सभी पाठकों के ईमेल का मुझे इन्तजार रहेगा. तब तक आप अन्तर्वासना पर गर्म कहानियों का मजा लेते रहें.\nमेरा ईमेल आईडी मैंने नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की खुजली","href":"https://www.freesexkahani.com/sali-sex/jija-sali-ki-chudai-ki-kahani/"},{"title":"मेरे लंड को पहली चूत का मजा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/devar-ne-bhabhi-ko-choda/"},{"title":"दूधवाली पड़ोसन की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-gf-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-3/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}