{"Title":"ट्रेन में मिला जवान हसीना का साथ","author":{"name":"रोनी शर्मा","href":"https://www.freesexkahani.com/author/ronisharma/"},"date":"17-02-2021","views":"56,312","description":["हिंदी सेक्स भाभी कहानी में पढ़ें कि कैसे मुझे भीड़ भरी ट्रेन में भाभी से चिपक कर खड़ा होने का मौक़ा मिला. उसके बाद बात सेक्स और चुदाई तक कैसे बढ़ी?","दोस्तो, मेरा नाम रोहन है और मैं राजस्थान के भीलवाड़ा जिले का रहने वाला हूँ.\nमेरी उम्र 24 साल है और मैं दिखने में भी काफी आकर्षक हूँ.\nहालांकि मैंने अपने लंड की साइज कभी नापी नहीं है … पर अभी तक जितनी लौंडियों के साथ सेक्स किया है, सबने मेरे लंड के खूब मजे लिए हैं. ","ये मेरी अन्तर्वासना की पहली सेक्स कहानी है, लिखने में कोई गलती हो जाए, तो नजरअंदाज करके मजा लें.","मेरी हिंदी सेक्स भाभी कहानी एकदम सच्ची है और एक साल पुरानी है. ","मेरा काम सेल्समैन होने के कारण मैं अक्सर बाहर जाता ही रहता हूं.","एक बार मैं कंपनी के काम से अजमेर गया था.\nदिन भर में सारा काम निपटा लेने के बाद में वापस भीलवाड़ा आने के लिए शाम को वापस अजमेर रेलवे स्टेशन आया.","उस दिन रेलवे स्टेशन पर बहुत ज्यादा भीड़ थी क्योंकि उस दिन शहर में कोई धार्मिक आयोजन था. स्टेशन पर पैर रखने की ही जगह नहीं थी.","मैं एक ओर खड़े होकर अपनी ट्रेन के आने का इंतजार करने लगा. ","मुझसे थोड़ी ही दूरी पर एक औरत खड़ी थी, उसने ब्लैक कलर की प्रिंट वाली साड़ी पहनी हुई थी. उसके हाथ में एक बड़ा सा बैग था और साथ में लगभग 2 साल का लड़का था.","उस महिला की उम्र लगभग 28 साल की रही होगी. वो इतनी खूबसूरत लग रही थी कि वहां बैठे आस पास के सब लोगों का ध्यान उस पर ही था.\nमैं भी बीच बीच मैं उसे चोर नजरों से देख रहा था. ","थोड़ी देर बाद ट्रेन आ गयी और सारी भीड़ उसमें चढ़ने के लिए भागी और अन्दर घुसने के धक्का मुक्की होने लगी. ","तभी मैंने देखा कि वो भाभी भी ट्रेन में चढ़ने की कोशिश कर रही थी. उसको बैग और बच्चे के साथ ट्रेन में चढ़ने में बहुत दिक्कत आ रही थी. ","मैंने मौके का फायदा उठाते हुए उनसे कहा- भाभीजी आप अपना ये बैग मुझे दे दो और आप बच्चे को लेकर चढ़ जाओ.\nभाभी ने मेरी तरफ देख कर हल्की सी स्माइल दी और मुझे थैंक्स बोलते हुए बैग दे दिया.","मैं तो चाहता भी यही था कि भाभी के साथ कुछ मस्ती करने को मिल जाए.\nमैंने पहले भाभी को और उनके बच्चे को बड़ी मुश्किल से ट्रेन में चढ़ा पाया. फिर उनके ठीक पीछे उनकी गांड से खुद को चिपकाते हुए ट्रेन में चढ़ने लगा. ","हमारे पीछे भी और भी भीड़ ट्रेन में चढ़ रही थी, जिससे धक्का लग रहा अता और मुझे इस समय ये धक्के बड़े सुखद लग रहे थे.\nमैं भाभी की गांड से लंड रगड़ता हुआ ट्रेन में अन्दर आ गया.","अन्दर बैठने की तो दूर की बात थी … खड़े होने की भी जगह नहीं थी.\nइतनी भीड़ होने के बाद भी मैंने जैसे तैसे भाभी के बड़े वाले बैग और मेरे बैग को, जो मैंने कंधे पर लटका रखा था, उसको एक बर्थ पर एडजस्ट किया.\nपर भीड़ की धक्का मुक्की के कारण हम ट्रेन के टॉयलेट की गैलरी में आ गए थे. ","अब हम इस पोजीशन में खड़े थे कि भाभी की गोद में उनका लड़का था. भाभी की पीठ मेरी तरफ थी और मैं एकदम उनसे सीधा चिपका हुआ था.","भाभी के शरीर की महक इतनी आकर्षित और मादक थी कि मुझे लग रहा था कि बस ऐसे ही भाभी से चिपका रहूं.","मेरे पीछे एक मोटी उम्रदराज महिला खड़ी थी, वो भी उल्टी खड़ी थी. मैं पूरा भाभी से चिपका हुआ था.\nक्या बताऊं दोस्तो … इतनी भीड़ में भी वो इतना हसीन पल था कि ये लग था कि ये पल कभी खत्म ही ना हो. ","उसी गैलरी के दूसरे छोर पर ही कुछ गुंडे टाइप के बदमाश लड़के खड़े थे, जो किसी के साथ बहुत गाली गलौज ओर बदतमीजी कर रहे थे.\nइस कारण से उन भाभी को अकेला होने के कारण थोड़ा डर महसूस हुआ. ","मैंने उनके कान में बोला- आप बिल्कुल ना डरो, मैं आपके साथ ही हूँ.\nमेरी थोड़ी हेल्प के कारण भाभी को थोड़ा मुझ पर विश्वास भी हो गया था. ","तभी ट्रेन ने सीटी मारी और जैसे ही ट्रेन चलने लगी, तो कुछ और आदमी ट्रेन में चढ़ गए और धक्के लगने लगे. इस कारण मैं अब भाभी से पूरा चिपक गया था.","मेरा लंड पूरे तनाव में भाभी के मोटे और कोमल कूल्हों के बीच में रगड़ खा रहा था.\nये बात भाभी को भी समझ आ रही थी और वो भी लंड को फील करते हुए कसमसा रही थीं. मगर भीड़ के कारण वो कुछ कर भी नहीं पा रही थीं. ","मैंने थोड़ा और फ़ोर्स के साथ भाभी के कूल्हों के बीच में हल्का सा धक्का लगाया, तो मुझे ऐसा लगने लगा कि आह आह ये आनन्द बस ऐसे ही चलता जाए.\nमैं निरंतर कभी भाभी की गांड की दरार में … तो कभी उनके दोनों कूल्हों पर अपना लंड रगड़ रहा था और भीड़ की वजह से किसी को कुछ नहीं पता चल पा रहा था. ","कुछ देर बाद मैंने भाभी से पूछा- आप कहां जाओगी?\nउन्होंने भीलवाड़ा का नाम लिया, तो मैंने भी बोला- हां मैं भी वहीं जा रहा हूँ.","ये सुनकर भाभी एक बार पीछे मुड़ीं और हल्के से मुस्कुरा दीं.\nपरंतु इस बार उनकी इस स्माइल में एक अजीब सी कसक थी.","उनके स्माइल करने … और कुछ भी मना न करने के कारण मेरी हिम्मत और बढ़ गयी थी. मैंने उनके चूतड़ों पर अपना हाथ रख दिया और उनके गले के पीछे अपनी नाक लगा कर उन्हें सूँघते हुए महसूस करने लगा.","जैसे ही मैंने उनके चूतड़ों पर अपना हाथ रखा … तो उन्होंने अपने चूतड़ों को मेरे लंड की तरफ धक्का दे दिया. ","मुझे अब पूरा ग्रीन सिग्नल मिल गया था. मैं निरन्तर उनके चूतड़ों और गांड की दरार पर अपना लंड फेर रहा था और हम दोनों एक दूसरे से कुछ बोले बिना मजे ले रहे थे.\nमैं बीच बीच में मौका मिलते ही उनकी जांघ और कमर पर भी हाथ फेर रहा था. ","थोड़ी देर मैं मेरा लंड अब मेरे काबू में नहीं था. वो पूरा लोहे की रॉड जैसा कड़क हो गया था … मानो अब फटने ही वाला हो. मन तो कर रहा था कि भाभी को अभी के अभी चोद दूं … पर जगह और माहौल सही नहीं था.","जितना हो सका, मैंने भाभी की साड़ी के ऊपर से ही अपना लंड लगा रखा था. साड़ी होने के बावजूद मैं फील कर रहा था कि भाभी की गांड एकदम रेशम जैसी मुलायम है.\nमेरी चड्डी पूरी तरह गीली हो चुकी थी और शायद भाभी की भी हो गयी थी. ","अजमेर से भीलवाड़ा का सफर ज्यादा दूर का नहीं है तो थोड़ी देर में ट्रेन भीलवाड़ा पहुंचने वाली थी … पर हमारा खेल बिना कुछ बोले चलता चला जा रहा था. ","थोड़ी देर बाद उन्होंने ही मुझसे आगे होकर पूछा- आप भीलवाड़ा क्यों जा रहे हो?\nमैंने बताया कि भाभी मैं यहीं रहता हूं … ओर अजमेर किसी काम से आया था.\nभाभी- हम्म!","फिर मैंने उनसे पूछा, तो उन्होंने बोला कि मेरे एक रिश्तेदार की तबियत खराब हो गई है … तो मैं कुछ दिन भीलवाड़ा रहने जा रही हूँ.\nमैंने उन्हें अपना नाम बताया और कहा कि अगर आपको मेरी किसी मदद की जरूरत हो तो बताइएगा. ","भाभी ने भी अपना नाम प्रिया (बदला हुआ नाम) बताया. उनको वहां स्टेशन पर कोई लेने आ रहा है. ","हम दोनों ने एक दूसरे के मोबाइल नंबर ले दे लिए. ","थोड़ी देर में ही हम भीलवाड़ा पहुंचने वाले हो गए थे. मुझे न जाने क्यों बहुत बुरा लग रहा था और शायद भाभी को भी.\nक्योंकि हम दोनों ये चाह रहे थे कि ये सफर कभी खत्म ही न हो. ","भाभी की आंखों में अलग होने की मायूसी साफ ही दिख रही थी.\nमैंने उनसे कहा कि कैसे भी करके हम लोग एक दो दिन में मिलने का प्लान बनाते हैं. ","मेरी इस बात से भाभी खुश हो गईं और मेरी तरफ देख कर मुस्कुराने लगीं.","मैंने भाभी की मुस्कान देख कर उनके एक चूतड़ पर च्यूंटी काटते हुए मस्ती कर दी. तो भाभी ने भी कामुकता से आह की सीत्कार भरके मुझे हरी झंडी दे दी थी.\nमैं उनके गाल से अपने गाल को रगड़ता हुए ट्रेन से नीचे उतरने लगा. ","स्टेशन पर जो उनको लेने आया था, वो भाभी को लेकर चला गया. ","इधर मुझे घर जाने के बाद सुकून कहां था. मेरा लंड बैठने का नाम ही नहीं ले रहा था, तो मैंने उस रात दो बार भाभी के नाम की मुठ मारी. ","अगले दिन भाभी का कॉल आया कि वो अगले दिन मुझसे मिल सकती हैं … पर उसके पास बस तीन घण्टे ही हैं.","मैंने कहा- तीन घंटे तो बहुत होते है. इतने में तो मैं आपकी लंका ढहा ही दूंगा.\nभाभी हंसते हुए बोलीं- वो कैसे?","मैंने- मेरी जान आप बस कैसे भी मुझसे मिल लो. पूरी रात मुझे नींद ही नहीं आई.\nभाभी- नींद क्यों नहीं आई?\nमैंने कहा- बस आपकी ही याद आती रही.","मैं कहना तो चाहता था कि मुझे आपकी चुदाई की याद में नींद नहीं आई.\nपर अभी ये सब कहना इतना ठीक नहीं था. ","मैं भाभी का फोन आने के बाद इतना अधिक बेचैन हो गया था. हर पल मैं यही सोच रहा था कि अगले दिन मुझे इतनी प्यारी भाभी की प्यारी सी चूत मिलने वाली है. ","अगले दिन मैं उठा. अपनी झांटें साफ करके लंड चिकना किया और नहा धो कर तैयार होकर पहले से ही तय जगह चला गया. ","कुछ देर बाद भाभी भी उधर आ गईं. भाभी ने आज ब्लू कलर की साड़ी पहनी हुई थी. कसम से वो इतनी हॉट और सेक्सी लग रही थीं कि बिल्कुल इन्तजार नहीं हो रहा था. ","भाभी ने मेरी तरफ देख कर मुस्कान दी और लपक कर मेरी बाइक पर पीछे बैठ गईं. ","मैंने पूछा तो भाभी ने बताया कि मेरे पति बाहर जॉब करते हैं, उनको पूरा टाइम नहीं दे पाते हैं.","हम दोनों एक होटल में पहुंच गए. मैंने एक रूम बुक कराया और रूम में आ गए.","जैसे ही रूम का गेट बंद किया, मैंने भाभी को जोर से अपनी बांहों में भर लिया और प्रिया भाभी ने भी मुझे ऐसे बांहों में भरा जैसे वो सालों से प्यासी हों. ","मैंने भाभी के होंठों पर अपने होंठ रख दिए. क्या मस्त अहसास था वो … एकदम गुलाब की पंखुड़ियों जैसे होंठ मानो उनसे गुलकंद निकल रहा हो. ","भाभी को किस करते हुए मैं बीच बीच में उनके होंठों को काटे जा रहा था और पीछे से साड़ी ऊपर करके पैंटी की साइड से ही मोटी मोटी गांड को सहला रहा था.\nमैं भाभी की गांड में उंगली डाल रहा था. भाभी मेरा साथ इतना एंजॉय कर रही थीं मानो न जाने कब से ही प्यासी हों.","मैंने जल्दी से उनकी साड़ी और ब्लाऊज पेटीकोट उतार दी. उन्होंने पिंक कलर की ब्रा और पिंक ही कलर की पैंटी पहनी थी.\nभाभी का फिगर 34-30-36 का था. वो अंतवस्त्र में काम की देवी लग रही थीं. ","मैंने भी जल्दी से अपने सारे कपड़े उतार दिए.\nमेरे खड़े लंड को देख कर भाभी ने अपने दांत से अपने होंठों को काट दिया.","मैंने उन्हें बेड पर लिटा दिया और उनकी ब्रा उतार दी.\nप्रिया भाभी के गोरे गोरे मोटे चूचे के ऊपर डार्क ब्राउन कलर के निप्पलों को देखते ही मुँह में पानी आ गया.","मैं एक दूध को चूसने लगा और दूसरे को बेरहमी से दबाने लगा. वो भी पूरे मन से मुझे दूध चुसा रही थीं.\nएक हाथ से पीछे से मेरे सिर को और एक हाथ से मेरी गांड को सहला रही थीं. ","प्रिया भाभी के मुँह से आआआ ईईई की मादक आवाजें निकल रही थीं.","मैंने मुँह से भाभी की पैंटी उतारी. उनकी चूत एकदम ग़ुलाबी और फूली हुई ऐसी थी जैसे उभरी हुई नान खटाई में दरार हो.\nचुत पर एक भी बाल नहीं था. लगता था कि भाभी ने आज ही झांटों को साफ किया था.","चिकनी चुत देख कर कोई नहीं बोल सकता था कि भाभी शादीशुदा हैं और एक बच्चे की मां हैं.\nये भी साफ़ था कि भाभी की चुत की चुदाई ज्यादा नहीं हुई थी. जितनी हुई भी थी, उतनी भी ढंग से नहीं हुई थी. ","मैंने भाभी की टांगों को फैलाया और अपनी जुबान उनकी चुत पर रख दी.\nजुबान चुत पर पाते ही भाभी के मुँह से आआ हहह की सीत्कार निकल गई.","मैं एक कुत्ते की तरह भाभी की चुत चाटे जा रहा था. उनकी चुत की फांकें ऐसी खट्टी लग रही थीं, जैसे अमिया की फांकें चूसने को मिल गई हों.","भाभी की चूत की फांकों को उंगलियों से अलग कर उनके दाने को मैंने दांतों से दबा लिया.\nभाभी दर्द और मजे से चीख पड़ीं.\nमैं अब उनकी चुत को पूरे मजे से चूसे जा रहा था. ","थोड़ी देर बाद भाभी बोलीं- आह … अब डाल भी दो … मुझसे रहा नहीं जा रहा है.\nमैंने कहा- मुझे भी अपना लंड चुसवाना है.","प्रिया भाभी मान गईं और हम दोनों 69 की पोजीशन में आ गए.","भाभी ने इस कदर मेरा लंड चूसा कि मैं आनन्द के टॉप लेवल पर था.","अब हम दोनों से रहा नहीं जा रहा था. मैंने प्रिया भाभी को सीधा लेटा कर उनकी गांड के नीचे एक तकिया लगाया और उनके दोनों पैरों को अपने कंधे पर रख दिया. ","फिर मैंने अपना खड़ा लंड का टोपा उनकी मुलायम चुत पर लगा दिया और एक धक्का दे मारा.\nपर कसी हुई चुत में लंड अन्दर नहीं गया. ","मैंने दुबारा से सही से सैट करके एक धक्का मारा, तो लंड आधा अन्दर चला गया. भाभी की जोर से चीख निकल गयी. ","मैंने पूछा तो बोलीं- तुम मत रुको … बस मुझे आज यही दर्द चाहिये. ","मेरे दूसरे धक्के में मैंने पूरा लंड प्रिया भाभी की चूत में पेल दिया.\nपूरा लंड जाते ही मुझे ऐसा लगा, जैसे गर्म भट्टी में लंड डाल दिया हो. भाभी की चुत भी सच में बहुत टाइट थी.","मैं जोरदार धक्के लगाए जा रहा था और भाभी के मुँह से मजे वाली मादक आवाजें निकली जा रही थीं.","भाभी एक बार झड़ चुकी थीं. धक्के मारते मारते मैंने देखा कि भाभी की आधी आंखें बंद और आधी आंखें मजे से खुली थीं मगर भाभी ने दूसरी तरफ फेर ली थीं.\nशायद भाभी को ऐसी चुदाई पहली बार मिली थी. ","कुछ देर बाद मैंने भाभी को घोड़ी बनने के लिए बोला और भाभी झट से बन गईं.\nमैं पीछे से उनकी चूत में लंड डाल कर धकापेल चुदाई करने लगा.","अब मेरा भी काम होने ही वाला था.\nमैंने बिना पूछे ही भाभी की चूत में अपना सारा लावा निकाल दिया और भाभी के ऊपर ही लेट गया.","थोड़ी देर बाद मैंने भाभी की गांड चाटी और एक बार उनकी फिर से चुदाई की. ","हम सब खेल करके निकल ही रहे थे कि भाभी ने मुझे रोते हुए गले लगा लिया.\nउनके आंसू निकल रहे थे.","तब मुझे फील हुआ कि सेक्स बस शाररिक सुख ही नहीं है, ये किसी के लिए कभी कभी भावनात्मक रूप से भी जुड़ा हुआ होता है.","मैंने भाभी को ड्राप किया और अपने घर आ गया. ","ये चुदाई मेरी लाइफ की अब तक की सबसे हसीन चुदाई थी.\nउसके बाद भाभी को मैंने एक बार और चुदाई की.","फिर उनके पति का ट्रांसफर किसी दूर के शहर में हो गया. हम दोनों अब भी कभी कभी कॉल पर बात कर लेते हैं.","ये है मेरी सेक्स कहानी. अगर कोई भी अपनी बात या अपना अनुभव मेरे साथ शेयर करना चाहता है, तो कर सकता है. उनकी निजता का मुझे पूरा ध्यान रहेगा. ","दोस्तो, आपको हिंदी सेक्स भाभी कहानी कैसी लगी, अपनी राय मुझे मेरी ईमेल आईडी पर और हैंगआउट पर भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हसीन चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 3","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-chudai-kahani/"},{"title":"फेसबुक फ्रेंड की चुत गांड चोदी होटल में","href":"https://www.freesexkahani.com/teenage-girl/friend-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Hotel Sex","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/ganda-sex-ki-kahani/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"}]}