{"Title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","author":{"name":"अशोक टोंक","href":"https://www.freesexkahani.com/author/ashu/"},"date":"22-07-2020","views":"241,771","description":["मेरी हिंदी भाभी सेक्स स्टोरीज़ में पढ़ें कि मुझे स्टूडेंट लाइफ से ही बड़ी उम्र की औरतें आकर्षक लगती हैं. मेरी कॉलोनी की 50 साल की भाभी की चूत मुझे कैसे मिली?","नमस्ते दोस्तो, मैं अक्की आनंद, जयपुर से हूँ. मैं एक गंभीर प्रवृत्ति और अच्छी समझ रखने वाला 40 वर्ष का आदमी हूँ.","शुरू से ही इसे मेरी वासना कहें या इच्छा कि मुझे स्टूडेंट लाइफ से ही बड़ी उम्र की औरतें काफी आकर्षक लगती रही हैं. और अब भी 50 से 60 साल तक की औरतों की तरफ मैं तुरंत ही आकर्षित हो जाता हूँ. आकर्षित क्या, ये कह सकते हैं कि उनको देखकर ही मेरी पैंट में हलचल हो जाती है और पत्नी के सोने के बाद अपने लंड को उनकी चूत में घुसा हुआ महसूस करने लगता हूँ. मैं हर पल यही सोचता हूँ कि कब मुझे ऐसी औरत को चोदने का मौका मिलेगा. मैंने बरसों तक ऐसे पल की प्रतीक्षा की थी.","पिछले साल की बात है. अनीता जी, जो कि मेरी ही कॉलोनी में रहती हैं. उनकी उम्र यही कोई 50 साल के आसपास रही होगी. अनीता जी मेरी बहुत बड़ी कमजोरी बन गई थीं. एक तो भरा बदन और ऊपर से उनका गोरा रंग. अनीता जी के बोबे भी पूरे 36 साइज के थे. उनके नाम से मैंने अनगिनत बार मुठ मारी है. ","एक दिन मैं अपनी वाइफ से फोन पर बात कर रहा था. उस समय वो अपने पीहर गयी हुई थी.\nमैं बाहर गेट पर ही फोन से बात कर रहा था और बीवी को बोल रहा था- जल्दी आ जा यार, अब तो जम कर तेरी चूत चूसने का मन है. तेरी गांड में लौड़ा घुसाना है.","पता नहीं कब अनीता जी वहां आ गईं और उन्होंने मेरी सारी बातें सुन लीं. मुझे जब होश आया, तो वो मेरे सामने खड़ी थीं. ","अब आगे की मेरी हिंदी भाभी सेक्स स्टोरी कुछ इस तरह से हुई.","अनीता- आनंद जी क्या बात है, आज तो कुछ ज्यादा ही रोमांटिक हो रहे हो!\nमुझे उनसे ऐसे सवाल की उम्मीद नहीं थी कि वो ऐसा बोलेंगी.","मैं पहले तो सकपका गया, फिर मैंने उनकी मस्त चूचियां देखते हुए कहा- भाभीजी, अपना तो यही एक काम ऐसा है, जिसे मैं डूब कर करता हूँ. मुझे इसके बिना नींद ही नहीं आती.\nअनीता- किस्मत वाली है बीवी आपकी, जो उसे ऐसा पति मिला.","मैं- क्यों, भाईसाहब आपको खुश नहीं करते क्या?\nअनीता- नाम ही मत लो उनका तो, दिन में काम और रात को खाना खाते ही आराम. बस उनका तो यही काम है.","मेरे मुँह से अचानक निकल गया कि हमें सेवा का मौका दे दो भाभी जी.\nअनीता जी ने मेरी बात सुनी और बिना कोई भाव लाए हुए बोलीं- चलिए देखते हैं.","ये कह कर अनीता जी ने तो मानो मेरे तन बदन में आग लगा दी थी. जो सपना मैं बरसों से देख रहा था, शायद अब वो मुझे पूरा होता दिख रहा था. ","उस रात को तो मैंने किसी तरह से अनीता भाभी के नाम की मुठ मारकर लंड को शांत कर लिया. मगर सारी रात उनकी बात जेहन में गूँजती रही.","दूसरे दिन शाम को देखा कि अनीता भाभी के हस्बैंड बैग लेकर कहीं जा रहे थे. ","उनके जाने के तुरंत बाद मैं अनीता भाभी के घर पहुंच गया. ","बातों बातों में पता चला कि उनके हस्बैंड 2 दिन के लिये काम के सिलसिले में बाहर गए हुए थे. ","मैंने सीधे ही अनीता जी को खुले शब्दों में बोल दिया कि आज रात को सेवा करने आ जाऊं क्या?\nअनीता जी मुझे देख कर मुस्कुराने लगीं. ","ये देखते ही उसी टाइम मैंने उनको अपनी बांहों में खींच लिया और जोर से अपने सीने से चिपका लिया.","हाय … क्या मीठा एहसास था दोस्तो … कुछ पूछो ही मत. जिसके नाम की इतनी मुठ मारी थी, आज वो मेरी बांहों में थी. उनके मोटे मोटे बोबे मेरे सीने से दब रहे थे.","तभी उन्होंने मुझे धक्का दिया और मुझे बाहर जाने के लिए बोलते हुए कहा- रात को मैं कॉल कर दूंगी, तब आ जाना.","दोस्तो, रात कैसे हुई या तो मैं जानता हूँ या मेरा लंड.","घर आकर मैंने लंड के बाल काटे औऱ उसे चिकना कर लिया.","कोई 9 बजे अनीता भाभी की कॉल आयी और मैं अपनी मंजिल की तरफ चल दिया. भाभी के घर का दरवाजा खुला था. दबे पांव अन्दर जाकर मैंने कुंडी लगा दी.","और जैसे ही घूमा, मेरे सामने मेरे सपनों की रानी लाल कलर का ब्लाउज और स्काई कलर की साड़ी में अपने होंठों पर लिपस्टिक लगाए खड़ी थी. साड़ी के बगल से भाभी का गोरा पेट दिख रहा था.\nअनीता भाभी के पास आकर मैंने उनको एक बार फिर से अपनी बांहों में भर लिया. वो भी मेरी बांहों में सिमटी जा रही थीं. अपनी आंखें बंद करके मैं 5 मिनट तक भाभी को अपनी बांहों में लिए खड़ा रहा. मैं उनके मखमली और गोरे बदन को अपने हाथ से सहलाने लगा.","अनीता भाभी की सांसें धीरे धीरे तेज हो रही थीं. मैंने उसके चेहरे को ऊपर किया और अपने प्यासे होंठों को उनके लाल सुर्ख होंठों पर रख दिया और चूसने लगा. ","दोस्तो, आग दोनों तरफ ही बराबर लगी हुई थी. मेरा तो बरसों पुराना सपना पूरा हो रहा था कि मैं किसी बड़ी उम्र की औरत की चुदाई करूं. दूसरी तरफ भाभी बरसों से सूखी पड़ी अपनी चूत को हरा करने वाली थीं.","थोड़ी देर में ही हम दोनों एक दूसरे के होंठों को चूसने की जगह खाने लगे. भाभी के होंठों की लिपस्टिक को मैं पूरी तरह से खा गया. ","करीब 10 मिनट तक मैं उनके होंठों को ही खाता रहा और वो मेरे होंठों को. उसके बाद बांहों में बांहें डाले हम दोनों बेडरूम में आ गए.","मैंने अनीता भाभी की साड़ी उनके गोरे बदन से अलग कर दी. अब वो सिर्फ ब्लाउज और पेटीकोट में मेरे सामने थीं. उन्हें इस तरह से देखकर मेरा लंड पेंट में झटके खा रहा था. ","मैंने अनीता भाभी को बेड पर लिटा दिया और खुद उनके ऊपर चढ़ गया. एक बार फिर से अपने होंठों को अनीता भाभी के सेक्सी होंठों पर रखकर चूसने और खाने लगा. ","फिर मैं अपने हाथों से भाभी के ब्लाउज के ऊपर से उनके मोटे मोटे बोबे दबाने लगा. अनीता भाभी के मुँह से कामुक सिसकारियां निकल रही थीं. ","भाभी बोबे दबाते हुए ही मैंने उनके ब्लाउज के हुक खोल दिए और ब्रा के ऊपर से उनके दूध से सफेद मम्मों को दबाए जा रहा था.","अनीता भाभी- जान, पहले एक बार चूत को चोद दो न!\nमैं- जान, एक बार नहीं … बल्कि रात भर आज आपकी चूत और गांड को अपने लंड का पानी पिलाऊंगा.\nअनीता- देर मत करो जान … मैं बहुत प्यासी हूँ … पहले एक बार मेरी प्यास बुझा दो.","मैंने तुरंत ही अपने सारे कपड़े खोल दिए और अनीता भाभी को भी पूरी नंगी कर दिया. इस उम्र में भी उनका बदन बढ़िया था. मोटे मोटे बोबे, पेट भी सही था और चूत को भी उन्होंने चिकना कर रखा था.","भाभी की चूत पर हाथ लगाया, तो पता चला कि चुत बहुत गीली हो रही थी. चूंकि चूत चूसने का मुझे बड़ा शौक है ही … सो बस ये समझ लो कि चूत को चूसने में ही मैं आधा घंटा लगा देता हूँ. मेरी तो ऐसी इच्छा होती है कि बस सारी रात चूत को ही चूसता रहूँ.","मैंने अनीता भाभी को 69 की पोजीशन में आने के लिए कहा और उनकी चूत को अपने होंठों से लगा कर चूसने लगा. ","जैसे ही अपने होंठ मैंने भाभी की चूत पर लगाए, उन्होंने जोर की सिसकारी भरी.","थोड़ी देर तक तो वो मेरे लंड को अपने हाथों से सहलाती रहीं, बाद में उन्होंने भी मेरे लंड को मुँह में ले लिया और चूसने लगीं. ","हम दोनों ही जोर जोर से लंड चुत चूस रहे थे. कोई 20 मिनट की चूत चुसायी में भाभी दो बार मुझे अपनी चूत का पानी पिला चुकी थीं. मेरा लंड भी अब पानी निकालने के लिये तैयार था. जब मैंने उन्हें बताया, तो भाभी ने मुँह से लौड़ा बाहर निकाल दिया.","अब मैंने पोजीशन ली और उनकी मोटी मोटी जांघों को चौड़ा करके अपना लंड भाभी की चूत पर टिका दिया. ","मैं- अनीता, मेरी जान अब मैं लंड घुसा रहा हूं चूत में!\nअनीता भाभी- हां आह घुसा दो न जल्दी से … मेरा भोसड़ा लंड लेने के लिए तैयार है.\nमैं- ले मेरी जान अपने यार का लौड़ा!","और भाभी की पानी से भीगी चूत में मैंने एक ही धक्के में आधा लंड घुसा दिया. ","अनीता भाभी की एक हल्की सी चीख निकली और इससे पहले कि वो सम्भलें, मैंने लौड़ा बाहर निकाला और पूरा दम लगा कर इस बार पूरा का पूरा लौड़ा ही उनके चिकने भोसड़े में घुसा दिया.","भाभी की चूत ने भी पूरा लंड निगल लिया और अब तो अनीता भाभी ने अपनी दोनों जांघें और ज्यादा फैला दीं. मैं तेजी के साथ उनके चिकने भोसड़े को लंड से धकाधक चोदने लगा. ","अनीता भाभी भी खूब सिसकारी ले लेकर चुदवा रही थीं. उनके गोरे ओर मोटे बोबे भी धक्कों के साथ जोर जोर से हिल रहे थे. पूरे कमरे में बेड की चर्र चर्र और लंड चुत की फच्छ फच्छ की आवाजें आ रही थीं.","मेरा लंड भी आज 50 साल की चूत को चोदने में खूब खुश हो रहा था. ","अनीता भाभी ने खुद को ऐंठाते हुए कहा कि आह और जोर जोर से चोद दे भोसड़ी के … मजा आ रहा है … आह हरामी चोद मादरचोद.\nमैंने भी भाभी को गाली देते हुए कहा- हां ले न भैन की लौड़ी … ले चुद मादरचोदी … भोसड़ी की … आह खा मेरा लंड.\nभाभी- हां पेल न कमीने … साले बड़ा अन्दर तक पेल रहा है … आह मजा आ गया.","मैं- भाभी, आज कितने दिन बाद चुद रही हो!\nभाभी- आह अभी तो तू मेरी चुत चोद भोसड़ी के … इतिहास न पूछ.","मैं- हां मेरी जान आज तो तेरा भूगोल बिगाड़ कर ही इतिहास बदल दूंगा … साली रांड ले मां की लौड़ी लंड खा!\nभाभी- आह मस्त चोदता है … और जोर से पेल … आह कितना मजा दे रहा है!","और इसी तरह खूब एक दूसरे को गाली देते हुए हम दोनों चुदाई का मजा ले रहे थे. ","कुछ देर बाद मेरे लंड ने पानी छोड़ने का इशारा किया, तो मैंने अनीता भाभी से बोला कि भाभी रस कहां निकालूं?\nभाभी ने कहा कि मेरे भोसड़े में ही छोड़ दो.","और मैंने लंड से ताबड़तोड़ धक्के मारते हुए भाभी के भोसड़े को लंड के पानी से भर दिया. ","आधे घंटे तक हम दोनों एक दूसरे की बांहों में यूं ही पड़े रहे.","उस रात मैंने अनीता भाभी को दो बार और चोदा. माना कि अनीता भाभी की चूत खूब खुली हुई थी, लेकिन जो मेरी इच्छा थी बड़ी उम्र की औरत को चोदने की, वो भाभी की चुदाई से पूरी हो गयी. ","उस दिन के बाद अगली रात को भी हमारा रात भर चुदाई का खेल चला.","उसके बाद से ये बेचारा लंड फिर अबकी बार 40 के पार के इंतजार में बैठा है.","दोस्तो, पहली बार सेक्स कहानी लिखी है, गलतियों को नजरअंदाज कर देना और कमेंट में जरूर बताना कि मेरी हिंदी भाभी सेक्स स्टोरीज़ कैसी लगी.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी उम्र की औरत की चुदाई","href":"https://www.freesexkahani.com/category/aunty-sex/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sex-chat-story/"},{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"},{"title":"देसी भाभी की वासना और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-vasna-aur-ki-chudai/"}]}