{"Title":"पति के सामने उसकी बीवी चोद दी- 2","author":{"name":"राज वर्मा","href":"https://www.freesexkahani.com/author/rajv/"},"date":"25-09-2020","views":"164,253","description":["हिंदी कहानी सेक्स की में पढ़ें कि मैं पति के सामने उसकी बीवी को एक बार चोद चुका था. मुझे नींद आ गई. जब मैं उठा तो उसकी बीवी की नंगी गांड मेरे सामने थी.","दोस्तो, मैं राज वर्मा एक बार फिर से आपके सामने अपनी हिंदी कहानी सेक्स की लेकर आया हूं जो मेरी पिछली कहानी\nपति के सामने उसकी बीवी चोद दी-1\nसे आगे की कहानी है. पहले भाग में मैंने आपको बताया था कि एक शादीशुदा आदमी ने मुझे फेसबुक पर अपनी सेक्सी बीवी की फोटो दिखाई और अपनी बीवी की चुदाई के लिए मुझे अपने घर बुलाया. ","उसके घर जाकर मैंने मसाज करके उसकी सेक्सी पत्नी रीमा मैडम को गर्म किया और उसकी चूत में उंगली करके उसको चुदाई के लिए उकसा दिया. फिर मैंने उसको उसके पति के सामने ही चोद दिया. ","मैडम की चुदाई के बाद मैं लेट गया और मुझे नींद आ गयी. ","अब आगे की हिंदी कहानी सेक्स की:","फिर रात के 2 बजे मेरी आंख खुली तो मैंने देखा कि रीमा मैडम मेरी तरफ पीठ करके नंगी ही मुझसे चिपक कर सो रही थीं।","मैं भी धीरे से उनकी तरफ लेटे हुए ही घूम गया। मैंने एक हाथ से उनके एक स्तन को पकड़ लिया और सहलाने लगा। मेरा लंड भी अब अपने रंग में आने लगा था और रीमा मैडम की गांड की दरार में रगड़ खा रहा था।","मेरे ऐसा करने से कुछ ही देर बाद मैडम की भी नींद खुल गई।\nमैंने उनसे पूछा- मुझे पेशाब करना है, कहां जाऊं?\nउन्होंने उसी बेड पर सो रहे अपने पति को जगाया और बोलीं- सुनिये, इनको पेशाब करवा लाइये।","उनके पति ने मुझे टॉयलेट का रास्ता दिखा दिया। मैं नंगा ही पेशाब करने चला गया। थोड़ी देर बाद मैं पेशाब करके फिर से रूम में आ गया और पीने का पानी मांगा।","इस बार भी मैडम जी के कहने पर उनके पति ने ही पानी लाकर दिया और खुद वो टॉयलेट चली गई। मैंने पानी पीकर गिलास एक तरफ रख दिया था. ","तब तक रीमा भी फ्रेश होकर वापस कमरे में आ गई और बेड पर लेट गई। अब मैं उनके पास बेड पर लेट गया। कुछ देर इधर-उधर की बातें करने के बाद मैं उनकी दोनों चूचियों को बारी-बारी से सहलाने लगा।","साथ ही उनके गालों पर, गर्दन पर, छाती पर और कान को चूमने और चाटने लगा। इससे उनके अंदर उत्तेजना बढ़ने लगी और वो अपने दोनों दूधों को अपने हाथों से पकड़कर मुझे पिलाने लगीं।","अब मैं बारी-बारी से उनकी दोनों चूचियों को अपनी जीभ से चाट रहा था और चूम रहा था. उनकी निप्पल को मुंह में लेकर जोर-जोर से चूस रहा था।","बीच-बीच में उनकी दोनों चूचियों की घुंडियों (निप्पलों) को अपने दांतों से काट लेता था. दर्द और मजे से उनकी सिसकारी निकल रही थी। उनके मुंह से निकल रहीं अजीब सी आवाजें ही बता रही थीं कि उनको भी अपनी चूचियां चुसवाने और निप्पल कटवाने में बहुत मज़ा आ रहा था. ","चूचियां चूसने के साथ-साथ मैं उनकी दोनों बगलों को भी अपनी जीभ से बीच बीच में चाट रहा था. जैसे ही मैं उनकी बगलों को चूमता तो वो हंसने लगती और बोलती कि यहां बहुत गुदगुदी होती है. फिर मैं जानबूझकर ऐसा कई बार करता।","ऐसा करने पर जब वो हंस रही थी तो मुझे उनका चेहरा बहुत प्यारा लग रहा था। इस लिए मैं बार-बार उनकी बगलों को अपनी जीभ से चाटता जा रहा था. ","ये सब करने के साथ ही अब मैंने अपने एक हाथ को उनके पेट से होते हुए नीचे उनकी नाभि और फिर उनकी कमर और आखिर में उनकी दोनों टांगों के बीच छुपी चूत पर रख दिया।","मैंने महसूस किया कि मेरे इतना सब करने मात्र से ही उनकी चूत ने अपना काम रस निकालना शुरू कर दिया था। मैंने उनकी चूत पर उंगली लगाकर हल्के से सहलायी. उफ्फ … कितनी गर्म हो चुकी थी उनकी चूत!","धीरे से मैंने उनकी चूत में एक उंगली डाल दी और अंदर तक दे दी. मेरी उंगली पूरी उसकी चूत के रस में भीग गयी. मैंने चूत से उंगली निकालकर अपने मुंह में डाल ली और चूत के रस को चाट गया. मैडम ऐसा करते हुए मुझे देख रही थी. ","मैंने उनसे कहा- आपका चूतरस बहुत ही स्वादिष्ट है।\nइस पर वो मुस्कराने लगीं लेकिन बोलीं कुछ नहीं।\nअब मैं उनके पास से उठकर उनके पैरों की तरफ आ गया। उनके दोनों पैरों को फैलाकर उनकी चूत पर अपनी जीभ रख दी और उनकी चूत को चाटने लगा।","मैडम की चूत पर किस करने लगा और फिर उनकी चूत को फैला कर उनकी चूत के अन्दर अपनी जीभ डालकर अपनी जीभ से ही उनकी चूत को चोदने लगा।","मैं लगभग 8-10 मिनट तक उनकी चूत को कभी चूमता तो कभी चाटता रहा. कभी उंगली से चोद देता तो कभी फिर से जीभ डालकर चोदने लगता. इस तरह वो पूरी चुदासी हो गयी और उससे बर्दाश्त करना मुश्किल हो गया. ","वो अब मेरे सिर को पकड़ कर अपनी चूत पर जोर से दबाने लगी और नीचे से अपनी गांड उठाकर मुझे पूरा अपनी चूत में घुसा लेने की कोशिश करने लगी. ","जब उनसे बिल्कुल भी बर्दाश्त ना हुआ तो उन्होंने मुझे अपने ऊपर खींच लिया और जैसे ही मैं उनके ऊपर आया, उन्होंने झट से मेरे लंड को पकड़ कर अपनी रसीली चूत पर सेट किया और नीचे से अपनी गांड उठा कर मेरे लंड को पूरा अपनी बुर में लेने की कोशिश करने लगी।","अब मैंने भी देर करना ठीक न समझा और उनके होंठों पर अपने होंठ रख दिए और फिर एक जोरदार धक्का मार दिया। मेरा धक्का इतना तेज था कि एक बार में ही मेरा पूरा लंड रीमा मैडम की चूत को फाड़ता हुआ गहराई तक घुस गया।","लंड अंदर डालते ही जैसे मैडम जी को जन्नत मिल गई. उनके चेहरे पर आनंद के ऐसे भाव बिखरे कि मैं भी उसको जोर से चोदने के लिए मजबूर हो गया. मन कर रहा था कि उसकी चूत के चिथड़े खोल दूं. ","अब मैं ऊपर से उनकी रसीली चूत में लंड देकर धक्के लगा रहा था और साथ में उनकी दोनों चूचियों को अपने दोनों हाथों से जोर जोर से मसल रहा था जिससे उनको दर्द भी हो रहा था और मजा भी आ रहा था।","मेरे हर झटके पर वो ऐसे आहें भर रही थी जैसे आज पहली बार किसी मर्द से अपनी चूत की चुदाई करवा रही हो। मैं काफी देर उनको ऐसे ही चोदता रहा, फिर उन्होंने आसन बदलने को कहा। ","लंड बाहर निकाल कर मैंने उनको डोगी स्टाइल में आने को बोला और वो बेड पर ही मेरे सामने डोगी स्टाइल में आ गईं। मैंने उनके पीछे जाकर अपने लंड को उनकी चूत पर सेट किया और अपने दोनों हाथों से उनकी कमर को कसकर पकड़ लिया।","मैंने पूछा- लंड डालूं क्या अब?\nउन्होंने जैसे ही हां में सिर हिलाया, मैंने पीछे से एक जोर का धक्का मार दिया। एक ही बार में मेरा पूरा लन्ड उनकी चूत को चीरता हुआ पूरा अन्दर तक घुस गया जिससे उनकी एक जोर की सिसकारी निकल गई।","अब मैं इसी आसन में उनकी चूत की चुदाई करने लगा और उनकी गांड को अपने दोनों हाथों से पकड़कर सहलाने लगा. मैं उनके चूतड़ों को जोर जोर से मसल रहा था और बीच बीच में उन पर थप्पड़ भी मार रहा था. ","वो भी मेरे लन्ड से चुदने का पूरा मज़ा ले रही थीं. उन्हें भी शायद मेरा उनकी गांड पर थप्पड़ मारना अच्छा लग रहा था। कुछ देर बाद मैं इसी आसन में उनकी पीठ पर झुक गया. ","झुककर मैंने दोनों हाथों से उनकी नीचे की तरफ लटक रही चूचियों को पकड़कर जोर जोर से भींचना शुरू कर दिया और तेजी से उनकी चूत में लंड को पेलने लगा. ","मैडम जी मेरे सामने घोड़ी बनी हुई अपनी चूत चुदाई का पूरा मजा ले रही थीं। लगभग 10 मिनट तक इसी आसन में चोदने के बाद मैंने उनको आसन बदलने के लिए बोला।","उनसे मैंने बोला- आप इस तरह से अपनी ही जगह पर घूम जाओ कि लंड बाहर न निकलने पाए।\nमैंने इसमें उनकी मदद की।","उनको मैंने अपने हाथों के बल अपना शरीर रोकने को बोला और उनके एक पैर को उठाकर ऊपर कर दिया. फिर उनसे पीठ के बल लेट जाने के लिए कहा तो उसने ऐसा ही किया.","मेरा लंड अभी भी उनकी चूत में ही था। अब मैं उनकी दोनों टांगों के बीच में उनकी चूत में लंड डाले हुए उनके ऊपर झुका था।\nमैंने बोला- अब आप मुझे अपनी बांहों में कसकर पकड़ लीजिए.\nउन्होंने वैसा ही किया।","फिर मैंने उनको उठाकर अपनी जांघों पर टिका लिया और फिर धीरे से उनको अपनी गोद में लेकर बेड पर ही बैठ गया। अब रीमा मैडम मेरे लन्ड के ऊपर थी और मैं नीचे। ","हम दोनों एक दूसरे से बिल्कुल चिपके हुए थे. मैंने उनको गालों पर चूमा और उनसे कहा- अब आप मेरे लंड पर धीरे-धीरे ऊपर-नीचे होइए।\nवो गति में आ गयीं और मैं उनकी कमर को पकड़ कर ऊपर-नीचे होने में उनकी मदद करने लगा. इस तरह से उन्होंने अपनी चुदाई कभी नहीं करवाई थी। (उन्होंने बाद में मुझे बताया था)","लगभग 4-5 मिनट तक रुक रुककर हमने ऐसे ही चुदाई का मजा लिया।\nवो बोली- मैं अब थकने लगी हूं. किसी और आसन में चोदो. ","मैंने उनसे पिछली बार की तरह पैर नीचे करके बेड पर लेट जाने को कहा. अब मैं बेड पर से उठकर नीचे फर्श पर आकर उनके पैरों के पास बैठ गया।","फिर उनकी दोनों टांगों को फैलाकर अपनी जीभ से उनकी चूत को चाटने और चूसने लगा। साथ ही उनकी चूत को फैलाकर अपनी जीभ को उनकी चूत में अंदर डालकर उनके चूत-रस को चाटने लगा।","सच कहूं तो मैंने ऐसा टेस्ट कभी महसूस नहीं किया था. चूत का टेस्ट सबसे लाज़वाब होता है। मैं लगभग दो से तीन मिनट तक उनकी चूत को ऐसे ही चूमता, चाटता और चूसता रहा।","तभी मैडम जी सिसकारते हुए बोलीं- आह्ह … राज, अब और मत तड़पाओ. अब जल्दी से अपना लंड डालकर मेरी चूत की चुदाई कर दो।\nफिर मैं उठा और उनकी चूत पर थोड़ा सा थूक दिया और अपने लंड को उनकी चूत पर रख दिया.","लंड को चूत पर रखकर मैंने अपने दोनों हाथों को उनकी बगल से डालकर उनके दोनों कंधों को कसकर पकड़ लिया. फिर एक जोर का धक्का मार दिया. इससे मेरा पूरा लन्ड उनकी चूत के आखिरी छोर तक पहुंच गया।","उनके चेहरे को देखकर ऐसा लग रहा था जैसे कि आज पहली बार किसी मर्द का लन्ड उनकी चूत के इतने अंदर तक गया हो। उनकी सांसें तेज़ हो गई थीं और वो अपने सिर को इधर उधर पटक रही थी। ","मैं जोर-जोर से धक्के मारकर उनकी चुदाई करने में लगा हुआ था।\nमैडम सिसकारते हुए बोली- बस … आह्ह्हह्ह … सीईईई … आह्ह्हह्ह … मजा आ गया. आह्ह … ओह्ह … फक हार्ड … जोर से … आह्ह और जोर से … राज … चोदते रहो. ","वो सिसकारते हुए मेरे हर धक्के का मजा ले रही थी. इस आसन में मैंने उनको करीब आठ से नौ मिनट तक चोदा. फिर उन्होंने बोला कि अब वो मेरे ऊपर आकर चुदाई करवाना चाहती है.","मैंने तुरंत अपने लन्ड को उनकी चूत से निकाल लिया और बेड पर आकर उनके बगल में ही लेट गया। अब वो उठकर मेरे ऊपर आ गई और मेरे लन्ड को पकड़ कर अपनी चूत पर सेट कर लिया. ","फिर वो मेरे लन्ड पर बैठती चली गई जिससे मेरा पूरा लन्ड उनकी रसीली चूत में गप्प से घुस गया। उन्होंने मेरे दोनों हाथों को पकड़ लिया. फिर मेरे लन्ड पर कूदने लगी और अपनी चूत चुदवाने लगी।","अब शायद उनका पानी निकालने वाला था. इसलिए वो मेरे हाथों को छोड़कर मेरा चेहरा पकड़कर मुझे जोर-जोर से चूमने लगी. मेरे होंठों को जोर से चूसने लगी और मैं भी उनके रसीले होंठों को पीने लगा।","अब मुझसे भी रहा नहीं जा रहा था और मैं भी नीचे से धक्के लगाने लगा.\nमैडम जी ने किस करना छोड़कर मुझसे कहा- अब तुम मत करो, मैं ही करूंगी.","इतना बोलकर वो फिर से मेरे होंठों पर अपने होंठ रखकर मुझे चूसने लगी और अपनी गांड उठा उठाकर मेरे लन्ड को अपनी चूत में लेने लगी। अब हम दोनों ही झड़ने वाले थे. करीब सात-आठ झटकों के बाद ही वो झड़ने लगी और मेरे सीने से चिपक गयी. ","उसने मुझे कसकर पकड़ लिया और मेरे बदन से पूरी तरह चिपक गयी. मगर मेरा वीर्य अभी नहीं निकला था. मैंने झट से उनको अपने नीचे किया और उनके ऊपर आ गया. फिर उनके होठों को चूसते हुए उन्हें जोर जोर से चोदने लगा.","झड़ने से मैडम की चूत बहुत ही गीली हो चुकी थी. उनकी चूत से फच – फ़च की आवाज आने लगी.\nअब मेरा भी निकलने ही वाला था तो मैंने उनसे पूछा- लंड का पानी कहां गिराऊं?\nउन्होंने बोला- चूत में ही डाल दो.","फिर 6-7 धक्के लगाने के बाद मैं उनकी चूत में ही झड़ गया. झड़ने के बाद लगभग पांच मिनट तक मैं उनके ऊपर ही लेटा रहा। फिर उठकर उनके बगल में ही लेट गया.","उसके बाद उन्होंने कपड़े से अपनी चूत और मेरे लन्ड को साफ किया। फिर हम दोनों एक दूसरे की बांहों में चिपककर नंगे ही सो गए।\nइस चुदाई के बाद फिर 3 बजे मेरी आंख खुली तो मैंने रीमा मैडम की चूत को सहला कर उनको जगाया. ","मैं बोला- क्या आप एक बार फिर से चुदवाना चाहेंगीं?\nउन्होंने हां में सिर हिला दिया.\nफिर हम लोगों ने एक बार फिर से जमकर चुदाई की. उसके बाद हम दोनों नंगे ही एक दूसरे से चिपक कर लेटे रहे और बातें करते रहे।","उनके पति सोफे पर सोये पड़े थे. चुदाई के दूसरे राउंड में उसके पति ने भी अपना लंड हिलाकर माल गिरा दिया था और फिर उनको नींद आ गयी थी. मगर तीसरे राउंड में वो नहीं हिले. ","फिर हम भी बातें करते करते सो गये. जब मधुराज जी ने जगाया तब हम दोनों की आंख खुली। हम दोनों अभी भी पूरे नंगे एक दूसरे की बांहों में लिपटे हुए लेटे थे. ","समय देखा तो सुबह के 5 बज गये थे. मैंने जल्दी से कपड़े पहने और तैयार हो गया क्योंकि ट्रेन के आने का समय हो चुका था. मैं ट्रेन मिस नहीं करना चाहता था. ","रीमा मैडम अभी भी पूरी नंगी ही बेड पर पड़ी हुई थीं. उसके बाद मैंने उनको बाय करते हुए एक किस किया और फिर वहां से मधुराज जी के साथ निकल लिया. ","उनके पति मुझे स्टेशन तक छोड़ने आये. मेरी ट्रेन आने तक वो मेरे साथ ही रुके रहे और फिर मुझे ट्रेन में बिठाकर बाय बोलकर चले गये. उसके बाद से जिगोलोगिरी में मैं बहुत आगे बढ़ गया और मैंने पीछे मुड़कर नहीं देखा. ","दोस्तो, आपको मेरी हिंदी कहानी सेक्स की कैसी लगी मुझे अपने कमेंट्स और ईमेल में बतायें. अगर कहानी में कहीं कोई गलती हुई हो तो माफ करें. मैंने कोशिश की है हर घटना को आपके सामने सत्य रूप में रखने की. फिर कुछ कमी रह गयी हो तो माफ करें. ","मुझे आप सभी के सुझावों और प्रतिक्रियाओं का इंतजार रहेगा.\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के सामने उसकी बीवी चोद दी-1","href":"https://www.freesexkahani.com/xxx-kahani/bibi-chudai-kahani/"},{"title":"दिसम्बर की सर्दी में मौसी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/desi-family-sex-kahani/"},{"title":"औलाद की चाह में चुद गयी","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-gori-chut/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Hot girl","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"हवसनामा : शिक्षिका की रसीली चूत","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"}]}