{"Title":"शादीशुदा लड़की से सेटिंग के बाद चुदाई","author":{"name":"ओ पी जाखड़","href":"https://www.freesexkahani.com/author/opjakher/"},"date":"02-07-2020","views":"40,202","description":["100% फ्री हिंदी सेक्स कहानी में पढ़ें कि कैसे एक शादी में मुझे एक लड़की बहुत अच्छी लगी. वो भी मुझे देख रही थी. मेरी सेटिंग उससे कैसे हुई? मैंने उसकी चुदाई कैसे की?","नमस्कार मित्रो, मैं प्रकाश अपनी 100% फ्री हिंदी सेक्स कहानी लेकर आया हूँ. उम्मीद है कि आप इसे पसंद करेंगे. ","यह कहानी आज से बारह साल पहले की है. तब मैं अठाईस साल का एक लड़का था. मेरी हाईट 5 फीट 10 इंच और एकदम फिट बॉडी. फिटनेस तो अभी भी लगभग वैसी ही है. लेकिन उम्र 40 की हो गई है. ","सन 2008 में मैं एक बार किसी शादी के प्रोग्राम में गया था. वहां एक लड़की से मेरी नज़र मिली और हम दोनों ने एक दूसरे को लगभग पांच मिनट तक एकटक देखा. फिर एक स्माइल के साथ हमारी नज़रों ने एक दूसरे से विदा ले ली.","वो लड़की एक अप्सरा जैसी खूबसूरत थी. उसने मुझे बिल्कुल अपना दीवाना सा बना दिया था. उसका 34 24 36 का फिगर … लंबाई 5 फीट 9 इंच की … एकदम गोरी और तीखे नैन नक्श … मेरा तो दिल घायल हो गया था.","उस दिन वो काले रंग की साड़ी में थी और वो भी लो वेस्ट पहने हुई थी … मतलब मेरे जैसे किसी की लौंडे भी जान लेने का पूरा पैकेज सामने इतरा रहा था.","उस एक नज़र के बाद वो मुझे दिखाई नहीं दी … तो मेरी हालत बिल्कुल मजनू जैसी हो गई. ","मैंने उसको वहां काफ़ी देर तक खोजा … लेकिन उसका कुछ पता नहीं चला. ","पर कहते हैं ना कि अगर सच्चे दिल से किसी को मांगो … तो पूरी कायनात आपके साथ होती है. वो ही मेरे साथ हुआ. ","मेरी उस बेचैनी को मेरी एक रिश्ते में लगने वाली भाभी ने देख लिया और उन्होंने मुझसे पूछा- किसे खोज रहे हो देवर जी … मैं कुछ आपकी कुछ मदद करूं?","भाभी मेरे बारे में हर तरह से परिचित थीं.\nमैंने उनको मेरे दिल का हाल बता दिया. ","भाभी बोलीं- वो लड़की पड़ोस में ही रहती है … लेकिन उसकी भी शादी हो चुकी है … और देवर जी, आप भी अब शादीशुदा हो, तो ये बातें आपको शोभा नहीं देती हैं.\nमैंने कहा- भाभी मेरे मन में उस लड़की के लिए कोई ग़लत बात नहीं है … मैं तो बस उसकी सुंदरता का दीवाना हो गया. मुझे कुछ नहीं चाहिए … क्योंकि मुझे भी मेरी इज़्ज़त का ख्याल है.\nभाभी हंस दीं.","कुछ दिन बाद मेरे मोबाइल पर एक मिस कॉल आई. मैंने उस पर जब कॉल बॅक किया, तो एक लड़की ने फोन उठाया. ","उधर से एक सहमी सी आवाज़ से उत्तर आया- हैलो, क्या आप प्रकाश बोल रहे हैं?\nमैंने उससे पूछा- आप कौन बोल रही हैं?\nवो बोली- मुझे नहीं पहचाना क्या … उस दिन तो बहुत घूर कर देख रहे थे!","मेरी तो मानो लॉटरी खुल गई थी. उसकी आवाज ने जैसे किसी बुझते दिए में तेल डाल दिया था. ","मैंने बिना समय गंवाए उससे कहा- मैंने तुम्हारी खूबसूरती को देखा था. मगर ये नहीं मालूम था कि आवाज भी सुरीली है.","वो हंस दी और हम दोनों बड़े अदब से एक दूसरे से बात करने लगे. कोई दो मिनट की शुरूआती बात से मुझे काफी चैन मिल गया था.","अब हम फोन पर बात करने लगे. बाद में मेरी इल्तजा पर उसने मुझे मिलना भी शुरू कर दिया. हम दोनों गाहे बगाए मौक़ा मिलते ही मिलने लगे थे. ","एक दिन बारिश के मौसम में हम दोनों घूम रहे थे. घूमते समय हम दोनों ने गुरुग्राम के सेक्टर 29 में बीयर पी थी. दोनों को सुरूर भी हो गया था. उसी समय तेज बारिश होने लगी और हम भीग गए. ","बियर का सुरूर था. उसने घर चलने के लिए कहा, तो मैं भी बेहिचक उसके साथ उसके घर पर आ गया. उस दिन उसका बेटा अपनी नानी के घर था और घर में कोई नहीं था. बस हम दोनों ही अकेले थे. ","तभी उसने मेरे होंठों पर अपने गरम होंठ रख दिए. हम एक दूसरे को पागलों की तरह चूमने चूसने लगे. सब कुछ इतना जल्दी में हुआ कि कब हमारे बदन से कपड़े उतर गए, हमें पता भी नहीं चला. ","कुछ ही पलों बाद वो मेरे सामने बिल्कुल एक अप्सरा की तरह खड़ी थी. उसका संगमरमर सा बदन, लंबा कद देख कर मेरे लंड में तनाव आना शुरू हो गया. हम दोनों एक दूसरे के अन्दर समाने को बेताब से हो गए. मैंने उसे अपनी बांहों में समेट लिया और दोनों ओर से बेतहाशा चुम्बनों की झड़ी लग गई.","कोई 15 मिनट तक किस करने के बाद मैंने उसके चुचे दबा दिए और उसके चुचों को बेदर्दी से चूसने लगा. ","वो भी मस्ती में बड़बड़ाने लगी- आंह … आह … और तेज चूसो … और तेज दबाओ … मज़ा आ रहा है … और तेज. ","मैं भी एक मशीन की तरह उसको चूसने में लग गया. उसके रसभरे चूचों से होते हुए नीचे बैठता चला गया और उसकी गुलाबी चूत पर आ गया. मैं उसकी चूत में अपनी जीभ डाल कर उसको चोदने लगा.","वो भी एक मिनट में ही एकदम से बहने लगी … उसका पानी मेरे मुँह में आ रहा था. मगर मैं फिर भी लगा रहा. उसकी चुत पूरी झड़ चुकी थी और मैं उसकी चुत की मलाई पूरी तरह से चाट कर साफ़ कर चुका था. मेरी जीभ तब तक उसकी चुत पर फिरती रही, जब तक उसकी चूत बिल्कुल सूख नहीं गई.","उसकी आंखों में संतुष्टि के भाव साफ दिखाई दे रहे थे.","थोड़ी देर आराम करने के बाद वो बोली कि अब मेरी बारी है.\nमैंने उसकी आंखों में हंस कर देखा.","वो बोली- पहले आप एक बीयर और ले आओ प्लीज़ … बिना उसके मज़ा नहीं आएगा. ","मैं झट से कपड़े पहन कर उठा और पास के ठेके से स्ट्रॉंग बीयर की दो बोतलें लेकर आ गया. अन्दर आकर मैं कपड़े उतार कर लेट गया. ","उसने बीयर की बोतल खोली और 2 घूंट बियर अन्दर ले ली. फिर उसने बीयर के बड़े घूँट को अपने मुँह में भर कर मेरे मुँह पर अपना मुँह लगा दिया. वो मुझे किस करते हुए बीयर मेरे गले से नीचे उतारने लगी.","मैं उसके इस कदम से एकदम से सकपका सा गया था. फिलहाल बीयर का स्वाद कुछ गजब का सा आ रहा था. मैं उसे पूरी तरह से एंजाय कर रहा था. ","इस तरह उसने आधी बीयर मुझे अपने मुँह से पिला दी.","फिर उसने अपने मुँह में बीयर भरी और इस बार उसने मेरे लंड को अपने मुँह में ले लिया. बीयर के साथ मुँह में लंड रख कर चूसने लगी. ","एकदम ठंडी बीयर और गरम मुँह का अहसास आह … मैं बयान नहीं कर सकता हूँ कि कितना मजा आ रहा था.","मैं उस समय एकदम से जन्नत सा अनुभव कर रहा था. मेरे लंड को चूसने में उसने पूरी बीयर इसी तरह से खाली कर दी. फिर वो मेरे ऊपर आ गई. अब तक मेरा लंड पत्थर की तरह खड़ा हो चुका था. वो लंड को अपनी चूत की फांकों में लगा कर अन्दर लेने लगी.","उसके नीचे बैठते ही मुझे ऐसा लगने लगा, जैसे उसकी चुत की दीवारें धीरे धीरे मेरे लंड को इंच दर इंच कस रही हैं. लंड चुत में फंसता हुआ अन्दर की तरफ जाता रहा. उसकी कसी हुई चूत में मेरा लंड बहुत ही टाइट जा रहा था. वो भी अपने दोनों हाथों से अपने चुचे दबाते हुए, आंखें बंद करके हर पल को एंजाय कर रही थी. ","पूरा लंड अन्दर लेने के बाद उसने धीरे धीरे ऊपर नीचे होना शुरू किया. जब भी वो ऊपर होती, तो उसकी चूत की खाल मेरे लंड के चारों तरफ कसी हुई बाहर की तरफ खिंचती सी साफ दिखाई देती. मुझे उसकी चुत का वो रिंग मेरे लंड पर कसा हुआ सा महसूस होता. ","मैंने उसके चूचों को हाथ लगाने की कोशिश की, तो उसने मुझे टच ना करने को कहा.","वो बोली- आप बस आंख बंद करके एंजाय करो. आज मैं आपको वो सुख दूंगी, जो आपने कभी सुना भी ना होगा.\nयह कहकर वो अपनी गति बढ़ाने लगी और मेरे लंड को मजा आना शुरू हो गया.\nउसके हर झटके को मैं एन्जॉय कर रहा था. ","लगभग बीस मिनट तक वो मेरे ऊपर चढ़ी रही … पर जैसा कि आप जानते हो … मैं अपना स्खलन जितना चाहे उतना रोक सकता हूँ. तो मैं भी आराम से हर पल को एंजाय करने लगा.\nअब तक वो 2 बार स्खलित हो चुकी थी.","तभी उसने एक ऐसी पोजीशन ली कि मैं हैरान रह गया.\nउसने अपने दोनों पैरों को बीच में लेकर मेरे दोनों पैरों के तलवे अपने चूचों पर लगा लिए और जैसे आदमी औरत को चोदता है, वो मुझे उसी तरह से चोदने लगी. उसने मेरे दोनों हाथों को अपनी कमर पर जमा दिए. अब मेरा लंड बिल्कुल खिंच सा रहा था. ","अब वो ज़ोर ज़ोर से झटके देने लगी. हर झटके के साथ मुझे ऐसा लगता था कि मेरा लंड उखाड़ कर ही ले जाएगी. उसकी वो कसी हुई गर्म चूत मुझे मस्त किए जा रही थी. ","फिर वो मुझे बहुत ही बुरी तरह से बड़बड़ाते हुए चोदते हुए बोली- अब देखती हूँ भोसड़ी के … मेरे सामने तू कितनी देर टिकता है. साला बहनचोद मुझे अपना स्टॅमिना दिखा रहा है … आज तू भी मेरी मर्दानगी देख.","वो मुझे गालियां देते हुए बहुत ही तेज गति से चोदने लगी. अब मेरी हालत खराब हो रही थी … लंड की तो हालत पतली हो गई थी. ","मैंने भी सोचा कि अब और नहीं … इसको सबक सिखाना ही पडेगा.","बस मैंने उसको नीचे पटक दिया और उसके ऊपर आकर उसकी दोनों टांगों को अपने कंधे पर रखा और पूरी ताक़त से शॉट लगाने लगा. मेरे लंड का हर शॉट उसकी चूत की दीवारों को खोलते हुए बच्चेदानी के अन्दर तक टक्कर मार रहा था.","वो मेरे नीचे पड़ी ज़ोर ज़ोर से बड़बड़ा रही थी- आंह मज़ा आ गया … चुदाई तो आज आपने की है … ऐसी चुदाई तो मेरी कभी नहीं हुई.\nये कहते हुए उसने अपने नाख़ून मेरी कमर में गड़ा दिए और हर झटके का जवाब वो अपने चूतड़ उठा कर देने लगी. ","मैं धकापेल लगा हुआ था.","पांच मिनट बाद वो बोली- प्लीज़ मैं अब और नहीं रुक पाऊंगी … मेरे साथ ही मेरे अन्दर आप भी लंड झाड़ लो … मैं आपका वीर्य अपनी चूत में लेना चाहती हूँ.\nये कहते हुए वो झड़ने लगी. ","मैंने भी अगले 5 से 10 शॉट बहुत ही अन्दर तक ठोकर लगा कर उसकी चूत में अपना पूरा लोड खाली कर दिया. ","उस दिन पहली बार, मेरा इतना अधिक वीर्य निकला था कि उसकी चूत पूरी भर गई. वीर्य चुत से बाहर बहने लगा था. हम दोनों थोड़ी देर तो यूं ही लेट कर अपनी सांसें नियंत्रित करने लगे. ","फिर मैं उसके ऊपर से हट कर साइड में लेट गया. हम दोनों के शरीर पसीने से लथपथ थे. ","एक मिनट बाद हम दोनों ने एक दूसरे की आंखों में देखा और एक मुस्कान के साथ ‘आई लव यू..’ कहते हुए किस करने लगे. ","हम दोनों एक बार की चुदाई में ही इतना अधिक पस्त हो गए थे कि दोबारा सेक्स करने की रात भर ज़रूरत नहीं पड़ी. लेकिन सुबह में फिर एक बार लंड चूत का खेल हुआ और दोस्तों वो खेल अब हफ्ते में एक या दो बार हो ही जाता है.","इस 100% फ्री हिंदी सेक्स कहानी में लिखा हर एक शब्द सच है … आप यकीन करें या ना करें यह आपकी मर्ज़ी. ","आपका अपना दोस्त प्रकाश\nआप अपने कमेंट मेरी मेल पर भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साला बहनचोद","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-1/"},{"title":"मैं चुद गई अंकल और उनके दोस्तों से -1","href":"https://www.freesexkahani.com/group-sex-stories/meri-gandi-kahani-chudai-ki/"},{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"गांव की चुत चुदाई की दुनिया- 13","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-chudai-story/"},{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"}]}