{"Title":"दुनिया ने रंडी बना दिया- 3","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"03-07-2020","views":"98,710","description":["बेटे के एडमिशन के लिए मैं प्रिंसीपल और मास्टर के बीच नंगी ही दबी हुई चुदाई करवा रही थी. इस हिंदी रण्डी सेक्स स्टोरी में पढ़ें कि कैसे उन्होंने मुझे रण्डी की तरह चोदा. ","अपने बेटे के एडमिशन के चक्कर में मैं उसके नंगे स्कूल प्रिंसीपल और मास्टर के बीच नंगी ही दबी हुई थी और वो दोनों मेरे जिस्म से खेल रहे थे। आगे वो मेरे साथ क्या करते हैं, मेरी हिंदी रण्डी सेक्स स्टोरी का मज़ा लें।","मेरी कहानी के पिछले भाग\nदुनिया ने रंडी बना दिया- 2\nमें आपने पढ़ा कि मैं अपने बेटे के स्कूल प्रिंसीपल और मास्टर से चुदने के लिए तैयार हो जाती हूँ।\nप्रिंसीपल आगे से मेरे मम्मों को दबाता और मेरी चूत को सहलाता तो वहीं पीछे से मास्टर मेरे गर्दन और पीठ पर किस करता और मेरी गांड पर थप्पड़ मारता।","अब आगे की हिंदी रण्डी सेक्स स्टोरी:","दो नंगे लौड़ों के बीच दबे हुए मुझे भी बड़ा मज़ा आ रहा था। दोनों मेरे नंगे बदन के साथ खेल रहे थे।","मैं काफ़ी गर्म हो चुकी थी और अब मुझसे रहा नहीं जा रहा था। मैं तो उसी समय दोनों लौड़ों को एक साथ अपनी चूत में लेना चाहती थी.\nलेकिन मैंने थोड़ी सब्र किया जिससे उनमें से कोई पहल करे!","और ऐसा ही हुआ।\nकुछ ही देर में पीछे से मास्टर ने मुझे छोड़ कर अपना लंड सहलाने लगा। प्रिंसीपल भी मेरे जिस्म के साथ बहुत खेल चुका था. वो भी अब अपने एक हाथ से अपने लंड को सहलाने लगा.\nलेकिन अभी भी वो मेरी चूची चूस रहा था। ","अबकी बार मैंने पहल करते हुए प्रिंसीपल का हाथ बिना हटाए नीचे बैठी और उसका लंड अपने मुँह में ले लिया।\nप्रिंसीपल खुश होकर बोला- बड़ी तेज है तू तो!","तभी पीछे से मास्टर भी आ गया और आकर उसने अपने लंड को मेरे कंधे पर रख दिया। मैंने भी देर न करते हुए उसके लंड को पकड़कर उसे अपने सामने खड़ा कर दिया और उसके सामने आते ही मैं उसका लंड चूसने लगी।","असल में मुझे मास्टर का लंड ज्यादा पसंद आ रहा था। उसका बड़ा था ना!\nवैसे तो उस समय दोनों का लंड खड़ा ही था लेकिन अब तक तना नहीं था।\nइसलिए मैंने बारी-बारी दोनों के लंड चूसे और थोड़ी ही देर में दोनों लंड मुझे सलामी देने लगे।","अब दो तने हुए लंड देखकर मेरी चूत भी खुजलाने लगी थी।\nजब उन दोनों ने मुझे छोड़ा तो मैं अपने हाथ से अपनी चूत खुजाने लगी।","प्रिंसीपल ने ये देख तुरन्त मुझे पकड़ कर सोफे पर लिटा दिया। उसने कहा- बड़ी खुजली है तेरी चूत में? रुक, अभी इसकी खुजली मिटाते हैं।\nये कहकर वो मेरे पैर की ओर बैठ गया और मेरे पैरों को फैलाकर मेरी चूत पर अपना मुँह लगा दिया।","मेरी चूत पर उसके जीभ का स्पर्श पाते ही मेरे शरीर में तो करंट दौड़ गया।\nमेरे मुँह से अपने-आप ही मादक सिसकारियाँ निकलने लगी। मैं ‘उम्ह … आह्ह्ह … आह्ह … ओह्ह … आह्ह!’ की आवाजें निकालने लगी थी।\nइससे दोनों और ज्यादा उत्तेजित होने लगे।","प्रिंसीपल मेरी चूत को और ज़ोर से चूसने लगा और मास्टर भी अपना 8 इंच लम्बा लेकर मेरे मुँह के पास आकर खड़ा हो गया।\nमैं समझ गई कि इस बार प्रिंसीपल के चक्कर में मैंने इसका लंड ठीक से नहीं चूसा इसलिए इसका मन नहीं भरा अब तक।\nमैंने भी देर न करते हुए उसके लंड को पकड़ा और मुँह में लेकर चूसने लगी।","इसमें मुझे सबसे ज्यादा मज़ा आ रहा था। मैं आराम से सोफे पर लेटी हुई थी। एक आदमी के लंड को मुँह से चूस रही थी और एक आदमी से अपनी चूत चूसवा रहा थी। मुझे परम सुख का अनुभव हो रहा था। ","पाँच-सात मिनट बाद मैं झड़ गई। प्रिंसीपल ने मेरी चूत का सारा रस पी लिया।\nतब तक मैंने भी मास्टर का लंड चूस-चूसकर रॉड जैसा बना दिया था।","प्रिंसीपल ने मेरी चूत थपथपाई और बोला- चल मेरी रंडी। अब तुझे चोदने की शुरुआत करते हैं। ये तुझे चोदेगा और तू मेरा लंड चूस!\nमैं उसे देख मुस्कुराई तो वो समझ गया कि मैं भी चुदने के लिए बेकऱार हूँ।","वो उठा और मेरे पास आते हुए मास्टर के चूतड़ पर धीरे से थप्पड़ मारा और उसे मेरी चूत की ओर इशारा किया।","मास्टर भी झट से मेरी चूत की ओर बढ़ा। पहले तो उसने मेरी चूत पर एक बार किस किया।","तब तक मैं प्रिंसीपल के लंड को अपने मुँह में ले चुकी थी और चूसने लगी थी।","किस करने के बाद मास्टर ने अपने लंड को हाथ से पकड़कर लंड के सुपारे को मेरी चूत पर रगड़ने लगा।","मुझसे अब और रहा नहीं जा रहा था। मैंने कहा- और मत तड़पाओ मुझे, प्लीज अब चोद दो मुझे!\nलेकिन मास्टर ने मेरी एक न सुनी और मुझे तड़पाने के लिए एक मिनट तक मेरी चूत पर अपना लंड रगड़ता रहा।","लेकिन बार कुछ ऐसा हुआ जिेससे मुझे हंसी आने लगी। मास्टर ने जब मेरी चूत पर लंड का टोपा सेट किया और धक्का दिया तो उसका लंड फिसल गया।\nउसने फिर से लंड को चूत पर सेट किया और धक्का दिया लेकिन लंड फिर फिसल गया।","इस बार मैं प्रिंसीपल का लंड चूसते-चूसते ही मन में हंसने लगी। तिसरी बार भी उसका लंड फिसल गया तो मैं ज़ोर से हंस दी और मुँह से लंड को निकाल दिया।","मैंने कहा- क्या हुआ मास्टर जी! झाड़ियों के बीच गुफा नहीं दिख रही क्या?","अबकी बार उसने अपने लंड पर थूक फेंका, हाथ से लंड पर लगाया और धीरे से लंड के टोपे को चूत पर टच कराया, फिर एक ज़ोर का धक्का लगाया। वो धक्का बहुत तेज़ था। उस समय मेरे मुँह में प्रिंसीपल का लंड था लेकिन इस जोरदार धक्के से मेरे मुँह से लंड छूट गया और मैं जोर से चिल्लाने लगी।","‘आआअ … मर गयीई ईईई …’ कहकर चिल्लाई।","लेकिन इतना कह ही पाई थी कि प्रिंसीपल ने मुझे चुप कराने के लिए अपना लंड मेरे मुँह में पेल दिया।\nउसने अपना लंड मेरे हलक़ तक धकेल दिया। मेरी सांस रुकने लगी। प्रिंसीपल ने ये देखा तो अपना लंड थोड़ा धीला छोड़ा और मुँह चोदने लगा।","पीछे से मास्टर ने अब धीरे-धीरे धक्का देना शुरु कर दिया था। मेरा भी दर्द कम होने लगा था और मैं मज़ा लेने लगी थी। ","धीरे-धीरे मास्टर मुझे चोदने की गति बढ़ाए जा रहा था। मुझे तो लग रहा था मानो मैं तो स्वर्ग पहुँच गई हूँ।\nआज से पहले कभी भी मैंने दो लंड का स्वाद इस तरह से नहीं चखा था। एक ही समय में लंड चूसने और अपनी चूत चूदवाने में मुझे बड़ा मज़ा आ रहा था।","अपनी चूत चुदवाने में मैं भी अब मास्टर का साथ देने लगी थी। मैं अपनी गांड को तेजी से आगे-पीछे करने लगी।","मास्टर को शायद मेरी उछलती हुई गांड ने काफी आकर्षित किया, शायद इसलिए उसने पहले मेरे चूतड़ पर एक जोरदार चांटा जड़ा और फिर दोनों हाथों से मेरे चूतड़ों को पकड़ कर चोदने लगा।","बीच-बीच में वो मेरी गांड सहला देता तो कभी मेरी गांड पर थप्पड़ मार देता। उसके जोरदार थप्पड़ से मेरे मुँह से प्रिंसीपल का लंड भी छूट जाता।","ऐसे ही मास्टर पूरे 20 मिनट तक टिका रहा और पीछे से ही मेरी चूत को चोदता रहा। 20 मिनट बाद जब वो झड़ने को हुआ तो उने अपनी रफ्तार बढ़ा दी और एक मिनट के अंदर ही वो मेरी चूत में ही झड़ गया।","झड़ने के बाद भी कुछ समय के लिए मेरी पीठ पर ही लेट गया। तब तक उसका लंड मेरी चूत के अंदर ही था।","जब मास्टर कुछ समय तक ऐसे ही मेरे ऊपर पड़ा रहा तो प्रिंसीपल ने उसे देख कहा- हो गया क्या तेरा? चल अब मुझे मज़ा करने दे।","प्रिंसीपल की बात सुनकर मास्टर ने अपना लंड मेरी चूत से निकाला तो प्रिंसीपल ने भी अपना लंड मेरे मुँह से निकाल लिया और मेरी चूत की ओर बढ़ने लगा।","मास्टर मेरी चुदाई करके वहां रखी एक कुर्सी पर जाकर बैठ गया।\nउसने तो जैसे अब मुझे पूरी तरह से प्रिसिपल को सौम्प दिया हो। ","प्रिंसीपल भी मुझे चोदने के लिए पूरी तरह हो चुका था। वो मुझे चोदने के लिए पीछे बढ़ने लगा और पीछे बढ़ते हुए उसने मेरे पैर उठाकर सोफे पर मुझे सीधा लिटा दिया। अब मेरा पूरा नंगा जिस्म, मेरे बड़े-बड़े मम्मों से मेरी झोंट वाली चूत तक, सब उसके आंखों के सामने था।","मैंने इस समय भी उसे एक स्माईल दी।\nवो भी अब देर न करते हुए मेरे ऊपर आ गया। पहले तो उसने मेरे मम्मों को दबाना शुरु किया फिर थोड़ी ही देर में उसने अपने लंड को पकड़ा और मेरी चूत पर सेट करने लगा जिसमें मैंने भी उसकी सहायता की जिससे उसका भी लंड फिसलने न लगे।","मैंने जब उसके लंड को पकड़ा तो वो मेरी ओर देख हंस दिया। फिर उसने लंड से अपना हाथ हटा दिया और लंड को मुझे सौंप कर मेरी चूचियों के साथ खेलने लगा।","फिर मैंने ही उसके लंड को अपनी चूत में फिट किया और जैसे ही लंड चूत में गया, प्रिंसीपल ने एक तेज़ धक्का दिया जिससे आधे से ज्यादा हिस्सा मेरी चूत में घुस गया। ","तेज़ धक्के के कारण मेरी आंखें बंद हो गई और मेरे मुँह से ‘उई माँ … मर गयीई ईईईई … धीरे कर न … आह्ह्ह्ह … आह्ह्ह … आह्ह …’ जैसे शब्द निकले।","प्रिंसीपल तब थोड़ी देर वैसे ही थम गया. लंड को उसने चूत के अंदर ही रोके रखा और मुझे होंठों पर किस करने लगा. साथ ही दोनों हाथों से मेरे मम्मों को दोनों हाथों से दबाने लगा।\n2 मिनट उसने ऐसा किया।","फिर उसने धीरे से किस करना छोड़ा और मुस्कुरा कर आराम से अपने लंड को आगे-पीछे करना शुरु किया।\nउसने अपने हाथों को मेरे मम्मों पर ही रखा था। ","थोड़ी देर में उसने मेरे मम्मों को दबाते हुए मेरे बाएँ चूचे को चूसा फिर उसने अपनी रफ्तार बढ़ानी शुरु कर दी।\nधीरे-धीरे वो मेरे नंगे जिस्म को सहला भी रहा था और अच्छी रफ्तार से मुझे चोद भी रहा था।","मैं भी सोफे पर लेट पर आराम से सालों की अपनी हवस मिटा रही थी। जिंदगी में पहली बार मैं एक के बाद एक दो लौड़ों से चुद रहा थी। अपने इस अनुभव का पूरा मज़ा ले रही थी मैं! ","अपनी मध्यम रफ्तार में प्रिंसीपल ने मुझे 20 मिनट तक चोदता रहा। फिर इस पोज़ीशन से उसका मन भर गया तो उसने चोदना रोक कर मुझे किस किया. मेरे चूचों को किस किया और फिर खुद उठने के बाद मुझे भी हाथ से पकड़कर उठाया।","खड़े होने के बाद वो फिर से मेरे नंगे जिस्म को सहलाने और कुछ जगहों को मसलने लगा।\nउसने फिर से मेरे होंठों पर किस किया और अपने दोनों हाथों से मेरी चूचियों को भी दबाया। करीब दो मिनट तक उसने मेरे पूरे बदन को चूमा और मेरी चूत में भी एक किस किया।","फिर उसने मुझे पकड़कर पीछे घुमा दिया और इशारे से मुझे घोड़ी बनने को कहा।\nमैं समझी कि साले को पीछे से भी मेरी चूत मारनी होगी लेकिन हुआ कुछ और ही।","हुआ ये कि घोड़ी बनते ही उसने पहले तो मुझ पर थूका जो मेरी गांड पर जाकर गिरा। मुझे लगा उसका निशाना चूका होगा लेकिन फिर उसने अपना हाथ लगाकर थूक को मेरी गांड पर लगाया और उंगली से भी थोड़ी थूक गांड के अंदर पहुँचाई।","और फिर मेरे कुछ कहने से पहले ही उसने अपने लंड को मेरी गांड पर सेट किया और एक जोरदार धक्का दिया।\nमैं गांड के अंदर मैंने पहली बार लंड ले रही थी तो मुझे बहुत तेज दर्द हुआ। मैं जोर से चिल्लाने लगी, मेरी आंखों में आंसू थे।","रो रो कर मैं कराहने लगी। कहने लगी- लंड को निकालो। प्लीज … बहुत दर्द हो रहा है मुझे।\nलेकिन साथ ही मन ही मन मैं ये जानती भी थी कि साला मानने वाला कहां है। एक बार गांड में लंड पेलने के बाद कोई निकालता थोड़ी ही है।","मुझे कराहता देख मास्टर मेरे पास आ गया और मुझे किस करने लगा।","मेरी आंखों से लगातार आंसू बहे जा रहे थे। मास्टर मेरे होंठों को चूम रहा था और साथ में मेरे गर्दन को सहला रहा था।","तब तक पीछे प्रिंसीपल रुका हुआ था। अपने लंड को उसने रोका हुआ था मेरी गांड के अंदर. और अपने हाथों से मेरे संगमरमर से गोरे चूतड़ों को सहलाए जा रहा था।","थोड़ी देर बाद मेरा दर्द कम हुआ तो मैंने खुद पहल करते हुए कहा- चोदो प्रिंसीपल साहब! आज तो फाड़ दो मेरी गांड को।","प्रिंसीपल को तो बस ग्रीन सिग्नल का इंतजार था। ये कहते ही प्रिंसीपल शुरु हुआ और धीरे-धीरे मेरी गांड मारने लगा। मैं भी अपनी गांड चुदाई का भरपूर मज़ा लेने लगी। अपनी गांड हिला-हिलाकर चुदवाने लगी।","करीब दस मिनट बाद उसके धक्के तेज होने लगे। उसने अब मेरे चूतड़ों को अपने दोनों हाथों से कस कर पकड़ लिया और लंड को तेजी से अंदर-बाहर करने लगा।","तेज धक्के लगाने से, वो भी गांड में, कोई मर्द कितना समय टिक सकता है।\nप्रिंसीपल भी उसके बाद पाँच मिनट भी न टिक पाया और उसने अपना सारा वीर्य मेरी गांड में ही छोड़ दिया। ","झड़ने के बाद जब प्रिंसीपल ने अपना लंड निकाला तो उसका उसके साथ-साथ मेरी गांड से मर्दाना रस का बहाव भी होने लगा।","ये देखकर मैंने दोनों से पूछा- गांड नहीं चाटोगे क्या?\nवो दोनों मुस्कुरा दिए और मिलकर मेरी गांड चाटने लगे।\n‘आह्ह्ह’ क्या बताऊँ … गांड चटवाते वक्त इतना सुकून मिल रहा था कि लगा ये दोनों हमेशा मेरी गांड चाटते रहे, कभी न रुके।","उन दोनों ने मेरी गांड को चाट-चाटकर चिकना कर दिया।\nमास्टर तो ब यहीं नहीं रुका, वो तो गांड चाटते-चाटते ही मेरी चूत सहलाने लगा और जब गांड चिकनी हो गई और प्रिंसीपल भी हट गया, तब उसने मेरे दोनों चूतड़ों को पकड़कर मेरी चूत पर मुँह लगा दिया।","‘उई माँ … आह्हह …’ मेरे मुँह से सिसकारियाँ निकलने लगी। गांड के साथ-साथ उसने तो मेरी चूत को भी फिर से पहले जैसा बना दिया। तब मेरी चूत देख कोई कह ही नहीं सकता था कि ये दो लौड़ों से चुदी है।","गांड और चूत चटवाने के बाद मैं उठी और यहां-वहां पड़े अपने कपड़ों को इकट्ठा किया।","मैंने बस अपनी पैंटी ही पहनी थी कि प्रिंसीपल मेरे करीब आया और मेरी चूचियों को दबाते हुए बोला- तुमने आज मुझे बहुत खुश कर दिया है। इसलिए मैं तुम्हारे बेटे का पूरे साल की फीस माफ़ कर दूंगा।","क्यूंकि वो अब तक नंगा ही था तो मैंने उसके लंड को हाथ से पकड़ा और कहा- धन्यवाद प्रिंसीपल साहब। वैसे इसने आज मेरी भी अच्छी ख़ातिरदारी की है।\nउसने कहा- कहो तो और भी ख़ातिरदारी करेंगे, करवाएंगे और इससे आपको अच्छे पैसे भी दिलवाएंगे।","मैंने भी कह दिया- ठीक है तब। जब आप बुलाएंगे, हम आ जाएंगे।","फिर हमने नंबर एक्सचेंज किया और मैं अपने कपड़े पहनकर घर के लिए निकल गई।","अभी भी हिंदी रण्डी सेक्स स्टोरी बाकी है दोस्तो, ये तो थी रंडी बनने की शुरुआत, रंडी बनना अभी बाकी है।\nआप कमेंट जरूर कीजिएगा और आप मुझे मेल भी कर सकते हैं [email protected] पर।","हिंदी रण्डी सेक्स स्टोरी का अगला भाग: दुनिया ने रंडी बना दिया- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुनिया ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/principal-office-me-chudai/"},{"title":"दुनिया ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-ki-chudai/"},{"title":"शादीशुदा लड़की से सेटिंग के बाद चुदाई","href":"https://www.freesexkahani.com/desi-kahani/hindi-sexi-story-100-free/"},{"title":"मैं चुद गई अंकल और उनके दोस्तों से- 2","href":"https://www.freesexkahani.com/group-sex-stories/uncle-ne-choda-office-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/roll-play-sex/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"}]}