{"Title":"प्यासी भाभी की अतृप्त जवानी","author":{"name":"जितेंद्र सिंह","href":"https://www.freesexkahani.com/author/jitendra/"},"date":"22-01-2021","views":"59,422","description":["हिंदी सेक्सी चुदाई स्टोरी में पढ़ें कि मामा के घर में मैं भाई भाभी के समीप सो रहा था. बीच रात में मैंने उन दोनों की चुदाई देखी जिसमें भाभी को पूरा मजा नहीं मिला.","दोस्तो, मेरा नाम मनीष है. मैं मध्यप्रदेश के एक छोटे से जिले दतिया से हूँ.\nआप लोग तो मेरे बारे में जानते ही होंगे, मेरी पिछली हिंदी सेक्सी चुदाई स्टोरी\nदोस्त की सास की चुदाई\nको आप लोगों ने बहुत पसंद किया था और आपके काफी मेल मिले थे.\nउसके लिए भी आप सभी का बहुत बहुत धन्यवाद. ","आप लोगों से मेरी एक रिकवेस्ट है कि प्लीज़ आप लोग हिंदी सेक्सी चुदाई स्टोरी की नायिका यानि उस महिला का नम्बर न मांगा करें, जो चुदी होती है. क्योंकि दोस्त उनकी भी एक जिंदगी होती है. ","आप लोगों की जानकारी के लिए बता दूँ कि मैं दिल्ली में जॉब करता हूँ. और अपनी फैंटेसी को पूरा करने के लिए मैं प्यासी भाभियों और आंटियों को सेक्स का सुख प्रदान करता हूँ. ","ये कहानी नहीं हकीकत है. आप लोग तो जानते ही हैं कि कोरोना के कारण अभी देश में आधा अधूरा लॉकडॉउन सा ही चल रहा है. इसलिए मैं अपने गांव आया हुआ था. ","इधर आकर मां ने कहा तो मैं उन्हें साथ लेकर अपने मामा जी के यहां आ गया था. मेरे मामा जी का गांव मेरे यहां से 30 किमी दूर है.","मैं अपने मां जी के यहां शाम को पहुंच गया. वहां पर मुझे देखकर सभी लोग बहुत खुश हुए क्योंकि मैं उनके घर 3 साल बाद गया था.","मेरे मामा जी की फैमिली में मामा जी का देहांत हो गया है. मेरी मामी जी, मेरे मामा जी का बड़ा लड़का और भाभी जी सूरत में रहते हैं.","मामा जी के छोटे लड़के का नाम राजू है, वो गांव में रहकर खेती करते हैं. उनके परिवार में एक बेटी और एक बेटा है. ","इस सेक्स कहानी की हीरोइन यानि राजू भैया की पत्नी और मेरी भाभी जी का नाम महादेवी है.","उनकी उम्र 32 साल है. वो देखने में बहुत ही खूबसूरत हैं.","मुझे सबसे खूबसूरत भाभी जी की चुचियां लग रही थीं. भाभी की चुचियां लगभग 34 इंच की साइज़ की होंगी. उनकी मस्त सी उठी हुई गांड भी मेरे दिल पर छुरियां चला रही थी.","लॉकडाउन के चलते काफी दिनों से किसी की चुत चोदने का अवसर भी नहीं मिला था, तो लंड को चुत की बड़ी तलब लगी थी.","उसी शाम को जब सभी लोग खाना खाने के लिए बैठे, तो सभी लोग खाना खा रहे थे.","भाभी झुक कर मुझे खाना परोस रही थीं.\nझुक कर खाना परोसने से मैं उनकी भरी हुई चुचियों को देख रहा था. आह मस्त और गोल एकदम टाईट सी चूचियाँ देख कर मेरा लंड खड़ा हो गया.","जब सभी लोग खाना खाने के बाद सोने के लिए जाने लगे, तो भैया बोले- मनीष तू हमारे साथ छत पर सो जाना!","मैं भाभी और भैया छत पर एक साथ तीनों बिस्तर लगा कर सोने लगे.","गांव में बिजली ज्यादा नहीं आती है, तो भैया तो जल्दी सो गए.","मगर मुझे नींद नहीं आ रही थी. मैं और भाभी दोनों आपस में इधर उधर की बातें करने लगे. ","मैं भाभी की चूचियों को अब भी देख रहा था और ये बात भाभी भी नोटिस कर रही थीं.","कुछ देर तक हम दोनों बातें करते रहे. ","भाभी अचानक से बात दूसरी तरफ ले जाते हुए बोलीं- देवर जी, आपकी कोई गर्लफ्रेंड तो होगी ही!\nमैंने चौंकते हुए कहा- भाभी जी, आप ये क्या पूछ रही हैं. मेरी किस्मत में कहां कोई गर्लफ्रेंड है.","इस पर भाभी हंसते हुए बोलीं- क्यों झूठ बोलते हो. आपकी गर्लफ्रेंड तो पक्के में होगी.\nमैंने बोला- सच में भाभी जी, अब तक कोई भी नहीं मिली.","भाभी- क्यों? ऐसी कौन सी परी चाहिए आपको!\nमैंने कहा- मुझे अब तक आपके जैसी कोई परी मिली ही नहीं.","खुद के लिए परी शब्द सुनकर भाभी एकदम से चुप हो गईं.\nफिर एक पल बाद बोलीं- चलो रात काफी हो गई है. अब सो जाते हैं.","मैं और भाभी दोनों सोने लगे.","रात मैं मुझे मच्छर काट रहे थे तो मुझे नींद नहीं आ रही थी. मैं अब भी जाग रहा था. ","रात को कोई 2 बजे के करीब अचानक से मेरी नींद खुल गई. मैंने एक आंख थोड़ी खोल कर देखा कि भैया भाभी को खुद से एकदम चिपका कर सो रहे थे.","मैंने ये नजारा देखा तो गर्म होने लगा. अब मैंने आंख को अधखुला रख कर उन दोनों की कारगुजारी को देखना शुरू कर दिया.","भैया भाभी की चूची मसल रहे थे.\nभाभी स्लो आवाज में कह रही थीं- आह रहने दो न … मनीष देवर जी सो रहे हैं, वो जाग जाएंगे. आज नहीं, कल करेंगे. ","मगर भैया नहीं माने और वो भाभी की चूचियां मसलने लगे.\nभाभी जी भी तेज तेज सांसें भरने लगीं.","कुछ ही पलों में भैया ने भाभी की चुचिया एकदम नंगी कर दीं और भाभी के दोनों पैर ऊपर करके चुदाई की पोजीशन में आ गए.","भैया ने लंड हिलाया और भाभी की चुत में लंड फिट करके उनकी चुदाई करना शुरू कर दी.","भाभी भी ‘सीईईई … आह शीईउह आह.’ करने लगीं. मैं आंख बंद करके लाइव ब्लू-फिल्म का मजा लेने लगा. मेरा लंड भी सलामी देने लगा. ","भैया को 5 मिनट तक भाभी को चोद कर एकदम से अलग हुए और हांफते हुए लेट कर सो गए.\nभाभी जी ने भैया को हिलाकर कहा- क्या हुआ और करो न!","मगर भैया सो चुके थे.","भाभी ने अपनी चुत में उंगली की और खुद को ठंडा करके वो भी आंख बंद करके लेट गईं.","ये सब देख कर मुझे नींद बिल्कुल नहीं आ रही थी.\nमैं यूं ही देखता रहा मगर अब भैया भाभी दोनों ही सो रहे थे.","रात भर करवट बदलते बदलते मैं भी कब सो गया, कुछ पता ही नहीं चला.","सुबह जब भैया खेत पर चले गए.","मैं भाभी को खोजने लगा.","भाभी रसोई में खाना बना रही थीं.\nमैं उनके करीब जाकर बोला- भाभी, मुझे आपको कुछ बताना है.\nवो बोलीं- हां हां बताइए न देवर जी?","मैं बोला- भाभी जी, रात को जब भैया आपके साथ कुछ कर रहे थे, तब मैंने उनको आपके साथ कुछ काम करते हुए देखा था.","भाभी मेरी बात सुनकर एकदम से सकते में आ गईं.\nफिर वो धीरे से बोलीं- देवर जी आपने मुझे क्यों नहीं रोका … मैं रुक जाती.\nमैं बोला- मैं क्यों रोकता?","वो इस पर कुछ नहीं बोलीं और बस हंस दीं.\nमैंने भी हंस कर दिखा दिया.\nतो भाभी मेरे साथ खुल कर मज़ाक करने लगीं.","अगले दिन रात को जब भैया सो रहे थे, तो मैंने हिम्मत करके भाभी का पेटीकोट ऊपर कर दिया. फिर धीरे धीरे उनके केले जैसी मस्त जांघें देख कर मेरा लंड खड़ा हो गया.","मैंने धीरे धीरे अपना हाथ भाभी की चूत पर पहुंचा दिया.\nउस समय मुझे इतना ज्यादा डर लग रहा था कि क्या बताऊं. ","फिर मैंने हिम्मत की और भाभी की चूत पर हाथ फेरते हुए मजा लेने लगा.","भाभी की चुत के ऊपर त्रिकोणनुमा भाग छोटी छोटी रेशमी झांटों से सजा हुआ महसूस हो रहा था.\nउनकी बाल रहित चुत का स्पर्श मुझे असीम आनन्द दे रही थी. मेरा लंड भी तनतनाने लगा था. ","मैं अब एक हाथ से अपना लंड भी हिला रहा था और उनकी चुत भी सहला रहा था. फिर मैंने अपना हाथ भाभी की चूचियों पर रख दिया और उन्हें भी मसलने लगा. ","तभी एकदम से भाभी की आंख खुल गई … और उनकी नजरें मेरी खुली आंखों से टकरा गईं.\nमेरी तो एकदम से हालत खराब हो गई. ","भाभी धीमी आवाज में बोलीं- देवर जी आप ये क्या कर रहे हो!\nमैंने कहा- भाभी, आपको देख कर मुझसे रहा नहीं गया.","भाभी जी बोलीं- मगर आप मेरे साथ ऐसा कैसे कर सकते हो?\nमैंने कहा- भाभी जी मैंने आपको कल भैया के साथ ये सब करने के बाद कुछ परेशान देखा था.","मेरा इतना कहना था कि भाभी रोने लगीं और कहने लगीं- मैं आपको बाद में सब बताऊंगी, बस भैया को चले जाने दो.","मैंने कहा- वो सब हम दोनों बाद में बात कर लेंगे. भाभी अभी तो आप मुझसे देवर भाभी वाली बात कर ही सकती हो.\nभाभी बोलीं- उससे क्या होगा?","मैंने धीरे से कहा- मेरी जो फट गई है, वो सिल जाएगी.\nमेरी बात पर भाभी एकदम से हंस पड़ीं और बोलीं- ओके, मैं समझ गई. आप उस बात को बताओ … जो मैंने कल पूछी थी.","मैंने कहा- अरे कल ही बताया था कि आपके जिसे कोई माल मिलेगी तभी उसे गर्लफ्रेंड बनाऊंगा.\nभाभी फिर से हंस दीं.","फिर कुछ देर बाद मैंने कहा- अभी नीचे चलते हैं न भाभी जी.\nभाभी बोलीं- देवर जी, अभी भैया रात को खेत पर पानी देने जाएंगे, तब अच्छे से कर लेना. इतनी जल्दी क्या है.","मैंने भी कहा- जल्दी की बात आप क्या समझो भाभी जी.\nभाभी जी ने मेरा लंड पकड़ा और बोलीं- इसको थोड़ा रुकने को बोलो.","लंड पकड़ने से मैं गनगना उठा और भाभी की तरफ से इतनी मजबूत हरी झंडी मिलने के बाद तो मेरा मन गदगद हो गया.\nमैं भाभी के दूध मसलते हुए उनकी चुम्मी लेकर उनसे सेक्सी बातें करने लगा.","मैं भैया के खेत पर जाने का इंतजार करने लगा.","रात में 3 बजे भैया जब खेत पर गए, तो मैं एकदम से भाभी के ऊपर टूट पड़ा.\nभाभी बोलीं- देवर जी जरा सब्र तो करो, मैं थोड़े कहीं भागी जा रही हूँ.","मैं मजे ले ले कर भाभी के दूध दबाते हुए उनकी चुम्मी लेने लगा. भाभी जी के दूध एकदम मुलायम मक्ख़न जैसे थे.","फिर मैंने उनके पेटीकोट को हौले से ऊपर किया तो उनकी चूत एकदम सफाचट क्लीन थी. ","मैं भाभी को किस करने लगा और भाभी भी ‘आह … उह इस्स आह … देवर जी … अअह मज़ा आआ गया.’ कह कर सीत्कारने लगीं.","कुछ देर बाद मैंने अपना लंड उनके हाथ में दे दिया. मेरा मोटा लंड देख कर भाभी बोलीं- हाय इतना मोटा लंड … इसको लूंगी, तो मेरी चूत ही फट जाएगी.\nमैंने कहा- कुछ नहीं होगा भाभी जी आप टेंशन मत लो … दो दो औलादें निकल गई इस छेद से … तब नहीं फटी तो इस लंड से कैसे फटेगी!","भाभी जी हंस दीं और बोलीं- इस छेद से कहां निकलीं देवर जी, वो तो ऑपरेशन से हुए हैं.\nमैं उनको किस करने लगा और भाभी जी भी मुझे चूमने लगीं.","कुछ देर बाद मैंने भाभी जी को चुदाई के लिए चित लिटाया और टांगें फैला कर उनकी चुत खोल दी.","उनकी मस्त चुत देखते हुए मैंने अपने लंड पर थूक लगाया और उनकी चूत में पेल दिया.","भाभी लंड लेते ही एकदम से चिल्ला उठीं- आआह मर रर गईई … देवर जी आहह फाड़ दी तुमने मेरी चुत … आह!","मैं बिना कुछ बोले ताबड़तोड़ धक्के देता चला गया. ","बस कुछ देर बाद भाभी जी भी अपनी कमर उठा कर चुदाई का मज़ा लेने लगीं- आह उम्म अहह … देवर जी … मस्त मजा आ रहा है आह तेज चोदो … आह आज तो पूरा मज़ा आ गया … आह अभी तुम कहां थे राजा … आह मज़ा आ गया.","मैं भी भाभी की चूचियां दबाता हुआ उनकी चूत का बाजा बजाए जा रहा था.","चुत लंड की फच फच की आवाज़ आ रही थी. भाभी जी भी मजे से गांड उठा उठा कर चुत चुदवा रही थीं. आधे घंटे की ताबड़तोड़ चुदाई के बाद मेरा वीर्य निकलने वाला हो गया था.","मैंने भाभी की चूत में बहुत तेज़ धक्के मारने चालू कर दिए. ","भाभी जी भी जोश में आकर एकदम मेरे से चिपक गईं और बोलीं- आह देवर जी मज़ा आ गया, दो बार रस निकाल दिया है आपने … मगर आपका टावर अभी भी सिग्नल दे रहा है. आज से जब भी आपका मन करे, आप मेरी चुदाई कर सकते हो.","तो दोस्तो, मैं दस दिन मामा के घर रहा. उन दसों दिन मैंने अपनी ममेरी भाभी की हर रोज चुदाई की. ","उसके बाद मैं वापिस अपने गांव आ गया. मुझे इधर भाभी की बहुत याद आ रही थी. मगर कोई और मिला ही नहीं जिसे चोदकर मैं चुदाई का मजा ले लेता.","दोस्तो, अगर मेरी सेक्स कहानी आपको मजेदार लगी हो, तो आप मुझे मेल करके जरूर बताएं.\nमैं इसके बाद एक और नई हिंदी सेक्सी चुदाई स्टोरी लेकर आऊंगा. तब तक के लिए नमस्कार.\nआपका मनीष\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की सास की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/dost-sas-ki-chudai/"},{"title":"शादीशुदा गर्लफ्रेंड मस्ती से चुदी","href":"https://www.freesexkahani.com/antarvasna/married-girl-sex-story/"},{"title":"सेल टार्गेट पूरा करने के लिए चुद गई","href":"https://www.freesexkahani.com/indian-sex-stories/sale-target-chud-gayi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Kamvasna","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"}]}