{"Title":"शादीशुदा लड़की की कुंवारी चुत फाड़ी","author":{"name":"आशीष रांका","href":"https://www.freesexkahani.com/author/asishranka/"},"date":"12-06-2020","views":"25,571","description":["हिन्दी सेक्सी कहानी में पढ़ कर मजा लें कि कैसे मुझे एक नवविवाहिता लड़की की कुंवारी चूत चोदने को मिल गयी. ये सब कैसे हुआ? वो कुंवारी कैसे रह गयी?","प्यारे दोस्तो … मेरा नाम आशीष है भीलवाड़ा राजस्थान से हूँ.","मैं अन्तर्वासना का पुराना पाठक हूँ. काफी दिनों से सोच रहा था कि मैं भी अपनी हिन्दी सेक्सी कहानी लिखूं.\nतो आज मैं अपने जीवन की एक सच्ची घटना लिख रहा हूँ और आशा करता हूँ कि आपको अच्छी लगेगी. अपनी राय जरूर दें.","पहले मैं अपने बारे में बता देता हूं. मेरी उम्र अभी 32 साल है. मैं एक गठीले शरीर का मालिक हूं और लंड का साइज मैंने कभी नापा नहीं, पर यह बता सकता हूं कि आज तक जिससे भी मैंने सेक्स किया है, वह मेरे लंड से पूरी संतुष्ट हुई है. इसलिए पाठिकाएं मेरे लंड को इमेजिन करके मजा ले सकती हैं.","यह बात 21 सितंबर 2015 की है. उस समय मैं अपने छोटे भाई के लिए लड़की देखने उसके साथ गया था. उस टाइम मेरे साथ मेरी पत्नी, मेरी बहन और मेरे 2 बच्चों के साथ मेरा भाई था.","लड़की वालों की तरफ से लड़की, उसकी 2 भाभियां और उसका एक भाई आया था. हम लोग एक रेस्टोरेंट में मिले थे.","कुछ खाने पीने के साथ ही हमारी बातें हुईं. तो लड़की की एक भाभी से ही बातें हो रही थीं. उसका नाम मोनिका (घर का नाम चिंकी) था, वो बहुत ही खूबसूरत थी … और काफी मीठा बोलने वाली भाभी थी.","उनकी तरफ से वो … और हमारी तरफ से मैं ही थे … जो बातें कर रहे थे. न जाने कब वो मेरे से और मैं उससे अट्रेक्ट हो गए. ","जब सारी बातें खत्म हो गईं तो हम लोग वहां से निकल आए.","पर मेरा दिल उसके पास और उसने अपना दिल मेरे पास छोड़ दिया था. मुझे ऐसा लगता था कि उसका मन मुझसे दूर जाने का नहीं था.\nऔर ठीक उसी तरह मेरा मन भी उससे दूर जाने का नहीं था.\nपर सबके बार बार कहने पर हम दोनों अपनी अपनी गाड़ी में बैठ गए और एक दूसरे को विदा कह दिया.","मेरे मन उदास हो गया था कि पता नहीं कभी वापिस मिल भी पाएंगे एक दूसरे से या नहीं. क्योंकि रिश्ता पसंद करने का पूरा फैसला मेरे छोटे भाई और उस लड़की के पास था.","फिर 4-5 दिन बाद किसी से उसके मोबाइल के नंबर मिला तो मैंने कॉल किया.","उसने मेरे बिना बताए ही मुझे मेरी आवाज से पहचान लिया. मुझे बहुत खुश थी कि मेरा नंबर उसके पास चला गया था. फिर हमारी बातें होने लगीं. ","मेरे भाई का रिश्ता तो नहीं जमा, मगर हम दोनों का रिश्ता जम चुका था. उसका पीहर मेरे ही शहर में था. वो उन दिनों फिर से अपने पीहर आई थी. उसकी शादी भी अभी नई नई ही थी.","करीब दो महीने तक बातों के बाद हमने मिलने की सोची और हम दोनों उसी रेस्टोरेंट में मिले. हम दोनों ने एक दूसरे को देख कर अपने कलेजे में ठंडक महसूस की … ये हम दोनों की आंखें बता रही थीं.","वो मुस्कुरा कर मेरे सामने बैठ गई. कुछ खा पी कर हमने बहुत सी बातें की. हम दोनों की पहले ही फोन पर काफी कुछ बातें हो चुकी थीं और मैं उसे पसंद कर चुका था.\nमैंने उससे कुछ कहा था, जो उसे भी स्वीकार था.","उसी बात के चलते उस दिन मैंने उसकी मांग में सिंदूर भर दिया. ये पहले से ही हमारी प्लानिंग में शामिल था. वो मेरे हाथ को अपने हाथ में लेकर अपना प्यार जताने लगी. मैंने भी उसका हाथ चूम लिया और उसने भी मुझे चूम लिया.","कुछ देर बाद वो चली गई. पर जाते जाते उसने मेरे पास एक मीठी सी याद छोड़ दी थी. क्योंकि उसने उस दिन मुझे पहला किस दिया था. उसके जाने के बाद फिर से फोन पर बातें होना शुरू हो गईं.","कुछ दिनों बाद वो फिर से अपने पीहर आई और तब हमने मिलने का प्लान बनाया. ","तब उसने बातों ही बातों में कहा कि मैं आपको एक ऐसा गिफ्ट दूंगी, जो मैं भी कभी दुबारा आपको नहीं दे पाऊंगी।","मैं समझ गया कि ये किसी ख़ास तोहफा देने की बात कर रही है. मुझे कुछ अनुमान तो हो गया था. मगर तोहफा तो मिलने के बाद ही जाना जा सकता था.","फिर वो टाइम आ गया, जब वो मुझसे मिलने आई. हम दोनों एक होटल में रूम लेकर वहीं मिले. कमरे में बैठ कर हम दोनों बातें करने लगे. मैंने कुछ खाने का आर्डर कर दिया … और बातों के साथ किस का मजा लेने लगे. दस मिनट में हमारा खाना आ गया और खाने के बाद हम बेड पर आ गए. हम एक दूसरे के हाथ में हाथ थाम कर बैठे बैठे कुछ बातों के बाद मैंने उसके माथे किस से शुरूआत की … फिर होंठों पर उसे चूमा.","उसने अपनी व्यग्रता दिखाई तो मैंने उसका एक एक कपड़ा उतार दिया. वो अब सिर्फ ब्रा पैंटी में रह गई थी.","फिर उसने बोला कि आप भी उतारो ना!\nमैंने बोला- तो तुम क्या करोगी? ","मेरी बात पर उसने एक प्यारी सी मुस्कान के साथ मेरे कपड़े उतार दिए, पर अंडरवियर नहीं उतारी. हम एक दूसरे से लिपट गए और एक दूसरे को किस करने लगे. दस मिनट के लम्बे चुम्बन के बाद मैंने उसके मम्मों को दबाना और निप्पलों को पीना शुरू कर कर दिया.","वो मदहोश होकर मेरी बांहों में छटपटाने लगी. मैं उसे कभी होंठों पर चूमता, तो कभी कान के पास, तो कभी गर्दन पर चूमे जा रहा था. मैं किस के साथ उसके बदन पर जहां तहां हल्के हल्के से बाइट लेने लगा. इस पर वो और भी कामुक आहें भरने लगी.","फिर मैंने उसे उल्टा घुमा दिया और उसकी पीठ पर किस करने लगा. अपने दोनों हाथ आगे ले जाकर मैं उसके मम्मों को दबाने लगा.","वो मस्त आहें भरे जा रही थी ‘आह उन्ह … जान और मत तड़पाओ.’\nपर मैंने थोड़ा और मजा लेने की सोची और उसकी पीठ पर काटने लगा.","वो और भी मदमस्त हो गई.","मैंने उसे फिर से सीधा लेटा दिया और उसके मम्मों को बारी बारी से चूसने लगा. वह मचल उठी और चुत उठाते हुए तड़पने लगी. जब मैंने उसके पेट पर किस करते हुए उसके नीचे छेद पर हाथ लगाया, तो देखा कि उसकी चुत पूरी गीली हो चुकी थी.","जब मैं उसके नीचे छेद में उंगली डालने लगा, तो उसने मना कर दिया. उसने कहा कि नहीं … उंगली नहीं, इसमें मुझे सिर्फ और सिर्फ आपका लंड चाहिए.","उसने साफ़ साफ़ लंड लेने की बात कही तो मैंने भी देर न करते हुए उसके दोनों पैरों को चौड़ा कर दिया. फिर उसकी टांगों के बीच में आकर बैठ गया. ","उसने मेरी तरफ बड़े अश्लील भाव से देख कर आंख मार दी. मैंने भी उसे आंख मारकर अपने लंड की नोक उसकी चूत पर टिका दी. उसकी चूत एकदम चिकनी हो रखी थी और पानी बहने की वजह से गीली और रसीली हो रही थी.","मैंने लंड उसकी चूत पर लगाकर लंड सैट किया … और लंड अन्दर डालने वाला था … तब उसने कहा- जरा ध्यान से डालना. ","मैंने कहा- ठीक है … बेफिक्र रहो … फटेगी नहीं.","मैं समझ रहा था कि ये मजाक कर रही है … अपने पति का लंड खा चुकी है, तो इसे लंड से क्या दिक्कत होगी.","पर मैंने जैसे ही उसकी चूत में थोड़ा सा लंड पेला … तो मेरे लंड का सुपारा उसके अन्दर फंसते ही खेल हो गया. ","एक तेज सीत्कार के साथ उसकी आंखों से आंसू निकल पड़े. पहले तो मैंने ध्यान नहीं दिया और एक झटका और दे मारा. इससे मेरा आधा लंड उसकी चूत में समा गया. ","जैसे ही मेरा आधा लंड उसकी चूत में अन्दर घुसा तो वह जोरों से रोने लगी और चिल्ला पड़ी. ","मैंने जल्दी से उसके होंठों पर अपने होंठ रखकर उसे किस करना स्टार्ट किया. अपने दोनों हाथों से मैं उसके मम्मों को दबाते हुए उसको लिप किस कर रहा था. ","मेरी समझ में नहीं आ रहा था कि ये क्या हुआ.","कुछ समय बाद मैंने उसके होंठों से मुँह हटा दिया और मम्मों को वापस चूसना स्टार्ट कर दिया. वह अब थोड़ी नॉर्मल हो गई थी … तो मैंने उसे प्यार से गर्दन पर किस करते हुए एक झटका और मारा और मेरा पूरा लंड उसकी चूत के अन्दर चला गया.","उसी के साथ फिर से वो कुछ जोर से चीख पड़ी.\nमैंने पूछा- इतना क्या हो गया … ऐसा क्यों कर रही हो?","वो कुछ नहीं कह रही थी बस उसकी आंखों से आंसू निकले जा रहे थे.\nमैंने उसको प्यार से समझाते हुए चुप कराया. ","उसने रोते हुए कहा- मुझे बहुत दर्द हो रहा है … अब और नहीं … प्लीज आप अपना लंड बाहर निकाल लो … मुझे बहुत दर्द हो रहा है … अन्दर बहुत जलन हो रही है … प्लीज प्लीज … निकाल लो बाहर निकाल दो. ","मैंने उसे प्यार से समझाया और धीरे-धीरे उसको किस करते हुए उसके मम्मों को दबाते हुए उसे चुप कराया. वो अब दर्द से जरा भी नहीं तड़फ रही थी … लेकिन उसकी आँखों में अभी चुदाई की मस्ती नहीं दिख रही थी.","मैंने धीरे-धीरे उसके होंठों पर किस करते हुए उसकी चूत से अपने लंड को आधा बाहर खींचा और तुरंत ही एक झटके में पूरा अन्दर डाल दिया.","वो फिर से चीख पड़ी. लेकिन इस बार उसकी चीख में दर्द कम था … एक अहसास ज्यादा था. ","मैंने कहा- अबकी बार कमजोर चीख थी … फिर से ट्राई करता हूँ. ","और मैंने एक बार फिर पूरा लंड निकाल कर चुत में पेल दिया. वो फिर से कराही. ","ऐसे ही प्यार से करते करते मैंने धीरे-धीरे उसकी चूत में अपने लंड को आगे पीछे करना शुरू कर दिया. मैंने लंड चुत में लगातार आगे पीछे करते हुए उसके मम्मों को दबाना स्टार्ट कर दिए. ","फिर उसको गाल पर किस किया और उसकी गर्दन पर किस करते हुए मैं धीरे धीरे अपने लंड को अन्दर बाहर अन्दर बाहर करने लगा. ","थोड़ी ही देर में उसे भी मजा आने लगा और अब वो भी टांगें फैला कर बोलने लगी- आंह अब जोर से मुझे चोदो … और चोदो मुझे मजा आ रहा है … प्लीज जान उह … आह … जान प्लीज मुझे चोदते रहो … बस चोदते रहो और चोदो आप मेरी जान हो … बस ऐसे ही मुझे चोदते रहो. ","इसी तरह से मैं उसको करीब 20 से 25 मिनट चोदता रहा. अब ताबड़तोड़ चुदाई होने लगी थी. काफी चुदने के बाद जब वो भी अकड़ गई और अकड़ कर जैसे ही वह झड़ कर फ्री हुई. मैंने उसकी चुत में तीन चार झटके और मारे फिर मैं भी फ्री हो गया. ","मैंने अपने लंड से निकले हुए अमृत को उसी की चूत में डाल दिया. जब मैं उठने वाला था, उससे दूर होने वाला था. तब उसने मुझे पकड़ कर अपने पास खींच लिया और अपने सीने से लगाकर एकदम टाइटली हग कर लिया. उसने मुझे अपने से दूर नहीं होने दिया और उस टाइम उसकी आंखों में फिर से आंसू थे. ","तब मैंने उससे पूछा- ऐसे क्यों रो रही हो यार?\nउसने कुछ नहीं कहा … वो बस रोये जा रही थी.","मैंने उसकी आंखों से आंसू पौंछे और अपने सीने से लगा कर उसके होंठों पर किस किया. उसके माथे पर किस किया … फिर उसकी आंखों पर किस किया.","मैंने उससे कहा- अब उठो बेटू.\nवो उठने लगी.","उसके बाद जब मैं उससे अलग हुआ, तो मैंने देखा कि मेरा लंड पूरा खून से भरा हुआ था. मेरी अगली निगाह उसकी चूत की तरफ गई … तो उसकी चुत भी पूरी खून से लथपथ थी. जब मैंने सर उठा कर बिस्तर पर देखा, तो उस बेड की बेडशीट पर बहुत सारा खून पड़ा था. ","मैं ये देख कर अचंभित रह गया. मैंने उससे पूछा कि तुम्हारी शादी को तो चार-पांच महीने हो चुके हैं … तब चूत से खून कैसे आ रहा है?\nतब उसने बताया- मैंने कहा था ना आपसे कि मैं आपको एक ऐसा गिफ्ट दूंगी, जो मैं कभी दुबारा नहीं दे सकती हूँ … यह वही गिफ्ट था.","मैं अब भी हैरानी से उसे देख रहा था. मैं सोच रहा था कि ये अपनी कुंवारी गांड देने की बात कर रही थी.","फिर उसने बताया कि उसका पति एक नामर्द है … उसका लिंग एक बच्चे की तरह है … दो इंच से भी कम का है … उससे शादी होने के बाद मेरी जिंदगी बर्बाद हो गई है … पर मैं वापस लौट करके मेरे पीहर भी नहीं जा सकती थी. क्योंकि मेरे पीहर वालों की स्थिति बहुत खराब है … वे बहुत गरीब हैं. आप में मुझे अपनापन दिखा, इसलिए मैंने आपके साथ ही सेक्स किया. ","उसके बाद हम लोगों ने थोड़ी देर बातें की … फिर वापस से एक बार सेक्स किया. सेक्स करने के बाद वह सही से चल भी नहीं पा रही थी, तो मैं उसे अपनी गोद में उठाकर बाथरूम में ले गया और गर्म पानी से उसकी चूत को अच्छे से साफ किया.","उसने मेरे लंड को अच्छे से साफ किया. लंड साफ करने के बाद उसने प्यार से मेरे लंड पर दो किस किए. उसके बाद उसने मेरी तरफ देखा तो उसकी आंखों में फिर से आंसू थे. ","मैंने उसे उठा कर अपने सीने से लगाया और कहा- उदास क्यों होती हो … मैं तुम्हारे साथ हूँ.","इस तरह मेरी और मेरी जान की पहली चुदाई हुई … आप लोगों को कैसी लगी मेरी हिन्दी सेक्सी कहानी. ये मेरे जीवन की एक सच्ची घटना है … चिंकी अभी भी मुझसे चुदती है … और अब तो उसके पति को भी सब मालूम है. मगर वो चुप रहता है. उसकी पत्नी उसके साथ है, ये उसके लिए बड़ी बात है.","आप लोग मेरी मेल आईडी पर कमेंट्स करें. भाभी के साथ आगे क्या हुआ … वह मैं दूसरी हिन्दी सेक्सी कहानी में बताऊंगा.\nविदा दोस्तो.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड देने की बात","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Hot girl","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"देवर से लिया चुदाई का असली मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-suhagrat-story/"},{"title":"अब और न तरसूंगी- 2","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-garam-jawani/"}]}