{"Title":"खुली चुदाई की अजब दास्तां- 2","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"09-03-2021","views":"17,504","description":["हिंदी मस्तराम स्टोरी में अब भागीदार अदला बदली हो गये और एक नयी चूत की भी एंट्री हो गयी थी. उस नयी चूत के साथ पुराने किरदारों का तालमेल कैसा रहा?","दोस्तो, कैसे हो आप लोग? मैं आशा करता हूं कि आप सभी स्वस्थ होंगे और चुदाई का मजा ले रहे होंगे.\nआप जानते ही हैं कि मेरा नाम हरजिंदर सिंह हैं और मैं चुदाई की अनोखी दास्तां आपको सुना रहा था. ","आपने इस हिंदी मस्तराम स्टोरी के पहले भाग\nठेकेदार से चुद गयी भाभी\nमें पढ़ा था कि धर्मपाल की पत्नी हरप्रीत जसवंत से चुद गयी. उधर जसवंत के दोस्त लखविंदर ने जसवंत की बीवी हरदीप की चुदाई कर दी. ","एक बार संयोग से धर्मपाल और लखविंदर मिल गये. दोनों की एक ही रुचि थी- बाहर चुदाई के मजे लेना. लखविंदर ने जसवंत की बीवी हरदीप की फोटो धर्मपाल को दिखा दी. वो अपने ठेकेदार की बीवी को चोदने के लिए मचल उठा. ","इधर धर्मपाल ने भी अपनी गर्लफ्रेंड रुखसाना की फोटो लखविंदर को दिखा दी. दोनों ने चुदाई का प्रोग्राम फिक्स कर लिया. ","अब आगे की हिंदी मस्तराम स्टोरी:","धर्मपाल के दिमाग में हरदीप की तस्वीर घूम रही थी. उसका लन्ड आज उसके कंट्रोल से बाहर था।\nउसने और उसकी बीवी हरप्रीत ने डिनर किया और रात को साढ़े नौ बजे ही दोनों बेड पर थे। ","हरप्रीत के पूरे कपड़े धर्मपाल ने उतार दिए और खुद भी कपड़ों से बाहर हो गया।\nउसने हरप्रीत को लेटाया. फिर उसकी टांगें मोड़कर लन्ड को उसकी चूत के द्वार पर रख कर एक ही धक्के में पूरा लन्ड हरप्रीत की चूत में उतार दिया।","धर्मपाल आज पूरे जोश के साथ हरप्रीत को चोद रहा था।\nहरप्रीत हर झटके के साथ आह … आह … कर रही थी।\nउसको आज बहुत समय के बाद धर्मपाल के धक्कों से मज़ा आ रहा था।","इधर धर्मपाल के दिमाग में हरदीप थी. वो हरदीप की कल्पना करके हरप्रीत को चोद रहा था।\nवो पूरा लन्ड हरप्रीत की चूत में अंदर बाहर कर रहा था।","10 मिनट बाद वो दोनों डॉगी स्टाइल में आ गए।\nधर्मपाल हरप्रीत को पीछे से फुल स्पीड में चोदने लगा। कमरे से फच … फच की आवाज़ें आ रही थीं। ","लगभग 20 मिनट की चुदाई के बाद दोनों एक साथ परमसुख की प्राप्ति करके एक दूसरे से लिपट गए।","धर्मपाल ने लन्ड उतनी देर उसकी चूत में रखा जब तक कि वीर्य की आखिरी बूंद तक हरप्रीत की चूत में न गिर गई।","वीर्य पूरा खाली होने के बाद धर्मपाल का लंड सिकुड़ने लगा. कुछ ही देर में उसका लन्ड छोटा होकर चूत से बाहर निकल आया।","वो दोनों ऐसे ही नंगे लेट गए और सो गए।","दो दिन बाद धर्मपाल रुखसाना को लेकर लखविंदर के ऑफिस के बाहर पहुंच गया जहां से वो तीनों गाड़ी में जसवंत के घर चले गए।","जसवंत के घर में जसवंत की बीवी उनका पहले से ही इंतज़ार कर रही थी। ","वो तीनों अंदर गए और ड्राइंग रूम में बैठ गए. रुखसाना और धर्मपाल एक साथ बैठ गए।","हरदीप उन सबके लिए कोल्ड ड्रिंक ले आई। वो आकर लखविंदर के पास बैठ गई।","सभी अब साथ में बैठ कर कोल्ड ड्रिंक पीने लगे।","लखविंदर का पूरा ध्यान रुखसाना की तरफ था. वहीं धर्मपाल भी हरदीप के जिस्म की हर गोलाई को कपड़ों के अंदर से ही नाप रहा था।","रुखसाना का ऐसा पहला तजुरबा होने जा रहा था आज। हरदीप पहले भी लखविंदर के दोस्तों के साथ सेक्स कर चुकी थी।\nधर्मपाल अपना एक हाथ रुखसाना की जांघ पर रख कर धीरे धीरे सहलाने लगा।\nउधर लखविंदर भी हरदीप की जांघ को सहलाने लगा।","रुखसाना का रंग शर्म से टमाटर की तरह लाल हो गया।","लखविंदर ने धर्मपाल को कुछ इशारा किया।\nधर्मपाल उठा और उसने हरदीप को बाथरूम के बारे में पूछा।","हरदीप धर्मपाल को अंदर कमरे की तरफ ले गई।\nलखविंदर बिना देरी किये उठ कर रुखसाना के पास चला गया।","उसने हाथ से उसके एक चूचे को पकड़ लिया। उसका कबूतर इतना बड़ा था कि लखविंदर के एक हाथ में नहीं आ रहा था।","रुखसाना के दिल की धड़कनें तेज़ चलने लगीं। ","लखविंदर ने उसका निप्पल पकड़ा और ज़ोर से मसल दिया। रुखसाना के मुंह से चीख निकल गई। दूसरे कमरे में जाते ही धर्मपाल ने हरदीप को पकड़ा और उसके होंठों का रस पीने लगा।","हरदीप उसका पूरा साथ दे रही थी। वो दोनों खड़े खड़े ही किस कर रहे थे।","लगभग 10 मिनट बाद वो दोनों ड्राइंग रूम में वापस आये.\nतब तक वहां का नज़ारा बदल चुका था।","लखविंदर और रुखसाना एक दूसरे से ऐसे चिपके हुए थे जैसे जन्मों के प्यासे हों। उन दोनों की आंखें बंद थीं और वो दोनों एक दूसरे को बांहों में भर कर एक दूसरे के होंठों से होंठ मिला कर अलग ही दुनिया में खोये हुए थे। ","उनको इस तरह खोया देखकर धर्मपाल ने हरदीप को पकड़ा और रूम में ले गया।\nकमरे में जाते ही दोनों एक दूसरे के कपड़े उतारने लगे और दो मिनट से भी कम समय में दोनों पूर्ण नग्न अवस्था में आ गए।","धर्मपाल ने हरदीप का एक कबूतर मुंह में भर लिया। हरदीप ने अपना हाथ धर्मपाल के लन्ड पर ले जाकर लन्ड पकड़ लिया और उसको हाथ में लेकर कामुकता से हिलाने लगी।","अब धर्मपाल कभी एक चूचा मुंह में लेता तो कभी दूसरा।","हरदीप फुल मूड में थी. वो नीचे बैठी और लन्ड को हाथ से हिलाने लगी।\nफिर मुंह खोलकर उसने अपनी जीभ से धर्मपाल के अंडकोषों को चाटना चालू किया।\nधर्मपाल की आंखें आनंद से बंद हो गईं।","हरदीप ने दोनों गोलियों को मुंह में भरकर चूसना चालू कर दिया.\nधर्मपाल के लिए यह अनुभव बिल्कुल नया था। उसको इतना ज्यादा आनंद कभी नहीं आया था।","हरदीप ने लन्ड के सुपारे से मांस पीछे किया और सुपारे को अच्छी तरह जीभ से चाट लिया।\nउसने अपना मुंह खोला और सुपारे को मुंह में भर लिया। ","थोड़ी देर तक उसने सुपारे को ही मुंह में रखा. फिर वो एक भूखी शेरनी की तरह लन्ड पूरा जड़ तक मुंह में भरने लगी।","हरदीप के लन्ड चूसने की कला से धर्मपाल ज्यादा देर नहीं टिक पाया।\nउसके लन्ड ने दस मिनट में ही वीर्य छोड़ दिया।","धर्मपाल के लन्ड ने एक के बाद एक वीर्य की आठ दस पिचकारी हरदीप के मुंह में छोड़ीं।\nहरदीप ने तब तक लन्ड मुंह से नहीं निकाला जब तक कि वो वीर्य की आखिरी बूंद तक निगल नहीं गई। ","उधर ड्राइंग रूम में रुखसाना और लखविंदर भी कपडे़ उतार कर एक दूसरे से लिपट गए थे। लखविंदर उसके 38 साइज के कबूतरों के साथ खेलने लगा।","एक कबूतर का निप्पल लखविंदर ने मुंह में लिया और एक कबूतर को एक हाथ में लेकर दबाने लगा।","रुखसाना के मुंह से सिसकारियां निकलने लगीं। उसकी चूत में गीलापन आने लगा।","लखविंदर ने अपना दूसरा हाथ रुखसाना की चूत पर रखा और रुखसाना की चूत के दाने को सहलाने लगा।","रुखसाना आहें भरने लगी और उसने अपनी बांहों में लखविंदर को कस लिया।\nकुछ देर बाद रुखसाना ने अपना एक हाथ लखविंदर के लन्ड पर रखा।\nलन्ड पूरा टाइट हो चुका था। ","अब रुखसाना लन्ड के साइज को हाथों से नापने लगी। उसने लन्ड को हाथ लगाकर पता लगा लिया कि उसके नये यार का लन्ड उसके शौहर और धर्मपाल दोनों के लन्ड से लंबा और मोटा है। ","उसकी चूत में से इस अहसास से ही पानी बहने लगा जो लखविंदर के हाथ को गीला करने लगा।\nलखविंदर ने अपनी दो उंगली एक साथ रुखसाना की चूत में डाल दीं।","उसी समय रुखसाना के हाथ की पकड़ लन्ड पर टाइट हो गई और रुखसाना और लखविंदर एक साथ हाथ और उंगली आगे पीछे करने लगे।\nकुछ समय बाद दोनों 69 पोजीशन में आ गए।","लखविंदर ने चूत को खोलकर अपनी जीभ नीचे से ऊपर की तरफ करते हुए धीरे धीरे चलानी शुरू की।\nरुखसाना भी लन्ड को जितना मुंह में ले सकती थी उतना लेकर आगे पीछे करने लगी।","वो दोनों पांच मिनट में ही चर्म सुख के करीब पहुंच गए. लखविंदर मुंह में ही झटके लगाने लगा और उसका सुपारा फूलने लगा।\nरुखसाना ने लन्ड मुंह से बाहर निकाला और लन्ड से वीर्य की पिचकारी निकली जो रुखसाना के मुंह और गर्दन पर गिर गई।","इसके साथ ही रुखसाना की चूत से भी लावा बह निकला। वो एक हल्की चीख मारकर झड़ने लगी।\nलखविंदर ने उसका पूरा रस चाट कर साफ किया।","उसके बाद दोनों शांत होकर कुछ देर एक दूसरे की बांहों में लेटे रहे।","कमरे में धर्मपाल ने हरदीप के मुंह में झड़ने के बाद हरदीप को लेटाया और उसकी चूत में उंगली करने लगा।","थोड़ी देर एक उंगली करने के बाद उसने एक साथ दो उंगली हरदीप की चूत में डाल दीं। ","हरदीप भी एक हाथ से धर्मपाल का लन्ड सहलाने लगी।\nकुछ देर बाद लन्ड फिर से पूरा टाइट हो गया।","हरदीप ने अपनी टांगों को मोड़ा और धर्मपाल उसकी चूत के ऊपर अपना लन्ड घिसने लगा।","धधकती की चूत की गर्मी हरदीप को परेशान कर रही थी।\nहरदीप ने धर्मपाल को बोला- जल्दी डाल दो … अब बर्दाश्त नहीं हो रहा है।","साथ ही धर्मपाल ने लन्ड हरदीप की चूत की गहराई में उतार दिया।\nहरदीप ने आंखें बंद कर लीं।","धर्मपाल ने एक के बाद एक जोरदार शॉट लगाना चालू कर दिया। ","लंड से चुदाई का मजा लेते हुए हरदीप हर झटके के साथ आह … आह … करने लगी।","धर्मपाल की स्पीड तेज़ होती जा रही थी।","हरदीप भी उसके हर झटके का जवाब गांड उठा उठा कर दे रही थी।","लगभग 10 मिनट की जबरदस्त चुदाई के बाद हरदीप की सांस फूलने लगी.\nवो आह … आह … की तेज आवाज़ के साथ एकदम से शांत हो गई।","धर्मपाल पूरा लन्ड चूत में डालकर हरदीप के ऊपर लेट गया।","अब कमरे में से दोनों की सांसों की आवाज़ आ रही थी।","कुछ देर बाद दोनों की सांसें नार्मल हुईं. धर्मपाल उसके बूब्स को पकड़ कर दबाने लगा। ","वो फिर गर्म होने लगी। धर्मपाल ने उसको कुतिया की तरह होने को बोला।\nहरदीप उठी और कुतिया की तरह बैठ गई।","धर्मपाल हरदीप के पीछे आ गया. उसने लन्ड हरदीप की गांड के छेद पर रखा।","हरदीप ने उसको गांड चुदाई के लिए रोकना चाहा लेकिन धर्मपाल ने लन्ड उसकी गांड के छेद पर सेट कर दिया.\nफिर उसकी कमर को पकड़ कर एक ही झटके में पूरा लन्ड हरदीप की गांड में उतार दिया।","लन्ड चूत रस से भीगा होने के कारण आराम से हरदीप की गांड में चला गया।\nहरदीप के मुख से एक चीख निकली।","धर्मपाल ने बिना रुके लन्ड धीरे धीरे उसकी गांड से सुपारे तक बाहर निकाला और दोगुने जोर से फिर उसकी गांड में उतार दिया. ","इस तरह वो हरदीप की गांड में लंड की ठोकर लगाने लगा. हरदीप हर झटके के साथ चीख रही थी।\nधर्मपाल हर झटके के साथ स्पीड तेज़ करने लगा।","कुछ देर धक्के सहते हुए अब हरदीप भी मस्ती में आ गई और धर्मपाल को ज़ोर से चोदने को बोलने लगी।\nपंद्रह मिनट के बाद धर्मपाल के लन्ड का सुपारा फूलने लगा।","उसके बाद एक जोरदार शॉट के साथ धर्मपाल के लन्ड ने वीर्य की बारिश हरदीप की गांड में कर दी।\nधर्मपाल ने लन्ड हरदीप की गांड से बाहर निकाल लिया।\nवो और हरदीप अब बेड पर लेट गए।","ड्राइंग रूम में रुखसाना के झड़ने के बाद लखविंदर और रुखसाना बेड पर लेट गए थे और एक दूसरे को किस कर रहे थे.\nरुखसाना ने अपना हाथ लखविंदर के अंडकोषों पर रखा और हल्के हल्के सहलाने लगी।","लखविंदर का लन्ड रुखसाना के नर्म हाथों के स्पर्श से फिर से सिर उठाने लगा। लखविंदर भी अपने एक हाथ से रुखसाना की चूत के दाने को सहलाने लगा।","रुखसाना की चूत में अब खून का बहाव तेज़ होने लगा। रुखसाना ने अपना हाथ लखविंदर के लन्ड पर रखा और आगे पीछे चलाने लगी।\nलंड पूरा तन गया और रुखसाना भी अब कंट्रोल से बाहर हो रही थी।","लखविंदर ने रुखसाना के चेहरे के भाव जानकर उसको कुतिया की तरह होने को बोला।\nरुखसाना कुतिया की तरह हो गई।","लखविंदर उसके पीछे आ गया और लन्ड को रुखसाना की चूत के मुंह पर रख दिया.\nलंड को रखकर उसने रुखसाना की कमर को कसकर पकड़ लिया। उसने रुखसाना को अपनी तरफ खींच कर पीछे से जोर से झटका लगा दिया।","उसके लन्ड का सुपारा उसकी बच्चेदानी के मुंह पर जाकर लगा। रुखसाना तेज़ आवाज़ में चीखी।\nलखविंदर धीरे से लन्ड बाहर निकाल कर फुल स्पीड में रुखसाना की चूत में डालने लगा।","रुखसाना की चूत भी कुछ दो मिनट बाद लन्ड के साइज़ के मुताबिक खुल गई।\nअब रुखसाना को भी मज़ा आने लगा. उसकी चूत से हल्का पानी निकलने लगा जिससे कि चूत से फच फच की आवाज़ें आने लगीं। ","अब रुखसाना भी लखविंदर के हर झटके का जवाब अपनी गांड पीछे धकेलकर दे रही थी।\nइस तरह करने से लखविंदर को बहुत मज़ा आ रहा था।","रुखसाना लखविंदर के झटकों के आगे ज्यादा देर नहीं टिक पाई और पांच मिनट की चुदाई से ही वो एक बार झड़ गई।\nलखविंदर ने बिना रुके उसे चोदना जारी रखा।","वो अपनी एक मस्त चाल से झटके लगाता रहा।\nरुखसाना हर झटके के साथ आह … आह … करने लगी।","लखविंदर ने लन्ड रुखसाना की चूत से निकाल लिया और वो बेड पर लेट गया।","अब रुखसाना उठी और अपनी टांगें लखविंदर की दोनों साइड रख कर लन्ड को एक हाथ में पकड़ कर चूत के मुंह पर रख कर बैठ गई.\nउसकी चूत में पूरा लन्ड जा चुका था।","लखविंदर ने उसका एक बोबा पकड़ा और दबाने लगा. रुखसाना ऊपर नीचे कूदने लगी।","रुखसाना पांच मिनट तक लन्ड की सवारी करने के बाद थक गई। उसकी सांसें फूलने लगीं। रुखसाना ने लन्ड पर ऊपर नीचे होना बंद कर दिया।\nलखविंदर ने रुखसाना की बेबसी को समझकर उसको नीचे लेटने को बोला।","वो उठी और बेड पर लेट गई। लखविंदर ने बिना देरी किये फिर उसकी चूत में लन्ड डाल दिया।\nउसने अब रुखसाना की टांगें मोड़ लीं और मिशनरी पोजीशन में रुखसाना को चोदने लगा।","अब लखविंदर फुल स्पीड से लन्ड रुखसाना की चूत के अंदर बाहर कर रहा था।\nरुखसाना को इस तरह चुदने में बहुत मज़ा आ रहा था।","लखविंदर के लन्ड का लावा फूटने वाला था.\nउधर रुखसाना की चूत भी झड़ने वाली थी।","ड्राइंग रूम से दोनों की सिसकारियों और चुदाई से होने वाली फच-फच की आवाज़ें आ रही थीं।","इनकी चुदाई को चलते लगभग आधा घंटा हो चुका था।\nफिर करीब 20 तेज़ शॉट्स के बाद दोनों ने एक साथ पानी छोड़ा।\nलखविंदर के लन्ड ने वीर्य से रुखसाना की चूत भर दी।\nरुखसाना भी आंखें बंद करके इस अहसास का मज़ा ले रही थी।","लखविंदर ने अब लन्ड रुखसाना की चूत से बाहर निकाला। रुखसाना की चूत से दोनों का मिला जुला कामरस बहने लगा।\nदोनों थक गये थे और दोनों फिर दस मिनट तक लेटे रहे. ","उसके बाद लखविंदर उठा और बाथरूम में जाकर अपने लन्ड को साफ किया। लखविंदर के बाद रुखसाना ने भी अपनी चूत की सफाई बाथरूम में जाकर की।\nदोनों ने कपड़े पहन लिए।","उधर कमरे में धर्मपाल भी तैयार हो चुका था। उन तीनों ने हरदीप से विदा ली और वहां से चले आये।","उसके बाद लखविंदर और धर्मपाल ने मिल कर कभी रुखसाना को और कभी हरदीप को चोदा।\nकभी वो चारों एक ही कमरे में मिल कर चुदाई का खेल खेलने लगे।","उधर जसवंत अभी तक हरप्रीत को हर एंगल से चोद चुका था. वो धर्मपाल के घर का काम खत्म होने के बाद भी हरप्रीत को न जाने कितनी बार चोद चुका था।","चुदाई की ये अजब दास्तां अभी भी जारी थी और कब खत्म होने वाली थी इसका किसी को कोई अंदाजा नहीं था. ","तो दोस्तो, आपको ये हिंदी मस्तराम स्टोरी कैसी लगी मुझे बताना जरूर.\nआपके कमेंट्स और सुझावों से मुझे आपके लिए कहानी लिखने की प्रेरणा मिलती है इसलिए स्टोरी के बारे में अपनी राय अवश्य दें।\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ठेकेदार से चुद गयी भाभी","href":"https://www.freesexkahani.com/antarvasna/mastram-hindi-sex-story/"},{"title":"धोबी और पहरेदार के साथ सेक्स किया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chod-sex-kahani/"},{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दो भाभी और अकेले देवर में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-akele-devar/"},{"title":"कंजूस पड़ोसी की बीवी की चूत चूदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/kanjus-padosi-biwi-chudai/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"}]}