{"Title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 2","author":{"name":"हरीश चौधरी","href":"https://www.freesexkahani.com/author/harishc/"},"date":"02-11-2020","views":"20,867","description":["हिंदी चुत सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी पड़ोसन भी को चोद कर उनकी वासना पूरी की. लेकिन हम दोनों को आपस में प्यार हो गया. ","हैलो फ्रेंड्स, मैं हरीश एक बार फिर से अपनी मौसी की किराएदार शीला भाभी की हिंदी चुत सेक्स कहानी को आगे सुनाने आपके सामने हाजिर हूँ.\nहिंदी चुत सेक्स कहानी के पिछले भाग\nभाभी की चूत चुदाई करते करते प्यार हो गया- 1\nमें अब तक आपने पढ़ा था कि कैसे हम दोनों ने उस रात में खेल किया और रात भर एक दूसरे को चोदते रहे. दूसरे दिन भाभी ने फिर से मुझे ऊपर आ जाने का कह दिया था.","मैं समझ गया था कि आज भी भाभी की चुत चोदने को मिल जाएगी.","अब आगे हिंदी चुत सेक्स कहानी:","मैं नहाकर ऊपर चला गया, देखा तो भाभी गांड उठाए सोयी पड़ी थीं.\nमैं कमरे में चला गया.","चार बजे किसी ने दरवाजा खटखटाया. मैंने उठ कर देखा तो शीला भाभी आई हुई थीं.","मैंने दरवाजा खोल कर भाभी का हाथ पकड़ा और झट से अन्दर खींच लिया.","भाभी एक झटके से मेरी बांहों में समा गईं और मैंने उन्हें चूमना शुरू कर दिया.\nहम दोनों फिर से एक दूसरे को पागलों की तरह ऐसे चूमने लगे मानो बरसों से एक दूसरे से मिलने को प्यासे हों.\nजबकि कल रात ही हम दोनों सम्भोग के सागर में घंटों नहाए थे, तब भी मेरी समझ में नहीं आ रहा था कि हम दोनों एक दूसरे के लिए इतने प्यासे क्यों हैं. ","उतने में मौसी ने दरवाजा खटखटाया.\nहम दोनों ही एकदम से डर गए.","मैंने भाभी को जल्दी से बाथरूम में छुप जाने को कहा और वो भी एक पल में उधर जाकर छिप गईं. ","मौसी चाय के लिए मुझे बुलाने आई थीं.\nमैंने उन्हें हां कहा, तो मौसी ने शीला भाभी को भी बुला लाने के लिए कहा और चली गईं.","मैं बाथरूम में गया, तो देखा कि भाभी बांहें पसारे मदहोशी के आलम में खड़ी थीं.","मैंने अगले ही पल भाभी का पजामा नीचे कर दिया. उन्होंने भी मेरे पैंट की चैन को खोल दिया. बस दोनों के लंड चुत एकदम से जुड़ गए और धकापेल चुदाई शुरू हो गई.","पांच मिनट में ही हम दोनों एक क्विकी चुदाई का मजा लिया और अपना काम निपटाकर कपड़े ठीक करके नीचे चाय पीने के लिए आ गए. ","चाय पीते समय मौसी ने बताया- मैं 4-5 दिनों के लिए शहर से बाहर जा रही हूँ. तुम दोनों को ही घर की देखभाल करनी है.\nये सुनकर हमारी तो मानो लॉटरी निकल गई थी.","भाभी ने धीरे से सहमति में सर हिलाया और उसी शाम को मौसी चली गईं.","मौसी के जाने के बाद उन 5 दिनों में हमने ऐसी एक भी जगह नहीं छोड़ी थी, जहां हमने एक दूसरे के साथ सेक्स ना किया हो.\nएक दूसरे में हम ऐसे खो गए थे मानो बस एक दूसरे के लिए ही बने हैं. हम दोनों के चुत और लंड एक होने के लिए ही बने हैं.","मैं उन पांच दिनों के पहले दिन से लेकर आखिरी दिन तक की चुदाई की कहानी आपको लिख रहा हूँ.","मौसी के जाने के दूसरे दिन ही शीला भाभी ने जिद पकड़ ली कि उनको गैलरी में सेक्स करना है.","बस फिर क्या था … मैं रात को 3 बजे उठा और भाभी को ले जाकर गैलरी में खूब चोदा.","भाभी बहुत खुश थीं और मेरा लंड भाभी की नमकीन चुत चोद कर झूम उठा था.","उस रात हम दोनों ने बाथरूम में एक दूसरे को नहलाते हुए चुदाई करने का तय किया. ","मैंने भाभी से पूछा- भाभी बियर पियोगी?\nभाभी बोलीं- बियर नहीं … तुम वोदका ले आओ.","मैं कपड़े पहन कर बाजार गया और एक बोतल वोदका की ली और उसी के साथ एक गोलफ्लेक सिगरेट की डिब्बी भी ले ली.","घर आते वक्त भाभी ने चखना बना कर रखने के लिए कह दिया था, तब भी मैं दो अंडे की भुर्जी बनवा कर पैक करा लाया.","घर आने के बाद भाभी ने सब सामान टेबल पर सजा दिया और एक टू पीस बिकनी में हो गईं.","मैं भी अपने सारे कपड़े उतार कर एक फ्रेंची में हो गया.\nभाभी मेरी गोद में आ गईं और मैं उन्हें चूमने चूसने लगा.","कुछ देर बाद भाभी दो गिलास में पैग बनाने के लिए हुईं, तो मैंने उनसे कहा- भाभी एक ही गिलास में बनाओ, हम दोनों उसी से लेंगे.","भाभी ने सिर्फ एक ही गिलास में पैग बनाया और मेरे होंठों से गिलास लगा दिया.","मैंने अपने मुँह में घूँट भरा और भाभी के होंठों से होंठ लगा कर उनके मुँह में अपना घूँट खाली कर दिया. कुछ भाभी ने पीया कुछ मैंने पीया.","इस तरह से हमने पहला गिलास खाली कर दिया. वो दूसरा गिलास बनाने के लिए झुकीं तो मैंने उनकी ब्रा खोल दी और उनके मम्मों को मसल कर मजा लेने लगा.","उधर भाभी प्लेट में भुर्जी रख रही थीं, तब तक मैंने एक सिगरेट सुलगा ली. भाभी गिलास मेरे होंठों से लगातीं और मैं सिगरेट उनके होंठों से लगा देता.\nपूरी अय्याशी चलने लगी थी.","फिर भाभी ने मेरे लंड पर दारू टपका कर लंड चूसा मैंने उनकी चुत में शराब भर कर चूत से शराब का मजा लिया. ","कुछ ही देर में दारू सर चढ़ गई थी और हम दोनों चुदासे हो गए थे. इसके बाद हम बाथरूम में जाकर नंगे नहाये और उधर से ही मैं नंगी भाभी को अपनी गोद में उठा लाया.","भाभी को बिस्तर पर गिरा कर मैं उनके ऊपर चढ़ गया. लंड चुत में घुसेड़ कर मैंने भाभी की चुदाई चालू कर दी. ","उस रात भी मैंने भाभी को चार बार चोदा. इसी तरह से हम दोनों एकदम बिंदास चुदाई का मजा लेने लगे थे.","मौसी के जाने के बाद से इन पांच दिनों तक हम दोनों ने एक दूसरे की बांहों में कैसे गुजार दिए, कुछ पता ही नहीं चला.","और छटवें दिन मौसी आ गईं. ","मौसी के आने के बाद मैं घर से फोन आने के कारण घर चला गया.","मगर हमारा ये लंड चुत का प्यार हमें शांत रहने ही नहीं दे रहा था. मेरी भाभी से लगातार वीडियो चैट पर नंगे होकर बात होती रही.","वो रोज मुझे जल्दी वापस आने की कहती थीं.","मैं एक हफ्ते बाद वापस आ गया. मगर भाभी के पास आते ही खबर मिली कि उनकी चुत ने पान चबा लिया था. मतलब भाभी के पीरियड शुरू हो गए थे.","मेरी बुद्धि खराब हो गई. उस वक्त मेरा हाल बहुत बुरा हो गया था. बेचारा मेरा लंड को अपनी चुत रानी के बिना ही शांत होने की कोशिश कर रहा था. ","उसी दिन वो मेरे रूम में आईं और मुझे बेचैन देख कर बोलीं- लाओ, मैं शांत कर देती हूँ. ","अगले ही पल भाभी मेरा लंड चूस कर ही मुझे मजा दे रही थीं.","फिर शीला भाभी बोलीं- जानू, ऐसे लग रहा है कब मेरे पीरियड खत्म हों और कब हम फिर से एक हो जाएं.","उतने में भाभी के मायके से फोन आ गया. भाभी की बहन की शादी निकल आई थी, सात दिनों के लिए भाभी को उसमें जाना था.\nये बात भाभी को तो मालूम थी, मगर उन्होंने मुझे नहीं बताया था.","उनके जाने की बात सुनकर मेरा मूड खराब हो गया. मैंने कहा- भाभी अब मैं तुम्हारे बगैर कैसे रहूंगा?\nभाभी ने वादा करते हुए कहा कि जान एक हफ्ते की तो बात ही है, मैं रोज वीडियो कॉल करके तुम्हें मजा दूंगी और अपनी चुत दिखाऊंगी. ","मरता क्या न करता … हां-ना करते करते मैंने हामी भर दी.","मेरे हां करने के बाद हमने एक दूसरे को होंठों को तकरीबन 45 मिनट तक चूमा. हमारे होंठ हमें एक दूसरे से अलग होने की इजाजत ही नहीं दे रहे थे.","अब मेरा लंड फिर से तन गया था. भाभी ने मेरी पैंट निकाल दी और मेरे खड़े लंड को पहले अपने मम्मों के बीच रख लिया.\nवो मुझसे लंड ऊपर नीचे करने के लिए बोलने लगीं.\nमैंने वैसे ही किया.","फिर भाभी मेरे लंड को अपने मुँह में लेकर चूसने लगीं. मैंने उनके मुँह में ही धक्के लगाते हुए मेरा सारा माल भाभी के मुँह में ही डाल दिया और वो बड़े चाव से सारा लंड रस पी गईं. ","लंड का रस पी जाने के बाद भाभी मेरी आंखों में झाँकते हुए मेरा लंड बड़े प्यार से चूस रही थीं. इससे मेरा लंड फिर से खड़ा हो गया.","खैर … जैसे तैसे हम दोनों अलग हुए और अपने अपने काम में लग गए.","दूसरे दिन भाभी अपने मायके जाने के लिए निकलीं. मैं भाभी को स्टेशन तक छोड़ने गया.","अगले 7 दिनों की दूरी हम दोनों से बिल्कुल भी सही नहीं गई. ये हम दोनों की आंखों से छलक रहा था.\nमुझसे अलग होते समय भाभी रो पड़ीं.","तब मैंने आजू बाजू वालों की फिक्र ना करते हुए भाभी को कसके पकड़ लिया और उन्होंने भी मुझे अपनी बांहों में कस लिया.\nभाभी ने उधर खुले में ही मेरे होंठों को चूमा. ","क्या बताऊं यारों भाभी को जाता देख कर मुझे ऐसा लग रहा था मानो मेरी जान जा रही हो.","उन सात दिनों में भी हम दोनों ने फोन पर बहुत बातें की, वीडियो चैट की और वीडियो सेक्स भी किया. मगर सच कहूँ दोस्तो, जो मजा लवर के साथ असली सेक्स में आता है, वो सब फोन पर नहीं मिल सकता है.","बस हम दोनों के वो 7 दिन ऐसे ही तड़पते तड़पते बीत गए. मैं मेरी जानू का बेसब्री से इंतजार कर रहा था.\nशीला भाभी का हाल भी वही था, जो मेरा था. ","बहन की शादी के बाद वो वापस आ गईं. मौसी से मिलीं और अपने कमरे में चली गईं. ","मैंने मौसी से कहा- आज मुझे ऑफिस का काम है, तो मैं रात को ऊपर वाले कमरे में सो जाऊंगा.\nमौसी ने हां भर दी और वो सोने के लिए चली गईं.","शाम से मैं रात का बेसब्री से इंतजार कर रहा था. बस वो मिलन की घड़ी आ गयी, जब मेरी जानू बस मेरे लिए सज संवर कर तैयार हुई थी.\nआज भाभी ने मेरे पसंदीदा कलर की नाइटी पहनी थी. ","सात दिन की पूरी तड़प आज निकलने वाली थी. भाभी का बेडरूम का दरवाजा तो रोज की तरह खुला हुआ ही था.","मैंने अन्दर जाकर फट से उसे बंद कर दिया और भाभी को अपनी गोद में उठा कर सामने वाली दीवार से सटा दिया.\nभाभी मेरे चेहरे को इधर-उधर चूम रही थीं.","उनकी नाइटी की डोरियों को मैंने ढील दे दी और उन्होंने खुद उसे तिलांजलि दे दी.","मैंने जल्दी करते हुए भाभी के बदन से उनकी नाइटी को निकाल कर फेंक दिया.\nअब वो मेरे सामने ब्रा पैंटी में थीं.","हम दोनों के होंठ एक दूसरे से ऐसे मिल गए थे … मानो फेविकोल का मजबूत जोड़ हो, बस एकदम चिपक गए थे. ","मैं तड़प उठा. मैंने तुरंत भाभी को ऊपर हवा में उठा लिया, तो भाभी थोड़ा डर गईं क्योंकि उस दीवार पर पकड़ने के लिए कुछ नहीं था.","मैंने उनके दोनों पैर मेरे कंधे पर ले लिए और मेरे होंठ अब भाभी की चुत के सामने थे. मैं भाभी की पैंटी बाजू की और बस चूमता रहा और चूसता रहा.","भाभी की कामुक सिसकारियों से रूम भी गूँज उठा- उम्म्म … आह … मत रुको जान, खूब चूसो … आह आई मिस्ड इट अ लॉट … उमम्म्म … आउच!","मैं एक हाथ से अपने लंड को ऊपर से शेक कर रहा था. ","कुछ देर मैंने भाभी को नीचे उतारा. वो नीचे बैठ गईं और मेरी जिप खोल कर मेरे लंड को चूसने लगीं.\nफिर अपने एक हाथ से खुद अपनी चुत में उंगली करने लगीं. ","कितने दिनों के बाद उसके मुखरस के लिए, उसके प्यार के लिए मेरा लंड तरस रहा था.\nजब वो लंड चूस रही थीं, तब मैं अपने होश खोए जा रहा था.","मैं आंख बंद करके भाभी की लंड चूसने वाली अदा को बस फील कर रहा था. वो सुख मैं शब्दों में बयान ही नहीं कर पा रहा हूँ.\nबस हमारी वो रात ऐसे ही धक्कम पेली में गुजर गयी. ","हम दोनों में एक बात कॉमन थी, वो ये कि एक दूसरे को नीचे किस करते वक्त हमें हमारे लंड चुत को सहलाना बहुत पसंद था. ","चार महीने तक ऐसे ही चलता रहा, उसके बाद उसके पति को दूसरा मकान मिल गया और भाभी को जाना पड़ा.","जिस दिन भाभी जाने वाली थीं, उस दिन भैया घर पर नहीं थे. उस रात हम दोनों ने एक दूसरे को अलग अलग तरीके से खूब चोदा.\nसाथ में ब्लू फिल्म भी देखी और उसी तरीके से एक दूसरे को प्यार किया.","वो रात हम दोनों के लिए बहुत यादगार रही थी. ","बस भाभी के जाने के बाद दो महीने बाद भाभी ने मुझे पापा बनने की खुशखबरी सुनाई.","मैं डर गया कि भाभी के जीवन में कुछ समस्या ना हो जाए.\nमैंने उन्हें इस बात को कहा, मगर भाभी हमारे प्यार के निशानी को रखना चाहती थीं.\nबाकी बात भाभी ने अपने पति के सामने किसी तरह से संभाल ली थी.","बाद में मेरी भी शादी ही गयी. हम दोनों भी अपने अपने पार्टनर के साथ खुश हैं … मगर हमारा प्यार एक दूसरे के लिए अभी भी वही है. ","भाभी भी अब मुंबई में जॉब करने लगी हैं. हम आज भी अपने घर वालों से चोरी छुपे पुणे में मिलते हैं. जॉब के कारण हमें बाहर निकलने का जब भी मौका मिल जाता है, वो हम गंवाते नहीं हैं.","एक बार भाभी ने मुझसे एक सवाल पूछा था- तुम्हें मुझ पर कब कब बेइंतेहा प्यार आता है?\nतो मैंने बड़ा ही सेक्सी सा जवाब दिया कि हम जब काफी दिन बाद मिलते हैं, तब वो सेक्सी समय कैसे बिताते हैं. बस उसी प्यार को मैं सबसे ज्यादा चाहता हूँ.","दोस्तो, मुझे पता है कि मेरी इस सेक्स कहानी को पढ़ते वक्त कई लोगों का पानी छूटा होगा. मैं खुद दो बार उन सुनहरी यादों को आंखों के सामने लाकर झड़ चुका हूँ. ","अब विदा लेता हूँ दोस्तो, ये हिंदी चुत सेक्स कहानी आपको कैसी लगी, मुझे मेल करके जरूर बताना. आपके मेल और कंमेंट का बेसब्री से इंतजार रहेगा.","आपका दोस्त हरीश चौधरी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 14","href":"https://www.freesexkahani.com/hindi-sex-stories/housemaid-sex-story/"},{"title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sexy Story","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"हसीना को चुदाई के दर्द की तलाश","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-chudai-dard/"}]}