{"Title":"अजनबी भाभी को मजे से चोदा","author":{"name":"बुलेट राजा","href":"https://www.freesexkahani.com/author/bulletraja/"},"date":"27-04-2021","views":"51,548","description":["हिंदी भाभी सेक्स कहानी में पढ़ें कि मेरे दोस्त की शादी में मेरी मुलाक़ात दोस्त की किसी रिश्तेदार भाभी से हुई. वो मस्त माल थी. मैंने उसे कैसे चोदा?","मेरा नाम दीपक (बदला हुआ नाम) है. ये सेक्स कहानी बिल्कुल सच्ची है. मैं सीवान बिहार से हूं और दिखने में बहुत हैंडसम हूं.\nमैं थोड़ा शर्मिला टाइप का लड़का हूं. मुझे लड़कियों से बात करने में बहुत शर्म आती है. इसीलिए अभी तक मैंने किसी लड़की को अपनी गर्लफ्रेंड नहीं बना पाया है. मैं सिंगल हूं. ","ये हिंदी भाभी सेक्स कहानी मेरी और एक भाभी की चुदाई की है. ये भाभी मुझे एक शादी में मिली थीं.","हुआ यूं कि मैं अपने एक दोस्त रिजवान की शादी में गोपालगंज गया था.\nवहां मेरे स्कूल टाइम के काफी सारे दोस्त आए थे. उनमें एक दोस्त राहुल भी था, जो साला शुरू से ही बहुत बड़ा लौंडियाबाज था. उस पर हर टाइम चुदाई का भूत सवार रहता था.","राहुल ने वहां एक भाभी को देख लिया. उन्होंने ब्लैक कलर की ड्रेस पहन रखी थी. सच में भाभी बड़ी मस्त माल लग रही थीं. वो भाभी वाकयी बहुत सुंदर थीं. उनका फिगर भी बड़ा लाजवाब था. ","हालांकि मुझे उस वक्त तक भाभी के फिगर के साइज का नहीं पता था, लेकिन उनका फिगर परफेक्ट था.\nजो भी आदमी भाभी को एक बार देख भर ले, उसका लंड एक झटके में खड़ा नहीं हो, तो वो मादरचोद नपुंसक ही होगा.","शादी में सारे मर्द भाभी कि तरफ ही देख रहे थे.\nराहुल ने सबसे बोला कि आज वो उस भाभी को पटा कर ही जाएगा.\nहम सभी में होड़ लग गई कि देखो भाभी को कौन सैट करता है.","मैं तो इस मामले में सबसे पीछे रहने वाला था, इसलिए मैं कुछ नहीं बोला.\nमगर मेरा दिल भी भाभी कि जवानी पाने के लिए मचल गया था.","सब लौंडे भाभी को पटाने में लग गए.\nमैं एक कोने में जाकर बैठ कर सबको देखने लगा.","सब भाभी को पटाने में लग गए. किसी न किसी बहाने से उनके पास जाते और उनसे बात करने की कोशिश करते.\nपर भाभी किसी को भी भाव नहीं दे रही थीं. सब हार के आकर मेरे पास बैठ गए. ","राहुल मुझसे बोला- तू भी कोशिश करके देख ले.\nमैंने उससे बोला- नहीं, मैं ऐसे ही ठीक हूं. ","मैं और बोल भी क्या सकता था, मेरी तो वैसे भी लड़कियों से फटती थी. लेकिन भाभी को देख कर मेरी अन्दर की भी वासना जाग गई थी. ","खैर … शादी खत्म हुई और सब धीरे धीरे जाने लगे.\nमेरे सारे दोस्त भी चले गए, पर मुझे रिज़वान ने रोक रखा था. ","फिर कुछ देर के बाद रिज़वान के अब्बू आए और मुझसे बोले- बेटा तुम सीवान जा रहे हो, तो आयत को भी लेते जाओ. इनका घर भी रास्ते में पड़ता है.","मैं आयत नाम सुनकर थोड़ा सोचने लगा कि आयत किस का नाम है.","तभी वो भाभी सामने आ गईं मतलब आयत और कोई नहीं, बल्कि भाभी का ही नाम था. ","मेरी तो लॉटरी लग गई थी. मैंने चाचा को बोला- आप फिक्र ना करें, मैं इन्हें ड्रॉप कर दूंगा.","कुछ देर बाद मैं और भाभी निकल पड़े. कुछ दूर तो सब शांत था, फिर भाभी ने मेरा नाम पूछा … तो मैंने बता दिया.","मैंने उनका नाम पूछा.\nहालांकि मुझे तो उनका नाम पहले से ही पता था लेकिन बात जारी रखने के लिए मैंने पूछ लिया.","उन्होंने अपना आयत बताया और हम दोनों इधर उधर की बातें करने लगे.\nधीरे धीरे हम एक दूसरे से सहज हो गए.","मैंने भाभी से पूछा- आपके घर में कौन कौन रहता है?\nउन्होंने बताया कि मेरे शौहर दुबई में रहते हैं. मेरा एक दो साल का बच्चा है. ","मैं भाभी से बोला- आप बहुत खूबसूरत हो … आपके पति आपको छोड़ कर वहां अकेले कैसे रह लेते हैं? ","उन्होंने हल्की सी स्माइल के साथ थैंक्स बोला और कहा- आप भी बहुत हैंडसम हो.\nमैंने भी भाभी को थैंक्स बोला. ","फिर भाभी ने मुझसे पूछा- तुम्हारी कोई गर्लफ्रेंड है?\nमैंने ना में सिर हिलाया. ","भाभी को यकीन ही नहीं हुआ कि मेरी कोई गर्लफ्रेंड नहीं है.\nउन्होंने फिर पूछा- तुम मुझे बता सकते हो … मैं किसी से भी नहीं कहूंगी.\nमैं बोला- सच में मेरी कोई जीएफ नहीं है. ","भाभी बोलीं- क्यों नहीं बनाई जीफ!\nमैंने कहा कि मुझे लड़कियों से बात करने में बहुत शर्म आती है.","भाभी हंसने लगीं और बोलीं- क्या लड़कियां खा जाएगी तुम्हें?\nमैं कुछ नहीं बोला.","फिर भाभी बोलीं- अच्छा ये बताओ … तुम्हें कैसी लड़की पसंद है?\nमैंने झट से बोल दिया- आपके जैसी. ","भाभी मेरी बात से शर्मा गईं और बोलीं- अच्छा … इतनी अच्छी हूं मैं!\nतो मैंने बोला- हां आप बहुत सुंदर हो. शादी में मेरे सारे दोस्त आपको लाइन मार रहे थे. पर आपने ही किसी को भाव नहीं दिया.\nभाभी बोलीं- मुझे पता है, सब लाइन मारने की कोशिश कर रहे थे. मुझे अच्छा भी लग रहा था. ","फिर कुछ टाइम के बाद उनका घर आ गया.","भाभी ने बोला- आना कभी मेरे घर.\nमैंने हां कहा और चल दिया.","कुछ दिन तक मैं अपने कामों में व्यस्त रहा.","फिर एक दिन मुझे किसी काम से गोपालगंज जाना था तो मैं गाड़ी लेकर निकल गया. ","मैं गोपालगंज दो बजे दोपहर के टाइम पर पहुंच गया था. मैंने जल्दी से सारा काम निपटाया और घर जाने लगा.\nअचानक रास्ते मैं बारिश शुरू हो गई. शाम का टाइम होने के वजह से घर जाना भी सही नहीं था.","तभी मुझे भाभी का ख्याल आया. उनका घर ज्यादा दूरी पर नहीं था, तो मैं उनके घर की तरफ निकल पड़ा.\nमैंने भाभी के घर जाकर बेल बजाई.","तो भाभी बाहर आईं. मुझे देख कर भाभी बोलीं- अरे तुम … इतने दिनों बाद कैसे याद आ गई मेरी?\nमैंने भाभी को सब बताया. ","उन्होंने कहा- कोई बात नहीं, आज आप यहीं रुक जाओ.\nमैंने कहा- ठीक है. ","फिर भाभी मेरे लिए एक तौलिया लाईं और बोलीं- तुम भीग गए हो, इससे पौंछ लो.\nमैं तौलिया लेकर खुद को पौंछने लगा और भाभी चाय लाने रसोई में चली गईं. ","थोड़ी देर बाद भाभी चाय लेकर आईं.\nमैंने चाय पी और हम दोनों बातें करने लगे.","भाभी ने सूट पहन रखा था. उसमें भाभी मस्त माल लग रही थीं.\nउनको देख कर मेरे बाबू ने हरकत करनी शुरू कर दी और मेरा लंड खड़ा हो गया.","मैं लंड को छुपाने की नाकाम कोशिश कर रहा था, पर भाभी ने देख लिया.","वो बोलीं- तुमको कोई गर्लफ्रेंड मिली कि नहीं?\nमैंने ना में सिर हिलाया.","इसी तरह हमें बात करते करते रात के 8 बज गए. भाभी खाना बनाने चली गईं और मैं उनके बच्चे के साथ खेलने लगा. ","बाहर अभी भी बहुत तेज़ बारिश हो रही थी.","थोड़ी देर में उनका बच्चा सो गया तो मैं भाभी को देखने लगा. उन्होंने रात के ढीले ढाले कपड़े पहन लिए थे. उनका जिस्म बड़ा सेक्सी लग रहा था.\nमेरा तो लंड बेकाबू था साला बार बार खड़ा हो जा रहा था. ","भाभी ने मुझे घूरते हुए देख लिया और वो थोड़ी देर में मेरे पास आकर बैठ गईं.\nहम दोनों बातें करने लगे. ","भाभी बोलीं- तुम मुझे ऐसे क्यों घूरते हो?\nतो मैंने जवाब दिया- आप आप इतनी हॉट हो कि आपसे नजर ही नहीं हटती. ","ये सुन कर भाभी शर्मा गईं और जाने लगीं.\nमुझसे रहा नहीं गया और मैंने भाभी को पीछे से पकड़ कर उनकी गर्दन पर किस करने लगा.","भाभी को कोई अंदाज़ा नहीं था कि उनके साथ ऐसा कुछ होने वाला है.\nइससे भाभी एकदम से मुझसे दूर हुईं और मुझे अपने से दूर धकेल दिया. ","मैंने भाभी को फिर से पकड़ लिया और उनको बेडरूम में ले जाकर मैं भाभी को किस करने लगा. भाभी मुस्कुराती हुई मुझसे छूटने की कोशिश कर रही थीं, बोल रही थी- ओह … आह … मत करो ऐसे!\nपर मैं अपने काम में लगा रहा. ","मैंने एक बात महसूस की कि ये चुदासी तो हैं पर कुछ झिझक रही हैं.","फिर मैंने भाभी का शर्ट उतार दिया और ब्लैक ब्रा के ऊपर से ही उनके दूध मसलने लगा. एक दूध को अपने मुँह में लेकर चूसने लगा.\nभाभी के बड़े ही मस्त रसीले मम्मे थे, एकदम परफेक्ट साइज के. ","मैंने भाभी की लोअर को भी खोल दिया. उन्होंने अन्दर ब्लैक पैंटी पहन रखी थी भाभी के गोरे जिस्म पर काली पैंटी देख कर मैं और पागल हो गया और चुत को ऊपर से ही मसलने लगा. ","भाभी अब भी दिखावे का विरोध कर रही थीं, पर मैं अपने काम में लगा था.","मैंने भाभी की ब्रा और पैंटी को एक झटके में फाड़ दिया. अब भाभी मेरे सामने बिल्कुल नंगी थीं, वो अपने हाथों से अपने जिस्म को ढकने की कोशिश कर रही थीं. ","मैं एक हाथ से मम्मे और एक हाथ से भाभी की चुत को मसल रहा था. उनके पूरे जिस्म पर किस कर रहा था. ","भाभी अब गर्म होने लगी थी. तो मैंने उनको छोड़ दिया और अपने कपड़े निकालने लगा. भाभी वैसे ही नंगी पड़ी मुझे देख रही थीं. ","मैं झट से नंगा हो गया और भाभी की चूत‌ पर अपने होंठ लगा कर उनकी चूत को चाटने लगा.\nअब भाभी कसमसाने लगीं और आहें भरने लगीं. ","मैं अपनी जीभ भाभी की चूत के अन्दर डालने लगा. भाभी को देख कर ऐसा लग रहा था कि कोई उनकी चूत पहली बार चाट रहा है. ","मैंने दस मिनट तक उनकी चूत चाटी. इतने में भाभी की चुत का दो बार पानी निकल गया था.","फिर मैंने देर न करते हुए अपना 6 इंच का लंबा और 2.5 इंच का मोटा लंड उनकी चूत के द्वार पर रखा और एक झटके मैं आधा पेल दिया. ","भाभी जोर से चिल्लाने लगीं और उनकी आंखों से आंसू गिरने लगे.","पर मेरे ऊपर तो जुनून सवार था. मैंने भाभी के दर्द की परवाह न करते हुए एक और जोर का झटका मारा.\nइस बार मेरा पूरा लंड भाभी की गर्म चूत में समा गया था. ","मैंने ज़ोर ज़ोर से झटके मारने जारी रखे.\nअब भाभी को भी मज़ा आ रहा था. वो भी सीत्कार भरने लगी थीं.","मेरा ये पहली बार था और भाभी की चूत लावा की तरह गर्म थी. इसलिए मैं 5 मिनट में ही झड़ गया.\nमैं भाभी की एक चूची को चूसने लगा और उनको किस करने लगा.","मेरा लंड फिर से तैयार हो गया. इस बार मैंने एक झटके में ही भाभी की चूत में पूरा लंड पेल दिया. ","अब भाभी को दर्द नहीं हो रहा था और वो लंड के मजे ले रही थीं.\nइस बार भाभी अपनी गांड हिला हिला कर मेरा साथ दे रही थीं और ‘आह ऊऊह आह उह आह ..’ की आवाज निकाल रही थीं. ","मैंने आधे घंटे तक भाभी की जम कर चुदाई की. इतने में भाभी 3 बार झड़ चुकी थीं. मेरे लंड का दम भी अब निकलने वाला था. मैं और ज़ोर ज़ोर से चोदने लगा. ","भाभी और ज़ोर ज़ोर से चिल्लाने लगीं- आह आह हायल्ला … कितना गहरा पेल रहे हो.\nउनकी ये कातिलाना आवाज मुझे और मदहोश कर रही थी.","फिर मेरी बॉडी अकड़ने लगी और मैंने अपने लंड का पानी भाभी की चूत में निकाल दिया और भाभी के साइड में गिर गया. ","हम दोनों की सांसें फूल गई थीं. ","मैंने भाभी से पूछा- कैसा लगा आपको?\nभाभी ने कोई जवाब नहीं दिया; बस मुस्कुरा दीं.","हमने उस रात 4 बार चुदाई की. मैंने घड़ी में टाइम देखा, तो रात के 3 बज रहे थे. मैं बुरी तरह थक चुका था.\nहम दोनों ऐसे ही नंगे सो गए. ","सुबह मेरी आंख खुली तो 8 बज रहे थे. भाभी अब भी नंगी मेरे बगल में सोई थीं.","उनको नंगी देख कर मेरा लंड फिर से खड़ा हो गया. मैंने वैसे ही अपना लौड़ा भाभी की चूत पर रखा और एक जोर के झटके के साथ पूरा अन्दर पेल दिया.","भाभी एकदम से नींद से जाग गईं और मुझे दूर धकेलने लगीं, पर मैं उनके दोनों हाथ पकड़ कर उनको ताबड़तोड़ चोदने लगा.\nवो ज़ोर ज़ोर से कराह रही थीं और मैं उन्हें चोदे जा रहा था. ","बीस मिनट की चुदाई के बाद मैंने अपना पानी उनकी चूत में ही छोड़ दिया. ","भाभी अब भी कराह रही थीं.\nमैंने उनको चूमा और कहा- भाभी आपको भी मज़ा आया और मुझे भी … अब क्या हुआ?","पर भाभी कुछ नहीं सुन रही थीं. ","कुछ देर के बाद उन्होंने कहा- तुमने मेरे साथ सेक्स किया. किसी को पता चल जाएगा … तो मैं मुँह दिखाने लायक नहीं रहूंगी.\nमैं बोला- किसी को कौन बताएगा. आप निश्चिंत रहो, मैं किसी को कुछ नहीं बताने वाला. ","मेरे बहुत डर समझाने के बाद भाभी शांत हो गईं.","मैं भाभी को बाथरूम में ले गया और उनकी पूरे बॉडी की सफाई की.\nफिर शॉवर के नीचे भाभी को किस करने लगा. ","मेरा लंड फिर से खड़ा हो गया. मैं खड़े खड़े भाभी की फिर से चुदाई करने लगा.","अब भाभी भी फुल एन्जॉय कर रही थीं और मेरा पूरा साथ दे रही थीं- आह आह उह आह राजा … अह उम्म अह चोदो मुझे … और ज़ोर से … आह और ज़ोर से चोदो मेरी जान आह आह.’ ","भाभी की ये मदहोश कर देने वाली आवाजें मुझे मस्त कर रही थीं.","आधे घंटे की इस मस्त चुदाई के बाद हम दोनों बाथरूम से बाहर निकल आए.\nमैंने कपड़े पहने और उसके बाद भाभी का मोबाइल नम्बर ले लिया.","जाते समय मैंने उनको एक किस दिया और वहां से अपने घर के लिए निकल गया. ","इसके बाद मैं आज भी किसी न किसी बहाने गोपालगंज जाता रहता हूं और हम दोनों खूब चुदाई करते हैं. ","हाल ही मैं भाभी के शौहर एक महीने के लिए आए थे. उनके जाने के बाद मैंने भाभी को अलग अलग तरीकों से खूब चोदा. ","मैं अपनी अगली सेक्स कहानी में आपको बताऊंगा कि कैसे मेरे दोस्तों ने भी भाभी की जम कर चुदाई की. ","अभी के लिए विदा दोस्तो. मेरी हिंदी भाभी सेक्स कहानी आपको कैसी लगी? आप मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ज़ोर से चोदो मेरी जान","href":"https://www.freesexkahani.com/antarvasna/girlfriend-asli-chudai/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 1","href":"https://www.freesexkahani.com/antarvasna/desi-mami-sex-kahani/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot Sex Stories","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"गर्लफ्रैंड भाभी की यादगार चुदाई","href":"https://www.freesexkahani.com/desi-kahani/girlfriend-yadgar-chudai/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"}]}