{"Title":"ट्रक ड्राईवर से गांड मरवाई","author":{"name":"स्करूण","href":"https://www.freesexkahani.com/author/skarun22/"},"date":"08-01-2021","views":"100,397","description":["हिंदी गे सेक्स स्टोरीज में पढ़ें कि कैसे मैंने अपनी फैक्टरी के गोदाम में एक ट्रक ड्राईवर से अपनी गांड मरवायी. वो मेरी फैक्ट्री में कच्चा माल लेकर आया था.","हैलो फ्रेंड्स, मैं गुजरात के अहमदाबाद से हूँ. मेरी उम्र अभी चालीस साल की है और मैं काफी हट्टा-कट्टा एक माशूक किस्म का मर्द हूँ. तैराकी और साइकिलिंग के अलावा जिम करने का शौक जिस वजह से मैं काफी तगड़ी बॉडी का मालिक हूँ.","मुझे गांड मरवाने और मारने वालों से बड़ा प्रेम है. मुझे टॉप रहना अच्छा लगता है. मेरा मतलब मुझे गांड मारना बहुत पसंद है.","मगर इसके साथ ही मुझमें एक आदत भी है और वो ये कि किसी भी लौंडे या मर्द पर दिल आ जाने के बाद मुझे बड़ी तमन्ना रहती है कि मैं किसी तरह से उसका लंड देख लूं.\nएक बार लंड दिख जाए, तो मेरी कोशिश रहती है कि उस लंड को पकड़ का चूस लूं या सहला कर उसकी गांड मार लूं.","जब से होश संभाला है, तब से अब तक मैंने कई लौंडों की गांड मारी है और कई से मरवाई भी है.","जब मैं बीस साल का ही हुआ था, तब पहली बार मैंने अपने कजिन का लंड चूस लिया था. ","दरअसल ये हुआ यूं कि मुझे मेरे चचेरे भाई बहुत मस्त लगते थे. मैं उनसे दिन दिन भर बातचीत के बहाने चिपका सा रहता था. उनके साथ बात करते समय मेरा हाथ अक्सर उनके लंड को छूने को लालायित रहता था.","फिर कुछ ऐसा हुआ कि मेरी कामना पूरी हो गई और एक दिन साथ में नहाते वक्त मैंने उनके लंड को पकड़ कर चूस लिया.","वो भी समझ तो गए ही थे, सो उन्होंने भी मुझे घोड़ी बना कर मेरी गांड मार दी. ","एक बार जब उनसे गांड मरवा ली, तो मैंने भी उनकी गांड मारी और इस तरह से मैं गांड मरवाने और मारने का शौकीन बन गया.","दिन यूं ही बीतते गए और मुझे आगे आने वाले समय में इंजीनियरिंग करने का मौका मिला और मेरी नौकरी एक प्राइवेट सेक्टर की कम्पनी में लग गई.","मेरा शौक बदस्तूर जारी रहा. मगर अब इतना ध्यान देने लगा था कि अपने काम की जगह गांड मारने वाले कार्यक्रम को विराम दे दिया था. यहाँ मुझे अपनी इज्जत का भी ख्याल रखना जरूरी था.","अभी लॉकडाउन में काफी फुर्सत मिलने के कारण मैं आपको अपनी एक गे सेक्स कहानी लिख रहा हूँ. चूंकि मैं पहली बार कोई सेक्स कहानी लिख रहा हूँ तो गलतियां हो जाना लाजिमी है. प्लीज़ नजरअंदाज करते हुए इस हिंदी गे सेक्स स्टोरी का मजा लीजिए.","जब कामकाज चल रहे थे, तो मैं सारे दिन अपनी फैक्ट्री में काम में व्यस्त रहता था.","फैक्ट्री में आने जाने वाले लोगों पर मेरी निगाह बनी रहती थी, खासकर चिकने लौंडों पर विशेष निगाह रहती थी लेकिन मैं अपनी इज्जत के चक्कर में उनसे कुछ कर नहीं पाता था.","एक दिन फैक्ट्री में एक ट्रक आया. उसमें कम्पनी के लिए कुछ रॉ मैटेरियल आया था.\nउस ट्रक का ड्राईवर एक बड़ा ही मस्त चिकना लौंडा था. उसे देखते ही न जाने क्यों मेरा दिल मचल गया और दिल करने लगा कि किसी भी तरह इस लौंडे को नंगा करके उसका लंड देखूँ.","वो लड़का काफी हट्टा-कट्टा था. उसकी उम्र यही कोई 24 साल की रही होगी. बंदा हरियाणा का था तो एकदम चौड़ी छाती वाला गौरवर्ण का था. उसकी बलिष्ठ भुजाओं को देख कर मेरा दिल किसी छमिया की तरह मचल उठा और जैसे एक लड़की किसी मस्त लड़के से चुदने के लिए चुत से रस टपकाने लगती है, ठीक उसी तरह से मेरा दिल उसके लंड के लिए मचल उठा था.","वो ड्राईवर लड़का तीन दिन के लम्बे सफ़र के बाद अहमदाबाद आया था तो काफी थका हुआ था.\nउसके बदन पर एक टी-शर्ट थी और नीचे उसे एक लोअर पहना हुआ था.\nगर्मी का मौसम था, तो पसीने से उसके कपड़े भीगे हुए थे.","मेरी निगाह उसके नीचे लोअर पर ही लगी हुई थी, जिसमें से मोटा लंड साफ़ दिख रहा था.\nमतलब ऐसा एकदम साफ़ लग रहा था कि उसने लोअर के नीचे चड्डी नहीं पहनी हुई थी.","उसके मोटे लंड का उभार देख कर मेरा बदन तपने सा लगा और खून का संचार दुगने से भी ज्यादा हो गया.\nमेरी आँखों में उसे पाने चाहत बढ़ गई थी और मन कामुक हो उठा था.","चूंकि मैं टॉप हूँ तो मेरा लंड भी डिंगडाँग करने लगा था.","हालांकि टॉप होने की खासियत ये होती है कि मुझे सामने वाले के चूतड़ पसंद आने चाहिए थे जिससे मैं उसकी गांड मार सकूँ. मगर न जाने क्यों आज बहुत दिन बाद ऐसा लगने लगा था कि मुझे किसी भी तरह इसका लंड देखना है.","मैं उसे घूरने लगा. मेरी निगाह उस लड़के के लंड की तरफ से हट ही नहीं रही थी.","वो मुझे अपनी तरफ घूरता देखता और फिर अपने मोबाइल में कुछ देखने लगता.","फिर मैंने ही उससे पूछा- काफी गर्मी है क्या तुम नहाना चाहते हो?\nवो बोला- हां जी साहब, नहाना तो है ही मगर गाड़ी खाली हो जाए, तो बाहर कहीं नहा लूंगा.","मैंने कहा- अरे अभी गाड़ी खाली होने में तो टाइम लगेगा, तुम जब तक नहा आओ.\nवो बोला- किधर जाऊं साब … इधर कोई व्यवस्था है?","मैं- हां हां … तुम पीछे चले जाओ, उधर नल लगा है. उधर सभी ट्रक वाले नहाने जाते हैं. तुम भी उधर ही चले जाओ.\nवो मेरी बात से खुश हो गया और बोला- ठीक है साब बता दो, नल किधर लगा है?","जिधर नल लगा था, वो जगह एकदम खुली थी. मेरा मन डोलने लगा कि आज उधर ही इसे नहाते हुए देखूंगा. मौका मिल गया तो लंड भी देख लूंगा. ","उस समय तक मैं सिर्फ उसका लंड देखने के लिए बेचैन था. उससे गांड मरवाने या उसकी गांड मारने की बात अभी तक मेरे मन में बलवती नहीं हुई थी. ","वो गाड़ी के नजदीक गया और अन्दर से अपना तौलिया साबुन ब्रश आदि लेकर मेरे करीब आकर बोला- किधर लगा है नलका साब … बता दीजिए.","मैं उसे पीछे की तरफ ले गया. उधर ज्यादर सुनसान ही रहता था.\nउसे उधर ले जाकर मैंने उसे नल दिखाया और नहाने के लिए कह दिया.","उसने मुझसे एक बाल्टी मांगी, तो मैंने उसे बाल्टी दे दी और वो नल के पास खड़ा होकर बाल्टी भरने लगा.","फिर वो तौलिया लपेट कर नंगा हो गया. उसने अपनी टी-शर्ट और लोअर निकाल दिए. उसका जवान मर्दाना शरीर देख कर मेरी आँखें किसी प्यासी रंडी की तरह चमक उठीं.","मेरी पूरी कोशिश थी कि किसी तरह उसके लंड को देख लूं … मगर मेरी ये हसरत पूरी न हो सकी.","वह तौलिया पहन कर ही नहा लिया और अपने बदन को हाथ से झटकार कर अपने कपड़े पहन लिए.","बस इस दौरान जब उसने तौलिये के ऊपर पानी डाला तो तौलिया उसके लंड से चिपक गई और लंड का उभार दिखने लगा.\nउसका लंड यही कोई सात आठ इंच का रहा होगा.","मेरा मन अपनी हद पार करके उसका लंड देखने को करने लगा था. ये कामना इतनी बलवती हो उठी कि मन करने लगा था कि आज तो किसी भी तरह उसका लंड पकड़ कर ही रहूंगा. ","मैं उसके नहाने के बाद उसके पीछे पीछे ही वापस आ गया.","उसने ट्रक में अपना सामान रखा और कान में उंगली हिलाते हुए मुझसे पूछने लगा- साब गाड़ी खाली होने में कितनी देर और लगेगी?\nमैंने कहा- अभी तो समय लगेगा.","वो मेरी तरफ देख कर न जाने क्यों ऐसा बोला- साब चलो जब तक अपना गोदाम ही दिखा दो.","मेरी समझ में ही न आया कि ये ऐसा क्यों कह रहा है.","उसके इस सवाल से मेरे दिमाग की बत्ती जल उठी और मैं खुद ही सोचने लगा कि हां इसे खाली वाले गोदाम में ले चलता हूँ उधर ही इसका लंड पकड़ लूंगा.","अब मेरे सामने एक शानदार मौका दिखने लगा था. मैं उसे साथ लेकर खाली वाले गोदाम की तरफ आ गया.\nइस गोदाम में कोई नहीं आता था.","गोदाम में उसे लाते ही मैंने उससे बातचीत करना शुरू कर दी- तुम किधर के रहने वाले हो?\nवो बोला- हरियाणा से हूँ साब!","मैंने कहा- मैंने सुना है कि हरियाणा वालों के काफी बड़े और मोटे होते हैं.","ये कहते हुए मैंने उसके लंड पर हाथ रख दिया.","उसने मुझे लंड पकड़ने से नहीं रोका और बोला- तुम गांडू हो क्या? लंड लेने का मन है क्या?\nमैंने कहा- नहीं, मुझे तुम्हारा लंड देखने का मन है.","वो बोला- सिर्फ देखना है कि चूसना भी है!\nमैंने अपनी बात दोहराई कि नहीं मुझे तुम्हारा लंड देखना भर है.","वो बोला- इससे मुझे मिलेगा?\nमैंने कामांध होकर उससे पूछा- बोलो तुम्हें क्या चाहिए?","वो खुद से बोला- तुमको मेरा लंड चूसना भी पड़ेगा और मैं तुम्हारी गांड भी मारूंगा.","उसकी बात से मैं सहम गया क्योंकि मैं टॉप हूँ और मुझे गांड मारने मजा आता था न की मरवाने में.\nमैं सोचने लगा मगर दिल में उसके लंड को देखने की ख्वाहिश इतनी मजबूत थी कि मुझे उसकी बात से सहमत होना ही पड़ा.","मैंने उससे कहा- पहले तुम लंड दो दिखाओ.\nमगर वो अड़ गया और लंड दिखाने की शर्त रख दी कि लंड चूसना पड़ेगा और गांड भी मरवाना पड़ेगी.","मैंने लंड देखने की लालच में उससे लंड चूसने की बात मान ली.","वो अड़ियल टाइप का बंदा निकला- वो कहने लगा कि मुझे तो गांड मारने का शौक है मैं जब भी वापस अपने घर जाता हूँ, तो एक न एक लौंडे की गांड जरूर मारता हूँ. मेरा एक लड़के से टांका भी फिट है अधिकतर मैं उसी की गांड मारता हूँ.","मैं उसकी बात में रस लेने लगा और उसे बातों से ही गर्म करने लगा- अच्छा वो लड़का देखने में कैसा है. तुम उसे कैसे बुलाते हो?\nवो बोला- मैं जब घर पहुंचने वाला होता हूँ तो उसे फोन कर देता हूँ और वो मुझसे मिलने आ जाता है. ","मैं उसके लंड को पकड़े हुए ही था- फिर वो लड़का क्या करता है?\nवो मेरे हाथ को अपने हाथ पर दबाता हुआ बोला- वो मेरे लंड को चूसता है .. तुम भी चूसोगे?","मैं गर्म हो रहा था- वो लड़का तुम्हारा लंड कितनी देर तक चूसता है?","उसका लंड खड़ा होने लगा था. वो बोला- जब तक मेरे लंड का पानी नहीं निकला जाता, वो तब तक मेरा लंड चूसता ही रहता है.\nमैंने- फिर?","वो- फिर वो मेरे लंड को चूस कर उसे साफ़ कर देता है और दुबारा से लंड चूस कर खड़ा कर देता है. फिर मैं उसकी गांड मारता हूँ. दूसरी बार में मैं उसकी गांड में ही माल निकालता हूँ.","मैंने पूछा- तुम ये सब किधर करते हो?\nवो मेरी आंखों में वासना से देखते हुए बोला- मैं गाड़ी में ही उसकी गांड मारता हूँ.","हम दोनों की आवाजें अब अस्फुट होने लगी थीं. दोनों के अन्दर लंड और गांड को सुख देने लेने की बात चल रही थी.","आखिर मैंने हथियार डाल दिए और उससे कह दिया- चलो आज मैं भी तुम्हारी ये इच्छा पूरी कर देता हूँ.\nमुझे कैसे भी करके उस मस्त जाट के लौड़े के लंड को देखने की हसरत पूरी करनी थी.","वो हंस कर बोला- आह हसीना मान गई.\nमैं उसकी इस बात से मुस्कुरा दिया. ","मुझे उसने उस खाली गोदाम के एक कोने में चलने का इशारा किया और हम दोनों कोने में आ गए.","उसने मुझे घुटने के बल बैठने को कहा और अपना लोअर नीचे कर दिया.","आह क्या मस्त लंड था … मेरी तो बांछें ही खिल उठीं.\nउसका मजबूत लंड देख कर मैं पागल हो गया.","मैंने उसके लंड को हाथ से पकड़ा और सहलाने लगा.\nअगले ही पल मैंने उसके लंड को अपने मुँह में भर लिया.","मैंने एक बार लंड चूस कर मुँह से बाहर निकाला और उससे कहा- तुम्हारा लंड वाकयी बहुत तगड़ा है.","उसने हंस कर अपने लंड पर अपना ठुक लगाया और उसे फिर से मेरे मुँह में ठूंस दिया.\nवो बड़ी तेजी से मेरे मुँह को चोदने लगा.","लंड चुसवाते हुए वो मादक सीत्कार भर रहा था- आह चूस ले आह और चिकना कर दे मेरी जान .. अभी इसे तेरी गांड में भी घुसाना है.","मैं भी मस्ती से उसके लंड को गले के अंतिम छोर तक ले जा रहा था. ","थोड़ी देर बाद उसने मेरे मुँह में लंड झाड़ते हुए कहा- ले भर ले माल अपने मुँह में … आह अभी इसे गुटकना मत … इसे वापस मेरे लंड पर लगा कर इसे चिकना करना.","मैंने भी ऐसा ही कहा और उसके लंड का सारा पानी निकला जाने के बाद भी उसका लंड चूसता रहा.","वो जल्दी ही फिर से गर्म हो गया और उसके लंड के वीर्य लग जाने से काफी चिकना हो गया.","उसका लंड काफी चिकना हो गया था इससे मुझे भी सही लगा कि अब ये मेरी गांड में आसानी से घुस जाएगा.","इसके बाद उसने मेरे मुँह से लंड निकाला और मेरी पैन्ट चड्डी समेत नीचे करके मेरी गांड में अपनी एक उंगली घुसेड़ दी.\nमुझे लज्जत सी आने लगी.","तभी उसने दूसरी उंगली भी मेरी गांड में डाल दी.\nअब मुझे हल्का सा दर्द हुआ. ","वो बोला- तेरी गांड तो बड़ी टाईट है.\nमैंने कहा- अब ये तेरी है … तुझे जो करना है कर ले.","मैं एक खाली ड्रम से हाथ टिका कर झुका हुआ था.\nउसने मेरी गांड की तरफ से आते हुए अपना लंड मेरी गांड में घुसा दिया.\nमेरी चीख निकल गई.","अभी उसके लंड का सुपारा ही मेरी गांड में घुसा था मगर दर्द काफी हो रहा था.","उसने अपने मुँह से मेरी गांड पर थूक टपकाया और सुपारे से थूक की चिकनाई को अन्दर किया.\nइससे मुझे राहत सी मिली और तभी उसने एक तगड़ा झटका मारते हुए अपना लंड मेरी गांड में पेल दिया.","मैं चिल्लाने ही वाला था, मगर वो सजग था. उसने तुरंत अपना हाथ मेरे मुँह पर रख दिया और धकापेल शुरू कर दी.","कुछ देर में मुझे दर्द से राहत मिल गई और उसके लंड से अपनी गांड मरवाने का मजा लेने लगा.","कुछ देर बाद उसने मुझसे कहा- नीचे लेट कर गांड मारूंगा.\nमैं राजी था.","उसने मुझे नीचे लिटाया और मेरी टांगें हवा में उठा कर मेरी गांड में लंड घुसेड़ दिया और दे दनादन चुदाई में लग गया.","मुझे उसका मर्द जिस्म बड़ा सुख दे रहा था.\nइस समय वो मेरे ऊपर छाया हुआ था उसका मर्दाना सीना मुझे बेहद उत्तेजित कर रहा था.","वो गांड मारते हुए पसीने से भीग गया था. मगर रुकने का नाम नहीं ले रहा था.","काफी देर तक मेरी गांड मारने के बाद उसने अपना लंड बाहर निकाला और मेरे लंड के ऊपर अपना रस गिरा दिया.\nमैं मस्ती में आंखें खोले उसे देख रहा था.","उसने झड़ने के बाद अपने हाथ से मेरे लंड को मुठियाना चालू कर दिया और मुझे भी झाड़ दिया.","दोस्तो, एक लंड देखने की लालसा में मुझे अपनी गांड मरवानी पड़ी एक टॉप आज बॉटम बन गया था.","मेरी इस हिंदी गे सेक्स स्टोरी पर आपका क्या कहना है प्लीज़ मुझे लिख भेजिए. अगली सेक्स कहानी फिर किसी दिन लिखूंगा, जिसमें गे सेक्स का भरपूर मजा होगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घरेलू औरत की प्यार भरी चूत चुदाई -1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-aunty-sex-story/"},{"title":"घरेलू औरत की प्यार भरी चूत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-anty-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Garam Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"}]}