{"Title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 1","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"25-10-2021","views":"198,472","description":["हिंदी कॉलेज सेक्स कहानी मेरी है. मैं एक हसीन माल हूँ. मैं किसी अच्छे से लड़के की खोज में थी अपनी कुंवारी बुर में लंड डलवाने का मजा लेने के लिए.","दोस्तो, मेरा नाम शनाया है, मेरी उम्र अभी 23 साल की है. मैं दिखने में एक हसीन माल हूँ. मैंने बहुत सारे लड़कों को अपनी जवानी का गुलाम बनाया है. ","मेरे कामुक फिगर और बड़े बड़े मम्मों की वजह से मैं बहुत सुंदर और गर्म माल लगती हूँ. मेरे पीछे लौंडे लंड उठाए घूमते हैं.\nमुझे भी उन्हें अपनी तरफ आकर्षित करने में मजा आता है. फिर जो मुझे पटा लेता है, उसके साथ मैं अपनी चुत खोल कर चुदाई का मजा भी ले लेती हूँ.","आज मैं जो हिंदी कॉलेज सेक्स कहानी लिख रही हूँ … वो मेरी पहली की चुदाई की कहानी है. ","मेरी पहली चुदाई जब हुई थी, तब मैं 20 साल की थी. इसलिए ये घटना 3 साल पहले की है.","हालांकि चुदने से पहले मैंने अपना ब्वॉयफ्रेंड बालिग़ होते ही बना लिया था. उस समय में एक कमसिन और सामान्य फिगर वाली लड़की थी.","बालिग़ होते ही मेरे दिमाग में ब्वॉयफ्रेंड बनाने का जुनून सवार हो गया था क्योंकि मेरी सभी सहेलियों के ब्वॉयफ्रेंड थे.\nवो सब अपने ब्वॉयफ्रेंड्स की बातें करती थीं तो मुझे लगता था कि मुझे भी एक यार बना लेना चाहिए.","मैंने अपने इर्द-गिर्द देखना शुरू किया, तो मुझे मालूम चला कि ऐसे बहुत से लड़के हैं, जिनमें से किसी को भी अपना ब्वॉयफ्रेंड बनाया जा सकता था. ","मैंने लड़कों को लिफ्ट देनी शुरू की तो मुझे बहुत से लड़कों के प्रोपोजल आने लगे थे.\nलेकिन मैं अभी भी सभी को नजरअंदाज करती गई.\nमैं किसी अच्छे से लड़के की खोज में थी. ","मेरी कॉलोनी में एक शैंकी नाम का लड़का था.\nउसकी उम्र 22 साल की थी. वो मुझे बहुत अच्छा लगता था.","मुझे शैंकी अक्सर उसकी छत पर दिखता था.\nमैंने अपनी नजरें उस पर चलाना शुरू कर दीं.\nवो भी मुझे देखता रहता था. ","दरअसल वो एक बहुत चालू चीज था. मैं उसकी छटवीं नम्बर की गर्लफ्रेंड बनी थी, ये मुझे बाद में पता चला था.","देखते ही देखते, कुछ दिनों में हम दोनों का फोन नंबर एक दूसरे के पास आ गया.\nमेरी उससे बात होने लगी. ","तीन महीने में ही बातों बातों में उसने मुझे फंसा लिया और मैं उसकी सैटिंग बन गई.","हम दोनों को प्यार की बातें करते हुए अब एक साल हो गया था मगर अब तक हम दोनों में किस भी नहीं हुई थी.","इसी बीच उसका बर्थडे भी आकर निकल गया.\nउसके बहुत कहने पर भी मैंने उसको किस नहीं करने दिया.","उसने भी कुछ नहीं कहा और हम दोनों जुड़े रहे.","अब हम दोनों फोन सेक्स भी करने लगे थे. रात रात भर गंदी गंदी बातें होने लगीं.","मुझे वो पोर्न चुदाई वाली वीडियो भेजने लगा … और अक्सर यही कहता रहा कि एक दिन तुम भी मुझसे ऐसे ही करोगी और मैं भी तुम्हारे साथ ये सब करूंगा.\nमैं उसकी बातों को हंस कर टाल देती थी.","लेकिन उसकी भेजी उन वीडियो क्लिप्स का खूब मजा लेती.\nसेक्स वीडियो देख कर मैं अपनी चुत सहलाने लगती थी.\nइससे मेरी चूत रस छोड़ कर चिकनी हो जाती थी.","मगर ये सब न तो शैंकी को बताया और न ही अपनी किसी सहेली को बताया.","मेरी सभी सहेलियों में सबकी चुदाई हो चुकी थी लेकिन मैं अभी तक कुंवारी थी. मेरी चुत में अन्दर तक उंगली भी नहीं गई थी.\nकभी कभार मैं सिर्फ अपनी चुत के दाने को मसल लेती थी.","शैंकी को भी मैंने उसके मन का करने नहीं दिया था.","अब मैं 20 साल की हो गई थी.\nसहेलियों की चुदाई की बातें सुनकर मेरी भी चुदने की इच्छा होती थी लेकिन उनके दर्द की दास्तान सुनकर मेरी हिम्मत नहीं होती थी कि मैं भी अपनी चुत में लंड ले लूं.","मेरी एक अच्छी सहेली थी, उसने भी मुझे बताया था कि पहली बार में चुत फटने पर खून निकलता है और काफी दर्द होता है … चाल बदल जाती है.\nये सब बातें मुझे चुदने से रोक देती थीं.","अब शैंकी का बर्थडे फिर से आ गया था. ","उसने मुझसे पूछा- तुम मुझे क्या गिफ्ट दोगी.\nतो मैंने उससे कहा- तुम जो मांगोगे, मैं दे दूँगी. ","लेकिन ये कह देना मेरी सबसे बड़ी गलती साबित हुई थी.\nशैंकी ने मुझसे इस बात का वादा करवा लिया कि तुम अपने वादे से मुकरोगी नहीं.","अब चूंकि मैं भी उसको बहुत प्यार करने लगी थी तो मैंने भी उसको जुबान दे दी. ","उस रात उसने मुझसे वो सब कहा जिसके लिए मैं उसे मना कर देती थी.\nउसने मुझे उसी रात चुदाई करवाने के लिए कहा.","हम दोनों बहुत घुल-मिल चुके थे इसलिए उसने सीधे मुझसे कह दिया कि मैं तुम्हें आज चोदना चाहता हूँ.","उसकी बात सुनकर मैं एक बार को झिझक उठी.","उसी समय मैंने अपनी सहेली को फोन करके ये सब बताया.","उसने मुझे हिम्मत दी और कहा- देखो शनाया किसी न किसी दिन तुम्हें चुदना ही पड़ेगा, चाहे तुम कुछ भी कर लो. इसलिए ये मौका सही है, कुछ नहीं होगा. शैंकी तुम्हारा प्यार है. तुमको कभी न कभी तुम्हें ये दर्द मिलना ही है, तो आज ही अपने लवर से ये दर्द झेल लो.","अपनी सहेली की बात में दम जानकर मैंने चुदने का मन बना लिया और शैंकी को वीडियो काल करके उसकी तरफ देख मुस्कुरा दी. ","मेरी मीठी मुस्कान देख कर वो समझ गया कि मेरी तरफ से हां है.","उसने मुझसे कहा- मेरा एक दूसरा फ्लैट है, हम वहीं चलते हैं. दोनों सुकून से उधर प्यार करेंगे.\nमैं मान गई और शैंकी के साथ चली गई.","मेरे मन में चुदाई का डर तो था, पर अब मैंने मन बना लिया था कि ये दर्द अपनाना ही है. ","मैं शैंकी के लंड के आकार से अब तक अनजान थी. उसने कभी मुझे अपना लंड ही नहीं दिखाया था और मैंने उसको कभी कहा भी नहीं था.","मैंने अपनी सहेलियों से अपने घर बात करवा दी और कह दिया कि कल सुबह आऊंगी, आज सहेली के जन्मदिन की लेट नाईट पार्टी है. ","और मैं शाम को ही शैंकी के साथ चली गई.","वो मुझे पहले मॉल वगैरा घुमाता रहा, हमने खाना खाया.\nउसके बाद वो मुझे अपने फ्लैट पर ले गया.","वहां पहुंच कर मेरे मन में यही बात बार बार आ रही थी कि शैंकी का लंड न जाने कितना बड़ा होगा. कहीं मूसल सा हुआ, तो मैं मर तो नहीं जाऊंगी. मुझे कल घर भी जाना है, किसी को पता तो नहीं चल जाएगा. ","मैं यही सब सोच रही थी.","तभी शैंकी ने मुझे बातों में लगा लिया और मैंने उससे कहा कि जान मुझे डर लग रहा है.","उसने मुझसे कहा कि मैं इसमें बहुत एक्सपीरियंस वाला हूँ. मेरी उम्र 24 साल ऐसे ही नहीं हो गई है. तुमसे पहले मैं अपनी भाभी की बहन को और अपनी 5 गर्लफ्रेंड को चोद चुका हूं.","मेरे मन को यह सब सुनकर काफी बुरा लगा लेकिन चुदने के लिए अब मेरा भी मन कर रहा था तो मैंने कुछ नहीं कहा.\nफिर मेरी चूत में लंड तो मुझे डलवाना ही था. ","मैं बाथरूम गई.\nवहां से वापस आई, तो शैंकी बिस्तर पर लेटा हुआ हाथ से अपनी पैंट के ऊपर से ही खड़े लंड पर फेर रहा था और उसको सहला रहा था.","उसने मुझे पास बुला कर बिठाया और किस करने को पास आ गया.\nमुझे पकड़ कर उसने किस करना शुरू कर दिया. ","मैं अपने इस पहले रोमांस को यादगार और अच्छा बनाना चाहती थी.\nभले ही मेरे मन में चुदाई का डर था, लेकिन मैं ये पहला दर्द और पहला मजा लेने को तैयार थी. ","मैं रोमांटिक सीन के जैसे उठी और शैंकी के पैरों पर बैठ गई.\nअब मैं उससे ऊपर हो गई और उसका मुँह ऊपर था. उसके मुँह पर मेरा मुँह झुक गया था. मेरे बाल उसके चेहरे पर आ गए थे.","उसने मेरे बालों को अपने हाथों से ऊपर कर दिया. मैंने भी उसके कानों के पास हाथ ले जाकर उसको पकड़ा और किस करने लगी.\nआज मुझे भी शैंकी को किस करने में मजा आने लगा था.","शैंकी जल्दी जल्दी मेरे होंठों को चूस रहा था.\nमैं भी उसका साथ दे रही थी. ","कुछ देर के बाद शैंकी ने अपने हाथ मेरे मम्मों पर रख दिए.\nमैं कपड़े पहने थी तो उस समय मुझे कुछ अच्छा नहीं लगा लेकिन वो बेपरवाह होकर मेरी चूचियों को हल्के हल्के से मसलने लगा. ","मैं शैंकी को किस किए जा रही थी. ","कुछ देर बाद उसने मेरे कपड़े उतार दिए और ब्रा भी निकाल दी.\nमैं उस समय उसको मना ही न कर सकी.","शैंकी के सामने मेरे खुले सफेद मम्मे फुदकने लगे थे.\nउसने अपने हाथों में मेरे दोनों दूध पकड़ लिए थे.","अचानक से मुझे नीचे अपनी टांगों के बीच में कुछ महसूस होने लगा तो मेरा ध्यान वहां चला गया.\nवो उसका लंड था … जो बहुत ही कड़क हो चुका था.","शैंकी ने बताया कि उसका लंड दो महीनों से भूखा है.\nइसका मतलब ये था कि शैंकी ने दो महीने पहले ही किसी को चोदा था.","मैं अब इन सब बातों को नजरअंदाज करके बस शैंकी को किस कर रही थी. ","वो मेरी चुचियों के निप्पल मींजने लगा.\nमुझे दर्द हुआ तो मैंने उसके होंठों पर काट लिया.","वो हंस पड़ा और उसने मेरे निप्पल छोड़ दिए. फिर उसने मेरा हाथ पकड़ कर चड्डी के ऊपर से ही अपने लंड पर रख दिया. ","मैं अपने हाथ में शैंकी के लंड का स्पर्श पाकर एकदम से झनझना उठी.\nउधर शैंकी ने फिर से मेरे एक मम्मे को अपने मुँह में ले लिया था और वो उसे चूसने लगा था.","मुझे अपने निप्पल चुसवाने में अपार आनन्द आने लगा था और उसी पल उसके लंड ने मेरे हाथ की गर्मी पाकर एक ठुमकी मारी.","जैसे ही मेरे हाथ में उसके उस बड़े और मोटे लंड का अहसास जागा, मेरे मन में यही विचार आया कि ये लंड है या कोई बेसबॉल का बल्ला है.","उसने मेरा हाथ पकड़ कर अब अपनी चड्डी के अन्दर कर दिया. ","अब तो मैं और चकित रह गई थी. उसका लंड मेरे हाथ में पकड़ ही नहीं आ रहा था.\nमेरे यार का लंड बहुत गर्म था और लंड के आगे वाले टोपे पर थोड़ा थोड़ा चिपचिपा भी लग रहा था.","उसी समय उसने मेरे दोनों मम्मों को बारी बारी से चूसना तेज कर दिया.\nवो किसी बच्चे की तरह मेरे दोनों दूध चूसे जा रहा था.","फिर उसने एक पल के लिए रुक कर मेरी तरफ देखा और दोनों के ही सारे कपड़े उतार दिए.\nउसने मेरी पैंटी भी उतार दी थी.","मेरी नई नवेली चिकनी चूत उसके सामने खुल गई थी. ","उसने मुझसे कहा- सन्नो, तुम्हारी तो बड़ी चिकनी चूत है.\nमुझे यह सुनकर बहुत अच्छा लगा. ","उसने कहा- मैं इसको चूमना चाहता हूँ.","मैं कुछ न कह सकी और उसने अपनी बांहों में भरकर मुझे बेड पर लिटा दिया. ","मुझे शैंकी की बांहों में बड़ा मादक लग रहा था, तब भी अन्दर ही अन्दर एक डर भी लग रहा था.","दोस्तो, अपनी पहली चुदाई की हिंदी कॉलेज सेक्स कहानी को मैं अगले भाग में पूरा करूंगी. आप मुझे अपने प्यार भरे मेल जरूर भेजें.\nआपकी शनाया राजपूत\n[email protected]","हिंदी कॉलेज सेक्स कहानी का अगला भाग: मैंने अपनी बुर में पहला लंड कैसे लिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नई नवेली चिकनी चूत","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-college-sex-kahani/"},{"title":"चलती बस में खड़ा लंड चूसने का मजा","href":"https://www.freesexkahani.com/teenage-girl/bus-blowjob-sex-kahani/"},{"title":"मेरे पति ने मुझे जेठ से चुदवा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-hindi-bhabhi-sexy-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}