{"Title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","author":{"name":"आदित्य 4","href":"https://www.freesexkahani.com/author/sm4/"},"date":"20-10-2019","views":"151,557","description":["मेरी भाभी सेक्स स्टोरी होली वाले दिन की है. मैं पड़ोस के भाई भाभी के साथ होली खेलने गया तो भाई शराब पी रहे थे. भी को रंग लगा कर मैं भाभी को रंग लगाने लगा और …","मैं इंदौर की एक कॉलोनी में रहता हूं और ये भाभी सेक्स स्टोरी होली की मस्ती में पड़ोस की भाभी की चुदाई की है.","मेरे घर के पड़ोस में एक जोड़ा रहता था, मैं उन्हें भैया भाभी कहकर बुलाता था.","मेरी उम्र 21 साल है … जबकि मेरे पड़ोसी भैया भाभी की उम्र मुझसे कुछ साल ज्यादा है. राम भैया की उम्र 28 साल है और दिव्या भाभी की उम्र 25 साल है. भैया किसी आफिस में काम करते थे. वो सुबह जाते, तो शाम को ही वापस आते थे.\nभाभी हाई सोसाइटी की लड़कियों की तरह थीं. वो सब तरह के कपड़े पहनती थीं. मतलब वो कभी जीन्स टॉप या सलवार सूट पहन लेतीं, तो कभी साड़ी ब्लाउज भी पहन लेती थीं. लेकिन जब वे घर पर फ्री रहती थीं, तो अधिकतर लोअर टी-शर्ट पहनती थीं.","भाभी एकदम सेक्सी माल थीं, मैं उन्हें चोदना चाहता था. भाभी के बड़े बड़े चुचे, गदरायी हुई कमर और बाहर निकलती हुई गांड मेरे लंड को अकड़ने पर मजबूर कर देती थी. उनकी कातिल जवानी की क्या कहूँ, हाय ऐसी मदमत जवानी थी कि पहली नजर में ही किसी भी बुड्डे का लंड खड़ा कर दे.","उन्हीं दिनों होली का त्यौहार आया. होली के दिन भाभी ने बड़े गले का ब्लाउज़ और जालीदार साड़ी पहनी थी. उसमें वो बहुत सेक्सी माल लग रही थीं.","सुबह 10 बजे में उनके घर गया, तो भैया सोफे पर बैठे दारू पी रहे थे. मैं उनके पास गया और उन्हें हैप्पी होली बोल कर मैंने उनके गालों पर रंग लगा दिया. भैया ने भी मुझे गुलाल लगाया और होली की बधाई दी.","फिर मैंने भैया से भाभी का पूछा, तो उन्होंने नशे में लड़खड़ाती आवाज में आंख मारते हुए बोला- तेरी भाभी किचन में हैं, जा जरा ढंग से पोत देना.\nमैंने भी हंस कर बोला- ठीक है … मैं अभी भाभी को रंग लगा कर आता हूं.","मैं हाथ में रंग लेकर किचन की तरफ चल दिया. भाभी किचन में बर्तन जमा रही थीं.","मैं दबे पांव उनके पीछे गया और जाकर उनके पीछे चिपक गया. मेरा लंड उनकी गांड से टकराने से बिल्कुल कड़क हो गया था, जो भाभी ने भी महसूस कर लिया था.","मैं ‘हैप्पी होली’ बोलकर उन्हें रंग लगाने लगा. इतने में उन्होंने मुझे धक्का दिया और बाहर को भाग गईं. मैं भी भाभी के पीछे पीछे बाहर आ गया.","भाभी बोल रही थीं कि प्लीज मुझे रंग मत लगाओ … मुझे होली खेलना पसंद नहीं है.\nपर मैंने बोला- भाभी मैं तो आज आपके साथ होली मना कर ही रहूंगा.","ये सुनकर भाभी फिर से भागने लगीं और मैं भी भाभी के पीछे भागने लगा.","इधर भैया दारू पीकर लगभग टुन्न ही हो गए थे और वहीं सोफे पर पसर कर सो गए थे.","भाभी हॉल में भाग रही थीं, फिर जैसे तैसे मैंने उन्हें पकड़ ही लिया. लेकिन भाभी हंसते हुए मुझसे छूटने के लिए छटपटा रही थीं. इसी आपाधापी और हड़बड़ी में मेरा हाथ भाभी के एक मम्मे पर चला गया. मौके का फायदा उठाते हुए मैंने भी भाभी के दूध को जोर से मसल दिया, जिससे भाभी की आह निकल गयी. वो मेरी तरफ मस्त निगाहों से देखने लगीं. ","मैंने भी धर पूछा- मजा आया?","भाभी मुस्कुरा दीं. वे मुझसे छूट कर फिर से भागने को हुईं, तो मैंने उनकी साड़ी का पल्लू पकड़ लिया. फिर इसी छटपटाहट में भाभी की साड़ी खुल गयी और वो नीचे गिर गईं. अब भाभी सिर्फ ब्लाउज़ ओर पेटीकोट में ही रह गयी थीं.","मैंने भाभी को पकड़ा, तो उन्होंने खुद को मुझसे छुड़ा लिया और वो सिर्फ ब्लाउज पेटीकोट में ही अपने बेडरूम की तरफ भागने लगीं.","मैं भी उनके पीछे पीछे बेडरूम में चला गया. वे दरवाजा लगा ही रही थीं, लेकिन मैंने धक्के से दरवाजा खोल दिया.","फिर कमरे में भी भाभी मुझसे बचने के लिए दौड़भाग कर रही थीं. लेकिन मैंने उन्हें पकड़ कर बेड पर पटक ही दिया.","अब मैं हवस से भर चुका था और मेरे सामने भाभी ब्लाउज़ और पेटीकोट में बेड पर चित पड़ी हुई थीं. इस वक्त उनकी जवानी मुझे वासना के सागर में गोते लगाने को मजबूर कर रही थी.","मैं भाभी के पास गया और जब तक वो उठतीं, मैं उनके ऊपर चढ़ गया.","भाभी हंसते हुए बार बार बोले जा रही थीं- आदि नहीं करो … प्लीज़ रहने दो. रंग मत लगाओ.","लेकिन मैं कहां मानने वाला था. मैंने पहले तो अच्छे से भाभी के गालों पर रंग लगाया और उसके बाद उनके हाथों पर अपने हाथ रगड़ते हुए हाथों में रंग मलने के साथ साथ उनके मक्खन बदन को सहलाने का सुख लेने लगा. मेरा लंड एकदम तन चुका था और भाभी के नीचे गड़ा जा रहा था. ","अब तक भाभी ने भी अपने आपको ढीला छोड़ दिया था. लेकिन वो आने वाले हमले से अनजान भी नहीं थीं.","मैंने भी मस्ती मस्ती में भाभी के ब्लाउज़ के ऊपर अपने हाथ रख दिए और अन्दर हाथ डाल कर रंग लगाने के बहाने भाभी के बोबे दबाने लगा.","इससे भाभी को बहुत ग़ुस्सा आ गया, क्योंकि मुझे लगा कि ये मेरे अधिकार क्षेत्र से बाहर का मामला बन गया था.","भाभी ने मुझे तुरंत हटने के लिए कहा. लेकिन मैंने उनकी एक न सुनी और उनके होंठों पर अपने हाथ रख दिए.","भाभी मुझे धक्का देते हुए कह रही थीं- यार समझा करो, तुम्हारे भैया हैं. ","अब मैंने उनकी मन की इच्छा को समझ लिया और इस बार अपनी पकड़ मजबूत बना ली थी … जिससे भाभी खुद को छुड़ा नहीं पाईं.","मैंने कहा- भैया, दारू के नशे में औंधे हो गए हैं … कोई चिंता करने की जरूरत नहीं है.\nभाभी ने हॉल में सोफे की तरफ नजर दौड़ाई तो देखा कि उधर भैया दारू के नशे में टुन होकर सोए पड़े थे.\nयह देख कर भाभी ने अपना शरीर ढीला छोड़ दिया. मुझे भी भैया का इतना डर नहीं रह गया था.","फिर मैंने भाभी का ब्लाउज़ खींच कर फाड़ दिया और ब्रा के ऊपर से ही उनके मम्मे दबाने लगा. मैं उन्हें लगातार किस किए जा रहा था. इस बीच एक बात सामने आ गई थी कि भाभी अब एकदम शांत हो गई थीं, वो मुझे हटाने का प्रयास नहीं कर रही थीं.","ये महसूस करते ही मैंने उनके होंठों से अपने हाथ को हटा लिया. मैं समझ चुका था कि भाभी चिल्लाएंगी नहीं. मतलब भाभी भी गर्म हो चुकी थीं, तो उन्होंने भी विरोध करना छोड़ दिया था.","यह देख कर मैंने भी अपनी पकड़ ढीली की और भाभी की ब्रा को निकाल दिया.","भाभी के 34 साइज के नंगे देखकर मैं तो जैसे पागल हो गया और उनके दोनों दूध को मुँह में लेकर बारी बारी से बेतहाशा चूसने लगा.","भाभी भी मेरे सर को दबाए हुए अपने मम्मों को चुसवाने का मजा लेने लगीं.","एक मिनट बाद मैं भाभी के ऊपर से हटा और नीचे खड़ा हो गया. मैंने एक पल की भी देर नहीं की … झट से अपने पूरे कपड़े निकाल दिए. उसके तुरंत बाद मैंने भाभी का पेटीकोट भी खींचते हुए निकाल दिया.","अब सिर्फ भाभी पेंटी में रह गई थीं और मैं अंडरवियर में था. मैं भाभी के पास गया और नीचे आकर मैंने पहले तो पेंटी के ऊपर से ही भाभी की चूत पर अपना हाथ रखकर चूत सहलाई. भाभी की चूत पूरी तरह से गीली हो चुकी थी. फिर मैंने भाभी की पेंटी निकाल दी.","क्या मक्खन चूत थी भाभी की … एकदम गुलाब की पंखुड़ियों की तरह मुलायम. एकदम चिकनी और बिल्कुल साफ चूत देख कर मेरी बांछें खिल गईं. भाभी ने भी मुझे इशारा करते हुए अपनी चुत पर हाथ फेरा. मैं समझ गया और भाभी की चुत पर टूट पड़ा.","मैंने भाभी की चूत को चाटना शुरू कर दिया. करीब 10 मिनट तक चूत चाटने से भाभी अपने चरम पर आ गयी थीं. वो मेरा सर दबाए हुए अपनी गांड उठा कर चुत चुसाई का मजा ले रही थीं.","कुछ ही पलों में भाभी ने एकदम से अकड़ते हुए आवाज की और वो गांड उठा कर मेरे मुँह में ही झड़ गईं. मैंने भी सारा रस चाट लिया. भाभी की चूत के रस का अजीब सा स्वाद था. मुझे मजा आ गया.","फिर मैं खड़ा हुआ और मैंने अपना अंडरवियर निकाल दिया. भाभी के सामने 8 इंच लंबा और 3 इंच मोटा लंड सामने झटके मार रहा था.\nभाभी मेरा लंड देख कर डर गईं और बोलीं- हाय राम … आदि कितना बड़ा लंड है तेरा, तेरे भैया से दोगुना लम्बा और बड़ा मोटा है यार. ये तो मेरी चूत फाड़ ही डालेगा.\nमैंने लंड हिलाते हुए कहा- आज तो तेरी चूत का भोसड़ा बना दूंगा मेरी जानेमन.","मैंने भाभी को लंड चूसने का इशारा किया तो उन्होंने मेरे लंड को पकड़ा और धीरे धीरे सहलाने लगीं. पहले तो उन्होंने मेरे लंड के टोपे को अपने मुँह में लिया और उस पर अपनी जीभ फिराने लगीं. मुझे भाबी के मुँह से अपना लंड चुसाने में बड़ा मजा आ रहा था.","कुछ ही देर में भाभी मेरा पूरा लंड अन्दर लेने की कोशिश करने लगी थीं. लेकिन पूरा लंड अन्दर जा ही नहीं पा रहा था.","करीब 10 मिनट तक लगातार लंड चुसाने के बाद मैं भी झड़ने वाला था, तो मैंने भाभी के मुँह को पकड़ कर मेरा लंड अन्दर घुसेड़ना चालू कर दिया. मेरा लंड भाभी के हलक तक चला गया था.","फिर कुछ ही पलों में कोई 8-10 झटकों में मैंने भाभी का मुँह अपने वीर्य से भर दिया.","भाभी मेरा सारा रस पी गईं और बेड पर लेट गईं.","फिर मैं भी भाभी के पास जाकर लेट गया और उनके बदन से खेलने लगा. मैं कभी उनके कभी चुचे दबाता, कभी चूसता. कभी निप्पल को हल्के से काट लेता, तो उनकी सिसकारी निकल जाती. वो भी मेरे मुरझाये लंड को सहला रही थीं.","उन्होंने मेरे लंड को फिर से चूसना चालू कर दिया और कुछ ही पलों में मेरा लंड वापस खड़ा कर दिया.","अब मैंने भाभी को नीचे लेटाया और खुद उनके ऊपर आकर अपना लंड भाभी की चूत पर सैट कर दिया. भाभी से रहा नहीं जा रहा था, तो भाभी गांड उठा उठा कर लंड को अन्दर लेने की कोशिश कर रही थीं.","तभी मैंने एक झटका लगा दिया, तो मेरे लंड का टोपा अन्दर घुस गया. अभी सुपारा ही घुसा था कि भाभी की कराह निकल गयी- उई माँ आदि … मेरी फट गई … उम्म्ह… अहह… हय… याह… मुझे दर्द हो रहा है आदि … आह धीरे करो प्लीज.","मैं भी समझ गया कि भैया का लंड छोटा होने के कारण भाभी की चूत खुली हुई नहीं है. फिर मैंने भाभी के चुचों को चुसकना चालू कर दिया.","भाभी कुछ सामन्य सी हुईं, तभी मैंने एक तेज झटका दे दिया. इस बार मेरे लंड का साढ़े पांच इंच हिस्सा भाभी की चूत में घुस गया था. भाभी की जोरदार चीख निकली और उनकी आंखों से आंसू निकल गए.","दर्द से भाभी छटपटा रही थीं और गाली देने लगी थीं. वे बोलीं- हाय कमीने फाड़ दी मेरी चूत … हरामजादे हट जा.\nवो मुझे धक्का दे रही थीं, लेकिन मैंने एक उन पर अपनी पकड़ मजबूत करके एक झटका और दे मारा. इस बार मेरा पूरा लंड अन्दर घुस गया था. ","भाभी बेहोश जैसी होने लगी थीं. एक पल बाद उनकी सांसें लौटीं, तो भाभी जोर जोर से दर्द के मारे कराहने लगी थीं.","मैंने अपने लंड को वही पर रोक कर भाभी को किस करना शुरू कर दिया. मैं कभी उनके मम्मे सहलाता … कभी चूसता. कभी होंठों पर किस करता, तो कभी गले पर किस करता.","करीब 10 मिनट बाद भाभी को आराम हुआ, तो उन्होंने अपनी गांड उठाकर चुदाई चालू करने का इशारा कर दिया. बस मैंने धीरे धीरे धक्के देने शुरू कर दिए. मेरे हर धक्के के साथ भाभी की आह निकल जाती.","फिर कुछ देर बाद मस्ती में वे भी मुझे जोर जोर से बोले जा रही थीं- आहहहहह आदि … यस फक मी हार्ड. फाड़ दो मेरी चूत … आह आह बहुत मजा आ रहा है आदि.\nवो चुदाई में मजा लेते हुए बड़बड़ाए जा रही थीं.\nमैं भी जोश जोश में उन्हें गाली दे रहा था- ले मेरी रांड भाभी ले … भैन की लौड़ी ले पूरा अन्दर तक ले … साली जाने कब से तुझे चोदना चाहता था. आज मिली है तेरी मक्खन सी चुत … आह ले … आज तो तेरी चूत का भोसड़ा बना दूंगा … और जब मन होगा, तब तुझे चोदूंगा.","भाभी भी मुझे जोश दिलाते हुए चुद रही थीं. पूरे कमरे में हमारी चुदाई की आवाज गूंज रही थी. फच फच की आवाज आ रही थी.","कोई 20 मिनट तक हमारी चुदाई चली. इस दौरान भाभी 2 बार झड़ गयी थीं. फिर 8-10 झटकों के बाद मैं भी भाभी की चूत में ही झड़ गया.","इसके बाद भाभी ने मुझे चूमा और हम दोनों अलग हो गए. ","भाभी मेरे लंड से बड़ी खुश हो गई थीं. उन्होंने कहा- अब तो तेरे लंड पर मेरी ही मनमानी चलेगी.\nमैंने हंस कर भाभी के दूध दबा दिए.","बस फिर तो मेरी निकल पड़ी. भैया ऑफिस के लिए निकलते और मैं भाभी के ऊपर चढ़ जाता. एक घंटे भाभी की चुत की सेवा करने के बाद मैं अपने दूसरे कामों में लग जाता. ","दोस्तो, ये थी मेरी भाभी सेक्स स्टोरी, आपको कैसी लगी … कमेंट करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"दोस्त की पड़ोसन लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-padosan-ladki-ko-choda/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"}]}