{"Title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 1","author":{"name":"भानुप्रताप","href":"https://www.freesexkahani.com/author/ranjan1/"},"date":"21-08-2020","views":"159,324","description":["होली सेक्स की कहानी में पढ़ें कि हम अपने ससुराल वाले गाँव में होली मनाने आये थे. तो पास वाले घर का एक लड़का मेरे साथ होली खेलने लगा. उसने मेरे साथ क्या किया?","लेखक की पिछली कहानी : रात के अँधेरे में ननदोई से चुद गयी\nहैलो फ्रेंड्स, मैं कानुपर से निकिता हूँ, मेरी उम्र 35 साल है. मैं शादीशुदा हूँ. मेरे हज़्बेंड की उम्र 45 साल है. वो कानपुर में ही एक प्राइवेट कंपनी में मैनेजर हैं. उनकी हाइट करीब 5 फीट 6 इंच है. उनके लंड का साइज़ करीब 4 इंच ही है.","मेरी सेक्स लाइफ ठीक ठाक चल रही है. मैं अपने बारे में बता दूँ. मेरी हाइट करीब 5 फीट 2 इंच है. मेरा फिगर साइज़ 36-30-38 का है. रंग भी एकदम साफ है. मेरे चूतड़ों और चूचियों को देख कर सभी कामुक लोगों का लंड खड़ा हो जाता है. ","मैंने अपने पीछे सुना है कि मेरे मोहल्ले के लड़के कभी कभी कह देते थे कि भाभी जी बड़ा टंच माल हैं. उनके इस तरह के कमेंट्स सुनकर मेरे शरीर में झुरझुरी हो जाती थी. उन लड़कों की इस कामुक बातों को याद करके मैं कभी कभी अपनी चुत में उंगली डाल कर अपनी चुत की अनबुझी आग को शांत कर लेती थी.","मेरी होली सेक्स की कहानी करीब 6 महीने पहले की है. हम लोग होली में अपने गांव बलिया गए थे. मेरे साथ मेरे पति और मेरे दोनों लड़के भी थे. मेरे बड़े लड़के का नाम मोनू है और वो दस साल का है. जबकि छोटा लड़का सोनू 6 साल का है. ","गांव में हमारे सास ससुर रहते हैं. ससुर जी की उम्र करीब 65 साल है और सासू मां करीब 60 साल की हैं. मेरी ननद रेखा अभी अभी जवान हुई है, उसकी उम्र 19 साल की है. वे सब गांव के मकान में रहते हैं. ","गांव में हमारे परिवार का अच्छा बड़ा सा मकान है. हमारे ससुर जी खेती-बाड़ी करते हैं. हम लोग होली से दो दिन पहले ही गांव पहुँच गए थे. घर पहुंचते ही हम लोगों का जबरदस्त स्वागत हुआ क्योंकि हम लोग चार पांच साल के बाद गांव गए थे. ","मेरी ननद रेखा और मेरे बीच मज़ाक का रिश्ता था, तो हम लोगों के बीच चुहलबाज़ी शुरू हो गयी. ","मैंने उससे पूछा- रेखा जी आपका कोई ब्वॉयफ्रेंड बन गया है या नहीं!\nवो बोली- हां भाभी एक है.\nमैंने उससे पूछी- कहां तक मामला बढ़ा है?\nवो कहने लगी कि अभी तो कोई खास नहीं बढ़ा.","मैंने पूछा- फिर भी बताओ तो … क्या क्या हुआ? तुम्हारी दबाता है कि नहीं?\nवो बोली- अभी तो ऊपर ऊपर से ही हुआ है. वो मेरी चूचियां दबा दिया करता है.\nमैं बोली- ह्म्म्म … इसलिए तुम्हारी चूचियां बड़ी हो रही हैं.\nवो शर्मा गई.","इसी तरह की बातों से दो दिन बीत गए और होली का दिन आ गया. ","हम लोग उस दिन सुबह से ही होली का खाना बनाने लगे थे. पुआ पूरी सब्ज़ी मीट आदि बनाते करीब 11 बज गए.","फिर घर के अन्दर होली शुरू हो गयी. हम और ननद एक दूसरे को रंग और अबीर लगाने लगीं.","पति महोदय भी आ गए और रंग लगाने लगे. ननद जी कभी कभी मेरी चूचियों को पकड़ कर दबा देतीं. मैं भी ननद की चूचियां दबा देती.","इस तरह से हम सभी को होली खेलते हुए करीब एक घंटा हो गया. मेरे पति देव होली खेलने बाहर गांव में चले गए थे. मेरा दोनों लड़के सोनू और मोनू भी रंग खेलने बाहर चले गए. ","घर के आगे की पौंर (बरामदे) में ससुर जी अपनी उम्र के साथियों के साथ होली का गाना गा रहे थे. उनके बीच में नॉंनवेज मजाक भी चल रहे थे, साथ में भांग की ठंडाई भी चल रही थी. मैं भी उनके नॉनवेज मजाकों का मज़ा ले रही थी और मेरी ननद भी.","ससुर जी की नॉनवेज बातें लंड चुत को लेकर खुल्लम खुला हो रही थीं. उनके गरम और नॉनवेज जोक्स सुनने से मेरी चुत में भी कुलबुलाहट होने लगी थी.","मेरी सासू मां आंगन में बने किचन में पूजा का प्रसाद बना रही थीं.","मैं और मेरी ननद अब एक दूसरे का रंग छुड़ाने का काम करते हुए नहा रही थीं. मैं ननद की चूचियों को उसकी कमीज़ के ऊपर से ही बीच बीच में दबा देती … और ननद भी मेरी चूचियों को मेरे ब्लाउज के ऊपर से ही मसल रही थी. मेरी ननद मेरे ब्लाउज के दो हुक खोल कर मेरी ब्रा के अन्दर अपनी हथेली घुसा कर मेरे मम्मे दबा रही थी और रंग भी साफ़ कर रही थी.","इतने में होली खेलने वाला का एक झुंड आ गया और सभी को रंग लगाने लगा. मेरी ननद भी उनके साथ रंग खेलने लगी.","उस झुंड में एक लंबा लड़का था, जो करीब 6 फीट का होगा. उसका नाम रोहन था. देखने में रोहन का शरीर बहुत तगड़ा था. होली के हुड़दंग में सब एक दूसरे को रंग लगाने लगे.","करीब दस मिनट बाद मेरी ननद सबको भंग की ठंडाई देने लगी. रोहन मेरी तरफ देख रहा था और मुस्कुरा रहा था. भंग पीने के बाद सभी फिर से होली खेलने लगे. रोहन मेरे रिश्ते में गांव का देवर लगता था. ","रोहन मुझसे बोला- मेरे साथ भी होली खेल लो भाभी.\nमैं बोली कि मैं कहां मना कर रही हूँ.\nरोहन बोला कि आप तो पहले से ही लिपी-पुती हो, भैया तो सब जगह रंग लगा चुके हैं … तो मैं कहां लगाऊं?\nमैं बोली कि रंग लगाने वाले की नजर होना चाहिए … बिना रंगी तो अब भी कई जगह खाली हैं. आप मेरे दिल में लगा दो. ","वो समझ गया. हमारे बीच पकड़म पकड़ी का खेल शुरू हो गया. इसी बीच रोहन मुझे पीछे से पकड़ लिया और रंग लगाने लगा. मैं किसी तरह से उसके कब्ज़े से छूटी, तो बाथरूम की तरफ भागी.","रोहन भी मेरे पीछे भागा.","मैं बाथरूम में घुसी ही थी कि रोहन भी अन्दर आ गया. उसने मुझे पकड़ लिया और रंग लगाने लगा. ","चूंकि मेरे ब्लाउज के दो हुक तो पहले से खुले थे, तो रोहन को मेरी चूचियों में अपना हाथ डाल दिया. अब उसके लिए मेरे मम्मों पर रंग लगाना आसान हो गया था. वो ब्लाउज के अन्दर हाथ डालकर मेरे चूचों पर रंग लगाने लगा और चूचियों को रंग लगाने के बहाने जोर से दबाने भी लगा. ","इसी बीच रोहन ने बाथरूम के दरवाजे की कुंडी लगा दी थी. उसने मुझे पकड़ कर अपनी गोद में उठा लिया.","मैं उससे बोलने लगी कि रोहन मुझे नीचे उतारो … मैं गिर जाऊंगी.\nवो बोला कि मेरी पकड़ मजबूत है भाभी आपको गिरने नहीं दूँगा.\nमैंने कहा- हां वो तुम्हारे हाथों की ताकत को मैं देख रही हूँ, मगर प्लीज़ नीचे उतारो.\nरोहन- ठीक है भाभी, मैं उतारता हूँ. ","वो मुझे अपने जिस्म से रगड़ता नीचे उतारने लगा. मुझे उसके जिस्म की गर्मी की रगड़न बड़ी मस्त लग रही थी. मेरा मन ही नहीं हो रहा था कि रोहन मुझे नीचे उतारे.","मुझे नीचे उतारते समय उसका लंड खड़ा हो गया था. उतरते समय मेरी चुत उसके लंड से टकरा गई. वो मुझे अपने सामने पकड़े रहा. फिर न जाने उसे क्या हुआ, उसने दोबारा से मुझे उठा लिया और धीरे धीरे उतारने लगा. मैं भी मदहोश होकर उसे मना करना भूल गई. इस क्रिया मैं मेरी चूचियां रोहन के सीने से सटकर ऊपर नीचे होने लगीं.","इस खेल में मेरी साड़ी और पेटीकोट भी उठ गयी थी … या कहिए कि रोहन ने खुद ही मेरी साड़ी को उठा दिया था.","दो बार ऐसा करने के बाद जब वो तीसरी बार मुझे नीचे करने लगा, तो मेरी चुत उसके लंड के ऊपर ही टिकी हुई था.","मैंने देखा ही नहीं कि इन दो बार ऊपर नीचे करते समय रोहन ने अपना बॉक्सर नीचे कर दिया था. उसने अपने खड़े लंड को मेरी चुत के मुहाने पर सटा दिया था. मुझे मेरी चुत पर रोहन के लंड की नमी और गर्मी महसूस होने लगी थी.","रोहन मुझे अपने जिस्म से सटाते हुए नीचे ला रहा था … उसी समय मेरी चुत में मेरी फैली हुई टांगों और खुली हुई चुत में उसके लंड का सुपारा फंस गया. मुझे थरथराहट सी होने लगी. मेरी चुत मचलने लगी थी. लेकिन उसका लंड चुत में अन्दर नहीं जा रहा था. मैं चुपचाप रोहन की तरफ देख रही थी.","मेरी एक टांग रोहन के हाथों में आकर ऊपर को उठ गई और उसने दूसरे हाथ से अपने मुँह से थूक निकाला और लंड पर लगा दिया. मैं मदहोश सी उसकी वासना का शिकार बनने के लिए चुत को खोले खड़ी थी. उसने अपने लंड पर थूक लगाया और नीचे से एक झटका दे दिया. उसका फौलादी लंड करीब करीब आधा मेरी चुत के अन्दर घुस गया था. ","मेरी चुत में मुझे ऐसा लग रहा था जैसे किसी ने कोई सब्बल घुसेड़ दी हो. मैं अब तक सिर्फ चार इंच की लुल्ली से ही चुदती आई थी. रोहन का खूंटा मेरी चुत में गड़ सा गया था. ","मेरे मुँह से ‘अफ … अफ … अफ … मर गई..’ की आवाज निकल गयी.","वो मेरे दर्द को नजरअंदाज करता हुआ अपना लंड मेरी चुत में ठूंसे चला जा रहा था. उसने फिर से मुझे अपनी गोद में उठा लिया था और उसका लंड मेरी चुत में घुस गया था.","मैं रोहन से बोलने लगी कि आंह … मुझे अपने ऊपर से उतारो.","लेकिन वो कहां मानने वाला था. उसने नीचे से फिर से एक धक्का दे दिया और इस बार उसका समूचा लंड मेरी चुत में बच्चेदानी तक घुसता चला गया.","मेरे मुँह से एक दबी हुई चीख निकल गयी- मर गई अम्मा … मार दिया रे.","बाहर होली का हुड़दंग चल रहा था. उस हुड़दंग के शोरगुल में मेरी आवाज़ दब कर रह गई. ","फिर मैंने अपने आपको संभाला. रोहन ने ताबड़तोड़ शॉट देने शुरू कर दिए थे. वो बड़ा ताकतवर था. मेरी प्यासी जवानी के भार को अपने लंड पर टांगे हुए मुझे चोदे जा रहा था. उसके आठ दस धक्कों के बाद मुझे भी कुछ अच्छा लगने लगा. ","मैं उससे बोली- रोहन अपना बाहर निकाल लो … नहीं तो लोग क्या कहेंगे.\nरोहन बोला कि मेरा लंड तो अभी भी खड़ा है भाभी. बिना झड़े कैसे निकाल लूं\nमैं बोली कि अभी रहने दे … रात में फिर से कर लेंगे.","ये सुनकर रोहन ने मुझे अपने लंड से उतार दिया. रोहन से अलग होकर जब मेरी नज़र उसके मूसल लंड पर पड़ी, तो मेरा मुँह खुला का खुला रह गया. उसका लंड करीब करीब 8 इंच का होगा और 3 इंच के करीब मोटा होगा.","रोहन ने अपना बॉक्सर ऊपर कर लिया.","मैं भी अपनी साड़ी ठीक करके बाथरूम से बाहर आ गई. बाहर निकल कर मैंने एक बार फिर से रोहन को देखा और एक मीठी कामुक सी मुस्कान देकर अपनी साड़ी के ऊपर से ही अपनी चुत में हो रहे हल्के हल्के दर्द को सहला कर ठीक करने लगी. ","वो भी नशीली आंखों से मुझे देख रहा था.","फिर कोई आधा घंटे बाद होली का हुड़दंग खत्म हुआ और मैंने नहा धोकर खुद को साफ़ किया. हम सभी लोग साफ़ कपड़े पहन कर आंगन में आ गए.","मैंने लाल रंग की साड़ी और उसी की मैचिंग का ब्लाउज पहन लिया. मेरा ये ब्लाउज थोड़ा ज़्यादा लो-कट था, जिसमें से मेरी चूचियां साफ़ दिख रही थीं. गहरे गले के ब्लाउज के अन्दर मैंने रेड कलर की ब्रा और नीचे लेस वाली पैंटी पहन ली थी, जिसमें केवल पैंटी में होने पर ऊपर से ही मेरी चुत साफ़ दिखाई देती थी.","पूजा और खाने के बाद सब लोग आराम करने लगे. मेरे पति और मैं आगे वाले रूम में बैठ कर टीवी देखने लगे. ","देर शाम को रोहन जींस और टी-शर्ट पहन कर मेरे घर आ गया था. उस समय मेरे पति कहीं निकल गए थे. मैंने रोहन को सोफे पर बिठा कर उसके लिए पानी लाई. फिर हम दोनों आपस में बातचीत करने लगे. तभी पतिदेव भी आ गए.","होली के मौके पर मेरे पतिदेव एक वोड्का की बोतल कानपुर से ले आए थे. उन्होंने कहा- निकिता, वोड्का की बोतल ले आओ और कुछ मीट भी ले आना.","मैं किचन से मीट और वोड्का ले आई. पहले तो पतिदेव ने दो गिलास में ही ड्रिंक बनाई, लेकिन रोहन कहने लगा कि भाभी आप भी साथ दो.\nफिर मेरे पति देव ने भी हां में हां मिला दी और तीसरा पैग भी रेडी कर दिया.","अब ड्रिंक का दौर शुरू हो गया.\nमेरे पति देव दो पैग पीने के बाद बोले कि मैं बाथरूम से आता हूँ. ","जब मेरे पतिदेव बाथरूम गए तो रोहन ने जेब से एक पुड़िया निकाली और पति के गिलास में डाल दी.","मैंने पूछी कि रोहन यह क्या है?\nवो बोला कि यह नींद की दवाई है, जिससे हम लोग आराम से काम कर सकेंगे. ","मैं मुस्कुरा दी और अपनी साड़ी के पल्लू को नीचे कर दिया, जिससे मेरी चूचियां साफ़ दिखाई देने लगी थीं. रोहन की नज़र मेरे मम्मों पर टिक गई थी. ","वो बोला कि भाभी ऊपर से पीने का काम कब होगा?\nतो मैं बोली कि जब तुम्हारे भैया सो जाएंगे.","ड्रिंक के इस दौर में अब रात के करीब 11 बज गए थे. मेरे सास और ससुर एक कमरे में सोने चले गए थे. मेरी ननद भी मेरे बच्चों के साथ एक कमरे में चली गयी थी.","थोड़ी देर में पति देव अन्दर आ गए और फिर से ड्रिंक्स शुरू हो गई. तीसरा पैग खत्म होते होते मेरे पति देव को नींद आने लगी. थोड़ी ही देर में पति देव जी सो गए.","रोहन अपनी जगह से उठकर मेरे पास आ गया. मेरे अन्दर तो पहले से ही आग लगी थी, तो मैं भी उससे सट गई. रोहन मेरे ब्लाउज के ऊपर से ही मेरे मम्मों को दबाने लगा. मैं भी रोहन को किस करने लगी.","रोहन ने मुझे किस करते करते मेरे ब्लाउज को खोल दिया था और चूचियों को निचोड़ने लगा था. ","मेरे मुँह से दबे स्वर में ‘आ … आह..’ की आवाजें निकलने लगी थीं. मैं रोहन से बोली कि धीरे करो … कहीं मेरे पति उठ गए, तो क्या होगा. ","वो बोला कि भाभी ये सबेरे तक नहीं उठने वाले हैं.","उसकी इस बात से मैं खुश हो गई.","मुझे आज अपने मुँहबोले देवर के मोटे और लम्बे लंड से चुत की प्यास बुझाने का मस्त मौक़ा मिल गया था. मैं अपने देवर से चुदने के लिए मचल उठी थी. मेरे देवर ने मेरी चुत चुदाई किस तरह से की … इसे मैं अगले भाग में पूरे विस्तार से इस होली सेक्स की कहानी को लिखूंगी. आप मुझे मेल करना न भूलिएगा.\nआपकी निकिता\n[email protected]","होली सेक्स की कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रात के अँधेरे में ननदोई से चुद गयी","href":"https://www.freesexkahani.com/sali-sex/raat-ki-cudai-kahani/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/aunty-sex/sexykahani-aunty-ki-chudai-ki/"},{"title":"दोस्त की सेक्सी बहन की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-hot-girl-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"सब्जी वाले के लंड से मेरी चुदास मिटी","href":"https://www.freesexkahani.com/desi-kahani/sabziwale-ke-lund-se-chudas-miti/"},{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"}]}