{"Title":"होली में भिगोई भाभी की चोली","author":{"name":"आदित्य ओलिन","href":"https://www.freesexkahani.com/author/oallin/"},"date":"01-12-2019","views":"152,344","description":["यह सेक्स कहानी मेरी और मेरे पड़ोस में रहने वाली भाभी की है. भाभी 27 साल की हैं, दिखने में एकदम कड़क माल हैं. मैंने होली वाले दिन भाभी को कैसे चोदा? ","दोस्तो, मेरा नाम आदित्य है. मेरी उम्र 22 साल है. मैं दिखने में ठीक ठाक हूँ. मेरा लंड 7.5 इंच लम्बा और 3 इंच मोटा है.","यह सेक्स कहानी मेरी और मेरे घर के पड़ोस में रहने वाली भाभी की है. भाभी की उम्र 27 साल है. भाभी दिखने में एकदम कड़क माल हैं. भाभी के बड़े बड़े चुचे, मस्त गांड, पतली कमर थी. वे हाई सोसाइटी में रहने वाली काफी खुले विचारों की एक आइटम थीं.","वो जब से यहां रहने आयी थीं, तभी से ही मैं उन्हें चोदना चाहता था. लेकिन कोई मौका हाथ नहीं लग रहा था.","यूं तो उनका परिवार अच्छा चल रहा था. भैया निजी कंपनी में जॉब करते थे. लेकिन उनकी शराब पीने की लत एक बुरी आदत थी. वे दिन भर काम करते और शाम को शराब पीकर आते और सो जाते … जिससे भाभी को वो सुख नहीं मिल पा रहा था, जो उन्हें उनके पति से मिलना चाहिए था.","मैंने इस मौके का फायदा उठाया.","होली के दिन मैं भाभी के घर उनको रंग लगाने गया. मैंने आज पूरा मन बना लिया था कि अगर मौका मिला, तो भाभी को चोद ही दूंगा और शायद उस दिन किस्मत भी मेरे साथ थी.","मैं घर पर गया, तो देखा भाभी रसोई में कुछ काम कर रही थीं और भैया बाहर शराब पी रहे थे. उन्होंने इतनी शराब पी ली थी कि वो कभी भी लुढ़क सकते थे.","मैंने भैया को रंग लगा कर उन्हें हैप्पी होली कहा और भाभी के पास रसोई में आ गया.\nउस दिन भाभी ने हल्के गुलाबी रंग की साड़ी पहनी हुई थी. ब्लाउज़ भी काफी खुले गले का था जिसमें उनके चूचों की दरार साफ साफ दिख रही थी.","मैंने पीछे से बिल्कुल उनसे चिपक कर उनके गाल पर रंग लगाते हुए हैप्पी होली बोला.","वो अचानक हुई इस हरकत से थोड़ा घबरा सी गईं और पीछे होने लगीं. लेकिन पीछे मैं था और मेरा लंड पहले से तना हुआ था. जिससे मेरा खड़ा लंड भाभी की गांड की दरारों में जा लगा. जिसका भाभी को भी अहसास हो गया.","फिर वो मुझसे दूर हुईं और उन्होंने मुझे भी रंग लगा कर विश किया.","मैं भाभी से वहीं बात करने लगा, तो उन्होंने कहा- आज तुम अपने फ्रेंड्स के साथ होली नहीं खेलोगे क्या?\nमैंने उन्हें जवाब दिया कि आज तो मैं सिर्फ अपनी भाभी के साथ खेलूंगा.\nतो उन्होंने कहा कि अब नहीं … बस लगा दिया न रंग … बस अब मैं तुम्हें और रंग नहीं लगाने दूंगी.\nमैंने कहा- आप नहीं लगाने दोगी, तो मैं जबरदस्ती लगाऊंगा. भाभी आज होली है … तो बुरा मानने वाली बात ही नहीं है.\nइस पर उन्होंने कहा- अच्छा ऐसी बात है … तो रंग लगा कर दिखाओ.","ऐसा बोलते हुए भाभी रसोई के बाहर भाग गईं. फिर मैं भी उनके पीछे भाग कर उन्हें रंग लगाने लगा. वो भाग रही थीं और मैं उन्हें पकड़ रहा था. भैया तो पीकर टुन्न हो गए थे.","इसी पकड़म पकड़ाई में मेरे हाथ में भाभी की साड़ी आ गयी, तो मैंने वो खींच कर निकाल दी.","अब भाभी ब्लाउज़ ओर पेटीकोट में थीं. भाभी क्या मस्त माल लग रही थीं. भाभी को इस पर ग़ुस्सा आया, लेकिन उन्होंने कोई खास प्रतिक्रिया नहीं दी.","वो फिर भागने लगीं. पर अबकी बार मैंने उनको पकड़ लिया और रंग लगाने लगा. वो मुझसे छूटने की कोशिश करने लगीं.\nइसी पकड़म पकड़ाई में मेरा हाथ भाभी के चूचों पर चला गया … और मौका देखते हुए मैंने उनके मम्मे दबा दिए.","हाय दोस्तो … क्या मुलायम चुचे थे भाभी के. भाभी को मेरी इस हरकत से ग़ुस्सा आ गया और वो मुझसे दूर हो गईं.\nभाभी बोलीं- तू ये सब करने आया था यहां … रुक मैं तेरे भैया को ये सब बताती हूँ … आज तेरी खैर नहीं.","ये सुनकर मेरी तो हवा टाइट हो गयी. मैंने भाभी के पैर पकड़ लिए और बोला- सॉरी भाभी, वो रंग लगाने में हाथ वहां चला गया.\nतो भाभी बोलीं- चल कोई बात नहीं लेकिन आगे से ध्यान रखना.","फिर भाभी भैया के पास बैठ गईं और शराब की बोतल हाथ में लेकर मुझे देख कर बोलीं- तू पियेगा शराब?\nमैंने भी हां कर दी और भाभी के सामने वाले सोफे पर जाकर बैठ गया.","हालांकि भाभी हाई सोसाइटी में रहने वाली थी तो शराब और सिगरेट उनके लिए चलती थी, पर वो शराब बहुत कम मात्र में पीती थीं. इसलिए उन्हें जल्दी ही नशा चढ़ गया … और वे लार्ज दो पैग लगाने के बाद वहीं बेड पर पसर गईं. भाभी को नशा चढ़ गया था. ","भाभी मुझसे हंस कर बोलीं- एक सिगरेट जला दे.\nजब मैंने देखा कि भाभी पूरे नशे में हैं … तो मेरे अन्दर की वासना फिर जाग गयी. मैंने सिगरेट जला कर कश खींचा और भाभी की उंगलियों में फंसा दी.","भाभी बड़ी अदा से सिगरेट के छल्ले उड़ाने लगीं. भाभी इस समय बिना साड़ी के केवल ब्लाउज पेटीकोट में सिगरेट पीते हुए एक छिनाल रंडी सी लग रही थीं. ","मैंने भाभी को उठाया और बोला- चलो भाभी, मैं आपको कमरे में सुला देता हूं.\nभाभी मेरे गले में बांहें डाल कर मेरे शरीर से झूल गईं.","मैं उन्हें अपनी गोद में उठा कर उनके कमरे में ले गया और बेड पर सीधा सुला दिया.\nमैंने भाभी से कहा- अब मैं आपको और रंग लगाऊंगा.","भाभी नशे में तो थीं ही … लेकिन फिर भी मना कर रही थीं.\nमैंने अपनी जेब से रंग की पुड़िया निकली और भाभी के पास आकर बैठ गया और रंग हाथ में लिया.","पहले मैंने थोड़ा रंग भाभी के गालों पर लगाया … फिर गले पर, फिर ब्लाउज़ के ऊपर से ही चूचों पर लगाने लगा. फिर उनके एकदम सपाट पेट पर भी खूब रंग लगाया. ","भाभी नशे में होने के कारण कुछ नानुकुर कर रही थीं … लेकिन उनमें इतनी ताकत नहीं बची थी कि वो मुझे रोक सकें. बल्कि अब वो ऐसे बुदबुदा रही थीं- साले कपड़ों पर क्या रंग लगा रहा है … अन्दर मेरे बदन पर लगा.","मैं भी इस मौके का फायदा उठा रहा था. उनकी बात सुनकर मैंने भाभी के ऊपर के कपड़े भी निकाल दिए. भाभी अब सिर्फ टू पीस बिकिनी में मेरे सामने पड़ी थीं. दोस्तों मैं शब्दों में बयान नहीं कर सकता, उस वक़्त में कैसा महसूस कर रहा था.","मैंने भी देर न करते हुए भाभी पर हमला कर दिया. मैं ब्रा के ऊपर से ही रंग लगाते हुए भाभी के चुचे दबाने लगा. उन्हें किस करने लगा. मैं पागलों की तरह उनके दूध चूस रहा था. भाभी को भी शायद बहुत समय से भैया ने चोदा नहीं था, इसलिए उनकी चुत ने भी पानी छोड़ना शुरू कर दिया था. भाभी भी जल्दी ही गर्म हो गईं. ","मैंने उनकी ब्रा निकाल दी और उनके चूचों को बारी बारी चूसने लगा. मैंने एक हाथ पेंटी के अन्दर उनकी चुत पर रख दिया और उनकी चुत मसलने लगा.","भाभी मचलने लगी थीं. तभी मैंने एकदम से अपनी बीच वाली उंगली भाभी की चुत में डाल दी. भाभी की सिसकारियां निकलने लगीं. भाभी की चूत पूरी गीली हो गयी. अब भाभी को चढ़ी शराब का नशा भी मजा देने लगा था. उनकी चुदास ने उन पर वासना का नशा चढ़ा दिया था.","मैं नीचे को हुआ और भाभी की पेंटी को निकाल कर अपना मुँह भाभी की मुलायम गीली चूत पर रख दिया. मैं भाभी की चुत पर जीभ फिराने लगा. इससे भाभी चिहुंक गईं और मेरा मुँह अपनी चुत पर दबाने लगीं.","दस मिनट तक चुत चुसाने के बाद भाभी का शरीर अकड़ने लग गया और कुछ ही पलों में भाभी ने पानी छोड़ दिया, जो मैंने चाट कर पूरा साफ कर दिया.","भाभी एकदम शिथिल होकर पड़ी थीं, उनकी तो मानो दम ही निकल गई थी. ","अब मैं खड़ा हुआ और अपने कपड़े निकाल कर पूरा नंगा हो गया. अब तक भाभी भी होश में आ चुकी थीं. भाभी मेरा 7.5 इंच का लंड देख कर चौंक गईं और बोलीं- ओ माय गॉड … तेरा लंड इतना बड़ा है.\nमैंने लंड हिला कर कहा- क्यों क्या हुआ भाभी … बड़े लंड से डर गई क्या?\nभाभी जरा हैरानी से मेरे लंड को देखते हुए कहने लगीं- हां … तेरे भैया का तो इससे आधा ही होगा. ","उन्होंने आगे होकर मेरा लंड हाथ में ले लिया और उसे सहलाने लगीं. मैंने उन्हें लंड चूसने को कहा, तो उन्होंने मना कर दिया … लेकिन फिर थोड़ा जोर दिया … तो भाभी मेरा लंड चूसने लगीं.","मुझे भाभी से लंड चुसवाने में बड़ा मजा आ रहा था. भाभी भी मेरे लंड को पूरे मनोयोग से चूसने में लग चुकी थीं. कुछ ही देर में भाभी मेरी गोटियों को सहलाते हुए लंड को अपने मुँह में जितना अन्दर ले सकती थीं, उतना अन्दर लेकर चूसने में लगी थीं. मैं भाभी के दूध दबाता हुआ मजा ले रहा था. ","भाभी की आँखों में चुदास की वासना साफ़ दिखने लगी थी. फिर हम दोनों 69 की पोजीशन में आ गए. वो मेरा लंड चूस रही थीं, मैं उनकी चुत चाट रहा था.","करीब 10 मिनट के इस फोरप्ले के बाद में खड़ा हुआ और मैंने भाभी को घोड़ी बनने को कहा.","भाभी की भी चुत में खुजली हो रही थी वे भी लंड लंड कर रही थीं. इसलिए भाभी ने तुरन्त घोड़ी की पोजीशन बना ली. मैं उनके पीछे आ गया और लंड को भाभी की चूत पर टिका दिया. ","भाभी बोलीं कि आदि जरा धीरे धीरे डालना … मैंने आज तक इतना बड़ा लंड नहीं लिया है.\nमैंने कहा- ठीक है. ","मैंने लंड को चुत की फांकों में फिराया, तो भाभी फिर से बोलीं- आदी तेरा लंड बहुत मोटा है … कुछ क्रीम या तेल लगा लो प्लीज़.\nफिर मैंने भाभी से ओके कहते हुए तेल का पूछा. उन्होंने बताया, तो मैं रसोई में से तेल ले आया.","अब मैंने भाभी की चूत पर और अपने लंड पर खूब ज्यादा सा तेल लगा दिया. फिर मैं भाभी की चूत पर लंड रख कर धीरे धीरे अन्दर धक्का देने लगा.","पहले एक दो बार तो चिकनाई की वजह से लंड फिसल गया … लेकिन फिर मैंने चुत की फांकों में लंड सैट करके एक झटका मारा, तो मेरे लंड का टोपा भाभी की चूत में घुस गया.\nमेरा लंड काफी मोटा था, इस वजह से भाभी को दर्द हुआ. भाभी ने कराहते हुए बोला- उम्म्ह… अहह… हय… याह… दर्द हो रहा है यार.","मैंने बोला- भाभी तुम कोई कुंवारी तो हो नहीं … बस एक बार ही होगा दर्द फिर मजा ही मजा आने वाला है. ","मैंने दोनों हाथों से भाभी की कमर को कसके पकड़ लिया और पूरी ताकत से एक झटका दे मारा. तेल की चिकनाई की वजह से मेरा पूरा लंड भाभी की चूत में समा गया.","भाभी की जोरदार चीख निकल गयी. भाभी की आंखों से आंसू आ गए. इधर मुझे ऐसा लगा कि किसी गर्म भट्टी में लंड फंसा दिया हो.","बिल्कुल कसी हुई चुत थी भाभी की … एक पल के लिए तो ऐसा लगा कि बिल्कुल सील पैक चूत थी. लेकिन भाभी की चूत तो चुदी हुई थी तो चुत से खून नहीं निकला. अब तक छोटा लंड लेने की वजह से भाभी की चूत सही से खुली नहीं थी.","लंड अन्दर जड़ तक फंसा हुआ था … भाभी दर्द के मारे छटपटा रही थीं. वो मुझसे छूटने के प्रयास कर रही थीं. लेकिन मैंने भाभी को कसके पकड़ रखा था.","फिर कुछ देर ऐसे ही रुका रहा, तो लंड ने चुत में जगह बना ली और भाभी का दर्द कम होने लगा. उनकी गांड ने हिलना चालू किया, तो मैंने धीरे धीरे धक्के लगाना चालू कर दिए ","अब मैंने भाभी की कमर को छोड़ उनके बड़े बड़े चूचों को मसलना चालू कर दिया. भाभी भी ‘ओह आह याह आहहहह..’ की आवाज से मेरा साथ दे रही थीं. कुछ ही देर में लंड आसानी से अन्दर बाहर होने लग गया और छप छप की चुदाई की मस्त आवाजें कमरे में गूंजने लगीं.","करीब दस मिनट इसी पोजीशन में चोदने के बाद मैंने भाभी को सीधा लेटाया और उनके ऊपर आकर एक ही बार में लंड उनकी चुत में घुसा दिया.\nभाभी ने भी एक ‘आहहहहह..’ के साथ मेरा लंड अपनी चुत में समा लिया.","करीब 15 मिनट की धकापेल के दौरान भाभी 2 बार झड़ चुकी थीं … और अब मैं भी झड़ने की कगार पर आ गया. कोई 8-10 लम्बे धक्कों के बाद मैं भी भाभी की चूत में ही झड़ गया और भाभी के ऊपर ही गिर गया.","इसके बाद मैंने भाभी की गांड भी मारी और भैया को हमारे बारे में पता भी चल गया. फिर क्या-क्या हुआ … ये सब मैं आपको अगली सेक्स कहानी में बताऊंगा.\nआपके मेल की प्रतीक्षा में आपका आदी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे अन्दर की वासना","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"गांड मरवाने की शुरुआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Desi Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"इंटरनेट दोस्त के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/internet-dost-sex-maja/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"}]}