{"Title":"भाभी को होली के दिन चोदा","author":{"name":"महेश सिंह","href":"https://www.freesexkahani.com/author/gauge-sensor/"},"date":"01-11-2022","views":"263,128","description":["यह होली सेक्स नंगी चुदाई कहानी एकदम सच है. मैंने पहले भाभी को लंड चुसवाया, फिर भाभी की चूत और गांड की ठुकाई आगे पीछे से की।","दोस्तो,\nमेरा नाम महेश सिंह है। मेरी उम्र 22 साल है।\nमैं लखनऊ, उत्तर प्रदेश का रहने वाला हूं।\nमैं लखनऊ यूनिवर्सिटी से ग्रेजुएशन कर रहा हूं।\nमैंने इस घटना से पहले तक सेक्स नहीं किया था।","यह एक सच्ची कहानी है। इस कहानी में एक भी चीज झूठ नहीं है।\nअगर कोई गलती है तो मुझे माफ कर दें क्योंकि मैं कहानी पहली बार लिख रहा हूँ।","यह होली सेक्स नंगी चुदाई कहानी साल 2021 मार्च के महीने की है। ","मेरी भाभी का नाम स्मिता सिंह है। भाभी की उम्र 34 है। भाभी की शादी को 10 साल हो गये हैं।\nभाभी को देख कर लगता नहीं है कि वो एक बच्चे की मां है।","भैया सरकारी नौकरी करते हैं तो उनके पास समय नहीं होता कि वो घर में समय दे पायें और भाभी को खुश कर पायें।\nमेरी भाभी देखने में एकदम सीधी साधी है पर उनको देख कर कोई भी बिना मुठ मारे नहीं रह सकता।","भाभी को फैंसी ब्रा पैन्टी का बहुत शौक है।\nउनके पास हर रंग और तरह की ब्रा पैंटी है।","पिछले 3 साल से मैं उनकी ब्रा पैंटी सूंघ कर मुठ मार रहा था.","और मुझे होली के दिन सेक्स करने का मौका मिल ही गया।","होली का दिन था, मैं भैया के घर गया होली खेलने!\nभैया तो … पता चला कि वो सुबह ही निकल गए अपने दोस्तों के साथ होली खेलने।\nघर में सिर्फ़ भाभी और बच्चे थे।","भाभी बुरी तरह से रंगी हुई थी और बच्चे अपना होली खेलने मे मस्त थे।","रंग बिरंगी भाभी किचन के काम में व्यस्त थी।","मैंने भाभी को गाल और कमर पे रंग लगाया और गले मिल के बधाई दी।\nभाभी मुझे कामुकता भरी नज़रों से देख रही थीं।","फिर भाभी ने मुझे खाने पीने के लिए कुछ नाश्ता दिया.\nऔर वो मेरे बगल में बैठ कर मुझे ही देख रही थीं।","फ़िर मैं खाने में व्यस्त हो गया और भाभी अपने काम में!","कुछ देर बाद भैया अपने दोस्तों के साथ वापस आए और दारू पीने पीने में व्यस्त हो गये।\nफ़िर थोड़ी देर के बाद उनके दोस्तों ने भाभी के चेहरे, कमर, हाथ और बाल पर रंग लगाया और भैया अपने दोस्तों के साथ फिर चले गये।","भाभी बुरी तरह से रंगी हुई थी कि पहचान में ही नहीं आ रही थी।","मैं बॉथरूम में था और भाभी ने अचानक से दरवाज़ा खोल दिया। मैं पेशाब कर रहा था।\nमेरा 6.5 इंच का लन्ड देख के भाभी शर्मा गई और अंदर आकर ध्यान से देखने लगी।","पर मैं शर्म के मारे वहाँ से हट गया।\nमैं नहाने चला गया.","कुछ देर बाद भाभी के कमरे से आवाज़ आने लगी।","मैंने छिप कर देखा तो भाभी नहा चुकी थी और अपनी चूत में उंगली कर रही थी और सिसकारियां निकालते हुए मेरा नाम ले रही थी।","मैं अचानक से कमरे में घुस गया और भाभी मुझे देख के डर गई और बोलने लगी- तू यहां क्या कर रहा है? रुक तेरे भईया से बोलूंगी।","मैंने कहा- मुझे एक मौका दे कर देखो भाभी … मैं जन्नत का मज़ा दिला दूंगा आपको!\nभाभी- मैं तो कब से चाहती हूं कि मैं तेरे लन्ड की सैर करूं पर डर लगता था कि तू पता नहीं क्या सोचेगा मेरे बारे में!","मैंने कहा- भाभी, मैं भी आपको पसंद करता हूँ और कब से आपके साथ सेक्स करना चाहता था और आपके दूध पीना चाहता था।","भाभी मेरे पैंट के ऊपर से ही मेरे लन्ड को पकड़ कर खड़ा कर रही थी।","फिर उसने मेरी पैंट को उतार दिया और मेरी चड्डी पे अपने हाथ से सहलाने लगी।\nमुझे ऐसे लग रहा था कि कोई मेरे लंड की मालिश कर रहा है।","मैं बोला- अरे भाभी, आप ये क्या कर रही हो?\nभाभी बोली- तू चुप चाप बैठ!","और फिर भाभी ने मेरी चड्डी उतार कर एक तरफ फ़ेंक दी।\nफिर भाभी ने मेरे लन्ड पे चॉकलेट लाकर लगा दी और उसको चूसने लगी।","करीब 20 मिनट के बाद मेरा पानी निकलने लगा और वो सारा पानी पी गई।","मैं बोला- भाभी, अब आप लेट जाओ और मुझे भी मौका दो सेवा का!\nयह बोल कर मैंने भाभी की बिस्तर पर लिटा दिया और उनकी साड़ी उतार दी।","अब भाभी सिर्फ़ गुलाबी रंग की ब्रा और पैंटी में थी।\nउनका गोरा बदन देख कर मेरा लन्ड सलामी देने लगा।\nऔर वो कामवासना में मदहोश हो कर मेरा लन्ड सहला रही थी।","भाभी बोली- आज से मैं तेरी रण्डी, जैसे मन करे तू मुझे वैसे चोद! तू मुझे भाभी मत बोला कर। तेरे भाई का लंड नहीं वो तो नुन्नू है 3 इंच का लहसुन।","बाद में हम दोनों 69 पोजिशन में आ गए।\nहम दोनों पूरी तरह से नंगे हो गये और करीब आधे घंटे तक हम देवर भाभी ने ओरल सेक्स का मजा लिया. भाभी ने मेरा पूरा लंड अपने गले में लेकर चूसा.\nमैंने भी भाभी की चूत, चूत का दाना खूब चूसा.","उसके बाद भाभी बेड पर लेट गयी और मैं उनके ऊपर आ गया.\nमैंने भाभी को लंस पकड़ कर चूत के छेद में लगाने को कहा.\nभाभी चुदाई के लिए बेचैन हुआ पड़ी थी तो उन्होंने देर ना लगाते हुए मेरा लंड पकड़ा और अपनी चूत की दरार में रगड़ने लगी.","भाभी का एक हाथ मेरी पीठ पर था.\nजब लंड चूत के छेद पर पहुंचा तो भाभी ने हाथ से मेरी पीठ दबा दी और मैं समझ गया कि लंड अंदर डालने को कहा रही हैं भाभी!","मैंने अपने कूल्हों को झटका दिया और मेरा लंड भाभी की चूत के अंदर धंस गया.\nआनन्द के मारे भाभी की सिसकारी निकल गयी- उम्म .. आह .. आह्ह!","मैंने 15-20 मिनट भाभी को जन्नत की सैर कराई।\nइस बीच भाभी 2 बार झड़ चुकी थी।","जब मेरा काम तमाम होने लगा तो मैंने भाभी से पूछा- भाभी, कहाँ निकालूं अपना माल?\nतो वो बोली- मेरे मुंह में डाल दे।","मैंने लंड चूत से निकाल कर भाभी के मुख में दे दिया और मुखचोदन करने लगा.\nदो मिनट में ही मेरा माल भाभी के गले में चला गया.","मैं भाभी के नंगे बदन से हट कर उनकी बगल में लेट गया.\nभाभी उठ कर बाथरूम में गयी और अपना मुंह साफ़ करके आई.","मैंने नंगी भाभी को अपनी बांहों में ले लिया और चुम्बन करने लगा.\nऔर एक दूसरे के निप्पल चूसने लगे और फिर एक दूसरे को चूमने लगे।\nहम दोनो ने एक दूसरे को अच्छे से चाटा और वीर्य से मालिशक कि भाभीk स्तन की ।\nभाभी ने आँखें बंद कर रखी थी और मेरे साथ का मजा ले रही थी.","थोड़ी देर बाद मेरा लंड फिर जोश में आने लगा.\nभाभी बोली- ये तो फिर चूत मांगने लगा.","मैंने कहा- हाँ भाभी … अब मुझे आपकी गांड मारनी है।\nतो वो बोली- नहीं पीछे नहीं … वहां मुझे बहुत दर्द होगा।","मैं बोला- भाभी, ज्यादा नहीं होगा, बाद में बहुत मजा आयेगा, एक बार देखो तो लन्ड ले कर!\nभाभी बोली- ठीक है, ड्रेसिंग टेबल से वैसलीन लाओ, तेरे लन्ड पर लगा दूँ। ","मैं नंगा उठकर वैसलीन लाया. भाभी ने थोड़ी वैसलीन मेरे लंड पर लगायी और थोड़ी अपनी गांड के छेद में लगा ली.","मैंने भाभी को कुतिया बनाया और लंड अंदर घुसाने लगा.\nभाभी की गांड कसी थी तो मेरा लंड अंदर नहीं जा रहा था.","मैं बोला- भाभी, लन्ड जा नहीं रहा है।\nभाभी बोली- साले कोशिश कर चला जायेगा। पहली बार गांड में लन्ड ले रही हूं।","बहुत कोशिश करने पर मेरा लंड भाभी के गांड में घुस गया पर भाभी पूरा दर्द सह गयी. शायद भाभी को भी गांड मरवाने की चाह रही होगी.","मैं बोला- भाभी मुझे बहुत मज़ा आ रहा है. आपको?\nभाभी बोली- धीरे कर … दर्द हो रहा है साले!","मैंने भाभी की चूत में उंगली करनी शुरू कर दी इससे भाभी को मजा आने लगा और वे दर्द भूल गयी.","कुछ देर बाद मेरा होने वाला था और कुछ मिनट बाद हम दोनों एक साथ झड़ गए.\nनंगी पड़ी भाभी जैसे रण्डी लग रही थी जैसे किसी हैवान ने चोदा हो।","मैंने नंगी चुदाई से भाभी के शरीर के सारे छेद अपने रस से भर दिये थे।","फिर हमने एक दूसरे को गुलाल लगाया ऊपर से नीचे ऊपर तक। मुंह, छाती, पीठ चूतड़ लंड चूत को भी नहीं छोड़ा था।","फिर से एक बार हम दोनों ने एक दूसरे को ठोका.\nऔर अब बस ये हमारी आखरी बार थी उस दिन की।","मैं भी बहुत थक गया था और लन्ड भी थोड़ा दर्द हो रहा था। ","भाभी भी थक चुकी थी, उनकी गांड में दर्द हो रहा था, वो फिर भी खुश थी।\nवो आज संतुष्ट हो गई थी और मुझसे बोली- अब से हर हफ्ते मुझे चोदना।","भाभी को मैंने इतनी बुरी तरह से चोदा था कि वो खड़ी भी नहीं हो पा रही थी।","फिर हम दोनों दोबारा नहाये, कपड़े पहने और भाभी को किस करके मैं घर चला गया।","बाद में बात हुई भाभी से तो पता चला कि उनकी एक सहेली को भी ठुकाई करवानी है।\nउनकी सहेली शादी शुदा औरत थी और उसका पति नामर्द था. कई साल से उनको बच्चा नहीं हो रहा था.","होली के 10 दिन बाद मुझे मौका मिला तो मैंने उससे भाभी के साथ एक ही समय में दोनों को ठोका।\nबाद में खबर आई थी भाभी की सहेली नेहा मां बनने वाली है।","इसी तरह से अब मैं हर हफ्ते अपनी भाभी को चोदता हूँ और भाभी अब मेरी रखैल बन गई है। ","मैं उम्मीद करता हूँ कि आपको मेरी होली सेक्स नंगी चुदाई कहानी पसंद आई होगी। कैसे लगी मेरी कहानी, प्लीज़ मुझे ईमेल कर के बताइए!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड में दर्द","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"},{"title":"मेरी पत्नी होटल मालिक से चुद गयी होटल में- 1","href":"https://www.freesexkahani.com/antarvasna/wife-cheating-sex-kahani/"},{"title":"मेरी पत्नी होटल मालिक से चुद गयी होटल में- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-wife-adultery-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"सगी भाभी ने मुझे अपना दूध पिलाया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-sexy-family-story/"},{"title":"मेरी सलहज की प्यासी जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/salhaj-ki-blowjob-sex-kahani/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-kiss-story-in-hindi/"},{"title":"साले की मिसेज मेरे लंड के लिए बेचैन","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-porn/"}]}