{"Title":"होली में चुदाई के अलग रंग","author":{"name":"प्रिया वर्मा","href":"https://www.freesexkahani.com/author/priya/"},"date":"25-04-2020","views":"151,721","description":["मेरी बुआ का बेटा अकसर हमारे घर आता है. असली मकसद उसका मेरी चूत चुदाई होता है. मुझे भी अपने भाई से चुद कर अच्छा लगता है. लेकिन इस बार मैंने क्या देखा?","मेरे प्यारे दोस्तो … क्या हाल है? वैसे तो मैं अपनी चुदाई स्टोरी लिखना बन्द करने वाली थी।\nलेकिन बहुत सारे ईमेल में मेरी अगली कहानी के लिए पाठकों की उत्सुकता दिखी। इस लिए मैंने सोचा कि चलो आप लोगों को एक बार और खुश कर दिया जाए!\nयह मेरी चौथी और सच्ची कहानी है. मेरी पिछली सेक्स की कहानी थी\nस्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","जैसा कि आप लोग जानते हैं, मेरा नाम प्रिया है और मैं मध्यप्रदेश से हूँ, मेरी जॉइंट फॅमिली है। जिसमें मेरे चाचा चाची, उनका बेटा गट्टू, उनकी बेटी सपना, मेरे पेरेंट्स और मेरा छोटा भाई और भी लोग हैं।","इसी होली को मेरी बुआ का लड़का शुभम और कुछ रिश्तेदार होली मनाने आने वाले थे।\nशुभम 11 मार्च को मेरे घर शाम को पहुँचा और सबके पैर छू रहा था। इतने में मैं अपने कमरे से नीचे पहुची और हमने एक दूसरे की आंखों में में देखा।","मेरे भाई शुभम की हवस भरी नजरें पुरानी यादें ताजा कर रही थी। वह हर साल घूमने के बहाने से आता है, असल मकसद उसका मुझे चोदना यानि अपनी ममेरी बहन की चूत चुदाई होता है.\nमैं भी शुभम से चुदने में अच्छा फील करती हूं। शुभम मुझे पिछले 4-5 सालों से चोद रहा है। ","मैंने अपने होंठ दबाते हुये कहा- आ गए धरती के बोझ?\nशुभम ने कुछ नहीं कहा और मेरी तरफ देखा, मानो कह रहा हो ‘तुझे रात को बताता हूं।’","रात 10 बजे हमने साथ खाना खाया और हर बार की तरह छत पर बात करने चले गए।\nथोड़ी देर बात करने के बाद मेरा भाई शुभम अपनी हरकतों पर उतर आया, वह मेरे दूध दबाने लगा, मेरी जांघों को सहलाने लगा। ","तभी मैंने उससे कहा-भाई साहब 2 दिन सब्र करो. अभी मेरे पीरियड चल रहे हैं, अभी मेरी चूत आपके नसीब में नहीं!\nशुभम ने कहा- तो बहन जी, तुम अपने प्यारे भाई का लंड अपने मुँह में ले ही सकती हो न!\nलेकिन मैंने मना करते हुए कहा- यार बस 2 दिन की बात है। इतना तो तू रुकेगा ही. और मुझे पता है कि तू अपनी बहन को चोदने ही आया है. और किसी से तुझे क्या मतलब?","थोड़ी देर बाद सोने का टाइम हो गया हम दोनों नीचे गए। शुभम मेरे कमरे के साइड वाले रूम में ही था।\nअगले दिन सबने होली सेलिब्रेट की और रात तक सब नार्मल रहा।","रात को सब सो रहे थे। तभी मुझे करीब 2 बजे शुभम के रूम से कुछ आवाज आई।\nमेरा रूम फर्स्ट फ्लोर में है, मेरे रूम के लेफ्ट साइड में शुभम का रूम था और राइट में ऊपर जाने की सीढ़ियां।\nमैंने सोचा कि देख कर आती हूं.","और मैंने नाइटी पहनी और धीरे से दरवाजा खोल कर बगल वाले रूम के पास गई।\nदरवाजा लगा हुआ था, और अंदर की लाइट चालू थी। ","मैंने कीहोल से देखा तो मेरे तो जैसे होश फाख्ता हो गए. शुभम मेरी चाची को जोर शोर से चोद रहा था। चाची उसके लौड़े पर बैठ कर उछल रही थी।\nयह देख कर मैं हैरान रह गयी, मुझे यकीन नहीं हुआ. जिनके खुद के 2 बच्चे हैं, वह किसी दूसरे से चुद रही है।\nमेरी चाची का फिगर 38-34-36 है, चाची का जिस्म गोरा है और गाल फूले हुये। ","अब मुझे समझ आया कि इन्ही मामी भानजे की चुदाई की आवाज मेरे कमरे में आ रही थी.","चूंकि होली का दिन था तो चाचा ने और अन्य रिश्तेदारों ने शाम को शराब पी रखी थी और बाकी लोग होली खेल कर थक कर सो रहे थे।\nइसका फायदा ये दोनों उठा रहे थे.","चाची के बड़े बड़े दूध ऊपर नीचे हो रहे थे. शुभम चाची की कमर पकड़ कर नीचे लेटा हुआ था।\nदोनों के बीच में कुछ बात हो रही थी पर धीरे बोलने के कारण मुझे सुनाई नहीं दे रही थी।","थोड़ी देर में चाची उठ कर बाजू में बैठ गयी और शुभम चाची के दूध पकड़ कर चूसने लगा. यह सब देख कर मेरी चूत में भी आग लगने लगी। ","मेरा भाई शुभम मेरी चाची के बड़े बड़े बूब्स को दबाते हुये चूस रहा था और चाची शुभम का बड़ा लौड़ा हाथ मे पकड़ कर हिला रही थी।\nशुभम ने चाची का सर पकड़ा और अपने लौड़े की तरफ दबाया, चाची भी मजे से शुभम का लौड़ा चूसने लगी।","चाची भी बिल्कुल मेरी तरह शुभम का लौड़ा एक हाथ से पकड़ कर चूस रही थी। चाची को शुभम का लौड़ा चूसते देख ऐसा लग रहा था। जैसे लाइव पोर्न चल रही हो और दोनों पोर्नस्टार हों।\nशुभम चाची के पीठ पर हाथ घूमा रहा था और उनके बड़े बूब्स दबा रहा था। ","चाची शुभम का बड़ा लौड़ा आराम से गले तक ले जा रही थी, मानो वो रोज ही इतना बड़ा लौड़ा लेती हों।\nयह सब देख मुझे भी चुदने की इच्छा होने लगी. मेरी चूत गीली हो गयी थी।","शुभम ने चाची को सीधा लिटाया, चाची ने पैर फैला रखे थे तभी चाची की चूत पर थोड़े बाल नजर आये इतने में शुभम चाची के ऊपर चढ़ कर मिशनरी पोज़िशन में चोदने लगा।","चाची ने शुभम की पीठ पकड़ ली और आपने पैर शुभम की कमर पर अटका लिये. शुभम जोर जोर से झटके देने लगा. यहाँ तक कि बेड के हिलने की हल्की हल्की आवाज आने लगी थी।","थोड़ी देर में शुभम का माल निकल गया और वह बगल में लेट गया.\nअब इन दोनों की बाते होने लगी, चाची अपनी ब्रा और पेंटी पहनने लगी।","मैंने अपने रूम में जाना जरूरी समझा और रूम में आ गयी. पर अब नींद नहीं आ रही थी।\n10 मिनट बाद मैंने शुभम को कॉल कर के रूम में आने को कहा।","शुभम मेरे रूम में आया, मैं पहले ही अपने कपड़े उतार चुकी थी।\nउसके रूम में आते ही मैं अपने बेड पर घुटनो के बल बैठ कर अपनी चादर हटाते हुये कहा- चाची की चुदाई हो गयी. अब मेरी बारी।","शुभम ने मुझे पकड़ा और किस करने लगा मैं भी उसके होंठों को चूमने लगी।","हम किस करते हुये बेड पर लेट गए, शुभम मेरे गले पर किस करने लगा और मैं अपनी आंखें बंद करके मजे लेने लगी।\nशुभम किस करते हुए मेरे बूब्स तक पहुचा और एकदम में मेरे निप्पल को मुख में दबा लिया।\nमेरे निप्पल्स टाईट होने लगे। और मेरा भाई उनको दांतों से काटने लगा।","मैंने उसके बॉक्सर में हाथ डाल कर उसका लौड़ा बाहर निकाला जो मेरी चुत में जाने को तैयार था. मैंने उसका लौड़ा थोड़ा सा हिलाया और अपनी टाँगें खोल दी।","मेरे भाई ने मेरी चूत लौड़ा सटाया और पेल दिया। मेरी चूत भी 3 हफ़्तों के बाद लण्ड पाकर सुकून महसूस करने लगी। शुभम मुझे साइड पोज़ से चोद रहा था मेरा एक पैर उसके पैर के ऊपर था।\nशुभम मेरी जांघों को सहला रहा था और मेरी गांड मसल रहा था, मैं भी धीरे धीरे हिल रही थी।","थोड़ी देर में उसने मुझे उल्टा लिटाया और मेरी चूत में हल्का सा थूक लगा कर अपना लौड़ा मेरी चूत के ऊपर रखा, मैं अंदर लेने के लिए थोड़ा सा कमर उठा कर पीछे हुई, लेकिन शुभम ने दबा दिया और मेरे दोनों कूल्हों पर थप्पड़ मारते हुये उन्हें पकड़ कर जोर से लौड़े को अपनी बहन की चूत के अंदर धकेल दिया।","पूरा लौड़ा चूत के अंदर जाते ही मैं कसमसा पड़ी और अपने भाई को तेज तेज चोदने के लिए कहने लगी। ","शुभम ने भी धक्के तेजी से लगाने शुरू किये। मैंने अपने दोनों हाथों से चादर पकड़ ली और अपना मुँह चादर में दबाने लगी।\nभाई के लंड के पन्द्रह बीस तेज झटकों के बाद मेरी चूत में सैलाब आ गया। मुझे पूर्णानंद की प्राप्ति हुई.\nऔर कुछ देर थोड़े और झटके मेरी चूत में मार कर शुभम भी झड़ गया। ","अब शुभम से मैंने पूछा- चाची के साथ कब से चल रहा है?\nतो उसने बताया- आज ही सुबह जब चाची को ग़ुलाल लगा रहा था, तब उनके बड़े बूब्स टच हो गए. और फिर दिन भर से कोशिश कर रहा था। शायद चाची भी हवस की भूखी थी जो मेरी मन की बात जान गई।","शुभम ने बताया- मैं छोटी मामी के साथ 12 बजे से था। और 2 बजे तक मामी ने मेरे लंड के पूरे के मजे लिये।","इतने में मेरा दुबारा चुदाई का मूड हुआ. लेकिन शुभम पहले ही चाची को 3 बार कर चुका था तो उसने कहा- कल करेंगे!\nऔर मैं मान गयी।","अगले दिन मैं सुबह ही शुभम के नहाते वक्त बाथरूम में घुस गई हमने वहाँ भी चुदाई की।","तो यह रही मेरी इस बार की होली की चुदाई स्टोरी! आप लोग मेरी सेक्स कहानी पढ़ कर मुझे तारीफ़ भरे ईमेल करते हैं. यह अच्छी बात है. पर मैं ना तो आप लोग से मिल सकती हूं, न ही आप लोग के साथ सेक्स कर सकती हूं.\nहम सिर्फ बात कर सकते हैं hangout पर बस।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","href":"https://www.freesexkahani.com/antarvasna/special-valentine-do-lund/"},{"title":"ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bhai-ne-bahan-ki-chut-chodi/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"गांव में समधन से मुलाक़ात और मस्ती","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-samdhan-masti/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Chachi Ki Chudai Kahani","Hot girl","Mami Ki Chudai Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"},{"title":"बहन की ग़लती, मां का राज़-3","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-3/"}]}