{"Title":"नयी मामी को चोदा और मज़े किए- 1","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"04-01-2021","views":"160,911","description":["होम सेक्स स्टोरी में पढ़ें कि मैं मामा के घर में रहता था. एक रात मैंने मामा मामी की चुदाई देखी तो मेरा मन मामी की चूत मारने के लिए बेचैन हो गया.","नमस्कार दोस्तो, हिन्दी सैक्स कहानी पर आपका स्वागत है।","मेरी पिछली कहानी थी: विधवा बुआ को दोस्त से चुदवाया","दोस्तो, जब मैं 12वीं की पढ़ाई के लिए अपने मामा के साथ रहता था तब मैंने अपनी सगी मामी को खूब चोदा। इसी होम सेक्स स्टोरी का मजा लीजिये पढ़ कर!","मेरे मामा की नौकरी जयपुर में लगी और वो मुझे अपने साथ पढ़ने के लिए ले गए।\nमामा की नई नई शादी हुई थी। कुछ समय बाद मामी को भी मामा ले आए।","हमें गवर्नर्मेंट क्वाटर मिला था। घर में मैं, मामा, मामी रहते थे।","गर्मी का मौसम था. रात को मामा मामी अपने कमरे में सोने चले गए और मैं अपने रूम में आ गया।","मेरी मामी की उम्र 25 गोल गोल चूची और बाहर को निकली गांड मस्त मटक मटक कर चलती थी।","रात को मैं पानी पीने के लिए रसोई में गया.\nतो मेरे कान में सिसकारियों की आवाज़ आई.","मैंने धीरे से मामा के कमरे में देखा, दरवाजा थोड़ी सा खुला था।\nअब मैं धीरे से अंदर झांकने लगा।","मामा मामी के ऊपर चढ़े थे और झटके मार रहे थे.\nऔर मामी आहह आहह आहह करके चुदाई करवा रही थी।\nअंधेरे में कुछ दिख नहीं रहा था पर चुदाई की आवाज आ रही थी।","मैंने अपने अंडरवियर में हाथ डाल दिया और लंड को सहलाने लगा।","कुछ देर बाद दोनों की सिसकारियां बंद हो गई और चुदाई करके वो वैसे ही सो गए।","मैं अपने बिस्तर पर आ गया. मैं लंड पर थूक लगा कर हिलाने लगा और झटके मारने लगा.\nथोड़ी देर बाद लंड का पानी निकल गया और मैं सो गया।","मैं रोज चुदाई देखने लगा और मामी को चोदने के सपने देखने लगा।","मेरे मामा की फील्ड की ड्यूटी लगी और वो 7 दिन के लिए जोधपुर चले गए।\nअब घर में हम दोनों थे.","रात को खाने के बाद मैं अपने रूम में आ गया और मामी अपने रूम में चली गई।\nथोड़ी देर बाद मामी आई, बोली- राज, तुम मेरे रूम में चलो. मुझे अकेले अच्छा नहीं लग रहा।\nमैं खुश हो गया और उनके रूम में आ गया।","लाइट बंद थी, मैं और मामी बिस्तर पर लेट गए।","मामी ने गुलाबी मैक्सी पहन रखी थी और मैं अंडरवियर बनियान में था।","अब मुझे नींद नहीं आ रही थी; मेरी आंखों के सामने मामा मामी की चुदाई के दृश्य बार बार आ रहे थे।","मामी भी बार बार करबट बदल रही थी.\nउनकी नई शादी हुई थी और रोज चुदाई की आदत से उनको नींद कहां आने वाली थी।","मैंने सोने का नाटक करते हुए अपनी टांग उनके ऊपर रख दी।\nवो कुछ नहीं बोली तो मैंने अपना हाथ उनके बूब्स पर रख दिया।","उन्हें भी शायद अच्छा लगने लगा। उनकी मैक्सी ऊपर थी।","मैंने धीरे धीरे ऊपर से बूब्स दबाने शुरू किए. वो चुपचाप आंखें बंद करके लेटी थी।","अब मेरी हिम्मत बढ़ने लगी और मैंने नीचे से मैक्सी उठा दी और पैंटी के ऊपर से सहलाने लगा।\nमामी गर्म होने लगी. उसने मेरा हाथ पकड़ कर अपनी पैंटी के अन्दर डाल दिया।","मैं समझ गया कि मामी खुद मुझसे चुदाने को तैयार हैं।\nमामी की चूत को मैं सहलाने लगा और उसकी सिसकारियां तेज़ हो गई।","मैंने ब्रा के हुक को खोल दिया और खींच के निकाल दी और बूब्स दबाने लगा।","मामी ने अंडरवियर से बाहर मेरा लौड़ा निकाल लिया और उसे हिलाने लगी.\nमैं मामी की चूत को उंगली से चोदने लगा।\nमामी आहह आहह ऊई ईईई उईईई करने लगी और लंड को तेज़ तेज़ झटके से हिलाने लगी।","हम दोनों अब गर्म हो चुके थे. मैंने मामी की मैक्सी उतार दी और पैंटी भी निकाल दी.","अब मामी की चिकनी गुलाबी चूत को चाटने लगा उसकी सिसकारियां निकलने लगी।\nमामी मेरे लंड को पकड़ कर आगे पीछे करने लगी।","मैं मामी की चूत चाटने लगा. उसकी चूत का टेस्ट नमकीन था मैंने चाट के गीली कर दी।","अब मैं नंगी मामी के ऊपर आ गया और अपने लन्ड को मामी के मुंह में डाल दिया.","वो मना कर रही थी. तो मैंने लंड को उनके होंठों पर रगड़ना शुरू कर दिया।\nऔर फिर झटके से मुंह के अंदर घुसा दिया और तेज़ तेज़ झटके मारने लगा।","अब उसको भी नशा होने लगा और मामी मेरे लंड को लोलीपॉप के जैसे चूसने लगी।\nमामी लंड को ऐसे चूस रही थी जैसे वो इस काम में मास्टर की डिग्री ले चुकी थी।","मैंने रूम की लाइट चालू कर दी.","मामी का नंगा जिस्म देखकर मैं पागल हो गया. उनका गोरा बदन 32-30-34 का फिगर देखकर मेरा लौड़ा खड़ा होने गया।","मैंने मामी को कंडोम दिया और वो मेरे लंड पर चढ़ाने लगी।\nमैंने उनका फेवरेट बनाना फ्लेवर का कंडोम लगाया।","अब उनकी गांड के नीचे तकिया लगा कर मैं ऊपर आ गया और उनकी चिकनी गुलाबी मखमली चूत में लन्ड रगड़ने लगा।\nवो बोली- राज अब तड़पाओ मत. लंड डालकर चोदो मुझे।","मैंने लंड को चूत में रखकर जोर से धक्का मारा.\nमेरा लंड सटाक से मामी की चूत में घुस गया- उईई ईईई आह उईईई आह मां! राज निकालो अपना लौड़ा … मैं मर जाऊंगी।","मैंने उनके होंठों पर होंठ रख दिए और झटके मारने लगा।\nउनकी आवाज घूघूघूघू करके आवाज दब गई और अब मेरे लौड़े के झटकों की रफ्तार तेज होने लगी।","अब मामी की चूत लंड को लेने लगी और आह उहह हह ओहह करने लगीं। वे मेरी पीठ पर नाखून गड़ाने लगी.\nमैं और जोर जोर से धक्का मारने लगा।","अब हम दोनों को चुदाई का मज़ा आने लगा और कमरा चूत लंड की आवाज से थप थप थप थप गूंजने लगा।","मामी बोली- राज तुम क्या मस्त चोदते हो। कहां से सीखा?\nमैंने कहा- आपसे!\nवो बोली- झूठे कहीं के!","मैंने कहा- मैं सपने में आपको ही चोदता था रात में!\nमामी बोली- आज सपने में नहीं … सच में देख तेरा लौड़ा मेरी चूत में है। आज जमकर चोद दे अपनी इस मामी को! आहह उम्महह चोद चोद मुझे आह!","अब मैं उठ गया और बेड पे लेट गया; मामी को लंड पर आने को कहा","वो मेरे लंड पर बैठ गई, मेरा लंड सट्ट से मामी के अंदर चला गया.\nमामी ‘आह अह उम्माह उई ईईई सीईई आह हह’ करने लगी.","मैं झटके मारने लगा.\nमेरा लंड मामी की चूत के अंदर-बाहर हो रहा था।","मैं मामी की चूचियों को मसलने लगा और वो लंड पर उछल उछल कर चुदवाने लगी।","हम दोनों बहुत गर्म हो गये थे, मुझे मामी को चोदने में बहुत मज़ा आ रहा था।","अब मामी की चूत लंड को कसने लगी और वो चूत का पानी छोड़ने लगी.\nमेरा लंड चूत रस से भीग गया; फच्च फच्च … फच्च फच्च … करके लंड अंदर बाहर होने लगा।","अब मैंने मामी को अपने ऊपर से उतरने का कहा और उनके मुंह में लंड डालकर घुसाने लगा.\nमामी गपगप करके लंड को चूसने लगी।","अब मैंने मामी को लिटा कर दोबारा अपना लंड उनके अंदर घुसा दिया और झटके मारने लगा.\nअब वो दोबारा गर्म हो गई थी और ‘आआह हह आहह और तेज़ तेज़ राज आहह’ करके मुझे चूमने लगी।","हम दोनों मस्ती में आ गए और चुदाई का तूफान बिस्तर पर मचल बैठा।","मामी की चिकनी चूत में लन्ड ऐसे अंदर बाहर हो रहा था जैसे कोई पिस्टन चल रहा हो.","आज मामी मेरे लौड़े को लेकर मामा के लंड को भूल गई थी।\nमामी बहुत खुश थी क्योंकि उनकी चूत में मेरा लौड़ा तूफान मचा रहा था।","अब मैंने झटकों की रफ्तार और बढ़ा दी अब मेरा लौड़ा पूरा अन्दर तक जाने लगा और मामी की सिसकारियां चीखों में बदलने लगी।\nउसकी चीख से मेरे लौड़े को जोश आ रहा था और वो चूत को चीरता हुआ बच्चादानी में ठोकर मारने लगा।","अब मेरा शरीर अकड़ने लगा और झटके की रफ्तार कम होने लगी और लंड ने पानी छोड़ दिया।\nमैंने लंड को बाहर किया और कंडोम उतार दिया लंड को चूचियों पर रगड़कर साफ करने लगा।","अब दोनों के शरीर पसीने से लथपथ हो गये थे और हम दोनों बिस्तर पर अलग अलग होकर लेट गए।\nदोनों को नींद आ गई और सो गए।","सुबह 4 बजे में पानी पीने के लिए उठा। पानी पीकर रूम आया तो देखा मामी दोनों टांगों को चौड़ा करके सो रही थी।","मेरा लौड़ा खड़ा होने लगा और उसकी चिकनी गुलाबी मखमली चूत को चाटने का मन हो गया।\nमैंने उसकी चूत में अपनी जीभ घुसा दी और चूसने लगा।","मामी जाग गई और ऊईईई ऊईईई आहह करके चूत में मेरा मुंह दबाने लगी।","मैंने चूत को चूस कर लाल कर दिया और अब मामी के मुंह पर लंड को रख दिया वो लंड चूसने लगी।","वो लंड बहुत मस्त चूस रही थी लंड को अंदर तक ले जाती फिर बाहर करती.\nफिर अंदर लंड को गीला करके बोली- राज अब तड़पाओ न चोदो मुझे!","मैंने मामी को लिटा दिया और चूत में लन्ड घुसा कर झटके मारने लगा.\nवो भी मस्त होकर लंड लेने लगी।","अब दोनों जबरदस्त तरीके से चुदाई करने लगे.\nमामी ने अपनी बांहों में कस लिया और बोली- राज चोदो मुझे!\nचिल्लाने लगी- आहह … आज मेरी चूत को फ़ाड़ दो!","मैं जोश में आ गया और लंड को अंदर बाहर करने लगा। मैंने झटकों की रफ्तार बढ़ा दी.\nअब दोनों तरफ से झटके लगने लगे थे।","मामी जोर जोर से चिल्ला रही थी- आहह क्या मस्त लौड़ा है और चोदो आहह आहह उम्मह!\nमैं जोर जोर से लंड को अंदर बाहर करने लगा।","मामी बोली- राज, जब तक तेरे मामा नहीं आते, तू मुझे रोज ऐसे ही चोदना।","वे बोली- तेरे मामा बस एक तरीके से चोदते हैं और पानी निकल गया तो सो जाते हैं।\nमैंने कहा- हां मैं जानता हूं!\nवो चौंक गई- कैसे?\nमैंने बताया- दरवाजे से मैं रोज चुदाई देख कर लंड हिला कर सोता था।","अब मामी जोश में आ गई, बोली- राज तुम बहुत कमीने हो मामा मामी की चुदाई देखते हो।\nमैंने जोर का धक्का लगाया और बोला- तभी तो आज तुम मेरा लौड़ा ले रही हो।","अब लंड चूत के घोड़े पर सरपट दौड़ रहा था.\n‘आहह आहह आहह आहह ऊऊह आऊऊऊ’ की आवाज से पूरा कमरा गूंज उठा था।","अब धीरे धीरे उजाला होने लगा था।","मामी के होंठ मेरे होंठों को चूसने लगे और उसने मुझे अपनी बांहों में जकड़ लिया।\nअब मामी की चूत ने पानी छोड़ दिया और वो मुझसे लिपट गई.","मैं अपने लंड को जोर जोर से मामी की चूत में अंदर बाहर करने लगा।\nफच्च फच्च फच्च फच्च की आवाज लंड की रफ्तार से तेज़ी से आ रही थी।","अब मेरे शरीर ने लंड का साथ छोड़ दिया और मेरा पानी निकल गया।\nथोड़ी देर मैं नंगी मामी के गर्म बदन के ऊपर ही लेटा रहा।","फिर मैं कंडोम निकाल कर लंड को जांघों में रगड़ने लगा.","और थोड़ी ही देर में हम दोनों को नींद आ गई।","सुबह जब मेरी नींद खुली तो 10 बज चुके थे.","मामी भानजा दोनों नंगे बदन एक दूसरे से लिपट कर सोए हुए थे।","मैं उठा और मामी के होंठों को चूम कर मामी को जगा दिया।","उस दिन हम दोनों साथ साथ नंगे नहाये।","चुदाई के लालच में शाम को सारे काम जल्दी करके हम बिस्तर पर आ गए और रात भर चुदाई की।","फिर हम कभी कभी दिन में भी राउंड लगा देते।","दोस्तो, उसके बाद जब भी मामा फील्ड पर जाते तो मैं मामी को मामा के लंड की कमी नहीं होने देता और अपने लंड से उनकी सेवा करता।","बाद में मैंने मामी को बिना कंडोम के भी चोदा और उसकी गान्ड में भी लंड घुसाया।","दोस्तो, मेरी होम सेक्स स्टोरी पसंद आ रही होगी आपको! तो कमेन्ट जरूर करें।\n[email protected]","होम सेक्स स्टोरी का अगला भाग: नयी मामी को चोदा और मज़े किए- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा बुआ को दोस्त से चुदवाया","href":"https://www.freesexkahani.com/indian-sex-stories/aunty-ki-choot-ki-kahani/"},{"title":"नयी मामी को चोदा और मज़े किए- 2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-ki-kahani/"},{"title":"चार लंड और मेरी अकेली गांड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-in-group-story/"},{"title":"चाचा की लड़की की जमकर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/indian-simple-girl/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"छोटी मामी की चुदाई बाड़े में- 1","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-ki-kahani/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"}]}