{"Title":"गांडू बनने की शुरुआत","author":{"name":"गांडू निखिल","href":"https://www.freesexkahani.com/author/gandunikhil/"},"date":"05-09-2021","views":"128,709","description":["होमो सेक्स की कहानी में पढ़ें कि मैं कॉलेज में गया तो जवानी का जोश पूरे उफान पर था। सेक्स के लिए मैं कुछ भी करने को तैयार था। मुझे नहीं पता था कि मेरी ये प्यास मेरे गांडू बनने की शुरुआत थी।","नमस्कार दोस्तो, मेरा नाम निखिल है। मेरी उम्र 25 वर्ष है और मैं दिल्ली एनसीआर के क्षेत्र ग्रेटर नोएडा में रहता हूँ।","यह होमो सेक्स की कहानी आज से लगभग 5 साल पहले की है जब मैं कॉलेज में पढ़ता था। ","कॉलेज के शुरुआती दिनों में मैंने लड़की पटाने की बहुत कोशिश की लेकिन बात न बनी।\nउस समय जवानी इतनी जोर मार रही थी कि मैं सेक्स के लिए कुछ भी करने को तैयार था। ","एक दिन मैं पॉर्न देख रहा था तभी अचानक ही मेरे सामने एक गे पोर्न वीडियो आ गई।\nहालाँकि तब तक मैं लड़कों को समान्य नज़र से ही देखता था। मगर फिर उस गे पोर्न ने मेरा देखने का नज़रिया बदल दिया। ","अब तो रोज मैं गे पोर्न देखने लगा।\nपरंतु डर के कारण अभी सिर्फ पोर्न तक ही सीमित था।","एक दिन मैंने गूगल पर गे डेटिंग ऐप के बारे में सर्च किया तो एक ऐप डाऊनलोड भी कर ली।","उस गे डेटिंग ऐप पर कई सारे लड़के थे जो कि मेरे 10 किलोमीटर के दायरे में थे।\nमुझे ये नहीं पता था कि टॉप और बॉटम क्या होता है।","ऐसे ही एक लड़के का मैसेज मुझे आया।","उसका नाम दीपक था। उसकी उम्र 28 साल थी वो एक टॉप था। उसने मुझसे पूछा कि तुम बॉटम हो क्या?\nमैंने बिना किसी जानकारी के जुटाए ही उसको हां कह दिया जबकि मुझे बॉटम के मायने नहीं पता थे। ","उसने कहा कि जगत फार्म पर मिलो, मैं कार लेकर आ रहा हूँ।\nमैंने डरते हुए हामी तो भर दी लेकिन मन बहुत घबरा भी रहा था।\nपहली बार मैं ऐसा कुछ काम करने जा रहा था और वो भी एक ऐसे लड़के के साथ जिससे मैं पहली बार मिल रहा था। ","मैं उसके बताये समय पर जगत फार्म पर पहुंच गया।","मेरे सामने एक ब्लैक कलर की डस्टर कार आकर रुकी।\nउसने मुझे कॉल की और बोला कि कार के अंदर आ जाओ।\nमैं सीधे जाकर उसकी कार में बैठ गया।","उस लड़के की हाइट 6 फुट के करीब रही होगी।\nवो देखने में एकदम जॉन अब्राहम जैसा लग रहा था।","पता नहीं क्यों मैं हल्का हल्का कांपने लगा था।","वो मुझे देख कर मुस्कराने लगा। वो बोला- आराम से बैठो निखिल!\nये बोलकर उसने एक हाथ से मेरी जांघ सहलाना शुरू कर दी।","अब मुझे थोड़ा अच्छा लगने लगा, मेरा लंड भी खड़ा होने लगा।","वैसे आज तक किसी लड़के ने मेरे बदन को इस तरह से नहीं छुआ था। ","स्कूल और बाहरी दोस्तों के बीच में मजाक मस्ती होती थी लेकिन उस वक्त तो अगर कोई लड़का कुछ छेड़खानी करता था तो कभी इस तरफ ध्यान नहीं जाता था। ","मगर आज दीपक जब मेरी जांघ को अपने हाथ से सहला रहा था तो मेरे लंड में तनाव आने लगा।\nउसके द्वारा मेरी जांघ को सहलाया जाना मुझे बहुत अच्छा लग रहा था। ","मुझे ये भी नहीं पता था कि अगर कोई लड़की मेरी जांघ को सहलाती तो क्या ऐसे ही मेरे लंड में तनाव आता, इस बारे में मैं कुछ अंदाजा नहीं लगा सकता था।\nमगर उस वक्त तो ये मेरी समझ में आ गया था कि लड़के द्वारा उत्तेजित किये जाने पर भी मैं उत्तेजित हो सकता हूं। ","इसी तरह के ख्यालों में मैं उसके साथ बैठा रहा।\nवो मेरी जांघ पर हाथ फेरता रहा।","अब धीरे धीरे मेरा मन भी करने लगा था कि मैं भी उसकी जांघ पर हाथ फेर कर देखूं।\nमेरा मन भी ये आजमाने को कर रहा था कि किसी दूसरे लड़के की जांघ पर हाथ फेरकर कैसा लगता है।","यही सोचते सोचते तब तक हम उसके घर पहुंच गए।\nयह एक अपार्टमेंट था।","जब हम अन्दर पहुँचे वहाँ पहले से ही एक लड़का और बैठा था।\nउसकी उम्र लगभग 26 साल होगी। उसका नाम अंकुर था। ","मैंने दीपक से धीरे से पूछा- ये कौन है और यहां क्या कर रहा है?\nवो बोला- यह लड़का सब जानता है। यह कुछ नहीं करेगा और न कुछ तुमसे कहेगा। ये बस बाहर बैठा है और यहीं बैठा रहेगा। ","तब तक हम दोनों अंदर के कमरे में चले गए।","कमरे में अंदर पहुंचते ही दीपक मुझसे लिपटने लगा।","मुझे पहले तो थोड़ा अजीब लगा मगर फिर उसके द्वारा मेरी बॉडी को सूंघा जाना और हल्के फुल्के यहां वहां किस किए जाने से मुझे अच्छा लगने लगा।\nमैं भी अब उसको बांहों में भरने लगा।","कुछ देर तक हम दोनों एक दूसरे के जिस्मों पर हाथ फेरते रहे।","इस बीच मेरा लंड पूरा तन गया था और उधर से मुझे दीपक का लंड भी उसकी पैंट में तना हुआ महसूस हो रहा था जो मेरी जांघ पर कई बार टकरा चुका था। ","हम दोनों अब गर्म हो गए थे; हमारी सांसें भारी हो गई थीं।","हम दोनों ने एक दूसरे के चेहरे को पकड़ा और हवस भरी नजरों से देखने लगे।\nअब तक मेरा डर भी न जाने कहां गायब हो गया था। ","उसके होंठ जैसे मेरे होंठों को चूसने के लिए प्यासे से लग रहे थे मुझे!\nइतने में ही वो जोर से मुझे किस करने लगा।","मेरा पहली बार था तो मुझे थोड़ा अजीब सा लगा। ","मैंने उसको थोड़ा पीछे हटाने की कोशिश की लेकिन वो नहीं हटा।\nवो मेरे होंठों को चूसने पर उतारू रहा और मेरे होंठ न खोलने पर भी उनको किस करता रहा। ","धीरे धीरे मुझे उसके होंठों को अपने होंठों पर किस किए जाना अच्छा लगने लगा और मैं भी उसका साथ देने लगा।\nअब मुझे भी मज़ा आ रहा था। ","लगभग पांच मिनट तक हम दोनों का गहरा चुम्बन चला।","मुझे अब ऐसा लग रहा था जैसे कि मुझे यही चाहिए था।","मैं इसी मजे की तलाश में था। मुझे ये नहीं पता था कि लड़की से साथ जिस्म का खेल खेलने का अनुभव कैसा होगा मगर उस वक्त दीपक के साथ मैं जैसे कहीं खो सा गया था। ","उसके हाथ अब मेरी गांड को दबाने लगे थे।","फिर दो मिनट के बाद उसने मेरी शर्ट के बटनों को खोलना शुरू कर दिया।\nउसके होंठ अभी भी मेरे होंठों पर लगे हुए थे। ","उसने मेरी शर्ट उतार दी और फिर बनियान भी निकलवा दिया।","उसने मेरी गर्दन पर चूमा तो जैसे मेरे बदन में बिजली सी दौड़ गयी।\nइतना सरसरा अहसास मुझे इससे पहले कभी नहीं हुआ था। ","वो लगातार मेरे जिस्म को चूमे जा रहा था; कभी होंठों पर तो कभी गर्दन पर … कभी मेरे गालों पर तो कभी छाती पर।\nउसने एक हाथ से मेरी छाती के दायें निप्पल को कस कर भींच लिया और उसके छोटे से दाने को दांत से काटते हुए मेरी चूची को जैसे पीने लगा। ","इस हरकत से मेरे अंदर जैसे एक नशा सा छाने लगा। मैं उसके बालों को खुद ही सहलाने लगा।\nवो जोश में मेरी निप्पल को दांत से काटते हुए मेरी छाती को पी रहा था। ","उसके बाद उसके हाथ मेरी पैंट को खोलने लगे।\nउसने मेरी बेल्ट खोली और फिर पैंट का हुक खोलकर उसको ऐसे ही छोड़ दिया।\nफिर उसने अपनी शर्ट के बटन खोले और उसको निकाल कर एक तरफ रख दिया। ","अब वो बनियान में था। उसका बदन काफी कसा हुआ था।","फिर उसने अपनी बनियान भी उतार दी।\nअब उसकी छाती भी मेरे सामने नंगी थी।\nवो देखने में काफी आकर्षक लग रहा था। ","पता नहीं क्यों आज मुझे पहली बार किसी लड़के के जिस्म को कामुक दृष्टि से देखना अच्छा लग रहा था।","इतने में ही उसने मुझे अपनी ओर खींच लिया; उसने मुझे अपने से सटा लिया।\nअब हम दोनों की छाती आपस में सट गई थी।","एक बार फिर से उसके होंठों ने मेरे होंठों को घेर लिया; वो मुझे बेतहाशा किस करने लगा। ","उसका लंड उसकी पैंट में तना हुआ अब मेरी जांघों में घुसने की कोशिश कर रहा था।","वो बार बार अपने लंड की टक्कर मेरी जांघों में मार रहा था और इससे मेरी उत्तेजना हर बार बढ़ती जा रही थी। ","फिर उसके हाथ मेरी पैंट में चले गए और मेरे चूतड़ों पर हाथ ले जाकर वो उनको मेरे अंडरवियर के ऊपर से ही भींचने लगा।","मेरी गांड आगे की ओर धकेलते हुए मेरे लंड वाला हिस्सा अब उसके लंड वाले हिस्से से सट रहा था। ","वो जोर जोर से मेरी गांड को भींच रहा था।\nकुछ ही पल के बाद मेरी गांड दुखने लगी।","उसकी पकड़ बहुत ज्यादा मजबूत थी।\nफिर उसने मेरी पैंट को नीचे कर दिया। ","अब मैंने भी अपने पैरों से पैंट को पूरी ही नीचे निकाल दिया।\nमैं केवल अंडरवियर में था और मेरा लंड तना हुआ था।","उसमें से पानी निकलने लगा था जिससे कि अंडरवियर लंड के स्थान पर से गीला होने लगा था। ","फिर उसने अपनी पैंट भी निकाल दी।\nउसने वी-शेप का अंडरवियर पहना हुआ था जो पूरा काले रंग का था।","उसकी गोरी जांघों पर वह अंडरवियर काफी अच्छा लग रहा था।\nउसके अंडरवियर के उभार से पता लग रहा था कि उसका लंड काफी बड़ा है।","उसके लंड ने उसके अंडरवियर को सामने तोप की तरह उठा कर रखा हुआ था जिसमें बार बार झटके लग रहे थे।","एक बार फिर से वो मेरे से लिपटने लगा।\nअब हम दोनों के जिस्मों के पूरे मिलन के बीच बस हमारे अंडरवियर ही रह गये थे। दोनों के लंड टकरा रहे थे।","उसके हाथ मेरी गांड को भींचने में पूरी ताकत लगा रहे थे और ऐसा लग रहा था जैसे उसका लंड मेरे लंड की जगह वहां पर छेद करके अंदर घुसने का रास्ता बना लेगा। ","उसके बाद उसने मेरे अंडरवियर को भी नीचे निकाल दिया।\nअब मैं बिल्कुल नंगा था।","उसने भी अपना अंडरवियर निकाल दिया।\nउसका लंड वाकई में ही काफी बड़ा था; काफी गोरा लंड था उसका।\nउसने अपने झांटों को क्लीन शेव किया हुआ था।","एक बार फिर से उसने मुझे अपनी ओर खींचा और मेरी गांड को दबाते हुए उसमें उंगली देने की कोशिश करने लगा। ","मुझे यह बहुत अजीब लगा और मैंने उसके हाथ को हटा दिया।","फिर उसने कुछ सोचा और अपने हाथ वहां से बिल्कुल हटा लिए।\nअब धीरे धीरे वो मेरी गर्दन पर अपनी जीभ का जादू चलाने लगा।","उसके होंठों की वो नर्म छुअन मुझे बहुत अच्छी लग रही थी। कभी वो मेरे कंधों पर चूम रहा था तो कभी मेरी पीठ पर!\nमैं जैसे उसके प्यार में खोने सा लगा। ","कुछ देर बाद ऐसा लगने लगा कि अब मुझे खुद को इसके हवाले कर देना चाहिए।\nमैंने अपने बदन को ढीला छोड़ दिया और दीपक के हवाले कर दिया।\nमैं चाह रहा था कि वो जो करे अब अपनी मर्जी से करे। ","वो मेरे बदन पर अपने हाथों और होंठों को जादू लगातार चलाता रहा।","मेरे मुँह से बस आह … करके गर्म आहें निकल रही थीं।\nमेरे हाथ दीपक के सिर में चल रहे थे। ","जब वो मेरे चूचों तक पहुंचा तो मेरी सीत्कार बढ़ने लगी। मुझे एक लड़की की तरह अहसास होने लगा।","मैं बस यही कह रहा था- आह … आह दीपक … आराम से दीपक …काटो मत!\nमगर अब दीपक ने एक न सुनी।","उसने मेरी छाती चूस चूसकर लाल कर दी। फिर उसने मुझे छोड़ दिया और बेड पर लेट गया।","मुझे लगा अब मेरी बारी है उसे ख़ुश करने की।\nमैं उसके ऊपर आ गया।","उसका लंड बहुत ही बड़ा था। मैं उसकी गर्दन पर किस करने लगा।","मगर अचानक उसने मेरे सिर को पकड़कर अपने लंड की तरफ कर दिया।\nहाय … कितनी गर्मी निकल रही थी उसके बदन से!\nखासकर उसकी जांघों के बीच में जो वो झांटों वाला एरिया था वहां से बहुत ज्यादा गर्मी का अहसास हो रहा था मुझे। ","उसने कहा- जानेमन … इसको भी प्यार दिखाओ।\nमैंने मना कर दिया क्योंकि मैंने कभी लंड मुंह में लेना तो दूर लंड के बारे में सोचा भी नहीं था।\nतो मैंने उससे कह दिया कि मुझे ये अच्छा नहीं लगता। ","फिर भी मैंने हाथ से थोड़ा सहला तो दिया।","अब उसने मुझे नीचे लेटने को कहा, इस तरह कि मेरी टाँगें उसके कंधों पर आ जाएं।\nमैं लेटा और मेरी टांगें उसके कंधों पर थीं। ","उसने बॉडी लोशन की शीशी से लोशन क्रीम निकाल कर मेरी गांड में लगानी शुरू की।","धीरे धीरे उसने मेरी गांड के छेद में उंगली से काफी सारी लोशन भर दी।\nउसकी उंगली गांड में जा रही थी तो मुझे दर्द हो रहा था।\nइससे पहले गांड में मैंने तिनका भी महसूस नहीं किया था कभी।","साथ ही मुझे ये सोचकर भी हैरानी हो रही थी कि उसको मेरी गांड में उंगली देना जरा भी अटपटा नहीं लग रहा था। ","जब मुझे लगा कि ये मेरी गांड मारने की तैयारी में है तो मैंने कहा- ओ भाई? … मैं गांड नहीं मरवाता हूं!\nवो बोला- भोसड़ी के … मादरचोद … पहले ये क्यूं बोला कि तू बॉटम है?","मैंने कहा- मुझे क्या पता … इसका क्या मतलब होता है?\nदीपक- चुप! बहन के लौड़े। मूड की मां चोद रहा है … दल्ले … साले!","उसके एकदम से इस तरह के बर्ताव से मुझे बहुत बुरा लगा।\nसाथ में वो गंदी गंदी गालियां देने लगा तो मैं बेड से उठकर नीचे जाने लगा और अपने कपड़े पहनने लगा। ","इतने में वो चिल्लाया (उस दूसरे लड़के से जो बाहर बैठा था)- भाई अंकुर … देखियो तो इसे ज़रा!\nअंकुर भी कमरे में आ गया। ","अब उन दोनों ने मुझे उठाया और बेड पर पटक दिया। मैं अब थोड़ा डर गया।\nमैंने उनसे कहा- यार … सच में मैं गांड नहीं मरवाता हूं; मुझे जाने दो भाई!","दीपक- साले … खड़े लंड को ऐसे ही छोड़कर जाएगा? ना तो तू गांड में ले रहा है और ना ही मुंह में ले रहा है।\nमैंने कहा- ठीक है, मैं मुंह में ले लेता हूं। मगर ऐसे मत करो यार मेरे साथ!","फिर दीपक ने मेरे मुंह में लंड दे दिया।\nउसकी गांड मेरी छाती पर टिकी थी और वो मेरे मुंह में लंड के धक्के मारकर मेरे मुंह को ही चोदने लगा।\nमुझे उल्टी भी होने को हो रही थी लेकिन मैं कुछ नहीं कर सकता था। ","किसी तरह मुझे उसकी हवस को शांत करके वहां से निकलना था।","इतने में ही अंकुर ने मेरी गांड में उंगली करनी शुरू कर दी।","उसकी चिकनी उंगली जल्दी जल्दी मेरी गांड में अंदर बाहर होने लगी। ","दीपक के बदन की खुशबू मुझे अच्छी लग रही थी।\nउसके लंड का स्वाद पहले मुझे बिल्कुल पसंद नहीं आया था मगर अब ठीक लग रहा था।\nमैं उसके लंड को चूसता रहा। ","उधर अंकुर मेरी गांड में तेजी से उंगली किये जा रहा था।\nधीरे धीरे मुझे उंगली का अहसास अच्छा लगने लगा। मेरी गांड खुलने लगी। ","पांच मिनट तक दीपक ने मेरा मुंह चोदा और फिर मुझे पेट के बल पटक दिया। ","उसने मेरी गांड को चौड़ी किया और अपने लंड का टोपा मेरी गांड के छेद पर रख दिया।","मैंने उसके हाथ हटाये लेकिन अंकुर ने मेरे हाथों को अपने हाथों से दबा लिया। ","अब मैं उन दोनों की गिरफ्त में था और बस ये सोच रहा था कि पता नहीं आगे क्या होने वाला है।\nजहां एक ओर डर था तो दूसरी ओर कहीं दबा हुआ रोमांच भी था। ","दीपक ने अपने लंड का टोपा मेरी गांड के छेद पर सेट किया और हल्का सा झटका मारा।\nमेरी तो जैसे जान ही निकल गयी; मेरी आँखों से आँसुओं की धार बहने लगी।","जब तक मैं थोड़ा संभल पाता … उसने तब तक धक्के मार मारकर पूरा लंड मेरी गांड में घुसेड़ दिया।","मुझे लगा जैसे कोई गर्म पिघला लोहा मेरी गांड में डाल दिया हो। ","अचानक मेरा सिर भारी सा होने लगा और मैं बेहोश होने लगा।","जब मेरी आँख खुली तो दीपक अपना काम कर चुका था।","मेरा शरीर इतना दर्द कर रहा था कि मुझे लग रहा था जैसे पूरा रूम घूम रहा हो। ","जैसे ही मैं उठने की कोशिश करने लगा तो मेरी गांड में जोर से दर्द हुआ।\nमैं चीखने ही वाला था कि दीपक ने उठकर मेरे मुंह में फिर से अपना लंड दे दिया। ","उसने मेरी गांड को सहलाना शुरू कर दिया।\nमेरे दोनों चूतड़ों को उसने दो तीन मिनट जैसे मसाज दी जिससे मेरा दर्द कुछ हल्का पड़ गया।\nउसके बाद उसने मेरे मुंह से लंड भी निकाल दिया। ","दीपक बोला- आज मैंने तेरी नथ उतार दी है मेरी रांड। अब देख कितना अच्छा गांडू बनेगा तू!","तभी मेरी जांघों पर कुछ हलचल हुई।\nमैंने देखा कि पीछे अंकुर अपना लंड तैयार कर रहा था।","जब तक मैं कुछ करता उसने मेरे कंधों को पकड़ा और मेरी गांड के छेद पर लंड को सेट करके मेरे ऊपर लेटता चला गया। ","उसका गर्म मोटा लौड़ा मेरी दुख रही गांड को एक बार फिर से चीरता हुआ अंदर चला गया।","मैं फिर से बेहोशी की हालत के करीब पहुंच गया मगर इस बार बेहोश नहीं हुआ। ","लंड को डाले हुए वो कुछ देर मेरे ऊपर ही लेटा रहा।\nफिर उसने धक्के लगाने शुरू किए।","मुझे बहुत दर्द हो रहा था जैसे कोई गांड को अंदर से मिर्च लगाकर रगड़ रहा हो। ","धीरे धीरे उसके लंड की गति बढ़ने लगी।\nमैं अब थोड़ा अच्छा अनुभव करने लगा।","उसने मुझे फिर तेजी से चोदना शुरू कर दिया।","कुछ ही देर में मेरी चीखें निकलने लगीं।\nमगर इस बार मैं दर्द में नहीं बल्कि आह्ह … आह्ह … करके गांड चुदाई की उत्तेजना में चिल्ला रहा था।","मुझे होमो सेक्स में अब बहुत मजा आ रहा था। मन कर रहा था कि अब लंड ऐसे ही मेरी गांड के अंदर बाहर होता रहे।\nदस मिनट की चुदाई के बाद अंकुर मेरे ऊपर निढाल हो गया। ","उसका पानी मेरी गांड में भर गया।\nउसने फिर लंड को सिकुड़ने तक अंदर ही रखा।","फिर उसके लंड के बाहर आने के साथ ही मुझे मेरी गांड से लिक्वि़ड भी बाहर आने का अहसास हुआ। ","इस तरह उस दिन मेरी गांड चुदाई करवाने की शुरुआत हुई।\nउसके बाद तो मैं एक पक्की रंडी बन गया।","फिर मैंने न जाने कितने ही लंड लिये। उन सभी की कहानी मैं आगे आने वाले समय में बताऊंगा। ","आपको मेरी गांड की पहली चुदाई की ये होमो सेक्स की कहानी कैसी लगी इस बारे में जरूर लिखना।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पक्की रंडी","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"गर्लफ्रेंड की सीलपैक चुत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-girlfriend-first-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gand Sex","Gandi Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"}]}