{"Title":"देवर भाभी की चुदाई बनी हकीकत- 1","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"16-05-2022","views":"266,142","description":["हनीमून नाईट एन आर आई सेक्स कहानी में पढ़ें कि एक जवान लड़की की शादी विदेश में जॉब कर रहे लडके से हुई तो उन दोनों ने अपनी सुहागरात कैसे मनाई.","दोस्तो, आपने सुना ही है कि\nहोता वही है जो मंजूर-ए-खुदा होता है।\nलब के पास आता जाम भी कभी लबों को छू नहीं पाता,\nचूत के मुंहाने पर खड़ा लंड अंदर जा ही नहीं पाता, जिसे कहते हैं के एल पी डी।","मेरी पिछली कहानी थी: खूबसूरत जिस्म से मौजाँ ही मौजाँ","आज की कहानी में भी आकाश और रूपा के साथ कुछ एसा ही हुआ।","हुआ यह कि आकाश यूरोप में अपने माँ-बाप के साथ रहता था, वो वहाँ सॉफ्टवेयर इंजीनियर था।","उसका एक भाई अनिल जिसे प्यार से सब अन्नू बुलाते थे, वो अहमदाबाद से एम बी ए कर चुका था, कंपनी जॉइन करने के इंतज़ार में था।\nदोनों भाई ही लंबे, गोरे और बहुत हेंडसम थे। दोनों में मात्र दो साल का फर्क था।","माँ-बाप चाहते थे कि दोनों कि शादी एक साथ कर दें!\nपर अन्नू अभी एक-दो साल केरियर के चलते शादी को तैयार नहीं था.","उधर आकाश का रिश्ता भारत में एक नामी कॉलेज से सॉफ्टवेयर इंजीनीयरिंग की हुई रूपा के साथ तय हुए एक साल से ऊपर हो गया था।\nकुछ तो कोविड के चलते और कुछ आकाश की टालमटोली में शादी टलती रही।","आकाश की माँ ने कई बार आकाश से यहाँ तक पूछा कि अगर ये रिश्ता उसे पसंद नहीं है, तो मना कर देते हैं.\nपर आकाश कहता कि नहीं रूपा उसे पसंद है।","रूपा की माँ नहीं थीं, उसे उसकी नानी नाना ने ही पाला था.\nपिता व्यापार के सिलसिले में अक्सर विदेश ही रहते। पिता के साथ रूपा कई कई महीने विदेशों में रह आई है, तो उस पर पाश्चात्य संस्कृति की झलक दिखती है।","रूपा भी फिलहाल अहमदाबाद ही रहकर जॉब कर रही थी। अहमदाबाद में रहने से रूपा और अन्नू हर वीकेंड पर मिलते थे। ","अन्नू रूपा के ज़ोर देकर कहने पर उसे भाभी नहीं बल्कि नाम से ही यानि रूपा ही कहता, दोनों की खूब पटती थी।\nरूपा भी हंस कर आकाश को कह देती कि या तो तुम मुझसे ब्याह कर लो वरना मैं अन्नू से कर लूँगी।\nसब खूब हँसते।","अन्नू बहुत ध्यान रखता रूपा का!","रूपा अपने नाम के अनुरूप ही शोख और चंचल थी। नैन नक्श तीखे, और जिस्मानी खूबसूरती से भरपूर। रूपा की सेक्स अपील जबर्दस्त थी। ","खैर जैसे ही मौका मिला, आकाश और उसके माँ-पिताजी अहमदाबाद आ गए और एक रिज़ॉर्ट बुक करके खूब धूमधाम से आकाश और रूपा की शादी करी।\nहर हिन्दू रस्म को पूरे पारंपरिक तरीके से मनाया गया।","हंसी खुशी के माहौल में कब दस-पंद्रह दिन निकल गए पता ही नहीं चला।\nआकाश और रूपा ये पहले ही तय कर चुके थे कि पहला बेबी कम से कम तीन साल बाद करेंगे.\nतो आकाश के कहने पर रूपा ने शादी के दिन से ही दवाई लेनी शुरू कर दी थी ताकि गर्भ का कोई खतरा न हो।","शादी के पाँच दिन बाद आकाश-रूपा और आकाश के पैरेंट्स को वापिस यूरोप जाना था, सभी के वीज़ा लग चुके थे।","हनीमून तो यूरोप में ही मनना था पर सुहागरात से लेकर अगले चार दिन के लिए दोनों के लिए एक पाँच सितारा होटल में सुइट बूक था।\nआकाश के माँ-पिताजी तो अपनी कोठी में ही अन्नू के साथ ठहरे। ","सुहागरात के लिए होटल ने उनके सुइट को भरपूर सजा दिया।\nआकाश हिन्दुस्तानी शादी और सुहागरात का पूरा लुत्फ लेना चाहता था। उसने अपनी पसंद नापसंद होटल वालों को हर पल बताई थी।","उसके सुइट में पूरी डेकोरेशन ताजे फूलों की थी। बेड गुलाब के फूलों की सेज बना हुआ था।\nपूरा सुइट महक रहा था।\nबेड के साइड में बेहतरीन शराब रखी थी।","आकाश तो पूरी रात की वीडियो बनाना चाहता था पर रूपा ने इसके लिए मना कर दिया।","हाथों में मेहँदी लगी, गहनों से सजी दुल्हन को गोदी में लेकर आकाश अपने सुइट में पहुंचा।","सुइट का डोर बंद कर के उसने आहिस्ता से रूपा को नीचे उतारा।","दोनों चिपट गए; दोनों के होंठ मिल गए।","कमरे की सजावट देख कर दोनों बहुत खुश थे।","आकाश और रूपा हाथ में हाथ लिए बेड तक पहुंचे, आकाश ने रूपा को सहारा देकर बेड पर बिठाया और खुद बगल में बैठ गया।","रस्मों रिवाज की खातिर रूपा ने अपना चेहरा घूँघट से ढक लिया, आकाश उसकी इस अदा पर फिदा हो गया।\nउसने जेब से निकालकर एक हीरे की अंगूठी उसे मुंह दिखाई में दी और रूपा का घूंघट उठाया।","अब रूपा वाकई शर्मा गयी।","धीरे धीरे आकाश उसके जेवर और फिर कपड़े उतारता गया।\nरूपा ने उसे सारे कपड़े नहीं उतारने दिये, बोली- मेरी नाइटी बाथरूम में रखी होगी, रुको, मैं पहन कर आती हूँ।","उसने जाकर अपनी झीनी सी नाइटी पहन ली, जिसमें से उसके जिस्म का हर उभार साफ नजर आ रहा था।","आकाश भी चेंज करके बेड पर आ गया।","उसने आते ही दो पेग बनाये और चियर्स कह कर रूपा के होंठों से लगा दिये।\nरूपा बोली- आज इसकी क्या जरूरत है, मैं तुम्हें इसके बिना ही नशा करा दूँगी।","फिर भी आकाश के कहने पर उसने एक सिप ले लिया।","आकाश उससे लिपट गया और ताबड़तोड़ चूमने लगा।\nरूपा भी उसका साथ दे रही थी.","पर उसने कहा- मैं कहीं भागी नहीं जा रही हूँ, थोड़ा सब्र करो।\nकिन्तु आकाश को हिन्दुस्तानी सुंदरता भोगने का पहला मौका था। वो अपने नसीब से खुद रश्क कर रहा था।","उसने धीरे धीरे रूपा को बिल्कुल नंगी कर दिया और खुद भी नंगा हो गया।\nवो रूपा के मम्मों को ऐसे चूम रहा था जैसे कोई दुधमुंहा बच्चा।","रूपा के गोरे गोरे मांसल मम्मे और उन पर भूरे निप्पल उसकी खूबसूरती में चार चाँद लगा रहे थे।\nअभी तक रूपा ने अपनी पायल नहीं उतारी थीं तो उसकी कसमसाहट का गवाह बन रही थी पायल की छनन छनन। ","अब आकाश ने नीचे का रुख किया और मखमली रुपहली चिकनी चूत में अपनी जीभ घुसा दी।\nरूपा के लिए ये अजीब था, उसे झिझक भी हुई पर जल्दी ही मजा आने लगा आर वो आकाश का पूरा साथ देने लगी।","उसके बाद तो आकाश ने उससे अपना लंड भी चुसवाया जिसे रूपा ने बखूबी चूस दिया।\nचुदाई के समय आकाश को उसने जल्दी ही काबू कर लिया क्योंकि रूपा की चुदास भी भड़की हुई थी।","आकाश ने जब उसकी चूत में चढ़ाई की तो उसे रूपा का भरपूर सहयोग नीचे से उचकने में मिला और जब पलट कर रूपा उसके ऊपर चढ़ी तो आकाश को बहुत सुखद आश्चर्य हुआ।\nकुल मिला कर पूरी हनीमून नाईट उन लोगों ने कामक्रीड़ा में निकाली।","सुबह पाँच बजे थक कर उनकी चुदाईलीला कुछ थमी तो रूपा बोली- चलो कुछ देर सो लेते हैं, दिन में कोठी भी जाना है।","इन चार पाँच दिनों में आकाश और रूपा ने अपनी एक साल के इंतज़ार के हर पल का बदला बहुत ज़िंदादिली से लिया।","रूपा बहुत खूबसूरत होने के साथ बहुत सेक्सी भी थी।\nतो उतना ही सेक्स का भूखा आकाश भी था।\nलगता था कि आकाश तो आया ही सिर्फ सेक्स के लालच में है।\nवैसे वो पूरा खेला खाया था सेक्स के मामले में!","रूपा ने उससे मज़ाक मज़ाक में पूछा भी कि कितने विदेशी लड़कियों के साथ सो चुके हो तो आकाश ने बात हंस कर घुमा दी।\nपूरी पूरी रात दोनों चुदाई में लगे रहते।","आकाश ने तो रूपा के मस्त-मस्त मम्मों को चूस-चूस कर चोटिल भी कर दिया, उसके मांसल मम्मे और उनके ऊपर तीर से तने निप्पल किसी को भी पागल करने के लिए काफी थे।","उधर आकाश की पीठ पर रूपा के लंबे नाखूनों से खूब खरोंच बन गयी थीं।\nरूपा तो सेक्स के दौरान जंगली बिल्ली सा बिहेव करती, उसने आकाश के गर्दन गाल और कान पर कई जगह काट कर निशान बना दिये थे, जिनको देख कर अन्नू आकाश को बहुत चिढ़ाता। ","चूंकि रूपा भी एक-दो साल विदेश रह आई थी तो सेक्स के प्रति उसका भी नजरिया उन्मुक्त था।\nहोटल रूम में दोनों ही हरदम बिना कपड़ों के रहते।","हाँ आकाश की उम्मीद के विपरीत उसने अपना कौमार्य आकाश के साथ प्रथम मिलन रात्रि में ही तोड़ा।\nबेड शीट खराब न हो और यादगार बनी रहे तो रूपा ने अपने नीचे एक नया बड़ा सफेड तौलिया बिछाया था.\nऔर रक्त रंजित उस तौलिये को उसने एक याद बनाकर सहेज कर रख लिया था।","आकाश तो उसके गोल मांसल मम्मों पर लट्टू था तो रूपा को उसका लंड भा गया था।\nरूपा तो उसे चूस चूसकर आकाश को बेहाल कर देती, जब वो खुशामद करता तब ही छोड़ती।","ऐसे ही जब वो आकाश के ऊपर चढ़कर उसका लंड अपने हाथों से अंदर करके घुड़सवारी करती तो उसकी इस अदा से आकाश भी निहाल हो जाता।\nसही मायने में तो चुदाई कि बेकरारी जितनी आकाश को होती, उससे कहीं ज्यादा बेचैनी रूपा को रहती।","दिन में तो वे दोनों आकाश के पेरेंट्स के पास कोठी में आ जाते … पर दोनों को जाने की जल्दी होती, कभी किसी बहाने से कभी किसी बहाने से।","इधर एक दो दिन से शायाद रात को नींद पूरी न होने से, या आकाश के जिद करने पर ठंडी बियर पीने से ठंड खा जाने से, रूपा को हल्का खांसी जुकाम और बुखार भी हो गया था.\nउसने अपनी समझ से दवाई ले ली, रात को आकाश के साथ एक पेग व्हिस्की मार ली।","हालांकि आकाश इस बात से चिंतित हुआ पर रूपा ने बेतकल्लुफ़ी से ‘अरे हो जाएगा ठीक’ कह कर बात को हवा में उड़ा दिया।\nएक दो दिन बाद मौका देख कर आकाश ने डॉक्टर से रूपा के कॉपर टी लगवा दी ताकि अनचाहे गर्भ का डर खत्म हो जाये।\nयूरोप में तो इस काम का बहुत खर्चा आ जाता। ","तीन दिन बाद उन सभी का आर टी पी सी आर टेस्ट हुआ, रिपोर्ट जिस दिन की रात की फ्लाइट थी उसी दिन दोपहर को आनी थी।","रूपा और आकाश सुबह से ही पेकिंग में व्यस्त थे। आज रात उन्होने सुबह तक बिस्तर पर धमाल किया था क्योंकि अब अगले 48 घंटे तो उन्हें चुदाई का मौका मिलता नहीं।\nदोपहर को उन्होने चेकआउट किया व सामान लेकर कोठी आ गए।","वहाँ उनके पहुँचते ही अन्नू आया और बोला- टेस्ट में भाभी पोसिटिव आई हैं, बाकी तुम तीनों का ठीक है।\nरूपा का तो सिर घूम गया।\nकिसी की समझ में नहीं आ रहा था कि क्या करें।","आकाश ने ब्रिटिश एम्बेसी में बात भी करी, पर उन्होंने रूपा के लिए साफ मना कर दिया।\nरूपा रोने लगी.\nपर अब क्या हो सकता था।\nआकाश अगर रुकता तो उसकी नौकरी चली जाती।","उसके पैरेंट्स को अगले हफ्ते अमेरिका जाना था आकाश की बहन के पास!","तो फिर यह तय हुआ कि रूपा यहीं अहमदाबाद में अन्नू के पास ही कोठी में एक डेढ़ महीने रुकेगी जब तक उसको वीज़ा नहीं मिलता।\nपूरे घर में मायूसी फ़ेल गयी।","बुझे मन से आकाश और रूपा ने दोबारा पेकिंग की, रूपा का सामान निकाला।","रात को आकाश अपने पैरेंट्स के साथ चला गया, पीछे रह गयी रोती बिलखती रूपा।\nरूपा रात भर बिस्तर पर करवटें बदलती रही.","उसे पिछले एक हफ्ते में आकाश के साथ बिताई अंतरंगता का एक एक पल याद आ रहा था।\nवो जितना याद करती उतना ही रोती।","अन्नू रात भर उसके सिरहाने बैठा उसे समझता रहा, पर वो शांत नहीं हुई।\nरूपा ने कई बार कहा- अन्नू तुम सो जाओ, मैं अभी सो जाऊँगी।\nपर अन्नू नहीं गया।","जब सुबह चार पाँच बजे अन्नू ने देखा कि रूपा की आँख लग गयी है तो वो भी अपने कमरे में जाकर सो गया।","प्रिय पाठको, यह हनीमून नाईट एन आर आई सेक्स कहानी आपको अच्छी लग रही होगी. मुझे अपने विचार अवश्य बताएं.\n[email protected]","हनीमून नाईट एन आर आई सेक्स कहानी का अगला भाग: देवर भाभी की चुदाई बनी हकीकत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ","href":"https://www.freesexkahani.com/teenage-girl/story-of-failed-sex-with-wife/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 2","href":"https://www.freesexkahani.com/antarvasna/alone-wife-want-sex/"},{"title":"मादरचोद आशिक़ ने मेरी बुर फाड़ दी","href":"https://www.freesexkahani.com/first-time-sex/beautiful-girlfriend-xxx-chudai/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-ki-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","Desi Ladki","Kamvasna","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरा प्यार मेरी जिंदगी-2","href":"https://www.freesexkahani.com/first-time-sex/pyar-jindgi-2/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 2","href":"https://www.freesexkahani.com/first-time-sex/dulha-dulhan-sex/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"कामवाली दीदी को चोदकर मजा किया","href":"https://www.freesexkahani.com/first-time-sex/desi-maid-xxx/"}]}