{"Title":"हनीमून में चालू बीवी के कारनामे-2","author":{"name":"योगेन्द्र कुमार","href":"https://www.freesexkahani.com/author/yogendra/"},"date":"27-11-2019","views":"68,359","description":["लव मैरिज के बाद हम हनीमून के लिए नैनीताल गए. शादी से पहले ही हम काफी सेक्स कर चुके थे. वहां पर मेरी चुलबुली बीवी का अलग ही रंग दिखा. उसके कारनामों का मजा लें.\n","आपने मेरे हनीमून सेक्स कहनी के पिछले भाग\nहनीमून में चालू बीवी के कारनामे-1\nमें अब तक पढ़ा कि मेरी पत्नी रानी और मैं शादी के बाद नैनीताल हनीमून मनाने गए थे.","रानी के साथ शाम को मैं घूमने निकला, तो बियर लेने के लिए मैंने रानी को भेज दिया था. उधर भीड़ होने के कारण रानी के साथ हुई धक्कामुक्की का जिक्र चल रहा था. वो मुझे अपनी आपबीती बता रही थी और मैं मजे ले लेकर उसकी बातें सुन रहा था.","अब आगे:","मैंने रानी को उकसाया- हां फिर क्या हुआ? ","वो बोली- मैं लाइन में आगे लगने लगी, तो आगे वाले ने मुझे पीछे धक्का किया और अपने हाथ पीछे करके मेरी चुत मसल दी. उधर यही सब होता रहा. एक ने मेरे बूब्स मसल दिए … ऊपर से ये टाइट लेगिंग्स, जिसमें भीड़ में मुझे नंगा सा कर दिया. सब मेरी चुत के लिए मुझे आगे भेजने लगे.\nजब मैं खिड़की की पास गई, तो मेरे आगे एक मर्द था, उसके पीछे मैं और मेरे पीछे एक काला पहलवान सा आदमी था. वो बड़ा लंबा चौड़ा था. उसने अपने शरीर से मुझे पूरा कवर कर लिया था. पीछे कोई भी नहीं देख पा रहा था. मुझको उसने मुझे देखा, फिर मेरी चुत को लेगिंग्स के ऊपर से अपने हाथ में भर लिया. मैं खिड़की की तरफ मुँह करके खड़ी थी, उस पहलवान ने दबा रखा था मुझे!\nअभी मैं समझ पाती कि साले मेरी गांड अपना लंड लगा दिया. फिर उसने मुझे एक साथ दो तरफ से दबाया. पीछे अपने लंड से मेरी गांड में दबाया और चुत को अपने हाथ से मसल दिया. मैं दर्द से चिल्ला उठी. सब हंसने, तभी उसने अपना एक हाथ मेरी लेगिंग्स की अन्दर डाल दिया और चुत में दो फिंगर डाल दीं. मेरी चीख निकल गई … और साथ ही कुछ मूत भी निकल गया.","मैंने कहा- तो तुमने उसे अपने हाथ से क्यों नहीं रोका?\nरानी- हाथ खाली ही नहीं थे … क्योंकि तब तक खिड़की वाले ने मेरे हाथ से पैसे लिए और बियर पकड़ा दी. मैं अपने हाथ से उसे रोक भी नहीं पा रही थी. मैं जैसे तैसे बियर लेकर उधर से निकल पाई.\nमैं हंसने लगा और उसको चूमते हुए कहा- इट्स ओके यार … एन्जॉय करो. ","कुछ देर बाद हम दोनों एक मुफीद जगह देख कर बियर गटकने लगे. मैंने बातों बातों में रानी को पूरी दो बोतल बियर पिला दी होटल वापस चलने को बोला. ","देर रात में हम दोनों होटल आ गए. कोई साढ़े ग्यारह बज चुके थे. होटल में डिनर के लिए हम दोनों लेट हो गए थे. ","तेज नशे वाली दो बियर पीने के कारण रानी ठीक से चल भी नहीं पा रही थी. मैं भी टुन्न था. इसलिए ब्रून ने मेरे बोलने पर उसको गोद में ले लिया. गोद में होने के कारण रानी की चुत और चूचे ब्रून को मजा दे रहे थे.","हम दोनों डिनर हॉल में आ गए. उधर सिर्फ मैं रानी और ब्रून ही थे. होटल के डिनर हॉल का स्टाफ भी उधर से चला गया था. ","हम तीनों एक टेबल पर आ गए और कुर्सियों पर बैठ गए. ब्रून ने कुछ खाना लाकर हमें सर्व किया और जाने लगा.","मैंने देखा कि रानी नशे के कारण सीधी बैठ ही नहीं पा रही थी. इस लिए मेरे कहने पर ब्रून ने रानी के बगल में एक चेयर लगाई और उसे अपनी बांहों में साध लिया.","उसी समय अचानक से रानी गिरने वाली थी कि ब्रून ने उसके मम्मों को कस कर पकड़ कर दबा दिया. एक पल के बाद ही ब्रून का एक हाथ रानी के एक कंधे पर जम गया था.","उसी समय रानी की टांगें फ़ैल गईं. मैंने देखा कि रानी लेगिंग्स फटी सी थी, जिसमें से उसकी चूत दिखाई दे रही थी. जिसके चलते ब्रून ने भी रानी की सफाचट चुत देख ली. उसने मेरी नजरें बचाते हुए धीरे से अपना हाथ रानी की चूत पर रख दिया और चूत मसलने लगा. ","नशे में टुन्न होने से रानी को कुछ पता ही नहीं चला कि ये किसका हाथ उसकी चुत पर है. वो बस चुत पर रगड़ का मजा लेने लगी और उसने अपनी टांगें और भी फैला दीं.","ब्रून ने मेरी तरफ देखा, तो मैंने भी अपनी आंखें मूंद लीं और उसकी हरकतों को नजरअंदाज कर दिया. ","अब ब्रून ने इसमें मेरी सहमति मान ली और उसने अपने पूरे हाथ को चुत के ऊपर धर दिया और एक उंगली चुत में डाल दिया और उंगली करने लगा.","कुछ देर बाद उसने अपनी दो उंगलियां चुत में डाल दीं और तेजी से रानी की चुत को फिंगर फक करते हुए चोदने लगा. रानी भी चुत में उंगली के मज़े ले रही थी. कुछ देर बाद रानी पूरी तरह से ब्रून के ऊपर लुढ़क गई और एक तरह से उसने खुद को समर्पित कर दिया था. ","तभी ब्रून ने रानी को उठाया और पास के सोफे पर लिटा दिया. मैं डिनर फिनिश करके आंखें मूंदे कुर्सी से अधलेटा सा टिका था. ","मैंने सोचा कि आज रानी की चुत को दूसरे लंड का मजा देने का समय है. इसलिए मैं ब्रून से रानी की देखभाल करने के लिए बोलकर 15 मिनट के फ्रेश होने के बहाने से टॉयलेट में चला गया. ","कुछ देर बाद बिना फ्रेश हुए में बाहर आकर एक तरफ छिप कर देखने लगा. मैंने देखा कि ब्रून रानी की चुत पर हाथ फेर रहा था और उसके दाने को मसल रहा था. रानी को चुत में मर्द के हाथ का मज़ा मिल रहा था और नशे में उसको ये मालूम ही नहीं था कि उसकी चुत से कौन खिलवाड़ कर रहा है उसे लगा कि शायद ये मैं हूँ … इसलिए उसने ब्रून का सिर पकड़ कर उसका मुँह अपनी चुत पर लगा दिया.","उधर ब्रून को लगा कि रानी ने ग्रीन सिग्नल दे दिया. इसलिए उसने रानी की लेगिंग्स को आधा उतार कर नीचे कर दिया और चुत को चूसने लगा. वो चुत की चुसाई ऐसे कर रहा था, जैसे चुत नहीं उसकी पसंदीदा आइसक्रीम हो. जब ब्रून रानी की चुत को अपने पूरे मुँह में लेकर चूसता, तो रानी अपनी चुत के साथ गांड भी ऊपर उठा देती थी. ","कोई दस मिनट तक रानी की चुत चूसने के बाद वो टॉयलेट की तरफ आया, तो मैं जल्दी से टॉयलेट के अन्दर आ गया और दरवाजा बंद कर लिया. उसने मुझे आवाज़ दी, तो मैंने उसे बीस मिनट वेट करने के लिए बोल दिया.","वो फिर से रानी के पास आ गया. मैंने भी जल्दी से निकल कर पीछे से उसे देखा कि ब्रून फिर से फ्री की चुत समझ कर ज़ोर ज़ोर चुत को चाटने चूसने में लग गया. ","शायद अब ब्रून से रहा नहीं जा रहा था. उसने चुत खोल कर अपनी जीभ को अन्दर डाल दी और जीभ से चुत को चोदने लगा. रानी मज़े से अपनी टांगें हवा में उठाए हुए ये सब करवा रही थी. ","फिर मैंने देखा कि ब्रून ने अपना लंड निकाला. उसका लंड मेरे लंड से 6 सेंटीमीटर अधिक लम्बा था. यानि उसका लंड 24 सेंटीमीटर लंबा और 8 सेंटीमीटर मोटा था. ब्रून ने अपने खड़े लंड को रानी की चुत पर लगा दिया और एक झटका मार दिया. रानी की चुत में ब्रून का लंड 2 सेंटीमीटर तक घुस गया.","मेरी चालू बीवी रानी ने एक हिचकी ली और लंड के झटके को सहन कर लिया. तभी ब्रून ने फिर से एक धक्का लगा दिया. इस बार उसका लंड रानी की चुत में 12 सेंटीमीटर तक घुस गया. मोटे लंड के कारण रानी की चीख निकल गई. उसकी चुत से खून आ गया.\nये देख कर ब्रून डर गया. उसने झट से चुत के ऊपर का खून साफ़ किया और लेगिंग्स ऊपर करके रानी को अपनी गोद में लेकर रूम में चला गया. उसने रानी को लिटाया और टॉयलेट के पास आकर मुझसे कह दिया कि मैं आपकी पत्नी को रूम में छोड़ आया हूँ. ","उसके जाने की आवाज सुनते ही मैं बाहर निकल आया और रूम में जाकर रानी को देखने लगा. रानी की फटी लेगिंग्स में से साफ़ दिखती खून टपकाती चुत को देख कर मैं समझ गया कि चुदाई पूरी नहीं हो सकी है. क्योंकि उसकी चुत से वीर्य टपकने का कोई निशान नहीं दिख रहा था.","रानी की चुत सूज गई थी और उसमें से अभी भी हल्का हल्का ब्लड आ रहा था. मैंने बैग से बोरोलीन निकाली और रानी की चुत पर लगा कर सो गया.","सुबह रानी जब जागी, तो उसने महसूस किया कि उसकी चुत में दर्द हो रहा है.\nवो मुझसे बोली- देखिये आपने मेरी चुत का क्या हाल कर दिया?\nमैं बोला- यार, ये सब मैंने नहीं किया … मैं तो डिनर के बाद रूम में आ गया था. तुम मुझसे पहले शायद उस बियर की दुकान वाले काले पहलवान को अपने सपने में याद करती रही होगी. उसी पहलवान ने सपने में तुम्हारी चुत का ये हाल कर दिया. ","वो मेरी तरफ देख कर मुस्कुराने लगी.\nहम दोनों हंसने लगे.","तभी दरवाजे पर ब्रून आया और उसने ब्रेक फास्ट के लिए हम दोनों को आने के लिए कहा.","मैंने ओके कह कर उसे जाने दिया.","हम दोनों से कह कर ब्रून बाल्कनी की तरफ चला गया … क्योंकि वहां पर हमारे कमरे की खिड़की थी.","मैंने कह दिया कि कहीं वो पहलवान ब्रून ही तो नहीं था.","मेरी बात का कोई जबाव ने देते हुए रानी को भी ब्रून की नजरों से ये समझ आ गया था कि उसकी चुत का ये हाल ब्रून ने ही किया है. इसलिए उसने रूम की खिड़की के पर्दे को ठीक किया और साइड से हल्का सा खुला छोड़ दिया. ताकि उधर से कोई भी अन्दर का सीन देख सकता था. ","मैंने रानी की तरफ देखा, तो उसने मुझे आंख मार दी. मैं समझ गया कि रानी का चुदाई का मूड बन गया है. हम दोनों किस करने लगे. रानी ने अपनी ब्रा और पैंटी उतार कर अलग कर दी और बेड पर आकर मेरे लंड को चूसने लगी. उसकी चुत खिड़की की तरफ थी, वहां से शायद ब्रून रेड कलर के गुलाब की तरह खिली हुई उसकी क्लीन शेव की चुत को देख रहा था. ","कुछ देर तक लंड चूसने के बाद मैं उसकी चुत को चूसने लगा और वो चिल्लाते हुए मजा लेने लगी. कमरा उसकी मादक सीत्कारों की आवाज़ से भर गया था. फिर वो बेड पर चित होकर लेट गई. मैंने उसकी टांगों के बीच में आकर उसकी चुत पर लंड लगाया और झटका मार दिया. उसकी चुत में एक ही बार में मेरा पूरा लंड चला गया. ","मैं ज़ोर ज़ोर से झटके देता रहा और वो ‘उम्म्ह… अहह… हय… याह…’ की आवाज करने लगी.\nमैं भी उसे गाली देते हुए चोद रहा था- ले साली लंड ले … आह कितना मस्त चुदती हो यार.\n‘ऊओ यस यस फक मी फक्क मीईई …’ ","कुछ देर की धकापेल चुदाई के बाद रानी झड़ गई. मगर मैं अभी चालू था. मैंने उसको घोड़ी बनाया, तो वो अपना मुँह खिड़की की तरफ करके सैट हो गई. ","मैं लंड चुत में डाल कर उसको चोदने लगा. वो अपने मम्मों को अपने होंठों से दबाते हुए ब्रून को अपने चूचे दिखाने लगी. साथ ही रानी तेज तेज आवाज़ करने लगी. काफी देर की चुदाई के बाद बाद हम दोनों झड़ गए और कुछ देर बाद तैयार होकर ब्रेकफास्ट के लिए आ गए. ","ब्रून ने पूछा- आप दोनों लेट क्यों हो गए.\nरानी होंठों को काट कर चुत की तरफ फिंगर करके बोली- इसको क्लीन करवा रही थी.\nयह कह कर रानी हंस पड़ी. मैंने ये सब देख लिया और नजरअंदाज कर दिया.","मेरी समझ में आ गया था कि रानी का मन ब्रून के लंड से चुदने का मन बन गया था. शायद उसको अपनी फटी हुई चुत से लगने लगा था कि ब्रून का लंड मोटा और लम्बा है और उससे चुदने का मजा ज्यादा आएगा.","मेरी पत्नी ने होटल के मैनेजर ब्रून के साथ अपनी चुदाई कैसे करवाई, इस सबको लेकर मैं कहानी अगले भाग में लिखूंगा. मगर मैं वो सेक्स कहानी तब ही लिखूँगा, जब आपके मेल मुझे इस बात के लिए प्रोत्साहित करेंगे.\nआपके मेल के इन्तजार में हूँ.\n[email protected]\nकहानी का अगला भाग: हनीमून में चालू बीवी के कारनामे-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"हनीमून में चालू बीवी के कारनामे-3","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-3/"},{"title":"जेठ जी से चुद गयी मैं","href":"https://www.freesexkahani.com/family-sex-stories/jeth-ji-se-chud-gayi-mai/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Hot girl","Kamvasna","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"बहन से शादी करके सुहागरात मनायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-sex-story/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"},{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"}]}