{"Title":"बहन से शादी करके सुहागरात मनायी- 2","author":{"name":"रोहित कुमार","href":"https://www.freesexkahani.com/author/rohitk/"},"date":"27-08-2020","views":"181,152","description":["हनीमून सेक्स स्टोरी में पढ़ें कि मेरी बहन को चुदाई की जल्दी थी. उसने मेरे साथ घर में शादी कि और फिर हम दोनों भी बहन सुहागरात मनाने बेड पर आ गए.","दोस्तो, मैं रोहित एक बार फिर से अपनी बहन की हनीमून सेक्स स्टोरी लेकर आपके सामने हाजिर हूँ.","मेरी इस मदमस्त सेक्स कहानी के पिछले भाग\nबहन से शादी करके सुहागरात मनायी- 1\nमें आपने पढ़ा था कि मैं अपनी बहन श्वेता के साथ शादी रचाने लगा था और हम दोनों अपने सुहागरात वाले कमरे के बाहर अग्नि के फेरे ले रहे थे.","हम दोनों लंड चुत का खेल खेलते हुए अब तक छह फेरे ले चुके थे. आखिरी फेरा बाकी रह गया था.","मेरी बहन के चेहरे पर एक कामुक मुस्कान आ गई थी. आखिरी फेरे के लिए उसके दिमाग में कुछ शरारत चल रही थी.","मैंने उसकी तरफ देखा, तो उसने मुझे आंख मार दी.","अब आगे की हनीमून सेक्स स्टोरी:","उसने कहा- आप आगे आइए. ","मैं आगे आया और उसने जो किया, मैं उसके लिए तैयार ही नहीं था और ना ही मैं सोच सकता था. ","मुझे उसने आगे किया और तुरंत ही उसने अपने हाथों में तेल लगा लिया.","अब आप समझ ही गए होने उसने अपनी एक उंगली को मेरी गांड के अन्दर डाल दिया. बाप रे क्या दर्द हुआ था … जैसे ही मैं दर्द में ऐंठा, वो हंसने लगी और बोली- अब पता चला भैया गांड का दर्द?\nमैं बोला- हां मेरी जान … पर मस्त मजा आ रहा है. ","फिर उसने 2-3 बार मेरी गांड में अपनी उंगली आगे पीछे की … और बोली- अंतिम फेरा पूरा करो.\nउसने मेरी गांड में उंगली डाले डाले सातवां फेरा पूरा किया.","सच में इस तरह से अपनी बहन से शादी करके मुझे बड़ा मजा आया. ","फिर उसने मेरे पैर छुए और मेरे लंड को चूमते हुए खड़ी हो गई. इसके बाद उसने मिठाई का डिब्बा उठाया. इस बार मैं रसमलाई लेकर आया था. ","जब मैं उसे मिठाई खिलाने को हुआ, तो उसने बोला ऐसे नहीं … ","उसने एक रसमलाई उठाई और सबसे पहले उसका रस, जो दूध का होता है … उसे निचोड़ कर उस रस को उसने अपने होंठों पर गिरा कर इशारा किया. ","मैं समझ गया और उसके होंठों को चाट चूस कर मैंने वो रस पी लिया. ","फिर उसने अपने चुचों को रसमलाई के रस से भिगोया, जिसे मैंने उसकी चुचियों को दबा दबा कर चाटते हुए साफ किया. ","इसके बाद वो घूम गयी और अपने चूतड़ों पर रस गिराते हुए अपनी गांड को भी भिगो दिया. ","इस बार मैं घुटने के बल बैठ गया. मैंने पहले उसके गोल चिकने चूतड़ों को चाट कर साफ किया और फिर चूतड़ों को अलग अलग करके उसकी गांड के छेद पर लगा रस चाट कर साफ कर दिया. ","जब मैं उसकी गांड चाट रहा था, तो मेरी बहन बड़े ही मादक आवाजों से ‘सीई … सीई … उह..’ करते हुए माहौल को मस्त कर रही थी. ","फिर जब वो पलटी, तो मैंने देखा एक रसमलाई उसने अपनी चूत में फंसा रखी है, जिसका पीला रस उसकी चूत से होते हुए उसकी जांघों को भिगो रहा था.","मैंने इस बार अपनी जीभ से उसकी चूत के चारों तरफ का रस चाट कर साफ किया … और उसके बाद उसकी क्लिट के ऊपर जीभ लगाकर चूसने लगा. इससे वो बेहद गर्म होने लगी और उसकी चूत का रस, रसमलाई को पूरी तरह भिगोते हुए नीचे टपकने लगा. ","आह क्या मस्त सीन था … उसकी चूत आज मीठा रस टपका रही थी. श्वेता मेरी बहन और अब मेरी पत्नी की चुत सुहागरात में मीठा रस देने लगी थी. ","मैंने तुरंत ही अपना पूरा मुँह खोलकर उसकी चूत को ढक लिया और जोर जोर से उसकी चूत को चूसने लगा. जिसमें से मिठास के साथ साथ उसकी चूत का नमकीन पानी भी आ रहा था. मैं उसे तब तक चूसता रहा, जब तक कि मिठास खत्म नहीं हो गयी. फिर मैंने अपनी जीभ उसकी चूत में फंसी रसमलाई के नीचे से चूत के अन्दर डाल दी और रसमलाई को बाहर निकाल कर खा गया. चुत की मलाई से लिपटी रसमलाई को खा कर मुझे बहुत मजा आया. ","श्वेता भी मेरे चुत चूसने के तरीके से पूरी मदमस्त हो गयी थी. ","अब उसने बोला- भैया … मेरे प्यारे सैंया … अब मेरा भी मुँह मीठा करा दो.\nमैंने कहा- हां क्यों नहीं … आओ मेरी प्यारी बहना … ","मैंने एक रसमलाई उठायी और उसके अन्दर छेद कर दिया. उस छेद में मैंने अपने लंड को घुसा दिया और एक पीस रसमलाई को अपनी गांड में दबा लिया. ","अब उसकी बारी थी, तो उसने पहले मेरे लंड को खूब चाटा. फिर मिठाई सहित पूरे लंड को मुँह में भर लिया और 5-6 बार लंड आगे पीछे करने के बाद मिठाई खा गयी. फिर मैं पलट गया और उसने मेरे चूतड़ों को खोल कर मिठाई खा ली और मेरी गांड के छेद को खूब चाटा. ","मां कसम अपनी बहन से अपनी गांड चटवाने में मुझे बड़ा मजा आया. ","वो बोली- भैया अब मैं तुम्हारी पत्नी हूँ, तुम मेरे स्वामी हो … तुम अब मुझे पेलो, चोदो, चाहे जो मर्जी करो … जैसे तुम्हारा मन हो वैसे करो … बस मेरी चूत में अपना लंड डाले रहो.\nमैंने कहा- मेरी प्यारी बहन और पत्नी श्वेता बेटू … आज मैं पूरी रात तुम्हें चोदूंगा.\nवो बोली- मुझे भी पूरी रात चुदना है.","मैंने श्वेता को गोद में उठाया और फूलों से भरे बिस्तर पर लिटा दिया. मैं भी उसके ऊपर चढ़ गया. उसकी आंखों में देखते हुए मैंने उसे ‘आई लव यू..’ बोला और उसकी आंखों को चूमा. फिर उसकी नाक को चूमा, उसके गालों को चूमा. फिर उसके रसीले होंठ को तड़पा कर अपने होंठों में ले लिया और फ्रेंच किस करने लगा. ","थोड़ी देर बाद मैंने अपनी जीभ को बाहर निकाला, तो श्वेता ने उसे चूसना शुरू कर दिया. कभी मैं उसकी जीभ चूस रहा था … तो कभी मेरी वो चूसती. ","इसी तरह किस करते हुए मैंने उसकी दोनों चुचियों को दबोच कर जोर जोर से मींजना शुरू कर दिया. ","श्वेता अब तक इतनी गर्म हो गयी थी कि वो तरह तरह की मादक आवाजें निकालने लगी थी और बड़बड़ाने लगी थी.","वो कहने लगी- चोद दो मुझे … अपनी रंडी बना लो … आह … मैं तुम्हारी रंडी बनके ही रहूंगी मेरे बहनचोद भाई. ","जब उसने ऐसा बोला, तो मैं रुक गया और उसे देखने लगा. फिर मैं एक अलग ही जोश के साथ उसे किस करने लगा. ","उसकी एक चूची को दबाते हुए मैं अपना दूसरा हाथ उसकी चूत के पास ले गया, तो मुझे अहसास हुआ कि उसकी चूत से इतना पानी निकल रहा है कि चादर भीग गया था. ","मैं उसकी चुत की क्लिट को रगड़ने लगा, जिससे श्वेता और पागल होने लगी. मैंने उंगली को उसकी चूत में घुसा दिया और उंगली से ही चूत पेलने लगा. ","इधर नीचे मैं अपनी बहन की चूत में उंगली पेल रहा था और ऊपर एक हाथ से उसकी भरी हुई चूची दबा रहा था. इसी के साथ साथ मैं अपनी बहन की दूसरी चूची को चूस रहा था.","वो इतनी मचल रही थी कि उसकी चूत ने रस का झरना बहाना शुरू कर दिया था. श्वेता झड़ गई थी और कांपते हुए शांत हो गयी.","जब वो थोड़ा नार्मल हुई, तो बोली- भाई मेरी चूत से चार महीने बाद आज पानी निकला है … सच में मुझे मजा आ गया है. आओ अब तुम लेटो. ","मैं लेट गया और वो सीधे मेरे लंड को चूसने लगी. आज उसने जैसा लंड चूसना शुरू किया कि मैं एकदम से मस्ती में पागल होने लगा. वो आज मेरा लंड ऐसे चूस रही थी, जैसे जन्मों की प्यासी हो. काफी देर चूसने के बाद उसने मेरा लंड मुँह से बाहर निकाल दिया. वो मेरे आंडों को चाटने चूसने लगी और लंड एक हाथ से हिलाने लगी.","थोड़ी देर लंड और आंड चूसने के बाद उसने मेरे पैर ऊपर उठा दिए और मेरी गांड के छेद को चाटने लगी.","सच में यारो … गांड चटवाने में इतना मजा आता है कि क्या बताऊं. आज मैं जान गया था कि जब भी मैं अपनी बहन की गांड चाटता हूँ, तो उसको कितना मजा आता होगा. इसलिए भाइयों और बहनों एक दूसरे की गांड जरूर चाटना. ","जब मेरी बहन का मन भर गया, तो वो मेरे ऊपर लेट गयी. फिर मैंने दुबारा उसे नीचे लिटाया और 69 पोजीशन में एक दूसरे के लंड चुत चाट कर गर्म करने लगे. ","कुछ समय बाद मैं सीधा हुआ और मैंने उसकी गांड के नीचे तकिया लगा दिया. फिर उसके पैरों को फैलाया और एक नज़र भर कर अपनी बहन को देखा. ","उसने मचलते हुए कहा- भैया अब जल्दी से लंड डाल दो … पूरे 4 महीने से लंड नहीं गया है … पेलो न जल्दी से.","मैंने भी लंड के सुपारे को अपनी बहन की चूत के छेद पर लगा दिया. उसकी कमर पकड़ी और एक बार में ही गप्प से उसकी चूत में लंड डाल दिया.\nचार महीने से बिना चुदी उसकी चूत काफी टाइट हो गयी थी, तो उसे काफी दर्द हुआ. उसकी आंखों से आंसू तक आ गए.","मैं अपनी बहन की आंखों में आंसू देख कर रुक गया.\nपर वो कराहते हुए बोली- भैया रुको नहीं … इसी दर्द पर चोदो मुझे, रहम मत करना. ","मैं भी अपनी गांड उठा उठा कर पूरी शक्ति से उसे पेलने लगा. चूंकि मैं दवा खा चुका था, तो मेरा रस इतना जल्दी नहीं निकलने वाला था.","बीस मिनट तक इसी पोजीशन में दबा दबा कर मैं अपनी बहन की चूत में लंड पेलता रहा. इससे उसकी चूत इतनी गर्म हो गयी कि मेरे लंड में भी गर्मी महसूस होने लगी.","तभी एकाएक उसने मुझे जोर से पकड़ कर सारे नाखूनों से मेरी पीठ रगड़ डाली और उसकी चूत से गर्म गर्म पानी निकलने लगा. वो झड़ते हुए झटके खाने लगी. जैसे जैसे वो झटके खाती, वैसे ही उसकी चूत से पानी निकलता जा रहा था.","कुछ मिनट बाद वो शांत हो गयी. ","जैसे ही वो शांत हुई, मैंने पूछा- बेटू मजा आया?\nवो बोली- हां भैया … आप वादा करो सारी उम्र मुझे ऐसे ही प्यार करोगे.\nमैंने भी वादा किया और बोला- तुझे ऐसे ही रगड़ कर पेलता भी रहूंगा मेरी बहना.","ये बोल कर मैं उसे फिर से पेलने लगा, जिससे वो दुबारा गर्म होने लगी.","थोड़ी देर बाद वो बोली- भैया आज आपका रस क्यों नहीं निकल रहा … आपको पेलते हुए तीस मिनट से ज्यादा हो गए फिर भी नहीं झड़ रहे हो … क्या बात है?\nतब मैंने उसे बताया कि मैंने दवा ले रखी है. ","उसने मुस्कुरा कर कहा- आई लव यू भैया … आप मुझे और जम के पेलो, आज मेरी चूत से आप खून निकाल दो.","उसकी बात सुन के मैं जोर जोर से पेलने में लग गया. कुछ धक्कों के बाद मैंने उसे कुतिया बना दिया और पीछे से उसकी चूत को फिर से पेलने लगा.","अगले 20 मिनट तक मैं कुत्ता की तरह अपनी बहन को चोदता रहा. अब मेरी नज़र उसकी गांड पर टिक गई थी. ","मैंने एक उंगली से उसकी चूत से रस लिया और उसकी गांड पर मलने लगा. जिससे उसकी गांड चिकनी हो गयी. फिर मैंने अपना लंड चूत से निकाल कर गांड पर टिका दिया. ","वो समझ गयी और बोली- भैया आराम से … पर एक बार में ही घुसा देना. ","मैंने वैसा ही किया और कमर पकड़ कर अपनी पूरी जान लगा कर लंड को उसकी गांड में घुसा दिया. जिससे वो दर्द के मारे बिलबिला गयी, पर मैं रुका नहीं … लंड आगे पीछे करते हुए अपनी बहन की गांड मारने लगा.","दस मिनट गांड मारने के बाद मेरा जब निकलने को हुआ, तो मैंने पूछा.","वो बोली- रुको.","मैं लंड निकाल कर खड़ा हो गया और वो उठ कर बैठ गयी. फिर उसने अपनी मांग को सही किया और बोली- भैया, इस बार आप अपने लंड की मलाई वाले वीर्य से मेरी मांग भरो. ","मैंने भी लंड को आगे पीछे किया और पूरे वीर्य से अपनी बहन की मांग को भर दिया. ","आज मेरे लंड से इतना ज्यादा माल निकला कि उसके सर से मेरा माल वीर्य उसके चेहरे पर गिरने लगा, जिसे वो अपने हाथों से लेकर अपने मुँह में डालने लगी. ","मेरी बहन चटखारे लेते हुए बोली- अब हुआ है मेरा मुँह मीठा.","उसने बाकी का वीर्य रस अपने पूरे चेहरे पर, अपनी चुचियों पर और अपने पूरे शरीर पर मल लिया. ","मुझे उस पर इतना प्यार आया कि मैं उसके ऊपर लेट गया और जिस्म को जिस्म से रगड़ कर मसाज देने लगा. सच में इस तरह अपनी बहन के साथ सुहागरात मना कर बहुत मजा आया.","पर रात तो पूरी बाकी थी और हम दोनों ने पूरी रात चुदाई की. हम दोनों ने कई तरह से, कई आसनों में, उस रात चार बार चुदाई की. मैंने तीन बार उसकी चूत के अन्दर पानी गिराया और एक बार उसकी गांड में. ","पूरे रूम में हम दोनों के अंगों के माल रस की मनमोहक सुगंध भरी पड़ी थी. ","उस रात सुबह तक चुदाई के बाद हम दोनों इतना थक गए थे कि बिना सफाई किए वैसे ही एक दूसरे के चिपचिपाते रस से भीगे, एक दूसरे की बांहों में थक कर सो गए. ","सुबह ग्यारह बजे उठे तो हम दोनों के बदन पर हम दोनों के कामरस की सूख कर पपड़ी बन गयी थी, जिसे देख कर हम दोनों मुस्कुरा दिए और एक दूसरे को चूमने लगे. ","मैं बोला- क्यों मिसेज रोहित क्या हाल है?\nवो शर्मा गयी और मुझसे चिपक गयी. ","उस दिन हमने तय किया कि घर में कभी भी हम कपड़े नहीं पहनेंगे और तब तक चुदाई करेंगे, जब तक थक कर सो न जाएं. ","इसके आगे तो अब रोज खाना, चुदाई करना और सोना यही हुआ … पूरे एक महीने तक यही चलता रहा.","दोस्तो, अब आगे की कहानी छोटी छोटी होगी … और वो किस्सा भी लिखूंगा, जब हम कुछ नया सेक्स अनुभव करेंगे … या कोई खास पल होगा.","आप कमेंट में जरूर बताएं कि मेरी हनीमून सेक्स स्टोरी कैसी लगी? और हां मुझे मेल करना न भूलें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-wife-sex-stories/"},{"title":"कमसिन कुंवारी लड़की की गांड- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-stories/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Sex","Hot girl","Nangi Ladki","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"हनीमून में चालू बीवी के कारनामे-2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-2/"},{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"}]}