{"Title":"हनीमून में चालू बीवी के कारनामे-1","author":{"name":"योगेन्द्र कुमार","href":"https://www.freesexkahani.com/author/yogendra/"},"date":"26-11-2019","views":"115,245","description":["लव मैरिज से पहले ही हम खूब चुदाई कर चुके थे. शादी के बाद हम हनीमून के लिए नैनीताल गए तो मेरी बीवी ने वहां पर खूब सेक्सी अदाएं दिखायी. आप भी मजा लें.","दोस्तो, मेरा नाम योगी है और मेरी पत्नी का रानी है. रानी का फिगर 34-32-36 का है. हमारी शादी लव मैरिज है. हम दोनों ने शादी से पहले लगातार दो साल तक चुदाई की थी. इसलिए रानी को रोज चुदाई की लत लग गई थी. मेरे लंड का साइज़ 18 सेंटीमीटर है. ","शादी के बाद हम हनीमून के लिए नैनीताल गए. नैनीताल में हम दोनों को मधुबन होटल में स्टे करना था. जब हम होटल पहुंचे, तब रिसेप्शन पर गए. उधर जाकर मैंने मैनेजर से रूम के लिए कहा.","मैं एक मिनट के लिए दूसरी तरफ देखने लगा, पर जब अचानक से मैंने पलट कर देखा तो पाया कि मैनेजर और उसका स्टाफ मेरी पत्नी रानी की देख रहे थे.\nउसका कारण ये था कि रानी ने एक सिंगल पीस वाली शॉर्ट ड्रेस पहनी हुई थी जिसमें उसकी मोटी मोटी जांघें साफ़ दिख रही थीं.","रानी को ये पता चल गया था कि होटल का स्टाफ उसको वासना भरी निगाहों से देख रहा है, तो वो मेरे पास को आ गई और उसने अपना वॉलेट टेबल पर रखने का ड्रामा किया. तभी उसका फोन ज़मीन पर गिर गया. जब वो फोन उठाने के लिए नीचे झुकी, तो होटल स्टाफ की आंखें फटी की फटी रह गई थीं. क्योंकि उसकी लाल रंग की फैंसी पैंटी उसकी चुत खुद को छुपाने की नाकाम कोशिश कर रही थी, होटल स्टाफ को चुत साफ़ दिख रही थी.","फिर वो इठलाते हुए उठी और मुस्कुरा कर रूम के लिए चल दी. मैं भी एक वेटर के साथ सामान उठवा कर उसके पीछे चल दिया.","जब हम रूम में गए, तो रानी बेड पर आराम करने के मूड में एकदम से चित होकर लेट गई. उसने अपनी आंखें बंद कर लीं.\nमैंने उसको देखा और कहा- हनी, तुम्हारी शॉर्ट ड्रेस ऊपर हो गई है, जिसमें से तुम्हारी चुत साफ़ दिख रही है.\nउनसे मेरी इस बात पर कोई तवज्जो नहीं दी और वैसे ही लेटी रही.","फिर मैं फ्रेश होने के लिए टॉयलेट में गया.","फ्रेश होने के बाद जब मैं रूम में वापस आया तो मैंने देखा कि एक वेटर जो कि 60 साल का बुड्डा था, वो कोई सामान रखने रूम में आया हुआ था और उधर ही खड़ा होकर रानी की चुत देख रहा था. उस बुड्डे की कमीनी निगाहें ऐसे चुत को देख रही थीं मानो वो रानी को चोदना चाहता है. ","उसने जैसे ही मुझे देखा, तो वो सकपका गया और अगले ही पल वो कमरे से बाहर निकल गया. ","मैंने रानी को उठाया और उसे बुड्डे वाली बात बताई.\nवो बोली- कोई बात नहीं जान … वो 60 साल का बुड्डा है … उसका तो लंड भी नहीं खड़ा होता होगा. उसको इस उम्र में एक जवान चुत के दीदार तो करने को मिल गए. आज वो पूरी रात मेरी चुत को याद करके अपना लंड हिलाएगा. ","ये कह कर रानी मुस्कुराने लगी और उसने मुझसे अपनी चुत की तरफ फिंगर करके चुत चोदने के लिए बोला. ","क्योंकि लम्बी यात्रा की वजह से वो 2 दिन से चुदी नहीं थी. ","मैं भी उसकी चुत देख कर गर्म हो गया था. मैंने अपना लंड निकाला और पोजीशन बना कर उसकी लाल चुत में घुसा कर उसे ज़ोर ज़ोर से चोदने लगा. कोई 20 मिनट तक चुत चोदने के बाद मैं उसकी चुत में ही झड़ गया और हम दोनों थक कर बेड पर लेट गए.","तभी उसको याद आया कि वो अपना वॉलेट रिसेप्शन पर भूल आई है. उसने मुझसे वॉलेट लाने को बोला तो मैंने कहा- यार, मैं तुम्हारी चुदाई करके थक गया हूँ … इसलिए रिसेप्शन पर फोन करके यहीं मंगवा लो.","तो रानी बेड से उठी और बिना पैंटी के ड्रेस ठीक करके वो खुद रिसेप्शन पर चली गई. मैं भी चुपचाप उसके पीछे आ गया कि देखूँ रानी क्या करती है.","उसने मैनेजर को वॉलेट के लिए बोला, तो मैनेजर ने उसको ऊपर से नीचे तक देखा और मुस्कुरा कर कहा- हां मेम, आप रुकिए, मैं वॉलेट अन्दर से लाता हूँ. आप प्लीज़ चेयर ले लो. ","चेयर फ्लॉटिंग टाइप की थी, जिस पर बैठ कर फ्लॉटिंग करते है … यानि आगे पीछे रेस्ट करते हुए आराम की मुद्रा में बैठते हैं.\nचुदाई के कारण रानी थकी हुई थी. वो चेयर पर पसर कर बैठ गई और टांगें घुटनों से उठा कर लेट कर आराम करने लगी. उसने इस समय अपनी आंखें बंद कर रखी थीं. ","कोई 5 मिनट बाद उसने आंख खोलीं, तो देखा कि मैनेजर उसके सामने खड़ा है और मुस्कुरा रहा है. ","तभी अचानक से रानी को चुत से पानी रिसता सा महसूस हुआ, जिससे उसकी आंखें खुल गईं. उसकी चुत से मेरे लंड का पानी निकल रहा था. उसे याद आया कि उसने पैंटी नहीं पहनी है.","रानी ने उठ कर देखा, तो सामने मैनेजर एक कैजुअल पैन्ट में खड़ा था. जिसमें से उसका लंड पैन्ट में टेंट बनाए हुए था.","मैनेजर ने रानी को आंख खोलते हुए देख, तो उसने वॉलेट देते हुए कहा- मैंने आपको जगाया नहीं था मेम … मुझे लगा कि आप काफी थकी हुई हैं और आपके आराम में खलल डालना मुझे ठीक नहीं लगा.","रानी ने अपनी ड्रेस की तरफ देखा, तो उसकी नंगी चुत सामने से साफ़ दिखने की स्थिति में थी. ये सब देख कर रानी वॉलेट लेकर शर्माते हुए रूम की ओर चल दी. मैं ये सब जीने से देख रहा था. ","कुछ पल बाद रानी कमरे में आ गई हम दोनों ने शॉवर लिया और सो गए.\nनींद ऐसे गहरी लगी कि हम दोनों जाकर लंच टाइम पर ही उठे. ","उसी समय रूम की बेल बजने की आवाज़ आई. रानी एक शॉर्ट ड्रेस में थी, जिसमें से उसकी आधी चूचियां ड्रेस से बाहर निकली हुई थीं. मैंने दरवाजा खोला, तो देखा कि मैनेजर और सुबह वाला बुड्डा वेटर सामने हम दोनों को लंच के लिए इन्वाइट करने आए हुए थे.","वो दोनों रानी की इस हालत में देख कर मुस्कुरा रहे थे. दरअसल वे दोनों रानी को देखने ही आए थे. मैनेजर ने हम दोनों को 30 मिनट बाद लंच के लिए इन्वाइट किया और दोनों चले गए.","हम दोनों लंच के लिए तैयार हो गए. मैंने पैन्ट और शर्ट पहनी और रानी ने बैकलैस ब्लाउज और साड़ी पहनी.\nउसकी इस साड़ी में से उसकी नाभि साफ़ दिख रही थी. मजेदार बात तो ये थी कि रानी ने अपनी नाभि में एक सोने की रिंग डाली हुई थी. उसकी पूरी कमर दिख रही थी. चुस्त लपेटी हुई साड़ी के साथ ही उसकी हाई हील की सैंडिलें भी उसकी गांड को कुछ ज्यादा ही बाहर निकाल रही थीं.","फिर हम लोग लंच पर गए. हमने वहां देखा कि मैनेजर भी लंच रूम में था. रूम में 50 से 60 की उम्र के आदमी थे, जिसमें अधिकतर आदमी रानी के हुस्न को देख रहे थे. सच में रानी इस समय एक सेक्सी हॉट लेडी दिख रही थी. मैं और रानी वहां पर एक अकेले नए शादी शुदा कपल थे थे.","लंच से पहले अनाउंस हुआ और बताया गया कि जिन दो पर्सन पर स्पॉट लाइट आएगी. उनको साथ में डांस करना होगा. इसका गिफ्ट ये होगा कि उसका और उसके पार्ट्नर का लंच और डिनर आज के लिए फ्री होगा. ","इस घोषणा के ठीक बाद म्यूजिक शुरू हो गया और हॉल में रोशनी का फिंकना शुरू हो गया.","एक मिनट बाद स्पॉट लाइट अचानक से रानी पर आ गई और वो खड़ी हो गई.\nस्पॉट लाइट का फिर से घूमना शुरू हुआ और इस बार ये होटल मैनेजर पर आ गई.\nदोनों खड़े हो गए. ","रानी ने मुझसे पूछा- क्या मैनेजर के साथ डांस करना ठीक रहेगा?\nतभी सब लोग ताली बजाने लगे.\nमैंने रानी से बोला- कोई बात नहीं, यार डांस का मजा कर लो … उसमें क्या है. ","मैनेजर हमारे पास आकर कुछ तेज आवाज में बोला- शायद मैडम नाज़ुक हैं और मेरे साथ डांस के लिए डर रही हैं.\nउसकी ये बात सुन कर सब हंसने लगे. इस पर रानी को गुस्सा आ गया और वो डांस फ्लोर पर चली गई. ","उन दोनों के फ्लोर पर आते ही एक सेक्सी रोमांटिक गाना बजना शुरू हो गया. ","रानी और मैनेजर पास पास आ गए. मैनेजर ने एक हाथ रानी की कमर पर रखा और दूसरे हाथ से रानी का हाथ पकड़ कर उसे कस लिया. ऐसा करने से रानी के चूचे मैनेजर की छाती से दब कर ब्लाउज से निकलने को होने लगे. ","मैनेजर रानी के जिस्म का पूरा मज़ा ले रहा था और रानी को भी उसकी पकड़ से मज़ा आ रहा था. इसलिए वो भी उसका पूरा साथ दे रही थी. ","कोई 15 मिनट तक डांस के बाद हम दोनों ने लंच किया. रानी बहुत खुश थी. ","फिर मैनेजर ने हमारी टेबल पर आकर रानी और मुझे थैंक्स कहा और अपना परिचय दिया. उसका नाम ब्रून था क्योंकि उसकी माँ इंडियन और पिता नाइजीरियन थे. इसलिए वो लम्बा था और उसका रंग काला था.","हम दोनों रूम में आ गए कुछ देर आराम करने के बाद जब शाम हुई, तो हमने कपड़े बदल लिए. रानी ने एक चुस्त लेगिंग्स और टॉप पहन लिया, जिसमें से उसकी चुत और गांड ऐसे लग रही थे, जैसे कि वो नंगी हो. हम लोग शहर घूमने निकल गए. उधर सब लोग रानी को ही देख रहे थे. उसकी चुस्त लेगिंग्स के वज़ह से वो सभी को नंगी सी लग रही थी. ","ये नजारा देख कर मैंने उससे बोला- सब तुम्हारी चुत और गांड के उभार देख रहे हैं.\nवो बोली- मेरी चुत और गांड की जरूरत का आपका लंड मेरे पास है इसलिए बाकी सबको देखने दो, मुझे कोई फर्क नहीं पड़ता.\nउसकी बात सुन कर मैं मुस्कुरा दिया.","मैंने कहा- चलो बियर पीते हैं.\nतो बोली- नहीं, मैंने कभी नहीं पी है.\nमैंने बोला- तो क्या हुआ … आज से शुरू कर लो.\nउसने ओके कहते हुए बोला कि दो बियर ले लो.","मैं बोला- बियर शॉप पर भीड़ है, तुम लेने चली जाओ.\nरानी बोली- नहीं मैं नहीं जा सकती, वहां सब पियक्कड़ लोग हैं.\nमैंने उसको एक तेज नशे वाली बियर का नाम बताते हुए कहा- मुझे पता है … इसी लिए तो बोला. ","फिर वो मेरी आंखों के हरामीपन को समझ गई और जाकर लाइन में लग गई. उसके पीछे एक 50 साल का आदमी लग गया. लाइन बड़ी होती चली गई. शाम के समय उधर बियर के ग्राहक बहुत थे. भीड़ और बढ़ती चली गई. ","कोई 20 मिनट बाद वो बियर लेकर आ गई और मुझ पर गुस्सा होने लगी.\nमैंने पूछा- गुस्सा क्यों हो रही हो?\nवो बोली- बियर के लिए आपने मुझसे क्यों कहा … वहां पर लाइन में सब लोफर लोग थे. पीछे वाले ने मेरी गांड के अन्दर हाथ डाल दिया और मेरी गांड के अन्दर उंगली डालने लगा था. तब मैंने आगे वाले को बोला कि वो मुझे आगे आने दे, उसने हां बोला, तब मैं उसके आगे आ गई. उस साले ने भीड़ होने का फायदा उठा कर अपने लंड को मेरी गांड पर लगा दिया था और लंड रगड़ने लगा था. मैं कुछ समझ पाती कि वो तो धक्का देने लगा था. ","मैंने अपनी हंसी रोकी और संजीदा होकर उससे पूछा- अरे फिर?\nमैं रानी के साथ हुई धक्कामुक्की का मजा लेने के मूड में था, इसलिए पूरी कहानी बताने के लिए उसको उकसाने लगा.","इस हनीमून सेक्स कहानी के अगले भाग में मैं आपको बताऊंगा कि मेरी नवविवाहिता पत्नी रानी के साथ नैनीताल में हनीमून के दौरान क्या क्या हुआ. उसकी चुदाई की कहानी का पूरा मजा लेने के लिए आप मेरी इस सेक्स कहानी का अगला भाग पढ़ना न भूलें. ","आपको कहानी कैसी लग रही है, मुझे अपने मेल अवश्य करें.\n[email protected]","कहानी का अगला भाग: हनीमून में चालू बीवी के कारनामे-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स कहानी","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"हनीमून में चालू बीवी के कारनामे-2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-2/"},{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"},{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamvasna","Nangi Ladki","Porn story in Hindi","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"}]}