{"Title":"हनीमून में चालू बीवी के कारनामे-3","author":{"name":"योगेन्द्र कुमार","href":"https://www.freesexkahani.com/author/yogendra/"},"date":"28-11-2019","views":"61,640","description":["मेरी बीवी बहुत कामुक और चालू है. जब हम हनीमून पर गए तो उसने अपने जिस्म को नुमाया करके होटल मैनेजर को गर्म कर दिया. उसने मेरी बीवी को चोदा कैसे?","मेरी चालू बीवी की मदमस्त सेक्स कहानी के पिछले भाग\nहनीमून में चालू बीवी के कारनामे-2\nमें आपने पढ़ा था कि मैनेजर ब्रून हम दोनों को ब्रेकफास्ट के लिए बुलाने आया था. उसके बाद जब वो हमारे कमरे की खिड़की की तरफ चला गया, तब मेरी पत्नी रानी ने उसे चुदाई दिखाने की मंशा से मुझसे चुदाई करने को कहा.","हम दोनों ने ब्रून को अपनी चुदाई दिखाते हुए उसे मजा दिला दिया.\nअब आगे:","कुछ देर बाद हम दोनों ब्रेकफास्ट के लिए नीचे आ गए और चेयर पर बैठ गए. ","हमे आया देख कर ब्रून ने वेटर को इशारा किया और वो जल्दी से हमारी टेबल पर ब्रेकफास्ट ले आया. हम दोनों ने छक कर ब्रेकफास्ट किया. ","तभी हमारी और ब्रून आ गया उसने हम लोगों से आज के प्रोग्राम के लिए पूछा.\nमैं बोला- अभी हमने डिसाइड नहीं किया है कि क्या करना है.\nफिर रानी बोली- मुझको फॉल देखने जाने का मन है. ","ब्रून ने रानी की उठी हुईं चूचियों को ललचाई नजर से देखते हुए बोला- अच्छा फॉल देखने जाने का मन है. वो तो मेरे घर के करीब से बड़ा शानदार दिखता है. अगर आप दोनों जाने के लिए एकदम रेडी हों, तो मैं अभी व्यवस्था करवा देता हूँ.\nमेरी चालू बीवी रानी ने एक मादक अंगड़ाई लेते हुए ब्रून की तरफ देखा और बोली- इससे अच्छी बात और क्या हो सकती है डियर ब्रून.","ब्रून ने अपने लिए डियर सुना तो उसकी तो बांछें खिल गईं, उसने फॉल को लेकर बताना शुरू कर दिया कि टैक्सी से आप खुरपा ताल के ऊपर तक जा सकते हो. ","हम सभी की सहमति बनते ही ब्रून ने टैक्सी बुलवाने के लिए फोन कर दिया.\nशायद टैक्सी वाले ने दस बीस मिनट में आने के लिए कह दिया था जो कि ब्रून ने हमें बताया.","हम दोनों टैक्सी से खुरपा ताल की तरफ चलने के लिए चेंज करने के लिए रूम की तरफ चल दिए. कपड़े चेंज करने के बाद हम जाने के लिए नीचे आ गए. रानी ने बैग ले लिया था, जिसमें एक ड्रेस तैरने के मतलब से थी. हमें बताया गया था कि उधर तैरने के लिए भी मन बनाया जा सकता है.","मैंने देखा कि सब लोग रानी को ही देख रहे थे. क्योंकि रानी ने एक सिंगल पीस वाली काले रंग की स्पलिट ड्रेस पहनी हुई थी. ये ड्रेस कुछ इस तरह की होती है जिसमें उसके मम्मे कुछ ही सीमा तक अन्दर थे. बाकी की चूचियां तो लगभग पूरी की पूरी बाहर झाँक रही थीं.","साथ ही उसकी एक टांग तो ड्रेस के आधे खुले होने के कारण पूरी नंगी थी. रानी की ये ड्रेस नीचे से एक तरफ से पूरी ओपन थी, जिस वजह से रानी की एक टांग उसकी कमर तक पूरी नंगी दिख रही थी. जिस वजह से रानी की अन्दर से स्किन कलर की पेंटी दिख रही थी. चूंकि पैंटी स्किन कलर की थी, इसलिए पहली नजर में देखने वाले को उसकी पैंटी के होने का वजूद समझ ही नहीं आता था. ","देखने वाले ये समझने की कोशिश कर रहे थे कि रानी ने इस एक टांग से खुली वाली ड्रेस के नीचे पैंटी क्यों नहीं दिख रही है. मतलब रानी की पैंटी स्किन कलर की वजह से दिख नहीं रही थी. मगर उसकी चुत के दीदार भी नहीं हो पा रहे थे. जब वो चलती, तो उसकी एक टांग पूरी नंगी होते हुए चुत वाले एरिया तक दिखने लगती.","फिर जब हम टैक्सी में बैठे, तो ड्राइवर भी अन्य लोगों की तरह रानी की तरफ घूर रहा था. उसकी पहली नजर रानी के मस्त मम्मों पर टिक गई थी. जिससे उसकी आंखों में वासना का नशा साफ़ दिखने लगा था.\nजब मैंने उससे चलने के लिए कहा, तो उसने कुछ ऐसा दिखाया जैसे उससे कोई फ़ालतू का काम करने के लिए कह दिया गया हो. मगर वो मन मसोस कर चल दिया. ","कुछ ही देर में हम फॉल पर पहुंच गए.","उधर बड़ा ही शानदार नजारा था. हम दोनों ने टैक्सी से उतर कर देखा कि वहां पर कुछ ही टूरिस्ट थे. ","टैक्सी सारे दिन के लिए हमारे साथ रहने के लिए बुक की गई थी. इसलिए हम दोनों टैक्सी से निकल कर वहीं के नजारे देखते हुए टहलने लगे. हम दोनों उधर की खूबसूरती को देखने में मस्त हो गए कि समय का मालूम ही नहीं चला कि कब दोपहर गुजर गई और उधर टहलने वाले सभी टूरिस्ट भी चले गए. ","सारे टूरिस्ट इसलिए निकल गए थे क्योंकि वो जगह शहर से दूर थी और उधर समय से वापस जाने के बाद कोई साधन नहीं मिलता था.","मौसम अच्छा था. उधर तैरने के लिए बढ़िया स्थान था. हम दोनों ने स्विमिंग का मूड बनाया. नहाने के लिए हम दोनों ने अपने कपड़े उतार दिए. अब रानी बिकनी में थी.","हम दोनों को वहां मस्ती करते हुए शाम हो गई. जब हम वापस जाने के लिए निकले, तो कुछ ही दूरी पर टैक्सी खराब हो गई. ","ड्राइवर बोला कि आप दूसरी टैक्सी ले लो … मेरी टैक्सी खराब हो गई.","अब थोड़ी समस्या हो गई थी. वहां पर इस समय कोई टैक्सी नहीं आ जा रही थी. ","मैंने सोचा कि ब्रून को फोन लगाना चाहिए. मैं ब्रून को फोन लगाने ही वाला था कि हमको सामने से एक लाइट करीब आती सी लगी. ये एक छोटा सा सामान ढोने वाला तिपहिया वाहन था, जो विपरीत दिशा में जा रहा था. उस वाहन के पास आने पर मैंने देखा कि ड्राइविंग सीट पर ब्रून ही बैठा था. वो आज कुछ जल्दी अपने घर वापस जा रहा था. ","रानी ने उसको देखा तो वो उससे कहने लगी- अच्छा हुआ ब्रून कि तुम मिल गए. हम लोग तुम्हें ही फोन करने वाले थे. ","ब्रून ने रानी की चूचियों को अपनी आंखों से मसला और बताया- आज हमारी वेडिंग एनीवर्सेरी है इसलिए मैं जल्दी आ गया. अब आप लोग मिल गए हो, तो प्लीज़ मेरी ख़ुशी में शामिल होने के लिए मेरे घर चलिए.","उसने हम दोनों को इन्वाइट किया. पहले तो मैंने मना कर दिया, फिर सोचा कि इधर काफी देर हो गई है. होटल तक पहुंचने में 12.00 बजे तक का टाइम हो जाएगा. इसलिए हम दोनों उसके साथ चल दिए.","छोटा मालवाहक वाहन होने के वजह से हम तीनों आगे की सीट पर एक साथ ठीक से नहीं बैठ पा रहे थे इसलिए रानी ने अपनी एक टांग कुछ इस तरह से रखी कि उस वाहन के गियर का हैंडल उसकी टांगों के बीच में आ गया. अब हम दोनों यानि रानी और मैं खुली तरफ थे. ब्रून वाहन चलाने की वजह से बीच में था और रानी ब्रून की तरफ अपनी एक टांग गियर के हैंडल को अपनी चुत के सामने लेकर बैठी हुई थी.","इस समय रानी की चुत में गियर वाला हैंडल कुछ ऐसा लग रहा था, मानो हैंडल उसकी चुत में जाना चाहता हो. ","चूंकि सड़क भी माशाअल्लाह थी. कभी ठीक आ जाती, तो कभी गड्डे आ जाते थे. ब्रून गियर बदलने के कारण बार बार रानी की टांगों के बीच में हाथ लगा कर उसकी चुत के पास के इलाके का जायजा ले रहा था. रानी भी अपनी एक बांह ब्रून के कंधों पर रख कर उसे अपनी चूचियों की मुलामियत का मजा दे रही थी. जोकि गड्डे में गाड़ी के आ जाने से उसकी सिसकारी के रूप में निकल रहे थे.","ब्रून के घर का रास्ता तो एकदम कच्चा था जिस वजह से उसकी ये टैक्सी नुमा गाड़ी बड़े झटके मार रही थी. तभी अचानक रानी एक झटके के कारण आगे को हो गई और गियर वाला हैंडल उसकी चुत में कुछ ज्यादा ही जोर से टच कर गया. रानी का एकदम से बैलेंस बिगड़ गया और उसका एक हाथ मेरे हाथ के ऊपर और दूसरा हाथ ब्रून के लंड पर चला गया. ये हाथ रानी ने किसी भी कारण से लगाया हो, मगर उसको पता चल गया था कि ब्रून का लंड मुझसे काफी बड़ा है.","एक पल का झटका लेने के बाद ब्रून ने रानी की चूचियों को पकड़ते हुए उसे सहारा दिया. जिससे ब्रून और रानी की आंखें एक दूसरे को तौलने लगीं. रानी को ब्रून का लंड भा गया था और ब्रून तो पहले से ही रानी की चुत फाड़ने के चक्कर में था. मुझे तो मालूम ही था कि रानी को ब्रून के लंड से चुदने का मन है और मुझे इसमें कोई दिक्कत नहीं थी.","कुछ देर बाद हम दोनों उसके घर आ गए. उधर ब्रून की वाइफ थी. संयोग से उसका नाम भी रानी था. हमारे पहुंचने के बाद उसके एक दो पड़ोसी भी उसके घर में आ गए थे. ","वो सभी हम दोनों को देख कर खुश हो गए थे. ब्रून की वाइफ भी एक शॉर्ट ड्रेस में थी. शायद वो भी खुलापन ही पसंद करती थी.","कुछ देर बाद ब्रून ने अपनी वाइफ से कहा- इसको कमरे में ले जाओ और इनके कपड़े चेंज करवा दो.","उसकी वाइफ रानी ने हमसे बोला कि चलिए आप दोनों भी चेंज कर लीजिएगा. उसकी निगाह मेरी तरफ कुछ ज्यादा ही थी.\nमैंने कहा- हम अपने साथ कपड़े नहीं लाए हैं.\nफिर वो बोली- कोई बात नहीं आप आओ तो सही.","वो हम दोनों को अपने रूम में ले गई. वहां उसकी वार्डरोब में कुछ कपड़े थे, जो साइज़ में कुछ ढीले हो रहे थे. ","मुझे और मेरी बीवी रानी को ये कपड़े ठीक तो नहीं पर किसी तरह आ गए थे. रानी को कुछ कम फ़िट हुए थे.","इसलिए ब्रून की वाइफ ने रानी को एक दूसरी ड्रेस दी. जो एक शॉर्ट ड्रेस थी. नीचे हाफ जींस का स्कर्ट था और ऊपर के लिए एक टॉप था. इन कपड़ों में रानी का जिस्म लगभग पूरा दिख रहा था. ","इसके बाद हम तीनों नीचे पार्टी में आ गए. ब्रून मेरी वाइफ रानी को देखता ही रह गया. ","ब्रून की वाइफ बोली- ये मेरी फर्स्ट नाइट वाली ड्रेस है. इनको यही फिट आई. ","फिर इसके बाद केक काटा गया. पड़ोसी गिफ्ट देने लगे. लेकिन हम लोग तो खाली हाथ थे. मैंने उन दोनों को सॉरी बोला.","इस पर ब्रून हंस दिया. उसके साथ में मेरी वाली रानी भी हंस दी.\nमुझे उन दोनों की हंसी में कुछ अलग सा लगा मगर मैं कुछ नहीं बोला.","उसके बाद सभी ने डिनर किया. डिनर के बाद सभी मेहमान चले गए और ब्रून ने दरवाजा बंद कर दिया.","ब्रून दम्पति की वेडिंग एनिवर्सरी के कारण उन दोनों के लिए रूम सजा था. उनके कमरे के साथ वाला कमरा हम दोनों के लिए था. ","दोनों रानी ऊपर अपने अपने रूम में चली गईं. फिर मैंने और ब्रून ने खासी ड्रिंक की और अपने अपने रूम में आ गए. हम दोनों नशे में पूरी तरह से टुन्न थे.","मेरे वाले रूम में लाइट ऑफ थी, मैं नशे में टुन्न था. मैंने सोचा कि रानी मुझसे मज़ाक कर रही है. ","मैंने उसे आवाज दी तो वो बिना कुछ बोले मेरे सीने से लग गई. मैंने उसके शरीर को टटोलना शुरू किया और जल्दी ही हम दोनों चुदाई में लग गए.","मुझे नशे में चुदाई करने में बड़ा मजा आता है. मैंने लंड को खूब कसरत कराई और रानी की चुत में ही झड़ कर ढेर हो गया. मेरी पार्टनर भी सो गई.","मुझे इस समय नींद नहीं आ रही थी. मैंने एक सिगरेट सुलगाई और कमरे से बाहर आ गया.","मैंने बगल वाले कमरे की खिड़की में झाँकने की कोशिश की. उस रूम में लाइट ऑफ थी.. लेकिन बाहर कमपाउंड की लाइट के कारण रोशनी आ रही थी. मैंने देखा कि ब्रून और उसकी बीवी नंगे हैं. ब्रून उसकी चुत को कुत्तों की तरह चाट रहा था. कभी वो अपनी जीभ को चुत के अन्दर कर देता तो कभी मुँह से पूरी चुत चूस कर लाल कर देता.","मुझे ब्रून और उसकी बीवी रानी की चुदाई के सीन देखने में मजा आने लगा.","कोई दस मिनट तक चुत चूसने के बाद रानी ने ब्रून का लंड चूसना शुरू कर दिया. ब्रून का लंड काफी बड़ा और मोटा था, जिस वजह से उसकी बीवी के मुँह में लंड आधा ही जा पा रहा था. ","तभी ब्रून की नशे में लड़खड़ाती हुई आवाज आई. उसने बोला- आह तुम अपने मुँह में लंड पूरा अन्दर क्यों नहीं ले रही हो?\nइस पर उसने कोई जबाव न देते हुए चुत की तरफ उंगली करके इशारा किया कि अब चुत चुदाई करो.\nब्रून समझ गया कि ये चुत चोदने के लिए कह रही है.","अब ब्रून ने अपनी बीवी की टांगें फैलाईं और अपने लंड को उसकी चुत में लगा कर धक्का दिया. मैंने देखा कि उसकी बीवी की चुत में ब्रून का लंड जा ही नहीं रहा था. उसकी बीवी की दबी और घुटी हुई कराहें निकल रही थीं. ब्रून इस समय एकदम टुन्न था उसने इन कराहों पर ज्यादा ध्यान नहीं दिया बस लगा रहा.","फिर अचानक से ब्रून ने एक ज़ोर का झटका मार दिया. इससे उसका लंड अन्दर घुसता चला गया. ","नीचे दबी रानी चीख उठी और उसकी चुत से खून आ गया. उधर ब्रून किसी दानवी ताकत के अंदाज में रानी की चुत में लंड अन्दर बाहर करने लगा.","कुछ देर बाद रानी और ब्रून की चुदाई ने जोर पकड़ लिया. ब्रून रानी की चुत को तेज़ी से चोदने लगा. पूरे रूम में फकक्च फॅक की आवाज बाहर तक आ रही थी. ","इसी के साथ मेरी रानी की भी ‘उउउह आआ आहह फक मी फक मी..’ आवाज आई, तो मुझे कुछ अलग सा लगा. मैं सोचने लगा कि ये आवाज मेरी वाइफ जैसी है. ये बात दिमाग में आते ही मैं अपने रूम में वापस गया. लाइट ऑन की, तो देखा जिसको मैंने चोदा था, वो तो ब्रून की वाइफ थी. मैं समझ गया कि जो ब्रून के काले मोटे लंड के नीचे चुद रही थी, वो मेरी वाइफ है. ","तब तक ब्रून की वाइफ जाग गई और उसने मुझसे कहा कि मैं अपने हज़्बेंड को गिफ्ट देना चाहती थी, इसलिए मैंने रानी को ब्रून के रूम में भेज दिया और मैं खुद यहां आ गई. ","मैंने कुछ नहीं कहा और वापस ब्रून के रूम की तरफ गया. मैंने देखा ब्रून का लंड जो मेरी बीवी की चुत में पूरा घुसा हुआ था. मेरी बीवी अपने होश में ब्रून के मोटे लंड का मजा ले रही थी. ","मैं समझ गया कि मेरी बीवी को ब्रून का मोटा लंड पसंद आ गया था, इसलिए उसने ब्रून के लंड से चुदवाने की अपनी इच्छा पूरी कर ली.","कोई एक घंटे की चुदाई के बाद वो दोनों नंगे ही लिपट कर सो गए. मैं भी अपने कमरे में जाकर ब्रून की बीवी के साथ सो गया.","फिर सुबह जब मैं उठा, तो मैंने देखा कि मेरी बीवी रानी मेरे साथ लेटी थी. मैंने उसे अपनी बांहों में लेकर प्यार किया और उसको जगाते हुए चलने के लिए कहा. कुछ ही देर में हम दोनों होटल जाने के लिए रेडी हो गए. ","मैंने जाते समय ब्रून को गिफ्ट न दे पाने के लिए सॉरी बोला. पर मेरी बीवी रानी बोली- मैंने रात में ब्रून को गिफ्ट दे दिया था.\nमैं समझ गया पर ब्रून नहीं समझ सका था. क्योंकि उसको भारी नशे में होने के कारण पता ही नहीं चल सका था कि रात को जिसको उसने चोदा था, वो उसकी वाइफ नहीं थी. ","हालांकि बाद में हम चारों के बीच ये बात खुल गई थी, जिसका हम चारों ने हंस कर मजा लिया था.\nआपको मेरी चालू बीवी की हनीमून पर गैर मर्द से चुदाई की कहानी कैसी लगी, प्लीज़ मुझे ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हनीमून में चालू बीवी के कारनामे-2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-2/"},{"title":"बारिश में पापा ने छत में अपनी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-ne-beti-ko-choda/"},{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मंगेतर का मूसल लौड़ा-1","href":"https://www.freesexkahani.com/xxx-kahani/mangeter-ka-moosal-lauda-1/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"}]}