{"Title":"रास्ते में मिली लड़की के साथ चुदाई का मजा- 2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"15-05-2022","views":"217,502","description":["हॉर्नी Xxx भाभी की चुदाई का मजा मुझे उसकी मदद करने के बदले मिला. मैंने उसकी कार ठीक की, वो मुझे घर ले गयी. वहां हम दोनों दोस्त बन गये.","हैलो फ्रेंड्स, मैं आरव आपको एक ऐसी महिला के साथ सेक्स करने की दास्तान सुना रहा था, जो मुझे हाइवे पर मिली थी और अपनी कार खराब होने से परेशान थी.\nकहानी के पहले भाग\nरास्ते में मिली लड़की की मदद की \nमें अब तक आपने पढ़ा था कि मैं दीप्ति के साथ किस करके उसे गर्म कर चुका था. हम दोनों के कपड़े उतर कर वासना की आग को भड़काने लगे थे.","अब आगे हॉर्नी Xxx भाभी की चुदाई:","मेरी कामुक नजरें दीप्ति के कातिलाना मम्मों पर ठहर चुकी थीं.","मैंने दीप्ति को घुमा दिया और पीछे से दीप्ति की गर्दन को चूमने लगा.\nफिर दीप्ति की ब्रा की पट्टी के हुक को खोल दिया और दीप्ति की मदद से उसकी स्टाइलिश ब्रा निकाल कर अलग कर दी. ","पीछे से ही मैंने दीप्ति को अपनी बांहों में लेकर अपने दोनों हाथ उसके मम्मों पर रख दिए और धीमे धीमे से सहलाने लगा.\nइससे दीप्ति मदहोश होने लगी.","दीप्ति के रसभरे मम्मों को छूते ही मैंने अपना आधा होश खो दिया था.\nमेरा तना हुआ लंड दीप्ति की मदमस्त गांड को टच करने लगा था.","दीप्ति के मम्मों को सहलाते हुए मेरी उत्तेजना बहुत ज्यादा बढ़ गई थी.\nउसकी भी ऐसी हालत हो गई थी, तो वो मेरी ओर घूम गई.","दीप्ति- मुझसे अब बर्दाश्त नहीं हो रहा है.\nमैं- मुझसे भी.","तभी दीप्ति ने आगे बढ़ कर अपनी अलमारी को खोला और उसमें से कंडोम का एक पैकेट निकाल कर मुझे दे दिया.","दीप्ति- सेफ्टी जरूरी है.\nमैं- हां.","मैंने उसी समय दीप्ति को किस करते हुए उसको बेड पर पटक दिया और दीप्ति के सामने अपनी पैंट निकाल दी.\nपैंट हटने के बाद निक्कर में मेरा तना हुआ लंड से तंबू बना साफ दिख रहा था.\nदीप्ति मेरे लंड को घूर रही थी.","जिस तरह से दीप्ति मेरे लंड को देख रही थी, शायद पहली बार वो इतने बड़े लंड को देख रही थी.\nमेरे ख्याल से मानव का लंड मेरे लंड से छोटा रहा होगा जो दीप्ति की नजर साफ बता रही थी.","मैं खुश होकर बेड पर आ गया और दीप्ति को बेड पर लेटाकर उसे किस करने लगा, उसकी गर्दन को चूमने लगा, उसके रस भरे मम्मों को मसलने लगा.","मैंने उसके बदन को खूब चूमा और उसके शॉर्ट्स को खींच कर अलग कर दिया.","दीप्ति की पैंटी गीली थी यानि मेरी तरह वो भी बहुत ज्यादा गर्म हो चुकी थी.","मैं अब ज्यादा देर नहीं कर सकता था तो मैंने खड़े होकर अपनी निक्कर भी निकाल दी.\nमेरा खड़ा लंड आजाद हो गया और हवा में फुंफकारते हुए लंड को दीप्ति देखती रह गई.","दीप्ति- ओह माय गॉड, ये तो उम्मीद से ज्यादा बड़ा है.\nमैं स्माइल करके बोला- झेल लोगी?\nदीप्ति हंस कर बोली- अब कोई रास्ता भी तो नहीं है.","तीन महीने बाद चुदाई का मौका मिल रहा था, वो भी दीप्ति जैसी मादक हसीना के साथ सेक्स करने का मौका मिला था तो मैं आज कोई कमी नहीं रहने देना चाहता था.\nआज तो दीप्ति की चूत की शामत आने वाली थी.","मैंने दीप्ति की पैंटी भी निकाल दी.\nमेरे सामने दीप्ति की मदमस्त फूली हुई चूत एकदम साफ और चिकनी गुलाबी चूत थी. मैंने महसूस किया कि दीप्ति की चूत इतनी ज्यादा खुली नहीं थी यानि उन दोनों के बीच सेक्स कम होता था.","मैंने लंड पर कंडोम लगाया और दीप्ति के पैर फैलाकर उसके ऊपर आकर अपनी पोजिशन ले ली.\nलंड जरा सा चूत को टच करते ही दीप्ति सिहर उठी … वो बहुत ज्यादा गर्म हो चुकी थी. ","दीप्ति मुझे सेक्सी नजरों से देख रही थी.\nवो अभी अपने पति मानव की परवाह किए बिना मेरे साथ आज की इस रात को एंजॉय करना चाहती थी.","मैंने अपने लंड को सही तरह से चूत पर सैट कर दिया और धीरे से जोर लगाकर धक्का लगाया.\nमेरा थोड़ा सा लंड चूत में घुस गया और दीप्ति की आवाज निकल गई ‘आह मर गई … धीरे.’","उसकी इस आवाज से मेरा जोश बढ़ गया और मैंने धक्का लगाना शुरू कर दिया.","दीप्ति- उह आह ओह उहह उहह आहह अह …","उसकी कामुक आवाजें सुनकर मैं और ज्यादा उत्तेजित हो गया और पूरा लंड बाहर खींच कर मैंने अचानक से जोर का धक्का लगा दिया.\nमेरा आधा लंड चूत को फाड़ते हुए अन्दर घुस गया.","दीप्ति की तेज चीख निकल गई और उसने चादर को अपनी दोनों हाथ की मुट्ठियों से पकड़ लिया. ","इधर मुझसे खुद को रोक पाना मुश्किल हो गया था तो मैंने दीप्ति के दर्द को अनदेखा करके उसकी चूत की चुदाई करना शुरू कर दी.","मानव का लंड साधारण था, तो दीप्ति को मुझे झेलने दर्द हो रहा था.","दीप्ति- आह ओह अहह धीरे करो … तुम बहुत तेज चोद रहे हो.","उसकी कामुक आवाजें मुझे और ज्यादा उत्तेजित बना रही थीं और मेरा जोश भी बढ़ रहा था.इसलिए मैं दीप्ति के दर्द को अनसुना करके उसकी चूत में लंड पेले जा रहा था.\nदीप्ति छटपटा रही थी.","इस समय चुदाई से पूरा कमरा संगीतमय हो गया था.","दीप्ति की कामुक मीठी आवाजें गूंज रही थीं.\nउसकी चूत ने पानी छोड़ दिया था जिस वजह से चुदाई की फच फच फच की आवाज भी गूंजने लगी थी. ","ये मिलीजुली आवाजें कमरे के माहौल को और भी ज्यादा गर्म बना रही थीं. ","कुछ ही देर में जोरदार चुदाई से दीप्ति की तरह मेरी सांसें भी तेज हो गई थीं.","तीन महीने बाद सेक्स का मौका मिला था तो मैं पूरे जोश में दीप्ति को रगड़ रगड़ कर चोद रहा था और वो मोटे लंड से हो रहे दर्द को बर्दाश्त करती हुई मुझे झेल रही थी. ","दीप्ति को अनुमान हो गया था कि जब तक मेरा पानी नहीं निकलेगा, तब तक मैं रुकने वाला नहीं हूँ.","इस समय दीप्ति के चेहरे के हावभाव एकदम बदल चुके थे. उसका चेहरा हल्का सा लाल पड़ गया था.","मैं अपनी एक्स गर्लफ्रेंड को आधे घंटे तक चोदता था लेकिन आज इतना ज्यादा उत्तेजित था कि लगने लगा था कि मैं जल्दी ही जड़ जाऊंगा.","दस मिनट तक बिना रुके मैं पूरे जोश में दीप्ति की चुदाई करता रहा और तेज आह कराह के साथ झड़ गया. ","मैं झड़ कर ऐसे ही उसके ऊपर लेट गया.\nमेरा पानी निकलने से दीप्ति को भी थोड़ा आराम मिल गया था.","कुछ देर बाद मैं दीप्ति के ऊपर से हट गया और कंडोम को डस्टबिन में फेंककर दीप्ति के पास लेट गया. ","दीप्ति की सांसें अब भी तेज तेज चल रही थीं.\nवो चूत में हो रही जलन से छटपटा रही थी और आह आह कर रही थी.","अब दीप्ति को देखकर मुझे अहसास हो रहा था कि मैं किसी और की बीवी को अपनी गर्लफ्रेंड समझकर ठुकाई कर रहा था.\nदीप्ति मेरी ओर देखने लगी, लेकिन वो कुछ नहीं बोल रही थी.","वो नाराज तो नहीं दिख रही थी क्योंकि वो अपनी मर्जी से मेरे साथ सेक्स करने के लिए तैयार थी.\nबस थोड़ा सा दर्द हो रहा था. ","अभी मैंने दीप्ति की चूत की ऐसी की तैसी कर दी थी. उसकी चूत का मुँह इतना फ़ैल गया था कि इस वक्त यदि उसके पति का लंड उसकी चूत में घुसता तो शायद उसे पता भी ना चलता.","मैंने दीप्ति के गाल पर किस किया और उसे सहलाने लगा.\nवो कुछ पल बाद थोड़ा सामने हो गई और टिश्यू पेपर से अपनी चूत को साफ करने लगी.\nउसने मुझे भी लंड साफ करने के लिए टिश्यू पेपर पकड़ा दिया.","मैं- कैसा लग रहा है?\nदीप्ति- एक अजीब-सा सुकून और दर्द दोनों है.","मैं- सॉरी, मैं ज्यादा ही तेज हो गया था.\nदीप्ति- मुझे पहले से तुम्हें देखकर अनुमान हो गया था.","मैं- ऐसी बात है!\nदीप्ति- हां मगर मैंने सोचा भी नहीं था कि किसी अंजान मर्द से सेक्स करूंगी.","मैं- आज आपकी कार खराब हुई और मुझे किस्मत में आपका साथ मिल गया.\nदीप्ति- तुम्हारे साथ मैंने कैसे जिस्मानी संबध बना लिया, पता ही नहीं चला.","मैं- आज की रात मेरे लिए यादगार रहेगी.\nदीप्ति- अब हमें डिनर करके सो जाना चाहिए.\nमैं- हम्म.","हम दोनों ने डिनर किया और कमरे में आकर दीप्ति ने लाईट डिम कर दी और हम दोनों सो गए. ","मैं भी थक चुका था तो एक मीठे से सुकून के साथ सो गया.","आज दीप्ति को पेलने में बहुत मजा आया था.\nमुझे उसकी कसी हुई चूत चोदने में ऐसा लगा था मानो आज मेरी सुहागरात थी. ","दीप्ति को दर्द जरूर हुआ था लेकिन उसके चेहरे पर भी सुकून था.\nवो भी आज खुश थी.\nहालांकि उसके हावभाव नजर नहीं आ रहे थे.","करीब रात के तीन बजे के आसपास मेरी नींद अचानक से खुल गई.\nकमरे में हल्की सी लाईट जल रही थी तो दीप्ति के सेक्सी फिगर को देखकर मेरा मन डोलने लगा. ","दीप्ति मेरी तरह एकदम नग्न अवस्था में सो रही थी जिससे मेरा मूड फिर से बनने लगा.","वह दीप्ति गहरी नींद में सो रही थी मैंने अपना एक हाथ उसके कातिलाना मम्मों पर रख दिया और उसके मम्मों को सहलाने लगा. ","मेरा लंड फिर से खड़ा हो गया था.","मम्मों को सहलाने की वजह से दीप्ति भी जाग गई थी.\nवो मेरी तरफ देखने लगी कि मैं उसके मम्मों से खेल रहा हूं. वो मेरा हाथ हटाकर मेरी ओर देखने लगी.","दीप्ति- क्या कर रहे हो?\nमैं- तुम्हें इस अवस्था में देखकर मेरा फिर से मूड बन गया है.","दीप्ति- इस समय रात के तीन बज रहे हैं … सो जाओ.\nमैं- अब नींद आना मुश्किल है, जब तक प्यास ना बुझ जाए.","दीप्ति मेरा कहने का मतलब अच्छी तरह समझ गई थी कि मैं उसकी फिर से लेना चाहता हूं. ","दीप्ति- यार मुझे बहुत नींद आ रही है.\nमैं- प्लीज!","मैं दीप्ति को राजी करने के लिए उसके होंठों को चूमने लगा और साथ में उसके मम्मों को सहलाता रहा.","दीप्ति- ठीक है, बस इस बार धीमे धीमे करना.\nमैं- ठीक है.","दीप्ति- अन्दर अलमारी में प्रोटेक्शन होगा, उसे निकाल लो.\nमैंने खड़े होकर अल्मारी खोली और दीप्ति के कहने पर कंडोम ले लिया.\nउधर अल्मारी में अब तीन कंडोम बचे थे.","मैंने हल्की सी स्माइल करके लंड पर कंडोम लगाया और वापस बेड पर आ गया.\nइस समय दीप्ति रोमांस के मूड में नहीं थी तो बिना देर किए मैं उसके पैर फैलाकर उसके ऊपर चढ़ गया.","दीप्ति मेरी ओर देखने लगी.\nमैं चूत पर लंड सैट करके रेडी हो गया और उसकी ओर देखकर धीमे से धक्का लगा दिया.","रात में हुई चुदाई से उसकी चूत खुली थी तो मेरा लंड चूत में आसानी से जरा सा घुस गया.\nउसकी कराह निकली- उन्ह.","मैं धीमे धीमे से दीप्ति की चोदने लगा.\nदीप्ति भी मदहोश होकर चुदने लगी.","जैसे एक औरत मूड ना होने के बावजूद भी अपने पति के लिए चुदने को तैयार हो जाती है, वैसे दीप्ति को नींद आने के बावजूद वो मेरे लिए तैयार हो गई थी.","मैं हल्की रफ्तार से दीप्ति की चोद रहा था और वो कराहती हुई मुझे झेल रही थी. ","मानव अभी दूसरे शहर में आराम से सो रहा होगा और इधर में उसकी बीवी की चूत का बाजा बजा रहा था.","दीप्ति- उह उह आह ओह …","दो मिनट तक तो मैं धीमे से चुदाई करता रहा.\nलेकिन फिर मेरा जोश बढ़ने लगा और साथ में दीप्ति की कामुक आवाजें भी बढ़ने लगीं.","दीप्ति- उह ओह आह ओह धीरे करो, तुम फिर से तेज हो रहे हो.","मैंने अपनी स्पीड कम कर दी और धीमे धीमे से दीप्ति की चूत को चोदने लगा.","मैं अपनी एक्स-गर्लफ्रेंड को भी पूरे जोश में रगड़ रगड़ कर चोदता था क्योंकि सेक्स के टाइम मेरा जोश दोगुना हो जाता है. ","दो मिनट तक मैं यूं ही धीमे धीमे से चुदाई करता रहा लेकिन मुझसे रहा नहीं गया और मैंने फिर से स्पीड बढ़ा दी.\nअब मैं जोर जोर से धक्के लगाने लगा और दीप्ति को न चाहते हुए झेलना पड़ रहा था.\nउसकी मीठी आवाजें भी बढ़ने लगी थीं. ","उसे अंदाजा हो गया था कि चुदाई के टाइम पर मैं पूरे जोश में ठुकाई करता हूँ.","इस बार मैं दीप्ति को बीस मिनट तक चोदता रहा और तेज तेज सांस लेते हुए जड़ तक चूत में लंड पेलने लगा.\nकुछ ही क्षण बाद मैं स्खलित हो गया और दीप्ति के ऊपर से हटकर कंडोम को निकाल कर डस्टबिन में फेंक दिया.","झड़ कर मैं दीप्ति के पास लेट गया.","दीप्ति बिना कुछ बोले लेटी थी.\nफिर वो खड़ी होकर बाथरूम में चली गई और मैं आराम करने लगा.\nमुझे कब नींद आ गई, कुछ पता ही नहीं चला.","सुबह दीप्ति फ्रेश होकर कपड़े पहनकर मुझे उठाने आई.\nमैं जाग गया.","दीप्ति- उठ जाओ, सुबह हो चुकी है. तुम फ्रेश हो लो, मैं ब्रेकफास्ट बनाती हूँ.\nमैं- ठीक है.","इतना कहकर वो बाहर चली गई और मैं अपने कपड़े लेकर गेस्ट रूम में चला गया.\nउधर बाथरूम में जाकर ब्रश करके मैं नहाया और बाहर आकर दूसरे कपड़े पहन लिए.","तभी दीप्ति ने मुझे आवाज दी और मैं बाहर आ गया.\nनाश्ते के लिए हम दोनों एक-दूसरे के सामने बैठ गए.","हम दोनों एक-दूसरे को एक अजीब सी नजर से देख रहे थे.\nदीप्ति के चेहरे पर शर्म और हल्की सी ख़ुशी नजर आ रही थी.","मैं दीप्ति से कुछ कहने ही वाला था कि वो मुझसे बात करने लगी- देखो आरव, कल रात जो हुआ था, वो हम दोनों की मर्जी से हुआ था. लेकिन मैं एक शादीशुदा औरत हूँ तो कल रात जो हुआ, उससे आगे कुछ नहीं हो सकता. कल की रात हम दोनों के लिए पहली और आखिरी बार था.","दीप्ति ने मुझे बोल दिया था कि वो आखिरी बार सेक्स था. हम दोनों के बीच अब आगे कभी सेक्स नहीं होगा.\nयह सुनकर मुझे थोड़ा बुरा लगा लेकिन मुझे यह बात माननी थी.\nदीप्ति ना ही मेरी गर्लफ्रेंड थी और ना ही मेरी बीवी थी.","मैं- हां, मैं समझ सकता हूँ.\nदीप्ति- जिंदगी में कल पहली बार मैंने अपने पति को धोखा दिया है.","मैं- कल रात मुझसे कोई गलती हुई हो तो माफ कर देना.\nदीप्ति- अरे नहीं, ऐसी कोई बात नहीं है. वैसे कल रात तुम्हारा स्टेमिना जबरदस्त था … मानना पड़ेगा. जितना कल रात तुमने मुझे तड़पाया था उतना तो मानव ने फर्स्ट नाईट को भी नहीं तड़पाया था.\nमैं- अच्छा!","हम दोनों नाश्ता करते हुए बातचीत करते रहे.","फिर दीप्ति को अलविदा कहने का टाइम आ गया.\nमैंने अपना बैग लिया और दीप्ति मुझे कार तक छोड़ने के लिए आ गई. ","मैंने अपना बैग कार में रख लिया.","मैं- दीप्ति जी, लास्ट टाइम एक किस कर सकता हूं प्लीज!\nदीप्ति- यार तुम भी न … चलो ठीक है कर लो.","मैं तुरंत दीप्ति के होंठों पर किस करने लगा और दीप्ति भी मेरा साथ देने लगी.\nहम दोनों ने दो मिनट तक किस किया और दीप्ति को अलविदा कहकर मैं अपनी कार में बैठकर निकल गया.","मैं उसके घर से होटल न जाकर सीधे अपनी कम्पनी के काम में जुट गया. जिधर मेरी मीटिंग थी, मैं उधर आ गया. ","मीटिंग खत्म करके मैं वापस मुंबई निकल गया.","दीप्ति के साथ वो हसीन रात मेरे लिए हमेशा यादगार रहेगी. दीप्ति ने बोल दिया था कि आगे कुछ नहीं होगा लेकिन उसने ये भी कहा था कि हम दोस्त रह सकते हैं.","दोस्तो दीप्ति के साथ बातचीत जारी रही और मुझे भरोसा है कि इस दोस्ती में दोबारा मुलाकात जरूर होगी.","मुझे आशा है कि आपको यह हॉर्नी Xxx भाभी की चुदाई कहानी जरूर पंसद आई होगी.\nमुझे मेल करके जरूर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रास्ते में मिली लड़की की मदद की ","href":"https://www.freesexkahani.com/indian-sex-stories/indian-x-hindi-kahani/"},{"title":"भाभी के बाद उनकी बेटी की बुर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/new-bur-xxx-kahani/"},{"title":"मादरचोद आशिक़ ने मेरी बुर फाड़ दी","href":"https://www.freesexkahani.com/first-time-sex/beautiful-girlfriend-xxx-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani-hindi/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"चालू भाभी की मचलती चूत","href":"https://www.freesexkahani.com/antarvasna/road-sex-ki-hindi-kahani/"}]}