{"Title":"गोवा टूर में ग्रुप सेक्स का मजा- 4","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"17-08-2020","views":"48,480","description":["मेरी हॉर्नी सेक्स स्टोरी में पढ़ें कि मैं अपने बॉयफ्रेंड के साथ फोन सेक्स कर रही थी पर मेरे रूम में मेरा क्लासमेट था. मेरी बाते सुन कर वो गर्म हो गया और उसने मुझे …","दोस्तो, गोवा में दोस्तों के साथ हॉर्नी सेक्स स्टोरी\nगोवा टूर में ग्रुप सेक्स का मजा- 3\nमें अब तक आपने पढ़ा था कि हम सभी कैसीनो में गए और उधर मैंने बहुत सारे रूपए जीत लिए थे.","अब आगे की हॉर्नी सेक्स स्टोरी:","कुछ ही देर में हम सब लोग रिजॉर्ट पहुंच गए. उधर कुछ टाइम तक हम लोग जुआ में खेलने का अनुभव शेयर करते रहे. मेरे अलावा कोई रूपए नहीं जीत सका था.","हम सब खुश थे कि हम रुपए जीत गए. जिससे ज्यादा एन्जॉय किया जा सकता था.","फिलहाल रात के करीब 12 बज चुके थे. इसलिए ये तय हुआ कि सब अपने रूम में जाएं. मुझे राज के साथ रूम में जाना था. बाकी सब लोग अपने रूम में चले गए. ","रूम में जाते ही:","राज- अच्छा हुआ कि तुम रुपए जीत गईं. अब हम थोड़ा और एन्जॉय कर लेंगे.\nमैं- हां यार राज … अब तो मन हो रहा है कि एक दिन और रुक जाएं.\nराज- ठीक तो है रुक सकते हैं. अब रुपए भी हैं और अच्छे से घूम भी लेंगे. वैसे तुम्हारी किस्मत बहुत अच्छी है.","मैंने निराश होकर कहा- कहां अच्छी किस्मत है. देखो मेरा बीएफ साथ नहीं आ पाया … रुपए जीतने से क्या होता है. वैसे अब मैं जीत गई हूं. तो कल मैं टैटू बनवाने जाऊंगी और साथ में स्पा ट्रीटमेंट भी लूंगी.\nराज- अच्छा … मतलब सारे रुपए अपने आप पर ही ख़र्च करोगी?\nमैं- अरे नहीं … तू भी चलना साथ … वैसे भी तू ही तो मेरा यहां एक सहारा है.","राज- हां पता है … कितना मानती है तू मुझे! मुझे छोड़ छोड़कर अपनी फ़्रेंड्स के पास भाग जाती है और यहां मैं अकेला रह जाता हूं. वैसे तू टैटू कहां बनवाएगी?\nमैं- कहां बनवा लूं तू ही बता दे … वहीं बनवा लूंगी.","इतना बोलकर मैंने उससे बोला- चल पहले तू बाथरूम में जाकर चेंज कर ले … मैं यहां कर लेती हूं. ","वो बाथरूम में घुस गया और चेंज करने लगा. मैंने अपनी नेट वाली नाईटी पहन ली, जिसने अन्दर मेरे ब्रा पैंटी दिख रहे थे.","कुछ देर बाद राज आ कमरे में आ गया.","मुझे देख कर उसका पहला रिएक्शन था- नाइस सेक्सी नाईटी!\nमैं- थैंक्स यार … हां तू अब बता … कहां बनवा लूं मैं टैटू … और तू भी मेरे साथ बनवा लेना. मैं कल पूरा तेरा पेमेंट करूंगी.\nराज- थैंक्स पीहू … लेकिन मैं जहां बोलूंगा … तू उधर बनवाएगी नहीं.","मैं उसका हरामीपन समझते हुए हंस दी.","मैंने उसे बिस्तर में लेटने का इशारा किया.","अब हम दोनों बिस्तर पर अपनी अपनी जगह ले चुके थे और लेटे हुए बातें कर रहे थे.","मैं- बोल तो सही यार … तू जहां बोलेगा वहीं बनवा लूंगी.\nराज- बुरा तो नहीं मानोगी न प्रॉमिस करो.\nमैं- अच्छा बाबा … प्रॉमिस. वैसे भी मैं आज बहुत खुश हूं.\nराज- तुम अपनी गांड पर लिप बाईट बनवाओ … तुम्हारी गोरी गांड पर बहुत शानदार लगेगा.","मैं राज के ऐसे बोलने पर शॉक्ड थी, लेकिन क्या कर सकती थी, प्रॉमिस जो किया था. हालांकि मैं मन ही मन खुश भी थी कि धीरे धीरे राज मेरे साथ ओपन हो रहा है.","मैंने बोला- मैं वहां पर किसी को दिखा नहीं पाऊंगी यार … और तुम्हें कैसे पता कि मेरी वो जगह गोरी है.\nराज- तुम इतनी गोरी हो तो तुम्हारी गांड भी गोरी होगी … और वहां टैटू देखकर तुम्हारा बीएफ खुश हो जाएगा. वैसे भी तुम्हें किसे बताना है. मुझे तो तुम केवल फ़ोटो में दिखा देना.\nमैं- ऐसा नहीं होता यार … दिखाने के लिए तो टैटू बनवा लूं … लेकिन तुम बोल तो सही रही हो कि बीएफ खुश हो जाएगा. चलो कल देखते हैं कि कहां बनवाना है. ","फिर मैंने थोड़ा और खुलने की कोशिश की और राज को बोला कि मैं स्पा जाऊंगी … तुम चलना पसन्द करोगे या फिर तुम्हें कोई सर्विस गर्ल मंगवा दूं क्योंकि तुम्हें इसकी ज्यादा जरूर है.\nऔर इतना कहकर मैं हंसने लगी.","राज- मुझे तो ऐसे कामों में यार डर लगता है … मगर तुम्हें ऐसा क्यों लगा कि मुझे लड़की की जरूरत है?\nमैं- मैं बीच पर देख रही थी कि कैसे तुम्हारा उठ रहा था. और इसमें डर कैसा … यहां सब लीगल है.\nराज- अच्छा, तुम अभी तक वो बात याद रखे हो … अच्छा तुम बोलती हो तो कल देख लेंगे.","इतना बोलकर उसे अपना लंड अपने कच्छे में मसलना चालू कर दिया, जिस पर मेरा रिएक्शन आ गया था.","मैं- ये तो कल की सुनकर अभी से तैयार है.\nराज- हां यार … जब से आया हूं, तब से ही ये परेशान कर रहा है.\nमैं- जाओ बाथरूम, हाथ से कर आओ.\nराज- नहीं अभी मुझे हाथ से नहीं करना … कल उसी की चूत में रस निकालूंगा.","मैं राज के मुँह से ऐसे शब्द सुनकर गर्म होने लगी थी- ओह्ह … मतलब कल तो पक्के में किसी को बुलाना पड़ेगा. ","राज- हां प्रॉमिस करो.\nमैं- ओके प्रॉमिस. ","इतने में मेरा फ़ोन आ गया. मैंने देखा कि मेरे बीएफ का कॉल था. ","ये देख कर मैंने राज से चुप रहने को बोला और कॉल रिसीव की. हम दोनों अभी भी पलंग पर लेटे हुए थे. फिर मैंने राज को इशारा करते हुए बोला कि लाइट ऑफ कर दो.\nराज ने ऐसा ही किया.","फिर मैं और मेरा बीएफ राहुल फोन पर बातें करने लगे. अभी भी मैं और राज बेड पर लेटे थे. ","राहुल- कैसी हो?\nमैं- बढ़िया हूँ … तुम बताओ.\nराहुल- मैं भी ठीक हूं … तुम्हारी याद आ रही थी. तुम तो वहां जाकर मुझे भूल ही गई.\nमैं- अच्छा … कितनी याद आ रही है और तुमने ही मुझे धोखा दिया … साथ नहीं आए. मैं यहां अकेली रह गई.","राहुल- वहां तुम्हारे साथ में इतने दोस्त तो हैं … और डार्लिंग मेरी मजबूरी थी … वरना मैं जरूर वहां तुम्हारे साथ होता. मुझे आज तुम्हारी बहुत याद आ रही है.\nमैं- अच्छा ऐसा है जानू … कोई बात नहीं मैंने तुम्हें माफ किया, लेकिन तुम आज दो दिन में मुझे कॉल कर रहे हो … पता है न!\nराहुल- मैं तुम्हें डिस्टर्ब नहीं करना चाहता था यार … आई लव यू.\nमैं- आई लव यू टू जानू मैं भी तुमको बहुत मिस कर रही हूँ. ","राहुल- अच्छा … तुम तो मुझे मिस भी कर रही हो … अच्छा ये बताओ तुम अभी क्या कर रही थी … और एन्जॉय किया कि नहीं! अभी तुम्हारे साथ में और कौन है!\nमैं- हां … तुम नहीं आए वरना बहुत एन्जॉय करती. मैं अभी भी कर रही हूं … पर उतना नहीं जितना तुम्हारे साथ कर सकती थी. अभी तो बस लेटी हूँ यार … कोई नहीं है … मैं अभी अकेली हूँ. बस साथ में रुचि है. अब तो वो भी सो गई है. डियर मैं तुम्हें एक बात बताना भूल गई. आज जब मैं कैसीनो गई थी, तब वहां मैंने एक लाख बीस हजार रुपए जीते थे.","मैंने राहुल को झूठ बोल दिया वरना उसे बुरा लग सकता था कि मैं राज के साथ बेडरूम शेयर कर रही हूं और अगर सच बोल देती, तो शायद वो मुझसे बात भी नहीं करता. ","राहुल- वाऊ … अब आगे का क्या प्लान है?\nमैं- कुछ नहीं यार … जैसा सब बोलेंगे, वैसे ही होगा … और इधर सब आपस में ही बिजी हो जाते हैं … और मैं अकेली रह जाती हूं … अभी सब बिस्तर में मजे कर रहे होंगे.\nराहुल- सॉरी बाबा … मेरी वजह से तुम्हारा एन्जॉय अधूरा रह गया … अच्छा चलो मुझे किस्सी दो.\nमैं- उम्माह.\nराहुल- मु … उम्माह … मिस यू जान … तुम्हारी किस्सी ने तो मेरा लंड खड़ा कर दिया है.","हम दोनों की बातें राज बड़े गौर से सुन रहा था. उसने मुझसे लाउडस्पीकर पर करने के लिए इशारा भी किया था. लेकिन मैंने मना कर दिया था.","मैं- अच्छा अभी खड़ा मत करो. उसे बोलो कि अभी उसे कुछ नहीं मिलने वाला है.\nराहुल- क्यों नहीं मिलने वाला … वो तो अपनी जानू से किस मांग रहा है. वैसे मेरे लंड को क्या नहीं मिलेगा?\nमैं- अच्छा अभी तो किस्सी दी थी … और कुछ नहीं मिलेगा … अभी उससे बोल दो कि तुम्हारी जानू दूर है.\nराहुल- अरे इमेजिन करो न जान … बोलो क्या नहीं मिलेगा!\nमैं- क्या इमेजिन करूं जान!\nराहुल- यही कि तुम और मैं साथ में हैं और तुम मेरा लंड चूस रही हो … मैं तुम्हारी चूत.","इतना सुनते ही मेरे शरीर में अजीब सी झुरझुरी सी उठ गई.","मैं- अभी नहीं जानू वरना फिर कौन संभालेगा मुझे … तुम तो मुझे गर्म करके छोड़ दोगे.\nराहुल- प्लीज़ करो न … देखो मैं तुम्हारी चुत चाट रहा हूँ … अपनी ठीक से खोलो न!\nमैं- ओह्ह जान खुली पड़ी है और जोर से करो न..","इतना बोलते ही मैंने अपने पैर फैला लिए. मेरा एक पैर राज के ऊपर आ गया और एक हाथ मेरा अपनी पैंटी के अन्दर चला गया. यह सब राज देख रहा था और सुन भी रहा था. वो भी मुझे देखकर अपना लंड चड्डी में मसल रहा था.","ऐसे ही मैं और राहुल फ़ोन पर सेक्स करते रहे. तभी अचानक राज ने मेरी पैंटी निकाल दी और मेरा हाथ हटाकर अपने हाथ से मेरी चुत को सहलाने लगा. उसने अपना लंड निकाल कर मेरे हाथ में पकड़ा दिया.","मैं फ़ोन सेक्स कर रही थी, तो मैं राज से कुछ नहीं बोल सकती थी … वरना राहुल सुन लेता.","मुझे भी लंड की जरूरत थी, तो मैंने भी राज के लंड को अपने हाथ से हिलाना चालू कर दिया. अब मैं फ़ोन पर राहुल को बोल रही थी- जानू प्लीज़ मेरी चुत चाटो न!\nवहां राहुल बोल रहा था- हां जानू अपनी चूत खोलो.\nऔर यहां राज मेरी चूत चाटने में लगा हुआ था.","मेरे मुँह से मादक आवाजें निकल रही थीं- ओह्ह जान … और जोर से चाटो न … ","ये बड़ी मस्त बात थी कि मैं फ़ोन पर जो राहुल को करने को बोलती, वो यहां मेरे साथ राज कर रहा था. मैं उसे रोक भी नहीं सकती थी.","फ़ोन पर में राहुल का लंड चूस रही थी और यहां मुझे राज के लंड को प्यार करना पड़ रहा था.","अब मैंने राहुल को बोला- जानू, अब लंड डाल दो. ","ये कह कर मैंने यहां अपनी टांगें चौड़ी करके राज को ऊपर आने का इशारा कर दिया.","राज ने अपना लंड मेरी चूत पर लगाकर अन्दर कर दिया और मेरी चुदाई करने लगा. ","मैं फ़ोन पर राहुल से सेक्स कर रही थी और रूम में रियल में राज से चुद रही थी. जिससे मेरी सही में चुदाई के मजे लेते वक्त जैसी आवाजें निकल रही थीं- आंह और जोर से चोदो मेरी जाना.","कुछ देर बाद राज ने मुझे घोड़ी बना दिया और मेरे पीछे आकर मुझे चोदने लगा. अब मैं फोन की जगह खुल कर लंड से चुत चुदाई के मजे लेने चाहती थी. तो मैंने राहुल से फ़ोन कट करने का बोल दिया. क्योंकि राहुल के लंड का भी हिलाते हिलाते पानी निकल चुका था.","फोन कटा, तो मैं पूरी मस्ती से अच्छी तरह से चुदाई की ओर ध्यान देने लगी. लेकिन कुछ ही टाइम में राज के लंड का पानी निकल गया और हम दोनों लेट गए. मेरी ये पहली चुदाई थी, जिसमें मैंने कोई किस नहीं किए और न ही मुझे चोदने वाले ने मेरे बूब्स दबाए थे.","झड़ने के बाद राज ने मुझे सॉरी बोला.","मैं- कोई बात नहीं … गलती मेरी है … मुझे बात करने कहीं और जाना था.\nराज- मैं तुम्हें तड़पते हुए नहीं देख पाया और तुम्हारी बातें सुनकर मेरा भी खड़ा हो गया था.\nमैं- कोई बात नहीं … लेकिन तुम प्रॉमिस करो कि ये बात हम लोगों के बीच ही रहेगी.\nराज- प्रॉमिस … मैं किसी को नहीं बताऊंगा … वैसे ये चुदाई तुम्हें कैसी लगी? ","अब मैं भी बेशर्म बन गई और बोल दिया- चुदाई तो अच्छी ही लगती है … वैसे क्या तुमने आज पहली बार चुदाई की है?\nराज- नहीं मैं कई बार चुदाई कर चुका हूं. … क्या हुआ … पसन्द नहीं आई क्या!","मैं- तुमने न तो किस की … न बूब्स को छुआ … डायरेक्ट चुत में लंड अन्दर कर दिया … तुम इस खेल के नए खिलाड़ी लगे.\nराज- ओह्ह सॉरी … वो मैं जल्दी जल्दी में भूल गया … औऱ तुम्हारे फ़ोन के कारण हम किस तो कर ही नहीं सकते थे न!\nमैं- ओह हां ये तो मैं भूल ही गई … कोई बात नहीं. ","हम दोनों अभी उसी हालत में लेटे थे, जैसे पहले थे. बस अंतर इतना था कि उसकी और मेरी चड्डी उतर गई थी. फिर उसने बातों बातों में फिर से मेरी चूत को अपने हाथ से सहलाना चालू किया.","उसका लंड फिर से खड़ा हो गया.\nलेकिन मैंने उसका हाथ हटा दिया और दुबारा चुदने से मना कर दिया क्योंकि मैं चुदाई इसलिए नहीं करना चाहती थी क़ि उसे ये ना लगे कि मैं यही तो चाहती थी.\nउसे बस ये लगना चाहिए था कि सब कुछ अचानक एक हादसे में हो गया.","पर वो भी कहां मानने वाला था. उसने बहुत मिन्नतें की … लेकिन मैंने उसकी न सुनी और सोने के लिए बोल दिया. मैंने अपनी पैंटी पहन ली. तब भी उसने मुझसे एक बात मनवा ली कि वो मुझे किस करेगा और मेरे मम्मों को दबा कर मजा लेगा. मैंने उसे इसकी परमिशन दे दी. ","कुछ 10-15 मिनट में मैं राज के किस और उससे मम्मों को दबवाने का मज़ा लेती रही. बस फिर हम बातें करते करते सो गए.","सुबह उठ कर हम सभी ने वापस जाने की तैयारी की और एक लम्बे सफ़र के बाद हम सभी वापस आ गए.","इसके बाद मेरे साथ मेरे बीएफ ने किस तरह से चुदाई की वो सेक्स कहानी मैं फिर कभी लिखूंगी. अभी के लिए इतना ही … बस एक ही रिक्वेस्ट है कि आप लोग अपने लंड चुत खाली करने से पहले मेरी इस हॉर्नी सेक्स स्टोरी पर अपने मेल जरूर भेज दीजिएगा.\nबाय\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 6","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-sex-kahani/"},{"title":"अंगिका: एक अन्तःवस्त्र- 2","href":"https://www.freesexkahani.com/antarvasna/samuhik-chudai-two-girls/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hotel Sex","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"कॉलेज गर्ल की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-pyasi-jawani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"}]}