{"Title":"दोस्त की पत्नी को गर्म करके चोदा","author":{"name":"शिवम्","href":"https://www.freesexkahani.com/author/shivamboy4/"},"date":"03-09-2022","views":"346,198","description":["हॉर्नी भाभी फक़ स्टोरी में मैंने अपने सहकर्मी की पत्नी को चोद दिया. मैं ऑफिस के काम से उसके घर पहली बार गया था और उसकी सेक्सी बीवी को देख कर …","नमस्कार, मेरा नाम रमेश है, यह मेरी पहली कहानी है।","मैं 30 साल का हूँ।\nमेरी लम्बाई 5 फुट और 9 इंच है। मेरे लन्ड की लंबाई 7 इंच है और मैं दिखने में बहुत कम सुंदर नहीं लगता हूं।","मैं एक कंपनी में काम करता हूं।","यह हॉर्नी भाभी फक़ स्टोरी उस दिन की है जब मुझे ऑफिस की एक फाइल देने अपने सहकर्मी के घर जाना था।","पर रास्ते में जाते टाइम उसने बताया कि वो जरूरी काम से बाहर जा रहा है।\nउसने बोला कि यह फाइल मैं जाकर उसकी पत्नी को दे आऊं।","मैंने उसके घर पहुंच कर जैसे ही घर की बेल बजाई, तभी उसकी पत्नी ने दरवाजा खोला।","उसकी बीवी को तो मैं देखता ही रह गया. उसने लाल साड़ी पहनी हुई थी और सफेद रंग का ब्लाऊज पहना हुआ था। ","उस छोटे ब्लाऊज की वजह से उसकी चूचियां साफ़–साफ़ दिख रही थी जिसकी वजह से एक लकीर सी उसके सीने पर दिख रही थी।","उसकी कमर के टायर भी दिख रहे थे।\nऐसी सेक्सी औरत को देख कर मेरा लन्ड खड़ा हो गया था पर हाथ में फाइल होने की वजह से वह दिख नहीं रहा था।","उसे देख कर मेरे अंदर उसके प्रति गंदे विचार आने लगे.","मैंने सोचा कि आज उसके पति के घर में न होने का फायदा उठाया जाए. और सोचा कि आज मैं अपने लन्ड को कुछ मजा देकर ही रहूंगा।","फिर उसने मुझे अंदर बुलाया और सोफा पर बैठने को कहा।\nवो चाय लेकर आई और बोली- आज मेरे पति को किसी काम से बाहर जाना पड़ गया है और इस वजह से ही वो फाइल नहीं ले पाए आप से!","मैंने कहा उससे- कोई बात नहीं।\nफिर मैंने कहा- आज मैंने आपको पहली बार देखा है भाभी जी!","उसने कहा- अब तो आपका आना-जाना रोज ही लगा रहेगा।\nऔर हम दोनों हंस पड़े।","मैंने उसको फाइल देने के बहाने उसका हाथ पकड़ लिया और उसे फाइल देने लगा पर उसकी तरफ से कोई रिएक्शन न मिला।\nफिर मैंने सोचा कि लगता आज मैं उसको नहीं चोद पाऊंगा।","जब मैं लौटने लगा तभी मैंने बाहर देखा तो बाहर बारिश हो रही थी।\nउसने मुझे कहा- आप थोड़ी देर और रुक जाएं।","मैंने सोचा कि अभी मेरे पास एक और मौका है।\nमैं रुक गया.","फिर वो बालकनी में डले कपड़े उतारने चली गई।\nतभी उसने मुझे बालकनी में बुलाया और कहा कि मैं उसकी कपड़े उतारने में मदद करूं क्योंकि बारिश की वजह से कपड़े गीले हो रहे थे।","घर में अंदर आने पर हम दोनों लोग भीग गए।\nउसके गीले बालों की वजह से वो बहुत कमाल लग रही थीं।","गीली साड़ी की वजह से उसका शरीर मुझे बहुत अच्छे से दिख रहा था।\nउसके भीगे ब्लाऊज की वजह से उसके मम्मे दबाने का मन बहुत कर रहा था।","पर मैंने अपने आप को रोका और सही समय का इंतज़ार किया।","उसके बाद वो कपड़े रखने लगी।\nफिर वो अपनी गीली साड़ी बदलने चली गई और यही वो सही मौका था। ","मैंने जब दरवाजे खोल के अंदर देखा तो वह अपनी साड़ी उतार रही थी।\nमैं जानबूझकर अंदर चला गया।","उसने मुझे देख कर तुरंत ही अपने सीने को साड़ी के पल्लू से छुपा लिया और बोली- आप अंदर कैसे आ गये?\nमैं बोला- मैंने सोचा आपकी साड़ी उतारने में मदद कर दूं।\nवो गुस्से में आकर बोली- तुम्हारी इतनी हिम्मत कैसे हुई। ","फिर मैंने जाकर उसे पकड़ लिया और बोला- गुस्से में तुम और भी खूबसूरत दिखती हो।\nऔर वो शर्मा गई और अपने आप को मुझसे छुड़ाने की कोशिश करने लगी।","पर मैं कहाँ उसे छोड़ने वाला था और अपना सख्त लन्ड उसके पीछे टच करा दिया।\nवो थोड़ा झटपटायी और बोली- कुछ छू रहा है तेरा!\nमैं बोला- अभी तो बस छुआ है, फिर दर्द देगा।","वो मेरा इशारा समझ गई और समझ गई यह मेरी आज लेकर ही रहेगा। ","मैंने फिर आगे का कार्यकम शुरू किया, उसे अपनी तरफ खींचा और अपने हाथ से उसका मुंह उठाया और किस करने लगा","करीब दस मिनट तक हमने एक दूसरे को किस किया.\nफिर मैंने उसके मम्मे दबाये.","जोर से दबाने से दर्द होने से वह सिसकारियां भरने लगी- आह … आ … क्या कर रहे हो?","फिर उसकी कमर पर मैंने एक चुटकी काट ली।\nवो चिल्लायी- उफ … आउच!","मैं बोला- आज तुझे मैं जन्नत की सैर कराऊंगा जो तुम्हें तुम्हारे पति ने भी न कराई होगी।\nवो बोली- मेरे पति का लिंग बहुत छोटा है और मुझे बिल्कुल मजा नहीं आता है।","मैं उसकी साड़ी उतारने लगा और वो झूले की तरह घूमने लगी।\nवो अब ब्लाउज और पेटीकोट में आ गई थी और अब मैं उसके जिस्म को पागलों की तरह चाटने के लिए इंतजार नहीं कर सकता था। ","मैंने उसकी ब्लाऊज की डोरी खोली और उसका पेटीकोट भी खोल दिया।\nऔर एक जोर का हाथ उसके कमर के नीचे मारा।","वह चिल्लाई – आह … क्या कर रहे हो?\nफिर मैंने उसे पकड़ कर बेड पर लिटा दिया और भूखे शेर की तरह उसे चूमने लगा.\nऔर वो सिसकारियां भरने लगी।","फिर मैंने उसकी एक चूची मसलना शुरू कर दिया जिसकी वजह से उसे दर्द होने लगा।\nजब मैं उसकी ब्रा खोलने लगा तभी वो मना करने लगी और बोली- क्या कर रहे हो?\nमैं बोला- आज तो मैं तुझे चोद कर ही दम लूंगा।","उसकी ब्रा मैंने अलग की और उसकी दोनों चूचियों दबाना और चूसना चालू कर दिया।","उसके बाद मैंने अपने कपड़े भी उतार दिए।\nमेरी चड्डी के अंदर मेरा लन्ड खड़ा दिख रहा था जिसे देख कर वो शर्मा गई।","फिर मैंने उसकी पैंटी भी उतार दी और अपना लन्ड चड्डी के बाहर निकाला और उसके अंदर घुसाने लगा।\nपहली बार में एक जोर का धक्का मारा और मेरा लन्ड करीब दो इंच अंदर घुसा चला गया।","वो बोली- आह … आ … इतना बड़ा है तेरा!\nफिर एक और बार घुसाने पर मेरा लन्ड पूरा अंदर चला गया और उसे चोदना शुरू कर दिया।","“आह … आ … ओह … धीरे करो न!” पूरे कमरे में उसकी चिल्लाने की आवाज आने लगी।","बेड हिल रहा था और वो दर्द में आहें भर रही थी.\nऔर मैं रुकने का नाम नहीं ले रहा था।","उसके बाद मैंने उसे पोजिशन बदलने को कहा.\nउसे मैंने घोड़ी बना दिया और उसके बाल पकड़े और हॉर्नी भाभी फक़ चालू रखा।","घोड़ी चुदाई के बाद अब मैं झड़ने वाला था और इसी वजह से मैंने अपना सारा वीर्य उसके चेहरे पर फेंक दिया।","मेरा वीर्य चख लेने के बाद तो जैसे उसके अंदर जोश सा आ गया हों।\nवो खड़ी हुई और मुझे बेड पर बैठा दिया और अपने हाथों से मेरे लन्ड को पकड़ कर हिलाने लगी और चूसने लगी।","मैंने भी उसके बाल पकड़ लिए और अपना लन्ड उसे चुसाने लगा और वो बस गु … गु ही चिल्ला रही थी। ","लन्ड चूसने के बाद उसने सारा पानी मेरा पी लिया।","हम दोनों ने फिर ऐसे ही पूरी रात ताबड़तोड़ चुदाई करी।\nहॉर्नी भाभी फक़ स्टोरी में आपको मजा आया? कमेंट्स करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घोड़ी चुदाई","href":"https://www.freesexkahani.com/videos/doggy-style-xxx-video/"},{"title":"गैराज वाली मोटी औरत की चूत गांड मारी","href":"https://www.freesexkahani.com/antarvasna/big-ass-sex/"},{"title":"अलफिया की सीलपैक चूत चुदाई मेरे लंड से","href":"https://www.freesexkahani.com/teenage-girl/clg-girl-hot-sex/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"},{"title":"चाची ने अपनी भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-aunty-xxx-kahani/"},{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"}]}