{"Title":"अस्पताल में भाभी की चूत चुदाई","author":{"name":"अनीश तिवारी","href":"https://www.freesexkahani.com/author/anishtiwari/"},"date":"05-12-2019","views":"115,880","description":["मेरी भाभी की मम्मी अस्पताल में भर्ती थी. भाभी वहां रह कर उनकी देखभाल कर रही थी. एक रात भाभी ने मुझे वहां बुलाया और फिर भाभी की चूत चुदाई कैसे हुई?","दोस्तो, मैं अनीश तिवारी इंदौर से हूं. मैं इधर नया हूं. इस साइट के बारे में मुझे अभी ही पता चला था. मैं भी अपना एक अनुभव आपको बताना चाहता हूं.\nयह बात 2 साल पुरानी है.","एक दिन मैं अपने निजी काम से बाजार गया था, तभी घर से फ़ोन आया कि एक किलो दलिया और कुछ सेब फल ले आना.\nमैंने पूछा- ये क्यों?\nतो पता चला हमारी पूजा भाभी की माँ इंदौर के निजी हॉस्पिटल में एडमिट हैं. उनसे मिलने जाना है, तो साथ ले जाना है. ","जैसे ही पूजा भाभी का नाम सामने आया. उफ्फ्फ क्या बताऊं … जैसे सामने कोई सिनेमाई चेहरा याद आ गया.","बड़ी ही सुन्दर शख्शियत … ऊंचाई करीब 5 फुट 5 इंच … छाती पर तने हुए दूध, तो जैसे एक तराशी हुई मूर्ति के मम्मे हों. पूरे 36 की साइज की चूचियां होंगी और पीछे गांड की गोलाई ऐसी, जैसे परफैक्ट साइज यही होती हो.\nचिकनी कमर एकदम मदहोश कर देने वाली, उस पर भी भाभी डीप साड़ी पहनती हैं … अकसर उनका गोरा पेट और नाभि साड़ी में से झांकती रहती है. ","उनको आंख बंद करके देख कर मैंने किसी अप्सरा की कल्पना कर ली. दूध सी गोरी, भरा हुआ बदन एकदम तीखे नैन नक्श. एक पल के लिए तो मुझे नशा सा छा गया और मेरी कल्पनाओं में बस सेक्सी पूजा भाभी ही घूमने लगीं.","जैसा मैंने लिखा कि उनकी माँ यहीं एडमिट थीं, तो सारी देखभाल सामान वगैरह देने या कुछ भी जरूरत होती, तो मुझे कॉल किया जाता था. ","पूजा भाभी से मेरी नार्मल बातें होती थीं, उनके हस्बैंड कोई सीमेंट फैक्ट्री में काम करते हैं. उनका मार्केटिंग का काम था, तो वे ज्यदातर बाहर ही रहते थे. इस वजह से उन्हें सारे काम खुद अकेले करना पड़ते थे.","हॉस्पिटल में अकसर मैं सामान लेने या खाना देने के कामों के लिए जाता था. ","एक दिन मुझे सुबह सुबह पूजा भाभी का कॉल आया- जल्दी से हॉस्पिटल आ जाओ.\nमुझे लगा कुछ अर्जेंट होगा, तो मैं घर पर बोल कर तुरंत गया. पहुंच कर देखा, तो सब ठीक था. ","मैंने पूजा भाभी से पूछा- आप भी न … एकदम से डरा दिया. क्या अर्जेंट था इतना?\nभाभी बोलीं- बस था.\nमैंने ज़िद की- बताओ!\nतो बोलीं कि मुझे वाशरूम में टाइम लगेगा … तो उतने समय माँ के पास कोई होना चाहिए. अभी ड्यूटी वाले डॉक्टर भी देखने आएंगे … इसलिए तुमको नहीं बुलाती, तो किसे बुलाती?","ये सुनकर मुझे कुछ अजीब सा लगा. पहले उनके लिए मेरे मन में कुछ गलत तो नहीं था, पर उनकी इस बात से मुझे बड़ा अच्छा सा लगा.\nफिर मैं भी ‘ठीक है..’ बोल कर बैठ गया.\nमैं मन ही मन सोचता रहा कि ऐसा क्या हो सकता है कि वाशरूम में ज्यादा टाइम लगेगा. ","तभी डॉक्टर आ गए और मरीज को चैक करके चले गए. ये रूम चौथे माले पर था. डॉक्टर के जाने के बाद अब रूम में मैं, भाभी और उनकी माँ थीं. ","भाभी सामने सोफे पर पांव दोनों फोल्ड करके लेटी हुई टीवी देख रही थीं और में पेपर पढ़ रहा था. उनकी माँ लेटी थीं … वो सोई हुई थीं.","मैंने भाभी को देखा वो कुछ इस तरह से लेटी थीं कि उन्होंने अपने एक पांव को दूसरे के ऊपर रख कर इंग्लिश के एल आकर में बनाया हुआ था. उनका एक पैर सीधा था, जिससे कि उनके अन्दर की गोरी टांगें और वो उनकी गुलाबी कलर की फूल वाली पेंटी दिख रही थी. भाभी की फूल वाली पेंटी देख कर तो जैसे मेरे रोंगटे खड़े हो गए. मैंने उसी वक़्त सोच लिया था कि इस तरह से अपनी पेंटी दिखाने का मतलब है कि आज भाभी पक्का चूत देंगी. ","अब मेरी रुचि भाभी में और भी ज्यादा बढ़ गई. मैं पेपर के पीछे से भाभी की चूत देखने की कोशिश करने लगा. शायद भाभी ने मुझे ये करते देख लिया था कि मैं उनकी खुली टांगों का निमंत्रण स्वीकार कर चुका हूं. ","फिर अचानक से वो खड़ी हुई और बोलीं- चलो मैं नहा लेती हूं अनीश. तब तक तुम टीवी देख लो.\nमैंने कहा- ठीक है.\nवो बाथरूम में गईं … जो कि थोड़ा साइड में था … बेड से सीधा नहीं दिखता था.","जब भाभी नहाने अन्दर गईं, तो पहले तो सब नार्मल रहा. फिर मेरा मन नहीं माना तो मैं भी उठ कर बाथरूम में देखने की कोशिश करने लगा.","मुझे अन्दर झाँकने के लिए कोई सुराख नहीं मिला … पर शायद नसीब ने साथ दे दिया. मुझे रोशनदान का एक कांच निकला हुआ दिख गया. बस मेरे लिए इतना काफी था. मैंने झांक कर देखा, तो भाभी पूरी नंगी हो कर नहा रही थीं. ","मैं गर्म हो गया. एक मिनट देखने के बाद मैं वापस आ गया. ","कुछ देर बाद भाभी बाहर आ गईं. मैंने गौर किया कि भाभी ने जो गाउन पहना था, उसमें न पेटीकोट था … न पेंटी की धार दिखी … न ब्रा का आकार था.","मैं यही सब देखता रहा. भाभी भी समझ गईं कि मैं क्या गौर कर रहा हूं. ","इसी दौरान कई ऐसे मौके मिले, जब मैंने किसी न किसी बहाने से उनके दूध टच किए या अपना लंड उनकी पीछे या उनकी बॉडी से टच किया … जिसका उन्होंने भी भरपूर मजा लिया.","फिर इसी तरह दो दिन बीत गए.","तीसरे दिन भाभी ने कहा- माँ की तबियत ठीक नहीं है, वो रात को बार बार उठती हैं. कुछ भी हो सकता है … तुम आज यहीं रुक जाओ.\nमैं समझ गया … और मैं भी यही चाहता था. मैंने तुरंत हां बोल दिया और रात का खाना ले कर मैं हॉस्पिटल पहुंच गया. ","करीब 9 बजे थे. भाभी ने कहा- चलो खाना खा लेते हैं.\nमैंने कहा- ठीक है भाभी … मैं भी ये जींस उतार कर बॉक्सर पहन लेता हूं … फिर फ्रेश होकर खाते हैं.\nभाभी ने भी कहा- हां, मैं भी नहा लेती हूं.","पहले मैं बाथरूम में गया और मुझे जाते ही मन में लगने लगा कि आज का दिन मेरे लिए कितना लकी होने वाला है. मेरे मन पूजा भाभी की चूत मिलने की उम्मीद जग गई थी. फिर मैंने मन ही मन सोचा कि चलो क्यों न मैं भी भाभी को थोड़ा रिझाऊं. ","मैंने बाथरूम में हाथ मुँह धोने के बाद अपनी अंडरवियर नहीं पहनी. सिर्फ नीचे बॉक्सर ओर ऊपर टी-शर्ट को पहना और बाहर आ गया. अंडरवियर नहीं पहनने की वजह से मेरा लंड अपनी औकात में आ गया था. ","मेरे बाहर आते ही पूजा भाभी भी अन्दर घुस गईं और वो भी नहा कर बाहर आ गईं. वो मेरे सामने वाले सोफे पर बैठी थीं और मैं एक चेयर पर था. मैं दोनों पांव चेयर पर ही रख कर ऐसे बैठा था कि मेरे लंड का नजारा भाभी को हो जाए.","जैसे भाभी ने मेरे बॉक्सर की तरफ देखा, तो थोड़ी खुली हुई जगह में से लंड दिख गया. मैंने ये पता करने के लिए कि भाभी दुबारा लंड देखती हैं या नहीं … एक पेपर उठा कर पढ़ने का नाटक करने लगा. मैं धीरे से पेपर की साइड में से देखने लगा. ","भाभी मेरे लंड का मजा ले कर होंठों को दबा रही थीं. उनको लगा कि मैं पेपर पढ़ रहा हूं और मैं उन्हें नहीं देख रहा हूँ. ","उनको लंड की तरफ देखने से मेरे लंड ने भी फुंफकार मारना शुरू कर दी. इस तरह से मैंने उन्हें अपने खड़े लंड के दर्शन करवा कर उनकी चूत की आग को और बढ़ा दिया.","इसके बाद मैं उठा और खाना खाने की बात कह कर खाना खाने लगा, भाभी भी मेरे साथ ही खा रही थीं. फिर थोड़ी देर हम दोनों टीवी देख कर सोने का जमाने लगे. उधर एक ही बेड था. उनकी माँ तो थोड़े ऊंचे बेड पर सोई थीं. ","मैंने कहा- मैं नीचे बिछा लेता हूं, आप बेड पर सो जाओ.\nपहले तो भाभी बोलने लगीं- नहीं … ऐसा अच्छा नहीं लगता. एक काम करो, तुम भी इसी बिस्तर पर आ जाओ.\nमैंने भी अपने मन की होते देख कर धीमे से कहा- ठीक है … अब लाइट ऑफ कर देता हूँ.","भाभी ने हामी भर दी.","उनकी माँ तो शायद नींद की गोली दवाई की वजह से सोई हुई थीं. मैं भाभी से सट कर सोया था. हम दोनों की पीठ बस मिली थी. थोड़ा टाइम बीता. भाभी की तरफ से कुछ नहीं हुआ, तो मुझे लगा मुझे ही शुरूआत करनी होगी. ","मैंने भाभी की तरफ मुँह करके सोने का नाटक किया. अपने एक हाथ की कोहनी से आंखों को ढक कर सोने लगा. इसी बीच मैंने मेरे बॉक्सर को थोड़ा नीचे कर दिया, जिससे मेरे लंड के बाल दिखने लगे. रूम में हल्की लाइट जल रही थी. ","थोड़ी देर बाद भाभी बाथरूम जाने के लिए उठीं. जब वो वापस आईं, तो वे मुझे ऐसे सोते देख कर मेरे लंड के पास देखने लगीं. मैं आंखें मूंदे लेटा था.\nभाभी मेरे लंड तक अपना मुँह ले आईं. उन्हें लगा कि मैं सो रहा हूं. उन्होंने करीब 2 या 3 मिनट तक ऐसा किया. मुझे लगा कि जैसे वो मेरे लंड की खुशबू को महसूस कर रही थीं.","फिर थोड़ी देर बाद मैं वैसे ही सोया रहा. भाभी ने लेट कर मेरी तरफ मुँह कर लिया. हम इतने अधिक करीब थे कि अब हमारी सांसें टकराने लगीं. अब मैंने मेरा बॉक्सर नीचे करके अपना पूरा खड़ा लंड बाहर निकाल लिया था. ","भाभी ने भी सोने का नाटक करते हुए अनजान बनते हुए अपना एक हाथ मेरे लंड पर रख दिया. शायद भाभी मेरे लंड की साइज़ का अंदाजा लगाने लगी थीं. उनको भी पता था कि आगे क्या होगा. ","फिर शायद भाभी से रहा नहीं गया और उन्होंने मेरे कान में बोल ही दिया- बस दिखाते ही रहोगे कि अन्दर भी डालोगे?\nमैंने बोला- आपको पसंद आया?\nतो भाभी बोलने लगीं- इतना बड़ा और मोटा लौड़ा मैंने आज तक नहीं देखा … बस कुछ भी नहीं करो, पहले सीधे मेरी चूत में डाल दो जल्दी से.\nमैंने कहा- आप अपनी पेंटी तो उतारो.\nवो बोलने लगीं- अभी बाथरूम में वही करने गई थी … आ जाओ जल्दी. ","हम दोनों ने एक चादर अपने ऊपर ले लिया था … ताकि भाभी की माँ यदि जाग भी जाएं, तो कोई लफड़ा न हो सके. ","बस अब मैंने भी आव देखा न ताव, उन्हें अपने नीचे लिटाया और एक बार में पूरा का पूरा लंड भाभी की चूत में पेल दिया. भाभी चिल्ला तो सकती नहीं थीं, इसलिए दर्द से उनकी आंख से आंसू आ गए. ","वो कराहते हुए बोलने लगीं- उम्म्ह… अहह… हय… याह… बड़ा हरामी मूसल है … मेरी फाड़ दी … मगर क्या मस्त लंड है यार … अब तो मुझे जिदगी भर तुझसे चुदने का मन करेगा..","उनके ये बात सुनकर मैंने एक जोर की ठाप मार दी.\nभाभी- आह … आह … उफ्फ उइ माँ … और जोर से चोद … आह और जोर से!","मैंने बहुत तेज रफ्तार से भाभी की चूत चुदाई शुरू कर दी. करीब दस मिनट तक धकापेल चुदाई की … फिर भाभी की चूत में ही अपना पूरा पानी निकाल दिया. ","भाभी मस्त होकर मेरे बदन से लिपटी पड़ी रहीं. उसके बाद मैंने उनके दूध चूस कर उनको दुबारा से गर्म किया और इस बार मैंने भाभी के साथ 69 भी किया. भाभी गजब का लंड चूसती हैं. फिर से चुदाई का मजा हुआ. दो बार की चुदाई के बाद हम दोनों सो गए.","उसके बाद अक्सर जब कभी हम मिलते थे … शादी में या कहीं और … तो बस चुदाई कर लेते थे. पर अब भाभी भैया लोग आउट ऑफ इंडिया चले गए हैं. इसलिए मेरा लंड अकेला हो गया है.","खैर … जब कोई नया छेद मिलेगा, तब दूसरी चुदाई की कहानी लिखूंगा. ये भाभी की चूत चुदाई वाली कहानी कैसी लगी आपको … लिखना.","मेरा ईमेल है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी पूरी नंगी","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"पड़ोसन की गर्म चुत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-garam-choot-chudai/"},{"title":"पड़ोसन भाभी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-gand-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","href":"https://www.freesexkahani.com/bhabhi-sex/antravassna-hindi-kahani/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"}]}