{"Title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा- 2","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"16-07-2022","views":"407,682","description":["हॉस्पिटल सेक्स कहानी में पढ़ें कि कैसे मैंने गाँव के अस्पताल में डॉक्टरनी की चूत और गांड मारी. उसके बाद वहीं की नर्स की चूत और गांड का भी मजा लिया.","हैलो फ्रेड्स, मैं असलम एक बार फिर से अपनी सेक्स कहानी के साथ हाजिर हूँ.","कहानी के पहले भाग\nडॉक्टरनी की चूत चुदाई का मजा\nमें अब तक आपने पढ़ा था कि डॉक्टर स्वाति ने मेरे लंड को चूसकर झाड़ दिया था और हम दोनों दारू व सिगरेट का मजा लेने लगे थे.","अब आगे हॉस्पिटल सेक्स कहानी:","मैंने फिर से स्वाति को मेरा लंड चूसने को दे दिया और दो मिनट में ही मेरा लौड़ा खड़ा हो गया. ","वो लंड चूसती हुई कहने लगी- असलम, तेरा लंड बड़ा जानदार है. ये काफी मोटा लंड है. मैंने अब तक इतना मोटा लंड किसी का नहीं लिया है.\nमैंने स्वाति के दूध दबाते हुए उससे पूछा- अब तक तुमने कितने लंड चखे हैं?","वो हंस दी और बोली- अब तक मैं आठ लंड से चुद चुकी हूँ … तेरा नौ नम्बर का है.\nमैंने कहा- तब तो तूने पीछे से भी लिया होगा.","वो आँख दबा कर कहने लगी- तू चिंता मत कर मेरे शेर … पहले मेरी चूत की रबड़ी निकाल दे, फिर मालगाड़ी भी चलवा लूंगी.\nमैंने कहा- आज सारी रात मैं तेरी दोनों तरफ से चुदाई करूंगा और तेरी आग ठंडी कर दूंगा.","स्वाति लंड चूसती हुई बोली- हां, आज मेरा बड़ा मन है. तू आज मुझे पूरी रात चोद लेना. मैं मना नहीं करूंगी. ","अब मैंने स्वाति को सीधा लेटा दिया और स्वाति के दोनों पैर चौड़े करके खुद घुटने के बल बैठ गया और स्वाति की चूत में अपना लंड सैट कर दिया. ","उसे चूत में लंड लेने की जल्दी थी, तो उसने नीचे से अपनी गांड उठाकर लंड गटक लिया.\nमैंने भी पूरा लंड एक झटके में चूत के अन्दर तक पेल दिया और चोदने लगा. ","स्वाति की चूत एक झटके में पूरा लंड लेने से चिर सी गई और उकी कराह निकल गई.\nमगर वो खेली खाई रांड थी तो जल्द ही सामान्य हो गई और मेरे लंड से मजे लेकर चूत चुदवाने लगी. ","उसकी कामुक आवाजें ‘आआ … ईईईई … ऊऊऊऊ …’ मुँह से निकल कर कमरे में गूंज रही थीं.\nमैं धकापेल लंड पेल रहा था. ","लगभग आधा घंटा तक मैंने स्वाति की चूत बजाई.\nफिर मेरा पानी निकलने वाला था, तब मैं बोला- बाहर निकलूं या चूत में!\nस्वाति बोली- अरे मेरे मर्द … चूत में ही रस डाल … मैं डॉक्टरनी हूँ, सब देख लूंगी.","मैंने कहा- बच्चा रह जाएगा!\nतब स्वाति बोली- अरे तू चोद ना … ज्यादा डॉक्टर न बन … अब बहुत तरीके आ गए हैं. मैं दवा लेती हूँ और सेक्स के बाद भी एक दवाई आती है, वो ले लूंगी. फिर भी अगर बच्चा रह गया, तो डरना कैसा, मैं शादीशुदा हूँ. ","यह सुनकर मैंने और स्पीड तेज की ओर ज़्यादा धक्के देने लगा, अपना पूरा पानी स्वाति की चूत में टपका दिया और स्वाति की चूत को रसभरी कर दिया. ","मेरा लंड भी उसकी मलाई से चिकना हो गया था.","मैंने स्वाति से लंड चूसने का कहा.","पहले स्वाति ने अपनी ब्रा से मेरा लौड़ा साफ़ किया और मजे से लंड चूसने लगी. ","अब मैंने पूछा- तू शादीशुदा है तो तुझे अभी बच्चे नहीं हैं क्या?\nस्वाति बोली- मैं डॉक्टर हूँ, घर पर रहती नहीं हूँ. आज इस अस्पताल तो कल किसी दूसरे अस्पताल. मेरी ड्यूटी अभी कोई फ़िक्स नहीं है. आजकल मैं यहां हूँ और मेरा घर यहां से दूर है और मेरा पति बिजनेस की वजह से व्यस्त रहता है. उसके पास औलाद पैदा करने का समय ही नहीं है. इसलिए सेक्स नहीं हो पाता है और मैं भी अभी बच्चे नहीं चाहती हूँ. ","ये कह कर हम दोनों फिर से एक दूसरे से खेलने लगे.\nकुछ ही देर में मेरा लंड फिर से स्वाति ने चूस कर खड़ा कर दिया.","इस बार मैंने उससे डॉगी बनने का बोला और वो झट से कुतिया बन गई.\nमैंने लंड गांड में लगाया तो वो हंस दी और बोली- अच्छा मालगाड़ी भी चलाने का मन है … आजा मेरे शेर तू भी क्या याद करेगा. जरा स्लो करना, तेरा मोटा है.","मैंने पीछे से अपने लंड का टोपा स्वाति की गांड में डालना शुरू कर दिया और धीमे धीमे अन्दर बाहर करने लगा. ","फिर जैसे ही लंड सैट हुआ, मैंने पूरा लौड़ा एक धक्के में गांड में पेल दिया. मैं बिना रुके उसकी गांड मारने लगा. ","स्वाति चीख रही थी- आआआ … मारररर … डाला … मादरचोद मैंने कहा था न धीरे मारना … साले तेरा लंड बहुत बड़ा है.\nमैं बिना कुछ सुने बस डॉक्टर स्वाति की गांड मारे जा रहा था. कुछ देर बाद वो भी गांड चलाने लगी.","लगभग बीस मिनट तक मैंने स्वाति की गांड मारी और अपना पानी स्वाति की गांड में डाल दिया.\nऐसे मैंने 2 राउन्ड चुदाई के पूरे किए और हम दोनों नंगे ही सो गए.","अब मेरा और डॉक्टर स्वाति का रोजाना चुदाई का प्रोग्राम होता. ","कुछ दिनों बाद स्वाति की बदली किसी और हॉस्पिटल में हो गई. वो अस्पताल इधर से दूर शहर में था.\nउधर मेरा हफ्ते में एक या दो बार ही एम्बुलेंस ले जाना होता था.\nकभी कभी तो महीने में एक बार होता था. ","मुझे सेक्स की भूख रोज लगती है इसलिए अब मैंने नर्स सुरभि पर नजर डालना शुरू कर दी.","सुरभि भी मुझे मस्त नजरों से देखती थी.","एक दिन सुरभि रूम में अकेली थी, तब मैं उसके रूम में गया और सुरभि से पूछने लगा- क्या कर रही हो?\nसुरभि अंगड़ाई लेती हुई बोली- अरे आ जा … मैं तेरी ही तो राह देख रही थी. ","मैं बोला- मैं समझा नहीं!\nसुरभि मेरे पास आयी और मुझे किस करके बोली- भोसड़ी के चूतिया है क्या … चल उधर बिस्तर पर बैठ. ","उसने दरवाजा लॉक किया और पलट कर बोली- साले तूने डॉक्टर स्वाति को खूब चोदा … अब वो तो है नहीं तो मैं चाहती हूं कि मुझे चोद.\nमैं बोला- डार्लिंग तुझे कैसे पता चला?","सुरभि बोली- अबे चूतिए, मैं भी तो यहीं बाजू के क्वार्टर में रहती हूँ. मैंने तुझे और उस रंडी डॉक्टरनी को कितनी बार चुदाई करते देख चुकी हूँ. मैं उधर लंड की प्यास में अपनी चूत और गांड में मोमबत्ती करती रहती थी और अपना पानी अपने हाथ से निकालती रहती थी.","मैंने कहा- जब देखती थी तो अब तक आयी क्यों नहीं?\nसुरभि बोली- अरे टाइम नहीं मिलता. साली नर्स जो हूँ. मरीजों में ही फंसी रहती हूँ. ","यह सुनकर मैंने सुरभि को गले से लगा लिया और उसे किस करने लगा.\nसुरभि ने जींस टॉप पहना हुआ था. मैं सुरभि की जींस ऊपर से ही उसकी गांड पर हाथ घुमाने लगा. ","मैंने कहा- तू तो बड़ी हॉट है सुरभि बेबी.\nसुरभि बोली- तू भी कम नहीं है मेरे राजा. ","मैं और सुरभि किस कर रहे थे.\n‘उउमम्म … ऊऊम्म …’\nमैं सुरभि के होंठ भी काट रहा था. ","कुछ मिनट तक हम दोनों की चूमाचाटी चली.\nफिर मैंने सुरभि की जींस और टॉप को उतार दिया.","सुरभि ने मेरे पूरे कपड़े उतार दिए और झट से घुटने के बल बैठ गयी.\nउसने मेरा लंड मुँह में ले लिया और चूसने लगी.\nमैं ‘आआह … ह्म्म्म्म …’ करता हुआ लंड चुसवा रहा था. ","देखते ही देखते मेरा पूरा हथियार खड़ा हो गया और मैंने सुरभि को चुदाई की पोजीशन में लिटा कर उसकी चूत की फांकों में लंड का सुपारा सैट किया और उसकी तरफ देखा.\nसुरभि ने आंख दबा कर अन्दर पेलने का इशारा किया और मैंने पूरी ताकत से उसकी चूत में लंड पेल दिया. ","एकदम से लंड घुसा तो सुरभि चीख उठी- आआ … मर गई!","मैंने चार तगड़े शॉट मार दिए तो सुरभि की चूत से खून निकल आया.\nमैं डर गया कि ये क्या हुआ.","बाद में पता चला कि सुरभि की चूत सीलपैक थी. वो एकदम से लस्त हो गई थी और रो रही थी.","मैंने लंड बाहर निकाला और सुरभि को सहलाया, फिर सुरभि की चूत साफ की और उसे शांत होने दिया.","सुरभि मेरी तरफ देख कर बोली- अब धीरे करना.\nमैंने कहा- ओके.","पांच मिनट बाद मैंने फिर से चूत में अपना लंड रखा और घुसाने लगा.\nधीरे से अन्दर बाहर करने लगा. ","सुरभि अब चीख तो रही थी मगर मजा ले रही थी- आआ … बहुत मोटा लंड है यार मर गई रे … तेरा लंड साला चूत फाड़ देगा क्या … आआ … ऊऊऊ!","वह मजे में ऐसा बोल रही थी तो मैं उसे और स्पीड से चोदने लगा.\nलगभग आधा घंटा तक मैंने सुरभि की चूत चोदी ओर अपना पानी सुरभि की चूत में छोड़ दिया. ","मेरा लंड चूत से बाहर निकला तो बहुत चिकना हो गया था.","सुरभि ने अपनी पैंटी से मेरा लंड साफ किया और लंड चूस लिया.\nअब हम दोनों नंगे बैठ कर बात करने लगे.","मैंने उससे कहा- तू अभी तक चुदी नहीं थी, ये बड़ी कमाल की बात है.\nवो बोली- हां यार मन तो बहुत दिनों से था मगर तेरे जैसा मर्द नहीं मिल रहा था. मैं अभी तक अपनी चूत में कम और गांड में उंगली व मोमबत्ती ज्यादा करती थी.","मैंने कहा- फिर तो तू पीछे से भी ले लेगी?\nवो बोली- हां लेकर देख सकती हूँ.\nमैंने कहा- चल अब मालगाड़ी चलाते हैं.","कुछ देर बाद हम दोनों 69 में आ गए.","मैं सुरभि की चिकनी चूत चाटने लगा और सुरभि मेरा लंड चूसने लगी.\nकुछ देर में ही मेरा लंड फिर से खड़ा हो गया.","इस बार मैं सोफ़े पर बैठ गया और सुरभि को अपनी गोदी में बैठा लिया.\nमैंने सुरभि की गांड में अपना लंड लगा दिया.","गांड में लंड लेते समय दर्द तो हुआ मगर कुछ देर बाद वो गांड चुदाई का मजा लेने लगी.","अब सुरभि उछल उछल कर अपनी गांड मरवा रही थी.\nमैं भी मजे लेकर सुरभि की गांड मार रहा था.","गांड चुदाई के दरमियान मैं सुरभि के दूध चूसता और उसे काट भी लेता.\nफिर मैंने पोज बदला. ","अब सुरभि को उल्टा लेटाया और उसकी गांड मारने लगा.\nसुरभि भी मजे से अपनी गांड मरवा रही थी. ","लगभग बीस मिनट तक मैंने सुरभि की गांड मारी और अपना वीर्य सुरभि की गांड में छोड़ दिया.\nअब मैं और सुरभि रोज चुदाई करने लगे थे.","इसी बीच सुरभि दो बार पेट से भी हो गई. मगर उसने डॉक्टर स्वाति से अपना गर्भ साफ़ करा लिया. ","फिर सुनील जी, जो एजेंसी वाले थे, उनका ठेका पूरा हो गया था.\nमुझे एम्बुलेंस की जॉब फिर से छोड़नी पड़ी. ","अब तक मेरी फैक्ट्री भी खुल गयी थी तो मैं फिर से फैक्ट्री में आ गया.","वैसे भी एम्बुलेंस की ड्यूटी ठीक नहीं थी. बहुत अजीब अजीब से लोग आते थ. कभी एक्सीडेंट वाले, कभी डेड बॉडी ले जाना होता था. ","तब भी मैंने जब तक एम्बुलेंस की ड्यूटी की, तब तक रोज चुदाई करता और ड्रिंक भी खूब करता ताकि नींद आए, वरना सबके चेहरे आंखों में आते रहते थे.","दोस्तो, इस तरह से मैंने डॉक्टरनी और नर्स की चुदाई की थी. ","आप लोगों को मेरा हॉस्पिटल सेक्स पसंद आया होगा.\nमैं उम्मीद करता हूँ कि आप सब मुझे उतना ही प्यार देंगे, जितना मेरी पिछली कहानी में दिया था. ","आपको मेरी हॉस्पिटल सेक्स कहानी कैसी लगी, मेल से बताएं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"डॉक्टरनी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/doctor-sex-kahani-hindi/"},{"title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 2","href":"https://www.freesexkahani.com/aunty-sex/lesbian-mom-daughter-story/"},{"title":"कुंवारी बुर को लगी लंड लेने की तलब- 1","href":"https://www.freesexkahani.com/desi-kahani/village-desi-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"खूबसूरत पड़ोसन लड़की की मजेदार चुदाई","href":"https://www.freesexkahani.com/antarvasna/girl-sex-story-in-hindi/"},{"title":"भाभी ने नई चूत का इंतजाम किया","href":"https://www.freesexkahani.com/antarvasna/xxx-desi-bhabhi-chudai-kahani/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ne-meri-gand-mari/"},{"title":"बाज़ार में पटाया, घर जाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-xxx-kahani/"}]}