{"Title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"08-09-2019","views":"35,679","description":["मैंने हॉस्टल गर्ल को क्लासरूम में चोदा और उसकी गांड भी मारी थी. मैंने उसकी बहन को उसी के गाँव में कैसे चोदा? पढ़ें इस मस्तराम सेक्स स्टोरी में!\n","अब तक की इस मस्तराम सेक्स स्टोरी के पिछले भाग\nमैंने हॉस्टल गर्ल की सील तोड़ी-2\nमें आपने पढ़ा कि मैंने हॉस्टल गर्ल पूजा को क्लास में कैसे चोदा था और उसकी गांड भी मारी थी. फिर सुबह कुछ ऐसा हुआ कि हमने पूजा और उसकी बहन संध्या को उनके गांव छोड़ने जाना पड़ा.","अब आगे:","हालांकि उनका घर विपरीत दिशा में था, लेकिन शायद वक़्त कुछ और चाह रहा था. उनका घर विद्यालय से 43 किलोमीटर दूर था. मम्मी पीछे बैठी थीं, पूजा भी पीछे थी. संध्या ने उसे आगे नहीं बैठने दिया था. ","संध्या आगे मेरी बगल की सीट पर थी. वो हर बार वहीं हाथ ले आती, जब मैं गियर लगाता. जब उसका हाथ टच होता, तो वो मुस्कुरा देती. लेकिन मैं सिर्फ मिरर से पूजा को देखने लगता. ","करीब एक घंटे चलने के बाद हम किसी गांव में आ गए थे, जो कि उनका था. आगे का रास्ता कच्चा था, तो मैं धीरे कार चला रहा था. करीब दस मिनट चलने पर हम लोग मंजिल पर आ गए थे. उनका घर काफी अन्दर था. जब हम सब उनके घर पहुंचे, तब शाम हो रही थी.","उनके घर में उनके पिता, मम्मी और दो भाई थे, जो शहर में काम करते थे. पूजा के दोनों भाई बहुत कम घर आते थे. अभी घर में सिर्फ उनकी माँ और पिता थे. पूजा और संध्या के मम्मी पापा ने मेरी मम्मी और मेरा काफी सत्कार किया. ","अब शाम हो रही थी … यही कोई 6 बज रहा था. अंधेरा शुरू होने लगा था और उस गांव में बिजली नहीं थी. ","संध्या और पूजा खाना बना रही थीं. उनके माता पिता हमें रोक रहे थे. वो कह रहे थे- हमें भी खातिरदारी का मौका दीजिए.\nउधर अंधेरा भी काफी हो चुका था और मेरा भी रुकने का मन था.\nमैंने मम्मी को मनाया … हालांकि वो थोड़ा नाराज़ हुईं … मगर मान गईं.","कुछ देर बाद हम सब खाना खा चुके थे. हम सभी ने लालटेन की रोशनी में खाना खाया. खाने के बाद मीठे की बारी थी. अंधेरे में साफ नजर तो नहीं आ रहा था, लेकिन शायद वो पूजा थी, जो मिठाई लेकर आई थी. उसने पहले मम्मी को खिलाई … फिर मेरे पास आकर मुझे खिलाने लगी. मैं बैठा था और अंधेरा भी था, तो मैंने उसकी कमर पर एक हाथ और एक हाथ उसके कपड़े के ऊपर से चूत पर रगड़ा. मुझे कुछ अजीब लगा कि उसकी कमर पतली कैसे हो गयी … चूत इतनी टाइट … वो भी बिना पैंटी के. ","मैंने तुरन्त हाथ पीछे किया … क्योंकि वो पूजा नहीं संध्या थी. लेकिन शायद वो गर्म हो चुकी थी … इसीलिए उसने मेरा सर अपने सीने से चिपका लिया. ","उसके जिस्म की क्या मस्त महक आ रही थी … मैं बता नहीं सकता. संध्या ने मुझे कामुक कर दिया था.","करीब दो मिनट वो वैसे ही खड़ी रही. उसने मुझे टाइट पकड़ रखा था, तो मैंने भी उसके चूतड़ों को दबा कर मजे लिए. मैं तो खुशी से फूला नहीं समा रहा था कि मैं तो छाछ पीना चाह रहा था, यहाँ तो मक्खन मिल रहा था. ","तभी अचानक उसे किसी ने बुलाया. वो कोई और नहीं पूजा थी.\nउसने कहा- संध्या जाओ … मेम और भैया के लिए बिस्तर लगा दो. ","संध्या चली गयी. अब वहां मैं और पूजा थे … क्योंकि मम्मी उनके पेरेंट्स से बात कर रही थीं, जो कि थोड़ी दूर पर बैठे थे. ","अचानक पूजा ने मेरा सर पकड़ा और अपने होंठों से होंठों मिला दिए. वो मेरे लिए क्या मस्त एक्सपीरियंस था. एक तरफ चुदी हुई पूजा और दूसरी तरफ चुदासी कमसिन संध्या … वो तो अच्छा था कि मैं पूरी तैयारी के साथ आया था. मैंने सभी तरह की पिल्स रख ली थीं. क्योंकि आज की रात मेरे लिए बहुत ज्यादा हसीन होने वाली थी. ","मैंने सब प्लान कर लिया था कि कैसे दोनों को चोदना है. बस सबके सोने का इंतज़ार था. ","सब सो चुके थे. अब रात के 12 बज रहे थे. मैं गाड़ी चैक करने के बहाने से उठा और बाहर आ गया. मैं धीरे से आगे बढ़ता हुआ चुपचाप दोनों के पास पहुंचा. उन दोनों को देख कर मैं कंफ्यूज था कि कैसे पहचानूं कि संध्या कौन है … क्योंकि पूजा को ये बात नहीं पता थी कि आज उसकी बहन भी चुदने वाली है. वो भी उसी के चुदक्कड़ आशिक़ से लंड लेगी.","मैंने नीचे की तरफ करके मोबाइल की टॉर्च को जलाया और हल्के से देखा कि संध्या कहां है.","मैंने संध्या के मुँह पर हाथ रख कर उसे उठाया, वो समझ गयी कि आज उसको वो आनन्द मिलने वाला है, जो शायद वो जानती थी कि उसकी दीदी ले चुकी है. ","वो धीरे से उठ गई. मैं उसका हाथ पकड़ कर चल रहा था. वो मुझे कहीं ले जा रही थी.\nमैंने फुसफुसा कर पूछा- हम लोग कहां जा रहे हैं.\nउसने कहा- वहां … जहां हम अकेले हों.","वो घर से बाहर मुझे किसी खंडहर में ले गयी. मैंने देखा कि वहाँ कुछ बोरी और चटाई पड़ी थीं. ","मैंने कहा- लगता है पूरी तैयारी कर ली थी.\nवो मुस्कुराई और उसने मुझसे पूछा- अब क्या?\nमैंने कहा कि बस आज तुम्हें उसके दर्शन होंगे, जिसे तुम ढूंढ रही हो.\nउसने पूछा- कैसे?\nमैंने कहा कि जब तुम उसे अपने मुँह में लोगी … तो तुम्हें खुद पता चल जाएगा.\nउसने कहा- कैसे लूं मुँह में … जैसे दीदी ने लिया था विद्यालय में … वैसे? ","मैं हैरान था कि उसे कैसे पता चला. मैं समझ रहा था कि इस देसी लड़की की कामाग्नि पूरी प्रज्जवलित है.","उसने कहा- मैं भी वहां आयी थी … दीदी के पीछे मैंने सब देखा था कि कैसे आपने दीदी को मजे से चोदा. आपकी मर्दानगी देखकर मैंने सोच लिया था कि एक बार आपसे जरूर चुदवाऊंगी.","मैंने संध्या को देखा, वो चुदने को तैयार थी. उसने मेरे लोअर को धीरे से उतारा और मेरे लंड को वासना भरी निगाहों से देखने की कोशिश में लगी दिखी. ","उसने जैसे ही लोअर नीचे किया, मेरा लंड हवा में लहरा उठा था. लंड पूरे साइज में झूम रहा था. ","जब उसने मेरा खड़ा लंड देखा, तो वो कुछ भय से भरी आवाज में कहने लगी- उई माँ … इतना बड़ा कैसे जाएगा … अंधेरे में कल आपका सही से दिखा नहीं था … लेकिन अब मैं समझ गयी हूँ कि दीदी क्यों लंगड़ा रही थी … इतनी छोटी चूत में इतना बड़ा लौड़ा जाएगा तो चुत की तो माँ चुदना पक्का ही है.","वो लंड चुत जैसे शब्द बड़ी बिंदास होकर बोल रही थी. एक बार को मुझे संदेह हुआ कि साली की फटी हुई चुत तो नहीं है. लेकिन फिर भी माल करारा था, सो लंड चुत चुत करने लगा था.","मैंने उसके दूध दबाते हुए कहा- तुमने अपनी दीदी को देखा है … मैंने ही उसे फूल बनाया है … क्या तुम वैसी नहीं बनना चाहती हो?\nवो मुस्कुराई- मुझे उससे भी ज्यादा मस्त बनना है. ","मैंने ये कहते हुए उसके हाथ को पकड़ कर अपने लंड पर रखवा दिया- तो लो इसको सहलाओ.","सन्ध्या ने जैसे ही मेरा लिंग छुआ. मुझे एक अलग आनन्द मिलने लगा था. तभी मेरी उम्मीद से आगे वो एकदम से झुकी और उसने अपने मुँह में मेरा लंड भर लिया. वो लंड को धीरे धीरे अन्दर बाहर करने लगी. मुझे तो एकदम से तरन्नुम मिल गई. उसका पूरा मुँह मेरे लंड से भरा हुआ लग रहा था. ","संध्या के इस अवतार का मैंने पूरा मज़ा लिया. उसका सर पकड़ कर अपने लंड को उसके गले तक पहुंचा दिया. पूरा हलक तक लंड घुस जाने से वो सांस भी नहीं ले पा रही थी. उसकी आंखें उबली पड़ रही थीं. मैंने लंड बाहर निकाला और फिर अन्दर डाला. करीब 15 मिनट ऐसे ही किया. ","वो अभी भी कपड़े पहने हुए थी. उसने कुर्ती और लैगी पहनी थी. मैंने उसे खड़ा किया और उसकी कुर्ती उतार दी. उसने हाथ उठा कर मुझे सहयोग किया. मैंने देखा उसने नीचे सफ़ेद ब्रा पहनी हुई थी. उसके चूचे पूजा से छोटे थे … लेकिन काफी सेक्सी और टाइट थे. ","मैंने संध्या के होंठों को चूसना शुरू किया. पहले उसे कुछ समझ नहीं आया, लेकिन धीरे धीरे वो मेरा साथ देने लगी. मैं उसके चुचे दबाता हुआ उसके होंठों को चूस रहा था. ","फिर मैंने एक हाथ उसकी चूत पर रख दिया. उसने लैगी के नीचे पैंटी नहीं पहनी थी. मेरी उंगली जैसे ही उसकी चूत को छुई, वो काफी टाइट और गर्म हल्की गीली थी. ","मैंने पूछा- पहले कभी चुदी हो?\nउसने कहा कि नहीं … चाहा तो बहुत से लड़कों ने था, लेकिन इज़्ज़त की वजह से और घर में पता न चल जाए, इस वजह कभी नहीं चुदी. हां लेकिन मैंने सोचा था कि किसी बाहर के लड़के से चुदूँगी और वो तुम पहले हो, जिसे मेरी चूत चोदने का मौका मिल रहा है. ","संध्या की मस्तराम बातें सुन कर मैं और ज्यादा कामुक हो गया था.\nमैंने उसकी चूत को ज्यादा देर इंतजार नहीं कराया और संध्या की तरफ देखा. उसने पास रखी तेल की शीशी की तरफ इशारा किया. मतलब साली पूरी तैयारी करके आई थी. मैंने सोचा तेल लाई है, तो गांड भी मारी जा सकती है. पर पहले चूत का भोग लगा लिया जाए, फिर गांड की तरफ देखूँगा.","मैंने शीशी से तेल लेकर उसकी चूत के मुँह पर मल दिया और धीरे से लंड को अन्दर करने लगा. जैसे ही थोड़ा सा लंड अन्दर गया, वो कराही. उसी समय मैंने अन्दर की तरफ एक तेजी से झटका दे मारा. ","मेरा पूरा लंड जैसे ही अन्दर गया, वो चिल्ला दी … शायद उसे दर्द हो रहा था. उसकी सील टूट चुकी थी … क्योंकि हल्का खून निकल रहा था. मैं रुका नहीं, उसने मुझे हल्का पीछे धक्का देना चाहा … लेकिन मैंने उसे जकड़ लिया और तेजी से उसकी चूत मारने लगा. ","पहले वो हल्का रोई … लेकिन बाद में उसे मजा आने लगा. ","अब वो गांड हिलाते हुए कह रही थी- आह … मुझे इतना चोदो कि मेरी चुत की सारी खुजली मिट जाए.","उसकी चूत से पानी जल्दी ही आ गया. मैं फिर भी नहीं रुका.","उस वक्त करीब रात के डेढ़ बज रहे होंगे. मैं पहले काफी थक चुका था. इसलिए मैं थोड़ा स्लो हो गया.\nउसने कहा- क्या हुआ?\nमैंने कहा- मैं थक गया हूं … मुझे आराम चाहिए.\nउसने कहा- आप नीचे लेट जाइए. ","मैं लेट गया, अब वो मेरे ऊपर चढ़ गई थी और मेरे लंड को अपनी चूत में डालकर ऊपर नीचे करने लगी. ","करीब आधा घंटा वैसे ही चलता रहा. उसने कहा कि आपका लंड इतना टाइट और बड़ा है … लेकिन कुछ निकल क्यों नहीं रहा. ","मैंने कहा- जान, ये मेरी सेक्स टीचर की वजह से है … वरना मुझे तो ये सब कुछ भी नहीं पता था. लेकिन एक बात कहूं, जब मैंने तुम्हें पहली बार मम्मी के विद्यालय में देखा था, तुम्हारे फिगर को देखकर उसी समय से तुम्हें चोदने का मन कर रहा था. देखो आज तुम मेरे लंड पर बैठी हो. ","वो मस्त गांड उठा उठा कर चुत पटक रही थी. मुझे भी अब अच्छा लग रहा था. फिर मैंने एकदम से उसकी कमर जकड़ी और तेजी से उसकी चूत मारने लगा. वो भी लंड के मजे ले रही थी. उसके मुँह से निकलती हुई आवाजें मुझे सुकून दे रही थीं. इतने तेज घर्षण से वो अब तक दो बार झड़ चुकी थी. ","अब मुझे भी लग रहा था कि मैं बहने वाला हूँ. मैंने अपना माल उसकी चूत में झाड़ दिया.\nउफ्फ क्या चूत थी उसकी … बहुत टाइट थी. लेकिन मेरे लंड ने उसे भी ढीला कर दिया. ","हम दोनों झड़ने के बाद वैसे ही पड़े रहे. करीब पौने घंटे बाद हम फिर चार्ज हो उठे थे. मैंने इस बार उसकी गांड मारने की बात सोची. ","मैंने उसकी गांड के छेद को टटोला, तो वो खुद से बोली- सही जगह उंगली लगाई है … मैं तेल की शीशी इसी लिए लाई थी.\nमैं उसकी बात सुनकर मस्तराम हो गया. मैंने उसे कुतिया बनाया और गांड में तेल डाल कर छेद को ढीला किया. फिर उसके पीछे से चढ़ कर उसके चूचे दबा दबा कर उसकी गांड मारी. ","बीस मिनट तक गांड बजाने के बाद मैंने उसकी गांड में ही अपना माल छोड़ दिया.\nउसकी गांड एकदम चिकनी थी. सारा माल बाहर बह गया.","अब 3 बजने वाले थे. उसने कहा- अब हमें चलना चाहिए … क्योंकि यहां गांव में लोग जल्दी उठ जाते हैं. ","मैंने कहा- एक आखिरी बार मेरे लंड को जल्दी से चूस कर राहत दिला दो. ","उसने जल्दी से मेरे लंड को चूसना शुरू किया. उसकी जीभ का स्पर्श मेरे टोपे को बहुत मजा दे रहा था. उसके चूसने की स्पीड इतनी तेज थी कि मैंने कब माल उसके मुँह में छोड़ दिया, मुझे पता ही नहीं चला. ","वो माल थूकना चाह रही थी.\nमैंने कहा- इसे पी लो, तुम्हारी जवानी चमक जाएगी.\nउसने मेरे रस को पी लिया और मेरे होंठों से अपने होंठों को पौंछ दिया. उसने मुझे भी मेरे वीर्य का स्वाद दिला दिया.","फिर हम दोनों ने अपने आपको साफ किया, कपड़े पहने और वापस चल दिए. जब वो चल रही थी, तो हल्का लंगड़ा रही थी.\nउसने कहा- मुझे दर्द हो रहा है.\nमैंने उसे दवा दी और कहा- इसे ले लेना. ","मैं घर में जाकर अपनी जगह पर सो गया और वो भी सो गई.","जब हम सुबह उठे, तो फ्रेश होने के बाद जब मैं नाश्ता कर रहा था. तब पूजा ने संध्या को लंगड़ा कर चलते हुए देखा. उसने पूछा- क्या हुआ संध्या?","उसने कहा- दीदी मैं फिसल गई थी. ","मैं धीरे से मुस्कुरा दिया, पूजा ने मेरी तरफ गौर से देखा, उसने मुझे इशारे से अकेले में बुलाया और पूछा कि आखिर तुमने ऐसा क्यों किया?\nमैंने कहा- जान जैसे तुमने किया, वैसे उसने किया. ","इसके बाद उसने कुछ नहीं कहा. वो वहां से चली गयी. उसके इस तरह से रिएक्ट करने से मुझे लगा कि अब मेरा सारा काम खत्म हो गया. ","लेकिन वक़्त कुछ और चाह रहा था. ","शायद संध्या का दिल अभी नहीं भरा था. इसीलिए उसने कहा- मैं तुम्हें आज अपना गांव घुमाऊंगी.\nउतने में पूजा आ गयी. उसने कहा- मैं भी साथ चलूंगी.\nमेरी तो समझ में नहीं आ रहा था कि क्या चल रहा है. ","मैंने कहा- मम्मी को घर जाना है.\nतब पूजा ने कहा- चिन्ता न करो, वो माँ बाबा के साथ आज कहीं जाने वाली हैं.\nसंध्या ने कहा- मैंने घूमने के लिए उनसे पूछ भी लिया है, बस तुम तैयार हो जाओ.\nमैंने कहा- ठीक है. ","हम तीनों घूमने चल दिए. ","हम लोग कार से थे. इस बार पूजा ने संध्या को आगे नहीं बैठने दिया. ","करीब 20 मिनट बाद पूजा ने बोल ही दिया कि तुम दोनों के बीच क्या चल रहा?\nमैं कुछ बोलता, उससे पहले संध्या ने बोल दिया कि वही … जो आप दोनों के बीच चल रहा है. ","काफी देर बहस करने के बाद मैंने कह ही दिया कि एक बात सुनो … मैं तुम दोनों से प्यार नहीं करता, तो लड़ना बेकार है.\nइतना सुन कर दोनों चुप हो गईं.","करीब 20 मिनट बाद पूजा ने कहा- अब क्या?\nमैंने कहा- अगर और इच्छा बची है … तो मैं तुम दोनों की खुजली मिटा सकता हूँ. ","आखिरकार दोनों तैयार हो गईं. फिर एक सुनसान जगह पर कार ले जाकर हम तीनों ने खूब सेक्स किया. ","ये दो लड़कियों को एक साथ सेक्स का मेरा पहला अनुभव था. आज वो दोनों शादीशुदा हैं … और मैं आज भी कुँवारा हूँ. लेकिन उस दिन के बाद मैंने उन्हें कभी नहीं चोदा.","दोस्तो, मेरी मस्तराम सेक्स स्टोरी कैसी लगी? ज़रूर बताएं, वैसे मेरी सेक्स लाइफ की शुरुआत कैसे हुई, ये मैं आपको अपनी अगली कहानी लिखूँगा जिसमें एक टीचर ने मुझे चुदक्कड़ बना डाला था.\nतो दोस्तो, फिर मिलता हूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/kamukta/hostel-girl-ki-seal-todi-part-2/"},{"title":"लड़की की कामाग्नि","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"मैंने अपनी चुदासी बुआ को चोदा","href":"https://www.freesexkahani.com/antarvasna/chudasi-bua-ko-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Mastram Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","href":"https://www.freesexkahani.com/group-sex-stories/meri-bahan-do-lund-chudai/"},{"title":"मॉल में मिली लड़की की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"},{"title":"अकाउंट असिस्टेंट की चुदाई","href":"https://www.freesexkahani.com/antarvasna/assistant-chudai/"},{"title":"ममेरी बहन को दर्द देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mameri-bahan-dard-choda-2/"}]}