{"Title":"हॉस्टल की लड़की की कहानी","author":{"name":"विवेक जैन","href":"https://www.freesexkahani.com/author/vivekjain/"},"date":"07-10-2019","views":"63,831","description":["दोस्तो, कैसे हैं आप लोग! उम्मीद करती हूं कि सब अच्छे होंगे। आज मैं आपको अपनी कहानी बताने जा रही हूं. और यकीन मानिए यह कहानी सिर्फ कल्पना पर आधारित नहीं है. यह कहानी सिर्फ मेरी ही नहीं बल्कि हॉस्टल में रहने वाली हर लड़की की है।\nआप मानें या ना मानें।","मेरा नाम नीरू है, मैं गुजरात के वलसाढ़ में रहती हूं। आज मैं 24 साल की हूँ. मैं आपको अपनी पिछली 5 साल पहले की कहानी बताने जा रही हूं।\nतो शुरू करते करते हैं मेरे हॉस्टल से ऑफिस तक का सफर।","मैं अपनी 12वीं क्लास के परीक्षा पास कर चुकी थी। मेरा सब्जेक्ट कॉमर्स था तो मेरे को सी ए करना था था। मैं लगभग 19 साल की हो चुकी थी।","मैंने सी ए की आर्टिकलशिप के लिए मुंबई जाने का डिसाइड किया। और मैंने अगले ही दिन रेलगाड़ी पकड़ी.","मैं मुंबई पहुंच चुकी थी और वहां पहुंच कर मैंने अपना एडमिशन एक हॉस्टल में करवाया। मैं पहली बार मुंबई गई थी. अब मेरी 3 साल की इंटर्नशिप स्टार्ट होने वाली थी जिसमें मेरे को रोज ऑफिस जाना था साथ साथ में क्लासेस भी होती थी. मैंने वहां पर एक कोचिंग क्लास जॉइन कर ली थी जो रविवार को हुआ करती थी.","मेरा हॉस्टल वसई में था था लेकिन मेरी क्लासेस और ऑफिस कुर्ला में था। मुंबई के लड़के लड़कियां बहुत ही एडवांस थे उनके लिए सेक्स जैसी चीजें और बातें करना बहुत ही नॉर्मल थी।","मैं दिखने में ठीक-ठाक हूँ, मेरी हाइट 5 फुट 1 इंच और बूब्स दिखने में साधारण हैं। लेकिन मेरी गांड थोड़ी मोटी है जिससे किसी का भी खड़ा हो जाए.","हालांकि मैं मुंबई जाने से पहले कभी भी चुदी नहीं थी। वह दिन मुझे आज भी याद है जिस दिन मेरी पहली बार चुदवाने की बहुत इच्छा हुई।","दरअसल मैं उस दिन वैसे ही हॉस्टल से अंधेरी के लिए ट्रेन से निकल रही थी लेकिन उस दिन में लेडीज कंपार्टमेंट की जगह जेंट्स में चढ़ गई और उस दिन बहुत भीड़ थी. जैसा कि मैंने आपको पहले ही बताया कि मेरी हाइट बहुत कम थी तो मैं लोगों के बीच में फंस गई.","सफर कम से कम से कम 1 घंटे का था.","कुछ देर बाद मुझे अहसास हुआ कि कोई मेरी गांड पर कुछ रगड़ रहा है जो कि आप लोगों को पता है क्या होगा; होगा ना किसी मादरचोद का लंड!","मैं उससे दूर होने की बहुत कोशिश कर रही थी लेकिन भीड़ बहुत थी. पीछे से कोई मेरी गांड रगड़ रहा था था तो आगे से मेरे बूब्स भी दब रहे थे.","और कैसे ना कैसे मैं उस दिन ऑफिस पहुंची और फिर ऑफिस से हॉस्टल।","उस दिन मेरे को रात भर नींद नहीं आई क्योंकि अब मुझे चुदवाने की इच्छा बहुत हो रही थी. मेरा वहां पर कोई बॉयफ्रेंड भी नहीं था.","मुझे मुंबई आए सिर्फ 15 दिन ही हुए थे. मेरी रूममेट दो लड़कियां और थी और दोनों बहुत बड़ी रंडी थी, लंडबाज थी। दोनों रविवार को अपने अपने बॉयफ्रेंड से चूत गांड मरवा कर हॉस्टल में आया करती थी।\nमेरी भी अब चुदवाने की इच्छा बहुत हो रही थी।","मेरे हॉस्टल में सारी के सारी लड़कियां ही थी लेकिन खाना बनाने वाले और साफ सफाई करने वाले लड़के थे।","और एक दिन वह खुशनसीब दिन आ ही गया. एक दिन मैं ऑफिस नहीं गई थी और रूम पर अकेली ही थी। और वहां पर दोपहर को साफ सफाई के लिए एक लड़का अचानक से आ गया.\nमैंने आपको बताया था कि मैं उस वक्त 19 साल की थी और वह लड़का 20 से 22 का था.","मैं एकदम से चौंक गयी, पर मैं जब तक कुछ समझ पाती कि उसने झट से मुझे पकड़ कर अपनी बांहों में भर लिया और रूम का दरवाजा अंदर से बंद कर लिया।\nउसके दरवाज़ा बंद करते ही मैं समझ गयी थी कि आज नीरू की आराधना पूरी होने वाली है।","उसने बोला- मुझे पता है कि तुमको चुदना है और तुम्हारा कोई बॉयफ्रेंड नहीं है.\nऐसा बोल कर उसने मुझे घसीट कर बिस्तर पर ले जाकर पटक दिया। मैं भी मूड बना चुकी थी।","मैंने सलवार कुर्ता पहना हुआ था।","उसने मुझे कस के पकड़ लिया, मुझे किस करने लगा और मेरे बूब्स को दबाने लगा।\nफिर वो बोला- नीरू आज तुमको मुझसे प्यार हो जाएगा।\nमैं मन ही मन बोली- भोसड़ी के … जल्दी से चोद और निकल यहां से! वरना मेरी रूममेट्स आ गयी तो मेरी प्यासी चूत प्यासी ही रह जायेगी।","वो मेरे ऊपर ही लेट गया और मेरी चूचियों को शर्ट ऊपर से ही चूमने लगा और फिर वो धीरे धीरे गले को चूमने लगा।","गले को चूमते ही मैं बहुत ही जोश में आ गई। मैंने उसे कस के अपनी बांहों में जकड़ लिया।\nवो समझ गया कि मैं गर्म हो रही हूँ।","उसने मुझे मेरी शर्ट निकालने को बोला।\nऔर मैं बहन की लोड़ी चुदने को इतनी बेताब थी कि उसके एक बार बोलने से ही अपनी शर्ट उतार दी। अब मैं उसके सामने गुलाबी ब्रा में थी। मेरी चूचियों की चमक से उसकी आँखें चौंधिया गई। मेरे दोनों स्तन ब्रा के जाल में फंसे हुए थे।","अब उसने मुझे ब्रा खोलने को बोला। मैंने उसे कुछ नहीं बोला पर मैं मं में सोचने लगी कि भोसड़ी के … छोकरी चोदने आया है या बाप की बारात में आया है? सब कुछ मेरे को ही करने को बोल रहा है मादरचोद!","फिर उसने मेरी चूचियों के ऊपर अपने होंठ रखे और चूसने लगा।\nवो बोला- नीरू, आज मैं तुझको अपनी रंडी बना कर रहूंगा।","मुझे नहीं पता कि उसको मेरा नाम कैसे पता चला? हो सकता है कि काफी दिनों से नज़र रख रहा हो मुझ पर!","मुझे पता भी नहीं चला कि कब उसने मेरी एक हाथ से ब्रा उतार दी और दूसरे हाथ से सलवार का नाड़ा खींच के खोल दिया। अब मैं उसके सामने सिर्फ चड्डी में थी। उसने मेरी चूत पर पेंटी के ऊपर से ही अपना हाथ रखा और मसलने लगा।\n‘आह आह’ के साथ मैं खुद उसके हाथ को पकड़ कर और जल्दी जल्दी अपनी चूत को मसलने लगी।","कुछ देर बाद वो मुझे आजाद करते हुए मेरे ऊपर से उठ कर खड़ा हो गया।","तब अपनी पैंट को निकालते हुए उसने अपने लंड के दर्शन करवाये।\nमैंने अभी तक किसी का लंड नहीं छुआ था।","उसने मेरा हाथ पकड़ कर अपने लंड पे राजा पर रख दिया। पहले तो वो मुझे कुछ नर्म गर्म सा लगा लेकिन उसके बाद वो बहुत ही टाइट हो गया। बिल्कुल आइसक्रीम की कोन की तरह।\nउसने कहा- अब इसे लॉलीपॉप की तरह चूसो.\nमैंने चूसने से मना कर दिया।\nमैंने बताया- मुझे उल्टी हो जायेगी।\nउसने कुछ नहीं कहा।","फिर वो मेरे चिकने गालों पर ही अपना लंड रगड़ने लगा। वो मेरी सलवार पहले ही उतार चुका था. फिर उसने मेरी पैंटी भी निकाल कर मुझे पूरी नंगी कर दिया।\nमैं कामवासना के ज्वर से तड़पती हुई बिस्तर के चादर को हाथों में लपेट कर दबा रही थी।","उसने मेरी टांगों को फैलाकर मेरी अनचुदी चूत के दर्शन किये। मेरी कुंवारी चिकनी चूत को देखते ही उसकी जीभ लपलपाने लगी।","वो मेरी चूत के ऊपर झुका और उसने मेरी चूत पर अपने होंठ लगा दिए. फिर वो अपनी जीभ से मेरी गीली चूत को चाट कर साफ़ करने लगा। मेरी चूत की दोनों फांकों के बीच में अपनी जीभ को फंसाकर मेरी गांड को दबा रहा था। मैं भी एह हाथ से उसका मुंह अपनी चुत में दबा रही थी।","अंदर तक जीभ डाल कर उसने मेरी चूत की साफ़ सफाई कर डाली। फिर अपना मुं ह हटाकर वो मेरे ऊपर आया और मेरी चूत में अपना लंड रगड़ने लगा।\nमैं अब बहुत बेकरार हो गई थी। उसने गर्म गर्म अपना लंड मेरी चूत में डालने के लिए छेद पर रख दिया।\nतड़प उठी मैं कामुकता से … उसने मेरी चूत में लंड को धकेल दिया। मेरी चूत में उसका टोपा जाकर फंस गया।","मुझे बहुत दर्द हो रहा था। उसके बड़ा मोटे लंड ने मेरी मासूम चूत को फाड़ डाला। बिना मेरा दर्द समझे वो धक्के पर धक्का मार कर मेरी चूत में अपना लंड जड़ तक घुसा कर जोर जोर से मेरी टांगों को पकड़ कर चोदने लगा और साथ साथ ‘नीरू बेबी … नीरू बेबी’ चिल्लाने लगा।","फिर उसने मुझे उठा लिया। उसके बाद मेरी एक टांग उठाकर धकाधक पेल रहा था। इस जोरदार धकापेल से मेरी चूचियाँ हिल रही थी। उसके लंड की गोलियां मेरे कूल्हों पर लग रही थीं।\nउसने मेरी चूत को फाड़कर उसका भरता बना डाला। जोर जोर से चुदाई का माहौल बन गया। आज उसका लण्ड नीरू की चूत की महाआरती करने वाला था।","मैं बहुत उत्तेजित होने लगी, मुझे भी उस दर्द में मजा आने लगा।","वो कुछ ही देर में थक गया। वो बिस्तर पर लेट गया।","मैं भले ही अभी तक चुदी न थी लेकिन फिर भी काफी स्टाइल मैंने ब्लू फिल्मों में देख रखे थे और सीखे थे। मैं उसके लंड को खड़ा करके अपनी चूत उस पर रख के बैठने लगी।","धीरे धीरे मेरी चूत ने उसका पूरा लंड जड़ तक ले लिया। मैं भी उछल उछल कर चुदवाने लगी। वो मेरी चूत में अपना लंड कमर उठा उठा कर पेलने लगा।\nमेरी चूत में अब दुगनी स्पीड से लंड अंदर बाहर हो रहा था। मैं बहुत ही जोर जोर से उछलने लगी।","मैं झड़ने की स्थिति में पहुँचती … उससे पहले मेरी चूत से उसने लंड निकाल लिया।\nमैं भी झड़ने से बच गई।","पर उसमे अचानक से फिर से जान आ गयी और बोला- चल नीरू, अब घोड़ी बन जा।\nसाले ने घोड़ी बनने को बोला था और उसने मुझे कुतिया बनाकर कुत्तों की तरह मेरे पीछे चूत चुदाई करने लगा।","इसी दौरान उसकी नज़र मेरी गांड पर पड़ गयी। बस फिर क्या था … अब मैं समझ चुकी थी कि अब मेरी गांड का भी माँ का भोसड़ा होने वाला है। उसने मेरी कमर पकड़ कर लंड गांड में डाल दिया।","मेरी बेचारी सी गांड बहुत टाईट थी तो उसने जोर जोर से झटके पर झटका लगाना शुरू किया। अति वेदना के कारण मैं बहुत ही तेज तेज चीखने लगी लेकिन वो मेरी गांड मारता रहा.","थोड़ी देर में उसका लंड आराम से अंदर जाने लगा और मुझे भी मज़ा आने लगा।","कुछ देर बाद ही वो गांड से फिर चुत पर आ गया और बोला- नीरू रानी, आज से तू मेरी रंडी बन जा।\nमैंने उसको कुछ नहीं बोला क्योंकि मुझे एक ही लंड से बार बार नहीं चुदना था.","कुछ देर बाद वो भी झड़ने वाला था। उसके चोदने की रफ़्तार का कुछ पता ही नहीं चल रहा था।","मेरी चूत ने भी अपना माल निकाल दिया। उसने माल चूत में लगे लगे ही कुछ देर तक चोदा। उसके बाद मेरी चूत से अपना लंड निकाल कर वो भी मुठ मार कर मेरी चूचियों पर ही झड़ गया।","और उसके बाद कभी भी उससे चुदाई का मौक़ा नहीं मिला मुझे! ना ही मैंने कोई कोशिश की उस लंड से चुदने की.","मुझे उम्मीद है कि आप लोगों ने मेरी पहली चुदाई स्टोरी को अच्छे से पढ़ा होगा और आपको इसमें मजा भी आया होगा.","मुझे उम्मीद है मेरी सेक्स कहानी पर आपके कमेंट्स जरूर मिलेंगे.\nलेखिका का इमेल आईडी [email protected] दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चूत की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girfriend-ki-chut-hotel-chudayi/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot girl","Mastram Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"शादी से पहले मेरी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/meri-chut-chudai-ki-kahani/"},{"title":"कॉलेज गर्ल की चुदाई का पहला मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-pehla-chudai/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"}]}