{"Title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"07-09-2019","views":"40,937","description":["नमस्ते दोस्तो, मैं आपका साथी सोनू …\nआपने मेरी हिंदी सेक्स कहानी\nमैंने हॉस्टल गर्ल की सील तोड़ी-1\nमें पढ़ा कि कैसे मेरी मम्मी अपने हॉस्टल की एक लड़की को हमार घर लाई और मैंने उसे खूब चोदा. मैंने उसके कमसिन जिस्म का पूरा आनन्द लिया और उसने भी कैसे मेरे घर में आकर मेरा पूरा साथ दिया.","आज मैं आपको बताऊंगा कि कैसे मैंने अपनी चुदाई की चाहत को पूरा किया, मेरी मम्मी के स्कूल की लड़की को मर्जी से उसे चोदा और उसकी चुदाई का मजा लिया.","अब आगे: ","सर्दियों की छुट्टियां खत्म हो चुकी थीं, अब मम्मी और पूजा दोनों के वापस जाने का समय आ रहा था. जब मैं अपने घर पर ही आखिरी रात को उसकी चुदाई कर रहा था, तब मैंने उससे लंड चूसने को कहा. लेकिन वो मेरा लंड चूसने के लिए राज़ी नहीं हुई.\nउसने कहा- तेरे लंड के लिए मेरी चूत का छेद ही सही है … मुँह नहीं.\nउसकी बात से मैंने भी ठान लिया था कि जल्दी इसके मुँह की भी लंड से चुदाई करूंगा. ","उस रात मैंने उसको इतना रगड़ कर चोदा था कि जब हम सुबह उठे, तो मेरा लंड भी दर्द कर रहा था. उसकी चूत में भी दर्द हो रहा था. मैं तो दर्द को सह ले रहा था, लेकिन उसे देखा, तो लग रहा था कि साली हमेशा लंड याद रखेगी.","उसके पास मेरा नंबर तो था ही, जिससे उससे बात करने का साधन तो उपलब्ध हो गया था. लेकिन उसके जाने के बाद मैं फिर से अकेला हो गया था. कभी कभी वो मुझसे अपनी मम्मी के मोबाइल से फोन सेक्स कर लेती थी, लेकिन मैं उससे पहले की तरह से नहीं मिल पा रहा था. ","उसकी चुदाई को आज पांच महीने हो गए थे. उसे चोदे हुए हसीन वाकिये को याद करके मेरा लंड बार बार अंगड़ाई लेने लगता था, जिसे सिर्फ मुठ मार कर ही ठंडा करना पड़ता था.","मेरी वो तमन्ना अभी भी थी कि मैं उसके मुँह को लंड से चोदूंगा और लंड का माल भी उसको पिलाऊंगा. मुझे बस मौके की तलाश थी. ","वो दिन अभी दूर था … मगर समय मेरे साथ था. मैंने सोचा कि चलो मम्मी के विद्यालय चलूं, मम्मी से भी मिल लूंगा और हो सकता है कि पूजा को चोदने का मौका भी मिल जाए. ","मम्मी का विद्यालय हमारे घर से 70 किलोमीटर दूर था, इसीलिए मैं अपनी कार से जाता था. मैं जैसे ही विद्यालय पहुंचा, मैं मम्मी के आफिस में दाखिल हो गया, अभी घुसा ही था कि मैंने देखा एक हसीन लड़की वहाँ थी. वो बड़ी हसीन क़यामत थी. ","मैंने सोचा कि शायद नया एडमिशन होगा. उसे देख कर मुझे पूजा याद आ गई, लेकिन ये कमसिन उससे भी ज्यादा खूबसूरत थी. हालांकि उसकी चुचियां ज्यादा बड़ी नहीं थीं … लेकिन जितनी भी थीं, एकदम नोकें उठाए हुए तनी थीं. उसकी हाइट लगभग पूजा जितनी ही थी. आंखें एकदम नशीली थीं, रंग गोरा और कमर तो माशाअल्लाह गजब थिरक रही थी. उसकी जवानी की अभी शुरुआत ही लग रही थी. ","मैं तब ज्यादा चौंक गया, जब मुझे पता चला कि वो पूजा की बहन संध्या थी. ये बात मुझे मम्मी से पता चली.\nमैंने मम्मी से कहा कि ठीक है … लेकिन पूजा कहाँ है?","फिर मुझे पता चला कि उसकी विद्यालय की पढ़ाई पूरी हो चुकी है. क्योंकि उसने उस साल 12 वीं की परीक्षा दी थी. फिर विद्यालय में छुट्टियां शुरू हो चुकी थीं, इसीलिए वो एक दो दिन में अपनी बहन के साथ घर जाने वाली थी. ","हालांकि टीचर्स की छुट्टियां अब भी चालू थीं, तो मैंने एक प्लान बनाया कि मैं कैसे अपनी अधूरी इच्छा पूरा करूं. ","मैं मम्मी के विद्यालय में ही रुक गया. मैंने मम्मी से कहा कि मम्मी मैं आपको साथ में ही ले जाऊंगा. ","उधर मैंने पूजा को शाम को मिलने के लिए घर बुलाया. मैंने उससे कहा कि जरूर आना, साथ में घूमने चलेंगे. ","जब मैंने उससे कहा कि अकेले आना, तो वो हंस दी.","लेकिन वो अकेले नहीं आई थी, अपने साथ अपनी बहन को भी लेकर आई थी. हालांकि मुझे उसकी बहन उससे भी ज्यादा सेक्सी लग रही थी. संध्या ने सफेद रंग का फ्राक और नीचे स्किन कलर की लेगी पहनी थी. ","मैंने पूजा से कहा- इसे साथ क्यों लायी हो?\nतो उसने कहा कि वो जिद कर रही थी, इसीलिए ले आयी हूँ.\nतभी उसकी बहन संध्या ने भी उससे पूछ लिया कि पूजा मुझे कैसे जानती है.\nतब मैंने खुद संध्या को बताया कि पिछली छुट्टियों में वो हमारे यहां गेस्ट बनकर रही थी. ","फिर धीरे धीरे ये बात भी उसको मालूम हो गई कि पूजा मेरे साथ मेरी बहन का रिश्ता बना कर रही थी. ये सब सुनकर वो कुछ आश्वस्त हुई … और मुझसे घुल-मिल गई.","हमने काफी देर बातें की, देर तक घूमे, एक ढाबे में हम तीनों ने नाश्ता किया. इसी बीच मैंने महसूस किया कि उसकी छोटी बहन संध्या मेरी तरफ कुछ ज्यादा ही आकर्षित दिख रही थी. वो शायद समझ चुकी थी कि मेरे और उसकी दीदी के बीच क्या चल रहा है. ","अचानक पूजा वाशरूम में चली गई. अब संध्या मुझे देख कर बोली- मैं सब समझ रही हूँ.\nमैंने कहा- क्या समझ रही हो … तुम अभी छोटी हो.\nउसने कहा- मैं 18 साल से ऊपर की की हो गई हूँ कोई नासमझ लड़की नहीं हूँ.","मैं अभी उससे कुछ कहता, उससे पहले ही पूजा आ गई. संध्या ने भी बात बदल दी. ये देख आकर मैं काफी हद तक समझ गया था कि वो क्या कहना चाहती थी. ","फिर संध्या को वाशरूम जाना था, तो मुझे पूजा से बात करने का मौका मिल गया. ","पूजा ने पूछा- और सुनाओ सब कैसा चल रहा है?\nमैंने कहा- सब सूखा पड़ा है यार … कई महीने से खाली हूँ … क्या तुम आज रात मिलोगी?\nउसने कहा- कहाँ?\nमैंने कहा- वहीं जहां से तुम्हें देख कर मेरा लंड बह गया था. ","वो भी समझ गयी कि आज रात फिर मैं चरम आनन्द मिलने वाला है. ","हम तीनों वापस आ गए. ","शाम हुई तो मैं पूजा का वहीं इंतज़ार करने लगा, जहा मैंने पहली बार उसको देखकर मुठ मारी थी. ","रात के 11:30 बजे वो आई, हम एक क्लास रूम में घुस गए. वहां एक टेबल थी और सीट पड़ी हुई थी. मैंने देखा उसने लाल रंग की साड़ी, काले रंग का ब्लाउज पहना था. क्या कंटीला माल लग रही थी. पूजा ने खुले बाल रखे थे. उसके मादक बदन पर साड़ी बहुत सेक्सी लग रही थी. उसे देखते ही मेरा मुँह खुला रह गया. ","वो मुस्कुराई और बोली- क्या हुआ?\nमैंने कहा- तुम्हें देख कर दिल कर रहा है कि ज़िन्दगी भर सिर्फ तुम्हें चोदता रहूँ.\nये सुनकर वो शर्मा गयी.","मैंने उसे झटके से पकड़ा और गले से लगा लिया. मुझे अपनी छाती पर उसके कड़क चूचों का दबाव मिल रहा था. मैंने अपने एक हाथ से उसकी पीठ पर दबाव बनाया और दूसरे हाथ से उसके चूतड़ों को दबाने लगा. मेरा लंड अभी सो रहा था, लेकिन इतने दबाव से उसकी चुत का साफ़ स्पर्श मिल रहा था. वो गर्म सिसकारियां लेती, उससे पहले मैंने अपने होंठों से उसके होंठों को दबा लिया. ","अब वो मंत्रमुग्ध हो गई. मैंने उसे पलटा और पीछे से उसके चूचों को दबाने लगा. मैंने धीरे धीरे उसकी साड़ी उतारी, ब्लाउज उतारा. उसने नीचे ब्लैक स्पोर्ट ब्रा और शॉर्ट पहना हुआ था. उसके चुचे पहले से बड़े लग रहे थे. ","मैंने उसे गर्दन पर चूमते हुए कहा- तुम्हारा साइज बढ़ गया है.\nउसने कहा- हां जब तुमने मुझे चोद कर कली से फूल बनाया था, तो मेरे बूब्स क्यों नहीं बढ़ते. फिर मुझे तुम्हारी वो आखिरी चुदाई को भूल ही नहीं पाई. मैं तुम्हारी याद में अपने चूचों को दबाती और हस्तमैथुन करके सुकून लेती रही … कुछ उस वजह से भी मेरे बूब्स का साइज़ बढ़ गया है.\nमैंने कहा- मैंने भी इन महीनों में कई रात तुम्हारे चुदाई के ख्वाब देखे, ये भी देखा कि तुम मेरा लंड चूस रही हो … और जब आंख खुलती, तो लंड गीला होता.\nपूजा हंस पड़ी और उसने कहा- मैंने भी गलत किया था … चलो आज तुम्हारे इस ख्वाब को पूरा कर देती हूं. ","वो पलटी, उसने मुझे दीवार से सटा दिया. फिर वो नीचे झुकी और मेरी पैंट उतार कर मेरे लंड को पकड़ लिया. ","दो तीन बार लंड को हाथ से आगे पीछे करने के बाद उसने लंड के सुपारे पर अपनी जीभ फिरा दी. मेरी आह निकल गई … तभी उसने मेरे लंड को अपने मुँह में ले लिया. जब उसने लंड मुँह में लिया, तो मैं एकदम मंत्रमुग्ध हो गया. ","ये अहसास मैं पहले भी दूसरी लड़कियों से ले चुका था. मैंने कहा- आंह जान … और अन्दर ले लो … और लो … ","जब मेरा लंड उसके मुँह में पूरा खड़ा हो गया, तो उसने कहा- यार ये तो काफी बड़ा हो गया है.\nमैंने कहा- तुम्हारे जाने के बाद मैं इसे लंबा करने के लिए उपाय कर रहा था. जिस वजह से ये एक इंच और बड़ा हो गया है. अब ये 7 इंच 4 सेंटीमीटर का हो गया है. ","कुछ देर बाद जब मेरा लंड जब पूरा अकड़ कर खड़ा हुआ, तो मैंने उसके सर को पकड़ कर अन्दर पुश कर दिया. मेरे सात इंच के लंड ने उसकी सांस रोक दी. उसके गले तक डालने के बाद मुझे लगा मैं जीत गया, लेकिन अभी भी मुझे कुछ कमी लग रही थी. मैंने अपना लंड जैसे बाहर निकाला, उसकी सांसें देखने लायक थीं. ","मैंने फिर लंड पूरा मुँह में डाल दिया. मैंने कई बार ऐसा किया. लंड एकदम चिकना हो गया था.","अब मैं उसे चोदने के लिए तैयार था. मैंने उसे गोद में उठाया और टेबल पर बैठा कर उसकी ब्रा और शॉर्ट्स को उतार दिया. वो पूरी नंगी हो गई थी. मैंने उसके चूचों को चूसना शुरू किया. वो मदहोश होने लगी, उसके सांसें बढ़ने लगीं. उसने अपने चूचों में मेरे मुँह को दबा दिया. उसके ठोस चूचे देख कर मेरा लंड मचल उठा. लंड की अगली चाहत उसके मम्मों के बीच में घुसने की थी. मैं टेबल पर झड़ गया और उसके बूब्स की नाली में लंड रख दिया. ","मैंने कहा- इसे अपने चूचों की रगड़न का मजा दो.","उसने दोनों मम्मों दबा कर रगड़ना शुरू किया. वो तो शुक्र था कि मैंने शाम को ही सेक्स की गोली ले ली थी. ","अब मेरी बारी थी, मैं टेबल से उतरा और उसकी टांगों को अपनी तरफ खींचकर फैला दीं. मैंने अपनी उंगली को उसकी चूत में डाल दिया और खूब फिंगरफक किया. ","मैं उसकी तेज होती गर्म सांसें और बेचैनी को देख रहा था. उसके चेहरे पर चुदास का नशा साफ़ दिख रहा था.\nउसने कहा- प्लीज … अब अन्दर डाल दो.","मैं झुका और अपना मुँह उसकी चुत पर रख दिया और जीभ अन्दर डाल दी. वो और बैचैन हो गयी … और तड़पने लगी. उसका एक हाथ टेबल पर था और दूसरा मेरे सर को दबा रहा था.","मैंने देखा कि वो अपने होंठों चबा रही थी. उसकी चूत से हल्का पानी आया, मैं उसे पी गया. अजीब सा टेस्ट था, लेकिन मैं नहीं रुका, मैं उसकी चूत के दाने को चाटता चूसता रहा.","आखिर में गुफा हद से ज्यादा गर्म हो गई थी. मेरा हथौड़ा भी तैयार था.","मैं खड़ा हुआ और उसकी टांगों को फैलाकर अपना लंड उसकी चूत के मुँह पर रख दिया. उसने गांड हिलाई, तो मैंने हल्का सा झटका दे मारा.\nवो उचक गयी.\nमैंने फिर से उसकी चूत पर लंड को हौले से रगड़ा और एक और झटके में आधा अन्दर डाल दिया.","वो ‘आह … माँ मर गई..’ कहते हुए मुझसे चिपक गयी. मैंने उसे हवा में उठा कर चोदना शुरू किया. ","वो चुदास भरी आवाज में बड़बड़ा रही थी- उम्म्ह … अहह … हय … ओह … जानू आज मुझे वो रात याद दिला दो. ","मैंने राउंड मारते हुए पूरा लंड उसकी चूत के अन्दर कर दिया था.\nवो मचल रही थी- आंह … उंह … और तेज चोदो . … पूरा अन्दर डाल कर चोदो . … मेरी चूत फाड़ दो . …\nमैं और वाइल्ड हो गया और तेजी से उसकी चूत मारने लगा.\nवो कांपने लगी थी और चिल्ला रही थी- अंह और तेज और तेज … ","करीब आधे घंटे तक चोदने पर उसे चरम आनन्द मिल गया. इस बीच उसकी चूत ने शायद 2-3 बार पानी फेंका होगा. लेकिन मैं नहीं रुका और चूत से बाहर लंड निकाल कर उसकी गांड में डालने लगा. ","वो इतनी मदहोश थी कि बस उसे चुदना था. उसकी गांड का छेद टाइट था, मेरा लंड उसकी गांड में पहले तो थोड़ा सा गया … फिर थूक लगा कर मैंने पूरा अन्दर पेल दिया. अब मैं उसकी गांड चुदाई करने लगा. ","कुछ देर बाद मुझे लगा कि मैं झड़ने वाला हूँ. मैंने कहा- पूजा मुँह खोलो.\nउसके मुँह में मैंने लंड डाल दिया और जितना भी माल आया, सब उसी के मुँह में झाड़ दिया. आज उसने भी मेरा रस पूरा पी लिया और मेरी लंड चुसवाने की चाहत को पूरा कर दिया.","मैंने उसके हर अंग का पूरा आनन्द लिया. आधा घंटे बाद मैं फिर चार्ज हो गया था. वो भी गर्म हो गई थी.","इस बार मैंने उसे कुतिया की पोजीशन में बनाया. वो मेरे नीचे थी, मैंने उसे सीट पर बैठा कर खूब चोदा. मैंने चोद चोद कर उसकी गांड और चूत को इतना ढीला कर दिया था कि उसके दोनों छेदों में दो लंड एक साथ चले जाएं. ","उसने कहा- आज तुमने मुझे पहले से भी ज्यादा अच्छा चोदा. ","उसने मेरे लंड का पूरा मजा लिया और मैंने उसकी चूत और जिस्म का पूरा इस्तेमाल किया.\nमैंने कहा- तू रंडियों से भी ज्यादा मजे देती है.\nवो हंस दी.","करीब 4:30 सुबह के हम एक दूसरे से अलग हुए. ","मैंने कहा कि सुबह होने वाली है, हमें वापस रूम पर जाना चाहिए. हमने जगह साफ की, कपड़े पहने और चले गए. ","उसके दूसरे दिन का वाकिया था. वो जाने वाली थी. ","मम्मी की पैकिंग भी पूरी हो चुकी थी. शायद वो दोनों भी घर जाने के लिए तैयार हो चुकी थीं. ","तब दिन के 2 बज रहे थे. पूरा विद्यालय खाली था … सब बन्द हो चुका था. मम्मी का सामान भी गाड़ी में रख चुका था. हम बस विद्यालय के गेट के बाहर जा रहे थे कि देखा संध्या और पूजा बाहर खड़ी होकर किसी का इंतज़ार कर रही थीं. ","मम्मी ने कहा- रुको.\nमैंने कार संध्या की तरफ लगा दी. ","मम्मी ने उससे पूछा- क्या हुआ?\nतो पता चला कि उन्हें लेने के लिए उसका भाई आने वाला था, मगर किसी वजह से वो आ नहीं पाया.\nमम्मी ने कहा- चलो हम तुम्हें घर छोड़ देते हैं.\nवो दोनों राजी हो गईं.","मैंने पूजा जब कार में आने लगी, तो वो हल्की सी लंगड़ा रही थी. ","मेरी मम्मी ने पूछा- ये क्या हुआ पूजा?\nउसने कहा कि पैर में चोट लग गई थी.\nउतने में संध्या ने भी चौंकते हुए कहा- कल शाम तक तो आप ठीक थीं, ये अचानक कैसे हो गया?\nपूजा ने मेरी तरफ देखा, मैं हल्का सा मुस्कुरा दिया. ","फिर हम लोग चल दिए.","संध्या को क्या समझ आया था, उसने मेरे साथ चुदाई का सपना कैसे पूरा किया. ये सब मैं आपको इस हिंदी सेक्स कहानी के अगले भाग में लिखूँगा.","आपके मेल का इन्तजार रहेगा.\n[email protected]","कहानी का अगला भाग: मैंने हॉस्टल गर्ल की सील तोड़ी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-1","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi-part-3/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"मेरी दीदी सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"}]}