{"Title":"मैंने हॉस्टल गर्ल की सील तोड़ी","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"29-08-2019","views":"92,075","description":["मेरी मम्मी के स्कूल के होस्टल में एक लड़की मेरी मम्मी की चहेती थी. मैंने उस हॉस्टल गर्ल की कुंवारी चूत को अपने ही घर में चोदा. कैसे? पढ़ें यह मस्त कहानी और मजा लें.\n","नमस्ते दोस्तो, मैं आपका दोस्त आज आपको अपनी ज़िंदगी की उस पहली लड़की के बारे में बताने जा रहा हूँ जिसे मैंने उसकी कमसिन जवानी के पहले दौर में मतलब 19 की कच्ची कली को फूल बनाया था. हालांकि मैंने कई लड़कियों के साथ सेक्स किया लेकिन उस जैसी आज तक नहीं मिली। ","मेरी लंबाई 6 फुट है और रंग सांवला है।","उस समय मेरी उम्र 24 की थी गर्मियां चल रही थी जब मैंने उसे पहली बार मम्मी के स्कूल में देखा था. उसका नाम पूजा था वो मेरी मम्मी की स्टूडेंट थी और स्कूल के हॉस्टल में रहती थी। उसकी उम्र 19 की और हाइट 4 फुट 9 इंच होगी.","जब मेरी नज़र उस पर गयी तो उसका गोरा बदन देख कर मेरी साँसें अटक गयी थी ऊपर से लेकर नीचे तक गोरी चिकनी खूबसूरती की बला थी. उसने शर्ट और स्कर्ट पहना हुआ था हालांकि उसका स्कर्ट घुटने तक था. उसके बाल काले और घने थे, उसने दो चोटी कर रखी थी. उसकी आँखें नशीली थी, उसके होंठ रसीले थे. उसके बूब्स बड़े उभरे हुए और टाइट शर्ट और टाई की वजह से काफी सेक्सी लग रहे थे. उसकी पतली कमर उफ्फ!","हॉस्टल गर्ल का इतना सेक्सी बदन देखकर मेरा तो खड़ा हुआ जा रहा था. वो तो भला हो कि मैं कुर्सी पर मम्मी के स्कूल आफिस में बैठा था तो किसी को दिखा नहीं. मैं पहली बार मम्मी के स्कूल गया था इसीलिए मम्मी ने मुझे सबसे मिलवाया … उस लड़की से भी!\nवो मुझे देखकर मुस्कुराई, मैंने भी स्माइल दी।","वो मेरी मम्मी की सबसे चहेती छात्रा थी और मम्मी को क्लास भी लेनी थी इसलिए मम्मी ने उससे मुझे स्कूल दिखाने को कहा. वो मुझे स्कूल दिखाने लगी.","उसने मुझे पूरा स्कूल दिखाया लेकिन मैं तो कुछ और ही देख रहा था. जब वो चलती तो उसके बूब्स हिलते … मैं चोरी से देख लेता. कभी कभी मैं उसे पीछे से देखता तो मेरा खड़ा हो जाता उसके चूतड़ों का उभार और चलने पर हल्की लचक देख कर!","वो शायद समझ चुकी थी क्योंकि उसकी नज़र मेरी पैंट में खड़े लंड जिसकी लंबाई 6 इंच और 3 इंच मोटे पर पड़ गयी थी मगर वो उसे नज़रअंदाज़ कर रही थी। मैं अपने लंड को सुलाना चाहता था वरना कोई और देख लेता तो अच्छा न होता.\nइसलिए मैंने पूजा से वाश रूम का रास्ता दिखाने को कहा. वो मुझे स्टाफ वाशरूम की तरफ ले जा रही थी लेकिन मैंने उससे कहा- किसी नज़दीक वाशरूम में ले चलो.\nतो वो मुझे अपने लड़कियों के वॉशरूम ले गयी.","मैंने अंदर जाकर जल्दी से मुठ मार दी क्योंकि मेरा लंड तड़प रहा था. मेरी सिसकारियाँ निकल रही थी. मुठ मारने के बाद मेरे लंड को आराम मिला. इसी बीच मैं भूल गया था कि पूजा बाहर खड़ी थी. मुझे 12 से 14 मिनट लगे होंगे वाशरूम में … और शायद वो सब सुन रही थी.","जब मैं बाहर आया तो वो मुझे पसीने से लथपथ देख कर बोली- क्या हुआ? तबियत तो ठीक है?\nमैंने कहा- नहीं … इतना सब देखने के बाद मैं तो आराम करना चाहूंगा.\nउसने कहा- अभी तो बहुत कुछ दिखाना था आपको!\nमैंने कहा- क्या?\nउसने कहा- स्कूल।","उसने कहा- आप क्या समझे?\nमैंने सिर्फ स्माइल की और कहा- ठीक है … लेकिन एक शर्त पर … तुम्हें मेरे साथ फ़ोटो खिंचवानी होगी.\nवो राज़ी हो गयी.","उसने मुझे पूरा स्कूल घुमाया. मैंने उसकी कुछ फोटो ली, हमने सेल्फी ली और मैं वापस घर चला गया. क्योंकि मम्मी भी स्कूल में ही रहती थी तो मैं अकेला घर आ गया।","मैंने कई बार उसके बारे में सोच कर मुठ मारी. उसकी वजह से मैंने किसी लड़की की चुदाई नहीं की, बस उसकी फोटो देख कर मैं ख्यालों में उसे चोद लेता था. लेकिन कभी कभी जब मम्मी को फ़ोन करता तो वो उठा लेती. इसी बहाने मैं उससे फ़्लर्ट कर लेता.","लगभग 5 महीने हो गए थे और दिसंबर शुरू हो गया था. और किस्मत भी कुछ और चाह रही थी. मम्मी के स्कूल में सर्दी की छुट्टियां शुरू हो गयी थी और मम्मी घर आ रही थी. मैं खुश था लेकिन मैं तब फूला नहीं समा रहा था जब मैंने मम्मी के साथ उसी हॉस्टल गर्ल पूजा को देखा.\nमैं एकदम चौंक गया कि ये कैसे हुआ।","तब मम्मी ने बताया कि उसके घर से उसे कोई लेने नहीं आया तो उसने मम्मी से कहा कि वो हमारे घर में अपनी छुट्टियां बिताना चाहती है।","मेरे तो मन में लड्डू फूट रहे थे.\nलेकिन मम्मी ने कहा कि वो तुम्हारी बहन जैसी है।\nमेरी तो अंदर से बैंड बज गयी ये सुन कर … मैंने कहा- ठीक है।","उस दिन तो बिना कुछ किये ही मुझे अपने रूम में सोना पड़ा लेकिन शायद समय मेरे साथ था इसीलिए अगले दिन मम्मी को नानी के यहां जाना पड़ा. कुछ फैमिली प्रॉपर्टी की बात थी और वो भी एक हफ्ते के लिए … क्योंकि हमारा घर नानी के यहां से 300 किलो मीटर दूर है.\nमैं खुश होता या दुखी कुछ समझ में नहीं आ रहा था क्योंकि मम्मी ने मुझे उसका भाई बना दिया था।","अब पूजा ही खाना बनाती, हम साथ में बैठ कर खाना खाते लेकिन मैं उससे नज़र नहीं मिलाता.\nवो ये सब देखकर हैरान थी.","दो दिन बीत गए लेकिन मैंने कुछ नहीं किया. ठंड का टाइम चल रहा था और मेरी तबियत भी थोड़ी खराब थी इसलिए मैं अपने कमरे में जल्दी चला गया. मुझे उस दिन ज्यादा ठंड लग रही थी वो अचानक से रूम में आई.\nउसने देखा कि मैं कांप रहा हूँ. यह देखकर उसने बुखार नापा, उसने मुझे दवा दी और कहा- मैं हूँ यहीं पर … तुम सो जाओ.","मैं सो गया.","रात के करीब 2:30 बज रहे होंगे, मुझे बहुत अच्छा गर्म लग रहा था. मैंने आंख खोली तो देखा कि वो मेरे साथ रजाई में थी वो भी बिना ब्रा और कपड़े के … उसने केवल नीचे के कपड़े पहने थे. मैंने कहा- ये गलत है।\nमैंने उसे सारी बात बताई वो हँसने लगी. उसने कहा- मैंने तुम्हें कभी भाई नहीं माना.","और मुझे भी अब अच्छा लग रहा था क्योंकि मेरे सारा बोझ हल्का हो गया था मगर मैंने कहा- मम्मी?\nउसने कहा- उनको कौन बताएगा?","मैं अंदर से इतना खुश था कि मैं क्या बताऊँ आधी नंगी लड़की मेरे साथ मेरे बिस्तर पर थी जिसे मैं अपने ख्यालों में चोदता था. उस रात मैं उसके साथ उसके गर्म जिस्म के स्पर्श का मजा लेता रहा. उसकी गर्म गर्म सांसें और उसके बदन का स्पर्श, मेरे लंड पर सहलाना और मेरा हाथ अपने हाथ लेकर अपने बूब्स के बीच में रखना!\nलेकिन मैं चुपचाप सो गया क्योंकि मुझे अंदर से कमज़ोरी लग रही थी।","खैर अगली सुबह जब मैं सो रहा था तब वो नहा कर आई. उसने गाउन पहना था और अपने भीगे बालों से मेरे चेहरे को ढक दिया. अभी मुझे अच्छा लग रहा था तो मैंने भी उसे पकड़ कर झटके के साथ बिस्तर पर लेटा दिया और उसके होंठ चूसने लगा.\nओह्ह … क्या रसीले होंठ थे उसके!","मैंने धीरे से गाउन को खोला और उसके बूब्स को चूसने लगा. उसके बूब्स ऐसे लग रहे थे जैसे दूध की फैक्ट्री हों. लेकिन जब वो सिसकारियाँ ले रही थी तो पता नहीं क्यों मुझे अंदर से सुकून मिल रहा था.","मैंने उसके बूब्स खूब चूसे क्योंकि ज़िन्दगी में पहली बार कोई ऐसी लड़की मिली थी जिसके बूब्स इतने टाइट थे. मैंने अपना एक हाथ उसकी फुद्दी पर रखा. वो गर्म थी. मैं अपनी उंगली उसके अंदर डालने लगा तो देखा कि उसकी फुद्दी बहुत टाइट थी. लेकिन मैंने अपनी उंगली नहीं डाली।","मैंने उससे कहा- एक बात बताओ कि उस दिन मैं जब स्कूल आया था, तुम्हें कुछ याद है?\nउस हॉस्टल गर्ल ने कहा- याद नहीं बल्कि मैं सब देख रही थी कि कैसे तुम मेरे चुचे देख रहे थे और मेरी चूतड़ों को देख कर तुम्हारा नाग कैसे उफान मार रहा था. और मैं ये भी जानती हूं कि तुम उस दिन टॉयलेट में मुठ मार रहे थे मेरे नाम की! सच कहूँ तो मैं भी उस दिन चुदना चाहती थी लेकिन मौका नहीं मिला. मगर आज तुम मुझे छोड़ना नहीं … बस चोदते रहना.","उसने मुझे इतना कामुक कर दिया कि मेरा लंड बस घुसना चाह रहा था.\nमैं उसके ऊपर आया और उसे ;न्द चूत पर रखने को कहा. उसने मेरा लंड पकड़ कर अपनी चूत के छेद पर लगाया.","लेकिन मैंने जैसे ही उसकी चूत में हल्का सा लंड अंदर किया तो मैं झड़ गया।\nउसने कहा- क्या हुआ?\nमैंने कहा- लगता है कल की कमज़ोरी है. कल तुमने इतना सहलाया कि वो काम से पहले ही झड़ गया।","उसने कहा- कोई बात नहीं जान! घर में कोई है नहीं तो चुदाई कभी भी कर सकते हैं.\nउसने कहा- जाओ फ्रेश होकर आओ, मैं नाश्ता बनाती हूँ.","मैं फ्रेश होकर आया, नाश्ता किया.","अब मेरी तबियत एकदम अच्छी थी और नाश्ते के बाद तो और भी अच्छी थी. लेकिन मेरा लंड सो रहा था तो मैंने सोचा कि क्या करूँ.\nउसने पूछा- क्या सोच रहे हो?\nमैंने कहा- यही कि कैसे शुरू करूँ?\nउसने कहा- रुको!","वो मेरी मम्मी के रूम में गयी, उस हॉस्टल गर्ल ने वही ड्रेस पहनी जिसमें मैंने उसे पहली बार देखा था.\nउसके बाद वो किचन में गयी. उसने थोड़ा सरसों का तेल एक कटोरी में लिया, कमरे में आकर उसमें थोड़ा ठंडा तेल मिलाया और मुझे बैड पर धक्का दिया.","वो बेड पर बैठ कर मेरा लंड सहलाने लगी. उसने लंड पर तेल लगाना शुरू किया. अब मेरा लंड एक्टिवेट हो रहा था. उसने जब मेरा पूरा खड़ा लंड देखा तो चौंक गयी और कहने लगी- ये क्या है?\nमैंने कहा- जान … ये तुम्हारी तड़प का इलाज है … और मेरी तड़प का तुम!","मैंने उसे बताया कि उससे मिलने के बाद मैंने क्या क्या किया।","मैं एक्टिव था, अब मेरी बारी थी. मैंने भी एक बार फिर उसे पकड़ कर उल्टा कर दिया. अब वो नीचे थी मैं ऊपर!","मैंने उसके बाल खोले फिर उसकी टाई … मैंने उसे चूमना शुरू किया. पहले गाल पर चाटना शुरू किया, फिर मैंने फ्रेंच किस लेना शुरू किया. कभी मैं अपनी जीभ उसके मुंह में डालता, कभी वो डालती.\nउसके शर्ट के ऊपर से मैंने बूब्स दबाना शुरू किया, वो मचलने लगी. मैंने थोड़ा तेल लेकर उसकी पैंटी हटा कर उसकी फुद्दी में लगा दिया. वो उछलने की कोशिश करने लगी लेकिन मैंने उसे अपने नीचे दबाये रखा.","मैंने उसकी शर्ट उतार दी और उसे पूरी नंगी कर दिया. उसे नंगी देखकर मैं भी मचल गया. उसकी न्यूड बॉडी देख कर मुझे ऐसा लग रहा था जैसे वो मिया खलीफा और सनी लियोनी का मिक्सचर हो!\nउसे नंगी देख कर मैं अपने आप को रोक नहीं पाया, मैंने उसकी चूत को अपने मुंह में ले लिया और खाने लगा.","वो ऐसे मचल रही थी जैसे मछली बिन पानी … उसे मैंने इतना गर्म कर दिया था कि उसकी चूत का पानी मेरे मुंह में आ गया था.","अब वो पूरी तरह से एक्टिव थी मगर मेरा थोड़ा शांत हो रहा था. मैंने पूजा से कहा- अब तुम्हारे ये बड़े हथियार इसे जगा सकते हैं.\nउसने मुझे बूब्स जॉब देना शुतु किया यानि अपनी चूचियों के बीच में मेरा लंड लेकर मेरा लंड सहलाने लगी.","मैंने कहा- एक बार मुंह में ले लो.\nउसने मना कर दिया.\nमैं थोड़ा नाराज़ हुआ लेकिन मैंने गुस्से में उससे बैड पर गिराया लंड को खड़ा किया और उसकी चूत पर रखकर सहलाया और झटके के साथ एक बार में आधा अंदर डाल दिया.","वो चिल्लाई उम्म्ह … अहह … हय … ओह … मैं उसके मुख पर हाथ रखकर तेजी से अंदर बाहर करने लगा. मैंने देखा कि उसकी सील टूट चुकी थी, खून आ रहा था और उसके आँसू भी!\nलेकिन मैं नहीं रुका … मैं और तेजी से राउंड मारने लगा.","कुछ देर बाद वो भी साथ देने लगी. उसको मैंने पूरी गहराई तक चोदा, मेरा पूरा 6 इंच का लंड उसके अंदर था. मैं खुद चौंक गया क्योंकि आज तक जितनियों को चोदा, किसी के अंदर पूरा नहीं गया लेकिन पूजा पूरे मजे ले रही थी.","मैंने उसे बांहों में उठा उठा कर चोदा. जब उसे उठा कर चोद रहा था तब उसका पानी निकला और मैंने भी अपना माल उसके अंदर छोड़ दिया. हम दोनों गिर गए बिस्तर पर!","लेकिन वो पांच मिनट बाद उठी और मेरे ऊपर बैठ कर ऊपर नीचे करने लगी. मैं भी 15 मिनट बाद फिर से चार्ज हो गया.","हमने पूरा दिन सेक्स किया … वो भी बिना कंडोम के!\nक्योंकि ये मेरी ऐसी रांड थी जिसे मैं पहली बार से चोदना चाहता था।","उसके बूब्स आह … रसीले उसकी जवानी मदहोश करने वाली, उसकी चूत कुएं से भी ज्यादा गहरी!","तीसरा दिन भी हम दोनों ने पूरा सेक्स किया. हम उस रात खूब सोये एक ही बिस्तर मैं एक ही रज़ाई में!\nखाना बाहर से आता!\nऔर हम दोनों सर्दियों की रात में राजी में ऐसे घुसे … ऐसे घुसे कि हम सिर्फ खाने और नहाने के लिए राजी से निकलते.\nएक दूसरे में ऐसे खोये रहे 7 दिन तक जैसे हमारी जिन्दगी का मकसद सिर्फ यही है. वो भी चुदाई के नशे में थी और मैं भी!","मैं वियाग्रा लेता उसको पिल्स खिला कर उसके अंदर ही झाड़ देता. बस एक कमी रह गयी थी … सिर्फ उसका मेरे लंड को चूसना चाटना!","8वें दिन मम्मी आ गयी.","लेकिन फिर भी वो चुपके से मम्मी के सोने के बाद वो हॉस्टल गर्ल मेरे कमरे में आती, हम चुदाई चुदाई खेलते, एक साथ नहाते. मैंने उसकी गांड भी बहुत मारी अपने लंड से! मैंने उसकी बुर और गांड को कली से फूल बना दिया.","मेरे से चुदने के बाद अब जब भी वो चलती है तो उसके जिस्म खूब हिलता है दायें बाएं … पूरा फैला दिया मैंने उसकी चूत और गांड को!\nबस एक कमी रह गयी हॉस्टल गर्ल के मुंह की चुदाई!","लेकिन दोस्तो, आप ज्यादा मत सोचिये.","मेरी यह हॉस्टल गर्ल की चुदाई की सच्ची स्टोरी अच्छी लगी या नहीं … मुझे बताइये ताकि मैं आपको मुंह की चुदाई वाली जो चाहत जोकि उसके घर में जाकर की, मैं उसे बता सकूं।\nधन्यवाद.\n[email protected]","कहानी का अगला भाग: मैंने हॉस्टल गर्ल की सील तोड़ी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन मुझे लव करती है-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-2/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Hot Sex Stories","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"बस में मिली लड़की की चूत बजाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai-kahani/"}]}