{"Title":"सगी भाभी ने मुझे अपना दूध पिलाया","author":{"name":"रोहित राणा","href":"https://www.freesexkahani.com/author/rohitrana/"},"date":"05-10-2021","views":"536,774","description":["हॉट सेक्सी फॅमिली स्टोरी मेरी भाभी संग मस्ती की है. भाभी ने मुझसे अपनी चूत चुदाई थी. इसी से भाभी मां बनने वाली थीं. लेकिन असली राज का पर्दाफाश बाद में हुआ.","दोस्तो, मैं रोहित आपको एक ऎसी मस्त हॉट सेक्सी फॅमिली स्टोरी सुना रहा हूँ जिसे पढ़ कर आपको हैरत भी होगी और आपका लंड चुत भी चुदाई के लिए मचल उठेगा.","मेरी भाभी और मेरा सम्भोग कई बार हो चुका था, इसी कारण मेरी भाभी मां बनने वाली थीं.\nभैया काफी खुश थे, वो पापा बनने वाले थे, पर उन्हें ये कहां मालूम था कि असल में ये बच्चा भी मेरा था.","अस्पताल से आने के बाद भैया ने यह खुशखबरी घरवालों को बताई. मैंने भैया को बधाई दी.","रात को मैंने भाभी को भी बधाई दी, तब भाभी ने बताया- इसके असल बाप तो तुम ही हो, तुमने ही तो मेरी कोख में बीज बोया था. इसलिए तुम्हें भी बधाई.","ये सुनकर मेरी खुशी का कोई ठिकाना नहीं था.\nमैं भाभी का ख्याल रखने लगा.","भाभी अब मुझे अपना दूसरा पति मान चुकी थीं. जब भी हम दोनों अकेले में मिलते तो मैं भाभी को रिया ही कहता था; वो भी मुझे पतिदेव कहती थीं.","कुछ महीने बाद भाभी की डिलीवरी हो गयी.\nउन्होंने एक बेटा पैदा किया था जो मेरे जैसे ही दिखता था.","सबने कहा कि अपने चाचा पर गया है. मगर भाभी कहती थीं कि नहीं वो तो अपने बाप पर गया है.\nउनकी बात सिर्फ मैं ही समझ पाता था.","बेटे के जन्म के दो घंटे के बाद से भाभी ने बच्चे को अपना दूध पिलाना शुरू कर दिया था.\nभाभी का दूध कम बन रहा था तो डॉक्टर ने कुछ दवाई दी थी.\nउसे रिया भाभी ले रही थीं. ","बच्चे के पैदा होने के कुछ दिन बाद काम के चलते भैया को दुबई जाना था, तो वो निकल गए. अब वो कम से कम एक साल तक भारत वापस नहीं आने वाले थे.","उन्होंने मुझसे भाभी का ख्याल रखने को कहा था.\nभाई उसी रात निकल गए थे. ","दवा लेने से मेरी रिया भाभी का दूध भी बढ़ने लगा था.","दो दिन बाद से रिया भाभी उर्फ मेरी पत्नी के मम्मों में दूध बनना कुछ ज्यादा ही बढ़ने लगा था.\nउनकी चूचियों में दूध इतना अधिक बनने लगा था जो बच्चे को पिलाने के बाद भी स्तनों में रह जाता था. ","भाभी के मम्मों में दूध बाकी रहने लगा तो उनके मम्मे भरे हुए रहने लगे.","बच्चे के दूध न पीने के कारण उनकी चूचियों से दूध रिसने लगा था और उन्हें दर्द भी होने लगा था.\nवो अपने हाथ से अपने मम्मे दबा दबा कर दूध निकाल देती थीं.","एक दिन भाभी ने मुझसे अकेले में कहा- मेरे बूब्स में दूध ज्यादा बन रहा है और बेबी पूरा दूध नहीं पीता है.\nमैंने भाभी से हंस कर पूछा- तो दिक्कत क्या है जान … कोई दूध फट थोड़ी जाएगा.","भाभी ने हल्के गुस्से से मुझे देखा और बोलीं- यार, मुझे इसके कारण से दर्द होने लगता है.\nमैंने पूछा- फिर इसका इलाज क्या है?","भाभी ने आंख दबाई और बोलीं- पतिदेव आप पी लिया करो.\nमैं ये बात सुनकर खुश हो गया. मुझे भी भाभी की चूचियों में मुँह लगाए कई दिन हो गए थे.","मैंने कहा- ओके डार्लिंग … लाओ अभी चूस लेता हूँ.\nभाभी बोलीं- अभी नहीं, रात को आना.","मैं तो इसी पल का इन्तजार कर रहा था.\nरात को 9 बजे खाना खाने के बाद जब मैं सोने जाने लगा तो रिया ने मुझे अपने कमरे में आने का इशारा कर दिया. ","मैं चला गया, मगर वहां मेरी मां पहले से ही बैठी थीं. ","मैंने देखा कि मां और भाभी दोनों कुछ बात कर रही थीं. मुझे कुछ समझ नहीं आया. ","कुछ देर बाद मां ने मुझसे कहा- तुम्हें मालूम है कि तुम्हारी भाभी परेशानी में है. उसे छाती में दर्द हो रहा है.","ये सुन कर मैंने भाभी की तरफ देखा, तो वो मुस्कुरा रही थीं.\nमैंने कुछ ना समझने जैसा रिएक्ट किया. ","फिर मैंने मां से कहा- मां भाभी की छाती में दर्द होने वाली बात तो चिंताजनक बात है. चलो, जल्दी से रेडी हो जाओ … भाभी को अस्पताल लेकर चलते हैं.\nमां- अस्पताल में जाने से कोई फायदा नहीं होने वाला है.","मैं- क्यों?\nमां- उसके सीने में वो दर्द नहीं है … ये दूसरी तरह का दर्द है. ","मैं- हां तो डॉक्टर को दिखलाते हैं, वहीं सब मालूम पड़ जाएगा कि किस तरह का दर्द है.\nमां झुंझलाती हुई बोलीं- अरे उसका दूध छातियों में ही बच रहा है, बच्चे को पिलाने के बाद भी जब ऐसा होता है, तो इसका इलाज डॉक्टर के पास नहीं होता है.","मैं- अच्छा, तो हम लोग क्या कर सकते हैं?\nमां- एक उपाय है मेरे पास, अगर तुम अपनी भाभी की मदद करो तो ये दिक्कत घर में ही खत्म की जा सकती है.","मैं- हां बोलो ना मां, मैं क्या कर सकता हूँ?\nमां- अगर तुम इसका दूध पी लो तो, इसका दर्द कम हो जाएगा.","मैं ये सुनकर स्तब्ध था. मां से ऐसा सुनकर मेरी तो आंखें फटी की फटी रह गईं. ","मां- ऐसे उल्लू की तरह क्या देख रहा है … क्या तू नहीं चाहता कि तेरी भाभी की दिक्कत ठीक हो जाए!\nमैं- पर मां, मैं भाभी का दूध कैसे पी सकता हूँ?","मां- क्यों बचपन में मेरा नहीं पीता था क्या?\nमैं- मैं तो आपका बच्चा हूँ ना मां!","इस पर भाभी बोलीं- तो तुम भी मेरे बच्चे समान ही हो ना देवर जी.\nमैं- भाभी … पर आपका दूध!","मां- क्यों नहीं, भाभी मां समान ही होती है ना!\nमैं- वो तो है पर … फिर भी मैं अब जवान हूँ मां.","मां- तो क्या हुआ बेटे, भाभी का दूध पीने में कैसी शर्म, चल जल्दी से अपनी भाभी का दूध पी ले.\nमैं- पर भाभी आपको कोई आपत्ति तो नहीं है न?","भाभी ने मुस्कुराते हुए कहा- नहीं मेरे बेटे, अब जल्दी से आ जा. अपनी भाभी मां का दूध पी लो और मेरा दर्द कम कर दो.\nमां- जा बेटे, ऐसा मौक़ा सबको नहीं मिलता.","मैं- ठीक है मां, तू कहती है तो मैं पी लेता हूँ … पर मैं आपके सामने नहीं पी सकता.\nमां- शर्मा मत, कुछ नहीं होता, तुझे कम पड़े तो मेरा भी पी लेना.","अब भाभी और मां दोनों हंसने लगीं, तो मैं भी हंसने लगा.","मैं- ठीक है मेरी माताओ, जैसी आपकी आज्ञा.\nभाभी- तो आजा मेरे बेटे … मेरा दूध पीना शुरू कर दे.","मैं भाभी के पास गया, तो उन्होंने अपना टॉप निकाल दिया.\nअब उनके भरे हुए स्तन मेरे सामने थे.","मैं अपनी मां के सामने भाभी के नंगे मस्त मम्मे देख हैरान रह गया था. अभी भाभी के मम्मे बहुत बड़े बड़े हो गए थे.","मैं आश्चर्य से देखने लगा.","भाभी- क्यों बड़े हो गए ना अब!\nमैं- भाभी, आप ये क्या बोल रही हैं?","मां- बच्चा होने के बाद दूध बड़े हो ही जाते हैं बेटा … तू जल्दी से पी ले.","भाभी बेड पर पैर लटका कर बैठी थीं उन्होंने अपना टॉप उतार दिया था, तो उनकी नंगी चूचियां मेरे सामने थीं.","मैंने घुटनों के बल बैठ कर भाभी का एक स्तन पकड़ा और अपने मुँह में ले लिया. ","जैसे ही मैंने उनके निप्पल को अपने मुँह में लिया, भाभी कराह पड़ीं- उम्म अह्ह्ह!\nमैं- क्या हुआ भाभी!","भाभी- कुछ नहीं, तू पीना चालू कर!\nमां- हां बेटा, अब मजे से दूध पी ले.","मैंने जैसे ही भाभी का दूध अपने होंठों में लेकर चूसा, उसमें से दूध निकल कर मेरे मुँह में आ गया.\nबहुत मीठा दूध था.","अब मुझे रहा नहीं गया और मैं तेजी से उनका दूध पीने लगा. मैं बिल्कुल छोटे बच्चे की तरह भाभी का एक आम चूस रहा था.","भाभी मस्ती में कराहने लगी थीं और मेरे बालों में अपनी उंगलियां फेर रही थीं.","मैं जल्द ही काफी गर्म हो चुका था. ","रात होने के कारण मैंने सिर्फ एक बॉक्सर पहना था. बॉक्सर के अन्दर कुछ नहीं पहना था. इस कारण मेरा तने हुए लंड का उभार दिखने लगा था.","ये देख मां बोलीं- बहू तेरा दूध पीने के कारण देख मेरे बेटे का लंड कैसे बड़ा हो गया है.\nमैं अपनी मां के मुँह से लंड सुनकर फिर से स्तब्ध रह गया.","मैं- मां, आप ये क्या बोल रही हो?\nमां- सच ही बोल रही हूँ, तेरे पिताजी भी ऐसे ही थे. वो भी जब मेरा दूध पीते थे, तो उनका भी लंड खड़ा हो जाता था.","मैं- क्या पिताजी आपका दूध पीते थे?\nमां- हां हर पति अपनी पत्नी का दूध पी ही लेता है.","भाभी- जैसा अभी मेरा पति मेरा दूध पी रहा है.","इसके बाद मां और भाभी दोनों हंसने लगीं.","मैं- मम्म..मतलब!\nमां- कुछ नहीं बेटे, तू अभी तेरी पत्नी का ही दूध पी रहा है ना … मुझे सब मालूम है, तू चिंता मत कर. बस मजे कर. मैंने ही रिया को तुझसे सम्भोग करने को बोला था.","मुझे झटके पर झटके लग रहे थे.","मैं- मां, ये आप क्या कह रही हैं?\nभाभी- हां रोहित, मां को सब मालूम है, मां ने ही मुझसे तेरे साथ सेक्स के लिए बोला था. मां को मालूम है कि ये बच्चा तेरा ही है.","मैं- क्या भाई को भी मालूम है?\nभाभी- नहीं, उन्हें नहीं मालूम.","मां- अरे उसका बाप बनना संभव नहीं था, इसलिए ये सब करना पड़ा. तू चिंता मत कर और अब अपनी पत्नी का ख्याल रख. इसके बारे में अपने भाई को कुछ मत बताना.\nमैं- आप तो बड़ी अच्छी माँ निकलीं मां!","मां- चल अब मस्का मत लगा … और रिया का दूध पीकर इसे राहत दे दे. मैं चलती हूँ. तुम दोनों देवर भाभी मजे करो.","मैंने दस मिनट तक भाभी के दोनों मम्मों को चूसा और उनसे लिपट कर प्यार करने लगा.","चूंकि अभी बच्चा हुआ था तो इतनी जल्दी भाभी की चुत चुदाई करना सम्भव नहीं था. मैं भाभी के बगल में लिपट कर ऐसे ही नंगा सो गया.","दोस्तो, ये गलत नहीं हुआ है. बल्कि इसे दूसरे शब्दों में कहूँ कि घर का मामला घर में ही सुलझ गया है.\nयदि भैया के नामर्द होने के कारण भाभी कहीं बाहर मुँह मारतीं, तो हो सकता था कि घर की बदनामी होती और बात काफी आगे तक बढ़ सकती थी.","मैंने बाद में भाभी से इस बारे में पूछा था कि ये सब मां ने कैसे सैट किया था कि उन्होंने आपको चोदने के लिए मुझे फिट कर दिया.","भाभी ने बताया कि मेरी सास यानि तुम्हारी मां ने शादी के कुछ दिन बाद मुझे उदास देखा, तो मुझसे मेरी उदासी का कारण पूछा था.\nमैं बोला- अरे तो आपने मां को वो सब बता दिया था?","भाभी- हां रोहित पहले तो मैंने कुछ दिन उन्हें कुछ नहीं बताया था, मगर फिर एक दिन मैंने मां से कह ही दिया था कि मेरे पति मुझे संतुष्ट नहीं कर पाते हैं.\n‘फिर?’","भाभी- फिर मां ने विस्तार से पूछा, तो मैंने उन्हें बता दिया कि तुम्हारे भैया का खड़ा ही नहीं होता है.\n‘मां ने इलाज के लिए नहीं कहा?’","भाभी- हां कुछ दिन इलाज के लिए तुम्हारे भैया ने डॉक्टर से भी सलाह ली, मगर कुछ नहीं हुआ. मैंने उन्हें लंड खड़ा करने वाली दवा खिला कर अपनी चुत चोदने की कोशिश की, तो लंड ने मुझे दो मिनट ही चोदा और ढीला हो गया. उनका वीर्य भी नहीं निकला था.\n‘अरे?’","भाभी- हां फिर ये सब मैंने मां को साफ़ बताया तो उन्होंने मुझसे तुम्हारे साथ सम्बन्ध बनाने की इजाजत दे दी. फिर नतीजा सामने है.\nमैंने कहा- फिर भैया को शक क्यों नहीं हुआ?","भाभी- वो इसलिए कि तुमसे चुदवाने के बाद मैंने तुम्हारे भैया को दवा खिला कर और उनका लंड चूस कर खड़ा किया. फिर किसी तरह उन्हें अपने ऊपर चढ़वा लिया. उनका लंड फुच्छ फुच्छ करके ढीला पड़ गया. मैंने उनके सामने ऐसा रिएक्ट किया कि उनका वीर्य मेरी चुत में टपक गया है.\nमैं मुस्कुरा दिया.","भाभी- फिर अगली माहवारी में मुझे मालूम पड़ गया था कि तुम्हारा बीज मेरी कोख में रोप दिया गया है. ","मैंने भाभी को अपने सीने से लगा लिया और उन्हें प्यार करने लगा.","अब मैं हर रात को अपनी भाभी की चुचियां चूस लेता हूँ और मेरा लंड खड़ा हो जाता है, तो भाभी अपने हाथ से मेरे लंड की मुठ मार देती हैं.","अभी वो लंड चूसने से भी मना कर रही हैं, लेकिन कुछ दिन बाद वो मेरे लंड को चूस कर खाली कर देंगी. ","रिया भाभी ने बताया है कि एक महीने बाद ही वो अपनी चुत में मेरा लंड लेंगी.","इस तरह भाभी मेरी पत्नी और दूध पिलाने वाली मां दोनों बन गयी थीं.","हालांकि मैं इसको हॉट सेक्सी फॅमिली स्टोरी तो नहीं कहूँगा मगर है ये गर्म कर देने वाली सेक्स कहानी ही. आपको कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर भाभी मजे करो","href":"https://www.freesexkahani.com/indian-sex-stories/indian-suhagrat-story/"},{"title":"चाची का आंचल : प्यासी जवानी की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhatija-chachi-sex-hot/"},{"title":"जवान मामी को अपना लंड बर्थडे गिफ्ट दिया","href":"https://www.freesexkahani.com/xxx-kahani/mami-chudai-dirty-story-of-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Mastram Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-kiss-story-in-hindi/"}]}