{"Title":"ताई की बेटी की चूत चोदकर बीवी बना लिया","author":{"name":"तौशीफ़ अहमद","href":"https://www.freesexkahani.com/author/tt_khan/"},"date":"28-12-2022","views":"203,131","description":["हॉट कज़िन सिस्टर पोर्न कहानी में मैंने अपनी चचेरी बहन को उसकी अम्मी के बगल में सोते हुए चोदा. मैं उसे पहले से चोदना चाहता था. पर मौक़ा मिला जब हम सब शादी में गए.","दोस्तो, ये मेरी पहली और सच्ची सेक्स कहानी है. ","हॉट कज़िन सिस्टर पोर्न कहानी 2 साल पहले की है जब मैं, मेरी बड़ी अम्मी (ताई) और उनकी बेटी सना भिवंडी एक शादी में गए थे. ","सना के बारे में बता दूँ.\nवो उस समय 19 साल की थी. वो एक पटाखा माल है. उसकी हाइट कम है लेकिन उसकी गांड बहुत ही सेक्सी है, चूचियां छोटी छोटी सी एकदम टाईट हैं.\nमैं उसे चोरी छिपे देखता था पर वो मुझे भाव नहीं देती थी. ","भिवंडी जाते समय ट्रेन में कुछ ऐसा हुआ कि मैंने उसकी गांड को टच कर लिया.\nवो कुछ नहीं बोली.","हम सब भिवंडी पहुंच गए.\nवहां पर बहुत सारे लोग आए थे.\nहमने नाश्ता पानी किया और बाहर घूमने निकल गए. ","बस में बहुत भीड़ थी. मैं, मेरी बड़ी अम्मी और सना भी भीड़ में चढ़ गए. ","मैंने सोचा कि सना के पीछे मैं हो जाऊं लेकिन ऐसा नहीं हो सका.\nउसके पीछे एक 40 साल का आदमी हो गया.\nमैं बड़ी अम्मी के पीछे हो गया. ","मैंने देखा कि वो आदमी सना की गांड में अपना लंड रगड़ रहा है.\nउसे देख कर मेरा लंड भी खड़ा होने लगा और बड़ी अम्मी की गांड को छूने लगा. ","मैं कुछ पीछे को होकर बचने लगा कि बड़ी अम्मी जान ना जाएं कि मेरा लंड उनकी गांड से चिपक कर कड़ा हो रहा है.\nउधर वो आदमी मेरी दीदी सना की गांड में धीरे धीरे अपना लंड रगड़ने लगा. ","वो कुछ नहीं बोल रही थी.\nअचानक से आगे खराब सड़क आ गई थी, इस वजह से बस झटका देने लगी. ","मेरा भी लंड बड़ी अम्मी की गांड से रगड़ने लगा.\nउधर लंड रगड़ने से उस आदमी की हिम्मत बढ़ गई.","वो सना के चूतड़ों को सहलाने लगा.\nमुझे वो सब देख कर बुरा लगा लेकिन मैं कुछ नहीं कर पाया. ","मेरी बड़ी अम्मी जस्मीन भी जान गई थीं कि मेरा लंड खड़ा हो गया है लेकिन बस में इतनी अधिक भीड़ थी कि वो कुछ नहीं कर पा रही थीं इसलिए वो कुछ नहीं बोलीं. ","कुछ देर बाद हमारा स्टॉप आ गया.\nहम तीनों उतर गए.","वो आदमी सना को मुस्कान देने लगा.\nसना ने भी उसे स्माइल दे दी. ","मैंने सोचा कि साली रंडी मुझसे भागती है और इस 40 साल के आदमी से मजा ले रही थी. ","मैं उसकी गांड के बारे में सोच कर बहुत मुठ मारता था, उसकी गांड ही ऐसी थी कि कोई भी देख कर रह ना पाए. ","बाहर घूम फिर कर हम तीनों वापस घर पर आ गए.\nखाना खाया और शाम को हमारा सोने इंतज़ाम एक ही कमरे में था. ","हम सब कमरे में आ गए.\nउधर एक डबलबेड था, उसी पर हम तीनों को लेटना था. ","सना किनारे में लेटी थी. एक किनारे बड़ी अम्मी, बीच में मैं था.\nमैं आज पहली बार बड़ी अम्मी और सना के साथ सो रहा था. ","रात में एक बजे मेरी आंख खुली.\nमैंने देखा बड़ी अम्मी गांड मेरी तरफ करके लेटी हैं, सना मेरी तरफ गांड करके लेटी थी. ","ये देख कर मेरा लंड खड़ा हो गया.\nमैं सोच रहा था कि इस रंडी साली को चोद ही दूँ.","मैंने उसकी गांड पर अपना हाथ हल्के से रख दिया.\nमैं सना की गांड सहलाने लगा.","इधर आगे से मेरा लंड बड़ी अम्मी की गांड से लड़ने लगा. कुछ ही देर में मैं पूरा गर्म हो चुका था. ","मेरा लंड फड़फड़ाने लगा था, मुझसे रहा नहीं जा रहा था, बस ऐसा लग रहा था कि साली को अभी तुरंत ही लंड पेल कर चोद दूँ. ","मैं सोते समय लुंगी पहनता हूँ.\nमैंने लुंगी ऊपर कर ली और धीरे से चड्डी नीचे सरका दी. ","अब मेरा लंड मस्त हिल रहा था. मैंने उसे हाथ में पकड़ लिया और बड़ी अम्मी की गांड को देखकर मुठ मारने लगा. ","मैंने सोचा कि आज बड़ी अम्मी की गांड से मजा ले लेता हूँ.\nलेकिन बहुत सोचने के बाद भी मेरी हिम्मत नहीं हुई. ","मैं लंड को बड़ी अम्मी की गांड पर रगड़ने लगा और कुछ ही देर में मेरा माल उनकी गांड की गर्मी पाकर टपक गया.\nतो मैं भी निढाल होकर अपनी चड्डी पहन कर सो गया. ","अगली रात को हम तीनों फिर ऐसे ही सोए थे.\nआज बड़ी अम्मी नाइटी में थीं. सना हरे रंग के सलवार सूट में थी.","मैं कल के जैसे दोनों के बीच में था.\nमुझे नींद नहीं आ रही थी. मेरा लंड एकदम कड़क था. सना की गांड को देख कर मैं मचला जा रहा था. ","लगभग 11 बजे मैंने देखा कि वो गहरी नींद में सो गई थी.\nमैं आज बड़ी अम्मी को भूल गया और सना की जवानी का रस लेने के मूड में आ गया था.","मैं सना के पास को सरक गया.\nवो मेरी तरफ मुँह करके लेटी थी, उसके गहरे गले वाले सूट में से उसकी गोरी गोरी चूचियां मस्त लग रही थीं.","मैं उसकी चूचियों को देख कर गर्म होने लगा और उससे चिपक गया.\nउसकी गर्म गर्म सांसों को महसूस करने लगा. ","तभी उसने करवट ली और अपनी गांड मेरी तरफ करके पलट गई.\nउसकी गांड पर हाथ रख कर मैं सहलाने लगा.","वो हल्के से हिली और मैं उसकी गांड में लंड सटा कर उसके मम्मों को दबाने लगा.\nवो एकदम से जाग गई और बोली- भइया, आप क्या कर रहे हैं?","मैं बोला- चुपचाप मजा ले ले, नहीं तो बड़ी अम्मी जाग जाएंगी.\nवो बोली- मैं अम्मी को बताने जा रही हूँ कि आप ये क्या कर रहे हैं. हटिए यहां से!","मैं बोला- चुप रह रंडी साली … बस में उस चालीस साल के आदमी से क्या करवा रही थी, तब कुछ नहीं हो रहा था तुझे … मैं तभी से सोच रहा हूँ कि मेरी बहन जवान हो गई है उसे भी लंड चाहिए.","अब वो हंस गई और बोली- भैया, आपने वो सब देख लिया था क्या?\nमैं- हां रंडी साली, मैं तुझे लाइन देता था और तू उस बात को जानती भी थी. है ना?\n“हां भैया, पर मैं डरती थी कि कहीं अम्मी न देख लें. आपने ट्रेन में मेरी गांड दबाई थी न, मैं तभी समझ गई थी कि मुझे आपसे ही चुद जाना चाहिए, पर डर लगता था.”","मैं उसके दूध मसलता हुआ बोला- अब मत डर मेरी बहना!\nवो बोली- आह भैया, धीरे करो न … लगती है, फिर मेरी आवाज से अम्मी ना जाग जाएं?\nमैं बोला- वो गहरी नींद में हैं, तू मत डर.","अब मैं उसे किस करने लगा.\nवो भी साथ देने लगी.","मैं जन्नत में विचरने लगा था; मेरे सपनों की रानी सना आज मुझसे चुदने वाली थी. ","हम दोनों नंगे हो गए और चादर ओढ़ कर मस्ती करने लगे. ","काफी देर तक किस करने के बाद मैं उसके मम्मों को चूसने लगा.\nवो भी मस्त होती जा रही थी और अपने हाथ से अपने दूध पकड़ कर मुझसे चुसवा रही थी.","धीरे धीरे मैं उसकी चूत पर आ गया. मैं उसकी चूत चाटने लगा.\nपांच मिनट तक चूत चाटने के बाद मैंने उससे अपना लंड चूसने को कहा. ","वो लंड देख कर आह करके बोली- भैया इतना बड़ा … मैं कैसे अन्दर ले पाऊंगी?\nमैंने कहा- मैं आराम से करूंगा … तू बस इसे चूस कर गीला कर दे. तेरे छेद में आराम से चला जाएगा. ","वो लंड चूसने लगी. वो बड़ी मस्ती से लंड का सुपारा चूस रही थी और आंड चाट रही थी.\nमैंने कहा- गले तक लेकर चूस!","वो आधा लंड मुँह में लेकर चूसने लगी.\nमेरा लंड बिल्कुल कड़क हो गया था और झड़ने के करीब आ गया था. ","मैंने कहा- बस कर रांड … झड़ जाएगा.\nवो हंसने लगी और बोली- हां तो झड़ जा साले रांड के दल्ले. मैं भी तेरे माल का स्वाद चख लूंगी.\nमैंने कहा- नहीं, चूत चोदने के बाद रस पिला दूँगा.","अब मैं लंड डालने के लिए तैयार हो गया.\nवो टांगें पसारती हुई बोली- आराम से पेलना भैया. ","मैं एक बाद फिर से उसकी चूत को चाटने लगा.\nचूत को चूस कर अच्छी तरह से गीला किया, लंड को सैट करके अपना लंड बहन की चूत में डालने लगा. ","सुपारा ही अन्दर गया था कि वो दर्द से तड़फ उठी- आई आई आई … धीरे भैया लग रही है.\nमैं आराम आराम से लंड पेलने लगा. ","कुछ ही देर में मैंने पूरा लौड़ा पेल दिया और बहन की चूत चोदने लगा. ","अचानक बड़ी अम्मी ने करवट ली.\nसना फुसफुसा कर बोली- भैया, अम्मी हिली हैं.\nमैं बोला- वो नींद में हैं और करवट भर ली है.","तब मैं आराम आराम से धीरे धीरे चूत पेलने लगा.\nसना भी मस्ती से गांड उठा कर लंड लेने लगी.","करीब 15 मिनट बाद मैं उसकी चूत में ही झड़ गया.\nवो बोली- तुम तो मुझे रस पिलाने वाले थे?\nमैंने कहा- दूसरी बार में पिला दूँगा.\nवो हंस दी.","करीब 10 मिनट हम दोनों वैसे ही चिपके लेटे रहे.\nवो बोली- भैया अब हटो, मुझे कपड़े पहनने दो.","मैं बोला- मेरी रंडी बहन, अभी कैसे चला जाऊं. मैं जिसप र फिदा था, उसे सोचकर मुठ मारता था, अभी उसे तो देखा भी नहीं है.\nवो बोली- क्या नहीं देखा है तुमने? पूरा पानी तो निकाल दिया … अब क्या रह गया?\n‘तेरे जिस्म की सबसे हॉट चीज को तो मैंने अभी देखा भी नहीं है. जिसे मैंने ट्रेन में दबाया था और कल रात में मसला था.’","वो समझ गई कि मैं उसकी गांड की बात कर रहा हूँ. वो घबरा कर बोली- नहीं भैया, मैं गांड नहीं मारने दूँगी. मैं मर जाऊंगी … मैं पीछे से नहीं लूँगी. उधर बहुत दर्द होगा.\nमैं- देख मेरी जान, जैसे मैंने तेरी चूत को चोदा है, उतने ही आराम से तेरी गांड भी मार लूँगा. ","वो बोली- वो तो ठीक है भैया, पर मुझे डर लग रहा है.\nमैं बोला- सब आराम से होगा. तू बस मेरा लंड चूस कर गीला कर दे!","वो लंड चूसने लगी.\nदस मिनट तक लंड चूसने के बाद वो गर्म हो गई.","मैंने उसे औंधा लिटा दिया और एक तकिया लगा दिया.\nउसकी गांड खुली देख कर मेरा लंड कड़क हो चुका था.","मैं उसकी गांड को चाटने लगा, एक उंगली में थूक लगा कर उसके होल को थोड़ा सा खोल दिया. अन्दर तक थूक कर गांड को लिसलिसा कर दिया.\nफिर मैंने उसके छेद में लंड लगा कर एक धक्का दे दिया.","मेरा लंड फिसल गया.\nमैंने लंड को अच्छे से सैट करके पेलने की कोशिश कि मगर फिर से फिसल गया. ","वो बोली- आराम से पेलो भैया, जल्दी क्या है.","मैंने लंड को थूक लगा कर गीला किया और फिर से छेद पर सैट करके एक शॉट मारा.\nइस बार एक ही झटके में पूरा लंड उसकी गांड में चला गया.\nवो ज़ोर से चिल्ला दी.","मैं डर गया कि मां चुद गई.\nमैंने उसका मुँह दबाया. ","वो रोने लगी- आह भैया निकालो … मैं मर जाऊंगी.\nमैंने उसके मुँह को दबाए रखा और लंड पेलने लगा. ","तभी मेरी बड़ी अम्मी उठीं और इधर उधर देखने लगीं.\nमैं दम साधे रुक गया.\nकमरे में एक नाइट बल्ब जल रहा था. ","तभी बड़ी अम्मी बड़ा बल्ब जला कर बोलीं- साले हरामी, मुझे शक था लेकिन मैं ये नहीं जानती थी कि ये रंडी भी राज़ी है. किसी को मालूम पड़ेगा तो क्या सोचेगा? ","मैं बोला- बड़ी अम्मी, मैं सना से प्यार करता हूँ.\nउस वक्त भी मेरा लंड उसकी गांड में घुसा हुआ था. ","बड़ी अम्मी बोलीं- लंड निकाल साले, मेरे सामने भी ये सब करेगा क्या?\nये कह कर बड़ी अम्मी हंसती हुई बाथरूम में चली गईं.","बड़ी अम्मी की हंसी से मैं समझ गया कि उनकी तरफ से हरी झंडी है.","मेरा लंड सना की गांड में था पर मेरी नज़र बड़ी अम्मी की गांड पर लगी थी.\nवो गांड मटका कर जा रही थीं ","बाथरूम में घुसने से पहले उन्होंने मेरी तरफ देख कर मुस्कुरा दिया और अन्दर चली गईं. ","मैं बोला- सना, तेरी अम्मी की भी गांड मस्त है.\nवो बोली- देखो क्या होता है. वो लौट कर क्या कहती हैं?","“कुछ नहीं होगा जान, अब तो तुम मेरी दुल्हन भी बन जाओगी और तुम्हारी अम्मी मेरी रंडी बन कर चुदेगी.”\nवो बोली- कैसे?\nमैंने कहा- बस देखती जाओ. मैं जैसा कहूँ, तुम बस वैसा करोगी ना?\nवो बोली- तेरे लिए सब कुछ करूंगी भाई.","मैं अब धक्का देने लगा.\nवो ‘आ उ उ उ …’ करने लगी. ","कुछ ही झटकों में मैं उसकी गांड में ही झड़ गया.\nहम उस समय भिवंडी में दस दिन तक रहे थे.","उसी दौरान मैंने अपनी बड़ी अम्मी को सना के सामने कैसे चोदा था, वो मैं अगली कहानी में लिखूंगा.","आज मैं और सना शौहर बीवी हो गए थे और मेरी बड़ी अम्मी यानि मेरी सास मेरी रंडी बन चुकी थीं.\nहमारे समाज में यह सब चलता है.","मेरा सना से एक बच्चा भी हो गया है.","अब सना से ज़्यादा में अपनी अपनी बड़ी अम्मी यानि अपनी सास को चोदता हूँ.\nसना को ये बुरा लगने लगा है.","आपको मेरी हॉट कज़िन सिस्टर पोर्न कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी रंडी","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"दिल्ली की ठंड में गर्म चूत का संग","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-free-girl-chudai-ki-kahani/"},{"title":"कमसिन उम्र में अनाड़ी लंड से चूत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/immature-teen-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Chachi Ki Chudai Kahani","College Girl","Desi Ladki","Gand Ki Chudai","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"},{"title":"मेरी पहली चुदाई: बड़े भैया के साथ रात रंगीन हुई","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-ka-sexy-pyar/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 2","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-xxx/"}]}