{"Title":"लखनऊ वाली जवान मामी की कामुकता- 5","author":{"name":"ठरकी आत्मा","href":"https://www.freesexkahani.com/author/aabhi2/"},"date":"02-12-2021","views":"249,389","description":["मैंने अपनी हॉट मामी की गांड मारी. मामी चूत तो चुदवा चुकी थी पर गांड की चुदाई करवाने में डर रही थी. फिर भी मैंने उनको गांड मरवाने के लिए मना लिया.","दोस्तो, मैं आपको अपनी मामी की चुदाई की कहानी में फिर से स्वागत करता हूँ.\nचौथे भाग\nलंड पर बैठ कर चुद गयी जवानी\nमें आपने अब तक पढ़ा था कि मैं मामी से अपना लंड चुसवा कर वीर्य निकाल कर मामी से खेल रहा था.","मामी चुदासी थीं तो वो चुदाई के लिए मचलने लगी थीं.","अब आगे पढ़ें कि मैंने अपनी हॉट मामी की गांड मारी:","कुछ देर बाद मैंने मामी को घोड़ी बनने को कहा, तो वो घूमकर अपने घुटनों पर आ गईं. मैं उनके पीछे आ गया और उनके चूतड़ों पर हाथ फेरकर एक थप्पड़ दे मारा. मामी के गोल गोल और गोरे चूतड़ लहरा गए … उनके चूतड़ एकदम शेप में परफेक्ट थे. जो भी उन्हें देखे तो उसका मन उनकी गांड मारने का हो जाये. ","गोरे चूतड़ और उनके बीच में गांड का गुलाबी छेद देख कर मेरा लंड मचलने लगा.","मैंने पीछे से उनकी चूतड़ पकड़कर चूत पर जीभ फिराई और चाटने लगा. ","मामी की मादक आवाज निकलने लगी- ऊम्म्म अम्मह!","इन आवाजों को सुनकर मेरे जीभ ने चुत के छेद से गांड के छेद तक की नाली को चाटना चालू कर दिया. ","मामी के मुँह से और तेज कामुक आहें कराहें निकलने लगीं- उई माँ … उम्म्ह … अहह … हय … याह … क्या कर रहे हो … आग लग गई है.","वो अपनी क़मर को ऊपर नीचे करने लगीं. लेकिन मैंने उनकी जांघें कसके दबा लीं और उनकी चूत को गहराई तक चाटने लगा. ","कुछ ही देर में मामी की चूत रस बरसाने लगी. साथ साथ मैं उनके मम्मों का मर्दन भी करता जा रहा था.","चुत चाटने के साथ साथ में उनकी चूत में उंगली भी अन्दर बाहर कर रहा था, उनकी चूत के दाने को रगड़ रहा था.","उत्तेजना के मारे मामी ने बेडशीट को अपनी मुट्ठियों में जकड़ लिया और अपनी चूत बार बार ऊपर उछालने का प्रयास करने लगीं.","मैंने चूत के साथ उनकी गांड को भी चाटना शुरू कर दिया था.\nउनकी गांड के छेद से लेकर चूत तक जीभ फिराकर चाटने लगा और चुत में उंगली चलाने लगा.","कुछ देर बाद मैंने अपना अंगूठा उनकी गांड में डाला और चूत चूसने लगा. ","मामी एकदम से कराह उठीं- ऊम्म्म ऊमह मर गई … ऊमह उमह … उन्ह जीभ मत डालो बेबी … अब असली चीज डाल दो … मुझसे नहीं रहा जा रहा! ","वो अपनी कमर उचका कर बोलीं तो मैंने लौड़े को चूत के मुँह पर रख कर धीरे से धक्का दे मारा.\nमेरा आधा लौड़ा चूत में ‘पक्क …’ से घुस गया.","मामी- आआह्ह … आराम से डालो ना … दुःखता है राजा आह्ह … आह अब मज़ा आ रहा है … एक बार पूरा लौड़ा बाहर निकाल कर एक साथ अन्दर डालो आह्ह … मेरी चूत में बड़ी खुजली हो रही है.","मैं- अभी ले मेरी रानी … ऐसी नुकीली चूत चोदने में बड़ा मज़ा आ रहा है … ले पूरा लौड़ा ले … ओह्ह ओह्ह और ले आह्ह … मज़ा आ गया मेरा लौड़ा आह्ह … साली चूत को टाइट मत कर आह्ह … लौड़ा आगे-पीछे करने में दुःखता है … आह्ह!","मामी- आआह्ह … आईईइ उहह … ससस्स चोदो आह्ह … अई कककक ज़ोर-ज़ोर से आह्ह … चोदो मज़ा आ रहा है मेरे लौड़ूमल आह्ह … मज़ा आ रहा है.","उनकी गांड का छेद बार बार ऐसे बन्द हो रहा था और खुल रहा था, जैसे मुझे आंख मारकर बुला रहा हो. ","मैंने उनकी गांड में उंगली डाल दी.","मुझ पर अब जुनून सवार हो गया. मैं सटासट लौड़ा पेलने लगा. चुदाई की रफ्तार बढ़ गई थी. मामी भी गांड को पीछे झटके दे देकर चुद रही थीं. ","कोई दस मिनट बाद मामी का रस निकल गया. वो बेड पर उल्टी ही गिर पड़ीं.\nमैं भी उन्हीं के ऊपर गिर गया और उनकी गांड सहलाने लगा.","मेरा लंड अभी भी चूत में ही था क्योंकि अभी मैं नहीं झड़ा था.","मामी- उफ़ राजा जी … तुम तो बड़ा मस्त चोदते हो … मेरी टांगें दु:खने लगी हैं. अब तो लौड़ा निकाल लो … अब क्या इरादा है?\nमैं- जान आपकी गांड भी बहुत मस्त है … सोच रहा हूँ कि अबकी बार गांड ही मार लूं … साली क्या मक्खन जैसी चिकनी गांड है. गांड मारने में बड़ा मज़ा आएगा.","मामी- अभी तो लौड़ा बाहर निकालो, बाद की बाद में देख लेना … और गांड कैसे मारोगे … इस छोटी सी गांड में तुम्हारा उतना मोटा लौड़ा कैसे जाएगा?\nमैं- मेरी जान जैसे चूत में जाता है, उसी तरह गांड में भी चला जाएगा. आप बस देखती जाओ, मैं कैसे-कैसे चोदता हूँ.","मामी- हां मेरे राजा जी … आज तुमने मुझे खुश कर दिया है. तुम्हारी जहां मर्ज़ी हो, डाल दो. मेरी कुंवारी गांड मेरी तरफ से तुम्हारा गिफ्ट है.","मैंने उन्हें कसकर हग कर लिया और उनके दूध दबाने लगा.","नीचे लंड खड़ा हुआ पड़ा था, मैंने उनकी गांड के छेद में अंदाजे से झटका लगाया लेकिन लंड फिसलकर उनकी चूत में घुस गया.","मामी- आह आह … थोड़ी देर तो रुक जाओ यार!\nमैं- मैं तो रुक जाऊंगा … मगर ये लंड आपकी चूत का दीवाना हो गया है, इसको बाहर चैन ही नहीं पड़ रहा.","मैं ऐसे ही लेटे हुए धीरे धीरे झटके मारने लगा.\nमामी को भी मजा आने लगा था. उन्होंने अपनी कमर थोड़ी सी उठा ली, जिससे मुझे झटके लगाने में आसानी हो गयी.","मामी- उहह उहह … सस्स … आह आह्ह … अब बस आह्ह … बर्दाश्त नहीं होता … मेरी चूत में गुदगुदी हो रही है आह्ह … उफ्फ … ","कुछ मिनट तक ऐसे ही चोदकर मैंने लंड बाहर निकाल लिया.\nलंड सरर्रर से बाहर ऐसे निकला, जैसे म्यान में से तलवार निकलती है.","मामी ने घूमकर देखा और सवालिया आंखों से देखकर बोलीं- क्या हुआ मजा आने लगा … तो तुमने निकाल लिया.","मैं उनकी गांड को सहलाते हुए बोला- अब गिफ्ट लेने का टाइम है मेरी जान. ","मामी की गांड चाटने लगा मैं … मामी की गांड का छेद एकदम टाइट था. मैं समझ गया कि लंड इसमें इतनी आसानी से नहीं जाएगा.","एक प्याली में थोड़ा सा घी गर्म करके मैं कमरे में ले आया.","मैं- बस मामी अब सही पोज़ में आ जाओ … मुझसे सब्र नहीं हो रहा है. आपकी मक्खन जैसी गांड मुझे पागल बना रही है.","मामी घोड़ी बन गईं और चूतड़ हिलाने लगीं.","मैं- हां बस ऐसे ही रहना जानेमन … आज आपकी गांड में लौड़ा घुसा कर मैं धन्य हो जाऊंगा.","मैंने उंगली घी में भरकर मामी की गांड के सुराख पर रख दी और धीरे-धीरे उसमें घुसाने लगा.","मामी- आ आ आह्ह … आईईइ आह्ह … आराम से … कुंवारी गांड है मेरी!\nमैं- अरे रानी अभी तो उंगली से घी आपकी गांड में भर रहा हूँ ताकि लौड़ा आराम से अन्दर चला जाए.","मामी- उंगली से ही हल्का दर्द हो रहा है.. लौड़ा डालोगे तो मेरी जान ही निकल जाएगी.\nमैं- अरे कुछ नहीं होगा, आप बस मज़ा लो.","मैं उंगली से उनकी गांड को चोदने लगा.","उनको मज़ा देने के लिए दूसरे हाथ से उनकी चूत में भी उंगली करने लगा.","अब मामी को बड़ा मज़ा आ रहा था.","मामी मचलने लगीं- आह्ह … अई आह अरे वाह … आह्ह … मज़ा आ रहा है.","मैंने घी मामी की गांड में अच्छे से लगा दिया था.\nअब मेरा लौड़ा झटके खाने लगा था.","मैंने मामी की गांड पर एक चुम्बन किया और लौड़े पर अच्छे से घी लगा लिया.","तब मैंने लौड़ा गांड के सुराख पर रखा, दोनों हाथों से उसको थोड़ा खोला और टोपी को उसमें फंसा दिया.","मामी दर्द के मारे सिहर उठीं, उनके चेहरे पर दर्द के भाव साफ नज़र आ रहे थे.","मैंने उनकी कमर को कस कर पकड़ा और जोरदार धक्का दे मारा.\nआधा लंड गांड में घुस गया.","यह तो घी का कमाल था … वरना गांड इतनी टाइट थी कि टोपी भी नहीं घुसती.","मामी- आआआअ आआआ उउह … बहुत दर्द हो रहा है उफ़फ्फ़.","मेरा लौड़ा एकदम फंस सा गया था. इतना चिकना होने के बाद भी अब आगे नहीं जा रहा था.","मैं- आह उफ्फ़ … साली गांड है या आग की भट्टी … कैसी गर्म हो रही है … उफ़फ्फ़ मेरा लौड़ा जलने लगा है और टाइट भी बहुत है … साला लौड़ा तो एकदम फंस गया है.","मैं आधे लौड़े को ही अन्दर-बाहर करने लगा. मुझे बड़ा मज़ा आ रहा था. ","मामी की गांड में आधा लौड़ा ‘फॅक … फॅक … फॅक …’ की आवाज़ से अन्दर-बाहर होने लगा.","तभी मैंने पूरा लौड़ा टोपी तक बाहर निकाला और ज़ोर से झटका मारा, पूरा लौड़ा गांड में जड़ तक घुस गया.","मामी- उई मां मर गई … क्या कर रहे हो जालिम उफ्फ … मेरी फट गई आह्ह … आह आह … नहीं … नहीं … आहह … मुझे नहीं मरवानी गांड … बहुत दर्द हो रहा है. ये तुमने क्या कर दिया … अई मेरी गांड फट गई है … आह्ह … बहुत जलन हो रही है. ऐसा लग रहा है कि अभी भी उसके अन्दर कोई गर्म सरिया घुसा है.","मैं- अरे कुछ नहीं हुआ है. बस थोड़ी देर की बात है … उसके बाद आराम मिल जाएगा. ","मैं वैसे ही लौड़े को आगे-पीछे करता रहा. दो मिनट में ही मैंने ना जाने कितने शॉट मार दिए थे.","मामी- आह्ह … उफ्फ … लगता है मेरी गांड तो फट गई.","अभी कोई 5 मिनट ही हुए थे कि मामी को अब मज़ा आने लगा और वो गांड हिला-हिला कर चुदने लगीं.","मैं- आह्ह … आह उहह … कसम से आह्ह … क्या गांड हिला कर चुद रही हो जान … ले रानी लंड ले … मुझे भी मज़ा आ रहा है.\nमामी- आह्ह … आह्ह … मज़ा आ रहा है मेरे राजा आह्ह … आह्ह … मार लो गांड … कर लो अपना अरमान पूरा. मगर चूत में भी डाल देना, वहां भी खुजली हो रही है.","मैं- आह्ह … आह … मज़ा आ रहा है साली … क्या चिकनी गांड है तेरी.. आह्ह … लौड़ा खुश हो गया आह्ह … आज तो.\nमामी भी गाली देती हुई बोलीं- हां मादरचोद मार ले मेरी गांड … मुझे भी मजा आ रहा है आंह अब आगे भी पेलो.","मैं- हां जान … रुक थोड़ी देर और गांड का पूरा मज़ा ले लेने दो … आह्ह … उसके बाद आपकी चूत को भी शान्त कर दूँगा. ","ये कहकर मैंने मामी की चूत में उंगली डाल दी.","दस मिनट तक मामी की गांड मारी, उसके बाद मैंने लौड़ा चूत में डाल दिया और रफ़्तार से चोदने लगा.","मामी- आहइ आह मज़ा आ गया … आह्ह … ज़ोर-ज़ोर से आह्ह … मैं झड़ने वाली हूँ आह्ह …\nमैं- ओह्ह ओह्ह ओह्ह मैं भी आहह … करीब ही हूँ … उफ़फ्फ़ मज़ा आ गया आज तो … ओह्ह.","मामी- रफ्तार से करो राजा जी … हम एक साथ ही झड़ेंगे आह्ह … चूत में तूफान उठ रहा है.","मैं अपनी पूरी ताक़त से झटके मारने लगा.","मामी की चूत भी लौड़े के इतने तेज प्रहार को सहन ना कर पाई और चुत का बांध भी टूट गया.\nवे अपनी गांड को पीछे धकेलती हुई झड़ने लगीं.\nउनकी कमर कभी नीचे तो कभी ऊपर को उठ रही थी.","मैं- आह ह आह … ओह्ह ओह्ह ओह्ह … मुझसे पहले झड़ गई … आअहह लो संभालो आह!","दो-चार धक्कों के बाद मैं एकदम से रुक गया और मामी की चूत को पानी पिलाने लगा.","मैं हांफने लगा था क्योंकि मैंने कुछ ज़्यादा ही रफ्तार से शॉट लगा दिए थे.","झड़ कर मैं एक तरफ बिस्तर पर लेट गया.\nमामी भी मेरे सीने पर सर रख कर सो गईं. ","इस तरह से मैंने उस दिन कुल मिलाकर मामी को 3-4 बार चोदा.","मामा के लौटकर आने तक ना जाने कितनी बार हम दोनों ने चुदाई की.\nउसके बाद भी जब भी मौका मिलता हम लोग चुदाई की जुगाड़ कर लेते थे. ","फिर मामी को एक लड़का पैदा हो गया.","ये मेरी पहली सेक्स कहानी थी, जो एकदम सत्य है. यदि कोई त्रुटि हो गयी हो … तो माफ कर दीजिएगा.","आपको हॉट मामी की गांड मारी कहानी कैसी लगी, मेल करके जरूर बताइएगा.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड पर बैठ कर चुद गयी जवानी","href":"https://www.freesexkahani.com/aunty-sex/hot-family-sex-mami-chudai/"},{"title":"मेरी गांड फट गई","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-sex-kahani/"},{"title":"एक दूसरे की मॉम की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hot-mom-sex/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 1","href":"https://www.freesexkahani.com/first-time-sex/meri-sex-life-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Gandi Kahani","Hot girl","Mami Ki Chudai Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"साहब बीवी और गुलाम की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/sahab-bivi-gulam-chudai/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"}]}