{"Title":"शराब की शौकीन लड़की ने चूत का मजा दिया","author":{"name":"रोहित शर्मा 9","href":"https://www.freesexkahani.com/author/rohitsharma9/"},"date":"21-02-2022","views":"246,679","description":["हॉट गर्ल सेक्सी स्टोरी में पढ़ें कि हमारी सोसाइटी में एक परिवार आया और उनसे हमारी दोस्ती हुई. उस घर में एक लड़की कैसे मेरे लंड से चुदी? मजा लें!","दोस्तो, आप सब कैसे हैं.\nमैं विकास राजस्थान के अजमेर शहर का रहने वाला हूं. मेरी स्नातक की पढ़ाई अजमेर शहर के ही कॉलेज से हुई है.\nमेरी उम्र 22 साल है और मेरा कद 6 फुट 1 इंच है. गठीला शरीर है और लौड़ा 7 इंच लम्बा व 3 इंच मोटा हथियार जैसा काफी मजबूत है.","ये हॉट गर्ल सेक्सी स्टोरी तब की है, जब मैं अपने कालेज के अंतिम वर्ष में था. ","हम लोग पहले किराए के मकान में रहते थे, फिर हमने एक खुद का फ्लैट ले लिया.","मेरी सेक्स कहानी इसी नए फ्लैट वाली सोसाइटी से शुरू होती है.\nहम जब यहां रहने आए, तब हमारे ब्लॉक में 3/4 फ्लैट ही रजिस्टर्ड हुए थे मतलब यहां पूरा ब्लॉक खाली रहता था. ","फिर हमारे पास ही एक आंटी जी और उनकी बेटी रहने के लिए आई.\nउन आंटी जी की उम्र लगभग 45 साल की थी.\nउनकी बेटी की उम्र लगभग 22 साल यानि वो मेरी हमउम्र ही थी.","उनकी बेटी की हाइट थोड़ी कम थी, तकरीबन 5 फीट ही रही होगी.","उनकी बेटी का नाम सोनू (बदला हुआ नाम) था. उसका फिगर 28-26-30 का था, ये मुझे उसको चोदने के बाद पता चला.","वो दोनों जब पहली बार यहां रहने आईं, तब उनकी जानपहचान का यहां कोई नहीं था.","दोपहर का समय था, मैं, मेरा बड़ा भाई और मेरी मौसी जी का लड़का सो रहे थे.\nअचानक से दरवाजे पर घण्टी बजी.","वो दोनों गहरी नींद में सो रहे थे तो मैं दरवाजा खोलने गया.","मैंने देखा तो सामने एक लड़की खड़ी थी.","तो मैंने पूछा- हां बोलिए क्या काम है?\nउसने बोला- आप यहीं रहते हो क्या?","पहले तो मुझके सवाल पर हंसी सी आई मगर मैं बोला- जी हां, मैं यहीं रहता हूँ. बोलिए क्या काम है? ","तभी उसके पीछे पीछे उसकी मम्मी भी आ गईं.","वो थोड़ी उम्रदराज दिख रही थीं, तो मैंने उन्हें नमस्ते की.","वो आंटी जी बोलीं- भैया हम अभी यहां नए आए हैं. हमारे फ्लोर पर तो कोई रहता भी नहीं है. सब खाली खाली सुनसान लग रहा था, आपके घर का दरवाजे पर लॉक नहीं था, तो सोचा आपसे ही बात कर लूं.","उन्होंने मुझे अपना फ्लैट नंबर बताया.","मैंने कहा- जी आंटी जी, आपको कोई प्रॉब्लम नहीं होगी. आप बिल्कुल बेफिक्र रहिए.\nउन्होंने हंस के जवाब दिया- जी भैया.","मैंने कहा- अन्दर आइए चाय पी लीजिए.\nआंटी ने ना बोला और वो दोनों वहां से चली गईं.","उनके आने का अभिप्राय ये था कि वो अपने साथ बिल्डिंग में रहने वाले लोगों से मेल मुलाकात करने आई थीं.","कुछ दिन बीत गए.\nइसी तरह वो दोनों अपने ऑफिस से आतीं और मैं उन्हें नमस्ते आंटी जी बोल कर आगे निकल जाता.","अब दो सप्ताह और निकल गए.","वैसे मैं आपको बता दूँ कि हमारी इस सोसाइटी में हम लोगों का दबदबा था, जिससे यहां के अब लोग हमें अच्छे से जानते थे.\nहमने यह पर एक दो बार मामलों में अगुआई भी की थीं जिससे यहां के लोग हमें और अच्छे से जानने लगे थे.","एक दिन जब मैं और मेरी मौसी का लड़का बाहर शॉप पर कुछ सामान लेने जा रहे थे तो उन्हीं आंटी जी की बेटी हमारे सामने से निकली.\nवो भी शायद दुकान से कुछ सामान लेकर जा रही थी. ","मैंने उसकी तरफ थोड़ा सा देखा तो वो भी हल्की सी स्माइल देकर चली गई. ","मुझे न जाने क्या हुआ कि मैं एकदम से उसके पीछे चला गया.\nमेरे भाई ने पीछे से आवाज लगाई- अरे कहां जा रहा है? ","मैंने उससे कहा- मैं बस 10 मिनट में आ रहा हूँ, आप यहीं रुको.","फिर मैंने उस लड़की को पीछे से आवाज लगाई- एक्सक्यूज मी!\nवो एकदम से रुक गई और बोली- हां जी कहिए!","मैंने उसकी हाथ बढ़ा कर कहा- हाय मैं विकास.\nउसने भी मुझसे हाथ मिलाकर कहा- हाय मैं सोनू.","हम दोनों ने 5-10 मिनट वहीं खड़े खड़े बात की.\nफिर वो चली गई. ","उसके दो दिन तक वो मुझे नहीं दिखी.","फिर एक दिन मैं नीचे से ऊपर अपने फ्लैट में जा रहा था तब वही ऊपर वाली लड़की कचरा डाल कर आ रही थी.","तब उसने खुद से बोला- हाय कैसे हो?\nमैंने भी हंस कर जवाब दिया- जी मैं अच्छा हूँ, आप कैसी हैं?","उसने कहा- जी, मैं भी एकदम अच्छी हूँ.\nउस दिन के बाद अक्सर हमारी मुलाकात ऐसे ही हाय हैलो से होती रही. ","फिर एक दिन उस लड़की की मम्मी ने हमें आकर बोला- भैया अब से हम रात को थोड़ा लेट आएंगे तो आप हमारा दूध ले लेना.","दरअसल हमारा और उनका दूध एक ही लड़का देकर जाता था.","मैंने आंटी जी से कहा- जी आंटी जी, आप उन दूध वाले भैया को बोल देना कि वो आपका दूध हमारे घर दे दे.\nआंटी ने हां कह दिया और चली गईं.","अब वो दूध वाले भैया रोज हमारे घर ही उनका दूध देते थे.\nबाद में कभी आंटी जी, तो कभी उनकी लड़की सोनू दूध लेने मेरे घर आ जाती थीं.","इसी तरह हमारे संबंध एक दूसरे से अच्छे पड़ोसी की तरह बन गए थे.\nयूं कहा जाए कि हमारा रिश्ता एक परिवार की तरह बन गया था.","एक दिन की बात है. वो लड़की हमेशा की तरह दूध लेने आई.\nमैंने उसे दूध दिया.","वो जाने लगी तो मैंने पीछे से उसको आवाज लगाई.\nउसने कहा- जी कहिए.\nमैंने बोला- आप सोशल मीडिया पर हो क्या? मतलब फेसबुक इंस्टाग्राम चलाती हो क्या?","उसने बोला- जी हां, मैं दोनों यूज करती हूँ.\nमैंने उसे बोला- आप मुझे अपनी आईडी दे सकती हैं.","उसने बोला- जी हां, आप अपना फोन दीजिए.\nमैंने फोन दे दिया. उसने मेरा फोन लेकर अपनी फेसबुक आईडी से मुझे रिक्वेस्ट भेज दी.","फिर शाम को उसने मेरी रिक्वेस्ट एक्सेप्ट कर ली.","मैंने देखा तो उसे मैसेज किया- हाय कैसी हो?","उधर से वापिस उसका मैसेज आया- मैं तो एकदम अच्छी हूं, आप कैसे हो?\nमैंने कहा- मैं भी मस्त हूँ.","फिर हमने थोड़ी देर बात की और एक दूसरे को गुड़ नाइट बोल कर सो गए.","इस तरह थोड़े दिन हमारी बातें फेसबुक पर चलती रहीं.","इसी बीच मैंने उससे पूछा कि आपका बॉयफ्रेंड है क्या?\nउसका रिप्लाई नहीं आया. ","मैंने काफी इंतजार किया पर वो ऑफलाइन हो गई.\nतो मैंने सोचा वो शायद गुस्सा हो गई.","फिर अगले दिन दोपहर में उसका मैसेज आया कि सॉरी रात को मेरा फोन डिस्चार्ज हो गया था इसलिए मैं सो गई.\nमैंने कहा- कोई बात नहीं.","फिर उसने स्माइल वाला इमोजी भेजा तो मैंने भी उसे हार्ट वाला इमोजी और स्माइल वाला इमोजी भेज दिया.","इसी तरह हम काफी देर तक बात की.","फिर उसने बोला- आप अभी फ्री हो क्या?\nमैंने बोला- हां मैं एकदम फ्री हूँ.","उसने बोला- मैं वीडियो कॉल करूं क्या?\nमैंने अपनी ख़ुशी दबाते हुए कहा- हां कर लो.","हम दोनों ने वीडियोकॉल पर काफी देर तक बात की.","इस तरह अब थोड़े दिन में ही हम दोनों बेस्टफ्रेंड बन गए थे.","उसकी संडे की छुट्टी रहती थी पर उसकी मम्मी उस दिन ऑफिस जाती थीं. ","एक दिन उसकी संडे की छुट्टी थी और वो छत पर घूम रही थी.\nउसने मुझे मैसेज किया- कहां हो?\nमैंने कहा कि मैं घर पर ही हूँ.","तो बोली- ऊपर छत पर आ जाओ.\nमैं भाग कर ऊपर गया.","हमने थोड़ी देर बातें की.","हमारी बात अभी चल ही रही थी कि मेरी मौसी का लड़का ऊपर आ गया.\nपर वो हमारी तरफ ना आकर दूसरी वाली छत पर चला गया.","मगर उसे छत पर आया देख कर वो नीचे चली गई.\nफिर मैं और मेरी मौसी का लड़का भी नीचे आ गए.","कुछ देर बाद उसका मैसेज आया- क्या आपको चाय पीनी है?\nमैंने मजाक में बोल दिया- जी नहीं, मैं दारू पीता हूँ … चाय नहीं. ","ये कह कर मैंने आंख मारने वाला इमोजी सेंड कर दिया.","उसने बोला- सच में आप दारू पीते हो या मजाक कर रहे हो?\nमैंने उससे बोला- हां सच में मैं पीता हूँ.","वो बोली कि ठीक है, मेरे घर में ऊपर आ जाओ … मैं भी अकेली हूँ. मेरे पास दारू की बोतल भी है … आ जाओ.\nउसके बोलते ही मैं उसके घर पहुंच गया.","दस्तक दी तो उसने गेट खोला.\nमैं उसके घर के अन्दर चला गया.","फिर उसने बोला- मैं पैग बना कर लाती हूँ.\nवो हम दोनों के लिए एक एक पैग बनाकर ले आई.","उसने मुझे एक ग्लास दिया और बोली- ये मेरा फेवरेट ड्रिंक है.","चियर्स बोल कर हम दोनों शुरू हो गए.\nहम दोनों ने 2-2 पैग लगा लिए.","उसको हल्का हल्का सुरूर चढ़ने लगा था.","मैंने उससे फिर से पूछा- आपका कोई बॉयफ्रेंड है क्या?\nवो बोली कि हां है.","मैंने मजाक में बोल दिया- अच्छा तो फिर कुछ किया या ऐसे ही.\nवो बोली कि हां मैंने किस किया था.","मैंने बोला- अच्छा, कितनों को किया?\nवो बोली कि ऐसे तो 8 लड़कों को किया है.","मैंने बोला कि अच्छा तो मेरा नंबर कब आएगा?\nवो बोली- चिंता मत करो तुम्हारा भी आ जाएगा. इतनी भी क्या जल्दी है.","इस बात पर हम दोनों हंसने लगे.","फिर उसने बोला- एक एक पैग और लें क्या?\nमैंने बोला- ठीक है बना लो.","फिर हमने एक पैग और पिया.\nअब मुझे थोड़ा थोड़ा लगने लगा था कि मुझे चढ़ने लगी है.\nपर उसे काफी चढ़ गई थी.","उसने सोफे पर पसरते हुए कहा- तुम मेरे थोड़े बाल ठीक कर दो.\nमैंने उससे कहा- ओके तुम सामने मुँह करके बैठ जाओ.","वो अपनी गांड मेरी तरफ करके बैठ गई.\nमैं उसके बाल सही करने लगा.","कुछ बाल उसके मम्मों पर चले गए थे, तो उसके बाल सही करते करते 2-3 बार मेरे हाथ उसके मम्मों को टच हो गए.\nपर जब सोनू कुछ नहीं बोली तो इससे मेरी हिम्मत थोड़ी बढ़ गई थी.","मैंने उससे कहा- लो सोनू डार्लिंग तुम्हारे बाल मैंने सही कर दिए.\nउसने मुझे थैंक्स कहा और एक छोटी सी किस मेरे गालों पर दे दी.","इस तरह बातें करते करते पता नहीं क्या हुआ कि मैंने भी उसे किस कर दी.\nवो कुछ नहीं बोली.","फिर मैंने उसके होंठों पर किस कर दिया.\nवो सकपका गई.","थोड़ी देर तक तो वो मुझसे छूटने की कोशिश करने लगी पर मैंने उसे नहीं छोड़ा तो एक मिनट बाद वो मेरा साथ देने लगी.\nअब पूरे कमरे में हमारे चुम्बन करने की आवाज आ रही थी.","हम दोनों ने करीबन 15 मिनट तक ऐसे ही लिप किस का मजा लिया. ","फिर उसने टाइम देखा तो 4 बज गए थे.\nउसने बोला- अब तुम जाओ, मम्मी आने वाली हैं.\nमैं वहां से चला गया.","शाम को उसका मैसेज आया- सॉरी मैंने नशे में कुछ ज्यादा ही कर दिया.\nमैंने उससे बोला- कोई बात नहीं यार … लड़के लड़की के बीच ये नॉर्मल है.\nये कह कर मैंने एक स्माइल वाली इमोजी सेंड कर दी.","हमने कुछ देर ऐसे ही नॉर्मल बात की.\nअब कभी कभी मैं उसे नॉनवेज जोक या चुटकुले भेज देता था.","ऐसे करते करते हम दोनों ने सेक्सी बातें करना शुरू कर दिया.","फिर अगले संडे को उसने मुझे मैसेज किया- आज फिर से दारू चलेगी क्या?\nमैंने कहा- ठीक है. तुम पैग बनाओ … मैं थोड़ी देर में आ रहा हूँ.","ये कह कर मैंने हार्ट वाला इमोजी सेंड कर दिया.\nमैं उसी टाइम पास के मेडिकल स्टोर पर गया और वहां से सेक्स की गोली लेकर कुछ देर बाद उसके घर आ गया.","मुझे पहले से पता था कि आज चाहे कुछ भी हो जाए, ये चुत चुदवा कर ही मानेगी.","मैं कंडोम लेकर नहीं गया था क्योंकि मुझे बिना कंडोम के चुत चोदने में बहुत मजा आता है.","मैंने उसके घर के सामने जाकर घण्टी बजाई.","उसने गेट खोलते ही मुझे अन्दर खींच कर दरवाजा बंद कर दिया.\nशायद वो पहले से ही दारू लगा चुकी थी.","वो हम दोनों के लिए पैग ले आई.\nअब हम दोनों ने बातों बातों में 3-3 पैग पी लिए.","तभी वो मुझसे एकदम से चिपक गई और मेरे होंठों को चूमने लगी.\nमैंने भी उसे अपनी बांहों में भर लिया और उसके होंठों का रस चूसने लगा.\nहम दोनों ने काफी देर तक लिप किस किया.","किस करते करते वह मेरे ऊपर आकर बैठ गई.\nउसने मेरे होंठों को इतना जोर से काटा कि मेरे होंठों से खून आने लग गया. ","ऐसे ही हमने लगभग 15 मिनट तक एक दूसरे को किस करते रहे.\nकिस करते-करते मैं उसकी गांड को अपने हाथों से दबा रहा था.\nधीरे-धीरे उसने कब मेरी टी-शर्ट को उतार दिया, मुझे पता ही नहीं चला. ","फिर मैंने भी उसकी टी-शर्ट को उतार दिया.\nअब वह सिर्फ ब्रा और हाफ पैंट में ही थी.\nमैं सिर्फ अपने पजामा में ही रह गया था.","ऐसे ही किस करते करते और एक दूसरे के बदन को चूमते हुए मैंने उसके सारे कपड़े निकाल दिए.\nअब उसके बदन पर एक भी कपड़ा नहीं था. वह पूरी नंगी बेड पर मेरे सामने लेटी हुई थी.","मैंने भी अपना पजामा और अंडरवियर निकाल दिया.","फिर मैंने उसकी चुत पर मुँह लगाकर उसकी चुत को चाटना शुरू कर दिया.\nउसकी चुत पर मेरा मुँह लगते ही उसके शरीर में एक सिहरन सी दौड़ पड़ी. ","मैंने करीब दो मिनट तक उसकी चुत को चाटा.\nऐसे ही वह थोड़ी देर बाद झड़ गई. ","फिर मैंने उसे अपना लंड चूसने को कहा पर उसने मना कर दिया.\nमैंने उसे बहुत मनाया, पर वह नहीं मानी तो मैंने भी उसे ज्यादा फोर्स नहीं किया. ","वो बोली- अब सीधे पेल दो.\nये सुन कर मैं अपना 7 इंच लंबा लंड उसकी चुत पर धीरे-धीरे रगड़ने लगा. ","मुझे भी लगने लगा था कि मुझसे रहा नहीं जा रहा है. ","वह भी कहने लगी- प्लीज अपना लंड डाल दो मेरी चुत में. अब और मत तड़पाओ मुझे मुझसे रहा नहीं जा रहा है.","मैंने धीरे धीरे उसकी चुत में लंड डालना शुरू कर दिया. उसकी भी हल्की-हल्की आह निकल रही थी. ","अभी मेरा आधा ही लंड उसकी चुत में गया था कि वह बोलने लगी- थोड़ा धीरे करो … दर्द हो रहा है.\nमैं थोड़ा सा रुका रहा और उसको किस करता रहा.","कुछ देर में उसका दर्द हल्का हल्का कम हुआ तो वह अपनी गांड उठाने लगी.\nतभी मुझे ऐसा लगने लगा कि अब वह चुदने के लिए पूरी तरह से तैयार है.","मैंने उस सेक्सी गर्ल को धीरे धीरे चोदना शुरू किया.","ऐसे ही मैंने 5 मिनट तक उसे मिशनरी पोजीशन में चोदा. ","आप मिशनरी पोजीशन समझ ही गए होंगे कि वो मेरे नीचे थी और मैं उसके ऊपर था.","पांच मिनट के बाद में थोड़ा थक गया था तो मैंने उससे बोला- तुम अब ऊपर आ जाओ. ","वह मेरे ऊपर आई और उसने दो ही धक्के में अपनी चुत में मेरा पूरा लंड उतार लिया.\nअब वो गांड उठा उठा कर मेरे पर कूदने लगी.\nपांच मिनट तक वो ऐसे ही चुदती रही.","ऐसे ही हमने अलग-अलग पोजीशन ट्राई की. ","करीबन बीस मिनट तक ऐसे ही चुत चुदाई का सफर जारी रहा.\nमौसम की गर्मी और उसकी चुत की गर्मी के कारण मैं इतना ही टिक पाया और तेज झटकों के साथ ही मैं थोड़ी देर बाद झड़ गया.\nमैंने अपना सारा माल उसकी चुत के ऊपर गिरा दिया.","मैं ऐसे ही थोड़ी देर तक उसके ऊपर पड़ा रहा.","पांच मिनट बाद हमने एक दूसरे के अंगों को फिर से छूना शुरू कर दिया.\nमैं उसके मम्मों से खेल रहा था.","इससे मेरा लंड धीरे-धीरे तनाव में आने लगा.\nउसकी सांसें भी फिर से तेज होने लगीं.","मुझे उसकी चुत की गर्मी मेरे लंड पर साफ साफ महसूस हो रही थी.","फिर मैंने उसके मम्मों को चूसना शुरू कर दिया.\nहम दूसरे राउंड के लिए फिर से तैयार हो गए थे. ","कुछ देर बाद मैंने उसे घोड़ी बनाया और पीछे से उसकी चुत में लंड डाल दिया. ","इस बार मैंने शुरू से ही झटकों की रफ्तार तेज कर दी थी.\nवह भी मेरा पूरा साथ दे रही थी.","इस बार हमारा दूसरा राउंड कम से कम आधा घंटा तक चला.","फिर तेज झटकों के साथ ही मैं झड़ गया.\nहम दोनों उठकर एक साथ बाथरूम में गए और एक दूसरे को साफ किया.","अब मैंने अपने कपड़े पहने और खुद को ठीक करके वापस अपने घर पर आ गया.","इसके बाद से तो हम दोनों का चुदाई का सिलसिला चल पड़ा.\nउस हॉट गर्ल ने मुझे बहुत मजा दिया और अभी भी देती है.","आपको मेरी हॉट गर्ल सेक्सी स्टोरी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत की गर्मी","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"दीदी की सहेली की गर्मागर्म चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-sucking-cock-sex-kahani/"},{"title":"काम निकलवाने के लिए नेता जी से चुदी- 1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-free-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"},{"title":"मेरी सहपाठिन को भोगने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-kahani/"}]}