{"Title":"अम्मी की चूत के लिए मोटा लंड तलाशा- 2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"27-09-2021","views":"270,086","description":["हॉट मॉम Xxx कहानी में पढ़ें कि कैसे मेरे अब्बू की अनदेखी से मेरी अम्मी प्यासी रहती थी. तो मैंने अपनी अम्मी की सेटिंग अपने मकानमालिक से करवा दी.","हैलो फ्रेंड्स, मैं शाहिद खान अपनी अम्मी के एकाकी जीवन से उन्हें आजाद कराना चाहता था. मैं अपनी अम्मी शाजिया के लिए अपने मकान मालिक जगप्रीत के लंड को सैट कर रहा था.\nहॉट मॉम Xxx कहानी के पहले भाग\nमेरी अम्मी की जिस्मानी जरूरत\nमें अब तक आपने पढ़ा था कि मेरी अम्मी और जगप्रीत पार्क में एक दूसरे के साथ चूमाचाटी करने लगे थे.\nमैं ये सब देख कर गर्म हो गया और सिगरेट पीने के लिए बाहर चला गया.\nजब लौट कर आया तो जगप्रीत और अम्मी घनी झाड़ियों के पीछे चले गए थे. मेरे आते ही वो दोनों अलग हो गए और हम तीनों उधर से खाना खाने के लिए होटल जाने लगे.","अब आगे हॉट मॉम Xxx कहानी:","फिर हम लोग खाना खाने गए. अम्मी और जगप्रीत एक साथ सोफे पर बैठ गए.","उसने मेरी नजर बचा कर अम्मी की शर्ट के दो बटन खोल दिए थे ताकि अम्मी और सेक्सी लगें और हर आदमी जगप्रीत से जले.\nऐसा हो भी रहा था. मेरी अम्मी की चूचियां एकदम साफ़ नज़र आ रही थीं.\nरेस्टोरेंट में सभी लोग मेरी अम्मी को घूर रहे थे और शायद मन ही मन सोच रहे थे कि ऐसे काले सांड को इतनी गोरी माल कहां से मिल गयी. ","तभी मैं हाथ धोने वाशरूम में चला गया. अन्दर तीन चार लड़के खड़े हुए थे. वह आपस में बात कर रहे थे. ","एक ने कहा- यार वो बड़े दूध वाली वाइट शर्ट वाली औरत क्या माल है. आज रात तो मैं उसी के नाम की मुठ मारूंगा.\nदूसरे ने कहा- वो गैंडा न होता, तो उस माल की चूत चाट लेता.","वो सब आपस में मेरी अम्मी को चोदने के लिए उतावले हो रहे थे. उनको नहीं पता था कि वह मेरी ही अम्मी हैं. ","मैंने उन सबके कमेंट्स को अनसुना कर दिया और हाथ धोकर अपनी चेयर पर आकर बैठ गया.","जगप्रीत का हाथ अम्मी के कंधे से होकर उनकी चूचियों पर था.\nमुझे यह कितना हॉट और अच्छा लग रहा था. जरा भी ऐसा नहीं लग रहा था कि मेरी अम्मी के दूध कोई गैर मर्द क्यों दबा रहा है.","जगप्रीत का एकदम काला हाथ अम्मी के सफ़ेद मम्मों पर, अलग सा पता चल रहा था. ","कुछ देर में खाना आ गया, हम लोग खाना खाकर वहां से निकले और जगप्रीत की कार की तरफ बढ़ आए.","मैं गाड़ी निकालने लगा, तभी मैंने देखा कि जगप्रीत ने मेरी अम्मी को पार्किंग में कसके पकड़ लिया और उन्हें किस कर लिया.\nमैंने ऐसे बहाना किया कि मुझे कुछ नहीं दिखा. ","उसके बाद हम घर आ गए. ","अब जगप्रीत और मेरी अम्मी अक्सर मिलते थे, मूवी जाते थे, घूमने जाते थे.","मेरी अनुपस्थिति में शायद जगप्रीत ने मेरी अम्मी को चोदने की कोशिश भी की होगी. मगर बाद में मुझे मालूम हुआ कि उसने अभी तक मेरी अम्मी को नहीं चोदा था. ","एक बार हम लोग एक आउटडोर कैफ़े में बैठे थे, जगप्रीत ने अम्मी के सामने मुझसे कहा- अगर मैं तुम्हारी अम्मी को किस करूं तो तुमको कैसा लगेगा?","मैंने कहा- अगर मेरी अम्मी आपको प्यार करती हैं तो मुझे अच्छा क्यों नहीं लगेगा?\nइस बात से मेरी अम्मी बहुत खुश हो गई थीं.","मेरी अम्मी ने उस दिन चॉकलेटी डार्क लिपस्टिक लगायी हुई थी. ब्लैक जींस और पर्पल शर्ट पहनी हुई थी. जिसके ऊपर से बटन खुले हुए थे ताकि अम्मी की गोरी गोरी चूचियां साफ़ साफ़ दिखें. ","मेरे जवाब सुनकर जगप्रीत बिना एक सेकंड गंवाए मेरी अम्मी के होंठों को मेरे सामने मसल दिया.\nअम्मी ने भी उसके मूछों पर अपनी छाप छोड़ दी.","जगप्रीत ने अपना हाथ अम्मी की चूचियों पर रख कर उनके मम्मों को जोर से दबा दिया. यह मेरे लिए अजीब सा दृश्य था, मगर मेरी अम्मी इस सबसे खुश थीं. ","मैं अपनी अम्मी को अपने सामने किसी और का होते देख रहा था. आज मुझे कुछ बुरा भी लग रहा था और अच्छा भी, मेरे लौड़ा भी खड़ा हो रहा था. ","उसके बाद हम लोग मूवी देखने गए, वहां जैसे ही कोई होंठ चूमने का दृश्य आता, तो वह मेरी अम्मी के होंठों पर अपने होंठ रख देता.\nउसका हाथ अम्मी की पैंट के अन्दर था और अम्मी का हाथ जगप्रीत की जांघ पर था. ","मूवी के बाद हम लोग घर वापस आ गए. उसने अम्मी को फ्रेंचकिस करते हुए गुड नाईट कहा.","मैं घर के अन्दर चला गया. ","जगप्रीत अपने घर में अकेला रहता था. उसने कहा कि आइए आज मैं आपको अपना घर दिखा देता हूँ. ","अम्मी ने मना कर दिया और कहा- फिर कभी देखूंगी. ","अम्मी घर में आ गईं और आज वो बहुत खुश थीं.","वो मुझसे कहने लगीं- शाहिद इस सबका पापा को पता चल गया तो!\nमैंने कहा- उसकी चिंता आप मत कीजिए, आप बस अपनी लाइफ एन्जॉय कीजिए और ऐश कीजिए, जैसे यहां की औरतें करती हैं.","अम्मी ने मुस्कान बिखेर दी.","अगले दिन मैं कोचिंग जा रहा था कि उसी समय जगप्रीत घर आ गया.\nउसने मुझसे कहा- आज मैं शाज़िया को घुमाने ले जा रहा हूँ. ","वो अम्मी के लिए एक ड्रेस लेकर आया था. वो मेरी अम्मी से उस ड्रेस को पहन कर चलने के लिए कहने लगा.\nअम्मी ने मना कर दिया.","वह ज़ोर देने लगा तो मैंने कहा- अम्मी पहन लो … अंकल आपके लिए इतने प्यार से कुछ लाए हैं और आप नखरे दिखा रही हैं. ","अम्मी ने अन्दर जाकर वो ड्रेस पहन ली. मगर वो उस ड्रेस को पहन कर बाहर नहीं जाना चाहती थीं. ","तब जगप्रीत ने मुझसे कहा- यार तुम ही समझाओ. ","मैंने अम्मी को जाकर देखा, तो मेरा दिमाग ख़राब हो गया. वह ड्रेस डार्क रेड कलर की थी और चूचियों से शुरू होकर नीचे पैर तक वन पीस थी.\nवो ड्रेस अम्मी की दाईं तरफ से जांघों पर से पूरी खुली थी. अम्मी बहुत ज़्यादा हॉट लग रही थीं. ","मैंने कहा- अम्मी आप बहुत ज़्यादा स्मार्ट और हॉट लग रही हैं, बस मेकअप की कमी है. ","मेरी बात पर अम्मी ने खूब डार्क मेकअप कर लिया और तैयार हो गईं.","मैंने अम्मी से कहा- काश आपकी तरह मुझे भी कोई गर्लफ्रेंड मिल जाए, जो इतनी हॉट हो.\nअम्मी हंस दीं और उन्होंने मेरे गाल पर एक किस कर दी. ","फिर मैंने अम्मी के साथ एक सेल्फी ली और बाहर आ गया.","जगप्रीत अंकल ने जब अम्मी को देखा, तो उसका मुँह खुला रह गया. उसने मेरे सामने अम्मी को बहुत ज़ोरदार किस दिया और वह अम्मी को लेकर चला गया. ","अब मेरा मन कोचिंग जाने का नहीं था, अपनी अम्मी को उस मुस्टंडे की बांहों में नुचते देखने का का था.\nमैं पीछे पीछे चला गया.","जगप्रीत अम्मी को लेकर एक मॉल में गया. मैंने भी मोटरसाइकिल दूरी पर लगा दी.","अम्मी और जगप्रीत कार में ही थे. पहले कार में जगप्रीत ने मेरी अम्मी को बहुत कसके जकड़ा और उन्हें किस किया.\nफिर अम्मी ने अपना मेकअप ठीक किया और वो दोनों लोग मॉल के अन्दर चले गए. ","वहां घूमने के बाद जगप्रीत अम्मी को शाम तक अपने घर ले आया.","मैंने उसके घर के पीछे अपनी गाड़ी लगा दी. उसके बेडरूम के पीछे वाली खिड़की से मैंने देखा कि जगप्रीत बहुत उत्तेजित था और कस कसके अम्मी को किस कर रहा था. ","उसने उत्तेजना में अम्मी की ड्रेस फाड़ दी और कहा- जान, जबसे तुम्हें देखा है, बस तुमको चोदने के अलावा और कुछ ख्याल नहीं आ रहा है.\nअम्मी ने इठलाते हुए कहा- तो अब क्या सोचना … आओ मुझे इतना चोदो कि मैं दुनिया भूल जाऊं. ","उसने मेरी अम्मी की ब्रा पैंटी खींच दी, तो अम्मी एकदम नंगी हो गईं. अम्मी की चूत एकदम साफ़ थी.\nअम्मी की चूत पिंक थी, उसमें एक भी बाल नहीं था. उनके बूब्स एकदम गोल गुब्बारे जैसे थे. अम्मी के एकदम गोरे बदन को काला राक्षस देख कर पागल हुआ जा रहा था. ","जगप्रीत ने अम्मी को बिस्तर पर लिटाया और उनकी चूत चाटने लगा. अम्मी के मुँह से कामुक आवाजें निकलने लगीं- आहह आआह आह आआह ह्ह उम्म … साले कितने दिन लगा दिए.","मेरी अम्मी को चुत चटवाने में मज़ा आने लगा. फिर वो उठीं और जगप्रीत के गाल अपने एक हाथ से पकड़ कर उसकी काली मूछों में छिपे होंठों को काटने लगीं. ","जगप्रीत समझ गया कि मेरी अम्मी शाज़िया पूरे जोश में है.\nवो बुदबुदाने लगा- साली कबसे तेरे शौहर ने तुझे नहीं चोदा है, चूतिया है साला … तेरे जैसा मक्खन माल छोड़ कर रंडियों से गांड मराता घूम रहा है. ","मैं भी सोच रहा था कि वाकयी मेरा बाप चूतिया है … जो इतने सेक्सी माल को छोड़ कर बाहर मुँह मार रहा है. ","जगप्रीत ने मेरी अम्मी का बांहों में उठाया और अपने बिस्तर पर पटक दिया.\nउसके पलंग पर गिरते ही अम्मी की चूचियां कुछ सेकंड तक हिलती रही थीं.","जगप्रीत ने अपनी शर्ट उतार दी. उसका शरीर एकदम दानव जैसा काला था. उसके सीने पर बहुत सारे बाल थे.","वो मेरी अम्मी की चिकनी गोरी मोटी चूचियों के ऊपर लेट कर उनके मम्मों से खेलने लगा. कभी वो अम्मी के एक दूध को काटता, तो कभी चूसने लगता. कभी दूसरी चूची को खाने लगता.","उसकी हरकतें ऐसी थीं मानो उसे जन्नत की हूर मिल गयी हो. वह मेरी अम्मी शाज़िया को छोड़ना ही नहीं चाहता था.","अम्मी ने उसे उल्टा किया और उसके पैंट में हाथ डाल कर लौड़ा पकड़ लिया.","जैसे ही अम्मी ने पैंट उतारी, मुझे शर्म आ गयी. उसका बहुत मोटा लम्बा लंड था. मेरा लंड सिर्फ पांच इंच का था और उसका आठ इंच का हथौड़ा था. ","अम्मी ने लंड हिलाते हुए कहा- आज यह लंड मुझे कितना प्यार देगा!\nजगप्रीत बोला- जान, ये लौड़ा सिर्फ तुम्हारी चूत के लिए ही बना है. ","अब उसने अपना लंड अम्मी के लाल होंठों के बीच में रख दिया. अम्मी ने उसके लंड को चूसना शुरू कर दिया. ","दोस्तो, आप माने या न माने, अम्मी का यह रूप देख कर मेरे लौड़ा मेरी पैंट में सलामी देने लगा था.\nआखिर इतनी माल जो थीं मेरी अम्मी. ","आज मेरी अम्मी बहुत खुश थीं. वह बीच बीच में लंड को अपने दांतों से काट लेतीं, तो वो चिहुंक उठता.","जल्द ही जगप्रीत का लंड अम्मी की लाल लिपस्टिक से लाल हो गया. ","अब जगप्रीत ने अम्मी को उठाया और खूब किस किया, उसके बाद अपना लंड अम्मी की चूत में डाल दिया.\nअम्मी एकदम खुशी से झूम उठीं. उन्होंने अपने लाल लाल होंठ दांतों से दबा लिए और मादक आवाजें निकालने लगीं- उम्मंह हहह अह्ह जगप्रीत … तुमने मुझे इतना क्यों तरसाया … आह आज मेरी चूत को लाल कर दो … सुजा दो.","अम्मी ने जगप्रीत के होंठों पर एक दमदार किस दिया और जगप्रीत की पीठ पर अपने बड़े बड़े नाखून खरौंच दिए. ","जगप्रीत की काली गांड को अम्मी ने अपने कोमल सफ़ेद हाथों से जकड़ लिया और उस दानव को अपने सीने से चिपका लिया. ","अब जगप्रीत ने अम्मी की चूत में धक्के देना शुरू कर दिए. अम्मी अपने होंठों को दांतों से दबाए हुई थीं.","कुछ देर बाद उन्होंने पोजीशन चेंज की. अब अम्मी जगप्रीत के लंड के ऊपर बैठ गईं और कूदने लगीं. ","जगप्रीत ने अम्मी की चूचियां कसके दबा लीं और उन्हें मसलने लगा.\nअम्मी उसके लौड़े पर लगातार कूद रही थीं. ऐसा लग रहा था मानो जगप्रीत का लौड़ा गर्म छुरी की तरह अम्मी की मक्खन जैसी चूत को काटता हुआ अन्दर बाहर हो रहा था. ","कुछ देर के बाद जगप्रीत ने अम्मी को पलटा और उनकी गांड में अपना लौड़ा डाल दिया.\nअम्मी दर्द से कराह गईं- अह्ह उम्मम जगप्रीतह … प्लीज मुझे छोड़ दो मेरी गांड मत मारो प्लीज!","शायद पापा ने कभी अम्मी की गांड नहीं मारी थी … मगर जगप्रीत कैसे छोड़ सकता था. उसे इतनी कोमल सफ़ेद गांड मारने का मौका मिला था.","उसने अम्मी की एक न सुनी और वो उनकी गांड में मूसल पेलता रहा.\nअम्मी कहती रहीं- जाननन्न प्लीज़ मुझे छोड़ दो बेबी प्लीज़ज़्ज़. ","पर वह सांड नहीं माना. उसने धक्के देना शुरू कर दिए. उसके धक्कों से अम्मी की पूरी बॉडी हिल रही थी.","उसने पीछे से अम्मी की गर्दन पर अपने दांत भी गड़ा दिए और बूब्स को ज़ोर से ज़ोर से दबा रहा था. ","उसने बहुत देर तक अम्मी की चूत और गांड मारी … फिर अम्मी के मुँह में झड़ गया. ","देर रात अम्मी का फ़ोन आया कि आज रात वह नहीं आ पाएंगी क्योंकि जगप्रीत उनको अपनी दोस्त की शादी में गुड़गांव ले जा रहे हैं. ","मुझे पता था कि शादी किसकी हुई है और सुहागरात कौन मना रहा है. ","उसके बाद आए दिन वह अम्मी को छोटे छोटे कपड़े पहना कर घुमाता रहा और मेरी अम्मी बहुत खुश भी रहने लगी थीं.","अब जगप्रीत मेरी अम्मी को मेरे सामने ही किस कर देता है. अम्मी भी उसके होंठों से चिपक जाती हैं.\nमुझे भी अच्छा लगता है कि इतना हट्टा-कट्टा आदमी मेरी अम्मी का बॉयफ्रेंड है.","दोस्तो, आपको मेरी हॉट मॉम Xxx कहानी कैसी लगी कमेंट सेक्शन में ज़रूर बताएं.\nलेखक के आग्रह पर इमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अम्मी की जिस्मानी जरूरत","href":"https://www.freesexkahani.com/antarvasna/meri-sexy-mom-ki-kahani/"},{"title":"मैं पड़ोसी लड़के से दूसरी बार चुदी","href":"https://www.freesexkahani.com/teenage-girl/desi-chudai-ka-maja/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-best-friend/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hindi Desi Sex","Padosi","Porn story in Hindi","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/boy-boy-sex-kahani/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"}]}