{"Title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 1","author":{"name":"अरुण नहन","href":"https://www.freesexkahani.com/author/nahanarun/"},"date":"31-01-2022","views":"308,122","description":["हॉट कामवाली सेक्स कहानी मेरे कमरे में कपड़े लेने आई एक धोबन की है. वो पहली बार में ही मुझे हॉट और चालू माल लगी. मैं उसकी चुदाई चाहने लगा.","दोस्तो, मेरा नाम अविनाश है. मैं एक प्राइवेट कम्पनी में मैनेजर के रूप में काम करता हूं और उत्तराखंड का रहने वाला हूं.","आज मैं आपको एक अपनी सच्ची सेक्स कहानी बताने जा रहा हूं. ","मैं एक बार कम्पनी की तरफ से किसी काम से दिल्ली गया था.","वहां मुझे कम से कम एक महीना रुकना था. रहना खाना आदि का खर्च सारा कुछ कम्पनी की तरफ से था.","मैंने उधर एक मकान में रूम किराए पर ले लिया था. ","मुझे अभी इधर एक दिन ही हुआ था. काम से फ्री होकर शाम को काम से मैं वापिस लौटा. ","अगले दिन रविवार की छुट्टी थी.\nतभी रविवार को सुबह किसी ने दरवाजे से घंटी बजाई.","मैंने दरवाजा खोला तो देखा कि एक सुंदर और हॉट औरत मेरे सामने खड़ी थी.\nउसकी उम्र 29 या 30 साल के आस पास रही होगी. उसने साड़ी पहनी हुई थी.\nउसका ब्लाउज थोड़ा नीचे सरका हुआ था, जिसमें से उसके मम्मे दिख रहे थे. ","मैं तो उसके हॉट हसीन जवानी में खो सा गया था.\nक्या माल था दोस्तो, क्या बताऊं आपको … ऐसी गर्म औरत मैंने आज तक नहीं देखी थी.","तभी उसने मेरा ध्यान भटकाते हुए अपना हाथ मेरे चेहरे की तरफ घुमाया.","मैं वापिस अपने होश में आया.\nमैंने उस औरत से पूछा- आप कौन और यहां पर कैसे?\nइस पर वो बोली- मैं धोबन हूं. मैं यहां से कपड़े धोने के लिए ले जाती हूं. मैं इस बिल्डिंग से आपके मकान मालकिन के कपड़े भी ले जाती हूं. ","मैंने बोला- लेकिन मैंने तो किसी को कपड़े धोने के लिए धोबन के लिए नहीं बोला था.\nवो बोली- नहीं नहीं साहब, आपकी मालकिन बोल रही थीं कि नये किरायेदार रहने आए हैं. मैंने सोचा कि एक बार आपसे पूछ लूं. तभी मैं इधर आयी हूं. ","फिर मैंने सोचा कि इस हॉट धोबन के पास कपड़े देने शुरू कर देता हूं, क्या पता कुछ मेरा भी काम बन जाए.\nमैंने उससे कहा- ठीक है, तुम यहां कपड़े लेने आ जाया करना. ","उसको मैंने कुछ कपड़े दे दिए. उन कपड़ों में मेरा अंडरवियर भी था.\nवो मेरे अंडरवियर को देख कर मुस्करा दी.\nमैं कुछ नहीं बोला. ","वो बोली- ठीक है साहब, कल मैं ये कपड़े आपको धोकर देती हूं. कल फिर आपसे मुलाकात होगी.\nऔर वो मुस्कराती हुई चली गई.","फिर वो जैसे ही चलने के लिए मुड़ी, तो मैंने देखा कि उस हॉट कामवाली की गांड बड़ी मस्त थी और गजब मटक रही थी.\nसाड़ी में भी उसके नितम्ब बड़े मस्त हिलते हुए दिख रहे थे.","मेरा लंड तो उसी टाइम खड़ा हो गया.\nमैंने उसी वक्त सोच लिया कि इस धोबन को तो एक दिन चोद कर ही रहूंगा.","अगले दिन मैं काम के लिए थोड़ा जल्दी उठा. मुझे मीटिंग में जाने के लिए देरी भी हो रही थी. ","अभी मैं जाने वाला ही था कि तब तक दरवाजे से किसी ने घंटी बजाई.","मैंने दरवाजा खोला, तो देखा कि वो हॉट धोबन मेरे सामने थी.\nउसको देख कर मैं भूल ही गया कि मुझे जाने के लिए देरी भी हो रही है. ","उस माल ने आज साड़ी नहीं बल्कि एक टाइट पजामी और टाईट कुर्ता पहना हुआ था.","उसकी टाइट पजामी में उसकी गांड उछल उछल कर बाहर निकल रही थी और उसके चूचे तो जैसे फटने के लिए उतावले हो रहे थे. ","मैं एक बार फिर से होश खो बैठा. मुझे ऐसा लग रहा था जैसे इस धोबन को अभी पकड़ लूं और इधर दरवाजे पर ही चोद दूँ. ","उसने इठला कर मेरी तरफ देखा और होंठ दबाती हुई मुझे देखने लगी.","मैंने नशीली आंखों से उसे देखा और सवालिया नजरों से देखा, तो उसने मेरे कपड़े मेरी तरफ कर दिए.\nवो मेरे कपड़े धो कर लाई थी जो वो कल ले गई थी.","तब वो बोली- साहब मैंने आपके कपड़ों में इस्तरी भी कर दी है.\nमैंने उससे पूछा- तुम कितना लेती हो?\nवो बोली- किस चीज का?","मैंने कहा- मेरा मतलब कपड़े धोने का.\nवो बोली- साहब आप इसकी चिंता मत करो … मैं हिसाब बाद में देख लूंगी. ","मैंने उससे कहा- देखो मैं यहां सिर्फ कुछ दिनों के लिए हूं, तुम ऐसा करो कि रोज के रोज पैसे भी लेते जाना.\nवो बोली- अरे साहब पैसे कहां भागे जा रहे हैं. अभी आपका और मेरा तो रोज का मिलना लगा रहेगा.\nये कह कर वो मुस्करा दी.","मैं समझ गया कि उसके मन में भी मेरे लिए कुछ फीलिंग है.","तभी मुझे याद आया कि मुझे जाना भी तो है.\nमैंने जल्दी से उसे कपड़े दिए और अपने जूते पहनना शुरू कर दिए. ","मैंने कहा- मुझे जल्दी हो रही है.\nवो बोली- इतना जल्दी भी कहां जाना है साहब?","मैंने बोला- मुझे देर हो रही है, मैं जा रहा हूं.\nइस पर वो इठलाती हुई बोली- पर आप धोने के लिए मुझे और कपड़े तो दे दो. ","मैंने उसको जल्दी से उसको आज की बेडशीट और एक पैंट भी दे दी और उसे चलता किया.\nवो गांड मटकाती हुई चली गई.","मैं आज उस पर ज्यादा ध्यान नहीं दे पाया और निकल गया.","शाम को मैं थोड़ा जल्दी घर वापस आ गया. मेरा आज का काम जल्दी खत्म हो गया था. ","तभी मुझे एक अजीब और अंजान नंबर से कॉल आया.\nमैंने कॉल उठाई और हैलो बोला तो पाया कि ये उस धोबन की कॉल आयी थी.","तो मैंने पूछा- किस लिए कॉल की? मेरा नम्बर किधर से मिला?","वो बोली- साब आपकी पैंट में आपका कार्ड मिल गया था और इतना भी क्या साहब … क्या हम किसी को याद भी नहीं कर सकते?\nमैं मन ही मन खुश हो गया कि मछली खुद जाल में फंसी जा रही है. ","मैंने बिना भाव खाए कहा- हां बोलो, क्या काम है?\nवो बोली- मैंने इसलिए कॉल की है कि मैं कल दोपहर को आपके कपड़े लेने आ सकती हूं, सुबह नहीं आ सकती. ","मैंने बोला- लेकिन दोपहर को तो बाहर जाता हूं.\nवो बोली- तो बताओ साहब मैं फिर क्या करूं?","मैंने बोला- कोई बात नहीं, तुम परसों आ जाना.\nवो बोली- नहीं साहब, मेरा काम तो समय का एकदम चोखा रहता है, मैं तो कस्टमर को टाइम से सर्विस देने की कोशिश करती हूं. ","मैं कुछ नहीं बोला.","फिर वो अचानक से बोली- साहब मैं अभी आ जाऊं क्या?\nमैंने बोला- इतनी रात को?","वो बोली- हां साहब.\nमैं- लेकिन तुम्हारा घर तो दूर होगा ना?","वो बोली- नहीं साहब, मेरा घर तो इधर ही पास में है. मैं आपके पास अभी लेने आ जाती हूं.","साली जाने क्या लेने के लिए आने की कह रही थी.","मैं अभी यही सोच रहा था कि वो फिर से बोली- तो साहब मैं आ रही हूँ.","इससे पहले मैं कुछ बोल पाता, उसने कॉल काट दी.","मैं हैरान हो गया कि ये किस टाइप की धोबन है … जो रात को कपड़े के लिए आ रही है. ","उसी समय मेरे माइंड में उसकी हॉट जवानी याद आ गई और मैं सोचने लगा कि काश आज रात मैं इसे चोद सकूं. ","मैं इस समय सोच ही रहा था कि तब तक दरवाजे की घंटी बज गई. मैं समझ गया कि वो धोबन आ गई.","मैंने दरवाजा खोला तो भाई मैं क्या देखता हूं कि आज ये धोबन, धोबन नहीं लग रही थी … बल्कि आज किसी सेक्सी माल से कम नहीं लग रही थी.\nआज उसने पिंक कॉलर की नाइटी पहनी हुई थी. उसकी नाइटी से उसके कड़क निप्पल साफ साफ दिख रहे थे.\nउसकी गांड भी नाइटी पहन कर बड़ी मस्त दिख रही थी.","वो अपने हाथ में एक गठरी लिए हुए थी.","मैंने उसे ऊपर से नीचे तक आंखों से चोदा और बोला- अरे वाह आज तो तुम पूरी की पूरी किसी फिल्म की हीरोइन लग रही हो.\nवो मुस्कराती हुई बोली- अरे क्या साहब आप भी. अब हटो, मुझे अन्दर आने दो न!","मैंने उसे अन्दर बुलाया- हां हां, अन्दर आ जाओ.\nवो इठलाती हुई अन्दर आ गई.","मैंने उससे कहा- अरे मैंने तो तुम्हारा इतने दिनों नाम तक नहीं पूछा … क्या नाम है तुम्हारा?\nवो बोली- मेरा नाम महनूर है.","मैंने बोला- अरे ये तो बड़ा प्यारा नाम है.\nवो शर्मा गई.","वो धोबन सच में आज बड़ी कयामत लग रही थी, उसके चूचे बड़े मस्त दिख रहे थे. ","मैं उसके थोड़ा पास गया, तो वो बोली- अरे साहब, ये ले लो आपके कपड़े. ","मैंने कपड़े लिए और साइड में रख दिए.","फिर वो उठने ही वाली थी, तो मैं उसकी आंखों बड़े प्यार से देखने लगा.\nवो शर्माने लगी.","मैं उसके थोड़ा और नजदीक गया. मैं अपना आपा खो गया था. ","उसने मुझे करीब पाकर अपना सर नीचे झुका लिया.\nमैंने उसका सर हाथ से ऊपर किया और उसके होंठों को अपने होंठों की तरफ किया तो वो आंखें बंद करके खड़ी थी.","मुझे रुका न गया और मैंने उसके होंठों को चूमना शुरू कर दिया.\nवो आंख खोल कर बोली- ये आप क्या कर रहे हो साहब.\nमैंने बोला- अब ज्यादा नखरे मत करो … तुम भी तो मेरे बारे में सोच कर मजे लेती हो.","ये सुन कर वो मुस्करा दी और थोड़ा शर्माने लगी.","ये देख कर मुझे लगा कि इस मालगाड़ी ने ग्रीन सिग्नल से दिया है.\nबस मैं उसको बेझिझक होकर चूसने चूमने में लग गया.","कुछ पल बाद वो भी मेरा साथ देने लगी. ","थोड़ी देर बाद मैंने अपना हाथ उसके मम्मों की ओर बढ़ाया तो उसने मेरा हाथ अपने मम्मों से हटा दिया. ","मैंने फिर से दोनों हाथों से उसके दोनों मम्मों को कस के पकड़ा और मसलने लगा.","उसके मुँह से एक मादक ‘आहहह …’ की आवाज निकली. ","मैंने पूछा- मजा आ रहा है?\nवो शर्माकर बोली- हम्म्म …","अब मैंने उसकी जांघो की तरफ अपना हाथ ले जाकर फेरा तो वो फिर से आह आह करने लगी.\nमतलब उसे मजा आ रहा था. ","फिर मैंने उसकी नाईटी ऊपर की … और उसकी चूत की तरफ हाथ फेरा. ","उसने चुत पर ब्लैक कलर की कच्छी पहनी हुई थी.\nबड़ी मस्त माल लग रही थी.","मैंने झट से उसकी नाईटी पूरी ऊपर करके उतार दी.\nवो काली पैंटी और ब्रा में एकदम मस्त रंडी लग रही थी. ","मेरा लंड पूरा खड़ा हो गया था. ","मैंने उसके मम्मों को बहुत जोर जोर से मसलना शुरू कर दिया.\nवो भी मादक सिस्कारियां लेने लगी- आह … आह … साहब क्या कर रहे हो आह आपने तो आग लगा दी.","मैंने उसकी ब्रा उतार दी.\nउसके चूचे बहुत बड़े बड़े थे.","फिर मैंने पैंटी के अन्दर हाथ डाल कर उसकी चूत सहलाना शुरू दी.\nवो पूरी तरह गर्म हो गई थी. ","अब मैंने उसकी चूत को बहुत जोर जोर से रगड़ना शुरू कर दिया.","वो कामुक आवाजें भरने लगी, उसके मुँह से ‘ओह याह … ओह …’ निकल रहा था.\nकुछ देर बाद वो बोली- अब मुझसे रहा नहीं जाता साहब … जल्दी से अपना लंड मेरी गर्म चूत में डाल दो साहब!","मैंने कहा- अभी रुको मेरी जान … अभी तो तुम्हारी चूत के साथ मुझे और खेलना है.\nवो कुछ नहीं बोली.","मैंने उसको लिटा दिया और उसकी नाभि को चूमना शुरू कर दिया. साथ ही मैं उसके मम्मों को भी दबा रहा था. ","अब मैं उसकी चूत की तरफ आ गया और उसकी कच्छी उतार दी.","वाह उसकी चूत बहुत ही मस्त थी, एकदम बाहर को उभरी हुई, थोड़ी सांवली मगर मस्त कचौड़ी सी फूली चुत थी.","अब मुझसे रहा नहीं गया और मैंने उसकी चूत की दोनों फांकों को खोल कर देखा.\nउसकी चूत अन्दर से बिल्कुल गुलाबी रंग की थी.","मैंने बिना कुछ सोचे समझे उसकी चूत चाटनी शुरू कर दी.","अपनी चुत पर मेरा स्पर्श पाते ही उसके मुँह से बहुत जोर से कामुक आह निकल उठी- आह … आह … आपने तो मुझे मार ही डाला साहब … ओह ये क्या कर दिया आंह मैं मर गई!","थोड़ी देर तक चूत चटवाने के बाद उसने मेरे बालों को पकड़ लिया और जोर से मेरे मुँह को अपनी चूत में चिपका कर गांड उठाने लगी.\nमैंने समझ लिया था कि वो झड़ने वाली थी. ","मैं जीभ को इसकी चुत के काफी अन्दर पेल कर मजा लेने लगा.","कुछ ही देर बाद उसकी गर्म चूत से पानी निकलने लगा.\nवो आंह आंह करती हुई मेरे मुँह में झड़ गई.\nमैंने उसकी चुत का नमकीन पानी पी लिया.","सच में उसकी चूत का पानी बड़ा ही मस्त था.\nमैं चुत चाटता गया और उसकी चुत चाट कर चमका दी.","अब मैंने अपनी पैंट खोल कर अपना लंड उसकी मुँह को तरफ कर दिया.\nउसने बेझिझक मेरा लंड चूसना शुरू कर दिया.","आंह क्या बताऊं दोस्तो … मैं तो समझो सातवें आसमान में उड़ने लगा था … ऐसा लग रहा था, जैसे मैं जन्नत की सैर कर रहा हूं. इतना मजा आ रहा था. ","उसके जोर जोर से लंड चूसने के थोड़ी देर बाद मैं झड़ने वाला था.","मैंने उससे कहा- मैं झड़ने वाला हूं.\nवो बोली- क्यों … मेरी चूत का पानी सिर्फ क्या तुम ही चाट सकते हो साब. क्या मैं तुम्हारे लंड का पानी का स्वाद नहीं ले सकती. ","ये सुन कर मुझमें जोश सा आ गया और मैं ‘आह आह …’ की आवाज निकालने लगा.\nमैंने उसके मुँह से लंड बाहर निकाला मगर तभी उसने अपना मुँह खोल दिया और हाथ से इशारा कर दिया.","मैं अपने हाथ से लंड की मुठ मार कर अपना पानी निकालने लगा.\nमेरे लंड ने उसके मुँह में वीर्य को पिचकारी मारना शुरू कर दी.\nवो मेरे लंड का पूरा वीर्य चाटने लगी. ","फिर लंड चाटते और मेरे गोटे सहलाती हुई बोली- आंह साब, आपका पानी बड़ा नमकीन है. ","कुछ देर तक हम दोनों यूं ही एक दूसरे से खेलते रहे.","अब देसी धोबन चूत की चुदाई का समय आ गया था.\nमैं उस रोमांचक सेक्स कहानी को अगले भाग में आपके सामने पेश करूंगा.","यह हॉट कामवाली सेक्स कहानी आपको कैसी लग रही है?\nप्लीज़ मेल करना न भूलें.","[email protected]","हॉट कामवाली सेक्स कहानी का अगला भाग: सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कच्छी उतार दी","href":"https://www.freesexkahani.com/first-time-sex/sex-in-college-story/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/desi-maid-sex-story/"},{"title":"भाभी की चाची चुदी सरसों के खेत में- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-hot-kahani/"},{"title":"भाभी की चाची चुदी सरसों के खेत में- 2","href":"https://www.freesexkahani.com/antarvasna/khet-me-chudai-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sex Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"}]}