{"Title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","author":{"name":"शिखा राजपूत","href":"https://www.freesexkahani.com/author/sikha-rajput/"},"date":"30-03-2021","views":"231,290","description":["हॉट सेक्सी लेडी चुदाई कहानी में पढ़ें कि मैंने अपनी मम्मी को पापा के दोस्तों से चुदाई करवाते अपनी आँखों से देखा था. उस रात मम्मी ने हमें जल्दी सुला दिया था.","हाय दोस्तो, मैं शिखा आसाम से आप सभी के साथ अपने जीवन की एक सच्ची घटना को एक हॉट सेक्सी लेडी चुदाई कहानी के रूप में साझा करना चाहती हूँ.\nये सब मैंने अपने बचपन में देखा था. ","बात उस समय की है, जब मैं छोटी क्लास में थी. मेरे पापा नानी के यहां गए हुए थे. उस दिन मेरे घर में सिर्फ़ मैं, मॉम और भाई था.\nहमारी फैमिली का घर से ही व्यापार है, तो बहुत से लोगों का आना जाना लगा रहता था. ","उसमें से एक दिनेश अंकल थे, जो पापा और मॉम के काफ़ी अच्छे दोस्त भी थे. ","चूंकि पापा अपने बिजनेस की मीटिंग के लिए एक हफ्ते के लिए घर से बाहर गए हुए थे. जिस दिन पापा गए, उसी दिन मॉम ने नाइट में अंकल को डिनर पर इन्वाइट किया था. ","करीब 8 बजे दिनेश अंकल घर आ गए. वो हमारे लिए टॉफी लाए थे.\nमैंने और भाई ने 7:30 पर ही डिनर कर लिया था.","मॉम ने कहा- अब तुम लोग सोने चले जाओ.\nहम लोग रूम में आ गए.","पर मुझे आज कुछ अजीब सा लगा क्योंकि मॉम ने कभी हमें इतनी जल्दी सोने को नहीं बोला था.\nमैं जागती रही और चुपचाप छिप कर उनको देखती रही.","मॉम- कैसे हो दिनेश!\nअंकल- बढ़िया हूँ भाभी जी … अपना बताइए.","मॉम- मुझे तो अकेलापन फील हो रहा है.\nअंकल- अरे मैं हूँ ना … तो अकेलापन क्यों!","मॉम- आप क्या कीजिएगा?\nअंकल- आपकी सेवा.","मॉम- वो कैसे!\nअंकल- आपकी चुदाई करके.","मॉम- क्या आप भी मुझे चोदना चाहते हैं.\nअंकल- आप भी मतलब! आपने और कितनों का लंड खाया है.","मॉम- ज़्यादा नहीं, वैसे मेरे पति तो मुझे चोदते ही रहते हैं, पर मैं रमेश, सुरेश और भूषण के नीचे सोई हूँ.\nअंकल- बस मैं बाकी रह गया.","मॉम- तो आओ आप भी कर लो अपनी इच्छा पूरी.\nअंकल- रूम में चलें?","मॉम- सोफे पर तुम्हें कोई प्राब्लम है क्या?\nअंकल- नहीं … आओ मेरी जांघ पर बैठो.\nमॉम- नहीं, तुम पास आओ और किस करो.","मैं ये सब समझ नहीं पा रही थी कि क्या हो रहा है.","फिर अंकल ने मॉम के पास जाकर उनके होंठों पर होंठ रखे और चाटने लगे.\nअगले ही पल अंकल ने अपने हाथ मॉम के मम्मों पर रख दिए. ","मॉम ‘उम्म्म आह ऊओ ..’ करने लगीं. ","अंकल ने बोला- अपना बदन तो दिखाओ जान!\nमॉम ने कहा- तुम खुद ही मुझे नंगी करके देख लो न!","फिर अंकल ने मॉम की साड़ी खोल दी. मॉम ने अपना पेटीकोट और ब्लाउज नहीं पहना था, वो सिर्फ़ साड़ी में थीं. शायद उनको चुदवाने की जल्दी थी इसलिए ऐसा किया था.","अंकल ने बोला- तुम्हारा बदन तो बहुत बड़ा चमक रहा है. क्या मस्त माल लगती हो. इसका सबब क्या है जान!\nमॉम ने बोला- आप जैसे लोगों का वीर्य मेरे तन को सुंदर बना देता है.\nअंकल हंसने लगे. फिर बोले- मेरे कपड़े उतारो.","मॉम ने अंकल को नंगा कर दिया.\nमैंने देखा अंकल के आगे वाली जगह पर जिससे पेशाब करते हैं, एक काला सा केला जैसा कुछ लटका हुआ है. ","मॉम ने उसे हाथ से सहलाते हुए पूछा- ये उदास क्यों है?\nअंकल बोले- तुम पहले सोफे पर बैठो.","मॉम नंगी ही सोफे पर बैठ गईं. वो भी बिल्कुल नंगी थीं और जहां से पेशाब करती थीं, उधर कुछ बाल निकले हुए थे.","अंकल ने बोला- मुझे झांट वाली चुत पसंद नहीं है. आज मैं तुम्हें नहीं चोदूंगा.\nमॉम ने बोला- चोद लो मुझे राजा … फाड़ डालो मेरी चूत को.","अंकल बोले- साली रंडी अपने पैर खोल.\nमॉम ने कहा- हां आज से एक हफ्ते के लिए मैं तुम्हारी रंडी दासी सब हूँ. जो करना हो वो करो.","मॉम ने ये कह कर अपने पैरों को खोल दिया.\nअंकल ने उन्हें अपने तरफ खींचा जिससे मॉम सोफे पर लेट गईं और अंकल उनकी चूत को चाटने लगे. एक मिनट बाद अंकल ने अपनी एक उंगली मॉम की चूत में डाल दी और उसे आगे पीछे करने लगे. मॉम ‘अफ आह उम्म … आहा मेरे राजा हां आह ऐसे ही करो … चाटो मेरी बुर.’ ","अंकल जोर जोर से उंगली को मॉम की चूत में घुसा रहे थे और मॉम कामुक सिसकारियां ले रही थीं.","अचानक से मॉम की चूत से कुछ पानी की तरह सफेद सा निकाला, जिसे अंकल जीभ से पूरा चाट गए.","मॉम की सुसु चाटने के बाद अंकल मॉम के पास बैठ गए और उन्हें किस करने लगे. ","कुछ देर बाद अंकल बोले- मेरा लंड चूसो.\nमॉम वहीं झुक कर अंकल का लंड मुँह में लेकर चूसने लगीं और आगे पीछे करने लगीं.","अंकल बोले- आह साली रंडी … तुम लंड बड़ा अच्छा चूसती हो.\nमॉम ने और जोर जोर से लंड चूसना शुरू कर दिया.","फिर अंकल ने एक उंगली मॉम के पीछे से उनकी गांड में डाल दी.\nमॉम रुक गईं और उनको देखने लगीं. ","अंकल बोले- तुम लंड चूसो … मैं अपना काम कर रहा हूँ.\nमॉम हंसने लगीं और दुबारा से लंड चूसने लगीं. ","अब उधर अंकल मॉम की गांड में उंगली आगे पीछे करने में लगे थे और इधर मॉम अंकल का लंड चूसती रहीं. ","कुछ देर बाद अंकल ने अकड़ते हुए एक तेज धक्के के साथ अपना लंड मॉम में मुँह में अड़ा दिया और आह की आवाज करते हुए वो मॉम के मुँह में झड़ गए उन्होंने अपना वीर्य मॉम के मुँह में डाल दिया था. मॉम मजे से वीर्य चाटने लगीं.","झड़ने के बाद अंकल खड़े हुए, तो मैंने देखा कि उनका लंड मेरे आधे हाथ के बारबार दिख रहा था.\nमैं सोचने लगी कि ये कैसे इतना बड़ा हो गया. क्या मेरी मॉम कोई जादूगरनी हैं.","उधर अंकल ने मॉम को बोला- मुझे आपकी गांड मारनी है.\nमॉम ने बोला- क्यों चूत पसंद नहीं आई क्या?","अंकल बोले- वो तो पहले से फटी है. आज मुझे तुम्हारी मुझे गांड फाड़नी है.\nमॉम डर गईं, वो बोलीं- गांड नहीं मारने दूंगी.\nअंकल बोले- मैं लेकर रहूँगा.","मॉम शायद डर से भागने लगीं, तो अंकल भी मॉम के पीछे भागे और उनको सीढ़ी के पास पकड़ लिया.\nवो मॉम को ज़बरदस्ती उठा लाए और सोफे पर लेटा दिया. ","मॉम डर कर बोलने लगीं- चूत जितनी चोदनी है … चोद लो. गांड छोड़ दो. ","उधर पर एक लम्बा बैगन रखा था. अंकल ने उसे हाथ में लेकर मॉम की चूत में घुसा दिया.","मॉम रोने लगीं- आह ये क्या डाल दिया!\nअंकल बोले- रंडी तुम्हारे भोसड़े में तो पहले से आइटम घुसा है. मैं अपना लंड अब कहां डालूं!\nमॉम बोलीं- छोड़ दो मुझे.","अंकल ने बैगन निकाला कर मॉम को उल्टा लिटा दिया. फिर उनकी चूत में वही बड़ा सा बैगन फिर से डाल दिया.","इसके बाद अंकल ने अपने हाथ में थूक लेकर मॉम की गांड में मल दिया और लंड सहलाने लगे.","मॉम बोलीं- पहले बैगन तो निकाल दो प्लीज़.\nअंकल गुर्रा कर बोले- चुप साली रंडी.","उन्होंने अपना लंड मॉम की गांड में टिका दिया. मॉम चिल्लाने लगीं, पर अंकल को मजा आ रहा था. ","वो बोले- जब चूस कर लंड खड़ा किया था … तब नहीं सोचा था कि बड़े लंड का क्या होगा. अब लो अपनी गांड में झेलो साली.","फिर अंकल ने पीछे की ओर से एक जोरदार धक्का मारा.\nतो मॉम चिल्ला उठीं. घर पर कोई था भी नहीं, इसलिए अंकल को किसी का डर भी नहीं था. ","अंकल मॉम की गांड मारते रहे और मॉम चिल्लाती रहीं- इह उम्म एयेए छोड़ दो … चूत फाड़ दो मेरी गांड छोड़ दो.\nमॉम चिल्लाती रहीं मगर अंकल ने एक नहीं सुनी और वो मॉम की गांड मारते रहे. ","फिर अचानक अंकल रुक गए.\nमैंने देखा कि मॉम की गांड से खून निकलने लगा था.","मॉम कुतिया सी झुक कर लंड खा रही थीं. अंकल ने एक तेज आवाज के साथ अपने लंड का वीर्य उनकी गांड में डाल दिया.","वो दोनों अलग अलग हो गए.","मॉम अंकल के साथ नंगी ही सोफे पर बैठ गईं. अंकल एक हाथ से मॉम के मम्मों को दबा रहे थे, तो दूसरी हाथ से उनकी चूत सहला रहे थे.","मॉम बस ‘उऊहहा ..’ कर रही थीं. वो अंकल के लंड से खेल भी रही थीं.","उस समय लगभग 10 बज चुके थे.\nअंकल ने मॉम को बोला- आज रमेश को भी बुला लें क्या?\nमॉम ने बोला- जो आपको सही लगे, वो कीजिए.","दोनों नंगे थे. अंकल का लंड लटका हुआ था. उनका लंड आगे कुछ पिंक सा दिख रहा था एकदम गोल और मोटा सा.","अंकल मॉम की झांटों को नौंच रहे थे और सहला रहे थे.","दिनेश अंकल ने रमेश को कॉल किया और रमेश अंकल को भी बुला लिया.\nरमेश अंकल दस मिनट में आ गए. ","मॉम ने नंगी ही जाकर दरवाजा खोल दिया. रमेश अंकल एक बॉडी बिल्डर भी थे. इसलिए उन्होंने मेरी नंगी मॉम को गोद में उठा लिया और दिनेश अंकल के पास ले आए.","रमेश अंकल बोले- भाई तुम तो पहले से लगे हो.\nदिनेश अंकल ने बोला- तुम तो पहले ही इस रंडी को चोद चुके हो.","रमेश अंकल हंसने लगे.","दिनेश ने मॉम को अपने लंड पर बैठा लिया और लंड को मॉम की काली गांड में डाल दिया. मॉम हल्के से चिल्ला उठीं.","तभी रमेश अंकल ने बोला- मेरा लंड चूसो.","ये कह कर रमेश अंकल ने अपना लंड मॉम के मुँह में डाल दिया. मॉम लंड चूसने लगीं और पीछे से गांड मरवाने लगीं.","रमेश अंकल ने बोला- आज तुम्हें डबल मजा दूंगा. तुमको जन्नत का मजा आएगा भाभी. आज दो लंड से चुदवा कर तुम मस्त हो जाओगी.\nमॉम हंसने लगीं.","दिनेश अंकल ने बोला- हां भाई, आज तो इसकी गांड और चुत की सेवा एक साथ होगी.","फिर रमेश अंकल भी पूरी तरह नंगा हो गए. मैंने देखा कि रमेश अंकल का लंड दिनेश अंकल से ज़्यादा मोटा था.","रमेश अंकल ने अपना लंड मॉम के मुँह से बाहर निकाल लिया और बोले- दिनेश, इसकी गांड मुझे मार लेने दो, तुम चूत में लग जाओ.\nदिनेश अंकल ने बोला- ओके.","मॉम बोलीं- नहीं रमेश, तुम मेरी चूत मारो.\nरमेश अंकल ने बोला- दिनेश का लंड गांड में ज़्यादा मज़ा दे रहा था क्या? मेरा डलवा कर देख रंडी … तेरी गांड फाड़ दूंगा साली.","मॉम हंसने लगीं और उल्टी घूम गईं. ","दिनेश अंकल मॉम की चूत चोदने लगे और रमेश अंकल ने मॉम की गांड में लंड पेल दिया. ","वो दोनों लगभग आधे घंटे तक मॉम को अपने लंड पर झूला झुलाते रहे. उनकी चूचियों को दोनों ने खूब चूसा और मसल मसल कर लाल कर दीं.","मॉम की चुत और गांड में दोनों के लंड घुसे हुए थे और वो मस्ती से चिल्ला रही थीं- उम्म्म आहह फाड़ दो … ऊओअ.","मेरी चुदक्कड़ मॉम दो लंड से अपनी चुदाई का मजा लेती रहीं.\nफिर दोनों ने वीर्य छोड़ दिया और मॉम को सोफे पर लिटा कर उनकी चूत में एक डंडा डाल कर दोनों चले गए.","तो दोस्तो, ये मेरी आंखों देखी एक सच्ची सेक्स कहानी थी, जो मैंने अपनी मॉम की चुदाई को लेकर लिखी है. हॉट सेक्सी लेडी चुदाई कहानी आपको कैसी लगी, प्लीज़ मेल कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉम की चुत","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Mastram Sex Story","Mom Sex Stories","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की दीदी की चूत की कहानी","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"},{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"},{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-3/"}]}