{"Title":"सासू मां और बहू का मजेदार लेस्बियन सेक्स","author":{"name":"नोना सिंह","href":"https://www.freesexkahani.com/author/nonna8/"},"date":"07-05-2022","views":"510,557","description":["हॉट लेस्बियन सेक्स की इस कहानी में पढ़ें कि एक दिन मैं अपनी सास के पैर दबा रही थी तो उनकी चिकनी जांघें देख मेरी चूत गीली हो गयी. मैं कॉलेज में समलिंगी थी.","यह कहानी सुनें.","फ्रेंड्स, मैं आज आपको सच्ची हॉट लेस्बियन सेक्स की कहानी सुना रही हूँ. ","एक दिन मैं घर पर फ्री थी तो मैं अपनी सासू मां के घर पर गई.","उनकी बॉडी बहुत सेक्सी है. उनकी उम्र 45 साल के आस-पास है पर वो उतनी उम्र की लगती नहीं हैं.","उनके घर जा कर मैं बैठ गई और उनसे बातें करने लगी.","सुबह का समय था तो उनके घर पर अभी ससुर जी भी थे.\nबीस मिनट बाद वो अपने काम पर चले गए. ","फिर उन्होंने कहा- बेटा मेरा एक काम है. क्या तुम कर दोगी?\nमैं बोली- हां बताइए न","उन्होंने कहा- मेरे पैर बहुत दर्द कर रहे हैं … जरा मेरे पैर दबा दोगी?\nमैंने कहा- हां मम्मी, मैं आपके पैरों की मालिश कर देती हूँ. आप लेट जाइए.","वो बिस्तर पर लेट गईं और मुझसे बोलीं- तू मेन गेट लगा दे, फिर आ जा.\nमैं गेट बंद करके आ गई.","फिर मैं सासू मां के पैर दबाने लगी.\nउन्होंने अपने घुटनों में नीकैप पहने हुए थे.","मम्मी के पैर बहुत सेक्सी थे. एकदम चिकने और मक्खन से मुलायम पैर थे.","मुझे मम्मी के पैरों में हाथ लगाते ही करंट सा लगा.","फिर वो बोलीं- अब तेल लगा कर मालिश कर दो बेटा.\nमैं किचन तेल ले कर आ गई और उनके पास बैठ गई.\nमैंने उनके पैरों पर तेल टपकाया और हाथ फेरने लगी.","कुछ देर बाद सासू मां ने अपने पैर मोड़ लिए, वो बोलीं- अब मेरी पिंडली मसल कर तेल लगा दो.\nमैंने धीरे धीरे से उनकी पिंडलियों को मसलना शुरू कर दिया.","वो बोलीं- आह बेटी … बड़ा अच्छा लग रहा है. तू तो बड़ी अच्छी मसाज कर लेती है … क्या मेरा बेटा भी तुझसे ऐसे ही मालिश करवाता है?\nमैं शर्मा गई और बोली- हां मम्मी, कभी कभी जब वो कहते हैं तो मैं उनकी भी मालिश कर देती हूँ.","फिर सासू मां हंस कर बोलीं- तू उसकी तो पूरे बदन की मालिश करती होगी!\nमैंने शर्माते हुए हामी भर दी.","सासू मां बोलीं- बेटा, मेरा प्लाजो ऊपर करके थोड़ा जांघों पर भी मालिश कर दी.","मैंने उनके प्लाजो को जांघों तक उठाया और तेल लगा कर मसाज की.\nमुझे अपनी सासू मां की जांघों पर हाथ फेरने में बड़ा मजा आ रहा था.\nन जाने क्यों मेरी चूत में पानी आने लगा था.","फिर मैंने कहा- मम्मी आप अपने प्लाजो को उतार दीजिए. मैं ढंग से मालिश कर दूंगी.\nवो मान गईं और उन्होंने अपने प्लाजो को कमर से नीचे सरका दिया.","वो मुझसे बोलीं- तू नीचे से खींच कर इसे उतार दे.\nमैंने धीरे से उनके प्लाजो को उनके बदन से अलग कर दिया. ","अब मेरी सासू मां एक थोंग पैंटी में मेरे सामने थीं. मुझे उनकी फूली सी चूत देख कर बड़ा आश्चर्य हुआ कि इस उम्र में भी मम्मी की चूत बड़ी मस्त लग रही है.","मैंने मम्मी की जांघों के ऊपर हाथ फेरना शुरू किया और धीरे धीरे मैंने उनकी चूत पर हाथ फेर दिया.","अपनी चूत पर मेरा हाथ लगते ही उन्होंने कहा- यहां तेल मत लगा.\nफिर मैंने कहा- ओके मम्मी, जांघों पर तो लगा दूँ?\nउन्होंने कहा- हां उधर लगा दे. ","मैंने अपनी सासू मां की चिकनी जांघों की मसाज की और ऊपर हाथ करके मैं धीरे से अपनी एक उंगली को उनकी छूट पर फेरने लगी.","मैंने देखा कि सासू मां की चूत गीली ही गई थी. मैंने अपनी उंगली धीरे से पैंटी के बगल से अन्दर कर दी. ","उन्होंने अपने हाथ से मेरी उंगली को अन्दर ही दबा दिया. मैं समझ गई कि सासू मां को अपनी चूत में उंगली करवाने का मन है. ","मुझे खुद भी अपनी सासू मां की चूत में उंगली करने का मन था. मैंने बिना रुके अपनी सास की चूत में उंगली डाल दी. मेरी सास की चूत भभक रही थी और बेहद गीली थी.","मेरी उंगली अपनी चूत में पाते ही सासू मां ने सीत्कार भरी और अपने हाथ से मेरे हाथ को ऐसे पकड़ लिया जैसे वो उंगली को अपनी चूत में अन्दर बाहर करवाना चाह रही हों.","फिर मैंने अपनी उंगली को अपनी सासू मां की चूत में अन्दर बाहर करना शुरू कर दी. ","वो बोलीं- मैं तेरी सासू मां हूँ, बहू तू यह क्या कर रही है. तू एक जवान लड़की है और मैं औरत हूँ.\nमैंने कहा- कोई बात नहीं मम्मी आप लेटी रहो, मैं आपकी सब जगह की मसाज कर देती हूँ. आप बस फील करो और कुछ नहीं बोलो. ","उन्होंने कहा- ठीक है बहु, जैसा तुझे अच्छा लगे तू वैसे ही कर दे.\nअब वो अपनी टांगें खोल कर सीधी लेट गईं. ","मैंने उनके जांघों पर खूब सारा तेल लगाया और धीरे से मसाज करती हुई अपनी सास को मजा देने लगी. सास ने अपना टॉप भी ऊपर कर लिया था तो\nमैंने उनसे पूछा- मम्मी टॉप उतार दूँ क्या … आपके पूरे बदन की मालिश कर दूंगी.\nवो बोलीं- हां बेटा कर दे. और सुन, तेरे कपड़े तेल से खराब न हो जाएं, तू भी अपने कपड़े उतार दे.","मैंने अपनी सास के सारे कपड़े उतार दिए और अपने भी उतार लिए.","मैंने सिर्फ ब्रा पैंटी पहनी हुई थी.\nसास के जिस्म पर सिर्फ पैंटी थी.","मेरी सास के मम्मे बड़े सख्त थे. मैंने उनके मम्मों पर हाथ फेरा और मजाक करते हुए कहा- मम्मी जी आपके दूध तो बड़े सख्त हैं.\nमम्मी भी खुल गईं- और बोलीं- हां तेरे ससुर अब उनके साथ खेलते ही नहीं है. तेरा पति तो तेरे आम मस्त मसलता होगा?\nमैंने शर्माते हुए कहा- हां मम्मी जी वो तो एक बार चूसने में लगे तो बस उनका छोड़ने का मन ही नहीं होता है.","वो हंसने लगीं और मेरे दूध मसल कर देखने लगीं.","फिर बोलीं- अभी इतने तो नहीं चूसे कि ढीले या पिलपिले हो गए हों.","मैंने अब अपनी सास के साथ खुल कर मजा लेना शुरू कर दिया था. मैंने उनके दोनों मम्मे पकड़े और मसलने लगी. ","मैंने कहा- कैसा लग रहा है मम्मी जी?\nउन्होंने कहा- बड़ा मजा आ रहा है बेटा. तू आज मेरी वैसी वाली मसाज भी कर दे.","मैंने कहा- कौन सी वाली मम्मी जी?\nमम्मी ने आंख दबाते हुए कहा- वही जो लड़की लड़की के साथ करती है.\nमैंने कहा- अच्छा लेस्बियन करवाना है आपको!","वो बोलीं- हां तेरे ससुर ने बहुत पहले मुझे एक ब्लू फिल्म दिखाई थी. उसमें मां बेटी के बीच में ऐसा ही दिखाया गया था.\nमैं कहा- हां मम्मी जी उसे लेस्बो कहते हैं.","अब मैं धीरे धीरे से उनकी चूचियों पर हाथ डाल कर मसलने लगी. ","फिर धीरे धीरे दूध मसलते हुए मैंने अपनी सास के एक मम्मे के निप्पल को अपने मुँह में भर लिया और चूसने लगी.","उससे वो गर्मा गईं और आह आह करने लगीं.","मैंने उनके मम्मों पर तेल लगाने के लिए शीशी उठाई तो वो बोलीं- यहां तेल मत लगाना.\nमैंने कहा- फिर?","वो बोलीं- वो सामने क्रीम रखी है. वो ले आओ और उसे लगाओ. ","मैंने वो क्रीम लाकर उनके मम्मों पर लगाई और मालिश शुरू कर दी.\nवो सेक्सी आवाजें निकालने लगीं.","मैं एक हाथ से उनके एक दूध की मालिश करती हुई दूसरे हाथ को नीचे ले आई और उनकी जांघों पर फेरने लगी. ","उन्होंने अपनी टांगें खोल दीं, तो मैंने अपनी उंगली अपनी सासू मां की चूत अन्दर पेल दी और चूत में उंगली चलाने लगी.","उनकी मादक आवाज़ आने लगी- आह और कर बेटा … आह मजा आ रहा है.","मैं ब्रा पैंटी पहनी हुई थी.\nमेरी सास ने कहा- अब तू मेरी पैंटी उतार दे और अपनी ब्रा पैंटी भी उतार दे.","मैंने ब्रा को ना खुलने का ड्रामा करते हुए उनको कहा- मम्मी आप जरा इसको खोल दो.\nवो उठीं और मेरी ब्रा खोलने लगीं. ","फिर उन्होंने मेरी चूत में हाथ लगाया, तो मैं पूरी गीली हो गई थी.","मेरी सासू मां बोलीं- तेरी चूत तो बह रही है.\nमैंने कहा- हां मम्मी आपके मस्त जिस्म से खेल कर मुझसे रहा नहीं जा रहा है.","वो मेरी चूत में उंगली चलाने लगीं.","कुछ देर के बाद मैंने उनसे खा कि प्लीज़ मम्मी मेरे मम्मों पर तेल लगा दो.\nवो बोलीं- साली तू पूरी रंडी है … चल आ जा, अब अपन दोनों मजा लेती हैं.","उन्होंने मेरे एक दूध को चूसना शुरू कर दिया.","मैंने फिर से कहा- मम्मी प्लीज़ तेल लगा कर करो न!\nउन्होंने कहा- नहीं, मैं तेल नहीं लगाऊंगी. अब तू मेरी मसाज कर.","मैंने फिर से अपनी सास को लेटा दिया और उनकी चूत में उंगली पेल दी.","कुछ देर बाद सासू मां अपनी टांगें फैला कर बैठ गईं और गांड उठा कर मादक सिसकारियां लेने लगीं. ","कुछ देर बाद सासू मां ने कहा- बहू मेरी चूत में बड़ी आग लग गई है.\nमैंने कहा- हां मम्मी जी, मेरी चूत भी भभक रही है.","वो बोलीं- तू एक काम कर, किचन ने एक बड़ा सा खीरा ले आ.\nमैंने कहा- यार मम्मी, मेरे होते हुए खीरे की क्या ज़रूरत है.","वो मेरी तरफ देखने लगीं.\nमैंने जीभ निकाल कर उन्हें दिखाई कि ये किस दिन काम आएगी.","मेरी सास हंस दीं और उन्होंने कहा- तो चल अब जल्दी से आ जा.","मैंने 69 का पोज बनाया और उनके पैरों की उंगलियों को चाटने लगी.\nफिर धीरे धीरे मम्मी की टांगों को किस करते हुए उनकी चूत पर अपनी जीभ रख दी. ","मेरी जीभ को अपनी चूत पर पाते ही मेरी सास की तड़प बहुत ज़्यादा बढ़ चुकी थी.","मैं उनके मुँह के ऊपर अपनी चूत को रगड़ने लगी और उनकी चूत चाटनी शुरू कर दी.","वो मेरी चूत में जीभ से मेरी चूत के दाने को सहलाती हुई बोलीं- आह बहू … बहुत मजा आ रहा है और जोर जोर से मेरी चूत चाट!\nमैंने तभी सासू की चूत से जीभ हटा ली और उनके ऊपर से उठ कर अलग हो गई.","वो बोलीं- क्या हुआ?\nमैंने कहा कि मुझे भी तो करो … मुझे भी कुछ मजा आना चाहिए. ","वो बोलीं- हां, मैं अपने सुख चक्कर में तेरे बारे में भूल ही गई थी. चल फिर से आ जा!","इस बार मैं बिस्तर पर लेट गई.\nमैंने सासू मां से कहा- अब आप मेरे ऊपर आओ.\nवो आ गई और बोलीं- हां बोल अब क्या करूं?","मैंने कहा- ऐसे नहीं आप 69 में आ जाओ.\nवो बोलीं- यार, मुझे चूत चाटने में घिन सी आती है. मैं नहीं कर पाऊंगी.","मैंने उनको मनाया और उनकी चूत चाटनी शुरू कर दी.\nफिर वो 69 में आ गईं और मेरी चूत पर जीभ लगा कर फेरने लगीं.","मेरा रक्तचाप एकदम से बढ़ गया और मैं पूरी गर्म हो गई.\nमैंने अपनी गांड उठा उठा कर अपनी चूत चटवाना शुरू कर दी.","उनकी स्पीड भी तेज़ हो गई और वो मेरे ऊपर बैठ कर मेरी चूत चाटने लगीं. ","मैंने पूछा- क्या हुआ?\nवो बोली- मैं तो झड़ भी गई.","मैं समझ गई कि उनकी चूत से सिर्फ़ दो बूँद पानी ही निकला था. जो मुझे चूत चाटते वक्त प्रीकम सा नमकीन लगा था.","फिर मैंने उनको नीचे उतार कर कहा- चलो मम्मी अब चूत के ऊपर चूत लगाते हैं.\nउनको ये करना नहीं आया.","मैं उनको लेटा कर उनके ऊपर चढ़ गई और उनकी चूत को फैला कर उनकी छूट के साथ अपनी चूत को लगा दिया. ","मैं चूत से चूत रगड़ने लगी.\nमेरी सास बोली- आआहह … बहू मजा दिला दिया तुमने तो … आह क्या कमाल का सुख दे रही हो.","हम एक दूसरे से लिपट कर हिलने लगी.","कुछ देर में मेरी चूत से सासू मां की चूत का संपर्क टूट गया.\nमैंने फिर से लगा कर जोर से उनको जकड़ा और चूत रगड़ने लगी. ","कुछ ही देर में मैं झड़ गई और झड़ कर मैंने उनके कंधे पर सिर रख दिया.","वो लम्बी लम्बी सांस लेती हुई बोलीं- आह मजा आ गया बहू … तुझे यह सब का अनुभव कैसे है?\nमैं बोली- मम्मी स्टूडेंट लाइफ में मैं लेस्बियन रही हूँ.","वो ये सुन कर हैरान रह गईं और कहने लगीं- चल फिर तो आ जाया करना हॉट लेस्बियन सेक्स के लिए मेरे पास … कोई शक भी नहीं करेगा हम दोनों पर!","मैंने हंस कर उनके होंठों को होंठों से दबाया और हंस कर कहा- ठीक है मेरी बन्नो.\nउन्होंने हंस कर मुझे धक्का दे दिया और बोलीं- यह क्या कर रही हो? ","मैंने कहा- अरे करो तो सही यार मम्मी … मैं ऐसे ऐसे सुख दूंगी कि आप बस खुश हो जाओगी.\nउन्होंने कहा- मैं सिर्फ़ एक बार करूंगी.","मैं मान गई और अपनी सास को किस किया.\nउन्होंने मेरी चूत में उंगली डाल दी और मेरे मम्मों को मसलने लगीं. ","मैंने भी ऐसा ही किया.\nहम दोनों एक एक बार फिर से लग गयी. ","फिर झड़ने के बाद कपड़े उठाए और पहन ही रही थी कि किसी ने दरवाजा खड़का दिया.","मैंने जाकर देखा तो दरवाजे पर मेरी ननद खड़ी थी.","दोस्तो, यह हॉट लेस्बियन सेक्स की इस कहानी कैसी लगी, प्लीज़ मुझे कमेंट्स करके बताएं.\nआप मुझे इंस्टाग्राम पर Xxx स्टोरी के रिव्यू दे सकते हैं.","मेरे इंस्टाग्राम अकाउंट की आईडी है @jsxy001\nव मेल आईडी है [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/hot-lesbian-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चूत चाटनी शुरू","href":"https://www.freesexkahani.com/videos/nangi-chut-video-hd/"},{"title":"गलती से हुई मिसटेक का फायदा","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-chudai-kahani/"},{"title":"इन्स्टाग्राम से मेरी गांड के लिए लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-lund-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"},{"title":"सहेली की ख़ातिर अपने ही भाई से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai-ki-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/hot-bondage-sex-kahani/"}]}