{"Title":"चाची की चूत की चुदाई का आनन्द","author":{"name":"अंशुल शर्मा","href":"https://www.freesexkahani.com/author/anshul9/"},"date":"03-06-2022","views":"503,180","description":["हॉट चाची Xxx सेक्स कहानी मेरी छोटी चाची के साथ चुदाई की है. मैं रोज ही उनके घर जाता था. एक दिन मैंने चाची को अधनंगी देखा कपड़े बदलती हुई.","दोस्तो, मेरा नाम अंशुल है, मैं रायपुर छत्तीसगढ़ में रहता हूँ.\nमैं आज आपको मेरी सच्ची स्टोरी सुनाने जा रहा हूँ.","यह हॉट चाची Xxx सेक्स कहानी तब की है जब मैं 21 साल का था और फाइनल ईयर में पढ़ता था.","वैसे तो मेरे 3 चाचियाँ हैं लेकिन मैं सबसे ज़्यादा मेरी छोटी चाची को पसंद करता हूँ.\nउनका नाम रीना है.","वो जब से हमारे घर आई, तब से मैं उनको पसंद करता था और सेक्स की भावना भी मुझमें कम उम्र में ही आ गयी थी.","उनका फिगर करीब 36-32-36 साईज का है. उनकी उम्र 38 साल की है. उनके बड़े बूब्स मुझे बहुत पसंद हैं. ","जब यह घटना हुई, तब उनकी उम्र 29 साल थी.","पहले तो हमारी जॉइंट फेमिली थी लेकिन बाद में सब अलग-अलग हो गये.\nफिर भी सब आस-पास ही रहते थे और सबका एक दूसरे के यहाँ आना जाना भी था.","जब मैं 12वीं क्लास में था तो मेरा ध्यान उन पर कुछ ज़्यादा ही जाने लगा.\nअब मैं हर पल उनके पास किसी ना किसी बहाने से जाता था और उन्हें देखता था.","एक दिन जब मैं उनके घर गया और हमेशा की तरह सोफे पर बैठ गया.","थोड़ी देर के बाद चाची बोली- मैं बाहर जा रही हूँ, तुम्हें बैठना हो तो बैठो.\nमैंने कहा- ठीक है. मैं जाते समय घर लॉक कर दूँगा.","और फिर वो अंदर वाले रूम में चली गयी.","तभी मेरे दिमाग में विचार आया कि शायद चाची साड़ी चेंज करने गयी होगी.\nतो मैं उस रूम की खिड़की जो हॉल की तरफ थी, वहाँ जाकर देखने लगा.\nवो ख़िड़की लॉक नहीं थी तो मैंने हल्के से एक साईड खोला और अंदर देखा तो चाची सिर्फ़ ब्रा और पेटीकोट में थी.","उन्हें इस हालत में देखकर मेरा लंड एकदम से खड़ा हो गया था.\nअब मुझे ऐसा लग रहा था कि अंदर जाकर चाची को चोद दूँ.\nलेकिन मैं कुछ नहीं कर सका.","उस दिन के बाद से जब भी मुझे चाची को कपड़े बदलते हुए देखने का मौका मिलता था तो मैं मिस नहीं करता था.","मेरे चाचा बिज़नसमैन थे तो वो अक्सर टूर पर जाते थे इसलिए चाची हम बच्चों में से किसी को भी अपने घर में रात को सोने के लिए बुलाती थी. जब भी मुझे पता चलता था तो मैं सबसे पहले पहुँच जाता था.","एक दिन चाचा फिर से कहीं बाहर गये तो उस दिन रात को में चाची के घर में था.","अब चाची और उनका बेटा नीचे सोए थे और मैं दीवान पर सोया था.\nमुझे तो वैसे भी नींद नहीं आ रही थी और मैं बार-बार चाची की तरफ ही देख रहा था और सोच रहा था कि किस तरह से मैं चाची के साथ सेक्स करूँ?\nवैसे तो मैं उनसे अपनी सारी बातें शेयर करता था लेकिन मैं उनसे सेक्स के बारे में कैसे बात करता?","अब उन्हें सामने देखकर में खुद पर कंट्रोल भी नहीं कर पा रहा था.\nतो तभी मैं दीवान से उठकर नीचे चाची के बाजू में सो गया.","चाची नींद में थी.\nफिर मैंने हल्के से उनके पैरों को अपने पैरों से टच किया.\nतभी चाची ने करवट बदली तो मैं डर गया और सोचा कि कहीं चाची जाग तो नहीं गयी हैं.","उस समय उन्होंने गाउन पहन रखा था और गर्मी के दिन होने के कारण कुछ ओढ़ा भी नहीं था.","कुछ देर के बाद मैंने फिर से उनके पैरों को टच किया.","मैंने अपने एक हाथ को हल्के से उनके हाथ पर रख दिया लेकिन में अब भी डर रहा था इसलिए फिर में उठकर वापस दीवान पर सो गया.","वैसे तो मैं हर दिन सुबह चाची के घर उनके नहाने के समय पर जाता था और छुपकर उन्हें साड़ी बदलते देखता था.","फिर एक दिन जब चाचा बाहर गये थे तो मैं रात को वहीं सो गया.\nसुबह जब मेरी नींद खुली तो तब 8 बज रहे थे.","मैं उठा तो चाची ने मुझे चाय के लिए पूछा.\nमैंने हाँ कहा तो वो मेरे लिए चाय ले आई.","चाची से मैंने चाय का कप हाथ में लिया और चाय पीने लगा.","तभी मुझे बाथरूम से पानी की आवाज आई तो मैं किचन की तरफ गया.\nफिर मैंने किचन से बाथरूम की तरफ देखा तो बाथरूम का दरवाजा लगा हुआ था.","अब मैं समझ गया था कि चाची नहाने गयी होगी.\nफिर मैं धीरे से बाथरूम के पास गया तो बाथरूम का दरवाजा थोड़ा खुला हुआ था.","मैंने हल्के से अंदर देखा तो चाची अपनी साड़ी निकाल रही थी और फिर उन्होंने अपने बाकी के कपड़े भी निकाल दिए और अब वो सिर्फ़ पेटीकोट में थी.","चाची के बूब्स को देखकर मेरे मुँह में पानी आ गया था.\nपर फिर मैं बाहर आकर सोफे पर बैठ गया और सोचने लगा.","तभी मेरे दिमाग में एक आइडिया आया और मैं चाची का बाथरूम से निकलने का इंतज़ार करने लगा.","कुछ देर के बाद चाची बाहर आई और रूम में चली गयी.\nअब मैंने सोच लिया था कि आज में चाची को बोल ही दूँगा और इसलिए मैं डरते-डरते रूम के दूसरे दरवाजे से अंदर इस तरह गया कि उन्हें लगे कि मैं गलती से अंदर आ गया हूँ.\nमैं सिर्फ़ यही चाहता था कि मैं उन्हें दिखूं और उन्हें ऐसा लगे कि मैंने उन्हें कपड़े बदलते देख लिया है.","फिर मैं रूम में गया और उन्हें सामने देखकर में एकदम से पलट गया और वापस रूम से बाहर आ गया और सोचने लगा कि अब क्या होगा?\nअब मुझे बहुत डर लग रहा था कि कहीं चाची समझ नहीं गयी हो कि मैं जानबूझकर रूम में आया था.","फिर थोड़ी देर के बाद चाची हॉल में आई और मुझसे बातें करने लगी.\nअब मैं उनसे नजर भी नहीं मिला पा रहा था.","तभी चाची बोली- तुम जानबूझकर रूम में आए थे ना?\nतो पहले तो में कुछ नहीं बोला लेकिन फिर हिम्मत करके मैंने हल्की आवाज में हाँ कहा.","उस पर वो कुछ नहीं बोली और उठकर किचन में चली गयी.\nअब मुझमें भी हिम्मत आ गयी थी और फिर में उनके पीछे किचन में चला गया और चाची से एक गिलास पानी माँगा तो उन्होंने पानी का गिलास मेरे हाथों में दे दिया.","फिर मैंने पानी पीते-पीते उनसे कहा- क्या मैं आपसे एक बात कहूँ?\nतो वो बोली- हाँ कहो?","तब मैंने कहा- मैं आपको ब्रा और पेंटी में देखना चाहता हूँ.","यह सुनते ही वो एकदम से मुझे गुस्से से देखने लगी और फिर अचानक से हंस पड़ी और ना करने लगी.\nफिर मेरी लाख कोशिशों के बाद आख़िर में वो मान ही गयी.","लेकिन बोली- बस और कुछ नहीं!\nतो मैंने कहा- ठीक है.","और फिर हम दोनों बेडरूम में चले गये.","पहले तो उन्होंने अपनी साड़ी निकाली, फिर ब्लाउज, फिर पेटीकोट.","अब मैं उनसे 5 फुट की दूरी पर खड़ा था.\nमैं उनको सिर्फ़ ब्रा और पेंटी में सपनों में ही देखता था लेकिन वास्तव में देखना शायद मेरा भाग्य मेरे साथ था.","अब तो बस मन में एक ही इच्छा थी कि मैं चाची की चुदाई करूँ.\nजब मैं थोड़ा उनकी तरफ बढ़ा तो वो बोली- नहीं.","तब मैंने कहा- क्या मैं आपके बूब्स को हाथ लगाऊँ?\nतो वो हाँ बोली.\nतब मैं उनके पास गया. ","उनके बूब्स पर हाथ रखते ही मेरे शरीर में करंट सा दौड़ने लगा था.\nअब मेरा लंड पूरे जोश में था और अब मैं इस मौके को गंवाना नहीं चाहता था.","फिर मैंने उन्हें ज़ोर से पकड़ लिया और उनके होंठों पर किस करने लगा.\nतो वो मुझे धकेलने की नाकाम कोशिश करती रही लेकिन उनकी एक नहीं चली.","फिर मैंने उन्हें पलंग पर खींचा और तुरंत अपने कपड़े उतार फेंके और उन पर चढ़ने लगा.","मैं बारी-बारी से उनके लिप्स, बूब्स और चूत को चूसने लगा.\nतो धीरे-धीरे वो भी मेरा साथ देने लगी.","जब मुझे उनका साथ मिलने का सिग्नल मिला तो मैंने उनकी ब्रा और पेंटी निकाल फेंकी और अपने लंड को उनकी चूत पर रख दिया और फिर ज़ोर का एक धक्का दिया.","तो मेरा पूरा लंड उनकी चूत में समा गया और उनके मुँह से सिसकारियाँ निकलने लगी.","फिर मैंने भी अपनी गति को बढ़ा दिया और ज़ोर-ज़ोर से धक्के देने लगा.\nकुछ देर के बाद ही में झड़ गया और उनके ऊपर ही लेट गया.","थोड़ी देर के बाद हम दोनों उठे और फिर मैं अपने कपड़े पहनकर बाहर आ गया.","अब मुझे तो इतना आनंद आ रहा था जिसकी कल्पना भी मैंने नहीं की थी. अब तो मैं चाची से बार-बार सेक्स करने के लिए सोच रहा था.","और उस दिन के बाद से हम हर दिन सेक्स किया करते थे.","हमारा ये सिलसिला 5 साल तक चला.\nफिर धीरे-धीरे उनकी इच्छा कम होती गयी और हमारा सेक्स रिलेशन सिर्फ़ चाची और भतीजे के रीलेशन पर वापस आ गया.","लेकिन मैं आज भी उनसे उम्मीद लगाकर बैठा हूँ कि शायद मेरी हॉट चाची Xxx सेक्स करने के लिए बुलायें!\nवैसे मैं सेक्स का इतना भूखा हूँ कि मैं आज भी कोई लेडी को ढूंढ रहा हूँ, जो मेरे साथ सेक्स करे और मुझे वही आनंद दे जो मुझे मेरी चाची से मिला था.","आपको मेरी हॉट चाची Xxx सेक्स कहानी कैसी लगी, मुझे ईमेल पर जरूर बतायें!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बार-बार सेक्स","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"आंटी ने मूत पिलाकर चूत की चुदाई कराई","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-panty-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hindi Desi Sex","Hindi Sex Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"चाची ने अपनी भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-aunty-sex-kahani/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"बड़ी मम्मी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/tai-ki-chudai/"},{"title":"जिस्म की पुरानी हवस भतीजे से बुझवाई","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chudai-kahani/"}]}