{"Title":"चचेरी भाभी को आधी रात में चोद दिया","author":{"name":"लोकनाथ","href":"https://www.freesexkahani.com/author/loknath/"},"date":"18-08-2022","views":"544,879","description":["हॉट भाभी फक़ स्टोरी में पढ़ें कि मैं दादी के घर गया तो वहां ताउजी के बेटे के घर गया. वहां उनकी पत्नी से मुलाकात हुई. मैं रात में वहीं सो गया.","नमस्कार दोस्तो, मेरा नाम लोकनाथ है और मैं जबलपुर का रहने वाला हूँ.","मैंने अन्तर्वासना में कई कहानिया पढ़ी हैं, तो आज मेरा भी मन किया कि अपनी एक सेक्स कहानी आपके लिए प्रस्तुत करूं.","इस कहानी में मुख्य पात्र मेरी भाभी हैं, जो दो बच्चों की मां हैं.\nमगर उनको देखकर ऐसा लगता है कि वो अभी तक एकदम करारा माल हैं.\nभाभी मेरे ताऊ जी के लड़के की बीवी हैं.","यह हॉट भाभी फक़ स्टोरी उन दिनों की है, जब मैं अपनी दादी के यहां घूमने गया हुआ था. ","दिन भर मैं अपने दोस्तों के साथ था, पर जब मैं शाम को घर पर आया तो देखा कि बड़े पिताजी के बेटे आए हुए हैं. वो दादी के घर के बाजू में एक अलग घर में रहते थे. ","उन्हें देखकर मैं बहुत खुश हुआ.\nमैंने भैया के पैर छुए और हम दोनों एक दूसरे के हाल चाल पूछने लगे. ","तभी दादी नाश्ता ले आईं और हम लोग नाश्ता करके बाहर निकल आए. ","भैया को सिगरेट पीने की आदत थी तो वो सिगरेट लगे.\nमैं भी उनके साथ सिगरेट पीने लगा.\nमेरा उनका सब खुला था.","मैंने भाई से भाभी के बारे में पूछ लिया, तो उन्होंने बताया कि वो अभी कुछ दिन पहले ही अपने मायके से आई है. ","मैंने पूछा कि क्या आप उन्हें लेने गए थे?\nभैया ने बताया कि नहीं उसका भाई छोड़कर गया था. ","फिर हम लोग बात करते करते घर आ गए. ","भैया ने दादी से पूछा- आप क्या कर रही है?\nवो बोलीं- मैं खाना बनाने जा रही हूँ. ","खाने की बात सुनकर मेरा अंडा खाने का मन हुआ तो मैंने दादी को मेरे लिए खाना बनाने से मना कर दिया और ये बोल दिया कि भाई के साथ खा लूँगा. रात में मैं वहीं रहूंगा, सुबह आऊंगा.","मेरी दादी अंडा नहीं खाती थीं और घर पर मंदिर बना होने की वजह से बना भी नहीं सकते थे. ","इसलिए मैंने भाई से अपनी इच्छा बताई.\nतो भैया बोले- हां यार, मन तो मेरा भी कर रहा है और मैंने भी कई दिन से नहीं खाया है.\nमैंने कहा- चलो फिर!","हम लोग बाजार गए और अंडे ले लिए … साथ में मसाले आदि लेकर हम दोनों भाई के घर की ओर चल दिए.\nभैया ने अपने लिए एक क्वार्टर भी ले लिया.","भाई के घर में भाभी और दो भतीजे थे. एक अभी तीन साल का था और एक पांच साल का. ","जब हम दोनों घर पर पहुंचे तो भाभी मुझे देखकर बहुत खुश हुईं. ","मैं उनके घर बहुत दिन बाद गया था.\nइसके पहले जब मैं उनके घर गया था, तब जब भाभी पहली बार प्रेगनेंट थीं. तब से मैं उनके घर नहीं गया था. ","जब भाभी प्रेगनेंट थीं तो मैंने उन्हें छेड़ते हुए कहा था- कितने महीने की गाभिन हो?\nमुझे लगा था कि भाभी नाराज होकर कुछ नहीं कहेंगी मगर वे मेरी तरफ देख कर हंस कर बोली थीं कि सात महीने की.\nमैं भी उनकी तरफ देख कर हंस दिया था.","इतनी बात के बाद मैं दूसरे काम में व्यस्त हो गया था.\nतब से लेकर आज तक भाभी से मुलाकात नहीं हो पाई थी. ","फिर आज अचानक देखकर भाभी बोल पड़ीं- आज यहां आने का कैसे समय मिल गया?\nमैंने बोला- आप लोग को तो समय मिलता नहीं, इसलिए मैं खुद आ गया. ","भाभी बोलीं- चलो देर आए, दुरूस्त आए. अब काम बन जाएगा.\nये कह कर वो मेरी तरफ देखकर हंस दीं.\nमैं उनकी इस बात को समझ नहीं पाया.","फिर मैंने भाभी से कहा- भूख बहुत तेज लगी है, कुछ बना है या अभी बनाना है?","मेरे भाई का भी यही हाल था.\nतो उन्होंने बताया कि रोटी बन गई है बस सब्जी और बनाना है.\nमैंने कहा- हम लोग अंडे लेकर आए हैं, बनाना बस है. ","इतने में भाभी बोल पड़ीं- वाह.\nफिर हम लोग तैयारी में लग गए.","भाभी ने फटाफट प्याज, मिर्च, अदरक, लहसुन, टमाटर वगैरह काट दिया और बनाने के लिए बर्तन गैस पर चढ़ा दिया.","भाभी मुझसे बोलने लगीं- आपसे अंडा करी अच्छे से बनती है.","ऐसा भाई ने उन्हें पहले ही बता दिया था क्योंकि हम लोग पहले भी कई बार अंडा पार्टी कर चुके थे.\nउस वजह से भैया को मालूम था कि मुझे एग करी अच्छी लगती है और मैं बनाता भी बहुत अच्छे से हूँ. ","मैं अंडा करी बनाने में व्यस्त हो गया.\nकरीब आधा घंटा में सब्जी बनकर तैयार हो गई. ","तभी भाई टायलेट चले गए. वो शायद अपना क्वार्टर का काम उठाने चले गए थे.","मैंने भाभी से बोला- अंडा करी तैयार हो गई. भैया कहाँ रह गए … उनके अंडे तैयार हो गए.\nतो भाभी ने बोला- उनके अंडे तो कब के पक गए हैं. ","भाभी की इस बात ने मुझे असमंजस में डाल दिया कि भाभी क्या कहना चाहती हैं.\nतब तक भाई भी आ गए और हम खाने बैठ गए.","मैं भाभी से बोला- आप भी आ जाओ, सब मिलकर खाते हैं.\nभाभी बोलीं- आप खा लो, मैं बाद में खा लूंगी. ","हम दोनों लोग खाने लगे, खाना देते समय भाभी के चूचों का आधा हिस्सा साफ साफ दिखाई दे रहे थे.\nऐसा करते हुए भाभी ने मुझे देखकर तीन चार बार देखा पर वो न तो कुछ बोलीं और ना ही अपनी साड़ी का पल्ला ठीक किया.\nबस देखकर स्माइल दे दी. ","हमारे बाद भाभी और उनका बड़ा बेटा खाना खाने लगे.\nखाना खाने के बाद मैं और भाई छत पर आ गए और सिगरेट पीने लगे. ","भैया ने मुँह से आ रही शराब सिगरेट की बदबू को खत्म करने के लिए चुइंगम खा ली और थोड़ी देर बाद नीचे आ गए. ","तब तक भाभी खाना खा चुकी थीं और उन्होंने अपने दोनों बेटों को भी सुला दिया था. ","भाभी ने बच्चों के साथ फर्श पर अपना बिस्तर लगा लिया था.\nउन्होंने मेरा और भाई के सोने के लिए पलंग पर व्यवस्था कर दी थी.","रात को करीब साढ़े दस बज गए होंगे.\nचूंकि गांव के लोग जल्द आठ बजे तक ही सो जाते हैं मगर उस समय तक हम लोग नहीं सोए थे.\nभैया जरूर नशे के चलते औंधे हो गए थे.","फिर हम लोग सब लाइट बंद करके सोने लगे.\nकमरे में जीरो वाट का बल्ब चालू कर दिया. ","मुझे नींद नहीं आ रही थी, मैं बस करवटें बदल रहा था.\nमैंने नीचे देखा तो भाभी की साड़ी उनकी जांघों तक आ गई थी जिससे मुझे उनके घुटने के थोड़ा ऊपर तक का भाग दिखने लगा था. ","उन्हें इस तरह से देखने में मजा आ रहा था, पर डर की वजह से मैं दूसरी तरफ घूम गया.\nअब तो मेरी आंखों में जो नींद थी, वो भी गायब हो गई थी. ","मुझे भाभी की कही हुई बातें और सीन याद आने लगे. जैसे अंडे वाली बात, उनके बड़े बड़े दूध, हंसना आदि.\nऐसे लेटे हुए करीब बारह बज गए. ","मैं फिर से भाभी की तरफ घूम गया और अपना एक हाथ पलंग के नीचे लटका दिया.\nहाथ नीचे करते ही भाभी के पैरों से टकरा गया. मैंने जल्दी से हाथ पीछे खींच लिया.\nउनके एक स्पर्श मात्र से मेरे पूरे शरीर में एकदम झटका सा लग गया था.","फिर कुछ देर के लिए मैं चुपचाप शांत लेटा रहा.\nकरीब दस मिनट बाद मन नहीं माना तो मैं अपना हाथ फिर से भाभी के पैर की ओर ले गया और उनके पैरों को छुआ. ","उनकी तरफ से कोई प्रतिक्रिया नहीं हुई तो मैं हल्के हल्के हाथ चलाने लगा.\nमेरी हिम्मत बढ़ी तो मैं उनके तलवे पर उंगली फेरने लगा. ","करीब पांच मिनट तक मैं ऐसे ही करता रहा.\nतभी भाभी ने एकदम से पैर हिलाया तो मैंने हाथ पीछे कर लिया. ","कुछ समय बाद मैंने फिर से हाथ चलाना चालू कर दिया.\nअब तक उनके पैरों में उंगलियां चलाते हुए काफ़ी समय हो गया था. अब तो मैं उनके तलवे पर भी च्यूंटी भी काट देता था पर वो एकदम शांत लेटी थीं. ","मुझे लगने लगा कि भाभी जागी हुई हैं और नाटक कर रही हैं.\nइस बात को पक्का करने के लिए मैं अपने हाथ को थोड़ा ऊपर ले गया और धीरे-धीरे जांघों तक मेरा हाथ पहुंच गया.\nतब भी भाभी की कोई प्रतिक्रिया नहीं आई.","अब मुझे समझ में आ गया था कि भाभी पक्का नाटक कर रही हैं. ","थोड़ी देर तक ऐसा करने के बाद मुझे पेशाब लग आई, मैं उठकर बाथरूम गया और वहां से आने बाद मैंने जानबूझ कर नाइट बल्ब बंद कर दिया ताकि पूरा अंधेरा हो जाए.\nमैं धीरे से जाकर पलंग पर लेट गया और भाई को देखा तो वे गहरी नींद में सो रहे थे. ","भाभी की तरफ घूम गया और अपना हाथ नीचे कर लिया. इस बार मैं जल्दी ही उनके पैरों को सहलाने लगा और जांघों में हाथ में चलाने लगा.","इस बार मुझे उतनी झिझक नहीं हुई, जितनी पहली बार हुई थी.\nमैंने इस बार उनकी जांघों में थोड़ी तेज़ से च्यूंटी काटी, जिससे उनकी हल्की सी आह निकल गई.\nअब बारी मेरे दूसरे कदम की थी.","मैं धीरे-धीरे अपने पलंग से नीचे उतर आया और भाभी के घुटनों के पास बैठ गया.\nमैं उनकी जांघों पर हाथ रख कर थोड़ी तेज तेज दबाने लगा, जिससे वो थोड़ा थोड़ा हिलने लगीं. ","मैंने उनकी साड़ी को ऊपर करना चालू कर दिया, जो कि पहले से आधी उठी हुई थी.\nधीरे-धीरे मैंने उनकी साड़ी को कमर तक उठा दिया, जिससे मेरा हाथ उनकी पैंटी से टकरा गया. ","मैंने अपने हाथ को भाभी की पैंटी पर रख दिया और धीरे-धीरे चलाने लगा.\nतभी मैं अपनी एक उंगली उनकी चूत तक ले गया.","जैसे ही मेरी उंगली उनकी चूत के पास पहुंची, मैंने महसूस किया कि उनकी चूत पूरी तरह से गीली हो गई है. ","मैंने उनकी पैंटी के ऊपर से ही भाभी की चूत की दरार में अपनी बड़ी उंगली पेल दी.\nइससे भाभी एकदम सिहर उठीं. ","इस तरह से भाभी धीरे-धीरे गर्म हो चुकी थीं … साथ में मेरा लंड भी अब पूरा तन्ना कर छह इंच का हो गया था. ","मैंने देर न करते हुए दोनों हाथ आगे किए और भाभी की पैंटी की इलास्टिक में अपनी उंगलियां फंसा कर उसे खींचा तो भाभी ने गांड उठा दी.\nतब मैंने भाभी की पैंटी को उतार दिया और उनकी टांगों को फैला दिया. ","मैं भाभी के ऊपर चढ़ गया और जैसे ही उनके ऊपर चूचों के पास आया.\nमेरे कान में भाभी की आवाज आई. वो धीरे से बोलीं- कब से गर्म कर रहे हो, अब जल्दी से काम चालू करो.","मैंने कहा- रुको यार भाभी, जल्दी का काम शैतान का काम होता है. अभी तो आधी गर्म हुई हो, जरा सब्र तो करो. ","वो बोलीं- अब सब्र का बांध टूट गया है देवर जी. अब जल्दी से अन्दर डाल दो. अन्दर पेल कर बाकी का काम बाद में कर लेना.\nसब्र तो मेरा भी टूट गया था.","मैंने भाभी के दूध पीना चालू कर दिए.\nभाभी मस्त होने लगीं और बारी बारी से मुझे अपने दोनों दूध पिलाने लगीं.","थोड़ी देर तक भाभी के दोनों दूध पीने के बाद मैंने उनके सर के नीचे लगे तकिया को निकला और चूत के नीचे लगा दिया. ","अब मैं चूत की तरफ आ गया और उनकी चूत में अपनी जीभ को डाल दिया. ","भाभी एकदम से सिहर उठीं और उन्होंने मेरा सर अपनी चूत में दबा दिया.","कुछ देर तक चूत चाटने के बाद मैं उठा और उनकी चूत की फांकों में अपना लंड रख कर दबाव डाल दिया.\nचूत गीली होने की वजह से पूरा लंड एक ही बार में अन्दर चला गया.","भाभी के मुँह से हल्की आह निकल पड़ी.\nमैंने झट से उनके मुँह पर हाथ रख दिया.\nक्योंकि अगर भाभी ज्यादा तेज आवाज निकालतीं तो भाई जाग सकते थे और हम दोनों पकड़े जाते. ","उन्होंने धीरे से आवाज निकाली- आंह … पेलो न यार!\nमैंने भाभी के चूचों को सहलाते हुए तेजी से अपना लंड अन्दर बाहर करना चालू कर दिया. ","हमारे बीच मस्त चुदाई होने लगी. मैं भाभी फक़ का मजा लेने लगा.\nकरीब दस मिनट बाद भाभी की चूत ने पिचकारी मार दी और थोड़ी देर मेरा माल भी निकल गया. ","मैं भाभी के ऊपर ऐसे ही पांच मिनट तब तक पड़ा रहा, जब तक मेरा लंड सिकुड़ कर बाहर नहीं आ गया.\nभाभी ने प्यार से मुझे माथे में चूमा और कहा- बड़े दिनों बाद ऐसा लंड और यौन संतुष्टि मिली है.","मैंने भी बोल दिया- बस आप बस मुझे ऐसा मौका देती रहा करो डार्लिंग … बाकी मैं तो आपकी सेवा के लिए ही लंड खड़ा किए रहूँगा.\nभाभी हल्के से हंस दीं.","फिर मैं भी भाभी को किस करके पलंग पर आ गया.\nउसके बाद मैं दो दिन तक अपनी दादी के यहां रहा और भाभी फक़ का मजा लेता रहा. उन्हें अपने लंड से खुश करता रहा.","आपको मेरी ये हॉट भाभी फक़ स्टोरी कैसी लगी, मुझे मेल से जरूर बताएं.\nमेरी मेल आईडी है [email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"यौन संतुष्टि","href":"https://www.freesexkahani.com/videos/foot-fetish-video/"},{"title":"होली, चोली और हमजोली- 3","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-sex/"},{"title":"होली, चोली और हमजोली- 4","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"}]}