{"Title":"लॉकडाउन में मिली अनजान लड़की- 2","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"28-09-2020","views":"22,308","description":["हॉट रोमांस सेक्स स्टोरी में पढ़ें कि लॉकडाउन में एक लड़की मेरे कमरे पर रुकी थी. उसकी जवानी देख मैं उसे चोदना चाहता था. उसे गर्म करने के लिए मैंने क्या किया?","दोस्तो, मैं सोनू सैम आपको अपनी हॉट रोमांस सेक्स स्टोरी के पिछले भाग\nलॉकडाउन में मिली अनजान लड़की- 1\nमें बता रहा था कि लॉकडाउन के दौरान एक लड़की सिमरन मेरे साथ मेरे कमरे पर फंस कर रह गई थी. ","वो बाथरूम से जब बाहर आई, तो उसके सेक्सी शरीर देख कर मेरी वासना जाग गई और मैं उसे चोदने के लिए मचल उठा. मैं अभी सोच में ही डूबा था.","अब आगे की हॉट रोमांस सेक्स स्टोरी:","अचानक मुझे उसकी आवाज सुनाई दी- कहां खो गए? ","मेरा लंड उसके जिस्म को सलामी दे रहा था और शायद उसे मेरे बॉक्सर पर उभार दिख गया था. लेकिन उसने उससे पर से नज़र हटा ली थी.","खैर … मैंने अपनी कामुकता पर काबू करते हुए कहा- नींद आ रही हो तो तुम इसी कमरे में सो जाओ, मैं हॉल में सो जाता हूं.\nउसने कहा- ठीक है. ","वो रूम लॉक करके सोने चली गयी. मैं भी हॉल में जाकर सो गया.","जब मैं उठा, तो करीब 5:30 सुबह के बज रहे थे. मैं अकेला असहाय हॉल में था. मेरे रूम में एक सेक्सी लड़की सो रही थी और मैं यहां गर्म हुआ पड़ा था. मेरा लंड बॉक्सर के बाहर हाथ में था. पास में आयल की शीशी रखी थी, मैंने उसे लंड पर गिराया और लंड सहलाने लगा.","तभी मुझे याद आया कि पीडी में पोर्न फिल्म पड़ी है. मैंने उसे टीवी में लगा दी और जैसे टीवी को ऑन किया, तो न्यूज चल रही थी और कर्फ्यू के बारे न्यूज़ आ रही थी. टीवी का साउंड तेज़ था तो मैंने उसे स्लो किया और पीडी मोड चलाने लगा. उस पर मैंने इतना साउंड रखा कि मुझे पोर्न स्टार की तड़पने की आवाज़ सुनाई दे. ","करीब 7 बजे तक मैंने 2 बियर खींच लीं. टीवी पर कभी मिया खलीफा की, तो कभी डैनिएला पोर्न स्टार की जितनी भी सेक्सी फिल्म्स थीं सब देखने लगा. चुदाई, गैंग-बैंग वाली वीडियो थीं.","मैं उन्हें देखते देखते कब सो गया, मुझे होश ही नहीं रहा. मेरा टीवी रिवाइंड मोड पर था, तो सेक्स वीडियो बार बार प्ले हो रही थी. मेरा लंड भी बाहर निकला पड़ा था. मैं बेसुध सो रहा था. ","दिन के करीब 3 बजे मेरी आंख खुली, तो देखा मेरे ऊपर चादर थी और लंड बाहर ही चादर में था. टीवी बंद हो चुका था. मैं उठा, तो देखा वो कमरे में थी. मैं तैयार हुआ और रूम को नॉक किया. ","वो बाहर आई, मैंने नज़रें नीचे की हुई थीं. क्योंकि मुझे पता था कि उसने मुझे चादर उढ़ाया था और टीवी भी उसी ने ऑफ किया था. ","खैर … असली सेक्स कहानी तो अब शुरू हुई. ","मैंने कहा- सॉरी सिमरन, तुमने मुझे भैया माना था … और तुमने मुझे कितने गंदे काम करते हुए देख लिया.\nवो ज़ोर ज़ोर से हंसने लगी. ","मैंने कहा- क्या हुआ सिमरन?\nउसने कहा- मैंने तुम्हें भैया कब कहा और समझा!\nमैंने कहा- जब तुमने अपने पापा से बात की थी.\nउसने कहा- ओह्ह … तब तो मैं तुम्हें नहीं जानती थी, लेकिन अब अच्छे से जान गई हूं. ","उसकी ये बात सुनकर मुझमें एक अलग बिजली सी दौड़ने लगी. ","शाम को जब करीब 6 बज रहे थे. मैंने कहा- सिमरन अब तुम मेरी मेहमान हो, तुम बैठो … मैं तुम्हारे लिए कुछ खाने को लाता हूँ. ","मैं किचन में गया और मैगी बनाकर ले आया. हालांकि किचन में 2 हफ्ते का राशन था, मगर मुझे अभी कोई अंदाजा नहीं था कि कर्फ्यू की क्या स्थिति रहने वाली थी.","सिमरन टीवी देख रही थी. उसने न्यूज़ चैनल लगाया हुआ था. न्यूज सुनी तो मेरे पांव तले से जमीन खिसक गई, पता चला कि तीन दिन तक सब बंद है.","लेकिन मैं हैरान इस बात से था कि ये न्यूज़ सुनकर सिमरन को बिल्कुल फर्क नहीं पड़ा. जब मैंने गौर किया कि सिमरन ने टी-शर्ट के नीचे ब्रा भी नहीं पहनी हुई थी. उसके चूचे के दाने उभरे हुए दिख रहे थे और शॉर्ट्स के ऊपर चूत की छाप दिख रही थी. मतलब उसने पैंटी भी नहीं पहनी थी. ","गजब … ये देख कर लगा कि लंड भी भूखा है. क्योंकि लंड का रस तो अभी निकाला ही नहीं था. मैंने कंट्रोल किया क्योंकि वो मेहमान थी.","वो मैगी खा चुकी, तब उसने कहा- अब तो मैं कहीं भी नहीं जा पाऊँगी.\nमैंने कहा- सिमरन हम रात में मिले हैं. मैं तो तुम्हें सही से जानता भी नहीं हूँ … और तुम भी मुझे नहीं जानती हो, तो क्या तुम एक अनजान के साथ रह लोगी. ","सिमरन ने कहा- तुमने मुझे मेहमान कहा है … और मेरी दीदी कहती हैं कि मेहमान की मेहमानवाजी सिर्फ 3 दिन की जाती है. फिर तीन दिन बाद भी अगर मेहमान न जाए, तो फिर उस पर अहसान है. यहां तो सिर्फ तीन दिन की बात है. कोई दिक्कत नहीं है. सोनू अब क्या तुम मेरे बारे में जानना चाहते हो? ","मैंने हां में सर हिलाया.","तो सिमरन ने बताया कि मेरी उम्र 23 साल है और मैं एक कुंवारी लड़की हूँ.\nमैंने पूछा- और?","उसका जबाव देने की जगह उसने मेरा हाथ पकड़ा और मुझे खींच कर अपने पास बिठा लिया.\nउसने कहा- पहले अपना मोबाइल दो. ","मैंने उसे मोबाइल दे दिया. उसने अपने घर पर कॉल किया. फ़ोन स्पीकर पर था. उसके घर वाले घर पहुंचने वाले थे. ","उसने पूछा- पापा आप सब कैसे हो?\nउन्होंने कहा- हम तो ठीक हैं, तुम किस होटल में हो .. और ये तो कल रात वाला नम्बर ही है.\nतब सिमरन ने कहा- पापा होटल में तो रूम मिला नहीं, तो ये मुझे अपने परिवार के पास ले आए हैं. ","मैं उसके मुँह से ये सुन कर चौंक गया कि ये क्या माजरा है. ","फिर सिमरन ने अपने पापा को बताया कि फैमिली बहुत अच्छी है, आप मेरी चिंता न करें … और हां पापा आप लोग संभल कर जाईएगा क्योंकि आज कर्फ्यू है और यही सब न्यूज़ में दिखा रहे हैं कि कोरोना बीमारी की वजह से 3 दिन तक सब बन्द है.","इसके बाद उसने अपनी मम्मी, दीदी, छोटे भाई, चाचा, चाची और कुछ और से भी बात की. ","सबसे बात करने के बाद सिमरन ने ये कहते हुए फ़ोन रखा कि आप लोग जब घर पहुंच जाएं, तो इसी नम्बर पर कॉल करें. मैं यहां सुरक्षित हूँ. ","फोन कट गया. मैं उसे हैरानी से देखने लगा.","सिमरन ने कहा कि आपने मेरी पूरी फैमिली की बातें सुनी!\nमैंने कहा- हां मगर तुमने झूठ क्यों बोला कि तुम किसी फैमिली में हो.\nसिमरन ने कहा- अगर मैं ये झूठ न कहती, तो सब परेशान होते … और वैसे भी 3 दिन की बात है. उसके बाद में अपने घर चली जाउंगी.\nमैंने कहा- हां वो तो है. चलो, फिर मैं खाना बनाकर लाता हूँ, फिर मैं तुमसे अपने बारे में बात करूंगा.","मैंने दाल तड़का, राइस फुल्का और भिंडी मसाला बना कर डाइनिंग टेबल पर लगा कर सिमरन को बुलाया. करीब 9 बजे हमने खाना खाया. हम कहीं बाहर नहीं जा सकते थे. ","अब मैंने उसे अपने बारे में बताया. अपनी सेक्स लाइफ को छोड़ कर मैंने उसे सब कुछ बताया. मेरी फैमिली के बारे में, अपनी एजुकेशन के बारे में. जो आप सब जानते हैं.","ये सब सुनकर सिमरन ने कहा- हम्म्म्म … आप वेलएजूकेटेड फैमिली से हैं.\nमैंने कहा- हां … वो तो है.","उसने अपने बालों में जूड़ा बनाया हुआ था. उसकी जुल्फें बार बार सामने आ जा रही थीं. वो जब भी अपने हाथ को उन लटों को ठीक करने के लिए उठाती, तो उसके बूब्स भी हिलते हुए दिखते.\nये देखकर मेरा दिल कर जाता कि इस दूध की रानी सिमरन को उठा कर इसी डाइनिंग टेबल पर लिटा कर चोद दूँ. लेकिन मैंने अपनी कामुकता को काबू में रखा. ","आप जानते ही हैं कि मेरा एक उसूल है कि अगर लड़की की मर्ज़ी हो तो छोड़ना नहीं है वरना उसे हाथ भी नहीं लगाना है.","वो मेरे बाईं तरफ की पास की कुर्सी पर बैठी थी. मैंने उससे फिर पूछ ही लिया कि एक बात बताओ सिमरन, ये जो खुशबू तुम्हारे पास से आती है, इसका राज़ क्या है?\nवो मेरे कान के पास आई और कहा- ये खानदानी महक है.\nये कह कर वो हंसने लगी.","फिर मैंने पूछा- तुम इतनी चिकनी और सफेद कैसे हो?\nसिमरन ने कहा कि ये बात मैं भी नहीं जानती कि मैं और मेरी दीदी इतने गोरी कैसे हैं. ","उसके बाद मैंने उसे आइसक्रीम दी, वो उसे चूस कर ऐसे खा रही थी, जैसे मेरा वीर्य खा रही हो. ","मैंने उससे कहा- अब तुम सोने जा सकती हो.\nउसने कहा- दिन भर तो सोई थी. अभी नींद नहीं आ रही है.\nमैंने कहा- ओके जाओ हॉल में बैठो, अभी हम मूवी देखेंगे.","बर्तन धोने ले जाने के लिए मैं उठा, तो उसने कहा- मैं भी तुम्हारी हेल्प करती हूं.\nमैंने कहा- तीन दिन तक तुम मेहमान हो … इसलिए बस मजे लो.\nवो हंस दी और उठ कर जाने लगी.","तब मैंने उसका फिगर पीछे से देखा. एकदम मस्त माल … गांड का उभार देख कर लग रहा था कि कमर बार्बी डॉल जैसी हो. बाकी चूचे तो मैं पहले ही देख चुका था.\nअगर मैं अंदाजा लगाऊं, तो उसके चूचे डी कप के साथ 34 इंच के रहे होंगे. कमर 28 की और गांड का साइज 33 इंच का होगा. मतलब ये जिसके नीचे आएगी, वो स्वर्ग के मजे लेगा.","फिलहाल तो ये मेरी मेहमान है, दूसरा उसके घर वालों को पता है कि वो कहां है. तो कुछ भी गड़बड़ी होने पर मेरा तो पत्ता साफ समझो.","फिर हम दोनों मूवी देखने बैठ गए, जो टीवी पर आ रही थी. ","उसने कहा- कोई रोमांटिक मूवी देखनी है.\nमैंने सारे चैनल देख लिए, सब पर ऐरी गैरी मूवी आ रही थीं. ","मैंने कहा- रुको लैपटॉप में देखते हैं.\nवो ओके में सर हिलाने लगी.\nमैंने पूछा- तुमने टाइटैनिक मूवी देखी है?\nउसने कहा- नहीं.\nमैंने कहा- उसकी हीरोइन तुम्हारी जैसी सुंदर है. ","मेरे पास पूरी मूवी थी, मतलब वो सीन भी पूरे थे, जिनमें वो नंगी हुई या सेक्स किया गया था.","हम दोनों अब लैपटॉप पर मूवी देख रहे थे. ","मैंने बीच में कहा- तुम कुछ लोगी?\nसिमरन ने कहा- क्या मतलब?\nमैंने कहा- मैं जब मूवी देखता हूं, तो मुझे कुछ पीने का लेता हूँ. मतलब जैसे बियर वाइन या सॉफ्ट ड्रिंक लेता हूं.\nसिमरन ने कहा- ओह्ह मुझे लगा …\nमैंने पूछा- क्या लगा! ","मुझे थोड़ा सा लगा कि वो मेरे लंड को लेने की बात समझी … क्योंकि उसने मेरे 7 इंच के लंड को पहले ही उस समय देख लिया था, जब उसने मुझे चादर उढ़ाई थी. ","खैर … मैं बियर पीते हुए मूवी देख रहा था और वो भी सॉफ्ट ड्रिंक लेते हुए मूवी एन्जॉय कर रही थी. ","वो मूवी में खो गयी … और कब सो गई पता भी नहीं चला. वो नंगे सीन के आने से पहले ही सो गई. ","मैंने सोचा कि काश ये सीन देख लेती, तो शायद मेरा कुछ जुगाड़ हो जाता.\nफिर मैंने मन में ही कहा कि कोई बात नहीं, आज तो झड़ना ही है किसी भी हाल में. ","मैंने लैपटॉप उठाया और कमरे में चला गया. उधर अपनी अलमारी खोली उसमें से अपनी सेक्सी एक्ट्रेस की ब्रा और पैंटी निकाल कर सूंघते हुए उसी एक्ट्रेस के बेडसीन देखते हुए खेल शुरू किया. लंड पर हल्का सा तेल लगा कर हाथों को तेजी से चलाते हुए लंड को झाड़ने की कोशिश में लगा रहा. ","करीब 40 मिनट बाद जब एक्ट्रेस की थोड़ी सी चुदाई वीडियो, जो मेरे साथ मैंने बनाई थी, उसे देखी … तब मैं झड़ने की कगार पर आ गया. मैंने सोचा कि माल ज़मीन पर न गिरे, इसलिए बेड पर सिमरन का टॉवल पड़ा था, उसी में झाड़ दिया. फिर उसकी टॉवल को लंड पर रख कर वहीं बेड पर बेसुध गिर गया. मेरा लैपटॉप खुला हुआ था. लंड भी टॉवल के नीचे नंगा था. ","अगली 23 तारीख को सुबह 10 बजे मैं उठा. मैंने देखा कि टॉवल गायब था. चादर मेरे ऊपर थी और सिमरन भी गायब थी. मुझे लगा कि उसे बुरा लगा है. मगर मैंने देखा कि टॉवल धुला हुआ सूखने के लिए टंगा था.","तभी सिमरन नहा कर मेरी टॉवल में ही बाथरूम से बाहर आ गई थी. शायद सिमरन को लगा होगा कि मैं सो रहा हूँ तो वो बेधड़क कमरे में आ गई. मैं भी सोने की एक्टिंग करने लगा. ","उसने मेरी तरफ देखा और मुझे सोता समझ कर उसने अपनी टॉवल गिरा दी. उफ्फ्फ … उसका दूध जैसा मखमली जिस्म देख कर मेरा लंड एकदम से खड़ा हुआ जा रहा था. उसकी पीठ वाला हिस्सा मेरी तरफ था. वो जैसे ही टॉवल उठाने झुकी तो ओह्हहह ये क्या दिखा दिया सिमरन ने … उसकी टाइट चूत और टाइट गांड के छेद दिख गए. लंड पूरा हवा में था. ","वो टॉवल से बाल पौंछते हुए मुड़ी. उसका मुँह दूसरी तरफ था, तो मैंने उसके खुले चुचे देखे. काफी बड़े और शेप में थे. जब वो बाल पौंछती, तो उसके चुचे भी हिलते. मेरा लंड पूरा हवा में था. जब भी वो अचानक से मुँह मेरी तरफ करती, तो मैं आंखें बंद कर लेता. मगर मेरा लंड सब कुछ कह देता है. वो पूरा खड़ा था. ","वो मेरे पास आई तो उसे लगा कि मैं सो रहा हूँ. लेकिन मैंने तभी महसूस किया कि उसने मेरी चादर हटा दी और मेरे खड़े लंड को देख कर बालों का पानी झड़ा दिया. मैं पानी गिरने से हल्का सा सिहर उठा. जैसे ही मैं हिला, वो फौरन वहां से बाथरूम की तरफ चली गई.","खैर … ऐसे ही 24 तारीख भी बीत गई. ","अचानक उसी रात को पता चलता है कि लॉक डाउन 21 दिन के लिए बढ़ गया है, ये सुन कर सिमरन थोड़ा चौंक गई. ","लॉकडाउन में बड़ी ही खराब स्थिति बन गई थी, लेकिन शायद ये हम दोनों के लिए एक सुखद घटना होने वाली थी. ","आपको सिमरन के सेक्सी बदन को लेकर उसकी चुदाई तक की सेक्स कहानी को मैं अगले भाग में पूरी करूंगा. आप मुझे इस हॉट रोमांस सेक्स स्टोरी के लिए मेल कर सकते हैं.\n[email protected]","हॉट रोमांस सेक्स स्टोरी का अगला भाग: लॉकडाउन में मिली अनजान लड़की- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में मिली अनजान लड़की- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-indian-girl-story/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-bhabhi-sex-story/"},{"title":"रशियन लड़की की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/foreigner-girl-free-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"सेक्स की असली शुरुआत","href":"https://www.freesexkahani.com/antarvasna/sex-ki-asli-shuruat/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"}]}