{"Title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","author":{"name":"पिन्टू","href":"https://www.freesexkahani.com/author/pintu/"},"date":"24-10-2020","views":"126,569","description":["हॉट लड़की की चुदाई स्टोरी में पढ़ें कि कैसे मेरे पड़ोस की लड़की ने अकेले घर में मेरे साथ बीयर का मजा लिया. उसकी बातों से मुझे लगा कि वो चुदना चाहती है.","हैलो फ्रेंड्स, मैं पिंटू एक बार फिर से नूपुर की चुदाई की कहानी लेकर आपके सामने हाजिर हूँ.\nहॉट लड़की की चुदाई स्टोरी के पिछले भाग\nकुंवारी पड़ोसन को बियर पिलाकर मस्ती चोदा- 1\nमें अब तक आपने पढ़ा था कि नूपुर ने मुझे बाजार से और बियर लाने के लिए भेजा था और साथ में उसने मीठे में स्ट्राबेरी फ्लेवर का कुछ लाने का कहा था, जो मैं कंडोम लेकर आ गया था.","अब आगे की हॉट लड़की की चुदाई स्टोरी:\nघर आकर जैसे ही मैंने बेल बजाई, तो नूपुर ने गेट खोला और मुझसे पूछा- मीठे में क्या लाए?","मैंने कंडोम का पैकेट उसके हाथ में दे दिया. वो बड़ी शर्मा कर और खूब गौर से उसे देख और पढ़ रही थी. ","उसी बीच मैंने अन्दर बैठ कर बीयर खोली और दो गिलासों में भरके उससे कहा- पहले पी ले, फिर पढ़ लेना.\nवो हंस कर बोली- तू ही पिला दे मुझे, तेरे हाथों से पीना अच्छा लगता है. ","मैंने अपना गिलास खत्म कर उसे अपने पास खींचा और उसके गले में हाथ डाल कर दूसरे हाथ से उसे बियर पिलाते हुए पूछा- तू इतने गौर से इस कंडोम के पैकेट में क्या देख रही थी?\nवो बोली- मैंने पहली बार अपने हाथ में ये पैकेट लिया है … बाकी तो हमेशा टीवी एड में ही देख लिया करती थी. ","मैं उसके गले में डाले हुए हाथ को धीरे से उसके मम्मों पर हाथ ले गया, तो वो कुछ नहीं बोली.","थोड़ी देर ऐसे ही हाथ रखने के बाद जब उसका गिलास खाली हुआ, तो मैंने गिलास सामने रख कर उसके चेहरे को अपने हाथ में लिया और उसे किस करने आगे हुआ, तो उसने अपनी आंखें बंद करके मुझे हिम्मत बंधा दी.","मैंने उसके पतले और सुंदर होंठों को अपने मुँह से किस किया.\nवो किस होते ही ऐसे अकड़ गई, जैसे पता नहीं क्या हो गया. ","मैंने उससे पूछा- क्या हुआ?\nतो वो बोली- कुछ नहीं, बस मुझे बाथरूम जाना था … तो क्या तुम मुझे बाथरूम तक छोड़ दोगे. ","मैं समझ गया कि नूपुर को ज्यादा हो गई है शायद, इसलिए वो ऐसा बोली. मैंने उसका हाथ पकड़ कर उठाया, तो वो खड़ी नहीं हो पा रही थी. फिर मैंने उसे अपनी गोद में उठा लिया और बाथरूम में ले गया. वहां उसे खड़ा करके मैंने उसकी लैगी नीचे करके वेस्टर्न कमोड पर बैठा दिया और कहा कि कर लो. ","ये सुन कर वो बाथरूम करने लगी. उसकी पेशाब की सीटी की वो आवाज़ आज भी मेरे कानों में गूंज जाती है. जो वो उस समय नूपुर की चुत से आ रही थी. ","बाथरूम करके वो पानी से अपनी चुत साफ़ करने लगी. फिर लैगी पहनने की नाकाम कोशिश करते करते वो थोड़ा डगमगाई, तो मैंने उसका हाथ पकड़ लिया. ","मैंने कहा- तुम सीधी खड़ी हो जाओ, मैं पहना देता हूं. ","फिर उसे लैगी पहनाकर मैंने उसे अपनी गोद में उठाया और हॉल की तरफ बढ़ा.\nतो वो बोली- मुझे बेड पर सुला दो. ","मैंने उसे अपने रूम के बेड पर लेटा कर हॉल में आ गया. उधर सफाई करके मैं वापस कमरे में आया.\nतो वो बोली- मुझे गर्मी लग रही है. ","मैंने अपना कूलर ऑन किया और उसके पास लेट गया. वो भी कुछ ज्यादा पी लेने की वजह से बेसुध सोई पड़ी थी और मेरी हालात उसकी चुत की आवाज़ और हल्की सी झलक देखने के बाद खराब हो रही थी. बार बार मेरी आंखों के सामने वही दृश्य आ रहा था. ","तभी नूपुर ने थोड़ी हलचल की और करवट लेते हुए मेरे सीने पर हाथ रख दिया. आह सच में क्या फीलिंग्स थी वो .. उसके मुँह से वो निकलती हुई गर्म सांसों को में महसूस कर रहा था और उसके छोटे छोटे दूध मेरे सीने से सटे हुए थे. एक हाथ उसने मेरी छाती पर रखा हुआ था. मेरा मन तो कर रहा था कि उसको पकड़ कर अभी चोद दूं बस. ","बाकी मैं जानता था कि वो खुद भी जब राज़ी खुशी मुझसे चुदना चाहती है, तो ज़बरदस्ती क्यों करूं. इन्तजार करने में ही भलाई है. ये सोच कर मैं लेटा रहा. ","कुछ देर बाद वो कुछ बुदबुदाई, तो मैंने ध्यान से सुना कि वो बोल रही थी- पिंटू आई लव यू.\nमेरे कानों को जैसे विश्वास ही नहीं हुआ, तो मैंने उससे पूछा- नूपुर क्या हुआ? ","तो वो मुझे जोर से पकड़ कर चुपचाप लेटी रही.","मैं समझ गया कि अब सही मौका है. मैंने उसे अपनी बांहों में जोर से भींच लिया और उसके गालों पर अपना प्यार भरा चुम्बन दे दिया.\nनूपुर- क्या कर रहे हो!\nपिंटू- प्यार.","नूपुर- मेरे नशे में होने से मेरा फायदा उठा रहे हो?\nपिंटू- लगता तो नहीं कि इतना नशा हो रहा हो कि तेरा फायदा लिया जा सके.\nनूपुर- वैसे ये बात अगर किसी को पता चली, तो बड़ी बदनामी होगी.","पिंटू- वैसे तुम किस किस को बताने वाली हो?\nनूपुर- पागल है क्या … मैं क्यों किसी को बताऊंगी!\nपिंटू- तो फिर बदनामी कैसे होगी?","ये बोलते ही नूपुर ने मुझे मेरे होंठों पर किस शुरू कर दिया. क्या चुम्बन कर रही थी वो … बिल्कुल अंग्रेजी ब्लू फिल्मों वाला अपनी ज़ुबान मेरी ज़ुबान से लड़ा कर चूमे जा रही थी. मैं तो मानो स्वर्ग में होने का अनुभव कर रहा था. ","फिर मैंने उसके छोटे छोटे दूध पर हाथ मारा. हाथ लगते ही मुझे ऐसा लगा, जैसे कोई रुई का गोला मेरे हाथों में आ गया हो. नूपुर के बिल्कुल कड़क बूब्स थे. ","उसके दूध दबाते हुए मैंने उसके एक निप्पल को अपनी उंगलियों से पकड़ लिया और मींजने लगा. इससे वो तो मानो जैसे जन्नत में पहुंच गई हो. वो मुँह से ‘अहहहह ..’ करने लगी. ","नूपुर बोली- आह जोर से रगड़ दो इन्हें. ","मैंने जैसे ही उसके दूध रगड़ना शुरू किए, वो बेसुध होकर चित लेट गई और मेरे हाथों का मजा लेने लगी. मैं भी उसे अपने हाथों से दूध दबाते हुए जन्नत की सैर करा रहा था. ","तभी उसने मेरे लंड पर जोर से दबाते हुए लंड पकड़ लिया और बोली- मुझे ये देखना है … मैंने अभी तक किसी लड़के का लंड हाथ में लेकर नहीं देखा.\nमैंने उससे कहा- मेरा जो भी है नूपुर, सब तुम्हारा है … तू खुद निकाल कर देख ले. ","मेरे ये बोलते ही उसने मुझे धक्का देकर बेड पर सीधा लेटा दिया और खुद ऊपर आकर मेरा लोवर अपने हाथों से हटा दिया. बाद में उसने मेरा अंडरवीयर भी निकाल दिया.","मेरा खड़ा लंड देख कर पहले तो वो कुछ देर देखती रही, फिर अचानक से उसने लंड हाथ में लेकर ऊपर नीचे किया और अपने मुँह में लेकर चूसना चालू कर दिया.\nमैं दंग रह गया कि ये भोली भाली सी नूपुर लंड चूसना भी जानती है.","करीब दस मिनट में उसने मेरा लंड इतना चूसा कि मेरे से रहा नहीं गया और मेरा पानी उसके मुँह में निकल गया. मेरा पानी निकलते ही उसने अपना मुँह हटाया और रूम में ही थूकने लगी. ","नूपुर- यार … तुझे बोलना चाहिए ना कि पानी निकाल रहे हो.\nपिंटू- लाइफ में पहली बार किसी ने मेरा लौड़ा ऐसे चूसा और हिलाया, तो मैं समझ ही नहीं पाया कि क्या करूं!\nनूपुर- ओह.","पिंटू- बाकी तुम तो बड़े अनुभव के साथ लंड चूस रही थी.\nनूपुर- नहीं, मैंने ब्लू फिल्म में देख रखा था … चूसने का अनुभव तो आज ही हुआ.\nपिंटू- यू आर अ ग्रेट सकर.","वो हंस दी, तो मैंने उसे अपनी बांहों में ले लिया. वो मेरे ऊपर आते ही मुझे किस करने लगी. हमारे चुंबनों के बीच मैंने उसकी टी-शर्ट उतार दी. वो क्या दूध जैसी चमक रही थी … और उसके गुलाबी निप्पल वाले छोटे छोटे कड़क खड़े बोबे देख कर ही मैं मंत्र-मुग्ध हो गया. ","मैं बिना कुछ देर किए उठा और उसे अपनी गोद में ले कर उसके एक दूध को मुँह में लेकर उसकी चूची का रसपान करने लगा. वो भी एकदम से एक्साइटमेंट में आ गई और मेरे बालों को पकड़ कर मुझको बारी बारी से अपने दोनों दूध चुसाने लगी.","इसी बीच मेरे लौड़े में भी फिर से जान आ गई थी और उस पर मैं नूपुर की चुत की रगड़ महसूस कर रहा था. वो मुझे अपने दूध पान के साथ साथ अपनी कमर से मेरे लंड पर रगड़ मार रही थी. ","मैंने उसे नीचे लिटाया और उसकी लैगी और अंडरवियर उसके शरीर से अलग कर दी, अपनी टी-शर्ट भी निकाल दी.","पिंटू- नूपुर, तेरी चुत पर ये पतले पतले छोटे छोटे बाल बड़े सुहाने लग रहे हैं. ऐसा लग रहा है .. जैसे अभी अभी नई कोंपलें फूटी हों?\nनूपुर- बाल तो पुराने हैं .. बाकी मेरी जान, अभी तक इन पर अभी तक कैंची या रेजर नहीं लगा है.\nपिंटू- मेरा अनुमान सही था. इस जमीन की ये पहली फसल है .. है न!\nनूपुर- जी बिल्कुल सही कहा आपने … और अब इस फसल की कटाई आपको ही करना है. बाकी आज नहीं कल, अभी तो तू इस फसल में अपना आखिरी पानी डाल दे मेरे सनम.","ये सुनते ही मैंने नूपुर के चुत के बालों पर अपने होंठों को घुमाना चालू कर दिया. वो मस्ती से ‘अह्ह हाआ हाहाआह …’ करने लगी.\nवो बोली- मेरी जान चुत पर ज़ुबान चला, मैं इसे चुसवाने के लिए मचल रही हूं. ","मैंने उसे पोजीशन में लिया और उसकी गीली चुत पर अपनी जुबान रख दी. क्या मस्त स्वाद था यार .. हल्की हल्की मादक सुगंध के साथ नमकीन पानी का स्वाद .. आह .. मैं उस स्वाद को अपने शब्दों में बयान ही नहीं कर सकता. ","दोस्तो बाकी आप लोगों में से जिसने भी ये अनुभव किया होगा, वे ही चुत के स्वाद को जान सकते है कि चुत चटाई में कितना मज़ा आता है. ","मैं नूपुर की चुत की पतली पतली सी फांकों को अपने दांतों में दबा कर अपनी जीभ से उसे हिलाते हुए चूस रहा था और नूपुर आहें भर्ती हुई ही मेरे मुँह में ही झड़ गई. झड़ने से पहले उसकी अकड़न में उसने मेरे कान को पकड़ रखा था, जिससे उस पर उसके नाखून लग गए थे. ","उसके शांत होते ही मैंने उसकी चुत से मुँह हटा दिया. अपने रूमाल से उसके रस को अपने होंठों को साफ किया और उसके पास ही लेट गया.","नूपुर- आह पिंटू तूने आज मेरी चुत का पानी निकाल कर मुझे अपनी जवानी का अहसास करा दिया.\nपिंटू- यार क्या बड़ी बात बोलूं .. आज मेरा भी यही हाल हुआ.\nनूपुर- पिंटू मेरे बूब्स को थोड़ा धीरे धीरे सहलाओ ना!\nपिंटू- हां क्यों नहीं.","नूपुर- अब थोड़ी बेचैनी कम हुई मेरी जान.\nपिंटू- तेरी चुत और चाटूं क्या नूपुर!\nनूपुर- मेरी जान चाटने में क्या है … अब तो थोड़ा हाथ से सहला कर चुदाई का सुख भी दे दो मुझे.\nपिंटू- क्यों नहीं.","नूपुर- तेरा लंड मेरे हाथ में आते ही कड़क हो गया.\nपिंटू- तेरे हाथों में और बातों में दोनों में जादू है जान.\nनूपुर- मेरे मुँह में भी बहुत जादू है.","ये बोलते हुए उसने मेरा लंड मुँह में ले कर चूसना शुरू कर दिया. लंड चिकना हुआ, तो मैं भी पूरी तरह तैयार हो गया. उसे नीचे लेटा कर अपने लंड को उसकी चुत पर रगड़ने लगा. ","वो बोली- आज पहली बार है, थोड़े धीरे धीरे करना जान. ","मैंने हां कहते हुए अपना लंड उसकी चुत के छेद में डालना शुरू किया. ज्यादा चिकनाहट और छेद के छोटे होने की वजह से मेरे लंड बाउंस कर गया, जिसकी वजह से दोनों को अपने गुप्तांग पर रगड़ महसूस हुई. ","वो बोली- थोड़ा ध्यान से करो यार … दुखता है. ","मैंने उसकी चुत पर थोड़ा सा थूका और वापस कोशिश की. अब मेरा लौड़ा उसकी चुत में थोड़ा सा जाने लगा. मेरे सुपाड़े पर अजीब सी फीलिंग्स महसूस होने लगी. ","वो भी हल्के से दर्द से करह कर बोली- आह धीरे धीरे करना … सही जगह पर आ गए तुम. ","मैं थोड़ी देर वहीं हल्के से लंड हिलाते रहा. फिर अचानक पता नहीं मुझे क्या हुआ, मैंने अपना पूरा जोर लगा कर अपना लौड़ा नूपुर की चुत में डाल दिया. ","लंड चुत में घुसते वो और मैं, हम दोनों दर्द से चिल्ला पड़े. नूपुर ने मेरी पीठ पर अपने नाखून पूरी ताकत से गड़ा दिए, जिससे मैं भी बहुत जोर से कसमसा गया. ","कुछ देर तक हम दोनों ऐसे ही पड़े रहे.","नूपुर- पिंटू क्या तू पागल है!\nपिंटू- नहीं .. ऐसा क्यों बोली तू!\nनूपुर- मैंने कहा था ना धीरे करना.\nपिंटू- यार पता नहीं, एकदम से क्या हुआ .. मैं रुक ही नहीं पाया.\nनूपुर- देख मुझे कुछ गीला गीला लग रहा है.\nपिंटू- मैं निकाल कर देखूं!\nनूपुर- हां.","मैंने जैसे ही अपना लौड़ा निकालना चाहा, वो और मैं दर्द से फिर कसमसा उठे और वैसे ही लेट गए. ","मैंने कहा- ये क्या हो रहा है .. अन्दर जाने में तो ठीक है, बाहर निकालने में भी दर्द हो रहा है.\nनूपुर- लगता है मेरी सील टूट गई है और दर्द भी उसी वजह से हो रहा है.\nपिंटू- अब मुझे भी ऐसा लग रहा है. शायद तुझे जो गीला महसूस हो रहा है, वो खून आ रहा होगा.","नूपुर- आज तूने मेरी मन की सारी इच्छाएं पूरी कर दीं.\nपिंटू- तू अकेली खुश मत हो, मुझे भी मेरे सारे सपने आज सच होते दिख रहे हैं.\nनूपुर- चल अब धीरे धीरे हिलाना शुरू कर … दर्द ही दर्द को खत्म करेगा.","नूपुर के ऐसा बोलते ही मैंने अपना लंड नूपुर की चुत में हिलाना शुरू कर दिया. कुछ देर में ही नूपुर भी नीचे से अपनी कमर उठा कर चुत चुदाई के मज़े लेने लगी.","अभी कुछ ही वक़्त में हम अपने दर्द को भूल अपनी चुदाई का मज़ा लेने लगे. हमें पता ही नहीं चला कि कब हम दोनों की स्पीड तेज हो गई. चुदाई में हम दोनों ही इतने उत्तेजित हो गए थे कि दोनों ही अपने चरम सुख को प्राप्त होने के मुकाम पर आ गए. ","पहले नूपुर ने अपने चरमसुख की प्राप्त कर ली और मुझे ज़ोर से जकड़ लिया. उसके जकड़ते ही मैं भी उसकी चुत में अपना पानी छोड़ते हुए चरमसुख को प्राप्त हुआ. ","कुछ देर यूं ही पड़े रहने के बाद हम अलग हुए और देखा पूरी बेडशीट पर खून के दाग़ लग गए थे .. और दोनों का पानी भी उसी पर गिरा हुआ था. ","मैंने नूपुर को अपनी गोद में उठाया और बाथरूम में ले जाकर साथ में नहाया. फिर बाहर आकर मैंने बेडशीट चेंज की और साथ में आलिंगन करके थक कर सो गए.","मेरी यह सच्ची सेक्स कहानी, आप सभी मित्रों को कैसी लगी, मुझे मेल करके जरूर बताएं. इस हॉट लड़की की चुदाई स्टोरी का अगला भाग आपकी पसंद मिलने पर लिखूंगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्ती चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 4","href":"https://www.freesexkahani.com/desi-kahani/maa-ki-gand-chudai-ki-hasrat/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}