{"Title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","author":{"name":"प्ले बॉय रांची","href":"https://www.freesexkahani.com/author/playboyranchi/"},"date":"23-10-2021","views":"438,501","description":["हॉट सेक्सी भाभी की मस्त चुदाई की मैंने लॉकडाउन में पूरा एक महीना! वो मेरी पड़ोसन थी. मैं उसी के घर में रहा क्योंकि वो अकेली रहती थी.","दोस्तो, मेरा नाम रवीश कुमार हैं, मैं रांची झारखंड से हूं, मेरी उम्र 27 साल है।\nमैं देखने में सामान्य हूं, लम्बाई 5’6″, बॉडी भी सही है।\nमेरा लन्ड 6 इंच लम्बा और 3 इंच मोटा है लेकिन चुदाई करने का स्टेमिना बहुत है।","मुझे घूमना फिरना, खाना पीना, रण्डी चोदना पसंद है। मैं अपने व्यापार के सिलसिले में बाहर ही रहता हूं तो मैं रण्डी के साथ ही रात गुजारता हूं।","मेरी पिछली कहानी थी: दीदी की पड़ोसन गर्म भाभी की चुदाई","अब एक और हॉट सेक्सी भाभी की मस्त चुदाई पढ़ें.","इस लॉकडॉउन में मेरा काम रुक गया और मेरा बाहर आना जाना बंद हो गया, मैं अपने घर पे था।\nमैं घर पे बैठे बैठे बोर हो रहा था.","एक शाम मैं अपने छत पे बने गार्डन में चाय पी रहा था।\nमेरे बगल वाली छत से भाभी ने आवाज़ लगाई.","भाभी की उम्र 32 के करीब होगी, भाभी देखने में हरी भरी थी, बड़े बड़े चूचे, लम्बाई 5’4″ होगी।","उन्होंने सलवार सूट पहन रखा था जिसमें उनके बड़े बड़े बूब्स दिख रहे थे, क्लीवेज भी दिख रहा था जिससे लंड खड़ा हो जाए।\nमैंने उसे पहली बार देखा था, मुझे उसके बारे में कुछ पता नहीं था।","वे मुझसे फूल और पौधों के बारे में बात करने लगीं।\nउन्होंने बताया कि उन्हें भी छत पे गार्डन बनाना हैं लेकिन उन्हें समय नहीं मिल पाता है।","उन्होंने मुझसे गार्डन बनाने में मदद मांगी.\nमैंने हां बोल दिया.","हम लोग काफी देर तक बात करते रहे.\nमेरी चाय खत्म हो गई थी तो उन्होंने मुझे चाय के लिए पूछा, फिर अपने घर से 2 कप चाय बना कर ले आई।","हम दोनों ने बहुत देर बात की. उसने मेरे गार्डन को देखने की ईक्षा जाहिर की तो मैंने अगले दिन उन्हें शाम में चाय पे बुला लिया।","भाभी ने अपना मोबाइल नंबर दिया तो मैंने नंबर सेव करने के लिए उनका नाम पूछा.\nतो पता चला कि उनका नाम सुमन है।","इसके बाद सुमन नीचे चली गई.","अभी तक मेरे मन में गलत खयाल नहीं आया था क्यूंकि मुझे सुमन के बारे में कुछ पता नहीं था.\nमेरे दिमाग से सुमन उतर गई.","अगले दिन दोपहर में सुमन ने मुझे मेसेज किया और चाय की बात याद दिलाई तो मैंने सुमन को 5 बजे बुला लिया।\n5 बजे मैंने सुमन को मेसेज कर के बुला लिया.","सुमन ने गुलाबी रंग की ड्रेस पहनी हुई थी जो उसपे अच्छी लग रही थी।","मैंने उसे अंदर बुलाया और अपने परिवार से मिलवाने के बाद छत पे ले गया।","मेरी फैमिली और सुमन ने बहुत देर बातचीत करते हुए चाय नाश्ता किया।\nसुमन ने बताया कि उसके पति विदेश में रहते हैं, उसके दो बच्चे हैं, एक बेटा 9 साल का है, बेटी 7 साल की है जो नानी के साथ रहते हैं।","सुमन का हैल्थ केयर प्रोडक्ट और कंसल्टेंसी का कंपनी है जिसकी वो मालकिन हैं इसलिए वो विदेश नहीं गई हैं और अकेली यहां रहती हैं। ","उस दिन सुमन ने खाना मेरे घर पर ही खाया, उसके बाद वो अपने घर चली गई। ","मेरे दिमाग़ में अब सुमन की चुदाई का प्लान बनने लगा था.","मैंने रात को 11 बजे सुमन को मेसेज किया।\nवो ऑनलाइन थी, उसने तुरन्त मेसेज का रिप्लाई किया.","मैं इधर उधर की बात करने लगा, उसकी कंपनी और प्रोडक्ट्स के बारे में बात करने लगा.","सुमन ने मुझसे पूछा- गर्लफ्रेंड गुस्सा है क्या? जो मुझसे बात कर रहे हो?\nमैंने उसे समझाया कि मेरी कोई गर्लफ्रेंड नहीं है.\nतो उसने भरोसा नहीं किया। ","मैंने भी उससे पूछ लिया- इतनी रात में किससे बात कर रही हो?\nसुमन बोली कि वो अपने बॉयफ्रेंड से बात कर रही है।","मैंने भी मजे लेते हुए बोल दिया- मैं तुम्हारा बॉयफ्रेंड नहीं हूं।","हम दोनों अब हंसने लगे तो सुमन ने बताया कि अकेले बोर हो रही है तो दोस्तों से और रिश्तेदारों से बात कर रही है।","मुझे चैट करने की आदत नहीं है तो मैंने कॉल कर दिया.\nअब हम लोग फोन पे बात करने लगे।","सुमन ने बताया कि उसे ड्रिंक करना पसंद हैं.\nतो हमने अगले दिन ड्रिंक और डिनर करने का प्लान बनाया।","मैंने शराब के साथ कवाब की व्यस्था करने को कहा, सुमन मान गई।","मैंने मजाक में बोल दिया- शराब, कवाब के बाद शवाब मिल जाए तो मजा आ जाए।\nसुमन कुछ नहीं बोली.\nमैं समझ गया कि ये कल चुद जाएगी।","हमने रात के 4 बजे तक बात की फिर सोने चले गए।","अब मुझ सुमन के घर छिप कर जाना था तो मैंने 8 बजे का प्लान बनाया.\nसुमन को भी 8 बजे का टाइम बता दिया।","मैंने उससे पूछा कि मुझे कुछ लाना है क्या?\nमैं कॉन्डम के लिए उसे घुमा कर पूछ रहा था.\nलेकिन उसने कुछ भी लाने से मना कर दिया। ","मैं पूरी रात चोदने के मूड में था तो मैंने सुमन से कहा कि उसके घर आने जाने में किसी ने देख लिया तो दिक्कत हो सकती है।","सुमन कुछ सोच में पड़ गई और प्लान को बाद में करने को बोलने लगी.\nमुझे लगा मैंने अपना चूतिया खुद काट दिया। ","तो मैंने सुमन को समझाया कि मास्क लगा कर 8 बजे घर आ जाऊंगा और सुबह 4 बजे निकल जाऊंगा.\nसुमन तैयार हो गई। ","मैंने अपना लन्ड के बाल साफ किये और रात के लिए तैयार होने लगा।","रात के 8 बजे मैंने सुमन को कॉल किया और दरवाज़ा खोलने को बोला.","उसने दरवाज़ा खोला और मैं अंदर आ गया।","मेरे अंदर आने के बाद उसने दरवाज़ा बंद कर लिया.","मैंने सुमन को देखा, उसने जींस और शर्ट पहनी हुई थी।\nउसने थोड़ा मेकअप भी किया हुआ था, भोजपुरी फिल्म की हीरोइन लग रही थी।","मैंने सुमन की तारीफ की तो वो शरमाने लगी.\nमेरा मन तो किया उसे खींच के गले से लगा लूं।","लेकिन मैंने धैर्य से काम लेने का सोचा और सुमन से घर दिखाने को बोला।","सुमन ने मुझे पूरा घर दिखाया.\nउसके बाद उसने बेडरूम में ड्रिंक करने का व्यवस्था की हुई थी।","सुमन व्हिस्की की बोतल निकाल कर लाई, साथ में कवाब, ड्राइ फ्रूट्स, स्नैक्स।\nउसकी व्यवस्था देख कर मन खुश हो गया।","मैंने पेग बनाना शुरू किया, ग्लास उठा कर चीयर्स किया हमने, सुमन धीरे धीरे पी रही थी।","पीते हुए हम लोग बात कर रहे थे तो सुमन ने मूझसे पूछा- स्पा, मसाज पार्लर बंद हैं तो तुम बॉडी मसाज कैसे ले रहे हो?","मैंने अनजान बनने की कोशिश की.\nतो सुमन ने मुझसे कहा- मुझे सब पता है कि तुम स्पा में क्या क्या सर्विस लेते हो।","मैंने सच बता दिया और सुमन से पूछा कि उसे कैसे पता हैं मेरे बारे में?\nसुमन ने बताया कि वो भी बॉडी मसाज लेती है तो एक लड़की जब उसके घर आई तो उसने मेरे बारे में बताया था।","मैं समझ गया सुमन ने सब चुदाई के लिए किया है।","सुमन ने 2 पेग पीने के बाद अपना शर्ट का बटन खोल दिया जिसके अंदर उसने टॉप पहनी हुई थी।\nमुझे उसके शर्ट के अंदर झाँकते हुए देख कर वो मुस्कुराने लगी।","4 पेग के बाद हम लोग खुल कर बात करने लगे.\nमैंने सुमन से उसकी सेक्स लाइफ के बारे में पूछा तो उसने बताया कि 2-4 सेक्स पार्टनर हैं, जिनके साथ वो कभी कभी सेक्स कर लेती है।","यह सुनते ही मैंने सुमन को अपने तरफ़ खींच कर किस करना चाहा तो उसने रोक दिया और खाना लाने चली गई।","हम दोनों ने खाना खाया और मैं बेडरूम में सुमन का इंतजार करने लगा।","सुमन रूम में आई और मुझे बाहर जाने को बोली.\nमैं बाहर गया.","उसने 5 मिनट के बाद मुझे अंदर आने के लिए आवाज़ लगाई।\nमैं अंदर आया तो मेरे होश उड़ गए.\nसुमन लाल रंग के वन पीस में बिस्तर पे लेटी हुई थी।","मैं सुमन के पास गया, बिना समय बर्बाद किए उसे किस करने लगा,\nवो भी मेरा साथ देने लगी, मेरे होंठों को काटने लगी।","मैंने भी सुमन के जीभ और होंठ को हल्के दांतों से काटना शुरू किया.\nसुमन एकदम माहिर खिलाड़ी जैसे किस कर रही थी।","किस करते हुए सुमन ने मेरे शर्ट को फ़ाड़ दिया, मैं किस करते हुए चूचे दबा रहा था।","करीब पंद्रह मिनट तक हमने एक दूसरे के होंठों को चूसा.\nमैंने अपना जींस का बटन खोल कर सुमन को लंड चूसने का इशारा किया। ","उसने जींस को पूरा खोला, चड्डी को फ़ाड़ दिया और लंड को मुंह में लेकर चूसने लगी, लंड को हल्के दांतों से काटने लगीं.\nइसमें मुझे बहुत मजा आ रहा था.","बीच बीच में वह मेरी दोनों गोटियो को मुंह में ले कर चूसती।","दस मिनट लंड चूसने के बाद मेरा माल उसके मुंह में गिर गया, पूरा माल वो पी गई।","अब मैंने उसकी वन पीस को खोला, उसकी बॉडी को किस करने लगा.\nवो ब्रा पैंटी में लेटी हुई थी।","मैंने उसे किस करना शुरू किया और नीचे की तरफ बढ़ने लगा, उसकी ब्रा को खोल कर उसके दोनों चूचियों को आज़ाद कर दिया।\nएक चूची को मुंह में लेकर मैं चूसने लगा और दूसरी को मसलने लगा जैसे कि उसमें से दूध निकल आएगा।","बूब्स पीते हुए मैंने सुमन की पैंटी खोल दी थी और उसकी चुत में उंगली कर रहा था। ","सुमन ने मुझे नीचे की तरफ़ धकेला और मेरे मुंह को अपने चुत के पास ले कर मेरे बाल सहलाने लगी।","मैंने उसकी चूत को चाटना शुरू किया, मैं उसके चूत के मुंह को अच्छी तरह से चूस रहा था, जीभ से उसकी चूत को चोद रहा था.","सुमन को बहुत मजा आ रहा था वो मेरे मुंह को चूत में ऐसा दबा रही थी जैसे मुंह को चूत में घुसा लेगी।","10 मिनट की चुसाई में सुमन की चूत ने बिस्तर गीला कर दिया और हाम्फने लगी जैसे 2 घंटे से चुद रही हो। ","मैं सुमन के बगल में लेट गया और उसके चूचियों से खेलने लगा.\nसुमन उठी और मेरे मुंह पे चूत दे कर बैठ गई, चूत को मेरे मुंह पे रगड़ने लगी जैसे कि वो मेरे मुंह को चोद रही हो।","कभी चूत में मुंह डलवाती, कभी नाक डलवाती.\n15 मिनट तक वो ऐसे ही चूत रगड़ती रही।","उसने मुझे मुंह खोलने को बोला.\nजैसे ही मैंने मुंह खोला, उसने चुत को मेरे मुंह में लगा अपना पानी छोड़ने लगी जिससे मेरा मुंह भर गया।","मैं सुमन का सारा माल पी गया। ","अब सुमन बेसुध होकर सो गई, उसका काम हो गया था।","20 मिनट आराम करने के बाद सुमन उठ कर मेरे लन्ड को मुंह में ले कर चूसने लगी, मेरा लन्ड खड़ा किया।","मैंने सुमन को अपनी जींस से कॉन्डम निकाल कर दिया.\nइससे वो हंसने लगी और बोली- पूरी तैयारी करके आए हो लेकिन इसकी जरूरत नही है।","सुमन अपने चूत को मेरे लन्ड पे सेट कर के बैठ गई, धीरे धीरे हिलने लगी।","अब सुमन बहुत कामुक भाव दिखा रही थी. वो बीच बीच में झुक कर मुझे किस करती, अपने चूचे चुसवाती।","दस मिनट तक हिलने के बाद सुमन की चूत ने पानी छोड़ दिया,जिससे चूत पूरी गीली हो कर चिकनी हो गई।","अब सुमन लंड पे स्पीड में कूदने लगी, सुमन चुदाई में माहिर खिलाड़ी थी।\nवो उछलते समय लंड के टोपे तक चूत को उठा लेती थी फ़िर तेज़ी से बैठ के पूरा लंड निगल जाती थी।","मुझे बहुत मजा आ रहा था.","करीब 20 मिनट तक मेरे ऊपर आ कर चुदाई करने के बाद सुमन 2 बार झड़ चुकी थी। ","अब सुमन थक गई थी तो मेरे बगल में लेट गई, मेरा अभी नहीं हुआ था।\nसुमन अब पूरी तरह संतुष्ट हो गई थी, उसे अब नींद आ रही थी। ","मैंने सुमन को किस करना शुरू किया, उसके ऊपर आ कर लंड को चूत में घुसा दिया और तेज धक्के लगाने लगा।","लंड और चूत से फच फच और चट चट की आवाज़, बिस्तर की चर चर की आवाज!\nऔर सुमन की आह आह … उह उह … इह उह की आवाज़ सुनकर मैं और स्पीड में चोदने लगा।","सुमन ने मुझे अपने पैरों से जकड़ लिया, कस कर गले से लिपट गई।\nइस बार मैं और सुमन साथ में झड़ गए। ","अब हम दोनों को नींद आने लगी थी, हम दोनों नंगे ही सो गए।","सुबह मेरी देर से नींद खुली मैंने देखा कि सुमन फ्रेश हो कर नाश्ता बना रही है। ","मैंने पीछे से किस किया वो मुस्कुराने लगी.\nतो मैंने उससे पूछा- मुझे घर जाने के लिए उठाया क्यूं नहीं? ","मुझे सुमन ने याद दिलाया कि उसने मेरी शर्ट फाड़ दी हैं, और मैं बाहर नहीं जा सकता हूं।","सुमन ने मुझे फ्रेश होने के लिए बोला और वो किचन में व्यस्त हो गई।\nमैं और सुमन साथ में नाश्ता कर रहे थे तो उसने मुझे अपने साथ रुकने की बात बोली। ","मुझे भी सुमन का साथ अच्छा लगा तो मैंने काम का बहाना बना कर घर पर बोल दिया कि कुछ दिन के लिए बाहर ही रहूंगा। ","सुमन यह सुनते ही खुशी से मुझे किस करने लगी.","मैंने उसका सलवार फाड़ कर उसे नंगी कर दीया और उससे बोला- जब तक मैं उसके साथ हूं, हम दोनों नंगे रहेंगे, कोई कपड़ा नहीं पहनेगा।\nसुमन इस बात के लिए तैयार हो गई।","अब सुमन को मैंने कुतिया बनने को बोला.\nवो झट से कुतिया बन गई.","मैंने थूक से सुमन की चूत को गीला किया, फ़िर एक झटके में लन्ड को चूत में उतार दिया.","मैंने उसके बाल पकड़े और सटासट धक्के मारने लगा.\nसुमन 5 मिनट में झड़ गई लेकिन मैं बिना रुके पेलता रहा। ","20 मिनट पेलने के बाद मैं चूत में ही झड़ गया और सुमन के ऊपर लेट गया। ","दोपहर में हम दोनों नंगे लेटे हुए थे.","मैंने सुमन की गान्ड को मसलना, सहलाना शुरू किया।\nसुमन मेरी नियत समझ गई और मेरे हाथ को अपने चूत पे रखवा दिया। ","सुमन से मैंने गांड मारने की बात बोली तो उसने बाद का बोल कर टाल दिया.\nमैंने भी समझते हुए उसकी बात को मान लिया।","सुमन और मुझे बॉडी मसाज लेना पसंद था, तो हमने एक दूसरे की मालिश करने का फैसला किया।","मैं सुमन को बिस्तर पे लिटा के तेल ले आया.\nसुमन आंखें बंद कर के लेटी हुई थी।","मैंने उसकी पीठ से गान्ड तक तेल गिरा दिया और मालिश करना शुरू किया.","बहुत देर तक मैंने उसकी पीठ की मालिश की। ","उसके बाद मैं गांड की मालिश करने लगा, उसके नंगे चूतड़ों को को मसल मसल कर मैं मालिश कर रहा था।","मैंने उसकी गांड के छेद पे बहुत सारा तेल गिरा कर मालिश करने लगा तो सुमन ने कहा- मैं कितनी भी मेहनत कर लूं, फल नहीं मिलेगा। ","ये सुनते ही मैंने सुमन की गांड में एक उंगली घुसा दी.\nवो चिहुंक गई, पीछे मुड़ कर मुझे घूरने लगी। ","मैंने सुमन से आगे घूमने को बोला और उसकी चूची से लेकर चूत तक तेल गिरा दिया.\nउसकी चूचियों को मसल मसल कर मैंने मालिश की।","सुमन आंख बंद कर के मालिश का मजा ले रही थी.","मैंने 1 घंटे तक सुमन की मालिश की।\nउसके बाद भी सुमन ने थोड़ी देर और करने को कहा.\nमैंने कुछ देर तक मालिश की, सुमन को बहुत आराम मिल रहा था, उसे नींद आने लगी तो वो सो गई। ","मैंने मोबाइल में थोड़ा टाइम पास किया और मैं भी सो गया।","शाम में मैं सोकर उठा तो देखा कि सुमन किचन में चाय और पकोड़े बना रही थी.\nमैंने पीछे से जा कर उसे पकड़ लिया, उसकी चूचियों को दबाने लगा, चूत में उंगली करने लगा। ","सुमन के पैरों को फैला कर मैंने उसे झुका दिया और अपना लन्ड उसकी चूत में पेल दिया।\nवो मजे लेकर चुदने लगी।","10 मिनट चोदने के बाद मेरा माल उसकी चूत में गिरा दिया मैंने!","उसके बाद हम दोनों ने नाश्ता किया, अपने अपने चुदाई के किस्से एक दूसरे को बताने लगे।\nरात में हम लोगों ने 2 बार चुदाई की और सो गए। ","अगले दिन सुमन ने मुझे मालिश करने के लिए लेटा दिया और तेल लगा कर मेरी मालिश करने लगी।","सुमन मालिश करते हुए मेरे बॉडी से अपने बॉडी को रगड़ के मालिश करने लगी, मेरे पीठ पे वो चूची से तेल लगाने लगी।\nमेरी गान्ड पे तेल लगाते हुए उसने अपने चूत को मेरी गान्ड में रगड़ने लगी.","इससे उसकी चूत ने पानी छोड़ दिया।","उसकी मालिश से मुझे चरम आनंद की प्राप्ति हुई। ","उसके बाद हम दोनों ने एक साथ एक दूसरे को नहलाया, पूरे बदन पर साबुन लगा कर एक दूसरे को साफ किया।","मैं सुमन के साथ 1 महीना उसके घर पे रहा. हम दोनों ने कभी भी कपड़ा नहीं पहना था, हमेशा नंगे ही रहते थे.\nमैंने रोज़ 4 से 5 बार उसकी चुदाई की।","उसके बाद सुमन अपने मां के घर चली गई अपने बच्चों के पास!","वापस आने के बाद सुमन के साथ मैं फ़िर से रहने चला गया, इस बार मैंने गांड मारी.\nवो कहानी कभी और बताऊंगा।","हॉट सेक्सी भाभी की मस्त चुदाई आपको मजेदार लगी होगी. मुझे मेल और कमेंट्स में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"सहेली की ख़ातिर अपने ही भाई से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 4","href":"https://www.freesexkahani.com/xxx-kahani/desi-nangi-bhabhi-sex-story/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"}]}