{"Title":"अब और न तरसूंगी- 4","author":{"name":"सुकान्त शर्मा","href":"https://www.freesexkahani.com/author/sukant/"},"date":"16-09-2020","views":"62,094","description":["हॉट एंड सेक्सी गर्ल स्टोरी में पढ़ें कि मैं अपनी चूत की प्यास बुझाने चूत में उंगली करने लगी कि मेरे मौसा जी ने अँधेरे में मुझे मौसी समझ कर पकड़ लिया.","इस हॉट एंड सेक्सी गर्ल स्टोरी के पिछले भाग\nअब और न तरसूंगी- 3\nमें आपने पढ़ा कि","फिर वो मेरे पास आ के लेट गए और मुझे चूमते हुए मेरे स्तन फिर से दबाने लगे और बोले- संध्या, मेरी जान आज तू इतनी चुप चुप क्यों है? अपनी रूचि की शादी हो गयी अब तुझे बेटी की विदाई का गम सता रहा है न? अरे तू ही तो कहती रहती थी कि अब रूचि सयानी हो गयी है इसके विवाह की सोचो … कहती थी कि नहीं? अरे बिटिया तो होती ही पराया धन है. तो चली गयी अपने घर. तू भी तो अपने माँ बाप को छोड़ कर आई थी मेरे संग जीवन अपना बिताने!","मौसा जी मुझे अपनी पत्नी समझ ऐसे ही कुछ देर प्यार से समझाते रहे और मेरे बदन से खेलते रहे.","अब आगे की हॉट एंड सेक्सी गर्ल स्टोरी:","फिर उन्होंने अपने सारे कपड़े उतार डाले और पूरे नंगे हो गए और बोले- ये ले मेरी जान अब मेरा लंड पकड़ तू, देख तेरे लिए कैसे मचल रहा है ये!\nवो बोले और अपना लंड जबरदस्ती मेरी मुट्ठी में पकड़ा दिया. ","हे भगवान् इतना बड़ा?\nमैंने उनके लंड को अपनी मुट्ठी में महसूस करते हुए सोचा.","उनका लंड मेरी मुट्ठी में समा ही नहीं रहा था, मौसाजी का लंड लम्बाई और मोटाई में मुझे मेरे पति से दुगना लगा और कितना सख्त जैसे कोई लकड़ी का डंडा हो और वो भी गर्म गर्म.","मैंने अपनी उँगलियां उनके के लंड पर लपेट दीं पर वो पूरा हाथ में ही नहीं आ रहा था; मौसाजी का लंड इतना मोटा था कि उसको पकड़े हुए मैं अपनी उँगलियाँ आपस में मिला नहीं पा रही थी.\nहाय दैय्या, मौसी जी कैसे झेल पाती होंगी इतना बड़ा सारा?\nयह सोच कर मैं चकित हो रही थी और अब डर भी रही थी कि अब मेरा क्या होगा, कल सुबह मैं अपने पैरों पर खड़ी होकर चल भी पाऊँगी या नहीं?","“संध्या रानी, इसे थोड़ा अपना प्यार दीजिये न. चूमिये, पुचकारिये. चूसोगी तो तुम हो नहीं … इसलिए कहूँगा भी नहीं. मेरी जान कभी तो इस बेचारे लंड पर अपना प्यार लुटाया करो आखिर तुम्हारे दो दो प्यारे प्यारे बच्चे इसी लंड की तो देन हैं न!” मौसाजी मुझे मक्खन सा लगाते हुए शराब के नशे की झोंक में बोले.","और वे मेरी टांगें फैला कर उनके बीच में आकर बैठ गए और अपना लंड मेरी चूत के द्वार पर टिका दिया और चूत की फांकों पर उसे रगड़ने लगे.","उनके ऐसे करने से मेरा पूरा जिस्म झनझना उठा और मेरी चूत में पानी की जैसे बाढ़ सी आ गई. इसके पहले इस प्रकार की फीलिंग्स मुझे कभी भी नहीं आयीं थीं. मौसाजी अब अचानक मुझे अच्छे, बहुत अच्छे लगने लगे थे. ","फिर उन्होंने मेरे पांव चूम डाले पैर के तलुओं से लेकर घुटनों तक फिर ऊपर जाँघों तक मेरी पोर पोर चूम डाली.\nमैं सिहर उठी.","जिन मौसाजी को मैं आज तक पिता तुल्य मानती आई थी, आज वही मेरे पैरों को चूम चाट रहे थे. मेरी जाँघों पर अपनी जीभ फिराते हुए मुझे गीली कर रहे थे.","फिर उन्होंने अपने लंड का सुपारा मेरी चूत के प्रवेश द्वार से सटा दिया और मेरे ऊपर झुक गए और मेरा निचला होंठ चूसने लगे.","उनके मुंह से दारु का भभका छूट रहा था जिससे मुझे फिर से मतली सी आने लगी थी.","होंठ चूसते चूसते उन्होंने मेरे स्तन ताकत से गूंदने शुरू कर दिए और मेरे निप्पल चुटकियों में भर कर उमेठने निचोड़ने लगे.\nदर्द के साथ साथ मीठा मीठा मज़ा भी मुझे आ रहा था.","एक दो मिनट ऐसे करने के बाद वो बोले- लो मेरी जान … अब संभालो लंड को अपनी चूत में!\nऔर उन्होंने एक धक्का ताकत से मार दिया.","मौसाजी का गर्म सुपारा मेरी चूत में प्रवेश कर गया.\nमुझे इतना दर्द हुआ जितना सुहागरात को सील टूटते टाइम भी नहीं हुआ था. लगा जैसे मेरी चूत पहली पहली बार छिद रही थी. और लगता था कि मेरी चूत फट गयी थी.\nमेरी मजबूरी थी कि चुपचाप सहन करने के अलावा कोई दूसरा रास्ता मुझे सूझ ही नहीं रहा था. ","“संध्या, मेरी रानी आज तेरी चूत तो किसी कुंवारी छोरी के जैसी एकदम टाइट लग रही है, लग ही नहीं रहा कि ये तेरी ही चूत है जिसे मैं सैकड़ों बार चोद चुका हूं, मेरा लंड तो फंस सा गया है आज तेरी चूत में!” मौसाजी चकित होते हुए से बोले.","फिर उन्होंने अपना लंड थोड़ा सा पीछे खींच कर और भीतर धकेल दिया मेरी तो जैसे जान ही निकली जा रही थी. पर मुझे लगा कि उनका लंड और ज्यादा अन्दर नहीं जा पायेगा. ","“क्या किया री तूने आज अपनी चूत में, टाइट करने वाली कोई दवा लगा रखी है का?; ससुरा पूरा लंड घुस ही नहीं रहा?” मौसाजी झल्लाये से स्वर में बोले. ","“लगता है मैंने कुछ ज्यादा ही दारु पी ली आज; ठहर अभी देखता हूं तेरी चूत को!” वो बोले.\nऔर उन्होंने अपना लंड मेरी चूत से बाहर खींच लिया और फिर मेरी चूत में दो उंगलियां घुसा कर जल्दी जल्दी अन्दर बाहर करने लगे जिससे मेरी पिंकी फिर से खूब पनिया गयी.","इसके बाद उन्होंने मेरे दोनों पैर अपने कन्धों पर रख लिए और अपना लंड फिर से मेरी चूत के छेद पर सेट किया और पूरे दम से मेरे भीतर धकेल दिया. ","इस बार मौसाजी का लंड एक ही धक्के में समूचा मेरी चूत में जड़ तक समा गया और बच्चेदानी से जा टकराया.","मैं दर्द के मारे तड़प उठी और मेरे मुंह से अचानक ‘हाय राम … मम्मी ईईई … स्सस्सस्सी ईईईई’ निकल गया.\nमुझे लगा कि मेरी चूत की मांसपेशियां अधिकतम सीमा तक खिंच कर टूट चुकी हैं और चूत फट चुकी है.","पीड़ा और बेबसी के आंसू मेरी आँखों में भर आये और मुझे रोना सा आ गया पर मैं बेबस थी करती भी तो क्या. ","“संध्या, तेरी आवाज भी बदली बदली सी लगे है मुझे आज; या लगता है मुझे कुछ ज्यादा ही चढ़ गयी है आज!” मौसाजी बुदबुदाए और अपने लंड को अन्दर बाहर करने लगे.","उनका लंड लगता था मेरी छाती तक आ जा रहा था और वो अपनी मजबूत पकड़ में मुझे बांधे हुए घर्षण किये जा रहे थे.","उनके धक्कों से लगता था कि मेरी समूची चूत उनके लंड के साथ बंधी हुई सी आगे पीछे हो रही है. ","दो तीन मिनट की धकापेल के बाद मेरी चूत ने मौसाजी के लंड को पूर्णतः आत्मसात कर के खुद को एडजस्ट कर लिया.\nजिससे अब उनका पूरा लंड बिना किसी रूकावट के सट सटासट अन्दर बाहर होने लगा था.","और आनंद की लहरें मेरे पूरे बदन में हिलोरें लेने लगीं थीं.","अजब लीला है कामदेव की … जो भीमकाय लंड अपने हाथ में महसूस करके मुझे झुरझुरी आ रही थी कि ये कैसे जा पायेगा; मेरी छोटी सी चूत में वही अब मुझे एक नया मज़ा एक लाजवाब लुत्फ़ दे रहा था जो मुझे पहले कभी नहीं मिला था.","मेरी कमर भी स्वतः ही उनके लंड के अनुरूप ताल में ताल मिलाती हुई ऊपर नीचे होने लगी थी. इससे मुझे मन ही मन अत्यंत शर्म भी आ रही थी कि मौसाजी मेरी चूत मार रहे थे और मैं पूरी बेशर्मी से अपनी कमर उठा उठा कर उनका साथ निभाते हुए उनसे चुदवा रही थी. ","मेरा मस्तिष्क तो जागृत था अच्छे बुरे पाप पुण्य का बोध मुझे भली भांति था. पर मेरे बदन पर से मेरा कंट्रोल जैसे समाप्त हो चुका था. वो तो अब खुद ही मौसाजी में समा जाना चाहने लगा था.\nमौसाजी मेरे स्तन दबाते हुए मुझे दम से चोदते जा रहे थे.\nमैं अब अनचाहे ही उनके होंठ चूसने लगी थी और मेरे हाथ उनकी पीठ पर सहलाने लगे थे.","मैं अपनी चूत उछाल उछाल कर संघर्ष करते हुए उनके लंड से जबरदस्त लोहा लेने लगी थी. सम्भोग श्रम से मेरे पूरे जिस्म में पसीना चुहचुहाने लगा था. ","वो कामयुद्ध कोई बीस पच्चीस मिनट तक चला होगा कि मौसाजी के लंड ने वीर्य की पिचकारियां मेरी चूत में भरना शुरू कर दीं.","इसके पूर्व मैं तो पता नहीं कितनी बार स्खलित हो चुकी थी, झड़ चुकी थी.\nवैसा आनंद मुझे जीवन में पहली बार मिला था.","सच्ची चुदाई का सुख क्या होता है वो मैंने पहली बार जाना उस रात को.\nअसली मर्द कैसा होता है इसका परिचय मुझे पिता सामान मौसाजी के बदन से मिला.\nउनके वीर्य से मेरी चूत लबालब भर चुकी थी और वो रस बाहर तक बहने लगा था. मौसाजी मुझे बांहों में दबोचे निढाल पड़ गए थे. ","मेरी चूत के भीतर उनके वीर्य की अनुभूति ने मुझमें एक अजीब सी मादकता भर दी और मैं पुनः झड़ने के कगार पर आ पहुंची. मेरे जिस्म में भूकम्प सा उठा मेरे मुंह से आनंद की किलकारियां निकलने लगीं.","मेरे मुंह से अचानक अनचाहे ही ‘मौसा जी … आह स्सस्स स्सीई ईईई’ निकल गया और मैंने अपने पांव उनकी कमर में लपेट दिए और उन्हें अपनी बांहों पूरी ताकत से भींच लिया और उन्हें बेतहाशा चूमने लगी.","पर अगले ही पल मुझे अपनी भूल का अहसास हो गया; चरम आनंद के उन क्षणों में मेरे मुंह से मौसाजी शब्द निकल चुका था. ","“मौसा जी? कौन है तू? संध्या नहीं तू … ??” मौसाजी ने आश्चर्य चकित होकर कहा और मुझे झिंझोड़ डाला.\nमुझे काटो तो खून नहीं. बोलूं तो क्या बोलूं!","मेरी बांहों का बंधन तुरंत ढीला पड़ गया और अपने पैरों को मैंने मौसा जी की कमर से उतार लिया. एक बार पुनः इच्छा हुई कि मुझे अभी मृत्यु आ जाये और मैं इस शर्मिंदगी, इस जिल्लत से बच जाऊं. मुझे काटो तो खून नहीं!\nमैं चुप रह गयी. बोलती भी क्या.","“कौन है तू बोलती क्यों नहीं. ठहर मैं लाइट जलाता हूं. फिर देखता हूं कौन है तू!” मौसा जी बोले और उन्होंने अपने कपड़े पहिन लिये और लाइट का स्विच टटोल कर ऑन कर दिया.\nपर बल्ब तो मैंने पहले ही निकाल के अलग रख दिया था सो लाइट नहीं जली.","फिर उन्होंने नीचे झुक कर अपना मोबाइल टटोला और उसकी टॉर्च ऑन कर दी. तेज रोशनी पल भर की लिए मेरे नंगे जिस्म पर पड़ी.","और मैं जैसे चीख पड़ी- मौसा जी मैं रूपांगी हूं. लाइट बुझा दीजिये. मुझे कपड़े ठीक कर लेने दो पहले!\nमैं कांपते से शिथिल स्वर में बोली. ","“ओह रूपांगी बिटिया ये तुम हो क्या; हे भगवान ये कैसा अनर्थ कर डाला मैंने!” मौसाजी मेरे पास से उठ खड़े हुए और बोले.","मैंने जल्दी से अपने सारे कपड़े ठीक से एडजस्ट कर लिए थे और मैं घुटनों में मुंह छिपा कर रोने लगी थी.","मौसा जी अंधेरे में मेरे निकट बैठ गए- रूपांगी बेटा, मैंने तुझे हमेशा अपनी बेटी रूचि की ही तरह समझा और सम्मान दिया पर आज मुझसे ये घोर पाप हो गया; तुम्हारे उजले दामन पर दाग लगा दिया मैंने, अनर्थ कर डाला मैंने. अब मैं किस मुंह से तेरा सामना करूंगा, मुझे जीने का कोई अधिकार नहीं अब!","मौसाजी रुआंसे स्वर में बोले- बिटिया रानी, मैं जा रहा हूं. जाते जाते एक विनती है कि तुम मेरा पाप क्षमा कर देना और इस अंधेरे कमरे में हमारे बीच क्या हुआ इसे कभी किसी को मत बताना. मेरी तो जीने की इच्छा ही समाप्त हो गयी अब, सम्मान से तो अब जी नहीं सकता मैं …\nमौसा जी रुंधे गले से बोले और फिर उन्होंने अपना सिर मेरे पैरों पर रख दिया और उठ कर जाने लगे. ","‘मौसाजी यहां से कहां जायेंगे, क्या करेंगे, शायद आत्मग्लानिवश आत्महत्या ही न कर लें; उसके बाद क्या होगा … कल घर में कोहराम मच जाएगा; हंसता खेलता परिवार नरक बन जाएगा.’ ये सारे विचार मेरे मन में क्षण भर में कौंध गए.\n‘नहीं नहीं, मैं ये सब नहीं होने दूंगी.’ मैंने तत्काल निर्णय लिया. ","मैंने मौसाजी को हाथ पकड़ कर जाने से रोक लिया. वे रोते रहे सुबकते रहे.\nफिर मैंने उन्हें कहा कि गलती उनकी भी तो नहीं है, कोई जानबूझ कर उन्होंने मेरा बलात्कार तो किया नहीं, बस वे मुझे गलती से अपनी पत्नी समझ बैठे और अंधेरे में ये अनहोनी घट गयी. अब जो होनी थी सो हो चुकी थी.","ऐसा मैंने मौसा जी को बार बार समझाया तब जाके उनका रोना रुका और वो कुछ संयत हुए. ","“मौसाजी कुछ बोलिये न प्लीज!” मैंने उन्हें हिला कर कहा.","“क्या बोलूं बेटा, मुझसे तो घोर पाप हो गया आज; मैंने जीवन भर किसी परस्त्री को कभी बुरी नज़र तक से नहीं देखा और आज मैंने अपनी ही बिटिया का शील भंग कर डाला, पता नहीं मेरा किस जनम का पाप कर्म आज उदय हो गया! हे भगवान् मुझे इस क्षण मौत देदे. शर्म और जिल्लत की ज़िन्दगी मैं नहीं जी सकूंगा.” मौसा जी सुबकते हुए बोले.","“नहीं मौसा जी, आपने कोई पाप जान बूझ कर तो किया नहीं. आप ऐसी बातें मत कीजिये और मुझसे वादा कीजिये कि आप अपने प्रति कोई कठोर कदम नहीं उठायेंगे. अभी रूचि की शादी को चार दिन भी नहीं हुए. आपने कोई अनहोनी अपने साथ की तो रूचि की शादी की खुशियां गम में बदल जायेंगी. आप सोचो तो सही!” मैंने उन्हें भरसक समझाने का प्रयास किया. ","“रूपांगी बेटा, शायद तू ठीक कहती है. अब जैसे होगा सो जी लूंगा. बस तू मुझे क्षमा कर देना बेटा.” मौसा जी मेरे पैरों पर सिर रख कर रुआंसे होकर बोले. ","“मौसा जी आप ऐसे दुखी मत होइये. जो होना था वो ईश्वर की मर्जी थी, आप ही तो कहते थे कि बिना उनकी मर्जी के तो पत्ता भी नहीं हिलता संसार में. मौसा जी, मेरे मन में आपके प्रति कोई शिकायत नहीं है और आप मेरे पैरों पर सिर मत रखिये; सदा मैंने ही आपका आशीर्वाद पाया है.” मैंने भी रुंधे गले से कहा.","“ठीक है बेटा, ईश्वर की यही मर्जी रही होगी. अब तू सो जा और जो हुआ उसे भूल जाना!” वे बोले और फिर उठ कर चुपचाप नीचे चले गए. ","दोस्तो, मेरी हॉट एंड सेक्सी गर्ल स्टोरी पढ़ कर मजा आ रहा होगा. आपके सार्थक कमेंट्स से मुझे प्रोत्साहन मिलेगा.\n[email protected]","हॉट एंड सेक्सी गर्ल स्टोरी का अगला भाग: अब और न तरसूंगी- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अब और न तरसूंगी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"},{"title":"अब और न तरसूंगी- 5","href":"https://www.freesexkahani.com/family-sex-stories/indian-sexy-girl-story/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Nangi Ladki","Uncle Sex story","Wife Sex"],"relatedStoriesLinks":[{"title":"मम्मी के चोदू अंकल से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/mammi-chodu-uncle-chudi/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"}]}