{"Title":"चढ़ती जवानी में पहली चुदाई का जबरदस्त मज़ा","author":{"name":"स्नेहा पाण्डेय","href":"https://www.freesexkahani.com/author/snehapandey/"},"date":"15-01-2021","views":"60,479","description":["हॉट बुर की सेक्स कहानी में पढ़ें कि मेरी चढ़ती जवानी में मेरी बुर को लंड की जरूरत महसूस हुई. मैंने दीदी की चुदाई वीडियो भी देखी. मैंने बुर की प्यास कैसे बुझवाई.","सभी पाठकों को मेरा नमस्कार. मैं स्नेहा 21 साल की एक जवान लड़की हूं और गदराए बदन की मालकिन हूं।","मुझे ऐसा लगता है कि सभी को अपनी पहली चुदाई हमेशा याद रहती है, तो आज मैं अपनी पहली चुदाई का अनुभव आप सभी के साथ बांटना चाहती हूं।\nयह मेरी हॉट बुर की पहली सेक्स कहानी है इसलिए आप सभी मुझसे हुई गलती को माफ करें.","बात उस समय की है जब मैं जवानी को छू चुकी थी यानि कि जब मैं 19 साल की होने को थी. ","इस कहानी को लड़की की सेक्सी आवाज में सुनें.","मेरे घर में मेरी मां, पापा और हम दो बहनें और एक भाई है. बड़ी बहन शुरूआत से ही शहर में रूम लेकर पढ़ाई कर रही थी. पापा ने पढ़ाई के लिए मुझे भी गांव से शहर दीदी के पास भेज दिया।","शहर आने के बाद मैंने कॉलेज में एडमिशन लिया और तैयारी के लिए कोचिंग में दाखिला ले लिया.\nवहीं पहली बार मेरी मुलाकात मेरी सील तोड़ने वाले मेरे आशिक़ से हुई. ","उसका नाम आदित्य था. उसका कद 5.10 फीट था और लंड 7 इंच लम्बा और करीबन 3 इंच मोटा था. जबकि मेरी फिगर साइज 32-26-33 का था.\nमेरी पढ़ाई शुरू होने के बाद में हम दोनों की दोस्ती बढ़ गई और हम अक्सर पढ़ाई के बाद साथ में अपने रूम पर लौटते. ","उसका रूम भी हमारी ही कॉलोनी में था जहां हम रहते थे. बात है 3 साल पहले की जब आदित्य को पहली बार मैंने हवस की नजर से अपनी ओर देखते हुए पाया था. ","कारण भी आपको बता देती हूं. दरअसल उस दिन मैंने एक बहुत ही टाइट जीन्स पहनी हुई थी और वो मेरी गांड में ऐसी फंसी थी कि उसने मेरी बुर को भी अलग से उभार दिया था. ","उस दिन मुझे कदम रखने में दिक्कत हो रही थी. मेरी बुर मेरी जीन्स में जैसे दब ही गयी थी. ऊपर मैंने एक नेक टॉप पहना हुआ था.","आदित्य की नजर बार बार मेरी जीन्स की जिप और मेरी छाती की उठान को टटोल रही थी. ","ऐसा देखकर मुझे भी बहुत अच्छा लगा कि वो मेरी ओर झुकता चला जा रहा है.\nमुझे अपनी फिगर पर गर्व हुआ कि मैं भी लड़कों का आकर्षण बन सकती हूं.","फिर मैं रूम पर आ गयी. मैंने अपने सारे कपड़े उतार दिये और अपनी जवानी को अपने हाथों से प्यार से सहलाया. ","कई दिन मैं आदित्य को ऐसे ही अपनी तरफ आकर्षित करती रही. कभी उसकी तरफ झुककर उसे अपनी छाती की गोलाइयां दिखती तो कभी अपनी चूचियों को उससे जानबूझ कर टकरा देती. ","मुझे भी काफी अच्छा लग रहा था.\nये सिलसिला ऐसे ही चलता रहा.","उन्हीं दिनों मुझे मेरी दीदी के ब्वॉयफ्रेंड के बारे में पता चला. दीदी मुझे अपने फोन में कभी देखने नहीं देती थी. ","एक दिन दीदी का फोन मुझे मिला.\nमैंने उनकी सारी चैट पढ़ी तो पता चला कि वो पूरी रण्डी हो चुकी है.\nवो 4 लड़कों से बात करती थी. बात यहीं तक सीमित नहीं थी. ","व्हाट्सऐप में एक ग्रुप में भी वो शामिल थी. वो 40 साल के आदमियों का ग्रुप था जिसमें वो अपने जिस्म का जलवा बिखेर रही थी. उसके बदन का साइज 34-30-36 था.\nअब तो उसकी शादी भी हो गई. ","एक बात मैं भी नहीं छुपाऊंगी. मैंने अपने जीजा जी से भी चुदाई करवाई है. उसकी कहानी कभी और शेयर करूंगी.\nफिलहाल मैं आपको अपनी पहली चुदाई की कहानी बता दूं.","तो हां, मैंने दीदी की फोन गैलरी में देखा तो उसमें 50 से ज्यादा वीडियो पड़े थे जिसमें वो अलग अलग लड़कों से चुदवा रही थी. किसी किसी में तो दो लड़कों से एक साथ चुदवा रही थी. ","ये सब मैंने तुरंत अपने फोन में सेव किया और फिर मौके का इंतज़ार करने लगी।","एक दिन जब दीदी बाथरूम में नहा रही थी तो उनके फोन पर आलोक का मैसेज आया.","उसमें देखा तो पता चला कि उस दिन दीदी ने अपनी सुहागरात का इंतजाम कर रखा था। ","ठीक कुछ देर बाद जब दीदी बाहर आई तो उसने अपने फोन में देख कर मुझसे कहा- स्नेहा, आज मेरी क्लासमेट ने अपने घर पर ग्रुप स्टडी प्लान की है, तो आज तुम यहां अरेंज कर लेना. मैं कल सुबह आ जाऊंगी।","मगर दोस्तो, मुझे तो पता था कि ये ग्रुप स्टडी नहीं सुहागरात की तैयारी है.\nफिर भी मैंने कुछ नहीं कहा।\nमैं सही मौके के इंतजार में थी।","उस रात उसके जाने के बाद मैंने भी पोर्न वीडियो लगाया और अपनी टॉप उतार दी. ","उसके बाद अपनी ब्रा भी उतार दी. ब्रा को उतारने के बाद मैं अपनी चूचियों को मसलने लगी. मुझे बहुत मज़ा आ रहा था और उसके बाद मैं उठकर बाथरूम में गई. ","अंदर जाकर मैंने अपनी पैंटी निकाल दी और नंगी होकर अपनी गुलाबी बुर को सहलाने लगी.\nफिर अपनी बुर में मैंने पेंसिल डाल ली और अंदर बाहर करने लगी. ","मैं बुर में पेंसिल को आहिस्ता से अंदर बाहर कर रही थी.\nउस वक्त मेरी कुंवारी बुर पेंसिल ही संभाल सकती थी. मगर फिर बाद में उसने मेरे बॉयफ्रेंड के 7 इंची लंड को भी संभाला. ","तो दोस्तो, 10 मिनट बाद मेरी चीख और पानी दोनों निकल गए. वो पहली बार था जब मैंने पानी निकालने के बाद उसे अपनी उंगली से पीया था.\nउसका वो नमकीन स्वाद मुझे अभी भी याद है.","अब मेरा भी मन सेक्स के लिए तरसने लगा था और जल्द ही वो मौका आया.\nमैंने दीदी से आदित्य को मिलवाया.","दोनों ही एक नम्बर के नाटकबाज थे. दीदी सती सावित्री जैसे दिखा रही थी और आदित्य इतना शरीफ बन रहा था कि नजरें तक नहीं उठा रहा था. ","खैर, मेरा मकसद था आदित्य को अपने रूम में एंट्री देना.\nएक बार जब उसने आना शुरू किया तो फिर वो अक्सर आने लगा.","अब दीदी को उसके आने से कोई दिक्कत नहीं थी. हमारा एक दूसरे के घर आना जाना होने लगा।","फिर वो दिन आ ही गया जब मुझे सील टूटने में होने वाले मीठे दर्द का अहसास हुआ.","गर्मी का मौसम था. मैंने आदित्य को अपने रूम पर बुलाया हुआ था.\nउससे कुछ पढ़ाई से संबंधित सवाल पूछने थे. वो दोपहर का वक़्त था.","मैंने सोच रखा था कि अगर आज आदित्य आगे नहीं बढ़ा तो मैं खुद उससे सेक्स के लिए कहूंगी.\nमगर ऐसा हुआ नहीं और शुरूआत उसने ही की.","गर्मी की वजह से मैंने अंदर ब्रा नहीं पहनी थी और फ्रॉक और टॉप पहन कर बैठी थी.\nआदित्य आया तो मैंने दरवाजा खोला. ","उसने मुझे देख कर आंख मारी और बोला- आज बहुत गर्मी है. उसकी नजर बार बार मेरे निप्पलों पर जा रही थी.\nफिर हमने बेड पर जाकर पढ़ाई शुरू की लेकिन फिर लाइट भी चली गई.","फिर दीदी ने हम दोनों को खाना खाने के लिए बुलाया और हमारा खाना लगाया.\nखाना खाने के बाद ज्यादा गर्मी लगने लगी.","उसके बाद दीदी अपनी कोचिंग क्लास चली गई और हम दोनों ने फिर पढ़ाई शुरू की.","गर्मी की वजह से हम दोनों पसीने से लथपथ हो गए और मेरे टॉप पर से मेरे निप्पल ज्यादा झलकने लगे.","आदित्य मेरे निप्पलों को घूरे जा रहा था और उसने गर्मी का बहाना बनाकर अपनी टीशर्ट उतार दी.","उसने अन्दर बनियान नहीं पहनी थी तो मैं उसकी तरफ नहीं देख रही थी.\nमेरी निप्पल देखकर उसके लोअर में टेंट बनने लगा था. ","अब उसने मुझसे कहा- एक बात बोलूं?\nये कहकर उसने मुझे बेड पर धकेल दिया. वो मेरे ऊपर चढ़ गया और मुझे एक स्मूच किया और बोला- मैं तुम्हें बहुत प्यार करता हूं. ये बात मैं कई दिनों से बोलना चाहता था लेकिन मौका नहीं मिला।","मैं उसे अपने ऊपर से हटाने की नाकामयाब कोशिश करने लगी लेकिन मज़ा तो मुझे भी आ रहा था क्यूंकि मुझे जो चाहिए था मुझे आज मिलने वाला था। ","मगर मैं नाटक करने लगी और बोली- मैं वर्जिन हूं. मुझे अभी ये सब नहीं करना!","वो मुझे मनाने लगा और विश्वास दिलाने लगा कि वो ज्यादा जोर से नहीं करेगा.","उसने मेरे गले पर किस किया और मेरे होंठों को अपने होंठों में भरकर किस करने लगा और लगभग 20 मिनट तक हमने किस की. ","फिर उसने मेरी टॉप को निकाल दिया.\nमेरे चूचियों को देखकर वो मदहोश हो गया और चूचियों को जोर से दबाने और चूसने लगा.","मेरे निप्पल टाइट हो गए और उसने निप्पलों को दांतों से काटा और चूसने लगा. ","मैं तो जैसे अब नशे में खोती हुई जा रही थी.","ये उसने 20 मिनट तक किया.\nमुझे बहुत मज़ा आ रहा था और मैं भी आहें भर रही थी- आह्ह … आह्ह … आदि … आह्ह … ओह्ह … आदि … हाय … आह्ह। ","मेरी आंखों में बस सेक्स भरा था और तभी उसने अपनी लोअर और अंडरवियर उतारनी शुरू की.\nवो नंगा हो गया और उसका 7 इंच मोटा लंड मेरे सामने तनकर खड़ा था. ","मैंने कहा- ये तो बहुत मोटा है. अंदर नहीं जाएगा.\nमैं वापस बाथरूम की तरफ जाने लगी. ","तभी उसने मुझे पीछे से पकड़ लिया और बेड पर लाकर पटक दिया.\nफिर उसने मेरी फ्रॉक और पैंटी एक झटके में निकाल दी। ","अब वो मुझे बेड के कोने में लाकर खुद नीचे बैठ गया और मेरी बिना बालों वाली रोएंदार गुलाबी रसीली बुर को अपने होंठों से चूमने चाटने लगा.\nमैं तो पागल सी होने लगी. ","पहली बार मेरी बुर को जीभ का स्पर्श मिला था.\nअब तक मैंने उंगली से बुर सहलाई थी लेकिन जीभ का जो आनंद था वो लाजवाब था.\nऐसा होते ही मैं तो मानो स्वर्ग में पहुंच गई और तभी मैंने उसका सिर पकड़ कर अपनी बुर पर दबा लिया.","फिर उसने भी जोर जोर से अपनी जीभ को मेरी बुर में घुमाना शुरू कर दिया. वो इतना अच्छा चाटता था कि मानो उसे इसी काम के लिए बनाया गया हो. ","ऐसे ही 15 मिनट तक करने के बाद मैं उसके मुंह पर ही झड़ गई और उसने मेरी बुर का पानी अपने मुंह में भर लिया.","फिर मुझे किस करने के साथ मेरी बुर का पानी अपने मुंह से मेरे मुंह में देने लगा.\nवो बहुत ही अच्छा अनुभव था. अब वो मेरी जीभ से खेलने लगा और उसे चूसने लगा। ","मेरी बुर और मैं अब तड़पने लगे और मैंने उससे बोला- अब मुझे और मत तरसाओ प्लीज … मैं तुमसे कब से चुदवाने के लिए तड़प रही थी. मेरी सील आज तोड़ दो। ","ये सुनते ही वो खुशी से फूल गया कि आज सील पैक बुर मिलने वाली है और बुर खुद ही अपनी सील तुड़वाने के लिए तैयार है.","उसने मुझे बेड पर लिटा लिया.\nफिर उसने मेरे लेपटॉप को ओपन किया और पोर्न फिल्म चला दी.","उस पोर्न फिल्म में लड़की के हाथों को बेड के सिरहाने से बांधा गया था और लड़का उसको ताबड़तोड़ चोद रहा था. ","उसने मुझे ऐसा करने को कहा और मैंने उसे कुछ कपड़े दिए जिससे उसने मेरे हाथ बेड से बांध दिए.\nअब वो अपनी मर्ज़ी का मालिक था.","उसने किचन से सरसों का तेल लिया और मेरे पास ले आया. ","वो अपने लन्ड पर सरसों का तेल लगाने लगा.\nउसके बाद उसने मेरे मुंह पर कपड़ा बांधा. मुझे भी बहुत मज़ा आ रहा था कि मेरे साथ ये सब हो रहा है और मुझे एक अलग ही रोमांच मिल रहा था. ","उसने मेरी कमर के नीचे तकिया लगा दिया जिससे मेरी बुर ऊपर उठ गई.\nअब उसने मेरी बुर पर तेल लगा दिया और अपनी एक उंगली मेरी बुर पर घुमाने लगा.","धीरे धीरे उसने पूरी उंगली अंदर डाल दी और उंगली से चोदने लगा.","काफ़ी देर तक एक उंगली से करने के बाद जब उसने दो उंगली साथ डालीं तो मैं बिल्कुल तड़प गई. ","मेरी रोएंदार बुर बहुत टाइट थी इसलिए अब मेरी आंखों से आंसू आ गए.\nमगर आदित्य रुका नहीं और अपनी दो उंगली अंदर बाहर करने लगा.","अब मुझे पता चला कि उसने मेरे हाथ और मुंह क्यों बांधे हुए थे. ","ऐसा लग रहा था कि वो तो मानो आज मेरी बुर खा ही जाएगा और वो दो उंगलियों से मुझे चोदने लगा.","फिर मैं झड़ गई और थक कर ढीली पड़ गई।","उसके बाद उसने हॉट बुर पर तेल लगाया और अपना लन्ड मेरी बुर पर रख कर एक धक्का दिया.\nमगर उससे उसका लन्ड अन्दर नहीं गया और बाहर ही फिसल गया.","उसके बाद उसने फिर से अपना लन्ड मेरी बुर पर रखा और बहुत तेज़ से धक्का दिया. ","इस बार मेरी तो जैसे जान ही निकल गई क्योंकि अब उसका टोपा मेरी बुर में था.\nमैं अब रोए जा रही थी और वो मेरे आंसू पौंछते हुए बोला- घबराओ नहीं जान … अब बहुत धीरे करूंगा. ","फिर वो मेरे ऊपर लेट गया और धीरे धीरे धक्के देने लगा.","मुझे दर्द हो रहा था लेकिन तब वो धीरे धीरे ही धक्के मार रहा था और मेरे ऊपर लेट कर मेरी चूचियों से खेलने लगा. ","वो मेरी चूचियों को चूसने और दबाने लगा. ऐसे ही 5 मिनट तक करने के बाद एक जोरदार झटके के साथ उसका लन्ड 4 इंच तक मेरी बुर के अंदर चला गया. ","इस प्रहार से मैं तो बेहोश ही हो गई.\nमेरी सील टूट गई और खून निकलने लगा जिससे उसका लन्ड खून से रंग गया.\nमुझे बहुत ज्यादा दर्द होने लगा.","मुझे बेहोश होती देख कर वो रुका और मुझे होश में लाने लगा.","उसका लन्ड अभी भी अंदर ही था.","जब मुझे थोड़ा होश आया तो मुझे उस पर गुस्सा आया.\nमैंने उसको धीरे करने को कहा.","मैं उसको पीछे हटाने लगी लेकिन उसने मुझे चोदना शुरू कर दिया.","वो मुझे किस करने लगा और मुझे कसकर अपनी बांहों में भर लिया.\n5 मिनट धक्के लगने के बाद मुझे भी अब मज़ा आने लगा.","उसके लन्ड पर मेरी सील टूटने से खून लग गया था लेकिन जो चरमसुख मुझे और आदित्य को मिल रहा था वो मैं लफ्जों में नहीं बता सकती. ","फिर मुझे भी बहुत मज़ा आने लगा और मैं भी नीचे से कमर उठा उठा कर चुदवाने लगी.","हम दोनों पूरे जोश में आ गए.","20 मिनट की ताबड़तोड़ चुदाई करने के बाद वो झड़ने वाला था. ","तब मैंने उसे बाहर निकालने को बोला. उसने अपना लन्ड बाहर निकाला और गर्मा गर्म वीर्य की धार मेरी चूचियों पर गिरा दी.\nवो मेरे ऊपर ही लिपटता हुआ लेट गया.","उसने मेरे मुंह की पट्टी खोल दी और मुझे किस करने लगा. ","करीब आधे घंटे के बाद हम दोनों फिर जोश में आए और मैंने उसका लन्ड खड़ा किया.","इस बार उसने मुझे दीवार से सटा दिया और मुझे अपनी गोद में उठा लिया.\nउसके बाद मैंने उसका लंड पकड़ कर अपनी बुर पर रखा और उसने धक्का देना शुरू किया.","10 मिनट में इस पोजीशन में चुदने के बाद मैंने उसे बेड पर लेटने को कहा और मैं उसके ऊपर बैठ गई.","लंड पर बैठकर मैंने उसके लंड को हाथ से पकड़ कर अपनी बुर पर लगा लिया.\nबुर पर लंड को लगाकर मैं बैठ गयी और उसका लंड मेरी बुर में उतर गया. ","उसके लंड को बुर में लेने के बाद मैं कूदने लगी.\nअब मैं खुद को ही उसके लंड से चोद रही थी. मुझे अब बहुत मजा आ रहा था.\nलंड का मजा वाकई में ही सुखदायी होता है. ","15 मिनट तक कूदने के बाद मैं थकने लगी लेकिन अब झड़ने के करीब थी.\nमैंने आदित्य को 69 पोजिशन में आने को कहा.","वो झट से उठा और मैंने उसके मुंह पर बुर लगा दी. ","उसने मेरी हॉट बुर में जीभ डाली और एक दो बार बुर में जीभ चलाने के बाद ही मेरी बुर ने ढेर सारा पानी छोड़ दिया.\nउसका लंड मेरे मुंह में था और उधर से उसके लंड से भी वीर्य की धार मेरे मुंह में आ गिरी. ","उसका वीर्य मेरे मुंह में आ गया लेकिन मैंने उसको अंदर नहीं लिया.\nमैंने वीर्य को बाहर थूक दिया.","फिर हम उठे और दोनों एक दूसरे से लिपट कर सो गए.","उसने उस दिन मुझे तीन बार चोदा. उसी दिन उसके बहुत जिद करने पर मैंने उसका लन्ड दोबारा भी चूसा. ","दोबारा करीब 15 मिनट चूसने के बाद उसने अपना वीर्य मेरे मुंह में ही डाल दिया जिसे मैं पी गई.\nमगर उसका स्वाद नमकीन और बहुत अच्छा था.\nमुझे मजा आया. ","उसके बाद एक बार आदित्य से चुदाई करवाने के दौरान मेरी दीदी आ गयी थी. उस दिन दीदी को मेरे और आदि के बारे में पता चला कि हम दोनों का सेक्स का रिश्ता है. ","फिर हम तीनों ने ग्रुप सेक्स किया था. मुझे वो दिन आज भी याद है जब मैंने और दीदी ने ग्रुप सेक्स किया था. वो कहानी मैं फिर कभी सुनाऊंगी.","अब तक मैं 7 लोगों से चुद चुकी हूं. मेरी चुदाई का ये सिलसिला अभी भी जारी है. ","मैं आशा करती हूं कि मेरी पहली चुदाई की ये सच्ची कहानी आप लोगों को पसंद आई होगी.\nअगर आप इस हॉट बुर की सेक्स कहानी के बारे में कुछ कहना चाहते हैं या पूछना चाहते हैं तो मुझे आपके ईमेल्स का इंतजार रहेगा. ","ईमेल आईडी मैंने यहां नीचे दी हुई है. तब तक के लिए बाय-बाय फ्रेंड्स।\nमैं अपनी और भी कहानियां आपके साथ जल्दी ही शेयर करूंगी।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/12/hot-bur-ki-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"लंड का मजा","href":"https://www.freesexkahani.com/videos/bihari-bhabhi-sucking-clip/"},{"title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 5","href":"https://www.freesexkahani.com/aunty-sex/bathing-sex-story-hindi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"}]}