{"Title":"भाभी की गर्मागर्म चूत चुदाई का मजा","author":{"name":"पुष्पेन्द्र कुंतल","href":"https://www.freesexkahani.com/author/pushpendrakuntal/"},"date":"17-11-2022","views":"194,479","description":["हॉट इंडियन भाभी न्यूड स्टोरी में पढ़ें कि मैं अपने भैया के घर गया तो मुझे रात को वहां रुकना पड़ा. संयोग से मैं भाभी के साथ डबल बेड पर सोया. उस रात क्या हुआ?","दोस्तो, कैसे हैं आप सब!\nमैं ठीक हूं … और उम्मीद है कि आप सब भी ठीक ही होंगे.","मेरा नाम विक्रांत वर्मा है और मैं मथुरा का रहने वाला हूं. ","मेरी हॉट इंडियन भाभी न्यूड स्टोरी का मजा लें.","एक दिन गर्मी की छुट्टी में मैं घूमने के लिए अपने भैया भाभी के घर दिल्ली चला गया.\nपर उनके घर में मेरी उम्र का कोई नहीं था. इसलिए मैं वहां रहने नहीं, बस उन लोगों से मिलने गया था. ","वहां घर पर भैया भाभी और उनका बेटा, तीनों थे.\nभाभी ने मेरा वहां अच्छे से स्वागत किया.","भैया कुछ देर बाद काम पर चले गए.\nमैंने भैया का शाम तक इंतजार किया लेकिन जब वो नहीं आए तो मैंने घर वापस जाने का फैसला किया. ","भाभी ने मुझे रुकने को बोला, उन्होंने कहा- तुम्हारे भैया का इस वक्त ज्यादा काम रहता है इसलिए वह अभी नहीं आ पाए. तुम कुछ देर और रुक जाओ. वो रात को आ जाएंगे, तुम कल चले जाना.\nफिर भाभी की बात रखने के लिए मैं उनके घर रुक गया. ","उस समय तक तो सब ठीक चल रहा था.\nतभी भैया का फोन आया कि वो रात को घर नहीं आ पाएंगे. ","फिर रात को कुछ गलत हो गया.\nरात को हम सबने डिनर किया और मेरे सोने के लिए भाभी ने कूलर के सामने सिंगल बेड लगा दिया.","वो स्वयं अपने बेटे के साथ बिस्तर पर सोने का करने लगीं.\nतभी उनका बेटा फट से उठा और मेरे लिए लगे बेड पर जाकर लेट गया.","वो अपनी मां से बोला कि इस बेड पर मैं सोऊंगा और आप चाचू के साथ उस बिस्तर पर सो जाना.\nउसकी बात सुनकर मुझे एक सुनहरा मौका मिल गया … आज मुझे अपनी मस्त माल जैसी भाभी को चोदने का ख्याल आने लगा.","मैंने खाना खाने के बाद भैया का पजामा और उनका टी-शर्ट पहन लिया.\nमुझे सोते समय नंगे होकर सोने की आदत है तो मैंने अपना अंडरवियर निकाल दिया था.","मैं आकर बिस्तर पर लेट गया और कुछ देर बाद भाभी मेरे और अपने बेटे के लिए दो गिलास दूध लेकर आ गईं.\nहम दोनों ने दूध पिया और उसका बेटा सो गया.","मैं भाभी के ख्यालों में खोया हुआ था कि तभी भाभी किचन का काम समेटकर आईं और मेरे बगल में सो गईं.\nवो मेरी दूसरी ओर करवट लेकर लेट गई थीं.","जब बगल में जवान भाभी सोई हो, तो नींद कैसे आएगी.\nभाभी के गहरी नींद में सोते ही मैंने अपना हाथ भाभी की कमर पर रख दिया.","जब भाभी की तरफ से कुछ हलचल नहीं हुई तो मैंने अपना हाथ फिराना शुरू कर दिया.\nमैंने भाभी के शरीर की सिहरन को महसूस किया, तो ऐसा लगा कि वह जाग रही हैं.","मैंने अपना हाथ उनके शरीर से हटाया और सर को खुजाने का बहाने करने लगा.\nजब भाभी ने कुछ भी हरकत नहीं की, तो मैंने अपना हाथ बड़े आराम से उनकी टी-शर्ट के अन्दर डाल दिया.","वो अब भी कुछ नहीं बोलीं तो मैं अपने हाथ को बिंदास उनके मम्मों की तरफ ले गया. ","भाभी ने ब्रा पहन रखी थी, इस वजह से ब्रा के ऊपर से ही मैंने उनके मम्मों को एक बार सहलाया और हाथ को वापस निकाल लिया.","कुछ देर मैंने भाभी की तरफ ध्यान दिया कि देखें इनका क्या रवैया रहता है.\nउनकी तरफ से कुछ भी नहीं हुआ तो मेरी हिम्मत बढ़ गई. ","अब मैंने सलवार के ऊपर से उनकी फुद्दी पर हाथ रखकर महसूस किया तो समझ आया कि भाभी ने भी चड्डी नहीं पहनी थी.\nये महसूस करते ही मेरे चेहरे पर मुस्कान आ गई और मेरे हाथों में एक अलग ही ताकत आ गई.","अपनी एक उंगली को मैंने सलवार के साथ ही फुद्दी के अन्दर डाला तो ऐसा लगा कि भाभी की चूत गर्म और गीली हो गई थी, मतलब भाभी जान कर भी अनजान बन रही थीं.","मैंने हाथ उठाकर उनकी सलवार के अन्दर डालने की कोशिश की लेकिन सलवार का नाड़ा बहुत टाइट था तो मैंने आराम से नाड़ा ढीला करने की कोशिश की.","पर जब नाड़ा नहीं खुला तो कुछ तक यूं ही सलवार के ऊपर से भाभी की फुद्दी के मजे लिए और उठ कर सलवार के ऊपर से ही उनकी फुद्दी को किस भी किया.\nफिर मैंने दोबारा से नाड़ा खोलने की कोशिश की.\nतभी भाभी ने अनजाने में ही सही, मगर अपने पेट को कुछ अन्दर को कस लिया, जिससे नाड़ा खोलने में आसानी हो गई और एक झटके में नाड़ा खुल गया.","मैंने भाभी की सलवार को खोलकर नीचे कर दिया और अपने हाथ को सीधा अन्दर फुद्दी पर रख दिया.","यह सब करने में मुझे बहुत मजा आ रहा था, मुझे पता था कि भाभी भी मजे ले रही थीं.\nवे सोने का नाटक कर रही थीं.","मेरे ऐसे करने पर उन्होंने अपने दोनों हाथों से बिस्तर की चादर को खींच कर पकड़ लिया.\nमैंने अपने दोनों हाथों से उनकी फुद्दी को जोर-जोर से मसलना चालू कर दिया.","अब मुझे कोई डर नहीं लग रहा था.\nक्योंकि मुझे पता था कि इस स्थिति में कोई भी लड़की सेक्स के लिए मना नहीं करेगी.","मेरा साहस और बढ़ गया था. मैंने भाभी की चूत के दाने को अंगूठे से मसलते हुए अपनी मिडिल फिंगर को चूत में डाल दिया.\nवो जरा सिहरीं और कसमसाने लगीं. ","उसी वक्त मैंने उनकी चूत पर अपना मुँह रख दिया.\nउनके मुँह से आह निकल गई.\nमैंने भाभी की फुद्दी के होंठों को खोला और अपनी जीभ को चूत के अन्दर डाल दिया.","तभी अचानक भाभी ने अपनी टांगें खोल कर मोड़ दीं और मेरे सर को पकड़ कर अपनी फुद्दी में दबा लिया.\nमैं समझ गया कि भाभी को चूत चुसवाने में मजा आने लगा है. ","पूरी तन्मयता से मैं भाभी की चूत चाटने का मजा लेने लगा.\nमेरी एक उंगली अभी भी भाभी की चूत का दाना मसल रही थी. ","कुछ ही पलों में भाभी ने एक तेज आह के साथ अपनी चूत का पानी छोड़ दिया.","मैं एकदम से हैरान हो गया कि इतनी जल्दी चूत ने पानी छोड़ दिया.\nलेकिन मुझे खुशी भी थी कि भाभी को मजा आ गया है. ","चूत झड़ने के बाद मैंने भाभी की चूत चटाई का अपना काम जारी रखा और भाभी की फुद्दी से निकले रस को अच्छे से चाटना शुरू कर दिया.","बड़ा ही गाढ़ा और नमकीन रस चाटने से मुझे नशा सा होने लगा था और भाभी की कसमसाहट लगातार बढ़ रही थी.\nहालांकि वो निढाल हो गई थीं लेकिन मेरे लगातार चूत चाटने से वो धीरे धीरे फिर से गर्माने लगी थीं.","कुछ ही में भाभी के मुँह से ‘आह्ह अह … ओह …’ की आवाजें निकलने लगीं.\nअब तो वो बिंदास होकर जोर जोर की आवाज कर रही थीं. ","अपने इस मजे में हम दोनों भूल गए थे कि बगल के बेड पर उनका बेटा सोया है.","मैंने भाभी की चूत को अच्छे से चाटा और बाद में उनके चेहरे के पास अपना चेहरा ले गया.\nमैं भाभी की आंखों में देखने लगा.\nवे मुझे देखकर स्माइल करने लगीं. ","मैंने उन्हें किस करना शुरू कर दिया.\nवो भी मेरे मुँह में जीभ डालकर अपनी चूत से निकले रस का स्वाद लेने लगीं.","हमारी ऐसे ही दस मिनट तक फ्रेंच किसिंग चलती रही.\nउन्हें बहुत मजा आ रहा था और मुझे भी मजा आ रहा था.\nअब मैंने भाभी की टी-शर्ट को भी उतार कर फेंक दिया और साथ ही मैंने अपनी भी टी-शर्ट को उतार दिया.","भाभी उठ कर बैठ गईं और मैं अपने घुटने मोड़ कर बैठ गया.\nउन्होंने मेरे पजामे को नीचे किया तो मेरा लौड़ा आजाद हो गया और भाभी ने फट से अपने हाथ में लेकर मेरे लंड को थोड़ा हिलाया.","मैंने इशारा किया तो भाभी ने लौड़े को किस करते हुए उसे मुँह में ले लिया.","लंड चूसते हुए भाभी ने कहा- क्या जादू है तेरे लौड़े में … मैंने आज तक अपने पति का लंड अपने मुँह में नहीं लिया था.\nमैंने कहा- ये मेरा नसीब है कि आपको मेरा लंड पसंद आ गया.\nभाभी ने कहा- हां मुझे बहुत दिन से तुम्हारे भैया ने चोदा ही नहीं है.","अब भाभी ने मुझे बेड पर लिटा दिया और मेरा पजामा उतार कर मुझे नंगा कर दिया.\nफिर मेरे पेट पर बैठकर भाभी ने अपनी ब्रा का हुक खोला और किसी देसी पोर्न स्टार के जैसे ब्रा को निकाल कर दूर फेंक दिया.","अब भाभी नीचे को झुकी और अपने मम्मों से मेरा मुँह दबा दिया.\nवो मेरे मुँह पर अपने मम्मों को रगड़ कर आह आह की आवाज करने लगीं.","मैंने अपने दोनों हाथ भाभी की कमर में डाले और उनके एक मम्मे को अपने मुँह को लेकर बड़े प्यार से चूसने लगा और निप्पल को पकड़ कर खींचने लगा.\nइससे भाभी को मजा आने लगा और वो मुझसे अपने दोनों मम्मों को बारी बारी से चुसवाने का मजा लेने लगीं. ","कुछ देर ऐसे ही मजा लेने के बाद मैंने उन्हें बेड पर लिटा दिया और मैं उनके ऊपर चढ़ गया.\nमैं भाभी के हाथों को अपने हाथ से दबाकर उन्हें किस करने लगा.\nभाभी बहुत खुश हो गई थीं.","मैंने नीचे आकर उनकी फुद्दी पर हल्का सा किस किया और अपना लंड उनकी चूत में घुसाने लगा.\nलेकिन मुझे उनकी चूत नीचे को होने से चुदाई में कुछ असहज सा महसूस होने लगा.","फिर मैंने दो तकियों को न्यूड भाभी की कमर के नीचे रखे, इससे भाभी की चूत ऊपर को उठ गई थी. ","अब मैं अपने लंड को चूत के गहराई में घुसाने लगा.\nमेरा मोटा लंड चूत में जाने से मना कर रहा था.\nभाभी की चूत बड़ी कसी हुई थी जबकि उनकी चूत से एक बच्चा भी पैदा हो गया था. ","बाद में भाभी ने बताया था कि बच्चा ऑपरेशन से होने के कारण चूत अभी भी कसी हुई थी.","फिर मैंने पूछा- कुछ चिकनाई लगानी पड़ेगी.\nतो भाभी बोलीं- हां किचन में फ्रिज में मक्खन रखा है.","मैंने कहा- हां भाभी आपकी गर्म चूत में ठंडा मक्खन लगाने से मजा भी आएगा.\nभाभी हंस दीं.","मैं ऐसे ही नंगा उठ कर किचन में गया और फ्रिज से मक्खन की कटोरी लेकर आ गया और भाभी की चूत में लगा कर उसे मलने लगा.\nभाभी की चूत की गर्मी इतनी थी कि मक्खन पिघल कर उसकी चूत में लग गया.","अब चूत चमकने लगी थी.\nचूत से मक्खन की महक भी आने लगी थी.","थोड़ा मक्खन अपने लंड के सुपारे पर लगाया और लंड को भाभी की फुद्दी पर टिका दिया.\nये देख कर भाभी ने अपने पैर खोल कर चूत का मुँह लंड के लिए खोल दिया.","मैंने हल्का सा धक्का दिया तो सुपारा अन्दर चला गया.\nउनकी हल्की सी आह निकली.","मैंने समझ लिया कि मेरा लंड मोटा है और भाभी के मुँह से पक्का चीख निकलेगी. मैंने अपने होंठों को भाभी के होंठों से लगा दिया और जोर से धक्का दे दिया. ","मेरा पूरा लंड भाभी की मक्खन लगी चिकनी चूत में रपटता हुआ समा गया.","इससे भाभी को बहुत तकलीफ हुई और उनकी चीख निकलने को हुई मगर मेरे मुँह में दब कर रह गई.","हॉट इंडियन भाभी की आंखें फटी की फटी रह गईं.\nउनको दर्द हो रहा था, फिर भी वो मुझे सहन कर रही थीं.","मैंने उनकी आंखों में देख कर मुँह से मुँह दबाए हुए ही ‘हूँ ..’ का इशारा किया कि रुकूँ या छोड़ता रहूँ.\nभाभी ने हाथ से मेरी पीठ सहलाते हुए चुदाई जारी रखने को कहा.","मैं लंड को आगे पीछे … आगे पीछे करने लगा. ","मेरी चुदाई से होने वाले दर्द को भाभी अपनी आगे आने वाली खुशी के लिए सहन कर रही थीं. ","कुछ देर बाद भाभी को चुदाई में मजा आने लगा और वो कमर उछाल उछाल कर मेरा साथ देने लगीं.\nमैंने उनके मुँह से मुँह हटा दिया और धकापेल चुदाई में लग गया.","मुझको चुदाई करते करते अभी कुछ मिनट ही हुए थे कि भाभी की चूत का पानी निकल गया और उनकी फुद्दी बहने लगी.\nउन्होंने मुझे कसके जकड़ लिया.","फिर थोड़ी देर बाद भाभी मेरा फिर से साथ देने लगीं और अपनी गांड उछाल उछाल कर मुझे उत्तेजित करने लगीं.\nअब उन्होंने मुझे नीचे लिटाया और खुद मेरे ऊपर आकर उछलने लगीं. उनकी गांड के साथ ही उनके बड़े बड़े दूध भी मस्ती से उछलने लगे थे.","सीन देख कर मुझे बड़ा मजा आ रहा था.\nमैं उनके मम्मों को पकड़ कर नीचे से गांड उठाते हुए चूत चुदाई का मजा लेने लगा था. ","करीब 10 मिनट बाद ‘आह … आह …’ की तेज आवाज के साथ भाभी फिर से झड़ गईं.\nअब तक भाभी तीन बार झड़ चुकी थीं.","फिर मैंने आसन बदला.\nउन्हें बेड के किनारे लाकर मैं खुद फर्श पर खड़ा हो गया और भाभी की एक टांग उठा कर उनकी चूत के निशाने पर लंड रख दिया.","मैंने लंड अन्दर सरकाया और जोर जोर से धक्का देने लगा.\nअचानक से मुझमें एकदम से जोश सा आ गया और भाभी भी चीखने लगीं ‘आह … आह … और जोर से करो …’ ","कुछ मिनट की पलंगतोड़ चुदाई के बाद मेरा माल छूटने को होने लगा था तो मैंने पूछा- भाभी माल कहां निकालूं?\nवो कुछ नहीं बोलीं. ","मैंने लंड चूत से निकाला और पीछे हट गया.\nमैं बिस्तर पर सामने मुँह करके बैठ गया.\nभाभी ने लंड को अपने मुँह में ले लिया और मैं अन्दर बाहर करने लगा. ","एक मिनट के बाद मैंने उनके सिर को पकड़ा और जोर जोर से मुँह चोदने लगा.\nमेरा लंड उसके गले तक जा रहा था.","तभी मेरे गर्म वीर्य की पिचकारी सीधे भाभी के गले में जाकर लगी.\nभाभी पूरा माल पी गईं और मैं बेसुध होकर वैसे ही नंगा बेड पर लेट गया.","भाभी भी मेरे ऊपर आ गईं और उन्होंने मुझे गले से लगा लिया.\nहम दोनों ऐसे ही सो गए","मुझे समय का कोई ख्याल ही नहीं रह गया था.","भाभी ने मुझे उठाया तो सुबह के 4:30 बजे थे. भाभी ने अपने कपड़े पहने और मुझे पहनाए.\nमुझे कपड़े पहनाते समय भाभी ने मेरे लिप्स और लंड पर किस करके लंड को साफ कर दिया.","वो किचन में जाकर मेरे लिए एक गिलास गर्म काजू बादाम वाला दूध लेकर आईं और मुझे पिलाया.","फिर 10 बजे मुझे भैया ने उठाया तो मैं थोड़ा डर गया.","मैंने हाथ मुँह धोए और देखा तो भाभी अपने बेटे को तैयार करके स्कूल भेज रही थीं. ","तब मैंने भैया के साथ नाश्ता किया और भैया कहीं चले गए.","उनके जाने के बाद मैंने भाभी को देखा तो भाभी ने दरवाजे बंद किए और मेरे पास आकर मेरे लंड को सहलाने लगीं.\nहम दोनों ने जल्दी वाला सेक्स किया और मैं नहाने घुस गया.\nभाभी भी मेरे साथ बाथरूम में आ गईं.\nमैंने अपनी हॉट इंडियन भाभी न्यूड ही रगड़ कर नहलाया और बाहर आ गए.","बाद में भैया आ गए तो उनके साथ खाना आदि खाकर मैं अपने घर के लिए निकल गया.","दोस्तो, आपको मेरी हॉट इंडियन भाभी न्यूड स्टोरी कैसी लगी, प्लीज़ कमेंट्स कीजिएगा.","लेखक के आग्रह पर इमेल आई डी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पलंगतोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"शर्त लगाकर हॉट लड़की पटाकर चोदी","href":"https://www.freesexkahani.com/teenage-girl/college-sex-xxx/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/x-bhabhi-ki-hindi-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"},{"title":"बारिश में मिली भाभी ने चुत की सवारी करवाई","href":"https://www.freesexkahani.com/bhabhi-sex/barish-me-xxx-bhabhi-porn-story/"},{"title":"सविता बनी मॉडल : सेक्सी फोटोशूट","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-hot-photoshoot/"}]}