{"Title":"सेक्स की प्यासी मेरी छोटी बहन","author":{"name":"केवल कुकाड़िया","href":"https://www.freesexkahani.com/author/keval-kukadiy/"},"date":"19-01-2022","views":"1,104,176","description":["हॉट बहन सेक्स स्टोरी में पढ़ें कि लॉकडाउन में मेरी सेक्सी बहन ने मुझे पोर्न वीडियो देखते देख लिया. बस वो मुझे ब्लैकमेल करने लगी, मेरे साथ सेक्स करके मानी.","दोस्तो, ये कहानी मेरी और मेरी रंडी बहन की चुदाई की कहानी है. लॉकडाउन के वक्त यह हॉट बहन सेक्स स्टोरी एकदम सच्ची है. ","मेरा नाम राहुल है. मेरी उम्र 24 साल की है. मैंने बीसीए (BCA) के लास्ट ईयर की एग्जाम दिया है.","मेरे घर में हम 4 लोग रहते हैं. मैं, मेरे पापा-मम्मी और मेरी बहन हैं.","मेरे पापा और मेरी मां सरकारी नौकरी करते हैं.\nवो दोनों सुबह 10 बजे जाते है और रात को 9 बजे ही वापस आ पाते हैं.","वैसे तो मेरी गर्लफ्रेंड है और मैंने उसको कई बार चोदा है लेकिन अभी लॉकडाउन की वजह से मैंने उसको काफी समय से नहीं चोदा है.\nलॉकडाउन के समय में मैं रात को अपनी गर्लफ्रेंड के साथ फोन सेक्स करता रहा था लेकिन उसमें मजा नहीं आता था.","मेरा घर दो मंजिल का है. उसमें मैं और मेरी बहन दूसरे मंजिल पर रहते हैं.","मम्मी पापा पहली मंजिल में रहते हैं. ","मेरी बहन का नाम कुंजल है. वो 19 साल की है. उसने अभी बारहवीं की परीक्षा दी है. ","मैं उसके बारे में बोलूँ, तो वो एकदम माल है. उसका साइज 32-28-34 का है.\nवो जब चलती है, तो उसकी गांड कुछ ज्यादा ही मटकती है.","मैंने देखा है कि जब वो घर से बाहर निकलती थी, तब लड़के हों या बुड्ढे … सब अपने लंड को सहलाने और हिलाने लगते थे.","मेरा खुद भी कई बार उसको चोदने का मन करता था.\nमैंने उसकी ब्रा और पैंटी को लंड पर लपेट कर कई बार मुठ भी मारी है.","एक दिन मैं पोर्न वेबसाइट्स पर पोर्न वीडियो म्यूट करके देख रहा था.\nतभी मेरा मन हुआ कि आवाज सहित देखूँ. तो मैं अपना हेडफोन लेने बाहर गया. ","उस समय मेरे रूम में मेरी बहन भी थी.\nवो बाथरूम गई हुई थी. मैं मोबाइल कमरे में छोड़ कर गया था. ","उसी वक्त वो बाथरूम से बाहर आ गई और उसने मेरे फोन में पोर्न वीडियो चलता हुआ देख लिया था. ","वो अभी फोन देख ही रही थी कि मैं बाहर से अपना हेडफोन लेकर अन्दर आ गया.","मेरी बहन के हाथ में मेरा मोबाइल था.\nमैं ये देख कर सकपका गया.\nमुझे उम्मीद ही नहीं थी कि मेरी बहन बाथरूम से इतनी जल्दी बाहर आ जाएगी.","मैंने उसके हाथ से मोबाइल छीना और जल्दी से वीडियो बंद किया.","उसने कहा- ये सब देखते हो … मैं मम्मी पापा को बोल दूंगी.\nमैंने उससे मिन्नतें की और कहा कि अब आगे से ऐसा नहीं करूंगा. प्लीज़ इस बात को यहीं खत्म कर दो.","लेकिन उसने मेरी बात नहीं मानी. ","मैंने उससे कहा- मैं वो सब करूंगा … जो तुम चाहोगी पर प्लीज़ इस बात को किसी से मत कहना.","ये सुनकर मेरी बहन के होंठों पर एक कुटिल मुस्कान आ गई और वो हम्म करके मेरी तरफ देखने लगी.","उसने मुझसे कहा- ओके मैं मान जाती हूँ … पर तुम्हें मेरा एक काम करना पड़ेगा. यदि तुम मेरा कहना मानोगे, तो मैं किसी को भी नहीं बोलूंगी.\nमैंने झट से कहा- हां हां बोलो … क्या काम है? ","उसने अपनी चूचियां हिलाते हुए कहा- तुम्हें मेरे साथ सेक्स करना पड़ेगा.\nउसकी बात सुनकर मैं अन्दर तक खुश हो गया पर सामने से से मैंने कहा- हम दोनों भाई बहन हैं, हम ऐसा नहीं कर सकते हैं. ","लेकिन दोस्तो, मुझे उसको चोदना था इसलिए मैं मना करने का नाटक कर रहा था ताकि वो मुझे इस चुदाई के लिए मजबूर करे. ","उसने कहा- साले फालतू की बात मत कर … सीधे सीधे हां बोल … वर्ना मैं मम्मी पापा को बोल दूंगी.\nमुझे भी सेक्स करना का मन था लेकिन मैंने उसको एक बार फिर से मना किया कि नहीं यार ये ठीक नहीं होगा.","उसने मेरी बात को अनसुना कर दिया और उसने मेरे होंठों पर अपने होंठ रख दिए.\nमेरी बहन मुझे किस करने लगी.","पहले तो मैं मना करता रहा लेकिन फिर मैंने उसका साथ दे दिया.","हम दोनों अब एक दूसरे को बेताबी से किस करने लगे. हम दोनों 5 मिनट तक लिप किस करते रहे. ","फिर मैंने उसकी टी-शर्ट के अन्दर हाथ डाल कर उसके मस्त बूब्स को जोर जोर से दबाना शुरू कर दिया.\nवो नहाकर आई थी तो इस वक्त उसने अन्दर ब्रा नहीं पहनी थी. ","उसने मेरे हाथों को अपने मम्मों पर महसूस किया तो झट से अपनी टी-शर्ट को निकाला फैंका और अपने दूध मेरे सामने हिलाने लगी.\nमैं हैरान था कि मेरी बहन के मस्त नंगे दूध मेरे लिए खुल गए थे. ","उसने उंगली से इशारा किया और अपने एक बूब को मेरे मुँह में सामने कर दिया. ","मैं अपनी बहन के एक दूध को चूसने लगा और दूसरे को मसलने लगा.\nहॉट बहन सेक्स से बेचैन होकर ज़ोर ज़ोर से आह आह करने लगी. ","कुछ ही पलों में मैंने अपनी बहन को पूरी नंगी कर दिया और अपना शार्ट्स निकाल फैंका.","मेरा लंड मेरी बहन की कामुक आंखों में वासना भरने लगा था.\nमादक नजरों से वो मेरे लम्बे लंड को देखे जा रही थी.","वो मेरे लंड को पकड़ती हुई बोली- भाई ये तेरा लंड कैसे इतना बड़ा हो गया है … ये क्या मस्त लौड़ा है. मेरे ब्वॉयफ्रेंड सूरज का लंड तो तेरे लौड़े से आधा होगा. आज तो मेरे भाई का ये लंड मेरी चुत फाड़ ही देगा. ","वो ये सब बोलते हुए घुटनों पर बैठ गई और मेरा लंड अपने मुँह में लेकर जोर जोर से चूसने लगी.\nमुझे अपनी बहन से अपना लंड चुसवाने में मजा आने लगा.","आज मेरा सपना पूरा होने जा रहा था जब मैं अपनी बहन की चुत चोदने वाला था.","फिर हम दोनों 69 की पोजिशन में आ गए.\nअब वो मेरा लंड चूसने लगी और मैं उसकी चुत को चाटने लगा. ","हम दोनों दस मिनट तक एक दूसरे का सामान चाटते चूसते रहे.","फिर मेरी बहन बोली- मेरे भाई, अब तुम मुझे और मत तड़पाओ … मेरी चुत में जल्दी से अपना लंड डाल दो और मेरी चुत चोद दो.\nमैंने कहा- मेरी सेक्सी बहन, तूने कभी किसी के साथ सेक्स किया है? ","उसने कहा- हां मैंने अपने ब्वॉयफ्रेंड सूरज के साथ 3 बार सेक्स किया है.\nमैंने कहा- चलो आज तेरा भाई तेरी चूत को भोसड़ा बना देता है.","उसने कहा- तेरे पास कंडोम है?\nमैंने कहा- नहीं है.","उसने आंख दबाते हुए कहा कि मेरे बेड पर गद्दे के नीचे है.\nमैंने कहा- तेरे पास ये कहां से आया? ","वो बोली- मैं खीरा के ऊपर लगा कर इसे अपनी चुत गांड दोनों के अन्दर लेती हूँ. ","मैंने उसके बेड से कंडोम निकाला और अपने खड़े लंड पर लगा लिया.\nवो भी मेरे लंड को कामुकता से देख रही थी.","जब मैंने उसे इशारा किया तो वो बेड पर टांगें खोल कर लेट गई. ","मैंने उसकी टांगों को खोला और अपने कंडोम चढ़े लंड पर थूक लगाया. ","उसने अपनी चूत में मेरे लंड को सैट किया और गांड उठाने लगी.\nमैंने अपनी बहन की चुत में अपना लंड डाल दिया लेकिन पहले धक्के में लंड चुत में नहीं गया.","उसने लंड को पकड़ कर अपनी चूत की फांकों में सैट किया और इशारा किया कि पेल दो.","इस बार मैंने जोर का धक्का लगाया तो लंड चूत में घुसता चला गया. ","मेरी बहन ज़ोर जोर आह आह करने लगी और बोली- भाई धीरे से कर … साले तेरा लंड मोटा और लम्बा है. मेरी चूत फट जाएगी … धीरे धीरे चोद!\nमैंन बोला- डियर बहन जी, तुम लंड खा चुकी हो तो बस थोड़ा सा दर्द सहन कर लो … अभी एक मिनट ही दर्द होगा, फिर कुछ नहीं होगा. ","वो भी मजे से लंड का स्वाद लेने लगी और ‘आह आह ऑ मम्मी से मैं तो मर गई आह आह ओह …’ करने लगी. ","फिर वो मुझे गाली देती हुई बोली- साले बहनचोद … आज तूने अपनी सगी बहन को चोद दिया है कमीने … चोद दे साले और बहनचोद बन जा!\nमैंने भी गाली देते हुए कहा- हां साली रंडी … ले अपने भाई का लंड अपनी चुत में ले!","मैंने अपनी स्पीड बढ़ा दी और उसको भी चुदाई में मजा आने लगा.\nमैं अपनी बहन को चोदते हुए उसके मम्मों को चूसने लगा. वो अपने हाथ से अपने दूध का निप्पल मेरे मुँह में देने लगी और गाली देती हुई मुझसे अपनी चूची चुसवाने लगी.","मैं उसकी दोनों चूचियों को बारी बारी से चूस रहा था और मेरा लंड मेरी बहन की चूत को भोसड़ा बना रहा था.","मेरी बहन अपनी चुत चुदवाती हुई मस्ती से जोर से आवाज निकालती रही और मैं अपनी बहन की मदमस्त जवानी को रौंदता रहा.","करीब दस मिनट की चुदाई के बाद वो झड़ गई और तेज तेज आवाज लेती हुई निढाल पड़ गई.","लेकिन मैं अभी नहीं झड़ा था.\nमुझे मेरी बहन की चुत चुदाई में बेहद मजा आ रहा था.","मैं अपनी हॉट बहन से सेक्स का मजा लेता गया. ","कुछ पल बाद वो फिर से गर्म हो गई और मेरे झटकों का जवाब अपनी गांड उठा उठा कर देने लगी.","मैंने उससे पूछा- कैसा लग रहा है बहन की लौड़ी?\nवो भी गाली देती हुई बोली- चोद भैन के लंड … मुझे तेरे लंड से चुदने में बहुत मजा आ रहा है.","मैंने कहा- अभी तो ये शुरुआत है … जब तक मैं तेरी चुत का भंग भोसड़ा न बना दूँ … तब तक मुझे चैन ही नहीं आएगा.\nवो भी गांड उचकाती हुई बोली- मर गए मेरी चूत का भंग भोसड़ा बनाने वाले … साले तू बस अपनी बहन की चुत चोद … ज्यादा चुदुर चुदुर न कर!","मैं भी उसको ताबड़तोड़ चोदने लगा और 15 मिनट के बाद झड़ गया.\nमैंने सारा माल कंडोम में ही निकाल दिया था.","झड़ कर मैंने अपनी बहन की बांहों में सो गया.","थोड़ी देर बाद मैंने लंड चुत से बाहर निकाला और कंडोम हटा कर बेड के नीचे डाल दिया.\nहम दोनों बगल बगल में लेट गए और एक दूसरे से खेलने लगे.","मेरा लंड दस मिनट बाद फिर से खड़ा हो गया.\nमैंने अपनी बहन से कहा- चल अब तू घोड़ी बन जा. अब तेरी गांड मारूंगा.","वो बोली- नहीं भाई, मैं बहुत थक गई हूँ … इतनी जल्दी घोड़ी नहीं सकती. फिर तेरे लंड ने मेरी चुत का ही ये हाल कर दिया है तो मेरी गांड का क्या हाल होगा. ","मैंने कहा- कुछ नहीं होगा. मुझे तेरी गांड बड़ी अच्छी लगती है. मेरी बड़ी इच्छा है कि तेरी गांड का बाजा बजाऊं.\nवो बोली- मेरी गांड एकदम कुंवारी है भाई. तेरे मूसल लंड से ये फट जाएगी.","मैंने कहा- मैं बहुत प्यार से तेरी गांड मारूंगा. तुझे दर्द हुआ तो नहीं करूंगा. फिर तूने खीरा अपनी गांड में लिया तो है!\nवो मान गई और कुछ देर बाद बोली- मैं तेल लाती हूँ.","मैंने कहा- हां, जरा गुनगुना सा कर लाना.\nउसने हां बोला और खड़ी होकर नारियल का तेल गर्म करके लाने चली गई.","पांच मिनट मरी बहन नंगी ही नारियल का तेल एक कटोरी में गर्म करके ले आई.","उसने मेरे लंड पर तेल लगाया, तो मैंने कहा- मैं कंडोम यूज नहीं करूंगा.\nवो बोली- ठीक है. ","फिर उसने अपनी गांड के छेद में भी उंगली डालकर तेल लगाया और औंधी होकर लेट गई.","मैंने कटोरी से तेल किया और उसकी गांड फैलाकर छेद में तेल डालकर उंगली चलाई.","उसे मजा आने लगा था.\nचिकनाहट के कारण वो मेरी उंगली को अपनी गांड में अन्दर तक लेने लगी थी.","मैंने दो उंगलियां एक साथ अपनी बहन की गांड में डालीं और अपनी बहन की गांड के छेद को चौड़ाने लगा.","वो बोली- बस अब ठीक है. तुम लंड पेलो.","मैंने अपनी बहन की गांड में अपने मूसल लंड को डालना शुरू किया. मैंने लंड का सुपारा अपनी बहन की गांड में पेला तो लंड अन्दर नहीं गया. ","फिर धीरे धीरे करके मैंने लंड पेला तो लंड अन्दर घुसने लगा.\nमैं उसकी गांड में तेल की कटोरी से तेल टपकाने लगा तो गांड में चिकनाई हो गई और लंड अन्दर सरकता चला गया.","दोस्तो, किसी भी नई गांड को मारना इतना आसान नहीं होता मगर तेल की चिकनाई भरपूर हो तो गांड में मोटे से मोटा लंड भी घुसेड़ा जा सकता है. ","दरअसल चुत खुद रस छोड़ती है, जिससे चिकनाई हो जाती है और लंड अन्दर चला जाता है.\nलेकिन चूत की तरह गांड रस नहीं छोड़ती है, उसे चिकना करना पड़ता है.","मेरी सेक्सी बहन की गांड में मेरा मोटा लंड आधा अन्दर घुस गया था.\nउसे दर्द हो रहा था मगर चिकनाई के कारण उसने मेरे लंड को झेल लिया था.","मैं रुक गया और उसके दूध मसलने लगा. निप्पल मींजने लगा.\nइससे मेरी बहन मस्त होने लगी और गांड का दर्द भी कम होने लगा था.","मैंने फिर से झटके मारना शुरू किए और 5-6 धक्कों में पूरा लंड गांड में चला गया. ","मैं कमर चलाने लगा तो मेरी बहन को दर्द होने लगा.\nउसने जोर से आवाज निकाल कर कहा- आह ये क्या कर रहा है भाई … धीरे से कर!","लेकिन मैं नहीं माना और उसकी गांड में लंड आगे पीछे करने लगा.","कुछ ही देर में वो भी मजा लेने लगी और बोली- इस बार तुम अपने लंड का माल मेरे मुँह में गिराना.\nमैंने कहा- ठीक है. ","मैं दस मिनट के बाद झड़ने को आया तो मैंने अपनी बहन की गांड में लंड निकाला और उसके मुँह पास ले आया.","उसने भी झट से अपना मुँह खोल दिया और मैंने लंड का सारा माल उसके मुँह में निकाल दिया.\nवो पूरा माल पी गई और उसने मेरा लंड चाट कर साफ कर दिया.","इसके बाद मेरी हॉट बहन बोली- भाई अब से जब भी तेरा मन हो, मुझको चोद देना और भाई से पूरा बहनचोद बन जाना.\nमैंने भी कहा- हां मेरी रंडी बहना!","फिर हम दोनों नंगे ही चिपक कर सो गए.\nवो सुबह चल भी नहीं पा रही थी.","मैंने उसके लिए पेन किलर लाकर दी और वो दवा लेकर सो गई. ","उसके बाद हम दोनों ने हरेक रात में चुदाई का खेल खेलना शुरू कर दिया था. ","दोस्तो, ये मेरी हॉट बहन सेक्स स्टोरी आपको कैसी लगी. प्लीज़ मुझे मेल करना और हां … मेरी बहन की चूत मांगने की बात न लिखना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रात में चुदाई का खेल","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friends-wife-xxx-kahani/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 3","href":"https://www.freesexkahani.com/xxx-kahani/friend-wife-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Kamvasna","Mastram Sex Story","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"}]}