{"Title":"एक बंजारे लड़के ने मेरी मस्त चुदाई की","author":{"name":"तानिया","href":"https://www.freesexkahani.com/author/taniyaoram/"},"date":"30-12-2021","views":"521,786","description":["यह हॉट सेक्सी गर्ल हिंदी कहानी मेरी है. बहुत चुदने से मेरी चूचियां ढीली पड़ गयी थी. एक दिन सड़क किनारे मजमा लगाकर दवाई बेचते एक लड़के को देखा.","यह कहानी सुनें.","नमस्कार दोस्तो, आज जो सेक्स कहानी मैं आप लोगों को बताने जा रही हूं, वो दो साल पहले की है और ये मेरी सच्ची सेक्स कहानी है.\nमैं आशा करती हूं कि आप लोगो को मेरी ये सेक्स कहानी पसंद आएगी. ","हॉट सेक्सी गर्ल हिंदी कहानी शुरू करने से पहले मैं आप लोगों को खुद के बारे कुछ बताना चाहती हूं.","मेरा नाम कोमल है, मैं राउरकेला, ओडिशा की रहने वाली हूं और मेरी उम्र 27 साल है.\nमेरी हाईट 5 फुट 8 इंच की है और मेरी फिगर की साइज 36-32-38 की है.\nमैं दिखने में एकदम गोरी नारी हूं.","यह बात उस समय की है जब मैं भुवनेश्वर से अपनी ग्रेजुएशन पूरी करके वापस राउरकेला आ गई थी.\nउस समय मेरे घर पर सिर्फ़ हम तीन लोग थे. मेरी मां, पिता जी और मैं.","मेरे पिता की कपड़ों की दो दुकान हैं और मेरी मां एक हाउसवाइफ हैं.","एक दिन करीब 7-8 बजे के आस-पास मुझे एक आवाज़ सुनाई दी. आवाज़ काफ़ी ज़ोर से आ रही थी, तो मैंने अपने घर से बाहर निकल कर देखा. ","वो आवाज़ एक झोपड़ीनुमा टेंट से आ रही थी, कोई जड़ी-बूटी वाला था.\nशायद कोई बंजारा आया हुआ था जो प्रचार कर रहा था. ","उस समय मैं नींद से उठी थी इसलिए मैंने उसके प्रचार पर ध्यान नहीं दिया.","मेरी आदत ये है कि खाली समय में मैं अक्सर अपनी कानों में इयरफ़ोन लगा कर फुल वॉल्यूम में गाने सुनती रहती हूं.\nउस दिन भी मैंने उस आवाज़ की वज़ह से कान में इयरफ़ोन लगा लिए थे.","कुछ देर बाद मेरी मां ने मुझे सब्जी मंडी जाने के लिए कहा जो हमारे घर के पीछे लगती थी.\nमैं इयरफ़ोन लगाए हुए ही अपने घर से निकल गई.","कुछ दूर जाने के बाद मैंने उसी टेंट के सामने काफ़ी लोगों को देखा. हालांकि मैंने तब भी उतना ध्यान नहीं दिया और अपनी ही धुन में आगे बढ़ गई.","जब मैं सब्जी खरीद कर लौट रही थी, तब मैं इयरफ़ोन कान से निकाल चुकी थी और तब मैंने उस प्रचार को सुना. ","उस प्रचार की एक बात ने मेरा ध्यान खींचा.\nवो यह बात थी कि सामान छोटा हो या बड़ा हो … सबका हल यहां मिलेगा.\nकोई आदमी सड़क पर मजमा लगाकर दवाइयां बेच रहा था.\nऔर शायद वो लंड के आकार या चूचियों के आकार की बात कर रहा था.","मैं उसी समय उस टेंट में चली जाती … लेकिन उस झोपड़ी के पास काफ़ी लड़के और मर्द थे, तो मैंने सोचा कि शाम को आऊंगी, जब कोई आस-पास नहीं होगा. ","दरअसल मैं अपनी चूचियों से थोड़ी परेशान थी क्योंकि मेरी चूचियां पहले की तरह कसी हुई नहीं रह गई थीं.\nमैं चाहती थी कि मेरी चूचियां पहले की तरह कसी हो जाएं.","पहले मेरी चूचियां इसलिए टाईट थीं क्योंकि उन दिनों मेरे अन्दर काफ़ी आग लगी रहती थी और मेरे कुछ आशिक़ थे जो मेरी चूचियों को खूब दबाकर चूसकर मुझे चोदते थे.\nजिस वजह से मेरी चूचियां ढीली हो गई थीं.","मैं शाम को घर से निकली और उस झोपड़ी की तरफ़ बढ़ने लगी. मैं जब उस झोपड़ी के पस गई तो उस झोपड़ी में एक लड़का बैठा था, जो मुझसे उम्र में बड़ा लग रहा था.","वो मुझे देखते ही बोला- आइए मैडम, जो भी समस्या हो मुझे बताइए.\nमैं थोड़ी शर्मा गई और थोड़ी आगे निकल गई.","फिर एक के बाद एक आदमी आ-जा रहे थे, तो मैं कुछ देर के लिए आगे के एक पार्क में जाकर बैठ गई और थोड़ी रात होने का इंतजार करने लगी. ","मेरी नज़र उसी झोपड़ी पर ही टिकी हुई थी और आस पास के लोगों पर भी.","मैं इस फिराक में थी कि जैसे मुझे मौका मिले और मैं फौरन से जाकर उस बंजारा से अपनी बात कर लूं. ","अभी मैं इंतजार कर ही रही थी कि तभी उस झोपड़ी से वो लड़का निकला और झोपड़ी के पीछे जाकर अपना पजामा नीचे करके पेशाब करने लगा.\nमैं बस उसे देखती रह गई. उसका लंड साफ़ दिखाई दे रहा था जो काफी बड़ा और मोटा था.","मेरी नज़रें तो जैसे वहीं पर अटक गई थीं.","तभी उस लड़के ने अनजाने में मेरी ओर देखा.\nमैं एकदम से सकपका गई और दूसरी तरफ मुँह करके बड़बड़ाने लगी कि मैं भी कितनी गधी हूं, उसने मुझे देख लिया है … अब मैं क्या करूं.","उसी समय मेरी मां मुझे कॉल करके घर आने के लिए बोलीं.\nअब तो मुझे घर से बुलावा आ चुका था और मुझे जाना भी था, तो मैंने सोचा कि उस लड़के की तरफ़ नहीं देखूंगी. ","मैं ऐसे ही पार्क से निकली और सीधे अपने घर के तरफ़ जाने लगी. ","जैसे ही मैं उस झोपड़ी के पास से गुज़री तो उसे लड़के ने मुझे सीटी मारी, पर मैं रुकी नहीं … बस चलती ही रही.\nलेकिन मुझे क्या पता था कि वो लड़का मेरे पीछे पीछे आ रहा था. ","फिर जैसे ही उस लड़के ने मुझे आवाज़ दी, तो मेरी गांड फट गई.\nमैं तब भी चलती जा रही थी और वो मेरे करीब आता जा रहा था. ","अब वो मेरे एकदम करीब आ गया था, वो मुझसे कहने लगा- ए … अपना नाम तो बता, सुन न … क्या तेरा नंबर मिल सकता है? ","मैं उससे बिना कुछ बोले अपने घर घुस गई और दरवाज़ा बंद कर दिया. मेरी मां ठीक सामने सोफे पर बैठी थीं. ","वो मुझे देखती हुई बोलीं- कहां गई थी तुम?","मैं मां से बोली- मैं शाम की सैर करने गई थी.\nमां ने कुछ नहीं कहा.","उसके बाद मैं अपने कमरे में गई और खिड़की खोल कर देखने लगी.\nजैसे ही मेरी नजर सामने गई, वो लड़का मुझे देखने लगा. मैंने फौरन से खिड़की बंद कर दी. ","अब मुझे बहुत बेचैनी सी महसूस हो रही थी और बहुत सारे गंदे ख्याल भी मन में आ रहे थे. ","उस रात मैं रात का खाना खाने के बाद अपनी एक सहेली के साथ कॉल पर बात करते हुए छत पर गई थी.","मैंने अपनी सहेली से बात खत्म ही की थी कि दुबारा से मेरी नजर उसी लड़के की झोपड़ी की तरफ़ चली गई. ","मैं सोचने लगी कि वो लड़का तो आज मेरे पीछे ही पड़ गया था. क्या पता कल अगर मैं उस लड़के के पास गई, तो वो मेरे साथ कुछ कर न दे.","लेकिन जो भी कहो, उस लड़के का लंड काफ़ी मस्त था.","इस तरह से मैं कमरे में आ गई और बिस्तर पर लेट कर उस लड़के और उसके मोटे लंड के बारे में सोचने लगी.\nउसी रात उस लड़के के बारे मेरे मन में एक बहुत ही गंदा ख्वाब भी आया.","लेकिन जब मैं उस ख्वाब से बाहर आई तो सुबह के चार बज रहे थे और मेरी बायां हाथ मेरी पैंटी में था.\nसाथ ही मैं पसीने से लथपथ हो गई थी क्योंकि उस समय लाइट नहीं थी और मैंने इन्वर्टर भी ऑन नहीं किया था. ","मैं उठी और इन्वर्टर ऑन करने के लिए गई.","वैसे मैं इतनी सुबह उठती नहीं थी लेकिन उस सपने ने मेरी चूत गीली कर दी थी. ","इन्वर्टर ऑन करके मैं अपनी चूत धोने गई. चुत धोने गई तो मन में ख्याल आया कि क्यों न एक नज़र उस लड़के की झोपड़ी पर भी डाल आऊं. ","मैं पजामा पहन कर अपने घर से बाहर निकल गई और जाने लगी.","पता नहीं मेरी किस्मत में उस दिन क्या था.\nजाते टाइम उस लड़के की झोपड़ी बंद थी तो मैं आगे से पार्क के चक्कर लगा कर वापस आ ही रही थी कि वो लड़का मुझे फ़िर से दिखा और वो भी पेशाब करते हुए ही!","लेकिन मैं चुपचाप मुँह नीचे किए हुई आगे जाने लगी.\nमुझे लगा कि उस लड़के ने मुझे नहीं देखा है.","पर मैं गलत थी. वो लड़का सीधे मेरे पास आ पहुंचा.\nउस समय मार्ग पर कोई नहीं था और वो मुझसे मेरा नाम पूछने लगा.","मैंने अपना नाम उसे बता दिया और उसने मुझे अपना नाम चिराग बताया. ","वो मुझसे बोला- तुम कल मेरे पास आई थीं, लेकिन बात क्या थी … बताई नहीं?\nमैं उससे बोली- मैं पार्क जा रही थी … तुम्हारे पास नहीं. ","वो मुझसे बोला- तुम्हें जो चाहिए, मैं दे दूंगा और वो काफ़ी असरदार भी है.\nमैं उससे बोली- तुम किस बारे बात कर रहे हो … मैं तो तुम्हें जानती तक नहीं हूँ. ","वो लड़का था बड़ा कमीना, मुझसे कहने लगा- कभी शाम को मेरी झोपड़ी में आओ … सब जान जाओगी.","यह कह कर उसने एकदम से मेरी गांड को मसला और दरार में उंगली करने लगा.","मैं फौरन वहां से भागी और भागते हुए ही मैंने मुड़ कर उसे देखा, तो वह अपने हाथ को सूंघ रहा था.","ये उसका वो वही हाथ था, जिससे उसने उंगली की थी.","मैं जैसे ही घर में घुसी तो मैंने सोचा कि साले को खुद पर कितना विश्वास है. मगर ये सही नहीं होगा कि मैं उससे मिलने जाऊं.","मैं उस दिन के बाद से दो दिन घर से निकली नहीं!","लेकिन तीसरे दिन शाम तक मैं खुद को रोक नहीं सकी और मैं घर से बाहर निकल गई.\nमैं फिर से चिराग की झोपड़ी की तरफ जाने लगी.","उस समय मुझे आस पास कोई दिखा नहीं.\nतो मैं जैसे ही चिराग की झोपड़ी के पास आई, मैं सीधा अन्दर घुस गई. ","चिराग मुझे देख कर बोला- अरे तुम आई हो … आ जा!","उसने मुझे खींच कर अपने ऊपर ले लिया.\nमैं उसके खींचे जाने से एकदम से उसके ऊपर ढह गई और अकबका उठी. मैं उससे कहने लगी- रुको रुको अभी नहीं, मैं रात में आऊंगी. ","चिराग उस समय मेरी गांड दबा रहा था. वो मुझसे बोला- तो अभी क्या करें?","मैं उससे बोली- मुझे मेरे बूब्स टाइट करने के लिए तेल चाहिए है.\nचिराग मुझसे बोला- अभी तो सारी दवाई और तेल मेरे बक्से में बंद हैं, तुम रात में आओगी … तो मैं खोज कर रखूंगा.","मैं बोली- ठीक है, अभी मैं जाती हूं. ","लेकिन इतनी आसानी से चिराग मुझे कहां जाने देने वाला था. वो मुझसे कहने लगा- अभी के लिए मुझे एक चुम्मी तो देती जाओ.\nमैं बोली- अभी नहीं, बाद में!","लेकिन वो जिद पर अड़ा रहा और ठीक उसी समय मेरी मां मुझे कॉल करने लगीं तो मैं चिराग से बोली- अभी कोई शोर मत करना. ","मैंने मां की कॉल उठाई तो वो मुझसे कुछ राशन का सामान लाने के लिए बोलीं. ","उस समय मैं चिराग के ऊपर सवार थी और वो पीछे से मेरी पजामी को सरका कर मेरी गांड को सहला रहा था.","मेरा उसी समय मूड बन गया था लेकिन मैंने कैसे भी करके चिराग को रोक लिया और उससे बोली- अभी मैं जा रही हूं … रात में आऊंगी.\nचिराग बोला- ठीक है … पर ये तो बताती जाओ कि रात में कितने बजे आओगी?","मैं बोली- 10 बजे के बाद और कंडोम लिए रहना, मैं बिना कंडोम के नहीं करूंगी.\nचिराग बोला- कंडोम से मज़ा नहीं आता है.","इस पर मैंने उसे साफ़ बोल दिया- कंडोम नहीं, तो फ़िर तुम भूल जाओ.\nवो बोला- ठीक है, मैं लिए रहूंगा. ","फिर मैं उस झोपड़ी से पीछे के रास्ते से बाहर निकल गई और राशन की दुकान से सामान लेकर अपने घर आ गई. ","दिन बीता तो मैं रात के खाने के लिए खाना बनाने लगी.","उस रात खाना खाने के बाद मैं चुपके से पीछे के दरवाज़े को खोलने गई ताकि मैं देर रात को पीछे के दरवाज़े से आ और जा सकूं. ","फ़िर करीब 10:30 के आस-पास मैं अपने कमरे से बाहर निकली.\nउस समय मेरे मां पापा दोनों खर्राटे ले रहे थे. ","चुपके से मैं पीछे के दरवाज़े से बाहर निकल कर चिराग के झोपड़ी की तरफ़ बढ़ने लगी.\nमैं चिराग की झोपड़ी के पास आई और उसकी झोपड़ी के पीछे से अन्दर घुसी. ","चिराग मुझे देख कर बोला- ओह, तुम आ गईं.\nउसने मुझे अपने ऊपर खींच लिया और मुझे चूमने में लग गया, मेरे मम्मों को दबाने लगा.","मुझे उस समय अपनी चूचियां दबवाने में मज़ा आ रहा था. ","चिराग उस समय सिर्फ़ एक टॉवल में था और मैं उसके टॉवल को खोलने लगी थी.","जैसे ही मैंने चिराग का टॉवल खोला, तो मेरा हाथ चिराग के गर्म लंड पर जा पड़ा.\nमैं उसके लंड को पकड़ कर सहलाने लगी.","चिराग मुझे लगातार चूमे जा रहा था.\nउसके मुँह से पान की महक आ रही थी और मुझे वो महक बहुत पसंद थी. ","फ़िर चिराग उठा और उसने मुझे लिटा दिया.\nअगले ही उसने मेरे पजामा और पैंटी को उतार दिया.","मैं अभी कुछ समझ पाती कि उसने मेरी दोनों टांगों को फैला दिया और मेरी चूत को सहलाते हुए बोला- मैं चाट लूं?\nमैं उससे बोली- हां, बस थोड़े से बाल हैं. ","चिराग चाटने के पोजिशन में आ गया और बोला- बाल तो सभी के होते हैं. उससे क्या फर्क पड़ता है.","ये कह कर चिराग ने अपना मुँह मेरी चूत में लगा दिया और चुत चूसने-चाटने लगा. ","मैं उसके चुत चाटने से सिसक उठी- आईई … ईईस्स … आह आह!","चिराग ने मेरी चूत चाटते चाटते अपनी एक उंगली भी मेरी चूत में घुसा दी और अन्दर-बाहर करते हुए चाटने लगा. ","मैंने मेरी दोनों चूचियों को दबोच रखा था और आवाजें निकाल रही थी- आह ईईइस्स … आह उह!","चिराग ने कुछ ही देर में मेरी चूत को एकदम गीली कर दिया था और मुझे मदहोश. ","फ़िर चिराग अपने लंड को पकड़ कर मेरी चूत में रगड़ने लगा.\nमैं लगातार ‘आह आह …’ करती रही.","फिर मैं मदहोशी में ही चिराग से बोली- पहले कंडोम तो लगा लो और जल्दी से पेल दो … अब और मत तड़पाओ मुझे. ","चिराग बोला- मैं कंडोम नहीं लाया हूं, पर तुम चिंता मत करो, मैं बाहर ही माल झाडूंगा.\nमैं पूरी तरह से गर्म थी, तो बोली- ठीक है ध्यान रखना. ","चिराग मेरी चूत में लंड रगड़ते हुए सनसनी पैदा कर रहा था.","मैं अभी उसके लौड़े के गर्म सुपारे से उत्तेजित हो ही रही थी कि उसने मेरी चूत में अपना पूरा लंड घुसा दिया. ","इससे पहले कि मेरी आवाज़ निकलती, उससे पहले ही चिराग ने मेरा मुँह दबाया और ज़ोरदार धक्के देने लगा.\nमेरी तो उस समय जैसे आवाज़ ही चली गई थी.","चिराग मुझे ऐसे चोद रहा था, जैसे उसने पहले से भी इस तरह से चोदने की ट्रेनिंग ले रखी हो. ","‘थप … थप … थप … थप’ उसके अंडकोष मेरी गांड से टकरा रहे थे.\nउसका लम्बा और मोटा लंड मेरी चुत को फाड़े दे रहा था. मुझे मजा आने लगा था और मैं भी चुदाई का मजा लेने लगी थी.","कुछ मिनट बाद चिराग धीरे धीरे शांत हो गया और उसने मेरी चूत से अपना चिपचिपा लंड बाहर निकाल कर अपना गर्म पानी मेरी चूत के ऊपर झाड़ दिया.","हम दोनों मस्ती भरी निगाहों से एक दूसरे को देख रहे थे.","चिराग मुस्कुरा रहा था. उसने पूछा- मजा आया?\nमैंने भी हंस कर कहा- हां, तुम्हारा बहुत बड़ा है … मेरी फाड़ कर रख दी है तुमने!","वो हंसने लगा और बोला- दूसरी बार में दर्द नहीं होगा.\nबस हम दोनों फिर से चुदाई की तैयारी में लग गए. ","उसके आगे क्या हुआ … वही हुआ जो पहले हुआ!","आपको हॉट सेक्सी गर्ल हिंदी कहानी कैसी लगी, मेल से जरूर बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/hot-sexy-girl-hindi-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चोदने की ट्रेनिंग","href":"https://www.freesexkahani.com/first-time-sex/sexy-ladki-ki-chudai-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/punjabi-ladki-ki-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Ladki","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-xxx/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"क्लासमेट लड़की की चुदाई शिमला के टूर में","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-sex-story/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"}]}