{"Title":"किरायेदार की बेटी की कुंवारी चूत से चुदाई की शुरुआत","author":{"name":"मिस्टर राज","href":"https://www.freesexkahani.com/author/mr-raj/"},"date":"11-07-2021","views":"86,728","description":["हॉट लड़की की चुदाई कहानी में पढ़ें कि मैंने पोर्न का मजा लेना शुरू कर दिया था। मेरे घर के किरायेदार की जवान बेटी के साथ मेरी दोस्ती हो गयी। फिर एक दिन … ","दोस्तो, मेरा नाम राज है और मेरी उम्र अभी 22 वर्ष की है। मैं उत्तर प्रदेश के फ़िरोजाबाद जिले का रहने वाला हूँ।","मैं काफ़ी समय से इस साइट पर कहानी पढ़ रहा हूँ। मैंने पहले कभी कहानी नहीं लिखी है इसलिए अगर कोई ग़लती हो तो माफ़ करना।","ये हॉट लड़की की चुदाई कहानी तब की है जब मैं हायर सेकण्डरी की पढ़ाई कर रहा था। उस वक्त तक मैंने किसी लड़की के साथ सेक्स नहीं किया था। मैं फोन में ही नंगी फोटो और चुदाई की फिल्में देखा करता था। ","हमारा मकान दो मंजिल का है। हम लोग नीचे वाले फ्लोर पर रह रहे थे। ऊपर वाला फ्लोर उस वक्त खाली हुआ करता था।","कुछ टाइम बाद एक अंकल कमरे की तलाश में आए और मेरे पिताजी ने उनको ऊपर का फ्लोर किराये पर दे दिया।","अगले दिन वो अपने परिवार के साथ अपना सामान लेकर आ गए।\nउनके परिवार मैं चार लोग थे- अंकल, आंटी और उनका एक लड़का जिसका नाम भूपेंद्र था और एक लड़की जिसका नाम मिकाशा था। ","उनका लड़का छोटा था और वो कक्षा आठ में पढ़ रहा था। लड़की बड़ी थी और वो मेरी ही तरह हायर सेकण्डरी स्कूल में पढ़ रही थी। धीरे धीरे हम लोगों का आना जाना होने लगा और उनसे जान-पहचान हुई। ","गुजरते हुए समय के साथ दोनों ही परिवार एक दूसरे के साथ काफी घुल मिल गए। अब चूँकि हम दोनों हायर सेकण्डरी स्कूल में थे तो हम दोनों साथ मिलकर पढ़ाई कर लेते थे।","मिकाशा काफी हॉट दिखती थी मगर अभी तक मेरे दिमाग़ में मिकाशा के लिए कोई ग़लत विचार नहीं आए थे।","एक दिन क्या हुआ कि उसके मम्मी पापा और उसका छोटा भाई कहीं गये हुए थे और रोज की तरह हम दोनों उसके रूम में बैठकर पढ़ाई कर रहे थे।","गर्मियों के दिन थे वो। उस दिन उसने काफ़ी हल्का टॉप पहना हुआ था और वो काफ़ी लूज भी था। तो वो मेरे सामने बैठकर सवाल करने के लिए झुकी तो उसके बूब्स साफ साफ दिखने लगे।","नीचे से उसने ब्रा नहीं पहनी थी।","उसके बूब्स को देखते ही मेरे दिमाग़ में खुराफात आ गयी और मैं उसके साथ सेक्स की सोचने लगा।","अब चूँकि घर में कोई नहीं था तो मेरी हिम्मत बढ़ गयी थी।\nसवाल बताने के बहाने से मैं उसके बूब्स को टच करने लगा।","मैं सीधे तौर पर उसकी चूचियों को नहीं छू पा रहा था लेकिन कभी बगल से होकर या पानी पीने के बहाने से उसकी चूचियों से रगड़ खाने की कोशिश कर रहा था। ","अब मैं उसके सामने नहीं बल्कि बगल में आकर बैठ गया था।","फिर जब उसने अगला सवाल पूछा तो मैं उसके और करीब आ गया। मैं उससे बिल्कुल सटकर उसकी किताब पर हाथ रख कर उसको सवाल बताने लगा। ","इस वजह से मेरी कोहनी और उससे ऊपर का भाग उसकी चूची से सटने लगा था।\nमैं बार बार हाथ को जानबूझकर उसके कंधे की ओर धकेलता था और उसकी चूचियों को कोहनी से दबाने की कोशिश कर रहा था। ","मुझे उस वक्त नहीं पता था कि वो इस पर ध्यान भी दे रही है या नहीं दे रही है। मगर एक बात तो थी कि उसकी नर्म नर्म चूचियों का स्पर्श पाकर मेरा लंड खड़ा होने लगा था। आज पहली बार मिकाशा के लिए मेरे मन में सेक्स उमड़ रहा था। ","अब मैं चाहता था कि ये छेड़छाड़ और आगे बढ़े। मैं किसी तरह उसकी चूचियों को हाथ में भींचना चाह रहा था। ऐसा मजा और रोमांच मैंने इससे पहले कभी महसूस नहीं किया था। ","मैं बार बार उसकी चूचियों को बगल से कोहनी के द्वारा छूता रहा।\nउसने कुछ कहा नहीं तो मेरी हिम्मत और बढ़ गयी। अब मैंने धीरे से उसकी जांघ पर हाथ रख दिया। ","मैं बोला- मिकाशा, एक बात तो बताओ यार?\nमिकाशा बोली- हां पूछो?\nमैंने कहा- तुम्हारा कोई बॉयफ्रेंड भी है क्या?","वो बोली- आज अचानक से ये सवाल क्यों पूछ रहा है तू?\nमैंने कहा- बस ऐसे ही। मेरे मन में आया तो पूछ लिया। अगर तुम नहीं बताना चाहती हो तो कोई बात नहीं है। ","उसने मेरी तरफ देखा और ना में गर्दन हिला दी।\nउसके बाद वो फिर से किताब में नीचे देखने लगी। ","मैंने फिर पूछा- अगर तुम्हें कोई सामने से आकर प्रपोज कर दे तो तुम क्या करोगी?","उसने कहा- ये मैं कैसे कह सकती हूं … वो तो लड़के के ऊपर निर्भर करता है।\nमैंने कहा- मैं तुम्हें पसंद करने लगा हूं मिकाशा! क्या तुम मेरी गर्लफ्रेंड बनना चाहती हो?","उसने मेरी ओर हैमिकाशा से देखा और फिर थोड़ी नॉर्मल होकर बोली- मैं अभी ये सब बात नहीं करना चाहती। मुझे थोड़ा टाइम दो।\nमैंने कहा- नहीं, आज ही बताना है, मैं इंतजार नहीं कर सकता हूं। मैं बहुत दिनों से अपने दिल की बात को दबाकर रखे हुए था, मेरा दिल मत तोड़ना। ","दोस्तो, भले ही मैं उसके साथ प्यार की बातें कर रहा था लेकिन मेरा लंड था कि फुंफकारने लगा था।\nमैं बस सोच रहा था कि किसी तरह अगर ये मेरी बात मान ले तो मुझे चूत मिल जाएगी।","मैं बहुत उतावला हो गया था अब उसके लिए। ","मैंने उसका हाथ पकड़ लिया और उसको प्यार से सहलाने लगा और बोला- बहुत सोचकर जवाब देना मिकाशा, मेरा दिल टूट जाएगा।\nउसने मेरी आंखों में देखा और फिर शर्माते हुए हां में गर्दन हिला दी। ","उसके हां करते ही मैंने उसको बांहों में भर लिया।\nवो छुड़ाने लगी। ","मैंने उसको अपने सीने से लगाए रखा।\nवो बोली- क्या कर रहे हो ये?\nमैंने कहा- बस यार … कुछ देर मेरे सीने से लगी रहो। मुझे बहुत सुकून मिल रहा है। मैं तुम्हारे बिना जैसे अब रह नहीं पाऊंगा। ","फिर उसने भी मुझे बांहों में भर लिया।\nमैं मन ही मन खुश हो रहा था कि मेरा प्लान काम कर रहा है।","मैंने उसकी पीठ को सहलाना शुरू कर दिया। उसके पतले टॉप में से उसकी कोमल पीठ पर हाथ फेरते हुए मेरे लंड में झटके लग रहे थे। ","उसके बाद मैंने उसको अपने सीने से अलग किया और उसके चेहरे को हाथों से ऊपर उठाया।\nमैं अपने होंठों को उसके होंठों के पास ले गया।","उसकी सांसें बहुत तेज चल रही थीं।\nवो पीछे हटने लगी। ","मैंने फिर से उसको किस करने की कोशिश की।\nउसने मेरे होंठों पर हाथ रख लिया और बोली- नहीं, ये सब ठीक नहीं है।\nमैंने कहा- किस में कुछ नुकसान नहीं है। मैं कौन सा तुम्हें सेक्स के लिए कह रहा हूं। एक बार बस एक किस करने दो। ","मेरे बहुत मनाने पर वो मान गयी और हम दोनों के होंठ मिल गए।","अब मैंने उसके होंठों को जमकर चूसा और उसकी पीठ और कमर पर हाथ फिराते हुए उसे चुदाई के लिए उकसाने लगा। ","जैसे ही मैं उसकी चूचियों के पास हाथ ले जाता तो वो हटा देती थी।\nमगर मैंने हार नहीं मानी।","मैंने एकदम से धोखे से उसके टॉप में हाथ डाला और उसकी चूचियों को पकड़ लिया। ","वो एक दो बार छटपटाई लेकिन मैं उसकी चूचियां भींचने लगा और उसे किस करता रहा।\nमिकाशा धीरे धीरे गर्म होने लगी और देखते ही देखते मैंने उसको नंगी कर लिया। ","फिर मैंने जल्दी से अपने कपड़े भी निकाल फेंके और नंगा होकर उसके ऊपर लेटकर उसे किस करने लगा।\nवो अपनी चूत को हाथों से छुपाती रही लेकिन मैं उसके हाथ को हटाकर लंड को चूत के पास रगड़ता रहा। ","धीरे धीरे उसकी चूचियों के निप्पलों में पूरा तनाव दिखाई देने लगा।\nवो मटर के दाने के समान उसकी चूचियों की पहाड़ियों पर चोटी की तरह तन गए। ","मैंने उसके निप्पलों को होंठों से चूसते हुए धीरे धीरे दांतों से चुभोना शुरू किया तो उसकी सिसकारियां निकलने लगीं।","धीरे धीरे मेरा हाथ उसकी चूत को भी सहलाने लगा। ","सेक्स तो अब उसके अंदर भी जाग चुका था। मैं उसकी चूत को रगड़ने लगा। अब मुझसे रुका नहीं जा रहा था। हम दोनों एक दूसरे को ज़ोर ज़ोर से किस करने लगे।","फिर मैंने उसके चूचों को बारी बारी से पीना शुरू किया।\nअब वो मेरा मुँह पकड़कर अपने बूब्स में दबाने लगी।","फिर धीरे धीरे मैं नीचे उसकी चूत तक किस करते हुए आ गया। मैंने उसकी चूत पर मुंह रख दिया और उसकी चूत को जोर जोर से चाटने लगा। ","दोस्तो, उसकी नई नवेली चूत के पानी के स्वाद और उसकी महक ने मुझे जन्नत में पहुँचा दिया था।\nअब वो सिसकारते हुए कह रही थी- आह्ह … राज … मजा आ रहा है … आह्ह उफ्फ … बहुत मजा आ रहा है … ऐसे ही करो!","उसकी मदहोशी भरी आहें मुझे और ज़्यादा पागल कर रहीं थीं।\nमैंने मौके की नजाकत को देखा और फिर उसकी चूत पर लंड को सटा दिया।\nमैंने उसके ऊपर लेटकर उसको किस करने लगा और उसकी चूत पर लंड को सटाए रहा। ","धीरे धीरे मैंने जोर देना शुरू किया। वो मना करने लगी लेकिन मैंने उसको मना लिया।","फिर मैंने धक्का दिया तो उसकी चूत में लंड टकरा गया और वो मुझे हटाने लगी।","मगर मैं अब पीछे नहीं हट सकता था। मुश्किल से मैं मिकाशा को यहां तक लेकर आया था।","मैंने फिर से उसे दबोचा और उसकी चूचियों को दबाते हुए उसकी चूत को सहलाने लगा। ","एक बार फिर से मैं उसके ऊपर आ गया और अबकी बार मैंने लंड को हाथ से पकड़़ कर चूत के मुंह पर रखा और एक जोर का धक्का देकर उसकी चूत में लंड उतार दिया। ","वो छटपटाने लगी और चीखने लगी तो मैंने उसके होंठों को पीना शुरू कर दिया, उसके बालों को सहलाने लगा।","धीरे धीरे वो नॉर्मल हुई और फिर मैंने उसके दर्द का ध्यान रखते हुए धीरे धीरे पूरा लंड उसकी चूत में दे दिया। ","अब मैं मिकाशा की चुदाई करने लगा। वो भी धीरे धीरे मेरा साथ देने लगी।","मेरे धक्के तेज हो गये। एक बार बीच में मैंने नीचे देखा तो उसकी चूत से खून निकल रहा था मगर मैंने उसको कुछ नहीं बताया। ","फिर मैं उसको मजे से चोदने लगा और वो भी मुझे किस करते हुए चुदवाने लगी।","थोड़ी ही देर में दोनों के बदन पसीना पसीना हो गये।","मेरा होने वाला था क्योंकि ये मेरा पहली बार था। ","मैंने कहा- निकलने वाला है मेरा … क्या करूं मिकाशा?\nवो बोली- अंदर नहीं गिराना … प्लीज।\nफिर मैंने किसी तरह से मन मारकर उसकी चूत से लंड को निकाला और निकालते ही मेरा पानी छूट गया।","उसने अपनी खून से सनी चूत और मेरे लंड को देखा तो वो घबरा गई।\nमैंने उसको तुरंत पेन किलर लाकर दी।\nवो नहीं मानी तो फिर गर्भ रोकने की गोली भी ला दी। ","हॉट लड़की की चुदाई करने के बाद हमने उस बेडशीट को जल्दी से साफ किया और उसकी जगह दूसरी बेडशीट बिछा दी।","मिकाशा की चूत में दर्द हो रहा था। फिर गोली खाने के बाद उसको आराम आ गया। ","इस तरह से उस दिन मैंने पहली बार अपनी किरायेदार लड़की की चूत मारी।\nफिर तो उसके साथ मेरा सेक्स चलता रहा। जब तक वो रहे मैंने उसको खूब चोदा। ","दोस्तो, आपको हॉट लड़की की चुदाई कहानी कैसी लगी मुझे बताना जरूर। मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की की चूत मारी","href":"https://www.freesexkahani.com/teenage-girl/hot-young-girl-sex-story/"},{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-fad-sex/"},{"title":"भाभी की गर्म जवानी पूरा लंड ले गई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chut-chudai-ka-maja/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"सीलपैक देसी स्कूलगर्ल की बुर चोदन","href":"https://www.freesexkahani.com/first-time-sex/gaon-ki-sexy-ladki-ki-chudai/"}]}