{"Title":"नफीसा आंटी को दिन में चोद डाला","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"27-10-2021","views":"334,804","description":["हॉट आंटी की चुदाई कहानी मेरे ख़ास दोस्त की अम्मी की चुदाई की है. मैं उन्हें कई बार चोद चुका था. एक दिन दोपहर में मैं उनके घर पहुँच गया बिना बताये!","नमस्कार दोस्तो, मैं आपका राज शर्मा लेकर आया हूं अपनी एक और दास्तां!","जैसा आप जानते हों कि\nजहां चूत वहां राज!","मैं पहले भी नफीसा आंटी को चोद चुका हूं। नफ़ीसा मेरे दोस्त सलीम की अम्मी है और बहुत ज्यादा चुदक्कड़ है.\nमेरी पिछली हॉट आंटी की चुदाई कहानी\nदोस्त के साथ उसकी अम्मी की चुदाई\nमें मैंने आपको बताया था कि मैंने नफ़ीसा को उसी के बेटे से चुदवा दिया था.","आज की कहानी भी हमारी ऐसी ही चुदाई की कहानी है।\nअब मैं अपने लौड़े को पकड़कर सीधा कहानी पर आता हूं।","एक दिन मैं घर में अकेला बोर हो रहा था तो सोचा नफीसा आंटी के पास होकर आता हूं।","मैं सीधा उनके घर पहुंचा दरवाजा खुला था तो मैं अंदर चला गया।\nनफीसा आंटी रसोई में थी, वो घर में अकेली थी।","मुझे देखकर वो मुस्कुराने लगी और बोली- राज तुम कब आए?\nमैं बोला- तुम्हारी याद आ रही थी तो आ गया।","नफीसा ने एक पतली मैक्सी पहनी हुई थी और उसकी बड़ी बड़ी चूचियां और बाहर निकली गांड साफ दिख रही थी।\nउसने बताया वो भी अकेले बोर हो रही थी।","मैंने अंदर से दरवाजा बंद कर दिया और रसोई में जाकर नफीसा को पीछे से पकड़ कर चूमने लगा।\nमेरे दोनों हाथ नफीसा की गांड को दबाने लगे।","नफीसा भी गर्म होने लगी थी उसने पलट कर अपने होंठों को मेरे होंठों से लगा लिया और मेरे साथ साथ वो भी होंठों को चूसने लगी।","अब हम दोनों बेकाबू हो चुके थे, मैंने वहीं किचन में अपने दोस्त की अम्मी की मैक्सी उतार दी.\nवो बिल्कुल नंगी हो चुकी थी।","मैं उसकी चूचियों को मसलने लगा और उसकी गान्ड को सहलाना शुरू कर दिया।\nउसने मेरे लोवर में हाथ डालकर लंड को बाहर निकाल लिया और सहलाने लगी।","अब मेरा लन्ड अपने आकार में आ गया और नफीसा ने मेरी टी-शर्ट बनियान उतार दी।","मैंने उसे दीवार पर टिका दिया और उसकी चूत में उंगली घुसा दी.\nउईई ईईई ईईई ऊईई ईईई करके वो मचलने लगी।","उसने मेरे लौड़े को हिलाना शुरू कर दिया.\nमैंने अपना लोवर अंडरवियर पूरे उतार दिये और दोनों नंगे हो गए।","नफीसा बोली- राज, बेडरूम में ले चलो.","मैंने कहा- नहीं, आज में किचन में ही चोदूंगा।","पास रखी चटाई बिछाकर मैंने नफीसा को लिटा दिया और उसकी चूचियों को मसलने लगा.\nवो लंड को मसलने लगी।","फिर हम दोनों 69 की पोजीशन में आ गए और चूत/लंड चूसने लगे।","सलीम की अम्मी नफीसा मेरे लंड को गपागप चूसने लगी और मैंने उसकी चूत को अपनी जीभ से चोदना शुरू कर दिया।\nदोनों एक-दूसरे को पागलों की तरह चूस रहे थे और चटाई खिसककर लिपट गई।","मैंने उसकी चूत का पानी निकाल दिया और पूरा पी गया।\nउसने मेरे लौड़े को जल्दी जल्दी चूसना शुरू कर दिया।","अब मैंने नफीसा के मुंह से अपना लन्ड निकाल लिया और उसकी चूचियों के बीच लंड रखकर चोदने लगा।","मैंने पास रखा सरसों का तेल चूचियों पर गिरा दिया अब लंड फच्च फच्च करके नफीसा की चूचियों को चोदने लगा।\nअब नफीसा बोलने लगी मेरे मालिक अपनी बेगम को और न तड़पाओ अपना लन्ड मेरी चूत में घुसा दो।","आज मैं जल्दी में बिना चुदाई के मन से आया था तो कंडोम नहीं लाया था।","मैंने लंड पर थूक लगाया और चूत में रखकर धक्का लगाया लंड अंदर चला गया\nनफीसा की सिसकारियां निकलने लगी.","मैंने लंड को अंदर बाहर करना शुरू कर दिया।\nमैं दोनों चूचियों को पकड़ कर नफीसा को चोदने लगा।","अब नफीसा भी अपनी कमर उठा-उठा कर जबाव देने लगी।","आज बहुत दिनों बाद मैं नफीसा को चोद रहा था तो उसकी चूत आज टाइट लग रही थी।\nअब मैंने इशारा किया तो नफीसा घोड़ी बन गई.","मैंने उसकी चूत में लन्ड घुसा दिया और मैं उसकी कमर पकड़कर चोदने लगा.\nअब वो अपनी गांड आगे पीछे करके मज़े लेने लगी थी।","मैंने अपने झटकों की रफ्तार बढ़ा दी और थप थप थप थप करके जबरदस्त चोदने लगा।\nकिचन में सिसकारियों और थप थप थप की आवाज़ गूंजने लगी थी।","अब मैंने नफीसा को हॉल में चलने को कहा, वो राजी हो गई।\nमैं सोफे पर लेट गया और नफीसा मेरे लौड़े पर बैठ गई.","अब वो लंड पर उछल उछल कर गांड़ पटकने लगी और लंड की सवारी करते हुए चुदाई का मज़ा लेने लगी।","नफीसा की बड़ी बड़ी चूचियां मेरे हाथों में आ गई और वो लंड पर उछल उछल कर अंदर तक लेने लगी।","अचानक से नफीसा की चूत ने लंड को कस लिया और झटके से पानी छोड़ दिया।\nअब गीला लंड फच्च फच्च फच्च करके अंदर बाहर होने लगा।","मैंने नफीसा को सोफे पर उल्टा लिटा दिया और उसकी गान्ड में हाथ फेरने लगा.\nवो समझ गई कि अब उसकी गान्ड में लन्ड जाने वाला है.","मैंने उसकी गान्ड में थूक लगाया और लंड को छेद पर रख कर जोर का धक्का लगाया.","मेरी दोस्त की अम्मी चीखी- ऊईई ईईई ऊईईईई!\nइस चीख की आवाज के साथ अंदर चला गया.","मैंने लंड को थोड़ा बाहर निकाल लिया और फिर से घुसा दिया.\nउसकी सिसकारियां निकलने लगी।","मैं उसे स्पीड बढ़ा कर चोदने लगा। अब लंड गांड में अंदर तक आराम से जाने लगा। अब नफीसा खुद अपनी गांड को आगे पीछे करके लंड लेने लगी।","मैंने उसकी कमर पकड़कर अपनी रफ़्तार बढ़ा दी और तेज़ी से अंदर-बाहर गपागप गपागप चोदने लगा।","तब मेरा शरीर अकड़ने लगा और झटकों के साथ लंड ने वीर्य की धार छोड़ दी.\nनफीसा की गांड भर गई.","जब मैंने लंड निकाला तो मेरा वीर्य मेरे दोस्त की अम्मी की गांड निकलने लगा।\nअब मैं भी साइड में लेट गया।","थोड़ी देर बाद नफीसा उठी और उसने मेरे लंड को चूस कर साफ़ कर दिया।","तब वो रसोई से बिरयानी लेकर आई; हम दोनों ने साथ में खाना खाया।\nबिरयानी खाकर दोनों बैडरूम में आ गए.","थोड़ी देर बाद बिस्तर पर आकर एक-दूसरे को चूमने लगे.\nनफीसा ने लंड को मुंह में लेकर चूसना शुरू कर दिया।","थोड़ी देर बाद मेरा लंड पूरा खड़ा होकर तैयार हो गया.\nमैंने नफीसा आंटी को बिस्तर पर लिटा दिया और उसकी चूत में लन्ड घुसा दिया.","मैं तेज़ तेज़ झटके पे झटके लगाने लगा.\nवो भी आहह उह उम्मह हह आहह करके मस्ती से चुदवा रही थी।","मेरा लन्ड नफीसा की चूत की बांसुरी बजा रहा था और पूरे कमरे में हह उह उम्मह हह आहह की आवाज तेज हो गई थी।","अब मैं बिस्तर पर लेट गया और नफीसा मेरे लंड पर चूत टिका कर बैठ गई.","चुदाई की बारी अब नफीसा की थी; वो अपनी चूत से मेरे लंड को गपागप गपागप चोद रही थी।","नफीसा की चूत में लन्ड अंदर तक जाने लगा, उसकी बड़ी-बड़ी चूचियां मेरे हाथों में आ गई।\nमैं उन्हें निचोड़ने लगा.","अब नफीसा ने अपनी रफ़्तार बढ़ा दी और तेज़ी से उछलने लगी.","मैं समझ गया कि अब वो जाने वाली है. मैंने उसे बिस्तर पर लिटा दिया और 69 की पोजीशन में आ गया।","उसकी चूत में जीभ घुसा कर मैं चाटने लगा वो लोलीपॉप समझकर मेरा लंड चूसने लगी।","अब उसकी चूत को चाट चाट कर उसका पानी निकाल दिया और पी गया।","इसके बाद मैं नफीसा की गांड पर हाथ फेरने लगा और छेद में उंगली डालने लगा।","नफीसा ने मेरे लंड को चूस कर गीला कर दिया था.\nमैंने उसे घोड़ी बनाया और पीछे से गांड में लौड़ा घुसा दिया और चोदने लगा।","अब लंड गपागप गपागप अंदर बाहर अंदर बाहर अपनी रफ़्तार से दौड़ने लगा।","नफीसा की गांड से थप थप की आवाज़ तेज होने लगी थी।","अब गांड का सुराख खुलने से लंड आसानी से अंदर बाहर होने लगा था।\nनफीसा की बड़ी गांड में जब लंड अंदर जाता तो उसकी बड़ी-बड़ी चूचियां हिलने लगती थी.","थोड़ी देर बाद मैंने नफीसा को लिटा दिया और ऊपर से चोदने लगा। अब लंड गांड में अंदर बाहर अंदर बाहर होने लगा.","मैं अब झटकों पे झटके लगाने लगा और थोड़ी देर बाद लंड ने नफ़ीसा की गांड में वीर्य छोड़ दिया.","इसके बाद मैं नफीसा के ऊपर चिपक कर लेट गया.","मेरा वीर्य गांड से बाहर निकल कर बहने लगा था.","थोड़ी देर बाद दोनों बाथरूम में साथ जाकर नहाये और वापस आकर कपड़े पहने.","शाम के 5 बज गए थे. फिर हमने एक-दूसरे को किस करना शुरू कर दिया और रसोई में आ गए.","नफीसा ने दो गिलास दूध गर्म किया और हम दोनों ने पीया.\nफिर मैं अपने घर आ गया.","इस तरह दिन में ही मैंने अपने दोस्त सलीम की चालू अम्मी नफीसा को चोद डाला.","आपको कैसी लगी यह हॉट आंटी की चुदाई कहानी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त के साथ उसकी अम्मी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sex-with-hot-aunty/"},{"title":"सेक्सी मकान मालकिन के सामने लंड मसल दिया","href":"https://www.freesexkahani.com/aunty-sex/desi-sexy-aunty-ki-chudai/"},{"title":"मौसी ने दिया मुझे सेक्स ज्ञान","href":"https://www.freesexkahani.com/aunty-sex/sexy-mausi-ki-chudai-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Kamukta","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"},{"title":"पड़ोसन आंटी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/indian-aunty-sexy-kahani/"},{"title":"मेरे बॉस ने फिर चोद डाला","href":"https://www.freesexkahani.com/antarvasna/boss-sex-ki-kahani/"}]}