{"Title":"अनजान आदमी से जंगल में चुद गयी मैं","author":{"name":"शनाया रहमान","href":"https://www.freesexkahani.com/author/shanaya/"},"date":"07-05-2021","views":"140,632","description":["हॉट देसी न्यूड लड़की की कहानी में पढ़ें कि मैं अपने यार के साथ सिनेमा हाल में सेक्सी हरकतें कर रही थी. एक आदमी ने मेरी नंगी वीडियो बना ली. तो क्या हुआ?","दोस्तो, मेरा नाम शनाया है. मैं 25 साल की हूँ. मुझे देखकर लड़कों की हालत बुरी हो जाती है क्योंकि मेरा फिगर ही कुछ ऐसा है.\nमेरे मम्मों का साइज़ 36 इंच है और गांड की साइज़ 38 इंच की है. ","जब मैं कमर मटका कर चलती हूँ, तो गांड के साथ मेरे मम्मे भी थिरकते हैं. उनको हिलता देख लड़कों हाल बुरा हो जाता है.\nमैं दिखने में भी एकएम दूध सी गोरी हूँ, तो क्या जवान क्या बूढ़े, सबकी झांटें सुलगने लती हैं और लंड हिनहिनाने लगते हैं.","मेरी हॉट देसी न्यूड लड़की की कहानी का सुन कर मजा लीजिये.","उस दिन मैं अपने ब्वॉयफ्रेंड के साथ मूवी देखने के लिए गयी थी.\nमैंने उस दिन एक टाइट टॉप और स्कर्ट पहना था. मेरे ब्वॉयफ्रेंड ने मुझे मूवी के वॉशरूम में ब्रा और पैंटी को खोल कर आने को बोला.","तो मैं समझ गयी थी कि आज मेरी चूचियों और चुत का हाल बुरा होने वाला है.\nमेरा खुद भी मन था, तो मैंने वैसा ही किया. ","हॉल में ज्यादा लोग नहीं थे क्योंकि फिल्म इतनी अच्छी नहीं थी.\nहम दोनों कॉर्नर की सीट पर बैठ गए.","फिल्म शुरू हुई. अभी कास्टिंग ही चल रही थी और हॉल में अंधेरा हो गया था.\nबस मेरे ब्वॉयफ्रेंड ने मेरे टॉप के अन्दर हाथ डाल दिया और मेरे मम्मों को सहलाने मसलने लगा.","मुझे भी अपने दूध मिंजवाने में मज़ा आने लगा.","लेकिन साली किस्मत खराब थी, एक आदमी हमारे बाजू में आकर बैठ गया. मैं उसी की तरफ वाली सीट पर बैठी थी.","लेकिन मेरा ब्वॉयफ्रेंड काफी हॉट था, सो उसने उस आदमी की परवाह नहीं की और मेरे मम्मों को दबाता रहा.\nमैंने अपने हैंडबैग से उसके हाथ को छुपा दिया था. ","कुछ देर बाद उसने मेरी चुत में अपना हाथ रख दिया. एक हाथ से वो मेरी चुत सहला रहा था और दूसरे हाथ से मेरे मम्मों को दबा रहा था. ","फिर उसने कहा- बैग को साइड में रख दो.\nमैंने भी वैसा ही किया.","उसने मेरे टॉप को उठा कर मेरे एक हाथ को बाहर निकाल दिया और मेरे एक दूध को चूसने लगा.\nचूची चूसते हुए वो मेरी चुत में फिंगरिंग भी करने लगा. ","मैं भी मदहोश होकर अपनी आंखों को बंद कर लिया और ‘आह आह ..’ की आवाजें करने लगी. ","फिर इंटरवल हुआ. मैंने टॉप ठीक किया और जल्दी से नीचे कर लिया. मेरा ब्वॉयफ्रेंड कुछ खाने का सामान लाने के लिए बाहर चला गया. वो आदमी मेरे बाजू में बैठा हुआ था. ","मेरे ब्वॉयफ्रेंड के जाते ही उसने मुझसे ‘हैलो जरा इधर सुनिए.’ कहा, तो मैं उसकी तरफ देखने लगी. ","उसने अपने फोन में मुझे एक वीडियो दिखाया, जिसमें मेरी आंखें बंद थीं और मेरा ब्वॉयफ्रेंड मेरे निपल्स चूस रहा था. ","मैं वीडियो देख कर सकते में आ गई और उसकी तरफ दयनीय भाव से देखने लगी.","उसने मुझसे कहा- मुझे उम्मीद है कि तुम मुझे पार्किंग आकर मिलोगी.\nउसकी आत्मविश्वास से भरी हुई भाषा और शक्लोसूरत देखकर मुझे न जाने क्यों वो आदमी मस्त लगा.","उसने मेरे फेस के साथ फोटोज और वीडियो दोनों खींच लिए थे.\nउस समय मैं और मेरा ब्वॉयफ्रेंड हम दोनों ही जवानी कि मस्ती में मदहोश थे, हमें पता तक नहीं चला कि कब इसने मेरी तस्वीरें ले लीं. ","मेरे ब्वॉयफ्रेंड ने मुझे 30 मिनट से भी ज्यादा मेरे मम्मों को चूसा था. उस समय मुझे अपने दूध चुसवाने में मज़ा आ रहा था, तो मुझे इस बात का पता नहीं चला था. ","मैं सोच रही थी कि मुझे अब उस आदमी से मिलने जाना ही चाहिए क्यों जाना चाहिए ये मुझे समझ नहीं आ रहा था.","वो उठ कर चला गया.\nमुझे लगा कि कुछ खाने पीने गया होगा.\nमैं बस उसकी छवि अपने दिमाग में उकेरने लगी.","फिर इंटरवल के बाद मेरा ब्वॉयफ्रेंड आ गया और कुछ देर बाद अन्धेरा होते ही उसने मेरे साथ फिर से वही सब किया. ","अबकी बार न जाने क्यों मुझे ऐसा लग रहा था कि मेरे जिस्म के साथ वो बाजू वाला खेल रहा था, मेरा ब्वॉयफ्रेंड नहीं.","मुझे अन्दर से सनसनी होने लगी और इस बार मुझे कुछ ज्यादा ही मजा आने लगा.","मैंने बाजू में देखा तो वो बाजू वाला उधर नहीं था.\nमैं हैरान थी कि वो कहां चला गया.","मगर वो दस मिनट बाद मेरे बाजू में आकर बैठ गया. वो मेरी तरफ देख कर मुस्कुरा रहा था.","मैंने अपने ब्वॉयफ्रेंड का सर अपने मम्मे पर दबाया और बाजू वाले से आंख के इशारे से पूछा कि किधर गए थे.\nउसने भी हाथ के इशारे से मुठ मारने जैसी हरकत करते हुए बताने लगा कि मुठ मारने गया था.","मैंने हंस कर आंख दबा दी.\nवो भी मुस्कुरा दिया. ","हॉल से निकलते समय वो जल्दी उठ गया और मुझे मोबाइल दिखाते हुए आने के लिए इशारा करने लगा.\nमैंने भी आंख के इशारे से उसे आश्वासन दे दिया.","फिर हॉल से निकलते ही मैंने अपना मोबाइल कान से लगाया और फाल्स कॉल किया.","कुछ पल बाद मैंने अपने ब्वॉयफ्रेंड से कहा कि मुझे अभी ऑफिस के एक क्लाइंट से मिलने जाना है. तुम घर जाओ, मैं कैब लेकर चली जाऊंगी. ","मैंने उससे झूठ बोल दिया कि कैब सड़क के उस तरफ से मिलेगी.\nउसने ओके कहा.","तो मैंने उसे बाइ कह कर रास्ता क्रॉस किया और आगे जाकर छिप गयी ताकि मेरा ब्वॉयफ्रेंड समझे कि मैं चली गई हूँ.","जब मैंने देखा कि मेरा ब्वॉयफ्रेंड अपनी बाइक से चला गया. तो मैं पार्किंग में आ गई और मैंने उस अजनबी आदमी को देखना शुरू किया. ","तभी वो मुझे देख कर इशारा करने लगा मैंने भी हाथ हिला कर उसे आने की कह दी.","वो आगे को जाने लगा और मैं उसे फॉलो करने लगी.\nवहां उसने मुझे गाड़ी में बैठने का इशारा किया.\nमैं कार में बैठ गयी.","उसने ड्राइविंग शुरू की और शहर से दूर एक जगह एक किनारे पर गाड़ी रोक दी.\nइधर एकदम सुनसान था और कोई आता जाता नहीं दिख रहा था.","अब उसने मुझे देखा और मेरे गाल पर किस करने लगा.\nमैंने उसका कोई विरोध नहीं किया तो वो मेरे ऊपर भूखे शेर की तरह टूट पड़ा और उसने मुझे लगभग दबोच लिया. ","मैंने उससे कहा- इतनी जल्दी क्या है. मैं कहीं भागी थोड़ी न जा रही हूँ. पहले तुम मुझे वो फोटोज और वीडियो डिलीट कर दो.\nउसने कहा- वो सब बाद में कर दूँगा, पहले मुझे इनाम तो दे दो, इतनी मेहनत से मैंने तुम्हारी वीडियो बनाई है.\nमैंने हंस कर उससे कहा- बोलिए क्या इनाम चाहिए?","वो मुझे पीछे की सीट पर ले गया. उसने बोला- घबराना मत … यहां कोई नहीं आता. यहां के आगे सिर्फ़ जंगल है.\nमैं हंस दी और बोली- मैं मर्दों से घबराती नहीं हूँ … उनका मुकाबला करती हूँ.","मुझे इस समय अपने अन्दर चुदाई की आग लगी थी क्योंकि हॉल में मेरे ब्वॉयफ्रेंड ने मुझे हद से ज्यादा गर्म कर दिया था.","उसने मुझे कार की पीछे वाली सीट पर लिटा दिया और मेरे ऊपर चढ़ कर किस करने लगा.\nफिर मेरे टॉप के ऊपर से ही मेरे मम्मों को दबाना शुरू कर दिया. ","उसने मुझसे कहा- तेरी चुचियों को देखकर लगता है कि तेरा यार हर रोज़ इनको चूसता होगा.","मैंने कुछ नहीं कहा, मुझे उसकी जीभ से अपनी चूचियों को रगड़वाने में बड़ा मजा आ रहा था. ","उसने टॉप उतार दिया और ब्रा को भी खींचकर निकाल दिया.\nमैं ऊपर से नंगी हो चुकी थी.","उसने मेरे मम्मों को चूसना शुरू कर दिया.\nमैं धीरे धीरे गर्म होने लगी. उसने मुझे एकदम मस्त कर दिया.","लेकिन मैंने उसे अपनी वासना नहीं दिखाई. मैंने अपनी सिसकारियों को निकलने से रोके रखा और कसमसाती रही. ","फिर उसने मेरी स्कर्ट को भी निकाल दिया और पैंटी भी निकल दी.\nअब मैं कार में पूरी नंगी पड़ी थी. उसने कार के दोनों तरफ के दरवाजे खोल दिए ताकि वो अच्छे से मेरी चुत चोद सके. ","उसने अपना लंड के सुपारे से मेरी चुत की फांकों को रगड़ना शुरू कर दिया. मुझे बेहद मज़ा आ रहा था. उसने अपने दोनों हाथों से से मेरे मम्मों को मसलना और निचोड़ना शुरू कर दिया मुझे दर्द होने लगा था, मगर उसका लंड मेरी चुत में आग लगा रहा था … जिससे मुझे अपना दर्द कुछ भी महसूस नहीं हो रहा था.","वो अपने लंड से मेरी चुत को लगातार सहला रहा था. फिर उसने अपने सारे कपड़े खोल दिए. हम दोनों पूरे नंगे हो गए थे. ","उसने मुझे लंड चूसने को कहा. मैंने भी झट से उसका लंड अपने मुँह में ले लिया और आइसक्रीम की तरह चूसने लगी.\nउसका 8 इंच का लंड पूरा कड़क हो चुका था. ","पांच मिनट लंड चुसवाने के बाद उसने मुझे लिटा दिया और मेरी टांगें उठा कर चुत में लंड पेलने लगा.\nमैं उसके मोटे लंड से चीख उठी.","मगर वो अपना पूरा लौड़ा चुत में घुसेड़ कर ही माना.\nएक बार पूरा लंड चुत में चला गया तो वो मेरे ऊपर झुक कर मेरी चूचियों को चूसने लगा.\nइससे मुझे दर्द में राहत मिलने लगी.","अब वो घपाघप चुत चुदाई करने लगा.\nमेरी आंखों से आंसू बहने लगे थे लेकिन बहुत मज़ा आ रहा था.\nउसके सर को दबाते हुए मैंने उसके मुँह को अपने एक निप्पल पर लगा दिया.\nवो मेरे दूध को चूसता हुआ और तेज़ी से मेरी चुत में लंड पेलने लगा. ","फिर वो लंड निकाल कर सीधा लेट गया और मुझसे बोला- चल अब तू लंड पर बैठ जा और ऊपर नीचे कूद.\nमैंने वैसा ही किया.","मुझे उसका लंड अपनी चुत की गहराइयों में आता जाता बड़ी सनसनी दे रहा था. सच में उसके लंड से चुदने में बड़ा मज़ा आ रहा था. ","तभी मैंने देखा कि एक लड़का बाहर से हमारी चुदाई देख रहा था.\nवो 19-20 साल का जवान लौंडा था और मुझे चुदता देख कर लंड हिला रहा था. वह मेरी हिलती हुई चूचियों को देख कर आहें भर रहा था. ","मैं उसे देख कर लंड के ऊपर और जोर से अप-डाउन करने लगी थी और मुझे चोद रहे आदमी से मैंने कहा कि मेरे निप्पल चूसो. ","उसने मेरे दूध मींजते हुए मेरे निप्पलों को इतना ज्यादा चूसा कि मेरे दोनों निप्पल सूज़ कर लाल हो गए थे. ","कुछ देर बाद नीचे वाले मर्द ने मुझसे उठने को कहा और वो मुझे नीचे लिटा कर मेरी चुत पर चढ़ कर चुदाई करने लगा. इस बार वो ज़ोर ज़ोर से चुत चोद रहा था. ","वो बड़बड़ाने लगा- आह साली कितनी मस्त चुत है तेरी … तेरी तस्वीरें और वीडियो डिलीट करना भारी पड़ेगा मुझे. बस रानी आज तू अपनी चुत में मेरा वीर्य डाल लेने दे. ","मैंने भी हां में सिर हिला दिया.\nउसने दस बारह तेज तेज धक्के मारे और मेरी चुत में अपना पानी निकाल दिया. ","उसने इसके बाद मुझे और एक बार चोदा.","फिर मैंने सिर्फ़ अपना टॉप, पैंटी और स्कर्ट को पहना ब्रा नहीं पहनी. ","मेरी चूचियों में काफी जलन हो रही थी. उस साले ने मेरे दोनों दूध चूस कर और काट कर पूरा सुजा दिए थे. ","फिर उसने मेरे सामने वीडियो और फोटो आदि सब डिलीट कर दिए.","उस आदमी ने कार आगे बढ़ा दी और एक जगह रोक कर मुझे लस्सी पिलाई, फिर मुझे मेरे घर से थोड़ा दूर ड्रॉप कर दिया. ","जाते समय वो बोला- मैं वैसे भी किसी को तुम्हारी वीडियो फॉर्वर्ड नहीं करता.\nमैंने भी मुस्कुरा कर कहा- मुझे आपके स्वाभाव ने बहुत खुश किया है, आप बहुत ईमानदार आदमी हैं.","वो बोला- और फकिंग में कैसा था?\nमैंने हंस कर कहा- उसमें भी आप मेरे ब्वॉयफ्रेंड से चार गुना अच्छे निकले. ","उसने मुझे अपना नंबर दिया और कहा कभी मेरी याद आए तो फोन कर लेना.\nमैंने ओके बोल दिया … और वो चला गया. ","उसके कुछ समय बाद मेरे ब्वॉयफ्रेंड से मेरा ब्रेकअप हो गया.\nफिर मुझे अचानक से उस आदमी की याद आई और मैंने उसका नंबर ढूंढ कर उसे कॉल किया. ","उसने कॉल उठाया और तो मैंने उससे कहा- मूवी और जंगल याद है.\nवो हंसकर बोला- तुम्हें कौन भूल सकता है जान. तुमने आज सही दिन पर कॉल किया. आज मैंने सोचा था कि अपनी होनेवाली बीवी के साथ चुदाई करूंगा. लेकिन अभी तुमने कॉल किया है तो और कोई नहीं, बस आज मुझे तुम ही चाहिए.","उसकी इस बात पर मैं हंस पड़ी. उसने मुझे फिर उसी जगह पर बुलाया और मेरे साथ चार बार चुदाई की. ","वो मेरे ऊपर भूखे शेर की तरह टूटा था. उसने मेरी ब्रा और पैंटी को फाड़ दिया था.\nउस दिन उसने मेरे साथ बहुत ही वाइल्ड सेक्स किया.\nठंडी का मौसम था लेकिन हम दोनों चुदाई में पसीना पसीना हो गए थे. ","मैंने आते टाइम उससे अपने ब्रेकअप की बात बताई. वो खुश हो गया और उसने मुझे जॉब ऑफर किया. ","उसने जो सेलरी बताई, वो मेरी अभी की कंपनी से डबल थी. मैंने हां कर दिया. ","अगले दिन मैं उसके ऑफिस गयी और मुझे उसके स्टाफ ने अपायंटमेंट लेटर दे दिया.","अब मैं उसकी पर्सनल रंडी बन गई हूँ, वो मुझे हर जगह चोदता रहता है.\nउसके ऑफिस के किसी स्टाफ को मेरी और उसकी चुदाई की जानकारी नहीं है.","उसके साथ मैंने क्या क्या मजे किये और उसने मुझे किस तरह से इस्तेमाल किया. ये सब मैं आपको अगली सेक्स कहानी में लिखूंगी.\nये मेरी सच्ची सेक्स कहानी है. आप प्लीज़ कमेंट जरूर कीजिएगा कि आप सबको हॉट देसी न्यूड लड़की की कहानी कैसी लगी.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/hot-desi-nude-ladki-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"पर्सनल रंडी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"सगी बहन को कॉलेज में चुदते देखा तो …","href":"https://www.freesexkahani.com/teenage-girl/bhai-ne-bahan-ki-gand-mari/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gandi Kahani","Hindi Sexy Story","Kamvasna","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली को दूसरी सहेली की चूत चुदाई दिखायी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-sex-girlfriend-story/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-shadi-chudai-dost-se-1/"},{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7","href":"https://www.freesexkahani.com/xxx-kahani/public-place-sex-story/"}]}