{"Title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 2","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"16-09-2022","views":"175,754","description":["हॉट जवान सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी वासना के चलते पड़ोस के जवान लड़के को अपने जाल में फंसाया. फिर उसने मेरी चूत और गांड दोनों फाड़ी.","फ्रेंड्स, मैं मधु आपको अपनी चुदाई की कहानी सुना रही थी.\nकहानी के पहले भाग\nपड़ोसी लड़के से सेक्स करने की चाह\nमें अब तक आपने पढ़ा था कि मैं मयंक के लंड को पकड़ कर उसे अपने कमरे में ले आई थी और उसे बेड पर धक्का दे दिया था.","अब आगे जवान सेक्स कहानी:","मैंने उस पर चढ़ कर उसे चूमते हुए कहा- तुम्हें मेरी चूत कैसी लगी?\nवो कहने लगा- मैंने उंगली से चैक किया था. तुम्हारी चूत बहुत टाईट है. मुझे कोई तेल हो तो दो. पहले मुझे चूत में तेल लगाना पड़ेगा. ","मैंने नशीली आवाज में कहा- तेल नहीं है. ऐसे ही पेलो.\nउसने कहा- पहले लंड को चिकना करना पड़ेगा, नहीं तो लंड पेलने में दर्द देगा.","मैंने इठलाते हुए कहा- फिर क्या करोगे? अपने लंड को किसी और तरह से चिकना करोगे क्या?\nउसने मेरी बात को शायद समझ लिया था. उसने कहा- तो क्यों न तुम एक लॉलीपॉप मुँह में ले लो.","मैं समझ गई कि वो क्या कहना चाहता था.\nहालांकि ये लॉलीपॉप वाला काम मैंने कभी किया नहीं था. फिर भी मैंने उससे कहा- ठीक है, तुम जो चाहो करा लो. लेकिन बाद में मैं भी कुछ हट कर बोलूंगी, तो मना मत करना.\nउसने भी हां कह दी. ","वो चित लेटा था. उसका लंड वैसे तो साफ था लेकिन अपनी चूत चुदवाने के लिए मुझे ये सब भी करना पड़ेगा, मैंने कभी सपने में भी नहीं सोचा था.\nमैं उसके लंड को हाथ से सहलाने लगी.","मयंक ने कहा- तुम एक काम करो, इसे मुँह में पूरा अन्दर तक ले लो और जितना भी थूक निकले, सब उसी पर छोड़ देना. फिर बाद में मैं तुम्हें और कड़क लॉलीपॉप चूसने को दूंगा.\nमैंने उसके लंड को अपनी मुट्ठी में पकड़ा और सुपारे को एक बार जीभ से चाटा.","उसकी आह निकल गई.\nमुझे उसके लंड स्वाद बुरा नहीं लगा.\nउस वक्त मैं उत्तेजित थी तो मैंने जल्दी से उसके लौड़े को अपने मुँह में ले लिया. ","मेरा मुँह पूरा भर गया था.\nमैं मयंक के लंड को अन्दर तक ले गई और जल्दी से बाहर निकाल दिया.\nअगर मैं ज्यादा सोचती तो मैं ये कर ही नहीं पाती. ","उसने तुरंत लंड हिलाया और फिर से मेरे हाथ में दे दिया.\nअब मैंने उसके लंड को एक किस की और अपने मुँह की लार लंड के टोपे पर छोड़ दी.","मैंने हाथ से लंड की मुठ मारना शुरू किया, उसका लंड फूलने लगा और खड़ा होने लगा.\nमैं हिलाती गई और उसका लंड फूलता गया.","जब तक उसने मना नहीं किया तो मैं भी नहीं रुकी.\nफिर उसने अपना लंड मुझे देखने को कहा.","सच में उसका लंड बहुत मोटा ओर लम्बा दिखा और पूरा लाल सुपारा मुझे ललचाने लगा था.\nमैं भी लंड चूसने के मूड में आ गई थी.","तभी वो मेरी चूत की तरफ देखने लगा और हाथ फेरने लगा.","मैंने लंड चूसने का काम छोड़ा और उसके मुँह पर बैठ गई और अपनी चूत उसके मुँह के ऊपर रख दी.\nउसने अपनी जीभ मेरी चूत में सरका दी.","वो अपनी जीभ चूत में डालकर मजे लेने लगा.","मुझे भी अपनी चूत चटवाने में मजा आने लगा था.\nमैं अपनी गांड हिला हिला कर चूत चुसवाने लगी थी.\nमुझे बहुत मजा आ रहा था.","कुछ देर बाद मेरी बारी आ गई थी. मैंने उसको खड़ा किया और खुद घुटने के बल नीचे बैठ गई.\nमैंने उसका लंड मुँह में ले लिया और मस्ती से चूसने लगी.","करीब पांच मिनट तक मैंने मयंक के लंड की चुसाई की.\nमैंने उससे पूछा- मुठ कबसे नहीं मारी? ","उसने बताया कि एक महीना से ज़्यादा हो गया. तुम अभी और चूसो.\nमैं समझ गई कि दवा के असर से साले का लंड झड़ नहीं रहा है.","फिर मैंने सोचा कि तब भी इसका पहली बार का पानी निकाल देती हूं, वरना बीच में ही छोड़ देगा तो मजा किरकिरा हो जाएगा.\nउसके बाद कुछ और देर तक लंड चूसने लगी. मैं लंड चूसते समय सिर्फ यही सोच रही थी कि आज इसके मोटे लंड से मस्त चुदाई होगी. ","मैं लंड गले गले तक लेने लगी थी.\nअब वो भी मुझे झटके देने लगा था. उसका हाथ मेरे सर पर जम गया था. ","मैंने भी जोर लगाया और लिक लिक करके लंड चूसती रही.\nफिर उसने ‘आह आंह जान मैं गया … आह.’ ये कह कर मेरे मुँह में एक धार छोड़ दी.\nउसी के साथ उसने अपना पूरा लंड मेरे गले तक ठांस दिया था. ","मेरी आंखें बाहर को आ गई थीं.\nमैंने तुरन्त उसे धक्का दे दिया. ","उसके लंड ने दूसरी पिचकारी मेरे मम्मों और मेरे चेहरे पर मार दी.","मेरी आंखें बंद हो गईं. अब तक वैसी ही सात आठ पिचकारियां मेरे बदन पर और मेरी आँखों पर पड़ी थीं.\nउसका बहुत ही ज्यादा स्खलन हुआ था. ","मैंने आंखें साफ की और खुद पर नजर मारी तो देखा कि मेरे पूरे बदन पर सफेद चिपचिपा वीर्य छपा हुआ है और वो मेरे बेड पर चित लेटा था.\nमैं तुरन्त बाथरूम में गई और शॉवर के नीचे खड़ी हो गई, अपने जिस्म पर पानी डाला और शेम्पू से नहाई. ","फिर मयंक को अन्दर बुला कर उसे भी नहलाया.\nहम दोनों ने नहा कर बाहर आकर थोड़ी आराम किया.","सर्दी से गीले बालों की वजह से ठिठुरन हो रही थी तो मैंने दोनों के बाल ड्रायर से सुखाए. ","अब करीब 12 बज चुके थे. ","जब मैं ड्रायर चला रही थी तो मेरे नग्न बदन को देख कर उसने फिर से मौसम बना लिया और मुझे पकड़ लिया. ","मैंने भी उसके लंड को कंडोम पहना दिया.\nफिर जो कैमरा मैंने बेड की तरफ मुँह करके पहले से फिट किया था, उसको ऑन कर दिया. ","साथ ही मैंने अपना मोबाइल मयंक के हाथ में देकर कहा कि मेरी चुदाई की एक एक पल की शूटिंग करो.\nमैं रोऊं या कुछ भी करूं, लेकिन लगातार तुम्हें शूट करना है. ","उसने बिना कोई आपत्ति के मुझे लिटाया और कहने लगा- जैसा मैंने ब्लूफिल्म में देखा है, वैसे ही करना है न?\nमैंने कहा- हां तुम जैसा चाहो वैसा कर सकते हो.","उसने न मेरे पैर फैलाए और न पैर उठाए, बस चूत में लंड डालने लगा.\nलेकिन ये करना उसको बहुत मुश्किल लगा.","बंद टांगों में कसी हुई चूत में लंड कैसे पेला जा सकता था.\nवो पूरा चूतिया था. ","मैंने ही अपने आप से पैर उठा कर उसके कंधों पर रख दिए.\nअब मोबाइल उसके हाथ में था.\nवो एक हाथ में मोबाइल, दूसरे में लंड पकड़े हुए था.","उसको मेरी टांगें खुली होने से मेरी चूत की गुलाबी फांकें साफ साफ दिख रही थीं. ","मैंने सोचा ये तो भोसड़ी का एकदम से लंड पेल के ऊपर चढ़ जाएगा.\nमैंने पैर नीचे करके सिकोड़ लिए.\nतब भी वो मेरे ऊपर चढ़ भी गया. ","इस समय मेरी मिशनरी स्टाइल में चुदाई होने की पोजिशन थी.\nमैं उसको हाथ से रोक भी सकती थी.\nचुदाई का कंट्रोल मेरे हाथों में था. ","मैं बार बार उसके सीने पर हाथ फेर रही थी और वो मेरे एक स्तन को मसले जा रहा था.","फिर उसने मेरी चूत पर लंड को फेरना शुरू किया, मैंने सिसकारियां भरना शुरू कर दीं.\nउसने मेरे चेहरे पर कैमरा सैट किया था.","मैंने उससे कहा- जब अन्दर डालो, तो उस पल को शूट करके तुरन्त बाद में आए मेरे चेहरे के एक्सप्रेशन को शूट करना.\nउसने हां में सर हिलाया और थोड़ी सी ठेल मारी. ","मैं चिल्ला पड़ी- अअह …\nये कह कर मैंने हाथों से चादर जकड़ ली, होंठों से होंठ दबा लिए.\nउसने मेरे चेहरे पर मोबाइल कर दिया, एक दो पल बाद उसने फिर से झटका दिया. ","मैंने जोर से ‘अअअह मर गई …’ कहा और मेरे आंखों की पुतलियां कुछ ज्यादा ही फ़ैल गईं. ","ये सब वो मोबाइल में कैद करता जा रहा था.","उसने फिर से ठेल मारी और मेरे मुँह से तेज आवाज निकली- आई मम्मी मर गई … आह छोड़ो मुझे … आई मम्मी अअह क्या कर रहे हो!","उसे मेरी बात याद थी.\nउसने मेरी चिल्लपौं को कैमरे में कैद किया और मुझसे कहा- चुप रहो, अगल बगल वालों को भी जगा दोगी क्या? ","मैंने मुँह पर हाथ रख लिया.\nअब उसने मुझे धकापेल चोदना शुरू कर दिया.","मेरी चूत फटने लगी थी और आवाजें निकलने लगी थीं.\nकुछ देर बाद मैंने अपनी चूत में लंड को झेल लिया था और मादक आवाजें निकालती हुई अपनी ब्लू-फिल्म बनवाने लगी. ","कुछ मिनट यूं ही चोदने के बाद उसने कहा- अब घोड़ी बन जाओ … और अब मोबाइल से मुझसे और वीडियो नहीं बनेगा. अब तुम बस चुदाई के मजे लो. ","मैंने भी मोबाइल से वीडियो बनवाना बन्द कर दिया और उससे मोबाइल को यूं ही बेड पर छोड़ देने का कह दिया.\nइससे मोबाइल में मेरी ऑडियो रिकॉर्डिंग चालू हो गई. ","मैं घोड़ी बन गई.\nउसने थोड़ी सी कोई जैली सी चूत में डाली और लंड पेल दिया.\nये जैली उसने शायद मेरी ड्रेसिंग टेबल से पहले ही उठा ली थी. ","मैं उसको जितना चूतिया समझ रही थी, शायद वो उतना था नहीं.","उसका मोटा लंड मेरी चूत फाड़ता हुआ एक ही झटके में अन्दर घुस गया था.\nमैं दर्द भरी आवाज में जोर से चिल्लाई- आआह मम्मी … मार दिया साले ने मादरचोद धीरे चोद भोसड़ी के!\nउसने कहा- ओके, मैं रुक जाता हूं. ","परन्तु आज मैं इस सुख को गंवाने वाली नहीं थी.\nमैंने कहा- नहीं, रुको मत … रुकने को किसने कहा है और यार मुझे मजे लेना है, तुम बस पेलते रहो. दर्द तो होता ही है … मैं सब झेल लूंगी. तुमने देखा नहीं है. पोर्न में तो लड़की चुदने पर रोती ही है, फिर भी चुदाई नहीं रुकती. तुम अपने हिसाब से करो, मेरा क्या मैंने तो दर्द कभी सहन नहीं किया इसलिए चिल्ला रही हूँ. तुम अपना काम करते रहो. ज्यादा दयावान मत बनो ओके.","उसने कहा- ठीक है.","मयंक ने अब मेरे बाल पकड़े और लंड के झटके देने लगा.\nमैं ‘अअह अईई …’ करती हुई चुदने लगी.","उसकी स्पीड में अब बहुत जोश दिख रहा था.\nउसने एक हाथ से मेरे बाल पकड़े और दूसरे हाथ से मेरा मुँह बंद करके धक्के देने लगा.\nवो मुझे चोदने में पूरी दम लगा रहा था. ","मैं उस दर्द से अपने आंसू बहाने लगी पर मुँह से आवाज भी नहीं निकल पा रही थी क्योंकि उसका हाथ मुँह पर जमा था. ","कुछ देर यूं ही चुदाई के बाद उसने मुझे एक झटके में उठाया और दीवार से टिका कर घोड़ी बना दिया.\nवो अभी भी मेरे पीछे था.\nउसने पीछे से मेरी चूत में लंड पेल दिया और तेज धक्के देने लगा. ","करीब दस मिनट बाद उसने मुझे बिस्तर पर लिटाया, मेरे पैर अपने कंधों पर रखे और लंड अन्दर पेल कर मुझे वैसे ही गोद में उठा लिया. ","अब मैं हवा में झूला झूल रही थी लेकिन यहां मजा झूले का नहीं, उसके लंड का मिल रहा था.\nमेरी चूत में पच पच की आवाज आ रही थी और मैं गिर ना जाऊं इसलिए मैंने उसके गले को अपने हाथों से जकड़ रखा था. ","मेरे दूध उसके मर्दाना सीने से मसले जा रहे थे, मुझे बेहद मजा आ रहा था.","करीब 5 मिनट वैसे ही झूला झूलते हुए मेरी चूत की चुदाई हुई.\nमैं एक बार झड़ चुकी थी और शिथिल हो गई थी. ","मेरे अन्दर अब जरा सी भी हिम्मत नहीं बची थी.","रात भी बहुत हो चुकी थी मगर वो अभी भी सांड की तरह मुझे चोद रहा था.","कुछ देर बाद उसने मुझे लिटा कर फिर से चोदना शुरू कर दिया.\nअब उसने गांड में लंड डालने की कोशिश की.\nमैं गांड में हमला होने से उचक गई. ","उसने मुझे दबा लिया और जोर से लंड ठेल ठेल कर मेरी गांड में पूरा लौड़ा पेल दिया. ","इस दौरान उसका हाथ मेरे मुँह पर जमा था, तो मैं बस गों गों करके गांड में लंड लेती रही.\nमैं तड़प रही थी, रो रही थी … मगर उस बेदर्द ने मेरी एक नहीं सुनी, पूरा लंड गांड में पेल कर मेरी गांड मारनी शुरू कर दी. ","कुछ देर मैं तड़पती रही और वो धक्के देता रहा.\nबाद में लंड गांड में मजा देने लगा था मैं अब चिल्ला नहीं रही मगर गांड में जलन सी होने लगी थी.","करीब दस मिनट बाद उसने दुबारा से चूत चोदनी शुरू कर दी. ","मैंने अपनी ड्रेसिंग के दर्पण में देखा तो मेरा चेहरा लाल हो चुका था. ","मेरी चूत में सैलाब आने की फिर से तैयारी हो गई थी, मैं फिर से झड़ने को थी.","दूसरी तरफ वो एक पागल हाथी की तरह मेरी चूत चोदने में लगा हुआ था. ","कुछ देर बाद उसने जोर जोर से धक्के देने शुरू किए तो मैं समझ गई कि अब इसकी तोप दगने वाली है.","करीब 5 मिनट बाद उसने गर्म गर्म लावा मेरी चूत के अन्दर छोड़ दिया.\nमैं उसके लंड से निकलने वाले वीर्य की गर्माहट को अन्दर तक महसूस कर रही थी.\nलंड पर कंडोम चढ़ा था मगर फिर भी उसकी गर्माहट मुझे महसूस हो रही थी.","यह चुदाई सारी रात चली और करीब 5 बजे तक उसने मुझे हचक कर चोदा.\nमैं पूरी टूट चुकी थी क्योंकि आज से पहले मैंने कभी इतना दर्द नहीं सहा था. ","सुबह होते ही वो अपने घर के लिए निकल गया.","अब मुझे अपनी गांड में बहुत दर्द हो रहा था.\nमैं दर्द की गोली खाकर सो गई. ","फिर करीब शाम के 4 बजे मेरी नींद नाना नानी को कॉल से खुली.\nउन्होंने बताया कि उनका प्रोग्राम बदल गया है और वो कुछ दिन बाद आएंगे. ","मेरा दर्द काफूर हो गया था, चेहरे पर मुस्कान आ गई थी.","मैंने मयंक को फोन किया और उसे बता कर फिर से घर आने का कहा. ","वो जब घर आया तो मैंने उसे रुपए देकर कहा कि खाना पैक करा लाओ और कंडोम के पैकेट भी लेते आना. कोई अच्छी सी जैली और ऑइल लेते आना. ","वो बोला- कुछ पियोगी?\nमैंने मुस्कान दे दी.\nवो समझ गया. वो चला गया और मैं नहाने घुस गई. ","फिर रात आई, फिर से वही सब हुआ.\nउसने मुझे व्हिस्की पिला कर मस्त चोदा.","अगले दिन वो दोपहर में ही मेरे घर आ गया. उसने डोर लॉक किए और कपड़े उतार कर शुरू हो गया. ","उस दिन मेरे अंडरगारमेंट्स उसने अपने बैग में रख लिए और फिर जब तक नाना नानी घर नहीं आ गए, मुझे वो कपड़े पहनने ही नहीं मिले.\nदिन हो या रात हो, बेड पर मेरी 24 घंटा में 8 घंटा चुदाई होती थी.","बेड के अगल बगल कंडोम ही कंडोम्स पड़े थे.\nचुदाई की ये आदत अब जाने वाली नहीं थी.\nऐसा जवान सेक्स हम दोनों ने लगातार 5 दिन किया.\nइन पांच दिनों में मेरी चाल और ढाल दोनों बदल गई थी. ","स्तनों और फिगर का साइज बढ़ गया था.\nजब मैंने रूम की सफाई की तो मैंने गिन गिन कर इस्तेमाल किए हुए 43 कंडोम पालीथिन में भर कर कचरा गाड़ी में डाले थे.\nअभी भी 7 कंडोम बिना यूज़ किए हुए मेरे पर्स में रखे थे. ","उन 5 दिनों की थकान चार पांच दिनों बाद खत्म हुई.","उसके बाद मेरा या उसका जब मन होता, हम दोनों रात में मिलकर प्यास बुझा लेते.\nउस लड़के ने मेरी टाइट चूत का भोसड़ा बना दिया था और मैंने उसके लौड़े को चूस चूस कर 8 इंच कर दिया था.","उसके बाद मुझे न किसी मर्द की और न ही किसी दूसरे लड़के से चुदने की चाह रही.","यदि मेरी इस जवान सेक्स से भरी आत्मकथा आपको अच्छी लगी हो, तो जरूर मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसी लड़के से सेक्स करने की चाह","href":"https://www.freesexkahani.com/teenage-girl/porn-star-sex-kahani/"},{"title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-chudai/"},{"title":"सविता बनी मॉडल : सेक्सी फोटोशूट","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-hot-photoshoot/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Hot girl","Kamvasna","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 8","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-xxx-kahani/"}]}