{"Title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","author":{"name":"नितिन शर्मा","href":"https://www.freesexkahani.com/author/sharmanitin/"},"date":"13-04-2021","views":"37,210","description":["हॉट भाभी स्टोरी हिन्दी में पढ़ें कि मैंने कार सिखाने के बहाने से भाभी के पास आना शुरू कर दिया. भाभी भी मेरी कोशिशों में साथ दे रही थी.","हैलो फ्रेंड्स, मैं विहान एक बार फिर से अपनी हॉट भाभी स्टोरी हिन्दी में अपनी पड़ोसन निशा भाभी की चुत चुदाई का मजा देने आ गया हूँ.\nपिछले भाग\nमेरी पड़ोसन मस्त चोदने लायक माल\nमें अब तक आपने पढ़ा था कि मैं भाभी को अपनी गोद में बिठा कर उन्हें कार चलाना सिखा रहा था.","अब आगे हॉट भाभी स्टोरी हिन्दी में:","अब निशा भाभी धीरे धीरे गाड़ी चला रही थीं और मैं उनकी बॉडी के साथ खेल रहा था, उन्हें गर्म कर रहा था.\nकभी मैं उनके पेट को टच करता, तो कभी ब्रेक लगा कर पीठ पर किस कर देता.\nजब किस करने से भाभी ने कुछ नहीं कहा तो मैंने अगला निशाना उनके कान और गर्दन को बनाया.","अगली बार ब्रेक लगाने के साथ मैंने भाभी के कान के पास किस कर दिया और लगे हाथ उनकी गर्दन को भी चूम लिया.\nसाथ ही मैंने अपने हाथ उनकी जांघ पर रख कर लंड को गांड में चला दिया.","इस सबसे भाभी के अन्दर भी गर्मी जाग चुकी थी.\nउन्होंने कहा- सब आप सम्भालो और मुझे बस बैठने दो.\nमैं- ओके.","जैसे ही मैंने स्टेयरिंग सम्भाला, तो निशा भाभी थोड़ी सी ऊपर को उठीं और आगे को हो गईं. अब कभी वो आगे होतीं, तो कभी पीछे होकर मेरे खड़े लंड को अपनी गांड के साथ रगड़ देतीं. ","मेरे हाथ स्टेयरिंग पर थे तो कभी कभी भाभी अपने मम्मों को मेरे हाथ के साथ रगड़ देतीं.","मैंने भी अपना एक हाथ उनकी जांघ पर रख दिया और उन्हें सहलाने लगा.\nअब दोनों तरफ आग बराबर लग चुकी थी. ","तभी मैंने एक सुनसान किनारे पर गाड़ी रोक दी.","निशा भाभी- क्यों क्या हुआ? गाड़ी क्यों रोक दी?\nमैं- आप जानती हो भाभी, मैंने गाड़ी क्यों रोकी.","निशा भाभी इठला कर बोलीं- मैं नहीं जानती … क्या बोल रहे हो आप!\nमैं- बनो मत भाभी.","निशा भाभी हंस कर बोलीं- क्या हुआ?\nमैं- हम दोनों रोज बात करते हैं न!","निशा भाभी- हां.\nमैं- आज मैं आपसे कहना चाहता हूँ आप नाराज मत होना.","भाभी बोलीं- हां बोलो.\nमैं- भाभी मैं आपके बिना नहीं रह सकता हूँ. आई लव यू और ये जो गाड़ी में खेल चल रहा है, उससे मुझे कंट्रोल नहीं हो रहा है. आई लव यू यार.","निशा भाभी- कौन सा खेल!\nमैं- आपको सब पता है.","निशा भाभी- नहीं सच्ची मुझे कुछ नहीं पता.\nमैं गुस्से में बोला- ओके रहने दो.","निशा भाभी- सॉरी बाबा, मैं मज़ाक कर रही थी. आई लव यू टू … अब जाकर समझ आया आपको … और सुनो आज से भाभी भाभी कहना बंद कर दो.\nमैं- ओके … आई लव यू निशा.\nनिशा भाभी- आई लव यू टू विहान.","हम दोनों के बीच में अब आग हद से ज्यादा बढ़ चुकी थी. भाभी के आई लव यू बोलते ही मैंने उन्हें अपनी तरफ घुमाया और अपने होंठ उनके होंठों पर रख दिए.\nमैं भाभी को स्मूच करने लगा. वो भी मेरा साथ बहुत अच्छे से दे रही थीं.","हम दोनों एक दूसरे के होंठ ऐसे चूस रहे थे, जैसे इसके बाद हम कभी मिलेंगे ही नहीं. ","भाभी को स्मूच करते करते मेरा हाथ उनके मम्मों पर आ चुका था और मैं मस्ती से भाभी के मम्मों को सहला रहा था.\nइससे वो और भी जोर से स्मूच कर रही थीं. ","लगभग दस मिनट तक हमारा स्मूच और मम्मों को मसलने का खेल चलता रहा.\nफिर हम दोनों ने एक दूसरे को देखा. ","उसी समय जैसे ही मैं पीछे को हटा, तो उन्होंने फिर से मेरे होंठ जकड़ कर होंठ चूसने लगीं और मेरे हाथ अपने मम्मों पर रख दिए.\nमैंने भी और जोर से भाभी के मम्मों को दबाना शुरू कर दिया. ","अब तक तो मैं भाभी के मम्मों को ऊपर से ही दबा रहा था. मगर अब मैंने उनकी कुर्ती में हाथ डाला और ब्रा के ऊपर से ही मम्मों दबाने लगा, जो कि थोड़ा अजीब लग रहा था.","मैं कुछ पीछे को हुआ और भाभी से बोला ब्रा खोल कर दबाता हूँ.\nनिशा भाभी- ओके, जो करना है करो … अब मैं तुम्हारी ही हूँ.","मैंने फिर से बी के होंठों पर चुम्बन कर दिया और उनकी कुर्ती खोल दी.\nअब भाभी मेरे सामने सिर्फ़ रेड ब्रा में थीं.","मैंने फिर से चूमना शुरू कर दिया और एक हाथ भाभी की फुद्दी पर ले गया.\nमैं भाभी की चुत को सहलाने लगा.","इससे भाभी की मादक सिसकारियां निकलने लगीं.- आह आह … विहान … ये क्या कर दिया … मेरी आग भड़का दी तुमने.","भाभी की निकलती आहों से मैंने उनके होंठों पर अपने होंठों का ढक्कन कस दिया, जिस वजह से उनकी मादक आवाजें मेरे मुँह में ही दब गईं.","मैंने सोचा कि बहुत देर हो गई है, कोई आ जाए, इससे पहले भाभी का काम उठा देता हूँ.","मैंने उनकी ब्रा खोल दी और उनके नंगे होचे मदभरे मम्मों को जोर जोर से दबाने लगा और स्मूच करने लगा.","कुछ मिनट बाद भाभी बोलने लगीं- दबाने का ही मजा लेते रहोगे या कुछ और भी करना है.\nमैं- जैसे मेरी सरकार बोलें … बोलो मेरी जान क्या करवाना है?","निशा भाभी- आह अभी तो मेरे इन रसीले मम्मों को ही चूसो. बहुत समय से किसी ने इनको चूसा ही नहीं है.\nमैं- अभी लो मेरी जान आज मैं इनका भर्ता बना कर ही दम लूंगा.","मैंने झट से सीट को नीचे किया और उनको अपनी तरफ घुमा कर टूट पड़ा.\nमैं भाभी के मम्मों को आटा सा गूंथने लगा.","फिर मैंने भाभी के एक दूध को मुँह में भर लिया और दूसरे को पूरी दम से दबाने लगा. फिर दूसरे को छोड़ कर पहले वाले को चूसता तो दूसरे वाला मसलने लगता.","मैंने भाभी के मम्मों को चूस चूस कर एकदम लाल कर दिया और दांतों के निशान भी मम्मों पर बना दिए.\nकाटने से भाभी को मीठा दर्द हो रहा था … पर मुझे मज़ा आ रहा था. ","उन्हें भी मजा आ रहा था, ये उन्होंने मुझे बाद में बताया था. ","अब तक काफी टाइम हो गया था.","भाभी बोलीं- घर चलते हैं, बाकी का काम घर पर ही कर देना. ","मगर मैं तो अभी ही चुदाई करना चाहता था. पर मुझे पता था कि यहां सही से चुदाई नहीं हो पाएगी. अगर ज्यादा फोर्स किया तो कहीं काम खराब ना हो जाए.\nइसलिए मैंने उनकी हां में हां मिलाई और उठ गया.","निशा भाभी- चलो, पहले एक फोटो लेते हैं.\nमैं- क्यों?","निशा भाभी- हमारी पहली याद में.\nमैं- अगर ऐसी फोटो किसी ने देख ली तो? ","निशा भाभी- मैं सम्भाल कर रखूंगी.\nमैं- ओके.","फिर हमने बहुत सारे सेल्फी फोटो लिए. कभी स्मूच करते हुए, कभी मम्मों को चूसते हुए. कभी मम्मों के निप्पलों को मींजते हुए. ","इस फोटो सेशन के बाद भी हम दोनों ने 15 मिनट तक चूमाचाटी की.","इस दौरान भाभी ने मेरे लंड पर हाथ रख दिया जो कि खड़ा ही था.\nभाभी लंड दबाने लगी तो मुझे मज़ा आने लगा पर टाइम कम होने के कारण हम दोनों को घर वापिस जाना पड़ा.","भाभी ने बिना ब्रा के ही अपनी कुर्ती पहन ली और उनकी ब्रा मैंने अपने पास रख ली. ","घर आकर भाभी अन्दर चली गईं और उनकी ब्रा मेरे पास ही रह गई.","मैं भाभी की ब्रा देने के बहाने से उनके घर के अन्दर गया और उन्हें घर में भी स्मूच की जो इस वक्त के लिए हमारी गुडबाय स्मूच थी.","अब रात होने का इंतज़ार था. ","रात को 11 बजे भाभी की कॉल आई. आज उनका मूड बहुत अच्छा और रोमाँटिक था.\nफोन पर भी दोपहर वाली बात ही हुई और हम दोनों फोन पर ही शुरू हो गए.","मैं- आज मजा आया कि नहीं मेरी जान को?\nनिशा भाभी- मजा तो आया पर अगर ज्यादा टाइम मिलता. तो ज्यादा मजा आता.","मैं- कोई बात नहीं कल जाते ही शुरू हो जाएंगे.\nनिशा भाभी- अच्छा जी यही सब करना है या ड्राइविंग भी सिखाओगे?","मैं- पहले एक दूसरे की ड्राइविंग कर लें, फिर कार भी सीखा दूंगा.\nनिशा भाभी- अच्छा जी, जो कल करना है वो कल देखेंगे, अभी बताओ क्या करना है?","मैं- मैं आपके घर आ जाता हूँ और रात भर मज़े करेंगे.\nनिशा भाभी- नहीं, घर पर सब लोग हैं. इससे बात बिगड़ सकती है, अभी तो जो करना है, फोन पर ही करो. ","मैं- ओके मेरी जान को हाथ से रस निकलाने का मन है तो ये ही सही.\nभाभी हंस दीं और बोलीं- नहीं यार, मन तो मेरा भी बहुत है मगर समझो जरा सब देख कर ही तसल्ली से करेंगे.","अब हमारा फोन सेक्स शुरू हो चुका था.","मैं- क्या पहना है मेरी जान ने?\nनिशा भाभी- नाइट सूट ब्लैक कलर का.","मैं- और ब्रा?\nनिशा भाभी- वो खोल दी है. मुझे पता था कि मेरी जान को मेरे मम्मों को चूसने का मन है.","मैं- हाईईइ साली आधी नंगी हो गई हो.\nनिशा भाभी- हां साले … क्यों दूध नहीं चूसना है क्या दोपहर जैसे?","मैं- हां हां क्यों नहीं मेरी रंडी. अब तो रोज दोपहर को तेरे दूध चूसने हैं अब तो मैं तुम्हें सिर्फ़ नंगी करके ही गाड़ी चलाने दूंगा.","निशा भाभी- नहीं यार, कोई देख लेगा. पहले अपन अपना सेक्स सेशन किया करेंगे … फिर ड्राइविंग सीखेंगे.","मैं- ओके, अब अपने नीचे के कपड़े भी खोल दो मेरी जान.\nनिशा भाभी- ओके लो नाईट सूट का लोअर भी हटा दिया.","मैं- तुम्हारी फुद्दी पर बाल हैं?\nनिशा भाभी- हां हैं.","मैं- काट देना, मुझे झांट पसंद नहीं हैं.\nनिशा भाभी- ओके और बोलो.","मैं- अभी बाद में बोलता हूँ.\nनिशा भाभी- अब तुम भी नंगे हो जाओ मेरे रसगुल्ले.\nमैं- जैसे मेरी जान बोले.","निशा भाभी- तुम्हारे लंड पर बाल हैं?\nमैं- हैं. ","निशा भाभी- तुम भी काट देना.\nमैं- क्यों? ","निशा भाभी- मुझे भी अच्छे नहीं लगते.\nमैं- तो मेरे लंड को मुँह में लेकर चूसोगी न!","निशा भाभी- नहीं, हाथ में लेकर मुठ मारूंगी, पर मुँह में नहीं ले सकती.\nमैं- क्यों … अगर मुँह में नहीं लेना है तो बाल साफ करवाने का क्या फायदा?","निशा भाभी- तुम मेरी फुद्दी चूसोगे?\nमैं- हां तभी तो बोला कि चुत साफ़ करके रखा … सारे बाल साफ़ करके चुत चिकनी कर लेना.","निशा भाभी- छी: गंदे.\nमैं- इसी में तो सबसे ज्यादा मज़ा आता है.","निशा भाभी- आज तक मैंने ये सब नहीं किया है.\nमैं- अब करना. अगर मज़ा नहीं आया तो कभी बात नहीं करूंगा आपसे. ये बेस्ट फीलिंग ऑफ सेक्स होगी. ना इससे पहले तुमने कभी मज़ा लिया होगा और ना कभी बाद में आएगा.\nनिशा भाभी- ओके, मैं ट्राइ करूंगी.","मैं- कपड़े खोले या नहीं.\nनिशा भाभी- खोल दिए बस पैंटी पहनी हुई है.","मैं- उसे भी उतार दो.\nभाभी ने कहा- हां पैंटी भी उतार दी; अब मैं बिल्कुल नंगी हूँ.","ऐसे ही दो बजे रात तक हमारा फोन सेक्स चलता रहा, जिस मैंने मैंने 3 बार मुठ मारी. ","अब अगले दिन हम कल की तरह ड्राइविंग करने निकल गए.\nमगर आज एक दूसरे की ड्राइविंग करने की बारी थी.","मगर मेरी खराब किस्मत थी कि आज ग्राउंड पर कुछ लड़के क्रिकेट खेल रहे थे तो हम दोनों ग्राउंड से निकल कर लम्बी ड्राइव पर निकल गए. ","अगले चार दिनों तक क्रिकेट मैच चलते रहे और हम दोनों बस एक दूसरे को चूसने चाटने तक ही सीमित रह गए.","भाभी के घर पर काम नहीं बन पा रहा था. चुदाई करने का कोई मौका नहीं मिल पा रहा था.\nहम दोनों के बीच कुछ दिनों तक बस यही चूमाचाटी का खेल चलता रहा. ","अगले दिन मैंने चलती कार को कहीं सड़क के किनारे चुदाई करने का कहा, तो भाभी ने मना कर दिया.\nमैं भाभी की चुत तो चोदना चाहता था, पर चुत नहीं मिल रही थी.\nतब भी मैं इतने में भी खुश था.","एक दिन फोन पर मैंने भाभी से बोल ही दिया- अब मुझे आपकी चुत चोदनी है.\nभाभी ने भी कहा कि हां यार मैं भी यही चाहती हूँ पर मौका ही नहीं मिल रहा है. ","फिर वो दिन आ ही गया, जब हम दोनों के लंड और चुत का मिलन होने वाला था.","उनके किसी रिलेटिव के घर में शादी थी और भाभी ने अपने एग्जाम का बहाने करके शादी में जाने से मना कर दिया.\nभाभी की बाकी सारी फैमिली चली गई, बस वो ही नहीं गईं.","उसी दिन हम दोनों ने प्लान बनाया कि आज रात भर चुदाई का खेल होगा. और जितने दिन घर वाले नहीं आते, चुदाई का मजा करेंगे.","मैंने भी अपने घर बोल दिया कि मैं 2-3 दिन के लिए फ्रेंड के घर जा रहा हो. फ्रेंड के घर किसे जाना था. ","मैं दिन भर इधर उधर घूमता रहा और रात को 11 बजे मैं भाभी के घर पहुंच गया.\nमैंने घर आने से पहले ही भाभी को कॉल कर दी थी कि मैं गेट पर पहुंचने वाला हूँ, दरवाजा खुला रखना.","भाभी पहले से ही तैयार थीं, उन्होंने गेट खोल कर छोड़ दिया था.","मैं जल्दी से अन्दर आ गया और मेरे घुसते ही भाभी ने गेट में लॉक लगा दिया.\nजैसे ही मैं अन्दर गया, तो देखा कि बेड पर गुलाब के फूल बिखरे पड़े थे. भाभी के अन्दर आते ही मैं उनको पकड़ लिया और किस करने लगा.","उन्होंने मुझे धक्का देकर पीछे कर दिया और बोलीं- इतनी जल्दी क्या है अभी तो हमारे पास तीन दिन हैं.\nमैं- बेड पर गुलाब का आईडिया मस्त है जान.","निशा भाभी ने इस समय हल्के पीले रंग का सूट पहना हुआ था, जिसमें भाभी एकदम कांटा माल लग रही थीं.","भाभी- आज हमारी पहली रात है ना … इसलिए गुलाब की सेज बिछाई है राजा.\nमैं- मतलब सुहागरात!","निशा भाभी- जी हां मेरे रसगुल्ले.\nमैं- पर एक चीज़ की कमी है.","निशा भाभी- किस चीज की!\nमैं- दुल्हन की ड्रेस की.\nनिशा भाभी- उसका भी इंतजाम है, अभी पहन कर आती हूँ, जरा वेट करो मेरे रसगुल्ले.","भाभी गांड हिलाती हुई कपड़े निकाल कर जाने की कहने लगीं.","मैंने देखा कि उनके रूम में दूध भी रखा था.","मैं- कहीं क्यों जाना है, यहीं चेंज कर लो न!\nनिशा भाभी- नहीं, बाथरूम में कर लूंगी.","मैं- अरे यार यहीं मेरे सामने दुल्हन बन जाओ.\nनिशा भाभी- नहीं.","मैं- क्यों?\nनिशा भाभी- मुझे शर्म आती है और दुल्हन को सजा-धजा देख कर पहले घूंघट भी तो उठाओगे कि ऐसे ही सब कर लोगे?\nमैं- ओके जान.","निशा भाभी जल्दी से बाथरूम में घुस गईं.","हॉट भाभी स्टोरी हिन्दी के अगले भाग में भाभी की चुदाई का पूरा सीन आने वाला है.\nआप सब अन्तर्वासना पर इस सेक्स कहानी को पढ़ना न भूलें और हां मुझे मेल करना भी न भूलें.\n[email protected]","हॉट भाभी स्टोरी हिन्दी में जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पड़ोसन मस्त चोदने लायक माल","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-story-hindi-me/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"},{"title":"लॉकडाउन में बुआ की बेटी की चुत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-ko-choda/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta","public sex"],"relatedStoriesLinks":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"}]}