{"Title":"मेरी सांवली पर सेक्सी दीदी- 2","author":{"name":"कबीर राजवंत","href":"https://www.freesexkahani.com/author/kabir-rajwant/"},"date":"11-11-2021","views":"604,484","description":["हॉट न्यूड सिस्टर सेक्स स्टोरी में पढ़ें कि मैंने कैसे अपनी बड़ी बहन को सेक्स के लिए इमोशनल ब्लैकमेल करके राजी कर लिया. वो मेरे सामने अब नंगी पड़ी थी.","कहानी के पिछले भाग\nसगी दीदी की चुदाई की लालसा\nमें आपने पढ़ा कि ","मैं नकली गुस्सा दिखाते हुए वहां से जाने लगा और बोला- ठीक है मैं चला जा रहा हूं अगर आपको इतना बुरा लग रहा है तो!","जैसे ही मैं उनके ऊपर से उठा … दीदी ने एकदम से उठकर मेरा हाथ पकड़ लिया ताकि वे मुझे जाने से रोक सकें.","पर जैसे ही दीदी ने हाथ बढ़ाकर मुझे रोका उनके बूब्स एकदम नंगे हो गए क्योंकि उनके बाल उनके बूब्स से हट गए थे.\nऔर मुझे पहली बार आंखों के सामने उनके नंगे नंगे बूब्स और बड़े बड़े निप्पल दिखाई दिए.","जब दीदी ने ध्यान दिया कि मेरे सामने उनके बूब्स नंगे हो गए हैं तो तुरंत उन्होंने मेरा हाथ छोड़कर अपने बूब्स को अपने हाथों से ढक लिया.","अब आगे हॉट न्यूड सिस्टर सेक्स स्टोरी:","और वापस पहले की तरह लेट गई और मुझसे बोलने लगी- भाई मत जाओ ना! आई एम सॉरी मैं तो ऐसे ही कह रही थी! तुम जैसे चाहो वैसे मालिश कर लो, कुछ नहीं कहूंगी!\nमैंने कहा- दीदी मुझे भी माफ कर दो.","दीदी ने पूछा- तुम क्यों माफी मांग रहे हो?\nमैंने कहा- मैंने आपके दुदू देख लिये … इसके लिए मुझे माफ कर दीजिए.\nतब दीदी ने कहा- जो हुआ उसे भूल जाओ और प्लीज मेरी मालिश कर दो.","अबकी बार मैं उनके दोनों तरफ पैर करके ऐसे बैठा! और अपने लंड को अंडरवियर में ऐसे सेट किया जिसकी जिसकी वजह से अंडरवीयर के अंदर से ही मेरे लंड का निशाना दीदी की गांड का छेद था.\nअगर मैं हल्का सा भी ऊपर की ओर जाता तो मेरा लंड दीदी की गांड के छेद के ऊपर टच कर जाता!","मैंने फिर से दीदी की मालिश करना शुरू किया.\nअबकी बार मैं नीचे से ऊपर तक दीदी की मालिश कर रहा था.\nऔर अबकी बार जानबूझकर मैं दीदी के बूब्स को टच कर रहा था.","पर अब दीदी कुछ नहीं बोल रही थी. उनको भी लगने लगा था कि मेरा मन अपनी सांवली दीदी की चूत चुदाई का था.","मैंने दीदी से कहा- दीदी आप बहुत सुंदर हैं आपको पता है ना?\nदीदी ने कहा- मैं सुंदर नहीं हूं, मैं काली हूं!","मैंने कहा- दीदी, अगर आपने दोबारा ऐसे कभी कहा तो मैं आपसे कभी बात नहीं करूंगा! आपको पता नहीं है पर आप बहुत ज्यादा सुंदर लगती हैं और अट्रैक्टिव लगती है! और सबसे ज्यादा आप सुंदर तो आपके बाल लगते लगते हैं! काश जिससे मेरी शादी हो उसके बाल भी आप जैसे ही सुंदर हों.","दीदी ने कहा- हां मेरे भाई, मेरे बाल तो मुझे भी बहुत अच्छे लगते हैं. पर मुझे अपना रंग अच्छा नहीं लगता, मैं बहुत सांवली हूं.","मैंने कहा- दीदी, सांवली तो बिपाशा बसु भी है. पर देखिए वे कितनी हॉट और अट्रैक्टिव लगती है! आप भी मुझे बिपाशा बसु की तरह लगती हो!","यह कहते-कहते मैंने पहली बार जब नीचे से हाथ ऊपर ले गया मैंने उनके निप्पल को टच कर लिया.\nपर दीदी ने कुछ रिएक्शन नहीं दिया तो मैं खुश हो गया.","दीदी ने कहा- अच्छा, दीदी को मस्का लगा रहे हो! बताओ क्या चाहिए, पापा से दिलवा दूंगी! पर ऐसी झूठी तारीफ ना करो.","मैंने कहा- नहीं दीदी, मैं झूठी तारीफ नहीं कर रहा! आपको कैसे समझाऊं कि आप कितनी सुंदर हो! मैं जब से जवान हुआ हूं तब से मैंने एक ही एक ही ख्वाहिश रखी है …कि मेरी गर्लफ्रेंड आप जैसी दिखने वाली हो! क्योंकि दीदी, जब भी आपको देखता हूं कुछ कुछ होने लगता है! मेरा दिल जोर-जोर से धड़कने लगता है! और आज तक मुझे आपके सिवा ऐसी कोई लड़की नहीं दिखी जिसको देख कर मेरा दिल धड़कने लगा हो!","दीदी ने कहा- वाह … मेरे भाई को तो बातें बनानी भी आती हैं.","अब मैं बार-बार दीदी के निप्पलों को छू रहा था जब भी हाथ ऊपर नीचे ले जा रहा था.\nपर दीदी कुछ कह नहीं रही थी. शायद दीदी को भी अच्छा लग रहा था.","और यह मेरे लिए बहुत खुशी की बात थी क्योंकि दीदी लाइन पर आ रही थी.\nपर अभी पूरी रात थी और मुझे अपना काम पूरा करना था … मतलब दीदी को चोदना था.","मैं बार-बार दीदी के निप्पलों टच कर रहा था और अचानक मैंने दीदी से पूछ लिया- आपको बुरा तो नहीं लग रहा?\nदीदी ने कहा- नहीं मेरे भाई, मुझे बुरा नहीं बल्कि अच्छा लग रहा है जो तुम कर रहे हो!","तब दीदी ने कहा- मुझे देखकर तुम्हें क्या होने लगता है, बताओ मुझे जानू आखिर मुझे देखकर मेरे भाई को कैसा लगता है? क्या होता है?\nमैंने कहा- दीदी, वो बात मैं आपको बता नहीं सकता. आप गुस्सा हो जाओगे क्योंकि यह बात ही कुछ ऐसी है.\nदीदी ने कहा- नहीं होऊंगी गुस्सा! आई प्रॉमिस!","मैंने कहा- दीदी आपको कैसे बताऊं मैं … समझ में ही नहीं आ रहा. क्योंकि जो मैं महसूस करता हूं वे केवल एक बॉयफ्रेंड अपनी गर्लफ्रेंड के लिए महसूस कर सकता है.","दीदी ने कहा- फिर भी कुछ तो बताओ, मैं बुरा नहीं मानूंगी बस मैं तुम्हारी फीलिंग समझना चाहती हूं.","मैंने मन में सोचा कि अब बात आगे बढ़ाने का मौका आ गया है! अब दीदी की चूत बस कुछ ही पल दूर है!","तो मैंने दीदी से कहा- दीदी बोलकर बताने की तो हिम्मत बिल्कुल नहीं हो रही है. पर मैं एक हिंट दे सकता हूं कुछ करके!\nमैंने अपना लंड दीदी की गांड में हल्का सा दबा दिया.","मुस्कुराते हुए दीदी ने कहा- ठीक है मेरे प्यारे भाई, जैसे भी मन करे वैसे बता दो! मैं भी जानना चाहती हूं तुम अपनी बहन के बारे में क्या फील करते हो.\nमैंने कहा- दीदी, पर जो भी मैं करूं … आप प्लीज बुरा नहीं मानेंगी?","आगे दीदी ने जो कहा उसे सुनकर मैं समझ गया कि दीदी अब गर्म हो रही है.\nक्योंकि दीदी ने कहा- अब तुम कुछ भी करोगे, मैं बुरा नहीं मानूंगी. जो तुम्हारे मन में है वे बता दो!","जब हमारी ये बातें हो रही थी, उस वक्त भी मैं दीदी के बूब्स के साथ-साथ उनके निपल्स भी छू रहा था … पर दीदी मुझे कुछ नहीं कह रही थी.","अब जब दीदी ने मुझसे इतनी बड़ी बात कह दी तो यह मेरे लिए ग्रीन सिग्नल की तरह था! मैं अपनी दीदी की चूत चुदाई के लिए तैयार था.","तब मैंने पहली बार अपना हाथ ऊपर ले जाते हुए अपना लंड दीदी की गांड में हल्का सा दबा दिया.\nअब स्थिति यह थी कि मेरे दोनों हाथ दीदी के दोनों बूब्स के ऊपर थे.\nऔर मैंने अपना लंड दीदी की गांड में हल्का सा दबा दिया.","मेरा लंड दीदी की गांड में लगकर फड़क रहा था इस वजह से मेरा लंड थोड़ा थोड़ा ऊपर नीचे भी हो रहा था जिसे दीदी आराम से अपनी गांड पर महसूस कर पा रही थी.","कुछ सेकंड ऐसे ही मैं दीदी के ऊपर बैठा रहा अपने लंड को दीदी की गांड पर लगा कर!\nफिर मैं दीदी से बोला- दीदी, कसम से आपको जब भी मैं देखता हूं मेरी यही हालत होती है! जो आप इस समय महसूस कर कर रही होंगी.","दीदी कुछ नहीं बोली और ऐसे ही लेटी रही.\nमैंने दीदी के बूब्स को पकड़कर दबा दिया.","फिर कुछ देर बाद दीदी बोली- भाई, मेरे समझ नहीं आ रहा मैं क्या बोलूं? तुम मेरे भाई हो, मुझे बहुत अच्छे लगते हो पर मुझे अजीब लग रहा है. तुम्हें मुझे देखकर ऐसा होता है! मेरे अंदर तो ऐसी कोई भी खासियत नहीं है, ऊपर से मैं कितने सांवली हूं.","मैंने दीदी से कहा- दीदी, सच बताऊं तो मैं आपसे प्यार करता हूं आई लव यू सो मच! जैसे एक बॉयफ्रेंड अपनी गर्लफ्रेंड से प्यार करता है! मुझे नहीं पता यह सही है या गलत, पर मैं आपके सिवा किसी और के बारे में कभी नहीं सोच पाता.","यह बात बोलकर हिम्मत करके दीदी के बूब्स को पकड़ लिया और दबा दिया.\nतब दीदी ने पहली बार सिसकारी ली और बोल पड़ी- उफ्फ मेरे भाई … यह कि तुमने क्या कर दिया!","अभी भी मैं वैसे ही स्थिति में था, मतलब मेरे हाथ दीदी के बूब्स पर थे और मेरा लंड दीदी की गांड पर दब रहा था.","हमारी इतनी बातों में दीदी बहुत ज्यादा गर्म हो चुकी थी.","और दीदी तब लेटे-लेटे पलट गई और मेरे मुंह को अपनी तरफ खींच कर मुझे स्मूच करने लग गई.\nमेरी तो जैसे लॉटरी ही लग गई थी!","हम दोनों काफी देर तक स्मूच करते रहे.","थोड़ी देर बाद जैसे ही दीदी को अहसास हुआ कि उन्होंने मुझे स्मूच कर लिया है वे शरमा गई और उन्होंने अपना सर मेरे कंधे में छुपा लिया.","मैं समझ गया कि दीदी शरमा रही हैं.\nएक तो दीदी ऊपर से नंगी भी थी और ऊपर से दीदी ने जोश जोश में मुझे स्मूच भी कर लिया.","दीदी के बूब्स दबाते हुए मैंने कहा- दीदी, मुझे इनको देखने का मन हो रहा है प्लीज देख लेने दो ना?","मैंने दीदी के कान में कहा- दीदी, आपने जो किया मुझे बहुत अच्छा लगा! यह मेरी जिंदगी का पहला किस था! प्लीज दीदी एक बार और मुझे किस करो ना ऐसे ही!\nतब दीदी ने कहा- नहीं भाई, मुझे शर्म आ रही है.","मैंने कहा- दीदी एक बार और बस, आई लव यू सो मच दीदी!\nदीदी ने भी मेरे कान में कहा- आई लव यू टू मेरे प्यारे भाई!\nतब मैंने कहा- तो फिर कर लेने दो ना एक बार और!","यह सुनकर दीदी ने अपना सर कंधे से हटाया, आंखें बंद कर के सामने अपना चेहरा ले आई.\nदीदी मुस्कुरा रही थी.","मैं समझ गया कि दीदी आमन्त्रण दे रही हैं स्मूच करने के लिए!\nऔर मैं अपने होंठ दीदी के होंठों पर रख कर उनको चूसने लग गया.","अबकी बार मैं एक हाथ दीदी के बूब्स पर रखकर उनको मसलने लग गया जिससे दीदी का मजा कई गुना बढ़ गया और दीदी जोर से मुझे स्मूच करने लग गई.","अभी भी दीदी के बूब्स बालों से ढके हुए थे.","स्मूच करने के बाद मैंने मैंने दीदी के बूब्स दबाते हुए कहा- दीदी, मुझे इनको देखने का मन हो रहा है. प्लीज देख लेने दो ना!\nयह सुनकर दीदी मुझसे चिपक गई और कहने लगी- नहीं ना भाई, ये सब मत करो. ऊपर से छू लो ना … मुझे शर्म आती है.","मैं समझ गया कि दीदी दिखाना चाहती है पर शरमा रही हैं.\nअपने हाथों से मैं धीरे-धीरे दीदी के बालों को पीछे करने लग गया ताकि दीदी के बूब्स से सारे बाल हट जायें और मैं दीदी के टाइट बूब्स को देख सकूं.","जब मैं दीदी के बूब्स से बालों को हटा रहा था तो दीदी बार-बार बोल रही थी- मान जाओ ना भाई, मत करो ना, मुझे शर्म आएगी! प्लीज मेरे भाई मान जाओ ना!\nपर मैं नहीं माना और दीदी के बूब से सारे बाल हटाकर पीछे कर दिए.","अब दीदी के बूब्स एकदम नंगे थे मेरे सामने!\nमैं अपने हाथ दीदी की गांड पर ले गया और उनके निप्पल पर एक किस कर दी.","इस वजह से दीदी की जोर से सिसकारी निकल गई.\nयह देखकर मैं खुश हो गया और समझ गया कि दीदी अब खूब गर्म हो रही है.","मैं दीदी के निप्पल्स को मुंह में लेकर चूसने लग गया; अपने दोनों हाथों से दीदी की गांड को धीरे धीरे दबा रहा था.\nपर मैं ठीक से दीदी की जांघें पूरी नंगी नहीं देख पा रहा था क्योंकि पजामा बीच में आ जा रहा था. मैंने धीरे-धीरे करके दीदी का पजामा उतारना शुरू कर दिया और कुछ ही देर में दीदी मेरे सामने सिर्फ पेंटी में थी.","जब मेरी नज़रें दीदी के चड्डी पर गई तो मैंने देखा कि दीदी की चड्डी पूरी तरह से भीग चुकी है.\nशायद इतनी देर में दीदी एक बार झड़ चुकी थी.","जब निप्पल चूसते चूसते मैं थक गया वापस से दीदी को बैठे-बैठे ही गले लगा दिया और दीदी के कान में बोला- दीदी, मेरा सपना है कि मैं आपके पूरे बदन पर हर जगह चुम्बन करूं!\nआपके बॉडी का कोई भी ऐसा कोना ना छोड़ू जहां पर मैंने किस ना किया हो!","मैं आपके बॉडी के हर पॉइंट पर किस करना चाहता हूं!\nउन्होंने मुझसे पूछा- क्या मुझसे इतना प्यार करते हो?","“मैं आपसे बहुत ज्यादा प्यार करता हूं. आज रात में आपको दिखाना चाहता हूं कि मैं आपसे कितना ज्यादा प्यार करता हूं! मैं आपको पूरी तरह से अपना बना लेना चाहता हूं! क्या आप मुझे किस करने दोगी अपने अपने शरीर के हर हिस्से पर?”\nदीदी शरमा गई और कुछ नहीं बोली.","मैंने दीदी को मनाते हुए कहा- प्लीज दीदी, मान जाओ ना … एक बार कर लेने दो, दोबारा कभी नहीं कहूंगा.","दीदी मेरी बात सुन कर मुस्कुरा रही थी.\nमैं समझ गया कि दीदी तैयार हैं.\nऔर मैं उनको लिटा कर किस करने लग गया.","मेरी दीदी इतनी ज्यादा सेक्सी लग रही थी बिना कपड़ों के … मैं आपको बता नहीं सकता!","मैंने बिना वक्त गांव आए उनको किस करना आरम्भ कर दिया और उनके जिस्म के हर हिस्से पर चुम्बन किया!","फिर मैं उनकी पैंटी उतारने लग गया.\nपर दीदी ने अपने हाथों से अपनी पेंटी को पकड़ लिया और ऊपर चढ़ा लिया.\nवे कहने लगी- बस भाई बस भाई … वहां नहीं … वहां पर मत करो!","मैंने कहा- क्यों क्या हुआ? तो वो भी तो आपके शरीर का हिस्सा है और मुझे वहां पर भी किस करना है.","दीदी बोली- जानती हूं मेरे भाई … पर वहां मत करो! वहां करना कुछ ज्यादा ही हो जाएगा. और वैसे भी वहां बहुत गंदा है.","मैंने दीदी को इमोशनल ब्लैकमेल करते हुए कहा- मतलब दीदी आप नहीं चाहती कि मैं आपको अच्छी तरीके से प्यार कर पाऊं! आप नहीं चाहती कि मैं अपना प्यार आपको दिखा पाऊंगा.","तब दीदी ने कहा- ऐसा कुछ नहीं है भाई! पर मुझे अजीब सा लग रहा है और बहुत शर्म आ रही है. मेरा दिल बहुत जोर जोर से धड़क रहा है.","मैंने सोचा कि क्यों ना दीदी की चूत चाटते चाटते दीदी को भी अपना लंड चुसाया जाए.\nतब मैंने कहा- ऐसे ही मेरा दिल भी धड़कता है जब मैं आपको देखता हूं. प्लीज दीदी, मुझे वहां पर भी किस कर लेने दो ना! मेरा सपना है कि मैं एक बार उसे देखूं और किस कर सकूं!","यह सुनकर दीदी हंसने लगी.\nमैं समझ गया कि दीदी राजी हैं और मैंने उनकी पैंटी उतारना चालू कर दी.\nइस बार दीदी ने मुझे नहीं रोका.","कुछ ही देर में दीदी मेरे सामने एकदम नंगी नंगी थी.","मेरे प्रिय पाठको, आपको यह हॉट न्यूड सिस्टर सेक्स स्टोरी पढ़ कर मजा आ रहा होगा. अपने विचार मुझे अवश्य बताएं.\n[email protected]","हॉट न्यूड सिस्टर सेक्स स्टोरी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी दीदी की चुदाई की लालसा","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-hindi/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"},{"title":"राजनीति में चूत बनती है तरक्की की सीढ़ी","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-wali-kahani-hindi-me/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"}]}