{"Title":"अय्यर ने जेठालाल के सामने बबीता को चोदा- 2","author":{"name":"जीशान मंसूरी","href":"https://www.freesexkahani.com/author/jeeshu3/"},"date":"24-02-2022","views":"254,505","description":["हॉट वाइफ की चुदाई कहानी में पढ़ें कि कैसे जेठालाल को तड़पाने के लिए अययर ने बबीता तो पूरी नंगी करके जेठालाल के सामने चोदा.","दोस्तो, आपको ‘तारक मेहता का उल्टा चश्मा …’ नाम के सीरियल में उत्तेजना बढ़ाने के लिए मैंने ये काल्पनिक सेक्स कहानी लिखी है. ","आपने इसके पिछले भाग\nबबीता और अय्यर की गर्म चुदाई\nमें पढ़ा था कि अय्यर अपनी बीवी बबीता और जेठालाल के बीच बढ़ती हंसी ठिठोली से परेशान हो गया था.\nतो उसने जेठालाल के सामने अपनी बीवी को चोदने का प्लान बनाया ताकि जेठालाल अपनी लैला की चुदाई देख कर सर पीट सके.\nअय्यर ने जेठालाल को चाय में दवा मिलाकर पिलाकर उसे कुर्सी से बांध दिया था.\nबाद में जब जेठालाल ने आंखें खोलीं तो उसे अपनी महबूबा बबीता, अय्यर के साथ सेक्स करती हुई दिखी.","अब आगे हॉट वाइफ की चुदाई कहानी:","सामने का सीन देख कर जेठालाल एकदम से चौंक गया और उसने चिल्ला कर कहा- ये क्या हो रहा है अय्यर? मेरी जान बबीता को छोड़ दे साले.\nअय्यर उसे देख कर हंसने लगा और बोला- साले जेठालाल तुमने मेरी बीवी को अपनी जान बोला है भोसड़ी के … मुझे बहुत परेशान किया है तुमने … अब देखो मैं तुम्हारे सामने कैसे तुम्हारी सपनों की रानी बबीता को चोदता हूँ, तेरे सारे सपने आज चूर चूर हो जाएंगे. ","ये देख कर जेठालाल अय्यर से बोला- अय्यर … तेरी मां का भोसड़ा मादरचोद … तू मेरी जान बबीता को कुछ नहीं करेगा.\nइस पर अय्यर ने जेठालाल से कहा- भैन के लंड साले जेठालाल … अगर तुमने होशियारी की तो मैं तेरी जान बबीता की चुदाई को तेरी बीवी को बता दूँगा और तेरी बेइज्जती हो जाएगी.","उधर गर्म हुई पड़ी बबीता ये सीन देख कर मंद मंद मुस्कुरा रही थी कि उसका पति उसके प्रेमी को किस तरह से सता रहा है.\nउसे अपने पति पर प्यार आ रहा था और अपने आशिक जेठालाल की बेबसी पर हंसी आ रही थी.","अब अय्यर फिर से बबीता के मम्मों को दबा दबा कर पीने लगा.","बबीता जेठालाल की तरफ देख जार आहें भरने लगी.\nउन दोनों पति पत्नी को जेठालाल के सामने सेक्स करने में बड़ा मजा आ रहा था. ","बबीता को पता था कि जेठालाल उसकी इस चुदाई को किसी से नहीं बता सकेगा क्योंकि वो उससे प्यार करता है. ","अपने पति अय्यर की इस स्कीम से बबीता को बड़ा मजा आ रहा था.\nआज वो अपने एक तरफा प्यार करने वाले प्रेमी के सामने अपने पति से चुद रही थी और उसे यही सब सोच कर मजा अ रहा था.","थोड़ी देर बाद अय्यर बबीता की चूत पर आ गया और अपनी ज़ुबान से बबीता की चूत चाटने लगा. ","बबीता पूरी पागल होने लगी और बोल उठी- आह जेठा भाई जेठा भाई … अय्यर को देखिए न कैसे मेरी चुत चाट रहा है.","इससे जेठालाल की गांड में आग लग गई और वो कुर्सी पर बंधा बंधा कसमसाने लगा.","अय्यर भी समझ गया कि उसकी बीवी ही जेठालाल की बेबसी का मजा ले रही है.","अय्यर अपनी बीवी की सफाचट चुत को बड़ी मस्ती से चाट रहा था.\nइस काम में वो बहुत एक्सपर्ट था.\nअय्यर पूरी तेज़ी से और बड़ी अदा से बबीता की चूत चाट रहा था. ","बबीता भी मादक आहें और कराहें भर कर जेठालाल की गांड में मिर्ची लगाने का काम कर रही थी- आआ आआ … ओह … खुप भालो छे! ","अय्यर बबीता की चुत चाटने के बाद उसके ऊपर लेट गया और उसने जेठालाल को आवाज देते हुए कहा- ले भोसड़ी के … तेरी प्रेमिका की चुत में लंड का मजा देख मादरचोद!","ये कहते हुए अय्यर ने एक ही बार में अपना पूरा का पूरा 7 इंच का लंड बबीता की चूत में पेल दिया.\nजिससे बबीता की मादक कराह निकल गई- उई जेठा भाई, मर गई मैं … आह बचा लो मुझे.","अय्यर ने बबीता के मुँह को किस करके उसकी आवाज़ बाहर निकलसे रोक दी और उसने धक्के लगाना शुरू कर दिए. ","पहले अय्यर धीरे धीरे से, फिर वो पूरी ताकत लगाते हुए बबीता की चुत में धक्के मारने लगा. ","फिर धीरे धीरे अय्यर अपनी ताकत और स्पीड दोनों बढ़ाने लगा और बबीता को जमकर चोदने लगा.\nबबीता की चुत में लंड पेलते हुए अय्यर उसके मम्मों को भी दबा रहा था, उन्हें बारी बारी से मुँह में लेकर चूस भी रहा था. ","अय्यर का लंड बबीता की चुत में भी अन्दर बाहर हो रहा था.\nइस सबसे बबीता को बहुत मजा मिल रहा था और बबीता स्वर्ग का मजा ले रही थी. ","सामने कुर्सी पर बंधा जेठालाल ये सब देख कर दुखी हो रहा था कि उसकी प्रेमिका उसके सामने चुद रही है और वो कुछ नहीं कर पा रहा है. न वो उसे चोद सकता है … और न ही उसे चुदवाते हुए देख सकता है और न ही अपना लंड हिला सकता है.","जेठालाल दुखी होकर पर गाली दिए जा रहा था- मादरचोद अय्यर … मेरे हाथ तो खोल दे भोसड़ी के, मुझे भी अपना लंड हिलाना है कमीने. ","उधर अय्यर हंसता हुआ बबीता को पूरी तरह से चोद कर मजा ले रहा था.","वो बोला- मादरचोद जेठा … भैन के लंड आज तू अपनी लवर बबीता की चुदाई देख बस आज तेरा लंड अपने आप पिचकारी छोड़ेगा हरामी … तुझे लंड को हाथ भी नहीं लगाने दिया जाएगा. ","अय्यर और बबीता की चुदाई को काफी देर हो गई थी.\nबबीता इस चुदाई में दो बार झड़ चुकी थी पर अय्यर अभी भी जोश में था. ","आज उसे जेठालाल की बेबसी देख कर और ज्यादा उत्तेजना चढ़ रही थी.","कुछ देर बाद अब अय्यर का भी पानी निकलने वाला हो गया था.\nतो उसने बबीता से पूछा- जान रस कहां डालूं?\nबबीता बोली- अन्दर ही डाल दो.","जेठालाल ये सुनकर बोला- ये क्या बोल रही है आप बबीता जी … उधर नहीं लो … आपको बच्चा हो जाएगा.\nइस पर बबीता ने उसे ‘शटअप जेठाजी …’ कहकर शांत कर दिया. ","अय्यर जोर जोर से धक्के देता हुआ बबीता के अन्दर ही झड़ गया.\nउसका सारा पानी बिल्कुल गर्म लावे के जैसा चुत में झड़ने लगा.","बबीता के अन्दर वीर्य जाने के बाद अय्यर के पूरे शरीर से उसकी सारी दम निकल गई थी और वो बबीता के ऊपर ही गिर गया. ","अय्यर के पूरे शरीर से पसीने की धार बह रही थी.\nउसके नीचे दबी बबीता भी ज़ोर ज़ोर से हांफ रही थी.\nवो अपने पति के लंड से चुदाई से पूरी तरह से संतुष्ट हो गई थी.","अय्यर ने उठने से पहले उसके दोनों मम्मों को एक एक करके अपने मुँह में भरे और चूस कर किस किया.\nफिर नीचे आकर बबीता की कमर पर उसकी प्यारी सी, खूबसूरत सी नाभि को किस किया. ","अय्यर ने फिर से ऊपर आकर उसके माथे पर किस करके बोला- आई लव यू बबीता.\nबबीता भी प्यार से उसके गाल पर हाथ रख कर उसे ‘आई लव यू टू अय्यर …’ बोली.","ये सुन कर जेठालाल का दिल टूट गया और वो जोर जोर से रोने लगा.","बबीता ने अय्यर से कहा- तुमने तो आज कमाल ही कर दिया, मुझे बहुत मज़ा आया.","यह सुनकर अय्यर ने स्माइल करते हुए जेठालाल की तरफ देखा और उससे कहा- देख साले जेठालाल ये मेरी पॉवर है. मेरी बबीता मुझे प्यार करती है. तुझ जैसे भोसड़ से नहीं.","अब अय्यर और बबीता थोड़ी देर वैसे ही लेटे रहे.","कुछ देर बाद वो दोनों फिर से 69 की पोजीशन में आ गए.\nअय्यर नीचे सीधा लेटा था और बबीता उसके ऊपर लेट कर उसका लंड चूस रही थी; अय्यर नीचे से बबीता की चूत चाट रहा था.","दोनों दस मिनट तक ऐसे ही करते रहे.","फिर बाद में बबीता लेट गई और अय्यर उसके ऊपर आ गया.\nउन दोनों में फिर से चुदाई शुरू हो गई. ","इस बार दोनों ने आधा घंटा तक चुदाई का मजा लिया और झड़ गए. ","फिर अय्यर बबीता को उल्टी लेटा कर उसकी गांड मसलने लगा.\nवो बबीता की गांड को ज़ोर ज़ोर से दबा रहा था.\nबबीता को बहुत अच्छा लग रहा था. ","अय्यर अपनी जुबान से बबीता की गांड चाटने लगा.\nपहले धीरे और प्यार से और बाद में ज़ोर ज़ोर से जंगलियों की तरह गांड का मजा लेने लगा. ","बबीता को बहुत सुकून मिल रहा था.\nवो जेठालाल को एक प्यारी सी स्माइल दे रही थी. ","फिर कुछ मिनट ऐसा करने के बाद अय्यर ने अपना लंड गांड के अन्दर डाल दिया.\nबबीता की गांड बहुत टाइट थी पर फिर भी अय्यर बबीता की गांड में अपना पूरा लंड घुसा कर गांड मारने लगा.","बबीता को गांड मराने में बहुत दर्द हो रहा था.\nवो दर्द की वजह से चिल्लाने लगी थी पर अय्यर ने हाथ आगे करके उसका मुँह बंद कर दिया और उसे पीछे से चोदने लगा. ","पहले अय्यर धीरे धीरे से गांड मारता रहा, फिर पूरे ज़ोर के साथ पेल पड़ा. ","धीरे धीरे बबीता को भी मजा आने लगा और वो भी इस दर्द को अब मजा की तरह लेने लगी थी. ","काफी देर की गांड चुदाई के बाद अय्यर ने बबीता को छोड़ दिया.\nवो पेट के बल लेटी थी और ज़ोर ज़ोर से हांफ रही थी.","उसे बहुत मजा आया था.\nफिर उसे जेठालाल का ख्याल आया तब उसने मुड़ कर देखा.\nजेठालाल अपनी बबीता को गांड मरवाते देख कर रो रहा था. ","तभी अय्यर ने अपने लंड को हिला कर अपना पानी बबीता पर डाल दिया और उसे अपनी पेशाब से नहलाने की सोच रहा था. ","बबीता समझ गई और उसने अय्यर को इशारा करके रोक दिया. बबीता बोली- यार, मैं थक गई हूँ अब तुम जेठा पर अपना पानी डालो. ","अय्यर खुश हो गया और जेठालाल के पास आ गया.\nअय्यर ने जेठा के सर पर अपना मूत गिरा दिया. बेचारा जेठालाल सिर नीचे करके चुचाप बैठा रहा.","अय्यर फिर से बबीता के पास आकर उसे पूरे जोश के साथा चोदने लगा. ","दोपहर के 2:30 से शाम के 5:30 बज गए थे.","अय्यर बबीता की चुत में गांड में और मुँह में लंड दे देकर कई बार चोद चुका था.\nइस बीच वो दोनों न जाने कितनी बार झड़ चुके थे पर दोनों को मजा बहुत आ रहा था. ","बबीता को जी भर के चुद कर … और अय्यर को उसे चोदकर मजा आया था.\nसाथ में अय्यर को जेठालाल को तड़पाकर भी मजा रहा था. ","काफी थकान के बाद वो तीनों अभी गहरी नींद में सो रहे थे.\nजेठालाल चेयर पर बंधा हुआ था.\nअय्यर और बबीता बिस्तर पर एक दूसरे से चिपककर लेटे हुए सो रहे थे. ","अय्यर अपना एक हाथ बबीता की कमर के नीचे से होते हुए पीछे उसकी पीठ को पकड़कर सो रहा था. दूसरा हाथ बबीता के गाल पर था.","बबीता का एक पैर अय्यर के एक पैर के ऊपर था और उसके दोनों हाथ अय्यर की छाती को छू रहे थे. ","वो दोनों काफी गहरी नींद में तेज तेज़ सांस ले रहे थे.\nउनके होंठ एक दूसरे के आमने सामने थे. उन दोनों की सांसें आपस में टकरा रही थीं.","उन दोनों के चेहरों पर स्माइल थी.\nदोनों बहुत खुश थे और दोनों को बहुत अच्छी नींद आ गई थी.","फिर शाम को 7 बजे अय्यर की नींद खुली.\nवो उठा और उसने जेठालाल को जगा दिया. ","जेठालाल जागा तो अय्यर उसको अपना लंड दिखा कर बोला- देख जेठालाल, मेरे सामने तेरी औकात लंड के जितनी भी नहीं है. अब अगर आज के बाद तू बबीता के आस पास भी नज़र आया तो साले जो तेरा हाल किया है न … उसे दोबारा कर दूँगा. ","जेठालाल ने माफ़ी मांगी तो अय्यर ने जेठालाल को छोड़ दिया. जेठालाल चुपचाप से सर झुका कर वहां से चला गया.","अय्यर फिर से बबीता की चुदाई के लिए तैयार हो गया.\nबबीता अभी भी गहरी नींद में नंगी सो रही थी. ","अय्यर ने चुदाई का प्लान कैंसिल कर दिया और चादर ओढ़ाकर बाहर निकल गया. ","एक घंटे बाद बबीता उठी और हॉल में आकर देखा तो उसे अय्यर का लेटर मिला जिसमें अय्यर ने लिखा था:\nबबीता डार्लिंग, वो अनपढ़ जेठालाल हमेशा मेरा दिमाग खाता रहता था और तुम भी भी हमेशा उसी की साइड लेती थीं. कल तो तुमने मुझे उससे माफी मांगने को कहा, यह बात मैं बर्दाश्त नहीं कर सका. इसलिए मैंने तुम्हें और जेठालाल को सबक सिखाने का फैसला किया जिससे तुम दोनों फिर कभी भी मेरे कुछ बोल न सको.\nमैं जानता हूँ कि मैंने तुम्हारा दिल दुखाया है, पर तुम्हें भी ये समझना होगा कि एक आदमी को सबसे ज्यादा तकलीफ तब होती है जब उसकी बीवी किसी और मर्द से उसका मजाक उड़ता देख उस पर हंसे. अब तुम ये हमेशा ध्यान रखोगी. आई लव यू.","उस लेटर को पढ़ने के बाद बबीता स्माइल करने लगी और सामने लगे आईने में खुद को देखने लगी.\nआइने में उसका नंगा गोरा बदन, उसकी बॉडी पर से चिपका हुआ अय्यर का सफ़ेद वीर्य जगह जगह पपड़ी बन कर सूख गया था.","ये सब देख कर बबीता मन ही मन बोल उठी- क्या बात है अय्यर … कल जो तुमने किया, वो तो असली मर्दानगी थी. तुमने साबित किया कि एक असली मर्द अपनी वाइफ का प्यार पाने के लिए कुछ भी कर सकता है. सच में तुमने तो मेरा दिल जीत लिया.","ये बोल कर बबीता खुद को आईने में देख कर मुस्कुरा रही थी कि वो भी क्या खूबसूरत माल है. फिर वो अपने सीधे हाथ से अपनी गांड पर एक थप्पड़ मारती हुई बाथरूम की तरफ जाने लगी.","उस वक़्त उसका गोरा जिस्म उसकी मटकती गांड क़यामत ढा रही थी.","आपको जेठालाल की बेबसी और अय्यर व बबीता की हॉट वाइफ की चुदाई कहानी पर क्या कहना है, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बबीता और अय्यर की गर्म चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/tarak-mehta-ulta-chashma-sex/"},{"title":"मटकती गांड","href":"https://www.freesexkahani.com/videos/xxx-russian-sex-video/"},{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"},{"title":"गलत नम्बर से मिली कुंवारी बुर","href":"https://www.freesexkahani.com/teenage-girl/virgin-college-girl-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-call-girl-chudai-kahani/"}]}