{"Title":"सेक्स के लिए लड़की ने मुझे पटाया","author":{"name":"सागर साहू","href":"https://www.freesexkahani.com/author/sagarasahu/"},"date":"09-08-2021","views":"29,160","description":["हॉट सेक्सी गर्ल की चुदाई का मौक़ा मिला मुझे. लड़की ने खुद मुझसे दोस्ती बनाकर सेक्स के लिए कहा. हमने सेक्स चैट से शुरुआत की और फिर एक दिन होटल में …","दोस्तो, मैं आपका अपना सागर साहू … छत्तीसगढ़ से आपके सामने फिर से हॉट सेक्सी गर्ल की चुदाई की कहानी लेकर हाजिर हूँ.","आप लोगों ने मेरी पिछली सेक्स कहानी\nचुदाई से ज्यादा मजा चूत लंड चूसने में आया\nपढ़ी और बहुत सारे ईमेल के माध्यम से प्यार दिया, उसके लिए मैं आप सबका आभारी हूं.","कुछ लोगों से पहले ईमेल पर फिर फोन पर बात हुई और उन्होंने मुझे अपने अनुभव बताए.","इनमें से एक लड़की का ईमेल भी था, जो मेरी सेक्स कहानी से काफी प्रभावित थी और मुझसे मिलना चाहती थी.","इधर मैं आपको उसके बारे में किसी भी तरह की जानकारी साझा नहीं कर सकता हूँ क्योंकि उसकी गोपनीयता मेरे लिए महत्वपूर्ण है.","खैर … उस लड़की से मेरी बात शुरू हुई.\nबाद में मैंने उसके साथ चुदाई भी की.\nलेकिन मैंने अपनी पसन्दीदा क्रिया अर्थात उसकी चूत की चुसाई की और उसकी चूत से मलाई निकाल कर चाट ली. इससे उसे बड़ा मजा आया और आज की ये सेक्स कहानी उसी विषय पर आधारित है. ","ये सत्य घटना अभी कुछ दिन पहले की ही है. मेरे कहानी पढ़कर उस लड़की ने मुझे धन्यवाद का ईमेल किया. उसका मेरे पास दोस्ती के लिए संदेश भी आया. उस लड़की का नाम लता था.","लता ने मुझे ईमेल लिखा.\n‘हैलो सागर जी, मुझे आपकी कहानी बहुत अच्छी लगी है. मुझे इस तरह की सेक्स कहानी पढ़ना बहुत पसंद है.’","मैंने उत्तर लिखा- धन्यवाद लता जी.\nलता- सागर जी, मैं आपसे एक बात पूछना चाहती हूँ.\nमैं- हां पूछो.","लता- आपने जो सेक्स कहानी लिखी है … क्या वो घटना सच में हुई थी!\nमैं- हां मेरे साथ जो सत्य घटना होती है … उसी को मैं कहानी के माध्यम से बताता हूँ. फर्जी बातें मुझे लिखना पसंद नहीं हैं.","लता- वाह … इतनी मस्त सेक्स कहानी और वो भी एक सच्ची घटना … मुझे तो सच में कुछ कुछ होने लगा है. क्या मैं आपसे मेल पर आगे भी बात कर सकती हूं?\nमैं- हां आप बिल्कुल कर सकती हो.","फिर लता जी और मेरे बीच बहुत सारी बातें हुईं.\nलता बार बार मुझे बधाई पर बधाई दिए जा रही थी कि मुझे आपकी सेक्स कहानी में जो आपने किया है … वो बहुत पसंद है. मैं भी उसी तरह की कहानी में आपके साथ शामिल होना चाहती हूँ.","जब मैंने उसके मुँह से ये सुना कि ये भी मेरे साथ सेक्स में शामिल होना चाहती है, तो मुझे यकीन ही नहीं हुआ.","मैंने उसके साथ बातचीत जारी करते हुए उसकी चाहत के बारे में पूछा- आप मेरे साथ क्या क्या करना चाहती हैं!\nवो बोली- बस आप यूं समझिए कि उस लड़की की जगह मैं अपने आपको देखना चाहती हूँ.","अब मैं लता से एकाएक कैसे हां बोल देता.\nअभी मुझे सारी बातें साफ़ करना जरूरी थीं.","मैंने कहा- क्यों न हम दोनों कुछ दिन तक चैट करें … फिर मिलना मिलाना देखेंगे.\nवो राजी हो गई.","फिर हम दोनों ने कुछ दिनों तक ऐसे ही ईमेल के माध्यम से बात की.","लता के बारे में उसकी पर्सनल जानकारी हासिल कर ली; उसके बारे में काफी कुछ जाना.","उसने बताया था कि वो एक सरकारी जॉब करती है और अपनी सुरक्षा के प्रति ज्यादा जागरूक है.\nउसे मेरी तरफ से कुछ गोपनीयता बनी रहने की गारंटी चाहिए थी.","इस पर मैं उससे बोला- इस बात की तुम टेंशन न लो. मैं तुम्हारी सारी बातें सुरक्षित रखूंगा.\nलता ने कहा- प्लीज सागर जी, अब मैं आपसे जल्दी ही मिलना चाहती हूँ. ","मगर मैंने अभी भी मिलने की अपेक्षा उससे कुछ दिन तक बात करना ज्यादा सही समझा.\nक्योंकि अभी भी हमारे बीच सेक्स को लेकर कुछ खुली खुली बातें नहीं हुई थीं जो कि मिलने पर सेक्स होता तो शायद उसके लिए कुछ असहज होता. ","मैंने उससे कहा- मिलने से पहले क्यों न हम दोनों कुछ खुल कर सेक्स चैट करें?\nवो एकदम से राजी हो गई और बोली- हां, मैं भी पहले यही चाहती हूँ.","अब हम दोनों ने सेक्स चैट करना शुरू कर दिया.","दो दिन में ही हम दोनों के बीच सेक्स को खुली खुली बात करना शुरू हो गया.\nअब हम दोनों जब भी चैट करते तो सेक्स को लेकर ही बात करते थे.","पहले दिन मैंने उससे पूछा कि तुमने क्या पहना है?\nवो बोली- इस समय मैं एक नाइटी पहनी हूँ.","मैंने पूछा- और नाइटी के अन्दर क्या पहना है?\nवो बोली- सिर्फ पैंटी.","मैंने कहा- ब्रा नहीं पहनी है?\nवो बोली- नहीं, इस समय नाइटी में मुझे अपने बूब्स खुले रखना ही पसंद हैं.","मैंने कहा- बूब्स की जगह चूचियां कहो न!\nवो बोली- हां मुझे अपनी चूचियों को आजाद रखना पसंद है. मैं जब भी कमरे में होती हूँ तो अपनी नाइटी भी उतार देती हूँ और अपनी चूचियां मसलती रहती हूँ.","मैंने पूछा- और चूत का क्या करती हो?\nवो बोली- चूत में उंगली करने की कोशिश करती हूँ पर बहुत जल्दी आग लग जाती है और बिना मर्द की संगत के मुझे बहुत बेचैनी होने लगती है.","मैंने कहा- यूँ कहो न कि तुमको अपनी चूत के लिए मोटे लंड की जरूरत है!\nवो बोली- हां यार, तभी तो तुमसे मिलने के लिए कह रही हूँ.","इसी तरह की सेक्स चैट के बाद हम दोनों अपनी मुठ मारकर खुद को शांत करने लगे थे.","फिर एक दिन हम दोनों ने मिलने का प्लान बनाया.\nमिलने की जगह फाइनल करने में कुछ दिक्कत आ रही थी.","लता ने रायपुर में मिलना पसंद किया.\nरायपुर छत्तीसगढ़ की राजधानी है … और एक बड़ा शहर है.","हम दोनों ने मिलने का दिन तय किया और अपने आने की तैयारी कर ली.","अब हम दोनों में ही मिलने के लिए बहुत उत्सुकता थी क्योंकि मैं उससे सेक्स चैट के माध्यम से तो बहुत खुल चुका था … लेकिन सामने से उसके साथ मिलने का ये पहला मौका था.\nवो हॉट सेक्सी गर्ल भी कुछ इसी तरह से उत्साहित थी.","हम दोनों ने रायपुर के बस स्टैंड में मिलने की योजना बना ली.\nचूंकि हम दोनों ने ही अब तक एक दूसरे को नहीं देखा था. फोटो से भी पहली बार में पहचानने में दिक्कत होती है. हम आसानी से एक दूसरे को पहचान सकें … इसलिए दोनों ने कपड़े के रंग भी बता दिए.","तय समय पर हम दोनों सैट जगह पर पहुंच गए थे. उधर हम कुछ दूरी पर ही थे … लेकिन दोनों की ही धड़कनें बढ़ी हुई थीं. ऐसा होना स्वाभाविक भी था.","मैंने इधर उधर नजर दौड़ाई तो सामने से वो दिखी. मैंने हाथ हिला कर उसकी तरफ इशारा किया.\nवो भी समझ गई और उसने भी हाथ हिला दिया.","फिर मैं उसके करीब गया और बोला- आप लता जी हो न!\nवो मुस्कुरा कर बोली- हां … और आप सागर जी!","मैंने भी मुस्कुरा कर जवाब दिया- जी.","उसने मेरी तरफ देख कर अपनी नजरें झुका लीं और मंद मंद मुस्कुराने लगी.","मैंने हाथ बढ़ा दिया और उससे कहा- हाथ तो मिला लो यार!","उसने धीरे से इधर उधर देखा और हाथ बढ़ा दिया. उसका हाथ अपने हाथ में लेते ही हम दोनों एक अजीब सी सनसनी हुई. ","मैंने अपनी इंडेक्स फिंगर से उसकी हथेली को कुरेद दिया और कहा- कैसा लगा मैं?\nवो आंख उठा कर और हाथ छुड़ाती हुई बोली- जैसा सोचा था … उससे भी कहीं ज्यादा अच्छा.","मैं मुस्कुरा दिया तो उसने पूछा- और मैं कैसी लगी?\nमैंने कहा- मस्त कांटा माल … अभी अन्दर से खोल कर देखूंगा … तब फाइनल कहूँगा.","वो हंस पड़ी. ","चूंकि हमारे पास कोई ख़ास सामान तो था नहीं, बस वो एक बड़ा सा हैंडबैग लिए थी … और मैं एक थैला लिए था, जिसमें मेरे एक जोड़ी कपड़े थे.","उसके बाद हम दोनों काफी जगह घूमे और शाम को एक होटल में आ गए. वहां पहले से उसने कमरा बुक किया हुआ था.\nकमरे में जाने से पहले लता ने खाना खाने के लिए पूछा.\nमैंने हां कह दी.","होटल के रेस्तरां में हम दोनों बैठ कर खाना आर्डर करने लगे.\nखाना आर्डर करने से पहले मैंने उससे पूछा कि तुम कुछ ड्रिंक्स लेना पसंद करोगी!","लेकिन लता ड्रिंक वगैरह नहीं लेती थी और मैं भी नहीं लेता, तो हम दोनों ने सिर्फ खाने के लिए ही कुछ मंगा लिया. ","खाना खाने के बाद मैंने एक बार पेमेंट करने के लिए कोशिश की … मगर उसने मना कर दिया.","वो बोली- आज का सारा खर्च मुझको ही करना है.\nमैंने कुछ नहीं कहा.","अब हम दोनों कमरे की तरफ बढ़ गए.\nकमरे में जाकर हम दोनों फ्रेश हुए. पहले वो बाथरूम में गई और उसके बाद मैं फ्रेश हुआ.","जब मैं बाथरूम से बाहर निकला तो देखा कि लता ने ड्रेस चेंज कर ली थी और वो इस ड्रेस में पहले से भी ज्यादा हॉट लग रही थी.\nमुझे ऐसा लगा मानो मेरे सामने कोई स्वप्न सुंदरी खड़ी हो.","उसको देखते ही मेरा लंड एकदम से तन गया और मेरी तौलिया से बाहर से साफ दिखाई देने लगा.\nलता की नज़र बार बार मेरे फूलते हुए लंड तरफ जा रही थी.","फिर अचानक से मेरा तौलिया नीचे गिर गया और मैं लता के सामने नंगा हो गया.\nतौलिया गिरते ही लता का हाथ उसके मुँह पर चला गया और उसके मुंह से निकल गया- हाय राम इतना बड़ा लंड!","चूंकि मैं गर्म हो चुका था इसलिए मैंने देर न करते हुए लता को अपने करीब खींचा और उसे चूमना शुरू कर दिया.","लता के होंठों को किस करते करते मैंने उसके दोनों मम्मों को दबाना शुरू कर दिया.\nउसके चूचे काफी सख्त थे और 36 इंच की साइज के थे. उसके बड़े बड़े दूध मेरे हाथों में ही नहीं आ रहे थे.","मैंने जैसे ही उसे किस करते हुए उसके मम्मों को मसलना शुरू किया.\nवो भी मदहोश होने लगी और मेरा साथ देने लगी.","काफी देर तक किस होने की वजह से हम दोनों एकदम मदहोश हो गए थे.\nइसी दौरान मेरा हाथ कब उसकी चूत में घुस गया था, इसका पता ही नहीं चला.","उधर लता ने भी अपने हाथों से मेरे लंड को पकड़ लिया था और वो मेरे लंड को जोर जोर से दबा रही थी.","फिर हम दोनों ने देर न करते हुए एक दूसरे के कपड़े निकाल दिए.\nमैंने कपड़े निकालते समय देखा कि उसके ब्रा की साइज बहुत बड़ी थी और चूचे तो मानो ऐसे थिरक रहे थे कि बस चूसने से ही कामुकता शांत हो सकती थी.","उसकी ब्रा निकालने के बाद उसके दोनों खरबूजे मेरी आंख में रतौंधी पैदा करने लगे थे.","मैंने एक बार उसके दोनों नंगी मम्मों को अपने हाथों से पकड़ कर मसला और उसकी एक मीठी आह सुनने के बाद मैं नीचे चूत की तरफ देखने लगा.","उसकी पैंटी उतरने की बारी आ गई थी.\nपैंटी हटाई तो मैंने देखा कि उसकी चूत बिल्कुल गोरी, कसी हुई और झांट रहित थी.","उसके सारे कपड़े निकालने के बाद मैंने फिर से उसे किस करना शुरू कर दिया.\nयूँ ही लता को किस करते करते मैं उसके चूचों पर आ गया.","उसने खुद अपने हाथ से मुझे दूध पिलाना शुरू कर दिया.\nमैंने बारी बारी से लता के दोनों मम्मों को खूब चूसा.","फिर मम्मों से पेट पर … और पेट से मैं उसकी चूत पर आ गया.","पहली बार उसकी चूत को चाटने पर इतना मज़ा आया कि आपका बता ही नहीं सकता.","वो अपनी चूत पर गुलाब की खुशबू वाली कोई चीज लगा कर आई थी. उसकी चूत गुलाब की सुगंध बिखेर रही थी.","मैंने अपनी जीभ को पूरी तरह से उसकी चूत में डालकर काफी समय तक चूसा.\nवो काफी मदहोश हो गयी और उसने मुझे अपनी दोनों टांगों में जकड़ लिया.","उसको इतना ज्यादा मज़ा आ रहा था कि वो मादक आवाजों से चिल्ला रही थी- आह और और जोर से … आह अअउ … आह.","मेरा मुँह उसकी चूत पर लगा था लेकिन हाथों से मैंने उसके मम्मों की मां चोद रहा था.","वैसे तो मैंने इससे पहले भी चूत चाटने का मजा लिया था मगर जिन्दगी में आज पहली बार किसी की चूत चाटने में इतना ज्यादा मज़ा आ रहा था कि चूत से मुँह हटाने का मन ही नहीं हो रहा था.","मैं मन ही मन कामदेवता से प्रार्थना करे जा रहा था कि आगे भी मुझे ऐसी ही मस्त महक वाली रसीली चूत चूसने को मिलती रहें.","कुछ देर बाद लता की चूत का पानी निकल गया और वो निढाल हो गयी.","मैंने फिर से उसके मम्मों को दबाकर उसे पुनः गर्म कर दिया.","इस बार मैंने उसकी चूत में अपना लंड डालना उचित समझा.\nजैसे ही मैंने लंड को चूत पर रखकर धक्का मारा तो वो दर्द की वजह से कराह उठी.","उसकी चूत एकदम कसी हुई थी. मैंने अपने आपको किस्मत वाला समझा और ऊपर वाले का शुक्रिया अदा किया.","फिर मैंने अपने लंड को जोर से धक्का मारा और लता दर्द की वजह से चिल्ला उठी- आह मर गई … रुको रुको.\nवो मुझे आगे बढ़ने से मना करने लगी.","लेकिन मैं भी कहां रुकने वाला था … मैंने उसके मुंह में अपना मुंह रखा और जोर से किस करते हुए धक्के पर धक्के मारना जारी रखे.\nबस दो तीन तगड़े शॉट में ही मेरा लंड चूत की जड़ तक अन्दर घुस गया.","मेरे लौड़े के नीचे मार खा रही लता दर्द की वजह से लगातार कराह रही थी- ऊईई ईमा मां मर गईईई फाड़ दी आह रुक जा हरजाई … आह.","मैं थोड़ी देर रुक गया इसके कुछ देर बाद जब लता का दर्द कम हुआ तो मैंने फिर से अपनी चुदाई का काम शुरू कर दिया.\nअब लता को भी मजा आने लगा था … हम दोनों धकापेल चुदाई में मस्त थे. वो भी नीचे से गांड उठा कर मेरा साथ दे रही थी.","कुछ देर बाद मैंने उससे कहा- अब घोड़ी बन जाओ.","वो अपना सर हां में हिलाने लगी तो मैं लंड चूत से खींच कर उसके ऊपर से हट गया और वो लपक कर कुतिया बन गई.\nमैंने पीछे से लौड़ा चूत में पेला और एक बार में ही पूरा लंड चूत में ठोक दिया.","वो एक बार फिर से कराह उठी मगर इस बार उसने एक दो शॉट के बाद ही गांड मटकाना शुरू कर दी.\nमैंने उसके दूध पकड़ कर उसकी चुदाई शुरू कर दी.","कुछ ही देर में वो झड़ गई थी मगर मेरा शेरू अभी भी गुर्रा रहा था.","फिर मैंने उससे अपने लंड की सवारी करने को कहा.\nवो मेरे लौड़े पर चूत फंसा कर कूदने लगी.","इस तरह से हम दोनों अलग अलग सेक्स पोजीशन में चुदाई कर रहे थे.","मैं जैसे ही सेक्स पोजीशन चेंज करता, तो उसके चेहरे में खुशी आ जाती थी.\nवो बहुत खुश थी क्योंकि उसके साथ ये सब पहली बार हो रहा था.","चुदाई के बाद जब मैं झड़ने को हुआ तो मैंने उससे लंड को चूसने को कहा लेकिन उसने मना कर दी. ","मैंने कहा- लता रानी, नमकीन रबड़ी है, तुमको प्रोटीन मिलेगी. तुम्हारा चेहरा चमक जाएगा.","इस तरह से थोड़ी देर समझाने के बाद वो लंड चूसने के लिए मान गयी.","मैंने चूत से लंड निकाला और उसके मुँह में दे दिया. अब वो मेरे लंड को लॉलीपॉप की तरह मज़ा लेकर चूस रही थी.","फिर मैंने 69 में आकर उसकी चूत को चूसना और चाटना शुरू कर दिया.","उसकी चूत से गुलाब की बहुत ही मादक खुशबू आ रही थी. मुझे उसकी चूत का रस चाटने में बहुत पसंद आया.\nमुझे यूं ही खुशबूदार चूत चूसने को मिले … तो मज़ा आ जाए.","चूत चूसने के बाद मैंने सीधे होकर उसे किस किया और कुछ देर दूध चूसने के बाद लता गर्मा गई.\nमैंने अपने लंड राजा से फिर लता को चोदना शुरू कर दिया.","अब लता मेरे लंड पर उछल उछल कर मेरा साथ दे रही थी और चूत चुदाई के मज़े ले रही थी.\nवो बोल रही थी- सागर जी, लाइफ में पहली बार ऐसी चुदी हूँ और इतना बड़ा लंड देखा है. मुझे अन्दर बहुत मज़ा आ रहा है. काश हम दोनों हमेशा मिल पाते.","दस मिनट की धुआंधार चुदाई के बाद जब मेरा माल निकलने की बारी आई … तो उसने कहा कि रस बाहर ही निकाल देना.","मगर जब मैंने लंड चूत से बाहर निकाला तो वो लपक कर 69 में हुई और मेरे लंड अपने मुँह में लेकर चूसने लगी.\nमैं झड़ गया और सारा वीर्य उसके मुँह में निकल गया.\nउसने मेरा सारा रस चाट कर लंड साफ कर दिया. ","उधर वो लंड चाट रही थी और इधर मैं उसकी चूत में मुँह लगाए पड़ा था.\nमैंने भी उसकी चूत को बहुत समय तक चूसा जब तक कि मेरा मन नहीं भर गया.","इस तरह से हम दोनों के बीच सेक्स हुआ. कुछ देर बाद हम दोनों ने कुछ नाश्ता करके फिर से सेक्स शुरू कर दिया.","पूरी रात में मैंने लता को छह बार चोदा और मज़े लिए.\nलता की चूत चुदाई से ज्यादा मुझे चूत चुसाई में मजा आया था.","मैंने लता की खुशबूदार चूत चूस चूस कर लाल कर दी थी.\nउसको चूत में जलन होने लगी थी.","तब भी लता को बहुत बहुत धन्यवाद, जो उसने मुझे इस तरह के आनन्द की अनुभूति करायी.","यदि आप सभी को ये हॉट सेक्सी गर्ल की चुदाई कहानी पसंद आई हो तो मैं इसे आगे भी जारी रखूंगा.","दोस्तो … मेरी सेक्स कहानी पढ़कर बताइए कि आपको कहानी कैसी लगी.\nमुझे ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई से ज्यादा मजा चूत लंड चूसने में आया","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-oral-xxx-kahani/"},{"title":"अकेली नयी नवेली भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nai-naveli-bhabi-xxx/"},{"title":"मौसेरी बहन की सीलतोड़ चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ki-sexy-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Hot girl","Hotel Sex","Kamvasna","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"},{"title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","href":"https://www.freesexkahani.com/xxx-kahani/garam-gili-chut-story/"}]}