{"Title":"गर्लफ्रेंड और मेरी पहली चुदाई- 1","author":{"name":"कमल सिंह 5","href":"https://www.freesexkahani.com/author/kamal_singh_/"},"date":"10-12-2022","views":"80,045","description":["हॉट गर्ल किस करने का मौक़ा मुझे मिला जब मेरी दोस्ती एक पिकनिक में एक सेक्सी लड़की से हो गयी. एक बार हम एक रेस्तरां में मिले तो वहां केबिन में मैंने उसे बांहों में लिया.","नमस्कार दोस्तो, मेरा नाम कमल है.\nमैं आपके लिए अपनी और अपनी गर्लफ्रेंड की पहली चुदाई की कहानी लेकर आया हूँ.\nकोई गलती हो, तो माफ कीजिएगा.","यह हॉट गर्ल किस लव कहानी तब की है, जब मैंने 12 वीं का एग्जाम पास कर लिया था.\nमेरी उम्र उस समय 20 साल की रही होगी और मेरी गर्लफ्रेंड की उम्र 19 की थी. ","मैं कुछ बढ़ा चढ़ा कर नहीं कहूंगा कि मेरी गर्लफ्रेंड कोई अप्सरा थी.\nहां वो देखने में सच कहूं तो अच्छी थी, पतली थी. उसका साइज 26-24-28 का रहा होगा.\nआप सोच सकते हो कि वो कैसी दिखती होगी.","दोस्तो, मैं आपको अपनी गर्लफ्रेंड के बनने से लेकर उसकी पहली चुदाई तक की कहानी को विस्तार से लिख रहा हूँ, मजा लीजिए.\nमैं हर साल के आखिरी महीने में बस बुक करके सभी लोगों को पिकनिक पर ले जाया करता था. ","हर साल की तरह इस साल भी मैंने गाड़ी बुक की थी. पर इस बार मैंने छोटी गाड़ी बुक की थी, जिसमें बस दस लोग ही जा सकते थे.\nपिकनिक जाने वालों में मेरे छह दोस्त थे और एक मैं था. अभी 3 सीट खाली थीं.","हमारे पास में रहने वाले अंकल मेरे पास आए और मुझसे बोले- क्या पिकनिक पर जाने के लिए बस में कोई सीट खाली बची है?\nमैंने अंकल से पूछा- आपके यहां से किस किस को जाना है?\nअंकल बोले- मैं, मेरी वाइफ और साली. मैंने अंकल को हां बोल दिया. ","अंकल मुझे कुछ पैसे देकर चले गए.\nफिर जिस दिन हम सभी को जाना था, वो दिन आ गया.","अंकल ने मुझे फोन किया और कहा- आंटी को कुछ दिक्कत है, इसलिए वे नहीं आ सकती हैं. क्या मैं उनकी जगह अपनी दूसरी साली को ला सकता हूँ?\nमैंने अंकल को हां बोल दिया- आप किसी को भी ला सकते हैं. ","रात को हम जाने की तैयारी करने लगे.","मेरे सभी दोस्त और बाकी सब लोग गाड़ी में आ गए और अंकल के आने का इंतजार करने लगे. ","बहुत टाइम के बाद अंकल आए और उनके साथ दो लड़कियां भी आई थीं.\nवो दोनों दिखने में ठीक-ठाक ही थीं, पर मैंने कोई ज्यादा ध्यान नहीं दिया. ","मैंने अंकल से कहा- आप जल्दी से आओ और गाड़ी में बैठ जाओ. ","मैंने अंकल और उन दोनों लड़कियों को गाड़ी की पीछे की सीट में बैठा दिया.\nवहां चार लोग आसानी से बैठ सकते थे.","मेरे सभी दोस्त आगे बैठ गए थे.","अब गाड़ी में सिर्फ एक सीट बची थी जहां मुझे बैठना था.\nवो सीट अंकल के साथ वाली थी. मैं, अंकल और दो लड़कियां पीछे की सीट पर बैठ गए.","गाड़ी चलने लगी और हम लोग अगली सुबह पिकनिक वाली जगह में पहुंच गए.\nहम सब मस्ती करने लगे.","फिर मैंने ध्यान दिया कि उन दोनों लड़कियों में से बड़ी वाली लड़की मुझे देखे जा रही है.\nपर मैंने उस पर ज्यादा ध्यान नहीं दिया और दोस्तों के साथ मस्ती करने लगा.","पूरा दिन हम लोगों ने मस्ती की.","रात को फिर हमें घर वापस आना था तो हम सभी लोग गाड़ी में बैठ गए और वापस आने लगे.","रास्ते में मैंने गाड़ी रुकवाई और सभी से बोला कि जिसे जिसे खाना खाना है, खा लें.\nसभी लोग खाना खाने के लिए आने लगे थे. सभी लोग उस होटल में एक साथ बैठ कर खाना खाने लगे. ","सब लोगों ने खाना खा लिया था.\nमैंने सभी को गाड़ी मैं बैठने को कहा और मैं बिल देने चला गया.\nबिल चुकाकर मैंने गाड़ी वाले से चलने को बोला.","तभी अंकल की बड़ी साली बोली- मेरा दुपट्टा होटल में रह गया.\nमैंने अंकल से कहा- जाओ अंकल, आप ले आओ.\nपर अंकल ने मना कर दिया और अपनी साली से बोले- तू खुद ले आ!","वो गाड़ी से उतरी और होटल की तरफ जाने लगी. नीचे थोड़ा अंधेरा था, तो मैंने सोचा कि ये अकेले कैसे जाएगी.\nतो मैंने उससे कहा- मैं भी साथ चलता हूँ.\nवो बोली- ठीक है चलो.","हम दोनों होटल की तरफ जाने लगे.","वहां बहुत देखने के बाद उसका दुपट्टा मुझे दिख गया और मैंने उठा कर उसे दे दिया.\nअब हम दोनों गाड़ी की तरफ जाने लगे.","वापस जाते समय उसने मुझे थैंक्स बोला.\nमैंने उससे वेलकम बोल कर गाड़ी की तरफ चलने का कहा. ","जब उसने मुझसे थैंक्स कहा तो उसने अपना हाथ बढ़ा कर मेरे हाथ में दे दिया था.\nमैं उससे हाथ मिला कर अपना हाथ वापस लेने लगा.","मगर वो मेरा हाथ छोड़ ही नहीं रही थी.\nमैंने उससे पूछा- क्या हुआ?\nवो मुस्कुराती हुई बोली- कुछ नहीं, अकेले में डर लग रहा था, इसलिए हाथ पकड़ा हुआ है.","मैंने उनके हाथ को अपने थामे रखा.\nहम दोनों अभी आगे कुछ करते कि तभी बस के ड्राईवर की आवाज आई- क्या हुआ … दुपट्टा मिल गया?","मैं एकदम से उससे अलग हुआ और हम दोनों बस में आ गए.\nगाड़ी में पहुंच कर हम अपनी अपनी जगह पर बैठ गए और गाड़ी चलने लगी.","रात के करीब 2 बजे हम लोग घर पहुंच गए.\nसभी दोस्त अपने अपने घर चले गए.","आखिर में अंकल और उनकी दोनों सालियों को अंकल के घर छोड़ा.\nअंकल ने पैसे सुबह देने के लिए कहा.\nमैंने हामी भर दी और घर आ गया.","सुबह मैंने अंकल को रुपए के लिए फोन किया.\nफोन किसी लड़की ने रिसीव किया.","मैंने उस लड़की से पूछा- अंकल कहां हैं.\nवो बोली- जीजा जी घर पर नहीं हैं, किसी काम से घर के बाहर गए हैं. कुछ काम है, तो मुझे बता दो, मैं जीजा जी को बता दूँगी. ","मैंने उसे अपना नाम बताया और कहा कि अंकल को बोल देना कि मेरा फोन आया था.\nउसने मुझसे बोला- ठीक है. ","मैंने फोन रख दिया.\nफिर कुछ टाइम बाद अंकल मुझे रास्ते में मिल गए. मैंने अंकल से पैसे लिए और गाड़ी वाले को दे दिए.","जब रात हुई मैं सोने लगा तो,बार बार मुझे अंकल की बड़ी साली की शक्ल सामने दिख रही थी. जिस वजह से मैं सो नहीं पा रहा था.\nमैं बस यही सोच रहा था कि काश उससे अभी फोन पर बात हो जाती.","ऐसा सोचते हुए मुझे नींद आ गई.\nफिर जब दूसरे दिन मैं उठा और उसके बारे में सोचना छोड़ दिया.","मैं रोज की तरह अपना काम करने लगा.\nऐसे ही दो दिन बीत गए.","फिर तीसरे दिन मेरे नंबर पर किसी नए नंबर से कॉल आया.\nमैं काम में बिजी होने की जगह से कॉल रिसीव नहीं कर सका.","रात को जब मैं फ्री हुआ तो मैंने उस नंबर पर कॉल की.\nकॉल किसी लड़की ने रिसीव की.","मैंने उससे कहा- आपका कॉल आया था, आप कौन हो और किससे बात करनी थी?","वो बोली- नहीं पहचाना मुझे, मैं ममता बोल रही हूँ … आप तो इतने जल्दी भूल गए?\nसॉरी दोस्तो मैं आप लोगों को उस लड़की का नाम बताना ही भूल गया. उसका नाम ममता था.","ममता के ऐसा बोलने से मैं उसे पहचान गया.\nमैं बोला- हां ममता, मैं पहचान गया. हां बोलो, क्या काम था और तुम्हें मेरा नबर कहां से मिला?","वो बोली- मैं क्या तभी कॉल कर सकती हूँ जब कुछ काम होगा? अगर आपको बात नहीं करनी है, तो मैं फोन रख रही हूँ.\nमैंने उसे जल्दी से सॉरी बोला और कहा- हां हां हम बात क्यों नहीं कर सकते हैं, बिल्कुल कर सकते हैं. मगर ये तो बताओ यार कि तुम्हें मेरा नंबर कहां से मिला? ","उसने मुझे बताया कि जीजा जी के फोन से लिया.\nफिर बहुत देर तक हम दोनों में बातें हुईं. ","उस दिन से हम दोनों के बीच रोज बातें होने लगीं.","वो अपने जीजा जी के घर से अपने घर चली गई थी.\nउसका घर उसी शहर में कुछ किलोमीटर दूर था.","एक दिन मैंने उससे पूछा कि तुम्हारा कोई ब्वॉयफ्रेंड है?\nवो बोली- नहीं … तुम्हारी तो कोई ना कोई तो गर्लफ्रेंड जरूर होगी?","मैंने उसको बताया कि मेरी भी कोई गर्लफ्रेंड नहीं है.\nवो हम्म करके चुप हो गई. ","मैंने उससे कहा- हम दोनों फ्रेंड बन सकते हैं क्या?\nवो बोली- क्यों नहीं, जरूर बन सकते हैं. फ्रेंडशिप करने के लिए ही तो मैं तुम्हें कॉल करती हूँ, पर डर की वजह से आज तक बोल नहीं पाई.","मैंने भी उससे हां बोला और हम दोनों के बीच बहुत सारी बातें होने लगीं.\nधीरे धीरे हम एक दूसरे से प्यार करने लगे. ","ऐसे ही समय बीतते एक साल हो गया.","फिर एक दिन उसका कॉल आया.\nवो बोली- मैं मार्केट जा रही हूँ. क्या तुम मेरे साथ चल सकते हो?","मैंने उससे हां बोला और उससे मिलने के लिए मार्केट में पहुंच गया.","थोड़ा इन्तजार करने के बाद मुझे पीछे से किसी ने आवाज लगाई.\nमैंने पीछे मुड़ कर देखा तो मैं सन्न रह गया.\nवो और कोई नहीं मेरी जान ममता थी.","आज क्या माल लग रही थी वो … मैं तो समझ ही नहीं पाया कि ये इतनी जोरदार माल कैसे बन गई.\nपिकनिक के बाद से मैं आज उसे पहली बार इस तरह से सजा धजा देख रहा था. पिकनिक पर भी वो एक सामान्य लड़की सी ही दिख रही थी. ","आज उसे देख कर तो ऐसा मन कर रहा था कि अभी इसके कपड़े खोल कर यहीं पर इसका काम उठा दूँ.\nइतने मैं वो बोली- क्या हुआ, कहां खो गए?","मैं बोला- कहीं नहीं बस ऐसे ही. आज तुम बहुत अच्छी लग रही हो.\nवो हंसती हुई बोली- आज तुम्हारा इरादा क्या है मिस्टर …. मैं तो हमेशा की तरह ही हूँ.","मैं बोला- इरादा तो बहुत कुछ करने का है, पर इस समय बता नहीं सकता.\nहम दोनों हंसने लगे.","फिर हम दोनों एक होटल में आ गए.\nअन्दर जाकर मैंने देखा कि उस होटल में हम दोनों के अलावा कोई और कस्टमर नहीं था.","मैं अन्दर से बहुत खुश था, मेरा मन पागल हो चुका था.\nमैं उसे लेकर एक केबिन में आकर बैठ गया और उसे देखने लगा.","तभी घंटी बजा कर वेटर अन्दर आ गया.\nमैंने उसे खाने का ऑर्डर दे दिया और उसके जाते ही हम दोनों फिर से अपनी गुटरगूं करने लगे.\nकुछ देर में ही वेटर हमारा ऑर्डर ले आया और हमें देकर चला गया.","हम दोनों एक दूसरे को प्यार से खाना खिलाने लगे.\nफिर जैसे ही खाना खत्म हुआ, वो उठ कर अपना हाथ धोने के लिए जा रही थी.\nवैसे ही मैंने उसका हाथ पकड़ लिया और उसे अपनी तरफ खींच लिया.","वो हंस कर बोली- क्या हो गया?\nमैं बोला- आई लव यू.\nवो बोली- आई लव यू टू.","उसके इतना बोलते ही मैंने उसे खींचा और वो आकर मेरी गोद में गिर गई.\nमैंने उसे सही से गोद में बैठाया और उसके गाल में किस कर दिया.","उसने भी मेरे गाल पर किस किया.\nउसके ऐसा करने से मुझमें थोड़ी हिम्मत आ गई. ","मैंने देर न करते हुए अपने होंठ उसके होंठों पर लगा दिए और उसे किस करने लगा.\nमुझे हॉट गर्ल किस करने में बहुत अच्छा लग रहा था.","पर तभी उसने मुझे धक्का दे दिया और बोली- ये क्या कर रहे हो? तुमसे मुझे ऐसी उम्मीद नहीं थी.\nमुझे बहुत बुरा लगा.\nमैं उससे कुछ नहीं बोला और अपना सर नीचे करके बैठ गया.","बहुत देर ऐसे ही रहने पर वो मुझसे बोली- सॉरी. तुम्हें जो करना है कर लो. मैं कुछ नहीं बोलूँगी.","पर उसके ऐसा बोलने पर भी मैं कुछ नहीं बोला.\nवो मुझे देखे जा रही थी.","अचानक उसने मेरी गर्दन पकड़ी और मेरे होंठों पर अपने होंठ रख कर जोर जोर से किस करने लगी.\nमुझे भी मजा आने लगा.","हम एक दूसरे का साथ देने लगे. हम दोनों बहुत गर्म हो गए थे.","धीरे धीरे मेरा एक हाथ उसके मम्मों पर जाने लगा.\nमैं एक हाथ से उसके एक दूध को दबाने लगा, उसे भी मजा आने लगा.\nतभी अचानक से मैंने अपना एक हाथ  लड़की की चूत के ऊपर रख दिया और मसलने लगा.","वो भी पूरी गर्म हो गई.\nहम दोनों इतना खो गए थे कि हमें होश ही नहीं रहा कि हम कहां हैं.","अचानक बाहर से आवाज आई- और कुछ चाहिए क्या?\nइतने मैं हम अलग हो गए और होटल के बाहर आ गए.","मैं उससे बोला- चलो कहीं और चलते हैं.\nवो बोली- अभी नहीं, किसी और दिन … अभी मुझे बहुत देर हो गई है. कुछ दिन बाद मैं अपनी दीदी के घर आने वाली हूँ, वहीं मिलेंगे.","फिर हम दोनों अपने अपने घर चले गए.","दोस्तो आगे क्या हुआ, वो आपको हॉट गर्ल किस कहानी के अगले भाग में बताऊंगा.\nअभी के लिए धन्यवाद.\nआपको मेरी सेक्स कहानी कैसी लगी, जरूर बताएं.\n[email protected] ","हॉट गर्ल किस लव कहानी का अगला भाग: गर्लफ्रेंड और मेरी पहली चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":" लड़की की चूत","href":"https://www.freesexkahani.com/videos/hot-girlfriend-xxx-clip/"},{"title":"गर्लफ्रेंड और मेरी पहली चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/first-sex-with-desi-gf/"},{"title":"चचेरी बहन की सीलपैक बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-virgin-sister-xxx-kahani/"},{"title":"चाची की चूत की हवस मिटाई होटल के कमरे में","href":"https://www.freesexkahani.com/aunty-sex/xxx-desi-choot-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"देसी लड़की का कौमार्य भंग: कॉमिक वीडियो भाग- 2","href":"https://www.freesexkahani.com/first-time-sex/savita-desi-ladki-pahli-chudai/"},{"title":"गर्लफ्रेंड की कोरी चूत में लंड से हस्ताक्षर- 1","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-new-chut/"}]}