{"Title":"गर्लफ्रेंड की चूत के दाने को रगड़ कर चोदा","author":{"name":"आर्यन शर्मा","href":"https://www.freesexkahani.com/author/aryan_sharma/"},"date":"09-11-2022","views":"116,806","description":["हॉट देसी गर्लफ्रेंड चुदाई कहानी में पढ़ें कि मैं अपनी गर्लफ्रेंड के साथ मौज मस्ती करने शिमला गया. वहां पर मैंने उसकी चूत की गर्मी निकाली ही, साथ में गांड भी मारी.","मेरे लिंग की बात करें तो मेरा लिंग 7″ लम्बा और 3″ मोटा है।\nआपको मैं अपनी गर्लफ्रेंड के बारे में बताता हूं.\nउसका नाम शुभी है, एकदम गदराया बदन है उसका … और उसके गदराये बदन पर उसकी बड़ी बड़ी 34″ की खरबूजे की तरह की चूचियां बड़ी कमाल लगती हैं.\nऔर जब वो चलती है तो उसकी मोटी गांड एकदम तराजू की तरह ऊपर नीचे होती है.\nउसको देख कर तो किसी भी बुड्ढे का पानी निकल जाए … तो हम क्या चीज हैं.","तो आपका समय ना बर्बाद करते हुए मैं सीधा अपनी हॉट देसी गर्लफ्रेंड चुदाई कहानी पर आता हूं.","बात पिछले महीने की है जब मैं शुभी के साथ शिमला घूमने गया था.","वहां हमने एक होटल में रूम बुक किया.","दूसरे दिन जब हम लोग घूम के होटल वापस आ रहे थे तभी रास्ते में एक कुत्ता और एक कुतिया अपना माहौल बनाए हुए थे.\nउनको देख कर मेरा लन्ड खड़ा होने लगा.","और यह नजारा शुभी ने देख लिया.\nवो धीरे से मेरे लन्ड पर अपना हाथ मार कर बोली- इतनी ही अगर गर्मी है तो कुत्ते को हटा कर तुम मार लो जाके कुतिया की!","मैंने उसकी गांड पर एक थप्पड़ मार कर कहा- कुत्ते की कुतिया उसके पास है और मेरी कुतिया मेरे पास है.\nतो वो हंस के बोली- तो चलो फिर!","हम लोग रूम पर आए और आते ही शुभी नहाने के लिए बाथरूम में घुस गई.\nजब वो नहा के बाहर आई तो मैं उसे देखता ही रह गया.","उसने अपने शरीर पर सिर्फ तौलिया लपेट रखा था जिससे उसकी गोरी गोरी जांघें मुझे और उत्तेजित कर रही थी.\nउसी उत्तेजना में मैं जल्दी से नहा कर आया.","उसके बाद खाना खाकर हम दोनों साथ में पोर्न फिल्म देखने लगे.","मेरे ऊपर तो पहले से उत्तेजना सवार थी, तो मैं धीरे से अपना हाथ ले जाके उसकी जांघ पर रख के सहलाने लगा.\nजिससे उसको भी उत्तेजना आने लगी.","फिर मैंने उसके गुलाब जैसे होंठों पर अपने होंठ रख कर उसके होंठों को चूसने लगा.\nइसमें वो भी मेरा पूरा साथ दे रही थी.\nहम दोनों ने करीब 3-4 मिनट एक दूसरे के होंठों को चूमा चाटा, चूसा.","इतनी देर में मैंने उसके शरीर से इस तौलिये को हटा दिया जिससे उसकी नंगी चूचियां मेरे सामने आ गई.\nउसकी बड़ी बड़ी गोरी चूचियों को देख कर मुझसे और रहा ना गया और मैं उसकी एक चूची को अपने हाथ में भर कर दबाने लगा.","उसके चूचे इतने बड़े थे कि मेरे हाथ में नहीं आ रहे थे.","फिर मैं उसकी एक चूची को मुंह में भर कर दूसरी चूची के साथ खेलने लगा.\nकभी मैं उसकी एक चूची को चूसता … तो कभी दूसरी चूची को!","और धीरे से मैंने उसके निप्पल पर काट लिया … जिससे उसकी आह निकल गई.","वो उत्तेजना में आहें भरने लगी.","मैंने भी मौका देख कर अपना हाथ उस देसी गर्लफ्रेंड की गर्म गर्म चूत रख दिया जिससे वो सकपका गई और हल्के से उछल गई.\nजब मैंने उसकी चूत पर हाथ रखा था तो ऐसा लगा था कि मैंने जैसे कोई अंगारा छू लिया हो!\nइतनी गर्म चूत थी उसकी!","अब मैं उसके चूची को छोड़ कर उसकी नाभि से होता हुआ उसकी चूत तक आ पहुंचा.\nमैं आपको बयां नहीं कर सकता कि उसकी चूत की वो खुशबू मुझे किस कदर मदहोश कर रही थी।","उसकी चूत को सहलाते हुए मैं उसकी चूत के आस पास चूमने लगा.\nइसमें उसे इतना मजा आ रहा था कि वो मुझसे कहने लगी- आर्यन, प्लीज जल्दी से मेरी चूत चाटो.","मुझे भी मजा रहा था तो मैंने उसकी चूत पर एक हल्का सा चुम्बन दे दिया जिससे उसके शरीर में एक करंट से दौड़ गया और वो थोड़ी ऊपर खिसक गई.","मैं उसको अपनी तरफ खींचते हुए उसकी चूत चाटने लगा।\nवो भी मदहोश होके बोलने लगी- उम्म आह म्म्ह … हां और तेज चाटो आर्यन … और तेज … कब से भरी पड़ी थी टंकी … आज खाली कर दो इसे! ","मैं भी तेजी से उसकी चूत चाटने लगा और अपनी जीभ उसकी चूत के अंदर डाल कर उसके चूत के दाने के साथ खेलने लगा.\nतो कभी मैं अपनी उंगली अंदर डाल कर उसको चोदने लगता।","मैं आपके साथ ये कहानी साझा तो कर रहा लेकिन उसकी चूत और चूत के दाने को चूसने में जो मजा आ रहा था वो मैं आपके साथ चाह कर भी साझा नहीं कर सकता।","करीब 10 मिनट तक ऐसे करने के बाद उसने मेरे मुंह में ही अपना पानी छोड़ दिया.\nक्या स्वाद था उसका … मैं बता नहीं सकता आपको!\nमैंने उसका सारी पानी पी लिया और जो चूत के अगल बगल में लगा था, उसे भी चाट कर साफ कर दिया।","फिर मैंने उसको सीधा किया और उसकी चूची को दबाते हुए अपना लन्ड उसके मुंह में डाल दिया.","वो भी एक पोर्नस्टार की तरह मेरे लन्ड को चूस रही थी. कभी वो मेरे लन्ड के सुपारे को चूमती, तो कभी पूरा लन्ड अपने मुंह में भर लेती.","मैं भी उसके बालों को पकड़ के उसके मुंह को चोदने लगा.\nफिर मैंने उसे कंडोम देकर उसे चढ़ाने को कहा तो उसने बड़े प्यार से मेरे लन्ड को कंडोम पहनाया और अपनी टांगें फ़ैला के लेट गई और कहने लगी- आज फाड़ दे आर्यन … मेरी चूत का भोसड़ा बना दे.","तो मैंने देसी गर्लफ्रेंड की चूत पे थूका और लन्ड को चूत के छेद पर फिट करके अचानक एक झटका मारा.","अचानक लगे इस झटके से उसकी जोरदार चीख निकल गई और वो कराहने लगी- आह आह म्म्ह … ओह!","ये आवाजें मुझे और जोश दे रही थी.\nउसी जोश के साथ मैं और तेज तेज झटके मार कर उसे चोदने लगा.\nसाथ साथ मैं उसके चूचों को मुंह में भर कर चूसने लगा, उसके निप्पल को भी काट रहा था।","फिर मैंने उसको अपनी कुतिया बनाया और मैं खुद कुत्ता बन कर उसे चोदने लगा।\nइस बीच शुभी ने एक बार पानी छोड़ा।","जब मुझे लगा कि मेरा पानी भी निकलने वाला है तो मैंने अपना लन्ड निकाल कर उसके मुंह में दे दिया.\nऔर मैं उसके मुंह को फिर से चोदने लगा और उसके मुंह में ही मैंने अपना पानी छोड़ दिया।","उसके बाद हम दोनों किस करते हुए सो गए.","सुबह जब मेरी आंख खुली तो शुभी बिल्कुल नंगी होकर मेरे बगल में बैठी थी.\nउसे ऐसे बैठी देख मेरा फिर से मूड बन गया.","अबकी बार मैंने सबसे पहले उसकी चूत चाटी.\nफिर उसे कुतिया बनाकर शुभी को बिना बताए उसकी गांड में अपना लन्ड डालने लगा।","मगर उसकी गांड इतनी कसी थी कि एक बार में मेरा लन्ड अन्दर घुसा ही नहीं.\nऔर शुभी चौंक गई, मुझे मना करने लगी कि गांड नहीं.","लेकिन मैं कहां मानने वाला था … मैंने एक और जोरदार झटका मारा जिससे मेरा लन्ड उसकी गांड फाड़ते हुए अन्दर घुस गया.\nऔर शुभी दर्द के कारण चीख पड़ी.","इस बार मैं बिना कंडोम के उसको चोद रहा था और थोड़ी देर बाद मैंने शुभी की गांड में ही पानी छोड़ दिया.\nलेकिन शुभी अभी भी दर्द से कराह रही थी।","फिर जब तक हम लोग वहां रुके तब तक मैं रोज शुभी की चूत को चोदता रहा और उसकी गांड भी मारता रहा।","तो यह था मेरा सेक्स अनुभव!\nआपको कैसा लगा?\nमेरी हॉट देसी गर्लफ्रेंड चुदाई कहानी आपको पसंद आई या नहीं … तो मुझे मेल करके और कमेंट्स में बताइएगा ताकि मैं अपनी शुभी और शुभी की बहन शिखा की कहानी आप लोगों से साझा कर पाऊं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न फिल्म","href":"https://www.freesexkahani.com/videos/category/sex-videos-18/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 3","href":"https://www.freesexkahani.com/xxx-kahani/porn-bhabhi-sex/"},{"title":"छोटी बहन पर मेरी नीयत बिगड़ गई","href":"https://www.freesexkahani.com/teenage-girl/sexy-sister-ki-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Gand Sex","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैनेजर बॉस की बेटी की आगे पीछे से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-fucking-story/"},{"title":"कुँवारी रिसेप्शनिस्ट की चूत की सील तोड़ी कोचिंग सेंटर में","href":"https://www.freesexkahani.com/teenage-girl/hot-virgin-sex-kahani/"},{"title":"सड़क पर लड़की को पटाकर घर में चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/bur-ki-chudai-hindi-mein/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"}]}