{"Title":"मां बेटी की चुदास मेरे लंड से मिटी- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"14-05-2021","views":"65,253","description":["हॉट आंटी सेक्स कहानी में पढ़ें कि एक आंटी आइसक्रीम की दूकान चलाती थी. वो बहुत लाजवाब आइटम थीं. मैंने सोचता था कि इस लेडी की चूत मिल जाए तो …","दोस्तो, मेरा नाम आकाश है और मैं उत्तर प्रदेश के एक छोटे से शहर का रहने वाला हूँ.\nमेरी उम्र अभी 22 साल की है और मैं एकदम अच्छी कद काठी का सांवला सा लड़का हूँ. मेरे शरीर में सबसे ज़बरदस्त चीज़ मेरा लौड़ा है जो काफी लम्बा और मोटा है.","लेखक की पिछली कहानी: मेरे यार के लंड की महिमा अपरम्पार","ये हॉट आंटी सेक्स कहानी आज से कुछ साल पहले की है, जब मैं शाम को अपने घर से थोड़ी दूर पर एक आइसक्रीम की दुकान पर गया था. यहां मैं अक्सर जाया करता था और वो दुकान एक सिंधी अंकल की थी.","उस दिन जब शाम को मैं उस दुकान पर गया तो वहां एक 35-37 वर्षीय महिला बैठी थीं, लेकिन वो अपनी उम्र के हिसाब से बहुत लाजवाब आइटम थीं. मतलब अभी भी वो एकदम टाइट माल थीं.\nउनका 36-30-38 के लगभग का फिगर बड़ा कातिल था और हाइट 5 फ़ीट 8 इंच की थी.\nआंटी के जिस्म की कसावट एकदम टॉप क्लास की थी और वो एकदम गोरी सी महिला थीं.","जब मैंने उससे मेरी पसंदीदा आइसक्रीम वनीला मांगी, तो वो अपनी कुर्सी से उठ कर काउंटर से होती हुई जैसे ही निकल कर डीप-फ्रीजर के जैसे पास पहुंची, तो आंटी की विशालकाय गांड देख कर मैं एकदम से मचल गया. ","आंटी की गांड बहुत मोटी और एकदम रसेदार थी. जब वो चल रही थीं, तो आंटी की गांड एकदम से मटक रही थी. ","अब ये तो पक्का था ही कि ये भी सिंधी होगी और सिंधी औरतों की बहुत मोटी मोटी गांड होती है.","उस दिन मैं वहां से चला आया.","अब मैं रोज़ आना शाम को उनकी दुकान पर जाने लगा उनकी गांड का दीदार करने से मेरा लंड खड़ा हो जाता और रात को मुठ मारते समय मुझे आंटी की गांड की याद आ जाती.","मैं कुछ दिन इसी तरह जाता रहा और वो भी अब मुझे पहचानने लगी थीं.","जब एक दिन शाम को मैं उनकी दुकान पर गया तो वो किसी से फ़ोन से बात कर रही थीं.\nमैं दुकान पर पहुंचा तो वो मुझसे बोलीं- बेटा, बस दो मिनट और. ","वो फ़ोन से बात करते कुछ परेशान लग रही थीं.","मैंने उनकी आगे की बातचीत सुनी तो मैं समझ गया कि आंटी को अपनी दुकान का जीएसटी का रजिस्ट्रेशन करवाना था. ","जब उनकी बात खत्म हुई. तो वो मेरे बिना बोले उठ कर अपनी गांड मटकाते हुए मेरी पसंद वाली आइस क्रीम ले आईं.","मैंने भी मौका देखते हुए उनसे थोड़ा बात करने की कोशिश की और उनको बोला- आंटी, क्या आपको अपनी दुकान का रजिस्ट्रेशन करवाना है?\nवो बोली- हां. ","मैंने उससे बोला- मैं कर लेता हूँ. अगर आप बोलो तो आपकी दुकान का भी कर दूं.\nमेरी बात सुनकर अब वो एकदम से थोड़ा खुश हुईं और बोलीं- सच में बेटा … तुम कर दोगे … उसके लिए मैं तुमको क्या क्या दे दूँ?","मैंने बोला- मेरा घर यही पास में है और जो जो कागज़ मैं लिख देता हूं, वो आप मुझे दे दो. और मैं आज रात में आपका रजिस्ट्रेशन करके कल आपको दे दूंगा.","फिर मैंने सारे जरूरी डाक्यूमेंट्स एक कागज़ पर लिख कर दे दिए. आंटी ने मुझे सारे कागज़ दे दिए.\nमैंने बड़ी चालाकी से उनसे ये कहते हुए उनका नंबर भी मांग लिया कि आपके नम्बर की जरूरत पड़ेगी और मुझे कुछ पूछना हुआ, तो आप अपना फोन नंबर दे दीजिए. ","उन्होंने तुरंत अपना नंबर मुझे दे दिया और उसी वक़्त मैंने अपने मोबाइल से उनके नंबर पर कॉल करके उनको अपना नंबर भी दे दिया.","घर आकर मैंने उनका नंबर तुरंत सेव किया ताकि व्हाट्सअप पर लगी उनकी फोटो दिख जाए. लेकिन शायद अभी तक उन्होंने मेरा नंबर सेव नहीं किया था, जिससे मुझे उनकी तस्वीर नहीं दिखी.","रात को मैंने उनका कागज़ पर नाम देखा तो उनका नाम आकृति खिलवानी था.","उस रात मैंने उनका फॉर्म भरा और जब एक दो बार उनके नंबर पर ओटीपी गयी तो उसके लिए मैंने उनको मैसेज करके पूछा.\nतो उन्होंने बताया.","फिर फॉर्म भर जाने के बाद उन्होंने मुझे शुक्रिया कहा और अगले दिन सुबह मैंने उनका नंबर देखा, तो शायद आज उन्होंने मेरा नंबर सेव कर लिया था.\nउनकी डीपी में सलवार सूट में एक बहुत मस्त फ़ोटो लगी थी.\nमैंने उस फोटो को मोबाइल सेव कर लिया.","उस दिन शाम को मैं फिर उनकी दुकान पर गया और उनको सारे कागज़ दे दिए.\nवो मेरा बहुत शुक्रिया करने लगीं और बोलीं- ये कार्यवाई कितने में हुई? ","उनका मतलब था कि मैं इस काम के करने का उनसे पैसा ले लूं. लेकिन मैंने मना कर दिया. ","फिर भी वो मुझसे जोर देने लगीं, तो मैंने उनको बताया- जो पहले अंकल बैठते थे, वो मुझे बहुत मानते थे.\nआंटी ने बताया- हां वो मेरे पति हैं और अभी वो कुछ दिनों से कोमा में हैं.","मैंने दुःख जताते हुए उन अंकल के बारे में और आगे पूछा.\nतो आज आंटी ने मुझे अपने काउंटर के अन्दर बुला लिया और अपने बगल में एक स्टूल पर बिठा कर सब बताने लगीं. ","मैंने भी दुख जताया और काफी देर तक आंटी से बात की. वो मुझसे बात करने के साथ ही साथ जो ग्राहक आते, उनको सामान भी देती जा रही थीं. ","उस वक्त जब किसी ग्राहक को सामान देने के लिए जब आंटी उठती थीं, तो मेरे मुँह के सामने अपनी बड़ी सी गांड मटकाते हुए जातीं.\nये सब देख कर मेरा पारा एकदम हाई हो रहा था. लेकिन मैं किसी तरह ये सब रोक कर बैठा रहा.","आज मैं उनकी दुकान बंद होने तक उनके साथ उनकी दुकान पर रहा क्योंकि अंकल के कोमा में जाने की वजह से शायद आंटी बिल्कुल अकेली हो गयी थीं.\nइसीलिए उन्होंने मेरे से बात करने में काफी समय गुजारा था. ","आखिर में उन्होंने बोला कि आज काफी दिनों बाद मैंने किसी से इतनी देर और इतनी बात की है. मेरा मन आज बहुत हल्का सा महसूस हो रहा है.\nमैंने भी मौका देखते हुए बोला- आंटी, क्यों न आप मुझसे दोस्ती कर लो. इसी बहाने आपका मन भी बहला रहेगा और मुझे आप जैसे एक अच्छे दोस्त का भी साथ मिल जाएगा.","आंटी के चेहरे पर हल्की सी मुस्कान आ गई.","कुछ देर बाद उन्होंने मेरी मदद से दुकान का शटर गिराया और फिर हम दोनों अपने अपने घर चले गए. ","आज घर पहुंच कर मुझे बहुत अच्छा महसूस हो रहा था और आंटी के साथ बिताये पल मुझे मस्त लग रहे थे.","अगले दिन जब मैं सोकर उठा, तो देखा कि आंटी का मेरे मोबाइल पर गुड मॉर्निंग का मैसेज था.\nमैंने भी उसका जवाब दिया.","उसके कुछ देर बाद उन्होंने भी मुझसे थोड़ा हाल चाल पूछा और मैंने भी.","शाम को करीब पांच बजे जब मैं घर में था, तो आंटी का कॉल आया.\nवो बोलीं- बेटा आप कहां हो?\nमैंने बोला- घर.\nतो वो बोलीं- अगर फ्री हो तो मेरी शॉप पर आ जाओ. ","मैं फट से घर से उनकी दुकान चला गया और आज हमने काफी बातें की. एक दूसरे के बारे में जाना.","उससे मुझे पता चला कि उनकी एक बेटी भी है, जिसका नाम रिट्ज खिलवानी है जो अभी बारहवीं कक्षा में थी.","मैं पहले दिन की तरह आज भी उनसे काफी देर तक बातचीत करके दुकान बढ़वा कर ही घर अपने आया.","अगले दिन फिर सुबह हमारी मैसेज पर थोड़ी बहुत बात हुई और शाम को फिर से मैं उनकी दुकान पर चला गया.","उस दिन काफी देर बाद उनकी दुकान में एक एकदम मस्त टॉप क्लास की लौंडिया आई.\nउसने एक स्कर्ट और टॉप पहन रखा था, उसका टॉप एकदम खुला हुआ सा था, जिसमें से उसके बड़े मम्मों का आकार का साफ़ दिखाई दे रहा था.\nनीचे उसने छोटा स्कर्ट पहना हुआ था, जिसमें से उसकी पूरी टांगें भी दिख रही थीं.","वो लौंडिया एकदम गोरी और एक भरे बदन की कांटा आइटम थी.\nउसके बड़े मम्मे और फूली हुई गांड दोनों काफी भरे हुए थे.\nएक हसीन से चेहरे वाली ये माल लड़की अपने बालों को खुला रखे हुई थी. ","जब वो दुकान पर आई और उसने आंटी को मम्मी बोला.\nतो मैं समझ गया कि यही रिट्ज है. रिट्ज इतनी मस्त माल होगी, ये मैंने सोचा ही नहीं था.","वो अपनी मम्मी से कुछ सिंधी भाषा में बात करने लगी और मैं बस चुपचाप उन दोनों की बातों को समझने की कोशिश कर रहा था.\nहालांकि मुझे कुछ खास समझ नहीं आया, बस वो किसी स्कूल के बारे में बात कर रही थी. ","मैंने भी मौका देख कर सीधे रिट्ज से पूछा- उस स्कूल में क्या हुआ, जिसकी आप बात कर रही हो?\nउसने अजीब सा मुँह बना कर पहले तो मेरी तरफ देखा, फिर अपनी मम्मी से सवालिया नजरों से देख कर मेरे बारे में पूछा.","उसकी मम्मी मुझसे बोलीं- अरे बेटा, इसका मोबाइल स्कूल में ले लिया गया है. आज ये गलती से अपने बैग में ले कर चली गयी थी. जब चैकिंग हुई तो मोबाइल जमा हो गया.\nमैंने रिट्ज से पूछा- किसने लिया है?\nवो अपना मुँह बना कर बड़बड़ाते हुए बोली- आप तो ऐसे पूछ रहे हैं, जैसे दिला ही देंगे.","हालांकि उसने अपने स्कूल के जिस अध्यापक का नाम बताया वो मेरे दोस्तों में से था. ","मैंने उसी वक़्त उसको फ़ोन मिलाया और रिट्ज का नाम बताते हुए फ़ोन के बारे में पूछा.\nवो बोला- हां मेरे पास है, वो तुम्हारी कोई खास हो, तो मेरे घर आकर ले लो.","मैंने ओके कहते हुए फ़ोन रखा और रिट्ज की तरफ देखा.\nउसकी आंखें खुली की खुली रह गयी थीं.","वो समझ रही थी कि मैं कोई चूतिया हूँ, जो बस लड़की देख कर फर्जी भाव बना रहा था. लेकिन जब उसने समझा तो कुछ ज़मीन पर आयी. ","मैंने आंटी से बोला- इनका अध्यापक मेरा सीनियर और दोस्त है और अभी जाकर ये उसके घर से अपना मोबाइल ले ले.\nआंटी बोलने लगीं- अरे इसका अकेले जाना ठीक नहीं है, तुम भी साथ चले जाओ.","अब मैंने भी थोड़ा भाव दिखाने के लिए बोला- नहीं, रहने दीजिए … ये खुद ही जा कर ले लेगी.\nरिट्ज मेरे पास आई और बोली- यार सॉरी, मैं समझी तुम बस वैसे ही बोल रहे हो. मैंने जिस तरह से तुमसे बात की, उसके लिए मुझे माफ़ कर दो और प्लीज चलो न मेरे साथ!","मैं तो यही चाहता था कि इतनी पटाखा माल मुझे तेल लगाए.\nमैं जैसे ही जाने के लिए उठा तो आंटी ने रिट्ज को मेरे बारे में बताया कि मैंने कैसे उनकी मदद की. ","इसी के साथ आंटी ने मेरी कुछ तारीफ भी की और रिट्ज से बोलीं- आज से तुम दोनों दोस्ती कर लो. ये बहुत अच्छा लड़का है, कोई भी दिक्कत होगी तो ये हमेशा उसका हल निकाल देगा. ","रिट्ज ने अपना हाथ मुझसे मिलाने के लिए आगे बढ़ाया और बोली- आज से हम दोनों दोस्त हैं.","मैंने भी उसके कोमल से हाथों का स्पर्श लेते हुए मिलाया.","रिट्ज के पास स्कूटी थी, तो वो चलाने लगी और मैं उसके पीछे बैठ गया.\nफिर मैं मेरे दोस्त के घर आया. ","उसने मुझे मोबाइल देते हुए कहा- ये रोज़ स्कूल मोबाइल लेकर आती है.\nमैंने बोला- ये रोज़ लाए, लेकिन इसको कुछ मत बोलना और जब कभी चैकिंग हो … तो तुम इसको बचा लेना.","वो मुझे एक तरफ ले जाकर बोला- आइटम कांटा है. कभी मुझे भी याद कर लेना.\nमैं बस मुस्कुरा कर रह गया और मैंने बताया कि ये मेरी एक परिचित की आंटी की बेटी है.","इस पर वो चुप हो गया.","मैं उसका मोबाइल लेकर बाहर आया और रिट्ज से बोला कि आंटी तो बोल रही थीं कि तुम आज पहली बार मोबाइल लेकर गई थीं, वो भी गलती से. लेकिन तुम्हारे सर बता रहे हैं कि तुम रोज़ मोबाइल लेकर आती हो.\nइस पर उसने मेरा हाथ पकड़ा और बोली- यार प्लीज मम्मी को कुछ मत बोलना … वरना वो मेरा मोबाइल ले लेंगी.","मैंने उससे कहा- ओके तुम चिंता मत करो, मैं आंटी से कुछ नहीं बोलूंगा. मैंने तुम्हारे टीचर से भी तुम्हारे रोज़ स्कूल मोबाइल ले जाने पर कह दिया है.\nवो ये सुनकर एकदम से खुश हो गयी और मुझे गले से लगा कर थैंक्यू कहने लगी.","जैसे ही वो मेरे गले लगी, तो उसकी चुचियां मेरे सीने से दबती हुई बड़ी मस्त प्रतीत हो रही थीं. ","इसके बाद वो मुझे मेरे घर छोड़ कर चली गयी.","अब इस तरह से आंटी से मेरी धीरे धीरे बहुत अच्छी बनने लगी और रिट्ज से भी.\nज़्यादातर आंटी मुझसे बाहर के कामों में मुझसे मदद लेने लगीं. ","एक दिन उनको अपनी दुकान के कागज़ अपने नाम करवाने थे क्योंकि अंकल तो बिस्तर पर ही पड़े थे … शायद वो हमेशा के लिए ही ऐसे रहने वाले थे.","उस दिन शाम को जब मैं उनके साथ बैठा था, तो वो बोलीं कि कल मुझे कचहरी जाना है … अगर तुम मेरे साथ चल सको, तो बहुत अच्छा रहेगा क्योंकि वहां सब अकेली औरत को बड़ी अजीब नज़रों से देखते हैं.","मैं कहां ऐसा मौका जाने देता. मैं बोला- ठीक है.\nआंटी बोलीं- ओके कल सुबह 10 बजे मिलते हैं.","मैंने रात में एक दोस्त से सुबह बाइक मांग ली और आंटी के साथ जाने के लिए तैयार हो गया. ठीक 10 बजे मैं उनके घर के बाहर पहुंच गया. ","कुछ देर में आंटी का फ़ोन आया तो मैं बोला कि मैं आपके घर के बाहर खड़ा हूँ.\nवो बोलीं- अरे तुम आ भी गए, बस जरा रुको मैं अभी आयी.","जब वो बाहर आयी तो आज वो एकदम गजब की कामुक औरत लग रही थीं.\nआज उन्होंने एक काली बहुत चुस्त लैगिंग पहन रखी थी और उसके ऊपर हल्के रंग की एक बहुत चिपकी और मस्त कुर्ती पहनी हुई थी. चेहरे पर हल्का सा मेकअप और होंठों पर गहरी लाल लाली लगाई हुई थी. ","जब वो मेरे पास आईं और बोलीं- कहां खो गए … चलो!","वो मेरे पीछे एक तरफ पैर करके ऐसे बैठ गईं जैसे बीवियां बैठती हैं. वो मुझसे थोड़ा चिपक कर भी बैठी थीं. ","मैं उनको वहां से लेकर निकला और रास्ते भर उनके मोटे मम्मों का स्पर्श अपनी पीठ पर लेता रहा.\nहम कचहरी पहुंच कर काम निपटाने लगे और करीब दोपहर दो बजे के आसपास हम दोनों घर वापस आ गए. ","आज आंटी ने मुझे अपने घर में बुला कर अपने साथ खाना खिलाया.\nतभी रिट्ज भी स्कूल से आ गयी थी. वो स्कर्ट और शर्ट में एकदम कड़क माल लग रही थी.","लेकिन मैं वहां ज्यादा रुका नहीं; खाना खाकर सीधे अपने घर आ गया.","इस तरह से मेरी आंटी से नज़दीकियां भी बढ़ने लगीं. मैं बराबर उनके घर भी आने जाने लगा. ","हॉट आंटी सेक्स कहानी के अगले भाग में मैं आपको आंटी और उनकी बेटी की चुत में लगी आग को लिखूंगा. आप मुझे मेल करते रहिए प्लीज़.\n[email protected]","हॉट आंटी सेक्स कहानी का अगला भाग: मां बेटी की चुदास मेरे लंड से मिटी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे यार के लंड की महिमा अपरम्पार","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chudai-vasna/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 2","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-sex-story/"},{"title":"अन्तर्वासना की पाठिका प्रेमिका बनकर चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-girl/"},{"title":"ईमेल वाली गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kanpur-sex-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"}]}