{"Title":"गर्म चूत की चुदाई का चस्का- 2","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"02-08-2022","views":"171,935","description":["हॉट वाइफ वांट सेक्स … जो लड़की शादी से पहले ही अपने मंगेतर का लंड लेरे को तैयार हो, वो सुहागरात में चुदाई के लिए कितनी बेचैन होगी. और उसका दुल्हा भी!","कहानी के पहले भाग\nरिश्ता तय होने के बाद चुदाई की बेचैनी\nमें आपने पढ़ा कि पिंकी और विजय की शादी तय हो गयी थी. दोनों अक्सर मिलते रहते थे. विजय तो पिंकी के साथ शादी से पहले ही सेक्स की फिराक में था. मन तो पिंकी का भी बहुत था पर उस पर पारिवारिक दबाव के कारण वो अपने मंगेतर से सेक्स करने से पीछे हटाती रही.","अब आगे हॉट वाइफ वांट सेक्स:","तय वक़्त पर दोनों की शादी हुई और फिर वो रात आई जिसका हर नवविवाहित को इंतज़ार होता है।","पिंकी दुल्हन के लिबास में बेड पर बैठी अपने महबूब का इंतज़ार कर रही थी।\nविजय बाहर बेताब था अंदर आने के लिए!\nपर उसकी चचेरी बहनें और भाभियाँ बिना मोटा नेग लिए उसे अंदर नहीं आने दे रही थीं।","खैर पचास हज़ार में बात बनी और दूल्हे राजा अंदर आ पाये।","कमरा बहुत खूबसूरती से गुलाब के फूलों से सजा था। पूरे कमरे में हल्का सा झिलमिल प्रकाश था।\nएक लाइट सिर्फ बेड पर बैठी पिंकी पर फोकस कर रही थी।","पिंकी के चेहरे को उठाते हुए विजय ने उसे चूमा और मुंह दिखाई की रसम में खुद उसकी गोद में लेट गया और बोला- इस चाँद को क्या तोहफा दूँ? आज से मैं हुआ पूरा तुम्हारा!\nतो पिंकी ने नीचे झुककर उसका माथा चूम लिया।","दोनों के होंठ मिल गए।\nविजय ने एक हीरों का हार का सेट पिंकी को दिया।","दोनों के बीच अब कोई दूरी तो थी नहीं … जल्दी ही दोनों ने अपने भारी कपड़ों से निजात पाने की सोची।","विजय तो सब कुछ उतार कर एक साटन की लुंगी लपेट कर बेड पर बैठ गया।\nपिंकी बाथरूम से एक झीनी नाइटी पहन कर शर्माती सी आई।","आते ही उसने लाइट बहुत धीमी कर दी।\nविजय ने उसे अपने से चिपटा लिया।","दोनों ऐसे मिले जैसे कब के बिछड़े मिले हों।\nऐ सी से कमरा ठंडा हो रहा था तो विजय ने एक चादर ओढ़ा कर पिंकी को अपनी बांहों में समेट लिया।","विजय ने एक पेग बनाया और दोनों चिपक कर बेड पर बैठ गए और हसीन सपनों की दुनिया में हिचकोले खाने लगे।\nदोनों के होंठ सिर्फ जाम का घूंट लेने को अलग होते थे फिर जुड़ जाते थे।","हॉट वाइफ वांट सेक्स … तो पिंकी के हाथ बार बार नीचे फिसल कर उसके लंड को टटोलते तो विजय भी उसके होंठ चूमते चूमते मुंह नीचे करके उसके मम्मों को चूम लेता।","एक बार तो उसने पिंकी के नुकीले निप्पल को हल्के से काट भी लिया।\nपिंकी शरारत से चीखी और बोली- मैं तुम्हारे काट कर दिखाऊँ?","विजय ने कहा- लो कपड़े उतार देता हूँ, अब काटो या खा जाओ।\nऔर विजय ने आहिस्ता से उसकी नाइटी और अपनी लुंगी उतार दी।","दोनों निपट नंगे फिर एक दूसरे के जिस्म में समा जाने को लिपट गए।","पिंकी की चूत अपने महबूब से मिलन को प्यासी थी। विजय से ज्यादा आग पिंकी की भड़की हुई थी।","विजय का लंड पिंकी के हाथों में मचल रहा था।\nपिंकी ने नीचे झुककर उसे चूम लिया।","दोनों 69 हो गए और एक दूसरे को जीभ से चुभलाने लगे।","अब जिसके लिए दोनों बहुत समय से तड़प रहे थे, वो घड़ी आ गयी थी।","विजय पिंकी के अंदर आने को बेताब था।\nपिंकी और विजय ने ये पहले ही तय कर लिया था कि अभी पाँच साल खूब मस्ती करेंगे, बच्चे की कम से कम पाँच साल बाद सोचेंगे।","इसलिए पिंकी पहले ही दवा लेकर आई थी जिससे गर्भ का डर न हो।","पिंकी के लिए अब इम्तिहान की घड़ी थी कि विजय को ये शक भी न हो कि वो पहले कभी सेक्स कर चुकी है।","तो जैसे ही विजय ने अपना मूसल उसकी चिकनी चूत के ऊपर रखा, पिंकी इठलाते हुए बोली- ये अंदर कैसे जाएगा? मेरी तो फट जाएगी।","विजय को उसने क्रीम लगाने को कहा और कहा- धीरे धीरे से करना प्लीज़!","नौटंकी में पिंकी माहिर थी; विजय के अंदर घुसते ही उसने ‘मर गयी’ वाला नाटक शुरू किया और विजय से बार बार कहती- तुम्हारा तो मूसल बहुत ही बड़ा है।","विजय ने भी उसकी टांगें चौड़ा कर जम कर पेलम पाल की।\nपिंकी ने भी ऊपर बैठ कर खूब उछल उछल कर अपनी चूत चुदवाई।","खैर सुबह तक तीन बार मोर्चा मारा उन लोगों ने।","आज पिंकी ने महसूस किया कि बोयफ्रेंड से सेक्स करने में वो मज़ा नहीं है जो अपने पति से है।\nविजय ने उसका अंग-अंग हिला दिया।\nपिंकी ने भी उसका लंड मुंह से खूब निचोड़ा।","एक बार विजय ने कहा कि वो मुंह से चाट कर साफ कर दे तो पिंकी बोली- अभी नहीं, धीरे-धीरे आदत पड़ जाएगी तब उसके बाद!\nकुल मिला कर विजय ने चूस चूसकर उसके मम्मे लाल कर दिये।","सुबह तक तो पिंकी के मम्मों और चूत दोनों में दर्द शुरू हो गया था।\nऐसे ही विजय को लग रहा था कि कहीं पिंकी उसका लंड चूस-चूस कर उखाड़ ही न दे। ","दो दिन माँ-पिताजी के पास रहने के बाद दोनों हनीमून के लिए मालदीव्स चले गए।","4 दिनों के टूर में इन हवस के पुजारियों ने रिज़ॉर्ट का कोई कोना नहीं छोड़ा जहां चुदाई न की हो।","कॉटेज के अलावा जहां एकांत मिल जाता वहीं शुरू हो जाते।\nरिज़ॉर्ट में कपड़े तो बहुत कम ही पहने थे सब लोग! तो हर ओर जवान जोड़ों का चुदाई या चूमा चाटी का ही माहौल दिखता।","चाहे समुद्री किनारा हो या स्विमिंग पूल के चेंजिंग रूम या टॉइलेट; हर जगह पिंकी टांग खोल कर तैयार रहती चुदने के लिए।","रिज़ॉर्ट में स्पा में भी पिंकी ने मसाज कराते समय मस्ती की हर हद पार की।\nवहाँ की खासियत थी ’योनि मसाज’\nपिंकी ने वो मसाज भी भरपूर मजे लेते हुए कराई।","कॉटेज में भी दोनों कामक्रीड़ा से थक कर ही सोते और उठते ही फिर शुरू हो जाते।","विजय तो पिंकी को कामदेवी मान चुका था। वो खुश था कि उसकी हॉट वाइफ वांट सेक्स!\nपिंकी को सेक्स में इतनी खुरपातें आती थीं कि विजय उस पर लट्टू हो जाता।","जब और लड़के पिंकी की मचलती जवानी को ताड़ते तो विजय को अच्छा लगता।\nविजय भी पिंकी को दिखावे के लिए उकसाता।","शुरू में तो पिंकी बाहर बिना ब्रा के छोटे कपड़े पहनने में झिझक आती पर विजय उसे उकसाता तो पिंकी भी खुल गयी। ","मालदीव्स से आकर विजय और पिंकी वापिस लखनऊ आ गए।","दिन पर दिन लगातार बीतते गए।","पिंकी और विजय की सेक्स की भूख दिन प्रतिदिन बढ़ती जा रही थी।","विजय ने पिंकी की वार्डरोब एक से एक नए फेशन के कपड़ों से भर दी।\nकोई रोक टोक थी नहीं।","विजय सुबह 10 बजे कारोबार पर जाता और काम बढ़ाकर रात आठ बजे तक वापिस आ जाता।\nउसके बाद तो वो और पिंकी सपनों की दुनिया में खो जाते।","उनका रात का खाना अक्सर बाहर होता।\nदोनों को शराब और सिगरेट की लत लग चुकी थी। वो बात अलग है कि पीते हल्की ही थे, पर पीते बेनागा थे।","और एक काम जो बेनागा होता था … वो था बड़े स्क्रीन पर पॉर्न मूवी देखना।","जब रोज पॉर्न देखेंगे तो दिलो दिमाग पर वो हावी हो जाएगी।","अब शादी के दो साल बीतते बीतते विजय और पिंकी दोनों के दिमाग में हर समय सिर्फ सेक्स रहता।","विजय के दिमाग में तो एक कीड़ा घर कर गया था कि कैसे भी पिंकी और मर्दों को लुभाए।\nउसे बिलकुल बुरा नहीं लगता जब पिंकी के छोटे कपड़ों को देख कर कोई कमेन्ट सुनने को मिल जाता था।","विजय ने पिंकी के लाख मना करने पर भी पिंकी और अपनी अनगिनत सेक्सी फ़ोटोज़ और चुदाई की विडियो खींच कर एक हार्ड ड्राइव में डाल रखी थीं।\nजब मन करता, वो दोनों उनको बड़े स्क्रीन पर देख कर सेक्स करते।","रोज पॉर्न देख-देख कर और उस बारे में बातें कर करके विजय ने पिंकी का दिमाग भी इतना बदल दिया था कि वो भी अब इन बातों से परहेज नहीं करती थी कि किसी और जोड़े या मर्द के साथ सेक्स के मजे लिए जाएँ।","हालांकि चुदाई के बाद दोनों यह कहते थे कि ये बातें सिर्फ बिस्तर पर मजे लेने के लिए ही हैं, वास्तविकता में वो कभी ऐसा नहीं करेंगे।\nपर सच यह था कि पिंकी इन बातों से बहुत गर्म हो जाती और अब उसने फेसबुक पर एक फेक आई डी बना ली थी और उससे गैर मर्दों से खूब अश्लील चेट करती।","यह सब विजय को मालूम था और वो उसे और उकसाता।\nविजय ने जबरदस्ती पिंकी से उसकी चेहरा छिपाये हुए अर्धनग्न फ़ोटोज़ चेट पर डलवाए और बदले में उन आदमियों के अपनी बीवियों के साथ ऐसे ही फोटोज मंगवाए। ","ऐसे ही एक रात विजय और पिंकी खूब मूड में थे।\nबेड पर बैठे बैठे मूवी देखते समय अचानक विजय ने पिंकी से कहा कि क्यों न हम लोग थ्रीसम सेक्स ट्राइ करें?\nपिंकी बोली- क्या बोल रहे हो? ये सब मैं नहीं करने वाली … बातें कितनी ही बना लो।","विजय ने पिंकी को खूब उकसाया और लगा उसे गर्म करने! विजय को मालूम था कि पिंकी को चूत चटवाना बहुत पसंद है।\nउसने पिंकी की फ्रॉक उतार फेंकी और उसकी टांगें फैला कर अपनी जीभ से उसकी उसकी चिकनी चूत को चूमने लगा।","पिंकी ने अपनी चूत हमेशा चिकनी रखी हुई थी।","विजय ने पिंकी के मम्मे दबोच कर उन्हें मसलना शुरू किया और अपनी जीभ पूरी अंदर घुसेड़कर पिंकी को बेचैन कर दिया।","पिंकी की आहें निकालने लगीं।\nउसने अपने हाथों से अपनी चूत को और खोला।","अब विजय ने अपनी दो उँगलियाँ उसकी चूत में घुसा दीं और गोलाई में मसाज करने लगा।\nपिंकी ने उसे 69 पोजीशन में कर लिया और अपने मुंह में विजय का लंड ले लिया।\nवह जानती थी कि लंड चूसकर वो विजय को बेहाल कर सकती है।","पर आज विजय के मन में कुछ और ही था; उसने अब अपना दांव खेला।\nउसने पिंकी से अपने एक दोस्त रवि का नाम लेकर कहा- सुनो … रवि तुम्हारी बड़ी तारीफ करता है। कहता है कि मैं बहुत नसीब वाला हूँ जो ऐसी सेक्सी बीबी मिली है मुझे!","रवि को पिंकी भी पसंद करती थी।\nवो पढ़ा लिखा स्मार्ट था और एक बैंक में मैनेजर था।\nउसकी शादी तय तो हो गयी थी पर तारीख तय नहीं हुई थी।","विजय और रवि अच्छे दोस्त थे।\nरवि अक्सर उनके घर आ जाता और तीनों साथ साथ शराब पी लेते थे। पर ऐसी सेक्स की बात आज पहली बार विजय ने शुरू की।","प्रिय पाठको, अभी तक की हॉट वाइफ वांट सेक्स कहानी आपको कैसी लगी? मुझे मेल और कमेंट्स में बताएं.\n[email protected]","हॉट वाइफ वांट सेक्स कहानी का अगला भाग: गर्म चूत की चुदाई का चस्का- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रिश्ता तय होने के बाद चुदाई की बेचैनी","href":"https://www.freesexkahani.com/antarvasna/hot-girl-need-sex/"},{"title":"गर्म चूत की चुदाई का चस्का- 3","href":"https://www.freesexkahani.com/group-sex-stories/the-cuckold-xxx/"},{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-lady-xxx-story/"},{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/couple-threesome-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Kamvasna","Oral Sex","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"पति ने ब्वॉयफ्रेंड के लंड की याद भुला दी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-honeymoon-sex-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 4","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-wife-xxx-kahani/"}]}