{"Title":"गर्लफ्रेंड ने बस में मेरा लंड पकड़ लिया","author":{"name":"अश्विनी","href":"https://www.freesexkahani.com/author/ash/"},"date":"02-09-2022","views":"164,816","description":["हॉट GF चुदाई स्टोरी में पढ़ें कि एक बार गर्लफ्रेंड को चोदने के बाद मैं उसे टाइम नहीं दे पाया. उसने दूसरा यार बना लिया. एक दिन उसका फोन आया तो क्या हुआ?","दोस्तो, नमस्कार.\nमाफ कीजिएगा मैं आपको अपना सही नाम नहीं बता सकता. मेरा कहानी में नाम है आशू!","मेरी पहली सेक्स कहानी\nगर्लफ्रेंड को घर बुलाकर चोदा\nआपको अच्छी लगी थी और अप सभी के काफी मेल भी आए थे.\nउसके लिए आपका धन्यवाद.","आज मैं आपको उस सेक्स कहानी के आगे की बात सुना रहा हूँ. मजा लें हॉट GF चुदाई स्टोरी का!","एक दो बार गर्लफ्रेंड को चोदने के बाद मैं अपनी गर्लफ्रेंड को ज्यादा टाइम नहीं दे पा रहा था.\nउसने भी मेरा ज्यादा इंतजार नहीं किया और अपना दूसरा बॉयफ्रेंड बना लिया. ","उसके बाद तो मैं लंड हिलाता रहा गया और सड़कछाप मजनूं बन कर रह गया. ","अब मुझे अपने लंड के लिए छेद नहीं मिल रहा था और लंड दिमाग की बात सुन ही नहीं रहा था, वो बस चूत चूत कर रहा था.","इस वजह से मुझे कुछ काम नहीं रहा गया था, बस पूरे दिन पॉर्न देख कर मुठ मारने लगा था.\nकोई दूसरी लड़की भी नहीं पट रही थी. ","एक दिन सुबह सुबह मेरी पुरानी गर्लफ्रेंड की कॉल आई.\nउसने मेरा हाल चाल पूछा.","मेरी झांटें सुलग गई थीं.\nमैं बहुत गुस्से में था तो मैंने बोल दिया- अब क्या फायदा हाल पूछकर, क्यों जले पर नमक छिड़क रही हो.\nइतना कह कर मैंने फोन काट दिया. ","दूसरे दिन सुबह से उसकी कॉल फिर से आई.\nवो मेरा हाल चाल पूछने लगी. ","मैं आज उससे बात की और बात करते करते मैंने पूछा- और सुना तेरा नया बॉयफ्रेंड कैसा है?\nवो रोने लगी और बोली- अब मेरा कोई बॉयफ्रेंड नहीं है. ","मैंने कहा- क्यों क्या हुआ … वो भाग गया क्या?\nवो रोने लगी और उसने कहा- तुम क्यों मुझे और रुला रहे हो … मैं तुमसे प्यार करती हूँ.","उसकी बात सुनकर पहले तो मुझे लगा कि साली लड़कियों की जात का भी धर्म नहीं है. बस लंड की तलाश में रहती हैं.\nफिर मैंने सोचा कि लड़के कौन से कम हरामी होते हैं. ","मैंने सोचा कि मां चुदाए क्या करना … ये खुद चूत दे रही है, तो क्यों मना करूं.\nवैसे भी बैठे बिठाए मेरे लंड के लिए छेद का इंतजार खत्म हो रहा है. ","चूत की जुगाड़ दिखते ही मेरे मन में लड्डू फूटने लगे. ","बस फिर क्या था, मैं उसकी चूत पाने की चाहत में लग गया. ","पहले तो मैंने उसके मन में अपने लिए प्यार पैदा किया, उससे सहानुभूति भरी बातें की कि क्या हुआ. ","“जान क्या हुआ … मुझे तो मालूम चला था कि तुम्हें कोई दूसरा प्यार करने वाला मिल गया था?”\nवो बोली- तुमसे ऐसा किसने कहा? ","मैंने कहा- बस मुझे यूं ही लगा. तुम्हारा कोई समाचार ही नहीं मिलता था, इसलिए मैं सोचा कि शायद तुमको मेरी जरूरत खत्म हो गई है.\nवो बोली- नहीं यार, मैं कबसे तुम्हारे फोन का वेट कर रही थी और तुमने तो मुझे याद करना ही छोड़ दिया था.","मैंने कहा- चल ठीक है. आज से हम दोनों फिर से एक. अब हंस पड़!\nवो हंस दी और बोली- ऐसे कैसे एक?","मैंने कहा- फिर कैसे एक होंगे?\nवो हंस दी और बोली- एकदम बुद्धू हो क्या?","मैंने भी समझ लिया कि जब चूत में लंड घुसेगा तभी एकता होगी.\nमैंने कहा- चल अपन दोनों इस बार पक्की वाली एकता करेंगे.","वो बोली- हां फेविकोल वाला मजबूत जोड़ जैसे पक्की करेंगे.\nमैंने कहा- फेविकोल वाली से दिक्कत हो जाएगी बेबी.\nवो बोली- मतलब … दिक्कत कैसी हो जाएगी?","मैंने कहा- पक्का वाला जोड़ तो एक घंटा तक रह सकता है, फिर तो अलग अलग होना ही पड़ेगा.\nवो समझ गई कि मैं चुदाई की बात कर रहा हूँ.","वो खिलखिला कर हंस दी और बोली- पूरे कमीने हो … अभी मिले भी नहीं और ऐसी बात करने लगे.\nमैंने कहा- चल मिल लेते हैं.\nवो बोली- हां पहले बात तो कर … फिर मिल भी लूंगी.","ऐसे ही हम दोनों में बातें होना शुरू हो गईं.","फिर एक दिन पता नहीं उसको क्या हुआ, उसने मुझे मिलने बुलाया.\nमैं बहुत खुश हुआ कि आज लौंडिया मूड में है. साली की चूत चोदने मिलेगी.","उसके फोन के बाद मेरा मन बहुत खुश हुआ.\nसच में मेरी खुशी का ठिकाना नहीं था. ","जब मैं उससे एक मॉल में मिलने गया तो कसम से क्या माल लग रही थी.\nउसकी चूचियां पहले से ज्यादा बाहर को निकली हुई थीं. ","शायद उसको सेक्स की बहुत जरूरत थी इसलिए उसने अपनी चूचियां खुद से दबा दबा बड़ी कर ली थीं.","जैसे ही वो मुझसे मिलने मेरे पास आई, उसने मुझे कस के हग किया और सबके सामने मेरे होंठों पर एक जोर का किस कर दिया. ","मैंने बोला- ये क्या कर रही हो … सब देख रहे हैं?\nवो बोली- मुझे दुनिया से कुछ लेना देना नहीं है. मुझे बस तुमसे मतलब है.\nमैं कुछ नहीं कहा.","उसके बाद वो बोली- चलो आज वो करने का मेरा मूड बहुत है.\nमैंने बोला- मैं कंडोम नहीं लाया हूँ.","वो बोली- कोई बात नहीं, आज अपन बिना कंडोम के सेक्स करेंगे.\nआज उसका मूड कुछ ज्यादा ही दिख रहा था, शायद वो बहुत समय से लंड की प्यासी थी.","मैंने जल्दी से अपने फोन से एक ओयो रूम बुक किया और उसके बाद हम रूम की तरफ चल दिए. ","हमने बस पकड़ी और सबसे पीछे वाली सीट पर बैठ गए. ","वो बस में ही चालू हो गई, मुझे किस करने लगी.\nसब मुझे देख रहे थे.","मैंने उससे कहा- रुको जान … यहां नहीं, ये सब रूम पर चल कर करते हैं.\nउसके बाद उस हॉट GF मेरा लंड पकड़ लिया और बोली- ये तो अभी भी पकड़ सकते हैं.\nमेरा लंड हद से ज्यादा कड़क हो गया था.","वो लंड पकड़ते ही बोली- ओ माय गॉड … ये तो पहले से ज्यादा बड़ा हो गया है.\nमैंने उससे कहा- हां तुम्हारी याद में लम्बा हो गया है.\nवो खिलखिला पड़ी.","कुछ देर के बाद हम दोनों रूम पर पहुंच गए.\nहोटल में औपचारिकता पूरी करके हम दोनों रूम में आ गए.","अन्दर घुसते ही उसने किधर भी नहीं देखा और बस मुझे जोर जोर से किस करने लगी.\nवो पूरे जोश में थी.","मैंने उससे कहा- जरा रुको तो बेबी. पहले हम फ्रेश हो लेते हैं, फिर तसल्ली से करते है.\nवो बोली- चलो, साथ में नहाते हैं.","मैंने ओके कह दिया.\nहम दोनों बाथरूम में आने को राजी हो गए. ","हमारे पास एक्स्ट्रा कपड़े नहीं थे तो तय हुआ कि नंगे ही नहाएंगे. ","मैं पहले नहाने के लिए गया और कपड़े उतार कर मैंने अभी नहाना शुरू ही किया था, इतने में वो मेरे पीछे आकर मुझसे चिपक गई.","वो एकदम नंगी थी और उसने अपनी छाती मेरी पीठ पर लगा दी.\nमेरा लंड एकदम से खड़ा हो गया. ","जब मैंने उसको अपने सामने किया तो कसम से क्या माल लग रही थी.\nउसके दूध एकदम टाइट थे और यही 32 की साइज के थे.","मैंने अपने दोनों हाथों से उसके दूध अपने हाथ में ले लिए और उनको दबाने लगा.\nउसको भी मजा आ रहा था, वो भी आ आ उ उ करने लगी.","उसी जोश में उसने मेरा लंड पकड़ लिया और उसको अपने हाथों से ऊपर नीचे करने लगी. ","वो घुटनों के बल बैठ गई उसने मेरा लंड अपने मुँह में ले लिया.","मैं आपको बता दूँ कि मेरे लंड का साइज काफी बड़ा है … और वो इतनी बड़ी वाली रांड हो गई थी कि साली एक बार में पूरा लंड अपने मुँह में ले गई. ","मेरे लंड के सुपारे को उसके गले की गर्मी का अहसास हुआ तो लंड झनझना गया.\nसच बता रहा हूँ दोस्तो बड़ा आनन्द आ रहा था.","कुछ ही देर उसकी लंड चुसाई से मैं अपनी चरम सीमा पर पहुंच गया.\nमैंने उसके सर को पूछे करने की कोशिश की.\nमगर उसने मेरा लंड अपने मुँह से नहीं निकाला.\nवो मस्ती से उसे चूसती रही. ","मैं झड़ने वाला था, मैं कहा- हट जा … रस निकलने वाला है.\nउसने हाथ के इशारे से कहा- अपना पानी मेरे मुँह में डाल दो, मैं इसको पीना चाहती हूँ. ","शायद वो चुद चुद कर एकदम हब्शी हो गई थी और साली को बहुत दिन से लंड मिला नहीं था इसलिए वो प्यासी थी. ","मैंने अपना सारा पानी उसके मुँह में छोड़ दिया.\nवो बेहिचक सारा वीर्य पी गई.","मैं आंह आंह करता हुआ अपने लंड को उससे चुसवाता रहा.\nजब तक पूरा लंड निचुड़ कर ढीला नहीं हो गया, मादरचोद ने छोड़ा ही नहीं.","उसके बाद हम दोनों नहा कर कमरे में आ गए और सीधा बेड पर चले गए.\nमैं एक बार लंड झाड़ चुका था, पर वो अभी भी प्यासी थी. ","हम दोनों फिर से एक दूसरे को किस करने लगे.","हम दोनों पहले से ही नंगे थे रो अंग से अंग रगड़ कर वासना भड़का रहे थे.\nवो बोली- मैंने तुम्हारे लंड की प्यास बुझाई है, अब तुम मेरी चूत की प्यास बुझाओ.","मैं समझ गया कि ये क्या चाहती है.\nउसे सीधी चित लिटा कर मैं बैठ गया और उसकी चूत में उंगली करने लगा.\nफिर अपना मुँह को चूत में लगा दिया.","वो जोर जोर से ‘आ उ आ उ …’ करने लगी.\nवो बहुत तड़फ रही थी, बोली- बस करो … अब क्यों सता रहे हो, जल्दी से डाल दो अपने लंड को मेरी चूत में और फाड़ दो मेरी चूत को. चाटना चूसना बाद में कर लेना.\nवह वासना के शिखर पर पहुंच गई थी. ","मैंने भी देर नहीं की और अपने लंड को अपने हाथ में लेकर और उसकी चूत के मुँह पर रख दिया.\nवो लंड की गर्मी पाकर और भी ज्यादा मचलने लगी. वो गांड उठाती हुई बोली- डालो न अब … खेल शुरू करो.\nमैंने हौले हौले करके अपना आधा लंड उसकी चूत में डाल दिया. ","आधा लंड चूत में घुसा तो वो दर्द के मारे पागल हो गई. वो वाकयी में बहुत दिन से लंड की प्यासी थी. शायद उसने किसी के साथ संभोग तो छोड़ो अपनी चूत में उंगली को भी नहीं किया था. ","मैं लंड अन्दर दबाने लगा. वो चीखने लगी- उई मम्मी बहुत मोटा है … मुझे दर्द हो रहा है मेरी फट रही है … आंह निकालो इसको … साले मेरी चूत फाड़ दी तुमने … बहुत दर्द हो रहा है, जल्दी निकालो भोसड़ी के.","वो मुझे गाली देने लगी.\nमैंने उसका मुँह बंद किया और झटके देता रहा. थोड़ी देर बाद उसको भी मजा आने लगा. वो भी ‘आ उ आ उ आह उन्ह …’ करती हुई मजे ले रही थी. ","कुछ देर बाद तो वो सारा दर्द भूल चुकी थी और गांड उठा उठा कर चुदाई के मजे ले रही थी.\nमैं हॉट GF को 20 मिनट तक चोदता रहा. उसके बाद मैं झड़ने वाला था. ","मैंने उससे पूछा- बेबी कहां डालूं अपना पानी?\nवो बोली- अन्दर ही छोड़ दो. ","उसके बाद मैंने अपना सारा पानी उसकी चूत में डाल दिया और उसके ऊपर ही गिर गया.\nवो मेरी पीठ को सहलाती हुई मुहे चूमने लगी.","दोस्तो इस तरह से मेरा चूत का इंतजार खत्म हो गया.\nउसके बाद हम दोनों फिर से नहाने आ गए. नहाने के बाद फिर मैंने उसको गर्भ निरोधक गोली लाकर खिलाई, जिससे वो प्रग्नेंट न हो. ","फिर उसके बाद हमने पूरे दिन चुदाई का मजा लिया.\nउस दिन मैंने उसकी चूत गांड दोनों मारी. हम दोनों बहुत थक गए सो एक घंटा सो गए.","उसके बाद मैं उसको घर छोड़ कर आया. उससे सही से चला भी नहीं जा रहा था.\nअब यह सिलसिला चलता रहा. हम दोनों का जब मन करता, तब संभोग कर लेते हैं.","आपको मेरी हॉट GF चुदाई स्टोरी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड को घर बुलाकर चोदा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"नयी नवेली भाभी की जरूरत पूरी की","href":"https://www.freesexkahani.com/antarvasna/tight-chut-fuck/"},{"title":"एक से भले दो – दो का रहस्य","href":"https://www.freesexkahani.com/group-sex-stories/mystery-of-two/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"क्लासमेट लड़की की चुदाई शिमला के टूर में","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-sex-story/"},{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"},{"title":"कोच सर के साथ प्लेग्राउंड में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/school-master-sex-kahani/"}]}