{"Title":"शादी में मेरी चुदक्कड़ बहन की चूत गांड चुदाई","author":{"name":"रानी रजक","href":"https://www.freesexkahani.com/author/ranirajak/"},"date":"22-04-2022","views":"612,821","description":["हॉट सिस्टर चुदाई कहानी मेरी चालू बहन की है. उसे चुदाई का शौक है, वो हर किसी से अपनी चूत गांड मरवा लेती है. ऐसे ही एक शादी में मैंने उसे चार लड़कों से चुदती देखा.","दोस्तो, कैसे हैं आप लोग … जाहिर सी बात है कि अच्छे ही होंगे और आपने मेरी कहानी\nकमसिन लड़की की चूत की खुजली\nपढ़कर खूब मजा किया होगा. ","अभी मैं अपनी बहन रानी के बारे में फिर से बता देता हूं. मेरी बहन 20 साल की हो गई थी. ","यह हॉट सिस्टर चुदाई कहानी तब की है, जब मेरी बहन ने खूब लंड पेलवा पेलवा कर अपनी चूचियां मस्त करवा ली थीं.\nउसके बड़े-बड़े तरबूज से गांड के दोनों फलक बाहर की तरफ से निकल चुके थे. उसकी मस्त एकदम गोल गोल गांड को देखकर किसी का लंड खड़ा हो जाता था. ","रानी अब तक कम से कम तीस बत्तीस लंड खा चुकी होगी.\nमेरी बहन इतनी बड़ी चुदक्कड़ है कि कभी कभी तो लगता है कि मैं भी उसके ऊपर चढ़ जाऊं. ","मुझे पक्का यकीन है कि वो मुझसे चुदवाने में एक बार भी मना नहीं करेगी. ","चूंकि मैंने उसे कई बार लड़कों के साथ घूमते हुए कुछ ऐसी स्थितियों में देखा था जो कि एक सामान्य लड़की के लिए अच्छा नहीं कहा जा सकता था.","उसे देखने के बाद मैंने उससे एक दो बार उससे कहा भी था- रानी ये सब ठीक नहीं है. ऐसा मत किया कर!\nतो वो मुझे टका सा जवाब दे देती कि तुम पता नहीं किस जमाने में सोये पड़े हो दुनिया मंगल ग्रह पर पहुंच गई है और तुम अभी देहाती बातों में ही लगे पड़े हो. मेरा किसी से कोई चक्कर नहीं है, बस आजकल ये सब नॉर्मल है.","मैं भी सोचता कि किसी न किसी दिन जब ये पकड़ी जाएगी, तब इससे पूछूंगा कि मंगल ग्रह की आब-ओ-हवा कैसी लगी. ","ये बात तब की है, जब मेरी मौसी की लड़की की शादी तय हुई थी और हम सभी को शादी में जाना था.\nपूरी फैमिली सहित हम लोग बस से मौसी के घर चल दिए. ","जब हम वहां पर पहुंचे, तब मैंने देखा कि मौसी का पूरा घर मेहमानों से भरा पड़ा था.\nहमें आया देख कर मौसी बहुत खुश हुईं. ","मम्मी मौसी के पास रह गईं.\nमैं और मेरी बहन रानी बाहर की तरफ चल दिए. जहां बहुत मेहमान आए हुए थे. ","उनमें से कुछ लड़के भी थे जो रानी को घूरे जा रहे थे.\nरानी भी उन्हें लिफ्ट दे रही थी क्योंकि वह तो थी ही चुदासी माल … साली अपने मतलब का लंड ढूँढने में लगी थी. ","पूरा दिन यूं ही रिश्तेदारों से मिलने मिलाने, जान पहचान बढ़ाने में निकल गया.","रात हुई तो सब अपने कार्यक्रम में व्यस्त हो गए.\nफिर सब खाना खाने के लिए पंडाल में चले गए.\nवहां पर मैंने देखा कि कुछ लड़के रानी से दोस्ती कर चुके थे और वह बहुत आपस में क्लोज होकर बातें कर रहे थे. ","मुझे यह देखकर समझ में आ चुका था कि आज या कल रानी इनसे जरूर चुदेगी.","हम सबने खाना खाया.\nमैं अपनी मौसी के लड़के के साथ बाहर घूमने चला गया. ","मेरी बहन रानी उन लड़कों के साथ घूम रही थी. हो सकता था कि वो लड़के भी मेरी बहन को पेलने का प्लान बना रहे हों. वो बनाएं भी क्यों नहीं, मेरी बहन थी ही पेलने लायक माल. ","जब मैं वापस लौट कर आया तो अपनी बहन को ढूंढने लगा.\nकुछ देर बाद मैंने देखा कि वह उन लड़कों के साथ छत पर एकांत में खड़ी होकर कुछ बातें कर रही थी.\nउसे बहुत टाइम हो गया था. ","फिर मेरी बहन जैसे ही वापस आने के लिए मुड़ी तो उनमें से एक लड़के ने मेरी बहन का हाथ पकड़ लिया और खींच कर अपने से सटा लिया. ","रानी की छाती उस लड़के की छाती से चिपक गई.\nउस लड़के को बहुत ही मजा आया.\nवह लड़का रानी के होंठों को चूसने लगा और रानी के बूब दबाने लगा. ","पीछे खड़े दो लड़के भी उनसे सट गए. एक रानी की गांड दबाने लगा, दूसरा भी पीछे से उसके मम्मों को मसलने लगा. ","रानी झटके से उनसे छूट कर हट गई और बोली- अभी रुक जाओ … इतनी भी बेकरारी अच्छी नहीं है, सब्र करो सबको सो जाने दो. फिर हम सब यहीं छत पर मिलेंगे. जब छत पर आएंगे तब हम छत के दरवाजे की कुंडी लगा देंगे.","ये सुनकर एक बोला- हां हां … वो तो तेरी चूचियां ही बता रही हैं कि आज तुझे अपनी चूत में मोटे मोटे लंड चाहिए ही है … साली रंडी!\nमेरी बहन हंसने लगी.","उसने कहा- तुझे कैसे पता चला बे भोसड़ी वाले?\nउनके बीच अब मामला बिंदास हो चला था. ","तभी एक लड़के ने कहा- रात को तो चुदवाने आएगी ही. अभी जरा सैंपल तो दिखा दे मेरी जान.\nइतना कह कर उसने मेरी बहन रानी को खींच लिया.","रानी हंसने लगी और उनसे छूटने की कोशिश करने लगी. मगर उस लड़के ने मेरी बहन रानी के दूध पकड़ कर मसल दिए और रानी आह आह करके रह गई. ","वो जैसे ही उस लड़के की पकड़ से छूटी तो उसने तुरंत उसी लड़के के लंड को पकड़ कर मरोड़ दिया.","वो लड़का चीखा- उई साली … क्या लंड उखाड़ने का इरादा है … छोड़ दे रंडी.\nरानी हंसने लगी- साले मादरचोद … लंड है या मिट्टी का खिलौना है. भोसड़ी के इतना कमजोर लंड लगता तो नहीं है तेरा!","वो सब हंसने लगे और कुछ देर बाद रानी वहां से चली गई.\nसब लड़के बहुत खुश थे. ","कुछ देर बाद वे लड़के भी वहां से चले गए.\nमैं वहां पर जाकर छुपने की व्यवस्था देखने लगा क्योंकि मुझे उनकी यह काम लीला अपनी आंखों से देखनी थी. ","फिर मैंने एक कोना ढूंढ लिया.\nमैं भी अपनी जगह सैट करके नीचे चला गया और सोने का नाटक करने लगा. ","कुछ देर बाद जब सब सो गए तो मैं चुपके से अपने कमरे से निकलकर छत पर जाकर वहीं छुप गया. ","लगभग आधा घंटा बाद मेरी बहन और वह तीनों लड़के आ गए.\nमेरी बहन ने नाइटी पहनी हुई थी, उस नाइटी में उसके दूध बहुत ही बड़े और मस्त लग रहे थे. ","एक लड़के ने पीछे से आकर उसकी नाइटी को उसके मम्मों तक चढ़ा दिया और मम्मों को दबाने लगा. ","दूसरे वाले ने उसके मम्मों पर हमला किया और वो एक दूध को अपने मुँह में दबा कर चूसने लगा.\nतीसरा लौंडा उसकी गांड को दबा रहा था. ","फिर उसी तीसरे ने रानी की नाइटी को गले से निकालकर अलग कर दिया. ","मेरी बहन अब पूरी नंगी खड़ी थी क्योंकि उसने अन्दर ब्रा और पैंटी नहीं पहनी हुई थी. ","यह देख कर वह लड़के पागल हो गए और जानवरों के जैसे रानी को चूमने चाटने लगे.\nरानी भी उनके साथ बहुत खुश थी क्योंकि यह सब उसे बहुत दिन बाद करने को मिल रहा था. ","आज एक साथ तीन लंड की सोच सोच कर उसे बहुत ही मजा आने वाला था. ","फिर उन्होंने रानी को घुटनों के बल बैठा दिया.\nएक लड़का पीछे बैठ गया और रानी के मम्मों को मसलने लगा.\nरानी ने दो लड़कों के लंड को पकड़ कर आगे पीछे करते हुए चूसना आरम्भ कर दिया. ","पीछे बैठा हुआ लड़का बहुत जम जम कर रानी के मम्मों को मसलने लगा.\nरानी को बहुत ही ज्यादा मजा आ रहा था. ","फिर उसमें से एक लड़का वहां से हटकर पीछे चला गया और जो लड़का पीछे बैठा हुआ था, वह भी आगे आकर रानी को अपना लंड चुसवाने लगा. ","रानी को लंड बदल बदल कर चूसने में बड़ा मजा आ रहा था.\nसभी लड़कों के लंड लगभग 6-7 इंच के थे.","उन तीनों में से एक लड़के ने रानी को वहीं पर एक चटाई बिछाकर लिटा दिया और उसकी चूत को चूसने लगा. ","वो लड़का अपनी जीभ से रानी की चूत को गांड के छेद तक फिरा रहा था.\nइससे रानी को अपनी गांड में गुदगुदी हो रही थी.\nआज किसी ने पहली बार उसकी गांड के छेद को चाटा था. ","कुछ देर बाद वह लड़का हट गया और उसने रानी के मुँह में अपना सामान ठूंस दिया.\nउसकी जगह दूसरे लड़के ने रानी की चूत पर कब्जा जमा लिया. ","अब वो चूत चाटने लगा. रानी पागल हुई जा रही थी. ","फिर तीसरे लड़के ने आकर उन दोनों लड़कों को बोला, तो वो दोनों लड़कों ने रानी के पैर को पकड़ कर हवा में खींच लिया.\nउसी दरम्यान तीसरे लड़के ने रानी की चूत पर अपना लंड को रगड़ना शुरू कर दिया. ","रानी वासना से मचलती जा रही थी और चुदने के लिए गिड़गिड़ा रही थी- आह अब मत तड़पाओ … जल्दी से डाल दो अन्दर … मुझको पूरा मजा दे दो.","तभी उस लड़के ने एकदम से खींच कर अपने लंड को पूरा अन्दर पेल दिया.\nएक ही झटके में उसका पूरा लंड रानी की चूत के अन्दर समा गया. ","रानी के मुँह से हल्की सी चीख निकलने को हो गई पर दूसरे लड़के का लंड रानी के मुँह में होने के कारण उसकी आवाज बाहर नहीं निकल पाई.","लंड पेले हुए वाला लड़का बड़ी तेजी से रानी की चूत पर धक्के मारे जा रहा था. ","उसने लगभग 10 मिनट तक रानी की चूत को चोदा और वो एकदम से लंड निकाल कर अलग हो गया. ","उसकी जगह दूसरा लड़का आ गया.\nउसने भी उसी स्टाइल में रानी की चूत में लंड पेला और उसे धकापेल चोदने लगा. ","वो बीच बीच में रानी के मम्मों को भी तेजी से मसल दे रहा था.\nफिर वो भी अलग हो गया.","अब तीसरे लड़के ने रानी को कुतिया बनाया और वो पीछे से अपना लंड को रानी की गांड में डालने लगा.\nवो रानी को आगे झुका कर उसकी गांड मारने लगा. ","वे दोनों लड़के आगे बारी-बारी से अपना लंड रानी के मुँह को भोसड़ा समझकर चोदने में लगे हुए थे.\nदोनों ही तेजी से रानी के मुँह को चोदे जा रहे थे. ","पीछे से लगे हुए लड़के ने रानी की गांड से लंड निकालकर चूत में डाल दिया.\nउस लड़के ने काफी देर तक रानी की गांड और चूत को चोदा. ","उस टाइम तक मेरी बहन कई बार झड़ चुकी थी. ","अब तक रानी के मुँह में लंड पेले हुए दोनों लड़कों का लंड झड़ चुका था और रानी इस वक्त अपनी चूत चुदाई का मजा ले रही थी.","तभी चूत चुदाई में लगे उस लड़के ने अपने लंड को निकाल लिया और उसने रानी के मुँह में अपना पानी निकाल दिया. ","उस तरह से अभी एक लड़का चुदाई करके फारिग हुआ था.\nरानी लम्बी लम्बी सांसें लेती हुई अपनी चूत सहला रही थी.","कुछ देर बाद दूसरे लड़के ने रानी को गोद में उठा लिया और वो उसे तेजी से चोदने लगा. ","उसका 5 मिनट में ही पानी निकलने लगा और उसने रानी की चूत में अपना पानी बहा दिया. ","उसके हटते ही तीसरे लड़के ने रानी को दीवार के सहारे खड़ा कर दिया और पीछे से रानी की गांड मारने लगा. ","उसने भी 10 मिनट में ही रानी की गांड में अपना पानी निकाल दिया. ","अब चारों थककर वहीं चटाई पर लेट गए. ","फिर रानी ने जाने से पहले एक एक बार उन तीनों के लंड को मुँह में लेकर चूसा और उन सबका पानी निकालकर गटक गई.","रानी सुबह के 5 बजे के लगभग नीचे आ गई.\nजहां पर मम्मी सो रही थीं, वो वहीं पर आकर सो गई.","मैं भी अपनी हॉट सिस्टर की चुदाई देख देख कर अपने लंड का पानी दो बार गिरा चुका था.\nमैं भी कुछ देर बाद नीचे आ गया और जगह देख कर सो गया. ","दोस्तो, ये थी मेरी हॉट सिस्टर चुदाई कहानी, आपको कैसी लगी. प्लीज़ मुझे ईमेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन लड़की की चूत की खुजली","href":"https://www.freesexkahani.com/teenage-girl/bahan-sex-kahani/"},{"title":"देवर को पिलाया अपना मीठा गाढ़ा दूध","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-boobs-kahani/"},{"title":"मेरी चूत के देवर के लंड से नाजायज संबंध","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bhabhi-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","College Girl","Gand Ki Chudai","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"}]}