{"Title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","author":{"name":"राज गुजरात","href":"https://www.freesexkahani.com/author/rajgujrat/"},"date":"17-03-2021","views":"34,460","description":["हॉट वाइफ फंतासी स्टोरी में पढ़ें कि मेरी बीवी ने बताया कि उसकी सहेली अपनी सेक्स लाइफ से खुश नहीं है. वो सेक्स का पूरा मजा लेना चाहती है. तो मैंने क्या किया?","मैं राज अहमदाबाद से हूँ. मेरी उम्र 33 साल है, कद 6 फिट और 8 इंच का लंड है. मैं एक शादीशुदा मर्द हूँ.","आज मैं आपके लिए एक हसीन प्यार का लम्हा, सेक्स से भरपूर चुदाई की कहानी लेकर हाजिर हूँ … मजा लीजिए.","ये हॉट वाइफ फंतासी स्टोरी एक साल पुरानी है … जो एक हकीकत पर आधारित है. कहानी के सभी पात्र असली है, मैंने सिर्फ नाम बदले हैं.","मैं अपनी वाइफ को लेकर, शादी के 10 साल बाद फिर से हनीमून पर गोवा गया था. सात दिन गोवा प्रवास में हमने बहुत मजे किए … जी भरके चुदाई की.","फिर हम दोनों अपनी हसीन यादें लेकर घर वापस आ गए.","मेरी वाइफ इस गोवा टूर से बहुत खुश थी. घर आने के बाद मैं अपनी जॉब में लग गया. हमारी रूटीन लाइफ फिर से शुरू हो गई.","एक बार शाम को मैं अपनी वाइफ से बातें कर रहा था.\nमेरी वाइफ सरला अक्सर शाम को उसके दिन भर की बातें करती है. जैसे कि आज ये हुआ, वो हुआ या सोसायटी में ऐसा हुआ, वैसा हुआ. वगैरह वगैरह … और मैं हमेशा की तरह ‘हम्म … हूँ ..’ बोलकर रिप्लाई दे देता.\nचाहे मैं उसकी बात को सुन भी रहा हूँ या नहीं … मगर तब भी मैं इसी तरह जबाव देता रहता था.\nऔरतों को चाहिए कि कोई उसकी बात सुने … तो मैं सुन लेता था. ","एक दिन वो बोली कि उसकी वो एक फ्रेंड है ना माधवी. वो आज कल बड़ी उदास रहती है. वो बोल रही थी कि आपके पति आपको दूसरी बार हनीमून के लिए ले गए और मुझे मेरे पति ठीक से चोद भी नहीं पाते हैं. वो बोल रही थी कि शायद उसे याद भी नहीं है कि कब मेरी जमकर चुदाई हुई थी. रात को चोदते वक्त मुश्किल से दो मिनट भी नहीं होते कि उनका काम खत्म हो जाता है. ","मेरी वाइफ की इस फ्रेंड का नाम माधवी था. ये नाम बदला हुआ है.","मैं ‘हम्म-हम्म ..’ बोल कर जबाव देते हुए उसे सुने जा रहा था. ","मेरी वाइफ बोली- सच बताऊं … आप किसी को बोलोगे तो नहीं … माधवी भाभी बोल रही थीं कि अब उससे नहीं रहा जाता. वो किसी और से सेक्स करवा लेने का सोच रही हैं.","पत्नी के मुँह से सेक्स शब्द की बात सुन के मेरा दिमाग खनका. मैंने उसकी पूरी बात को ध्यान से सुना, तो समझ गया कि एक छेद लंड के लिए उपलब्ध हो सकता है. क्यों ना माधवी भाभी को ही पटा कर चोद लिया जाए. ","तब भी मैंने अपनी बीवी को हमेशा की तरह एक साधारण सा जबाव दे दिया ‘हम्म ..’","वो अपनी ही बोले जा रही थी- बेचारी बहुत प्यासी लग रही है. पर बहुत डर रही है कि उसकी कोई बदनामी ना हो जाए. इसलिए वो किसी को घास भी नहीं डाल पा रही है.","अब इधर मैं आपको माधवी के बारे में बता दूं. माधवी की उम्र करीब 35 साल है. लंबाई 5 फुट 5 इंच की है. कोई 70 किलो वजन होगा और गदराया हुआ बदन है. भाभी की फिगर साइज़ 36-34-38 की है … बड़ा ही सेक्सी बदन है. उनकी मटकती चाल किसी के लौड़े में आग लगाने के लिए काफी है. ","माधवी के दो बच्चे हैं और दोनों तकरीबन 10 से 12 साल के हो चुके हैं. उम्र के इस पड़ाव में सभी औरतें घर के काम से थोड़ी फ्री रहने लग जाती हैं.\nचूंकि इस उम्र के बच्चे अपना काम खुद ही करने लगते हैं. दूरी तरफ पति अपने बिज़नेस या नौकरी में बिल्कुल अन्दर तक घुस चुका होता है. उसके पास घर के लिये वक्त ही नहीं दे होता है.","इसी काम की वजह से सेक्स की क्षमता भी काफी कम हो जाती है. मगर औरत सेक्स के लिये हमेशा तैयार रहती है. पर उसको अब पति से वो सुख नहीं मिल पाता है.\nऊपर से अगर पति-पत्नी के बीच में 5-7 साल का आयु का गैप हो, तो ये होना और भी ज्यादा तय होता है. ","माधवी की तड़पती जवानी इसी दौर में थी. उनकी 35 साल की उम्र और कामुकता से लबरेज सेक्सी बदन … मटकती गांड और तीखे नैन नक्श सब कुछ बयां कर देते थे कि भाभी की ये जवानी किसी को भी घायल करने को आतुर है.","मैं इस बात पर विचार करने लगा कि भाभी को कैसे चोदा जाए.","एक दिन माधवी भाभी हमारे घर पर आईं. अकसर वो मेरी वाइफ से मिलने आती रहती हैं.","उस दिन मैं घर पर अकेला था.\nभाभी आईं और बोलीं- सरला घर पर है?\nमैं- जी नहीं भाभी, वो कुछ लेने बाजार गई हैं. आप बैठिए न … वो अभी आ जाएगी.","भाभी अन्दर आ गईं और सोफे पर बैठ गईं","मैंने भाभी को पानी दिया और कोल्डड्रिंक के लिए पूछा.","भाभी गर्मी के कारण पसीने से तरबतर थीं. उन्होंने हामी भर दी तो मैं दो कोल्डड्रिंक ले आया.\nअब हम दोनों ने साथ बैठ कर टीवी देखते हुए कोल्डड्रिंक का मजा लेना शुरू कर दिया था.","भाभी बोली- हां, तो कैसी रही आपकी हनीमून ट्रिप?\nमैं- मज़ेदार … बहुत ही शानदार. आप भी कभी जाईए ना, अपने पतिदेव को लेकर.\nभाभी- अरे हमारे ऐसे नसीब कहां, वो तो काम को ही अपना सब कुछ मानते हैं.","मैं कुछ नहीं बोला बस मन में सोचा कि तुझे तो बाद में देखूंगा.","भाभी उदास होकर बोलीं- चलिए, मैं अब जाती हूं. सरला से फिर कभी मिल लूंगी.\nमैंने उन्हें रुकने का कहा मगर वो चली गईं.","मैंने सोचा कि शायद मैंने गलती कर दी. आज मौके पर चौका मार ही देना चाहिए था.","थोड़ी देर बाद मेरी वाइफ आई. मैंने उसको बताया कि माधवी भाभी आई थीं.","उसने उसी पल माधवी भाभी को फोन किया और बात कर ली.\nमेरी वाइफ के फ़ोन से बिना बताए मैंने माधवी भाभी का नम्बर निकाल लिया. ","फिर बाहर जाकर मैंने एक नया सिम कार्ड ले लिया और भाभी के नंबर पर बतौर एक रॉंग नंबर फ़ोन किया.","उधर से आवाज आई- हैलो … कौन बोल रहा है?\nमैंने बोला- ओ.एल.एक्स में आपसे बात हुई थी.","भाभी ने कहा- हां तो!\nमैंने बातें बनाते हुए कहा- आपको पता ही होगा कि ओ.एल.एक्स एक एप्लिकेशन है … जिसमें हम पुराने सामान को खरीद और बेच सकते हैं. ","भाभी को मेरी बात सुनने में अच्छी लगने लगी. मैंने भी ओ.एल.एक्स से ही बात करना स्टार्ट कर दिया. अभी ये मुझे खुद समझ नहीं आ रहा था कि बात क्या करना है.","वो बोली- जी हां … हमारी बात हुई थी.\nमेरा दिमाग ठनका कि अरे बापरे ये क्या हुआ. मैंने तो अनजान नंबर करके फ़ोन किया था. मगर शायद हमारी स्टोरी कुछ और ही होने वाली दिख रही है. जैसी ईश्वर की मर्जी. चलो आगे बढ़ते हैं. ","पर अब मुझे ये नहीं पता था कि उसने क्या बेचने के लिए एड डाली थी.\nमैंने अंधेरे में तीर चलाते हुए पूछा- हां उसमें कोई डिफेक्ट तो नहीं दिखा आप संतुष्ट तो हैं न!\nतो वो बोलीं- जी … बिल्कुल ठीक है, मेरा जे.बी.एल का स्पीकर है. बिल्कुल नया जैसा है. पर अब कोई इस्तेमाल नहीं करता, इसलिए बेचने ले लिए एड दिया था.","इतना ज्ञान मेरे लिए काफी था. मैं समझ गया था कि भाभी को क्या बेचना है. ","मैंने बोला- क्या मुझे आप इसके कुछ फ़ोटो और भेज सकती हैं? अगर अच्छा लगा … तो मैं कल आकर ले जाऊंगा.","भाभी ने कुछ फोटो भेज दीं. ","मैंने आने के लिए टाइम पूछा, तो वो बोलीं- आप दोपहर को कभी भी आ सकते हैं.","मैं इतना तो जानता ही था कि उसके पति सुबह 9.30 बजे ऑफिस जाते हैं और बच्चे 10 बजे स्कूल के लिए निकल जाते हैं. मैंने सोचा कि क्यों न एक बजे के आस-पास भाभी के पास जाऊं. उस समय वो अकेली भी होंगी और खाना खाकर फ्री भी हो गई होंगी. ","मैंने दूसरे दिन एक बजे उनको अपने आने का मैसेज कर दिया और तय वक़्त पर चला गया.","भाभी के घर जाते ही मैंने डोरबेल बजाई.","वो दरवाजा खोलते ही मुझे देखती रह गईं. ","भाभी बोलीं- आप … यहां पर! वो मुझे अपनी फ्रेंड का पति ही समझ रही थीं.\nमैंने बोला- शायद आप ही तो वो नहीं हैं जिनके साथ स्पीकर के लिए बात हुई थी. ","अब भाभी भी समझ चुकी थीं कि जो स्पीकर लेने आने वाला था, वो कोई और नहीं, बल्कि उसकी फ्रेंड का पति यानि मैं ही हूँ. ","भाभी ने मुझे अन्दर बुलाया. कोल्डड्रिंक पिलाई और बोलीं- ये लीजिए, आपका स्पीकर … चैक कर लीजिए.\nमैं बोला- अरे भाभी जी अब क्या चैक करना. मुझे बस ये चाहिए है.","मैं ये बोलते हुए भाभी के मम्मों की ओर देखने लगा और तय किये हुए दाम मैं उनको देने लगा.","भाभी ने मुझसे पैसे नहीं लिए.\nवो बोलीं- आपके लिए ये मुफ्त है. आप एक बहुत अच्छे पति हैं, जो अपनी पत्नी को दूसरी बार हनीमून पर ले जाते हैं. काश मेरे पति भी ये सब समझते. उनको तो काम से और पैसे कमाने से फुर्सत ही नहीं है. ","मैं समझ गया कि अब लाइन क्लियर है. थोड़ी हिम्मत तो दिखानी ही पड़ेगी.","मैं बोला- देखिए, आप मुझे बहुत अच्छी लगती है. मैं आपसे दोस्ती करना चाहता हूँ. हम जिंदगी के उस पड़ाव पर हैं जहां पर हमारे शरीर की कुछ मांग होती है. जैसे कि बातें करना, शेयर करना, कुछ ऐसी चीजें होती हैं … जो आप अपने पति से या मैं अपनी पत्नी से भी नहीं कह सकता. आज मैं आपको एक सच्चा दोस्त बनाना चाहता हूं, जिसमें कोई लिमिट ना हो. कभी कोई बात का बुरा ना लगे … और सबसे जरूरी ये कि प्राइवेसी हो. हमारे बीच सब बातें सीक्रेट हों. हम कभी किसी से इन बातों को शेयर ना करें. क्या आप मेरी वैसी लाइफटाइम बेस्ट फ्रेंड बनेंगी?","मैंने भाभी को प्रपोज़ कर डाला.\nये सब बोलते हुए मैंने माधवी की आंखों में बहुत प्यार से देखा और एक गुलाब का फूल निकाल कर उनके सामने घुटनों पर बैठ गया. ","मैंने अपनी बातों को इतनी अच्छी तरीक़े से रखा था कि भाभी का दिल बहल जाए और वो खुलकर ना या हां करने से पहले सोच लें.","माधवी भाभी बोलीं- ये आप क्या बोल रहे हैं?\nमैंने बोला- शॉर्ट में कहूं तो बिन फेरे हम तेरे … हम आपके दोस्त बनना चाहते हैं. जिसमें दोस्ती मेरी हो. पर दोस्ती की लिमिट आपकी मर्जी की हो. कोई भी काम जो आपको पसंद ना हो, वो मैं नहीं करूंगा. फिर भी आपको अगर ये ठीक नहीं लगता … तो चलिए, मैं अब निकलता हूँ. जो हुआ उसके लिये क्षमा कीजिए.","ऐसा बोल कर मैं जाने लगा.","माधवी भाभी बोलीं- मैंने ऐसा तो नहीं कहा. आप बैठिये और मेरी बात सुनिए. आप भी मुझे अच्छे लगते हैं.\nमैं- तो फिर मैं आपकी ‘हां ..’ समझूं?\nवो मुस्कुराते हुए बोलीं- हां.","बस इतनी ही देर थी, मैंने सीधा भाभी के करीब जाकर उनके होंठों पर अपने होंठ रख दिए और उनको एक लम्बा किस कर लिया.\nभाभी ने भी मुझे साथ दिया. तो मैं बार बार उनके होंठों को पकड़ कर इमरान हाशमी की तरह किस करने लगा. ","वो पहले कुछ नहीं कर रही थीं, पर अब तो वो भी पूरा साथ दे रही थीं. मैंने धीरे से भाभी के मम्मों पर हाथ रखा और धीरे से मसलने लगा. ","भाभी ने मुझे एक बार रोकने की कोशिश की, पर मैं नहीं रुका. मैं तो अब थोड़ा और ज़ोर से भाभी के मम्मों को दबाने लगा था. ","अचानक से भाभी बोलीं- अभी कोई आ जाएगा … अभी आप जाइए.\n‘थोड़ी देर और प्लीज़ ..’\nये बोलते हुए मैंने भाभी के दूध दबाने जारी रखे और किस करते करते उनके पूरे चेहरे पर किस करने लगा. ","लड़की या महिला के होंठ, गला, कान की लौ, उसके निपल्स और उसकी चूत का भगनासा बहुत ही सेन्सिटिव पार्ट होते हैं.\nअगर इन सब जगहों को किस किया जाए या उसको हाथों से धीरे धीरे मसल दिया जाए, तो लड़की की चुदवाने की इच्छा इससे एकदम से बढ़ जाती है.","सेक्स के पहले इन सब पार्ट्स को अच्छे से किस करना, उसको चाटने से लड़की की उत्तेजना बढ़ जाती है और वो जमकर चुदवाने के लिए मस्त हो जाती है.\nयही तो असली ‘फ़ोरप्ले ..’ कहलाता है.","मैंने ही धीरे धीरे भाभी को किस करते हुए उनके कानों को किस करने लगा. जिससे वो उछल पड़ीं.\nमैं उनकी कसमसाहट को समझ गया और भाभी को किस करते हुए उनके गले को भी किस करने लगा.","चुम्बन के साथ ही मैं भाभी के इन सम्वेदनशील अंगों पर हल्की हल्की बाइट भी देने लगा.\nवो मदहोश होने लगी थीं. ","फिर मैंने अपने हाथों से भाभी को अपनी गोद में उठा लिया. वो मेरे होंठों से अपने होंठों को लगाने लगीं और मैं उनको चूमते हुए उनके कमरे के बेड की तरफ जाने लगा.","मैंने भाभी को बेड पर लुढ़का दिया और उन पर चढ़ कर उन्हें किस करना जारी रखा. ","वो भी पलंग पर पसर कर मुझे चुम्बन का मजा देने लगीं.\nभाभी की वासना अब पूरी तरह से भड़क चुकी थीं.","फिर धीरे से मैंने भाभी की टी-शर्ट को ऊपर कर दिया और उन्हें किस करते हुए सामने आ चुकी ब्रा को भी ऊपर को कर दिया.\nभाभी के मदमस्त मम्मे मेरे सामने अनावृत हो गए थे. मैं धीरे से उनके मम्मों की नोकों को अपने होंठों के बीच दबा कर अच्छे से खींचते हुए मजा लेने लगा.\nमैं भाभी के मम्मों को अपनी ठोड़ी से दबा भी रहा था. ","फिर मैंने पूछा- कोई आने वाला है … आपके हस्बैंड कितने बजे आते हैं?\nभाभी मदहोशी में मेरी आंखों में झांकते हुए बोलीं- कोई नहीं आने वाला है. वो 5 बजे बाद आते हैं. ","मैंने सामने लगी दीवार घड़ी पर नजर मारी तो अभी दो ही बजे थे. मतलब हमारे पास अभी 3 घंटे का वक्त था.","मैं- बहुत खूब भाभी जी. चलो … अब मैं आपको 3 घंटे तक सेक्स-टूर करवाता हूँ.","ऐसा बोल कर मैंने भाभी के कपड़ों को निकालने लगा और जल्दी ही उन्हें पूरी नंगी कर दिया.\nसाथ में मैंने भी अपने सब कपड़े निकाल दिए. सिर्फ मेरे तन पर अंडरवियर रह गया था.","भाभी भी अब मेरा पूरा साथ दे रही थीं. उनका मदमस्त जिस्म मेरे लौड़े में आग लगा रहा था. भाभी भी मेरे अंडरवियर में फूले हुए लौड़े को बड़ी ललचाई नजरों से देख रही थीं.","मैं आगे बढ़ने लगा और भाभी को जमकर किस करने लगा.\nभाभी के होंठों पर, गाल पर, आंखों पर, पूरे चहेरे पर, बालों पर, कान पर, गले पर, उनके रसीले मम्मों पर, उनके हाथों पर, उंगली पर किस करके उनको चाटने लगा. ","भाभी बस मेरे बालों में हाथ फिराते हुए मुझे अपने ऊपर लिए हुए थीं.","दोस्तो, … आज माधवी भाभी मेरे लंड से चुदने वाली थीं. उनके साथ हुई इस रसीली हॉट वाइफ फंतासी स्टोरी को अगले भाग में लिखूंगा. आप अपने मेल भेजना न भूलें.","[email protected]","हॉट वाइफ फंतासी स्टोरी का अगला भाग: प्यार सेक्स और चुदाई के अरमान पूरे किये- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ko-choda/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 2","href":"https://www.freesexkahani.com/antarvasna/kamukta-sex-story/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 3","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-ne-gand-mari/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Nangi Ladki","Padosi","Wife Sex"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"}]}