{"Title":"गर्म आंटी ने घर बुलाकर चूत मरवाई","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"03-12-2022","views":"189,291","description":["हॉट आंटी की चुदाई का मजा आंटी ने मुझे खुद अपने घर बुलाकर दिया. आंटी मुझे पटाने के लिए मुझे अपने गले से लगा लेती थी या गाल पर किस कर लेती थीं.","दोस्तो, मेरा नाम मनु यादव है.\nमेरे घर में तीन लोग रहते हैं. मम्मी अब्बू और मैं. मम्मी अब्बू घर पर मुझे छोटू नाम से बुलाते हैं.","यह मेरी पहली सेक्स कहानी है हॉट आंटी की चुदाई की.\nये बात उस समय की है, जब मैं 12 वीं क्लास में पढ़ता था. ","हमारा मकान एक अपार्टमेंट में तीसरी मंज़िल में था और हमारे घर के सामने एक फैमिली रहती थी.\nउस फैमिली में अंकल आंटी और उनके बेटा बेटी रहते थे. उनका बेटा छोटी क्लास में था और बेटी 12 वीं क्लास में थी. ","आंटी की उम्र 38-40 साल की थी. वो मेरी मम्मी की अच्छी सहेली थीं.\nउनका नाम आरती था.","आंटी दिखने में हल्की सी सांवली थीं. उनकी हाइट 5 फीट 4 इंच के करीब थी. फिगर से एकदम दिव्यंका त्रिपाठी जैसी लगती थीं. आंटी का फिगर 34-30-36 का था.","आरती आंटी कभी कभी जब अकेले में मुझे देखती थीं तो मुझे गले लगा लेती थीं या गाल पर किस कर लेती थीं. ","उस वक्त मुझे आंटी के बारे में सेक्सी ख्याल आने लगते थे.\nहालंकि बाद में कुछ ऐसा हो गया था कि जब भी आंटी मुझे लगे से लगातीं तो मैं भी उन्हें मसल देता था.\nएक तरह से हम दोनों के बीच अनखुली सी रजामंदी हो गई थी.","एक बार अंकल और उनके बच्चों को किसी काम से बाहर जाना पड़ा.\nआंटी की तबीयत सही नहीं थी, तो वो साथ में नहीं गयी थीं.","शाम को आंटी मेरी मम्मी से मिलने आईं और तबियत सही न होने का बोलकर बोलीं- आज छोटू को मेरे घर सो जाने दो. मुझे घर सूना सा लग रहा है. ","मम्मी भी बोलीं- हां, यह देर रात तक टीवी देखता है. मैं भी इसकी टीवी के शोरगुल से फ्री हो जाऊंगी. ","मैं खाना खाकर आंटी के घर चला गया.\nजब मैं गया तो आंटी ने दरवाजा खोला और मुझे अन्दर बुलाकर दरवाजा बंद कर दिया. ","आंटी ने सलवार सूट पहना था.\nमैं सोफे पर बैठ गया और टीवी देखने लगा. ","आंटी ने अन्दर चली गईं और जब वापस आईं तो वो एक मैक्सी पहन कर आयी थीं.\nआते ही आंटी मुझसे चिपक कर बैठ गईं. ","मैं उन्हें देख कर ही अन्दर से गर्म होने लगा था.\nतभी आंटी मेरी जांघ पर हाथ रख कर सहलाने लगीं. ","मैं कुछ नहीं बोला, बस अपनी नज़रें सामने टीवी पर लगाए बैठा रहा.\nमुझे भी ठरक चढ़ने लगी थी.","आंटी ने अपने हाथ से मेरी जांघों को सहलाते हुए मेरी टांगों के जोड़ को छू कर चैक कर लिया था कि मेरा लंड भी फुंफकारने लगा है.","आरती आंटी बोलीं- तेरी गर्लफ्रेंड का नाम क्या है छोटू?\nमैं- मेरी गर्लफ्रेंड नहीं है आंटी.","आरती आंटी- तो तूने अब तक कुछ नहीं किया?\nमैं हल्की सी मुस्कान के साथ बोला- कुछ नहीं किया से आपका क्या मतलब है आंटी?","आरती आंटी ने पहले तो कुछ नहीं कहा बस अपने हाथ से मेरे लंड के पास फिर से टच किया. ","जब उन्हें समझ आ गया कि मेरा लंड टनटनाने लगा है. तो बिंदास पूछ लिया- मेरा मतलब ये कि किसी की चुदायी की या नहीं … और क्या?","मैं चुदाई शब्द सुनकर सकपका गया.\nमुझे अहसास ही नहीं था कि आंटी इतनी जल्दी रांड बन जाएंगी. ","मैंने उनकी तरफ देखा और सहज भाव से कहा- नहीं आंटी, मेरी कोई गर्लफ्रेंड नहीं है.\nएक कातिल मुस्कान के साथ आंटी बोलीं- तो मुझे बना ले न … सारे मज़े मिल जाएंगे.","मैं शर्म के मारे कुछ बोल नहीं पाया.\nआंटी ने अपना हाथ मेरे चड्डे पर रख दिया और ऊपर से लंड को सहलाने लगीं. ","मेरा लंड सख्त होने लगा. ","फिर आंटी ने दोनों हाथों से मेरे गाल पकड़े और मुझे खींच कर किस करने लगीं. ","मैं तो पहले से ही गर्माया हुआ था.\nमैंने भी आंटी को चूमना चालू कर दिया.","आंटी ने मुझे किस करते करते सोफे पर लेटा दिया और जबरदस्त समूच करने लगीं.\nवो मेरे मुँह में जीभ फिराने लगीं.","मैंने भी जोश में आंटी को कस कर पकड़ लिया.\nउन्होंने मेरी शर्ट उतार फैंकी. फिर मेरी छाती पर किस करते करते काटने लगीं. ","कुछ देर बाद उन्होंने मेरी चड्डी समेत शॉर्ट्स उतार फैंकी.","अब मैं नंगा हो गया था.\nमेरा लंड हवा में नब्बे डिग्री के कोण पर खड़ा होकर गुर्रा रहा था. ","उन्होंने मेरे लंड को बड़े प्यार से देखा और उसे सहलाने लगीं.","मैं लेटा था तो उन्होंने मेरे हाथ को पकड़ कर मुझे सोफे पर बैठाया और खुद घुटनों के बल मेरे लंड के सामने बैठ गईं.\nआंटी ने मेरे लंड के टोपे पर किस किया और लंड चूसने लगीं. ","वो जीभ फिरा फिरा कर मेरा लंड चूस रही थीं.\nमुझे भी आंटी से लंड चुसवाने में खूब मजा आ रहा था.","आंटी मेरे आंडों को भी चाट कर चूसने लगीं, मेरा लंड पूरा तन गया.","फिर आंटी ने मैक्सी नीचे से उठायी तो मैंने देखा कि उन्होंने चड्डी नहीं पहनी थी. ","आंटी की चूत एकदम साफ और चिकनी थी.\nउन्होंने एक हाथ से मेरा सर पकड़कर मेरा मुँह अपनी चूत पर लगा लिया. उनकी चूत भी गीली थी.","मैं आंटी की चूत चाटने लगा. वो कस कर मेरा मुँह रगड़ने लगीं.\nफिर उन्होंने मुझे चूत से हटा कर मेरे होंठों पर किस किया और अपनी चूत के रस का स्वाद लेने लगीं. ","फिर आंटी ने अपनी मैक्सी पूरी तरह से उतार दी और नंगी हो गईं. ","उनके मम्मे देखकर तो मैं पागल हो गया.\nमुझसे रहा न गया और मैं आंटी के मम्मों को अपने दोनों हाथों में भरकर मसलने लगा. ","आंटी ने मादक नजर से मुझे देखा और होंठ गोल करके मुझे चूचे चूसने का इशारा किया.","मैंने उनके एक दूध को मुँह में भर लिया और चूसने लगा.\nउनके निप्पल को दांत से खींच के काटते हुए हाथ से उनकी गांड दाबने लगा. ","आंटी भी मेरे लंड की मुठ मार रही थी.\nकुछ देर बाद आंटी ने सोफे पर बैठ कर अपनी टांग चौड़ी कर दी. ","मैंने लंड चूत पर सैट करके धक्का मारा, लंड अन्दर घुस गया.\nआंटी ने आंह करके मेरी गांड पकड़ ली और मैं आंटी को चोदने लगा. ","दस मिनट तक चूत चोदने के बाद आंटी एकदम से अकड़ गई और झड़ गईं.\nमैं भी उनकी चूत में ही झड़ गया. ","आंटी ने मेरा लंड मुँह में लेकर साफ कर दिया.\nअब वो मुझे अपने बेडरूम में ले आईं और लेट गईं.","मैं उनके बगल में लेट गया.\nआरती आंटी बोलीं- कैसा लगा?","मैं एक हाथ से चूत में उंगली करते हुए बोला- मजा आ गया आंटी. पर आंटी मन नहीं भरा, अभी और करना है.\nआंटी हंसती हुई बोलीं- तो अब तो मैं तेरी गर्लफ्रेंड हूँ न?\nमैंने मुस्कुराते हुए कहा- आंटी, अब आप मेरी गर्लफ्रेंड बीवी सब हो.","आंटी ने मुझे किस किया और उठकर मेरे मुँह पर चूत रखकर बैठ गईं.\nमैं उनकी गांड पर हाथ रखकर चूत चाटने लगा. ","फिर उन्होंने मेरा लौड़ा चूसकर खड़ा किया और लंड को चूत पर सैट करने लगीं. ","मैं उनके दूध जोर जोर से मसलने लगा.","फिर आंटी धीरे धीरे गांड उचका कर चुदायी करने लगीं.\nआंटी- अब मादरचोद मैं ही तेरी गर्लफ्रेंड, बीवी, रखैल, रंडी हूँ.","मैं हॉट आंटी की चुदाई करते हुए बोलने लगा- आंटी, तुम्हें चोद कर अपने बच्चों की मम्मी बनाऊंगा.\nआंटी- तेरी मम्मी को कितनों ने चोदा होगा साले, जो तेरे जैसा चोदू निकला.","मैं- रंडी खुद अपने बेटे से चुदवाती है. तेरे बच्चे पता नहीं कौन से भिखारी से चुदवाकर पैदा किये.","आंटी मेरे ऊपर लेटकर मुझे किस करने लगीं.\nआंटी- छोटू मैं अब सिर्फ तेरी रांड हूँ.","वो किस करती हुई नीचे आईं और मेरा लंड चूसने लगीं.\nमैं आंटी के मुँह में ही झड़ गया, वो सारा रस पी गईं और मेरे अंडे चाटने लगीं. ","फिर वो मेरे ऊपर लेट गईं.","मैं- आंटी एक बात पर बोलूँ, बुरा तो नहीं मानोगी?\nआंटी- नहीं, बोल न!","मैं- रिंकी को चुदवा दो मुझसे.\nरिंकी आरती आंटी की बेटी का नाम था.","आंटी हंसती हुई बोलीं- वाह … आज पहली बार के बाद ही दूसरी चूत भी चाहिए. मुझसे मजा नहीं आया क्या?\nमैं- नहीं आंटी, मैं तो ऐसे ही बोल रहा था.","आंटी- चिंता मत कर, सब ठीक रहा तो उसकी चूत भी दिलवा दूँगी.\nमैं- फिर आंटी कल तो अंकल, सुनील (आंटी का बेटा) और रिंकी आ जाएंगे, फिर मैं आपकी चुदाई कैसे करूंगा?","आंटी मुस्कुराती हुई बोलीं- अरे उनके सामने ही चोद लेना.\nमैं हंसते हुए बोला- अंकल गांड मार देंगे मेरी!","आंटी- साले ने कुछ कहा … तो मैं उसकी गांड मार दूँगी.\nमैं- कैसे?\nआंटी- तू चिंता मत कर, सब हो जाएगा.","अगले दिन दोपहर तक उनकी फैमिली आ गयी.","शाम को मैं आंटी के बुलाने पर उनके घर आ गया, अंकल और सुनील के साथ टीवी देखने लगा.","रिंकी रूम में पढ़ रही थी. ","कुछ देर बाद आंटी ने मुझे किचन से आवाज लगाई.\nआंटी- अरे छोटू, यह डिब्बे उतरवाने में मेरी मदद कर दे. यह सुनील तो सुनता ही नहीं है.","मैं किचन में गया.\nआंटी ने नीले कलर की मैक्सी पहनी थी.","तो आंटी बोली- वो दोनों टीवी ही देख रहे है न!","मैं- हां.\nआंटी- और रिंकी?\nमैं- वो रूम में है.","आंटी मेरे शॉर्ट्स के ऊपर से मेरा लंड सहलाने लगी.\nमैं बारी बारी किचन के बाहर झांक कर देख रहा था कि सब ठीक है या नहीं. ","आंटी ने शॉर्ट्स के अन्दर हाथ डालकर मेरा लंड बाहर निकाला और मुठ मारने लगीं. ","मुझे मजा भी आ रहा था डर भी लग रहा था, लग रहा था कि कहीं पकड़े गए तो क्या होगा.\nकुछ देर बाद थोड़ी हिम्मत करके मैं आंटी का साथ देने लगा और आंटी के दूध मसलने लगा. ","अब आंटी ने मुझे किचन के अन्दर कर लिया और वो मेरी जगह पर मुँह बाहर करके खड़ी हो गईं.\nउन्होंने मैक्सी ऊपर की और कुतिया बन कर झुक गईं.","क्या गांड थी आंटी की!\nमैंने एक हाथ से उनके चूतड़ को मसल दिया और दूसरे हाथ से चूत में उंगली डाल कर अन्दर बाहर करने लगा.\nआंटी धीमी आवाज़ में बोलीं- जल्दी कर ले … कोई आ जाएगा.","मैंने लंड सैट किया और आंटी की कमर पकड़कर धक्का दे मारा.\nआंटी की हल्की सी आह निकली और मैं धीरे धीरे आंटी को चोदने लगा. ","कुछ देर बाद आंटी बोली – जब तेरा निकलने वाला हो, तो मुझे बता देना.\nमैंने हां में सर हिला दिया.","फिर थोड़ी देर बाद जब मेरा निकलने वाला था तो मैं रुक गया.\nआंटी समझ गईं और मेरा लंड हाथ में पकड़ कर जोर जोर से मुठ मारने लगीं.\nउन्होंने एक नज़र बाहर को देखा, फिर मेरा लंड चूसने लगीं. ","मैं उनके मुँह में ही झड़ गया, आंटी सारा वीर्य निगल गईं.\nमैंने मुस्कुराते हुए बोला- आंटी, कौन से डब्बे उतरवाने हैं?","आंटी कातिल मुस्कान से बोलीं- पहले ही सब काम कर रखा है.\nमैं- वाह.","फिर मैं जाकर अंकल, सुनील के साथ टीवी देखने लगा.","कुछ देर बाद आंटी बाहर आईं तो वो नाश्ता लेकर आई थीं.\nहम सभी नाश्ता करने लगे.","फिर आंटी ने अंकल को कुछ बाजार का काम बताया और कहा- आप सुनील के साथ अभी कर आओ.\nवो काम दो घंटा से पहले होने वाला नहीं था.","मैं समझ गया कि आंटी की प्यास अभी बाकी है.\nतो मैं कुछ नहीं बोला बस चुपचाप बैठा टीवी देखता रहा.","कुछ देर बाद अंकल अपने बेटे के साथ बाहर चले गए और आंटी ने दरवाजा बंद करके उधर ही अपनी मैक्सी उतार दी.","मैंने कहा- इधर रिंकी देख सकती है आंटी, अपन कमरे में चलते हैं.\nआंटी ने आंख दबाई और कहा- उसे भी हमारा सेक्स देखने दो तभी तो वो तुमसे चुदवाने के लिए तड़फेगी.","मैं समझ गया और मैंने भी अपने कपड़े उतार दिए.\nहम दोनों चुदाई में लग गए.","उसी बीच मैंने देखा कि रिंकी ने अपने कमरे के दरवाजे से हॉल में हम दोनों की चुदाई को देखना शुरू कर दिया था.\nमैंने समझ लिया कि रिंकी की चूत भी जल्द मिलना पक्की हो गई.","दोस्तो, आपको मेरी हॉट आंटी की चुदाई कैसी लगी?\nइसके आगे की सेक्स कहानी बाद में लिखूंगा कि आंटी की लौंडिया रिंकी ने मेरा लंड अपनी मम्मी के साथ कैसे चूसा और चुदाई कैसे हुई.\nआप मुझे कमेंट्स में जरूर लिखें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत से टपकता पेशाब पीया","href":"https://www.freesexkahani.com/xxx-kahani/piss-sex-urine-story/"},{"title":"पड़ोसन भाभी ने दिया सेक्स का पहला मजा","href":"https://www.freesexkahani.com/bhabhi-sex/young-bhabhi-xxx-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hot girl","Nangi Ladki","Non Veg Story","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","href":"https://www.freesexkahani.com/aunty-sex/porn-sex-hindi-kahani/"},{"title":"आंटी ने मूत पिलाकर चूत की चुदाई कराई","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-panty-sex-kahani/"},{"title":"मेरे दोस्त की मस्तराम बीवी","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-bhabhi-ki-chudai/"},{"title":"जन्मदिन पर गैंगबैंग तमन्ना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/xxx-gangbang-chudai-kahani/"}]}