{"Title":"मेरी मॉम की प्यासी चूत- 1","author":{"name":"राहुल पटेल","href":"https://www.freesexkahani.com/author/rpatel/"},"date":"19-08-2021","views":"480,726","description":["यह हॉट मॉम सेक्स कहानी मेरी मॉम की चुदाई की है जो मैंने देखी. मेरे पापा बिज़नेस के लिए ज्यादातर आउट ऑफ़ कंट्री रहते हैं, घर पर मैं और मॉम ही रहते हैं.","दोस्तो, मेरा नाम राहुल है, मेरे घर में मैं, पापा और मेरी मॉम रहते हैं. हम मुंबई में रहते हैं.\nमेरे पापा बिज़नेस के लिए ज्यादातर बाहर ही रहते हैं, वो ज्यादातर आउट ऑफ़ कंट्री ही रहते हैं, इसलिए घर पर मैं और मॉम ही रहते हैं.\nपापा कभी कभार दो महीने में एकाध बार ही घर आते हैं.","इस हॉट मॉम सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मेरी मॉम की चुदाई हुई, कैसे मेरी मॉम ने अपनी गांड मराई और अपनी चूत में भी लंड लिया.","पहले मैं आपको अपनी मॉम के बारे में बता देता हूँ. मेरी मॉम का नाम सुनीता है, वो 38 साल की एक सेक्सी औरत हैं.","मेरी मॉम दिखने में एक नम्बर की सेक्स बॉम्ब लगती हैं. सच में वो बहुत ही हॉट हैं.\nउनके बूब्स बहुत बड़े बड़े हैं और उनके चुस्त कपड़ों में ऐसे दिखते हैं, जैसे बाहर आने को तड़प रहे हों.\nपीछे से मेरी मॉम की उठी हुई गांड देख कर ऐसा लगता है कि अभी उन्हें औंधी करके उनकी गांड मार लूं.","जब वो अपने कूल्हे मटका कर चलती हैं … तो इस बात की गारंटी है कि किसी का भी लंड खड़ा हो जाएगा.\nसोसाइटी के सभी मर्द और जवान लड़के मॉम को अपने बिस्तर पर लिटा कर उनकी आगे पीछे दोनों तरफ की लेना चाहते हैं और उनको हचक कर चोदना चाहते हैं.","ये सेक्स कहानी तब की है, जब मेरी गर्मियों की छुट्टियां चल रही थीं.\nमैं और मेरी मॉम ने प्रोग्राम बनाया और मेरी बुआ के घर जाने का तय कर लिया.\nमॉम ने बुआ से बात की और उनके हां करते ही हम दोनों बुआ के घर के लिए चल पड़े. ","उस दिन मेरी मॉम ने काले रंग की साड़ी पहनी थी और स्लीवलैस ब्लाउज पहना था. उनके इस ब्लाउज का गला काफी खुला था.","और जैसा कि मैंने आपको ऊपर बताया है कि मॉम के बूब्स काफी बड़े हैं, इसलिए उनके इस चुस्त स्लीलैस ब्लाउज में से बूब्स एकदम मस्त दिख रहे थे.\nमेरी मॉम का फिगर बहुत ही कमाल का है. उनकी कमर पतली है और कसी हुई साड़ी बांधने से उनकी गांड बहुत ही टाइट और सेक्सी दिखती है.","अब मैं आपको अपनी बुआ के परिवार के बारे में बता देता हूँ. उनके घर पर मेरी बुआ, उनकी बेटी और उनका 19 साल का बेटा व मेरे फूफा रहते हैं. मेरी बुआ के बेटे का नाम विकी है. ","अपने सफर के बाद मैं अपनी मॉम के साथ अपनी बुआ के घर पहुंच गया.\nवहां पहुंच कर हम दोनों सभी से मिले. मॉम बुआ से गले लग कर मिलीं. ","उस समय विकी वहां नहीं था तो मॉम ने बुआ से पूछा- विकी दिखाई नहीं दे रहा है … वो कहां है?\nबुआ ने कहा कि वो ऊपर अपने कमरे में है.","कुछ देर बाद मॉम ने विकी को आवाज लगाई मगर उसका कोई जवाब नहीं आया. ","मेरी मॉम ने कहा- ये तो सुन ही नहीं रहा है.\nबुआ ने हंस कर मॉम से कहा- भाभी आप ऊपर उसी के कमरे में चली जाओ.","मेरी मॉम विकी से मिलने के लिए ऊपर उसके कमरे में जाने लगीं, तो मैं भी पीछे पीछे चला गया. ","विकी मेरी मॉम को देखकर बहुत खुश हो गया और उठ कर मेरी मॉम से जोर से गले लग गया. ","विकी एक जवान लड़का था, जैसे ही वो मेरी मॉम के गले लगा तो मॉम के पूरे बदन में गर्मी सी फैल गयी.\nउन्होंने विकी को अपनी बांहों में भर लिया और काफी देर तक उसे अपनी बांहों में भरे रहीं.\nइससे साफ़ नजर आ रहा था कि मॉम को विकी से गले लग कर कुछ कुछ होने लगा था. ","जैसा कि मैंने आपको बताया था कि मेरे पापा काम के कारण अधिकतर घर से बाहर ही रहते हैं और मेरी मॉम बहुत प्यासी रहती हैं. शायद इसी लिए मॉम को विकी में एक मर्द का अहसास होने लगा था.","दस मिनट बाद मैंने विकी को टोका तो मॉम अपने आपको कंट्रोल करती हुई विकी की बांहों से निकल गईं.\nवो थोड़ी पीछे को हो गईं. ","कुछ मिनट तक मॉम और मैंने विकी से बात की तो मॉम बोलीं- तू दोनों बात करो, मैं नीचे जा रही हूँ.","अब मैंने देखा कि जब मेरी मॉम नीचे जा रही थीं, तो विकी उनकी मटकती हुई गांड को घूर रहा था और अपने लंड पर हाथ फेर रहा था. ","मैंने भी विकी से मॉम के साथ नीचे जाने का कहा तो वो भी मेरे साथ नीचे आ गया.","सब लोग नीचे बातें कर रहे थे लेकिन विकी की नजर तो मॉम पर ही थी. वो मॉम की पीठ और उनकी मक्खन सी गांड को देखकर अपने एक हाथ से लंड को सहला रहा था. ","उधर मेरी मॉम के भी तेवर बदल रहे थे, वो अपनी गांड को विकी के सामने मटका मटका कर हिल रही थीं. ","कुछ देर बाद बुआ और मेरी मॉम ने मिल कर चाय बनाई तो मेरी मॉम चाय लेकर हॉल में आईं.\nवो विकी को चाय देने के बहाने उसके आगे झुककर अपने बड़े बड़े चूचे उसे दिखा रही थीं. ","इसी तरह से अब मुझे, विकी और मेरी मॉम के बीच कुछ कुछ तय होता सा दिखने लगा था.","मेरी बुआ के घर में ऊपर 2 कमरे थे. एक विकी का था ओर दूसरा गेस्ट रूम था. जिसमें मॉम और मैं रहने वाले थे. ","विकी अपने कमरे में चला गया और मॉम नहाने के लिए बुआ से पूछने लगी.","बुआ ने मॉम से कहा- भाभी, आप दोनों ऊपर विकी के बगल वाले कमरे में अपना सामान रख लो और नहा लो, आप सफ़र से थक गई होंगी.","यह बात सुनकर मॉम नहाने के लिए ऊपर गेस्टरूम में आ गईं और कमरे का दरवाजा बन्द करके नहाने की तैयारी करने लगीं. ","बाजू में विकी के रूम में एक खिड़की थी, जो सीधे मॉम के रूम में खुलती थी. ","मॉम ने अपने कपड़े उतार दिए और वो पूरी नंगी हो गईं. उधर विकी ने खुली खिड़की से मॉम को नंगी देखा तो उसकी हालत खराब हो गयी.","विकी बुदबुदाने लगा- आह्ह … सुनीता मामी कितनी सेक्सी दिखती हैं, ऐसा लगता है कि अभी जाकर उनकी गांड मार दूं. ","उधर मॉम के भी बदन में गर्मी फैल गयी थी, वो भी विकी के सीने की छुअन को अभी तक याद कर रही थीं.\nउसी समय मेरी मॉम ने विकी को याद करके अपनी चूत में उंगली करना शुरू कर दी थी- अह्ह उह्ह ओउह्ह्ह कम ऑन विकी .. चोद दो मुझे … अह्ह्ह उह्ह फ़क मी.","इस तरह मेरी मॉम ने अपनी चूत में उंगली करके उसका पानी निकाला और नहाकर साड़ी पहन कर बाहर आ गईं. ","अब मेरी मॉम विकी के रूम में आ गई थीं. मैं वहीं आ गया था.\nमॉम और विकी बातें करने लगे.","वो दोनों एक दूसरे को वासना भरी नजरों से देख रहे थे लेकिन दोनों एक दूसरे के मन की बात से अंजान थे. ","विकी की नजरें मेरी मॉम के बूब्स पर टिकी हुई थीं क्योंकि मॉम के ब्लाउज में उनके बूब्स बहुत सेक्सी लग रहे थे.","थोड़ी देर बाद हम तीनों लोग नीचे आ गए. ","वहां पर मॉम बुआ के साथ बातें करने लगी थीं और उनके काम में मदद कर रही थीं.\nवो बुआ के साथ कम कम कर रही थी और पूरे घर में घूम कर अपनी गांड मटकाती हुई विकी को दिखा रही थीं.","फिर हमने बाहर जाने का प्लान बनाया. मैं, मॉम, विकी और मेरी बुआ की बेटी हम 4 लोग बाहर जाने वाले थे. ","मॉम विकी के साथ उसकी बाइक पर बैठ गईं और मैं और बहन एक स्कूटी पर सवार थे. मॉम विकी से एकदम चिपक कर बैठी थीं. मॉम के बूब्स विकी को टच हो रहे थे, वो दोनों गर्म हो रहे थे.","विकी ने उसी समय अपनी गांड पीछे को की, तो मॉम विकी की कमर में हाथ डालकर उससे एकदम चिपक गई थीं. ","दो घंटे बाद हम सभी लोग घूम कर वापस आए और घर में बैठ कर बात कर रहे थे. ","मेरी बुआ के घर में नीचे के रूम में बुआ-फूफा सोते है और ऊपर के कमरे में विकी और उसकी बहन सोती है.\nचूंकि आजकल फूफा जी घर पर नहीं थे तो मेरी फुफेरी बहन और मैं नीचे बुआ के साथ सोने वाले थे.","ऊपर एक रूम में मेरी मॉम और दूसरे रूम में विकी सोने वाले थे. ","रात हुई तो विकी अपने रूम में चला गया और मैं भी ऊपर चला गया.\nउस वक्त विकी बाथरूम में गया था. उसे नहीं पता था कि मैं भी ऊपर आया हूँ.","मैं बाहर बाल्कनी में खड़ा था. तभी मॉम भी अपने रूम में आ गईं और उन्होंने रात में पहनने वाले कपड़े पहन लिए. ","मॉम ने टी-शर्ट पहनी थी और नीचे लैगीज पहनी थी. मॉम बहुत ही ज्यादा हॉट और सेक्सी दिख रही थीं. इस टी-शर्ट में मॉम के बूब्स बहुत बड़े बड़े दिख रहे थे.\nवो अपनी गांड हिलाती हुई विकी के रूम में आने लगी थीं, तब उनकी गांड बड़ी ही सेक्सी लग रही थी. ","मेरी मॉम विकी के कमरे में आकर उसके पास बैठ गईं. विकी मेरी मॉम के मदमस्त हुस्न को आंखों से ही चोदने लगा.","ये देख कर मेरी मॉम को बड़ा मजा आ रहा था. वो दोनों बैठ कर बातें कर रहे थे. उनको पता नहीं था कि मैं बाहर बाल्कनी में खड़ा हूँ. मैं चुपके से उन दोनों की बातें सुन रहा था.","मेरी मॉम- क्या कर रहे थे विकी!\nविकी- कुछ नहीं मामी, बस बैठा था.","मेरी मॉम- और बताओ … आजकल तुम्हारा क्या चल रहा है … तुम्हारी पढ़ाई कैसी चल रही है?\nविकी- बहुत मस्त. ","तभी मॉम ने अंगड़ाई ली और अपने चुचे विकी की तरफ उठा दिए.\nविकी ने मॉम के चुचों को देख कर अपनी आंखों को फैलाया ही था कि मेरी मॉम ने अपनी गांड को उठा कर विकी के हाथ पर रख दी.","मैं मॉम की ये हरकत देख कर एकदम से दंग रह गया.\nविकी ने भी वहां से अपना हाथ नहीं हटाया. मॉम अपनी गांड हिलाने लगीं और उनकी गांड की नीचे दबा विकी का हाथ मसलने लगीं.","अब विकी भी मॉम की मक्खन सी गांड के मजे ले रहा था.","एक मिनट बाद उन दोनों की आंखों में कुछ इशारा हुआ … और विकी उठ कर मॉम के सामने पड़ी कुर्सी पर बैठ गया. ","विकी अपना लंड सहलाते हुए बोला- क्या बात है मामी, आज तो आप बहुत अच्छी लग रही हो.\nमेरी मॉम ने अपने दूध हिलाए और विकी की आंखों में आंखें डालकर पूछा- सिर्फ अच्छी ही लग रही हूँ या …?","विकी ने लौड़े को हिलाया और बोला- अरे मामी, आप बहुत सेक्सी और हॉट लग रही हो. आपके जैसी सेक्सी औरत के सामने आजकल की जवान लौंडियां भी फीकी पड़ जाएंगी.\nमेरी हॉट मॉम- अच्छा … अगर तुम्हें मेरी जैसी सेक्सी औरत मिल जाए, तो तुम क्या करोगे?","विकी- मामी, मैं तो पूरी रात उसका बिस्तर गर्म करूंगा और पूरी रात उसे मजा दूंगा.\nमेरी मॉम- लेकिन तुम तो अभी 19 साल के हो … और तुम मुझ जैसी सेक्सी औरत को कैसे मजे दोगे?","विकी- मामी वो तो आप बिस्तर पर देख लेना … बस आप कहो तो फिर देखना मैं कैसी मस्त कबड्डी खेलूंगा.\nये सुनकर मेरी मॉम ने कहा- कहीं कबड्डी में मैच हार तो नहीं जाओगे?\nविकी बोला- आप हां तो करो यार … आपको पछाड़ पछाड़ कर न चोदा … तो कहना.","जैसे ही विकी ने चोदा शब्द कहा तो मेरी मॉम एकदम गर्मा गईं और वो सरक आकर विकी के पास को आ गईं.","वो दोनों एक दूसरे के एकदम नजदीक आ गए थे और एक दूसरे के होंठों पर होंठ रख कर चूमने लगे.","कुछ ही देर में वो दोनों एक दूसरे को बेतहाशा किस कर रहे थे. ","तभी मॉम उठकर विकी गोद में बैठ गईं.\nये देखकर मैं चौंक गया. विकी का लंड मॉम की गांड की लकीर को छू रहा था. उससे मॉम गर्म होने लगी थीं.","विकी ने मॉम की चूचियों पर हाथ रखते हुए कहा- मामी, आपकी गांड बहुत ही मस्त और सेक्सी है, बड़ा मजा आ रहा है.","मेरी मॉम ने अपनी गांड विकी के लौड़े पर रगड़ी और कामुक आवाज में बोलीं- अह्ह उह्ह्ह विकीईईई मुझे मामी मत बुलाओ … अकेले में तो तुम मुझे सुनीता कह कर ही बुलाओ. आह विकी तुम्हारा लंड बड़ा फूल रहा है … इसे अपनी गांड पर रगड़ कर मुझे बड़ा मजा आ रहा है आह … आह विकी मैं बहुत प्यासी हूँ.","विकी- सुनीता डार्लिंग, क्या तुमने अभी तक मामा के लंड के अलावा कभी किसी और से भी चुदवाया है?\nमेरी मॉम- नहीं विकी … आज मैं पहली बार किसी और मर्द की गोद में बैठी हूँ … आह्ह.","मैं ये सुनकर फिर से चौंक उठा कि मॉम आज पहली बार किसी और की गोद में बैठी थीं. मुझे उन्हें यूं लंड पर बैठे देखकर बहुत अजीब लग रहा था कि मेरी मॉम आज अपने से आधी उम्र के लड़के की गोद में बैठी हैं.","विकी मेरी मॉम की गर्दन पर किस कर रहा था और मॉम अपनी गांड हिला हिला कर ही ऊपर से लंड के मजे ले रही थीं और मादक सिसकारियां भर रही थीं.","मेरी मॉम- अह्ह्ह उह्ह्ह कम ऑन सीईई उह्ह्ह. ","तभी नीचे से मेरी बहन ने मॉम को आवाज लगाई और मॉम हड़बड़ा कर विकी की गोद में से उठ गईं. लेकिन विकी ने उनको रोका और कहा कि बस आप एक मिनट रुक जाओ.","मेरी मॉम- तो अपनी बहन से कुछ बोलो … जल्दी.\nविकी- सुनीता डार्लिंग, आप बस मेरी तरफ गांड करके खड़ी रहो.","मॉम विकी तरफ अपनी गांड करके खड़ी हो गईं, उसी समय विकी ने अपना एक हाथ मॉम की लैगीज के अन्दर डाल कर मॉम की गांड को मसला और उनकी चूत को मुट्ठी से दबा कर भींच दिया.","मेरी मॉम- उह्ह्ह अह्ह क्या कर रहे हो!\nविकी- सुनीता तुम्हारी चूत कितनी गर्म है.\nमेरी हॉट मॉम- उह्ह ह्म्म्म हां बहुत दिनों से चुदी नहीं हूँ … इसलिए मेरी चूत भट्टी सी तप रही है … अह्ह अह्ह्ह.","मुझे ये सब देखकर बहुत अजीब लग रहा था कि मेरी मॉम की गांड में मेरी बुआ का लड़का उंगली कर रहा था और मेरी मॉम मजे लेकर करवा रही थीं. ","फिर वो दोनों नीचे चले गए और मैं भी चुपके से नीचे चला गया. ","दोनों के अन्दर अब वासना का भूत सवार था. मगर उन्हें समय का इंतजार था. ","मेरी मॉम और मेरे भाई के बीच चुदाई किस तरह से हुई … वो मैं आपको इस सेक्स कहानी के अगले भाग में लिखूंगा.\nआपको मेरी हॉट मॉम सेक्स कहानी को लेकर जो भी कहना हो, प्लीज़ कमेंट्स और मेल के माध्यम से जरूर कहें.\n[email protected]","हॉट मॉम सेक्स कहानी का अगला भाग: मेरी मॉम की प्यासी चूत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मॉम की प्यासी चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mom-xxx-kahani/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"},{"title":"मेरी मां चुदी लम्बे लंड से सुलभ शौचालय में","href":"https://www.freesexkahani.com/xxx-kahani/desi-mom-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamvasna","Mami Ki Chudai Story","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"},{"title":"एक हसीना थी एक दीवाना था- 1","href":"https://www.freesexkahani.com/antarvasna/friend-ki-wife-sex/"}]}