{"Title":"मेरी मम्मी के साथ सेक्स का खेला","author":{"name":"देवेन साहू","href":"https://www.freesexkahani.com/author/devensahoo/"},"date":"13-03-2022","views":"720,132","description":["हॉट मॉम Xxx कहानी में पढ़ें कि एक रात मैं बाथरूम जाने के लिए उठा तो मम्मी की साड़ी पूरी ऊपर सरक गयी थी, उनकी चूत दिख रही थी. तो मैंने क्या किया?","मेरा नाम देवेन है (नाम बदला हुआ है) मैं विदिशा से हूँ, पर जॉब लगने के कारण अब मैं बंगलोर आ गया हूँ. ","ये बात उस टाइम की है जब मेरी जॉब नहीं लगी थी. मैं घर में रह कर नौकरी सर्च कर रहा था. ","ये घटना मेरी हॉट मॉम Xxx कहानी है. ","मेरी मॉम का फिगर बहुत मस्त है, एकदम गोरा बदन, एमएलएफ टाइप की 36-34-38 की फिगर. मॉम एकदम गर्म माल लगती हैं. ","पहले तो मैं मॉम के बारे में ग़लत नहीं सोचता था.\nपर एक दिन मेरा सोच ही बदल गया.","हुआ यूं कि एक रात को एक बज चुका था.\nउस समय गर्मी का मौसम था और हमारे घर में ए सी भी नहीं था. चूंकि हम लोग एक निम्न मध्यमवर्गीय परिवार से हैं. ","हमारे घर में बस एक बड़ा सा टेबल फैन था. उसी के सामने हम दोनों मां बेटे सो रहे थे.\nपापा घर में नहीं थे, वो अपने काम के सिलसिले में एक हफ्ते से बाहर थे.","उस रात को जब मैं मूतने उठा तो नींद में कुछ ठीक से दिखाई नहीं दिया कि किधर क्या है. ","मैं सीधा उठ कर बाथरूम आ गया.\nवापस आते समय मेरी नज़र मॉम पर पड़ी तो उस वक्त भी ठीक से कुछ दिखाई नहीं दिया. ","मैं अपनी मॉम के पास ही सोया हुआ था तो बेड पर चढ़ते टाइम मेरा पैर फिसल गया और मेरा हाथ मॉम की नंगी चूत में पड़ गया.\nउस वक्त मुझे महसूस हुआ कि मॉम की साड़ी ऊपर उठ गई थी और ऐसा टेबल पर रखे पंखे की हवा की वजह से हुआ था. ","एकदम से किसी नर्म जगह पर हाथ पड़ने से मेरी झक्की खुल गई और नींद के कारण जो आलस्य था, वो एक ही झटके में दूर हो गया. ","मेरी आंखें खुल गईं और मैंने ध्यान से देखा तो मेरा हाथ मॉम की चूत पर था और एक उंगली भी मॉम की चूत के अन्दर चली गई थी.\nमुझे मेरी उंगली में गीला गीला सा लगा तो देखा कि मॉम की चूत से रस निकल रहा था.","मेरी मॉम नींद में मादक सिसकारियां भर रही थीं.\nये देख कर में भी एकदम से उत्तेजित हो गया. मैंने अपना हाथ मॉम की चूत से नहीं हटाया और उंगली भी चूत में ही घुसी रहने दी.","मुझे लगा कि शायद मेरी मॉम चुदाई का सपना देख रही थीं.\nमैं वैसे ही एक मिनट तक चूत में उंगली घुसाए रहा.","जब मॉम की तरफ से कुछ भी प्रतिक्रिया नहीं हुई तो मैंने मॉम की चूत में उंगली चलानी शुरू कर दी. ","धीरे धीरे मेरी उंगली अन्दर तक आने जाने लगी.","मॉम ने भी अपनी टांगें फैला दी थीं जिस वजह से मेरी पूरी उंगली चूत के अन्दर तक जाने लगी थी.\nमेरी मॉम की गर्म आवाजें कुछ ज्यादा ही निकलने लगी थीं.","अब मैंने सोचा क्यों ना मैं मॉम की चूत में अपने एक और उंगली डाल दूँ और उन्हें और ज्यादा मजा दे दूँ.","मैं वही किया और अपनी एक उंगली और उनकी चूत में डाल दी. ","अब मेरी मॉम की मादक आवाज और थोड़ी तेजी से निकलने लगी.\nमैं ये नजारा देख कर हैरान रह गया था.","थोड़ी देर बाद मॉम एकदम से अकड़ने लगीं. उन्होंने अपने दोनों पैर और चौड़े कर दिए और गांड उठाने लगीं.","मॉम को ऐसे हिलते देख मैंने अपना हाथ चूत से बाहर निकाल लिया.\nमगर मॉम की बेकरारी साफ़ दिखाई दे रही थी. ","मैंने देखा कि मॉम अपनी टांगें फैला कर चूत उचका रही थीं.\nतब मैंने भी सोचा कि मॉम भी मेरी उंगली से चूत रगड़वाने में अच्छा लग रहा है तो मैंने थोड़ी देर बाद फिर से चूत ने उंगली डाल दी और हिलाना शुरू कर दिया. ","इस बार मैंने एक साथ दो उंगलियों को मॉम की चूत में डाला था तो मॉम के मुँह से तेज़ आवाज़ निकल गई.\nमैंने उंगलियां तेजी से चलानी चालू कर दीं. ","फिर मौके की नजाकत को देख कर मैंने अपनी तीसरी उंगली भी चूत में पेल दी. ","मॉम का मज़ा बढ़ गया और उनकी कामवासना से भरी हुई आवाजें तेज होने लगीं.","मैं धीरे धीरे उंगलियां अन्दर बाहर करने लगा.\nअब मुझे भी अच्छा लग रहा था.","मेरी मॉम की चूत से पानी भी निकल रहा था.\nफिर मैंने चार उंगली डालने की कोशिश की पर चार उंगलियां एक साथ चूत में नहीं गईं और मॉम को दर्द भी हुआ. ","उन्होंने ‘आह मर गई …’ कह कर आवाज़ निकाल दी तो मैं डर गया.\nजल्दी से मैंने अपनी उंगलियां बाहर निकाल दीं और सोने की एक्टिंग करने लगा. ","मैंने सोचा कि शायद मॉम उठ गयी हैं और वो मुझे चूत में उंगली करते देख कर गुस्सा न हो जाएं.\nपर मैंने देखा कि वो वैसे ही शांत पड़ी रहीं और कसमसाती रहीं.","अब मेरा साहस थोड़ा बढ़ गया. ","इस बार मैं उठ कर किचन में गया और एक लम्बा वाला बड़ा और मोटा सा बैगन लेकर आया.\nमैंने बैगन पर थोड़ा तेल भी लगा दिया था.","फिर धीरे से आकर मॉम के पास बैठ गया और बैगन चूत में लगा दिया.\nमॉम ने चूत को उठा दिया तो मैंने थोड़ा सा बैगन अन्दर डाल दिया.","वो बैगन शायद 7 इंच का लंबा और 4 इंच मोटा रहा होगा. ","मैं उसे चूत के अन्दर डाल कर धीरे धीरे अन्दर बाहर कर रहा था.\nवो बैगन अभी मॉम की चूत में दो इंच तक अन्दर घुसा था कि मॉम की जोर से सिसकारी निकली. ","मैं जरा रुक गया और उन्हें देखने लगा. वो लगातार सिसकारी ले रही थीं.\nएक दो पल बाद मैंने और जरा सा अन्दर घुसाया पर इस बार मुझे थोड़ा टाइट सा लगा.","मगर मैंने इस बार नहीं रोका और बैगन को चूत में अन्दर घुसाने की कोशिश करता रहा. ","मेरी बहुत कोशिशों के बाद वो बैगन 5 इंच तक ही चूत के अन्दर जा सका. मेरी मॉम की आवाज़ तेज़ हो गई और वो कसमसाने लगीं.","इधर मेरा भी बुरा हाल हो रहा था. मेरा लंड बहुत फूल गया था.","मैं बता दूँ कि मेरे लंड की साइज़ 6 इंच लम्बी और ये 3 इंच मोटा है. मैं अपनी मॉम की चूत में अपने लंड से भी एक इंच बड़ा और एक इंच मोटा आइटम घुसा रहा था. ","कुछ देर बाद पूरा बैगन चूत में चला गया और अब शुरू हुआ असली मज़ा. ","मैंने मॉम की चूत में वो बैगन अन्दर बाहर करना शुरू कर दिया.\nपहले मैंने धीरे धीरे अन्दर बाहर किया और कुछ समय बाद स्पीड को बढ़ा दिया. ","अब तक वो बैगन पूरा अन्दर तक घुसने निकलने लगा था और मॉम की आवाजें भी तेज़ हो चुकी थीं.\nउनकी कामुक आवाजें पूरे रूम में सुनाई दे रही थीं. ","चूंकि उस समय रूम में मेरे और मॉम के अलावा और कोई नहीं था तो मैंने पूरी तेजी से बैगन घुसाना शुरू कर दिया.\nअब मॉम की आवाजें बढ़ना तेज हो गईं और उनकी अकड़न एकदम से बढ़ गई थी.","तभी मॉम की चूत से जोर से पानी निकलने जैसा हो गया.\nउसी समय मॉम काफी तेज़ आवाज में चिल्ला दीं और बोलीं- आंह … मज़ा आ रहा है … और तेज पेल!","मैंने सोचा शायद मॉम उठ गई हैं.\nपर वो नींद में बोल रही थीं.","अब मैं खुद को रोक नहीं पाया और सोचा कि अब अपना लंड चूत में पेल ही देता हूँ. ","मैंने अपनी चड्डी उतारी ही थी कि मॉम की नींद टूट गई.\nमैं ये देख कर फट से सोने का नाटक करने लगा.","मेरी मॉम उठ कर बैठ गईं और उन्होंने नीचे अपनी चूत में देखा कि चूत में मोटा लंबा सा बैगन घुसा हुआ है.\nमैं सब देख रहा था कि क्या हो रहा है. ","तभी मॉम ने धीमी आवाज़ में कहा- ये बैगन कहां से आया और घुसाया किस ने!\nमगर मॉम ने उस बैगन को अपनी चूत से नहीं निकाला और वैसे ही उठकर बाथरूम चली गईं. ","दस मिनट हो गए थे, मगर मॉम वापस नहीं आई थीं तो मैं उठ कर चुपके से गया और बाथरूम के ऊपर लगी जाली से अन्दर देखा कि मेरी मॉम पूरा बैगन चूत के अन्दर डालकर चुदाई का मज़ा ले रही थीं. ","मैंने फट से मोबाइल में मॉम का वीडियो बना लिया.","कुछ मिनट के बाद मॉम झड़ गईं और ये देख कर मैं उधर से सोने के लिए बिस्तर पर आ गया.\nथोड़ी देर बाद मॉम भी बाथरूम से आकर सो गईं.","इधर मेरी हालत खराब थी. मेरा लंड खड़ा हुआ था. मैं कैसे लंड को शांत करूं, यही सोच रहा था. ","फिर वैसे ही बेड पर पड़े पड़े और सोचते सोचते आधा घंटा हो गया.\nमॉम सो रही थीं. मैं उठ कर बाथरूम में गया और बाथरूम लॉक करना भूल गया. ","मैं मॉम की वीडियो देख कर अपना लंड निकाल कर हिलाने लगा.\nइस चक्कर में मुझे पता भी नहीं चला कि मेरी मॉम मेरे पीछे कबसे खड़ी होकर वो सब देख रही थीं और मेरे हाथ में मोबाइल में चल रही अपनी वीडियो भी देख रही थीं. ","अचानक लंड हिलाते हिलाते मैं पीछे को घूमा तो मेरी गांड फट गई.\nमैं सीधा खड़ा हो गया और अपना लंड छुपाने लगा. ","मॉम ने मुझे गाल पर एक झापड़ लगाया और कहा- तो वो बड़ा बैगन तूने डाला था मेरी चूत में?\nचूत बोलने की बात सुनकर मैं सकते में आ गया. ","तभी वो बोलीं- ये वीडियो कहां से बनाया?\nमैंने डरते हुए बोला- बाथरूम की जाली में से. ","मॉम ने कहा- अगर तेरा लंड खड़ा हो गया था तो मेरी चूत में घुसाया क्यों नहीं? ","ये सुन कर मैं एकदम से चौंक गया और मॉम की तरफ देखने लगा.\nमॉम ने मेरे लंड की तरफ देखा और कहा- बैगन से थोड़ा छोटा लग रहा है, पर चलेगा. ","तभी मॉम ने मेरा लंड पकड़ लिया और नीचे बैठकर लंड को मुँह में लेकर चूसने लगीं.\nमुझे तो जन्नत का मजा मिल रहा था. ","वो फोन में खुद की वीडियो देख कर और लंड चूसती हुई बोलीं- क्यों तू वीडियो अपने दोस्तों को दिखाएगा क्या?\nमैंने बोला- नहीं, मैं अभी इसे डिलीट कर देता हूँ.","इस पर मॉम ने बोला- नहीं, डिलीट मत कर … और तुझे ये वीडियो जिसको दिखानी है, दिखा दे. पर ये मत बोलना कि मैंने तेरा लंड चूसा है. ","ऐसे ही लंड चूसते चूसते मॉम को पांच मिनट हो गए थे.\nमुझे रुका नहीं जा रहा था तो मैं मॉम के मुँह में ही झड़ गया.\nमेरी मॉम ने लंड का माल पी भी लिया और हाथ मुँह धोकर उधर से चली गईं. ","मैंने भी हाथ मुँह और लंड धोया और उनके पीछे पीछे आ गया. ","आपको मेरी हॉट मॉम Xxx कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चूसती हुई","href":"https://www.freesexkahani.com/videos/sucking-cock-mouth-sex-video/"},{"title":"चाची की चूत गांड चुदाई खेत में","href":"https://www.freesexkahani.com/desi-kahani/khet-mein-chudai-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sister-fuck-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Garam Kahani","Kamukta","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"पापा ने मम्मी की चुदाई करके चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mom-dad-xxx-story/"}]}