{"Title":"मेरी माल चाची चुदाई की प्यासी","author":{"name":"रजत मिश्रा","href":"https://www.freesexkahani.com/author/rajatm/"},"date":"15-10-2020","views":"116,481","description":["हॉट चाची सेक्स कहानी में पढ़ें कि मैंने अपनी माल चाची चुदाई का सोच कर मुठ मारता था. मैंने ख्यालों में चाची को खूब चोदा था. एक दिन मेरी किस्मत जागी और फिर … ","दोस्तो, मेरा नाम संजय है. ये मेरी पहली कहानी है। मैं अन्तर्वासना पर रोज़ाना सेक्सी कहानियां पढ़ने का मजा लेता हूं. मुझे अन्तर्वासना की कहानियां पढ़कर पोर्न देखने से भी ज्यादा तसल्ली मिलती है.","अब ज्यादा टाइम बर्बाद न करते हुए मैं सीधे अपनी शानदार कहानी पर आना चाहता हूं ताकि आप लोगों को भी बोरियत न हो. आपको बता दूं कि मैं उत्तर प्रदेश के प्रयागराज जिले का रहने वाला हूं.","ये कहानी है मेरे जीवन की पहली चुदाई की. पहली चुदाई ही नहीं वो मेरे जीवन का सबसे मजेदार और सबसे खास सेक्स अनुभव था. जिनके साथ मेरी यह स्टोरी है वो मेरी सगी चाची हैं. ","मेरी चाची देखने में किसी अप्सरा से कम नहीं है. उसका नाम रागिनी है. ये चाची चुदाई कहानी तब की है जब मैं स्नातकी कर रहा था. उस वक्त जवानी मेरे तन बदन को खूब उकसा रही थी कि मैं भी किसी चूत को चोदकर अपने सेक्स जीवन का उद्घाटन करूं.","मैं भी शरीफ नहीं था. हर किसी की तरह मेरी नजर भी लड़कियों के चूचों और मोटी मटकती गांड पर जाती थी. चाची पर भी मेरी नजर बहुत पहले से थी. जब से मैंने अपने मांसल लौड़े को हिलाना शुरू किया था तभी से मेरी नजर अपनी चाची पर थी.","जब भी मैं मुठ मारता था तो मेरे ख्यालों और कल्पनाओं में सबसे पहले चाची का ही चेहरा आता था. मैं उन्हीं के बोबों और चूतड़ों के बारे में सोचकर लंड को हिलाया करता था. ","मैंने चाची को कई बार नहाते हुए भी देखा था. मगर उसकी नंगी गांड देखने का मौका नहीं मिल पाया था. अभी तक मैंने उसके चूचे ही देखे थे. मैं रोज किसी न किसी बहाने से चाची के पास जाने की कोशिश किया करता था. ","मुठ मारने के लिए चाची के दर्शन ही काफी होते थे. मेरा मकसद होता था कि आज चाची ने किस तरह के कपड़े पहने हैं, उनका फिगर कैसा लग रहा है, चूचियों की घाटी कितनी दिख रही है? यही सब देखने के लिए मैं बार बार कोई न कोई बहाना बनाकर उनके पास पहुंच जाया करता था. ","चाची की उम्र तीस साल के करीब थी लेकिन वो देखने में पच्चीस से ज्यादा की नहीं लगती थी. चाची सेक्स की पोटली दिखती थी मुझे. चाची की गांड और उसके होंठों को देखकर मैं पागल हो जाता था. कंट्रोल नहीं होता था और आखिरकार मुझे मुठ मारनी पड़ जाती थी. ","मगर चाची को मैंने इस बारे में कभी ये महसूस नहीं होने दिया कि मैं उनके बारे में इस तरह के विचार रखता हूं. जब भी उनको कोई छोटा-बड़ा काम होता था तो वो मुझसे ही कहा करती थी. ","मैं भी उनको काम के लिए कभी मना नहीं करता था. मैं बड़े चाव से उनका काम करता था. मुझे भी इस बहाने चाची के बदन को निहारने का मौका मिलता रहता था. ","चाची को एक लड़का था जिसका नाम प्रशांत था. मैं ज्यादातर उसी के बहाने से उनके यहां जाया करता था. वो अभी छोटा था तो उसके साथ खेलने का अच्छा बहाना मिल जाता था मुझे. इस वजह मेरे ऊपर किसी को शक भी नहीं होता था. ","चूंकि प्रशांत के साथ मैं ज्यादा समय बिताता था तो वो भी मुझसे बहुत जुड़ा हुआ था और मेरे बगैर कई बार रोने लगता था. मैं अकेले में उससे अपने आप को पापा कहलवाता था. इससे मेरी प्यास कुछ शांत होती थी. ","कई बार प्रशांत की वजह से मुझे चाची को देखने के कई अच्छे मौके मिल चुके थे. एक बार जब वो बहुत छोटा था तो मैंने उसको गोद में उठाया हुआ था. ","उसने मेरी गोद में ही पेशाब कर दिया और मैं चिल्लाता हुआ चाची के पास आया. वो बाथरूम में नहा रही थी. मुझे जब पता चला तो सोचा कि अच्छा मौका है.\nवो बोली- मैं नहा रही हूं. अभी बाहर नहीं आ सकती. ","मैं चाची से बोला- चाची, इसने पेशाब कर दिया है और इसके सारे कपड़े भीग चुके हैं, अगर जल्दी से कपड़े नहीं बदले तो इसको सर्दी लग जायेगी.\nवो बोली- ठीक है, तो फिर अन्दर ही आ जाओ, बाथरूम में। ","ये सुनकर मेरी खुशी का ठिकाना नहीं रहा. मैं तो यही चाहता था. मैं जल्दी से बाथरूम की ओर चला. मैंने जानबूझकर दरवाजे को जोर से धक्का दिया और दरवाजा पूरा खुल गया. ","सामने का नजारा देखकर मेरी तो आंखें फटी की फटी रह गयीं. रागिनी चाची ने लाल रंग की ब्रा और पेटीकोट पहना हुआ था. पानी में भीगा हुआ उसका बदन एकदम जैसे शोले बरसा रहा था. चाची सेक्स का गोला दिख रही थी. ","भीगी ब्रा में उसकी चूचियां बहुत रसीली लग रही थीं और पेटीकोट चूत के पास जांघों से चिपक गया था. चाची के चूचे एकदम से गोल थे और बहुत भारी थे. मन कर रहा था उनको मुंह में भर लूं … चाची चुदाई का मजा ले लूं.","फिर उन्होंने प्रशांत को मेरी गोदी से ले लिया और नहला दिया और उसके कपड़े लाने के लिए कहा.","मैं तो चाची के स्तनों के नजारे में ही खो गया था और मैंने चाची की बात पर ध्यान नहीं दिया.\nवो फिर बोली- क्या घूर रहा है? ये सब बाद में देख लेना, अभी पहले इसके कपड़े ले आ.\nचाची की बात पर मैं शर्म से पानी पानी हो गया. उसने मेरी चोरी मेरे मुंह पर ही कह दी थी. ","फिर मैं कपड़े लेकर आया तो तब तक चाची ने ब्रा उतार ली थी और वो दूसरी तरफ मुंह करके खड़ी थी.\nमैंने कहा- चाची, ये लो प्रशांत के कपड़े. ","उसने पीछे की ओर हाथ बढ़ा दिये.\nमैं बोला- ऐसे नहीं. आप सामने से हाथ करके ले लो वरना कपड़े नीचे गिर जायेंगे और गीले हो जायेंगे. ","वो बोली- नहीं, तुम ऐसे ही दो, नहीं गिरेंगे.\nमैं चाची को घुमाना चाहता था. ताकि उसकी नंगी चूचियों को देख सकूं. इसलिए मैंने जानबूझकर कपड़े नीचे गिरा दिये. ","कपड़े लपकने के लिए चाची एकदम से पीछे मुड़ी और उसके मोटे चूचों के दर्शन मुझे हो गये. चूचे क्या … जैसे वॉलीबॉल थीं. एकदम से सफेद चूचियां जिनके निप्पल तनकर मटर के दाने के समान हो गये थे. ","उनको देखते ही मेरा लंड खड़ा हो गया. मैं बार बार लंड को अपनी पैंट में सीधा करने लगा. चाची प्रशांत को मेरे सामने ही कपड़े पहनाने लगी. वो दूसरी ओर भी नहीं मुड़ी. शायद यह मेरे लिए ग्रीन सिग्नल था.","बार बार चाची की नजर मेरी पैंट में बने उभार पर ही जा रही थी.\nफिर कपड़े पहनाकर उन्होंने प्रशांत को मुझे थमा दिया. फिर अपने ऊपर मग से पानी डालने लगीं. मेरा वहां से जाने का मन ही नहीं हो रहा था.","मुझे वहां खड़े देखकर वो बोलीं- तुम्हें भी नहाना है क्या?\nमैंने झटके से जवाब दिया- नहीं-नहीं!\nचाची- तो फिर यहां क्यों खड़ा हुआ है? जा अब यहां से।\nफिर मैं न चाहते हुए भी वहां से आ गया. मेरी हिम्मत ही नहीं हुई आगे बढ़ने की. ","उस दिन के बाद से चाची की वही छवि मेरे दिमाग में बैठ गयी थी. उस दिन चाची को ऊपर से नंगी देखने के बाद मैंने कम से कम 5-6 बार अपना लौड़ा हिलाया होगा. अब मैं चाची को बिना चोदे नहीं रह सकता था. ","मेरे मन में हमेशा यही विचार चलते रहते थे कि चाची को कैसे चोदा जाये. उनके नहाने के टाइम पर मैं बाथरूम के आसपास ही घूमता रहता था. वो भी इस बात को नोटिस कर रही थी. ","एक दिन मुझे चाची के साथ मार्केट जाना था. बाइक पर वो मेरे पीछे बैठी थी. उसका हाथ मेरे पेट पर था. चाची की छुअन से ही मेरा लंड खड़ा हो गया. उनका हाथ मेरी पैंट की बेल्ट के ठीक ऊपर ही था. ","इस पर भी वो बार बार अपने हाथ को ऊपर नीचे कर रही थी. मेरी हालत खराब हो रही थी. ऐसा लग रहा था कि पैंट में ही छूट जायेगा. किसी तरह से मैं घर पहुंचा और फिर आते ही बाथरूम में घुसकर दो बार मुठ मारी. तब जाकर मेरे लौड़े को शांति मिली. ","अब चाची भी मुझ पर काफी ध्यान देने लगी थी. मेरे साथ बैठती थी. हंसी-मजाक करती रहती थी. अब वो खुद मुझे किसी न किसी बहाने से बाथरूम की ओर बुलाती थी. मैं भी समझ गया था कि चाची चुदना चाह रही है. ","मेरे चाचा शरीर से थोड़े कमजोर ही हैं. मुझे लग रहा था कि चाचा शायद मेरी चाची की भरपूर जवानी को सही ढंग से शांत नहीं कर पाते हैं. इसीलिये चाची मुझे इतना भाव दे रही थी. ","अब वो खुले रूप से अपनी चूचियों के दर्शन मुझे करवाती थी लेकिन कभी अपनी तरफ से कुछ भी पहल के संकेत नहीं दे रही थी. मैं भी चाची की सुंदरता की तारीफ करता रहता था. ","वो कहती थी कि तेरे चाचा तो कभी ऐसी बातें नहीं करते. मैं समझ गया था कि चाची को प्यार और सेक्स दोनों की ही जरूरत है.","फिर एक दिन चाची के साथ मुझे मार्केट जाना था.\nजब मैं उनके रूम में पहुंचा तो चाची तैयार हो रही थी और उसने ब्रा चढ़ा ली थी. वो उसके हुक बंद कर रही थी जो कि उनसे नहीं हो पा रहा था.","मैं कमरे में घुसा ही था कि चाची दिखी और मैं सॉरी बोलकर बाहर जाने लगा.","चाची ने मुझे वापस बुला लिया. वो बोली कि तुम मेरी ब्रा के हुक बंद करने में मेरी मदद करो. मैं उनके पीछे गया और उनकी ब्लू कलर की ब्रा के हुक बंद करने लगा. उनकी ब्रा बहुत टाइट थी. ","मुझे तो हुक बंद करने के बहाने चाची की पीठ को छूने में मजा आ रहा था इसलिए भी मैं जानबूझकर पूरा प्रयास नहीं कर रहा था.\nमैं बोला- चाची ये तो बहुत टाइट है.\nवो बोली- हां 32 नम्बर की है. वैसे मुझे 34 की आती है. ","मैं बोला- तो फिर आप दूसरी क्यों नहीं पहन लेतीं?\nवो बोली- हां, ऐसा ही करना पड़ेगा.\nउन्होंने उस ब्रा को मेरे सामने ही चूचों से अलग कर दिया और मेरा मुंह खुला का खुला रह गया. ","चाची के चूचे मेरे सामने ही झूल गये. मैं तो लार टपकाते हुए उनको देखने लगा और वो अलमारी से दूसरी ब्रा निकाल लायीं. उन्होंने ब्रा मेरे हाथ में थमा दी और पहनाने को कहा. ","मेरा लंड तो पूरा टाइट हो चुका था. फिर चाची के चूचों पर हाथ रखकर मैंने ब्रा को आगे सेट किया और पीछे से उसकी पीठ पर हुक को बंद करने लगा. ये ब्रा भी उनको नहीं आ रही थी. ","मैं बोला- चाची, आपकी तो सारी ही ब्रा टाइट हैं.\nवो बोली- नहीं, मेरे चूचे ही बड़े हो गये हैं.\nउनके मुंह से चूचे शब्द सुनकर मेरे तन-बदन में आग लग गयी. मन किया उनको वहीं गिराकर चोद डालूं. ","वो बोली- एक बार फिर से ट्राई करो.\nमैंने दोबारा से चाची के चूचों पर हाथ रखे. ब्रा को सेट किया और फिर से हुक बंद करने की कोशिश करने लगा. किसी तरह मैंने उनकी ब्रा के हुक बंद कर दिये. ","चाची नीचे आने को कहकर तैयार होने लगीं और फिर मैं बाहर आकर चाची का इंतजार करने लगा.","फिर हम मार्केट में गये. सब लोग चाची की मस्त चूचियों और गांड को देखने लगते थे. मुझे चाची के साथ चलते हुए बड़ा फख्र होता था कि मेरी चाची इतनी सेक्सी है. ","फिर हम लोग घर आ गये. चाची अब मेरा ज्यादा ही ध्यान रखने लगी थी. मैं बस अब चाची के चूचे पीते हुए उसकी चूत और गांड को चोदना चाह रहा था. फिर आखिरकार वो रात भी आ ही गयी. ","उस दिन चाचा को अपनी दुकान के काम से बाहर जाना पड़ा और वो सांय तक घर नहीं पहुंच पाये. फोन करके उन्होंने कहा कि वो अगली सुबह तक ही लौट पायेंगे.\nमैं यह सुनकर बहुत खुश हो गया.","चाची ने मुझे अपने साथ सोने के लिए कह दिया क्योंकि प्रशांत काफी छोटा था और चाची घर में अकेले भी नहीं रह सकती थी. मैं खाना खाकर रात के 9 बजे उनके रूम पर पहुंच गया. ","मैंने रूम में जाकर टीवी ऑन किया और लेटकर देखने लगा. 10 बजे के करीब चाची किचन का सारा काम निबटा कर आई और काफी थकी हुई सी लग रही थी. उनका गदराया जिस्म देखकर मेरे मुंह में पानी आने लगा. लंड करवटें बदलने लगा.","दो मिनट बैठकर वो फिर से चली गयीं और एक नाइट ड्रेस पहन कर वापस आईं. उनकी नाइटी उनके बदन से चिपकी हुई थी.\nचाची की सेक्सी नाइटी को देखकर मैंने बोल ही दिया- चाची आप तो गजब लग रही हो. पता नहीं चाचा कैसे कंट्रोल करते होंगे?","वो बोलीं- तुम्हारे चाचा मेरे बारे में सोचते ही कहां हैं!\nमैंने कहा- ऐसा क्यों बोल रही हो आप?\nवो बोलीं- हां, यही सच्चाई है.","मैंने कहा- आप काफी थकी हुई सी लग रही हैं.\nउन्होंने कहा- हां आज थक गयी हूं. कमर में भी दर्द हो रहा है.\nमैं बोला- कोई बात नहीं, आप आराम से लेट जाओ, मैं मालिश कर देता हूं. आपको आराम मिलेगा.","वो बेड पर पेट के बल लेट गयीं और मैं उनकी कमर और पीठ पर हल्के हाथ से मसाज देने लगा.\nचाची थोड़ी ही देर में गर्म गर्म आहें भरने लगीं. वो बोली- थोड़ा और अच्छे से कर ना … आराम मिल रहा है. ","मैं बोला- नाइटी के ऊपर से तो ऐसे ही हो पायेगी.\nवो बोलीं- कोई बात नहीं, मैं नाइटी उतार ही देती हूं. वैसे भी मुझे बहुत गर्मी लग रही है.\nमैं तो यही चाहता था. आज शायद मुझे चाची की गांड भी देखने को मिलने वाली थी. ","रागिनी चाची ने अपनी नाइटी उतार दी. वो सिर्फ ब्रा और पैंटी में रह गयी. मेरे तो होश पहले ही उड़ चुके थे. उनको ब्रा और पैंटी में देखकर लंड और ज्यादा पागल होने लगा. ","फिर मैं मसाज करने लगा.\nफिर उन्होंने रोका और अपनी पैंटी को अपने आधे चूतड़ों तक नीचे कर लिया. चाची के अधनंगे चिकने चूतड़ देखकर मेरी तो सिसकारी निकल गयी. ","मैंने सोचा कि अगर अब मैंने पहल नहीं कि तो चाची जैसा माल फिर कभी हाथ नहीं लगेगा. मैंने चाची की गांड की दरार तक मसाज देना शुरू कर दिया. चाची की जांघें फैलने लगीं. ","अब मैं भी समझ गया था कि चाची गर्म हो चुकी है और शायद चुदने का इंतजार कर रही है. अब मेरे हाथ चाची की गांड के छेद तक पहुंच रहे थे. मैं धीरे धीरे उनकी पैंटी को नीचे तक सरका ले गया और चाची की गांड पूरी नंगी कर दी. ","चाची ने कुछ नहीं कहा. अब मौके पर चौका मारने की बारी थी …. मैंने चाची को हल्के से हाथ से उठाते हुए पलटने का इशारा किया तो वो इशारा पाकर खुद ही पलट गयी.","मैंने चाची की आँखों में देखा और चाची ने मेरी!\nउनकी आंखों में मर्द की प्यास थी.","मैंने चाची की ब्रा के ऊपर से उनकी चूचियों को पकड़ लिया और दबाते हुए चाची के ऊपर लेटते हुए होंठों पर होंठों को रख दिया. हम दोनों एक दूसरे की बांहों में लिपट गये और लार का आदान प्रदान होने लगा. ","काफी देर तक चुम्बन में ही खोये रहे. फिर मैंने अपने सारे कपड़े निकाल दिये और पूरा नंगा हो गया. मेरा 7 इंची लौड़ा देखकर चाची के चेहरे पर हवस तैर गयी. वो जैसे अंदर ही अंदर खुश हो रही थी. ","फिर मैंने चाची को भी पूरी तरह से नंगी कर लिया. अब चाची की मस्त मोटी चूचियां और गुलाबी चूत मेरे सामने थी और मैंने देर न करते हुए उनकी चूचियों को चूसना शुरू कर दिया. ","मैंने उनके दूध जैसे गोरे चूचों को अपने मुंह में भर लिया और चूसने लगा. चाची आह्ह … आह्ह … करके मदमस्त आवाजें करने लगीं. चाची के चूचे एकदम से तन गये और निप्पल कड़क हो गये. ","मेरा एक हाथ चाची की चूत को नीचे ही नीचे सहला रहा था. काफी देर तक चूचियों को पीने के बाद मैं नीचे की ओर चला. पेट को चूमते हुए चूत के झांटों पर पहुंचा और उनको चूमने लगा.","चाची की चूत के झांटों को चाटने की मेरी तमन्ना बहुत पुरानी थी जो आज पूरी हो रही थी. मैं फिर उनकी चूत पर पहुंच गया और जीभ से उस सेक्सी गुलाबी चूत को चाटने लगा. ","फिर मैंने जीभ अंदर दी तो चाची जोर से सिसकार उठी- आह्हह … अम्म … स्स्स … क्या कर रहा है … जान निकालेगा मेरी?\nमैं बोला- चाची, जान तो आप हो मेरी!\nवो बोली- हां, मैं भी कितने दिन से तेरे प्यार के इंतजार में थी. ","ये सुनते ही मैंने जोर जोर से चाची की चूत को चूसना शुरू कर दिया और वो मेरे सिर को अपनी चूत में दबाने लगी. ","पांच मिनट में ही चाची की चूत का पानी निकल गया और मैंने सारा रस पी लिया. फिर मैंने ऊपर आना चाहा तो रागिनी चाची ने मुझे तेजी से ऊपर खींच लिया और मेरा पानी छोड़ रहा लौड़ा देख कर खुशी के मारे मचल गयी. ","मैंने मौका देखते ही अपना लौड़ा उनके मुंह में डाल दिया. वो मेरा लौड़ा ऐसे चूसने लगी मानो जैसे किसी बच्चे को बहुत रोने के बाद लॉलीपॉप मिल गया हो. चाची का सारा प्यार मेरे लंड पर बरस रहा था. ","लंड चुसवाने के आनंद में मैं सुख की चरमसीमा पर था. रागिनी मेरा लौड़ा मुंह से निकाल ही नहीं रही थी. जब मुझसे कंट्रोल नहीं हुआ तो मैंने दो चार झटके देकर अपना माल उनके मुंह में ही निकल दिया.\nवो पूरा माल पी गई।","फिर मैंने उन्हें ऊपर उठाया और उन्हें किस करने लगा. वो मेरा लौड़ा सहलाए जा रही थी. जल्दी ही लौड़ा फिर से तन गया. मैंने देरी न करते हुए रागिनी को अपने नीचे लिटा दिया और अपने लौड़े पर थूक लगा कर रागिनी के बिल पर सेट किया. ","झटका मारा तो पहले ही झटके में लौड़ा आधा अंदर चला गया. उसकी चूत पहले से ही इतनी चिकनी थी और मेरा लंड भी चिकना था. वो चिल्लाने को हुई तो मैंने उसका मुंह दबा लिया और लंड को पेलने लगा. ","कुछ ही देर में चाची चुदाई में मेरा साथ देने लगी.\nउसके मुंह से मैंने हाथ हटाया तो वो जोर से सिसकारते हुए चुदने लगी- आह्ह … आह्ह … यस … आह्ह … संजय … चोद … आह्ह … इतना मजा … आ आ रहा है … आह्ह … चोद दे … तेज-तेज … आह्ह … जोर से फाड़ दे आज!","दो-चार मिनट के बाद चाची सेक्स के मजे से सिसकारते हुए झड़ गयी. फिर तीन-चार मिनट के बाद मैं भी चाची की चूत में ही झड़ गया. इतना मजा आया कि मैं उस नशे में उनके ऊपर ही पड़ा रहा. ","जिस सेक्सी चाची की चुदाई का सपना मैं देख रहा था, आज वो पूरा हो गया था. हम दोनों नंगे ही लिपटे हुए सो गये. सुबह उठते ही मैंने फिर से चाची के मुंह में लंड दे दिया. वो मेरे लंड को चूसने लगी.","कुछ ही देर में मेरा लौड़ा एकदम से लोहे जैसा हो गया. मैंने चाची को नीचे पटका और उसकी चूत पर लंड को रगड़ने लगा. वो पूरी चुदासी हो गयी थी. फिर मैंने उसको पलटा और उसकी गांड में मुंह दे दिया. ","मैं चाची की गांड को चाटने लगा. मैं उसकी गांड मारना चाह रहा था. फिर मैंने तेल की शीशी लेकर चाची की गांड में उंगली से तेल अंदर तक लगा दिया. फिर अपने लंड पर भी लगा लिया. ","वो बोली- आराम से करना, बहुत दर्द होता है. एक बार तेरे चाचा ने भी कोशिश की थी, तब मेरी जान निकल गयी थी.\nमैं बोला- चाची … चिंता न करो, यहां भी वैसा ही मजा दूंगा आपको जैसा रात को चूत में दिया था. ","तेल लगाकर मैंने चाची की गांड में सुपारा कुछ देर तक रगड़ा तो चाची को मजा आने लगा. उसकी गांड मेरे लंड को रास्ता देने लगी. धीरे धीरे धक्के देते हुए मैंने चाची की गांड में सुपारे को घुसा दिया.","उसको हल्का दर्द हुआ लेकिन मैं उसको पीछे से किस करने लगा. उसकी चूचियों को दबाने लगा. फिर धीरे धीरे मैंने चाची चुदाई शुरू कर दी. और इस तरह से दो मिनट बाद ही मेरा लंड उसकी गांड को पेलना शुरू कर चुका था. ","मैंने उसके बाल पकड़ कर उसकी गांड अच्छे से चोदी और फिर गांड में ही झड़ गया. दोस्तो, इतना मजा आया कि मैं बता नहीं सकता. उस दिन के बाद से चाची की चुदाई का दौर शुरू हो गया और हमने बहुत मस्ती की. ","अभी भी मैं चाची के साथ चुदाई के मजे लेता रहता हूं. वो भी मेरा लंड पाकर बहुत खुश रहती है. मेरे लंड को प्यार से चूसती है और जमकर चूत चुदवाती है. मेरे से चाची सेक्स तृप्ति प्राप्त करके खुश रहती हैं.","दोस्तो, मेरी आत्मकथा पढ़ने के लिए आप सभी का बहुत बहुत धन्यवाद. आपको मेरी चाची चुदाई की कहानी कैसी लगी मुझे जरूर बतायें.\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड को पेलना","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"जवान बहू की चुदास- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-chudai-ki-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Hot girl","Hot Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"भाई बहन की चुदाई का सपना हुआ साकार","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-chudai-sapna/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"}]}