{"Title":"पति के भाई को भी अपना पति बना लिया","author":{"name":"आरती जी कुमार","href":"https://www.freesexkahani.com/author/gkumar/"},"date":"03-05-2022","views":"479,438","description":["हॉट भाभी देवर चुदाई कहानी में पढ़ें कि मेरे पति मुझे किसी दूसरे लंड से चुदवाना चाहते थे. उन्होंने मुझे उनके मामा के बेटे से कैसे मुझे चुदवाया?","यह कहानी सुनें.","दोस्तो, मेरा नाम आरती है। मैं जयपुर राजस्थान की रहने वाली हूँ।\nहम सयुंक्त परिवार में रहते हैं।\nमेरे परिवार में मैं, मेरे पति प्रतीश, मेरे दो बच्चे पायल और राहुल तथा प्रतीश के मामा का लड़का राजेश जो अब मेरा पति भी बन चुका है, रहते हैं।","मेरी उम्र 30 वर्ष है। मेरी शादी वर्ष 2008 में प्रतीश के साथ हुई थी।\nप्रतीश मुझसे करीब 15 साल बड़े हैं।","यह हॉट भाभी देवर चुदाई कहानी मेरे पति की इच्छा पर ही बनी थी.","मेरा फिगर काफी सेक्सी है।\nऐसा मेरे पति प्रतीश कहते हैं।\nमेरा फिगर साइज़ 34-30-38 है; यानि मेरे 34″ के बूब्स हैं, 30″ की कमर ओर 38 की मेरी गान्ड है।","शादी के चार पांच साल हम दोनों की सेक्स लाइफ सही चली।\nलेकिन उसके बाद एक दिन मेरे पति मुझे कहने लगे- आरती यार, मैं तुम्हारे लिए कम पड़ता हूँ। मुझे लगता है कि तुमको दो मर्द मिलकर चोदें, एक मुँह पर … तो एक चूत पर हो. तब जाकर तुमको सन्तुष्ट कर पाऊं।","मुझे बहुत गुस्सा आया और मैंने प्रतीश को गुस्से से कहा- आगे से आप ऐसा नहीं बोलें।\nप्रतीश मेरे गुस्से को देखकर चुप हो गए।","उसके तीन चार दिन बाद हम सेक्स करने के लिए बेड पर लेट कर पोर्न फिल्म देख रहे थे।\nपोर्न फिल्म में एक औरत को दो मर्द मिलकर चोद रहे थे।\nउस औरत को भी बहुत मजा आ रहा था।","प्रतीश मेरे बूब्स को दबा दबा कर पीने लगे।\nमैं पोर्न देखकर बहुत गर्म हो गई थी, मेरी चूत पानी छोड़ दिया था।","तभी प्रतीश ने मुझसे पूछा- जान क्या तुमको दो मर्द मिलकर चोदें? मैं ऐसा चाहता हूँ।\nमैं बहुत उत्तेजित हो गई थी और मुझे भी दो मर्दों के लण्ड से चुदवाने का मन कर रहा था। ","प्रतीश मुझे कहने लगा- मामा जी के लड़के राजेश को बुला लें क्या?\nमैं भी पूरे जोश में थी इसलिए मैंने तुरंत ही हाँ बोल दिया।","राजेश के नाम से मेरे पूरे शरीर में एक अजीब सा रोमांच शरीर में दौड़ने लगा।\nमैं राजेश को महसूस करने लगी।","प्रतीश को मैंने राजेश समझकर इतनी जोर से काट लिया कि प्रतीश की चीख़ निकल गई।\nमैं सिसकारियाँ ले रही थी- अआआ आआह आम्म आआ राजेश मुझे अपनी रण्डी बना ले! राजेश मेरी चूत में लण्ड डाल दे!\nऐसे न जाने मैं क्या क्या कहे जा रही थी। ","प्रतीश मेरी चूत चूस रहा था। ","मुझसे रहा नहीं गया।\nमैंने प्रतीश का लण्ड पकड़कर अपनी चूत के मुँह पर रख दिया और प्रतीश को चूत में घुसाने के लिए मिन्नत करने लगी। ","लेकिन प्रतीश लण्ड चूत के ऊपर ही रगड़ता रहा।\nबिना पानी के मछली जैसे तड़पती है, मैं वैसे तड़प रही थी।","तभी प्रतीश बोला- राजेश का लण्ड खाने का वादा करो तो ही चूत में लण्ड डालूंगा।\nमैंने तुरंत वादा कर डाला- तुम जब कहो मैं राजेश से चुदवा लूंगी, अब लंड डाल दो मेरे अंदर!","वादा कर लिया मैंने … तब जाकर प्रतीश ने मेरी चूत में लण्ड डाला और मुझे चोदने लगा.\nमैं राजेश को महसूस करते हुए अपनी गाान्ड ऊपर उठा उठा कर चुदती रही।","करीब 20 मिनट बाद मैं अकड़ गई और झड़ गई।","उस दिन मैंने पूरी रात अपनी चूत चुदवाई।","अगले दिन शाम को दोबारा से प्रतीश ने राजेश से चुदवाने के लिए मुझे उकसाने लगे।\nबार-बार उकसाने पर मैं राजेश के बारे में सोचने लगी।","परन्तु मुझे यह सब गलत लग रहा था क्योंकि मैं एक पतिव्रता भारतीय नारी हूँ।","रात को प्रतीश मुझे मेरे वादे का वास्ता देकर राजेश से चुदवाने के लिए जिद करने लगे।\nमैंने प्रतीश को बोला- मुझे थोड़ा समय दो।","इस तरह सोचने विचारने और बातें करने में करीब एक साल निकल गया।\nमैं राजेश को महसूस कर चुदने लगी थी।","होली आने वाली थी।\nमैं पता नहीं क्यों … राजेश के नजदीक आ गई थी। मुझे उससे बातें करना, उसके साथ समय बिताना अच्छा लगता था।\nसही कहूँ तो मुझे राजेश से प्यार हो गया था, मुझे राजेश का झुकाव मेरी तरफ महसूस होने लगा था।","राजेश के दिल में भी मेरे लिए कुछ था जरूर … मैंने जानने की कोशिश की किन्तु मुँह से कह नहीं पाई।","धुलण्डी का दिन था।\nमैंने राजेश को रंग लगाया तो उसने भी मुझे किचन में अकेले में मुझे रंग लगा दिया।","मेरे देवर ने मुझे प्यार भरी नज़रों से देखा।\nमैं अपने आप को रोक नहीं सकी और मैंने राजेश को बांह में भरकर प्यार का इजहार कर दिया।","राजेश भी मुझसे अपने प्यार का इजहार करके बोला- आरती डार्लिंग … आई लव यू! मैं तो तुमको साल भर पहले से ही अपनी पत्नी मान चुका हूँ।\nऔर यह कहते हुए वो मुझे चूसने लगा।","मेरी चूत पानी छोड़ने लगी थी।\nकोई देख ना ले इसलिए मैंने तुरंत ही अपने आप को राजेश से अलग कर लिया।","राजेश मुझे कहने लगा- आरती तुम मेरी जिंदगी हो। मैं तुमसे बहुत प्यार करता हूँ। इस जन्म न सही … अगले जन्म में मैं तुमको अपनी पत्नी रूप में पाना चाहता हूँ। आरती तुम मुझे अपना पति मानो या मत मानो मैं तुमको अपनी पत्नी मानता रहूँगा।","मैं कुछ नहीं बोली।","मैंने राजेश को चाय दी तो उसने मुझे पकड़ कर गोद बिठा लिया।\nतो मैंने राजेश को कहा- यार कोई देख लेगा।\nमैं राजेश से अलग हो कर साईड में बैठ गई।","हम दोनों ने बहुत देर तक बातें की।","राजेश ने मुझे कहा- आरती मुझे तुम्हारा तन नहीं चाहिये. मैं तो बस तुम्हारा साथ चाहता हूँ।","उस दिन रात को मैंने प्रतीश को दिन की सारी बात बताई।\nप्रतीश बहुत खुश हो गये और बोले- अब तुम राजेश को बुला लो।","मैंने कहा- राजेश मुझे आपके सामने नहीं चोदगा। वो आपको बहुत मानता है।\nप्रतीश ने कहा- अकेले में तुम इस बारे में उससे बात करो। तुम उसके साथ शादी कर लो। फिर तो वह अपनी पत्नी को चोदेगा। ","प्रतीश ने मेरी ओर राजेश की शादी की प्लानिंग की। ","हमारा घर दो मंजिला है।\nनीचे मेरे जेठ जिठानी और सास-ससुर और घर वाले रहते हैं।\nऊपर मैं, प्रतीश ओर बच्चे रहते हैं।","प्रतीश ने मुझे कहा- राजेश को आज ऊपर हाल में ही सुला लेंगे। रात को मैं बच्चों को लेकर बेड रूम जल्दी ही सो जाऊंगा। तुम हाल में उसके साथ बातें करती रहना। जब उसको लगे कि मैं सो गया हूँ, तुम बेड रूम का दरवाज़ा बाहर से बन्द करके उसको सिन्दूर देते हुए बोलना ‘राजेश मेरी मांग भरकर मुझे अपनी पत्नी बना लो।’","रात होने पर हमने ऐसा ही किया। रात को प्रतीश और बच्चों के सो जाने पर मैंने चुपके से बैड रूम का दरवाजा बन्द करके कुन्डी लगा दी।\nमैं आकर राजेश के पास लेट गई।","राजेश ने कहा- भाई उठ गये तो?\nमैंने कहा- वो एक बार सोने के बाद सुबह ही उठते हैं।","राजेश को मैंने सिन्दूर देते हुए कहा- तुम मेरी माँग भरकर मुझे अपनी पत्नी बना लो।\nइस पर राजेश ने कहा- यार, मैं अपने भाई के साथ विश्वासघात नहीं कर सकता हूँ।","मैंने कहा- यार तुम मुझे प्यार करते हो, मुझे अपनी पत्नी मानते हो. फिर क्यों नहीं मेरी माँग भर सकते?\nथोड़ी देर बाद राजेश तैयार हो गया।","लेकिन राजेश ने कहा- हम कल शादी करेंगे, मुझे भी शादी की तैयारी करनी पड़ेगी।\nकुछ देर बाते करने के बाद राजेश की बांहों में ही सो गई। ","अगले दिन रात को मैं शादी का लिबास यानि दुल्हन के कपड़े पहनकर राजेश के सामने गई और उसको बोला- राजेश, तुम्हारी दुल्हन तैयार है।","राजेश भी उस रात दूल्हे के लिबास में तैयार हो गया था।\nतब राजेश ने मुझे प्यार से अपने पास बिठाया और सिन्दूर से मेरी मांग भर दी।","तभी उसने मुझे एक फूल माला दी और कहा कि अपने दूल्हे को वरमाला पहना दो।\nमैंने शरमाते हुए वरमाला राजेश के गले में पहना दी।\nफिर राजेश ने भी मुझे वरमाला पहना दी।","इसके पश्चात हम दोनों ने घर में बने मन्दिर के साामने भगवान को धोक लगाकर भगवान को प्रणाम किया।","मैंने राजेश को भगवान की उपस्थिति में अपना पति बना लिया था।\nराजेश ने भी मुझे पूर्णतः अपना बना लिया था।","अब मैं दुल्हन की तरह शरमा रही थी।","राजेश ने मुझे अपनी बांहों में भर लिया और प्यार करते हुए मुझे हाल में ही बिस्तर पर गिरा कर मुझे किस करने लगा।","धीरे धीरे राजेश ने मेरे सारे गहने ओर कपड़े निकाल दिये थे।\nमैं राजेश के सामने बिलकुल नंगी हो चुकी थी।","मैंने दिन में ही वैक्स करवाई थी इसलिए मेरी टाँगें, चूत एक दम चिकनी हो रही थी। ","राजेश मुझे प्यार करते हुए मेरे सारे बदन को पागलों की तरह चूमने चाटने लगा।\nमैं मदहोश हो गई थी। मैं सिसकारियाँ ले रही थी- ऊऊऊ ऊह … आआआ आआह आअ अअअ मह औऔ औऔउ उउउउ उमम्म, आआ आआ!","कुछ देर बाद राजेश मेरी चूत को पीने लगा।\nमैं दो बार झड़ चुकी थी।\nअब मुझसे रहा नहीं जा रहा था इसलिए मैंने राजेश को नंगा कर दिया।","राजेश का लण्ड मैं देखती रह गई। राजेश का लण्ड गधे के लण्ड की तरह लम्बा ओर मोटा था। ऐसा लण्ड तो नीग्रो लोगों का पोर्न में देखा था।\nमेरी आंखें फटी की फटी रह गई।","राजेश ने मुझे पूछा- आरती क्या हुआ?\nमैंने कहा- राजेश, तुम्हारा लण्ड बहुत बड़ा है यार! तुम्हारे भाई का लण्ड तो तुम्हारे लण्ड से आधा ही है।","मैंने राजेश के लण्ड को मुँह भर लिया.\nअब राजेश भी सिसकारियाँ ले रहा था।","राजेश ने मुझे नीचे गिराया और लण्ड को चूत के मुँह पर रख दिया.\nउसने मेरे हाथों को अपने हाथों में फंसा दिया और एक जोर का झटका दिया.\nमेरी चीख़ निकल गई।","वो तो शुक्र था कि राजेश ने मेरे मुँह में मुँह दे रखा था इसलिए मेरी चीख़ बाहर नहीं निकल पाई।\nमैं दर्द के मारे तड़प रही थी।\nमुझे ऐसा लगा जैसे आज ही मेरी सील टूटी है। ","राजेश मेरे 34″ के बूब्स को दबा दबा कर चूस रहा था।","कुछ देर बाद मेरी चूत का दर्द कम हो गया; मैं गान्ड उठा कर चुदने लगी।","करीब तीस मिनट बाद मैं अकड़ गई और राजेश के झटके बहुत तेज हो गये।\nमैंने राजेश को जकड़ लिया था.","राजेश ने एक जोर का झटका दिया और मेरी चूत में वीर्य की जोरदार पिचकारी छोड़ दी।\nपिचकारी मुझे बच्चेदानी पर टकराती हुई महसूस हुई।","इस तरह उस रात राजेश ने मेरी चूत में कई बार वीर्य की जोरदार पिचकारियाँ मारी।","सुबह चार बजे थे।\nमैंने राजेश को कहा- अब मैं बैडरूम में जाती हूँ।","बैडरूम की कुन्डी खोली मैंने तो अन्दर प्रतीश जगे हुए थे।\nप्रतीश ने मुझे मुँह पर अंगुली रख कर चुप रहने का इशारा किया।","मुझे प्रतीश ने बताया- मैं रोशनदान से तुमको देख रहा था।","मैंने प्रतीश को कहा- यार एक गलती हो गई।\nप्रतीश ने मुझे पूछा- क्या गलती हो गई?","मैंने प्रतीश को बताया कि राजेश ने वीर्य मेरी चूत में ही छोड़ दिया है मैं गर्भवती हो सकती हूँ।\nतो प्रतीश ने मुझे कहा- आरती, कोई बात नहीं … वो भी तुम्हारा पति ही है। अगर प्रेग्नेंट हो भी जाओ तो प्यार की निशानी पैदा कर लेना। मुझे कोई एतराज नहीं है।","अगले महीने मुझे पीरियड नहीं आया तो मैंने पेशाब चैक करवाया तो सचमुच में मेरे पैर भारी हो गए थे। ","ठीक नौ महीने बाद राहुल ने जन्म लिया।\nराहुल बिलकुल राजेश पर गया था।","अब राजेश के साथ बहुत खुश थी क्योंकि प्रतीश का लण्ड कमजोर पड़ चुका है, परन्तु राजेश मुझे सन्तुष्ट कर देता है।\nमैं दोनों पतियों का प्यार पाकर बहुत खुश थी।","यह मेरे सच्चे प्रेम की हॉट भाभी देवर चुदाई कहानी है जो मैंने इस मंच के जरिए आप लोगों से शेयर की है।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/04/hot-bhabhi-devar-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"लण्ड को मुँह भर लिया","href":"https://www.freesexkahani.com/videos/hot-blowjob-sex-video/"},{"title":"रसीले आमों वाली पड़ोसन भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hot-bhabhi-sex/"},{"title":"गर्लफ्रेंड की बहन की सीलपैक चूत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-sister-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"दुकान वाली भाभी को पटा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-xxx-chudai/"},{"title":"मॉल में भाभी को पटाकर चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-jabardast-chudai/"}]}