{"Title":"देसी औरत मेरे लंड की प्यासी","author":{"name":"विकी 7","href":"https://www.freesexkahani.com/author/vikyr/"},"date":"15-09-2021","views":"233,394","description":["हॉट भाभी के साथ सेक्स की कहानी में पढ़ें कि मैं एक घर में काम करने जाता था. घर की मालकिन भाभी मुझे देखा करती थी लेकिन कहती कुछ नहीं थी. तो बात कैसे बनी?","दोस्तो, मेरा नाम विकी है और मैं आप सबका आपकी चहेती हिन्दी सेक्स स्टोरी वेबसाइट पर स्वागत करता हूं।","अन्तर्वासना सेक्स स्टोरी साइट पर मैं आप लोगों के साथ आज अपनी एक देसी सेक्स कहानी शेयर करने जा रहा हूं जिसमें मैं देसी इंडियन भाभी की चूत चुदाई के बारे में बताऊंगा।\nयह बात आज से एक साल पहले की है।","कहानी शुरू करने से पहले आप जान लें कि मैं महाराष्ट्र में रहता हूं। मैं क्या काम करता हूं ये मैं आपको नहीं बता पाऊंगा। निजी जानकारी न देने के लिए मैं आपसे माफी चाहता हूं। ","यह कहानी मेरे और मेरी एक क्लाइंट के बारे में है। वो एक 42 साल की औरत है।","मुझे कुंवारी चूत की चुदाई करने के बजाय और आंटी की चुदाई और अधेड़ उम्र की सेक्सी लेडी की चुदाई करना पसंद है।\nअनुभवी औरतों के साथ सेक्स करना बहुत सुरक्षित रहता है और मजा भी ज्यादा आता है।","तो मैं आप लोगों को ज्यादा बोर न करते हुए हॉट भाभी के साथ सेक्स की कहानी पर आता हूं।","वो भाभी अभी भी पूरी जवान थी। उस औरत के घर में काम से मेरा आना जाना लगा रहता था।\nउसके पति का एक बड़ा बिजनेस था जिसके सिलसिले में वह अक्सर घर से बाहर रहता था।","जब से मैं उनके घर में जाने लगा था मुझे लगने लगा था कि यह कुछ खुश नहीं लगती है। शायद इसका पति इसको खुशी नहीं दे पा रहा है।\nबाद में मुझे पता चला कि मेरा अंदाजा सही था। ","तो दोस्तो, उसके घर में जाते हुए मुझे तीन चार दिन ही हुए थे कि वो मेरी ओर आकर्षित होने लगी थी।\nचूंकि वो मेरे क्लाइंट थे तो मुझे ऐसी वैसी हरकत करने में बहुत हिचक होती थी क्योंकि मैं वहां काम करने जाता था। ","अगर मैं वहां पर कुछ गलत हरकत करता तो हो सकता था कि मेरा काम मुझसे छूट जाए इसलिए मैं चुपचाप अपने काम में लगा रहता था।\nमैं बस उसके हाव भाव पर नजर बनाए रखता था मगर अपनी मर्यादा में ही रहता था। ","पिछले दो दिनों से मैं देख रहा था कि वो चुपके से दूर खड़ी होकर मुझे घूरती रहती थी।\nवो मेरे सामने आकर न तो कुछ इशारा दे रही थी और न ही कुछ कहने की पहल कर रही थी। ","शायद वह सोच रही थी कि मैं ही आगे बढ़कर उससे कुछ बात करूंगा।\nमगर मैं भी अपनी हद में ही रहना चाह रहा था।","धीरे धीरे दिन ऐसे ही बीत रहे थे। ","वो अब शायद ये सोच रही थी कि अगर काम खत्म हो जाएगा तो फिर मुझसे मुलाकात होना संभव नहीं हो पाएगा।\nइधर मैं भी यही सोच रहा था कि भाभी आगे बढ़कर पहल करें क्योंकि मुझे यह भी डर लग रहा था कि अगर शायद मैं पहल करूं तो कहीं बुरा ना मान जाएं या गलत ना समझ ले।","फिर वह दिन भी आ गया जब उन्होंने खुद ही आगे बढ़कर पहल की।","उस दिन काम खत्म मैं उनके घर से निकल रहा था।\nशाम होते ही वर्कर लोग छुट्टी करके अपने अपने घर पर चले गए थे और उनके पति भी शहर से चार-पांच दिनों के लिए बाहर गए थे।","जब मैं जाने लगा तो वो कहने लगी- विकी … रुको, चाय पीकर जाना; मैं चाय बना रही हूं।\nमैंने कहा- ठीक है, आप बना लीजिए तब तक मैं कुछ हिसाब कर लेता हूं, वह आपको बताना भी है। तो हम चाय पीते हुए ही इस बारे में भी बात कर लेंगे। ","लगभग 10 मिनट के बाद वह चाय बनाकर ले आई।","फिर चाय पीते पीते हम लोगों के बीच में बातों का सिलसिला शुरू हुआ।\nवो मुझसे मेरी पर्सनल लाइफ के बारे में कुछ पूछने लगी।\nमैंने भी उनकी पर्सनल लाइफ के बारे में थोड़ा बहुत पूछा।","फिर धीरे-धीरे अपनी निजी जिन्दगी के बारे में बताते बताते वह थोड़ा उदास होने लगी।\nमैंने बोला- भाभी क्या हुआ? आप मतलब क्यों इतना उदास हो रही हैं?","वो बोली- ये आपको बताने के लायक बात नहीं है।\nमैंने कहा- मगर आप थोड़ा बहुत तो बताइये? क्या पता मैं आपकी कुछ मदद कर सकूं?","वो बोली- हम पति-पत्नी में अब वो प्यार नहीं होता जो होना चाहिए। मेरी खुशी अब अधूरी ही रहती है। मुझे घर में कोई कमी नहीं है लेकिन मेरी शरीर की जरूरतें ठीक से पूरी नहीं हो पाती हैं। शायद आप समझ रहे होगे कि मैं क्या कह रही हूं?","मैंने मन ही मन कहा कि मैं तो पहले दिन से ही समझ गया था, बस तुम्हारे मुंह से ही कहलवाना चाह रहा था। ","पर मैंने थोड़ा शरीफ बनते हुए कहा- हां-हां भाभी जी, मैं समझ गया। मैं तो यही कहूंगा कि आपको उदास होने की जरूरत नहीं है। आप अपना कोई दोस्त देखें और उसके साथ अपने दिल की बातें शेयर करें, ताकि आपका मन हल्का हो सके।","उसको मेरी बातों से तसल्ली सी होने लगी।\nवो बोली- विकी, शुक्रिया, तुमने मेरे बारे में इतना सोचा। अब जब बात चल ही गई है तो मैं थोड़ा खुल कर बता देती हूं। ","फिर आगे बताते हुए उसने कहा- विकी … हमारी सेक्स लाइफ उतनी मजेदार नहीं है जितनी कि होनी चाहिए। मेरे पति सेक्स के मामले में एकदम कमजोर हैं और अगर घर पर भी रहते हैं तो हमारा कुछ खास हो नहीं पाता है।","मैंने उनको बोला- भाभी आप थोड़ा और खुलकर हमें बताएं कि क्या दिक्कत आ रही है और मैं आपकी क्या हेल्प कर सकता हूं?\nउन्होंने बोला- विकी आप ड्रिंक लेते हो?","मैंने उन्हें बोला- मैं रोज नहीं लेता हूं मगर कभी-कभार लेने में कोई परहेज नहीं है।\nफिर उन्होंने बोला- आप कौन सा ब्रांड लेते हो?","उनसे मैंने कहा- बीयर या रम से दोनों में से कोई सा भी।\nउन्होंने बोला- मैं तो वोडका लूंगी।\nमैं उनसे बोला- ठीक है।","कुछ देर बाद वो वोडका लेकर आ गई और मेरे लिए उसने बीयर मंगवा ली।\nमैंने कहा- इतना कष्ट करने की जरूरत नहीं थी भाभी, अगर बीयर नहीं थी तो आप मना कर देतीं।","वो बोली- नहीं विकी, पहली बार मेरे मन ने हल्का महसूस किया है। मैं चाहती हूं कि मैं दिल की सारी बातें आपसे शेयर करूं। एक दो पैग लेने के बाद मैं खुलकर आपसे सब कुछ शेयर कर पाऊंगा। मुझे भी एक अच्छा दोस्त मिल जाएगा।","मैंने कहा- ठीक है, आप मुझे अपना अच्छा दोस्त ही समझें।\nफिर वो पैग बनाने लगी।\nधीरे-धीरे वो एक-एक पैग पीती जा रही थी।","उसकी नजरें अब मेरी पैंट पर बार बार जा रही थीं। शायद उसके अंदर सेक्स की आग अब बढ़ने लगी थी।\nजब उससे शायद नहीं रहा जा रहा था तो वो बोली- विकी, तुम इतनी दूर क्यों बैठे हुए हो? मेरे पास आकर बैठ जाओ। ","मैं भी उनके पास जाकर सट कर बैठ गया।","जैसे-जैसे उनको शराब की खुमारी चढ़ती जा रही थी वैसे वैसे उतना ही वो पास में मेरे चिपकती जा रही थी।\nउसने सब खुलकर बता दिया कि उसको पति के लंड से संतुष्टि नहीं मिलती है।","इधर मैं भी उसके करीब आने से और सेक्स की बातों से गर्म होने लगा था। मेरा लंड खड़ा हो चुका था।","मैं भी उनसे चिपकता जा रहा था। मेरी भी सेक्स इच्छा पूरी तरह से जाग चुकी थी।","फिर मैं भाभी को उठाकर बोला- भाभी चलो बेडरूम में चलते हैं, वहीं बैठ कर साथ में पिएंगे।\nवो बोली- ठीक है।","फिर हम बेडरूम में चले गए।","बेडरूम में जाकर हम दोनों साथ में बैठकर पीने लगे।","कुछ देर के बाद वो कहने लगी कि मुझसे अब यहां कुर्सियों पर नहीं बैठा जा रहा है, मुझे बेड पर ले जाकर बैठा दो विकी।","मैंने उनको गोद में उठाया और बेड पर ले जाने लगा।\nभाभी ने मेरे गले में बांहें डाल दीं।","जैसे ही मैं उनको ले जाकर बेड पर लिटाने लगा तो उसने मुझे अपने ऊपर खींच लिया और हम दोनों के होंठों को मिलते देर न लगी। ","उसके ऊपर लेटकर मैंने उसके लबों को चूसना शुरू कर दिया। हम दोनों एक दूसरे से लिपटने लगे।\nकुछ ही देर में हमारे कपड़े उतरने शुरू हो गए। मैंने उसके सारे कपड़े निकाल दिए और केवल उसको ब्रा और पैंटी में छोड़ दिया। ","मैं खुद भी अंडरवियर में हो गया था।\nअब मेरा लंड उसकी पैंटी पर रगड़ रहा था।","मैं उसकी चूचियों को उसकी ब्रा के ऊपर से दबाने लगा; वो लगातार मेरे होंठों को चूसने में लगी हुई थी। ","उनके बदन को मैं पूरी तरह से सहलाये जा रहा था। हम दोनों लोगों का बदन एकदम जैसे गर्म भट्टी की तरह तपने लगा था।","भाभी बोल रही थी- विकी … आह्ह … यार … आप कितने सेक्सी और गर्म हो। मैंने जिस दिन से आपको पहली बार देखा था तभी से मैंने सोच लिया था कि आपके साथ जरूर मैं सेक्स करूंगी।\nमैंने बोला- भाभी आपको तो बोलना चाहिए था ना? मैं भी आपको पसंद करता था लेकिन मैं आगे बढ़कर पहल नहीं कर पा रहा था। सच में यार … भाभी आप बहुत ही सेक्सी और गर्म हो।","अब वो काफी गर्म हो गई थी और धीरे धीरे मदहोश सी होती जा रही थी।","फिर वो बोली- यार अब जल्दी से सेक्स शुरू करो, नहीं तो मुझसे अब बर्दाश्त नहीं हो पाएगा।","मैंने उनके बदन से ब्रा और पैंटी दोनों को अलग कर दिया और खुद भी अपना अंडरवियर निकाल दिया और उनके पूरे बदन को चूमने लगा।\nवह भी मेरे पूरे बदन को चूमे जा रही थी।","नंगी भाभी का गोरा जिस्म देखकर मैं सेक्स की आग में जलने लगा था।\nमैंने उनके बूब्स को पकड़ कर चूसना शुरू कर दिया।\nवो एकदम से सिसकारी- आह्ह … विकी … ओह्ह … ऊईई … आह्ह चूसो यार … और चूसो … आह … पी लो। बहुत दिनों बाद किसी को चूचियां पिला रही हूं। ","मैं पूरे जोश में देसी सेक्सी भाभी के मोटे बूब्स को चूस रहा था।\nचूचियों की निप्पल एकदम से तनकर मोटी मोटी हो गई थीं जिनको दांतों से हल्के हल्के काटने में इतना मजा आ रहा था कि बस मन करने लगा कि उनको काटकर खा लूं। ","जब भी मैं भाभी के निप्पल्स को काटता तो वो मेरे लंड को पकड़ कर खींच लेती। ","अब मेरा एक हाथ भाभी की चूत पर चला गया और उसकी चूत को पैंटी के ऊपर से ही रगड़ने लगा। ","कुछ ही देर रगड़ने के साथ वो इतनी गर्म हो गई कि उसने मुझे बेड पर पटक लिया और मेरा अंडरवियर खींचकर मुझे नंगा कर दिया।","उसने एकदम से मेरे लंड को मुंह में भर लिया और चूसने लगी।\nमैं तो जैसे जन्नत में खो गया।\nवो मस्ती से मेरे लंड को चूसती रही और मेरी सिसकारियां निकलना शुरू हो गईं।","मैं इतनी जल्दी झड़ना नहीं चाहता था और मैंने भाभी को उठा दिया। ","उसकी पैंटी उतार कर उसकी चूत को नंगी कर दिया; मैंने चूत को जीभ से चाटना शुरू कर दिया।\nमेरी जीभ लगते ही भाभी सिसकारने लगी- आह्ह विकी … आह्ह … स्स्स … ओह्ह … आआआ हह्ह … आहाह … आह्आ … आआ … ऊईई आ आ … चाट लो … अंदर तक आह्ह … विकी … आह्ह चूस लो इसे!","कुछ देर मैंने भाभी की चूत जीभ से चाटी और फिर उसकी टांगों को चौड़ी कर दिया।\nमैंने अपने लंड का टोपा भाभी चूत पर सेट कर दिया।","मैंने थोड़ा सा अंदर घुसाया तो ऐसा लगा कि जैसे भाभी की चूत के अंदर एक गर्म लावा सा बह रहा था।\nवो बोली- आह्ह … बस अब रुको मत … जाने दो … घुसा दो पूरा। ","ये सुनकर मैंने भी उनकी चूत के अंदर पूरा का पूरा लंड घुसा दिया।","अब वो एकदम से मचलने लगी थी और मेरे होंठों को चूसते हुए नीचे से गांड हिलाकर चुदवाने लगा।\nमैं भी धीरे धीरे स्पीड बढ़ाता गया और तेजी से भाभी की चूत में लंड को पेलने लगा। ","जितना तेजी से मैं ऊपर से कर रहा था उतनी ही तेजी से वो नीचे से धक्का दिये जा रही थी।","लगभग 10 मिनट तक भाभी की चुदाई करने के बाद वो एकदम से अकड़ने लगी और उसकी चूत ने मेरे लंड को अपने रस से भिगो दिया। ","भाभी की चूत का रस बह निकला।\nअब लंड से पच-पच की आवाज होने लगी।","भाभी की चूत पानी छोड़ चुकी थी तो मैं अब तेजी से उसकी चूत को पेलने लगा। ","थोड़े ही धक्कों के बाद फिर मेरा माल भी निकलने को हो गया।\nमैंने तेजी से चोदते हुए भाभी की चूत में ही माल गिरा दिया।\nउसके बाद हम दोनों कुछ देर तक हांफते रहे। ","उसके बाद हम उठे और दोनों वाशरूम में जाकर साफ होकर आ गये।\nतब हमने खाना खाया और एक बार फिर से पीने का दौर शुरू हो गया।","एक बार फिर से मेरा मन भाभी की चूत मारने का करने लगा।\nमैं बोला- भाभी, मैं एक बार और आपके साथ करना चाहता हूं। उसके बाद ही मैं अपने घर जाऊंगा।\nवो बोली- आज रात को मेरे यहां ही रुक जाओ। घर पर वैसे भी कोई नहीं है। ","मेरा भी मन रुकने का हो रहा था तो मैं रुक गया।","फिर हम दोनों ने खूब मस्ती की और पीते हुए चूसा चुसाई करके फिर से गर्म हो गए।\nउसके बाद चुदाई का एक और दौर चला।","इस तरह से उस रात मैंने चार बार भाभी के साथ सेक्स का मजा लिया।\nसुबह के 6 बजे उठकर मैं फ्रेश होकर अपने घर चला गया।","उस दिन के बाद से भाभी के साथ चुदाई का सिलसिला शुरू हो गया। ","उसके बाद से जब भी भाभी का मन होता है और उनके पति शहर से बाहर होते हैं हम लोगों का वहीं खाना-पीना और सेक्स होता है।\nहॉट भाभी के साथ सेक्स से वो बहुत ही खुश है मुझसे और मेरे सेक्स करने के स्टाइल से भी।","आप लोगों को हॉट भाभी के साथ सेक्स की कहानी कैसी लगी यह मुझे कमेंट करके और मेल करके जरूर बताना।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का सिलसिला","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 3","href":"https://www.freesexkahani.com/xxx-kahani/cheating-girl-sex/"},{"title":"यूं मुझपे बरस जाना तेरा, याद है ना?","href":"https://www.freesexkahani.com/indian-sex-stories/married-lady-romantic-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"}]}