{"Title":"अन्तर्वासना से भरी हॉर्नी नगमा- 4","author":{"name":"इमरान ओवैश","href":"https://www.freesexkahani.com/author/imranrocks/"},"date":"08-11-2021","views":"85,967","description":["हॉट गर्ल सेक्स Xxx कहानी में पढ़ें कि मेरी पहली चुदाई के समय मेरे पास दो लंड थे लेकिन मैंने छोटा लंड पहले लिया ताकि मुझे कम दर्द हो.","कहानी के पिछले भाग\nमेरी प्यासी बुर में पहला लंड घुस ही गया\nमें आपने पढ़ा कि","मैंने देखा कि दिनेश लिंग अब मेरी योनि में घुस कर आधा गायब हो चुका था।\nउससे उम्मीद नहीं थी कि ऐसी हालत में वह मुझे गर्म करेगा ताकि मैं दर्द को फेस कर सकूं तो मैं खुद ही अपनी क्लिटोरिस रगड़ने लगी और दूसरे हाथ से अपने दूध मसलने लगी।","अब आगे हॉट गर्ल सेक्स Xxx कहानी:","इधर-उधर ध्यान भटकने के बावजूद भी मुझे महसूस हुआ कि नीचे दिनेश का कड़ा लिंग दीवारों को चीरते जगह बनाता अंदर सरकता जा रहा था.\nफिर मैंने उसे पकड़ कर देखने की कोशिश की तो पता चला कि वह पूरा अंदर समा चुका था।","मैंने अपने हाथ उसकी पीठ पर कर लिये और उसकी पीठ से ले कर उसके नंगे चूतड़ तक सहलाने लगी। ","जब उसे लग गया कि मैं संभल चुकी थी और वह धक्के लगा सकता था तब उसने अपने घुटनों पर जोर देते खुद को संभाला और अपनी कमर पीछे खींची।\nयोनि में वापस खालीपन पैदा हुआ और सांप जगह छोड़ता बाहर सरका.\nलेकिन वह पूरी तरह बाहर न निकला कि योनि को बंद होने का मौका मिलता.","उसने फिर जोर का झटका मारा और मेरी फिर घुटी-घुटी चीख निकल गई।\nपहले जहां उसका लोला धीरे-धीरे अंदर सरका था, इस बार एकदम फनफनाता हुआ जड़ तक पहुंच गया।","मैं संभल पाई थी कि उसने फिर उसे बाहर खींच कर वापस दे मारा। ","दर्द फिर उभरा लेकिन इस दर्द में एक मिठास थी, एक नशा था… दिमाग में जैसे संगीत बज रहा था और आंखें इस नशे के आगे मुंदी जा रही थीं।","होंठ बस बेतरतीब आहों कराहों के लिये खुल रहे थे।","मैंने भी नीचे से अपनी टांगें मोड़ कर अंतिम हद तक फैला ली थीं और फिर वह भचीड़-भचीड़ कर मुझे फक करने लगा।","मैं लाख कोशिश कर रही थी कि आवाज न निकलने दूं पर हर धक्के पर मेरी बआवाज सिसकारी छूट जाती थी।","बत्तीस साल में पहली बार मेरी चुदाई हो रही थी… यह अहसास ही काफी था मुझे नशे में भर देने के लिये। ","मैं नीचे से चूतड़ उठा कर उसे जवाब देने की नाकाम कोशिश भी कर रही थी.\nऔर कभी-कभी अपनी टांगें उसकी टांगों पर चढ़ा कर उसे जकड़ने की भी कोशिश करती।","उसके धक्के इतने जोरदार थे कि बेड तो बोलने ही लगा था, पूरा जिस्म हिल रहा था और भरे-भरे दूध ऊपर-नीचे उछल रहे थे।","फिर जैसे उसे समझ में आया कि सेक्स का मतलब एक ही आसन में धक्के लगाना नहीं होता… तो उसने मुझसे अलग होकर लिंग बाहर निकाला जो मेरे रस से चमक रहा था। ","एकदम पक की आवाज के साथ कुछ राहत भी मिली निकलने पर!","फिर उसने मुझे जोर लगाकर उल्टी लिटा लिया और मेरे पैर फैला दिये। फिर पीछे की तरफ से टोपी टिका कर जोर लगाया तो वापस पूरा सामान अंदर चला गया.\nअब चिकनेपन के साथ गीलापन तो काफी था ही, उसपे पुसी भी फैल कर एडजस्ट हो गई थी तो इस बार दर्द के बजाय मजा आया।","वह ठीक वैसे ही पीठ की तरफ से मुझ पर लद कर धक्के लगाने लगा जैसे रमेश करना चाह रहा था लेकिन कामयाब नहीं हो पाया था।\nपक्का वह दिनेश को उसी तरह करते देख जल रहा होगा।","बहरहाल अब वह मेरी योनि में अपना लिंग दौड़ाने के साथ मेरे नर्म गुदाज चूतड़ों का भी मजा ले रहा था जो हर धक्के पर उससे टकराते थप-थप की आवाज पैदा कर रहे थे।","बीच में रुक कर वह हाथ नीचे दे कर मेरे दूध भी मसलने लगता तो कभी मेरा चेहरा पीछे की तरफ घुमाके मेरे होंठ भी चूसने लगता।","लेकिन एक बात थी … भले उसका नियंत्रण जबर्दस्त हो लेकिन एक नितांत नये बदन ने उसे भी उबाल दिया था.\nवह गर्म तो पहले ही था तो बहुत देर धक्के लगा नहीं पाया और इस बार मेरे चरम पर पहुंच पाने से पहले ही खुद अकड़ गया।","झड़ने के वक्त उसने अपना लिंग बाहर खींच कर चूतड़ों पर दबा दिया था और ढेर सी सफेद मनी वहीं उगल दी थी।\nफिर वह अलग पड़ के हांफने लगा।","यूं मेरी पहली चुदाई सम्पन्न हुई… मैं खुश थी, तृप्त थी और जो भी मैंने झेला था, उससे पूरी तरह संतुष्ट थी।\nमैंने उन दोनों को देखा तो दोनों के चेहरों पर विजेता जैसे भाव थे। ","दिनेश मेरे पास ही पड़ा था जबकि अब रमेश वापस बेड पर बैठ गया था।\nउसका मोटा लुल्ला अब वापस कुछ तनाव में आ गया था लेकिन फिलहाल मैंने सोच लिया था कि मैं आज उसे अंदर लेने का रिस्क नहीं उठाऊंगी।","कुछ वक्फे बाद हम दोनों ने उठ कर खुद को स्टोल से साफ किया और वहीं पास-पास बैठ गये।","हालांकि तीनों ही अपना पानी निकाल चुके थे मगर प्यास अभी बुझी नहीं थी तो बैठ कर भी मेरे हाथ उनके हथियारों से खेल रहे थे.\nवे मेरे दूध, चूतड़ और मेरी पुसी से खेलने के साथ मेरे होंठों को भी चूस रहे थे।","ज्यादा नहीं … दस मिनट में वापस हम तीनों ही तैयार हो गये.\nलेकिन मैंने रमेश को मना लिया कि आज वह अंदर डाले बगैर बाहर-बाहर से ही मजा ले ले, बाकी दिनेश को ही ढीली कर लेने दे और कल वह कोशिश करे.","इस पर वह कसमसाया तो जरूर … लेकिन जिद तो नहीं कर सकता था तो बस वहशियों की तरह मुझे पूरे बेड में रगड़ने लगा।","दिनेश को पता था कि करने को उसे ही मिलना है तो वह उस वक्त रमेश को ही मुझ पर हावी होने दे रहा था।","जैसे पहले रमेश ने मुझे रगड़ा था, वैसे ही उलटते पुलटते फिर रगड़ा और इस बार तो मेरे होंठों पर तक अपना मोन्स्टर कॉक रगड़ डाला.\nलेकिन ख्वाहिश होते हुए भी मैंने उसे मुंह के अंदर लेने से परहेज किया।","पहले जहां झड़ कर ही वह हटा था, इस बार जब उसे लगा कि झड़ जायेगा तो अलग हो गया और तब फौरन दिनेश ने मुझे संभाल लिया।","इस रगड़मपेल में पहले से ही गर्म मेरी योनि ने अंत में पानी छोड़ दिया था.\nदिनेश ने मुझे सहलाना दबाना शुरू किया तो अपने अगले चरण के लिये तैयार होने में मैंने उसी रगड़ाई का सहारा लिया।","जब दोनों अच्छे गर्म हो गये तो इस बार उसने बेड से नीचे उतर कर मुझे बेड के किनारे खींच लिया और टांगें पूरी तरह खोल कर मेरी योनि सामने उभार ली।","इस बार तेल की जरूरत नहीं थी…\nखुद से पैदा चिकनाई ही काफी थी और अंदर घुसाते में जो कसावट मिली.","उससे उसे तो मजा आया ही होगा, मुझे भी यूं कसी दीवारों के बीच उसका अंदर घुसना बड़ा भला लगा.\nमैं हाथ पीछे किये आंखें बंद करके उस अलौकिक आनंद को अनुभव करने लगी।","उसने मेरे घुटने पकड़ लिये थे और पहले तो कुछ धीरे-धीरे धक्के लगाये.\nलेकिन जब जगह अच्छे से बन गई और अंदर मौजूद पानी ने मतलब भर चिकनाई उपलब्ध करा दी तो तेज गति से धक्के लगाने लगा।","मैंने आंखें खोल के देखा तो मेरी नाजुक सी पुसी गचागच उसके सामान को जड़ तक निगल रही थी जिसकी आवाजें कानों में रस घोल रही थीं।","मैं सोच रही थी कि जवानी के दिनों में दुनिया में इससे खूबसूरत आवाज कोई हो सकती है क्या!\nलगातार धक्के खाते मेरे दूध भी बेसहारा से उछल रहे थे तो मैं खुद उन्हें संभालते सहलाने लगी।","बदन का नयापन खत्म हो चुका था, वह एक बार झड़ भी चुका था तो पहली बार की तरह जल्दी झड़ने की संभावना भी नहीं थी। ","बस गचागच धक्के पर धक्के लगते रहे और हम दोनों एक अजब सा मजा पाते रहे।","रमेश दर्शक बना अपने हाथों से अपना मूसल सहला रहा था और दिनेश मेरी योनि की गहराई नाप रहा था।","जब काफी देर धक्के लगा चुका तो उसने अपना सामान बाहर निकाल कर मुझे घोड़ी बनने को कहा।\nमुझे पता था कि करवाऊंगी तो यह नौबत आयेगी ही … सेक्स को तरसते मास्टरबेट करते या अपनी पुसी से खेलते मैं अक्सर खुद इस आसन में आकर इमेजिन करती थी कि कोई बांका मर्द मेरे चूतड़ों को थामे और अपना सख्त लिंग अंदर घुसाये घपाघप मुझे पेल रहा है।","आज वह कल्पना साकार हो रही थी.","मैंने डॉगी स्टाईल में परफेक्ट पोजीशन बना ली।\nबेड के किनारे ही घुटने मोड़े अपने दोनों हैवी चूतड़ हवा में ऊपर उठा दिये और अगले हिस्से को बेड की चादर से सटा लिया।","इतने परफेक्ट एंगल की उसने उम्मीद नहीं की होगी।","वह बेताबी से मेरे चूतड़ सहलाने दबाने लगा और कुछ देर उन्हें सहलाने और फैलाने के बाद उसने अपना पेहलर पूरा अंदर पेल दिया।\nआहा … कितना मजा आया, मैं बता नहीं सकती।","योनि भी इतनी एडजस्ट हो चुकी थी कि लगा ही नहीं कि आज मेरी पहली चुदाई हो रही है.\nअब तक तीन बार तीन आसनों से उसने अंदर डाला था तो क्रम के हिसाब से कम होती दर्द हर बार हुई थी.","लेकिन इस बार बिल्कुल नहीं हुई और बड़े आराम से उसका पूरा लिंग अंदर चला गया।","उसने मुट्ठियों में मेरे नर्म चूतड़ दबोचे और धक्के लगाने लगा.","जाने कितनी बार इस दृश्य की खुद पर कल्पना की थी मैंने जो आज हकीकत में बदल रही थी और मैं आंख बंद करके उस हकीकत की गजबनाक लज्जत को महसूस कर रही थी।","दस मिनट से ऊपर ही उसने लगातार इसी पोजीशन में धक्के लगाये होंगे और तब उसका पारा चरम पर पहुंचा.\nजबकि मैं एक बार ऑर्गेज्म पा कर अब दूसरी बार उसी रास्ते पर थी।","पिछली बार उसने झड़ने के वक्त बाहर निकाल लिया था लेकिन इस बार चरम पर पहुंच कर थरथराते हूए उसने मेरे चूतड़ दबोच लिये और लिंग को इस तरह अंदर की तरफ धंसाया जैसे उसके साथ खुद भी अंदर घुस जायेगा।","मुझे अंदर गहराई में गर्म सा महसूस हुआ जिसने मेरी बच्चेदानी पर ठोकर मारी होगी।","पहली पिचकारी के बाद उसने तीन और धक्के लगाये और मैं भी सिसकारते हुए बह गई.","अंतिम पलों में बिस्तर की चादर दबोचते हुए मैंने योनि भी सिकोड़ते हुए उसके लिंग पर कस दी और नली में रहा बचा-खुचा वीर्य भी खींच लिया।","गर्मी उबल कर निकल गई तो दोनों को ही बड़ी राहत मिली। ","फिर वह अलग हुआ और वीर्य और मेरे रस से नहाया अपना फुंतड़ू बाहर खींचा.\nतो मैं सीधी हो गई और अपने उसी स्टोल को पुसी के नीचे लेकर उस पर दिनेश का अंदर भरा वीर्य निकालने लगी।","पहली बार मेरी योनि ने मर्द के वीर्य का स्वाद चखा था और मुझे बेहद सुकून और खुशी थी कि आज मैं मुकम्मल औरत हो गई थी।","लगभग तीनों की ही गर्मी अब शांत हो चुकी थी तो मैंने दोनों से उनके काम पर वापस जाने को कहा और खुद नंगी ही बिस्तर पर फैल गई।","जो मकसद था, वह पूरा हो चुका था.\nतो अब उनके सामने नाचने, अंग-प्रदर्शन करके उन्हें उकसाने का कोई मतलब ही नहीं बचा था तो बाकी बचा वक्त मैंने ऊपर रहते ही गुजारा।\nहां, जाते टाईम उन्होंने मेरे दूध भी फिर से दबाये थे और दिनेश ने किस भी किया था.","फिर वे चले गये और दिन का अध्याय खत्म हुआ।\nबस इतनी ही थी आज की डिटेल!","अब मैंने (इमरान) पूछा- तो अब तबियत खराब है?","‘अरे न कहीं… बस सुस्ती है। अब सुहागरात के अगले दिन दुल्हन सुस्त तो रहती ही है। समझो मेरा सुहागदिन हुआ है तो रात में सुस्त तो रहूंगी ही!’\n‘दर्द है चूत में?’\n‘अब पहली बार इस तरह चुदी है तो दर्द तो होनी लाजिमी है लेकिन दर्द भी कमबख्त बड़ी मीठी है … लेकिन कल चूंकि इसे फिर चुदना है और वह भी रमेश के लिंग से, तो दर्द की दवा भी खा ली है और गर्म पानी से धो कर सिंकाई भी कर ली है कि कल फिर से परफार्मेंस देने के लिये तैयार हो जाये।’","‘बढ़िया है … तो बचे हुए चार दिनों में कोई ऐसा दिन तो नहीं कि भाई घर पे हो? मतलब संडे तो पांचवें दिन है, उससे पहले ही वे काम पूरा कर जायेंगे। पर चौथे दिन तो शनिवार है, उस दिन छुट्टी नहीं है क्या उसकी?’","‘नहीं, सिर्फ संडे होती है … बस शनिवार को जल्दी आता है घर! लेकिन उम्मीद है कि उससे पहले ही निपट चुकी होऊंगी।’","‘अच्छा एक बात बताओ … वेजाइनल तो कर लिया, कभी एनल का सोचा?’","‘आपकी बड़ी दिलचस्पी रहती एनल में… ऐसा है कि जब इतनी उम्र सेक्स को तरसते, पोर्न देखते और अन्तर्वासना पढ़ते गुजर गई. तो यह तो नामुमकिन है कि सोचा न हो या उसकी कल्पना न की हो. लेकिन अब पहली बार तो सेक्स मिला है … फिलहाल आगे से ही एंजाय करने पर फोकस है. बाद में ट्राई करूंगी जब दर्द झेलने का मूड होगा। एक ही टाईम पे आगे पीछे का दर्द लेना ज्यादती हो जायेगी।’","‘बाद में मौका मिलने की गारंटी है… जो इतने सालों में अब मिल पाया है?’","‘हम्म … यह तो है कि गारंटी कुछ नहीं। भले अकेली ही रहती हूं दिन भर घर और बुला भी सकती हूं किसी को लेकिन पहली समस्या कोई सही कैंडीडेट मिलने की और दूसरी आसपास वालों की नजर रहती। छोटी सी जगह है तो सब जान पहचान के लोग और सब बड़ी दिलचस्पी रखते सबकी खबर रखने में। ऐसी कोई कोशिश बदनामी का सबब बन सकती है जो आगे मेरे लिये परेशानी पैदा कर सकती है। इन दोनों का तो इसलिये चल जाता है कि भाई ने खुद काम के लिये लगा रखा है और लोगों को दिखता भी है कि यह घर से बाहर ही काम करते रहते हैं।’","‘फिर?’\n‘शनिवार ही ट्राई करूंगी फिर… दिनेश के साथ! रमेश का तो नामुमकिन है कि पीछे चला जाये।’","‘मेरा कहना है कि आज अपनी उंगली, या मार्कर या कैंडल से करके थोड़ा लूज करो उसे! कल कराते टाईम चेक करना कि उनकी दिलचस्पी है भी या नहीं! हो तो जैसे दिनेश ने लंड से पहले दो उंगलियों से तुम्हारी चूत में रास्ता बनाया था, वैसे करने को कहना और छेद थोड़ा ढीला पड़ जाये तो सबसे आखिर में उससे एक बार अंदर डालने को कहना। ठीक है कि कल तुम्हें दोनों छेदों में दर्द रह सकती है लेकिन दवा और सिंकाई वाले ट्रीटमेंट से राहत पा सकती हो।’","‘इतना जरूरी है क्या?’","‘कोई जरूरी नहीं लेकिन तुम्हारे पास मात्र चार दिन हैं और कल फिर तुम्हें एक तरह से ओपनिंग जैसी शुरुआत ही करनी है। फिर तीन बचे हुए दिन में तुम परसों दिनेश से एनल करवा सकती हो। एक बार छेद खुल जाये और दर्द से उबर कर तुम मजा लेना शुरू कर पाओ तो अगले दिन यानि नरसों तुम दोनों से एक साथ करवा सकती हो। सोचो कि आगे पीछे दोनों छेदों में लंड डाल के जब वे तुम्हें चोदेंगे तो तुम्हें कितना मजा आयेगा।’","‘कल्पना तो अमेजिंग है … कई बार पोर्न देखते खुद को ऐसी पोजीशन में फील भी किया है लेकिन अब मौका है तो जाने क्यों झिझक भी हो रही और डर भी लग रहा।’\n‘मत डरो या झिझको … वे करने को तैयार हों तो करा जाओ। आगे जिंदगी में शायद यह मौका फिर कभी न मिले … मतलब दो लोगों से एक साथ एक टाईम में चुदवाने का।’","‘हो सकता है कि कल फिर दोनों तरफ इतनी दर्द हो जाये कि परसों करते ही न बने।’","‘दर्द तो होगी ही … लेकिन जब अगले दिन करने जाओगी और फोरप्ले में गर्म होओगी तब दर्द एकदम काफूर हो जायेगा। करा चुकने के बाद ही वापस लौटेगा … समझो शनिवार तक ऐसे ही चलेगा लेकिन यह सोच कर के कर गुजरो कि उसके बाद तो आराम ही आराम है। फिर फिलहाल तो वैसे भी कोई कसरत नहीं करनी!’","‘हां यह तो है… चलो, करती हूं ट्राई।’\n‘गुड गर्ल।’","उस रात इतनी ही बात हुई नग़मा से!","इस बातचीत ने मुझे भी इतना उत्तेजित कर दिया था कि मेरा दिल भी अब चोदने का होने लगा था.\nलेकिन इस वक्त जाता भी तो कहां!","नीचे हिना का विकल्प जरूर था जिसके बारे में आपने मेरी कहानी ‘मजहबी लड़की निकली सेक्स की प्यासी’ जो अन्तर्वासना पर 1 अक्टूबर 2020 को प्रकाशित हुई थी.\nमें पढ़ा था लेकिन अब इस वक्त तो उसका ऊपर आ पाना भी मुश्किल था।","मैंने फिर भी उसे व्हाट्सएप पर मैसेज करके पूछा कि क्या वह ऊपर आ सकती थी … मुझे बस पानी निकालना था। ","उसने उम्मीद के खिलाफ सकारात्मक प्रतिक्रिया दी और मैं बाहर सीढ़ियों के पास आ गया।","वहां इतनी ओट तो थी कि ऊपर अपनी छतों से कोई न देख सकता और नीचे से कोई आने को होता तो भी पता चल जाता।","फिर वहां अंधेरा भी रहता था, जिससे देखे जाने की उम्मीद वैसे ही न के बराबर थी।","थोड़ी देर बाद वह ऊपर आ गई.","उसके पूछने पर यही बताया कि पोर्न देख कर एक्साइटेड हो गया था।\nबहरहाल, बकचोदी का तो वक्त ही नहीं था और न प्रापर सेक्स का। ","उसने दीवार से चेहरा सटाते मेरी तरफ अपना पिछवाड़ा किया और कुर्ता ऊपर चढ़ा कर आगे दबाते लैगी को नीचे सरका दिया जिससे उसके चूतड़ अनावृत हो गये.\nचड्डी उसने पहनी नहीं थी।","मैंने मुंह में लार बना कर अपने लोअर से बाहर निकाले लंड के सुपारे को चिकना किया और दायें कूल्हे को मैंने दबा कर खींचा तो उसने बायें वाले को खुद खींच दिया जिससे बीच का हिस्सा खुल गया।","‘आगे डालूं या पीछे?’ मैंने फुसफुसाते हुए पूछा।\n‘बच्चे वाला टाईम चल रहा है… क्यों रिस्क में डालोगे?’","पीछे की मुख्य वजह यही रहती थी, जिसकी वजह से मैं एनल प्रफर करता था।","बहरहाल, उसका छेद तो पहले ही काफी ढीला हो चुका था तो कोई दिक्कत ही नहीं थी और जरा सी जगह पाते ही बाबू जड़ तक अंदर सरक गया और वह सिसकार कर रह गई।","अब यहां फोरप्ले या उसे गर्म करने की कोई खास गुंजाइश तो नहीं, फिर भी उससे सटते मैंने दोनों हाथ उसकी कुर्ती के अंदर घुसा लिये थे और ब्रा को ऊपर धकेलते दोनों दूध बाहर निकाल लिये थे… जिन्हें मसलते मैं उसकी गांड में लंड अंदर-बाहर करने लगा।","अब हालत या मौका कुछ भी हो पर छेद में घुसा लंड मजा तो देता ही है, सो वह अपना मजा लेने लगी और मैं अपना!","चूंकि मुझे भी सिर्फ पानी निकालना था, न कि खेल को लंबा खींचना था तो मैं भी इसी पर फोकस कर रहा था कि जल्दी झड़ जाऊं और तीन मिनट से शायद कुछ सेकेंड ऊपर ही खिंच पाये होंगे कि मेरे लंड ने पानी छोड़ दिया।","उसे दीवार से सटाते मैंने जितना कम से कम वीर्य खर्च हो सकता था, उसकी गांड में समर्पित किया और फिर वापस निकाल लिया।\nमौके की मुनासिबत के हिसाब से लोअर की जेब में रुमाल पहले ही रख लिया था जिससे लंड पोंछने के बाद रुमाल उसकी गांड के छेद पर दबाते उसकी लैगी ऊपर चढ़ा दी और खुद लोअर ऊपर चढ़ाता नीचे बढ़ लिया।","घर में किसी ने उसे ऊपर जाते देखा भी हो … तो मुझे बाहर जाते देख तसल्ली पा ले कि मेरी वजह से उसे कोई खतरा नहीं था।","आधे घंटे बाद मैं वापस लौटा तो वह वापस जा चुकी थी … फिर मैं सो गया।","हॉट गर्ल सेक्स Xxx कहानी पर अपने विचारों से मुझे यहाँ अवगत करा सकते हैं.\n[email protected]\nhttps://facebook.com/imranovaish2 ","हॉट गर्ल सेक्स Xxx कहानी का अगला भाग: अन्तर्वासना से भरी हॉर्नी नगमा- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी प्यासी बुर में पहला लंड घुस ही गया","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-hot-girl-chudai/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 5","href":"https://www.freesexkahani.com/antarvasna/heavy-sex-ki-kahani/"},{"title":"पड़ोसन और उनकी लेस्बियन सहेली को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/aunty-ji-ki-chudai-kahani/"},{"title":"आंटी ने दिलाई पड़ोसन बुआ की गरम चूत","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-sexy-girl-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कामवाली दीदी को चोदकर मजा किया","href":"https://www.freesexkahani.com/first-time-sex/desi-maid-xxx/"}]}