{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"06-02-2022","views":"437,125","description":["हॉट कॉलगर्ल चुदाई कहानी में पढ़ें कि मैंने अपने दोस्त के भाई से पैसे उधार लेकर एक रंडी सेक्स के लिए बुलायी. पर मेरा पहली बार था तो मुझे करना नहीं आया.","कहानी के पहले भाग\nउधार के पैसे से रंडी की चुदाई का मजा लिया\nमें आपने पढ़ा कि उधार के पैसों से मैंने एक कालगर्ल की चुदाई का जुगाड़ किया था. अपने दोस्त के घर में मैं उस लड़की के साथ सेक्स की शुरुआत कर चुका था.","हम दोनों सिक्स नाइन की पोजीशन में आ गए.\nमैं उसकी चूत चाट रहा था और हानिया मेरा लंड चूस रही थी.","थोड़ी देर के बाद मैं उसके मुंह में धक्के देने लगा और मैंने सारा पानी उसके मुंह में ही छोड़ दिया जो हानिया ने पूरा पी लिया.","फिर मैंने उसकी चूत चाटनी बंद कर दी और हानिया को अपने बगल में लेटा दिया.","अब आगे हॉट कॉलगर्ल चुदाई कहानी:","थोड़ी देर बाद मैंने फिर से हानिया की चूत में उंगली करनी शुरू कर दी तो हानिया ने मुझे मुस्कुराकर देखा और मेरा लंड सहलाना शुरू कर दिया.\nमेरा लंड भी खड़ा हो गया.","फिर मैं हानिया को सीधा लेटकर अपना लंड उसकी चूत में डालने लगा.\nऔर जैसे ही मैंने झटका मारा मेरा लंड फिसल कर चूत के छेद से अलग हो गया.","इस पर हानिया हंसने लगी और बोली- जानू, ऐसे नहीं करते!\nफिर हानिया ने मेरा लंड पकड़कर अपनी चूत के छेद में सेट किया और मुझसे बोली- अब धक्का मारो!","तो मैंने जैसे ही धक्का मारा, मेरा पूरा लंड 1 झटके में उसकी चूत में उतर गया.\nहानिया की हल्की से सिसकारी निकली मगर वो बिना किसी दर्द पूरा लंड अंदर ले गयी क्यूंकि हानिया पूरी खेली खायी लड़की थी.","फिर मैंने अपने धक्कों की स्पीड बढ़ा दी और मैं हानिया की चूत में जोर जोर से धक्के देने लगा.\nक्यूंकि मैं पहले भी एक बार झड़ चुका था तो अभी मेरा पानी निकलने में टाइम लगने वाला था तो मैं तसल्ली से हानिया की चूत की चुदाई कर रहा था.","दोस्तो, ज़िन्दगी में मुझे इतना मज़ा कभी नहीं आया जितना मज़ा मुझे आज मिल रहा था.","थोड़ी देर बाद हानिया ने मुझे कहा- सारी चुदाई ऐसे ही करोगे या कोई दूसरी पोजीशन में करना है?\nतो मैंने कहा- जैसा तुम चाहो वैसे करते हैं.","वो इतना सुनते ही घोड़ी बन गयी और हानिया ने अपनी गांड मेरी तरफ कर दी.\nमैंने हानिया के चूतड़ पकड़े और अपना लंड एक झटके में उसकी चूत में उतर दिया.","तब मैंने महसूस किया कि इस बार मेरा लंड थोड़ा कस कर अंदर जा रहा था.\nऔर अबकी बार हानिया की सिसकारियाँ भी जोर जोर से निकल रही थी. यानि उसको भी हल्का दर्द हो रहा था जिसमें मुझे बहुत मज़ा आ रहा था.","मतलब हानिया जितनी जोर से सिसकारियाँ ले रही थी, मैं उसे उतनी ज्यादा जोश के साथ चोद रहा था.","थोड़ी देर चूत मारने के बाद मैंने अपना लंड उसकी चूत से बाहर निकाल लिया और मैं अपने लंड को उसकी गांड के छेद पर रखकर सहलाने लगा.","तो उसने एकदम से पलटकर देखा और मुझे गांड में लंड डालने से मना कर दिया.\nवो बोली- बात सिर्फ चूत चुदाई की तय हुई है, गांड के 5000 अलग से लगेंगे.","चूँकि मेरे पास और पैसे नहीं थे तो मैंने गांड मारने का विचार त्याग दिया और फिर से उसकी चूत में लंड डाल दिया और हॉट कॉलगर्ल की चुदाई करने लगा.","लगभग 10 मिनट उसकी चुदाई करने के बाद मेरा शरीर अकड़ने लगा तो हानिया समझ गयी कि मैं झड़ने वाला हूँ तो तुरंत उसने अपनी चूत में से मेरा लंड निकाल दिया.\nवो मेरे आगे घुटनों के बल बैठ गयी, मेरा लंड अपने मुंह में ले लिया और चूसना शुरू कर दिया.","30 सेकंड बाद मेरा लावा हानिया के मुंह में निकल गया और हानिया ने मेरा पूरा लंड चाट कर साफ़ कर दिया.","फिर हानिया बाथरूम में चली गयी और मैं बिस्तर पर लेट गया.","उस वक़्त रात के 8 बज चुके थे तो थोड़ी देर बाद हानिया अपने आप को साफ़ करके वापस आई और कपड़े पहनने लगी.","अब तक हानिया ने सिर्फ ब्रा पैंटी ही पहनी थी कि मैं उठा और हानिया के पीछे जाकर खड़ा हो गया और ब्रा के ऊपर से ही उसके बूब्स दबाने शुरू कर दिए/\nऔर हानिया का मुंह पकड़कर उसे किस करना शुरू कर दिया.","मेरा लंड हानिया की गांड में घुसने को तैयार बैठा था तो मैंने फिर से उसकी ब्रा उतारनी चाही.\nतो हानिया ने मुझे रोक दिया और बोली- 10 हजार में बस इतना ही मिलता है.","मैं मायूस हो गया.","उसे शायद मुझ पर दया आ गयी तो उसने नीचे बैठकर मेरा लंड मुंह में ले लिया और चूसना शुरू कर दिया.","10 मिनट तक हानिया ने तसल्ली से मेरा लंड चूसा, उसके बाद मेरा पानी उसके मुंह में निकल गया जिसे हानिया ने पी लिया और फिर जाकर अपने आप को साफ़ करके आ गयी और कपड़े पहनकर जाने लगी.","मैं भी उसके पीछे पीछे जाने लगा.\nपंकज ने हमें देखा और हानिया को उसके पैसे दिए.","फिर हानिया चली गयी.","पंकज ने मुझसे पूछा- कैसा रहा?\nतो मैंने कहा- यार, मुझे बहुत मज़ा आया. मैं तेरा ये अहसान कभी नहीं भूलूंगा.","पंकज ने कहा- वो सब छोड़ और अब पैसों के बारे में सोच कि इन्तजाम कैसे करेगा. अगर भैया को टाइम पर पैसे नहीं मिले तो वो पता नहीं क्या करेंगे.","अब पंकज की बात सुनकर मुझे टेंशन होने लगी.\nखैर मैं घर आ गया.","फिर मैंने 2 महीने तक पैसे चुरा चुरा कर किसी तरह जसवंत भैया को दे दिए.\nलेकिन तीसरे महीने मैं रूपए नहीं दे पाया.","तो जसवंत भैया ने मुझे बुलाया और पहले तो प्यार से पूछा- पैसे क्यों नहीं लाया?\nमैंने उन्हें कहा- भैया इस बार थोड़ा लेट हो गया है, मैं अगले महीने सारे एक साथ दे दूंगा.","वो मेरे पास आए और गुस्से में मुझे थप्पड़ मार दिया.\nइससे मैं डर गया अब मेरी गांड फटनी शुरू हो गयी.","फिर जसवंत भैया ने मुझे एक वीडियो दिखाया जो मेरी और हानिया की चुदाई का वीडियो था.\nजिसे देखकर मेरी और ज्यादा गांड फटने लगी.","फिर जसवंत भैया बोले- साले मादरचोद, लोंडिया की चुदाई करने की चुल थी और अब पैसे देने में तेरी बहन चुद रही है?","यह सुनकर मुझे गुस्सा भी आया मगर मैं कुछ कर नहीं सकता था … तो बस खून का घूंट पीकर रह गया.","जसवंत भैया ने कुछ सोचकर बोला- मैंने तुझसे कहा था कि अगर मुझे मेरे पैसे टाइम से नहीं मिले तो बहुत बुरा होगा. अब तुझे इसका अंजाम भुगतना पड़ेगा.","अब डर के मारे मेरी गांड फूल कर तरबूज बन चुकी थी.","फिर जसवंत भैया बोले- अब मुझे तेरी मम्मी से मिलना है, अब मैं उनसे ही पैसों के बारे में बात करूँगा.","ये सुनकर तो मेरी गांड और ज्यादा फट गयी.","जसवंत भैया हर बात पर झटके दिए जा रहे थे.","मैं उनके पैरों में गिर कर गिड़गिड़ाते हुए रोने लगा और उनसे माफ़ी मांगने लगा.","मेरी गांड इसलिए फट रही थी क्योंकि मेरी मम्मी बहुत गुस्से वाली थी.\nअगर वे मेरे इस काण्ड के बारे में सुनती तो मुझे जान से मार देती.","इसलिए मैंने जसवंत भैया से बहुत विनती करी कि वे मुझे अभी छोड़ दें. मैं 1 हफ्ते में उनका सारा पैसा लौटा दूंगा.\nलेकिन जसवंत भैया कुछ सुनने के मूड में ही नहीं थे.","उन्होंने मेरा कॉलर पकड़ा और मुझसे कहा- मैं तुझे सिर्फ 2 दिन का समय देता हूं, 2 दिन में अगर तूने मेरे पैसे नहीं दिए तो फिर देख मैं तेरे साथ क्या करता हूं.\nऔर उन्होंने मुझे धक्का देकर वहाँ से भगा दिया.","मैं वहाँ से निकलते ही सीधा पंकज से मिला और उसको सारी बात बताई.\nतो पंकज ने मुझसे कहा- मैंने तो तुझसे पहले ही कहा था कि भैया को पैसे टाइम से दे देना. वरना तू उनका गुस्सा जानता नहीं है, वे पता नहीं क्या करेंगे.","यह सुनकर मैं घर चला गया और मैं सीधा अपने कमरे में चला गया.","उस दिन चिंता की वजह से मैंने खाना भी नहीं खाया तो मेरी बहन नसरीन मेरे पास खाना लेकर आई और मुझसे पूछा- भाई क्या हुआ है? तू खाना क्यों नहीं खा रहा है?\nमैंने उसको कुछ नहीं बताया और उसको कहा- आपा, आप अभी जाओ, मुझे अभी सोना है.\nथोड़ी देर तक नसरीन आपा मुझे मनाती रही.\nलेकिन जब मैं नहीं माना तो वह नीचे चली गई.","अगली सुबह भी मैं नाश्ता किए बगैर ही घर से बाहर चला गया.\nजब मैं दोपहर को घर वापस आया तब नसरीन आपा ने मुझे पकड़ लिया और वे मुझे पकड़कर अपने कमरे में ले गई.","उस वक्त हमारी अम्मी घर पर नहीं थी.","नसरीन आपा ने मुझसे पूछा- क्या हुआ है सीधे सीधे असली बात बता दे!","असली बात बताने में मेरी फट रही थी.\nफिर भी मैंने सोचा कि हिम्मत करके नसरीन आपा को सारी बात बता देता हूं. वरना जसवंत भैया मेरी अम्मी को सारी बात बता देंगे और अम्मी मुझे जान से मार देंगी.","तो मैंने हिम्मत करके नसरीन आपा को सारी बात बता दी कि कैसे मैंने जसवंत भैया से पैसे उधार लेकर हानिया को चोदा था.","जैसे जैसे मैं बोलता जा रहा था नसरीन आपा का चेहरा लाल हो गया शायद उनको बहुत ज्यादा गुस्सा आ रहा था.","मेरी बात खत्म होते ही नसरीन आपा ने मेरे गाल पर एक तमाचा मार दिया जिससे कि मैं हिल गया.","लेकिन मैंने तुरंत ही नसरीन आपा के पैर पकड़ लिए और रोने लगा.","मैं बहुत देर तक उनके पैर पकड़ के रोता रहा तो थोड़ी देर बाद नसरीन आपा का दिल पसीज गया.\nउन्होंने मुझे उठाकर अपने गले से लगा लिया.","उस वक्त भी मेरा रोना निकल ही रहा था.","फिर नसरीन आपा ने मुझसे कहा- सलीम यह तुमने बहुत गलत किया है. अभी तुम्हारी उम्र ही क्या है. और तुम इन सब चक्कर में क्यों पड़ गए?\nतो मैंने उन्हें अपने दोस्तों के बारे में भी सब कुछ बता दिया कि कैसे वे लड़कियां ला ला कर उनकी चुदाई करते थे.","यह सब सुनते ही नसरीन आपा का चेहरा शर्म से लाल हो गया और उन्होंने अपना मुंह दूसरी तरफ कर लिया.\nमैंने नसरीन आपा से पूछा- अब आप बताइए कि मैं क्या करूं? अगर मैंने जसवंत भैया को कल तक रुपए नहीं दिए तो वे वीडियो मम्मी को दिखा देंगे.","यह सुनकर नसरीन आपा टेंशन में आ गई क्योंकि वे भी जानती थी कि अगर यह बात अम्मी तक चली गई तो बहुत ज्यादा गड़बड़ हो जाएगी.","थोड़ी देर सोचने के बाद नसरीन आपा ने कहा- कल मैं तेरे साथ चलूंगी, मैं उस जसवंत से बात करके देखती हूँ.\nयह सुनकर मुझे थोड़ी राहत मिली तो मैंने नसरीन आपा को थैंक यू बोला.","लेकिन नसरीन आपा ने कोई जवाब नहीं दिया और मुझे अपने कमरे में जाने को बोला.\nमैं सर झुककर कमरे में चला गया.","अगले दिन नसरीन आपा और मैं एक साथ घर से अम्मी को स्कूल जाने का बोलकर निकल गए.","नसरीन आपा ने अपने आप को रोज की तरह पूरी तरह ढका हुआ था; सिर्फ उनकी आँख ही दिखाई दे रही थी.","थोड़ी देर बाद हम दोनों जसवंत भैया के घर पहुंचे तो नसरीन आपा को देखकर उनकी आँखों में चमक आ गयी.\nवो नसरीन आपा को घूर कर देखने लगे.","उन्होंने हम दोनों को अन्दर बुलाया.","अन्दर जाकर नसरीन आपा ने उनसे कहा कि वो उनके पैसे जल्दी लौटा देंगी लेकिन वो वीडियो डिलीट कर दो.\nतो जसवंत भैया हंसने लगे और बोले- यही सबूत तो है कि ये साला मादरचोद मेरे पैसे नहीं मारेगा.","गाली सुनकर नसरीन आपा का चेहरा शर्म से लाल हो गया.\nफिर उन्होंने जसवंत भैया से पूछा- कितने रूपए देने हैं?","तो जसवंत भैया ने कहा की कुल मिलकर 20 हजार रूपए देने हैं.\n20 हजार का सुनते ही नसरीन आपा ने मेरी तरफ देखा और कहा- तूने तो 10 हजार लिए थे?\nतो मैंने जसवंत भैया की तरफ देखा.","वो बोले- साले बहनचोद, तुझे बोला था न कि अगर पैसे देने में 1 दिन भी देरी हुई तो पैसा दोगुना देना पड़ेगा.\nतो मैंने कहा- आपने ऐसे कुछ नहीं कहा था.","उन्होंने नसरीन आपा को वो कागज दिखाया जिसमें मैंने अंगूठा लगाया था.","कागज पढ़कर नसरीन आपा सर पकड़कर बैठ गयी और गुस्से से मेरी तरफ देखने लगी.","फिर वो जसवंत भैया से हाथ जोड़कर विनती करने लगी.","तो जसवंत ने थोड़ी देर नसरीन आपा की तरफ देखा और बोला- एक रास्ता है जिससे इस चूतिये को ज्यादा रूपए भी देने की जरूरत नहीं पड़ेगी.\nयह सुनते ही नसरीन आपा और मेरे चेहरे पर एक चमक आ गयी.","नसरीन आपा ने उससे पूछा- क्या रास्ता है?\nतो जसवंत ने कहा- जैसे आँख के बदले आँख!","यह सुनते ही नसरीन आपा ने कहा- मैं समझी नहीं?\nतो वो बोला- इस चूतिये ने चूत चुदाई के लिए रूपए लिए थे. तो अब अगर इसे पैसे देने से बचना है तो बदले में मुझे भी चूत चाहिए!","ये सुनते ही नसरीन आपा ने शर्म से सर झुका लिया.","हॉट कॉलगर्ल चुदाई कहानी पढ़कर आपको मजा आया होगा. अपनी राय मुझे बताएं.\n[email protected]\nआप सभी मुझसे फेसबुक पर Fehmina.iqbal.143 के जरिये जुड़ सकते हैं।","हॉट कॉलगर्ल चुदाई कहानी का अगला भाग: मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"उधार के पैसे से रंडी की चुदाई का मजा लिया","href":"https://www.freesexkahani.com/first-time-sex/sexy-randi-chudai-kahani/"},{"title":"मुझे भी चूत चाहिए","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex-story/"},{"title":"पुरानी ट्यूशन मैम की मस्त चुदाई का मजा","href":"https://www.freesexkahani.com/xxx-kahani/sexy-teacher-ki-chudai/"},{"title":"बुआ की सहेली की वासना भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-xxx-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Call Girl","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"}]}