{"Title":"भाभी की चुत की आग लंड से बुझाई","author":{"name":"विकास फ़ौजी","href":"https://www.freesexkahani.com/author/vikashfoji/"},"date":"19-03-2022","views":"331,204","description":["हॉट भाभी पोर्न स्टोरी मेरे पड़ोस में रहने वाली भाभी की है. उनका अपने पति से कलह रहता था. उस भाभी ने कैसे मुझे अपनी वासना के जाल में फंसाकर सेक्स किया.","दोस्तो नमस्कार!\nसभी भाभियों को चुत चाटते हुए मेरा लंडवत नमस्कार. ","मैं आशा करता हूं कि आप सब अच्छे से चुदाई कर रहे होंगे.","मेरा नाम विक्की है और मैं राजस्थान का रहने वाला हूं. ","यह गरम सेक्स कहानी मेरी और मेरी पड़ोसन भाभी की है, जिनकी चुत को मैंने अपने लंड की अमृत वर्षा से नहलाया था. ","हॉट भाभी पोर्न स्टोरी शुरू करने से पहले मैं अपने बारे मैं बता दूँ.\nमेरी उम्र 23 साल है, हाइट 6 फीट है. शरीर भी अच्छा-खासा है. मेरे लंड का साइज भी काफी मस्त है.\nअब तक मेरा लंड 5 चुत का भोसड़ा बना चुका है. ","इस सेक्स कहानी की नायिका मेरी पड़ोसन कविता भाभी की उम्र 28 साल है.\nभाभी एक नंबर की माल हैं. उनकी हाइट साढ़े पांच फीट की है. फिगर के बारे में तो क्या बताऊं … उनका 36-32-38 का कमाल का फिगर है.","यह बात 5 महीने पहले की है. मेरी पहली वाली गर्ल फ्रेंड की भी शादी हो गई थी और मुझे सर्दी में चुत मारने की आदत पड़ी हुई थी. ","मैं नई चुत पटाने की जुगाड़ में घूम रहा था पर चुत मुझे मेरे पड़ोस में मिल जाएगी, ये मुझे नहीं पता था.","एक दिन मैं सुबह की सैर और दौड़ लगाने के लिए घर से निकल रहा था तो सामने वाले घर से कुछ लड़ने झगड़ने की आवाज आ रही थी. ","मुझे अपनी मां की बताई बात याद गई कि कविता भाभी का पति दारू पीकर उन्हें मारता है. ","उस टाइम मैंने इतना ध्यान नहीं दिया और पास के एक मैदान में टहलने चला गया.\nजब मैं एक घंटे बाद वापिस आ रहा था तो कविता भाभी का पति घर से निकल रहा था.\nमैं उसे देख कर कुछ नहीं बोला और अपने घर में आ गया. ","फिर एक घंटा बाद नहा धोकर कॉलेज चला गया.\nकॉलेज से शाम को 4 बजे घर आया तो कविता भाभी हमारे घर आई हुई थीं. ","मेरी मम्मी और भाभी जी आपस में बात कर रही थीं.\nमैंने भाभी जी को नमस्ते बोला और उन्हें देखते हुए अपने रूम में चला गया. ","भाभी भी 10-15 मिनट बाद चीनी लेकर चली गईं. ","एक घंटा बाद मां ने मुझसे कहा कि कविता भाभी के घर चला जा और भाभी से कटोरी लेकर आ जा. ","मैं मूवी देख रहा था तो मेरा मन जाने का नहीं था पर मां के बोलने पर चला गया. ","पड़ोस में जाकर मैंने भाभी को आवाज़ लगाई तो कोई आवाज नहीं आई.\nमैं अन्दर चला गया.","भाभी किचन में थीं तो मैं भी किचन में चला गया. ","मैंने भाभी से कटोरी के लिए बोला तो भाभी ने मुझसे कहा- तुम 2 मिनट बैठो, मैं अभी आती हूं.\nमैं- ओके भाभी जी.","फिर मैं हॉल में जाकर बैठ गया.","थोड़ी देर बाद भाभी चाय लेकर आ गईं.\nउन्होंने चाय का एक कप मुझे दे दिया और एक खुद पीने लगीं. ","भाभी की आंखें लाल देख कर मैंने पूछा- क्या हुआ आपकी आंखें इतनी लाल कैसे हैं … क्या आप परेशान हैं?\nपहले तो वो कुछ नहीं बोलीं.\nफिर मैं भी उठकर जाते हुए बोला- मुझे आप कुछ नहीं समझतीं, तो मैं यहां क्यों रुकूँ? ","इस पर भाभी जी बोलीं- रुको, मैं बताती हूं.\nमैं वापस बैठ गया.","भाभी- मेरी आंखें लाल इसलिए हैं क्योंकि मैं पूरी रात सोई नहीं हूँ.\nमैं- क्यों?","भाभी- रात भर वो घर नहीं आए तो मुझे नींद नहीं आई.\nउनकी बात से साफ समझ आ रहा था कि वो झूठ बोल रही हैं.","मैंने सीधी सीधे पूछ लिया- भाभी आप मुझे एक बात बताओ, वो शादी से पहले नशा करते थे, तो आपने उनसे शादी क्यों की?\nभाभी मेरी बात सुनकर चुप हो गईं.","फिर भाभी धीमे से बोलीं- नहीं, वो पहले नशा नहीं करते थे. शादी के बाद ही जुआ खेलने लगे और हारने के बाद नशा करने लग गए.\nइतना बोल कर भाभी जी फिर से रोने लग गईं.","मैंने भाभी की पीठ पर हाथ फेर कर उनको दिलासा देकर शांत किया और कहा कि जीवन में दिक्कतें सभी को आती हैं भाभी … फर्क बस इतना सा है कि किसी को ज्यादा आती हैं, किसी को कम. आप हिम्मत रखिए, सब ठीक हो जाएगा.","वो मेरी तरफ देखने लगीं.","मैंने महान प्रवचनकार की तरह उनके सामने बोलना शुरू कर दिया- रहिमन चुप कर बैठिए, देख दिनन के फेर …","मेरी बात सुनकर भाभी के होंठों पर हल्की सी मुस्कान आ गई और वो शांत हो गईं.","मैंने भाभी की मुस्कान देख कर पूछा- क्या हुआ भाभी, आप बड़ी जल्दी मुस्कुरा दीं?\nभाभी बोलीं- मुझे नहीं मालूम था कि मेरे देवर जी इतनी अच्छी तरह से समझाने में माहिर हैं.","मैं हंस पड़ा और भाभी भी हल्की सी मुस्कराहट के साथ मेरी तरफ देखने लगीं.\nभाभी बोलीं- सच में तुमसे बात करके मन बड़ा हल्का हो गया. ","थोड़ी देर बात करके मैं भी घर आ गया.","अगले दिन भाभी जी सुबह हमारे घर आकर मम्मी से बोलीं- आंटी, मुझे शॉपिंग के लिए बाजार जाना है, आप मेरे साथ विक्की को भेज दो ना!\nमम्मी ने मेरी ओर इशारा करके कहा- उससे ही पूछ ले, जा रहा है तो ले जा.","भाभी जी बोलीं- विक्की, मेरे साथ बाजार चलोगे क्या?\nमैंने भाभी की तरफ देखा और उन्हें पांच मिनट रुकने का बोल कर कमरे में आ गया. ","फिर मैं तैयार हुआ और हम दोनों बाइक से बाजार के लिए निकल गए.","थोड़ी देर बाद मैंने पूछा- क्या शॉपिंग करोगी भाभी जी?\nभाभी- बस कुछ कपड़े खरीदने थे यार!","भाभी के मुँह से अपने लिए यार सुनकर मैं जरा चौंका, फिर मैंने ज्यादा ध्यान नहीं दिया.","मैंने अच्छा कह कर बात को नजरअंदाज कर दिया. ","फिर भाभी बोलीं- विक्की तेरी कोई गर्लफ्रेंड है क्या?\nभाभी का ये सवाल सुनकर अब मैं हरान हो गया था.\nमैं सोचने लगा था कि मामला किसी दूसरी तरफ जा रहा है.","तब भी मैंने भाभी के मन की बात को समझने का इंतजार किया.\nमैं बोला- नहीं भाभी, अभी तो कोई नहीं है.\nभाभी- अभी नहीं है का क्या मतलब हुआ … क्या पहले थी?","मैं बोला- हां पहले एक थी.\nतो भाभी बोलीं- एक थी मतलब … एक से मन नहीं भरता था क्या?","मैं बोला- नहीं.\nभाभी- अच्छा, फिर उनका साथ कैसे छूट गया?","मैंने एक कदम आगे बढ़ाते हुए कहा- वो ज्यादा मजेदार नहीं थी.\nभाभी- अच्छा ज्यादा मजेदार नहीं थी. हम्म … मजेदार कैसी होती है?","फ़िर मैंने खुलते हुए कह दिया- आप जैसी हो तो कोई काम की बात बने.\nभाभी- काम की बात से मतलब?","मैं- मतलब तभी मन भरेगा न!\nभाभी- अच्छा मुझमें ऐसा क्या है, जो तेरा दिल भर सकता है?","मैं- बहुत कुछ कविता जी.\nभाभी- अच्छा अब मैं कविता जी हो गई. चल ठीक है. अब ये बता कि ऐसा क्या है मुझमें, जो तुझे मजेदार लगता है?","मैं कुछ नहीं बोला.\nभाभी ने फिर से कहा- मुझे तो अपने आपमें कुछ ऐसा नहीं लगा.","मैं- आप मुझ पर दिल हारेंगी, तो बताऊं.\nभाभी- हम्म … बातें बहुत अच्छी कर लेते हो. चल बता भी दे.","मैं- कविता जी आप मौका दो, मैं बातों के अलावा सेवा भी अच्छी कर देता हूं.\nइस पर भाभी हंसने लगीं.","फिर बोलीं- सेवा करने का मौका जरूर मिलेगा डार्लिंग.\nइतना बोलकर भाभी ने मेरे एक गाल को अपने हाथ की दो उंगलियों से खींचा और बोलीं- मेरा देवर बहुत जोश में लग रहा है.","मैं- हां जी भाभी जी.","तब तक बाजार आ गया था.\nमैं और भाभी जी एक बड़े मेगा मार्केट में चले गए.","वहां भाभी जी कपड़े ट्राई करके मुझे दिखा रही थीं कि कौन सा अच्छा लग रहा है.","कुछ सूट ट्राई करने के बाद एक लाल रंग ला सूट पहन कर भाभी बाहर आईं तो मैं तो उन्हें बस देखता ही रह गया.\nक्या कयामत ढा रही थीं.","मैं उन्हें एकटक देखता रहा.","थोड़ी देर बाद भाभी जी बोलीं- देख लिया तो चेंज कर लूं.\nमैं हंस कर बोला- हां हां. ","फिर भाभी ने वो सूट ले लिया.\nइसके बाद भाभी अंडरगारमेण्ट की शॉप पर चली गईं.\nवहां बहुत सी सेक्सी पैंटी और ब्रा देख कर मुझे शर्म आ रही थी. ","भाभी भी कुहनी मार कर हंसने लगीं.\nवहां से भाभी ने दो नेट वाली लाल रंग की ब्रा पैंटी ले लीं और बोलीं- तुम बाहर चलो. मैं अभी वैक्सिंग का सामान लेकर बाहर आती हूँ.","उन्होंने मुझसे बाइक निकालने का बोला तो मैं बाहर आ गया.\nवो शायद झांटें साफ करने का सामान लाने चली गई थीं.","थोड़ी देर बाद भाभी आ गईं और हम दोनों घर को निकल आए.","रास्ते भाभी जी ने मेरा फोन मांगा और बोलीं- मेरा फोन घर पर रह गया.\nमैंने उन्हें फोन दे दिया.","भाभी मेरे फोन से फोन लगा कर बात करने लगीं और वो उन्होंने अपने पास ही रख लिया.","फिर हम दोनों घर पहुंच गए.","भाभी ने फोन देते हुए एक सेक्सी स्माइल पास की और मैंने भी आंख मारकर सेक्सी जवाब दिया.\nमैं अपने घर में अन्दर आ गया. ","थोड़ी देर बाद मुझे एक अनजान नंबर से कॉल आई. ","मैं कॉल उठाई तो वो कविता भाभी की कॉल थी. ","मैंने पूछा- मेरा नंबर आपके पास कहां से आया.\nभाभी- क्यों आ नहीं सकता था क्या?","मैं- नहीं ऐसी बात नहीं है.\nभाभी- फिर कैसी बात है?","मैं- कैसी भी नहीं.\nफिर वो बोलीं- क्या तुम अभी मेरे घर आ सकते हो … मेरे कमरे का पंखा नहीं चल रहा है, शायद खराब हो गया है.","मैंने उन्हें 5 मिनट रुकने का बोला और मैं भाभी के घर चला गया.","भाभी ने अपने रूम में जाकर पंखा दिखाया कि देखो ये चल ही नहीं रहा है. पता नहीं क्या खराबी आ गई है.\nमैंने भाभी से एक टेबल मंगाई और टेबल पर खड़ा होकर पंखा चैक करने लगा.","मैंने नीचे देखा तो भाभी की चूचियां मुझे ऊपर से साफ दिख रही थीं. उनके मस्त दूध देख कर मेरा लौड़ा खड़ा होने लगा.\nभाभी भी यही देख रही थीं कि मेरी वासना जाग रही है.","फिर अचानक से न जाने कैसे टेबल हिली और मैं भाभी के ऊपर गिर गया.","भाभी मेरे नीचे दबी थीं और मैं उनके ऊपर चढ़ा था.\nकुछ देर तक मैं उनकी आंखों की वासना पढ़ता रहा.","फिर अचानक भाभी ने मेरे होंठों हो अपने होंठों के बीच लेकर दबा लिया और किस करने लगीं.\nमैं भी उनका पूरा साथ दे रहा था.","कुछ पल बाद मेरा एक हाथ उनकी चूचियों पर चला गया और मैं भाभी के मम्मों को जोर जोर से मसलने लगा.","फिर मैं इतना गर्म हो गया कि मुझे खुद को ही याद नहीं रहा कि मैं क्या कर रहा हूँ.","मैं भाभी को जोर जोर से किस करने लगा और उनके मम्मों को दबाने लगा, उनके बाल पकड़ कर होंठों को खाने सा लगा.\nभाभी भी मेरा साथ दे रही थीं.","फिर कुछ देर बाद मैंने भाभी को अपनी गोद में उठाया और उन्हें बेड पर लेटा दिया.\nभाभी ने अपनी बांहें फैला दीं तो मैं झटके से उनके ऊपर चढ़ गया. ","वे जोर से चिल्लाईं- आंह जान लेगा गया पागल.\nमैं बोला- जान की जान कौन लेता है डार्लिंग … मैं तो आपकी चुत लूंगा.","इतना बोलकर मैं जोर जोर से किस और मम्मों को दबा रहा था. ","भाभी ‘आआह आह आह आह …’ कर रही थीं.","फिर मैंने एक एक करके उनके कपड़े उतारने शुरू कर दिए.\nभाभी का पूरा सूट निकाल दिया.\nअब वो सिर्फ ब्रा और पैंटी में पड़ी थीं.","दस मिनट तक मैंने भाभी के मम्मों को चूसा, फिर धीरे धीरे नीचे आ गया.\nउनकी पैंटी को मैंने अपने दांतों से पकड़कर नीचे कर दिया और उनकी नंगी चुत मेरे सामने आ गई.","एक पल भी देर ना करते हुए मैंने अपनी जीभ उनकी चुत में डाल दी और भाभी की कमर ऊपर उठने लगी. ","भाभी अपने हाथों से मेरे सर को अपनी चुत पर दबा रही थीं.\nदस मिनट चुत चुसाई के बाद मैं ऊपर आकर उनके मम्मों के बीच लौड़ा डालकर बूब्स चोदने लगा. ","थोड़ी देर बाद भाभी ने मेरे लौड़े को मुँह में ले लिया और चूसने लगीं.\nउनकी चुसाई से लग रहा था कि हॉट भाभी पोर्न खूब देखती होंगी.","कोई पांच मिनट लंड चूसने के बाद वो चुत खोलकर बोलीं- विक्की अब मत रुक यार … जल्दी से पेल दो.\nमैं बोला- भाभी, मुझे मूत आ रहा है. ","भाभी बोलीं- बाद में मूत लेना पहले चोद दे. या तू ऐसा कर मुझे ही पिला दे.\nमैं खड़ा होकर उनके और उनकी चुत के ऊपर मूतने लगा. ","थोड़ा मूत भाभी पी भी गईं. फिर मैं उनके ऊपर लेटकर किस करने लगा.\nभाभी बोलीं- अब मत तड़पा यार … जल्दी से अपना लौड़ा डाल दे.","मैंने उनकी कमर के नीचे तकिया लगा दिया और धीरे से अपना लौड़ा उनकी चुत पर घिसने लगा.\nथोड़ी देर बाद लंड का टोपा मैंने भाभी की चुत में डाल दिया. अचानक इस वार से भाभी की आह निकल गई. ","मैं उनको किस करने लगा, पर अभी तक मेरा टोपा ही उनकी चुत में था.\nफिर अचानक से मैंने एक जोर का धक्का मारा और मेरा आधा लौड़ा उनकी चुत में चला गया. ","भाभी को बहुत दर्द हो रहा था.\nवो उनकी आंखों से पता चल रहा था.","फिर मैंने एक और जोर का झटका मारा और अपना पूरा लौड़ा बच्चेदानी तक पहुंचा दिया.\nभाभी की आंखों में आंसू आ गए. ","थोड़ी देर रुकने के बाद मैंने लंड को आगे पीछे करना शुरू कर दिया.\nअब भाभी का दर्द भी जा चुका था और साथ में वो भी कमर हिला हिला कर साथ दे रही थीं. ","अब मैंने अपनी एक्सप्रेस ट्रेन शुरू कर दी.\nताबड़तोड़ 15 मिनट की चुदाई में भाभी दो बार झड़ गई थीं.\nफिर मेरा भी होना वाला था तो 10-15 जोरदार झटकों के बाद मैं भी उनकी चुत में ही झड़ गया. ","मैं उनके ऊपर ही लेट गया.\nदस मिनट बाद मेरा फिर से मूड बन गया.\nइस बार मैंने उनकी गांड को खूब पेला. ","अब तो भाभी के साथ ये चुदाई रोज होने लगी, कभी दिन में, तो कभी रात में! ","हॉट भाभी खुद प्यासी रहती थीं तो मैं उनकी चुदाई रोज करने लगा था और आज भी कर रहा हूँ.","अब भाभी मुझसे अपने बहन को भी चुदवाना चाहती हैं. उनकी बहन की चुदाई की कहानी को मैं अगले भाग में लिखूंगा.","दोस्तो, लंड के इस कामुक सफर में हम मिलते रहेंगे.\nआपको यह हॉट भाभी पोर्न स्टोरी कैसी लगी, आप मेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुझे मूत आ रहा है","href":"https://www.freesexkahani.com/videos/peshab-video-pissing-clips/"},{"title":"चुदाई की लत ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/hardcore-gangbang-sex-kahani/"},{"title":"मामा की बेटी को खेत में चोद डाला","href":"https://www.freesexkahani.com/family-sex-stories/desi-gaon-ki-chudai-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"पटियाला में कड़क भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/punjabi-chut-ki-sex-kahani/"}]}