{"Title":"विधवा मौसी ने अपनी प्यासी चुत में मेरा लंड लिया","author":{"name":"रजत यादव","href":"https://www.freesexkahani.com/author/rajatyadav/"},"date":"17-11-2021","views":"502,399","description":["हॉट मौसी की चुदाई हिंदी में पढ़ें कि कैसे मैं मौसी की बेटी को चोद कर सो गया था. तभी मैंने देखा कि मेरी विधवा मौसी ने मेरा लंड पकड़ रखा है. फिर क्या हुआ?","दोस्तो, मेरा नाम रजत है. मैं यूपी के वाराणसी जिले का रहने वाला हूं. मेरी लम्बाई 5 फुट 3 इंच है.\nमैं दिखने में काफी स्मार्ट हूं और रोजाना कसरत करता हूं. मेरी बॉडी अच्छी खासी पहलवानों जैसी है. ","मेरा खुद का व्यापार है, मेरा काम ज्यादा बड़ा नहीं है. मैं छोटे स्तर पर ही अपना व्यापार करता हूँ.","मैंने अन्तर्वासना पर बहुत सी सेक्स कहानियां पढ़ी हैं. मैं इस साइट का नियमित पाठक हूं. आज मैंने भी सोचा कि मैं अपने साथ घटित एक सेक्स कहानी आप लोगों के साथ साझा करूं.","ये हॉट मौसी की चुदाई हिंदी कहानी आप लोगों को जैसी भी लगे, कृपया मुझे ईमेल कर जरूर बताएं. आपके मेल करने से मुझे प्रोत्साहन मिलेगा.","मेरी मौसी का नाम रागिनी है, ये बदला हुआ नाम है.\nवो विधवा हैं, उनके पति का देहांत हुए 5 साल से ज्यादा हो गए हैं.","मौसा के जाने के बाद से वो अकेली ही तीन बच्चों के साथ रहती हैं, जिसमें दो लड़का एक लड़की हैं. उनमें से एक लड़के की शादी हो गई है … उसका कमरा अलग है.","ये घटना मेरे साथ अगस्त माह में घटित हुई थी.\nमैं उस दिन मौसी के घर गया था. उस समय रात के करीब 8 बज रहे थे.","उनके घर पर मैं एक घंटे से था. जब मैं वहां से निकलने वाला था, तभी अचानक से मौसम खराब होने लगा और बारिश होने लगी, जिससे मैं थोड़ी देर के लिए वहीं रुक गया.\nलेकिन बारिश और तेज हो गई.","फिर जब बारिश रुकी तो रात के 10 बज चुके थे और मुझे कोई जाने नहीं दे रहा था इसलिए मैं उस रात वहीं रुक गया और खाना खाकर सोने चला गया.","इधर मैं आपको बता दूँ कि मेरी मौसी का लड़का जिस जॉब में था, उस समय उसकी नाईट ड्यूटी चल रही थी.\nइसलिए वो अपनी नौकरी पर चला गया.","उसके रूम में केवल मैं, मौसी और उनकी लड़की थी. हम तीनों सो गए. ","मैं उन दोनों के बीच में सोया था. मेरे बाजू में मौसी की जो लड़की लेटी थी उसको मैं पहले ही चोद चुका हूँ.\nमौसी की बेटी की गर्म चुदाई कैसे हुई थी, वो इस कहानी में पढ़ें.","उस वक्त मेरी मौसी की लड़की मेरे बगल में लेटी थी तो मेरा मन उसको चोदने को कर रहा था. ","थोड़ी देर बाद जब मुझे लगा कि मौसी सो गई हैं तब मैंने अपना एक हाथ अपनी मौसी की लड़की की चुचियों के ऊपर रख दिया और हल्के हल्के से उसके मम्मों को दबाने लगा.","इस वजह से उसकी नींद खुल गई और उसको मज़ा आने लगा.\nउसने भी अपने एक हाथ से मेरे लंड को पकड़ लिया और हम दोनों एक-दूसरे का ऐसे ही मजा देने लगे. ","इस बीच मेरा पानी निकलने वाला था, तो मैंने उसका हाथ हटा दिया. ","वो मेरे कान में कहने लगी- आग लगा दी है, अब बिना बुझवाए मुझे नींद नहीं आएगी.\nमैंने उससे कहा- मुझे कोई दिक्कत नहीं है. यदि तुम कहो तो मैं अभी तुम्हारे ऊपर चढ़ जाऊं! ","उसने कहा- यार, बगल में मम्मी सो रही हैं, इधर कैसे चुदाई हो पाएगी?\nमैंने कहा- तो एक काम करो … मैं तुम्हारी चुत चूस लेता हूँ और तुम मेरे लंड को चूस लो. कल सुबह तुम्हें चोद कर ही जाऊंगा.","वो कुछ नहीं बोली और चादर में ही मेरे लौड़े के करीब अपना मुँह ले आई और लंड चूसने लगी.","मैं मौसी की तरफ देखता हुआ उससे अपना लौड़ा चुसवाने लगा.\nआज वो बड़ी मस्ती से लंड चूस रही थी.","जब उसे पहली बार चोदा था, तब भी उसने लंड को इतने शानदार तरीके से नहीं चूसा था.","फिर मैं उसके मुँह में झड़ गया और उसने मेरे लंड की सारी क्रीम खा ली.","वो लंड साफ़ करके वापस सीधी लेट गई और मुझे इशारा करने लगी कि अब तुम चुत चूसो.\nमैंने कहा- मैं नीचे जाऊंगा, तो मौसी जाग सकती हैं. तुम मेरे मुँह की तरफ अपनी चुत करके लेट जाओ.","वो धीरे से उठी और मेरे मुँह की तरफ चुत करके लेट गई.\nमैंने जरा सा सर नीचे करके उसकी चुत को चूसना शुरू कर दिया.","इस बार वो अपनी मम्मी की तरफ आंखें लगाई हुई थी कि जैसे ही मौसी जागें, वो मुझसे अलग हो जाए.","कुछ मिनट बाद ही उसकी चुत ने रस छोड़ दिया और मैंने उसकी चुत का पानी चाट लिया.","अब हम दोनों एक एक बार झड़ चुके थे.\nकुछ देर तक वो मेरी बांहों में सिमटी लेटी रही.","मगर लंड चुत में आग अभी भी जारी थी और बिना चुदाई के शान्ति मिलने वाली नहीं थी.","कुछ देर के बाद मौसी उठ गईं और बाथरूम चली गईं. ","उनकी बेटी ने मौसी को जाते देखा तो उसने पूछ लिया- क्या हुआ मम्मी … आप किधर जा रही हैं?\nवो बोलीं- कुछ नहीं जरा प्रेशर बन गया है. मैं फ्रेश होकर आती हूँ.","मौसी के टॉयलेट जाने की बात सुनकर उनकी लड़की बोली- अब ये दस पन्द्रह मिनट के लिए गईं.\nमैंने कहा- तो आ जाओ मेरे लंड की सवारी गाँठ लो.","वो बोली- नहीं तुम मेरे ऊपर चढ़ जाओ … मुझे तुमसे पिस कर चुदने का मन हो रहा है.\nमैंने उस समय का फायदा उठाया.","जल्दी से उठ कर मैंने अपनी मौसी की लड़की की सलवार का नाड़ा खोल दिया और उसकी चड्डी को नीचे सरका दिया. ","वो भी जल्दी से अपनी चुत खोल कर लंड लेने को मचल उठी.","मैं उसके ऊपर चढ़ गया और अपने लंड को उसकी चुत में उतार दिया.\nलंड चुत में जैसे ही घुसा, मैं जल्दी-जल्दी उसकी चुत चुदाई करने लगा. ","करीब दस मिनट में मेरा पानी निकल गया और मैं उसकी चुत में झड़ कर अपनी जगह पर आ गया.\nमैं सोने का नाटक करने लगा कि तभी मौसी बाथरूम से वापस आ गईं और मेरे बगल में सो गईं. ","थोड़ी देर बाद मुझे नींद आ गई और मैं सो गया लेकिन कुछ समय बाद मुझे लगा कि कोई मेरे लंड को पकड़े हुए है और सहला रहा है.","मुझे मज़ा आ रहा था, इसलिए मैं कुछ नहीं बोला औऱ मज़ा लेता रहा. ","इसी बीच मौसी की चूड़ी बजने की आवाज आई.\nतो मुझे लगा कि मेरे लंड से मौसी मज़ा ले रही हैं.","मैंने धीरे से थोड़ी सी आंख खोल कर देखा तो वो मौसी ही थीं और मेरे लौड़े को हिला रही थीं.\nमैं कुछ नहीं बोला और ऐेसे ही मज़ा लेता रहा. ","थोड़ी देर बाद जब मुझसे बर्दाश्त नहीं हुआ तो मैंने मौसी का हाथ पकड़ लिया.\nमौसी एकदम से डर गईं. ","मैं उनसे बोला- आप मेरे साथ ये क्या कर रही हैं?\nवो बोलीं- चुप रहो. ","वो मुझसे कहने लगीं- जो तुमने मेरी लड़की के साथ किया है, वो मुझको पता है. अब अगर ज्यादा बोलोगे तो कल वो सब मैं तुम्हारे घर बोल दूंगी.\nये बात सुन कर मैं डर गया.","मैं उनसे बोलने लगा- आप प्लीज मेरे घर मत बोलना. आपको जो भी करना है, कर लीजिए.\nवो हंस कर बोलीं- जो बोलूँगी, करोगे?\nमैंने हां में सिर हिला दिया.","मेरे इतना बोलते ही मौसी ने मेरे सर को पकड़ा और एक जोर का किस कर लिया.\nउन्हें शायद अपनी लड़की के उठ जाने की चिंता भी नहीं थी.","वो अपना ब्लाउज खोल कर मुझसे बोलने लगीं कि चलो अब तुम मेरे मम्मों को चूसो.","मुझे तो वैसे ही भरे हुए मम्मों को चूसना बहुत पसंद है.\nमैं इस मौके को कहां छोड़ने वाला था.","मैंने बिना कोई देर किए उनके एक निप्पल को अपने होंठों से दबा लिया और जोर जोर से चूसने लगा.","मैं उनके दोनों मम्मों को एक एक करके दबा दबा कर चूस रहा था. ","दोस्तो, मैंने अपनी मौसी के दोनों निप्पलों को बारी बारी से बहुत देर तक चूसा और मौसी मेरे लंड से खेलती रहीं.\nवो मेरे लौड़े को चड्डी के ऊपर से ही हल्का हल्का दबा रही थीं. ","फिर मैंने उनका एक हाथ अपने चड्डी के अन्दर डाल दिया.\nमौसी का हाथ लंड को लगा, तो मुझे तरन्नुम आ गई.\nमैं आपको बता नहीं सकता कि मुझे उस समय कितना मजा मिल रहा था. ","तभी मौसी धीरे से बोलीं- पलंग पर से नीचे ज़मीन पर चलो. ","मैं उठा और पहले बाथरूम में चला गया.","जब मैं बाथरूम से वापस आया तो देखा कि मौसी ज़मीन में लेटी हुई थीं. उन्होंने अपने ब्लाउज के हुक लगा लिए थे.\nमैं भी वहीं लेट गया. ","मौसी बोलीं- अब जल्दी से लंड अन्दर डालो. मुझसे बर्दाश्त नहीं हो रहा है.","मैं उनकी बात को सुनकर अनसुनी कर दी क्योंकि मैं तो उनको और तड़पाना चाहता था.","मैंने मौसी के बाजू में लेट कर उनके ब्लाउज का हुक फिर से खोल दिया.\nउन्होंने अन्दर की ब्रा उतार दी थी जिससे उनके दोनों दूध आजाद हो गए.","मैंने उनकी साड़ी को ऊपर करके उनकी चुत को देखा.","आह यार … मौसी की चुत को देख कर तो मन कर रहा था कि उनको 24 घंटे चोदता रहूँ.\nमौसी की चुत को देख कर लग रहा था कि उन्होंने एकाध दिन पहले ही शेविंग की थी.","उनकी चिकनी चुत को देख कर मुझसे रहा नहीं गया और मैं तुरंत ही उनकी चुत को चूसने लगा.","मेरे थोड़ा सा ही चूसने पर मौसी मेरे सिर को अपनी चुत पर दबाने लगीं.\nशायद वे चाह रही थीं कि मैं उनकी चुत को चूसता ही रहूँ.","थोड़ी ही देर में उनका पानी निकल गया.\nथोड़ा सा पानी मेरे मुँह में चला गया … लेकिन बाकी सारा पानी निकलते समय, मैंने उनकी साड़ी को चुत पर लगा दिया था, जिससे चुत का सारा पानी उनकी साड़ी पर लग गया.","इतना सब करने के बाद अब मुझसे रहा नहीं जा रहा था; मैंने अपना लंड निकाला और सीधा उनकी चुत पर टिका दिया. ","मैं मेरी हॉट मौसी के ऊपर चढ़ गया और उनके होंठों को अपने होंठों से दबा कर चूसने लगा. मैं धीरे-धीरे अपने लंड को उनकी चुत में पेलने लगा. ","पांच साल बाद मौसी अपनी चुत में लंड ले रही थीं तो उन्हें दर्द हो रहा था.","पहले तो वो मुझे पीछे हटा रही थीं … लेकिन कुछ मिनट बाद मौसी सामान्य हो गईं और लंड का मजा लेने लगीं. ","अब मैं भी कभी मौसी के मम्मों को चूसता, तो कभी जोर से दबा देता, तो कभी उनके निप्पल को काट लेता, तो कभी उनके होंठों को किस करने लगता. ","कुछ ही देर में हम दोनों के बीच चुदाई का घमासान शुरू हो गया.","मौसी भी काफी समय बाद चुदवा रही थीं तो उनको बेहद मजा आ रहा था.","ऐसे ही करते करते मैंने अपनी मौसी को करीब बीस मिनट तक चोदा.\nइस बीच मेरी मौसी की लड़की की एक बार नींद भी खुल गई थी लेकिन उसने अपनी मम्मी की चुदाई पर ध्यान नहीं दिया. ","वो चुदाई देख कर दूसरी तरफ करवट लेकर सो गई.\nमैं समझ गया कि इसको अपनी मां चुदने का कोई गम नहीं है.","मौसी को चोदने के बाद मैं जमीन में से धीरे से उठ कर पलंग पर चला गया और मौसी बाथरूम में चली गईं. ","वो बाथरूम में से जब तक आईं, तब तक उनकी लड़की ने मेरी तरफ देखा और बोली- बड़े मादरचोद हो. तुमने मेरी मम्मी चोद दी!\nमैं हंस दिया और कहा- मौसी ने देख लिया था कि मैंने तुम्हें चोद दिया है.","ये सुनकर वो पहले तो सकपका गई मगर मेरे समझाने पर खुश हो गई.","मैंने उससे कहा- डार्लिंग, अब तुम दोनों मालूम है कि मेरे लंड का स्वाद कैसा है. कुछ दिन रुक जाओ, दोनों को एक साथ एक ही बिस्तर पर चोदूंगा.","वो मेरे सीने से लग गई और मैं उसे अपने सीने से चिपका कर बेख़ौफ़ सो गया.\nअब मुझे मौसी की झांट चिंता नहीं थी.","कुछ देर बाद मौसी आईं तो वो भी मुझसे चिपक कर सो गईं. ","इस समय मेरे साथ मां बेटी दोनों एक साथ चिपक कर सो रही थीं और मैं उन दोनों को एक साथ चोदने का प्लान बना रहा था. ","दोस्तो, आपको मेरी हॉट मौसी की चुदाई हिंदी कहानी कैसी लगी. आप मुझे ईमेल करके जरूर बताएं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की बेटी की गर्म चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kuwari-ladki-ka-sex/"},{"title":"लॉकडाउन में घर के मस्त कांटा माल की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-sexy-kahani/"},{"title":"कोरोना के कहर के बाद मिला प्यारा उपहार","href":"https://www.freesexkahani.com/xxx-kahani/step-daughter-sexy-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Mastram Sex Story","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sister-sex-kahani/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/my-hot-sis-sex-story/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"}]}