{"Title":"स्कूल फ्रेंड की कुंवारी बुर की चुदाई","author":{"name":"निशा पटेल","href":"https://www.freesexkahani.com/author/nisha-patelxcd/"},"date":"23-12-2022","views":"118,098","description":["हॉट इंडियन गर्ल सेक्स कहानी में मैंने अपनी स्कूल की दोस्त को अपने गाँव में चोदा. यह हम दोनों का पहला सेक्स था. हमने पहली बार में ही ओरल सेक्स भी किया.","सभी दोस्तों को मेरा नमस्कार!\nमैं अन्तर्वासना सेक्स स्टोरीज पर आप सबको अपनी सच्ची कहानी बताने जा रहा हूं।","ज्यादा समय न लेते हुए मैं सीधा हॉट इंडियन गर्ल सेक्स कहानी पर आना चाहूंगा। ","मेरा नाम विजय है और मेरी दोस्त का नाम रानी है।","बात उस वक्त की है जब हम दोनों ही 12वीं के एग्जाम देकर रिजल्ट का इंतजार कर रहे थे।","मैं कई साल से अपने गांव भी नहीं गया था तो सोचा कि कॉलेज शुरू होने से पहले एक बार गांव घूम आता हूं। ","मैंने अपनी दोस्त रानी से भी चलने के लिए पूछा तो वो भी जाना चाहती थी।\nफिर मैंने पापा से इस बारे में बात की और रानी के पिताजी से भी बात कर ली।","चूंकि हम दोनों काफी सालों से अच्छे दोस्त थे तो दोनों के ही परिवारों को कोई आपत्ति नहीं थी।\nहमारे परिवार वालों की भी आपस में खूब बनती है।","तो मैं और रानी अगले दिन मेरे गाँव के लिए निकल पड़े।\nगाँव में मुझे देख कर सब बहुत खुश थे.\nऔर हों भी क्यूं न … मैं पूरे 5 साल के बाद अपने गांव आया था। ","सफर की थकान के कारण उस दिन हम कहीं घूमने भी नहीं जा सके।\nफिर रात का खाना खाकर हम लोग सो गए।","अगले दिन सुबह मैं रानी को अपने खेत पर घुमाने के लिए ले गया। ","बीच में मुझे पेशाब लगी तो मैं रानी को वहीं छोड़कर पेशाब करने चला गया।\nमैं थोड़ी दूरी पर था।","पेशाब करते हुए बाद में मेरा ध्यान गया कि यहां तो सांप का बिल है।\nमेरा पेशाब बिल के अंदर चला गया था। ","मैं वहां से हटने ही वाला था कि एक सांप का बच्चा बिल में से बाहर निकल आया।\nये देखकर मैं थोड़ा डर गया और हड़बड़ी में चेन बंद करके वहां से भागा। ","हड़बड़ी में चेन खींचते हुए मेरे लंड की त्वचा चेन में फंस गई।\nमुझे बहुत दर्द हो रहा था लंड में … लेकिन मैं रानी को कुछ बता भी नहीं सकता था।\nहम लोग वहां से वापस आ गए। ","घर आते ही मैं सीधा अपने कमरे में आया और जल्दी से बैठकर चेन में से लंड की खाल की छुड़ाने लगा।\nइतने में रानी भी मेरे पीछे पीछे रूम में आ गई।","वो कहने लगी कि अभी तो करके आए थे, फिर से लगी है क्या?","मैं एकदम से हड़बड़ा गया और बोला- नहीं यार, चेन फंस गई है, बहुत दर्द हो रहा है।\nफिर मैं मुंह घुमाकर दोबारा से लंड की त्वचा को चेन में से निकालने लगा।\nलेकिन दर्द इतना हो रहा था कि मैं उसको निकाल ही नहीं पा रहा था। ","फिर रानी मेरे पास आई और एकदम से चेन खींचकर खोल दी।","लंड की त्वचा तो निकल गई लेकिन कट भी गई; वहां से खून भी निकलने लगा।\nये देख रानी भी थोड़ी घबरा गई।","फिर वो जल्दी से दौड़कर दवाई लेकर आई और लंड को साफ कर उस पर दवाई लगाने लगी।\nमुझे इतना दर्द हो रहा था कि मैं वहीं बेड पर पीछे होकर लेट गया। ","रानी मेरे लंड पर दवाई लगा रही थी।\nउसने लंड को हाथ में पकड़ लिया था। उसके नर्म कोमल हाथ का स्पर्श मुझे महसूस हो रहा था। ","एक तरफ जहां लंड का दर्द कम हो रहा था, वहीं दूसरी तरफ उसमें तनाव भी आने लगा।","अब मैं उसको रोक भी नहीं सकता था। बस मैं चुपचाप लेटा रहा और फिर रानी दवाई लगाकर चली गई। ","फिर मुझे लेटे हुए ही नींद आ गई।\nकुछ घंटे बाद मैं उठा तो लंड में आराम था।","अब रानी की ओर मेरे ख्याल बदलने लगे थे।\nमैं उसको हवस की नजर से देखने लगा था। अब मजाक-मजाक में मैं उसके बूब्स को छूने की कोशिश करता था, कभी-कभी उनको दबा भी देता था।\nरानी की गांड को भी मैं छूने की कोशिश करता था।\nवो भी इन सबका कोई विरोध नहीं करती थी।","अगले दिन दोपहर का वक्त था और मैं नहाने के लिए जाने लगा।\nमुझे नंगा होकर नहाने की आदत है। मैंने तौलिया लपेटा हुआ था और उसे खोलकर मैं बाहर फेंक कर अंदर नंगा ही घुस गया।\nजैसे ही मैं घुसा तो पाया कि रानी पहले से ही नंगी होकर नहा रही है। ","वो अपनी चूत को रगड़ रही थी और बूब्स का मसल रही थी।","उसकी नजर मुझ पर पड़ी तो वह घबरा गई।\nवो चूचियों और चूत को हाथ से छुपाने की कोशिश करते हुए बोली- आने से पहले आवाज नहीं दे सकते थे?","इधर मैं उसके नंगे जिस्म को देखकर जैसे पत्थर का हो गया था।\nमैंने कभी अपने सामने किसी लड़की को नंगी नहीं देखा था।\nउसकी गोरी और गीली चूत, कसे हुए चूचे और नंगी गांड देखकर मैं तो पागल ही हो गया। ","फिर उसने हाथ लगाकर मुझे हिलाया और बोली- बाहर जाओ अब, यहीं खड़े रहोगे क्या?\nलेकिन मैं जैसे कुछ सुन ही नहीं रहा था, उसका नंगा जिस्म मुझे उसकी ओर खींच रहा था।","मैंने आगे बढ़कर उसको बांहों में भींच लिया और उसको बेतहाशा चूमने लगा।\nवो मुझे पीछे हटाने लगी लेकिन मैंने उसको नहीं छोड़ा।\nमेरा नंगा लंड उसकी नंगी चूत से टकरा रहा था और उसमें बिजली की तेजी से तनाव आने लगा। ","देखते ही देखते लंड एकदम से तनकर उसकी चूत के होंठों से टकराने लगा।\nअब मेरा रुक पाना मुझे मुश्किल लग रहा था।","मैंने उसको एक हाथ से अपने आगोश में ही रखा और दूसरे हाथ को नीचे ले जाकर उसकी चूत को तेजी से रगड़ने लगा।\nवो मुझे हटाते हुए कहने लगी- क्या कर रहे हो विजय! पागल हो गए हो क्या, कोई देख लेगा। ","लेकिन मैं कुछ नहीं सुन पा रहा था।\nमैं उसकी चूत में उंगली दे दी और उसके बूब्स पर मुंह लगाकर पीने लगा। ","मैंने उसको एक हाथ से कसकर अपने से चिपका रखा था।\nकभी मैं उसकी गांड दबा देता तो कभी चूत में उंगली देकर अंदर बाहर करने लगता।\nऊपर से उसके बूब्स को मैं बारी बारी से एक-एक करके चूस रहा था। ","इस बीच रानी को भी मजा सा आने लगा। धीरे-धीरे उसका विरोध बंद हो गया और वो शांत होती चली गई।\nअब मैं आराम से उसकी चूत में उंगली चलाते हुए उसकी चूचियों को पी रहा था। ","रानी अब मेरा साथ देने लगी थी।\nहम दोनों के होंठ मिल गए और हम एक दूसरे के जिस्मों को सहलाते हुए होंठों का रस खींचने लगे।\nरानी की चूत अभी भी गीली थी। ","अब मैंने उसको अपनी गोद में उठाया और बाहर लेकर आ गया।\nमैंने उसे बेड पर लेटाया और उसकी टांगों को फैलाकर उसकी गीली-रसीली चूत को चाटने लगा।","उसकी चूत से नमकीन रस निकलने लगा जिसको चाटने में मुझे और भी ज्यादा स्वाद आने लगा। ","चूत एकदम गुलाबी थी और उसका दाना जैसे केक पर टॉपिंग था।\nमैं बीच बीच में चूत के दाने को भी सहलाने लगता था जिससे उसकी सिसकारी और तेज हो जाती थी।","मैंने फिर जीभ देकर अंदर ही अंदर चूत को चोदना शुरू किया।\nउसकी चूत के रस का स्वाद लेते हुए मैं जीभ को अंदर तक घुसा रहा था।","कुछ ही देर में उसका बदन अकड़ गया और उसने ढेर सारा पानी छोड़ दिया।\nउस पानी को मैं साथ की साथ ही पीता चला गया।\nरानी अब ठंडी पड़ गई।","लेकिन मेरा लौड़ा तनकर दर्द करने लगा था।\nमैंने उसको लंड को मुंह में लेने के लिए कहा।\nपहले तो वो मना करने लगी लेकिन मैंने जिद की तो वो मान गई।","फिर मैंने उसको जमीन पर घुटनों के बल अपने लंड के सामने बैठा लिया।\nमैंने लंड उसके मुंह में दे दिया और वो धीरे-धीरे उसे चूसने लगी।\nमुझे बहुत मजा आने लगा। ","ऐसा लग रहा था कि दो मिनट में ही माल छूट जाएगा इसलिए मैंने बीच में ही उसको रोका और बेड पर ले जाकर फिर से उसकी चूत को चाटने लगा।\nफिर कुछ देर की चूत चटाई के बाद मैं भी बेड पर ही आ गया। ","हम दोनों 69 में लेट गए और एक दूसरे के सेक्स अंगों को चाटने-चूसने का मजा देने लगे।\nरानी भी अब मस्त तरीके से मेरा लंड चूस रही थी।","मुझसे रुका न गया और मैं उसको नीचे लेटाकर उसके ऊपर चढ़ गया। ","मैंने गांड उसकी छाती पर रखी और लंड उसके मुंह में दे दिया और धक्के देने लगा।\nमुझे उसके मुंह को चोदने में बहुत मजा आ रहा था।","वो भी मेरे चूतड़ों को दबाते हुए लंड को पूरा गले तक लेने की कोशिश कर रही थी।\nउसने मुझे चूत की ओर इशारा किया तो मैं समझ गया कि वो भी चूत में दोबारा से मजा लेना चाहती है।\nमैंने पीछे हाथ ले जाकर उसकी चूत को सहलाना शुरू कर दिया, कभी उंगली देकर चोदने लगा। ","उसकी गीली-गर्म चूत में उंगली देने में भी बहुत मजा आ रहा था।\nउधर मेरा लंड उसके मुंह में था जो मुझे जन्नत का मजा दे रहा था।","बस कुछ ही देर में मेरा माल निकल गया और इतने में ही रानी दोबारा से झड़ गई।","हम दोनों ने ही एक दूसरे के माल को पी लिया।","कुछ देर शांत पड़े रहने के बाद फिर से हवस की चिंगारी उठी।\nहम फिर से एक दूसरे के होंठों को चूसने लगे। ","चूंकि घर में कोई नहीं था तो बस हम इस चुदाई का पूरा मजा लेना चाहते थे।","एक बार फिर से हम लोग गर्म हो गए और अब बारी उसकी चूत चोदने की थी।","मैंने उसको पीठ के बल लेटा लिया और लंड को चूत पर लगा दिया।\nमैं धक्का देने लगा तो पता चला चूत काफी टाइट है इसलिए लंड फिसल रहा था।","फिर उसने खुद ही मेरा लंड पकड़ कर अपनी चूत के छेद पर सेट करवा लिया।","अब मैंने तेज झटका दिया और सुपारा उसकी चूत में उतार दिया।\nवो छटपटा उठी और दर्द के मारे उसकी आंखों में पानी आ गया।\nमैं थोड़ा रुका और फिर से उसको चूमने लगा। ","उसको चूमते हुए मैं उसकी चूचियों को दबाने और पीने लगा।\nजब वो थोड़ी शांत हुई तो मैंने फिर से धक्का मारा और लंड उसकी चूत में अंदर सरका दिया।\nउसे दर्द हुआ लेकिन पहले से कम!","धीरे-धीरे मैं उसको चोदने लगा।\nकुछ देर में ही रानी को भी चुदाई में पूरा मजा आने लगा।\nअब वो गांड मटका कर अपनी चूत मरवाने लगी।","हम दोनों की मादक सिसकारियां पूरे रूम में गूंज रहीं थीं। ","कुछ देर चोदने के बाद मैं अब नीचे लेट गया और रानी मेरे लंड पर बैठ गई।\nवो लंड को चूत में लेकर उछलने लगी।\nऐसा लग रहा था जैसे कोई पोर्न फिल्म चल रही हो। ","धीरे-धीरे उसकी स्पीड बढ़ने लगी। वो लंड को गहराई तक चूत में ले जा रही थी।","लगभग 10 मिनट की चुदाई के बाद उसकी चूत ने पानी छोड़ दिया और मेरा माल भी तभी निकल गया।\nवो मेरे ऊपर ही ढेर हो गई और मैंने उसको बांहों में कस लिया। ","शाम को मुझे रानी ने ही जगाया।\nउसके बाद हम दोनों बाथरूम में गए। वो ठीक से चल नहीं पा रही थी।","हम नहाए और फिर नाश्ता किया।\nमैंने रानी को दर्द की दवाई दिलवाई और गर्भ न ठहरने के लिए भी दवाई दिलवाई।\nहम वहां तीन-चार दिन और रुके और चुदाई का पूरा मजा लेते रहे। ","उसके बाद हम लोग घर वापस आ गए।\nगांव में चुदाई का तो हमने पूरा मजा लिया लेकिन शहर वापस आने के बाद इतना मौका नहीं मिल पाता था।","बस कभी-कभार जब उसके घर में कोई नहीं होता था या मेरे घर में सब बाहर गए होते थे तो हमें तब ही चुदाई का मौका मिलता था। ","इस तरह से रानी के साथ चुदाई का ये मजा अभी तक मुझे मिल रहा है।\nहम दोनों अच्छे दोस्त हैं इसलिए किसी को शक भी नहीं होता है। हम दोनों को ही एक दूसरे के साथ अभी भी उतना ही मजा आता है। ","तो दोस्तो, ये थी मेरी स्कूल फ्रेंड की चुदाई की कहानी।\nआपको ये स्टोरी कैसी लगी मुझे जरूर बताना।\nहॉट इंडियन गर्ल सेक्स कहानी पर आप सबकी प्रतिक्रियाओं का मुझे इंतजार रहेगा।\nअपने कमेंट्स में फीडबैक देना न भूलें।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न फिल्म","href":"https://www.freesexkahani.com/videos/girl-cool-sex-film-video/"},{"title":"सूने घर में तीन लंड से मेरी चूत चुदी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-sexy-ladki-ki-chudai/"},{"title":"सविता भाभी के साथ कौन टेनिस खेलेगा?","href":"https://www.freesexkahani.com/group-sex-stories/savita-bhabhi-with-tennis-coach/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"},{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"}]}