{"Title":"मकानमालिक की जवान लौंडिया की चूत गांड चोदी","author":{"name":"यश वर्मा 9","href":"https://www.freesexkahani.com/author/yash/"},"date":"30-07-2022","views":"396,508","description":["हॉट गर्ल बिहारी सेक्स कहानी में पढ़ें कि मैं पटना में किराए के कमरे में रहता था. मकान मालिक की बेटी से मेरी दोस्ती हो गयी. एक दिन वो खुद मेरे कमरे में आई और …","दोस्तो, आप सबको नमस्कार. मेरा नाम नक्ष है और मैं हरियाणा (हिसार) का रहने वाला हूं. ये मेरी पहली सेक्स कहानी है. ","पूर्व में मेरे साथ एक रोमांटिक घटना हुई थी जिसे मैं एक हॉट गर्ल बिहारी सेक्स कहानी के रूप में लिखने का प्रयास कर रहा हूँ. ","मैं उस वक्त 21 साल का था और पढ़ता था. मुझे बहुत दूर बिहार के एक कॉलेज में एडमिशन मिला था.\nउस टाइम मैं पटना बिहार में एक रूम किराए पर लेकर रहता था.","उस घर के जो मकान मालिक थे, वो एक आंटी अंकल थे.\nउनके घर में उनकी बेटी जवान कामिनी और बेटा भी रहते थे.","अंकल के बेटे की जॉब लग गई थी तो वो बंगलोर चला गया था.\nबेटी की शादी होनी थी, जिसके लिए अंकल लड़का खोज रहे थे.","अंकल अपने बिज़नेस के सिलसिले में अक्सर घर से बाहर कोलकाता रहते थे, वो महीने में एकाध बार ही घर आ पाते थे.","आंटी की बेटी कामिनी अक्सर मुझसे बात करने आ जाया करती थी.\nउससे बात करके मुझे भी अच्छा लगता था.","कुछ ही दिनों में कामिनी मुझसे बहुत ज्यादा घुल-मिल गई थी.\nवो मुझसे खूब मीठी मीठी बातें किया करती थी.\nमैं मन ही मन कामिनी से बहुत प्यार करने लगा था.","एक दिन उसने मुझसे पूछा कि तुम्हारी कोई गर्लफ्रेंड नहीं है?\nमैंने कहा- नहीं है.","उसने कहा- कभी जरूरत नहीं होती है क्या?\nमैंने कहा- हां होती तो है … लेकिन क्या करूं!","कामिनी एक आंख दबा कर मुस्कुरा दी.\nमैंने भी उससे पूछा- कामिनी तुम्हारा मन नहीं करता क्या?\nकामिनी बोली- हां करता तो है, लेकिन मैं भी क्या करूं?","इस बात पर हम दोनों हंस पड़े और अब इसी तरह से कामिनी मुझसे खुलने लगी थी.","कामिनी का फिगर का साइज करीब 32-30-34 का था. कामिनी बहुत कामुक लड़की थी.\nवो पौंछा लगाते समय या कपड़े धोते समय मुझे अपनी चूचियों को दिखा देती थी.\nकामिनी के बूब्स देख कर मेरा लौड़ा खड़ा हो जाता था.","एक दिन कामिनी बोली- आज मुझे कुछ भी अच्छा नहीं लग रहा है. आज मैं तुम्हारे रूम में सो जाती हूँ.\nमैंने कहा- ठीक है.","वो मेरे रूम में मेरे बिस्तर के पास अपना बिस्तर लगा कर बाहर चली गई.","रात को जब वो कमरे में आई, तो उसे देख कर मेरा लौड़ा खड़ा हो गया.\nमेरे दिमाग में उसकी चूत चुदाई के सपने घूमने लगे थे.","उस दिन उसने नाईटी पहनी हुई थी. वो बहुत हॉट लग रही थी.","मैंने लोअर पहन हुआ था. उसे देख कर मेरा लंड खड़ा हो गया था.","कुछ देर बाद वो लेटने लगी, तो उसने लेटने से पहले नाईट बल्ब ऑन कर दिया और लेट गई.\nकामिनी ने अपनी आंखें मूंद लीं.","मगर मुझे आज नींद कहां आने वाली थी. मैं तो बस उसी को देखे जा रहा था.","कुछ ही देर में कामिनी की नाइटी जांघों तक उठ गई और उसकी चूचियां मुझे गर्म करने लगीं.","एक घंटे तक तो मैं कामिनी को देख कर लंड सहलाता रहा.\nइसके बाद मुझसे नहीं रहा गया तो मैं उसके बिस्तर पर पहुंच गया और उसके एक दूध को पकड़ कर दबाने लगा.","उसी समय वो एकदम से उठ गई और उसने कहा- ये तुम क्या कर रहे हो?\nमैंने न जाने किस झौंक में कह दिया- कामिनी, मुझसे कण्ट्रोल नहीं हो रहा है. मुझे आज तुमको चोदना है.","वो मेरी आंखों में देखने लगी, फिर बोली- नहीं, ये गलत है. मैं ऐसा नहीं कर सकती.\nमैंने कहा- मुझे कुछ नहीं पता कामिनी तुम मुझे आज रोको मत.","मैं उसके दूध दबाए जा रहा था.\nकुछ ही पलों में कामिनी भी गर्म हो चुकी थी.","मेरे सामने उसने भी समर्पण कर दिया और अपने हाथ ढीले कर दिए. वो बोली- तुम किसी को बोलोगे तो नहीं!\nमैंने कहा- कभी नहीं कामिनी … ये भी कोई बोलने वाली बात है?","कामिनी ने मुझे देखा और आंख मार दी, तो मैं उस पर टूट पड़ा.","अब मैं कामिनी के होंठ चूसने लगा, वो भी मेरा साथ देने लगी.\nउसने अपनी जीभ मेरे मुँह में डाल दी थी. मैं किस किए जा रहा था.","मैंने उसके दूध दबाते हुए कहा- अब कपड़े उतार दो कामिनी.\nउसने अपनी नाईटी को खोल दिया. अन्दर कामिनी ने ब्लैक कलर की ब्रा पहन रखी थी. उसकी गोरी चूचियां काली ब्रा में बड़ी मस्त लग रही थीं.","मैंने उसकी ब्रा से एक दूध निकाला और उसे अपने मुँह में लेकर चूसने लगा.\nकामिनी ने ब्रा के हुक खोल दिए.","उसकी चूचियों पर काले निप्पल बहुत हॉट लग रहे थे.\nमैं मस्ती से कामिनी के एक निप्पल को पी रहा था और दूसरे दूध को मसल रहा था.","कामिनी ने नीचे अन्दर ब्लैक पैंटी पहन रखी थी.\nमैं पैंटी के ऊपर से चूत की चुम्मी करने लगा और चाटने लगा.","कामिनी ‘आह आह …’ करने लगी थी.\nउसका हाथ मेरे सर को अपनी चूत पर दबाए जा रहा था.","पर मैं ऊपर सरक कर उसके पेट को किस करते हुए नाभि में जीभ घुसाने लगा.\nइससे वो और गर्म होने लगी.","नाभि से होते हुए जब मैं उसकी चूत पर वापस आया तो पूरी पेंटी चूत के पानी से गीली हो चुकी थी.\nमैंने कामिनी की चड्डी को हटा दिया.\nबड़ी मादक खुशबू थी उसकी चूत की!","उसने अपनी चड्डी से चूत को पौंछ दिया और मुझे चूत चाटने का इशारा करने लगी.","मैंने कामिनी की खुली चूत को देखा तो उसकी चूत पर हल्के हल्के काले रंग की झांटें उगी थीं.\nकामिनी की चूत बहुत हॉट लग रही थी, मेरे मुँह में पानी आ गया.","मैंने उसकी दोनों टांगें खोल दीं और उसके पैरों के बीच में बैठ गया.\nकामिनी की जांघें पकड़ कर मैंने चूत में मुँह घुसा दिया.","कामिनी की चूत लगातार पानी छोड़ रही थी. इससे चूत बहुत खट्टी और नमकीन लग रही थी.\nमुझे चूत चाटने में बहुत मजा आ रहा था. मैं किसी कुत्ते की तरह कामिनी की पकौड़ी सी फूली चूत को चाटे जा रहा था.","वो आह आह करके मेरे सर को अपनी चूत में घुसेड़ लेने की कोशिश कर रही थी.","इस समय कामिनी के शरीर पर कोई भी कपड़ा नहीं था.\nउसके खुले हुए मम्मे, चिकनी जांघें और गोरी चूत बहुत ही मस्त लग रही थीं.","अपनी जिन्दगी में पहली बार मैं कामिनी को रियल में नंगी देख रहा था.\nमैं उसके भरे हुए दूध देख कर कुछ ज्यादा ही पागल हो रहा था.","मुझे रहा न गया और चूत छोड़ कर मैं कामिनी के मम्मों पर टूट पड़ा.\nमैं अपने दोनों हाथों से कामिनी के दोनों मम्मों को पकड़ कर उनका रस पीने में और मसलने लग गया था.","कामिनी- आह और जोर से मसलो मेरे चूचों को … पी लो … खा जाओ इन्हें!\nइस समय कामिनी चुदासी होकर अंटशंट बोले जा रही थी.","थोड़ी देर में कामिनी उठकर मेरा लंड हिलाने लगी.","उसके बाद मैंने उसे लंड मुँह में लेने को कहा.\nपर वो मना करने लगी.","मैंने भी जोर नहीं दिया और मान गया.\nमैं चुदाई में कभी किसी को फोर्स नहीं करता हूँ चाहे वो कोई रंडी ही क्यों न हो.","अब मैंने कामिनी को लिटा दिया और उसकी दोनों टांगें फैला दीं.","उसकी गुझिया सी भरी हुई गोरी चूत मेरे सामने खुली हुई थी.","मैंने देर न करके लंड को चूत पर रखा और एक झटके में अन्दर घुसेड़ दिया.","उसकी चूत बहुत गीली हो चुकी थी, तो मेरा लंड सरसराता हुआ अन्दर तक घुसता चला गया. ","मैं समझ गया कि कामिनी पहले चुद चुकी है.\nमैंने उससे पूछा तो उसने हंस कर हां में सर हिला दिया कि वो अपने ब्वॉयफ्रेंड से चुदती थी मगर अभी काफी दिनों से नहीं चुदी थी. ","आज काफी दिन बाद लंड लेने से उसको दर्द होने लगा था.\nवो कराहती हुई बोली- आह मर गई … थोड़ा बाहर निकालो … मुझे दर्द हो रहा है.","मैंने कामिनी की एक न सुनते हुए लंड अन्दर बाहर करना चालू कर दिया और कामिनी को चोदने लगा.","जब चूत में अन्दर लंड घुसा था तो मैं कहां रुकने वाला था.\nमैं कामिनी के दोनों दूध पकड़ कर उसे जोर जोर से चोद रहा था.","कामिनी की बहुत तेज आवाजें आ रही थीं.\nमैं उसकी मादक आवाजें सुनकर और भी उत्तेजित हो रहा था.","करीब दस मिनट की चुदाई के बाद कामिनी बोली- नक्ष, मुझे तेरे ऊपर आकर चुदाई करवानी है.\nअब वो मेरे ऊपर आ गई.","उसके बाद उसने खुद लंड पकड़ कर अपनी चूत में सैट किया और उसके ऊपर बैठ कर झटके देते हुए लंड चोदने लगी.\nमुझे भी मजा आ गया.","उछल उछल कर कामिनी लंड चूत में ले रही थी जिससे उनके दूध उछल रहे थे.\nकामिनी के उछलते हुए मम्मों को देख कर मुझे बड़ा मजा आ रहा था.\nमैं उसके दूध मसलने लगा.","कामिनी बोले जा रही थी- आह और चोदो मुझे … बहुत दिनों के बाद चुद रही हूँ मैं … आह बहुत सुकून मिल रहा है.","करीब 15 मिनट के बाद हम दोनों 69 की पोजीशन में आ गए.\nकामिनी की चूत मेरे मुँह पर थी और मेरा लंड उसके गालों को छू रहा था.","जितनी तेज तेज मैं उनकी चूत चाटता, उतनी तेजी से वो मेरा लंड के आसपास किस कर रही थी, मगर मुँह में नहीं ले रही थी.","पांच मिनट चूत चाटने के बाद मैंने उसे घोड़ी बना दिया और पीछे से इसकी गोरी गांड देख कर मैं उत्तेजित हो गया.","मेरे सामने कामिनी के चूतड़ों में फंसा उसकी गांड का छेद लुपलुप कर रहा था.","गांड के नीचे कामिनी की लम्बी चूत भी फड़क रही थी.\nमेरा मन बहक गया.","मैंने चूत में लंड डालने की जगह उसकी गांड में लंड घुसा दिया.","वो एक ही झटके में नीचे गिर गई और दर्द से कराहने लगी. मुझ पर गुस्सा होने लगी.\nकामिनी बोलीं- हट जा … मुझे नहीं करवाना कुछ भी … तुमने गांड में लंड क्यों डाला!","मेरा लंड उसकी गांड से निकल गया.\nमैंने उसके होंठों को किस किया और कहा- जान … तुम्हारी गांड बहुत मस्त लग रही थी. इसलिए खुद को रोक ही नहीं पाया. प्लीज मुझे अपनी गांड मार लेने दो.\nवो बोलीं- नहीं … गांड नहीं … चूत में ही कर ले.","मैं बातें करते हुए उसकी गांड में उंगली करने लगा.\nवो मना किए जा रही थी.","मैंने तेल की शीशी उठाई और उंगली में तेल लगा कर पहले गांड ढीली करना शुरू कर दी.","थोड़ी देर में गांड ढीली हो गई\nमैंने लंड पर भी तेल लगा लिया था.","फिर मैंने उसे वापस घोड़ी बनाया और गांड में लंड डाल दिया.\nगांड फाड़ चुदाई में काफी देर तक दर्द हुआ मगर बाद में उसको अच्छा लगने लगा.","बस कुछ ही सेकंड बाद मैं मस्ती से कामिनी की गांड मार रहा था.\nअब तो वो खुद पीछे हो हो कर खूब मस्ती से अपनी गांड मरवा रही थी.","मैं भी धकापेल लंड गांड में पेले जा रहा था.","कुछ मिनट बाद मैंने लंड निकाला और एकदम से चूत में डाल कर तेजी से सेक्स करने लगा. ","कामिनी बोली- नक्ष, मेरा होने वाला है.\nमैं और तेज झटके लगाने लगा.","कामिनी हवस में गालियां देना लगी- चोद साले कमीने …. आह आज मेरी चूत को फ़ाड़ दे …. पूरा अन्दर तक पेल कर चोदो और अन्दर डाल कुत्ते हरामी आनंह चोद मुझे … फ़ाड़ दे अपनी कामिनी की चूत आंह मुझे अपना बना ले बस.\nमैं भी बोलने लगा- ये लो साली और चुद … आज तेरी चूत गंड दोनों फाड़ूंगा … आह और अन्दर ले साली कमीनी … आज तेरी सारी गर्मी निकाल दूँगा … बहुत गर्मी है तेरी चूत में.","कामिनी बोली- आंह मैं आ रही हूं नक्ष … आह.\nमैं बोला- हां मेरी जान कामिनी … आंह मेरा भी होने वाला है … जल्दी बोलो, रस कहां निकालूं?\nकामिनी बोली- अन्दर ही डालो नक्ष.","हम दोनों तेज तेज करने लगे.\nतभी कामिनी ने मुझे जोर से भींच लिया.","उसके नाखून मेरी पीठ पर गड़ गए और हम दोनों एक साथ झड़ गए.\nमेरे लंड की पिचकारी कामिनी अन्दर महसूस कर रही थी.","मैं लंड को अन्दर फुला रहा था.\nकामिनी बोली- नक्ष, यार क्या कर रहे हो … बहुत मस्त लग रहा है. ऐसा लग रहा है, जैसे तुम अन्दर रुक रुककर पिचकारी मार रहे हो.","मैंने कामिनी की पूरी चूत मेरे वीर्य से भर दी.\nफिर मैंने लंड बाहर निकाला तो हम दोनों का पानी बाहर आने लगा.","कामिनी की चूत से बहुत सारा पानी बाहर आ गया था. ","कामिनी बोली- नक्ष मेरा इतना पानी कभी नहीं निकला.","फिर हम लोग नंगे ही लेट कर बातें करने लगे.","कामिनी ने पूछा- अब तक कितनी चोद चुके हो?\nमैंने कहा- तुम तीसरी थी.","कामिनी- अरे वाह … तुम तो चोदने में बहुत एक्सपर्ट हो. मुझे भी लगा कि तुम पहली बार नहीं चोद रहे हो. किधर से सीखा?","मैं- ये सब मैंने पोर्न मूवी में देखा था … लेकिन तुमको चोद कर मुझे बहुत मजा आया. तुमको चोदने का मेरा सपना था, जो आज पूरा हो गया.","कामिनी- तुम बहुत कमीने हो, तुम हमेशा मेरे मम्मों में झांकते थे, तभी मुझे पता चल गया था कि तुम मुझे चोदना चाहते हो.\nमैंने कहा- और तुम कौन सी कम हो … तुम भी तो मुझे अपने मम्मों की झांकी दिखाने में कोई कसर नहीं छोड़ती हो.\nकामिनी हंस पड़ी और बोली- हां रे … मेरा दिल आ गया था तेरे पे!","हमारे बीच ऐसी ही बातें होती रहीं.","मैं कामिनी के बोबे दबा रहा था.\nकुछ ही देर में मेरा मूड फिर से बन गया.","मैं और कामिनी कुर्सी से कुर्सी सटाकर सामने सामने बैठ गए और कामिनी के पैर खोल कर चूत के अन्दर लंड घुसा दिया.\nकामिनी ने मेरे हाथ कसके पकड़ रखे थे और लंड चूत में अन्दर रगड़ खाने लगा था.","मैंने चूत में धीरे धीरे झटके देने शुरू कर दिए. इससे कामिनी एकदम से गर्मा उठी.\nवो खुद से झटके मारने लगी और बोली- आह मजा आ रहा है … आह जोर जोर से चोदो प्लीज.","मैं जोश में आ गया और स्पीड में चुदाई करने लगा. मैं इस वक्त बहुत तेज चोद रहा था.","बीस मिनट चूत चोदने के बाद मैंने कामिनी को दीवार के सहारे से खड़ा कर दिया.\nउसका एक पैर ऊपर की ओर उठाया और आगे से लंड को उसकी चूत में डाल दिया.","अब पोजीशन ये थी कि उनका एक पैर मेरे हाथ में, दूसरे हाथ में उसका गला था.\nमैं ताबड़तोड़ चोदने लगा.","क्या बताऊं दोस्तो, मुझे कितना मजा आ रहा था. पूरा रूम चुदाई की आवाज से गूंज रहा था.\nमैं कामिनी को चोदे जा रहा था.","कुछ और मिनट बाद मेरा और कामिनी का एक साथ पानी छूट गया.\nहम लोग पसीने से नहा गए थे.","कामिनी थक गई थी, लेकिन बहुत ख़ुश नजर आ रही थी.","उस रात एक बार और चुदाई हुई, फिर हम दोनों सो गए.","अब यह बिहारी सेक्स … चुदाई का खेल, हम दोनों का रोज का काम हो गया था.","हम दोनों शादी करना चाहते थे लेकिन कामिनी का रिश्ता कहीं और तय हो चुका था इसलिए वो भी मजबूर थी.\nवो अपने मम्मी पापा के खिलाफ नहीं जाना चाहती थी.","दोस्तो, मेरी हॉट गर्ल बिहारी सेक्स कहानी कैसी लगी?\nमुझे मेल करके जरूर बताएं जिससे मैं अगली सेक्स कहानी और अच्छे से लिख सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खुली चूत","href":"https://www.freesexkahani.com/videos/fati-fuddi-video/"},{"title":"कुंवारा लंड कुंवारी चूत की घमासान चुदाई","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-sex-kahani/"},{"title":"पोर्न फिल्म में लेस्बियन सेक्स का रोल","href":"https://www.freesexkahani.com/xxx-kahani/lesbian-porn-movie/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Kamukta","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"}]}