{"Title":"मकान मालिक की कुंवारी बेटी मेरे मोटे लंड से चुदी","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"13-05-2022","views":"412,731","description":["हॉट वर्जिन फर्स्ट सेक्स कहानी मेरे मकान मालिक की लड़की की है. एक बार वो मेरे कमरे में आई तो उसने मेरे खड़े लंड को महसूस कर लिया. मेरा दिल उसपर आ गया.","दोस्तो मैं राज आज आपके लिए फिर से एक नई कहानी लेकर हाजिर हुआ हूँ.","ये कहानी मेरे एक दोस्त सागर की जुबानी है, उसी हॉट वर्जिन फर्स्ट सेक्स कहानी को आपको सुना रहा हूँ.\nमैं उम्मीद करता हूँ कि जैसे आपने मेरी पिछली कहानी\nमेरी बीवी दूसरी बार अपने यार से कैसे चुदी\nको प्यार दिया था, उतना ही प्यार आप मेरी इस कहानी को देंगे. ","मैं सागर, मुंबई में रहता हूं और 30 साल का हूँ.\nवैसे मैं नासिक से हूँ, पर मुंबई में पढ़ाई के लिए जाता हूं.","मेरा लंड ज्यादा बड़ा नहीं, सामान्य ही है. पर हां इतना कह सकता हूँ कि मैं जिसकी भी चुदाई करूंगा, वो मुझसे पूरी तरह से संतुष्ट हो जाएगी. ","अन्तर्वासना पर ये सेक्स कहानी पहली बार सुना रहा हूँ.\nयह बात आज से 6 महीने पहली की है. मैं जहां पहले रहता था, वो जगह कुछ मुफीद नहीं थी इसलिए मैंने एक अपार्टमेंट में रूम किराए पर ले लिया. ","उसका मालिक उस अपार्टमेंट के ग्राउंड फ्लोर पर रहता था. मैंने उस अपार्टमेंट में पांचवें माले पर रूम किराए पर ले लिया.\nहमारे इस अपार्टमेन्ट में पानी की बहुत किल्लत थी. हम सभी सुबह सिर्फ एक घंटा पानी मिलता था. ","उसी दौरान मुझे इस सेक्स कहानी की नायिका मतलब निकिता मिली. निकिता मेरे मकान मालिक की बेटी थी.\nहुआ ये कि निकिता रोज सुबह छत पर आती थी.\nवो किराएदारों के लिए टंकी का पानी छोड़ने और बंद करने दो बार आती थी. ","जब पानी छोड़ कर वो जब नीचे आती, तब सभी रूम को चैक करती थी कि कहीं पानी खराब तो नहीं किया जा रहा है. ","ऐसे ही एक दिन मैं नल बंद करना भूल गया.\nसुबह निकिता ने मेरे रूम का दरवाजा खटखटाया. मैं उस वक़्त गहरी नींद में था और सिर्फ अंडरवियर में था.","सुबह सुबह मेरा लंड पूरा खड़ा था, जिससे अंडरवियर में मेरे लंड में तंबू बना हुआ साफ़ दिखाई दे रहा था. ","जैसे ही मैंने दरवाजा खोला, तो सामने निकिता को देखा. मैंने उसे पहली बार देखा था.\nउसकी नजर मेरे खड़े लंड पर टिक गई थी. ","मैंने उससे पूछा- जी बताएं?\nमगर वो बस मेरे लंड को ही देखे जा रही थी. ","मैंने उसकी नजरों का पीछा किया तो मुझे शर्म सी आई और मैंने झट से एक तौलिया लपेट लिया. ","उससे मैंने फिर से पूछा कि जी आपको कौन चाहिए?\nउसने मुझे देखते हुए कहा- आपके रूम का नल चालू है, बंद कर दीजिए. मैं मकान मालिक की बेटी हूँ.","इतना बोल कर वो शर्माकर नीचे चली गई.","मैंने भी दरवाजा बंद कर लिया. ","मुझे बहुत अजीब लग रहा था, पता नहीं निकिता मेरे बारे में क्या सोच रही होगी. ","मैं कुछ दिन तक उसके सामने नहीं आया.\nफिर एक दिन शाम को मैं अपने रूम में जा रहा था, तब निकिता ने मुझे रोक किया.","उसने मुझसे पूछा- तुम यहां कितने दिन रहने वाले हो?\nमैंने बताया तो उसने इसी सम्बन्ध में कुछ और जानकारी ली और मुझसे मेरा नम्बर ले लिया. ","उसने ये बोल कर नम्बर लिया था कि हमें सभी किराएदारों का नम्बर लिख कर रखना होता है.\nमैंने उसे मेरा नम्बर दे दिया.","अब मैं आपको निकिता के बारे में बता देता हूँ.","निकिता एक घरेलू कामकाजी लड़की है. उसकी उम्र 23 साल है.\nहाल ही में उसने अपनी डिग्री की पढ़ाई पूरी की है. निकिता का फिगर 34-30-36 का है. जो बाद में मैंने खुद अपने हाथों से नापा था. ","उसे अपना फोन नम्बर देने के बाद मैं सीधा अपने रूम में आ गया. ","फिर दो दिन बाद रात को मेरे मोबाइल पर एक मिस कॉल आया.\nमैंने वापस कॉल किया, तो उधर से एक मीठी सी आवाज आई- हैलो सागर, कैसे हो? ","पहले तो मैंने उसे नहीं पहचाना.\nउसने अपना नाम बताया, तब मुझे पता चला कि वो निकिता बोल रही है.\nउस दिन से हमारी दोस्ती हो गई. ","मैं अब निकिता को रोज उसके आने के टाइम पर दरवाजे पर आकर उसे गुडमॉर्निंग बोलने लगा.","कभी कभी सुबह सुबह निकिता मुझे गुड मॉर्निंग बोलने मेरे रूम पर आने लगी.","उसकी बातों से मुझे लगने लगा कि ये फंसने के मूड में लग रही है तो मैं भी उसे पटाने की सोचने लगा.\nमैंने ध्यान दिया कि निकिता का ध्यान ज्यादातर मेरे लंड पर रहता था.","मैंने ये देख कर एक दिन एक तरकीब लगाई और ऐसे ही दोस्ती में मैंने उसे प्रपोज कर दिया.\nउसने बिना देर किए मुझे हां बोल दिया.","हम दोनों एक दूसरे से मुहब्बत करने लगे.","मैंने उसे एक दिन अपनी बांहों में खींच कर चुम्बन कर लिया तो वो बोली- बड़ी देर बाद चुम्मी लेने की याद आई.\nमैं झेम्प गया.","अब रोज ही हमारी किस करना, बांहों में समाना शुरू हो गया.\nनिकिता मुझे ज्यादा कुछ नहीं करने देती थी, बस वो पानी चालू करके मेरे कमरे में आ जाती थी और हम दोनों अपनी प्रेम लीला शुरू कर देते थे. ","हालांकि मैंने बहुत कोशिश की मगर उसने मुझे इससे आगे नहीं बढ़ने दिया.","मैं भी सोचता रहा कि आज चुम्मी दे रही है तो कल चूत भी देगी.","फिर एक दिन की बात है, जब निकिता छत से नीचे आ रही थी. वो हमेशा की तरह मेरे रूम में आ गई.\nउस दिन उसने स्कर्ट और टी-शर्ट पहना हुआ था. ","निकिता जैसे ही मेरे रूम में आई, मैंने झट से उसको पकड़ कर दीवार से सटा दिया.","वो मुझे जब तक रोकती तब तक मैंने नीचे से उसकी स्कर्ट में घुस गया और उसकी पैंटी साइड में करके चूत को किस करने लगा. ","निकिता एकदम से हड़बड़ाने लगी.\nमगर मैं लगा रहा.","शुरुआत में उसने मेरा सर अलग करने की बहुत कोशिश की पर मैंने उसको कस कर पकड़ा हुआ था. ","वो कुछ न कर सकी और कुछ ही देर में वो बहकने लगी.\nउसने अपने आपको मुझे सौंप दिया.\nमैंने पांच मिनट तक उसकी चूत को चूसा और उसे छोड़ दिया. ","निकिता वैसे ही खड़ी रही और तेज तेज सांसें लेने लगी.\nजब उसको होश आया तो उसने स्कर्ट में हाथ डाल कर पैंटी को अपनी चूत पर ठीक से सैट किया और शर्मा कर नीचे भाग गई. ","उस दिन शाम को हमारी फोन पर बात हुई, जिस पर वो मुझे प्यार से डांट रही थी.","मैंने उससे पूछा- सच बताना मजा आया कि नहीं?\nवो शर्मा कर बोली- हां, मजा तो आया था.","मैंने उससे सेक्स करने के लिए बोल दिया कि उसमें तुम्हें और भी ज्यादा मजा आएगा.\nवो सेक्स करने के नाम पर घबरा रही थी कि कहीं किसी को कुछ पता न चल जाए.","ऐसे ही दिन बीतते गए. ","निकिता अब छत पर वक़्त से पहले आने लगी और मैं उसकी रोज चूत चाटने लगा था.","कभी कभी मैं नींद में होता, तो वो चुपके से मेरे रूम में आ जाती और खुद ही पैंटी साइड में करके मेरे मुँह चूत लगा देती.\nमैं एकदम से जाग कर उसकी कुंवारी चूत की महक लेकर अपनी सुबह को सराहता और खूब मजे से उसकी चूत चाट लेता. ","एक दिन निकिता ने बताया कि उसके घर वालों को अगले हफ्ते किसी काम से दो दिन के लिए गांव जाना है.\nउसने मुझे ये बात बताई तो मैं बहुत खुश हो गया. ","फिर जल्दी ही वो दिन आया.\nनिकिता के घरवाले गांव चले गए थे.","उस दिन मैंने निकिता के लिए मार्केट जाकर एक नई ब्रा पैंटी खरीदी और एक सेक्सी मिनी ड्रेस ख़रीद कर उसको लाकर दे दी. ","मैं रात होने का इंतजार करने लगा और शाम को 8 बजे मैं निकिता के घर आ गया.\nमैंने उसे फोन किया तो उसने झट से दरवाजा खोल कर मेरा स्वागत ऐसे किया, जैसे वो भी मेरे आने की राह देख रही थी. ","मैं अन्दर आ गया और निकिता ने दरवाजा बंद कर लिया.\nमैंने झट से उसको पीछे से पकड़ लिया और अपनी ओर घुमाकर उसको किस करने लगा. ","वो भी मेरे होंठों से होंठ लगा कर चुम्बन का मजा लेने लगी.","हम दोनों ने दस मिनट तक किस किया और अलग हो गए.\nफिर हमने एक साथ खाना खाया.","निकिता मुझे हॉल में बैठा कर नहाने चली गई.","जब वो नहाकर आई तो मैंने देखा कि उसने मेरी लाई हुई सेक्सी ड्रेस पहनी हुई थी.\nउसने बड़ी अदा से मुझे अपने बेडरूम में बुलाया. ","जैसे ही मैं अन्दर गया तो उसको देख मेरे मुँह से निकल गया- जानम, आज तो बड़ी पटाखा माल लग रही हो. ","इससे वो शर्मा गई और मैं उसके पास आ गया.\nउसके बदन की मादक महक मुझे कामोत्तेजित कर रही थी.","अगले ही पल मैं उस पर टूट पड़ा.\nमैंने उसके जिस्म का एक कतरा नहीं छोड़ा जहां मैंने उसको न चूमा हो. ","ऐसे ही हम दोनों के कपड़े कब हमसे अलग हो गए, हमें पता ही नहीं चला. ","अब हम दोनों नंगे थे और एक दूसरे को चूमने चूसने लगे थे.\nजल्दी ही हम दोनों 69 की पोजीशन में आ गए.\nमैं उसकी चूत और वो मेरा लंड चूसने लगी. ","हम दोनों ने बहुत देर तक अपने लंड और चूत को चूस कर मजा लिया और एक दूसरे के मुँह में ही झड़ गए.\nथोड़ी देर बाद हम दोनों फिर से गर्म हो गए.\nअब लंड का चूत से मिलन का वक्त आ गया था. ","मैंने उसकी कमर के नीचे तकिया रख दिया, जिससे उसकी चूत उठ कर मेरे सामने आ गई.","मैं उसकी दोनों टांगों को खोल कर बीच में आ गया और लंड को चूत पर रगड़ने लगा.","निकिता और गर्म होने लगी और मैंने एक झटके में लंड उसकी चूत में घुसा दिया.\nपहले ही झटके में मेरा आधा लंड उसकी चूत में घुस गया था.\nजिससे उसे थोड़ी तकलीफ हुई.\nउसने मुझे रोक लिया. ","जब उसका दर्द कम हुआ तो मैंने पूरा लंड बाहर निकाला और एक ही झटके में पूरा लंड उसकी चूत में पेल दिया. ","उसकी चीख निकल गई और आंखों से आंसू आने लगे.\nवो मुझसे छूटने की कोशिश करने लगी पर मैंने उसे कसके पकड़ रखा था इसलिए वो ज्यादा हिल नहीं पा रही थी.","मैं कभी उसके चूचे चूसता, कभी उसको किस करता. ","मैं ऐसा तब तक करता रहा, जब तक उसकी चूत का दर्द कम नहीं हो गया.\nफिर जैसे ही उसका दर्द कम हुआ, मैं धीरे धीरे लंड अन्दर बाहर करने लगा. ","पहले धीरे धीरे से … फिर जोर जोर से उसको चोदने लगा.\nनिकिता भी मेरा साथ अपनी चूत उठा उठा कर दे रही थी. ","हमारा हॉट वर्जिन फर्स्ट सेक्स 20 मिनट तक चला, फिर हम दोनों एक साथ झड़ गए. ","मैं तब तक निकिता के ऊपर लंड चूत में डाले पड़ा रहा, जब तक मेरी सांसें सामान्य नहीं हो गईं.\nनिकिता की चूत भी झड़ जाने के बाद भी मेरे लंड को छोड़ पकड़ रही थी मानो वो लंड की आखिरी बूँद को निचोड़ कर खाली कर देना चाहती हो.","उस रात हमने एक बार और अलग तरीके से चुदाई की.","अगले दिन 2 बार चुदाई की. ","अब हमारा चुदाई का सिलसिला चल रहा है, हम दोनों आज भी चुदाई करते हैं.","निकिता अब मेरे पास आने के लिए टाइट नहीं बल्कि ढीले कपड़े पहनती हैं ताकि कपड़ों के ऊपर से उसकी चूत पूरी खुल जाए और मैं उसकी चुदाई कर सकूं. ","दोस्तो ये थी मेरे दोस्त की सच्ची चुदाई की कहानी, मैं उम्मीद करता हूँ कि आप सभी को पसंद आएगी.","आपको मेरी हॉट वर्जिन फर्स्ट सेक्स कहानी कैसी लगी, प्लीज मुझे मेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी दूसरी बार अपने यार से कैसे चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-sex-kahani/"},{"title":"बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-actress-sex-story/"},{"title":"कोरोना काल में नर्स की प्यासी चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/hot-nurse-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"},{"title":"कुंवारी क्लासमेट की बुर को होटल में खोला","href":"https://www.freesexkahani.com/antarvasna/college-ki-sexy-girl-story/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"}]}