{"Title":"मैनेजर बॉस की बेटी की आगे पीछे से चुदाई","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"14-12-2021","views":"331,127","description":["हॉट गर्ल एनल फकिंग स्टोरी मेरी कम्पनी के मैनेज़र की दो बेटियों की चुदाई की है. मैं उसके यहां एक प्रोग्राम में गया। वहां उसकी जवान बेटियों को देख मेरा लंड तड़प उठा।","लेखक की पिछली कहानी: चचेरी भाभी ने देवर से सेक्स का मजा पाया","दोस्तो, मेरा नाम मनुज है। मैं छोटे से गांव का रहने वाला हूं।\nमेरी उम्र 24 साल है। कद 5 फीट 7 इंच है और मेरी बॉडी फिट और गठीली है।","दोस्तो, यह हॉट गर्ल एनल फकिंग स्टोरी कुछ सालभर पुरानी है जो मैं आपको अभी बताने जा रहा हूं।","पुणे में एक कंपनी में मेरी नयी जॉब लगी। मैं उस समय पुणे में नया नया था; न रहने को घर था न कुछ ठिकाना!","मैंने अपनी कंपनी के मैनेजर से रहने के लिए कोई जगह के बारे में पूछा तो उसने मुझे बोला कि मेरे पास एक जगह अलग से है, वहां पर रह सकते हो। ","उसी वक्त से मेरी मैनेजर के साथ अच्छी बनने लगी।\nमैं उनके फ्लैट में शिफ्ट हो गया।","4-5 दिन बाद मैनेजर के घर में कोई प्रोग्राम था जिसमें उसने मुझे बुलाया।","मैं उनके घर पहली बार गया था।\nकार्यक्रम में मेरी नजर एक लड़की पर गई।\nबाद में पता चला कि वह तो मैनेजर की ही बेटी है।\nमैंने उससे पहले ऐसी लड़की कभी नहीं देखी थी। ","मैनेजर दो लड़कियां थीं और लड़का था।\nपहली लड़की जिसकी उम्र 23 साल थी और नाम वर्षा था।\nवो एकदम से कोमल कली के जैसी थी और लगता था कि स्वर्ग से खास तराश कर भेजी गई है। ","मेरे मैनेजर की दूसरी लड़की का नाम अनुष्का था। वो 21 साल की थी।\nवो भी किसी हिरोइन से कम नहीं थी। वो सनी लियोनी की तरह दिखती थी।","दोनों बहनें एक दूसरे से बढ़कर थीं। ","धीरे धीर मैंने पार्टी में उन दोनों से दोस्ती कर ली।","बात करने पता चला कि उसके पापा उनको घर से बाहर निकलने ही नहीं देते हैं।","उन्होंने मुझसे काफी सारी बातें कीं। ","उनसे बात करके लगा कि वो पहली बार किसी लड़के से इतनी सारी बातें कर रही हैं।\nपार्टी खत्म हो गई और मैं अपने रूम पर आ गया। ","फिर 2-3 दिन बाद मैं मैनेजर साहब के घर गया।\nमैं एक फ़ाइल पर साइन करवाने गया था।","मगर वहां जाकर पता चला कि वो अपनी वाइफ के साथ कहीं गये हुए हैं।","उस दिन अनुष्का और उसका छोटा भाई, दोनों घर पर थे।","उसने मुझे अंदर बुलाया और बैठने को कहा।","कुछ देर के बाद उसका भाई अपने रूम में चला गया।\nअनुष्का कॉफ़ी बनाकर ले आई।","हम दोनों बैठे रहे, बातें करते रहे। हमने एक दूसरे का नम्बर ले लिया।","मैं शुरू वाले दिन से अनुष्का की चुदाई के सपने देख रहा था।\nआज जब वो सामने थी तो लंड बैठ ही नहीं रहा था। ","किसी तरह से मैंने कंट्रोल किया और मैं वहां से वापस आ गया। ","रात में अनुष्का का मैसज आया।\nहम दोनों ने नॉर्मल बात की।","हम दोनों की बात बढ़ती गई।\nअब हम फोन पर रात में कॉल पर बात करने लगे और बातें धीरे धीरे प्यार में बदल गईं।","उसका मेरे लिए प्यार बहुत प्यार बढ़ गया।\nअब फ़ोन सेक्स भी होने लगा।","कभी हम व्हाट्सएप पर सेक्स चेट करते तो कभी कॉल पर फोन सेक्स करते।","मगर मुझे बाद में पता चला कि वर्षा भी मुझसे बीच बीच में चैट करती थी। ","कुछ दिनों बाद उनके मम्मी-पापा 2 दिनों के लिए अपनी बहन के यहाँ चले गए।\nअब उनके घर में उनकी दो कोमल और नाजुक सी, फूल सी कालियां और उनका लड़का था। ","अनुष्का ने अभी तक सेक्स नहीं किया था।\nमगर वर्षा बहुत बार अपने एक्स-बॉयफ्रेंड से चुद चुकी थी जो अनु ने मुझे बताया था। मगर उसने कभी गांड नहीं मरवाई थी। इसलिए अब उसकी गांड की खुजली जल्दी ही शांत होने वाली थी। ","मैनेजर साहब अपनी पत्नी के साथ बाहर गए हुए थे तो मैंने सोचा कि यह मेरे लिए सही मौका है। ","दस्तो, वर्षा ने मुझसे बहुत बार बातों बातों में बहुत कुछ कहना चाहा लेकिन अनुष्का की वजह से मैंने उसकी बातों पर गौर नहीं किया।","अनुष्का को मैं प्यार से अनु बोलता था। मैंने उसे रात में सेक्स के लिए राजी कर लिया।\nवो अपने रूम में अलग सोती थी।\nमैंने पहले ही स्टेमिना और जोश के लिए गोली खा ली थी। ","अब रात हुई, मैं उनके घर गया।","करीब 10 बजे अनु ने दरवाजा खोला और मुझे अपने रूम में ले गई।","उस दिन अनु ने ब्लैक नाईट ड्रेस पहनी थी और अंदर मैंने रेड कलर की ब्रा-पैन्टी पहनने को बोला था। ","हम दोनों कमरे में अकेले थे तो मैंने उसको किस करना शुरू किया। वो भी मुझे किस करने लगी।\nयह खेल 15 मिनट तक चलता रहा।","फिर मैंने उसकी नाईट ड्रेस उतार फेंकी। अब वो मेरे सामने एक परी की तरह खड़ी थी।\nगोरे गोरे हाथ पैर और गोरा सा पेट!","मुझे उसको किस करने का मन हुआ।","मैंने उसको लिटाया और उसकी टांगों को किस करना शुरू किया।\nधीरे धीरे वो सिसकारियां लेने लगी।","मैं उसके पेट पर भी किस कर रहा था।\nमुझे पता चल गया था कि ये पहले नहीं चुदी है।","कुछ देर किस करने के बाद मैंने अपने कपड़े भी उतार दिए।\nमैं अंडरवियर में बेड पर चढ़ गया।","मैंने उसके दूधों को उसकी ब्रा से आजाद कर दिया।\nउसके मम्मों को मैंने हाथों में लेकर मसलना शुरू कर दिया। ","उसके दूध बहुत टाइट थे। उसको दर्द हो रहा था तो वो मना करने लगी।\nमगर मेरा लंड तो फटने को हो रहा था। मेरा लंड उसकी चूत को चोदने के लिए बेताब था। ","मैंने अब उसकी पैंटी उतार दी।","अब वो मेरे सामने बिल्कुल बिना कपड़ों के लेटी थी। उसकी चूत बिल्कुल टाइट और क्लीन थी।","अब मेरे लन्ड ने भी फुंफकारना चालू कर दिया था।","ज्यादा समय न लेते हुए मैंने उसकी चूत पर किस करना चालू किया ताकि चोदने में उसको एकदम से दर्द न हो और वो डरे नहीं।","मैं करीब 10 मिनट तक चूत को चाटता रहा; वो सिसकारियां लेती रही। ","फिर उठकर मैंने अपने लन्ड को निकाला तो अनु चौंक गई।\nवो बोली- इतना बड़ा!!","इतने में मैंने उसके दूधों के बीच में लंड को दबा दिया और उसकी चूचियों को चोदने लगा।\nमेरा लंड उसके होंठों को छूता और वापस आ जाता। ","मैंने लंड को अच्छी तरह धो लिया था ताकि उसका पहला अनुभव खराब न हो।\nधीरे धीरे मैं उसके होंठों पर लंड को फिराता रहा।\nउसको भी ये ठीक लगा। ","उसने मुंह खोल लिया था। अब मैंने धीरे से उसके मुंह में लंड दे दिया और उसको चुसवाने लगा।","पहले तो वो मरे मन से चूस रही थी लेकिन बाद में उसने अच्छे से चूसना शुरू कर दिया। ","अब मैं जन्नत की सैर करने लगा।\nमैंने उसके सिर को पकड़ लिया और अंदर तक पेलने लगा।\nमेरा लंड काफी लम्बा था तो उसको उल्टी होने लगी और वो मेरे हाथों पर मारकर छुड़ाने लगी। ","उसके बाद मैंने लंड को बाहर निकाल लिया।\nउसने पानी से कुल्ला किया और फिर हम लेट गए।","लेटे हुए मैं उसकी चूत को उंगलियों से सहलाता रहा।","अब उसकी चूत में लंड देने की बारी थी।\nमैंने अनु की चूत की फांकों में लन्ड को रगड़ना चालू किया।\nवो सिसकारियाँ भरने लगी।","रगड़ते रगड़ते मैंने लन्ड का टोपा अंदर किया तो वो दर्द से चिल्ला उठी।","फिर मैंने लंड को बाहर निकाल लिया।\nउसने चुदने से मना कर दिया।","फिर मैंने दिमाग लगाया और उसको अपने पैर फैलाने को बोला। ","मैंने दोबारा से उसकी चूत पर लंड को रगड़ना शुरू किया।\nउसके बाद मैंने उस पर थोड़ा थूक लगाया, उसकी चूत की फांकों पर भी थूक लगा दिया। ","उसके बाद मैं उसके ऊपर लेट गया।\nमेरा लंड उसकी चूत के मुंह पर टिका था।","मैंने उसकी आंखों में देखकर उसको आई लव यू कहा और धीरे से तेज धक्का देकर उसकी चूत में लंड घुसा दिया। ","उसकी चीख निकल गई।\nमुझे पता नहीं था कि उसकी चीख वर्षा के रूम तक चली जाएगी।","हमारे रूम में एक खिड़की थी जो खुली थी। उस पर हमने ध्यान नहीं दिया। ","इधर अनु की चूत से खून निकलने लगा।\nवो लगातार कह रही थी कि उसको नहीं करना है। ","मैंने अनु को नहीं बताया कि उसकी चूत से खून आ रहा है।\nबस यही बताया कि बहुत दर्द होता है पहली बार में लेकिन फिर नहीं होता।","अब अनु कसकर मुझे पकड़े हुए थी।","उधर वर्षा खिड़की में से हम दोनों की हरकतों को मोबाइल में रिकॉर्ड कर रही थी। ","थोड़ी देर बाद मैंने आराम आराम से लण्ड को अंदर बाहर करना शुरू किया।\nअब उसको अच्छा लगने लगा। था। ","मैंने फिर उसके मुंह पर हाथ रख कर जोर का धक्का दिया और लन्ड पूरा अंदर कर दिया।","अब अनु की आंखों से आँसू निकलने लगे और वो ऊपर की तरफ उठने लगी।\nमगर मैंने उसको कसकर पकड़ा था इसलिए वो कुछ नहीं कर पाई।","मैं उसे किस करने लगा, धीरे धीरे उसका दर्द दूर हो गया। ","मैंने आराम आराम से उसको चोदना शुरू किया और उसकी सिसकारियां तेज होने लगीं।\nकुछ देर बाद वो आह्ह … आह्ह करके चुदने लगी।\nधीरे धीरे मैं अपनी स्पीड को बढ़ाने लगा। ","अब दोनों के मुंह से आह्ह … आह्ह … करके सिसकारियां निकल रही थीं और पूरा कमरा हमारी चुदाई की आवाजों से गूंज रहा था।","मैंने सोचा कि यही मौका है इसकी गांड मारने का भी। ","मैंने जानबूझकर उसकी चूत से लंड को निकाल कर गांड पर सटाया और टोपा अंदर कर दिया।\nवो चिल्ला उठी और मुझे हटाने लगी। ","मैं बोला- जान … अगर आज तुमने रोका तो कभी नहीं ले पाओगी पीछे! इसमें और भी ज्यादा मजा है, बस पहली बार में ही दर्द होता है। ","वो फिर भी मना करती रही लेकिन मैं उसको मनाता रहा।\nमैंने कहा- बस एक मिनट करने दो, फिर मैं खुद निकाल लूंगा।\nवो किसी तरह मान गई। ","फिर मैंने धीरे धीरे उसकी गांड में लंड को घुसाना शुरू किया।\nआधा लंड ही जा पाया और उसके बाद लंड फंस गया।\nमैंने वहीं पर उस हॉट गर्ल के साथ एनल फकिंग शुरू कर दिया। ","वो लगातार निकालने के लिए कहती रही लेकिन मैं नहीं रुका।","मैंने दो मिनट का बोलकर उसकी 15 मिनट तक गांड चुदाई कर डाली; उसकी गांड का उद्घाटन कर दिया। ","चोदने के बाद फिर मैंने उसकी गांड में वीर्य छोड़ दिया और हम बेसुध से लेट गए।","कुछ देर बाद फिर से मैंने उसकी चूत में लंड को रगड़ना शुरू किया।\nमेरा लंड धीरे धीरे फिर से खड़ा होने लगा। ","फिर मैंने उसकी चूत में लंड दिया और उसको दस मिनट तक चोदा।","वर्षा अब तक हम दोनों का वीडियो बनाकर ले जा चुकी थी। ","सुबह 6 बजे मैं अपने रूम पर आ गया।","कुछ समय बाद अनु का कॉल आया कि दीदी ने तुम्हें देख लिया था मेरे साथ!\nमैं बोला- तुम उसकी चिंता मत करो। मैं उसको संभाल लूंगा। ","फिर वो बोली- गांड में बहुत दर्द हो रहा है आज!\nमैंने कहा- बस एक दो दिन रहेगा फिर सब नॉर्मल हो जाएगा। ","फिर करीब 10 बजे वर्षा का कॉल आया कि मेरे पास तुम्हें दिखाने के लिए कुछ है।\nउसने व्हाट्सएप पर हम दोनों की वीडियो भेजा।","मैं डर गया और मेरे जैसे होश ही उड़ गए।\nमैंने उससे कहा कि इसे डिलीट कर दो, तुम जो कहोगी मैं करने के लिए तैयार हूं। ","वो बोली कि जो अनु के साथ किया है वो मेरे साथ भी कर लो। मगर अनु को इस बारे में पता नहीं चलना चाहिए।\nमैं अनु को खोना नहीं चाहता था इसलिए मैं तैयार हो गया।\nहम दोनों होटल में गए और रूम ले लिया। ","अंदर जाकर वर्षा बोली- जैसी ताकत तू कल अनु पर दिखा रहा था वैसी मुझ पर तो दिखा?\nमैं बोला- मैंने कोई ताकत नहीं दिखाई, बस उसने पहली बार लंड लिया था इसलिए उसकी ऐसी हालत हो गई थी। ","फिर वो कुछ नहीं बोली और अगले ही पल मेरी पैंट खोलकर मेरे लंड को चूसने लगी।\nमैंने उसके बाल पकड़ कर उसके मुंह में झटके देने शुरू किए।","कुछ ही देर में उसके मुंह से थूक बाहर आने लगा।\nउसके थूक में मेरा पूरा लंड गीला हो गया मगर वो चूसती रही और फिर मेरा माल भी अंदर ही पी गयी। ","अब वो कहने लगी- अब तू मेरी चूत को गर्म कर।","मैंने भी उसको बिना कपड़ों के लिटा दिया और उसकी चूचियों पर हमला कर उन्हें जोर जोर से मसलने लगा।\nकुछ देर उसकी चूचियों को पीने के बाद मैंने जीभ का काम शुरू किया और उसकी चूत पर चलाने लगा। ","उसकी चूत और चूचियां अब दोनों लाल हो गई थीं।\nमेरा लंड भी अब सलामी देने लगा था। ","फिर मैंने कंडोम पहना और उसे घोड़ी बनाकर उस पर चढ़ गया। ","मैंने उसको बालों से पकड़ लिया और उसकी चूत में लंड पेलते हुए उसकी सवारी करने लगा।\nवो भी रंडियों की तरह चुद रही थी। ","मैंने सोचा कि चूत तो ये चुदवा ही लेगी, पहले इसकी गांड मारता हूं। ","अब मैंने कंडोम हटाकर उसकी गांड के छेद पर लंड रखा और धकेल दिया।\nवो आगे भागने लगी लेकिन मैंने उसको बालों से पकड़ा हुआ था। ","मगर लंड सूखा था तो मैंने वापस से निकाला और उसके मुंह में दे दिया।\nउसने चूस चूसकर मेरा लंड गीला कर दिया।","फिर मैंने दोबारा से उसकी गांड में लंड लगाया और चोदने लगा। ","उसके बाल पकड़ कर मैंने उसको धक्का देना शुरू किया।\nवो चीखने लगी और कहने लगी- गांड मत मारो … बहुत दर्द हो रहा है।","मैंने कहा- साली कुतिया, तुझे ही चुदने का शौक था मेरे लंड से, अब क्यों रो रही है?\nये बोलकर मैंने उसे फिर से चोदना शुरू किया।","काफी देर तक मैंने उसकी चुदाई की। उसकी गांड और चूत दोनों अच्छी तरह से चोदी।","वो बोली- मैं इतनी नहीं चुदी हूं जितना तुम सोच रहे हो। मैंने अपनी बहन से झूठ बोला था कि मैं बहुत बार चुदी हूं। तुमने तो मेरी हालत खराब कर दी। ","जब वो चलने लगी तो उसकी गांड ऊपर उठ रही थी।\nहमने दो घंटे वहां पर आराम किया।\nमैंने उसको दर्द की दवाई दी और फिर वहां से आ गए।","मगर मैंने वहां पर वर्षा की चुदाई की वीडियो बना ली थी ताकि वो आगे कभी मुझे ब्लैकमेल न करे।\nमैंने अपनी और अनुष्का की चुदाई की वीडियो उसके फोन से डिलीट करवा दी थी।","इस तरह से मैं घर में अनुष्का की चुदाई करने लगा और बाहर वर्षा की चुदाई करता।\nदोनों बहनें एक दूसरे को बताए बिना मुझसे चुदती रहीं। ","दोस्तो, आपको ये हॉट गर्ल फकिंग सेक्स स्टोरी कैसी लगी मुझे जरूर बताना।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-xxxx-kahani/"},{"title":"मैं बहुत बार चुदी","href":"https://www.freesexkahani.com/antarvasna/family-xxx/"},{"title":"जीजू ने मौके पर चुदाई का चौका मारा","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sali-jiju-sex-kahani/"},{"title":"मां के आशिकों ने बना दिया मुझे लंडखोर","href":"https://www.freesexkahani.com/desi-kahani/desi-gaon-ki-chudai-kunvari-ladki/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Gand Sex","Hindi Sex Kahani","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"मेरी कुंवारी बहन दो लड़कों से चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-chudayi-kahani/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"}]}