{"Title":"फ्री सेक्स कहानी की पाठिका की इच्छा पूरी हुई- 1","author":{"name":"सन्नी राव","href":"https://www.freesexkahani.com/author/raosunny/"},"date":"15-10-2022","views":"65,696","description":["हॉट भाभी वांट सेक्स … मेरी कहानी पढ़ कर उसने मुझसे सम्पर्क किया और कहा कि उसे सेक्स में कुछ नया अनुभव लेना है. मैंने उसके शहर जाने का कार्यक्रम बनाया.","आप सभी ने मेरी पिछली कहानी\nमेरी बीवी की खुल्लम खुल्ला चुदाई \nको पढ़ा और सभी ने कहानी को पसंद किया. उसके लिए बहुत बहुत धन्यवाद।","मैं उम्मीद करता हूँ कि आप सभी को मेरी यह नई कहानी भी पसंद आएगी।","मेरी पिछली कहानी पढ़ने के बाद एक पाठिका, जिसका नाम अंजलि है, उनका मुझे मेल आया कि उनको मेरी कहानी पहुत पसंद आई।\nधीरे धीरे हमारी मेल पर बात होने लगी फिर हम हैंगआउट पर चैट करने लगे।","उन्होंने बताया कि वो शादीशुदा 2 बच्चों की माँ है. मेरी कहानी पढ़ने के बाद उनको भी लगा कि उनको भी कुछ नया करना है।\nऔर वो मुझ से मिलने के लिए बोलने लगी.\nमैं समझ गया कि हॉट भाभी वांट सेक्स!","परन्तु हम दोनों अलग अलग शहर से थे तो हमारा मिलना नहीं हो पा रहा था।","आपको मैं बता देता हूँ कि अंजलि को मैंने अभी तक देखा नहीं था, सिर्फ हैंगआउट पर ही बात होती थी। ","मेरा एक दोस्त है जिसका नाम राजवीर है।\nउसका मुझे एक दिन कॉल आया, उसने बताया कि उसको कपंनी के काम से बाहर किसी हिलस्टेशन जाना है.\nतो उसने मुझे भी साथ चलने का आफर किया, बोला- कंपनी का तो सिर्फ दो दिन का ही काम है. हम लोग एक वीक मजे मार के आएंगे।","राजवीर ने हिल स्टेशन का नाम बताया तो मुझे याद आया कि अंजलि भी वहीं की रहने वाली है.\nतो मैंने भी चलने के लिए तुरंत हां कर दी।\nराजवीर ने अगले हफ्ते का प्रोग्राम बनाया था।","मैंने तुरंत अंजलि को हैंगआउट पर मैसेज डाला कि मैं तुम से मिलने आ रहा हूँ।\nअंजलि को मैंने अपनी पहुंचने की तारीख और होटल का नाम और रूम नंबर सब बता दिया था।","अगले हफ्ते हम अपने प्लान के अनुसार मैं और राजवीर अंजलि के शहर पहुंच गए थे।","मैंने अंजलि को भी अगले दिन 10 बजे का टाइम दे दिया मिलने का … क्यूंकि राजवीर को सुबह 9 बजे कंपनी के काम से जाना था और रात तक वापस आने का था उसका!\nतो मैंने सोचा कि यह सही टाइम रहेगा, पूरा दिन अंजलि के साथ मजे मारूँगा।","अब मुझे अगले दिन का इंतज़ार था।","रात को मैं अंजलि के बारे में सोचता हुआ कब सो गया मुझे पता ही नहीं चला।","अगले दिन सुबह 8 बजे मैं अपने बेड से उठा और नहा कर तैयार हो गया।\nतब तक राजवीर भी तैयार होकर जाने लगा और बोला- मैं रात तक ही आऊंगा।","मैंने एक शार्ट और सफेद टीशर्ट डाल कर नाश्ता किया और बाजार से एक स्कॉच व्हिस्की लेकर अपने पास रख ली।\nफिर मैं टीवी देखने लगा। ","मेरे रूम का फोन बजा.\nमैंने फ़ोन उठाया तो कॉल रिसेप्शन से था।\nउन्होंने मुझे बताया कि कोई अंजलि जी आप से मिलने आई हैं.\nतो मैंने बोला- अंजलि को मेरे रूम में भेज दो।","कुछ टाइम बाद मेरे रूम की डोर बेल बजी.\nमैं समझ गया था कि अंजलि आ गई।","मैंने अपने रूम का दरवाजा खोला तो सामने एक 5.3 फिट की 30 से 32 साल की औरत खड़ी हुई है जिसने सिंपल सी नीले रंग की साड़ी पहने हुई थी। जिसमें उनका निखरा हुआ रंग और 36 30 38 का फिगर अलग ही दिख रहा था।\nउनके होंठों पर गहरे लाल रंग की लिपिस्टिक खुले हुए बाल देखकर ऐसा लग रहा था कि मैं कोई सपना देख रहा रहा हूँ.","तभी मुझे एक आवाज़ आई- हेलो! मैं अंजलि … क्या आप ही सनी हो?\nमैं भी एकदम से जैसे कोई नींद से जागते हुए बोला- हां हां, मैं ही सनी हूँ। प्लीज अंदर आओ!","मेरे बोलने पर अंजलि अंदर आई और सोफे पर जा कर बैठ गई.\nमैंने दरवाजा बंद किया और अंजलि के सामने वाले सोफे पर बैठ गया।","अंजलि से मैंने पूछा- आने में कोई परेशानी तो नहीं हुई? और कितने टाइम के लिए आई हो?\nउन्होंने बताया कि वो घर पे बोल के आई है कि वो अपनी फ़्रेंड के घर जा रही हूं और शाम तक ही आना होगा।","मैं भी खुश हो गया कि अंजलि के साथ शाम तक का समय है।\nमेरी नज़र अंजलि के चेहरे पर पड़ी तो साफ लग रहा था कि वो कुछ डरी हुई सहमी हुई सी है और अपनी नज़रें नीचे कर के बैठी हुई है।","अंजलि को मैंने बोला- रिलेक्स हो जाओ।\nऔर मैंने उठकर अंजलि को पानी लाकर दिया.","अंजलि ने पानी पिया और कुछ रिलेक्स फील करने लगीं।","मैं दोबारा अंजलि के सामने बैठ गया।","अब मेरी नज़र अंजलि के शरीर पर थी.\nउसके ब्लाउज़ में से 36 साइज के सफेद रंग के बूब्स ऐसे लग रहे थे कि जैसे अभी ब्लाउज़ को फाड़ के बाहर आ जाएंगे. और कमर के ऊपर का गोरे रंग का पेट अलग ही चमक रहा था।","ये सब देख कर मेरा भी लंड अकड़ रहा था।","अंजलि को भी पता चल रहा था कि मैं उसके शरीर को निहार रहा हूँ।\nउनकी नज़र मेरे शार्ट पर पड़ी तो उसको भी पता चल रहा था कि मेरा लंड उसको देख कर हरकत में आ रहा है।","तभी मैंने अंजलि को ड्रिंक का पूछा तो उसने मना कर दिया और बोली- आप को लेनी हो तो आप ले सकते हो।","फिर अंजलि ने मुझसे पूछा- आप अकेले आये हो? या कोई है साथ?","मैंने अंजलि को बोला- मेरा एक फ्रेंड भी आया हुआ है, वो अपने काम से आया है। अभी गया हुआ है, देर शाम तक आयेगा।","अंजलि ने कहा कि उसे वाश रूम यूज़ करना हैं वाश रूम कहाँ है?\nमैंने हाथ से इशारा कर के दिखा दिया।","और वो उठ के वाशरूम की ओर जाने लगी।","तभी मेरी नज़र उसकी 38 साइज की मोटी सी गांड पर पड़ी।\nगांड बाहर की ओर निकली हुई थी।\nउसकी गांड देखकर तो मेरे लंड का बुरा हाल हो गया।","तभी अंजलि ने वाश रूम का दरवाज़ा अंदर से बंद कर लिया।","मैंने जल्दी से एक 30 एमएल का पेग बना के नीट ही मार लिया और एक 60 एमएल का पानी के साथ पेग बना के सोफे पर बैठ गया.\nऔर तभी अंजलि भी वाशरूम से बाहर आ गई।","अब मैंने अंजलि को अपने पास बैठने को बोला।\nअंजलि मेरे पास आ कर बैठ गई।","हम दोनों आपस में बात करने लगे।\nमैं साथ साथ में एक एक सिप भी ले रहा था।","बात करते करते मेरा पेग खत्म हो गया और अच्छा सा सरूर सा बन गया।","अब तक अंजलि भी मेरे साथ खुल चुकी थी।\nमैंने अपना हाथ अंजलि की जांघ पर रख दिया।","मेरे हाथ रखते ही अंजलि की सांसें तेज़ हो गई।\nमैंने पूछा- क्या हुआ?\nवो बोली- कुछ नहीं।","फिर मैंने अपना मुँह अंजलि के पास ले जा कर उसके होंठों को अपने होंठों से मिला दिया और अंजलि की जीभ को अपने मुँह में लेकर अच्छी तरह से चूसने लगा।\nअब तो अंजलि भी मेरा साथ देने लगी।","उसके हाथ मेरे बालों में थे और वो मेरी जीभ को अपने मुँह में लेकर चूसने लगी।\nकरीब दो मिनट तक हम ने एक दूसरे को किस किया।","किस होने के बाद अंजलि बोली- ऐसा किस मैंने कभी नहीं किया. आज सच में किस में इतना मज़ा आया है.","फिर हम दोनों साथ में खड़े हुए और मैंने अंजलि की साड़ी का पल्लू पकड़ कर खींचना शुरु कर दिया।","धीरे धीरे अंजलि की साड़ी उतरना शुरू हो गई और कुछ ही देर में पूरी साड़ी मेरे हाथ में आ गई।\nअब अंजलि ब्लाउज और पेटिकोट में खड़ी थी।","अंजलि के मोटे मोटे बूब्स और ब्लाउज और पेटिकोट के बीच का दूध जैसा सफ़ेद गदराया हुआ बदन देख कर मेरे लंड का बुरा हाल हो रहा था.\nऐसा लग रहा था कि शोर्ट को फाड़ के लंड बाहर ही आ जायेगा।","फिर उसके पास जाकर मैंने अपने दोनों हाथों से उसकी कमर को पकड़ा तो उसकी दोनों आंखे बंद हो गई और लंबी लंबी साँसें लेने लगी।\nमैंने अंजलि को अपनी और खींचा और अपने सीने से चिपका लिया।","फिर मैं उसकी गर्दन पर अपने होंठों को फेरने लगा।\nऐसा करने से अंजलि कि साँसें और तेज़ी से चलने लगी।","फिर मेरे हाथ धीरे धीरे उसकी कमर से पीठ पर आ गए।","पूरी पीठ का मुआयना करने के बाद मेरे हाथ उसकी 38 साइज की गांड पर पहुंच गए।\nमैं लगातार उसकी गर्दन पर अपने होंठों को फ़ेर रहा था और दोनों हाथों से पेटिकोट के ऊपर से ही उस की गांड को दबा रहा था।","तभी मुझे महसूस हुआ कि अंजलि का एक हाथ मेरे शार्ट के पास आ गया है।\nजैसे जैसे अंजलि ने हिम्मत कर के शार्ट के ऊपर से ही मेरे लंड पर हाथ फेरना शुरु किया।","मेरा लंड तो पहले से ही खड़ा था और जैसे ही अंजलि ने उसे छुआ तो ऐसा लग रहा था कि कोई नस ना फट जाए।\nफिर मैं अंजलि को उल्टा करके उससे चिपक गया।\nअब मेरा लंड अंजलि की गांड से चिपक गया और अब मेरे हाथ उस के गोरे गोरे पेट से होते हुए उस के ब्लाउज तक पहुंच गए.","अंजलि के दोनों बूब्स मेरे हाथ में थे।\nमैंने उनको ब्लाउज के ऊपर से ही प्यार से सहलाना शुरु कर दिया।","अब अंजलि की साँसें फिर से तेज हो गई।\nसहलाने के साथ साथ मैं अब उसकी गर्दन और कान के नीचे से बाईट करने लगा. ऐसा करने से अंजलि के मुँह से एक लंबी सी आह आह निकल रही थी।","अब मैंने अंजलि को अपने से अलग किया और अपनी टीशर्ट को निकाल कर साइड में रख दी.\nफिर अपना शॉर्ट को भी निकाल दिया.","अब मैं अंजलि के सामने वी शेप वाली सफ़ेद अंडरवीयर में था जिसमें मेरा लंड अलग ही दिख रहा था।\nअंजलि की नज़र भी लंड के ऊपर ही थी।","मैंने अंजलि का हाथ पकड़ के अपनी ओर खींचा और उसके ब्लाउज के हुक खोलने शुरू किये.\nजैसे जैसे एक एक हुक खुलता गया, उसकी काले रंग की ब्रा दिखने लगी।","ब्लाउज के पूरे हुक खुल गए तो उसके ब्लाउज को मैंने उसके शरीर से अलग कर दिया।\nअब अंजलि ब्रा और पेटिकोट में ही थी। उसके बूब्स ब्लैक कलर की ब्रा में ऐसे लग रहे थे जैसे अभी के ब्रा को फाड़ के बहार आने के लिए तड़प रहे हैं।","फिर मैंने अपना एक हाथ अंजलि की पीठ पर ले जा कर उसकी ब्रा के भी हुक खोल दिये और ब्रा आगे की तरफ लटक गई।","तब मैंने ब्रा की स्टेप को प्यार से पकड़ कर उस के हाथों से बाहर खींच लिया।\nअब 36 साइज के दूध जैसे सफेद मोटे मोटे बूब्स को आजाद कर दिया और अब वो खुली हवा में तैरने लगे।\nटाइट ब्रा होने के कारण उसके बादामी रंग के निप्पल शरीर से चिपके हुए थे।","अपने दोनों हाथों की उंगलियों से मैंने दोनों निप्पलों को पकड़ कर आगे की तरफ खींचा तो लगा कि आधा इंच निप्पलों का साइज जैसे बढ़ गया हो।","फिर मैं अपने दोनों हाथों से उसके बूब्स को पकड़ कर दबाने लगा. इतने नर्म नर्म बूब्स को दबाने में मजा ही कुछ और आ रहा था।","फिर मैं अंजलि के पीछे से आकर उसके बूब्स को दबाने लगा और अंजलि की गर्दन पर अपने होंठों से चूमने लगा.\nऐसा करने से अंजलि के मुँह से आह आह और सिसकारियां मुझे सुनाई देने लगी।","फिर मैं अपना एक हाथ अंजलि के पेटिकोट के ऊपर ले गया और धीरे से पेटिकोट के नाड़े को पकड़ कर खींचकर उसकी गांठ को खोल दिया.","एक ही पल में पेटिकोट नीचे गिर गया और अंजलि की गोरी गोरी मुलायम टांगों को नंगी कर दिया।\nअब अंजलि सिर्फ औऱ सिर्फ ब्लैक कलर की पेंटी में रह गई।","मेरा हाथ अंजलि की पैंटी के ऊपर गया तो मुझे कुछ गीलापन सा लगा.\nमैं समझ गया कि इस फोरप्ले से ही गीली हो गई है।","फिर मैंने अंजलि को बोला- अब नहीं रहा जा रहा है, अब मेरे को भी आजादी चाहिए।","प्रिय पाठको, आपको इस भाभी वांट सेक्स कहानी में मजा आ रहा होगा.\nप्लीज मुझे कमेंट्स में जरूर बताएं।\n[email protected]","भाभी वांट सेक्स का अगला भाग:"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई ","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"मस्त हॉट मेम की चूत गांड चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/porn-bhabhi-fuck/"},{"title":"सामने वाली दीदी की कुंवारी बुर की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chut-chodi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"ऑफिस वाली लड़की की चुत चोदकर ठंडी की","href":"https://www.freesexkahani.com/antarvasna/office-xxx-kahani/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-xxx/"}]}