{"Title":"मेरे जीजा ने मासूमियत का फायदा उठाया","author":{"name":"निशा पटेल","href":"https://www.freesexkahani.com/author/nisha-patelxcd/"},"date":"31-12-2022","views":"145,584","description":["हॉट साली की जवानी का मजा मेरे जीजा ने लिया. शादी के दो बाद जीजा ने दीदी का फिगर उभार दिया था। मैंने जीजा से इसका राज पूछा तो उन्होंने मुझे ऐसा पाठ पढ़ाया कि मैं चुदने के लिए तैयार हो गई। ","दोस्तो, उम्मीद करती हूं कि आप सब ठीक होंगे और आपकी सेक्स लाइफ अच्छी चल रही होगी। आपको रोजाना चुदाई का मौका मिलता होगा, और आप चुदाई में भरपूर आनंद ले रहे होंगे। ","मेरी पिछली कहानी\nस्कूल फ्रेंड की कुंवारी बुर की चुदाई\nको आप लोगों ने पसंद किया इसके लिए आप लोगों का बहुत-बहुत धन्यवाद। ","आज मैं आपको अपनी नई कहानी बताने जा रही हूं जिसमें मेरे जीजा ने हॉट साली की जवानी का मजा लिया.","मेरा नाम निशा पटेल है। मैं प्रतापगढ़ की रहने वाली हूं। मेरी उम्र 30 साल है।\nमेरे घर में मैं, मेरी मम्मी, पापा, दो बहनें और एक भाई भी है। मेरी बड़ी दीदी का नाम सीमा है जो 34 साल की हैं। छोटी दीदी 26 साल की है। ","मेरे भाई सबसे छोटे हैं। हम लोग एक गरीब परिवार से हैं। हम तीनों बहनें काफी खूबसूरत हैं। ","मेरी छोटी दीदी की शादी एक बैंक मैनेजर से हुई थी।\nउस वक्त दीदी 22 साल की थी और बहुत खूबसूरत भी, इसलिए लड़के वालों ने देखते ही हां कर दी थी।\nलेकिन पापा ने कह दिया था कि वो दहेज में कुछ न दे पाएंगे। ","जीजाजी दीदी के दीवाने हो गए थे और बोले कि शादी तो इसी से ही करेंगे।\nऐसा दामाद पाकर पापा भी खुश थे क्योंकि जीजा खुद ही शादी का खर्च उठाने के लिए तैयार हो गए थे। ","शादी भी हो गई।\nजीजाजी दीदी को हनीमून के लिए गोवा लेकर गए और वहां 10 दिन रुके।","शादी के दो महीने बाद दीदी और जीजाजी घर आये।\nदीदी और जीजा से मिलकर हम लोग बहुत खुश हुए।","मेरी दीदी एकदम से बदल गई थी। उनका एक-एक अंग उभर गया था।","जीजाजी हम लोगों के लिए कपड़े और गिफ्ट लाये थे।\nगिफ्ट और कपड़े पाकर मैं दीदी के गले लग गई तो जीजाजी बोले- हमारे गले नहीं लगोगी?\nतो मैं जीजाजी के गले भी लग गई।","उन्होंने मुझे अपनी बांहों में भींच लिया और मैं चिहुंक पड़ी।\nदीदी भी साथ में ही खड़ी थी, वे बोली- बस कीजिए, अब छोड़ दीजिए, छोटी है। ","फिर हम सबने डिनर किया और सोने का वक्त हो गया।\nदीदी बोली- मैं आज मां के पास सोऊंगी।\nजीजाजी के लिए अलग से बिस्तर लगा दिया गया। ","दीदी और माँ अलग कमरे में लेट गईं, पापा और दोनों भाई अलग कमरे में लेट गए।\nजीजाजी ने सोने से पहले कहा कि उनके पैरों में काफी थकान है तो गर्म तेल की मालिश करवाना चाहते हैं।\nमां ने ये जिम्मेदारी मुझे सौंप दी। ","ये सुनकर मैं शर्मा गई.\nतो मां कहने लगी- तुम तो उनकी चहेती साली हो, कर दो। अगर नहीं करेंगे तो वो सोचेंगे कि यहां कोई उनकी सेवा करने वाला नहीं है।","इसलिए मैं तेल गर्म करके उनके पास मालिश करने चली गई। ","उस वक्त मेरी उम्र 18 साल हो चुकी थी लेकिन सेक्स के बारे में ज्यादा कुछ नहीं जानती थी।\nबस ये पता था कि पति-पत्नी आपस में चूमा-चाटी करते हैं। मेरे साथ दीदी भी जीजाजी के रूम तक आई थी। ","वो कहकर चली गई कि निशा आपकी मालिश करेगी और फिर यहीं पर सोएगी। इसके साथ ज्यादा शरारत मत करना, ये छोटी है अभी।\nफिर मैंने जीजाजी से मालिश के लिए कहा। ","मैंने उस वक्त लोअर और टीशर्ट पहना हुआ था, नीचे से पैंटी डाली थी लेकिन ऊपर ब्रा नहीं थी।\nमेरा फिगर 30-26-32 का था जो बाद में जीजा ने ही मुझे सिखाया था।\nमेरी चूचियों की तुलना में मेरी गांड ज्यादा बड़ी थी।","दीदी के जाने के बाद जीजा ने दरवाजा बंद करने के लिए कहा, यह कहकर कि अगर पापा ने देख लिया तो अच्छा नहीं लगेगा।\nमैंने उठकर दरवाजा बंद कर दिया।","जीजाजी ने भी लोअर पहना हुआ था।\nफिर उन्होंने लोअर को घुटनों तक ऊपर खींच लिया और मैं उनके तलवों से पिंडलियों तक मालिश करने लगी।\nवो चुपचाप लेटे हुए थे। ","फिर मैंने ही बोर होकर कुछ बात छेड़ी।\nमैं बोली- दीदी तो एकदम से बदल गई हैं। आपके वहां पर वो ऐसा क्य़ा खाती हैं?\nजीजाजी- तुम्हें भी वैसा ही बनना है क्या?","मैं बोली- हां।\nजीजाजी- शादी के बाद तुम भी ऐसे ही बन जाओगी। वैसे कितने साल की हो गई हो?\nमैं- 18 की।","जीजाजी- लगती तो नहीं, कोई बॉयफ्रेंड वगैरह है या नहीं?\nमैं- नहीं। लेकिन मैं 18 की क्यों नहीं लगती?\nजीजाजी- फिगर से नहीं लगतीं।","मैं- फिगर क्या होता है।\nजीजाजी- अब तुम्हें कैसे समझाऊं कि क्या होता है।\nमैं- बताइये ना, मैं जानना चाहती हूं। ","जीजाजी- ठीक है, तुम बड़ी हो गई हो तो जानना भी जरूरी है। लेकिन वादा करो कि ये बातें तुम किसी से नहीं कहोगी, तभी मैं बता सकता हूं।\nमैं- हां, पक्का वादा। किसी से नहीं कहूंगी।\nजीजाजी- हां, तुम्हारी दीदी को देखो, शादी से पहले कैसी थी और अब कैसी हो गई है?","मैं- हां, वो तो देख रही हूं, तभी तो पूछ रही हूं।\nजीजाजी- हां, तो क्या बदलाव देख रही हो तुम उसके बदन में?\nमैं- दीदी पहले से मोटी हो गई हैं और उनका शरीर भर गया है।","फिर वो कुछ बोलते इससे पहले मेरा हाथ पकड़ कर मालिश करने से रोक दिया।\nबोले- रुको, मैं लोअर निकाल देता हूं, वरना तेल लोअर को खराब कर देगा।\nदोस्तो, मेरे जीजाजी का शरीर एकदम पहलवानों की तरह था, लम्बा चौड़ा और भारी-भरकम। ","जीजा ने लोअर निकाल दिया और केवल जांघिए में आ गए।\nमुझसे बोले- तुम्हें शर्म तो नहीं आ रही है?\nमैं शर्मा तो रही थी, फिर भी कह दिया- नहीं, आप आगे बताइये। ","जीजाजी- देखो निशा, एक लड़की जब जवान होती है तो उसका फिगर ही उसे खूबसूरत बनाता है। जैसे तुम्हारी दीदी का फिगर पहले कम था लेकिन शादी के बाद मैंने बहुत मेहनत की है तुम्हारी दीदी की फिगर को परफेक्ट बनाने के लिए, तभी वो अब ऐसी हो गई है।\nमैं- वो तो ठीक है लेकिन फिगर कहते किसे हैं?\nजीजाजी- अरे पागल लड़की, पहले ये बताओ कि तुम ब्रा पहनती हो कि नहीं?","मैं- नहीं।\nजीजा- क्यों नहीं पहनती?\nमैं- मम्मी बोलती है कि अभी मत पहना करो, बाद में पहनना।","इतने में जीजाजी ने मेरा हाथ पकड़ कर खींच लिया और दूसरे हाथ से मेरी चूची को पकड़ कर बोले- तुम 18 की हो, इस हिसाब तो ये काफी बड़े होने चाहियें थे।\nफिर दूसरे हाथ से मेरी पीठ को सहलाते हुए कहा- कमर तो तुम्हारी ठीक है।\nफिर वो हाथ को और नीचे ले गए और मेरे चूतड़ों को दबाते हुए कहा- इनका साइज भी बड़ा करना होगा। ","मैं- लेकिन जीजाजी, ये कैसे बड़े होंगे, मेरी सभी सहेलियों के ऐसे ही हैं केवल कविता को छोड़कर।\nजीजाजी- कविता के कितने बड़े हैं?\nमैं- उसके तो दीदी के जैसे हैं।\nजीजाजी- उसका बॉयफ्रेंड है?","मैं- हाँ जीजाजी, उसका बॉयफ्रेंड है।\nजीजाजी- तुमको उसके चूची और चूतड़ अच्छे लगते हैं कि नहीं? क्या तुम वैसे ही करवाना चाहती हो?\nमैं- हां जीजाजी, मुझे भी करवाना है, उसके लिए क्या करना होगा।","जीजाजी- देखो, जैसे तुम्हारी दीदी के फिगर को मैंने बड़ा किया, वैसे ही उसका बॉयफ्रेंड उसके फिगर को बड़ा कर रहा है। अगर तुम मुझे अपना बॉयफ्रेंड बना लो और किसी से ना बताने को कहो तो मैं तुम्हारे भी तुम्हारी दीदी के जैसे मस्त बना दूंगा।\nमैं- किसी को पता चल जायेगा तब मेरा फिगर देखकर तो?\nजीजाजी- कुछ नहीं पता चलता है, तुम अब जवान हो गई हो, तुमको एक अच्छे मर्द की जरूरत है जो तुम्हारी जवानी को संभाल सके।","मैं उनकी बातें सुनती रही और मालिश करती रही।","तभी जीजाजी बोले- मेरी जांघों की भी मालिश करो, उसके बाद मैं तुम्हारी मालिश करूँगा और आज से ही इसे बढ़ाने का काम करता हूँ। अभी एक सप्ताह यहीं रहूँगा, एक सप्ताह में मैं तुमको पूरा औरत की तरह बना दूंगा। जब तुम एक लड़की से औरत बनोगी तब देखना कितना मजा आएगा।\nजीजा- मेरी चूची को दबाते हुए बोले- कुछ प्रश्न पूछूंगा, सही-सही जवाब देना।","मैं- पूछिए जीजाजी।\nवो मेरी दोनों चूचियों को पकड़ जोर से दबाते हुए बोले- ऐसे कभी किसी ने इसको दबाया है?\nमैं- अआह्ह्ह … नहीं, आज तक किसी ने नहीं किया ऐसा।","जीजा- कैसा लग रहा है मेरी साली साहिबा अपनी चूची रगड़वाने में?\nमैं- थोड़ा आराम से करिए, बहुत दर्द कर रहा है।\nवो बोले- तुम मेरी जांघों की अच्छे से मालिश करो और मुंह से आवाज मत निकालो, नहीं तो पापा आ जायेंगे।","इतना बोल उन्होंने मेरी टीशर्ट में हाथ डाल दिया और मेरी चूचियों को बड़े ही प्यार से सहलाने लगे।\nमुझे गुदगुदी होने लगी।","तभी मैंने देखा कि जीजा के जांघिए में तंबू सा बन गया था।\nमैं उसको देखने लगी तो वो बोले- उसकी ओर मत देखो, अभी तुम छोटी हो। तुम्हारी दीदी भी बोलकर गई थी कि छोटी है, पहले मैं तुम्हें बड़ी करूंगा, फिर इससे मिलवाऊंगा। ","फिर वो बोले- तुम दरवाजे की कुंडी लगा लो, ताकि कोई डिस्टर्ब न करे। फिर मैं तुम्हें जवानी का ज्ञान दूंगा। ","मैं जाने लगी तो बोले- एक बार सबको देख आओ कि सब सो गए हों। सु-सु वगैरह कर आना और फिर अपनी नीचे वाली चीज को अच्छी तरह से धो आना। ","मैंने चेक किया तो सब सो चुके थे.","और फिर जैसे ही मूतने के लिए बैठी तो ऐसा लगा जैसे मेरी चूत से कुछ निकल रहा है।\nमैंने चूत पर हाथ लगाया तो कुछ चिपचिपा सा था। मैंने पेशाब किया और चूत को अच्छे से धोया।","जल्दी से मैं जीजाजी के पास पहुंची क्योंकि मुझे चूचियां दबवाने में बहुत मजा आ रहा था। ","मैं अंदर पहुंची तो पाया जीजा ने अपना टीशर्ट और बनियान भी निकाल दिया था, वो केवल जांघिया में थे।","फिर वो पीठ के बल लेट गए और बोले की पीठ की मालिश कर दो। ","आज्ञाकारी लड़की की तरह मैं उनके चूतड़ों पर बैठकर उनकी पीठ की मालिश करने लगी।","दस मिनट तक मालिश करने के बाद वो उठ गए और बोले- तुम बताओ अब, क्या करवाना है।?\nमैंने चूचियों की ओर इशारा करते हुए कहा- वैसे ही कीजिए, अच्छा लग रहा था। ","जीजाजी- साली साहिबा, दबवाना है तो टी–शर्ट को निकाल दो, फिर इस पर तेल लगा कर मालिश कर दूँगा और पूरे बदन को ढंग से रगड़ कर मालिश करूँगा।\nमैंने टी–शर्ट उतार दिया।","वो बोले- बाकी के कपड़े भी उतार लो।\nमैंने कहा- फिर तो नंगी ही हो जाऊंगी मैं!\nवो बोले- हां तो शर्म तो छोड़नी ही पड़ेगी, वरना क्या सीखोगी। लड़की जब औरत बनने चलती है तो उसे नंगी होना ही पड़ता है। लोअर निकाल लो, तुम्हारे चूतड़ों की मालिश भी तो होनी है। ","मैंने कहा- लाइट बंद कर दीजिये, मुझे शर्म आ रही है।\nतो जीजा बोले- कैसे पता चलेगा कि कहाँ ज्यादा दबाना है और कहां कम? तुम उतार कर नंगी हो जाओ।\nमैं ऊपर से पूरी नंगी हो गई।","उन्होंने मेरी चूचियों को अच्छे से देखा जैसे डॉक्टर देखता है। फिर उनके निप्पलों को पकड़ कर बोले- ये ढीले हैं।\nमैं- तो क्या करना होगा?\nफिर उन्होंने मुझे अपनी ओर खींच लिया और अपनी जांघ पर मुझे बिठाकर मेरे होंठों को चूमने लगे। ","मुझे पहले अजीब लगा लकिन कुछ देर बाद मजा आने लगा और मैं भी उनका साथ देने लगी।\nकरीब 20 मिनट चूसा होंठो को मेरे।","फिर बोले- देखो अब निप्पलों को!\nमैंने देखा कि सच में निप्पल टाइट हो गए थे।","फिर उन्होंने निप्पल को मुंह में लिया और चूसने लगे।\nउन्होंने मुझे ऐसे बैठाया हुआ था कि उनका लंड मेरी दोनों जांघों के बीच में एकदम मेरी चूत से चिपका हुआ था। ","15 मिनट तक वो मेरी चूचियों को चूसते रहे और मैं मदहोश सी होने लगी।\nफिर उन्होंने मुहं हटा लिया तो मैं बोली- क्या हुआ, रुक क्यों गए?\nजीजाजी- साली साहिबा, आपको अब ज्ञान भी तो देना है, और चिंता मत करो, मैं मजा भी पूरा दूंगा, अब तुम लेट जाओ।","मैं लेट गई और जीजाजी ने मेरी चूचियों को पकड़ कहा- इसे क्या कहते हैं?\nमैं शरमाते हुए बोली- चूची।\nजीजा- इसे? (निप्पल को पकड़ कर)\nमैं- निप्पल।","जीजाजी- वैरी गुड, तुम बहुत अच्छा सीख रही हो।\nफिर वो मेरी जांघों पर बैठ गए और उनका लंड मेरी नाभि से टकरा रहा था।\nफिर उन्होंने सरसों का तेल लिया और मस्त तरीके से मेरी चूचियों को मसलने लगे। ","20 मिनट तक मालिश करने के बाद जीजा ने मुझे उठाया और खुद लेट गए।\nफिर बोले- साली साहिबा, जैसे मैं तुम्हारे ऊपर बैठकर मालिश कर रहा था वैसे तुम भी करो। ","मेरा ध्यान उनके जांघिए पर गया तो मैंने उनकी ओर देखा।\nफिर बोले- देख क्या रही हो, बैठ जाओ, बैठना तो पड़ेगा ही।\nउन्होंने जांघिया में हाथ देकर अपने डंडे को पेट से चिपका लिया। ","मैं बैठ गई तो उनका डंडा मेरी चूत पर जोर देने लगा। मैं गनगना गई।\nफिर वो बोले- आह्ह, साली साहिबा, चूतड़ों को आगे पीछे हिलाते हुए छाती की मालिश करो। ","उनकी छाती बहुत ही मजबूत और बालों से भरी थी, फिर मैंने छाती की मालिश करना शुरू किया। मुझे अब महसूस होने लगा कि मेरे पेशाब वाले रास्ते से कुछ रिस रहा है। वहां पर खुजली होना भी शुरू हो गई। ","कुछ देर मालिश करने के बाद वो उठे और उनका हाथ सीधा मेरी चूत पर चला गया।\nएक डेढ़ घंटा बीत गया था और मैं अब तक जीजाजी की गुलाम बन चुकी थी। ","उन्होंने लोअर निकालने को कहा तो मैंने शर्माते हुए निकाल दी।\nफिर उन्होंने पैंटी के ऊपर से हाथ फेरा तो पैंटी भी निकालने को कहा। फिर उन्होंने मेरी चूत को ध्यान से देखा। ","वो एक हाथ से मेरी जांघों को सहलाते हुए दूसरे से मेरी चूत को छूने लगे।\nमैं सिहर गई।\nवो बोले- तुम तैयार हो औरत बनने के लिए! ","फिर वो मेरी चूत को और भी मस्त तरीके से सहलाने लगे।\nमुझे बहुत मजा आने लगा। ","जीजा मेरी चूत को सहलाते हुए बोले- इसे क्या बोलते हैं निशा?\nमैंने शरमाते हुए कहा- बुर!\nजीजाजी- तो फिर चूत और भोसड़ी किसे कहते हैं?\nमैं- इसी को बोलते हैं जीजू।","फिर उन्होंने मुझे लेटाकर अपनी जीभ को मेरी जांघों के बीच में फिराना शुरू कर दिया और मेरी चूत को चाटने लगे।","मैं एकदम से पागल हो गई, मैं सिसकारते हुए बोले- ये क्या कर रहे हो जीजू!\nवो बोले- तुम बस मजा लो अब। ","फिर वो मेरी चूत को चाटने लगे और मैं कसमसाने लगी।\nमैं जीजू के सिर को चूत पर दबाना चाह रही थी लेकिन शर्म के मारे ऐसा नहीं किया। ","फिर मुझे पेशाब आने लगा तो मैंने कहा- सुसु आ रहा है।\nवो बोले- अब नहीं हटूंगा। तुम्हें जो आ रहा है आने दो।","जीजू लगातार मेरी चूत को चाटते रहे।\nकुछ ही देर में मैं सातवें आसमान में उड़ने लगी। ","मैंने जीजा के सिर को पकड़ कर अपनी चूत पर दबा दिया और मेरी चूत से गर्म गर्म पानी सा निकलने लगा।\nमैं कांपने लगी लेकिन जीजाजी लगातार मेरी चूत को चाटते रहे। ","मेरी चूत से जो कुछ भी निकला, जीजाजी उसे पूरा चाट गए और बोले- निशा, तुम तो अपनी दीदी से भी ज्यादा नमकीन हो।\nमैं- जीजाजी … स्स्स्स्स … बहुत मजा आ रहा है, खुजली बहुत जोर से हो रही है, कुछ करिए नहीं तो मैं पागल हो जाऊंगी।\nजीजा- निशा, क्या तुम पूरा मजा लेने के लिए तैयार हो?","मैं- हां जीजाजी, दीजिये पूरा मजा, ऐसा मजा मैंने कभी नहीं लिया है।\nफिर जीजाजी मेरे उपर से हट गए तो मैंने उनको पकड़ कर कहा- कहाँ जा रहे हैं, और करिए ना?\nजीजाजी- मैं जा कहीं नहीं रहा हूँ, तैयारी कर लूं, तुम्हारे चूतड़ों की मालिश करनी है अब!","मैं- जीजाजी नहीं, आप ऐसा मत करिए, आप मेरी चूत को चाटिये, मालिश बाद में करियेगा।\nजीजा- मैं तैयार हूँ, लेकिन मजा तो केवल तुम्हें आ रहा है, मुझे भी तो मजा दो ना?\nमैं- मैं कैसे मजा दूँ, मुझे कुछ भी पता नहीं है।","जीजाजी मेरे चेहरे के सामने अपने जांघिये को लाकर बोले- ले … इसको बाहर निकाल और चूस इसको, जैसे मैं तेरी चूत को चाट रहा हूँ।\nमैं- ये क्या है जीजू?\nजीजाजी- इसको लंड कहते हैं, और भी हैं इसके नाम लाड, मूसल नाम तो सुना ही होगा।","मैं शर्मा गई तो जीजा ने मेरा हाथ पकड़ कर अपने लंड पर रख दिया और बोले- तुम इसको प्यार करो, जैसे मैं कर रहा हूँ।\nमैंने शर्माते हुए उनके जांघिये को जैसे ही नीचे किया, एक मोटा सा पाइप मेरे होंठों पर आ कर लगा।\nशायद मेरी कलाई से ज्यादा मोटा होगा और बहुत ही लम्बा था।","जीजा बोले- चाट इसे अच्छे से!\nमैं पीठ के बल लेटी थी और वो मेरे ऊपर उल्टा हो कर आ गए और मेरी चूत चाटने लगे और बोले- चूस और चाट मेरा लंड, और पूरा अंदर तक ले मुंह में, तेरी दीदी पूरा लेती है इसे!","मैंने मुंह खोला लेकिन मेरे मुंह में वो घुस ही नहीं रहा था।\nमैं बोली- ये तो जा ही नहीं रहा मुंह में।\nवो बोले- कैसे भी करके लो जल्दी, नहीं तो मैं डालूंगा फिर मुंह में। ","फिर उन्होंने मेरी टांगों को फैला कर अपनी जीभ चूत के अन्दर कर दी और मेरी चूत को उंगली से सहलाने लगे।","मैं केवल उनके लंड का टोपा ही चाट रही थी।\nमेरी चूत में जैसे ही जीजा की जीभ जाती, मैं पागल हो जाती।","मैंने उनको जीभ अंदर ही रखने को कहा।\nउन्होंने फिर अपनी एक उंगली मेरी चूत में डालनी चाही तो मुझे दर्द हुआ। ","फिर भी उन्होंने पूरी उंगली डाल दी और आगे पीछे करने लगे।\nमैं कुछ ही देर में एकदम से मस्त हो गई और चूतड़ भी उठाने लगी। ","वो बोले- लगता है तुम अपनी दीदी से भी ज्यादा बड़ी रंड़ी बनोगी। तुम्हें अपनी रखैल बनाकर चोदूंगा।\nतभी मेरी चूत से फिर कुछ निकलने लगा।","जीजाजी बोले- तुम बहुत गर्म हो निशा रानी, तुमको पक्का मैं एक दिन रंडी बना दूंगा।\nजीजा की बातें सुन कर मुझे मजा आ रहा था।","फिर वो उठे और बोले- चुदवाओगी?\nमैंने कहा- ये क्या होता है?\nवो बोले- अपनी चूत में लंड डलवाओगी?","मैं बोली- आपकी उंगली गई तो इतना दर्द हो गया, ये इतना मोटा जाएगा तो मैं मर ही जाऊंगी।\nवो बोले- जैसे तेरी दीदी की चूत में जाता है, वैसे ही तेरी में भी जाएगा।\nफिर उन्होंने मुझे बैठा दिया और खुद खड़े हो गए और मेरे मुंह में लंड डालने लगे। ","उनका एक तिहाई लंड ही मुंह में जा पाया।\nफिर बोले- ऐसे ही तुम्हारी चूत और गांड को फैलाना है।\nफिर वो मेरी चूत में एक उंगली डालकर चोदने लगे।","कुछ देर बाद दूसरी उंगली डालने की कोशिश करने लगे।\nमैंने कहा- नहीं जाएगी।\nतो उन्होंने एक हाथ से मेरे बालों को पकड़ा और जोर का झटका मारा।","मेरे मुंह में आधे से ज्यादा लंड घुस गया और दो उंगली नीचे से चूत में भी घुस गईं।\nमेरी आँखों से आंसू बहने लगे।","अब वो दोनों तरफ धक्का लगाने लगे।\nमुझे फिर कुछ देर में मजा आने लगा और मैं फिर झड़ गई।","काफी देर तक मेरे मुंह को चोदने के बाद जीजा बोले- मेरी रानी … मलाई निकलेगी, पूरी पी जाना उसे!\nमैं कुछ कहती उससे पहले लंड से मलाई जैसा कुछ निकलने लगा मेरे मुंह में, और मैं उसका स्वाद लेने लगी।","मलाई का स्वाद अजीब लगा लेकिन मैं पूरा चाट गई।\nफिर जीजा उठे और बोले- 3 बज रहे हैं। चलो सो जाओ, सुबह उठना भी है। कल रात को तेरी चूत में लंड डालूंगा।","मैं अपने कपड़े पहनकर वहीं पर लेट गई और जीजाजी भी अपने कपड़े पहनकर मेरे से चिपकर कर लेट गए।\nफिर कब नींद आई मुझे पता नहीं चला।","आगे की घटना मैं अगली कहानी में बताऊंगी कि जीजा ने कैसे मेरी सील तोड़ी और मुझे इतनी जोर से चोदा कि मैं एक हफ्ते में ही रंडी बन गई। ","दोस्तो, आपको हॉट साली की जवानी का मजा कैसा लगा, मुझे जरूर बताना।\nकहानी के नीचे अपने कमेंट्स में आप मेरी स्टोरी के बारे में लिख सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूल फ्रेंड की कुंवारी बुर की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex-kahani/"},{"title":"कुल्लू वाली भाभी की प्यार से चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex/"},{"title":"दुल्हन के बाद और सासु को जमकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/mother-in-law-sex-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Garam Kahani","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त के घर में साली की चुदाई","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-chudai-story/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"},{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-xxxx-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 4","href":"https://www.freesexkahani.com/aunty-sex/hot-family-sex-mami-chudai/"}]}