{"Title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","author":{"name":"इमरान ओवैश","href":"https://www.freesexkahani.com/author/imranrocks/"},"date":"06-11-2021","views":"129,367","description":["हॉट गर्ल रोमांस स्टोरी में पढ़ें कि चुदाई सेक्स से महरूम लड़की ने मेरे बताये तरीके से घर में काम कर रहे दो कारीगरों को अपना जिस्म दिखाकर पटाया.","कहानी के पहले भाग\nशादी की उम्र निकलने पर लड़की की सेक्स इच्छाhttps://www.freesexkahani.com/indian-sex-stories/hot-girl-sexi-kahani/\nमें आपने पढ़ा\n30-32 साल की एक पाठिका ने मुझसे सेक्स के बारे में मदद मांगी. वो अभी तक कुंवारी था मगर अब वो सेक्स का तजुर्बा लेने चाहती थी. उसने बताया कि उसके घर में वो दिन भर अकेली रहती है और घर में अभी दो कारीगर लकड़ी का काम करने आ रहे हैं. दोनों जवान हैं.","मैंने उसे कुछ नुक्ते बताये जिनसे वो उन लड़कों को अपनी तरफ आकर्षित कर सकती थी.\nकायदे से मैंने उसे समझाया कि उसे कल दिन में क्या करना था जिससे यह तय हो जाता कि उसकी उम्मीदों का कोई हल निकलेगा या नहीं। फिर बात खत्म करके मैं सो गया।","अब आगे हॉट गर्ल रोमांस स्टोरी:","अगले दिन मेरा सफेदाबाद का दौरा था तो पूरा दिन उधर ही निकल गया और रात को वापसी के बाद जब नहाने, खाने से फारिग हुआ तो उसके मैसेज का इंतजार करने लगा।","साढ़े दस बजे वह ऑनलाइन आई तो बातों का सिलसिला शुरू हुआ।","‘क्या रहा?’\n‘सक्सेस … यह क्लियर हो गया कि शराफत अपनी जगह है और बदन की भूख अपनी जगह!’","‘चोद दी क्या कालिये ने आज ही?’\n‘अरे नहीं … इतनी भी आफत नहीं है। पर फिलहाल यह तय हो गया कि काम बन जायेगा।’\n‘डिटेल में पूरी बात बताओ।’","उसने बताना शुरू किया:","आज सुबह हस्बे मामूल वे अपने काम पे लग गये थे.\nऔर भाई के जाने के बाद जैसे आपने कहा था, वैसे ही मैंने नहाकर कॉटन की वह कुर्ती पहन ली जो इतनी हल्की है कि बिना शमीज नहीं पहनी जा सकती.","जबकि मैंने शमीज तो छोड़ो, ब्रा तक नहीं पहनी थी।","मैंने शीशे में देखा … पूरे बूब्स का साफ अंदाजा हो रहा था और काली-काली घुंडियां तो एकदम क्लियर दिख रही थीं।","नीचे स्किन कलर की एकदम फिट लैगी पहन ली थी, जैसे आपने कहा था।","फिर जब एक-एक करके काम से वे अंदर आये तो मुझसे सामना हुआ और बिना दुपट्टे ही मैंने जब उनका सामना किया तो नजर तो टिकनी ही थी.","पहले तो वे चौंके, फिर नजरें झुकाये रखने की शराफत ही खो बैठे।\nचोर नजरों से लगातार देखने की कोशिश करते रहे.\nऔर मैंने भी दोपहर तक बार-बार किसी न किसी काम से उन्हें भरपूर नजारा कराया।","दोपहर में जब पहली बार मूतने गये तो दोनों के सामान थोड़े सख्त थे और रमेश का तो मेरी हलक सुखा रहा था।\nदोनों ने दोपहर खाने के बाद रोज की तरह थोड़ी देर आराम किया.","फिर रमेश कुछ सामान लेने आया तो प्लान के मुताबिक मैंने उससे मदद मांगी कि मुझे थोड़ी पंखे की सफाई करनी थी बेड पर स्टूल रख के … क्या वह थोड़ी देर स्टूल पकड़ सकता है।","जाहिर है कि आज सुबह से जो उनका मूड बना था, उसमें इन्कार कहां करता … फौरन आ गया बुलाने पर!","और जैसे बताया था, वैसे ही भाई के बेडरूम में बेड पर स्टूल रख कर चढ़ गई और पंखा साफ करने लगी।","वह स्टूल पकड़े खड़ा था और भूखी निगाहों से लैगी में कसी टांगों और कूल्हों को देखता रहा।","फिर पंखा साफ करके नीचे इतने झटके से उतरी कि फर्श तक पहुंचने में लड़खड़ा कर गिर पड़ी और एकदम चीख पड़ी जैसे पैर मुड़ गया हो।\nवह घबरा गया और मदद करने की कोशिश में मेरे पास आ गया। ","उसके शरीर से तेज पसीने की गंध आ रही थी जो आम तौर पर अच्छी नहीं होती लेकिन एक कामातुर औरत के लिये तो और उत्तेजना बढ़ाने वाली होती है।","मैंने बताया कि मेरा पैर मोच खा गया है तो बेचारा डॉक्टर की तरह पैर देखने लगा।","मेरी हालत मैं जानती थी … लेकिन उसके लिये तो चूंकि मैं तकलीफ में थी.\nतो बेचारे के हाव-भाव मेरी फिक्र करने वाले ही थे।","मैंने खड़े होने की कोशिश की और ऐसा दिखावा कर रही थी जैसे खड़े होने में तकलीफ हो रही हो … मैं बेड पर फैल गई।","उससे मैंने रिक्वेस्ट की, कि मुझे मेरे कमरे में पहुंचा दे तो बड़ी मेहरबानी होगी।\nअब पैर को आराम होने तक वहीं रहना ठीक है।","उसे क्या पड़ी थी जो पूछता कि ऐसी हालत में ऊपर क्यों जाना!\nवह तो मेरी मदद करने के नाम पर फौरन तैयार हो गया और मैं उसकी बांह का सहारा ले कर जब खड़ी हुई तो उससे इतना सट गई कि वह मेरे बदन की गर्मी महसूस कर सके।","मेरे सटने और उसकी बांह में मेरा एक बूब रगड़ने से फौरन उसकी दिमागी रौ बदली और उसकी समझ में आया कि वह मौके का फायदा उठा सकता था तो उसने भी सटते हुए सहारा देने के नाम पर मेरी कमर थाम ली।","इसी तरह रगड़ का मजा लेते हम धीरे-धीरे ऊपर पहुंचे जहां अपने कमरे में पहुंच कर मैं अपने बेड पर लेट गई। ","मैंने उससे रिक्वेस्ट की कि मेरे पैर में बाम लगा दे कि थोड़ी राहत मिल सके.\nउसने ड्रेसिंग टेबल से बाम निकाल ली। मैंने मोच वाला पैर थोड़ा मोड़ते दूसरा पैर इतना फैला लिया था कि उसकी निगाहें लैगी के ऊपर से ही बिना पैंटी के उभरी दिखती मेरी पुसी को ठीक से देख सके।","कुर्ती भी चूंकि छोटी ही थी तो साईड में करके ऊपर खींच ली थी कि नजारे में बाधक न बने।","वह बाम मलने लगा तो उसकी उंगलियों के गर्म स्पर्श से मैं और उत्तेजित हो गई।\nमैंने सीधे तो नहीं पर कनखियों से देखा था कि उसकी निगाहें बार-बार मेरी वेजाइना पर ही फिसल रही थीं।","मैंने खुद को दर्द में जताते अपनी आंखों पर हाथ रख लिया कि वह बिना झिझके कायदे से देख सके।","उस वक्त मेरे दिमाग में उसका बड़ा सा लिंग नाच रहा था और उसके स्पर्श से वह नजारा और ज्यादा रियलिस्टिक लग रहा था।","जब वह अच्छे से बाम मल चुका, नैनसुख ले चुका तो मैंने पैर सीधा कर लिया और वह उठ खड़ा हुआ। ","हालांकि वहां से जाते वक्त वह हाथ अपने आगे किये शरमा रहा था जिसकी वजह यह थी कि पैंट में भी उसके सख्त हो चुके सामान की वजह से तंबू सा बन रहा था।\nवह कुछ खिसियाया सा वहां से चला गया.","तब मैंने देखा कि मेरी योनि भी बह गई थी और उसके रस ने ठीक उस जगह लैगी को गीला कर दिया था जो उसने भी देखा होगा।","उस घड़ी अपने गीलेपन पर मुझे बड़ी शर्म आई।","फिर एकदम ख्याल आया कि क्या वह खुद को कंट्रोल कर पाया होगा तो उठ कर पीछे की खिड़की खोल कर नीचे देखने लगी। ","मेरा अंदाजा गलत नहीं था … वह यहां से हटते ही सीधा पीछे पहुंचा था और अब हाथ में अपना एकदम सख्त लिंग पकड़े मसल रहा था।","इतने दिन में पहली बार उसका पूर्ण उत्तेजित लिंग देखा था और देख कर मन में दहशत तारी हुई कि क्या उसे मैं अपनी पुसी में ले भी पाऊंगी?\nवह तो फाड़ कर रख देगा … इतनी मोटाई, लंबाई का काले अजगर जैसा लिंग मेरी कसी हुई नाजुक पुसी भला कहां संभाल पायेगी।","उसे हाथ में गोश्त का सख्त लोथड़ा लिये रगड़ते देख मैं भी हाथ से अपनी पुसी रगड़ने लगी।","फिर थोड़ी देर बाद उसने अकड़ते हुए दीवार पर मनी फेंक दी … मेरा भी पानी छूट गया।","छूट गया तो राहत भी मिली, वर्ना हालत खराब हो रही थी।","झड़ने के बाद उसका लूज हुआ तो उसने पेशाब की और फिर वापस हो गया।","शाम को यह दोनों जब चले गये तो मैं देखने गई थी पीछे कि शायद उसकी मनी की गंध ही मिले पर वह पानी हो कर बह चुकी थी।","बहरहाल, आज यह तो तय हो गया कि काम हो जाएगा. और अब मेरे पास पांच दिन ही बचे हैं। अब कल का प्रोग्राम बताइये।","अब मैंने (इमरान) नग़मा से पूछा- पहले यह बताओ कि तुम्हें क्या लगता है कि तुम पहली बार में ही उसका ले पाओगी अंदर?","‘मुझे नहीं लगता … सोच कर ही हालत खराब हो रही थी कि यह अंदर जायेगा कैसे! पहले से खेली खाई योनि हो तो और बात है लेकिन अभी तक नार्मल लिंग के बराबर भी जो चिरी नहीं, उसमें इतना मोटा बड़ा मूसल डलवा लेना, है तो बड़ी रिस्क ही।’","‘हो सकता है कि वेजाइना ही बाहर खींच लाये तुम्हारी … या कुछ और ऐसी दिक्कत हो जाये कि डॉक्टर हास्पिटल की नौबत आ जाये।’\n‘वही डर है।’","‘देखो … मान के चलो कि बिना खुले काम नहीं चलेगा, फिर तुम्हारे पास वक्त की भी शार्टेज है। इसका मतलब यह है कि तुम्हें जल्दी ही उसे अंदर तो लेना पड़ेगा लेकिन एकदम से कसी चूत पे इतना हैवी सामान परेशानी भी बन सकता है तो बेहतर है कि पहले नार्मल लंड से चूत खुलवा लो।’\n‘मतलब?’","‘अरे पहले दिनेश से चुदवा लो … अगर रमेश ने शराफत छोड़ दी तो उसने भी तो जी भर के ताका है तुम्हें! मौका मिलने पे वह क्यों मना करेगा … उससे पेलवाओ तो चूत खुल कर थोड़ी फैल जाये और तब बोलो रमेश को चोदने को।’","‘लेकिन वह तो रमेश का चेला है … रमेश उसे पहले क्यों करने देगा भला?’","‘तो पहले मौका रमेश को ही दो लेकिन खुद से ऐसे सिकोड़े रखना कि वह अंदर डाल ही न पाये। फिर उसी से कहना कि दिनेश से चुदवा दे ताकि चूत थोड़ी ढीली हो सके … उसके बाद वह डाले। डायरेक्ट उसका नहीं ले पाओगी। गरमाया होगा तो मजबूरी में दिनेश को पहला मौका देगा ही। अब जबर्दस्ती तो करने बैठ नहीं जायेगा।’","‘ठीक है, लेकिन करना कैसे है?’","‘अब क्या कसर बची … सब कुछ तो क्लियर है। कल पहली फुर्सत में उसे ऊपर या नीचे जहां भी चुदवाने की सुविधा हो, वहां बुला कर लेट जाओ। हां, यह ध्यान रखना कि दोनों के ही लंड लेने से पहले कुछ लूब्रिकेंट लगा लेना ताकि यह न हो कि एक दिन की चुदाई में ही चार दिन के लिये बिस्तर पकड़ लो।’","‘यहां तो तेल ही रहता है, वही इस्तेमाल कर सकते हैं।’\n‘जो भी हो … कल के लिये शुभकामनायें और हां, कल रात मुझे एक-एक डिटेल बताना कायदे से जैसे मुझे बिलकुल पोर्न देखने सा फील हो।’","‘वह तो लेखकों का काम होता है, मेरे बस का कहां … हां, जितना बता पाऊंगी उतना जरूर बताऊंगी।’","तब हमारी बातचीत खत्म हो गई … उसने आखिरी मैसेज के रूप में दोनों के मूतने वाले वीडियो भेज दिये थे।","अब दूर से शूट किये वीडियो में इतना क्लियर तो नहीं दिख रहा था, पर फिर भी रमेश का लिंग मुरझाई अवस्था में भी काफी हैवी लग रहा था जबकि दिनेश का सामान्य ही था जो पूर्ण उत्तेजित अवस्था में भी शायद ही छः इंच क्रास कर सकता।","रात में काफी देर तक मैं सोचता रहा कि वह कल चुदेगी … हालांकि नग़मा को लेकर कोई खास फीलिंग नहीं थी मुझमें लेकिन फिर भी अब इतनी बातें की थीं तो एक जुड़ाव तो हो ही गया था। ","अगर वह प्रयागराज के बजाय लखनऊ में होती तो पक्का मैं उसकी योनि ढीली करने में भी मदद कर देता और उसके लिये एक स्थाई इंतजाम भी कर देता कि कम से कम हफ्ते में एक बार तो अपने बदन की भूख मिटा ही ले।","अगला दिन भले मसरूफ़ियत के साथ गुजरा मगर ध्यान बार-बार नग़मा की तरफ चला जाता कि इस वक्त किस हाल में होगी।\nचुद चुकी होगी या अभी चुद रही होगी।","शाम तक अच्छी खासी बेचैनी हो गई कि दिन भर क्या किया होगा उसने!\nअपने खाने पीने से फारिग हुआ तो बिस्तर पर पसर कर उसके आने का इंतजार करने लगा।","आज साढ़े नौ बजे ही वह अपने काम निपटा कर वह ऑनलाइन आ गई।\nपूछने पर बताया कि आज खाना बनाने की मेहनत नहीं करनी पड़ी; तबियत खराब होने की बात सुन कर भाई ने स्विगी से ही खाना मंगा लिया था तो जल्दी ही फारिग हो गई।","‘तबियत खराब है तुम्हारी?’\n‘हां तो होगी नहीं … पहली बार पूरा मुंह खुला है मेरी बहन का, आसपास की दीवारें अपनी लिमिट तक फैली हैं, खूब पानी छोड़ा है … ऐसी हालत में ठीक तो नहीं ही रहूंगी।’","‘मतलब चुद गई?’\n‘आपको शक था?’","‘नहीं … पर गड़बड़ तो कुछ भी हो सकती है लेकिन अच्छा है कि नहीं हुई और तुमने वह हासिल कर लिया जिसके लिये तरस रही थी। खुश तो हो न?’\n‘टू मच … इतना कि बता नहीं सकती। एक तरसी हुई औरत को जब तन का सुख मिल जाये तो उस खुशी को बताना भी मुश्किल है।’","‘दोनों ने चोदा?’\n‘नहीं … रमेश से हो ही नहीं पाया। दिनेश ने ही आसमान की सैर कराई।’","‘तो रमेश ने कैसे बर्दाश्त किया?’\n‘कल की उम्मीद में … अब कल असली मोर्चा संभालना है।’\n‘प्रीकॉशन क्या लिया?’","‘मेरा ओव्यूलेशन पीरियड पार हो चुका है तो ऐसी खतरे की बात नहीं। फिर भी रुक गया तो आप हो न हेल्प करने के लिये … आ जाना एक दिन के लिये प्रयागराज।’","‘ओके … अब जरा डिटेल में बताओ, कैसे क्या-क्या हुआ? समझो कि मुझे कोई फिल्मी स्टोरी नैरेट कर रही हो।’","कोशिश करती हूं:","देखिये, यह तो कल ही हम तीनों के बीच क्लियर हो गया था कि मैं गरमाई हुई हूं और मुझे लिंग चाहिये और वे दोनों भी मुझे पेलने के लिये तैयार थे।","इस मामले में कोई भ्रम बचा नहीं था … वे समझ सकते थे कि बड़ी उम्र तक घर में बिना चुदे बैठी लड़की पके फल की तरह होती है कि जरा सा मौक़ा पाते ही टपक जाती है।","सुविधा भी पूरी थी कि घर में न कोई होता ही है हमारे सिवा और न किसी के आने-जाने की संभावना रहती है।\nभाई शाम से पहले नहीं आता तो कैसी भी कोई परेशानी थी ही नहीं।","सुबह भाई के जाने के बाद मैंने नहा कर खाली शमीज पहन ली थी ट्राउजर के साथ। ट्राउजर स्ट्रेचेबल मटेरियल का एकदम फिट, जो मेरे हिप और जांघो को अच्छे से प्रदर्शित कर सके। ","बूब्स के ऊपर का हिस्सा ऑफ शोल्डर शमीज के चलते नंगा ही था … बस दो पतली डोरियां थीं।\nशमीज कॉटन की थी जो कल वाले टॉप जितनी हल्की तो नहीं थी पर बिना ब्रा के दूधों की घुंडियां तो साफ दिखा रही थी।","जाहिर है कि मेरा पहनावा उन्हें उकसाने के लिये था और मुझे देखते ही दोनों की पैंट में हलचल मच गई थी।","उन्हें भी अंदाजा तो था ही कि मैं करवाना चाहती हूं तो वे भी अब शराफत दिखाने के मूड में नहीं थे और भूखे भेड़िये की तरह मुझे घूर रहे थे।","कल पक्का दोनों ने आपस में कल वाला वाकया शेयर किया होगा और जो झिझक रही भी होगी, कि वे दोनों एक साथ मेरे साथ कुछ कैसे कर सकते हैं … वह खत्म हो गई होगी और उन्होंने यह भी समझ लिया था कि मुझे बेशर्म होने से फिलहाल एतराज नहीं था और मैं दोनों के बीच सैंडविच बनने के लिये तैयार थी।","दोनों सुबह करीब साढ़े ग्यारह तक मैं उन्हें सात-आठ बार अपनी झलक दिखा कर गरमा चुकी थी और खुद से इंतजार कर रही थी कि कोई थोड़ी तो पहल करे तो आगे की जिम्मेदारी मैं संभालूं।\nअब खुद एकदम से तो शुरुआत करते भी नहीं बनता।","बहरहाल, साढ़े ग्यारह बजे दिनेश पानी लेने आया तो मैं उसे किचन में ले गई और उसकी तरफ पीठ करके आरओ से पानी की बोतल भरने लगी ताकि पीछे से वह मुझे देखते खुद में हिम्मत पैदा करे आगे बढ़ने की।","बोतल भरने तक उसने इतनी हिम्मत तो की ही कि एंट्रेंस से आगे बढ़ के मेरे पास किचन के कोने में सिंक की तरफ आ गया।\nजब मैंने उसे बोतल थमाई तो उसकी आंखों में हवस भरी हुई थी जो बता रही थी कि वह मुझे दबोचने के मूड में तो था पर अभी भी उसकी हिम्मत नहीं हो पा रही थी।","फिर बात छेड़ने के लिये उसने मुझसे पूछा- बाल नहीं बनाती क्या?\nउसका इशारा मेरी बगलों की तरफ था जहां शेव किये जाने लायक बाल मौजूद थे। ","असल में यह भी मेरा ख्याल था कि मर्द की दिलचस्पी औरत की कांख में भी कम नहीं रहती और उससे भी उसमें उत्तेजना पैदा होती है, इसीलिये मैंने जानबूझकर वहां के बाल साफ नहीं किये थे जबकि नीचे योनि के बाल तो कल ही साफ कर लिये थे कि उसका मुहूर्त निकले तो एकदम साफ और चिकनी हो।","हालांकि उन देहातियों से यह उम्मीद तो नहीं थी कि फोरप्ले के नाम पर वे ओरल करेंगे लेकिन फिर भी एक ख्याल यह भी था कि शायद साफ सुथरी चिकनी योनि देख कर चाट भी लें।\nआखिर पोर्न फिल्में तो देखते ही होंगे तो इतनी समझ तो होनी चाहिये कि चटाई और चुसाई भी योनि भेदन जितनी जरूरी है।","दिनेश के पूछने पर मैंने उसे बाकायदा हाथ उठा कर अपनी बगलें दिखाईं और कहा कि मुझे ऐसे ही पसंद हैं।\nउसका चेहरा बता रहा था कि वह और उत्तेजित हो गया था.","लेकिन जाने क्यों अभी भी वह खुद को मुझे दबोचने के लिये तैयार नहीं कर पा रहा था.","तो फिर मैंने उसकी तरफ पीठ कर ली कि निगाहें न मिलें तो शायद उसकी हिम्मत बढ़े।","ऐसा हुआ भी … मैं दिखावे के लिये दूसरी बोतल भरने लगी थी जब उसने अपनी बोतल साईड में रख कर एकदम पीछे से मुझे दबोच लिया।","मैं तो चाहती ही यही थी तो ऐसी कोई प्रतिक्रिया नहीं दी कि उसमें वापस डर या झिझक पैदा हो और वह पहले एकदम पीछे से सटा था, और दोनों हाथों से मेरे पेट को पकड़े था लेकिन मेरी सपोर्टिंग प्रतिक्रिया पाते ही उसने हाथ ऊपर कर के मेरे दूध दबोच लिये और बड़ी बेताबी से पूरी बेरहमी के साथ शमीज के ऊपर से ही मसलने लगा।","उसका सामान पैंट में एकदम कड़क हो गया था जो मेरे चूतड़ों पर गड़ रहा था और मुझमें भी रोमांच पैदा कर रहा था।","इस हॉट गर्ल रोमांस स्टोरी पर आप अपने विचार मुझे यहाँ भेज सकते हैं.\n[email protected]\nhttps://facebook.com/imranovaish2 ","हॉट गर्ल रोमांस स्टोरी का अगला भाग:"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की बेटी की कुंवारी चुत- 2","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-xxx-chudai/"},{"title":"बड़ी चूचियों वाली भाभी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/first-time-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"}]}