{"Title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 2","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"17-02-2022","views":"273,276","description":["हॉट वाइफ Xxx कहानी में पढ़ें कि कैसे एक ससुर ने नपुंसक बेटे के कारण अपनी पुत्रवधू के सामने एक अभद्र प्रस्ताव रखा. तो बहू ने ससुर को क्या जवाब दिया?","कहानी के पहले भाग\nकुंवारी दुल्हन की सुहागरात मनाने की लालसा\nमें आपने पढ़ा कि बेहद खूबसूरत पढ़ी लिखी लड़की की शादी उसकी सुन्दरता के बल पर एक बहुत अमीर परिवार में हो गयी.\nलेकिन उसका पति नपुंसक निकला. लड़की के ससुर को भी अपने बेटे की कमी का भान था.","ठाकुर साहब ने अपनी पुत्रवधू के समक्ष एक बेहद घटिया और घिनौना प्रस्ताव मालविका के सामने रखा कि अगर वो चाहे तो बिस्तर का हर सुख वो उसे दे सकते हैं।\nमालविका ने यह सुनते ही एक जोरदार तमाचा उनके मुंह पर मारा और बोली- वेश्या समझा है क्या मुझे?","ठाकुर साहब अपने कमरे में जाने को खड़े हुए और बोले- अगर मेरी बात ठीक लगे तो मुझे बुला लेना। इस सेज़ की सजावट और तुम्हारे अरमान आज ही पूरे होंगे।","मालविका कटे पेड़ की तरह बेड पर गिर गई और फूट फूट कर रोने लगी।\nथक गयी वो रोते रोते!\nनींद उसकी आँखों से कोसों दूर थी।","अब आगे हॉट वाइफ Xxx कहानी:","फिर उसने सोचा कि जब जिंदगी ने धोखा दे ही दिया है तो उसे सबसे अच्छा रास्ता चुनना है।\nएक मन किया कि वो सब कुछ छोड़ कर चली जाये पर उसे क्या मिलेगा, एक मजबूर बाप जो उसे जिंदगी भर नहीं संभाल पाएगा।","और फिर ऐसी स्थिति में उसकी दोबारा शादी भी कैसे होगी। उसकी निगोड़ी चूत का और उसके सपनों का क्या होगा।","उसने अपनी चूत आज तक इसीलिए किसी को नहीं दी की शादी के बाद पति को दूँगी और फिर रोज़ दूँगी।\nसही मानों में शादी तय होने के बाद वो बहुत चुदासी हो गयी थी।\nउसे हर सामी सिर्फ चुदाई के ही ख्याल आते थे।","अगर वो बिना ठाकुर की बात मान कर विजय के साथ यहाँ रहती है तो उसकी स्थिति नौकरों जैसी होगी, किसी का साथ नहीं, कोई चुदाई नहीं।\nपर अगर वो ठाकुर की बात मान लेती है तो उसे चुदाई भी मिलेगी और ऐशोआराम भी।\nफिर ठाकुर के बाद तो सब कुछ उसी का होगा। ","अब ठाकुर के जिस्म से एक मजबूत मर्द की खुशबू आती उसे महसूस हुई।\nउसे लगा कि सुहागरात के सारे अरमान ठाकुर धर्मपाल पूरे कर देगा।\nठीक है जब कुदरत को यही मंजूर है।","वो धीमे से ठाकुर साहब के कमरे की ओर गयी।","ठाकुर साहब बाहर बरामदे में बैठे थे।\nउसे देखते ही बोले- मैं तुम्हारा ही इंतज़ार कर रहा था।","मालविका ने उनसे कहा कि उसे उनकी शर्त मंजूर है, पर उसकी भी तीन शर्त हैं; पहली कि आज के बाद विजय उसे नहीं छुएगा और अलग कमरे में सोएगा; और दूसरी कि ठाकुर साहब विजय की माँ की कसम खाकर कहें कि उनकी बातों में कोई चाल या धोखा नहीं है। तीसरी कि उसे अपनी जिंदगी अपने ढंग से जीने दी जाएगी, उस पर कोई रोक टोक नहीं होगी।","उनसे मालविका ने स्पष्ट कह दिया कि उसके एक-दो अलग नौकर-नौकरानियाँ और ड्राइवर होंगे जो हवेली में ही रहेंगे.\nमालविका ने उनसे नर्म पर दृढ़ स्वर में कहा- अगर आप ठाकुर हैं तो वो भी ठकुरानी है, अब कोई और धोखा वो बर्दाश्त न कर पाएगी।","ठाकुर साहब मुस्कुराए और बोले- तुम निश्चिंत रहो, तुम मेरे खानदान की इज्ज़त बचा रही हो, तुम्हारी जिंदगी में हमारी कोई रोक टोक और धोखा नहीं होगा।\nमालविका ने कहा- ठीक है, आज से आप मेरे पति हुए, कमरे में आइये और अपना धर्म निभाइए।\nधर्मपाल बोले- तुम चलो मैं तैयार होकर आता हूँ। ","मालविका खुश मन से वापिस आयी, बिखरी सेज़ दोबारा सजाई।\nउसने दोबारा दुल्हन का शृंगार किया और एक दुल्हन की तरह बेड पर बैठ गयी।","दरवाजे पर दस्तक हुई।\nठाकुर साहब सिर्फ धर्मपाल बन कर गेट पर थे। उनके हाथ में एक थैला था।","रेशमी कुर्ता पाजामे में दमकते चेहरे से वो कमरे में घुसे और पति धर्म निभाते हुए दरवाजा बंद किया।","बेड पर मालविका के नजदीक बैठ कर उन्होंने आहिस्ता से मालविका का घूँघट ऊपर किया।\nमालविका नवब्याहता की मानिंद निगाहें झुकाये बैठी रही।","धर्मपाल ने उसकी गर्दन थोड़ी ऊपर करी और उसको साथ लाये थैले से एक हीरों के हार का सेट निकाला और मालविका को मुंह दिखाई में दिया और उसे गले लगा लिया।\nमालविका उनसे बेल की तरह लिपट गयी।","धर्मपाल ने उसके होंठों पर प्यार की निशानी अंकित करते हुए उठकर लाइट बंद कर दी, बस एक साइड लैम्प ही कमरे को उजाला दे रहा था।","ठाकुर साहब बेड पर मालविका के नजदीक बैठ गए और उसकी मेहंदी लगी हथेलियों को सहलाने लगे।\nमालविका उनसे फिर लिपट गयी।","अब बारी थी कि मिलन में रुकावट कर रहे जेवरों और कपड़ों के उतारने की!\nतो जैसा हर लड़की का अरमान होता है, ठाकुर साहब ने बड़े आराम से मालविका के सारे जेवर उतारने में उसकी मदद की और फिर साइड लैम्प से आती रोशनी को बहुर धीमा करके दोनों चिपक गए।","अब मालविका ठाकुर साहब के होंठों से अपने होंठ भिड़ाये असीम सुख की अनुभूति कर रही थी।\nठाकुर साहब का कसरती और अनुभवी जिस्म मालविका की अनछुई जवानी को भोगने के लिए मचल रहा था।","आहिस्ता से ठाकुर साहब ने मालविका के जिस्म बार रह गए नाममात्र के कपड़ों को अलग किया और साथ ही अपने कपड़ों को भी उतार फेंका।\nअब मालविका के हाथ में ठाकुर साहब का मूसल जैसा लंड था। अब मालविका को ये यकीन हुआ कि जैसा पॉर्न फिल्मों में उसने देखा है, वैसा लंड वाकई होता है।","उसकी इच्छा के अनुरूप ठाकुर साहब उसके मांसल मम्मों को मसल और चूस रहे थे।\nकभी इधर वाला कभी उधर वाला … कभी दोनों एक साथ लेने का प्रयास!","मालविका की सीत्कारें निकाल गईं।\nहे भगवान … वो सोच रही थी कि अगर वो इनकी बात नहीं मानती तो उसे इस सुख से वंचित रहना पड़ता।","अब उसने अपने आपको पूर्णतः समर्पित कर दिया सुहागसेज की मौज पर!","दोनों 69 पोजीशन में आ गए, मालविका को इतना मोटा मूसल मुंह में लेने में दिक्कत ही हो रही थी, पर उसकी चूत को ठाकुर साहब की जीभ ने बेहाल कर दिया था।","ससुर बहू दोनों एक दूसरे को भींच रहे थे।","ठाकुर साहब उठे और मालविका की टांगों को चौड़ा कर अब अपनी जीभ घुसाई उसकी चूत में!\nहाँ, अब उनकी जीभ और उंगलियाँ पूरा मज़ा दे रही थीं मालविका को!","मालविका ने अपने हाथों से अपनी चूत की फांक को ज्यादा से ज्यादा चौड़ाने की कोशिश की ताकि ठाकुर साहब की जीभ और गहराई तक पहुंचे।\nउसकी चूत ने अब बगावत कर दी।","मालविका का जिस्म वासना की आग में जल रहा था। उसकी चूत जो पिछले एक हफ्ते से हर रात पिया मिलन की आस में भूखी रह जाती, अब अपनी हवस को मिटाना चाहती थी।\nउसने खुशामद करते हुए ठाकुर साहब से कहा- अब मत तड़फाइए और अंदर आ जाइए।","ठाकुर साहब एक विजेता की तरह खड़े हुए और मालविका से पूछा- बच्चों के लिए तुमने क्या सोचा है?\nमालविका बोली- अब आप मेरे पति हैं तो बच्चे के बाप भी आप ही बनेंगे. पर अभी एक साल मैं इस झगड़े में नहीं पड़ना चाहती। पर अभी तो मेरी मुनिया पिया मिलन की प्यासी है। आज आप बिना रुकावट मुझे पूरी औरत बनाइये, गर्भ ठहरने की चिंता न कीजिये, तारीख के हिसाब से मैं सेफ हूँ।","ठाकुर साहब ने एक बार मालविका से होंठ भिड़ा कर उसे जम कर चूमा और कुछ मिंनट को शांत हुई आग को दोबारा भड़काया।","उनका फनफनता लंड मालविका की पानी बहाती मखमली चूत को ऊपर से मसल रहा था।\nमालविका ने हल्की सी टांगें चौड़ाई तो ठाकुर साहब का लंड अपनी प्रियतमा से मिलन के लिए अपने आप ही चूत में सरक गया; ऊपर से ठाकुर साहब ने पेल लगाई।","मालविका की तो मानो जान ही निकाल गयी।\nवो चीख पड़ी, उसने अपने लंबे नाखून ठकुर साहब की पीठ में गड़ा दिये और उनके बदन को भींच लिया।","अब ठाकुर साहब की रेलमपेल शुरू हो गयी।\nदो चार झटकों के बाद मालविका की चूत भी लंड के साथ संगत करने लगी।","अब मालविका सेक्स की लहरों में तेज बहाव के साथ तैरने लगी।\nवो चुदाई में ठाकुर साहब का पूरा साथ दे रही थी।\nअब कुछ वैसा ही हो रहा था जैसा उसने फिल्मों में देखा था।","उसे ठाकुर साहब ने यहाँ वहाँ हर जगह दांतों से काट लिया था और चुदाई का जो तूफान दोनों के जिस्मों के मिलन से शुरू हुआ था, वो रुकने का नाम ही नहीं ले रहा था।","ठाकुर साहब अनुभवी थे, वो पोजीशन इसलिए नहीं बदलना चाह रहे थे कि उन्हें मालूम था कि अब तक मालविका की कुंवारी चूत फट चुकी होगी और उनके लंड के बाहर निकालते ही, चूत से खून आना शुरू हो जाएगा।","उन्होंने अपने को थोड़ा ऊपर उठाया और अपने हाथों से मालविका के मम्मे मसलते हुए स्पीड बढ़ाई।","नीचे से मालविका भी धक्के दे रही थी। उसे दर्द तो हो रहा था पर मज़ा भी बहुत आ रहा था। मालविका चरमोत्कर्ष पर आ चुकी थी। उसे तृप्ति हो चुकी थी। उसकी चूत की मांग अब ठाकुर साहब ने एक ही झटके में अपने गाढ़े वीर्य से भर दी।\nईमानदारी से ठाकुर साहब ने अपना इतने वर्षों से रुका हुआ माल मालविका की चूत में डाला था।","ठाकुर साहब ने मालविका की चूत से अपना खून से सना लंड बाहर निकाला और पास रखा तौलिया मालविका को देकर वाशरूम गए।\nमालविका कराही- दर्द बहुत हो रहा है।","ठाकुर साहब ने बाथरूम से गर्म पानी से भीगा तौलिया मालविका को दिया।\nथोड़ी देर बाद मालविका ने उठ कर बाथरूम में अपने को साफ किया और नंगी ही बाहर आ गयी। ","तब तक ठाकुर साहब अपने कपड़े पहन चुके थे।\nमालविका ने उनसे कहा- अभी तो पूरी रात बाकी है, आप क्यों जा रहे हैं?\nठाकुर साहब ने उसे समझाया कि अब वो सो जाये, एक पेनकिलर लेकर। सुबह नौकर आ जाते हैं।\nउन्होंने मालविका से कह दिया कि उसके कमरे से लगे कमरे में विजय सोया करेगा।","अगली सुबह मालविका की आँख देर से खुली, बाहर नौकरों कि आवाज़ आ रही थीं।\nमालविका फटाफट नहाई और नयी दुल्हन की तरह कपड़े पहन कर बराबर के कमरे के किवाड़ अंदर से खोल दिए।","वहाँ विजय बेड पर बैठा था।\nमालविका ने उससे कहा- आपको सब मालूम है न?\nविजय बोला कि खानदान की इज्ज़त बचाए रखने के उसके इस एहसान को वो नहीं भूलेगा और उसकी किसी भावना को वो आहत नहीं करेगा। बाहर सबकी निगाहों में वो पति पत्नी रहेंगे, पर विजय कभी मालविका से अंतरंग नहीं होगा।","मालविका को और क्या चाहिये था!\nउसने विजय से कहा- आप नहा कर बाहर आ जाइए, पहले मंदिर चलेंगे।","बाहर उत्सव का सा माहौल था।\nठाकुर साहब ने सभी नौकरों को इनाम दिये थे कि आज उनकी बहू ने गृहस्थ जीवन में प्रवेश कर लिया है।","मालविका के चेहरे पर भी संतुष्टि और खुशी के मिश्रित भाव थे।\nरात भर की चुदाई से उसे चलने में तकलीफ थी पर जो संतुष्टि उसे मिली उसके सामने ये दर्द कुछ भी नहीं।","मंदिर में पूजा में उसकी एक ओर ठाकुर साहब खड़े थे तो दूसरी ओर विजय।\nपर आरती में मालविका के हाथ ठाकुर साहब के हाथ से ही मिले।","दोस्तो, कैसी लग रही है मेरी यह हॉट वाइफ Xxx कहानी?\nमुझे मेरे मेल आईडी पर बताएं.\n[email protected]","हॉट वाइफ Xxx कहानी का अगला भाग: खूबसूरत जिस्म से मौजाँ ही मौजाँ- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी दुल्हन की सुहागरात मनाने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/story-of-failed-sex-with-wife/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-desi-hindi-sex-story/"},{"title":"पड़ोसन की चिकनी चूत का भोग लगाया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-marathi-bhabhi-sex-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Non Veg Story","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-1","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-first-time-sex-story/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-sex-kahani/"}]}