{"Title":"सेक्सी मामी की धमाकेदार चुदाई","author":{"name":"लक्की तिवारी","href":"https://www.freesexkahani.com/author/luckytiwari/"},"date":"02-03-2021","views":"67,842","description":["हॉट मामी की चूत की कहानी में पढ़ें कि मेरी मामी हमेशा चुदासी सी दिखने वाली माल लगती हैं. वो मुझसे कम बात करती थी. मैंने मामी को कैसे चोदा?","मेरा नाम लकी है, मेरी उम्र 25 वर्ष है. मैं उत्तर प्रदेश के इलाहाबाद में रह के पढ़ाई करता हूं. मेरा लंड 7 इंच लंबा और ढाई इंच मोटा है.","मेरे मामा मामी भी यहीं रहते हैं. उनकी एक लड़की है.\nमामा मुझे बहुत मानते हैं. उनका खुद का एक बिजनेस है, तो वो पूरा दिन उसी में व्यस्त रहते हैं.","उनके घर मेरा आना जाना कम ही होता है क्योंकि मुझे लगता है कि मामी को मेरा उनके यहां आना पसन्द नहीं है.","हॉट मामी की चूत की कहानी शुरू करने से पहले मैं पहले आपको अपनी मामी के बारे में बता देता हूँ. मेरी मामी का नाम जाहन्वी है. उनकी उम्र 32 वर्ष है, कद लगभग साढ़े 5 फुट होगा.\nउनका रंग बिल्कुल गोरा है और साइज लगभग 34-32-38 का होगा.","मामी के होंठ बिल्कुल पतले गुलाबी, कटीली चितवन, बड़े बड़े से स्तन, उभरी हुई जबरदस्त मोटी गांड … कुल मिलाकर मेरी मामी हमेशा चुदासी सी दिखने वाली माल लगती हैं. उनको देख कर किसी का लंड कभी बैठने का नाम ही न ले.","पहले मैं कभी मामी के बारे में गलत नहीं सोचता था, लेकिन एक दिन मामा जी ने मॉर्निंग में मुझे कॉल करके किसी काम से बुलाया. जब मैं वहां पहुंचा, तो मामा जी बाथरूम में नहा रहे थे और मैं इनके आने का इंतजार करने लगा.","मैं सोफे पर बैठा था, तभी मेरी नजर मामी के मोबाइल पर पड़ गई और मैं उठा कर देखने लगा. ","तभी मामी के व्हाट्सएप में एक गुड मॉर्निंग का मैसेज आया, मैंने उसको खोल कर चैक किया, तो उसकी काफी लम्बी चैट मेरे सामने आ गई.\nवो चैट पढ़ कर मेरा दिमाग सन्न रह गया.\nमैं ये देख कर हैरान था कि मामी की उस आदमी से सेक्सी बातें होती हैं.","मैंने तुरन्त उस नम्बर को दिमाग में फीड कर लिया.","तब तक मामी आ गईं. मैंने जल्दी से मोबाइल रखा, उन्होंने मुझे मोबाइल रखते हुए देख लिया.\nवो मोबाइल लेकर चली गईं.","तब तक मामा जी नहा कर आ चुके थे.\nउन्होंने बोला- बेटा मेरा काम हो गया है, मैं तुम्हें फोन नहीं कर पाया. अब आ गए हो, तो तुम चाय नाश्ता करके जाना.\nमैंने कहा- जी मामा जी.","तभी मामी चाय ले कर आ गईं. वो मुझे अजीब नजरों से देख रही थीं.\nशायद मैंने उनका मैसेज पढ़ लिया था, ये बात उन्होंने चैक कर ली थी.","अब मेरा भी नजरिया उनके प्रति बदल चुका था. उनकी मादक गांड देख कर मेरा दिमाग खराब हो रहा था.","मैंने चाय पी और चला गया.","मैंने तुरन्त उस नम्बर पर कॉल किया, तो पता चला कि वो एक इलेक्ट्रॉनिक दुकान वाले का नंबर है.\nवो मामा के घर एक दो बार काम करने आ चुका था.","मैंने उसे जोरदार धमकी दी, तो उसने सब बता दिया कि 4-5 दिन पहले भाभी जी का ही फोन आया था … तभी से बात होने लगी.","वो बोला- मुझे माफ़ कर दीजिए मैं अब कभी नहीं करूंगा … उनका नंबर भी ब्लॉक कर दूंगा","मैं बोला- साले अगर तूने दुबारा बात की … तो तेरी बहुत पिटाई होगी.\nवो बोला- ठीक है सर.","अब मुझे समझ आया कि मामी हमेशा चुदासी रहती होंगी … क्योंकि मामा को चुदाई के लिए टाइम ही नहीं है … तो क्यों न मैं ही ट्राई करूं.","मैंने तुरन्त एक नई सिम ले ली और उस नम्बर से व्हाट्सएप शुरू कर लिया. ","लगभग 5 दिन बाद मैंने मामी को मैसेज किया.","मैं- हाय.\nमामी- हैलो, आप कौन!","मैंने कहा- ये मेरी गर्लफ्रैंड का नम्बर है.\nमामी- कौन गर्लफ्रेंड, किसकी गर्लफ्रैंड ?? ये रॉन्ग नम्बर है. अब कोई मैसेज मत करना … मैं तुमको नहीं जानती. ","मेरा तो लंड खड़ा हो गया और लगा कि मामी को अभी जाकर चोद दूँ.","फिर मैंने जोश में मैसेज कर दिया- लेकिन मैं आपको जानता हूँ डार्लिंग.\nबहुत ही चालाकी से मामी ने तुरन्त रिप्लाई दे दिया.","मामी- आप मुझे वीडियो कॉल करो, पहले मैं आपको देखूंगी … पर खुद को नहीं दिखाऊँगी. तभी मैं बात करूंगी … वर्ना ब्लॉक कर रही हूं. सिर्फ 5 मिनट हैं आपके पास.\nये सुन कर मेरी तो हवा टाइट हो गयी.","लेकिन मैं भी कहां कम था. तुरन्त दिमाग लगाया और मैसेज किया- मैं आपके और इलेक्ट्रॉनिक वाले लड़के के बारे में सब जानता हूँ.","इतना पढ़ कर मामी की तो मानो गांड ही फट गयी. उन्होंने मुझे तुरन्त कॉल किया.\nमैं समझ गया कि लोहा गरम है … हथौड़ा मार दो वर्ना फिर मौका नहीं मिलेगा. मैंने तुरन्त कॉल रिसीव किया. ","वो तुरन्त बोलीं- आप कौन हैं और क्या चाहते हो?\nमैं आवाज बदल कर बोला- आप वादा करो और कसम खाओ कि मुझे जानने के बाद आप कोई रिएक्ट नहीं करोगी और मेरी बात मान लोगी.","उन्होंने मेरी बात मान ली.","मैं बोला- आप वेट कीजिए मैं आपके घर आ रहा हूँ.\nउन्होंने बहुत मना किया कि घर नहीं.\nपर मैं नहीं माना और फोन कट कर दिया.","मुझे तो पता था कि इस समय मामी अकेली हैं, लड़की स्कूल गयी है.","थोड़ी देर में उनके घर पहुंचा.\nमुझे देखकर वो तुरन्त बोलीं- तुम यहां क्यों, अभी तो कोई काम नहीं है तुम अभी जाओ!","मैं तुरन्त बोला- क्यों कोई आ रहा है क्या आपसे मिलने!\nइतना सुन कर उनके चेहरे की हवाइयां उड़ गईं.","मैंने सही मौका पाया और तुरन्त उनके पास जाकर बोला- आप डरो मत मैं हूँ न.\nइतन कह कर मैंने हिम्मत करके पीछे से जाकर उनको पकड़ लिया. ","वो मुझसे छूटकर गुस्से में बोलीं- ये तुम क्या कर रहे हो तुम्हारे मामा से बोलूंगी … रुको!\nमैं बोला- वो मैं ही हूँ डार्लिंग … जिसका तुम अभी वेट कर रही थीं.","वो गुस्से में बोलीं- तुम ऐसा … ","मामी इतना ही बोल पाई थीं कि मैंने आगे बढ़ कर उनको जोर से पकड़ लिया और उनके होंठों पर होंठ रख दिए.","मैं बोला- डार्लिंग तुम बाहर क्यों मुँह मारती हो … जब मैं हूं न तुमको चोदने के लिए!","कुछ ही पलों बाद मामी ने समर्पण कर दिया और वो बोलीं- मैं भी तुमसे कब से चुदने को बेताब थी … मगर तुम पूरे कमीने थे … मेरे करीब आते ही नहीं थे.\nमैंने मामी को चूमते हुए कहा- चलो अब तो आ गया हूँ.","बस फिर क्या था. मामी मुझे बेडरूम में ले गईं.","मैंने बिस्तर पर उनको गिरा दिया और उनके ऊपर चढ़ गया. मैं बहुत जोरदार तरीके से मामी के होंठों को चूसने लगा. उनके मम्मों को बहुत जोर जोर दबाने लगा.","जल्दी ही मैंने एक एक कर के मामी की साड़ी, ब्लाउज, ब्रा सब निकाल दिया. फिर उनका दूध पीने लगा.","फिर पेटीकोट भी निकाल दिया और पैन्टी भी हटा कर मामी को पूरी नंगी कर दिया.\nमामी सच में बड़ी सेक्सी माल थीं.","मैं उनकी गांड दबाता जा रहा था. मामी की गांड बिल्कुल मखमली थी … इतनी सॉफ्ट थी कि क्या बताऊं.\nउनका पूरा नंगा बदन मस्त कटाव लिए हुए किसी सुराही की माफिक था.","मैंने मामी के एक दूध को अपने होंठों के बीच दबा कर अपनी तरफ खींचा तो मामी आह आह की आवाज के साथ बोलीं- आह जोर से पियो मेरे राजा … आह पी जाओ पूरा … आह आह मुझे आज पूरा शान्त कर दो.","फिर वो मुझे खुद अपने हाथ से अपने दोनों दूध बारी बारी से चुसाने लगीं.\nउनकी वासना मानो भड़क उठी थी. ","कुछ देर बाद मामी मेरे ऊपर आ गईं और मेरे सारे कपड़े निकाल दिए. मेरा लंड पकड़ हिलाने लगीं और गप्प से मुँह में ले कर जोर जोर चूसने लगी थीं. ","हम दोनों एक दूसरे में खो गए थे.","फिर मामी बोलीं- मेरी चूत चाटो.\nमैंने हामी भर दी और हम दोनों 69 की पोजीशन में आ गए. लंड चुत की चुसाई शुरू हो गई.","दस मिनट तक यही चलता रहा. फिर मामी झड़ गईं.\nमामी जब चरम पर आईं … तो मेरा सिर दबा कर उन्होंने मुझे अपनी चुत का पूरा रस पिला दिया. ","मैं भी मामी की चुत का सारा रस चाटने के बाद लगा रहा और हॉट मामी की चूत एकदम साफ़ कर दी.","मामी मेरी चुत चुसाई से मस्त हो गई थीं. वो बोलीं- अब मुझे भी तुम्हारे प्यारे लंड के रस को पीना है, मैं बहुत ही प्यासी हूं.\nमैं बोला- हां तो आ जाओ मेरी जान … लंड का रस पी लो.","मेरी मामी ने किसी रांड की तरफ मेरे लौड़े को गले गले तक लेते हुए चूसना शुरू कर दिया.\nवो बीच बीच में मेरे आंड भी चूस ले रही थीं.","कुछ ही देर में लंड ने हार मान ली और वो पिघलने लगा.\nमेरी मामी लंड का पूरा रस गटक गईं; उन्होंने वीर्य की एक बूंद भी खराब नहीं जाने दी.","फिर मामी ने मेरा पूरा लंड जीभ से चाट कर साफ कर दिया और बोलीं- तुम्हारा लंड बहुत मस्त है, मोटा और बड़ा भी है … बहुत प्यारा है. आज तुम मेरी चूत फाड़ दो … जल्दी से मुहे चोद दो.. भोसड़ा बना दो इसका … आह मैं बहुत चुदासी हूँ. मेरे ऊपर चढ़ जाओ मेरे राजा. ","ये कह कर मामी ने मुझे अपने ऊपर गिरा लिया और हम दोनों नंगे फिर चूमाचाटी करने लगे.","पांच मिनट बाद वो मेरे ऊपर चढ़ गईं और लंड को जोर से चूसने लगीं. आंडों को भी चाटने लगीं.","उसके बाद मेरे ऊपर अपनी चूत को लंड में सैट करके गप्प से बैठ गईं.","जैसे ही लंड चुत में घुसा, मामी की जोर से सी सी ई की आवाज निकल गयी.","थोड़ी देर बाद मामी ने लंड चुत में एडजस्ट कर लिया और जोर जोर से गांड उछालने लगीं.\nघपघप घपा घपघप फच फच फच की आवाजें आने लगीं. ","मामी की उछलती हुई चूचियां मुझे बड़ी मस्त लग रही थीं; मैंने दोनों को पकड़ कर मसलना शुरू कर दिया.\nमामी भी झुक कर मुझे दूध पिलाने लगीं.","थोड़ी देर बाद मैं उनके ऊपर आ गया और पूरा लंड एक ही बार गच्च से हॉट मामी की चूत में घुसेड़ दिया.\nमामी की चूत काफी टाइट थी और काफी दिन से चुदी नहीं थी. इसीलिए आह निकल गई.","मैं उनके दोनों पैरों को उठा कर हचक कर लंड पेल रहा था.\nघपा घप घपा घप की आवाज के साथ मैं अपनी मामी की जोरदार चुदाई कर रहा था.\nसाथ ही मैं बोल रहा था- आह ले लंड ले लंड और चुद और चुद. ","वो भी मस्ती में चिल्ला रही थीं. मुझे नाखून गड़ा रही थीं और बोल रही थीं कि फाड़ दो मेरे राजा … आह मेरी इस कमीनी चूत को … आह बहुत चुदासी है ये. ","इतना बोलते हुए दो मिनट बाद मामी झड़ गईं और बोलीं- अब बस करो बहुत लग रही है.","पर मैं नहीं रुका और लंड पेल पेल कर मामी की चूत को भोसड़ा बना दिया.\nमैं झड़ने को हुआ तो मैंने पूछा- रस किधर लोगी?\nमामी बोलीं- मुझे पिला दो.","मैंने लौड़ा चुत से खींचा और तुरन्त ही मामी के मुँह में दे दिया.\nमामी ने लंड की चूसना शुरू ही किया था कि मेरा वीर्य निकल गया.\nवे पूरा लंड रस पी गईं.","चुदाई के बाद हम दोनों चिपक कर लेट गए.","मैं मामी से बोला कि मुझे आपकी गांड मारना है … आपकी गांड बहुत मोटी है साली गद्देदार है.\nतब वो बोलीं- अभी अब टाइम नहीं बचा है. कुछ दिन बाद मामा को बाहर जाना है, तब मैं तुम्हें रात में बुला लूंगी. आ जाना और तभी मेरी चूत और गांड सब मार लेना. तब मैं सब कुछ अच्छे से मरवाऊंगी, जो तुम कहोगे … करूंगी.\nमैं बोला- ठीक है.","फिर हम दोनों उठे और मैं वापिस आ गया. ","इसके बाद मैंने मामी की गांड कैसे मारी ये सेक्स कहानी मैं आपको अगली बार में लिखूंगा.\nधन्यवाद.","आपको हॉट मामी की चूत की कहानी कैसी लगी, कमेन्ट में जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारना","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"मेरी सेक्सी बीवी पड़ोसी से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/husband-wife-cuckold-sex/"},{"title":"चाचा के घर में की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sexy-chachi-ki-chut-ka-maja/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"}]}