{"Title":"चचेरी बहन की सीलपैक बुर की चुदाई","author":{"name":"लोकेश चौधरी","href":"https://www.freesexkahani.com/author/lokesh_choudhary/"},"date":"10-12-2022","views":"236,102","description":["हॉट वर्जिन सिस्टर Xxx कहानी मेरी बड़ी बहन की सीलबंद बुर की चुदाई की है. वो मेरे ताऊ की बेटी है. हम एक साथ दोस्तों की तरह रहते आये थे. मुझे उसकी चुत कैसे मिली?","दोस्तो, आज मैं बड़ी जद्दोजहद के बाद हिम्मत कर पाया हूँ कि मैं अपनी बहन की चुदाई की कहानी आप सभी के साथ साझा कर सकूं.","आज मैं जो घटना लिख रहा हूँ, वो दरअसल मेरे ताऊ जी की बेटी यानि मेरी चचेरी बहन के साथ हुई चुदाई की कहानी है.","मेरी चचेरी बहन मेरे पड़ोस में ही रहती है और उसका नाम अदिति है.\nहम दोनों साथ में ही बड़े हुए हैं और बचपन से ही साथ में खेलते आए थे.","वो मेरा बहुत अच्छी तरह से ख्याल रखती थी और छोटे भाई की तरह ही ख्याल रखती थी.\nचूंकि वो उम्र में मुझसे दो साल बड़ी है, तो मैं उसे दीदी कह कर ही बुलाता था.","यह हॉट वर्जिन सिस्टर Xxx कहानी तब की है जब मैं अपनी बीटेक की पढ़ाई के फर्स्ट सेमेस्टर की छुट्टियों पर घर आया था.\nदोस्तो, मैं आपको बता दूँ कि हम दोनों के घर आपस में मिले हुए हैं और हमारी छत एक ही है. तो हम दोनों शाम को छत पर ही टहलते थे और बात करते थे. ","जब मैं घर आया तो वो बहुत ही खुश हुई.\nहम दोनों थोड़े दिन साथ में ही रहे और छत पर टहलते हुए एक दूसरे से बातें की. ","वो गर्मी का मौसम था और मेरा बिस्तर छत पर ही लगता था तो मैं उधर ही सो जाता था.","तभी वो दो दिन से दिख नहीं रही थी, शायद कहीं चली गई थी.\nमुझे लगा कि वो कहीं बाहर गयी हुए है.","मैं उस रात काफी हॉर्नी महसूस कर रहा था इसलिए मैं अपना लैपटॉप लेकर ऊपर चला गया.\nवहां पर कोई भी नहीं आता था. ","मुझे लगा अब मेरी बहन भी नहीं है तो छत पर कोई भी नहीं आएगा. ","मैं लैपटॉप खोल कर एडल्ट मूवी देखने लगा.\nवो अचानक से कब छत पर आ गयी, मुझे एक बार को भी पता नहीं चला.","वो भी मुझे लैपटॉप चलाते देख कर चुपके से मेरे पीछे आकर खड़ी हो गई.\nमैं कान में हेडफोन लगाकर कर चुदाई की मस्त आवाजें सुन रहा था.\nउसने लैपटॉप पर ब्लू-फिल्म चलती देखी, तो वो भी देखने लगी.","फिर अचानक ही मेरी नज़र उस पर पड़ी तो मैं एकदम से सकपका गया.\nसच पूछो तो मेरी गांड फट गयी थी.\nमैंने तुरंत ही लैपटॉप का स्लाइड बंद कर दिया और कुछ नहीं बोला.","वो मदहोश सी आवाज में बोली- ये सब देखना बुरी बात है.\nये कहती हुई वो मुस्कुराती हुई वहां से चली गयी.","उसकी मुस्कान को मैं समझ नहीं पाया कि क्या मामला है.\nमुझे लगा कि वो पापा को बोल देगी, पर थैंक गॉड उसने ऐसा नहीं किया.","फिर मैं दो दिन तक मैं ऊपर ही नहीं गया.","तीसरे दिन मैं ऊपर जाकर बैठा ही था कि वो आ गयी और इधर उधर की बातें करने लगी.\nउतने में पापा ने आवाज़ लगाई तो मैं वहां से नीचे आ गया.","जब वापस आया तो वो मेरे बेड पर आकर सो गयी थी.\nवो एक छोटी फ्रॉक जैसी नाइटी पहन कर लेटी थी और बहुत ही सेक्सी लग रही थी.","उसे यूँ लेटा देख कर मेरी वासना बढ़ने लगी और कुछ हिम्मत भी बढ़ गयी.\nमैं जाकर उसके पास ही सो गया.","वो उस दिन गजब की सुन्दर लग रही थी. मेरे मन में कामुक विचार जागने लगे.\nमैंने उसकी नाइटी के गले में झांका तो मालूम हुआ कि वो अन्दर ब्रा नहीं पहनी थी.","उसकी दोनों चूचियों के निप्पल साफ़ साफ़ दिख रहे थे.\nमैं सीन देख कर आपे से बाहर हो गया, मेरा लंड भी फड़फड़ाने लगा.\nमैंने लंड को भी कंट्रोल किया.","वो तो पहले से ही सेक्सी थी, उसके गोल गोल चुचे और उठी हुई गांड देख कर मैं पूरी तरह से पागल हुआ जा रहा था.\nलेकिन गांड भी फट रही थी कि पहले से ही उससे कट रहा था और अगर आज हरकत कर दी तो इज्जत का फालूदा होने में समय नहीं लगेगा. ","वैसे भी वो मेरी बड़ी बहन थी इसलिए कुछ किये बिना ही गांड सिकोड़े पड़ा था और करता भी क्या.","मेरे सामने उसका 34-28-36 का मालदार फिगर मुझे ललचाता रहा और मैं लंड सहलाता रहा.","थोड़ी देर ऐसे ही रहने के बाद जब नहीं रहा गया और वासना, डर पर हावी हो गई तो मैंने कुछ हिम्मत की. ","मैंने अपना एक हाथ उसके हाथ पर रख दिया.\nउसने कुछ भी नहीं बोला.","फिर थोड़ी देर बाद मैं उसके हाथ को सहलाने लगा.\nशायद उसे भी मज़ा आने लगा तो उसने भी कुछ नहीं कहा.","अब मेरी हिम्मत बढ़ गई और मैंने धीरे से उसके गाल पर किस कर दिया.\nमेरी किस से भी उसने कुछ नहीं कहा.","अब मुझे लगने लगा कि शायद वो भी यही सब चाहती थी.\nआख़िर वो भी मेरी तरह जवान थी और शायद वर्जिन भी थी, इसलिए उसकी वासना भी भड़क रही थी.","फिर क्या था, मुझे मानो ग्रीन सिग्नल मिल गया था.","मैंने फिर भी एक बार सोचा कि कहीं कुछ गड़बड़ न हो जाए, मैं कोई रिस्क लेना नहीं चाहता था.","मैंने कुछ सोच कर अपना हाथ वहां से हटा लिया कि पहले इसका रुख देखा जाए. ","मेरी सोच सही निकली.\nथोड़ी देर बाद उसने मेरा हाथ पकड़ किया और सहलाने लगी. ","मैं मजा लेने लगा.\nतभी उसने आगे बढ़ कर मुझे किस कर दिया.","फिर क्या था यारो, मेरा तो वैसे ही लंड खड़ा था.\nउसके चुम्मी करते ही मैं भी आउट ऑफ कंट्रोल हो गया. मेरे होंठ उसके होंठों पर जा टिके.","इसके लिए वो भी पहले से तैयार थी. मैंने उसे चूमा, तो उसने भी साथ देना शुरू कर दिया.\nहम दोनों एकदम से बेकाबू हो गए.","मैं उसके गले पर, होंठों पर, गर्दन पर हर जगह किस करने लगा.\nवो बस आंखें बंद करके मज़ा ले रही थी.","मैंने एक हाथ उसके मम्मों पर रखा, तो वो तो चिहुंक उठी और मादक आवाज में सीत्कार करने लगी.","जब मैंने दूसरा हाथ उसकी पैंटी में डालकर बुर को टच किया तो वो तो उछल पड़ी.","क्या नज़ारा था यारो वो … क्या बताऊं आपको!","मेरे बुर को मसलते ही वो भी आगे बढ़ गई और उसने मेरे लंड को पैंट के ऊपर से ही पकड़ लिया.\nवो भी लंड सहलाने लगी थी.","मुझे और भी ज्यादा मज़ा आने लगा था.","मैंने उसी वक्त उसकी नाइटी उतार दी और उसके मम्मों को चूसने लगा.","वो तो एकदम चुदासी रांड सी पागल हो रही थी.\nमैंने उसकी पैंटी भी उतार दी.","उसने भी मेरा ट्राउज़र निकाल दिया और मेरे लंड से खेलने लगी.\nमैंने चड्डी नहीं पहनी थी तो मेरा खड़ा लंड सीधे ही उसके हाथ में आ गया था.","मैं भी अब पूरी तरह से उत्तेजित हो गया था.\nफिर मैं धीरे धीरे किस करते करते उसकी चूत पर आ गया.","जैसे ही मैंने उसकी चूत पर मेरी जीभ रखी, वो तो ‘आअह उह्ह्ह उफ्फ्फ …’ करने लग गयी.\nमैंने जैसे ही पूरी जीभ उसकी चूत में डाली, तो वो जोर जोर से चिल्लाने लगी- आअहह भाई … क्या कर दिया आहह मर गई और तेज और तेज करो!","उसकी मादक आवाजें मेरे जोश को बढ़ाने लगीं और मैं पूरी तन्मयता से बुर चाटने में लग गया.\nउसने भी अपने दोनों हाथों से मेरा सिर पकड़ कर अपनी चिकनी चूत में दबा दिया.","उसकी पकड़ इतनी तेज थी कि मैं तो पूरी तरह से सांस भी नहीं ले पा रहा था.","कोई 5 मिनट उसकी चूत चाटने के बाद वो झड़ गयी. मैं उसका सारा पानी पी गया.\nमैं फिर से उसको किस करने लगा. कुछ ही देर में वो पूरी तरह से कामुक हो गयी थी.","अब वो कहने लगी- प्लीज मुझे और मत तड़पाओ … जल्दी से डाल दो अपना ये 7 इंच का लंड मेरी चूत में और तोड़ दो मेरी वर्जिनिटी.\nमैंने कहा- अभी जल्दी क्या है जान … पहले तुम मेरा लंड तो चूसो.","वो मना करने लगी- ना बाबा ना … मुझे ये सब पसंद नहीं है.\nमैंने फोर्स किया तो कुछ देर के बाद वो मान गयी ओर मेरे लंड के सुपारे पर अपनी जीभ फेर कर उसका टेस्ट लिया.","उसे लंड का स्वाद अच्छा लगा और मज़ा आया तो वो पूरा लंड मुँह में लेकर चूसने लगी.\nअपनी बहन से लंड चुसवा कर मैं तो यारो … जन्नत की सैर पर निकल पड़ा था.","वो मेरे लंड को लॉलीपॉप की तरह बस चूसे ही जा रही थी.\nमेरा ये फर्स्ट टाइम था किसी लड़की के साथ तो मैं जल्दी ही झड़ गया.","वो मेरे लंड का रस खा गई और लगातार लंड चूसती रही.\nइससे मैं फिर से गर्म हो गया.","मैं भी उसको लिपकिस करने लगा और वो भी चुदने के लिए तैयार हो गयी.","मैं उसे पलंग पर लिटाकर उसकी दोनों टांगों के बीच में आ गया. मैं अपना लंड उसकी चूत पर रख कर रगड़ने लगा.","वो तो बस बिना पानी की मछली की तरह तड़प रही थी.","फिर क्या था मैंने एक ज़ोरदार धक्का दिया तो मेरा एक इंच लंड ही अभी अन्दर गया था कि क्रान्ति लिख गई.","वो ज़ोर से चिल्ला दी- आह … मर गई मम्मी रे … आह उम्‍म्म मेरी फट गई … आह बाहर निकालो … बहुत दर्द हो रहा है!","उसकी सील टूट गयी थी और बुर से खून निकल रहा था.\nपर मैंने उसके होंठों को अपने होंठों से बंद कर दिए ताकि आवाज़ ज़्यादा ना आए.","मैंने लंड घुसेड़े पड़ा रहा.\nजब वो शांत हुई तो मैंने ज़ोर का दूसरा धक्का लगा दिया.","इस बार के झटके में मेरा आधा लंड हॉट वर्जिन सिस्टर की बुर के अन्दर था.\nवो रोने लगी और कहने लगी- मैं वर्जिन हूँ और तू मेरी इस तरह से चुदाई कर रहा है साले जैसे मैं रंडी हूँ … निकालो उसे … और जाने दो मुझे … मेरे को नहीं चुदवाना.","पर मैं उससे प्यार से मनाने लगा, उसके होंठों पर, गाल पर, सर पर किस करने लगा.\nमैंने उसके एक दूध को चूसना शुरू किया तो उसे मजा आने लगा और शायद वो मम्मे चुसवाने से अपना दर्द भूलने लगी थी.","उसने मेरे सर को अपने दूध पर दबा दिया और आह आह करने लगी.\nकुछ देर बाद वो पूरी तरह से शांत हो गयी थी.","मैंने तीसरा धक्का मारा तो मेरा पूरा का पूरा लंड अन्दर चला गया.","मेरी Xxx सिस्टर फिर से चिल्ला उठी और मेरे लंड से तड़फ रही थी.\nउसकी बस आअहह उहह आइई आआहह की आवाज ही निकल रही थी.","इस बार मैं लगा रहा और उसकी बुर में ताबड़तोड़ बीस पच्चीस शॉट मार दिए. ","फिर कुछ देर बाद उसकी आवाजों में मधुर संगीत बहने लगा और उसकी मादक आवाजें मुझे मस्त करने लगीं ‘आह चोद मुझे … फक मी … खूब चोदो मुझे … और तेज चोदो.’ ","थोड़ी देर बाद उसकी आवाजें और बढ़ गईं. उसके शरीर में अकड़न बढ़ने लगी.\nइससे मुझे पता चल गया कि अब वो झड़ने वाली है … मैंने धक्के और तेज कर दिए.","वो भी अपनी गांड उठाती हुई कहने लगी- आह और तेज … और तेज … मैं जाने वाली हूँ … और तेज.\nबस वो कराहती हुई झड़ गयी.","पर मेरा तो अभी बाकी था.\nमैंने उसने चोदना जारी रखा और कुछ मिनट की चुदाई के बाद मैं भी अब झड़ने वाला हो गया था.","मैंने उससे पूछा- रस कहां डालूं?\nउसने कहा- अन्दर ही डाल दो, मैं गोली खा लूँगी.","मैं तेज तेज चोदने लगा.\nवो भी दुबारा से गर्मा गई थी और गांड उठा उठा कर चुदवाने लगी थी.\nकुछ देर बाद हम दोनों एक साथ झड़ गए.","सच बता रहा हूँ दोस्तो, मुझे अपने चचेरी बहन की सील तोड़ने में बहुत ही मजा आया था.\nआपको भी बहन की चुदाई की कहानी पढ़कर मजा आया होगा.\nहॉट वर्जिन सिस्टर Xxx कहानी पर अपने विचार मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोद मुझे","href":"https://www.freesexkahani.com/videos/paying-guest-sex-video/"},{"title":"कोचिंग टीचर को मदहोश करके चोद दिया","href":"https://www.freesexkahani.com/teacher-sex/porn-teacher-xxx-kahani/"},{"title":"गर्लफ्रेंड और मेरी पहली चुदाई- 1","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-kiss-love-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"रिश्ते में दूर की बुआ से वासना भरा प्यार","href":"https://www.freesexkahani.com/family-sex-stories/hot-virgin-porn-story/"},{"title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/young-girl-hindi-xxxx/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}]}