{"Title":"ममेरे भाई ने मेरी बुर की सील तोड़ी","author":{"name":"शर्मिष्ठा बारिया","href":"https://www.freesexkahani.com/author/baria_sharmishtha/"},"date":"03-01-2023","views":"58,738","description":["हॉट सिस्टर पोर्न कहानी में मेरे फर्स्ट टाइम सेक्स की घटना है. मेरे मामा के लड़के से बहुत पटती थी. हम BF GF की तरह सेक्स की बातें भी करने लगे थे. ","यह कहानी सुनें.","मित्रो, मेरा नाम शर्मिष्ठा है, मैं गुजरात के एक छोटे से गांव से हूँ.\nमेरा रंग गोरा है और फिगर 30-28-32 की है. मेरी उम्र 22 साल की है.","यह हॉट सिस्टर पोर्न कहानी तब की है, जब मैंने 12वीं पास करके कॉलेज में दाखिला लिया था. ","उसी कॉलेज में मेरे मामा के लड़के राहुल ने भी एडमिशन लिया था.\nवो दिखने में काफ़ी हैंडसम था. वो हमारे घर के पास ही रहने लगा था. ","कॉलेज स्टार्ट होने के बाद हम दोनों साथ में ही जाते थे. मेरा घर रास्ते में आता था तो वो मुझे वहां से पिक कर लेता था.\nहम दोनों में पहले सब भाई बहन जैसा ही था. ","कॉलेज जाने के बाद हम रोज रात में पढ़ाई को लेकर चैट करते थे.","धीरे धीरे हमारे बीच और दूसरे विषय पर भी बात होने लगी.\nफिर पता नहीं कैसे, हमें एक दूसरे से प्यार हो गया. ","ये कुछ ऐसे हुआ कि एक दिन जब हम कॉलेज जा रहे थे तो उसने मुझे आई लव यू कहा.\nमैंने भी उसे आई लव यू टू कह दिया.","बस हमारी लव स्टोरी शुरू हो गई.","अब हम दोनों आधी रात तक बात करने लगे, हमारे बीच सेक्स चैट शुरू हो गई थी. ","मुझे उससे सेक्स से सम्बन्धित बातें करने में शर्म आती थी जबकि वो मुझसे खुल कर सेक्स की बातें करने को कहता था.","एक दिन सुबह हम कॉलेज जा रहे थे तो रास्ते पर कोई ज्यादा गाड़ियां नहीं थीं, रास्ता लगभग सुनसान था.\nउसने सड़क के किनारे बाइक खड़ी की और मेरे होंठों पर अपने होंठ रख दिए. ","मेरी सांसें तेज होने लगीं.\nमुझे भी मज़ा आने लगा.\nये मेरी पहली किस थी. ","उसने काफी देर बाद मुझे छोड़ा.\nमैंने उसकी तरफ देखा तो वो वासना से मुझे देख रहा था.\nमैं भी गर्म हो गई थी. ","वो मेरे हाथ को पकड़ कर सड़क से नीचे उतार कर पेड़ों की आड़ में ले गया.\nहम दोनों फिर से चूमाचाटी में लग गए.","उस दिन करीब आधा घंटा तक हम दोनों ने खुली सड़क पर अपने प्यार का इजहार किया.\nफिर हम दोनों कॉलेज चले गए.","पूरा दिन मुझे किस वाला सीन याद आ रहा था.\nउसके सीने की रगड़ अपने मम्मों पर महसूस हो रही थी.","उसी दिन रात में जब हम दोनों चैट कर रहे थे तो उसने मुझसे दिन वाले वाकिये को लेकर बात शुरू कर दी.","उसने मुझसे पूछा- कैसा लगा मैं?\nमैंने कहा- बहुत बदमाश हो तुम!","वो हंसा और मुझसे मजाक करने लगा- क्यों ऐसा क्या किया मैंने?\nमैंने कहा- तुमने बीच सड़क पर वो सब किया था जो नहीं करना चाहिए था.","उसने कहा- हां, ये गलती तो हो गई थी मुझसे. अब बताओ किधर चलना है?\nमैंने कहा- क्या मतलब, किधर चलना है?","उसने कहा- वो सब सड़क पर नहीं करेंगे … किसी कमरे में करते हैं. बोलो कौन से होटल में कमरा बुक करवा लूँ?\nमैंने कहा- पागल हो क्या? मुझे किसी होटल में नहीं जाना है.","वो हंसने लगा- अच्छा छोड़ो … ये बताओ कि लगा कैसा था?\nमैं बोली- सच में मुझे बड़ा अजीब सा लगा.","वो बोला- कैसा अजीब सा लगा?\nमैंने कहा- अब कैसे बताऊं?","वो बोला- अच्छा चुम्मी करते समय कैसा लगा था.\nमैंने कहा- ऐसा लगा था जैसे करेंट लग गया हो.","वो बोला- और क्या लगा था?\nमैंने कहा- अब और क्या बताऊं?","उसने कहा- नीचे कुछ हुआ था?\nमैंने कहा- नीचे मतलब?","वो बोला- नीचे मतलब चूत में कुछ हुआ था?\nमैंने धत्त कह कर उसे ऐसी बात करने से मना किया. ","इस बार उसने सीधे मुझसे सेक्स के लिए पूछा.\nमगर मेरी कोई इच्छा नहीं थी तो मैंने उससे ना कह दिया. ","इससे वो रूठ गया और दूसरे दिन आया तो उसका चेहरा लटका हुआ था.","मैंने मौका देख कर उसको किस कर लिया.\nउसने मुझे अपने सीने से लगा लिया और मेरे दूध दबाने लगा.","उस समय भी मेरा चुदाई का कोई मूड नहीं था इसलिए मैंने उससे साफ़ साफ कह दिया कि ये सब मुझे शादी से पहले नहीं करना है.\nवो मुझे बहुत प्यार करता था तो उसने कहा- जब तुम बोलोगी, तब ही तुम्हारी चुदाई करूंगा. भले ही तुम्हारी मुझसे शादी न हो.","हम दोनों में शादी होना सम्भव भी नहीं थी, ये बात वो भी जानता था.\nमैं तब भी मान गई कि शादी से पहले उसके साथ सेक्स करूंगी.","फिर 6 महीने बीत गए.\nहम दोनों रोज किस करते थे लेकिन वो सेक्स के लिए नहीं बोलता था.\nमुझे भी उससे बहुत प्यार हो गया था.","मेरे कॉलेज की सभी फ्रेंड्स अपने ब्वॉयफ्रेंड के साथ चुदवाने जाती थीं लेकिन मुझे सेक्स में कोई इंटरेस्ट नहीं था. ","एक दिन बात करते करते मैंने उससे कहा- मेरी फ्रेंड आज चुदवाने गई थी, तो आई नहीं साली अब तक. मुझे उससे काम था.","ये सुनकर वो एकदम से उदास हो गया.\nकुछ देर बाद वो उधर से चला गया.\nमैं समझ गई कि इसको फिर से चुदाई के कीड़े ने काट लिया है. ","दूसरे दिन हम कॉलेज जा रहे थे तो वो मुझसे बात भी नहीं कर रहा था. ","अचानक से उसने मुझसे ब्रेकअप करने को कहा और मैं समझ गई कि ये चुदाई न हो पाने के कारण मुझसे ब्रेकअप की बात कर रहा था.\nमैं ब्रेकअप के डर से उससे चुदवाने के लिए मान गयी.","उसने मेरी तरफ देखा और कहा- दिल से राजी हो, सेक्स में तभी मजा आएगा.\nमैंने भी मन बना लिया था कि सेक्स करना है.\nतो मैंने हामी भर दी.","उसने रात में मुझे मैसेज किया- कल के तैयार हो ना!\nमैंने हां कर दी.","फिर उसने पूछा- चूत पर बाल हैं या साफ़ कर लिए?\nमैंने बोला- हैं.","उसने कहा- चूत साफ करके आना.\nमैंने कहा- तुम ही कर देना.\nवो बोला- ठीक है.","दूसरे दिन कॉलेज के बहाने वो मुझे लेने आया.\nमैं बाइक पर बैठ गई. ","वो मुझे होटल में ले गया, वहां एक रूम लिया और हम दोनों रूम में आ गए. ","रूम बंद करके ही वो मुझ पर टूट पड़ा.\nमेरे होंठों को चूसने लगा.\nमैं भी उसे किस किए जा रही थी.","थोड़ी देर बाद उसने अपनी शर्ट उतार दी और मेरा टॉप उतार दिया, ब्रा भी उतार दी. ","मैं पहली बार किसी के सामने नंगी थी, मैं अपने हाथों को मम्मों पर रखकर ढक रही थी. ","वो बोला- जान, अब तो ये सब मेरा है. आज मैं तुम्हें इतने मज़े दूँगा कि कभी चुदाई के लिए ना नहीं कहोगी. ","उसने मम्मों पर से मेरे हाथ हटाए और ज़ोर ज़ोर से मम्मों को चूसने लगा दबाने लगा.\nमेरे मुँह से अहह अहह निकल रहा था. मुझे बहुत मज़ा आ रहा था.","उसने आधे घंटे तक मेरे दोनों मम्मों को बारी बारी से चूसा.\nउसके बाद उसने मेरी लैगी और पैंटी भी निकाल दी. ","मेरी चूत पर बहुत बाल थे तो उसने बैग में से रेजर निकाला और बाल साफ करने लगा. ","चूत साफ होने के बाद उसने कहा- वॉशरूम में जाकर धोकर आओ. ","जब मैं चूत धोकर आई, तो वो पूरा नंगा खड़ा था. उसका 7 इंच का लंड मेरे सामने लहरा रहा था. ","मैं तो उसका लंड देख कर ही डर गई. ","फिर उसने मुझे हग किया और मुझसे बोला- तुम मेरे लिए क्या कर सकती हो?\nमैंने कहा- जो तुम बोलो.","उसने कहा- अगर तुमसे नहीं हुआ तो आज से हमारा ब्रेकअप.\nमैं उसे खोना नहीं चाहती थी तो मैं मान गई.","वो खड़ा था. उसने मुझे नीचे बिठाया और अपना लंड को चूसने को कहा.\nउसका लंड बहुत मोटा और बड़ा था. ","मैं नीचे घुटनों पर बैठ गई और उसका लंड पकड़ कर थोड़ा हिलाया.\nलंड से पानी निकल रहा था. ","मैंने पहले पूरे लंड पर किस की, फिर उसे अपने मुँह में ले लिया.\nउसका लंड बड़ी मुश्किल से मेरे मुँह में जा रहा था. ","आधा लंड भी नहीं जा रहा था.\nमुझे खट्टा सा स्वाद आ रहा था और लंड सी अजीब सी महक आ रही थी. ","थोड़ी देर चूसने के बाद मुझे भी अच्छा लगने लगा.\nकुछ मिनट तक चूसने के बाद उसका माल मेरे मुँह में ही निकल गया. ","वो मेरे बाल पकड़ कर लंड पर मुँह सटाए हुआ था तो मुझे उसका माल पीना पड़ा.","उसके बाद उसने मेरे होंठों को चूस लिया और लिपकिस करने लगा.\nमैंने लंड चूसा था, तो किस में भी लंड का स्वाद आ रहा था.","उसके बाद उसने मुझे बेड पर लिटाया और दोनों पैर फैला दिए.\nवो मेरी जांघों पर किस करने लगा. ","मेरे मुँह से सिसकारियां निकलने लगीं ‘आह आह …’","उसने मेरी चूत पर जीभ लगाई तो मेरे शरीर में जैसे 440 वोल्ट का झटका लग रहा था.\nमैं अहह अहह कर रही थी.","पांच मिनट चूत चाटने के बाद मेरा पानी निकल गया.\nउसका लंड भी खड़ा हो गया था.","उसने मुझे एक बड़ी सी किस की और अपने मुँह से बहुत सारा थूक निकाल कर चूत के छिद्र पर लगा दिया.\nकुछ थूक लंड पर भी लगाया. ","फिर वो मेरे दोनों पैरों के बीच में आया और मुझे किस करके अपने लंड को चूत पर रख कर रगड़ा.\nमैं सिहर उठी.","उसने छेद पर लंड को सैट किया, मेरे मुँह पर अपना मुँह रखा और किस करने लगा.\nअचानक से उसने एक झटका मारा और लंड का टोपा अन्दर घुसा दिया. ","मुझे बहुत दर्द हुआ.\nमैं रोने लगी.","मगर अभी तो सिर्फ़ टोपा अन्दर घुसा था.\nदूसरे झटके में उसने आधे से ज्यादा लंड चूत में घुसा दिया. ","मैं तड़पने लगी.\nमेरी चूत में किसी ने गर्म सरिया घुसेड़ दिया हो, ऐसा लग रहा था.\nमेरी सील टूट चुकी थी. ","मैं उसे अपने ऊपर से हटाने की कोशिश कर रही थी लेकिन वो लंड को आगे पीछे करके चोदे जा रहा था. ","कुछ मिनट बाद मेरा पानी निकल गया.\nउसने चूत से लंड निकाल लिया. ","लंड पूरा सफ़ेद झाग से भरा हुआ था. उस पर वीर्य और खून लगा था.\nबेड पर भी खून था. ","मैं ये सब देख कर रोने लगी.\nउसने कहा- जान, पहली बार सबका निकलता है. तुम्हें मुझ पर ट्रस्ट है ना!\nमैंने हां कहा.","कुछ देर बाद उसने लंड फिर से चूत में पेल दिया.\nजब लंड अन्दर घुसा तो मुझे बहुत दर्द हुआ. मगर इस बार थोड़ी देर बाद मुझे भी अच्छा लगने लगा. ","अब पच पच की आवाज़ आने लगी थी और मेरे मुँह से अहह अहह की आवाज आने लगी.\nदस मिनट बाद उसका रस निकल गया.","उस दिन हम दोनों ने 3 बार चुदाई की.\nशाम को जब मैं घर वापस गई तो मैं ठीक से चल नहीं पा रही थी.\nमेरी चूत सूज चुकी थी.","हॉट सिस्टर पोर्न के बाद तीन दिन तक चूत में दर्द रहा और उसके बाद सब ठीक हो गया.\nअब हम दोनों हफ्ते में 2 दिन कॉलेज से बंक मारकर चुदाई करने चले जाते थे. ","अब मुझे भी अब चुदवाने का बहुत शौक चढ़ गया था.\nजब भी मौका मिलता है, हम दोनों भरपूर चुदाई कर लेते हैं.\nभाई बहन होने के कारण कोई हम पर शक भी नहीं करता है.","आपको मेरी हॉट सिस्टर पोर्न कहानी पर क्या कहना है, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2023/01/Hot-sister-porn-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चूत में दर्द","href":"https://www.freesexkahani.com/videos/nangi-ladki-porn-video/"},{"title":"होटल में रिसेप्शनिस्ट को चोदा","href":"https://www.freesexkahani.com/antarvasna/sex-in-hotel-xxx-kahani/"},{"title":"मेरी बीवी बनी मेरे ऑफिस की रंडी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-wife-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Mastram Sex Story","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"भाई की शादी में किरायेदार से चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-boyfriend-sex/"},{"title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-chut-gand-chudai-kahani/"},{"title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-college-girl-porn/"}]}