{"Title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","author":{"name":"मीना महक","href":"https://www.freesexkahani.com/author/meenamahaksingh/"},"date":"28-06-2022","views":"467,976","description":["हॉट बहन की वासना इतनी बढ़ गयी कि वो अपने भाई का लंड लेने की कोशिश में लग गयी. उसे अपने स्तन दिखने लगी. फिर फेसबुक पर दोस्त बनाकर विडियो सेक्स किया.","यह ऑडियो कहानी सुनें.","दोस्तो, मेरा नाम मीना है. मैं दिल्ली की रहने वाली एक लड़की हूं.\nमेरी हाइट 5 फिट 3 इंच है व मेरी उम्र 20 साल है.\nमेरा फिगर 32-26-34 का है और मैं देखने में बहुत सेक्सी हूं.","मैं कॉलेज में पढ़ती हूँ और अभी मेरा बी.ए. का सेकंड ईयर है. ","मेरे घर पर हम चार लोग हैं. मेरी मम्मी, पापा और मेरा बड़ा भाई है.\nमेरा भाई मुझसे 2 साल बड़ा है, उसका नाम मनोज है. भाई की हाइट 5 फीट 6 इंच है, वो देखने में देखने में बड़ा ही हैंडसम है.\nवह जॉब करता है. ","मेरा एक ब्वॉयफ्रेंड भी है, जिससे मैं काफी बातें करती हूं. ","घर पर सब कुछ ठीक ही चल रहा था. मेरी फैमिली मुझ पर बहुत ध्यान रखती है, जिस वजह से मैं ऐसा कुछ गलत नहीं कर सकती.\nमैं एक जवान लड़की हूं तो कुछ कुछ करने का मन तो मेरा भी करता है पर डर भी रहता है कि कहीं कुछ हो ना जाए.\nइसलिए मैं अपने ब्वॉयफ्रेंड से बात तो करती हूं, लेकिन उससे आगे कुछ भी नहीं कर पाती हूँ.","हालांकि उसने मुझसे कई बार सेक्स के लिए कहा लेकिन मैं नहीं मानी.\nएक तो मैं अच्छे घर की लड़की हूं और ऊपर से घर की सख्ती की वजह से सेक्स वगैरह मेरे लिए संभव नहीं है और ये मेरे संस्कार में भी नहीं था. ","फिर एक दिन मैंने नेट पर अंतर्वासना पर भाई-बहन की स्टोरी पढ़ी.\nपहले तो मैं सोच कर दंग रह गई कि क्या यह सब सच में भी होता है. ","एक सेक्स कहानी पढ़ने के बाद मैंने ऐसी बहुत सारी कहानियां पढ़ीं, जिससे मेरे मन में कामुक विचार आने लगे.\nहॉट बहन की वासना इतनी बढ़ गयी कि वो अपने भाई से सेक्स करने की बातें सोचने लगी. ","मुझे लगने लगा कि कैसे ना कैसे करके मुझे उसके साथ सेक्स करना चाहिए.\nमैंने सोचा कि अगर उसके साथ सेक्स किया तो मेरी सेक्स की तमन्ना भी पूरी हो जाएगी और घर की बात घर पर ही रहेगी. ","हालांकि मैं अपने भाई से काफी डरती हूं क्योंकि वह थोड़ा कड़क टाइप का बंदा है.\nमैं उसे खुलकर नहीं बता पा रही थी कि मुझे उसके साथ सेक्स करना है.","मैंने सोचा कि अगर मैं उसके साथ सेक्स करना चाहती हूं तो मुझे उसके साथ कोई न कोई तरकीब लगानी पड़ेगी.\nअब कैसे करूं, ये समझ नहीं आ रहा था. ","फिर मैंने एक बात सोची कि पहले मुझे भाई का मन टटोलना चाहिये.","अब जब भी मैं उसे चाय देने उसके रूम में जाती तो देखती कि उसका लंड अक्सर खड़ा रहता था जो मुझे साफ साफ उसके अंडरवियर में उभरा हुआ दिखाई देता था. ","मैं बार-बार अपने भाई के लंड को देखती रहती थी.\nउसका लंड काफी बड़ा था. ","जब सामान्य स्थिति में उसका लंड इतना बड़ा था, तो पूरा खड़ा होने के बाद कितना बड़ा होगा.\nयह सोच कर मैं पागल होने लगी.","इसी तरह मैं रोज उसके कमरे में काम करने के बहाने जाती और उसको देखती रहती. ","वह जब भी नहाने के लिए जाता और जब वो अपने कपड़े चेंज करता, तो उसका लंड मुझे उसके अंडरवियर से साफ साफ दिखाई देता था.\nमैं उसके लंड की ओर देख कर गर्म हो जाती थी. ","उसका टाइट तना हुआ लंड कम से कम 8 इंच का होगा. ","भाई के नहाकर निकलने के बाद जब मैं नहाने जाती, तो कभी-कभी मुझे अपने भाई का अंडरवियर पड़ा मिल जाता था.\nमैं उसकी अंडरवियर को उठा कर लंड की खुशबू सूंघकर मजे ले लेती थी. अपनी जीभ से उसके अंडरवियर को चाट भी लेती थी. अंडरवियर में उसके लंड का वीर्य लगा रहता था. ","चाटने और सूंघने के बाद मैं अपने भाई के अंडरवियर को अपनी चूत में रगड़ लेती थी.\nउस वक्त मैं अपने भाई के 8 इंच के लंड की कल्पना करती और चूत में उंगली करके अपने आपको शांत कर लेती. ","मैं उसके साथ सेक्स तो करना चाहती थी मगर उससे ये सब कैसे कहूँ, ये समझ नहीं आ रहा था.\nउससे मैं बहुत डरती थी. ","फिर मेरे दिमाग में एक प्लान आया. मैंने सोचा कि क्यों भाई को किसी तरह से पटाया जाए.","अब मैंने छोटे-छोटे कपड़े पहनने शुरू कर दिए. जब भी वह घर पर अकेला होता, मैं उसके रूम में झाड़ू लगाने के बहाने उसको अपने उरोज दिखाया करती थी. ","शुरू में वह मेरे मम्मों की झलक को नजरअंदाज कर देता था मगर मैंने ध्यान दिया तो पाया कि मेरा भाई छुप छुप कर मेरी चूचियों को निहारता था.\nमैं भी उसको सिग्नल देने लगी. ","कभी-कभी वो अपने कमरे में कुछ काम कर रहा होता तो मैं काम करने के बहाने उसके लंड पर अपनी गांड टच कर दिया करती थी.\nजिससे मुझे साफ-साफ महसूस होता था कि उसका लंड कड़क हो रहा है. ","मैं भाई के लंड से अपनी गांड रगड़ कर अनजान बनी रहती थी.","बस मुझे कैसे ना कैसे करके उसके लंड को देखना था जो अभी तक मैंने उसके कच्छे के ऊपर से ही देखा था. ","करीब एक हफ्ते तक मैं उसको अपनी चूचियां ऐसे दिखाती रही थी.\nकभी कभी तो मैं थकने का बहाना करके उसके बगल में लेट जाती और उससे चिपक कर अपने आपको गर्म कर लेती. ","फिर धीरे-धीरे ये खेल बढ़ने लगा.\nवह भी मुझे कभी कभी चिपकने के बहाने टच कर लिया करता.\nहालांकि मैं अभी भी पक्का नहीं थी कि भाई का क्या मूड है.","फिर मैंने उसके रूम के बाथरूम में अपनी यूज की हुई ब्रा पैंटी रखनी शुरू कर दी.\nमैंने सोचा कि देखती हूँ कि भाई क्या करता है.\nमेरा ये आईडिया काम करने लगा.","जब मैं अपनी ब्रा पैंटी धोने के लिए ले गई तो मैंने देखा कि मेरी ब्रा पैंटी पर चिपचिपा सा कुछ लगा हुआ है जो एकदम गाढ़ा सफेद रंग का था.\nये बहुत ही प्यारा रस था.","मुझे पता था कि यह भाई का वीर्य है. मुझे बहुत खुशी हुई कि भाई ने यह सब किया. ","मैंने एक ही बार में उसका सारा लगा हुआ वीर्य चाट कर साफ़ कर दिया.\nअब इसी तरह मैं रोज अपनी पैंटी के ऊपर से ही चूत में उंगली रगड़ कर अपनी पैंटी उसके बाथरूम में रख देती और अपना सारा चूतरस उस पर छोड़ देती.","जब बाद में मैं अपनी पैंटी को देखती तो उस पर मुझे मेरी चूत के रस से भी ज्यादा और दुगना, गाढ़ा सफेद रंग का वीर्य दिखता था.\nइससे मुझे साफ साफ पता चल गया था कि भाई मेरे साथ सेक्स करना चाहता है. ","पर अभी भी मुझे बहुत डर लग रहा था कि उसे अपने मन कि बात कैसे बताऊं. ","मेरे पास काफी टाइम था. मैं किसी किस्म की जल्दबाजी नहीं करना चाहती थी. ","फिर एक रात करीब एक बजे मैं पेशाब करने बाहर गई.\nउसके कमरे का दरवाजा खुला हुआ था.\nवो अपने कच्छे से लंड निकाल कर सहला रहा था. ","मैं देख कर हतप्रभ रह गई.\nकितना सलोना लंड था मेरे भाई का … इतना बड़ा उसका 8 इंच का लंड 3 इंच मोटा लौड़ा देख कर मुझे सच में मजा आ गया. ","मैं चुपचाप उसका खेल देखती रही.\nमेरा भाई फोन में पोर्न देखकर अपना लंड हिला रहा था और ऊपर नीचे कर रहा था. ","फोन की लाइट में मुझे उसका लंड साफ साफ दिखाई दे रहा था.\nमन तो कर रहा था कि अभी अन्दर घुस जाऊं और भाई के लौड़े को पकड़ कर चूस लूं. ","मेरा भाई लगातार अपना लंड हिलाए जा रहा था.\nकुछ मिनट बाद वो झड़ गया.\nउसका बहुत ज्यादा वीर्य निकला. ","उसे पता ना चल जाए, इस डर से मैं वहां से भाग गई और चुपचाप अपने कमरे में आ गई. ","वहां मैंने अपने आपको कंट्रोल किया और अपने बाथरूम में जाकर सीन को याद करके अपनी चूत में उंगली करने लगी.","अब मुझे बार-बार उसी के लंड का ख्याल आने लगा.\nबस ये लगने लगा कि अब कुछ भी हो जाए, मुझे अपने भाई का लंड लेना ही है. भले ही मेरी वर्जनिटी टूट जाए, चूत फट जाए, कुछ भी हो जाए.","अगले दिन सुबह सब सामान्य था.\nमैं पहले की तरह अपने भाई को अपनी चूचियां दिखाती हुई उसके कमरे में झाड़ू लगा रही थी. ","मेरा भाई मेरे मम्मों को वासना से घूर रहा था.\nये महसूस करके मैं और भी ज्यादा झुक कर झाड़ू लगाती हुई उसे अपने चूचे साफ-साफ दिखाने की कोशिश कर रही थी. ","वो पूरा दिन सामान्य निकला और रात को खाना खाने के बाद मैं अपने रूम में वापस आ गई. ","तब तक मैं अपने ब्वॉयफ्रेंड से चैट कर रही थी.\nचैट करते-करते मुझे उसके साथ कुछ मजेदार सा नहीं लग रहा था. ","फिर मैं भाई बहन की चुदाई वाली सेक्स कहानी पढ़ने लगी और अपने उंगलियां चूत में अन्दर बाहर करने लगी. ","सेक्स कहानी पढ़ते समय अपने भाई के 8 इंच का लंड का ख्याल बार-बार मेरे दिमाग में आ रहा था. ","मुझे लग रहा था कि इसी वक्त मैं अपने भाई के कमरे में चली जाऊं … पर मुझे उसके रूम में जाने की हिम्मत नहीं हुई. ","फिर मैंने एक फेसबुक पर फेक आईडी बनाई और भाई को रिक्वेस्ट भेज दी. ","उसने मेरी दोस्ती स्वीकार कर ली.\nअब मैंने उससे सेक्स चैट के लिए कहा.\nउसका कुछ रिप्लाई नहीं आया.","मैंने उसे मैसेंजर पर लिखा था कि क्या आप मेरे साथ सेक्स कर चैट करना चाहोगे?\nदूसरे दिन सुबह उसका रिप्लाई आया- तुम कौन हो?","मैंने कहा- मैं शिवानी हूं, क्या आप मेरे साथ सेक्स चैट करना चाहोगे?\nबिना कुछ सोचे मैंने उसको सीधा वीडियो कॉल कर दिया.\nमैंने सोचा कि क्या पता वह लंड दिखा दे. ","पर मेरा भाई पूरा कुत्ता था, साला बहुत तेज था. ","उसने कुछ नहीं दिखाया और कॉल काट दी.\nवो लिख कर बोला- अगर तुम वीडियो कॉल करना चाहती हो तो पहले तुम अपनी चूत और चूची दिखाओ.\nमैंने हां कह दी.","मैं बिस्तर में थी.\nवीडियो कॉल करते समय मैं कमरे की लाइट भी ऑन नहीं कर सकती थी.\nउसका एक कारण ये भी था कि मैं अपने दादा जी और दादी जी के रूम में सोती थी. ","फिर मैंने उसे हां कह दी और बिस्तर के अन्दर मैंने अपनी टी-शर्ट ऊपर करके उसे सीधा वीडियो कॉल लगा दिया.\nमैंने अपने भाई को अपने बूब्स दिखा दिए. ","वह बोला- अरे तुम तो सच में लड़की हो … और दिखाओ ना!\nमैंने लिख कर कहा- अब तुम दिखाओ. ","भाई बोला- चलो साथ में दिखाते हैं.\nफिर उसने अपना तना हुआ लंड अपने कच्छे से बाहर निकाला.","लंड देख कर मैं पागल हो गई.\nमैं अपने भाई को अपने चूचे मसल कर दिखा रही थी. ","फिर करीबन 5 मिनट बाद उसका सारा माल निकल गया.\nउसका मैसेज आया- मुझे अपनी चूत दिखाओ. मुझे तुम्हारे चूचे कुछ देखे देखे से लग रहे हैं.\nउसकी इस बात से मैं डर गई और मैंने कॉल काट दी.","थोड़ी देर बाद उसका फिर से मैसेज आया- बोलो ना बाबू क्या हुआ?\nमैंने कहा- मैं चूत नहीं दिखा सकती.","वो बोला- क्यों?\nमैंने लिखा- तुम खा जाओगे.\nवो हंसने लगा.","मैं भी स्माइली भेज कर उसके सामने हंसने लगी.","दोस्तो, मेरा भाई मुझे चोदना चाहता था या नहीं, ये बात अभी तय होनी बाकी थी.\nसेक्स कहानी के अगले भाग में मैं आपको बताऊंगी कि मैंने अपने भाई का लंड अपनी चूत में कैसे लिया और चूत की सील फड़वा ली.","आप मेरी हॉट बहन की सेक्स कहानी पर मुझे मेल करें.\n[email protected]","हॉट बहन की वासना की कहानी का अगला भाग: कुंवारी बहन की चूत में भाई का मोटा लंड- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/06/hot-bahan-ki-vasna.mp3","storiesLink_insideParagrapgh":[{"title":"भाई बहन की चुदाई वाली सेक्स कहानी","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 2","href":"https://www.freesexkahani.com/first-time-sex/bahan-bhai-sex-ki-kahani/"},{"title":"पड़ोस के अंकल ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/sex-crazy-girl-story/"},{"title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 1","href":"https://www.freesexkahani.com/antarvasna/young-bhabi-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"},{"title":"मेरी सहपाठिन को भोगने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-kahani/"}]}