{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 5","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"06-04-2022","views":"286,388","description":["हॉट बाँडेज सेक्स कहानी में पढ़ें कि कैसे अपने पड़ोसी कपल से BDSM सेक्स का बदला अपने भाई के साथ मिल कर उनके घर में ही लिया.","यह अन्तर्वासना ऑडियो स्टोरी सुनें.","कहानी के पिछले भाग\nमेरा भाई भी सेक्स के खेल में शामिल हुआ\nमें आपने पढ़ा कि मैं अपने पड़ोसी कपल निधि तपिश के सेक्स भरा बदला लेने के लिए अपने भाई को लेकर उनके घर गयी.\nनिधि को मैंने अपनी आधी अधूरी योजना बता कर फुसला लिया और वो मेरी बात मानने लगी.","अब आगे हॉट बाँडेज सेक्स कहानी:","तब मैंने निधि को इशारा किया तो वो दो कफ्फ और लाई और तपिश के पैरों को भी पोल से बांध दिया।\nमैंने तपिश का लोड़ा चूस चूस कर ऐसा मदहोश किया हुआ था कि उसे पता नहीं चला।","अब मैंने यश को इशारा किया और वो निधि की चूत चाटने लगा।\nउसने नीचे बैठ कर निधि का पैर अपने कंधे पर रखा और निधि की चूत चाटने लगा।","मेरे ही इशारे पर यश ने अपनी जीभ निधि की गांड पर लगायी और उसे चाटने लगा।","निधि की वासनामयी आवाजों से पूरा कमरा गूँज रहा था।","उधर तपिश का लंड भी पूरा खड़ा हो गया था।\nमैं उठी और निधि के पास आयी, यश को कहा- अब छोड़ दे इसे!","मैंने निधि से कहा- देख अब तपिश को मजा देने का समय आ गया।\nयह सुनकर तपिश बहुत खुश हुआ।","मैंने निधि को कहा- तुम तपिश के लोड़े पर बैठो और उसके पैरों की तरफ मुंह करो। मैं उसका लोड़ा तुम्हारे अंदर सेट करूँगी और तब तुम झटके से उस पर बैठना।\nऔर मैंने उससे पूछा- कोई क्रीम है?\nतो उसने कहा- अलमारी में है … पर क्यों?\nमैंने कहा- तुम चाहती हो कि तपिश को मजा आए तो जैसा मैं कहती करती रहो।\nउसने ‘ठीक है’ कहा।","अलमारी से मैंने क्रीम निकाली और चुपचाप दो हैंड कफ्फ भी निकाल लिये।\nमैंने चुपके से कफ्फ यश को पकड़ाए और आकर तपिश के लंड पर क्रीम लगाई और उसके लंड को रगड़ने लगी।","क्रीम की वजह से उसका लंड पूरा तन कर चमकने लगा।\nमैंने निधि को उस पर बैठने को कहा और कहा- इसको अंदर मत लेना अभी।\nवो उसके लंड पर थोड़ा ऊपर होकर बैठी।","तब मैंने तपिश को देखा और उसको आंख मारी।\nवो बहुत खुश लगा।","मैंने तपिश का लंड पकड़कर निधि की गांड पर सेट किया और मैंने यश को इशारा किया और उसने निधि के कंधे से जोर से दबाकर निधि को नीचे कर दिया।","तपिश का लोड़ा निधि की गांड फाड़ता हुआ अंदर घुस गया।","लगभग आधे से ज्यादा तपिश का लंड निधि की गांड में घुस गया।\nनिधि चिल्लाई- मार डाला … मेरी गांड फाड़ दी।","तपिश को अच्छा लग रहा था।\nमैंने उससे कहा- यार धीरे-धीरे इसकी गांड चोद ताकि तेरे साथ इसको भी मजा आये। ","तपिश ने धीरे-धीरे अंदर बाहर करना शुरू किया।\nथोड़ी देर में निधि को भी मजा आने लगा।","तब मैंने उसे कहा- अपने पैर फैला!\nजैसे ही उसने पैर फैलाये तपिश का लंड पूरा उसकी गांड में घुस गया।\nवो चिल्लाई- हाय मार दिया।","मैंने उससे कहा- यार अभी मजा आएगा। तू तपिश के ऊपर थोड़ा लेट जा!\nवो लेट गई।","तपिश को बड़ा मजा आ रहा था।\nपर असली पिक्चर तो बाकी थी।","मैंने निधि के दोनों पैर पकड़ लिये और यश ने निधि के दोनों हाथों में कफ्फ लगाकर पोल से बांध दिये।\nनिधि बोली- ये क्या कर रही हो?\nमैंने कहा- जान अभी बहुत मज़ा बाकी है … जरा देखती जा!\nवो चुप हो गई।","नीचे से तपिश उसकी गांड चोद रहा था।","मैंने यश को इशारा किया तो वो अलमारी से दो कफ्फ और निकाल लाया और तब उसने दोनों कफ्फ निधि के पैरों में लगाकर पोल से बांध दिये।","निधि चिल्लाई- ये क्या है?\nमैंने कहा- जान जरा थोड़ी देर और देखती जाओ।","मैंने अलमारी से डिल्डो निकाला, निधि के पास आई और डिल्डो उसकी चूत में डाल दिया।\nवो चिल्लाने लगी- यार छोड़ दे … मैंने कभी दो एक साथ नहीं लिये।","मैंने कुछ नहीं सुना और डिल्डो का वाइब्रेटर शुरु कर दिया।\nनिधि चिल्लाई- प्लीज इसे बंद करो।","मैंने यश को कहा- यार तू अपना लंड इसको चूसने को दे दे ताकि ये चुप हो जाये।\nयश ने अपना लण्ड निधि के मुंह में ठूंस दिया। यश उसके मुंह को चोदने लगा।","अब उसके तीनों छेद में लोड़े थे।","मैंने उसके निप्पल चूसने शुरु कर दिये।","तभी उसका पेट और पैर कांपने लगे।\nमुझे पता चल गया कि उसका पानी निचुड़ रहा है।","उधर तपिश भी चिल्लाया- मैं गया!\nऔर उसने अपने पानी से निधि की गांड भर दी।","पर वो अपना लंड निकाल नहीं सकता था क्योंकि निधि की पोजिशन ऐसी थी।\nउधर यश निधि का मुंह पूरे जोश से चोदे जा रहा था।","और तभी उसने कहा- मेरा हो गया!\nमैंने कहा- निधि की नाक पकड़कर पानी इसके मुंह में निकाल दे।\nउसने सारा पानी निधि के मुंह में निकाल दिया।","मैंने देखा यश का पानी जरूरत से ज्यादा निकला था।\nनिधि आधा पानी पी गयी और आधा मुंह से निकालकर अपनी चूचियों पर गिरा दिया।\nमैंने वो सारा पानी उसकी चूचियों पर रगड़ दिया।","फिर मैंने डिल्डो की स्पीड बढ़ा दी।\nवो चिल्लाई- प्लीज नहीं।","उधर तपिश का भी लंड वाइब्रेशन की वजह से खड़ा होकर हिलने लगा।\nमैंने यश को कहा- यार, निधि को तेरा लोड़ा बहुत पसंद है, उसे चूसना है. तू उसके मुंह में दे दे और उसकी चूची को मसल उसे अच्छा लगता है।","यश ने अपना लंड दोबारा निधि के मुंह में दे दिया।","तभी तपिश ने कहा- यार, मेरा पानी निकलने वाला है इसे रोक!\nमैंने उससे कहा- यार अच्छा है बिना मेहनत के पानी निकल रहा है।","तभी तपिश ने हुंकार भरी और निधि की गांड अपने पानी से फिर से भर दी।\nनिधि की गांड पहले से ही भरी थी तो तपिश का पानी उसकी गांड से निकलकर तपिश के अंडों पर फैल गया।","तभी निधि ने यश का लंड मुंह से निकाला और चिल्लाई- मैं गई, मैं गई, मेरा पानी निकल गया।","मैंने डिल्डो की स्पीड फुल कर दी।\nवो बोली- इसे बंद कर दे प्लीज … और तू जो कहेगी मैं कर लूंगी।","मैंने तपिश की तरफ देखा।\nउसने आँखें बंद कर रखी थी। शायद उसे मजा आ रहा था और उसका लण्ड तेजी से हिल रहा था।","मैंने निधि से कहा- तपिश को तो बहुत मज़ा आ रहा है।\nनिधि ने कहा- मेरा सारा पानी निकल चुका है। प्लीज बक्श दे। ","तब मैंने यश को इशारा किया तो उसने अपना लोड़ा निधि के मुंह में दे दिया ताकि वो चुप हो जाये।\nमैंने निधि के निप्पल को जोर से खींच दिया। ","थोड़ी देर में ही निधि ने अपना पानी छोड़ दिया और पूरी तरह से ढीली हो गई पर मैंने डिल्डो बंद नहीं किया।\nवो बोली- प्लीज निकाल दे!\nतब मैंने कहा- अभी तपिश का नहीं निकला।","थोड़ी देर में उसका और तपिश दोनों का एक साथ पानी निकल गया।\nनिधि का पानी उसकी चूत से निकलकर उसके चूतड़ में जा रहा था।\nतपिश का पानी उसके अंडों पर!\nदोनों पूरी तरह निढाल हो गए थे।","तब मैंने डिल्डो बंद करके उसकी चूत से निकाल दिया।\nउसने मुझे थैंक्स कहा।","मैंने उसे कहा- तूने कहा था तू सब कुछ करेगी तो इसलिये निकाल दिया … नहीं तो वापिस डालूं?\nउसने कहा- नहीं नहीं … मैं सब कुछ करूँगी।","तब मैंने यश को कहा- क्या तू इतना मोटा लंड लेकर सूखा घर जायेगा? देख इधर आ कितनी सुन्दर लाल चूत है।\nनिधि चिल्लाई- प्लीज … मेरी और लेने की हिम्मत नहीं है।\nमैंने उसे कहा- पिछले इतवार को मैं भी ऐसे ही थी।","तब उसे समझ आया कि आज मैं उसकी नहीं सुनूँगी।\nफिर वो चुप हो गई।","यश मेरे पास आया.\nमैंने उसे कहा- आज तेरा स्टेमिना देखना है।","उसने निधि की चूत में अपना लंड घुसा दिया और उसे आगे पीछे करने लगा।\nथोड़ी देर में निधि को मजा आने लगा।","मैंने यश को रोका और उसके पास गयी। उसका लोड़ा वैसे ही निधि की चूत में फंसा रहने दिया और अपनी दो उंगलियां निधि की चूत में डालने लगी।\nनिधि चिल्लाई- प्लीज लण्ड के साथ उंगलियां मत डाल मेरी चूत फट जायेगी।","मैंने कुछ नहीं सुना और दो उंगलिया जबरदस्ती डाल दी।\nवो चिल्लाने लगी- मर गई … मर गई।","फिर मैंने उसके जी-स्पॉट को रब किया तो वो पागलों की तरह चिल्लाने लगी- आह आह आह!\nऔर थोड़ी देर में उसने अपना पानी छोड़ दिया।","मेरी उंगलियां और यश का लंड दोनों गीले हो गये।\nमैंने अपनी उंगलियां निकाली और यश को भी उसका लण्ड निकालने को कहा.","यश ने कहा- मेरा तो हुआ नहीं।\nतब मैंने कहा- यार वेट कर … सब होगा। ","मैंने अपनी उंगलियां निधि के चूचे पर साफ़ करी और निधि को कहा- चल यश का लोड़ा चाट कर साफ़ कर।\nउसने अपना मुंह खोल दिया.","यश ने अपना खड़ा हुआ लण्ड उसके मुंह में दे दिया और निधि ने उसे चाट कर साफ़ कर दिया।","मैंने निधि से कहा- मैं तेरे हाथ पैर खोल रही हूं पर तुझे तपिश का लण्ड चाट कर साफ़ करना है।\nउसने कहा- ठीक है।","मैंने उसके हाथ पैर खोल दिए।\nउससे उठा नहीं जा रहा था तो मैंने उसको पकड़कर उठाया और उसको तपिश के पैरों के बीच में बिठा दिया। ","वो नीचे झुककर तपिश का एकदम सफेद हुआ लण्ड चाटने लगी।\nमैंने उसे कहा- इसे चूस कर खड़ा कर!","तपिश को कुछ होश नहीं था।\nनिधि ने उसका लण्ड चूसना शुरु कर दिया और थोड़ी मेहनत के बाद तपिश का लण्ड थोड़ा सा खड़ा हो गया।\nमैंने निधि से कहा- चल अब इसके लण्ड को अपनी चूत में डाल कर इस पर कूद!","उसने कहा- अब मुझसे नहीं होगा।\nमैंने उसे कहा- जान सब होगा … तू बस इस पर आ जा, बाकी मैं कर दूँगी। ","वो बड़ी मुश्किल से आकर उस पर बैठ गयी।\nमैंने तपिश का लोड़ा निधि की चूत पर सेट किया और निधि को कंधे से दबाकर नीचे कर दिया।","निधि की चूत पहले ही पूरी खुल गई थी इसलिये तपिश का लण्ड निधि की चूत में आराम से घुस गया।\nमैंने निधि को पकड़कर ऊपर नीचे करना शुरू कर दिया।","तब तपिश ने आंख खोली और उसका लण्ड भी बड़ा होने लगा।\nनिधि को भी पता चल गया कि तपिश का लण्ड बड़ा हो गया है।","मैंने निधि को आगे झुका दिया और तपिश को कहा- क्या यार … निधि का दूध नहीं पियोगे।\nतपिश ने उसका एक निप्पल अपने मुंह में ले लिया।","उधर मैंने यश को निधि के पीछे आने का इशारा किया।\nवो निधि के पीछे आया और मेरे इशारे के बाद उसने निधि की खुली हुई गांड में अपना लोड़ा डाल दिया।\nनिधि चिल्लाई- मार डाला।","वो उठने लगी तो मैंने उसके कंधे पकड़ लिये और मैंने तपिश से कहा- इसके निप्पल को दांत से पकड़ और इसको उठने मत दे। तेरे को भी तो मजा आ रहा है।\nतपिश ने उसके निप्पल को दांत से पकड़ लिया तो वो उठ नहीं पाई।","मैंने यश को कहा- देखते हैं कि तू कितना तेज इसकी गांड को चोदता है और अपना पानी निकालता है।\nयश ने अपनी पूरी स्पीड से निधि की गांड को चोदना शुरु कर दिया।","पूरे रूम में निधि की आवाजें गूँज रही थी।\nपांच मिनट में यश ने अपने पानी से निधि की गांड भर दी।","तब मैंने निधि को सीधा किया और यश का लण्ड चाट कर साफ़ करने को कहा।\nउसने मुंह खोल दिया और यश ने अपना सना हुआ लण्ड उसके मुंह में दे दिया।\nनिधि ने उसे चाट कर साफ़ कर दिया।","अब मैंने निधि को तपिश के लोड़े पर ऊपर नीचे करना शुरु कर दिया।\nतभी तपिश और निधि एक साथ चिल्लाये- मैं गई … मैं गया!\nऔर दोनों ने अपना पानी छोड़ दिया।","निधि निढाल होकर जमीन पर गिर गई और तपिश ने भी थक कर आँखें बंद कर ली।\nतब मैंने तपिश के भी हाथ पैर खोल दिये।","अब मैंने बाथरूम में जाकर टब में गर्म पानी चालू कर दिया।\nकुछ देर में टब भर गया।","निधि को मैंने कहा- टब में गर्म पानी है चलकर सिकाई कर ले।","मैंने निधि को सहारा दिया और टब में लिटा दिया और अपने हाथ से उसकी चूत और गांड की सिकाई करी।\nकरीब आधे घंटे की सिकाई के बाद उसे अच्छा लगा।\nतो मैंने उससे पूछा- कैसा लगा मेरा बदला? तुम दोनों ने मुझे धोखे से फँसाया था, मैंने तुझे बता कर फंसा दिया।","ये सुनकर हम दोनों हंसने लगी। ","उसने कहा- यार मजा तो बहुत आया। इतना पानी तो मैं एक हफ्ते मे भी नहीं निकालती। पर यार तूने मेरी चूत और गांड दोनों सुजा दी। अब तो मैं इस हफ्ते तपिश को हाथ भी नहीं लगाने दूँगी।","मैंने कहा- मजा तो तपिश को भी बहुत आया। इतना पानी तो उसने भी कभी एक साथ नहीं निकाला होगा।","निधि बोली- यार, एक साथ एक आदमी इतना पानी कहां निकालता है। वो बेचारा तो थक गया था।\nमैंने कहा- था एक आदमी जो एक बार में पांच पांच बार पानी निकालता था वो भी लण्ड को चूत से निकाले बिना!","तो उसने पूछा- कौन है वो?\nमैंने कहा- कभी और बताती हूं।","तभी एकदम से यश आया और कहा- दीदी मुझे बहुत तेज सू सू लगी है. दूसरे बाथरूम में तपिश है और उसने बंद कर रखा है। क्या मैं सू सू कर लूं?\nतब मैंने कहा- रुक!","यश ने अपना लण्ड हाथ में पकड़ा हुआ था।\nमैंने निधि से कहा- आज तू मेरी सारी बात मानेगी तूने प्रॉमिस किया है।\nउसने कहा- हां जान, अब तू बता क्या करना है?","मैंने कहा- टब से बाहर आ नीचे बैठ जा और आँखें बंद कर ले। आज तुझे एक नया एक्सपीरियंस कराती हूं।\nवो बाहर आ गई और घुटनों पर बैठकर आँखें बंद कर ली।","मैंने कहा- अपना मुंह खोल और जब तक मैं ना कहूं बंद मत करना और कुछ मत बोलना वर्ना एक घंटे के लिए डिल्डो तेरे अंदर डाल दूँगी।\nवह बोली- अरे यार कुछ नहीं करूँगी, धमकी मत दे।\nऔर वो चुपचाप मुंह खोल कर बैठ गई।","मैंने यश को उसके सू सू की धार निधि के मुंह मे मारने का इशारा किया।\nयश ने अपना लोड़ा पकडा और उसे निधि के मुँह की तरफ सेट करके अपने सू सू की धार निधि के मुंह मे मार दी।","निधि ने कुछ नहीं बोला वो गर्म गर्म यश का सू सू पीने लगी।\nमैंने यश को कहा- यार इसे नहला भी दे। इसके सिर पर मूत!","यश उसके सिर पर मूतने लगा।\nमैंने निधि को कहा- निधि गर्म गर्म पानी है … अपने मुंह पर और शरीर पर रब कर ले, तेरी सिकाई हो जायेगी।","निधि ने वैसा ही किया।","यश का होने के बाद मैंने निधि को कहा- चल अब नहा कर बाहर आ जा।\nऐसा कहकर मैं और यश हंसते हुए बाहर आ गये।","बाहर तपिश बैठा था।\nथोड़ी देर में निधि भी आ गई।\nमैंने दोनों से पूछा- मजा आया?","तपिश बोला- हां यार पहली बार बिना कुछ किये मेरा इतना पानी निकला है। इतना तो मैंने एक साथ चार चार लड़कियों को चोदकर भी नहीं निकाला। अब तो मेरा कुछ दिनों का काम तमाम हो गया। देखो मेरा नुनु भी सिकुड़ के कितना छोटा हो गया है।","हम सब हंसने लगे।","निधि बोली- हां यार, मजा तो बहुत आया. और लास्ट में जो गर्म पानी पिया उसका टेस्ट थोड़ा थोड़ा अच्छा लगा। मेरी तो चूत और गांड पूरी फूल गई है। अब तो मैं तपिश को कुछ दिन हाथ नहीं लगाने दूँगी।","मैंने कहा- यार, एक काम करो … तुम दोनों लंच पर हमारे घर आ जाओ. और यश तुम भी नेहा को लंच पर बुला लो। ये लोग नेहा से भी मिल लेंगे। अगले हफ्ते हम नेहा को यहां लंच के लिये बुला लेंगे. फिर तुम उसके साथ यहां पर मजे कर लेना और थोड़ा बहुत मजे तपिश को भी करने देना।","तपिश और निधि ने कहा- हां ये ठीक है।\nयश ने भी हां में सिर हिला दिया।","हम थोड़ी देर ऐसे ही बातें करते रहे।\nतभी तपिश बोला- अरे मैं एक बात बताना भूल गया अंजलि, मेरी रिचर्ड से बात हुई थी और वो तुम्हें अस्थाई रूप से तीन महीनों के लिये रिक्रूट करने को राजी हो गया है. सैलरी करीब 700 डॉलर होगी और परमानेन्ट होने पर 2000 – 2500 डॉलर होगी। अब ये तुम पर है कि तुम परमानेन्ट होगी या नहीं होगी। पर तुमको ऑफर लेटर देने से पहले वो तुमसे मिलना चाहता है।","मैंने कहा- ठीक है … पर लॉकडाउन में मिलेंगे कैसे?","तपिश ने कहा- वो नोएडा ऑफिस के गेस्ट हाउस में रहता है. अगर तुम कहो तो मैं उसे अगले इतवार तुम्हारे साथ लंच के लिये कह देता। तुम कुछ अच्छा नान वेज बनाकर उसके लिये ले जाना। वो अपने आप तुम्हारे लिये पास का इंतजाम कर देगा।","मैंने कहा- नहीं यार, मैं अकेली नहीं जाऊंगी।\nतपिश ने कहा- यार निधि को ले जाना, निधि की अच्छी बनती है रिचर्ड से!","मैंने निधि की तरफ देखा तो उसने भी हां में सिर हिला दिया।\nतब मैंने ठीक कहा।","फिर मैंने और यश ने निधि और तपिश को बाय कहा और अगले दिन 2 बजे आने को कहा।","इसके पश्चात हम दोनों भाई बहन ने दरवाजे पर अपने अपने कपड़े पहने और घर आ गये। ","अगले दिन क्या हुआ, वो अगले भाग में बताती हूं।\nतब तक बाय और लड़कों और लड़कियों बताना कि इस बार तुम्हारा कितना पानी निकला।","यह हॉट बाँडेज सेक्स कहानी आपको कैसी लगी?\nअंजलि\n[email protected]","हॉट बाँडेज सेक्स कहानी का अगला भाग: लॉकडाउन में मिला शानदार चुदाई का मजा- 6"],"audiolink":"https://cdn.freesexkahani.com/2022/03/hot-bondage-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरा भाई भी सेक्स के खेल में शामिल हुआ","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-game/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 6","href":"https://www.freesexkahani.com/indian-sex-stories/group-sex-play-story/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 4","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-wife-xxx-kahani/"},{"title":"मकान मालकिन की सेवा का फल","href":"https://www.freesexkahani.com/aunty-sex/landlady-next-door-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Gand Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"चुदाई की लत ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/brother-sister-sex-kahani/"}]}