{"Title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","author":{"name":"आलोक कुमार 2","href":"https://www.freesexkahani.com/author/alokkumar2/"},"date":"21-05-2021","views":"129,576","description":["हॉट लेडी सेक्स कहानी में पढ़ें कि मुझे एक शोरूम की मालकिन पसंद आ गयी, मैं रोज उस शोरूम में जाने लगा. वो लेडी भी मेरी मंशा समझ गयी. बात कैसे बनी?","दोस्तो, मेरा नाम जय है. मैं लखनऊ से हूं और मेरी उम्र 32 साल है.","मेरी ये पहली सेक्स कहानी है. मुझे उम्मीद है आपको पसंद आएगी. ","यह हॉट लेडी सेक्स कहानी आज से एक साल पहले की है. मैं सदर बाजार में रहता हूं, वहां एक खिलौने की दुकान है.","उस दुकान की मालकिन का नाम सीमा है. सीमा 38 साल की है. वो मुझसे 6 साल बड़ी है. उसकी हाइट 6 फुट की है और उसका बदन बहुत ही सेक्सी है.\nज्यादा हाइट की वजह से वो हॉट लेडी साड़ी में बहुत ही अच्छी लगती है. उसकी चूचियों का साइज 36 इंच का है. कमर 34 की और पिछवाड़ा 38 इंच का है. वो मुझे बहुत ज्यादा पसंद है.","मैं अपने बेटे के लिए कुछ खिलौने लेने उसकी शॉप पर गया था.\nउस दिन उसकी दुकान पर कोई नहीं था.","उसने लाल साड़ी पहनी हुई थी जोकि कमर से नीचे नाभि को दर्शाती हुई बंधी थी.\nउसने अपने रसभरे होंठों पर लाल लिपस्टिक लगाई हुई थी और हाथों में लाल चूड़ियां पहनी थीं.\nसच में वो बड़ी कयामत माल लग रही थी. ","जैसे ही मैं उसकी दुकान में गया, वो अपने खिलौने ठीक से लगा रही थी, जिस वजह से मेरी नजर उसके पिछवाड़े पर पड़ी.\nउसके मस्त और भरे हुए चूतड़ों को देख कर मैं खिलौने लेना भूल सा गया और सीमा को वासना भरी नजरों से देखने लगा.","पहली ही नजर में मुझे वो मुझे पसंद आ गई थी. मगर मैं उससे कुछ कह नहीं पा रहा था. सच बोलूं तो मुझे कुछ डर भी लग रहा था. ","उस दिन मैंने सीमा से कुछ खिलौने खरीद लिए और घर आ गया.","मुझे घर आकर भी उसके भरे हुए चूतड़ ही नजर आ रहे थे. ","दूसरे दिन मैं फिर से उसकी दुकान में गया. उस दिन भी मैंने दो खिलौने खरीद लिए और उसकी मादक जवानी को अपनी कामुक आंखों से चोद कर आ गया.","ऐसे ही 7 दिन तक मैं रोज उसकी दुकान में जाता रहा. ","एक दिन सीमा बोली- आप मेरे में क्या देखते हो?","वो कुछ गुस्से से बोली … तो मैं डर गया मगर बोला कुछ नहीं.","वो बोली- आप 7 दिन से खिलौने लेने आते हो … और देखते कहीं और हो, चक्कर क्या है?\nमैंने कुछ नहीं कहा. बस दो खिलौने खरीदे और घर आ गया.","ऐसे ही मैं करीब दो महीने तक उसकी दुकान के चक्कर लगाता रहा.","इतने दिनों में मुझे पता चल गया था कि वो भी मुझे पसंद करने लगी थी.","मेरी भी हाइट 6 फीट की है, गोरा बदन जिम से सैट की हुई बॉडी थी. मुझे उसकी नजरों से समझ आ गया था कि वो भी मुझे पसंद करने लगी है. ","अब समस्या ये थी कि पहले कौन बोले. ","जब भी मैं उसकी दुकान पर जाता तो वो मुस्कुरा कर मेरा स्वागत करती और जानबूझ कर अपने मादक जिस्म की नुमाइश करने लगती.\nमैं भी उसके बदन को अपनी वासना भरी निगाहों से चोदता रहता.","एक दिन की बात है. मैंने उसे पैसा देते टाइम उसका हाथ थोड़ा सा पकड़ लिया.\nवो मुस्करा दी.\nमैं समझ गया कि वो मुझे पसंद करने लगी है. ","उसने उस दिन मेरे हाथ से अपना छुड़ाने की जरा सी भी कोशिश नहीं की.","मैं उसकी आंखों में आंखें डालकर देखने लगा. ","कुछ पल बाद वो इठला कर बोली- कब छोड़ोगे?\nमैंने कहा- मैं जिसका हाथ थाम लेता हूँ, उसका हाथ कभी नहीं छोड़ता हूँ.","मेरे मुँह से ये सब न जाने किस झोंक में निकल गया.\nवो हंस दी और उसने मेरे हाथ से हाथ छुड़ाते हुए कहा- क्या पीना पसंद करेंगे?\nमैंने उसी झोंक में कह दिया कि दूध पीना पसंद करूंगा.","वो मेरी नजरों में नजरें डालकर बोली- उसके लिए तो आपको अभी इंतजार करना पड़ेगा.\nमैं समझ गया और एकदम से खुद को सहज करते हुए बोला- अरे वो तो मैंने यूं ही कह दिया था.","वो भी सहज हो गई और हम दोनों बैठ कर कुछ देर बातें करने लगे.","उसने जाते समय मुझसे पूछा- कल कितने बजे आओगे?\nमैंने कहा- जब तुम बुलाओगी, हाजिर हो जाऊंगा.","उसने कहा- मैं कैसे बुला सकती हूँ?\nमैंने कहा- फोन से.","मैंने ये कहते हुए उसे अपना फोन दे दिया और कहा- इस पर अपना नम्बर डायल कर दो. मेरा नम्बर तुम्हारे पास आ जाएगा.\nवो मुस्कुराते हुए मेरे फोन में अपना नम्बर डायल करने लगी.","मैंने जाते हुए कहा- वैसे मैं कल इसी समय आऊंगा.\nवो फिर से मुस्कुरा दी.","मैं समझ गया कि मेरी फोन नम्बर लेने की ट्रिक पर वो हंसी थी.","मैं दूसरे दिन भी उसके पास गया और आज वो खुद ही एक खिलौना दिखाते हुए मेरे हाथ से अपना हाथ स्पर्श कराने लगी.","मैंने उसकी हथेली सहलाते हुए कहा- अच्छी है.\nवो बोली- क्या?","मैंने कहा- तुम्हारे हाथ की रेखाएं.\nवो बोली- अरे वाह, तुम तो नसीब भी पढ़ लेते हो.\nमैंने कहा- बस यूं ही कह दिया; मैं इस बारे में खास कुछ नहीं जानता हूँ.","अब तो वो मेरे हाथ से अपना हाथ ही नहीं छुड़ाना चाह रही थी.","उस दिन उससे काफी देर तक यूं ही इधर उधर की बातें होती रहीं.\nइसके बाद हम दोनों एक दूसरे को रोज टच करने लगे थे और वो मुझे कटीली स्माइल देने लगी थी. ","एक दिन सीमा बोली- तुम बहुत हैंडसम हो!\nमैं पहले तो बोल नहीं पाया, पर बाद में हिम्मत करके बोला- सीमा, मैं तुमको पसंद करता हूं. ","वो बोली- मुझे पता है पिछले 3 महीने से इसी लिए तो आते हो.\nमैं मुस्कुरा दिया.","वो बोली- मुझे तुम्हारा आना अच्छा लगता है.","इस तरह से हमारी प्यार की कहानी आगे बढ़ गई. चूंकि उसकी ये दुकान उसके घर में ही थी.","एक दिन उस के घर में कोई नहीं था. उसके पति दो दिन के लिए दिल्ली गए थे.","रात मैं करीब 10 बजे मैं सीमा के घर गया.\nउस दिन बहुत बारिश हो रही थी सुहानी हवा चल रही थी, बड़ा ही सेक्सी मौसम था.","मैं जैसे ही उसके घर के अन्दर गया, तो देखता ही रह गया.\nरेड नाइटी में सीमा को देख कर मेरा लंड वहीं खड़ा हो गया.","छह फीट लंबी सीमा और उसके 36 इंच के चूचे एकदम तने.हुए थे. खुले बालों में सीमा क़यामत लग रही थी.","उसे इस रूप में देख कर मेरा लौड़ा खड़ा होकर फनफना रहा था. उसके मम्मों को देख कर मेरा लंड और भी ज्यादा टाइट हो गया था. ","मैं सीधा उसके पास गया और अपने होंठ उसके होंठों पर लगा कर चूसने लगा.\nवो भी मेरे होंठों को चूमने व चूसने लगी. ","एक मिनट बाद मैंने उससे कहा- दरवाजा बंद कर दो.\nउसने मेरी आंखों में वासना से देखते हुए दरवाजा बंद कर दिया.","दरवाजा बंद करके वो दरवाजे से ही अपनी पीठ लगा कर मेरी तरफ कामुकता से देखने लगी.\nमैं उसके करीब गया और उसे अपनी गोद में उठा कर सोफ़ा पर ले गया.","मेरे हाथों में उसकी गद्देदार गांड थी. मैं हाथ से उसकी गांड को दबा कर सुख ले रहा था.\nसच में उसकी मस्त और मोटी गांड पीछे से एकदम रस से भरी हुई थी.","मैंने सीमा को सोफे पर लिटाया और उसके होंठों से अपने होंठ को लगा कर चूसने लगा.\nवो भी एकदम गर्म हो गई थी. उसका बदन एक अंगारे जैसा तप रहा था. ","एक मिनट बाद मैंने सीमा की नाइटी के ऊपर से ही उसकी एक चूची को मुँह में भर दिया और जोर जोर से खींचते हुए चूसने लगा. ","वो भी अपना सीना उठा कर मेरे मुँह में अपना दूध दिए जा रही थी.\nउसका एक हाथ मेरी पैंट के ऊपर से ही मेरा लंड टटोलने लगा.\nइससे मेरा लौड़ा फुदकने लगा.","मैंने उसे एक करवट किया और उसके पीछे से उसकी गांड पर लंड रगड़ने लगा.\nकुछ देर बाद सीमा उठ गई और सोफे के नीचे आकर बैठ गई.","मैं भी उठ कर बैठ गया. सीमा ने मेरे पैंट की चैन खोली और मेरी चड्डी में से लौड़ा बाहर निकालकर अपने मुँह में डाल लिया.\nवो मेरे लंड को अपने मुँह में पूरा अन्दर तक चूसने लगी.","मैं उसकी चूचियों को मसल रहा था और एक को अपने मुँह में डाल कर चूस रहा था. ","फिर मैं उससे बोला- अब तुम 69 में आ जाओ. मेरा लौड़ा अच्छे से चूसो और मैं तुम्हारी चूत चूसूंगा.","वो झट से अपनी नाइटी उतार कर फर्श पर लेट गई और मैं भी अपने कपड़े निकाल कर उस ऊपर चढ़ गया.\nउस पर चढ़ने से पहले मैंने डाइनिंग टेबल से आइसक्रीम की कोन उठा ली और उसकी चुत पर लगा दी. ","आइसक्रीम लगाकर मैं उसकी चुत चूसने लगा. ","वो बोली- आह बड़ा मज़ा आ रहा है राजा … ठंडी आइसक्रीम और तुम्हारी गर्म जीभ मुझे बड़ा सुकून दे रही है.\nमैंने कहा- मुझे भी ऐसे ही मजा दो तब तो मुझे मालूम चले कि ठंडी आइसक्रीम से कैसा लगता है. ","उसने भी मेरे लंड पर आइसक्रीम लगा दी और अपने गर्म मुँह में लंड भर कर खूब चूसा. ","कुछ ही देर में हम दोनों चुदाई की पोजीशन में आ गए थे. ","सीमा ने कहा- अब देर न करो राजा, पहले एक बार मेरी चुत में लंड पेल दो … बाकी का मजा हम दोनों अगले राउंड में करेंगे.\nमैंने उससे ओके कहा और घोड़ी बनने के लिया इशारा किया.","वो घोड़ी बन गई और मैंने सीमा की चुत में पीछे से लंड लगा दिया.\nसीमा मेरे 8 इंच लम्बे और मोटे लौड़े की छुअन अपनी चुत पर पाकर हिनहिनाने लगी.","मैंने अगले ही पल उसकी चुत में लंड डाल दिया. ","सीमा लंड लेते ही कांप गई और दबी आवाज में सिसिया उठी- आह राजा … मार डाला … कितना मोटा है तुम्हारा लौड़ा … आज तक मैंने लम्बे मोटे लंड का स्वाद ही नहीं चखा है … आह मुझे दर्द हो रहा है … जरा धीरे चोदो. ","उसके मुँह से सीत्कार निकलने लगी.","मैंने उसकी कमर पकड़ कर लंड की तेज ठोकर मारी, तो वो गनगना उठी और मस्ती में बोल उठी- आह … आज असली मर्द का लौड़ा मिला है. ","मैं सीमा को धकापेल चोदने लगा.\nपांच मिनट बाद मैंने लंड चुत से खींचा और उसे सोफ़ा पर ले गया.","मैं सोफे पर पहले बैठ गया, फिर मैंने सीमा को मेरे लौड़े पर बैठा लिया. ","जैसे ही लंड चुत में फिर से अन्दर घुसा तो सीमा कराही- आह … कितना अन्दर तक जा रहा है … मेरी तो आज फट ही जाएगी राजा … बहुत मोटा लौड़ा है. ","कुछ देर तक मैं उसके मम्मे मसलते हुए उसे अपने लंड पर झूला झुलाता रहा. ","कुछ देर बाद वो मस्ती में आ गई और बोली- रुको जरा और मजा लेती हूँ.","उसने चुत से लंड बाहर निकाला और पास रखी साइड टेबल से डेयरी मिल्क उठा ली.","ये डेयरी मिल्क काफी देर से रखी थी तो पिघल गई थी.\nसीमा ने मेरे लंड पर डेयरी मिल्क लगाई लंड चूसने लगी.","मेरी नजर उसकी मखमली गांड पर थी.\nमैंने उसके हाथ से डेयरी मिल्क ले ली और उसकी गांड पर भी लगा दी.","वो अपनी गांड में डेयरी मिल्क लगती देख कर मस्त हो उठी.\nमैंने सीमा की गांड पर अच्छे से डेयरी मिल्क मल दी और उसे चूसने लगा. ","सच में मुझे सीमा की मोटी गांड चूसकर मज़ा आ गया.\nआज तक मैंने ऐसी गांड नहीं देखी थी. ","मैंने सीमा से कहा- रानी अब मुझे तुम्हारी गांड मारनी है.\nवो घबरा कर बोली- न बाबा … तुम्हारा लंड बहुत मोटा और लंबा भी है मेरी गांड फट जाएगी. ","मैंने उसे दिलास दी- मैं तुमको प्यार करता हूँ … तुम्हें दर्द होते नही देख सकूँगा.. तुम मुझ पर भरोसा रखो … मैं बड़े प्यार से तुम्हारी गांड मारूंगा.\nवो मान गई.","फिर मैंने थोड़ा तेल लिया और उसकी गांड पर लगा कर उंगली से सीमा की गांड को ढीला किया.","उसे भी अपनी गांड उंगली से मजा आने लगा था और उसका डर खत्म हो गया था.\nउसने खुद मेरे लौड़े पर तेल लगाया और बोली- धीरे से पेलना.","मैंने ओके कहा और सीमा को सोफे पर घोड़ी बना कर पोजीशन में लिया.\nफिर उसके पीछे से गांड के छेद में लंड का सुपारा लगा कर घिसा तो सीमा को मजा आने लगा.","उसने अपनी गांड ढीली की तो मैंने उसी समय एक झटका दे मारा.\nमेरा आधा लंड गांड के अन्दर घुस गया. ","लंड गांड में घुसा ही था कि सीमा बुक्का फाड़ कर चिल्लाने लगी- उई बाप रे … मेरे फट गई गांड … आह दर्द हो रहहाई.\nवो रोने लगी.","उसकी कुंवारी गांड में मोटे लंड को एकदम से पेलने से मेरे लौड़ा भी छिल गया.\nफिर मैंने धीरे धीरे उसकी गांड मारी.","गांड मारते समय मैं उसकी गांड में तेल टपकाता गया.\nइससे उसे भी मजा आने लगा. वो हॉट लेडी भी गांड मराने से मस्त होने लगी.","कुछ देर की मस्ती के बाद मैंने गांड से लंड निकाला और उसके चूतड़ों पर वीर्य झड़ा दिया. ","हम दोनों बहुत खुश थे.","थोड़ी देर बाद मैंने फिर से सीमा की चुत और गांड चोदी.","उस दिन मुझे सीमा की गांड मारने में बहुत मज़ा आया. उस पूरी रात मैं सीमा के घर में ही रहा और सुबह अपने घर आया.","उस दिन के बाद से मैं जब तब सीमा की चुत गांड चोदने लगा था.","आज भी वो हॉट लेडी मेरे साथ सेक्स करती है और बोलती है कि जय तुम्हारा लौड़ा बहुत मस्त है. ","हम दोनों ने पोर्न फिल्म देख देख कर लगभग सभी स्टाइल में सेक्स किया है.","आगे एक और सेक्स कहानी मैं आपको सीमा के साथ चुदाई की कहानी में लिखूंगा कि सीमा की मुझसे चुदने की क्या क्या कल्पनाएं थीं और उन सबको मैंने किस तरह से पूरा किया.","दोस्तो, ये मेरी सच्ची कहानी है. मैं उम्मीद करता हूं कि मेरी हॉट लेडी सेक्स कहानी आप पसंद करेंगे और मुझे मेल करेंगे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न फिल्म","href":"https://www.freesexkahani.com/video-tag/hd-video/"},{"title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/randi-xxx-kahani/"},{"title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-randi-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"},{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"}]}