{"Title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"16-08-2022","views":"291,782","description":["हॉट गर्ल फ्री चुदाई मिल गयी मुझे. मैं उसे उसके घर छोड़ने जा रहा था तो रास्ते में ही उसने मेरा लंड चूत में ले लिया. उसके बाद उसके घर में भी खेल हुआ.","फ्रेड्स, आप मेरी चुदाई कहानी में एक ब्यूटीशियन की चुदाई की कहानी मजा रहे थे.\nपहले भाग\nब्यूटीशियन की चूत की गर्मी\nमें अब तक आपने पढ़ा था कि नूर नाम की एक ब्यूटीशियन मेरे साथ चुदने के लिए तैयार हो गई थी और उसने मुझे देर तक चुदाई करने वाली दवा खिला दी थी.","अब आगे हॉट गर्ल फ्री चुदाई:","दवा खाने के दस मिनट बाद मेरा लंड खड़ा होने लग गया और मेरा दिमाग बिल्कुल काबू में न रहा.\nमैंने नूर को पकड़ के बेड पे पटक दिया.","उसने नाइटी पहनी हुई थी तो मैंने वो खींच कर उतार दी, फिर उसकी पेंटी भी उतार कर फेंक दी.","मैंने उसके स्तन को पकड़ लिया.\nउसके मुँह से आआआ निकल गई. ","मैंने एक थप्पड़ उसके गाल पर मारा.\nउसको यह अच्छा लगा, बोली- आज मेरे शौहर बन जाओ, मेरे साथ जैसे मर्जी, जो मर्जी करो मेरे सरताज … मैं तैयार हूं.","मैंने कहा- ठीक है, तो फिर चूस ले मेरे लौड़े को … और कर दे इसे चिकना. ","वो उठी और मुझे पटक कर मेरे लौड़े को लप्प से मुँह में लेकर चूसने लगी.\nये बड़ा मजेदार अहसास होने लगा था. ","मैंने बोला- पूरा अन्दर ले.\nउसने कोशिश की और तभी मैंने उसके पकड़ कर मुँह चोदने लगा. ","उसके मुँह से ‘हुक्क हुक्क …’ की आवाज आने लगी.\nमैंने और तेज झटके लगा दिए.","उसने मुझे हाथों से रुकने का इशारा कर दिया तो मैं रुक गया.\nउसके मुँह में से लार ही लार निकल रही थी और उसका मुँह एकदम लाल हो गया था. ","मेरा लंड चिकनाई से भरपूर हो गया था. लंड पहले से बहुत टाइट और फूला हुआ था, मुझे लग रहा था कि जल्दी से उसकी बुर में लंड पेल दूँ.","मगर उसने मुझे रोका और ट्रिमर मशीन लेकर मेरे लंड की झांटों पर चला दी.\nअब मेरा लंड क्लीन हो गया था. ","वो बोली- तेरी झांटें चुभ रही थीं.\nमैंने कहा- चल रानी आज तेरी चूत और गांड में अपने लंड को सैर करा लाऊं.","वो हंस दी और बोली- बस एक मिनट और दो राजा.\nवो अपना मुँह धोकर और पानी पीकर आ गई. ","मैंने पहले तो उल्टा लिटाया और उसके चूतड़ों को हाथों से पकड़ कर मजे लिए. वहां से उसकी चूत की फांकें बिल्कुल एक लकीर की तरह दिख रही थीं. ","फिर वो सीधी हो गई और मैं उसके ऊपर चढ़ गया. उसके गोल गोल मम्मों को जकड़ कर उसे उठाया और हाथों से पकड़ कर उसकी गर्दन में किस करने लगा. ","नीचे मेरा लंड उसकी चूत के ऊपर फड़फड़ा रहा था, इधर वो हसीन कुड़ी मचली जा रही थी.","वो बोली- अब डालो भी यार. क्या जान ही ले लोगे, तब चोदोगे क्या?\nमैंने कहा- ले ले मना किसने किया है रानी.","उसने अपने हाथ से लंड पकड़ा और चूत के छेद पर लगा दिया.","वो बोली- पेल.\nमैंने बोला- नहीं, अभी नहीं करेंगे. ","वो बोली- यार, क्यों नखरे दिखा रहा है … मैं तेरे हाथ जोड़ रही हूँ.\nमैंने कहा- नहीं, अभी तो एक घंटा तक अन्दर नहीं डालूँगा. कुछ लंड पिलवाई का नेग लगेगा.","ये सुनते ही उसने बाजू में पड़ा अपना पर्स उठाया और एक दो हजार का नोट मेरे मुँह में फंसा कर बोली- ये ले अपना नेग!","मैंने सोचा कि आज मौका अच्छा है. मैंने बोला- पैसे नहीं … कुछ और दो!\nउसने पूछा- कुछ और क्या?","मैंने कहा- तेरी गांड भी मारूंगा.\nवो मना करने लगी.\nमैंने जिद की तो वो कहने लगी- आज नहीं, फिर कभी देखेंगे.","मैं मान गया कि चलो दोबारा भी मिलने की बात कर रही है.","मैंने उसे लंड पकड़ कर चूत के छेद में लगाने को कहा.\nउसने ऐसा ही किया और साथ ही अपने चूतड़ ऊपर को उछाल दिए.\nमेरा थोड़ा सा लंड चूत में चला गया. ","वो दर्द से कांप गई और उसने अपने हाथों से चादर को जकड़ लिया. वो बोली- अब दर्द क्यों हो रहा है … कार में तो इतना दर्द नहीं हुआ था. ","मैंने कहा- तब लंड की मोटाई इतनी ज्यादा नहीं थी. अब दवाई का असर है.\nवो ‘हम्म’ करके रह गयी.","मैंने उसके हाथों को अपने हाथों में लिया और होंठों को अपने होंठों से कस लिया. ","फिर मैंने लंड पूरे जोर से पेला और धक्के देने लगा.\nउसने होंठ छुड़ा कर कहा- मुझे चिल्लाने तो दो … रोने दो, तुम अपना काम करो … आज रहम नहीं, मुझे सजा चाहिए है. मेरी चूत चोद फाड़ दो इसे … मुझे रोने दो लेकिन चुदाई मत रोकना. ","मैंने जोर से झटका दे दिया.\nमेरा समूचा लंड चूत में समा गया. ","उधर से उसकी ‘अअह अम्मी मर गई …’ की आवाज आई.\nमैंने हाथ से गाल पर एक जड़ दिया. ","कुछ देर बाद वो मस्त होने लगी.\nहमारी धकापेल चुदाई शुरू हो गई. लंड चूत में सटासट अन्दर बाहर हो रहा था. ","उधर वो मीठी आवाज में तड़प रही थी और अह आआह उई ऊह …’ करे जा रही थी.\nफिर मैंने उसके दोनों पैर ऊपर किए और पूरी दम लगा कर चुदाई शुरू कर दी.","उसकी चूत से कुछ पानी निकल गया अता जिससे ‘फच फच …’ की आवाज आने लगी.\nकुछ पल बाद उसके मुँह से कामुकता भरी आवाज निकलने लगी थी- आह आह अम्मी … आह बहुत मोटा लंड है तेरा … आह अब्बू ईई … कितना अन्दर तक पेल रहा है … आह मजा आ गया राजा.","कुछ देर बाद मैंने उसे कुतिया बना कर चोदना शुरू कर दिया.\nवो गांड की तरफ से चूत में लंड लेने लगी.","इस आसन में लंड ज्यादा टाईट चल रहा था, तो वो खुल कर आवाजें कर रही थी- आह आह ईई अम्मी बचाओ!","मैं अपने हाथ आगे बढ़ा कर उसके दूध पकड़ कर शॉट मार रहा था.\nइससे उसके दूध लाल हो चुके थे, बाल बिखर गए थे. ","मैं उसके पिछवाड़े में हाथ मारता और चूत में लंड जोर से पेलता जा रहा था.","फिर मैंने लंड चूत से खींचा और उसे बेड से दूर कर दिया. उसकी एक टांग बिस्तर के किनारे पर टिकवा दी और पीछे से लंड पेल कर चुदाई शुरू कर दी. ","इस बार वो थक सी गई थी और मेरे गले में अपना हाथ डाले चुद रही थी.","उसने पूछा- अभी कितना समय बाकी पानी निकलने में?\nमगर इधर साली दवा का कैसा असर था कि लंड छूटने का नाम नहीं ले रहा था. ","मैंने उसे बिस्तर पर करवट लेकर लिटा दिया और पीछे से उसकी चूत में लंड पेल कर चुदाई करने लगा.","वो रोने लगी थी कि अब रहम कर.\nवो काफी थक गई थी और निढाल होने लगी थी.","फिर मैं बोला- चल अब जल्दी से ऊपर आ जा … और लंड की सवारी कर!\nवो लंड चूत में फंसा कर बैठ गई और गांड उछाल उछाल कर चुदने लगी.\nउसके दूध मेरे हाथों में अपनी मां चुदवा रहे थे.","उसने फिर से पानी छोड़ दिया था और अब उसका मन भर गया. ","मैंने भी आखिरी पांच मिनट की धुआंधार चुदाई की और मेरा भी पानी आने वाला हो गया.","कुछ ही झटकों में मेरे लंड की हिम्मत टूट गई; मैंने उसको नीचे लिटाया और और पूरा पानी उसकी चूत में छोड़ दिया. ","मैं झड़ कर उसी के ऊपर लेट गया.\nहम दोनों पसीने में सराबोर हो गए थे. ","मैंने उसको कहा- तुम्हारे अब्बू की उन गोलियों की शीशी अपने पार्लर में रख लो, रोज आऊंगा.\nउसने कहा- नहीं, अब दवा खाकर नहीं … मेरी जान निकल जाती है. तुम हैवान जैसे लेने लगते हो. ","वो सही कह रही थी. मेरे ऊपर से अभी भी उन गोलियों का असर गया नहीं था. ","मैंने थोड़ी देर उसको आराम करने दिया.\nवो बोली- मुझे नींद आ रही है मैं सो रही हूँ.\nमैंने कहा- पहले बाथरूम चलो. ","वो बोली- नहीं, मैं बहुत थक गई हूं और मेरी चूत में दर्द हो रहा है, मुझसे चला नहीं जाएगा.\nमैंने कहा- अम्मी अब्बू से क्या कहोगी? ","उसने कहा- वो पांच दिन नहीं आएंगे. मैं घर में अकेली हूँ.\nमैंने कहा- ठीक है, अब तो और मजा आएगा.","मेरे पास समय भरपूर था. मैंने उसे उठाया और उसके कांच वाले बाथरूम में ले गया. पहले लंड साफ किया और उसको बिठा कर कहा- चूसो.\nउसने चूसना शुरू कर दिया. ","मैंने शॉवर चालू कर दिया.\nपानी की बूंदें और लंड की चुसाई से मस्ती चढ़ने लगी और जल्द ही लंड खड़ा हो गया. ","मैंने उसे उठाया और झुका कर लंड चूत में पेल दिया.\nदवा का असर काम करने लगा था. ","उसने चिल्लाना शुरू कर दिया- आह इई ऊऊऊ जान बस भी करो … रात में आ जाना … थोड़ी न मैं कहीं भागी जा रही हूँ.\nमैंने शैम्पू अपने बदन पर डाला और उसे शॉवर से दूर लेकर अपने हाथ उसकी पीठ पर रगड़ना शुरू कर दिया.\nफिर स्तन पर शैम्पू लगाया.","मैंने लंड निकाला और नूर को सीधा कर दिया, शैम्पू उसके हाथों में डाल दिया.\nउसने पहले लंड पर हाथ लगाया और शैम्पू डाल कर कहने लगी- अब चोदो, मेरी चूत साफ हो जाएगी.","मैंने थोड़ा सा लंड डाल दिया और चोदने लगा.\nइधर वो मेरे सीने में और जहां जहां उसके हाथ जाते, वहां वो शैम्पू लगाती जा रही थी. ","अब हम दोनों शॉवर के नीचे आ गए.\nचुदाई चालू थी और हम दोनों नहाते भी रहे. ","फिर उसने हैंड शॉवर दिया.\nमैंने लंड निकाल कर चूत में शॉवर से पानी का प्रेशर दे दिया और उंगली डाल कर चूत साफ कर दी. ","फिर लंड साफ किया और तौलिया से बदन पौंछ कर दोनों बाहर आ गए. ","अभी दोनों गर्म थे तो मैंने नूर को पकड़ कर सोफे पर लिटा कर कहा- नूर दस मिनट और करने दो, जल्दी हो जाएगा.","वो मान गई.","उसने मेरे ढीले लंड से चूत पर फट्ट फट्ट मारा और पकड़ कर अन्दर डाल दिया. ","मैं भी गर्म था, सो जल्दी जल्दी चोदने लगा.\nदस की जगह पंद्रह मिनट हो गए थे.\nवो घड़ी देखकर बोली- अब बस भी कर!","मैंने उसके हाथ पकड़ कर झटकों की रफ्तार बढ़ा दी.\nवो चिल्लाने लगी और आह आह आआ आआ करने लगी. ","मैंने कुछ मिनट उसी स्पीड में चुदाई की, इससे उसकी रूह कांप गई थी. वो आंखें बंद करने लगी थी.\nमुझे खुद समझ नहीं आ रहा था कि दवा में ऐसा क्या था.","कुछ देर बाद मुझे भी लगने लगा कि मैं झड़ने वाला हूँ.\nमैंने अगले कुछ झटकों में पानी छोड़ दिया और उसके ऊपर लेट गया. ","वो जोर जोर से सांसें लेने लगी और शिथिल होकर मुझे आराम से चूमने लगी. ","एक लड़की या औरत चुदने के बाद तभी चूमती है, जब वो सन्तुष्ट हो गई हो. ","मैंने कहा- अब मुझे जाना चाहिए.\nवो हाथ पकड़ कर कहने लगी- समय से आ जाना, मैं इंतज़ार करूंगी. ","मैंने उसको चूम कर कहा- मैं रात में आ जाऊंगा … और जब तक अब्बू अम्मी नहीं आते, मैं यहीं रुकूँगा.\nउसने कहा- हां … अपने साथ कुछ ऐसा लेते आना, जिससे मैं पेट से न हो सकूं. ","मैंने ओके कहा और निकल आया. ","उसने आराम से उठकर गेट लॉक किया उसको उस समय चलने में थोड़ा दर्द हुआ, लेकिन चेहरे पर खुशी बहुत थी.","मैं घर आ गया, विदा की तैयारी चल रही थी. ","शाम को मैं भाई से कह कर आया कि दोस्तों के साथ टूर पर जाना है. पांच दिन में आ जाऊंगा. ","इसके बाद जो कुछ उसके घर जाकर हुआ, वो मैं आपको अगली चुदाई कहानी में बताऊंगा. ","दोस्तो, कमेन्ट करके जरूर बताना, मेरी हॉट गर्ल फ्री चुदाई कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ब्यूटीशियन की चूत की गर्मी","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-sex-porn/"},{"title":"होली, चोली और हमजोली- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-addict-girl-story/"},{"title":"होली, चोली और हमजोली- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-desire-young-girl/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamukta","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"}]}