{"Title":"बहन भाई के बीच वासना और सेक्स- 1","author":{"name":"वीरा किंग","href":"https://www.freesexkahani.com/author/kingveera/"},"date":"11-08-2021","views":"275,650","description":["हॉट सिस स्टोरी में पढ़ें कि मेरी तलाकशुदा दीदी मेरे पास रहने के लिए आ गयी. हम दोनों सेक्स से महरूम थे क्योंकि मेरी ब्रेकअप हो गया था. सेक्स की शुरुआत हमने कैसे की!","दोस्तो, मेरा नाम विजय है. मुझे मेरे घर में सब वीरा, वीर, वीरू कह कर बुलाया जाता है.","मैं 24 वर्षीय एक अविवाहित लड़का हूं. आशा है कि मेरी हॉट सिस स्टोरी पढ़ने के बाद सभी लड़कियों, भाभियों और आंटियों चूत में गुदगुदी मच उठेगी और मेरे जैसे नौजवान लड़कों के लोहे जैसे लंड में सुनामी आ जाएगी.","सबसे पहले मैं बता देता हूँ कि मेरे परिवार में मेरे पिताजी माताजी और मेरी दो बहनें हैं, जिसमें मेरी बड़ी बहन का नाम पूर्णिमा है. ","हमारा परिवार बहुत ही समृद्ध है … किसी भी प्रकार से किसी चीज की कोई कमी नहीं है.","मगर आप सब तो जानते ही हैं कि चांद भी इतना खूबसूरत दिखता है कि सब उसकी उपमा देते हुए खूबसूरती का पर्याय मानते हैं.\nपर जिस तरह से चांद में भी एक दाग लगा होता है … उसी प्रकार मेरी बड़ी दीदी पूर्णिमा की शादी के कुछ दिनों के बाद ही उसकी जिदगी में दाग लग गया था; उसका तलाक हो गया था, जो हमारे परिवार के लिए एक बहुत ही दुख भरी खबर थी.","यह सेक्स कहानी मेरी बहन पूर्णिमा के साथ हुई एक मादक घटना पर आधारित है. इस घटना ने मेरी जिंदगी को झकझोर रख दिया था.\nस घटना को जब भी मैं याद करता हूँ, तो मेरे सेक्स जीवन में एक नया रंग बिखर जाता है और वो सब मुझे आज भी रोमांचित कर देता है.","मेरे पापा का बिजनेस बहुत बड़ा होने के कारण उनके आधे काम को मैं संभालता हूं.\nपापा के कहने पर छत्तीसगढ़ के एक छोटे से शहर में मैंने अपने बिजनेस को विस्तार दिया था. जहां केवल मैं अकेला रहता था. बीच-बीच में घर आना जाना होता था.","फिर एक दिन मुझे जानकारी मिली कि पूर्णिमा दीदी ने तलाक के बाद नौकरी करने का निश्चय कर लिया था और उनकी नौकरी मेरे शहर के कॉलेज में लग गई है.","इस बात से मैं बहुत ही खुश हुआ क्योंकि पूर्णिमा दीदी मेरे अकेलेपन को दूर करने में बहुत मदद करती थीं.\nहम दोनों भाई बहन आपस में बहुत ही ज्यादा खुले हुए थे.","हालांकि इस खुलेपन का आशय सिर्फ दोस्ती जैसा ही था. अब तक मेरे दिमाग में उनके लिए कोई गलत विचार भी नहीं था. हम दोनों भाई बहन बड़े ही प्यार से रहते थे. ","सेक्स कहानी में आगे बढ़ने से पहले मैं आप सबको पूर्णिमा दीदी के बारे में बता दूं.\nपूर्णिमा दीदी की उम्र 27 साल की है, वजन 50 किलो, गेहुंआ रंग है. दीदी के दूध 34डी साइज़ के हैं. कमर 30 इंच की और फूली हुई गांड 36 इंच की है; सपाट पेट पर गहरी नाभि है और दीदी मांसल शरीर की मालकिन हैं.","दीदी को सामने से देखो, तो वो साक्षात कामदेवी लगती हैं.\nकोई भी मर्द उन्हें देख कर अपनी सुधबुध खो बैठता है.","दीदी आ गई थीं. उनके आने से मुझे खाने पीने की कोई दिक्कत नहीं हो रही थी.","उसी दौरान मेरी गर्लफ्रेंड की शादी किसी दूसरे जगह हो गई, जिससे मैं थोड़ा उदास रहने लगा था.","मेरी उदासी का आभास दीदी को भी हो गया था. उन्होंने मुझसे पूछा, तो मैंने उनको सारी बात बता दी.\nउन्होंने मुझे सांत्वना देते हुए मेरे दिमाग को ठंडा किया, फिर सब सामान्य हो गया.","अब मेरा रोज का काम हो गया था कि पहले दीदी को कॉलेज छोड़ना … फिर अपने ऑफिस के लिए निकल जाना.","हम दोनों भाई बहन जवानी की लहरों में महक रहे थे.\nइस वय में लंड और चूत में उठी लहर किसको सामान्य रख पाती है. यही लहरें हमारे जीवन में भी कुछ करने वाली थीं.","आज दीदी के तलाक को पूरे दो साल हो गए थे. उनको शारीरिक भूख सताने लगी थी … पर शर्म व संकोच के कारण दीदी किसी दूसरे के साथ संबंध नहीं बना पा रही थीं.","इधर मेरी गर्लफ्रेंड के चले जाने से मेरे लंड में भी खुजली मची थी. ","ये बात रविवार के दिन की है. तब बरसात का महीना था. सुबह उठकर मैं ब्रश कर रहा था कि तभी दीदी आवाज लगाकर बोलीं- वीरा, मेरे को भी कार चलाना सीखना है.\nमैं- अरे दीदी आपको ये क्या गया है … अचानक से कार सीखने का भूत कब से सवार हो गया?\nदीदी- वीरा, मैं सब लड़कियों को कार चलाती देखती हूं, तो मेरा भी मन करता है कि मैं भी कार चलाऊं.","अपनी दीदी के मुँह से बच्चों जैसी बात सुनकर मुझे हंसी आ गई और मैं बोला- ठीक है दीदी … चलो आज ही सिखा देता हूँ. आज संडे भी है.\nइतने में दीदी बोलीं- हां, मौसम ठीक हो जाने दो … फिर चलेंगे.","करीब 11:00 बजे के आस-पास आसमान साफ़ हो गया और धूप निकलने लगी.","दीदी सलवार कुर्ती पहन कर कार के पास आ गईं.\nमैं दीदी को देखता ही रह गया.","वो काले कलर का एकदम चुस्त सूट पहनी हुई थीं, जिसमें से उनकी गांड काफी उभरी हुई नजर आ रही थी. ऊपर गहरे गले की टाईट कुर्ती में से उनकी चूचियां भी बहुत ज्यादा मस्त लग रही थीं.","हम दोनों शहर से थोड़ा दूर चले गए. ","दीदी ने कहा- अब कार मुझे चलाने दे.","उनकी बात सुनकर मुझे भय सताने लगा था कि दीदी ने कभी कार चलाने का कोशिश ही नहीं की थी. यदि कहीं किसी से कार की टक्कर मार दी, तो लफड़ा हो जाएगा. इसी लिए मुझे दीदी को ड्राइविंग सीट देने में डर लग रहा था. ","मैंने कार रोकी और उतर कर दीदी से कहा- दीदी मुझको डर है कि आप कार ठीक से चला भी पाओगी या नहीं!","दीदी भी बाहर आई थीं और खामोश खड़ी थीं.\nतभी न जाने का हुआ … मेरे शैतानी दिमाग में दीदी की गांड और चूची की झलक दिखाई देने लगी. मेरे लंड में हलचल पैदा होने लगी थी.","मेरे सामने मेरी दीदी एक गुलाब के फूल के जैसी खड़ी थी और मुझे भंवरे जैसी फीलिंग आ रही थी.\nमेरा मन तो कर रहा था कि पूर्णिमा दीदी के नाजुक से बदन के सारे रस को चूस जाऊं.","दीदी बोलीं- तो तुम मुझे कैसे कार चलाना सिखाओगे?\nतभी मैं फिर ड्राइवर सीट पर बैठ गया और थोड़ा पीछे हटते हुए दीदी से बोला- दीदी, आप यहां आ जाओ मेरे पास. ","मैं अपने दोनों पैर को फैलाते हुए दीदी के लिए जगह बनाने लगा.\nदीदी और मैं थोड़े खुले विचार के हैं, इसलिए दीदी बिना किसी हिचकिचाहट के आ गईं और मेरी गोद में बैठ गईं. ","उनकी मखमली गांड का अहसास लंड पर हुआ, तो मेरे लंड ने हिनहिनाना शुरू कर दिया.","मेरी गोद में मेरी सगी बहन बैठी थीं, पर इस मादरचोद लंड को कौन समझाए कि ये दीदी की गांड है. ","लंड ने अपना असर दिखाना शुरू कर दिया और धीरे-धीरे लोहे की तरह कड़क होने लगा.","मेरे लंड के कड़ेपन का अहसास दीदी की गांड में हुआ, तो वो थोड़े संकोच से मेरी तरफ मुड़ कर देखने लगीं और मैंने मुस्कुराते हुए गाड़ी को स्टार्ट कर दिया.","दीदी और मेरे लिए ये एक नया अनुभव था. उनको भी लंड का स्वाद चखे दो साल हो गए थे और मुझे भी अपनी गर्लफ्रेंड से जुदा हुए 10 महीने हो गए थे.","गाड़ी स्टार्ट होते ही मैं स्टेयरिंग संभालते हुए दीदी की ओर कुछ और आगे को खिसक आया, जिससे मेरा लंड उनकी गांड की दरार पर एकदम फिट बैठ गया. ","दीदी थोड़ी कसमसाती हुई बोलीं- वीरा, थोड़ा पीछे हटो न!","मैं थोड़ा नर्वस फील करते हुए कुछ पीछे को हटा और जगह बनाकर सैट हो गया, पर पीछे इतनी जगह बची ही नहीं थी कि कुछ फासला बन सकता.","तभी दीदी ने क्लच को जोर से छोड़ दिया, जिससे झटका लगा और मेरा लंड दीदी की गांड की दरार में जाकर एकदम से रगड़ गया. ","मैंने भी अचकचा कर दीदी की कमर को जोर से पकड़ लिया.\nगाड़ी एकदम से बंद हो गई और झटके के साथ रुक गई.","अब दीदी को भी यह बात पता चल चुकी थी कि मेरा लंड खड़ा हो चुका है और गांड की गर्माहट से मचल रहा है.\nवो मेरे लंड की लंबाई मोटाई को अच्छी तरह से भांप भी चुकी थीं. ","इस समय हम दोनों की मनोदशा कामुक हो चली थी. इस वजह से ना चाहते हुए भी मेरा मेरा लंड और ज्यादा टाइट होता जा रहा था.","मैं इस सदमे से बाहर निकलता, इससे पहले मैंने दीदी को देखा, तो हॉट सिस आंखें बंद करके कामस्वप्न का मजा ले रही थीं. ","मुझको भी इस माहौल में मस्ती सूझने लगी थी.\nमैंने गाड़ी फिर से स्टार्ट करके क्लच को वैसे ही एकदम से छोड़ दिया जिससे मेरा सांप जैसा मोटा लंड पूर्णिमा दीदी की चूत की तरफ बढ़ने लगा.","शायद उनकी चूत से गिरती हुई काम रस की बूंदें उनकी पैंटी को गीली कर चुकी थीं. तभी मेरे लंड ने बिजली की तरह गांड के नीचे से सरक कर चुत की चुम्मी ले ली.","इस माहौल में हम दोनों को कुछ सूझ नहीं रहा था. हम दोनों भाई बहन के बंधन से मुक्त होकर कामरस का मजा लेने लगे थे.","सड़क एकदम सूनी थी … आसमान में गहरे बादल और काली घटा छाई हुई थी. तभी सोने पे सुहागा जैसा हुआ और अचानक से बिजली कड़क गई.\nबिजली की तेज कड़कड़ाहट की आवाज के साथ दीदी एकदम से घबरा गईं और उन्होंने मेरे सीने से अपनी पीठ चिपका ली.","उसी समय मैंने भी अपने हाथ आगे उनकी छाती पर रख कर उन्हें अपने सीने में भींच लिया. ","आह … मेरे हाथों में दीदी के दोनों नर्म चूचे थे. एक मिनट तक हम दोनों को कोई होश ही न रहा.","जैसे ही हम दोनों को होश आया, मैंने सकपकाते हुए दीदी के मम्मों से हाथ हटाया और उनको ऊपर की तरफ उठाया.","मेरा इशारा पाकर दीदी भी कार का दरवाजा खोल करके नीचे उतर गईं. मेरी हॉट सिस नीचे खड़ी होकर तिरछी नजरों से मेरे खड़े लंड को देख रही थीं. लंड एकदम से 90 डिग्री में खड़ा हुआ था.","मैंने शर्माते हुए उन्हें देखा और दूसरी साइड का दरवाजा खोल दिया.\nदीदी भी शर्माकर मेरे साइड में आकर बैठ गईं. ","मैं कार को वापस घर की तरफ ले जाने लगा.","तभी अचानक जोर की बारिश होने लगी. हम दोनों रुक कर बारिश का मजा लेने लगे.","मैंने देखा कि एक पेड़ के नीचे हमारे सामने के कुत्ता कुतिया सेक्स कर रहे थे. उनकी चुदाई हमारे बीच हुए घटना में और घी डाल रही थी.","मैं जोर-जोर से हॉर्न बजा रहा था, पर वो दोनों हटने का नाम ही नहीं ले रहे थे. पूर्णिमा दीदी एकटक मन लगा करके उनकी चुदाई को देख रही थीं और मैं पूर्णिमा दीदी को.","लंड की प्यासी औरत कामवासना में किस तरह डूब जाती है, वह मुझे सामने दिख रही थी.","कार को साइड से निकालते हुए हम दोनों आगे बढ़ गए. कोई 25 मिनट बाद हम दोनों घर आ पहुंचे. मैं चाय बनाने लगा. शर्म के कारण हम दोनों एक दूसरे को देख भी नहीं पा रहे थे. ","मैंने हिम्मत करते हुए दीदी से चाय के लिए पूछा, तो दीदी ने हां कहा.","कुछ देर बाद दीदी एकदम नॉर्मल हो गई थीं.","अब दीदी मद्धिम स्वर में बोलने लगीं- वीरा आज जो हुआ, वो किसी से नहीं कहना. आज जो भी हुआ … बहुत बुरा ही हुआ.\nमैं- हां दीदी … मैं किसी से कुछ नहीं बोलूंगा, पर एक बात बोलूं?\nपूर्णिमा दीदी- हां बोलो.","मैं- दीदी आपको भी मजा आ रहा था न!\nदीदी हंस कर बोलीं- धत पागल.\nउनकी इस हंसी से मुझे हरा सिग्नल मिल चुका था.","मैं और थोड़ा ओपन होते हुए बोला- दी आपकी वो बहुत गीली हो गई थी.","मैं ये कह कर मुस्कुराने लगा.\nमेरी बात से दीदी थोड़ा उदास हो गईं. ","मैंने दीदी की कलाई पकड़ते हुए पूछा- क्या हुआ दीदी … मुझको अहसास है कि आपको पति की कमी महसूस हो रही है.\nदीदी- हां वीरा.","मैं बात को टालते हुए झट से बोला- दीदी, आपने वो कुत्ते कुतिया को सेक्स करते देखा था?\nये कहकर मैं जोर का ठहाका मार कर हंसने लगा.\nदीदी के भी होंठों में मुस्कान आ गई.","मैं बोला- दीदी, कल शाम को कॉलेज के बाद फिर से चलें?","मैं पक्का मन बना चुका था कि दीदी को एक दो दिन में चोदना ही है.\nशायद दीदी भी यही चाह रही थीं.","दीदी ने मुस्कुरा कर हामी भर दी. उनके चेहरे पर एक नई चमक दिखाई दे रही थी.","मैं मेरी छुई-मुई जैसी पूर्णिमा दीदी को छेड़ते हुए बोला- दीदी कल आप पैंटी नहीं पहनना … मजा आ जाएगा.\nदीदी- वीर तू कितना बदमाश हो गया है रे!\nमैं- दीदी क्यों नहीं होऊंगा, आखिर मुझे मेरी दीदी को मजा भी तो देना है.","अब दीदी भी मेरे सामने धीरे धीरे खुल रही थीं.\nइसी तरह से ले दे कर टाइम बीत रहा था.","मेरा मन दीदी को चोदने की पतंगें उड़ा रहा था कि कब वो मेरे लंड के नीचे आएं और मैं उनकी पैंटी की पर्दा हटाकर दोनों के सारे शर्म संकोच की देहरी को लांघ जाएं और बिस्तर के उन्मुक्त गगन में उड़ उड़ कर चुदाई के मीठे रस का रसपान करें.","रात हो चुकी थी, हम दोनों खाना खा कर उठ गए. मैं खाने के बाद निक्कर और बनियान पहनकर बालकनी में जाने लगा. ","इधर दीदी भी अपने चुस्त सूट को उतारने लगीं.\nवैसे तो हम दोनों एक दूसरे के सामने कपड़े चेंज कर लेते थे, मन में कभी कोई बात ही नहीं आती थी. परन्तु आज माहौल कुछ और ही था.","शायद मेरी हॉट सिस की चूत में भी चुदाई की ज्वाला धधक रही थी, इसलिए वो आज मेरे सामने बिंदास कपड़े चेंज कर रही थीं और मैं उन्हें ब्रा पैंटी में देख कर गर्म हो रहा था.","सेक्स कहानी के अगले भाग में दीदी की चुदाई किस तरह से हुई, वो लिखूंगा. आप मुझे मेल करना न भूलें.\n[email protected]","हॉट सिस स्टोरी का अगला भाग: बहन भाई के बीच वासना और सेक्स- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स करते देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"},{"title":"बहन भाई के बीच वासना और सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"},{"title":"उदयपुर जाते हुए स्लीपर बस में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-bf-gf-sex-kahani/"},{"title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-bhabhi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sexy Story","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"},{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"}]}