{"Title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 2","author":{"name":"अक्की भाई","href":"https://www.freesexkahani.com/author/akkigkp/"},"date":"27-04-2022","views":"445,067","description":["हॉट सिस फक स्टोरी मेरी चचेरी बहन की चुदाई उसी की ससुराल में की है. जीजू विदेश गये हुए थे. मैं दीदी की मदद के लिए उनके घर में रहता था.","हैलो फ्रेंड्स, मैं अक्की एक बार फिर से अपनी दीदी की दमदार चूत चुदाई की कहानी में आपका स्वागत करता हूँ.\nचचेरी दीदी को मूतते देखा तो\nअब तक आपने पढ़ा था कि मैं दीदी की चूत में अपना मोटा लंड पेले हुए उनकी ताबड़तोड़ चूत चुदाई कर रहा था. दीदी भी मेरे लंड से चुद कर काफी मस्त हो गई थीं.","अब आगे हॉट सिस फक स्टोरी:","हम दोनों पसीने से लथपथ हो गए थे और फच्च फच्च थपथप थपथप फच्च फच्च की मादक आवाज हम दोनों की उत्तेजना को बढ़ाने में सहायक हो रही थी.","उसी समय दीदी की आवाज एकदम से थरथराने लगी और वो अपने बदन को ऐंठाने लगीं.\nमैं समझ गया कि दीदी की चूत का काम तमाम होने ही वाला है.","मैंने अपने धक्के एकदम से तेज कर दिए और दीदी ने अपनी चूत का पानी फैंक दिया.","दीदी की चूत के गर्म पानी से मेरे लंड ने भी हार मान ली और अब मेरा शरीर भी अकड़ने लगा.\nमैंने अपनी स्पीड और बढ़ा दी और उनकी चूत में मेरे लंड का पानी निकल गया.","मैं झड़ कर उनके ऊपर ऐसे ही लेट गया.","कोई आधा घंटा बाद शायद आवाज और झटकों की वजह से या भूख लगने के कारण उनकी बेटी जग गई थी और रोने लगी.\nमैं जल्दी जल्दी उठा और अपने रूम में चला गया.","अगली सुबह मैं करीब 9 बजे सोकर उठा और फ्रेश हुआ. हम दोनों ने एक साथ नाश्ता किया.","वह बिल्कुल नॉर्मल दिख रही थीं. बस उनके चेहरे पर अलग ही खुशी झलक रही थी.","हम दोनों में से किसी ने रात के बारे में जिक्र नहीं किया.","मैं भी बेफिक्र होकर मैच खेलने चला गया और दीदी मार्केट चली गईं.","पूरा दिन इसी तरह बीत गया लेकिन मैं बहुत खुश था. ","रात में खाने के बाद करीब 9 बजे दीदी बाथरूम में नहाने चली गईं.\nमैं छत पर घूम रहा था.","उस दिन काफी गर्मी पड़ रही थी, हल्की बारिश की वजह से उमस भी थी और लाईट भी नहीं थी.\nहमारा छत पर ही सोने का प्लान था.","वह नहाने के बाद ऊपर आईं, काफी खुश लग रही थीं.\nदीदी मेरे पास आकर खड़ी हो गईं.","उनके शरीर से मस्त सी खुशबू आ रही थी.\nमैं धीरे धीरे मदहोश हो रहा था, लेकिन मैंने कुछ कहा नहीं.","उनकी बेटी जगी हुई थी. मेरे मोबाइल में गेम खेल रही थी.","हम दोनों दीवार के पास कोने में खड़े थे. ","मैंने पूछा- इतनी रात में क्यों नहाई हो?\nउन्होंने मुस्कुराते हुए कहा- बाल साफ करने थे.","मैंने बोलो- गंदे ही कब थे?\nउन्होंने फिर से मुस्कुरा कर कहा- मेरे भोले भाई, नीचे के बाल साफ़ करने थे काफी बड़े हो गए थे.","इतना कह कर शर्माती हुई दीदी ने मेरा हाथ पकड़ लिया.\nफिर उन्होंने कहा- देखो भाई, ये सब बातें हम दोनों के बीच ही रहनी चाहिए, किसी को हॉट सिस फक स्टोरी का पता चला तो बदनामी हो जाएगी. मेरे पति के बाद तुम ही हो जिसके साथ यह सब हुआ. आज तक किसी गैर के पास नहीं गई हूँ. तुमने नहीं किया होता, तो यह सब नहीं हुआ होता.","यह सुनकर मैं थोड़ा मायूस हो गया.\nफिर उन्होंने मुस्कुराते हुए कहा- लेकिन मुझे अच्छा लगा.","मैं उनसे नजरें मिलाते हुए बोला- कुछ कमी रह गई हो, तो माफ कर देना क्योंकि यह मेरा फर्स्ट टाइम था, सब जल्दी जल्दी के चक्कर में हुआ. वैसे भी आप मान भी नहीं रही थीं और आपका छेद भी बहुत टाइट भी था.\nदीदी मुस्काने लगीं.","मैं- लेकिन मैंने तो सुना था कि जिनका बच्चा हो जाता है, उनका छेद इतना टाइट नहीं रहता और उनको दर्द भी कम होता है? लेकिन आपका इतना टाइट कैसे था … और आप काफी आवाजें भी कर रही थीं?\nनेहा दीदी मुस्कुराती हुई- मेरा छेद इसलिए टाइट है, क्योंकि मेरी बेटी आपरेशन से हुई है. और आवाजें इसलिए कर रही थी कि तुम्हारा वो भी बहुत बड़ा है, इतना बड़ा तो तुम्हारे जीजू का भी नहीं है. ","मैंने दीदी की शर्म खत्म करने के लिहाज से पूछा- मेरा वो क्या बड़ा है?\nदीदी शर्माती हुई धीरे से बोली- लंड … मुझे लगा था कि तुम्हारा छोटा सा होगा लेकिन इतना बड़ा … बाप रे … मैं तो मर ही गई थी. लेकिन मजा बहुत आ रहा था.","मैं- लेकिन मैं अब भी आपसे नाराज हूँ.\nनेहा दीदी- क्यूं?","मैं- आपने अपनी चूत मुझे देखने भी नहीं दी.\nनेहा दीदी- अब देख लो ना … मैंने मना नहीं किया है.","इतना कह कर दीदी ने मेरा हाथ पकड़ कर अपनी चूत पर रख दिया और मुस्कुराने लगीं.\nमैं साड़ी के ऊपर से उनकी चूत को सहलाए जा रहा था.","अभी भी उनकी बेटी और घर के बाकी लोग जागे हुए थे, मैं इसलिए कुछ कर नहीं रहा था, थोड़ा डर रहा था.","वे समझ गईं और बोलीं- किसी को कुछ नहीं पता चलेगा. वैसे भी दीवार काफी ऊंची है, तुम नीचे बैठ जाओ. मम्मी पापा नीचे हैं. नीचे तक आवाज नहीं जाती है.","मैं नीचे बैठ गया.\nउन्होंने अपनी साड़ी को ऊपर कर दिया.\nचांदनी रात थी, मुझे सब कुछ साफ साफ दिखाई दे रहा था.","उनकी टांगें काफी खूबसूरत थीं, उन्होंने पिंक कलर की पैंटी पहन रखी थी. उनकी ये पैंटी इतनी पतली थी कि उनकी चूत की दरार मुझे साफ़ दिखाई दे रही थी. मन तो कर रहा था कि काट कर खा जाऊं.","मैंने उनकी पैंटी नीचे की तरफ खींचा, आह … अन्दर का क्या मस्त नजारा था. किसी जन्नत से कम नहीं था.\nइतनी गोरी चिकनी चूत पहली बार देख रहा था, कोई भी पहली बार देखता, तो पागल हो ही जाता.","मुझसे रहा नहीं गया मैंने झट से अपना मुँह उनकी चूत पर लगा दिया और चूसने लगा.\nएकदम ठंडा नमकीन जैसा, मुझे तो बहुत ही मजा आ रहा था. जी तो कर रहा था, बस चूसता ही जाऊं.","वह मस्ती में एक हाथ से अपने चूचे को दबा रही थीं और एक हाथ में मेरे सर को सहला रही थीं.","करीब 5 मिनट तक ऐसे ही उनकी चूत चाटता रहा.\nफिर उन्होंने मुझे ऊपर की तरफ खींचा और मेरे होंठों को काटने लगीं.\nमुझे बहुत ही मजा आ रहा था. ","फिर 3-4 मिनट किस के बाद वह नीचे बैठ गईं और मेरे पैंट को नीचे कर दिया.","मेरे लंड को अपने हाथ से पकड़ कर अपनी मुँह में डाल लिया और रंडी की तरह लंड चूसने लगीं. ","मानो मैं तो जन्नत में था, मेरे रोंगटे खड़े हो गए थे. वह जोर जोर से लंड चूसे जा रही थीं. ","अब ‘फच … फच सर्रे … सर्रे …’ की आवाजें आ रही थीं.","कुछ ही समय में मैं झड़ने वाला था, मैंने उनको अपनी तरफ ऊपर खींचा.\nउन्होंने पूछा- क्या हुआ?","मैंने बोला- मैं झड़ने वाला हूं.\nनेहा दीदी- कोई नहीं, मेरे मुँह में ही झड़ जाओ. मैं भी तो देखूं मेरे भाई का रस कैसा है?","वो फिर से लंड चूसने लगीं. इस बार कुछ जल्दी जल्दी चूस रही थीं.\nमैं एक मिनट बाद ही उनके मुँह में ही झड़ गया.","उन्होंने लंड का पूरा रस पी लिया और अपनी जीभ से चाट कर मेरा लंड को भी साफ कर दिया.\nअब मेरा लंड शांत हो गया था.","वे खड़ी होकर मुझसे लिपट गईं और फिर से किस करना शुरू कर दिया.\nमैं धीरे धीरे उनके चूचों को दबाता कभी कभी उनकी गांड को दबाता.","अब मेरा लंड फिर से खड़ा हो गया था.\nउन्होंने मेरा लंड हाथ में लिया और बोलीं- इतनी जल्दी यह फिर से खड़ा हो गया?","मैंने बोला- दीदी, यह अब आपकी चूत को चोदना चाहता है.\nनेहा दीदी- इतनी जल्दी … नहीं अभी पूरी रात बाकी है. अच्छे से मजे लेकर करेंगे.","फिर मैंने उनकी साड़ी और ब्लाउज को खोल कर वहीं फैंक दिया. पेटीकोट के ऊपर से ही उनकी चूत को रगड़ने लगा.\nअब तक उनकी बेटी सो चुकी थी.","हम दोनों जल्दी से बिस्तर पर गए और एक दूसरे पर टूट पड़े.\nउन्होंने जल्दी जल्दी अपनी पैंटी निकाली और हम दोनों 69 की पोजीशन में आकर एक दूसरे को चाटने लगे. ","अभी भी हम दोनों ने अपने पूरे कपड़े नहीं निकाले थे.","मैंने पूरे कपड़े निकालने के लिए बोला लेकिन उन्होंने मना कर दिया और बोलीं- कोई आ गया तो प्रॉब्लम हो जाएगी.\nदस मिनट ऐसे ही चलता रहा.","कुछ देर बाद मैंने नेहा दीदी की गांड के नीचे तकिया लगाया, अपने लंड को नेहा दीदी की चूत में घुसा दिया और तेज़ तेज़ झटके मारने लगा.\nनेहा दीदी- आहह हह ऊईई आहह सीईई आह मजा आ गया. ","उनकी सिसकारियां तेज़ होने लगीं.\nमैं जोर जोर से नेहा दीदी को चोद रहा था.","“आहह भाई चोद मुझे … और चोद आहह आहह फ़ाड़ दे … आहह हहह चोद मुझे … ले ले मेरी आहह.”","अब मैंने उनकी दोनों टांगों को चौड़ा कर दिया और लंड को चूत की गहराई तक पेलने लगा.\nहम दोनों पसीने से लथपथ हो गए थे.","नेहा दीदी की चूत ने पानी छोड़ दिया और लंड फच्च फच्च फच्च करके अन्दर बाहर होने लगा.","मैंने लंड निकाल लिया और उनकी चूचियों को मसलने लगा.\nवो बोली- भाई चोद मुझे … और चोद … आज मेरी प्यास मिटा दे.","मैंने लंड को उनके मुँह में डाल दिया और तेज़ तेज़ झटके मारने लगा.\nफिर मैंने उन्हें बिस्तर पर घोड़ी बनाया और पीछे से दीदी की चूत में लंड घुसा दिया.","मैं तेज़ तेज़ झटके मारने लगा.\nवो सिसकारियां भरने लगीं- आहह हह मेरे राजा … और तेज़ तेज़ … आहह … आहह … चोद चोद चोद मुझे … मार ले मेरी … आहह.","नेहा दीदी अपनी गांड को पीछे करके लंड लेने लगीं.\nअब मैंने नेहा दीदी को पलट दिया और उनकी चूत में लंड घुसा कर गपागप गपागप अन्दर बाहर करने लगा.","थोड़ी देर बाद उनका और मेरा पानी निकल गया और दोनों चिपक कर लेट गए.","बीस मिनट बाद नेहा दीदी फिर से मेरे लौड़े से खेलने लगीं.","मैं उसकी चूचियों को दबाने लगा और चूसने लगा.\nइससे मेरा लौड़ा खड़ा हो गया.\nउन्होंने देर ना करते हुए लंड मुँह में लेकर चूसना शुरू कर दिया और लंड को मस्त कर दिया.","मैंने उनकी चूत को चाट कर गीला कर दिया और उनकी टांगों को अपने कंधे पर रख कर लंड को अन्दर घुसा दिया.","‘आहह हहह ऊईईई मर गई भाई धीरे ऊईई.’\nउनकी चीख कुछ ही झटकों में सिसकारियों में बदल गई.\nउन्हें भी मज़ा आने लगा.\nगपागप गपागप चुदाई चलने लगी.","वो बोलीं- भाई तेरी जीजू मुझे ऐसे कभी नहीं चोदा. आज जीभर के चोद दे. आहह ऊईईई आ हहह.\nचुदाई की आवाज पूरे छत पर गूंजने लगी थी.","कुछ देर बाद मैंने नेहा दीदी को घोड़ी बनाया और उनकी चूत में अपने लंड को घुसा दिया.","“आहह हऊ हह ऊईईई ऊईई मां बचाओ … मर गई … मेरी चूत फट गई … मां बचाओ … भाई निकाल लंड.”\nमैं चुप रहा और धीरे धीरे उनकी चूचियों को मसलने लगा, उन्हें चूमने लगा.","थोड़ी देर बाद उनका दर्द कम हुआ तो मैंने लंड को चलाना शुरू कर दिया.\nनेहा दीदी ‘आह आहह हहह …’ की आवाज करके लंड लेने लगीं.\nदीदी भी अब गांड आगे पीछे करने लगी थीं.","फिर दीदी ने कहा- मुझे ऊपर आना है.\nमैंने ओके कहा और दीदी को अपने लंड पर बिठा कर लंड की सवारी करवाने लगा.\nऐसे में दीदी की चूचियां भी चूसने को मिल रही थीं.","दीदी बोलीं- तेरे लंड में बड़ा दम है अक्की. मजा आ गया.\nमैंने कहा- मुझे आपकी गांड मारने का दिल करता है दीदी.","दीदी बोलीं- वो भी मार लेना … पर अभी मेरी चूत की आग तो बुझा दे.\nमैंने ओके कहा और गांड उठा कर दीदी को चोदना शुरू कर दिया.","कुछ ही देर में हम दोनों पसीने से लथपथ हो गए.\nदीदी झड़ गई थीं तो थप-थप थप-थप की आवाज आ रही थी.","अब मेरा शरीर भी अकड़ने लगा था. मैंने अपनी स्पीड बढ़ा दी और उनकी चूत में पानी निकल गया.\nमैं उन्हें पलटा कर उनके ऊपर लेट गया. ","हम दोनों सो गए.","दोस्तो, ये थी नेहा दीदी के साथ चुदाई की Xxx कहानी!\nआपको मेरी यह हॉट सिस फक स्टोरी पसंद आई होगी. अपने कमेंट्स के जरिये मुझे बताएं, आप मेरी ई-मेल आईडी पर भी मैसेज कर सकते हैं.\nमुझे आपके प्यार भरे मेल और संदेशों का इंतजार रहेगा!\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी दीदी को मूतते देखा तो","href":"https://www.freesexkahani.com/antarvasna/desi-sister-sex-kahani/"},{"title":"घर आए मेहमानों ने मुझे आगे पीछे से चोदा","href":"https://www.freesexkahani.com/group-sex-stories/5-men-sex-kahani/"},{"title":"जिस्म की पुरानी हवस भतीजे से बुझवाई","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Nangi Ladki","Non Veg Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"}]}