{"Title":"पड़ोस की भाभी की चूत चाटी","author":{"name":"राजवीर ग्रेवाल","href":"https://www.freesexkahani.com/author/rajvir/"},"date":"13-03-2021","views":"28,517","description":["हॉट भाबी सेक्स कहानी मेरी पड़ोस में रहने वाली माल भाभी की है. उनके पति आर्मी में थे तो वो घर में अकेली रहती थी.एक दिन मेरी किस्मत जागी. कैसे?","नमस्कार दोस्तो, मेरा नाम राजवीर है. मैं लुधियाना में रहता हूं और मेरा अपना कुरियर का बिज़नेस है। ","मेरी उम्र 28 साल है और मैं मध्यम दर्जे के शरीर का हूं. मैं न ज्यादा मोटा हूं और न ही ज्यादा दुबला हूं. मेरा लण्ड 7 इंच लम्बा है जो कि किसी भी भाभी को सम्पूर्ण आनंद तक पहुंचाने के लिए काफी है। ","मैं अंतर्वासना का नियमित पाठक हूँ। मुझे अंतर्वासना की कहानियां पढ़ना बहुत अच्छा लगता है।","आज मैं आपको जो हॉट भाबी सेक्स कहानी बताने जा रहा हूँ यह मेरी पहली और सच्ची घटना है.","ये घटना मेरे साथ उस समय घटी जब मैंने नया नया अपना काम शुरू किया था।\nश्रावण का मास चल रहा था. आप सब तो जानते हो कि इस मौसम में बारिश का कुछ भरोसा नहीं होता कि कब बादल बरसने लगें. ","मैं उस दिन अपने घर की छत पर घूम रहा था. बादल तो नहीं बरसे लेकिन एक भाभी जरूर बरस गयी.\nघूमते हुए मेरी नज़र मेरी पड़ोस वाली भाभी पर पड़ी. ","उसका नाम रूबी (बदला हुआ) था और उसके पति फ़ौज में एक उच्च अधिकारी के पद पर कार्यरत थे। ","भाभी का फिगर 36-32-38 का था. रंग से एकदम दूध सी गोरी थी. उसकी आंखें हल्के नीले रंग की थीं. गांड काफी फूली हुई थी. उसके चक्कर में गली मौहल्ले के सभी लड़के रहते थे. ","सभी उसको चोदने की फिराक में रहते थे क्योंकि पति तो ज्यादातर बाहर ही रहता था इसलिए भाभी को पटाने की जुगत में हर कोई लगा रहता था.\nअकेली औरत पर सबके लंड लालायित हो जाते हैं. ","उनके पति साल में एक या दो बार ही लम्बी छुट्टी पर आते थे इसलिए भाभी की चूत अक्सर प्यासी ही रहती थी. ","उस दिन जब मैं छत पर घूम रहा था तो भाभी मुझे देख रही थी.\nमैं भी उनकी ओर ध्यान देने लगा.","इससे पहले भाभी ने कभी मुझसे बात नहीं की थी. मगर उस दिन वो खुद मेरा हाल चाल पूछने आई. फिर बातों ही बातों में उसने मेरा नम्बर भी ले लिया. ","भाभी से मेरी फोन पर चैट होने लगी.\nजब उसे लगा कि मैं उसके भरोसे के लायक हूं और मैं उसकी बात को कहीं बाहर नहीं बातऊंगा तो वो मुझसे फोन पर बात भी करने लगी. ","धीरे धीरे हमारी देर रात तक बातें होने लगीं.\nअब भाभी के साथ मैं सेक्स की बातें भी कर लिया करता था.","ऐसे ही हफ्ता भर निकल गया. भाभी की बातों से मुझे पक्का यकीन हो गया था कि वो चुदना चाह रही है. ","एक बार भाभी ने मुझे रात को मिलने के लिए बुलाया.\nमैं रात को मिलने की बात पर बहुत खुश हो गया. आज शायद जरूर मेरे और भाभी के बीच में कुछ होने वाला था.\nमेरा लण्ड रात के बारे में सोच कर सख्त हो गया था।","रात को तकरीबन 10 बजे मैं उनके घर पर पहुँच गया. वहां जाकर मुझे पता चला कि उनके घर में केवल वो और उनकी बेटी ही रहती है. ","मैं जाकर भाभी से मिला तो भाभी ने मुझे पास के रूम में बैठने को बोला तो मैं पास के रूम में चला गया।","काफी देर तक मैं प्रतीक्षा करता रहा. 15 मिनट हो गये. वो नहीं आयी. ","फिर आधे घंटे के बाद भाभी मेरे रूम में आ गयी. क्या बला की खूसबूरत लग रही थी वो उस वक्त!\nउसने गुलाबी रंग की पारदर्शी नाईटी पहनी थी और उसमें उनकी गुलाबी ब्रा और जालीदार पैंटी साफ़ दिखाई दे रही थी। ","रूम में आकर भाभी ने दरवाजे को अंदर से लॉक कर दिया.\nमैंने कहा- मगर रूबी भाभी … आपकी बेटी?\nउसने मेरे पास आकर मेरे होंठों पर उंगली रख दी.","उनके बदन की खुशबू मुझे मदहोश करने लगी. उनका कोमल जिस्म और उस पर वो पारदर्शी नाइटी में झलकता उनका यौवन.\nमैं तो एकदम से किसी और दुनिया में चला गया. ","मैंने भाभी की उंगली को अपने होंठों से चूम लिया तो वो मुस्करा दी.\nफिर वो मेरे पास आकर बैठ गयी और मेरे हाथ को अपने हाथ में ले लिया.\nदो मिनट तक वो मेरे हाथ को सहलाती रही और मुझे कुछ खाने पीने के लिये पूछती रही. ","मगर मैं घर से खाना खाकर आया था और अब बस केवल भाभी की चूत खाना चाहता था और उसकी चूचियों का दूध पीना चाहता था.\nमैंने भाभी को भी यही बोला कि मुझे उसकी चूत खानी है और उसकी चूचियों का दूध पीना है. ","वो मेरी बात पर जोर जोर से हंसने लगी और मैंने उसको पकड़ कर नीचे बेड पर लिटा लिया.\nमैं उसके ऊपर आ गया और उसके होंठों पर होंठों को रखकर उसको चूमने लगा. ","उसने मेरी पीठ पर अपनी बांहें लपेट दीं और चूमने में मेरा साथ देने लगी. उसके हाथ मेरी पीठ पर घूम रहे थे.\nउसके होंठ इतने मुलायम थे जैसे गुलाब की पंखुड़ी हों। ","मैं भाभी के बोबे को पकड़ कर मसल रहा था और उनके निप्पल को बहुत बेदर्दी से चूम रहा था।","अभी भाभी ने नाइटी नहीं उतारी थी मगर उसकी चूचियों के निप्पल उसकी ब्रा और नाइटी के अंदर भी पूरे तने हुए दिख रहे थे.","एक हाथ से मैं भाभी की चूत को सहला रहा था और वो अपनी टांगें सिकोड़ कर चूत को सहलाने का पूरा मजा ले रही थी.\nफिर मैंने उसकी नाइटी को खोल दिया. ","उसकी गुलाबी ब्रा में कैद उसके मोटे मोटे चूचे जैसे फंसे हुए थे.\nवो बाहर आने के लिए बेताब थे और उसकी ब्रा को जैसे अंदर से ही धकेल कर कह रहे हों कि हमें यहां से बाहर निकालो. हमें खुले में आने दो. ","मैंने उसकी ब्रा के ऊपर से ही उसकी चूचियों को दोनों तरफ से दबाया और उनको भींचने लगा.","भाभी भी चुदासी होती जा रही थी और चूचियों पर वो भी अपना जोर लगा रही थी. ","फिर उसने अपनी नाइटी पूरी उतार दी. अब वो केवल ब्रा और पैंटी में ही थी.","मैंने उसकी चूचियों को एक हाथ से मसलते हुए अब उसकी पैंटी के ऊपर से उसकी चूत को भी सहलाना शुरू कर दिया.","अब भाभी की पैंटी को हटाकर मैंने उसकी चूत को छू लिया.\nमैं तो पगला गया. भाभी की चूत पूरी गर्म थी और गीली होना शुरू हो गयी थी.\nमेरी उंगली पर उनकी चूत का रस लग गया और मैंने वो उंगली बाहर निकाल कर चाट ली. ","वो बोली- ऐसे उंगली से क्या चाट रहे हो … पूरी ही चाट लो मेरी चूत!\nये सुनकर मैं खुश हो गया. मैं तो खुद ही उसकी चूत को पीना चाह रहा था. ","मैंने उसकी चूत में उंगली डाली और तेजी से अंदर बाहर करने लगा.\nवो जोर जोर से सिसकारने लगी- आह्ह .. आराम से कर लो यार … पूरी रात ही अपनी बची हुई है. ","चूत में उंगली डाल कर मैं हिलाने लगा और भाभी की चूत लगातार गीली हो रही थी।\nअब मैं भाभी की चूत से उंगली निकाल कर उसके मुँह में दे देता था. ","फिर उसने अपनी पैंटी पूरी उतार दी. मैंने भी अपने कपड़े उतार फेंके और केवल अंडरवियर में रह गया.\nभाभी मेरे सामने बिल्कुल नंगी पड़ी थी. उनकी चूत के ऊपर एक भी बाल नहीं था.","मेरे पूछने पर भाभी ने बताया कि उसने आज ही अपनी चूत की सफाई की है.\nतभी मैंने उसकी चूत के ऊपर अपना मुँह लगा दिया किन्तु भाभी ने मुझे रोक दिया। ","वो बोली- तुम लेट जाओ.\nमैं लेट गया तो भाभी उठी और दोनों टांगों को मेरी दोनों बगल में कर लिया. फिर उसने मेरे ऊपर बैठते हुए अपनी चूत मेरे होंठों पर रख दी और मेरे मुँह के ऊपर बैठ गयी। ","मैं तो पागल सा हो गया. भाभी का भोसड़ा मेरे चेहरे पर था. मैं उसको खाने के लिए मचल उठा.\nमुझे बहुत अच्छा लग रहा था और भाभी मेरे होंठों के ऊपर अपनी चूत को रगड़ रही थी। ","भाभी की चूत से बहुत अच्छी खुशबू आ रही थी और नमकीन सा स्वाद भी आ रहा था।\nसच में दोस्तो, रूबी भाभी की चूत बहुत रसीली थी। मैंने भी खूब शिद्दत से उसकी चूत चूसी. ","अब मैंने देर न करते हुए अपना लण्ड निकला और उनके हाथ में पकड़ा दिया।\nभाभी जो कि काफी महीनों से प्यासी थी, उनकी आँखों में मेरा लण्ड देखकर चमक आ गयी। ","वो पीछे ले जाकर एक हाथ से मेरे लण्ड को सहला रही थी और अपनी गांड हिला हिलाकर अपनी चूत को मेरे होंठों से रगड़ रही थी।","तभी उसकी गति बढ़ गयी और वो तेजी से मेरे मुंह पर चूत को फेंकने लगी. ","अब मैं भी उसकी गांड को पकड़ कर चूत में जीभ को पूरी अंदर तक घुसाने लगा.\nवो बदहवास सी होने लगी और मेरे लंड को छोड़कर अपनी चूचियों को जोर जोर से भींचने लगी. ","उसकी चूचियों के निप्पल एकदम पहाड़ की चोटी की तरह उसकी चूचियों पर नुकीले होकर तन गये थे.\nमेरा मन कर रहा था कि उसके निप्पलों को काट कर खा ही लूं. ","फिर उसने मेरे सिर को पकड़ लिया और जोर से मेरे मुंह में अपनी चूत को सटा दिया.\nउसकी आह्ह … निकली और उसकी चूत ने गर्म गर्म पानी मेरे मुंह में छोड़ दिया.\nवो झड़ने लगी और मैं उसका सारा पानी पी गया. ","उसके बाद भाभी ने मुझे नीचे ही लिटाए रखा और मेरे लण्ड को मुँह में लेकर चूसना शुरू किया.\nमुझे बहुत अच्छा लग रहा था. वो एकदम रंडी की तरह मेरा लण्ड चूस रही थी.","उसने ऊपर से नीचे तक लण्ड को चूसा, बहुत प्यार से उसको सहलाया और तब तक वो फिर से गर्म हो गयी थी।\nअब वो खुद ही अपनी चूत पर मेरे लंड को रगड़ने लगी. ","तब वो बोली- अब जल्दी से मेरी चूत में अपना लण्ड घुसा दे … मैं कई महीनों से प्यासी हूं.\nमैंने उसकी चूत को हाथ लगाया तो वो भी ख़ुशी के मारे आंसू बहा रही थी। ","अब मैं उठ गया और पोजीशन ले ली. मैंने भाभी की टांगों को उठाया और अपना लण्ड उनकी चूत के छेद पर सटा दिया.\nभाभी बस जैसे इंतजार में थी कि कब मेरे लंड का धक्का लगेगा और लंड उनकी चूत में जायेगा. ","मैंने भी उनकी आंखों में देखा और एकदम धक्का दे दिया और अपना लंड उसकी चूत में घुसेड़ दिया.\nतभी भाभी चीखी और उसने आह्ह … के साथ मेरे लंड को चूत में आने दिया. ","उसकी चूत ज्यादा खुली तो नहीं थी लेकिन बहुत ज्यादा टाइट भी नहीं थी.\nमेरा लंड मोटा था इसलिए लेने में उनको परेशानी हो रही थी.","फिर मैंने थोड़ा जोर लगाया तो लंड उनकी चूत में पूरा का पूरा उतर गया.\nभाभी की आँखों में आंसू आ गए थे लेकिन वो खुश थी क्यूंकि उनको आज लण्ड मिल गया था जिससे उनकी चूत की प्यास बुझने वाली थी।","मैंने धीरे धीरे अपना लण्ड अंदर बाहर करना शुरू किया।\nभाभी को भी बहुत आनंद आ रहा था. वो भी अपनी गांड उठा उठाकर चुदने लग गयी.\nउनके मुँह से आअह्ह … आआह्ह … की आवाज़ बहुत ही प्यारी लग रही थी। ","मैं उनको इस पोजीशन में 15 मिनट तक चोदता रहा.\nतभी भाभी बोली- अपना मुंह खोलो. मैं अब झड़ने वाली हूं.\nमैंने हांफते हुए कहा- आह्ह … भाभी … मैं भी आने वाला हूं. चूत में गिरवा लो न … बहुत मन कर रहा है आपकी चूत को भरने का. ","वो बोली- नहीं, चूत में नहीं गिरवा सकती. अगर तुमने कॉन्डोम पहना होता तो गिरवा भी लेती. मगर अभी नहीं गिरवा सकती.","भाभी बोली- जल्दी से निकाल लो और मेरी चाटो!","फिर मैं नीचे लेटा और जल्दी से वो मेरे मुंह पर अपनी चूत को रगड़ने लगी.\nवो एकाएक झड़ने लगी. उसकी चूत ने ढेर सारा पानी छोड़ा जिसको मैं पूरा का पूरा पी गया. ","अभी तक मगर मैं झड़ा नहीं था।\nमैंने भाभी को घोड़ी बना लिया और उनकी गांड के छेद को चाटने लगा- उम्म … आह्ह … करते हुए मैं पूच पूच … की आवाज के साथ उसकी गांड को चाट रहा था. ","बहुत अच्छा लग रहा था मुझे। भाभी भी बहुत मस्त होकर अपनी गांड चटवा रही थी।\nभाभी ने मुझे बताया कि उनकी गांड अभी तक कुंवारी है.","तभी मेरे मुँह में पानी आ गया और मैंने अपना लण्ड भाभी की गांड पर सेट कर लिया।\nभाभी ने मुझे बहुत रोका लेकिन मैंने उनकी एक न सुनी और अपना लण्ड धीरे धीरे करके उनकी गांड में घुसाना चालू कर दिया.\nवो चिल्लाने लगी, छटपटाने लगी लेकिन मेरे ऊपर गांड चोदने का भूत सवार हो गया था. ","मैंने धक्के दे देकर भाभी की गांड में लंड फंसा दिया.\nमेरा लंड भी दर्द करने लगा क्योंकि भाभी की गांड बहुत ही ज्यादा टाइट थी.\nफिर मैं उसके ऊपर ही लेट गया. ","उसको जब थोड़ा आराम मिला तो मैंने उनकी गांड चुदाई शुरू कर दी.\nभाभी को पहले तो बहुत दर्द हुआ लेकिन धीरे धीरे भाभी ने सारा दर्द भुलाकर मेरा साथ देना शुरू कर दिया। ","अब मुझे भाभी की गांड चोदने में चूत से भी ज्यादा मजा मिल रहा था.\nउसकी गांड में मेरा लंड फंस फंसकर जा रहा था. भाभी कराह रही थी लेकिन गांड चुदवाने का मजा भी ले रही थी. ","जब मेरा लण्ड उनकी गांड में जाता तो मेरे टट्टे उनकी चूत से टकरा जाते जिससे फट … फट … की आवाज़ निकल रही थी।\nउस आवाज़ ने मुझमें और जोश भर दिया था. अब मैं फिर से झड़ने के कगार पर आ गया था. ","तभी भाभी ने मुझे बोला- मेरे मुँह में ही झड़ना. मैं तेरा वीर्य पीना चाहती हूं. मैं अपने फौजी पति का भी वीर्य पीती हूं और मुझे बहुत अच्छा लगता है. ","उनके कहने पर मैंने लंड को गांड से निकाला और उसके मुंह में डाल दिया.\nमैंने भाभी के मुँह में अपना लण्ड डाल दिया और सिर को पकड़ कर उनके मुंह को चोदने लगा.\nऐसे ही लंड को अंदर बाहर करते हुए मैं झड़ गया। ","भाभी ने मेरा सारा माल निचोड़ लिया. एक एक बूंद वीर्य को वो अंदर ही निगल गयी.\nमैं और भाभी बहुत खुश थे. हम दोनों संतुष्ट हो गये थे.","उस रात मैंने हॉट भाबी से 4 बार सेक्स किया।\nअगले दिन मैं सुबह 5 बजे अपने घर आ गया था।","उसके बाद हमारा चुदाई का कार्यक्रम लगातार जारी रहा। भाभी को मेरे से एक लड़का भी पैदा हुआ जिसका नाम उन्होंने जॉन रखा। ","इसके बाद मैं आपको रूबी भाभी और मेरे एक दोस्त की कहानी बताऊंगा कि कैसे हम तीनों ने एक साथ एन्जॉय किया।","आपको मेरी हॉट भाबी सेक्स कहानी कैसी लगी मुझे मेरी ई-मेल आईडी पर मैसेज करके जरूर बताना. ","आप अपनी राय को कमेंट बॉक्स में भी लिख सकते हैं. मुझे आप सभी पाठकों की प्रतिक्रियाओं का इंतजार रहेगा. आप सभी का बहुत-बहुत धन्यवाद।\nतब तक आप अन्तर्वासना सेक्स स्टोरीज पर सेक्स कहानियों का मजा लेते रहिए और जुड़े रहिये.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी के मुँह में अपना लण्ड","href":"https://www.freesexkahani.com/videos/desi-village-sex-video/"},{"title":"मामी की फड़कती चुत में लंड पेला","href":"https://www.freesexkahani.com/family-sex-stories/hot-family-xxx-story/"},{"title":"चचेरी बहन की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"}]}