{"Title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 3","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"18-02-2022","views":"248,627","description":["हॉट गर्ल देसी हिंदी सेक्स स्टोरी में पढ़ें कि बड़ी उम्र का ससुर अपनी बहू की जवानी को ज्यादा देर तक नहीं सम्भाल पाया तो बहू ने जवान लंड की तलाश शुरू की.","कहानी के दूसरे भाग\nससुर के लंड से चूत की सील तुड़वाई\nमें आपने पढ़ा कि नपुंसक पति के होते दुल्हन ने अपने ससुर के साथ सेक्स करना स्वीकार कर लिया और उसे इसमें खूब मजा आया.","अब आगे हॉट गर्ल देसी हिंदी सेक्स स्टोरी:","अब मालविका का पूरा दिन रात के सपनों में बीतता।","विजय अपना खाना खाकर अपने कमरे में चला जाता और मालविका ठाकुर साहब की बाहों में!\nगर्भ निरोध के लिए मालविका ने अपनी डॉक्टर से परामर्श कर के सावधानियाँ बरत ली थीं।","अब खाने के बाद मालविका ठाकुर साहब के कमरे में चली जाती, दोनों साथ नहाते।","मालविका को मम्मे चुसवाने में बहुत आनंद आता था, उसकी ये बात अनुभवी ठाकुर साहब ने भांप ली।\nतो अब शावर के नीचे या बेड पर उसके मम्मे और चूत दोनों ही ठाकुर साहब जम कर चूसते।","एक बार की चुदाई में मालविका का मन नहीं भरता पर ठाकुर साहब की मर्दानगी की सीमा 50 साल का होने पर मालविका भी जानती थी तो वो एक ही बार में उनसे टांगें उठा कर भरपूर मज़ा लेती और फिर अपने कमरे में आ जाती।","अब मालविका ठाकुर साहब से खुल कर चुदाई की बात करती और उन्हें चुदाई के लिए उकसाती।","ठाकुर साहब भी इधर उधर से दवाइयाँ लेकर अपनी यौनशक्ति बढ़ाने का प्रयत्न करते।\nउन्होंने कई बार मालविका से बच्चा करने की बात की तो मालविका ने कुछ समय के लिए ये बात टाल दी।\nजबकि उसे मालूम था कि हवेली को वारिस तो ठाकुर साब के लंड और उसके चूत के मिलन से ही निकलेगा।","शायद ही कोई रात ऐसी बीती होगी जब ठाकुर साहब से चुदने के बाद उसने पॉर्न मूवी न देखी हो और अपनी चूत में मोमबत्ती न की हो।","विजय का कमरा उसने अब ऊपर कर दिया था.\nसुबह को विजय नौकरों के आने से पहले मालविका के कमरे में एक बार आकर फिर बाहर चला जाता।\nअब मालविका को पॉर्न मूवी या अपनी सीत्कारों के किसी के सुनने की भी चिंता नहीं थी।","ठाकुर साहब का कमरा तो बरामदे के दूसरी ओर था और वो वहाँ से बाहर की ओर ही आँगन में निकलते।","छह महीने कब बीत गए, पता ही नहीं चला।","ठाकुर साहब अपने वचन के पक्के रहे। उन्होंने मालविका को हर तरह से पूरी छूट दे रखी थी।\nअब हवेली का हर निर्णय मालविका ही लेती। वो बहुत कुशल व्यापारी की तरह गद्दी के कामों में भी ठाकुर साहब की मदद करती।","उसकी दो निजी नौकरानियों में से एक शकुंतला हवेली की सबसे पुरानी सेविका थी।\nमालविका ने उसे पूरा आदर सम्मान दिया और वो भी अब मालविका को बहू बिटिया पुकारती।","एक दिन मालिश करते समय शकुंतला ने आँखों में आँसू भर कर बताया कि वो उसकी सास के मायके से आई थी ठाकुर साहब की शादी के समय! वो बाल विधवा थी और मालविका की सास की बचपन की सहेली थी।","शकुंतला ने बताया कि ठाकुर साहब बहुत रंगीन आदमी थे। हवेली की किसी नौकरानी को, यहाँ तक कि उसे भी नहीं, उन्होंने चुदाई से बक्शा नहीं है, सब उनसे चुदाई कराती रहती थीं।\nठाकुर साहब चुदाई भी बढ़िया करते थे और इनाम देकर सबका मुंह बंद रखते।","अब कहाँ ठाकुर साहब जैसा आशिक मिजाज आदमी … और कहाँ उनकी पत्नी सती सावित्री, पूजा पाठ वाली।\nवो पत्नी धर्म निभाते हुए बिस्तर में ठाकुर साहब का साथ तो देतीं पर ठाकुर साहब उसे निचोड़ कर रख देते।","हालांकि वो भी ठाकुर थी, गदराए शरीर वाली थी पर ठाकुर साहब की कामवासना के सामने वो भी पस्त हो जाती।\nतो ठाकुर साहब का मन उनसे नहीं भरता।","अब नौकरनियाँ तो ठकुराइन के डर से उनके कमरे के पास भी नहीं आती थीं, बस यदा कदा ठाकुर साहब शकुन्तला की ही चुदाई कर पाते वो भी जब उनकी पत्नी हवेली से बाहर हो।\nशकुंतला को भी ठाकुर के लंड और उनकी ताबड़ तोड़ चुदाई की लत गयी थी, वो ठाकुर साहब के लंड पर ऊपर बैठ कर सवारी करती, उसे चूस कर मुंह से खाली कर देती यानि हर तरीके से उनका मन भर देती।","और इसी मन भरने में एक बार उसे गर्भ ठहर गया तो ठाकुर साहब ने बच्चा तो गिरवा दिया पर वो वापस अपने गाँव चली गयी.\nइधर ठाकुर साहब के लंड ने ज्यादा ज़ोर मारा और उनकी पत्नी जो गर्भ से थी, ने भी सेक्स करना बंद कर दिया.","तो उन्होंने ससुराल से अपनी छोटी साली निम्मी को पढ़ने के लिए यहाँ बुला भेजा।","निम्मी बला की खूबसूरत और चंचल थी।\nधीरे-धीरे निम्मी और ठाकुर साहब की नजदीकियाँ बढ़नी शुरू हो गईं।","उन दोनों का रोज़ का नियम था की ठाकुरानी के बाहर जाते ही निम्मी ठाकुर साहब के कमरे में आ जाती और दोनों नंगे होकर भरपूर चुदाई करते।\nनिम्मी के मदमस्त मम्मे और खिलती जवानी का पूरा रस ठाकुर साहब लूट रहे थे और निम्मी भी अपनी चुदाई का हर अरमान उनसे पूरा कर रही थी।","ठाकुर साहब कामकला में पूर्ण पारंगत थे।\nवो हर मुद्रा में निम्मी की चुदाई करते, यही कारण था की निम्मी जैसी खिलती तितली भी चुदाई के लिए ठाकुर साहब के आगे पीछे इतराती घूमती।","निम्मी रोज पॉर्न मूवी देख कर चुदाई के नए नए आसन ढूंढ लेती और ठाकुर साहब को हर रोज नए रंग में सराबोर मिलती।\nठाकुर साहब उस पर खूब दौलत भी लूटा रहे थे।","ठाकुर साहब की पत्नी जिनके बेटा हो चुका था, इन सबसे अनजान अपनी पूजा पाठ में व्यस्त रहती।","एक दिन वो मंदिर गयी हुई थी और ठाकुर साहब और निम्मी बिस्तर पर रोज़ की तरह कामक्रिया में गुत्थमगुत्था थे।","ठाकुर साहब की पत्नी कब हवेली में आ गयी और कब अपने कमरे में आ गयी; इन दोनों को मालूम ही नहीं पड़ा।","जब वो कमरे में घुसी तो निम्मी और ठाकुर साहब पूर्णतया नग्न थे।\nनिम्मी ठाकुर साहब के ऊपर बैठ कर उछल-उछल कर मदमस्त चुदाई कर रही थी।\nठाकुर साहब उसके मम्मे दबा रहे थे।","उन दोनों को ठकुरानी के कमरे में आने का आभास भी नहीं हुआ।","यह देख ठकुराईन ज़ोर से रोती हुई सीधे हवेली में बने कुएं पर गईं और कूद गईं।\nलाख कोशिश के बाद भी उन्हें बचाया न जा सका।","बस इस हादसे के बाद न तो निम्मी को किसी ने आज तक देखा न ठाकुर साहब की रंगीनीयत को।\nठाकुर साहब सिर्फ अपने काम में सिमट के रह गए।","शकुंतला को तो अब ठाकुर साहब अपनी पत्नी के बाद हाथ पैर जोड़कर विजय की देखभाल के लिए वापस लाये थे. पर वो अब उनके नजदीक भी नहीं जाती।","जब से मालविका आई है, तब से ठाकुर साहब को थोड़ा हँसते मुस्कुराते देखा जा रहा है।","शकुंतला ने विजय के बारे में भी कहा कि वो दिल से अच्छा आदमी है, बस बीमारी से परेशान रहता है।\nमालविका ने भी कह दिया कि हाँ विजय उसका भी बहुत ध्यान रखता है। ","पर अब मालविका के मन में ठाकुर साहब के लिए वो जगह नहीं रह गयी; उधर छह महीने के बाद चुदाई की आग भी ठंडी पड़ती जा रही थी।\nकैसे भी हो एक नौजवान की और अधेड़ की चुदाई में फर्क तो होता ही है।\nठाकुर साहब की चुदाई पुराने ढंग की थी।","सही बात यह थी कि मालविका का मन अब ठाकुर से भरता नहीं था। उसे अब कोई जवान लंड चाहिए था।","उसने निगाहें दौड़ानी शुरू की कि कौन उसकी चूत का लावा शांत कर सकता है और कैसे ये सब हो सकता है।\nउसे अपने कॉलेज में पढ़ने वाले साथी रवि का ख्याल आया जिससे उसने इश्क की पींगें बढ़ाई थीं, पर बात बढ़ नहीं पायी थी।","रवि मजबूत कदकाठी का बांका जवान था, चाहता तो वो आर्मी में जाना था, पर घर वालों ने जाने नहीं दिया तो वो अपनी एक वेन टॅक्सी की तरह चलाकर बस अपना गुजारा कर पाता था।\nआमदनी कम होने से उसने शादी भी नहीं की थी अभी!","मालविका ने अपने पिता को फोन करके कहा कि वो रवि को उससे मिलने भेजे।","ठाकुर साहब का आढ़त का काफी बड़ा काम था तो उनका एक ऑफिस मंडी में था और एक हवेली में ही था। ठाकुर साहब दोनों जगह आते जाते थे। विजय यहीं हवेली वाले ऑफिस में बैठता था।","मालविका ने ठाकुर साहब से कह कर हवेली वाले ऑफिस में अपने बैठने के लिए एक ऑफिस अलग बनवा लिया था जो उसके अपने कमरे से लगा हुआ था।\nयहाँ वो आढ़त के सारे हिसाब किताब कम्प्यूटर पर जमा लेती, इससे ठाकुर साहब को बहुत सुविधा हो गयी हिसाब किताब में!","रवि तीसरे दिन ही मिलने आ गया।\nमालविका ने रवि से बहुत साफ बात करी कि अगर वो उनकी हवेली में नौकरी करनी चाहे तो उसे रहने खाने की सुविधा के अलावा पंद्रह हज़ार रुपए तनख्वाह मिलेगी।","उस समय किसी ड्राइवर की अधिकतम सलरी आठ-दस हज़ार रुपए होती थी।\nरवि ने तुरंत हाँ कर दी।","मालविका ने कहा- तुम्हारी तनख्वाह से पाँच हज़ार रुपया महीना मेरे पास जमा हुआ करेंगे जो एक साथ दीवाली पर उसे बढ़ा कर मिला करेंगे। ये जमानत राशि की तरह होगी।","साथ ही मालविका ने एकमात्र शर्त रखते हुए उससे कहा कि वो ये बात भूल जाये कि कभी वे दोनों दोस्त थे, यहाँ वो उसके लिए केवल मेमसाब है और दूसरे ये हमेश ध्यान रखे कि उसे सिर्फ और सिर्फ मालविका का वफादार रहना है; उसे हर हालत में मालविका का कहा पूरा करना है। ","रवि दो दिन बाद अपने कपड़े सामान लेकर आ गया।\nमालविका ने उसके रहने की व्यवस्था ऑफिस के बराबर की कोठरी को ठीक करवा कर कर दी।","ठाकुर साहब बोले भी कि ये मंडी वाले ऑफिस में रह लेगा.\nपर मालविका ने कहा कि ड्राइवर का काम रात बिरात पड़ता है तो यहीं रहना ठीक होगा।","मालविका ने रवि को कुछ नए कपड़े, मोबाइल वगैरा दिलवा दिये और उसे सख्त ताकीद की कि वो बहुत साफ सुथरा रहे।\nरवि सुबह जल्दी उठ अपनी योग वर्जिश करता और ठाकुर साहब के बाहर आने से पहले नहा धोकर तैयार रहता।","मालविका की शर्त ठाकुर साहब को मालूम थी कि शकुंतला और रवि मालविका के निजी नौकर हैं तो उन्होंने कभी रवि से कोई काम के लिए नहीं कहा,\nपर हाँ … दोपहर का गर्म खाना अब रवि ही उन्हें पहुंचाता।","रवि को काम पर आए एक महीना हो गया था. बैंक का काम भी अब ठाकुर साहब रवि से करवाने लगे।","अचानक ठाकुर साहब को दो दिन के लिए दिल्ली जाना पड़ा।","उन्होंने मालविका से कहा कि अगर वो चाहे तो वो भी साथ चले.\nपर मालविका रवि से मज़े लेने का मन बना चुकी थी तो उसने मना कर दिया कि नहीं सब क्या कहेंगे।","दिन में मालविका ने रवि को बुलाकर कह दिया कि वो उसे रात को बुलाएगी तो बिना आवाज किए ऑफिस का अंदर का दरवाजा खोल के उसके कमरे में आ जाये।","रवि चौंका तो मालविका ने मुस्कुरा के कह ही दिया कि पुराने दिन ताज़ा करने हैं, शेव ढंग से कर लेना।","‘ढंग’ पर उसने ज़ोर दिया तो रवि भी समझ गया कि आज उसके हाथ लॉटरी लग सकती है।","पर मालविका ने साफ शब्दों में उससे कह दिया कि जो वो सोच रहा है, शायद वैसा या उससे भी ज्यादा हो. पर रवि ये भूले नहीं कि अब वो सिर्फ मालविका का खरीदा हुआ गुलाम है। अगर उसे ये शर्त मंजूर हो तो ही वो हाँ कहे। ","रवि भी जानता था कि अगर वो मालविका से वफादार रहेगा तो उसकी ज़िंदगी मस्त गुजर जाएगी। पर वो मालविका की ताकत यहाँ देख चुका था, इसलिए दोहरी चाल चलने की बात उसके दिमाग में आ भी नहीं सकती थी।\nउसने मालविका से कहा- आप निश्चिंत रहें, आप जैसा कहेंगी मैं वैसा ही करूंगा।","मालविका मुस्कुरा के बोली- फिर जाओ और मजनू बन कर रात को मेरे फोन करने पर ऑफिस खोलकर अंदर से ही मेरे कमरे में आ जाना।","उसे मालविका ने पाँच हज़ार रुपए भी दिये कि अपने लिए कुछ लेना हो तो ले लेना।","दोस्तो, कैसी लग रही है मेरी यह हॉट गर्ल देसी हिंदी सेक्स स्टोरी?\nलिखिए मुझे मेरे मेल पर और कमेंट्स में!\n[email protected]","हॉट गर्ल देसी हिंदी सेक्स स्टोरी का अगला भाग: खूबसूरत जिस्म से मौजाँ ही मौजाँ- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ससुर के लंड से चूत की सील तुड़वाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-xxx-kahani/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-cheating-wife-sex-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 1","href":"https://www.freesexkahani.com/antarvasna/girl-hot-college-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"}]}