{"Title":"भाई की साली को मजा लेकर चोदा","author":{"name":"नवीन कटारिया","href":"https://www.freesexkahani.com/author/naveenkataria/"},"date":"08-05-2022","views":"329,788","description":["हॉट बेब सेक्स कहानी मेरे कजिन भाई की साली के साथ सेक्स की है. हम कई लोग डलहौज़ी घूमने गए. वहां उसके साथ मेरी सेटिंग कैसे हुई और मैंने कैसे उसे चोदा?","दोस्तो, मेरा नाम प्रथम है. यह मेरा बदला हुआ नाम है. मेरी इस Xxx कहानी में बहुत सारे किरदार हैं, पर जिनकी ये कहानी है, वे तीन ही हैं. ","मैं, पल्लवी और ऋतु.","यह हॉट बेब सेक्स कहानी मेरी ज़िन्दगी की सच्ची घटना है और मैं वैसे ही बिना मिर्च मसाला के लिखूंगा, जैसे यह घटी.","मैं पंजाब का रहने वाला हूं. यह बात 2004 की है. मैं जी एन डी यूनिवर्सिटी में पढ़ता था.","गर्मी की छुट्टियां शुरू हो गयी थीं. ","मेरे कजिन का साला जिसका नाम मोंटू है, वह और उसकी बहन मीनाक्षी हमारे घर आए और डलहौज़ी घूमने चलने को कहने लगे. ","मैंने अपने घर में पूछा और परमिशन मिल गयी.","डलहौज़ी जाने के लिए हम पांच लोग तैयार थे. मैं, मोंटू, मोंटू की सबसे बड़ी बहन मीनाक्षी, मोंटू की दूसरी बहन ऋतु और उनकी भतीजी पल्लवी. ","पल्लवी के साथ चलने की बात सुन कर मैं बहुत खुश हो गया क्योंकि मैं उसको बहुत पसंद करता था. ","वह करीब 19 साल की होगी. उसका फिगर 32-28-34 का था. मस्त भरा हुआ शरीर था उसका और चेहरा बहुत ही क्यूट था.","डलहौज़ी में हम उनके किसी रिश्तेदार के पास रुकने वाले थे जो कि एक विधवा आंटी थीं और उनका कोई बच्चा भी नहीं था. ","हम सब डलहौज़ी पहुंच गए.\nमैं वहां पहुंच कर फ्रेश हुआ और पल्लवी के साथ मार्किट घूमने चला गया.\nरास्ते में मैंने उसे प्रपोज़ कर दिया. ","उसने बोला- मुझे सोचने के लिए टाइम चाहिए.\nमैंने भी कहा- ठीक है.","ऐसे ही दिन निकल गया.\nरात का खाना खाकर हम लोग सोने के लिए बिस्तर लगा रहे थे. ","आंटी के घर में दो ही कमरे थे. एक ग्राउंड फ्लोर पर … और एक पहली फ्लोर पर. ","मैं, ऋतु, पल्लवी और मीनाक्षी बेड पर सो गए.\nआंटी हमारे बगल में फोल्डिंग बेड बिछा कर सो गईं. ","मोंटू को नींद नहीं आ रही थी तो वह ऊपर वाले कमरे में टीवी देखने लगा.","मुझे और ऋतु को कम्बल शेयर करना था और दूसरा कम्बल पल्लवी और मीनाक्षी को. ","हम कुछ इस तरह से सो रहे थे. एक किनारे पर मीनाक्षी, फिर पल्लवी, फिर मैं और मेरे आगे ऋतु.","अभी तक ऋतु को लेकर मेरे मन में कोई गलत बात नहीं थी. एक तो वो मेरे से उम्र में 6 साल बड़ी थी, दूसरा मैं पल्लवी को लाइक करता था. ","ऋतु बहुत ओपन माइंडेड खुले विचारों वाली और मुँह फट लौंडिया थी. मेरे साथ उसकी खूब जमती थी क्यूंकि हम दोनों का स्वभाव एक जैसा था.","ऐसे ही घूमते फिरते दो दिन निकल गए पर अभी तक पल्लवी का कोई जवाब नहीं आया. ","ऋतु को मैंने बता रखा था कि मैं पल्लवी को लाइक करता हूं और उसको प्रपोज़ भी किया है. पर अभी तक भी कोई जवाब नहीं मिला था.","फिर मुझे ऋतु ने कहा- एक बार फिर पूछ.\nमैंने पल्लवी से फिर पूछा तो उसने बड़ा डिप्लोमेटिक जवाब दिया- मैं गर्ल हूं तुम मेरे फ़्रेंड, तो मैं तुम्हारी जीएफ ही हुई.\nउसने क्लियर कुछ नहीं कहा. मैं इतने में ही ख़ुश हो गया. ","रात को सोने के टाइम हम बहुत बातें करते थे.","मैंने सबसे नज़र चुरा कर पल्लवी के कम्बल में हाथ घुसा दिया और उसकी टांग पर फेरने लगा.\nउफ्फ … क्या चिकनी मांसल टांग थी उसकी … मज़ा आ गया.\nमेरा 7.5 इंच का लंड पूरे जोश में खड़ा हो गया. ","ऋतु जो मेरे पीछे लेटी हुई थी, उसको कुछ शक हुआ तो उसने मुझे पीछे से हग किया. ","मैंने झट से अपना हाथ अपने कम्बल में वापस खींचा, इतने ऋतु की बांह मेरे लंड से टच हो गयी और वह शर्मा कर फिर से मेरी ओर पीठ करके सो गयी. ","उसने मेरे खड़े लंड पर हथौड़ा मार दिया था.\nमैं जो थोड़े बहुत मजे पल्लवी के साथ ले रहा था, वह भी गया क्यूंकि अब वह कम्बल दबा कर लेट चुकी थी.","अगले दिन मैं और मोंटू डलहौज़ी घूम रहे थे.\nजब शाम को वापिस आए तो पता चला कि घर पर एक और बंदा आया है. मुझे उसका असली नाम तो याद नहीं है पर उससे बिट्टू कह रहे थे.\nवो उन आंटी का भांजा था. वह भी कुछ दिनों के लिए डलहौज़ी घूमने आया था. ","उस रात मैं, मोंटू और बिट्टू हम तीनों ऊपर के कमरे में सो गए.","अगले दिन हम सब खजियार घूमने गए.\nबहुत ही सुन्दर जगह थी.\nहल्का ठंडा मौसम और वादियां तो एकदम स्विट्ज़रलंड जैसी थीं. ","मैं देख रहा था कि बिट्टू पल्लवी के साथ कुछ ज़्यादा ही मस्ती कर रहा था और पल्लवी भी आज बहुत खुश थी.\nऐसे लग रहा था जैसे यह दोनों एक दूसरे को पहले से जानते हैं और हमारे सामने नाटक कर रहे हैं, जैसे पहली बार मिले हैं.","मेरे मन में शक पैदा हो गया था.\nमेरा सारा ध्यान इन दोनों पर ही था और ऋतु मुझे नोटिस कर रही थी.\nजो कि मुझे नहीं पता था.","फिर कुछ देर बाद पल्लवी और बिट्टू बड़े बड़े देवदार के पेड़ों में कहीं बैठ गए.","जब मेरी नज़र पड़ी, तो बिट्टू पल्लवी को स्मूच कर रहा था और उसका हाथ उसके टॉप के अन्दर उसके मम्मे मसल रहा था. ","यह देख मैं वापिस आ गया और पता नहीं क्यूं मेरी आंखों से पानी निकलने लगा.","जब ऋतु मेरे पास आयी.\nउसने मुझे रोते देखा तो झट से गले से लगा लिया.\nमैं और फफ़क़ कर रोने लगा. ","जब उसने मुझसे पूछा- क्यूं रो रहे हो?\nतो मैंने पूरी बात बताई. ","उसने बोला- तू टेंशन ना ले और बहुत लड़कियां हैं. तेरे में कोई कमी नहीं है. अगर तू मुझसे इतना छोटा ना होता, तो मैं ही तेरी जीएफ बन जाती.\nयह कह कर उसने मेरा मूड ठीक किया.\nमैं भी एक दिखावा करके हंस दिया और हम वापिस डलहौज़ी आ गए.","रात को भी मेरा मूड ठीक नहीं था और मुझे ऐसा लग रहा था, जैसे मैंने कोई बहुत प्यारी चीज खो दी है; मुझे अब कभी नहीं मिलेगी शायद. ","मैं पल्लवी से सच्चा प्यार करने लगा था पर वह नहीं करती थी. ","ऋतु ने पल्लवी को सब बता दिया तो पल्लवी ने दो टूक कह दिया- मैं क्या करूं किसी को बुरा लगे या अच्छा … मुझे फर्क नहीं पड़ता.\nइतना सब होने और सुनने के बाद मैं अब पल्लवी से नफरत करने लगा और ऋतु के करीब आने लगा.","अब हमें यहां पर आए 7 दिन हो चुके थे, पर कोई वापिस नहीं जाना चाहता था. ","हमने अपने अपने घर फ़ोन करके बता दिया कि अभी हम एक हफ्ता और रुकेंगे.\nकॉलेज से सबको छुट्टियां थीं, तो घर वालों को भी कोई प्रॉब्लम नहीं थी.","उस रात मैं और ऋतु अपने कम्बल में लेट कर धीरे धीरे बातें कर रहे थे. ","मैंने ऋतु से पूछा- क्या तुम सच में मेरी जीएफ बन जाती?\nउसने कहा- हां क्यूं नहीं बनती. तुम स्मार्ट हो फैमिली अच्छी है तुम्हारी … और लड़की को क्या चाहिए. बस प्रॉब्लम सिर्फ यह है कि तुम मुझसे उम्र में बहुत छोटे हो. ","मैंने उसको बोला- तो फिर पल्लवी ने क्यों हां नहीं बोला.\nये कह कर मेरी आंखें फिर से भर आईं.","यह देख ऋतु को बहुत गुस्सा आया और उसने मुझसे कहा- तेरी सुई अभी तक पल्लवी पर ही क्यों अटकी है?\nयह कहते हुए उसने मेरे होंठ अपने मुँह में ले लिए.","मैं उसके इस एक्शन के लिए तैयार नहीं था. मैं भी एकदम से चौंक गया कि ये क्या हुआ?\nफिर कुछ 10 सेकंड के बाद उसने मेरे होंठ छोड़े और मेरे माथे पर एक किस करके मुझे हग करके लेट गयी. ","अब तक रात के एक बज चुका था. सब सो चुके थे पर बिट्टू की उस हरकत ने मेरे अन्दर तूफ़ान ला दिया था.","मैंने ऋतु को गले लगा लिया और फिर से उसे किस करने लगा. ","उसने मुझे नहीं रोका और मेरा साथ देने लगी.\nमैं उसके होंठ चूसता ही जा रहा था और वह भी. ","फिर मैंने धीरे धीरे उसके गाल और गर्दन पर किस करना शुरू किया.\nउसकी सिसकारियां निकलने लगी थीं और वो सिर्फ स्स्स्स स्स्स्स करके रह जा रही थी. ","उसने मेरे कान में कहा- अभी सो जाओ, मैं तुम्हारी ही हूं. अगर कोई जाग गया तो मुसीबत हो जाएगी. ","मैं भी समझ गया कि समय और जगह ठीक नहीं है और आंटी अभी बिल्कुल पास में सोई थीं. बेकार में बदनाम क्यों होना. ","मैंने ऋतु को ज़ोर से हग किया और हम दोनों सो गए.\nअगले दिन सबने चम्बा जाने का प्लान बनाया पर मैंने मना कर दिया. ","ऋतु ने भी तबियत खराब का बहाना लगा कर मना कर दिया. ","हम दोनों घर पर ही रह गए बाकी सब चम्बा घूमने के लिए चले गए.","सुबह के दस बज चुके थे.\nआंटी ने ब्रेकफ़ास्ट बना कर खिलाया और खुद अपनी लाइब्रेरी चली गईं.","अब घर पर मैंने और ऋतु ही थे.\nमैंने ऋतु को रूम में जाकर पीछे से हग किया और उसके कान और गले पर किस करने लगा.\nऋतु भी स्स्श्स स्स्स्स करके सिसकार रही थी. ","उसने मुझे रोका और बोली- दस मिनट में ऊपर वाले कमरे में आना.\nमैंने ओके बोला.","वह ऊपर चली गयी.\nदस मिनट के बाद मैं ऊपर गया तो वह बेड पर कम्बल के अन्दर लेटी हुई थी. ","उसने मुझे दरवाजा लॉक करने को कहा.\nमैं दरवाज़ा लॉक करने के बाद बेड पर उसके पास जाकर लेट गया और उसे किस करने लगा.","आज ऋतु कुछ अलग ही मूड में थी.\nउसने मुझे मेरे बालों से पकड़ा और हम स्मूच करने लगे.\nमेरा लंड मेरे लोअर में खड़ा हो चुका था. मुझे पता था कि आज चूत मिलने वाली है. ","ऋतु मुझे स्मूच करती ही जा रही थी और हमारी चूमाचाटी की आवाजें तेज़ हो रही थीं.","जैसे ही मैंने कम्बल में हाथ डाला, मेरा हाथ सीधा ऋतु के नंगे मम्मों पर जा लगा. ","मैंने झट से कम्बल हटा दिया.\nऋतु कम्बल में बिना कपड़ों के नंगी ही लेटी थी. ","उसका फिगर एकदम मस्त था. भरे हुए 36 इंच के चूचे कमर 30 की और 34 की गांड थी. ","उसका जिस्म एकदम गोरा रंग और मखमल जैसा मुलायम, मेरी तो लाटरी ही लग गयी थी.","मैंने उसे फिर चुम्बन करना शुरू कर दिया. उसके होंठों से होता हुआ गाल, फिर कान और उसकी सुराही जैसी गर्दन को चाटने लगा. ","ऋतु सिर्फ ‘आअह आअ ओह प्रथम ओह्ह …’ कर रही थी.\nउसकी सेक्सी आवाज़ से माहौल और गर्म हो गया था.","अब मैं उसकी गर्दन से होता हुआ उसके मम्मों तक आ गया था.\nजैसे ही मैंने एक मम्मा पकड़ कर चूसा, उसकी मादक सिसकारी निकल गयी- आअ ह्ह्ह ऊऊह्ह उम्म!","मैं उसके मम्मे चूसता, कभी पेट पर किस करता, कभी उसके पेट की साइड पर … जिससे वह और मचल जाती और आहें भरने लगती.","अब मेरा ध्यान उसकी चूत पर था.\nक्या मस्त चूत थी. एकदम गोरी क्लीन शेव और अन्दर से जैसे गुलाबी फूल हो.\nमैंने अपनी जीभ उसकी चूत पर रख दी और उसके दाने को चाटने लगा.","ऋतु सिर्फ ‘आअ ह्ह्ह जान आअह्ह मज़ा आ रहा है … आआ आह … खा जाओ …’ कर रही थी.","उसकी चूत को चाट चाट कर मैंने उसको झड़ने के करीब ला दिया था और वह मेरे बाल पकड़ कर सर चूत में दबा कर चिल्ला रही थी.","अगले ही कुछ पलों में वो ‘अअआ ह्ह ओहह जाअन ओह …’ कहती हुई झड़ गयी. ","उसका पूरा बदन कांप रहा था और उसके चेहरे पर हवस साफ दिख रही थी.","कुछ पल निढाल रहने के बाद अब वो हॉट बेब सेक्स के लिए तड़प रही थी, वह मेरे ऊपर आ गयी थी और पागलों की तरह किस कर रही थी.\nउसने मेरा पूरा जिस्म चाट दिया.\nमेरे मुँह से सिर्फ स्स्स्स स्स्श्स की आवाज़ ही निकल रही थी.","फिर उसने मेरा लोअर उतार दिया और लंड को अंडरवियर से ही चाटने लगी.\nमेरी तो जान ही निकल रही थी.","जैसे ही उसने अंडरवियर उतारा, लंड देख कर बोली- उई रब्बा … यह तो बहुत बड़ा है. ","वो लंड मुँह में लेकर चाटने और चूसने लगी. वह मेरे लंड पर जड़ से लेकर टोपे तक जीभ से चाट रही थी. फिर एकदम से मुँह भरके चूसने लगती. ","आअह्ह सच में मैं तो स्वर्ग में था.","कुछ ही देर में उसकी चूत फिर से गीली होने लगी और वह लंड को चूत में लेने की कोशिश करने लगी. ","लंड पर ऊपर से बैठने में उसको बहुत दर्द हो रहा था.\nवह आह आह आह ह्म्म्म उम्म आहह हह करती हुई लंड लेने लगी. ","अभी उसकी चूत में टोपा ही अन्दर गया था कि उसकी हालत खराब हो चुकी थी.","मैंने उसको नीचे लेटाया और उसकी चूत को चाट कर गीला किया. फिर अपना लम्बा और मोटा लंड उसकी चूत पर रखा और एक हल्का सा झटका दे मारा. ","लंड का टोपा चूत के अन्दर जा चुका था. उसकी आह निकली और वो लंड चूत में गड़प कर गई.","उसे दर्द हो रहा था. उसकी आवाजें बता रही थीं. ","मैं ऋतु को किस कर रहा था और वो आहें भर रही थी.\nमैं रुक गया था.","उसने कहा- अब दर्द की परवाह मत करना और पूरा अन्दर डाल कर ही रुकना.\nमैंने उसके मुँह पर अपना मुँह रखा और पूरे प्रेशर से लंड को उसकी चूत में दबा दिया. ","उसके मुँह से ‘ग्गूऊऊऊ गऊऊऊ ऊऊ आहह हह …’ की आवाज़ ही निकल पा रही थी. ","उसने अपने नाख़ून मेरी पीठ में गड़ा दिए और अब मेरा लंड जड़ तक उसकी चूत में था.","एक मिनट बाद मैंने कमर हिलाना शुरू किया.\nअब तक ऋतु का दर्द कम हो गया था और वह मज़े ले रही थी. ","मैंने ज़ोर के पंजाबी झटके देने शुरू किए तो ‘पट्ट थप्प थप्प थप्प …’ की आवाज से कमरा गूंजने लगा. ","ऋतु की ‘आअह्ह ओह्ह ह्ह और ज़ोररर से …’ की आवाजों से माहौल और गर्म होता चला गया.","कुछ देर बाद मैंने ऋतु को घोड़ी बनने को कहा तो वह झट से घोड़ी बन गई.\nमैंने लंड उसकी चूत पर रखा और एक झटके में पूरा लंड डाल दिया.\nऋतु सिहर उठी और ‘आह आई मर गई …’ के साथ उसने चादर अपने मुँह में भर ली. ","अब मेरे हर झटके के साथ उस हॉट बेब के 36 साइज के मम्मे झूल रहे थे, जो दिखने में बहुत कामुक लग रहे थे. ","ऋतु सिर्फ ‘आअह्ह ऊऊ ह्ह्ह ओह्ह मर गई … आह मज़ा आ गया जान ओह्ह …’ कर रही थी.","कुछ ही देर में ऋतु अब झड़ने वाली थी, उसने कहा- मैं ऊपर आना चाहती हूँ.\nमैंने ओके कहा.","वह मेरे ऊपर आ गयी और लंड चूत में लेकर घस्से मारने लगी. ","मैंने भी बेड के साथ पीठ टिका ली और बैठ कर उसके मम्मे चूसने लगा.","ऋतु ने ‘आआह ओह्ह ह्ह प्रथआआआम …’ कह कर अपना पानी छोड़ दिया.","मेरा लम्बा और मोटा लंड अभी भी खड़ा था.\nमैंने ऋतु को बेड कोने पर लेटाया और लंड उसकी चूत में डाल कर करारे झटके देने लगा.","हर झटके से ऋतु की जान निकल रही थी.\nकुछ मिनट बाद ऋतु को दर्द होने लगा तो उसने अपनी चूत और मरवाने से मना कर दिया.","मैंने बोला- अभी मेरा नहीं हुआ है.\nवह बोली- मुझे पता है जान … मैं तुम्हारा लंड चूस कर झाड़ देती हूं.\nइतना कह कर उसने मेरा लंड मुँह में ले लिया.","करीब दस मिनट की चुसाई के बाद मेरे लंड ने पानी छोड़ दिया. ","वीर्य का प्रेशर इतना ज्यादा था कि ऋतु को लंड मुँह से निकालने का मौका ही नहीं मिला, सारा पानी उसके गले में उतर गया.\nवह ख़ुशी ख़ुशी मेरे लंड का पानी पी गई, उसने चाट कर लंड साफ कर दिया.","उस दिन मैंने ऋतु को 2 बार चोदा और हम दोनों एक दूसरे से नंगे ही चिपक कर लेट गए. ","इसके बाद जब भी हम दोनों को मौका मिलता. मैं उसे चोद देता था.","अगली सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मैंने पल्लवी को चोदा.\nमेरी हॉट बेब सेक्स कहानी आपको कैसी लगी? मुझे आपके मेल का इंतज़ार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इन्स्टाग्राम से मेरी गांड के लिए लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-lund-ki-kahani/"},{"title":"जवान दूध वाले के साथ गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/young-gay-boy-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Oral Sex","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"पापा ने दीदी को मेरे सामने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-chudai/"}]}