{"Title":"मेरी चाची की चुदाई की जरूरत पूरी की","author":{"name":"राकेश 110","href":"https://www.freesexkahani.com/author/rakesh_110/"},"date":"24-11-2022","views":"219,450","description":["हॉट लेडी देसी पोर्न कहानी मेरी चाची की गांड और चूत चुदाई की है. मैं उनके पास गाँव में रहता था. चाचा मुम्बई में जॉब करते थे. चाची की वासना मैंने तृप्त की.","दोस्तो,\nमेरा नाम राकेश है. मैं अभी 25 साल का हूँ और एमए कर रहा हूँ.\nये मेरी चाची की चुदाई की कहानी है.","मैं चाची के साथ ही रहता हूँ. मेरी फ़ैमिली जयपुर में रहती है.","मेरी चाची और मैं एक ही घर में रहते हैं. मेरे चाचा की 4 महीने पहले शादी हुई है और चाचा शादी के तुरंत बाद मुंबई चले गए थे.\nमैं चूंकि चाची के साथ ही रहता था तो चाची अपना हर काम मुझसे ही करवाने लगी थीं. ","एक दिन सुबह जब मैं उठा तो चाची पौंछा लगा रही थीं.\nमैंने देखा कि चाची के मम्मे उनके ब्लाउज से बाहर निकले आ रहे थे.\nउनके दूध बड़े मस्त दिख रहे थे.\nमैं उनको देखता ही रह गया. ","चाची ने मुझे अपने चूचे ताड़ते हुए देख लिया और पूछा- क्या देख रहे हो?\nमैंने सकपकाते हुए कहा- कुछ नहीं चाची.\nमैं वहां से चला गया.","दूसरे दिन चाची ने मुझसे कहा- राकेश आज तुम आज मेरे साथ बाज़ार चलो, मुझे कुछ सामान लाना है.\nमैंने पूछा- चाची आप क्या लाओगी बाज़ार से … मैं ही ला देता हूँ.\nउन्होंने बोला- नहीं, मैं ही ले आऊँगी.","मैंने उनसे फिर से कहा- अरे आप रहने दो, मैं सब ले आऊंगा. आप बस लिस्ट दे दो. ","चाची ने मुझे लिस्ट दे दी और कहा कि ये सब सामान ले आना.\nउस लिस्ट में कुछ घर का सामान और एक पैड लाने का भी लिखा था. ","मैंने पूछा- चाची ये किस काम आता है?\nवो कुछ नहीं बोलीं, सिर्फ़ मुस्करा दीं. ","मैंने फिर पूछा, तो चाची ने कहा- बाद में बता दूँगी.\nमेरे मुँह से निकल गया- बाद में मतलब कब … आज ही बताओगी ना! ","वो फिर से मुस्कराईं और बोलीं- जा जाकर सामान ले आ.\nमैंने सर हिलाया और बाजार चला गया.\nकुछ देर बाद वो सारा सामान चाची को लाकर दे दिया. ","अगले दिन सुबह फिर से चाची ने मुझसे कहा- राकेश साथ चलो, आज खेत में जाना है.\nमैंने कहा- हां चलो.\nक्योंकि उनको भैंसों के लिए चारा लाना था. ","कुछ देर बाद चाची खेत में ले आया, थोड़ी देर बाद चाची ने फ़ोन किया कि जल्दी आओ … जल्दी आओ. ","मैं जल्दी से खेत के अन्दर गया तो चाची उछल कूद कर रही थीं क्योंकि चाची के कपड़ों में कोई कीड़ा घुस गया था.\nचाची ने कहा- अरे राकेश जल्दी से निकालो, कोई कीड़ा घुस गया है.","मैंने कहा- ऐसे कैसे निकालूँ चाची, आपको कपड़े उतारने पड़ेंगे.\nचाची एक बार के लिए मुस्कराईं और बोलीं- ऐसे ही निकाल दो.","मैंने बोला- अब मुझे क्या पता कि किधर कौन सा कीड़ा घुसा है?\nचाची ने कहा- चल मैं कपड़े उतार देती हूँ. मगर किसी को नहीं बताना कि मैंने तेरे सामने कपड़े उतारे थे.\nमैंने बोला- ठीक है. ","चाची ने साड़ी हटा कर अपना ब्लाउज उतार दिया.\nतब मैंने देखा कि चाची ने एक छोटी सी ब्रा पहन रखी है और उसमें से चाची के आधे दूध बाहर निकलने को बेताब दिख रहे हैं.\nमैं तो चाची को देखता ही रह गया. ","देसी पोर्न दृश्य को आगे बढ़ाते हुए चाची ने हवा में हाथ उठा कर दूध तानते हुए कहा- अब देख क्या रहा है … जल्दी से निकाल … मुझे कीड़ा काट रहा है.","मैंने देखा की चाची की चूचियों में लाल चींटी चल रही थी.\nअपने हाथ से मैंने उसको चुटकी में पकड़ा तो चाची का दूध भी मसलने को मिल गया. ","मैंने वो चींटी हाथ से मसल कर मार दी.\nइस दौरान जब मैं चाची से टच हुआ, तो मेरा लंड उनसे टच हो गया.","उस समय मुझसे रहा नहीं जा रहा था क्योंकि चाची की जवानी भी लंड की भूखी मचल रही थी.\nतभी चाची ने मुझसे अपनी चूचियों में हाथ डलवा कर कुछ और देर चींटियां देखने का कहा. ","मैंने भी उसी बहाने से चाची की चूचियों को दम से सहलाया.\nचाची को भी मजा आ रहा था. ","कुछ देर बाद मैंने कहा- चाची, कीड़े तो सारे मर गए अब खुजली बाकी रह गई होगी. घर चलो, उधर कुछ लगा दूँगा तो खुजली मिट जाएगी.\nचाची ब्लाउज पहनती हुई बोलीं- तुम्हारे पास ऐसी क्या चीज है, जिसे लगाने से मेरी खुजली दूर हो जाएगी.","मैं समझ तो गया कि चाची क्या कहलवाना चाह रही हैं लेकिन मैं चुप रहा.\nफिर हम दोनों घर वापस आ गए. ","रात को चाची और मैंने खाना खाया और हम दोनों सोने के लिए अपने अपने कमरे में चले गए.\nकुछ देर बाद लगभग रात के दस बजे चाची के कमरे से आवाज़ आने लगी ‘आऽह … आह.’ ","मैंने जाकर खिड़की से झाँक कर देखा कि चाची अपनी चूत में बेलन चला रही थीं. वो बेलन के हत्थे से अपनी चूत को खुद चोद रही थीं. ","देसी पोर्न नजारा और चाची की चूत देखकर मेरा लंड एकदम से खड़ा हो गया.\nमैंने दरवाजे को खटखटाया, पर चाची ने नहीं खोला. ","मैंने दरवाजे में धक्का दिया तो वो खुल गया. दरवाजे में कुण्डी लगी ही नहीं थी. ","मैं बिंदास चाची के पास चला गया. उनको मेरे आने कुछ पता ही नहीं चला कि मैं कब उनके एकदम पास आ गया. क्योंकि वो तो अपनी चूत को खोदने में मस्त थीं. ","मैंने कहा- चाची मैं कुछ मदद कर दूँ?\nचाची ने मुझे देख कर मुँह फेर लिया और हुंह बोल कर मुँह बना लिया और अपने ऊपर का कम्बल चेहरे तक ओढ़ लिया.","मैंने कहा- क्या हुआ चाची. मुझसे गुस्सा हो क्या?\nचाची बोलीं- तुम मेरे किसी काम के नहीं हो.","मैंने समझ लिया कि चाची को लंड चाहिए और ये अपने मुँह से कह नहीं पा रही हैं. ","मैं उनके पास बैठ गया और उनसे बात करने लगा- आपको कोई भी दिक़्क़त हो, कुछ भी काम हो, कैसी भी बात हो … आप मुझसे बोल सकती हो. मैं आपके हर काम में भी आपकी मदद कर दूँगा, पर ये बात सिर्फ़ अपने दोनों के बीच में रहना चाहिए.\nये कह कर मैंने कम्बल के ऊपर से ही चाची की एक चूची दबा दी.","चाची मेरी बात फट से मान गयी.\nमैंने उन्हें अपनी बांहों में भर लिया.\nचाची भी मुझसे लिपट गईं और मुझे बेतहाशा चूमने लगीं.","चाची ने मुझसे कहा- मुझे ये काम रोज़ रात को, सुबह-शाम और जब भी समय मिल जाए, तब चाहिए है. मैं बहुत प्यासी हूँ … क्योंकि तुम्हारे चाचा का लंड कुल 5 इंच का है और वो मेरी भूख मिटा ही नहीं पाए थे, इसलिए मुझे छोड़ कर मुंबई चले गए.","अब मैं चाची के साथ ही लेट गया और कुछ देर तक हम दोनों ने सेक्स की बातें की.","मैंने बोला- चाची मैं अब रुक नहीं सकता.\nचाची ने भी मेरे लंड को पकड़ कर हां कर दी. ","फिर जब मैं उनके कम्बल में हाथ डाल कर उन्हें सहलाने लगा.\nवो बिल्कुल नंगी थीं. ","मेरा हाथ उनकी चूत पर लग गया था. वो मेरे हाथ को पकड़ कर अपनी चूत रगड़वाने लगीं.","कुछ देर बाद मैंने उनकी चूत में उंगली डाल दी और धीरे धीरे उंगली को चूत में आगे पीछे करने लगा.\nथोड़ी देर बाद मैंने दो उंगलियां डाल दीं और उंगली को आगे पीछे करते हुए चूत को चोदना चालू कर दिया. ","चाची मचलने लगीं तो मैं उनकी चूचियों को चूसने लगा.\nकुछ देर बाद चाची कामुक आवाज़ करने लगीं- आह … उइ मां आह और करो … मस्ती से करो आज तो पूरी रात चोदना … आह मजा आ गया.","कुछ देर बाद मैंने उनके ऊपर से कम्बल हटा दिया और उन्हें देखने लगा.\nमैंने चाची की चूत में उंगली करनी नहीं रोकी.","वो टांगें खोल कर बोलीं- आह राकेश … जल्दी जल्दी उंगली करो … और तेज तेज करो.\nकुछ ही देर बाद चाची झड़ गईं. ","उसके बाद मैंने चाची की चूत को साफ़ किया और टांगों को ऊपर करके चाची की चूत को चाटना शुरू कर दिया.\nइस तरह से मुझे अब तक काफी देर हो गई थी और इतनी देर में चाची 1 बार और झड़ चुकी थीं. ","वो बोलीं- राकेश मेरी गर्म चूत को चोद दे अब नहीं रहा जाता.\nमैंने कहा- चाची एक बात बोलूँ?\nचाची बोलीं- हां बोलो. ","मैंने कहा- चाची, मैं आपको बहुत पसन्द करता हूँ और मेरी एक कामना आप पूरी कर दो.\nचाची बोलीं- मैं भी तुझे पसन्द करती हूँ राकेश … जब से ससुराल आई हूँ तबसे मैं तेरे साथ ही चुदने की सोच रही हूँ. तू अपनी बात बता. मुझसे क्या चाहता है?","मैंने कहा- चाची, मैं आपसे लंड चुसवाना चाहता हूँ और चूत चुदाई से पहले आपकी गांड मारना चाहता हूँ.\nये सुनते ही चाची मस्त होकर बोलीं- हां निकाल अपने लंड को मुझे खुद चूसना है. गांड भी मार लेना.","मैं बिस्तर से नीचे आ गया.\nचाची ने मेरे लंड को हाथ लगाया और कहा- दिखा अपना लंड … मुझे अभी देखना है तेरा लंड. ","मैंने लंड बाहर निकाल दिया.\nजब चाची ने मेरा लंड देखा तो उनकी आंखें फटी की फटी रह गईं.","क्योंकि चाची ने अभी तक इतना लम्बा लंड सामने से देखा ही नहीं था.\nउन्होंने लपक कर मेरे लंड को मुँह में ले लिया और चूसना चालू कर दिया. ","मुझे जन्नत का मजा आने लगा.\nमैं चाची के सर को पकड़ कर उनका मुँह चोदने लगा.","चाची भी अपने गले तक लंड ले रही थीं.\nउनकी लंड चूसने की अदा से साफ़ समझ आ रहा था कि चाची पुरानी चुदक्कड़ आइटम हैं और चाचा के छोटे लंड से इनकी चूत का पूरा काम फिट नहीं हो पाता है.","करीब दस मिनट तक मैं चाची का मुँह चोदता रहा और उनके मुँह में ही झड़ गया.\nचाची ने भी बिना हिचक के मेरे लंड का पानी पी लिया. ","लंड चाट कर साफ़ करने के बाद चाची बोलीं- अब सब्र नहीं होता राकेश … जल्दी से डाल दे अपने मूसल लंड को मेरी गांड में.\nमैंने बोला कि दर्द होगा. ","वो बोलीं- परवाह नहीं है, तू डाल दे.\nमैंने कहा- ठीक है अब जल्दी से कुतिया बन जाओ. ","मैंने चाची की गांड में तेल डाला और लंड को गांड पर लगा कर घुसेड़ दिया.\nएकदम से लंड गांड में घुसा तो चाची की तेज आवाज़ आई- उई मम्मी मर गई रे … आह मेरी फट गई.","मेरे लंड के झटके से चाची की गांड से खून निकल आया.\nमैं एक पल के लिए रुका और फिर से लंड निकाल कर झटका देकर फिर से डाल दिया. ","कुछ देर में गांड ने लंड को झेल लिया था.\nअब चाची बोली- आह … अब रुको मत धकाधक पेलना चालू रखो.","मैंने और जोर लगाना चालू रखा और चाची को खूब पेला.\nफिर उन्हें अपने ऊपर बैठाकर लंड की सवारी का मजा करवाया. ","काफी देर तक मैंने चाची की गांड मारी और उनकी गांड में ही मैंने अपने लंड का शीरा छोड़ दिया.\nउसके बाद मैं अपना लंड पानी से साफ़ करके आया और कपड़े से साफ़ किया. ","चाची बोलीं- तुमने अपने मन की कर ली अब मेरे मन की करो.\nमैंने उन्हें फिर से गर्म किया और इस बार मैंने चाची की चूत में लंड डाल दिया. ","लंड एक झटके में चूत में गया तो उसकी चीख निकल गई- आह मर गई … फाड़ दी मेरी चूत उईइ … साले जानवर … आह धीरे चोद कमीने.\nमैंने चाची की एक नहीं सुनी और अपना पूरा का पूरा लंड उनकी चूत के अन्दर तक डाल दिया. ","एक बार लंड झड़ चुका था तो इस बार जल्दी का कोई सीन नहीं था. आधा घंटा लगातार पेलने के बाद मैंने चाची को चूमा तो वो बोलीं- मैं झड़ने वाली हूँ.\nमैंने कहा- हां चाची, मैं भी झड़ने वाला हूँ.","वो बोलीं- अन्दर नहीं झड़ना … मैं प्रेगनेंट हो सकती हूँ.\nमैंने कहा- एक बार में कुछ नहीं होगा चाची, मैं दवा ला दूँगा.","उन्होंने हामी भर दी.\nमैंने जोर जोर से पेलना चालू कर दिया.","फिर हम दोनों ने एक साथ पानी छोड़ दिया और चाची की चूत को मैंने अपने पानी से भर दिया. ","इसके बाद हम दोनों थक कर लेट गए.\nएक घंटा बाद फिर से मूड बन गया. ","मैंने चाची को फिर से चोदना चालू कर दिया.\nउस तरह से मैंने चाची को उस रात में 4 बार चोदा.","अब सुबह हो गयी थी, दिन निकल आया था. अब ना उनमें हिम्मत थी कि उठ सकें और न मुझमें.","फिर किसी तरह से मैं कपड़े पहन कर बाहर जा आया और अलग बिस्तर पर सो गया.","अब हम दोनों साथ में रहते हैं और चुदाई का भरपूर मजा लेते हैं.","भाइयो और भाभियो, ये मेरी देसी पोर्न कहानी है. आपको क़ैसी लगी, मुझे मेल से जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फाड़ दी मेरी चूत","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"लड़की बनने के शौक से बना गांडू","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-porn-story/"},{"title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 1","href":"https://www.freesexkahani.com/family-sex-stories/porn-chachi-fuck-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सगी चाची को चुदाई का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chut/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"उन्नीस की चूत छप्पन का लंड- 5","href":"https://www.freesexkahani.com/family-sex-stories/cute-girl-free-sex-porn/"},{"title":"गांव में सगी चाची को रात भर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-ki-gand-mari/"}]}