{"Title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 2","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"24-09-2021","views":"465,730","description":["हॉट सिस्टर सेक्स कहानी दूर के रिश्ते में बहन के साथ चुदाई की है. वो जीजा जी का लंड न मिलने से चुदासी थी. वे छत पर मेरा लंड चूसने के बाद चुदी.","नमस्कार दोस्तो, मैं राज ठाकुर आपको अपनी हॉट सिस्टर सेक्स कहानी में स्वागत करता हूँ. मेरी ये दीदी दूर के रिश्ते में बहन लगती थीं और जीजा जी का लंड न मिलने से चुदासी थीं.\nपिछले भाग\nरिश्तेदारी में दीदी के साथ सेक्सी मस्ती\nअब तक आपने पढ़ा था कि दीदी ने घर पर चिकन बनाया था और मुझे डिनर पर बुलाया था. मैं आज उन्हें चोदने के पूरे मूड में था.","अब आगे हॉट सिस्टर सेक्स कहानी:","मेरे उनके घर जाते ही बच्चों ने मेरा फोन ले लिया. दीदी और मैंने एक दूसरे को कातिल मुस्कान दे दी. ","मैं दीदी के पास गया और धीरे से कहा- लेग पीस खिलाएंगी क्या?\nमैं हंसने लगा, वो होंठों पर उंगली रखती हुई बोलीं- शश … चुप.","मैंने कहा- चिकन कहां है?\nवो बोलीं- छत पर. ","वो नानवेज अपने किचन में नहीं बनाती थीं. छत पर ही बनाती थीं. बाकी नीचे किचन में रोटी वगैरह.","दीदी और मैं छत पर चले गए, उन्होंने अपनी लड़की को रोटी बनाने को बोल दिया और लड़का मेरे फोन पर गेम खेलने लगा.","हम दोनों छत पर चले गए.\nअब 7.30 बज चुके थे, अंधेरा हो गया था. ","दीदी ने छत पर पहुंचते ही मुझे पलट कर जोर से गले से लगा लिया.\nमैंने भी वही किया.","फिर उनसे अलग होकर छत का मुयायना करने के बाद उनको दीवार से लगा दिया और उनकी गर्दन को चूमने लगा, चूची दबाने लगा. ","दीदी ‘आह आह उं …’ करने लगीं. मेरी कमर को जोर से पकड़ कर अपनी चूत मेरे लंड पर ऊपर से रगड़ने लगीं. ","मैंने भी लंड चुत से रगड़ा और उनके होंठों को अपने होंठों में लेकर चूसने लगा.","एक मिनट बाद दीदी चुदासी आवाज में बोलीं- अब छोड़, काम करने दे. मैं यहीं तो हूं.\nमैंने छोड़ दिया और कहा- जरा अपनी चूची दिखाओ दीदी. ","दीदी बोलीं- पहले चिकन चूल्हे पर चढ़ा लेने दो … फिर अपने चूल्हे की आग बुझवाती हूं.","मैंने तुरंत निक्कर खोल कर अपना लंड उनके हाथ में दे दिया.\nलंड पकड़ते ही उनकी आंखें बंद हो गईं. ","उन्होंने छत पर एक चटाई बिछा रखी थी. मैं उसी पर बैठ कर लंड सहलाने लगा. ","मैंने कहा- छत की लाइट बंद कर दीजिए. ","दीदी ने लाइट बन्द कर दी और झुक कर प्याज़, मसाला वगैरह भूनने लगीं. ","मैंने पीछे से लंड उनकी गांड के दरार में फंसा दिया. मैं उनके कूल्हे पकड़ कर चूत से गांड तक लंड रगड़ रहा था. मैंने थोड़ा झुक कर एक चूची को पकड़ लिया. ","दीदी पलटा दिखाती हुई बोलीं- हट जा … मैं मार दूंगी. ","मगर मुझे चूत का भूत सवार हो गया था; मैंने उनकी मैक्सी को कमर पर चढ़ा दिया और चूत पर दो उंगली फिरा दीं.\nदीदी की चुत एकदम गीली पानी पानी हो चुकी थी. ","दीदी- रुको ना, अभी दे रही हूं, जाओ पहले जीने का दरवाज़ा बन्द करके आओ … बच्चे ना आ जाएं!","मैं दरवाज़ा बंद करके आ गया और चटाई पर बैठ गया. दीदी चिकन कुकर में डाल कर आ गईं. ","वो पास में बैठ गईं … तो मैं अपना हाथ सीधे उनकी चूची पर ले गया और क्लॉक वाइज एंटी क्लॉक वाइज चूची को घुमाने लगा.","उनकी चूची को मैंने मैक्सी से ऊपर से बाहर निकाल दिया और उनको चटाई पर लिटा कर चूची पीने लगा.\nदोनों चूचियों को एक साथ सटा कर मैं दोनों निप्पलों को एक साथ चूसने की कोशिश कर रहा था और लंड उनकी चूत पर रगड़ रहा था.","दीदी टांगें मोड़ कर लेटी हुई थीं. मैं उनकी टांगों के बीच में था.\nमैं उनके होंठों पर, गर्दन पर खूब चुम्मा लेता रहा … नीचे से वो कमर हिला हिला कर लंड का स्वाद ले रही थीं. ","मैंने अभी निक्कर पहन ही रखा था.","दीदी बोलीं- रुको मैं एक बार चिकन चला दूं, नहीं तो जल जाएगा.\nमैंने कहा- जल जाने दीजिए … कौन सा भोसड़ी वाला जिन्दा हो जाएगा.\nवो हंसने लगीं.","मैं- दीदी, मैक्सी उतार दीजिए.\nवो बोलीं- नहीं, ऐसे ही रहने दो.","मैं खड़ा हो गया.\nमेरा लंड तम्बू में बम्बू की तरह अकड़ा हुआ था.","दीदी ने हाथों से निक्कर के ऊपर से ही लंड को दबाया और मुँह में लेकर दांतों से पकड़ने लगीं.","फिर उन्होंने मेरी निक्कर नीचे खींच दी, तो लंड एकदम उनके मुँह पर जाकर लगा. ","अंधेरा होने के कारण कोई डर नहीं था. हमारे बीच बातें कम, काम ज्यादा हो रहा था. ","दीदी ने मेरा लंड पकड़ कर अपने पूरे चेहरे पर फेरा, फिर मेरे लंड का टोपा होंठ गोल करके अपने मुँह में ले लिया.\nअभी दीदी ने पूरा लंड मुँह में नहीं लिया था, वो अपनी जीभ लंड के टोपे पर चारों ओर फेरने लगी थीं. ","मैं उनका सिर पकड़ कर खड़ा रहा और जब मुझसे बर्दाश्त नहीं हुआ तो मैंने पूरा लंड गच्च से उनके मुँह में पेल दिया.\nउनके बाल पकड़ कर लंड पेलने लगा.","दीदी भी गों गों करके लंड गले तक लेने लगीं.\nकुछ ही देर में मेरी टांगें कांपने लगी थीं.","फिर जब मुझसे नहीं रहा गया, तो मैं लेट गया और दीदी लंड चूसने लगीं. ","मैं झड़ने को हुआ तो दीदी ने अपनी मैक्सी लंड पर लगा दी ताकि वीर्य छत के फर्श पर ना गिरे या चटाई पर … क्योंकि चटाई पर दाग पड़ जाते, तो उसे धोना मुश्किल था.\nदीदी ने लंड का माल अपनी मैक्सी से पौंछ दिया.","फिर मैं उनकी चूची पीने लगा, चूचुकों को काटने लगा.\nदीदी बस अपने कंठ से कामुक आवाज़ें निकाल रही थीं. ","उधर कुकर की सीटी बजने लगी थी और चिकन पकने वाला था. इधर लंड खड़ा हुआ था और दीदी अपनी मैक्सी कमर तक करके लेट गई थीं. ","मैंने घुटनों के बल बैठ कर दीदी की चूत में उंगली डाल दी.\nउंगली घुसेड़ते ही ऐसा लगा कि चूत में पानी है या पानी में चूत है.","मैं उनकी चूत के छल्ले को रगड़ने लगा तो दीदी की मादक आह निकल गई.\nउसी पल उन्होंने झट से उठकर मुझे गर्दन से पकड़ लिया और चूमने लगीं.\nदीदी हद से ज्यादा चुदासी हो गई थीं. ","वो कहने लगीं- आंह अब अन्दर डाल दो.\nमैं दीदी की जांघ को चूमने लगा, जीभ से चाटने लगा. ","दीदी ‘आह आह उम्म …’ कर रही थीं.","मैंने उनकी दोनों जांघों को फैला कर चूत पर जीभ लगा दी. दीदी अपनी कमर उठाने और पटकने लगीं.\nवो मेरे बाल खीं चने लगीं, अपने पैर से धकेलने लगीं.","कभी अपनी कमर ऊपर उठा कर अपनी जांघों से और हाथों से मेरे सिर को चूत में दबाने लगीं.\nदीदी की लम्बी लंबी सांसों से बहुत तेज आवाज आने लगी थी. ","तभी नीचे से उनकी बेटी ने आवाज दी- मम्मी, रोटी बन गई.\nदीदी कामुकता को दबाती हुई बोलीं- हां, आती हूं.","दीदी लंड लेने को बेताब थीं … मगर मामला जल्दी का था.\nहम दोनों को काफी पसीना भी आ गया था.","लंड तो एकदम खड़ा था ही. मैंने कुछ नहीं सोचा बस अपनी निक्कर नीचे करके उनकी टांगों के बीच आकर चूत में लगा दिया.\nन दीदी ने लंड को हाथ लगाया … ना मैंने. ","दोनों की समझ की बाती बुझ चुकी थी. लंड और चूत ने अपना रास्ता खुद ढूंढ लिया था.\nचूत के मुँह पर लंड का टोपा लगा … और चूत में रास्ता बनता चला गया. ","दीदी की चुत इतनी पानी वाली हो गई थी कि पूरा लंड एक बार में सरसराता हुआ चूत में घुसता चला गया.","एक मादक आह लेकर दीदी मुझे चूमने लगीं. उन्होंने मुझे खींचा और अपने सीने से लगा लिया. अपनी दोनों टांगों से मेरी कमर जकड़ ली. ","मैंने जैसे ही धक्का देने को अपनी कमर को ऊपर किया, दीदी कामुकता से भरी आवाज में बोलीं- आंह थोड़ी देर रुक जा … ऐसे ही अच्छा लग रहा है. ","वो लंड को भरपूर तरीके से चूत में महसूस करना चाह रही थीं और मैं तो जैसे स्वर्ग में था. ","तभी नीचे मेरा फोन बज गया उसकी घंटी की आवाज सुनाई दे गई. ","दीदी का लड़का मुझे आवाज देता हुआ फोन लेकर ऊपर आने लगा.\nमैंने झट से चूत से लंड निकाला और निक्कर पहन कर तुरंत जाकर दरवाज़ा खोल दिया. ","दीदी ने भी अपनी मैक्सी से पसीना पौंछ लिया और उसे नीचे कर लिया.\nउनकी सांसें धौंकनी की तरह चल रही थीं, रुक ही नहीं रही थीं, सांसों ने पूरी रफ्तार पकड़ी हुई थी.","मैंने देखा कि पापा का फोन था.","पापा बोले- खाना खा लिया?\nमैंने कहा- अभी नहीं. ","पापा बोले- तुमको गांव जाना है, गांव में जमीन का विवाद हो गया था.\nमैंने हां कहा, तो दीदी उदास हो गईं.","बच्चे भी छत पर रोटियां लेकर आ गए. हम सब खाना खाने लगे. ","मैंने दीदी को देखा तो उनकी चूचियां एकदम तनी हुई थीं. खाते वक्त लेग पीस को मुँह में लेकर चूसते हुए ऐसे इशारा करे जा रही थीं, जैसे लंड चूस रही हों.","खाना निपटने के बाद, मैंने कहा- मैं जा रहा हूं.\nदीदी ने कहा- चलो नीचे तक छोड़ दूं.","दीदी नीचे जाते वक़्त बोलीं- एक बार पूरा करके जाओ, मुझे प्यासी ना छोड़ो … बहुत आग लगी है.\nमैंने कहा- मेरा भी वही हाल है. ","हम दोनों उनके बेडरूम में आ गए.\nदीदी ने मैक्सी उतार दी और पूरी नंगी हो गईं. उनकी चूचियां तनी हुई थीं और निप्पल्स अकड़े हुए थे.","अब दीदी बोलीं- दो मिनट के लिए अपने कपड़े खोल कर मुझे अपने जिस्म की गर्मी दे जाओ. ","मैंने तुरंत कपड़े उतार दिए और नंगा हो गया. मैं भी डर रहा था कि कहीं बच्चे ना आ जाएं. ","दीदी मदहोश थीं, वो मुझे बांहों में भरके मुझे अपने ऊपर लेकर बेड पर गिर गईं और चूमने लगीं. ","कुछ देर यूं ही मेरे नंगे जिस्म से अपने जिस्म को रगड़ कर दीदी मजा लेने लगी थीं.","मैंने उन्हें चूमते हुए कहा- गांव से वापस आकर सब होगा, मुझे 2-3 दिन लगेंगे. ","फिर मैंने कपड़े पहने और चल दिया. ","गांव जाने के बाद वक़्त लग गया, दीदी से एक हफ्ते तक बात हुई. ","आठवें दिन दीदी ने बताया कि तुम्हारे जीजा आ रहे हैं.\nमैंने कहा- अब क्या चाहिए मौज लीजिए जीजा से.\nवो बोलीं- चुप रहो, मुझे तुम्हारा लेना है.","मगर इधर गांव में रायता फैला हुआ था विवाद बढ़ गया था, तो मैं गांव में ही रुक गया.\nमुझे 4 महीने लग गए. ","फिर मैं वहां से दिल्ली चला गया, जहां लॉकडाउन में कजिन दीदी को चोदा. वो सेक्स कहानी मैंने आपको पहले भेजी थी आपने पढ़ी ही होगी. मैं कजिन दीदी को चोदकर वापस आ गया.","यहां पर आकर मेरी दीदी से मेरी बात हुई और बीच में मौका पाकर वो भी कर बात लेती थीं.","इधर वापस आया तो दीदी ने फोन करके कहा- घर आओ. ","मैं घर गया तो स्कूटी खड़ी मिली. मुझे लगा कोई आया है.\nदीदी को मैंने देखा और उन्होंने मुझे!\nवो मैक्सी में ही थीं.","हम दोनों की बांहें गले लगाने को मचलने लगीं. हमारी खुशी का ठिकाना नहीं था.\nपर बच्चे लॉकडाउन की वजह से घर पर ही थे. बच्चे भी मुझे आया देख कर खुश हो गए थे.","मैं लॉबी में बैठा था, दीदी पानी और चाय लेकर आईं और बगल में ही बैठ गईं.\nमौका देखकर हम दोनों गले लग गए.","बच्चे टीवी देख रहे थे, मौका पाकर मैंने चूची मींजने लगा, इससे दीदी गर्म हो गईं.","वो बोलीं- उफ्फ तेरे हाथों के इस जादू को मैं बहुत मिस कर रही थी.\nमैंने कहा- और मैं इन रसभरी चुचियों को.","दीदी हंस दीं.","मैंने कहा- ऊपर ऊपर ही मज़ा लेंगी-देंगी या नीचे भी कुछ होगा!\nदीदी बोलीं- कैसे होगा यार … बच्चे दिन भर घर में ही रहते हैं.","मैंने पूछा- ये स्कूटी किसकी है?\nदीदी बोलीं- तुम्हारे जीजा आए थे, तब लेकर दे गए हैं. ","फिर लॉबी में ही धीरे धीरे मैं कभी दीदी की चूची पी रहा था, कभी उनसे लंड चुसवा रहा था. ","मैंने कहा- चूत देखनी है.","दीदी सामने सोफे पर बैठ गईं और मैक्सी कमर तक उठा ली. उनकी चूत एकदम चमक रही थी. चुत की झांटें साफ़ थीं. ","मैंने उंगलियों के इशारे से चुत की चमक की तारीफ़ की तो दीदी ने शर्माते हुए कहा- आज सुबह ही सफाई की है.\nफिर वो मेरे बगल में आ गईं. ","मैंने कहा- मेरा झाड़ दीजिए. ","दीदी ने दरवाजे को बंद किया और लंड की मुठ मारके, कभी मुँह में लेकर लंड झाड़ दिया. ","फिर दीदी बोलीं- अब मेरा भी कुछ सोचो.\nमैंने कहा- घर में तो ये सब होना मुश्किल है. अगर आप स्कूटी सीखने के बहाने सुबह आइए, तो कुछ हो सकता है. ","दीदी बोलीं- बाहर … ना बाबा डर लगता है … कोरोना है.\nमैंने कहा- आप बस मुझ पर भरोसा रखिए. ","सितंबर के इस महीने में सुबह 6 बजे तक अंधेरा रहता है.","अगली सुबह 4 बजे ही फोन आया ‘फ्रेश होकर आ जाओ, मैं भी फ्रेश होकर आती हूं.’ ","सुबह 4.30 दीदी और मैं मिले.","मैं बस निक्कर में गया था, दोनों चुदाई के लिए वशीभूत हुए चल दिए. ","स्कूटी पर बैठते ही मैंने दीदी को कमर से पकड़ लिया और एकदम सट कर बैठ गया. मैं अपने हाथ दीदी की कमर से उनकी चूची पर ले गया. जैसे ही मैंने चूची दबाई, तो देखा कि दीदी ने ब्रा पहन रखी थी. ","मैंने कहा- ब्रा क्यूं?\nवो बोलीं- ब्रा नहीं पहनती तो तुम सारा समय चूची पीने में बिता देते. अब छोड़ो न … ऐसे में मैं गाड़ी नहीं चला पाऊंगी.","मैंने गाल पर चुम्मा लेते हुए कहा- आप गाड़ी चलाइए … मैं हॉर्न दबाता हूं.\nदीदी बोलने लगीं- पूरे बदतमीज हो.","मेरा लंड खड़ा हो गया था, मैंने लंड सीधा किया और उनके चूतड़ों पर हाथ रखकर कहा- इनको उठाइए.\nजैसे ही वो उठीं, मैंने लंड सीधा करके कहा- अब बैठ जाइए.","दीदी मेरे खड़े लंड पर बैठ गईं. ","अब दीदी स्कूटी चला तो ले रही थीं, पर स्कूटी चलाने में उनका हाथ साफ नहीं था. ","थोड़ी दूर चलकर एक कच्चा रास्ता पड़ता था. मैंने कहा- इस रास्ते पर ले चलिए.","दीदी ने उसी रास्ते पर स्कूटी डाल दी. वहां घुप्प अंधेरा था, मैंने गाड़ी रुकवा दी.\nमैंने गाड़ी को डबल स्टैंड पर लगा कर उसे खड़ी कर दी.","हम दोनों गले लग गए. मैंने दीदी के होंठों पर होंठ रख दिए और अपना हाथ दीदी की चूची पर ले गया. उनका हाथ मेरे लंड पर आ गया.","दीदी लंड सहलाती हुई बोलीं- अब लंड डाल दो. चूची, लंड चूसने का खेल घर पर मौका देख कर कर लिया जाएगा. ","उनको तो बस अपनी चूत में मेरा लंड समाया हुआ चाहिए था.","मैंने दीदी को सीट पर लिटाया, उनकी कमर पर मैक्सी उठा कर दोनों पांव दोनों तरफ की फुटरेस्ट पर रखवा दिए.\nवो चुत पसार कर लेट गईं और मैं स्कूटी के बीच में जो जगह होती है, उसमें खड़ा हो गया. मैंने अपना दीदी की चूत में सैट किया और एक झटके डाल दिया. ","लंड पेल कर मैं दीदी के ऊपर लेट गया और पीछे जो फाइबर का पकड़ने वाला होता है, उसे पकड़ कर धक्का मारने लगा. ","दीदी इतने दिनों बाद मेरा लंड लेकर तृप्त हो गईं, उनकी कामुक आह निकल गई.","मैं धीरे धीरे दीदी को चोदने लगा.\nटांगें फैलाकर लेटने से चूत में लंड एकदम घस घस कर जाने लगा था. मुझे कुछ डर भी लग रहा था कि गाड़ी स्टैंड से ना उतर जाए.","जब लगा कि नहीं उतरेगी, तब मैंने धक्का देना तेज कर दिया. दीदी मुझे पीठ से पकड़ कर लेटी हुई थीं. ","मैं चोदता गया और दीदी ‘अम्म उह …’ कर रही थीं. ","कुछ ही देर में मेरी कमर दर्द होने लगी क्योंकि मुझे ज्यादा झुकना पड़ रहा था. ","मैंने कहा- अब उतरकर घोड़ी हो जाइए. ","दीदी स्कूटी का सहारा लेकर घोड़ी बन गईं.\nमैंने पीछे से लौड़ा पेला और मैं दीदी के कंधे पकड़ कर धकापेल करने लगा.","मैं इतनी गन्दी तरह से चूत मारने लगा था कि वो बस अपना सिर ऊपर करके सिसकारियां ले रही थीं. ","दस मिनट तक हचक कर चोदने के बाद में दीदी की चूत में ही स्खलित हो गया.\nदीदी लंड का रस लेकर एकदम खुश हो गई थीं. ","कुछ देर बाद हम दोनों ने अपने कपड़े सही करते हुए उधर से निकलना तय किया और स्कूटी लेकर सड़क पर आ गए.","दोस्तो, हॉट सिस्टर सेक्स कहानी के अगले भाग में आगे क्या हुआ, उसे लिखूंगा. आप मेल करना न भूलें.","[email protected]","हॉट सिस्टर सेक्स कहानी का अगला भाग: दूर की रिश्तेदारी में दीदी की चुत चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रिश्तेदारी में दीदी के साथ सेक्सी मस्ती","href":"https://www.freesexkahani.com/antarvasna/meri-didi-antarvasna-ki-kahani/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-sister-kahani/"},{"title":"हॉट सविता भाभी कॉमिक वीडियो (यहाँ मुफ्त देखें)","href":"https://www.freesexkahani.com/bhabhi-sex/official-xxx-video-savita-bhabhi/"},{"title":"मौसी के बेटे ने मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/meri-gand-chudai-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Kamukta","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/family-chudai-kahani-didi-sex/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 1","href":"https://www.freesexkahani.com/antarvasna/bhikhari-gand-dildo-sex-kahani/"}]}