{"Title":"शादीशुदा फुफेरी बहन की चूत मस्त चोदी","author":{"name":"समर्थ शर्मा","href":"https://www.freesexkahani.com/author/samarthsharma/"},"date":"04-11-2022","views":"270,971","description":["हॉट कजिन सेक्स कहानी में मैंने अपने से छोटी अपनी बुआ की विवाहित बेटी को चोदा. वो बहुत खूबसूरत है. मैं शुरू से उसे चोदना चाहता था पर चोद पाया उसकी शादी के बाद.","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार.","मेरा नाम समर्थ शर्मा है. मैं पटना, बिहार का रहने वाला हूँ. मेरी उम्र 26 साल की है और मैं एक प्राइवेट कंपनी में अच्छी पोस्ट पर नौकरी करता हूं.","मेरे लंड का साइज 7 इंच है और ये काफी मोटा है.","ये हॉट कजिन सेक्स कहानी मेरी और मेरी फुफेरी बहन तमन्ना (बदला हुआ नाम) की चुदाई की है.\nमैं उससे 5 साल बड़ा हूँ.","उसका रंग दूध सा सफेद है और वो क़यामत जैसे फ़िगर की मालकिन है.","मेरी बुआ का घर मेरे घर के बाजू में ही है. मेरी और तमन्ना के बीच कभी कभी बात हुआ करती थी, ज्यादातर पढ़ाई से संबंधित. ","पहले मेरे मन में उसके लिए कुछ नहीं था.\nलेकिन जब से उसने जवानी में कदम रखा, मेरी नजर बदल गयी और मैं उसे चोदने के सपने देखने लगा.","वो कभी कभी मुझसे पढ़ाई के सिलसिले में कॉल या मैसेज किया करती थी.\nमैं बातों बातों में उसके रूप और फिगर की तारीफ कर देता था. ","वो बस हल्के से मुसकुराती हुई बात को टाल देती थी.","जब कभी वो मेरे घर मुझसे हेल्प मांगने के लिए आती तो मैं किसी बहाने उसे छूने की कोशिश करता था.\nउसने भी मुझे ऐसा करने के लिए कभी भी मना नहीं किया.","मैं कभी उसकी चूचियों में अपनी कोहनी रगड़ देता, कभी उसकी पीठ को सहला देता.\nलेकिन कभी भी बात इतनी आगे नहीं बढ़ सकी थी जिससे मुझे उसको चोदने का मौका मिल सके.","हालांकि एक बात मुझे समझ आ गई थी कि उसके मन में भी कुछ न कुछ चल रहा था.\nअब चूंकि मामला बहन का था इसलिए दोनों तरफ से हिम्मत नहीं हुई थी.","पिछले साल उसकी शादी हो गयी और वो ससुराल चली गयी.\nअभी भी कभी कभी हमारी बातें हो जाया करती थीं.","एक दिन रात में बात करते करते मैंने उसे चुम्बन का इमोजी भेजा.\nउत्तर में उसने भी मुझे चुम्बन का इमोजी भेजा.","मैंने पूछा- तुमने ये किस कहां दिया?\nउसने आंख दबाने वाला इमोजी भेजा और पूछा- आपको किधर लगा?","मैंने कहा- मुझे नहीं मालूम.\nउसने कहा- मैंने होंठों पर किस किया.","उत्तर में मैंने भी किस भेजा.\nअब उसने मुझसे पूछा- आपने कहां दिया? ","मैंने बोला- तुम्हारे बूब्स पर.\nवो हंस दी.","मैंने कहा- कैसा लगा?\nउसने कहा- गुदगुदी सी हुई.","मैंने कहा- एक बार और करता हूँ तब बताना.\nवो बोली- ओके.","मैंने फिर से किस की इमोजी भेजी.\nउसने उन्ह आंह लिखा.","मैंने कहा- क्या हुआ?\nवो हंस कर बोली- काट क्यों रहे हो?","मैंने कहा- मैंने काटा नहीं है.\nवो बोली- काटा ही तो है … काटा नहीं है तो क्या किया है?","मैंने कहा- मैंने चूसा है.\nवो बोली- ऐसे चूसा जाता है कहीं?","मैंने कहा- मैं ऐसे ही चूसता हूँ. खींच खींच कर … क्यों तेरा हबी खींच खींच कर नहीं चूसता है क्या?\nवो हंस दी.","उसके बाद वो मुझसे और खुल कर बात करने लगी और उस दिन के बाद हम दोनों में सेक्स की बातें होने लगीं.","धीरे धीरे हम दोनों आपस में एक दूसरे के साथ फोन सेक्स करने लगे.","अब मैं वो बात लिखता हूँ कि मैंने उसे कब और कैसे चोदा.","तमन्ना की शादी को 6 महीने हुए थे. वो अपने मायके आई थी. उसके घर में माता पिता के अलावा 2 भाई भी थे. माता पिता कुछ दिनों के लिए गांव चले गए थे. ","उसके भाई छोटे थे और पढ़ाई करते थे तो वो अपने भाइयों की देखभाल के लिए उनके साथ ही रुक गयी.","उस दिन हमारे रिश्तेदार में किसी के यहां शादी थी.\nउनका घर भी पटना में ही है.\nमेरे घर से सभी लोग वहीं गए थे और उसके दोनों भाइयों को भी शामिल होने जाना था.","कोरोना खत्म हो चुका था. मगर उसके कारण मुझे घर से काम करने की सुविधा अभी भी मिली हुई थी, तो मैं अभी घर से ही काम कर रहा था और इसी कारण शादी में शामिल नहीं हो सकता था.","शाम 7 बजे तमन्ना का मुझे मैसेज आया कि उसके भाई भी शादी में शामिल होने जा रहे हैं, क्या आप मेरे घर आ सकते हैं.\nमैंने कहा- मैं घर आ तो जाऊंगा, पर मुझे इनाम में क्या मिलेगा?","वो बोली- मैं इनाम लेने के लिए बुला रही हूँ, देने के लिए नहीं.\nमैंने पूछा- तुझे इनाम में क्या चाहिए?\nवो बोली- केला.","मैंने समझ लिया कि आग उस तरफ भी लगी है. आज मिलेगा हॉट कजिन सेक्स का मजा.","मैंने कहा- दूध पिलाओगी?\nवो खुल कर बोली- चूत भी पिलाऊंगी, आप आओ तो!","मैंने कहा- फाड़ दूंगा.\nवो बोली- मैं भी फड़वाने को रेडी हूँ.","मैंने कहा- चल अकेली होते ही फोन करना.\nवो बोली- हां, भाइयों के जाते ही फोन करती हूँ.","मुझे आज अपनी फुफेरी बहन की चूत चुदाई का सपना सच होता दिख रहा था. ","मैंने तुरंत बुखार का बहाना बना कर 2 घंटा पहले ही छुट्टी ले ली.","उसके भाइयों को जाते ही उसका कॉल आया. मैंने झट से जाकर उसके दरवाज़े पर दस्तक दे दी.\nउसने दरवाजा खोला और जल्दी से अन्दर आने का इशारा किया.","मेरे अन्दर जाते ही उसने दरवाजा बंद किया और मुझसे लिपट गयी.\nउसकी बड़ी बड़ी चुचियां मेरी छाती से दब रही थीं.\nउसके बदन से मादक खुशबू आ रही थी.","मैंने उसे बांहों में भर लिया और उसके होंठों को अपने होंठों के बीच लेकर चुम्बन करने लगा.\nमुझे मदहोशी सी छाने लगी.","मैंने उसकी टी-शर्ट में हाथ डाल दिया और उसकी रसीली चूचियों को जोर जोर से मरोड़ रहा था.","वो अपने मुँह से मदहोश कर देने वाली आवाज निकाल रही थी.\nमैं उसे भूखे जानवर के जैसे भंभोड़ रहा था.","आधा घंटे के बाद तूफान थोड़ा शांत हुआ तो मैंने उसे गोद में उठाया और बिस्तर पर ले गया.\nमैंने उसकी टी-शर्ट और लोअर को निकाल दिया.","उसका संगमरमर सा गोरा बदन ब्रा पैंटी में मेरे सामने था और मुझे पागल बना रहा था.\nमैं उसे किसी कामुक मर्द के जैसे खा लेना चाहता था.","फिर मैंने उसकी ब्रा को निकाल दिया और चूचियों को जोर से दबा दिया.","उसके बाद मैंने दांत से खींच कर उसकी पैंटी को उतार दिया.\nवो एकदम नंगी हो गई थी.","उसका बेदाग़ जिस्म देख कर मेरे लंड की लंका लग गई थी.\nलंड की हालत ऐसी थी कि दीवार में मार दूँ तो कीला सा ठुक जाए. ","बहन की चूत एकदम गोरी और सफाचट थी.\nउसकी चूत से नमी टपकती हुई साफ झलक दिख रही थी.","मैंने उसकी कमर के नीचे तकिया रखा और पैरों को फैला दिया.\nवो अभी कुछ समझ पाती कि मैं अपनी जीभ से उसकी चूत चाटने लगा.","वो मादक आवाज में सीत्कार रही थी, जिससे मेरा जोश और बढ़ रहा था.","उसने अपनी टांगें मेरी गर्दन में लपेट दीं और कमर उठा उठा कर चूत चुसवाने का मजा लेने लगी. ","फिर मैंने अपनी जीभ को गोल करके उसकी चूत में डाल दिया और उसकी चूत का रस पीने लगा. ","उसकी चूत की खुश्बू ऐसी थी कि किसी को भी पागल कर दे. ","थोड़ी देर बाद मैंने उसकी चूत में 2 उंगली डाल दीं और जोर जोर से हिलाने लगा.\nवो उंगली को बाहर निकालने के लिए छटपटाने लगी लेकिन मैं जोर जोर से चूत में उंगली हिलाता रहा.","उसकी आंखों में आंसू आ गए. फिर उसकी चूत से उंगली निकाल कर मैंने उससे उंगली चाटने बोला. ","वो मेरी उंगली चाट कर साफ करने लगी.","चूत को चाटने और उंगली से घायल करने के बाद मैं उसके निप्पल्स को चूसने लगा और चूचियों को दांत से धीरे धीरे काटने लगा.","वो अपने हाथों से अपनी चूचियों को मेरे मुँह में भर रही थी. मैं बड़े प्यार से उसकी गोरी गोरी चूचियों को चूस रहा था.","थोड़ी देर में मैंने अपना लंड उसकी मुँह में डाल दिया और चूसने को बोला.","उसने 15 मिनट तक मेरा लंड चूसा और बोलने लगी- प्लीज, अब नहीं रहा जा रहा मुझे जल्दी से चोद दीजिए.","मैंने थूक लगा कर अपने लंड को और ज्यादा चिकना किया और लंड के सुपारे को उसकी चूत पर लगा दिया.\nउसने भी कमर हिला कर चूत के मुँह में लंड का सुपारा सैट कर लिया.","मैंने जोर का धक्का मारा, तो आधा लंड चूत में घुस गया.\nउसके मुँह से चीख निकल गयी.","वो दर्द से कराहने लगी और बोली- आपके जीजा का लंड छोटा है और कभी इतनी अन्दर तक नहीं गया.","मैंने उसके दर्द को अनदेखा कर, फिर से एक जोर का धक्का मारा.\nमेरा पूरा लंड चूत की गहराई में उतर गया.","फिर मैंने जोर जोर से उसकी चुदाई शुरू की.\nमैं लंड को आधे से अधिक बाहर निकालता और फ़िर झटके से पूरा अन्दर डाल देता.","उसकी मीठे दर्द से भरी आवाजें मुझे कामांध कर रही थीं.","थोड़ी देर में उसे भी मज़ा आने लगा और वो भी गांड उठा उठा कर चुदवाने लगी.\nमैं उसे चोदते हुए उसकी चूचियों को भी चूस रहा था और दबा रहा था.","काफी देर तक हुई घमासान चुदाई के बाद मेरा माल निकलने वाला था.\nतमन्ना भी दो बार झड़ चुकी थी.","मैंने उससे पूछा कि मैं अपना माल कहां निकालूं?\nउसने बोला- चूत में ही निकाल दो. ","कुछ मिनट बाद मैं उसकी चूत में झड़ गया और उससे लिपट कर लेट गया.","मैंने उससे उसका अनुभव पूछा, तो बोली- आज पूरी संतुष्टि मिली है. स्वर्ग जैसा अहसास हो रहा है.","कुछ देर बाद मैंने उससे लंड चूसने के लिए कहा.\nवो 69 में आ गई और लंड चूसने लगी.","मैंने उसकी चूत को चादर से पौंछा और चूत चाटने लगा.\nवो भी अपनी दोनों टांगें मेरे मुँह के दोनों तरफ करके चूत दबा दबा कर चुसवा रही थी.\nउसे अपनी चूत चटवाने में बड़ा सुख मिल रहा था.","कुछ ही देर बाद वो मेरे मुँह से अपनी चूत थोड़ा उठा कर बोली- भाई, अब आप अपनी जीभ बाहर निकालो. मैं आपकी जीभ पर चूत घिसूंगी.","मैंने समझ लिया कि ये पक्की रांड हो गई है.\nमैं अपनी जीभ बाहर निकाल कर हो गया और वो मेरे जीभ पर अपनी चूत घिसने लगी. ","ऐसे करने से उसकी चूत का दाना मेरी जीभ से मस्त रगड़ रहा था.\nवो आंह उन्ह करती हुई चूत घिसवाने का और चटवाने का मजा ले रही थी.","मैंने उससे पूछा- क्यों तेरा पति चूत नहीं चूसता?\nवो उसे गाली देती हुई बोली- मादरचोद भोसड़ है … भैन के लौड़े को कुछ नहीं आता और न ही लंड में दम है.\nमैंने कहा- चल अब मैं ही तेरी चूत का कल्याण करने आ जाया करूंगा.","इस तरह से हम दोनों फिर से गर्मा गए और इस बार वो मेरे लौड़े की सवारी करने लगी.\nउसके हवा में उछलते मम्मे मस्त नजारा पेश कर रहे थे.\nवो हंस हंस कर मेरे लंड पर झूला झूल रही थी.","मैंने उससे कहा- दूध पिला.\nवो मेरे मुँह पर अपने दूध लटका कर गांड हिलाने लगी.\nमैं उसके दूध चूसता हुआ उसे चोदने लगा.","उस तरह हम दोनों को चुदाई करते हुए दो घंटे के करीब हो चुका था. ","तीसरी बार लंड का पानी निकला, तो उसने कहा- मेरे भाई थोड़ी देर में आते ही होंगे. अब आप जल्दी से चले जाओ. ","मैंने उसके होंठों को जोर से चूमा और अगली चुदाई के सपने देखते हुए अपने घर आ गया.","प्रिय पाठको, आपको मेरी हॉट कजिन सेक्स कहानी कैसी लगी, कृपया कंमेंट में जरूर बताइएगा.\nआपका अपना समर्थ\nनमस्कार.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड का पानी","href":"https://www.freesexkahani.com/teenage-girl/indian-village-sex-kahani/"},{"title":"भाभी की मम्मी के साथ बस में चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-aunty-ki-chudai/"},{"title":"एक अनजान मर्द से पहली बार गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-launda-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"ममेरी बहन को दर्द देकर चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"पापा ने दीदी को मेरे सामने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-chudai/"},{"title":"दीदी की शादी में मिली मौसी की लड़की की चूत","href":"https://www.freesexkahani.com/family-sex-stories/x-x-sex-bahan-ke-sath/"}]}