{"Title":"संस्कारी रंडी की चुदाई","author":{"name":"सरफराज़","href":"https://www.freesexkahani.com/author/contactrahat/"},"date":"09-04-2021","views":"43,756","description":["हॉट गर्लफ्रेंड सेक्स कहानी में पढ़ें कि कैसे दूसरी लड़की को पटाने के चक्कर में एक चालू सी लड़की पट गयी. जब मैं उसे चोदने लगा तो उसने क्या कहा?","दोस्तो, मेरा नाम सरफ़राज़ है। मैं यहाँ अक्सर सैक्स की मजेदार कहानियाँ पढ़ता रहता हूँ जो मुझे बहुत अच्छी लगती हैं।\nयहाँ लोग अपनी सैक्स की कहानियाँ लिखते रहते हैं जिनको पढ़कर मेरा भी मन हुआ कि मैं भी अपनी हॉट गर्लफ्रेंड सेक्स कहानी यहाँ सबके साथ शेयर करुँ।","तो पहले मैं अपने बारे में कुछ बातें बता देता हूँ।\nजैसा कि मैंने पहले बताया कि मेरा नाम सरफ़राज़ है। मैं फिलहाल दिल्ली में रहता हूँ और ये शहर मुझे बहुत पसंद है।\nमैं असल में झारखंड से हूँ, मेरा अपना घर झारखंड के देवघर में है।","मुझे चूत चोदना बहुत पसंद है; मैं सैक्स का दीवाना हूँ। जैसा कि आप सब भी होंगे।\nइस मामले में मैं बहुत खुशकिस्मत हूँ कि मुझे चूत मिलने में ज्यादा मुश्किल नहीं होती।","मैंने कई लड़कों को देखा है कि उन्हें लड़कियां नहीं मिलती और वो इस बात पर हमेशा रोते रहते हैं.\nपर रहमत से मेरे साथ ऐसा नहीं है। मुझे अक्सर ही लड़कियां मिल जाती हैं।","मैं दिल्ली आने से पहले भी लड़कियां चोदता था पर दिल्ली आने के बाद तो जैसे मेरी किस्मत पर चार चाँद लग गए।\nदिल्ली में रहते हुए एक साल में मैंने चालीस के करीब लड़कियों और औरतों को चोद दिया जिसमें से कुछ तो शादीशुदा भी थी।\nयही वजह है कि मुझे दिल्ली बहुत पसंद आई।","अब क्योंकि मुझे चुदाई करना बहुत पसंद है इसलिए मैं अपने लंड का खास ख्याल रखता हूँ.\nजिस्म की तरह मैंने अपने लंड के लिए अलग रूटीन रखा है ताकि वो तगड़ा रहे और मैं पूरी तबीयत से चुदाई कर पाऊं और लड़कियां उस चुदाई को हमेशा याद रखें।","मैं तो बस सैक्स की प्यासी चूत की जरूरत पूरी करने का काम करता हूँ जिससे उन्हें खुशी मिलती है और उनकी खुशी में मेरी खुशी छुपी है।","तो चलिए अब मैं अपनी कहानी शुरू करता हूँ।","यह हॉट गर्लफ्रेंड सेक्स कहानी मेरी दिल्ली की नहीं बल्कि मेरे दिल्ली आने से पहले की है जब मैं देवघर में था।","देवघर में मैं हमेशा दोस्तों के साथ पूरा दिन दबंगों की तरह घूमा करता था। वहाँ भी मैं लड़कियों को चोदा करता था।\nपर एक लड़की थी जो मुझे काफ़ी पसंद थी। उसका नाम खुशी था। मुझे वो काफ़ी खूबसूरत लगती थी, एकदम गोरे रंग की, प्यारी सी आँखें और मोटे होंठ, भरा हुआ खूबसूरत शरीर।","मैं किसी तरह उससे जान-पहचान बनाना चाहता था पर मुझे कोई रास्ता नहीं मिल रहा था।\nकुछ दिनों में मैंने उसकी फेसबुक प्रोफाइल के बारे में पता कर लिया। मैंने उसे रिक्वेस्ट भेज दी।","मैंने कई दिनों तक इंतजार किया पर उसने मेरी रिक्वेस्ट असेप्ट नहीं की।\nपता नहीं वो ऑनलाइन आती भी थी या नहीं।","इससे बात नहीं बनी तो मुझे अब उससे बात करने का कोई और रास्ता ढूंढना था।","मैं तो उससे उसके पास जाकर ही बात करना चाहता था पर मौका ही नहीं मिलता था।\nपता करने पर पता चला कि उसका एक बॉयफ्रैंड भी है। पर इस बात से मुझे कोई फ़र्क नहीं पड़ता था, मुझे तो बस खुशी से मतलब था।\nबाकी ऐसे बॉयफ्रैंड तो चवन्नी के भाव घूमते हैं।","पर काफ़ी कोशिशों के बाद भी मुझे उससे बात करने का रास्ता नहीं मिला।","एक दिन मुझे फेसबुक पर एक दूसरी लड़की की प्रोफाइल दिखी।\nवो प्रोफाइल मुस्कान नाम की लड़की की थी। मुस्कान को मैंने कुछ बार खुशी के साथ देखा था।","मैंने सोचा कि अगर ये किसी तरह पट जाए तो मैं इसके ज़रिये खुशी से भी मिल सकूंगा।\nयही सोच कर मैंने मुस्कान को रिक्वेस्ट भेज दी।","कुछ ही देर बाद मुस्कान ने मेरी रिक्वेस्ट असेप्ट भी कर ली।\nमुस्कान कुछ खास खूबसूरत नहीं थी पर काम चलाऊ जरूर थी।\nपतले शरीर पर ठीक-ठाक उभार और बन-ठन के रहने वाली। सांवला सा रंग और चेहरे पर नशीली सी आँखें और हल्के फैले हुए होंठ जिसकी तरफ़ नज़रें खुद ही चली जाती थी।","मुस्कान दिखने में काफ़ी कमीनी टाइप की थी।","मैंने उसे मैसेज भेज दिया तो कुछ देर बाद ही मुझे उसका रिप्लाई भी आ गया।\nफिर मैं उसे मैसेज भेजता रहा और हमारी बातें शुरू हो गई।","मैं उसकी खूबसूरती की तारीफ़ करता और बेझिझक कुछ भी बोल देता।\nवो काफ़ी खुल कर बातें कर रही थी।","कुछ समय बाद तो ऐसा लगने लगा कि वो ही चाहती है कि मैं उसे छेड़ूं!\nमैंने मुस्कान को बड़ी ही आसानी से पटा लिया या फिर ऐसा कहो कि वो खुद ही आसानी से पट गयी।","उसने मुझे अपना फ़ोन नंबर दे दिया और हम फ़ोन पर बात करने लगे।","कुछ दिनों बाद मैंने उसे मिलने के लिए कहा तो वो तुरंत मान गयी।\nवो मुझसे मिली और हम नंदन पहाड़ वगैरह घूमने गये। हमारी मुलाकातें शुरू हो गयी, वो मुझसे पूरी-पूरी रात बातें करने लगी और विडियो कॉल करने लगी। ","मुस्कान के पापा कई सालों से दिल्ली में रहते थे और कभी-कभी ही देवघर आते थे। मुस्कान अपनी दादी और चाचा वगैरह के साथ रहती थी।","अब जब मामला पूरी तरह सैट हो चुका था तो मैंने एक दिन मुस्कान को मिलने बुलाया और उसे अपने साथ लेकर उस जगह आ गया जिसे मैंने अपना अड्डा बना रखा था।","वो घर मेरे मामू का था जो अब देवघर में नहीं रहते थे, वो हैदराबाद चले गये थे और कभी-कभी ही आते थे।\nउनके पीछे ये घर खाली ही रहता था और मैं ही यहाँ आता था। लड़कियों को लाने के लिए और दोस्तों के साथ पार्टी करने के लिए ये जगह बहुत अच्छी थी।","तो मैं मुस्कान को वहाँ लेकर गया।\nइरादा तो मेरा साफ़ उसकी चुदाई का था जिसका अंदाज़ा तो उसे भी हो ही गया था।","तो बिना कोई देरी किये मैं उसे बेडरूम में ले गया और उसे किस करने लगा। मैं अच्छी तरह उसके होंठ चूसने लगा।\nवो आराम से बस इसका मज़ा ले रही थी।","होंठ चूमते हुए मैंने उसके टॉप के अंदर हाथ डाल दिया और उसके बूब्स के साथ खेलने लगा।\nजब भी मैं उसके बूब्स को ज़ोर से मसलता तो उसके मुँह से ऊऊऊ … की मस्त आवाज़ निकलती थी।","फिर मैंने उसके टॉप और ब्रा को उतार दिया.\nउसके बूब्स पर निप्पल का वो गाढ़ा भूरा रंग उसके बूब्स पर बहुत बड़े घेरे में फैला हुआ था जैसा मैंने और भी लड़कियों में देखा था।\nकुछ लड़कियों में ये घेरा बड़ा होता है और कुछ में एकदम छोटा!\nमुझे आज तक समझ नहीं आया कि ऐसा क्यों होता है।","खैर मुस्कान में तो ये घेरा बड़ा था जो कि मुझे कुछ खास नहीं पसंद पर आखिर में मतलब तो सिर्फ मज़े से है जो कि मैं ले रहा था।","मैंने उसके बूब्स को चूसना और काटना शुरू कर दिया जिसके वो पूरे मज़े ले रही थी।","फिर जल्दी से मैंने अपने पूरे कपड़े उतार दिये और अपने कड़क लंड के साथ मुस्कान के आगे खड़ा हो गया।\nवो मेरे तने हुए लंड को देख कर दंग रह गई थी।","मैंने उसका हाथ में अपना लंड पकड़ाया और उसे हिलाने को कहा।\nवो मेरा लंड हिलाने लगी।","मैंने उसे पूछा कि लंड मुँह में लेगी तो उसने मना कर दिया।\nपर मैं अपना लंड उसके मुँह में देना चाहता था।","मैंने उससे कहा कि वो नीचे बैठकर मेरा लंड हिलाए तो वो नीचे बैठ गयी।\nमेरे लंड के नीचे उसका चेहरा बहुत अच्छा लग रहा था।","मैंने उसे कहा कि लंड को चूम दे.\nतो उसने तेज़ी से हल्का सा होंठ लगा कर हट गयी।","मैंने बोला- ये क्या बात हुई, अच्छे से किस करो।\nतो इस बार उसने आराम से किस किया।","उफ … वो नज़ारा में भूल ही नहीं सकता।\nमुझे पता लग गया कि उसे मस्ती चढ़ चुकी है तो मौका देखकर मैंने अपना लंड उसके मुँह में धकेला और उसने लंड मुँह में ले लिया।\nमैंने उसके सर पर हाथ रखा और लंड अंदर बाहर करने लगा।","वो कुछ खास तो नहीं पर लंड को ठीक-ठाक ही चूस रही थी।\nकुछ देर में मैंने उसके मुँह में ही झर दिया। ","फिर मैंने उसे उठाया और उसकी जीन्स और अंडरवियर उतार कर उसे लिटा दिया। मैंने उसकी टाँगें फैलाई और उसकी चूत को निहारा।","अब तक तो सिर्फ उसकी चाल-ढाल देखकर मुझे शक था पर उसकी चूत देखने के बाद मुझे पता चल गया कि मुस्कान बहुत ढीले नाड़े की लड़की है।\nमैंने पहले भी लड़कियों की सील तोड़ी थी इसलिए मुझे आसानी से पता चल गया कि मुस्कान पहले भी चुद चुकी है और अभी बस नाटक कर रही है जैसे ये सब पहली बार कर रही हो।","मैं उसकी चूत सहलाने लगा और उँगलियाँ अंदर-बाहर करते हुए उसका जिस्म चूमने लगा।\nवो जोर-जोर से सिसकियाँ लेने लगी और आह … ऊ … की आवाज़ें निकालने लगी।","मेरा लंड तन के फटने लगा तो मैं उठा और अपना लंड मुस्कान की चूत में डालने की तैयारी करने लगा.\nतो अचानक उसने पूछा कि क्या मेरे पास कंडोम है।\nमैंने मना कर दिया।","तो उसने कहा कि वो प्रोटेक्शन के बिना नहीं करना चाहती।\nमैंने कहा कि अभी कंडोम लाने में टाइम लग जाएगा।","मुझे ऐसा लगा कि वो थोड़ा नाटक कर रही है पर मैंने कुछ नहीं कहा।\nमैंने कहा कि ठीक है फिर पीछे डाल देता हूँ।\nपहले तो वो नहीं मानी पर थोड़ा मनाने पर मान गयी।","मैंने उसे उल्टा कर के झुकाया और उसकी गांड ऊपर की।\nफिर मैंने थूक लगा कर अपना लंड उसकी गांड के छेद पर रखा और धक्का देना शुरू किया।","उसकी गांड बहुत टाइट थी। वो पहली बार गांड मरवा रही थी। जैसे ही मेरा थोड़ा सा लंड अंदर गया वैसे ही वो दर्द से तड़प उठी।\nमैंने उसको कस के पकड़ा और लंड अंदर धकेलने लगा। वो मुझसे छूटना चाहती थी पर मैंने उसे जकड़ रखा था और उसकी गांड में लंड का जोर दिये जा रहा था।","मुश्किल से मेरा आधा लंड ही अंदर हुआ और मैं उतने में ही मुस्कान की गांड मार रहा था।\nगांड फटने की वजह से मुस्कान की हालत बहुत खराब हो रही थी और उसकी आँखों से आँसू आ गए थे इसलिए मैंने और जोर नहीं लगाया और उसे छोड़ दिया।","मेरे लंड बाहर निकालते ही उसकी जान में जान आ गयी।","सिर्फ उतना सा करने से ही अगले तीन हफ्ते तक मुस्कान की गांड दुखती रही।\nउसने मुझे बताया कि उसे बैठने, चलने और खास कर बाथरूम में बहुत तकलीफ़ होती है।","अब इससे पहले कि मैं उस दिन उसकी चूत मारूं … उसके घर से फोन आ गया।\nतो मैंने उसे उसके घर के पास तक छोड़ दिया।","उस दिन तो उसकी चूत बच गयी; पर उसके बाद मैंने कई बार उसे चोदा वो भी बिना कंडोम के!\nपर उसने फिर कभी मुझे अपनी गांड मारने नहीं दी।","हम विडियो कॉल पर भी सेक्स करते थे और वो अपनी नंगी फोटो भी मुझे भेजती थी।\nअक्सर वो अपनी पढ़ाई छोड़ कर मुझसे मिलती थी और जमकर चुदती थी।","धीरे-धीरे पता करने पर मुझे उसके बारे में बहुत कुछ पता चला।\nवो कई लड़कों के साथ रह चुकी थी और एक साथ कई लड़कों को फंसा के रखती थी और सभी बेवकूफ़ लौंडों को यही लगता था कि वो सिर्फ़ उसी के साथ है।","मुझे उसके एक बॉयफ्रैंड सेन्डी नाम के किसी लड़के के बारे में भी पता चला था।\nमैंने अपने कुछ दोस्तों के अकाउंट से भी मुस्कान से बात की तो वो रंडी लड़की उनसे भी पट गयी।","मुझे ये भी सुनने को मिला कि मुस्कान अपने से छोटे लड़कों से भी इश्क लड़ाती है.\nऔर तो और उसका चक्कर अपने किसी कोचिंग के सर के साथ भी था.","पर ये दोनों ही बातों की मुझे कोई पक्की खबर नहीं मिली कि ये कितनी सच है। पर ये बात पक्की थी कि वो बहुत बड़ी चुदक्कड़ है और वो कई लड़कों को फ़सा कर रखती थी।","मुस्कान में एक खास बात थी कि वो बोलने में बहुत माहिर थी।\nअगर आप उससे बात करोगे तो आपको यही लगेगा कि वो दुनिया की सबसे सच्ची लड़की है जिसके साथ सब बुरा करते हैं।","मुझे उसके काफ़ी कांडों के बारे में पता चल गया था इसलिए उसकी बातों का मुझ पर कोई असर नहीं होता था।\nकमीनी तो वो मुझे शुरू से ही लगती थी।","मैंने उसे नहीं बताया कि मुझे उसके बारे में क्या सब पता है। मैंने सब कुछ पहले जैसा ही रखा क्योंकि मुझे उससे कोई फ़र्क नहीं पड़ता था। मैंने तो इसे बस चोदने के लिए ही पटाया था बल्कि वो खुद पटी।\nमैं बस तबीयत से उसकी चुत चोदता रहा।","मेरे बारे में भी उसने किसी को नहीं बताया था क्योंकि बड़ी से बड़ी रंडी भी दुनिया के सामने संस्कारी बनकर रहती है जैसे कि मुस्कान।","धीरे-धीरे हमारा मिलना कम हो गया क्योंकि मैं अपने दिल्ली आने के कामकाज में बिज़ी हो गया और इस चक्कर में खुशी से भी नहीं मिल पाया।","दिल्ली आने के समय मेरे दोस्तों ने बताया कि मुस्कान आजकल किसी राजवीर नाम के लड़के के साथ घूमती है जो पोलिटिकल पार्टी का प्रचार किया करता है।\nखैर फिर मैं दिल्ली आ गया।","यहाँ भी मैंने एक बार मुस्कान से बात करने की कोशिश की पर शायद उसने अपना नंबर बदल लिया था इसलिए बात नहीं हो पाई।\nफिर दिल्ली आने के बाद तो मेरी जिंदगी और भी रंगीन हो गई और बाकी सब पीछे छूट गया।","तो ये थी दोस्तो, मेरी एक बीती कहानी। मेरी और भी कहानियाँ हैं जो शायद मैं आगे लिखूँ अगर मेरा मन हुआ तो।\nतब तक के लिए मेरी इस हॉट गर्लफ्रेंड सेक्स कहानी के साथ विदा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रंडी लड़की","href":"https://www.freesexkahani.com/tag/call-girl-free-hindi-paid-sex-stories-page/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"कालगर्ल्स की चूत का मजा मुफ्त में","href":"https://www.freesexkahani.com/antarvasna/free-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"}]}