{"Title":"फुफेरी बहन की रात भर चुत चुदाई- 2","author":{"name":"अरुण नहन","href":"https://www.freesexkahani.com/author/nahanarun/"},"date":"28-02-2022","views":"507,030","description":["हॉट सेक्स विद कज़िन सिस्टर का मजा मुझे मिला मेरी बुआ की जवान बेटी के साथ. वो हमारे घर में थी जब हमारी सेटिंग हो गयी. यह हमारा पहला सेक्स था.","दोस्तो, मैं अविनाश आपको अपनी फुफेरी बहन की चुत चुदाई की कहानी सुना रहा था.\nपहले भाग\nफुफेरी बहन की जवानी पर नजर\nमें अब तक आपने पढ़ा था कि मेरी बहन प्रिया ने भी मेरे साथ अपनी फीलिंग का इजहार किया तो मैं भौचक्का रह गया.","अब आगे हॉट सेक्स विद कज़िन सिस्टर:","मैंने पूछा- क्या … तुम भी मेरे लिए ऐसा फील करती हो?\nउसने बोला- हां … मगर मैं मन ही मन में … जब मैं शुरूआत में तुमसे गले मिली थी … तो मुझे भी कुछ अच्छा महसूस हुआ.","मतलब उसके साथ भी वही हुआ था, जो मेरे साथ हुआ था.","मैंने उससे कहा- क्या हम ये सब कर सकते हैं?\nवो शर्माती हुई बोली- हां … मेरा मन भी है.","मैंने फिर से कहा- पक्का ना?\nउसने मेरी आंखों में आंखें डालकर बोला- हां ठीक है … हम बाद में जरूर करेंगे.","मैंने उससे एक बात कही- देखो तुम परसों हॉस्टल के लिए निकल रही हो. क्यों ना हम अपनी आज की यादें संजो कर रखें?\nवो बोली- मतलब?","मैंने बोला- हम आज अपनी खुद की सेक्स वीडियो बनाते हैं और बाद में इस वीडियो को देख कर तुम भी और मैं भी संतुष्ट हो जाया करेंगे.\nपहले वो हिचकिचाई कि वीडियो से लफड़ा हो सकता है.","मैंने कहा- देखो, फोन तो हमारे पास ही होगा न. जब चाहेंगे हम इसे डिलीट कर देंगे.\nवो बोली- ठीक है.","अब मैंने फोन का कैमरा ऑन किया और साइड में रख कर वीडियो बनानी चालू कर दी.","मैंने उसे आराम अपनी तरफ खींचा और उसके साथ चुम्बन की शुरूआत की. ","वो मेरे साथ चुम्बन का मजा लेने लगी थी. ","उसके होंठ बड़े मुलायम थे, मुझे काफी मजा आ रहा था.\nमैंने उसके दूध दबाना शुरू कर दिए, वो अंह आह करने लगी.","अपनी बहन के जिन मम्मों को मैं पहले दूर से ही देखा करता था, वो आज मेरे हाथों में थे.","अब वो भी मेरा साथ देने लग गई.\nउसकी सांसें निरंतर तेज हो रही थीं.","कुछ पल बाद मैंने उसकी कमीज उतारी और उसके अन्दर की ब्रा भी उतार दी. ","आंह … मेरी बहन के मम्मे बहुत बड़े थे और गोरा बदन था.\nमैंने उसके एक निप्पल को चूसना शुरू कर दिया.","वो भी पूरी तरह गर्म हो गई थी और मेरे मुँह में निप्पल देती हुई मदहोश आवाजें निकाल रही थी- ओह आह ओह!","उसकी मादक आवाजों को सुनकर मेरी वासना बढ़ती ही जा रही थी.","कुछ देर तक अपनी बहन के दूध चूसने के बाद मैं उसकी चुत की तरफ आ गया.\nउसने टाइट पैंट पहनी थी जो अक्सर लड़किया स्ट्रेचेबल पहनती हैं. ","मैंने उसको उल्टा कर दिया और उसकी गांड दबाने लगा. ","मैंने उसकी गांड मसलते हुए कहा- क्या मस्त गांड है तुम्हारी प्रिया. तुम्हारी गांड देख कर मेरा लंड खड़ा हो गया.\nवो बोली- हां भाई, मुझे तुम्हारा खड़ा लंड देखना है.","मैंने कहा- हां प्रिया … जरूर देख लेना. ","ये कह कर मैंने उसकी पूरी पैंट नीचे उतार दी और देखा कि उसने पिंक कलर की जालीदार पैंटी पहनी हुई थी जिसमें से मेरी बहन की चूत भी साफ नजर आ रही थी.","मैंने उसकी पैंटी भी उतार दी.\nअब मेरी बहन पूरी तरह मेरे सामने नंगी थी.","उसका गोरा बदन बड़ा मस्त और सेक्सी था. उसकी चूत की फांकें आपस में बिल्कुल ऐसी चिपकी हुई थीं जैसे उसने कभी अपनी उंगली से भी मजा नहीं लिया हो.","मैंने पूछा- क्या तुमने कभी सेक्स किया है?\nवो बोली- नहीं.","मैंने बोला- सच बताओ?\nवो बोली- सेक्स तो नहीं किया पर एक बार चुत चटवाई है. एक लड़के ने मेरे साथ वो किया था. मेरा क्लासमेट था.","मैंने कहा- अच्छा, फिर उसने तुम्हें चोदा नहीं?\nवो बोली- नहीं, मैंने उससे मना कर दिया था.","मैं कहा- मगर तुम्हारी चुत तो एकदम ऐसी लग रही है कि तुमने कभी इसमें उंगली भी न की हो.\nवो बोली- हां भाई, मैं उंगली भी नहीं करती हूँ.","मैंने कहा- क्यों … चुत में उंगली क्यों नहीं करती हो?\nवो बोली- एक बार हाथ फेरा था तो इतनी आग लग गई थी कि मन हो रहा था कि सड़क चलते किसी भी आदमी से चुद जाऊं. तब से मैंने सोचा कि कहीं कुछ लफड़ा न हो जाए. ","मैंने कहा- तो अब मेरे साथ सेक्स करने से लफड़ा नहीं होगा?\nवो बोली- तुम मेरे भाई हो … मेरे साथ कभी गलत नहीं करोगे.","मैंने कहा- हां ये बात तो है. घर में सेक्स करना सबसे सेफ होता है.\nवो मेरी बात से सहमत थी.","अब मैंने उसकी चुत को खोल कर देखा, उसकी चूत अन्दर से बिल्कुल पिंक कलर की थी.","उसकी चूत देख कर मेरे मुँह में पानी आ गया था.\nमैंने उसकी चूत को अपनी जीभ से चाटना शुरू कर दिया.\nइससे उसके मुँह से ‘आ आह …’ की आवाज निकलने लगी.","मैं उसकी चूत को बड़े चाव से चाट रहा था. वो भी मेरा सर अपनी चुत पर दबा रही थी.","ये सब कैमरे में रिकार्ड होता जा रहा था. ","मेरी बहन कुछ ही देर में पूरी तरह से गर्म हो गई थी.\nवो मस्ती में बोल रही थी- आंह चाटो भाई … आह मेरी चूत खूब चाटो भाई. मेरा पानी निकाल दो. ","ये सुन कर मैं और जोर जोर से चुत चाटने लगा था. उसकी चूत के अन्दर तक अपनी जीभ डाल रहा था.","वो- आ आ … ओह या चाटो अपनी बहन की चूत भाई … और चाटो … मैं बस आने वाली हूँ.","अब वो झड़ने वाली थी, वो मेरे सर को जोर से अपनी चूत से रगड़ रही थी और गांड उठा कर चुत चटवा रही थी.","तभी उसका बदन अकड़ सा गया और वो झड़ गई. उसकी चूत का सारा पानी मैंने पी लिया.","मेरी बहन की चुत का रस बड़ा नमकीन था.","वो झड़ कर निढाल हो गई और मेरी तरफ देख कर मुस्कुराने लगी.","अब मैंने अपना लंड पैंट से बाहर निकाला और उसके मुँह की साइड ले गया. ","वो मुँह फेरती हुई बोली- छी: … मैं नहीं चूसने वाली.\nमैंने बोला- देखो मैंने भी तुम्हारी चूत को चाटा था न … तुम भी लंड चूसो. ","काफी देर बाद उसने लंड चूसना शुरू किया.","मुझे तो अपनी बहन से लंड चुसवाने में बड़ा मजा आ रहा था.\nवो बड़े अच्छे से मेरा लंड चूस रही थी जैसे कोई पोर्न ऐक्ट्रेस ब्लूफिल्म में लंड चूस रही हो. ","मैंने उससे कहा- बड़ा मस्त लंड चूस रही हो … किससे सीखा?\nवो बोली- सनी लियोनी ने सिखाया है.","मैं समझ गया कि साली पोर्न देखती है इसलिए लंड चूसना सीख गई.","मैंने कहा- तेरे उस ब्वॉयफ्रेंड ने अपना लंड नहीं चुसवाया?\nवो बोली- नहीं यार … उस दिन हम दोनों सेफ जगह पर नहीं थे. इसलिए न तो चुद सकी और न ही उसका चूस सकी.","मैंने कहा- चलो मेरे लिए तो ये अच्छा ही रहा है कि मुझे सीलपैक माल चोदने को मिला.","वो हंस कर बोली- और मुझे सीलटूटा हुआ माल मिला है क्या?\nमैंने कहा- तुझे ही कुंवारा लौंडा ही मिला है … बस मैंने मुठ मारी है.","वो खुश हो गई और हाथ से लंड पकड़ कर लम्बे लम्बे चुप्पे लगाने लगी.","मैं तो सातवें आसमान में सैर कर रहा था. ","कुछ देर बाद मैंने अपनी बहन से कहा- मैं झड़ने वाला हूँ.\nवो बोली- आ जा … मुझे भी तो लौड़े के पानी का मजा लेना है. मेरे मुँह के अन्दर ही झड़ जाओ. ","मैंने बोला- ओके, तुम थोड़ा फास्ट फास्ट चूसो … मैं आता हूँ.\nअब वो बड़ी तेजी से लंड चूसने लगी थी. ","फिर मैं एकाएक उसके मुँह के अन्दर ही झड़ गया. उसने मेरा सारा वीर्य पी लिया.","कुछ देर तक हम दोनों यूं ही एक दूसरे के शरीर से खेलते रहे.","अब मैंने उसको सीधा लेटा दिया और उसकी दोनों टांगें खोल कर अपना लंड उसकी चूत में रगड़ना शुरू कर दिया. ","वो मादक सिसकारियां लेने लगी- आह … आ … ओह या … पेल दे मेरे भाई.","मैं अपना लंड अन्दर डालने के स्थान पर उसकी चूत में ऊपर से ही रगड़ रहा था.","वो बोली- पेल दे बहन के लंड … अब कितना तड़पाएगा बहनचोद.","वो इतनी गर्म हो गई थी कि उसके मुँह से गाली तक निकलने लगी थी- आंह चोद दे मेरे भाई … अपनी इस रंडी बहन को चोद डाल.","मैंने उसकी चूत में अन्दर लंड डालना शुरू कर दिया. ","लंड अन्दर घुसा तो वो दर्द से चिल्ला उठी- आहह … दर्द हो रहा है.\nमैंने बोला- क्यों … अभी तो बड़ा बोल रही थी कि अन्दर डाल दे.","वो बोली- साले कमीने, पहली बार चुदाई करवाने में दर्द होता है.","मैंने आराम से लंड चुत में पेलना शुरू किया.\nउसकी चूत से खून निकल रहा था मगर मैं चुत की गहराई तक लंड पेलता चला गया.","फिर थोड़ी देर बाद उसको भी मजा आने लगा और हम दोनों मादक सिसकारियां लेने लगे. ","‘ओह या … आ आ … मजा आ रहा है.’","वो बोल भी रही थी- आंह चोद भाई चोद … आज तुम्हारी बहन तुझसे चुदना चाहती है. आंह जोर जोर से चोद … आ आ … ओह या …\nमैं भी सिसकारियां ले रहा था- ओह या ओह या आंह … मेरी रंडी बहन आज तो मैं तेरी चूत फाड़ कर रहूँगा … आ ले भाई के लंड का मजा ले.","हम दोनों जोर जोर से चुदाई कर रहे थे.","कुछ देर बाद मैंने उसको डॉगी स्टाइल में भी चोदना शुरू कर दिया.","मेरी बहन मुझसे रंडी की तरह चुद रही थी. ","‘आंह चोद बहन के लौड़े … चोद जितना तेरे लंड में दम है … चोद भोसड़ी के … आआंह …’","मैं उसकी चूचियां पकड़ कर इसे ताबड़तोड़ चोद रहा था. ","अब वो झड़ने वाली थी.\nउसने अपनी गांड थोड़ी ऊपर कर दी और साथ ही वो अपनी उंगली से चूत को रगड़ रही थी. ","वो गालियां के साथ साथ सिसकारियां ले रही थी- आ आ … चोद भाई चोद अपनी बहन को जोर से चोद दे … आआ भैन के लंड चोद दे … ओह या भाई थोड़ा कस कसके मारो. ","मैं भी झटके पर झटके मारता जा रहा था और तभी वो सिसकारियां लेते हुए झड़ गई.","तब मैं भी झड़ने वाला हो गया था. ","मैंने कहा- मैं भी झड़ने वाला हूँ. मेरी रंडी बहन … ले माल ले.\nतभी वो बोली- अन्दर मत झाड़ना साले … नहीं तो पता चला कि मैं तुम्हारे बच्चे की मां बन जाऊं.","मैंने बोला- ठीक है, पर बता मैं पानी कहां निकालूं?\nउसने बोला- तुम मेरी चूत के ऊपर अपना गर्म गर्म वीर्य निकाल दो. ","मैंने बोला- मुँह में ले लेती … चलो ठीक है … अब तुम अपनी दोनों टांगें फैला दो.","उसने दोनों टांगें फैला दीं और मैंने हाथ से लंड हिला कर उसकी चूत के ऊपर अपना वीर्य गिरा दिया.","मैं झड़ कर बेड के ऊपर लेट गया. उसने कपड़े से अपनी चूत पर लगा वीर्य साफ कर दिया और मेरे बाजू में लेट गई.","उस रात हमने सुबह के 4 बजे तक सेक्स किया और चुदाई का पूरा मजा लिया.","इसके बाद प्रिया हॉस्टल चली गई.\nउसके बाद मैं हम दोनों जो वीडियो बनाई थी, उसको देख कर हम दोनों मुठ भी मार लेते थे.","कभी कभी वो संडे को हमारे घर आया करती थी. हम उस दिन चुदाई का मजा ले लेते थे.","दोस्तो, ये था मेरा हॉट सेक्स विद कज़िन सिस्टर.\nधन्यवाद.\nफिर मिलते हैं अगली सेक्स कहानी के साथ!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फुफेरी बहन की जवानी पर नजर","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy-kahani/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 2","href":"https://www.freesexkahani.com/sali-sex/indian-jija-sali-xxx-kahani/"},{"title":"सड़क पर लड़की को पटाकर घर में चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/bur-ki-chudai-hindi-mein/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"बहन की सुहागरात से पहले उसकी कुंवारी चुत चोदी","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-xxx/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"}]}