{"Title":"हॉट भाभी की गांड मार ली","author":{"name":"राबिया सेठी","href":"https://www.freesexkahani.com/author/sethirabiya/"},"date":"25-08-2019","views":"103,216","description":["मेरी पड़ोसन भाभी पटाखा माल लगती थी मुझे. हॉट भाभी की गांड को देख कर अक्सर मैं उसकी गांड चुदाई करना चाहता था. मैंने कैसे भाभी की सेक्सी गांड मारी?\n","सभी दोस्तों को मेरा नमस्कार.\nमैं पड़ोसन भाभी की गांड चुदाई की कहनी आपने सामने ला रहा हूँ. एक लेखक के रूप में अन्तर्वासना पर यह मेरी पहली कहानी है लेकिन मैं काफी समय से इसकी कहानियों को पढ़ कर ही मजा ले रहा था. इसलिए मैंने सोचा कि आप लोगों के साथ आज मैं अपनी कहानी बताऊं. ","अब मैं आपका ज्यादा समय न लेकर आपको सीधे कहानी की तरफ लेकर चलता हूं. उससे पहले मैं अपना संक्षिप्त परिचय देना चाहूंगा ताकि कहानी को समझने में आपको कोई दिक्कत न हो. ","मेरा नाम विकी सेठ है और मैं जयपुर से हूं. मेरी उम्र 24 साल है. यह कहानी पड़ोस में रहने वाली मेरी भाभी की है. भाभी के साथ उसका पति ही उस मकान में रह रहा था जिसको मैं भैया कह कर बुलाता था. भैया एक निजी कंपनी में काम करते हैं जबकि भाभी परीक्षा की तैयारी कर रही थी उस समय. ","भाभी का फिगर बहुत ही कातिलाना है. उनके बूब्स का साइज 34B और उसका पिछवाड़ा 36 का है. उनकी कमर बिल्कुल पतली सी है. ज्यादा से ज्यादा 28 ही होगा भाभी की कमर का माप. ","मेरी भाभी की गांड इतनी सेक्सी है कि जब वो चलती है तो उसको हर कोई देखने लग जाता है. मैं भी उसको देख कर ऐसे मचल जाता था कि अगर इसकी गांड चोदने के लिए मिल जाये तो बस मजा ही आ जाये.","मैं रोज भगवान से यही दुआ मांगता था कि एक बार बस भाभी को चोदने का मौका मिल जाये. एक दिन मेरी यह प्रार्थना स्वीकार भी हो गयी जब मुझे भाभी की चुदाई करने का मौका मिल गया. ","उस दिन भाभी का कोई एग्जाम था. एग्जाम का सेंटर घर से 15-20 किलोमीटर की दूरी पर था. चूंकि भाभी के घर में मेरे भैया यानि कि उनके पति के अलावा कोई नहीं था तो इसलिए उन्होंने मुझे भाभी को एग्जाम सेंटर तक छोड़ने के लिए कह दिया. भैया को उस दिन किसी मीटिंग में जाना था.","जब उन्होंने मुझे यह बात बताई कि मुझे ही भाभी को एग्जाम के लिए लेकर जाना है तो मेरे मन में तो जैसे लड्डू फूटने लगे थे. मैं तो बहुत दिनों से इस मौके की तलाश में था कि भाभी के साथ कुछ करने का मौका मिल जाये. आज वह मौका मेरे पास आता हुआ मुझे दिखाई दे रहा था.","मैं जल्दी से तैयार होकर भाभी के घर चला गया. भैया ने मुझे कार की चाबी दे दी. उन्हीं की कार में मैं भाभी को लेकर एग्जाम सेंटर के लिए लेकर चल पड़ा. चलते हुए मेरे और भाभी के बीच में बातें होना शुरू हो गईं.","रास्ते में बातें करते हुए मैंने बहाने से भाभी से उनकी सेक्स लाइफ के बारे में पूछने की कोशिश की. भाभी की बातों से मुझे पता लग रहा था कि भाभी को अपनी सेक्स लाइफ में कुछ संतुष्टि नहीं मिल पा रही है. इस वजह से मेरा काम मुझे और आसानी से होता हुआ दिखाई दे रहा था.","कुछ टाइम के बाद हम एग्जाम सेंटर में पहुंच गये. भाभी परीक्षा देने के लिए चली गई. दो घंटे की परीक्षा थी तो मैं गाड़ी में बैठा हुआ बोर होने लगा. मैंने सोचा कि बाहर उतर कर थोड़ा टहल लेता हूं. फिर कुछ देर के बाद मुझे पेशाब लगा तो मैंने यहां-वहां देखा कि कोई जगह मिल जाये. ","सामने ही एक दूसरा स्कूल था. वहां पर टॉयलेट बना हुआ था. मैं वहां पर चला गया. अंदर जाकर देखा तो वहां पर दो लड़के पहले से ही मौजूद थे. उस दिन छुट्टी का दिन था और वो लोग वहां पर आये हुए थे क्योंकि स्कूल उन्हीं के पिताजी का था. ","मेरी उनसे बात हुई तो पता चला कि उनका नाम सोनू और मोनू है और वो स्कूल के मालिक के बेटे हैं. दोनों की उम्र मेरे बराबर यानि कि 25-26 के करीब थी. थोड़ी ही देर में उनके साथ हंसी मजाक होने लगा और हम तीनों की आपस में अच्छी जमने लगी. वो लोग भी मेरे ही टाइप के थे. काफी मजाकिया और दिल खोल कर बात करने वाले. ","जल्दी हम तीनों में दोस्ती हो गई. फिर ऐसे ही करते-करते हमारे बीच में सेक्स की बातें भी होने लगीं. वो कहने लगे कि रंडी की चुदाई करके तो मन भर गया है. अब तो लंड किसी देसी माल के लिए भूखा है जो घरेलू हो. मैं उनका मकसद समझ गया. वो किसी भाभी या आंटी की चूत चुदाई की फिराक में थे. ","मेरे दिमाग ने वहीं पर काम करना शुरू कर दिया. मैं कहने लगा कि मैं तुम लोगों के लिए एक जुगाड़ करवा सकता हूं लेकिन उसमें थोड़े पैसे लगेंगे. मेरे पूछने पर वो कहने लगे कि यार तू जितना कहेगा हम देने के लिए तैयार हैं लेकिन माल मस्त होना चाहिए.","मैंने कहा- ठीक है, दस हजार में ऐसी चूत दिलवा दूंगा कि तुम हमेशा मेरा अहसान नहीं भूलोगे.\nवो दोनों बोले- सच में? दिलवा यार, अब देर किस बात की है?\nउनके अंदर चूत चुदाई की प्यास ऐेसी लगी थी कि वो आराम से दस हजार रूपये देने के लिए तैयार हो गये.","तब तक एग्जाम भी खत्म हो गया था और मैं भाभी को लेने के लिए चला गया. मैंने सोनू और मोनू को बोल दिया था कि वो लोग कुछ देर मेरा इंतजार करें. इतना कह कर मैं भाभी को लेने के लिए चला गया. एग्जाम देने के बाद भाभी बाहर आ गयी. ","बाहर आने के बाद मैंने भाभी को जूस पिलाया. भाभी से पूछा कि उनका एग्जाम कैसा गया?\nतो भाभी बोली- ठीक ही गया है.","फिर हम दोनों गाड़ी में बैठ गये. गाड़ी में बैठने के बाद मैंने भाभी के हाथ पर हाथ रखा और बोला- भाभी, अगर बुरा न मानो तो मैं कुछ कहना चाहता हूं. ","वो बोली- क्या बात है? कहो.\nमैंने कहा- मैं जानता हूं कि आपकी और भैया की सेक्स लाइफ कुछ ठीक नहीं चल रही है. लेकिन आप इस तरह से कब तक अपनी फीलिंग्स को मारती रहोगी.\nअगर आप बुरा न मानो तो मैं आपके लिए इंजॉय करने का जुगाड़ कर सकता हूं. आपको उसमें पैसे भी बहुत मिल जायेंगे. ","भाभी बोली- पागल हो गये हो क्या तुम? मैं तुम्हें धंधे वाली लग रही हूं?\nभाभी ने गुस्से से कहा. ","लेकिन मैंने बात को संभालने की कोशिश की और भाभी को अपने झांसे में लेने की कोशिश करने लगा.\nमैंने कहा- नहीं भाभी, मैंने ऐसा कब कहा! मैं तो बस आपको खुश देखना चाहता हूं. अगर आपको खुशी के साथ ही पैसा भी मिल जाये तो क्या बुरी बात है.\nभाभी ने मेरी बात का कोई जवाब नहीं दिया. ","मैंने फिर से कोशिश करते हुए कहा- देखो, औरत की इच्छाएं अगर पूरी न हों तो फिर ऐसे रिश्ते के बारे में ज्यादा क्या सोचना. मैं तो आपको यही कहूंगा कि अगर आपको मौका मिल रहा है मजे लेने का तो उसको हाथ से क्यों जाने दे रही हो. साथ ही साथ आपको पैसा भी मिल रहा है. वो भी पूरे दस हजार! ","जब मैंने पैसे की बात बताई तो भाभी ने मेरी तरफ हैरानी से देखा.\nफिर कुछ सोच कर बोली- लेकिन किसी को पता चल गया तो?\nमैंने कहा- किसी को पता नहीं चलेगा. ये बात आप मुझ पर छोड़ दो.\nवो बोली- ठीक है, लेकिन कुछ गड़बड़ नहीं होनी चाहिए.\nमैंने कहा- आप बिल्कुल चिंता मत करो. ","फिर भाभी बोली- लेकिन इतने पैसे देगा कौन?\nमैंने कहा- वो सब बात मैंने कर ली है. लेकिन आपको मुझे भी खुश करना होगा.\nवो बोली- तुम तो घर जैसे ही हो. तुम्हारे साथ मुझे कोई दिक्कत नहीं है लेकिन जो बाहर वाले हैं वो कौन हैं?\nमैंने कहा- मेरे दोस्त हैं. अभी वो यहीं पर हैं. अगर आपकी मर्जी तो हम चलें अभी?","वो बोली- ठीक है.\nइतना सुनने के बाद मैंने भाभी को कार से नीचे उतरने के लिए कहा और कार को लॉक कर दिया. फिर हम दोनों स्कूल में चले गये जहां पर सोनू और मोनू मेरा इंतजार कर रहे थे. ","जब सोनू और मोनू ने भाभी को मेरे साथ देखा तो उनकी आंखों में हवस की एक चमक सी आ गई. दोनों के मुंह से लार टपक रही थी जैसे. उसके बाद मैं अपने दोस्तों के पास गया और एक तरफ जाकर हमने कुछ बात की. ","उसके बाद मैं भाभी के पास वापस आ गया. भाभी को लेकर हम तीनों ही स्कूल के वेटिंग हॉल की तरफ चल दिये. वहां पर जाकर देखा कि छोटे-छोटे दो बेड डाले गये थे. उस हॉल में सेफ्टी भी थी और किसी को कुछ पता नहीं चलने वाला था कि अदंर क्या हो रहा है. ","अंदर जाने के बाद हमने मेन डोर को बंद कर दिया और उसके बाद दोनों छोटे बेड को मिला कर एक कर दिया. अब एक बड़ा बेड बन गया था. हम चारों वहां पर बैठ कर बातें करने लगे. कुछ देर यहां-वहां की बातें हुईं. ","मैं देख रहा था कि सोनू और मोनू भाभी को ऐसी निगाहों से देख रहे थे जैसे उसको अभी कच्ची ही चबा लेंगे. फिर उन्होंने भाभी के कन्धे पर हाथ रख दिया. यह इस बात का इशारा था कि अब उनसे और इंतजार नहीं हो रहा है. भाभी मेरी तरफ देख कर मुस्कराने लगी. ","उसके बाद हमने भाभी को बेड के बीच में बैठा दिया. वो दोनों भाभी के चूचों पर टूट पड़े. उनको कमीज के ऊपर से दबाने और मसलने लगे. ऐसा लग रहा था जैसे भूखे शेरों के सामने कोई मांस का टुकड़ा डाल दिया गया हो. कभी भाभी की गर्दन को चूम रहे थे तो कभी उसको बांहों में भर रहे थे. ","यह देख कर मेरा लंड भी टनटना गया. अब सोनू ने भाभी के होंठों को चूसना शुरू कर दिया. तब तक मोनू ने उसकी कमीज को ऊपर कर दिया. भाभी ने उनका साथ देते हुए अपनी कमीज को हाथ ऊपर करते हुए निकलवा दिया. ","लाल रंग की ब्रा में भाभी का गोरा जिस्म अब हम तीनों के सामने था. उनकी ब्रा से उनके चूचे बाहर ही गिरने वाले थे. बहुत बड़े चूचे थे मेरी सेक्सी भाभी के. उनको देख कर ऐसा लग रहा था कि इनको जबरदस्ती ब्रा में ठूंसा गया है. वो दोनों बाहर निकलने के लिए बेताब नजर आ रहे थे. ","तभी सोनू ने भाभी की ब्रा को जोर से खींच दिया. चट्ट की आवाज के साथ गर्म भाभी की ब्रा के हुक टूट गये और मोनू ने उसकी ब्रा को उसके चूचों के ऊपर से हटा दिया. भाभी ऊपर से नंगी हो गई और उसके चूचे हवा में झूल गये. ","चूचे बाहर आते ही वो दोनों उन पर टूट पड़े और उसको दबाने और चूसने लगे. एक चूचे को सोनू ने मुंह में ले लिया और दूसरे को मोनू ने. वो नजारा देख कर ऐसा लग रहा था कि वो दोनों मेरी भाभी के बोबों का दूध पीने में लगे हुए हैं जैसे कोई बच्चा अपनी मां के चूचों से लिपटा हुआ होता है. ","मेरी हालत खराब हो रही थी. मैं एक तरफ बैठ कर ये सब देख रहा था और अपनी बारी आने का इंतजार कर रहा था. मेरा लंड मेरी पैंट में उधम मचा रहा था. मैंने उसको तब तक अपनी पैंट के ऊपर से ही सहलाना शुरू कर दिया था क्योंकि सामने का नजारा इतना कामुक था कि मुझसे भी रुकना मुश्किल हो रहा था. ","कुछ देर तक भाभी के चूचों को चूसने के बाद उन्होंने भाभी को लिटा दिया और भाभी की सलवार का नाड़ा खोल दिया. सलवार को निकाला तो भाभी की गोरी जांघों में फंसी हुई नीले रंग की पैंटी दिखाई देने लगी. उन लोगों ने पैंटी को अगले दो पल में खींच कर भाभी को पूरी नंगी कर दिया. ","अब हॉट भाभी उन दोनों के बीच में पूरी तरह से नंगी लेटी हुई थी. फिर उन्होंने भाभी को बेड से नीचे उतार लिया और खड़ी कर लिया. वो दोनों भाभी के जिस्म से लिपटने लगे. मोनू ने भाभी के चूचों को हाथों में भर लिया और सोनू ने पीछे भाभी की गांड को दबाना शुरू कर दिया. ","उन दोनों के बीच में खड़ी हुई नंगी भाभी सेंडविच के जैसे लग रही थी. फिर उन दोनों ने अपने कपड़े उतार और पूरे के पूरे नंगे हो गये. अब तीनों के तीनों नंगे होकर एक दूसरे के जिस्म से लिपटने लगे. उन दोनों के लंड एकदम से तन कर भाभी के जिस्म में जैसे घुसने को बेताब लग रहे थे. ","अब उन्होंने दोबारा से भाभी को बेड पर लिटा दिया और मोनू भाभी की चूत को चाटने लगा. जबकि सोनू ऊपर की तरफ जाकर भाभी के मुंह पर अपना लौड़ा मसलने लगा. फिर उसने भाभी के मुंह को खुलवाकर अपना लंड भाभी के मुंह में दे दिया और सिसकारियां लेते हुए अपना लंड चुसवाने लगा. ","भाभी भी हॉट हो चुकी थी और उसके लंड को मजे से चूस रही थी क्योंकि नीचे से भाभी को चूत चटवाने का मजा भी साथ में ही मिल रहा था. उसके बाद दोनों ने पोजीशन बदल ली. अब पहले वाला लंड चुसवाने लगा और ऊपर वाला नीचे आकर भाभी की चूत को चाटने लगा. भाभी बेड पर तड़प रही थी. ","मैं भी भाभी की गांड मारने के लिए उस सुनहरे पल का इंतजार कर रहा था. लेकिन अभी पहले सोनू और मोनू को फारिग होना था. इसलिए मैं बड़ी मुश्किल से अपने आपको रोक कर रखे हुए था. ","कुछ देर तक दोनों ने भाभी के नंगे जिस्म को खूब चूसा चाटा और अपना लंड भी चुसवाया. फिर मोनू ने भाभी को नीचे लेटते हुए अपने लंड पर बैठने के लिए कहा. मोनू नीचे आ गया और भाभी ने अपनी टांगों को फैलाते हुए मोनू के लौड़े को अपने हाथ में लिया और उसके लंड पर बैठती चली गई. ","इधर सोनू ने भाभी के मुंह में लंड को ठूंस दिया. एक तरफ गर्दन घुमा कर भाभी सोनू के लंड को चूसती हुई मोनू के लंड पर कूदने लगी. अब मैं भी नंगा होना शुरू हो गया क्योंकि अब मुझसे बर्दाश्त नहीं हो रहा था. ","मैंने अपने सारे कपड़े निकाल दिये और अपने लंड को हिलाने लगा. फिर मैं भी बेड पर चढ़ गया. अब मोनू ने भाभी को अपने ऊपर लेटा लिया. भाभी के बड़े-बड़े नंगे चूचे मोनू की छाती से जा सटे. मोनू के सिर के पास सोनू चला गया और उसने वहां बैठ कर भाभी को लंड चुसवाना शुरू कर दिया. ","अब भाभी की मोटी गांड मेरे सामने ऊपर की तरफ उठ गई थी. मुझे इसी पल का इंतजार था. मैंने भाभी की गांड अपने हाथों से मसला और कस कर तीन-चार बार दबाया. फिर अपने लंड पर थूक लगा कर भाभी की गांड के छेद पर भी थूक मल दिया. ","भाभी समझ गई कि उनकी गांड को चोदने की तैयारी हो चुकी है इसलिए वो उठने लगी लेकिन सोनू ने भाभी के सिर को पकड़ लिया और अपने लंड पर दबाते हुए उसको लंड चुसवाता रहा. मैंने पीछे भाभी की गांड के छेद पर लंड लगाया और उसकी गांड में लंड को धकेल दिया. भाभी ने दर्द के मारे सोनू के लंड पर दांत गड़ा दिये लेकिन सोनू ने लंड नहीं निकाला मैंने पूरा जोर लगा कर भाभी की गांड में लंड को उतार दिया. ","आह्ह … भाभी की गुदाज गांड में लंड गया तो मजा आ गया. इतना मजा मुझे कभी महसूस नहीं हुआ था. मैंने धीरे-धीरे अब भाभी की गांड को मसलते हुए उसकी गांड में लंड को चलाना शुरू किया. नीचे से मोनू का लंड भाभी की चूत में जा रहा था. आगे से भाभी के मुंह में सोनू का लंड था.","तीन लंड अपने तीनों छेदों में लेकर भाभी शायद गांड चुदाई के दर्द को भी भूल गई थी. अब वह भी तीनों लंडों का मजा लेने लगी. कुछ ही देर में मोनू का वीर्य भाभी की चूत में निकल गया और वो नीचे से हट गया. अब उसकी जगह सोनू लेट गया और उसकी चूत चुदाई करने लगा. ","मुझे भाभी की गांड चोदते हुए काफी देर हो चुकी थी और अब मेरा माल भी निकलने वाला था. मैंने तीन-चार जबरदस्त झटके भाभी की गांड में देते हुए अपना माल उसकी गांड में छोड़ दिया. फिर दो मिनट के बाद सोनू ने भी भाभी की चूत को उछल-उछल कर चोदते हुए उसकी चूत को अपने वीर्य से भर दिया. ","तीनों ने ही भाभी के छेदों में अपना वीर्य निकाल दिया था. जब भाभी उठी तो उसकी चूत और गांड से वीर्य टपक रहा था. हम तीनों अभी भी हांफ रहे थे. मैं पीछे सोफे पर जाकर गिर गया. वो दोनों भाभी के साथ वहीं बेड पर पड़े हुए थे. ","कुछ देर के बाद सब कुछ जब सामान्य हो गया तो हम लोग उठे और अपने अपने कपड़े पहनने लगे. कपड़े पहनने के बाद सोनू और मोनू ने अपने वादे के मुताबिक हमें दस हजार रूपये दे दिये. हम पैसे लेकर बाहर आ गये. भाभी के चेहरे पर एक संतुष्टि और खुशी दिख रही थी. ","मैं भी हॉट भाभी की गांड चोद कर खुश हो गया था. उसके बाद हम गाड़ी में आकर बैठ गये. भाभी और मैं फिर वहां से निकल गये. फिर रास्ते में मैंने भाभी को फिर से अपना लंड चुसवाया और गाड़ी में ही उसकी चूत चोदी. भाभी को बुरी तरीके से थका दिया था उस दिन तीन लौड़ों की चुदाई ने. ","उसके बाद कई बार भाभी ने मौका पाकर मुझसे अपनी चूत मरवाई और मैंने भी भाभी के पूरे मजे लिये. जब भी भैया घर पर नहीं होते थे या फिर भाभी और मुझे बाहर जाने का अवसर मिलता तो हम पूरे मजे लेने लगे थे. ","दोस्तो, मेरी इस हॉट भाभी की गांड चुदाई कहानी में आपको मजा आया या नहीं … मुझे बतायें. कहानी के बारे में अपनी राय भी भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"मेरी दीदी सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/xxx-kahani/meri-didi-sex-ki-pyasi-part-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की दीदी की चूत की कहानी","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"}]}