{"Title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","author":{"name":"अर्पित राजपूत","href":"https://www.freesexkahani.com/author/rajputaarpit/"},"date":"16-08-2021","views":"350,275","description":["हॉट आंटी सेक्सी कहानी एक विधवा टीचर की है. मैंने उनके घर में एक कमरा किराए पर लिया. उन्होंने मुझसे दोस्ती करके अपनी अन्तर्वासना का हल किया.","नमस्कार दोस्तो, ये मेरी पहली सेक्स कहानी है. मेरा नाम अर्पित राजपूत है. अभी मेरी उम्र 24 साल है.\nमैं दिखने में गोरा हूँ, कटिंग दाढ़ी रखता हूँ. जिम जाता हूँ तो बॉडी भी ठीक ठाक है. ठीक ठाक से मतलब आप हट्टा-कट्टा बोल सकते हो.","पाठिकाओं की उत्सुकता जिस बात को जानने की रहती है, उनके लिए बता दूँ कि मेरा लंड 6.5 इंच का है.","मैंने अब तक अन्तर्वासना पर बहुत सारी कहानियां पढ़ी हैं और अभी भी बिना नागा के पढ़ कर लंड हिला लेता हूँ.","फिर जब मेरी खुद की एक सेक्स कहानी बन गई, तो मैंने सोचा कि इस रसीली हॉट आंटी सेक्सी कहानी को अन्तर्वासना परिवार के साथ साझा करूं.","उम्र का एक दौर जवानी का होता है, जिसकी दहलीज पर सभी को पैर रखना पड़ता है और उस वय का मजा भी मिल जाता है. मैं भी फ़िलहाल उसी दहलीज पर था.","एक वर्ष पहले ही मैं इंजीनियरिंग करने उड़ीसा गया था. उधर हॉस्टल तो मुझे मिल गया था लेकिन मैं हॉस्टल में सही से खुद को अडजस्ट नहीं कर पाया. ","दो हफ्ते में ही मैंने खाना खाना कम कर दिया था. मुझे उधर मन नहीं लग रहा था. मैंने जब डैड को कॉल करके इस बात को बताया, तो उन्होंने मुझे हॉस्टल छोड़ देने को कहा.","मैंने हॉस्टल छोड़ कुछ एक किलोमीटर की दूरी पर एक रूम किराए पर ले लिया.","मकान एक प्राइवेट स्कूल की अध्यापिका का था. मेरे एक दोस्त ने उनसे मिलवा दिया था.\nमैंने मकान मालकिन से बात की तो पता चला कि वो यहां अकेली रहती हैं. उनका एक बेटा भी था, जो बोर्डिंग स्कूल में पढ़ता था और वो वहीं रहता था.","मकान मालकिन का नाम राखी था, उनकी उम्र यही कोई 40 साल की रही होगी. लेकिन दिखने में वो 25 साल की खूबसूरत बला लगती थीं.\nमैडम का शरीर काफी भरा हुआ था और उनका फिगर बड़ा ही दिलकश था. नाप की बात करूं तो 34-32-36 का था.\nतने हुए मम्मे और गठीली गांड की थिरकन मेरे लंड को तन्नाने के लिए काफी से भी अधिक थी.","मैंने रूम के लिए उनसे बात की तो उन्होंने साफ सफाई को लेकर कुछ शर्तें रखीं और मैंने वो सब स्वीकार कर लिया.\nउन्होंने कहा- ओके कब से रहना शुरू करना है? ","मैंने जवाब देने की जगह सीधे कमरे की चाभी मांग ली क्योंकि कमरा तो मैंने पहले ही देख लिया था.\nमैडम ने मुझे चाभी सौंप दी.","मेरा कमरा ऊपर था और ऊपर कई सारे कमरे बने थे, जो किराए पर लग चुके थे.","वो दिन रविवार का था तो मैंने कमरे की साफ सफाई करना शुरू कर दिया.","मैं कमरे में झाड़ू मारकर अपनी किताबें आदि रैक पर जमा ही रहा था कि किसी की आवाज आई- अर्पित, किसी भी चीज की जरूरत हो तो मांग लेना.","पीछे मुड़कर मैंने देखा तो ये मेरी मकान मालकिन राखी मैडम थीं.\nमैंने बस जवाब में ‘जरूर …’ कह दिया.","दिन भर में मैं रूम में सैटल हो गया.","शाम को बाथरूम में नहाकर मैं छत पर टहलने चल गया. मैं छत पर इयरफोन लगाकर बस प्रकृति का नजारा देख रहा था, तभी किसी ने मेरे कान का इयरफोन हटा दिया.","मैंने पीछे मुड़कर देखा तो राखी आंटी थीं.","मैडम ने मुस्कुराते हुए कहा- कितनी देर से आवाज लगा रही हूँ … कितने तेज वॉल्यूम पर सुन रहे हो … किसी की आवाज ही कान तक नहीं जा सकती.\n‘नहीं मैडम, वो मेरी आदत है वॉल्यूम ज्यादा करके सौंग सुनने की.’","फिर मैंने इयरफोन हटा दिए और मैडम मेरा पूरा बायोडाटा पूछने लगीं.\nकौन कॉलेज से हो, कहां से हो, पापा क्या करते हैं … आदि इत्यादि.","मैं नजरें झुकाकर आंटी के सवालों का जवाब देता रहा.","फिर उन्होंने अपने बारे में भी बताया कि उनके पति की एक रोड एक्सीडेंट में डेथ हो गई थी और उनका एक 13 साल का बेटा है, जो बोर्डिंग स्कूल में पढ़ता है.\nमैंने सॉरी कहकर अफ़सोस जताया.","उन्होंने बताया कि वो अपने हज्बैंड को बहुत मिस करती हैं.","आंटी बताते बताते काफी इमोशनल हो गयी थीं.\nमैंने ट्रैक चेंज करना जरूरी समझा और आसमान की तरफ देखते हुए कहा- मैडम, आज मौसम कितना अच्छा है ना!","“अरे भुवनेश्वर में ऐसा ही मौसम रहता है … तुम नए आए हो ना … आदत हो जाएगी. चलो तुम्हें चाय पिलाती हूँ.”","आंटी ने हल्की मुस्कान के साथ कहा … तो मैं उनके साथ चलने को राजी हो गया.","मैं मैडम के साथ नीचे उनके कमरे में आ गया और मैडम चाय बनाकर ले आईं. हम दोनों पीते पीते कैरियर से लेकर राजनीति पर चर्चा करने लगे.","रात काफी हो गई थी … तो मैंने आंटी से अपने कमरे में जाने का इजाजत मांगी.","जब मैं जाने लगा, तो मैडम बोलीं- अर्पित तुमसे बात करके अच्छा लगा, तुम बहुत अच्छे लड़के हो. तुम अपना नम्बर दे दो, मैं व्हाट्सएप कर देती हूँ. फिर किसी भी चीज की जरूरत होगी तो मुझे बता देना. अपना नम्बर बताना जरा.","मैंने अपना नम्बर मैडम को दे दिया और अपने रूम में चला आया. ","इस तरह से राखी मैडम से व्हाट्सएप पर जुड़ने का मौका मिल गया और हम दोनों एक दूसरे को नॉनवेज छोड़ कर हर तरह के मैसेज भेजने लगे.\nहल्के फुल्के जोक्स भी आने जाने लगे तो मैडम हंसने वाली स्माइली भी भेजने लगीं.\nअब तो वो मुझे रोज व्हाट्सएप पर गुड मॉर्निंग, गुड नाईट भी भेजने लगी थीं.","देखते देखते एक महीना गुजर गया. अब मेरे मन में आंटी को लेकर कोई गलत विचार नहीं था. हालांकि उनका मस्त हुस्न देख कर लंड में जरूर सनसनी होने लगती थी.","मैंने महीना पूरा होने से पहले ही मैडम को रूम का किराया दे दिया.","अब आंटी को और भी ज्यादा अच्छा लगने लगा था कि मैं वाकयी एक अच्छा लड़का हूँ.","भारत में आप कैसे भी हों, उससे फर्क नहीं पड़ता लेकिन रूम का रेंट सही समय पर मिल जाना चाहिए, नहीं तो मकान मालिक या मालकिन आंख दिखाना शुरू कर देते हैं.","अब मैं और राखी मैडम काफी क्लोज आ गए थे, रोज छत पर हम दोनों घंटों बात किया करते थे.","एक दिन वो किसी काम से किसी रिश्तेदार के यहां गयी थीं, रात का समय था … मैं अपने कमरे में लेटा था. तभी उधर से राखी मैडम का कॉल आया.","मैंने फोन उठाकर हैलो कहा तो मैडम बोलीं कि वो मुझे बहुत मिस कर रही है इसलिए कॉल की है.","पन्द्रह मिनट बात करने के बाद वो बोलीं- यहां बहुत लोग हैं, तुम व्हाट्सएप पर आ जाओ. कहीं चैट करते हैं.","व्हाट्सप पर उस दिन हम दोनों में काफी देर तक चैट हुई.","उस दिन आंटी मुझे बार बार किस और दिल वाला इमोजी भेज रही थीं. मुझे भी अच्छा लग रहा था.","दूसरे दिन भी आंटी वापस नहीं आईं लेकिन उनका मैसेज ठीक रात के 8 बजे आ गया.","मैडम बोलीं- अर्पित, मैं तुमसे कुछ कहना चाहती हूँ.\nमैंने ‘जी मैडम …’ बोल दिया, तो कहने लगीं- यार, प्लीज मैडम मत बोला करो … मेरा नाम तुम्हें पता है, वो बोलो और अब तो हम दोनों दोस्त हैं ना!\nतो मैंने ‘हम्म राखी …’ लिखकर भेज दिया.","थोड़ी डेर बाद मैडम का इतना बड़ा मैसेज आया, जिसमें वो मुझे अपना हाल बता रही थीं और मुझे प्रपोज कर रही थीं.","मैं उस मैसेज को देखकर शांत पड़ गया.\nमुझे कुछ समझ नहीं आया और मैंने बस ‘लव यू टू मेरी जान …’ लिखकर सेंड कर दिया.","मैडम ने तुरंत लिखा- मैं सुबह आ रही हूँ.","अगले दिन संडे था तो मैं काफी रात तक सोचता रहा कि मैंने कोई गलती तो नहीं कर दी.\nये सब सोचते सोचते कब मेरी आंख लग गयी, मुझे पता ही नहीं चला.","सुबह मैं फ्रेश होकर अपने कमरे में बैठकर मोबाइल चला रहा था.\nतभी पीछे से आकर मैडम ने मुझे हग कर लिया और गाल पर एक किस दे दी.","उनका सानिध्य पाकर मैं गदगद हो गया और मैंने मैडम को प्यार से देखा.","उन्होंने दरवाजे की ओर कातर भाव से देखा तो मैंने दरवाजे को लॉक कर दिया और हम दोनों एक दूसरे की बांहों में आ गए.","मैडम ने मेरे गाल पर खूब सारे चुम्बन किए.\nमैं उनके किसी एक चुम्बन का अपने होंठों पर होने का इंतजार कर रहा था मगर उन्होंने उस समय मेरे होंठों पर चुम्बन नहीं किया. ","मैं उनकी बांहों से अलग हुआ और हम दोनों बैठ कर बात करने लगे.\nवो मेरी गोद में सर रख कर लेट गईं और बात करने लगीं.","इतना सब हो रहा था मगर मुझे उनकी तरफ से पहल होने का इंतजार था.","मैडम मुझे बार बार जान भी बोल रही थीं.\nतब भी मैंने अपनी तरफ से मैडम को वैसे टच नहीं किया जैसे किसी औरत को चोदने के लिए किया जाता है.","अचानक वो मेरी गोद से उठकर वो मेरी कमर में अपनी टांगें डालकर बैठ गईं और मुझे किस करने लगीं.\nउनके होंठ मेरे होंठों से जुड़ चुके थे और अब मैंने भी आंटी का मजा लेना शुरू कर दिया था.","मैडम मेरे होंठों से अपने होंठ मिलाकर वासना से लबरेज शहद सा बना रही थीं.","मुझे कुछ समझ नहीं आ रहा था कि मैं क्या करूं. मैं बस उनके होंठ ही चूम रहा था. ","तभी किस करते करते अचानक से मेरा हाथ उनकी गांड पर चला गया.\nमैं उनकी गांड को साड़ी के ऊपर से ही मसलने लगा. ","लगभग 15 मिनट किस करने के बाद उन्होंने अपना हाथ मेरे पैंट के अन्दर डाल दिया और मेरे लंड को मसलने लगीं.","मेरा लंड सांप की तरह फुंफकार मारने लगा और वो अपने बिल में जाने के लिए बेताब हो चला था.\nमैडम को भी आग लग चुकी थी. उनकी आंखें मेरे लंड का शिकार करने जैसी हो रही थीं.","फिर हम दोनों 2 मिनट के लिए अलग हुए और मैडम अपनी साड़ी उतारने लगीं.\nउन्होंने इशारों में मुझे भी कपड़े उतारने को कहा.","प्याज के छिलकों की तरह हॉट सेक्सी आंटी ने अपने सारे कपड़े उतारना शुरू कर दिए थे.\nजल्द ही वो ब्रा पैंटी में हो गई थीं.","मेरे सामने मैडम काली ब्रा में एकदम बवाल लग रही थीं. गांड के ऊपर चिपकी उनकी काली पैंटी में छिपी चुत किसी पावरोटी जैसी लग रही थी.","पैंटी ब्रा में ही आंटी ने आगे आकर मुझे जोर से हग कर लिया. हम दोनों की सांसें एक बार फिर टकराने लगीं और दोनों के होंठ मिलकर फिर एक बार शहद बनाने लगे.","फिर हम दोनों के होंठ अलग हो गए.","मैं मैडम की चूचियों को जोर जोर से दबाने लगा, वो आंख बंद करके सिसकारी भर रही थीं और बार बार ‘लव यू जान …’ बोल रही थीं.","मैंने मैडम की ब्रा का हुक खोलकर मम्मों को आजाद कर दिया और उनको पलंग पर धक्का दे दिया.\nवो बेड पर चित लेट गई थीं और मुझे वासना से देख रही थीं.\nमेरे लिए उनकी आंखों में ना जाने कितना प्यार भरा था.","मैं उनके ऊपर चढ़ गया और उनके एक मम्मे को चूसने और दूसरे को जोर जोर से दबाने लगा.\nवो भी बार बार मुझे किस कर रही थीं.","अब मैंने पहले उनके माथे को चूमा, फिर नाक को, फिर दोनों गालों को चूमते हुए उनकी गर्दन को चूमने लगा. ","अब तक वो पागल हो चुकी थीं. उनसे रहा नहीं जा रहा था.","मैं उनके दोनों मम्मों को बारी बारी से चूसते हुए नीचे का रुख किया. नीचे उनके पेट पर एक जोरदार किस किया.\nवो सिहर उठीं और मेरा सर दबाने लगीं. ","यूँ ही किस करते करते मैं और नीचे आ गया.\nउनकी पैंटी मेरे होंठों की गिरफ्त में आ गई थी. मैंने पैंटी के किनारों में उंगलियां फंसाईं और नीचे को खींचा, तो मैडम ने अपनी गांड उठा दी और मैंने पैंटी को खोलकर पीछे कुर्सी पर फैंक दिया.","अब वो पूरी नंगी थीं, उनकी चूत में छोटे छोटे झांट के बाल थे, जिनकी साइज़ मेरी पसंदीदा थी.","मैंने उनकी चूत पर अपने होंठ टिकाए और एक जोरदार किस कर दिया.\nवो मेरे होंठों का स्पर्श अपनी नंगी चुत पर पाकर गांड उछालने लगीं.","फिर दो तीन मिनट की चुत चुसाई में ही राखी मैडम ने अकुलाहट दिखाई और उठ कर मेरी चड्डी खोल दी.","वो मेरे लंड को पकड़ कर हिलाने लगीं.\nकुछ देर लंड हिलाने के बाद उन्होंने लंड को मुँह में ले लिया और चूसने लगीं.","मुझे लंड चुसवाने में बहुत मजा आ रहा था.\nमैं मस्ती के शिखर पर था और उनके सर को पकड़ कर अपने लंड को उसके गले तक पेलने लगा था- आह चूसो मेरी जान … मेरी जानेमन … पूरा लौड़ा खा जाओ.","वासना के सागर में डूबा हुआ मैं कामुक आवाजें निकाल रहा था.","कुछ देर बाद आंटी ने लंड चूसना बंद किया और मेरी तरफ देख कर बोलीं- अब कबड्डी खेलते हैं.","मैंने हां में सर हिलाया तो वो मुझे धक्का देकर मेरे ऊपर चढ़ गईं. लंड चुत में फंसा लिया और गांड दबाती हुई लंड चुत में गड़प कर गईं. ","मैडम ने एक मीठी सीत्कार के साथ चुदाई का संग्राम शुरू कर दिया.","दस मिनट तक धकापेल चुदाई हुई और वो झड़ गईं.\nमैंने उन्हें अपने नीचे ले लिया और ताबड़तोड़ लंड चुत में अन्दर बाहर करने लगा.","पांच मिनट बाद मेरे लंड ने अपना रस चुत में भर दिया और मैं मैडम के ऊपर हांफता हुआ गिर गया.","कब हम दोनों की नींद लग गई कुछ मालूम ही नहीं चला.","रात को दो बजे मेरी नींद खुली तो मुझे लगा कि मेरे लंड को कुछ गीला गीला सा लग रहा है.\nदेखा तो राखी मैडम लंड चूस कर खड़ा करने की कोशिश कर रही थीं.","मैं आंख बंद करके लेट गया और अपने हाथ से राखी मैडम के सर को सहलाने लगा. ","मुझे जगा हुआ पाकर राखी मैडम ने लंड को और जोर जोर से चूसना शुरू कर दिया.","एक मिनट से भी कम समय में लंड ने हथियार का रूप रख लिया.","मैडम ने लंड पकड़ा और बोलीं- अब हॉर्स राइडिंग करो.\nमैं समझ गया.","हॉट सेक्सी आंटी घोड़ी बन गईं और मैंने पीछे से उनकी रेशमी चुत में लंड पेल दिया. धकापेल चुदाई चालू हो गई. ","मैने मैडम के दूध दबाते हुए उन्हें हचक कर चोदा.\nपंद्रह मिनट बाद मैं फिर से उनकी चुत में झड़ गया.","चुदाई खत्म हुई तो हम दोनों नंगे ही लेट गए और बात करने लगे.","सुबह चार बजे आंटी अपने आवास में चली गईं.","अब हम दोनों के बीच जब चाहे चुदाई होने लगी थी. मैं ही उनके कमरे में जाकर उनकी चुदाई करने लगा था.","अगली सेक्स कहानी में मैडम की गांड मारने वाली कथा लिखूंगा. आपको यह हॉट आंटी सेक्सी कहानी कैसी लगी, प्लीज़ मेल कीजिएगा.","मेरा ईमेल पता है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चुत में","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"मेरी दगाबाज़ प्रेमिका की चुत चोद दी","href":"https://www.freesexkahani.com/xxx-kahani/ex-hot-girlfriend-sex/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"}]}