{"Title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"26-05-2022","views":"235,188","description":["गैंग बैंग सेक्स फंतासी में पढ़ें कि मेरी बहुत सी सेक्स अभिलाषाएं हैं, जिन्हें मैं मौक़ा मिलते ही पर पूरा करती हूँ. ऐसे ही मैं एक साथ 4-5 लंड से चुदाने की चाह रखती थी.","यह कहानी सुनें.","प्रिय पाठको, नमस्कार. मैं आपका प्यारा अनुराग अग्रवाल उर्फ़ अन्नू. ","आपको मेरी पहले की कहानियां अवश्य पसन्द आई होंगी, आपकी मेल मेरा उत्साहवर्धन करती है कि मैं और अच्छी कहानियां लिख सकूं और आपको अपनी कहानियों के माध्यम से सेक्स का आनन्द महसूस करा सकूं. यही मेरी प्राथमिकता रहती है. ","मेरी पिछली कहानी थी: सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द","इस बार मैं अपनी प्रिय पाठिका दिशा राजपूत की गैंग बैंग सेक्स फंतासी को आपके सामने रख रहा हूँ. आपको बहुत पसन्द आएगी. ","दिशा की एक फैंटेसी थी कि 4-5 लड़के उसका गैंगबैंग करें. उसकी चूत, गांड और उसके मुँह में एक साथ अपने लंड से उसकी मजेदार चुदाई करें.\nउसकी यह अभिलाषा मैं अपने शब्दों में आपके समक्ष प्रस्तुत कर रहा हूँ.\nशायद आपको पसन्द आए.","दिशा लगभग 23 साल की लड़की है और उसका फिगर लगभग 34-28-36 का है, हाईट लगभग 162 सेमी. है. ","अब आप दिशा के शब्दों में कहानी का मजा लीजिए.","यह कहानी सुनें.","प्रिय पाठको, मैं दिशा.\nमैं एक हॉट, सेक्सी लड़की हूँ. मैं एक कम्पनी में काम करती हूँ. ","मेरी बहुत सी सेक्स अभिलाषाएं हैं, जिनको में समय समय पर पूरा करती रहती हूँ. ","बहुत दिनों से मेरे मन में अपना गैंग बैंग कराने की चाहत थी. मैं आपको बताती हूँ कि कैसे मेरी यह गैंग बैंग सेक्स फंतासी एक पार्टी में पूरी हुई. ","मैं एक शादी की पार्टी में थी.\nयह पार्टी मेरी बचपन की सहेली शिखा के चचेरे भाई संदीप की शादी की थी. ","उस पार्टी मैं ही मैं नजर आ रही थी.\nवैसे तो और भी लड़कियां और भाभियां वहां थीं पर मैं कुछ ज्यादा ही सेक्सी लग रही थी. ","मैंने टाईट जींस और टाईट टॉप पहना हुआ था, बाल खुले हुए, माथे पर बहुत छोटी सी बिंदिया, लाल गाल, टाईट चूचे.\nसच में पार्टी में एक अलग ही नशा बिखर रहा था. ","मेरी जींस इतनी टाईट थी कि मेरी चूत मेरी पैंटी से निकल कर जींस से बाहर आने को आतुर थी. ","पार्टी में हंसी खुशी का माहौल था.\nशिखा के 2-3 भाई भी मेरी ओर ही देख रहे थे; शायद वो मुझे सैट करने की कोशिश में थे. ","मैंने वहां पहुंचकर शिखा की मम्मी डैडी को अभिवादन किया. ","शिखा की मम्मी शिवानी आंटी ने मुझसे पूछा- दिशा कैसी हो, तुम तो इतनी बड़ी हो गयी हो मालूम ही नहीं चला. और आज तो तुम बहुत सुन्दर लग रही हो. अपनी शादी-वादी कब करवाओगी बेटा!\nदिशा- नमस्कार शिवानी आंटी, आज तो आप भी जवान और सुंदर दिख रही हैं. और बताओ आप और घर के सभी लोग कैसे हैं.","शिवानी आंटी- बिटिया, सभी अच्छे हैं, तुम अपनी शादी की तो बताओ!\nदिशा- आंटी शादी-वादी के चक्कर में अभी नहीं पड़ना, पहले कैरियर बना लेने दो, उसके बाद शादी के बारे में सोचूंगी.","आंटी- अरे बेटा कैरियर के लिए तो सारा जीवन पड़ा है.\nमैं- आंटी जी, लड़कियों से हर कोई शादी के बारे में ही पूछता है. उनके कैरियर के बारे में कोई नहीं पूछता. ","जब मैंने शिकायती लहजे में कहा, तो आंटी का झाग निकल गया.","शिवानी आंटी- अरे, तुम तो नाराज हो गयी दिशा. मैं तो बस ऐसे ही पूछ बैठी बेटा. अच्छा चल अब कुछ खा पी ले. शिखा भी आ रही है.\nदिशा- नहीं आंटी, मैं नाराज नहीं हूँ. जिसे देखो, वो ही शादी के पीछे पड़ा रहता है.","शिखा- अरे दिशा, आ ना यार नाश्ता करते हैं. मम्मी तो ऐसी ही किसी के भी पीछे पड़ जाती हैं. कल मुझसे भी शादी के विषय में पूछ रही थीं.\nदिशा- हां यार, चल.","हम दोनों सामने लगे नाश्ते की ओर बढ़ गए.","पीछे से शिखा का एक भाई, जिसका नाम अनुराग था, वो मेरी ओर कातिल नजरों से देख रहा था.\nमैंने भी दूर से ही उसकी कातिल नजरों को देख लिया था.\nअनुराग की नजरें मेरी कातिल जवानी को ही निहार रही थीं. ","वो शिखा और मेरे पास आया और उसने हम दोनों को कोल्डड्रिंक ऑफर की. ","भले ही वो कोल्डड्रिंक की बात कर रहा था, लेकिन उसकी निगाहें मेरे मम्मों पर ही टिकी हुई थीं.","मैंने कहा- अनुराग भैया, क्या बात है … आप तो मुझे ही निहारे जा रहे हैं. क्या आज मैं कुछ ज्यादा सेक्सी लग रही हूँ?\nअनुराग मेरी बात से एकदम से सकपका गया- नहीं नहीं दिशा, मैं तो बस आपकी खूबसूरती को निहार रहा था, आप हो ही इतनी खूबसूरत.","दिशा- अच्छा … थैंक्स अनुराग, मुझे सेक्सी कहने के लिए.\nमैं हंसने लगी.","अनुराग झेम्प कर वहां से दूसरी ओर चला गया. ","सामने की ओर 3-4 लम्बे-तगड़े वेटर काम कर रहे थे. मेरी कामुक नजर उनकी ओर चली गई.\nउन लम्बे-तगड़े वेटरों को देखकर मेरी सेक्स की इच्छा बाहर आने लगी थी. ","मेरी बहुत दिनों से लम्बे तगड़े लड़कों के साथ गैंगबैंग की फैंटेसी थी.\nजब मैंने इन लम्बे तगड़े वेटरों को देखा तो मेरी चूत भी कुलाचें भरने लगी. ","शिखा मुझे वहीं ग्राउन्ड में अकेला छोड़कर अन्दर चली गयी थी, उसकी मम्मी ने उसे बुलाया था. ","मैं वहीं ग्राउन्ड में एक कुर्सी पर बैठ गई और सामने काम कर रहे वेटरों की ओर निहारने लगी. सभी वेटरों ने काले रंग की सफेद लाईनिंग की पैंट शर्ट पहनी हुई थी. ","सभी वेटरों की ड्रेस एक सी लग रही थी और उस काले रंग की ड्रेस में सभी वेटर सेक्सी लग रहे थे.\nउन चारों के शरीर का फिगर भी बॉडी बिल्डरों जैसा था जिस पर अब मैं एकदम मोहित हो गयी थी.\nकहीं ना कहीं मुझे आज ही अपना गैंग बैंक कराने की कल्पना भी साकार होती दिख रही थी.\nमेरे जिस्म से मेरी चुदास बाहर आने लगी थी.","शादी का समारोह था, बहुत सारे लोग थे.\nफिर भी मैं सामने की साईड में एक कुर्सी पर बैठ गई और उन वेटरों की ओर देखने लगी. ","तभी उनमें से एक वेटर मोकटेल सर्व कर रहा था.\nमैंने अपनी उंगली उसकी ओर उठाई और उसे अपनी ओर आने का इशारा किया.","वो वेटर मेरी ओर आया और बोला- मैडम जी, आप मोकटेल लेंगी?\nमैंने हां में अपना सिर हिलाया और उससे मोकटेल का गिलास ले लिया. ","मैं उस वेटर से बोली- क्या नाम है तुम्हारा?\nवो बोला- मनीष, मैडम मेरा नाम मनीष है. ","मैंने सामने खड़े उन तीनों वेटरों के नाम भी उसी वेटर से पूछे.\nमनीष ने बताया- मैडम जी, सामने वाले का नाम रोशन है, साईड में जो खड़ा है उसका नाम गगन है और उधर साईड में जो खड़ा है, उसका नाम मदन है.","मैं उसकी ओर देखती हुई बोली- वाह बहुत अच्छे नाम है तुम्हारे, बहुत बढ़िया.","मैंने अपने पर्स में से एक 500 का नोट निकाल कर चुपके से उसके हाथ पर रख दिया और कहा- मुझे तुम चारों से एक काम है, करोगे क्या?\nमनीष- हां मैडम जी बताओ.","मैं उसकी ओर कामुक निगाहों से देखती हुई धीरे से उसके कान में बोली- आज तुम चारों को मेरे जिस्म का आनन्द लेना है. क्या ख्याल है मनीष जी.\nमनीष अचम्भे में आ गया और बोला- मैडम जी, ये क्या बोल रही हो. आप होश में तो हो! आप क्या कह रही हैं और यहां इतनी भीड़ में! ","मैं गुस्से में उससे बोली- अबे भोसड़ी के … ऐसे सकपका रहा है, जैसे कभी किसी लौंडिया की चूत ना मारी हो. जा अपने साथियों से सलाह कर … और मुझे अभी बता. मैं यहां तेरा इंतजार कर रही हूँ. तू बस हामी भरवा कर आ जा, बाकी सब कुछ मुझ पर छोड़ दे … आज मैं भी तुझे एक्स्ट्रा माल दूंगी.","वेटर मनीष वापिस अपनी जगह पर चला गया और तीनों साथियों को साईड लाकर उनसे बात करने लगा.","उनमें से एक वेटर का नाम गगन था, गगन ने दूर से ही मेरी ओर अपने हाथ का इशारा देकर हां कर दी.\nमैंने उंगली के इशारे से उसे करीब आने का कहा. ","गगन मेरे पास आया और बोला- मैडम, तुम तो यार मस्त माल हो, हमारे लंड तो हमेशा ही तुम्हारे जैसे मस्त माल के लिए तैयार रहते हैं. तुम बताओ मैडम जी कहां अपनी नथ उतरवाओगी!\nमैं- अबे भोसड़ी के … अपनी नथ तो मैंने 12 वीं क्लास में ही उतरवा ली थी. साले, रूक जा अभी थोड़ी देर में देखूंगी कि तेरे लौड़े में कितनी जान है, जो इतनी चुदुर चुदुर कर रहा है.","गगन- मैडम जी, अब तक तुमने हल्के फुल्के लंड ही देखे होंगे, हमारे लंड तो चूत को फाड़कर उसका भोसड़ा बना देते हैं. अभी थोड़ी देर में आपको पता चल जाएगा.","मैं- साले चूतिए, तू फाड़ेगा मेरी चूत को … तू बनाएगा भोसड़ा मेरी चूत का! हरामजादे तेरे जैसे कितने लंड तो मेरी गहराई में जाकर खो जाते हैं. चल आज मजा आएगा तुम चारों के साथ. तुम चारों के लंड एक साथ अपने जिस्म में उतार लूंगी. थोड़ी देर रूक जा, आज रात को तुम्हारे लौड़ों को भी देखती हूँ.","गगन के साथ वेटर भी करीब आ गए थे.\nउसने अपने दोस्त वेटरों से कहा- यारों ये तो साली बड़ी चुदासी है … बोल रही थी कि तुम्हारे जैसे कितने लंड अपनी चूत में उतार लिए हैं. ","उनमें से एक बोला- अच्छा साली को मेरे नीचे आने दे, अगर दया की भीख ना मांगी भैन की लौड़ी ने … तो मेरा भी नाम नहीं. आज साली की चूत और गांड दोनों फाड़ दूँगा. साली का नशा हिरन हो जाएगा. देख तो मादरचोदी कुतिया साली कह रही है कि एक साथ सबका लंड अपने जिस्म में ले लेगी. लेकिन एक बार मानना पड़ेगी यार … क्या चूत है साली की … और देख तो … साली के मम्मे तो उसके जिस्म से बाहर आने को तैयार हैं.","एक बोला- हां देख बे … साली की गांड तो देख. क्या मटका मटका कर चल रही थी साली.\nमैं भी उनकी ओर ही देखती हुई मटक रही थी.","उन चारों को आपस में बात करते देख और आपस में खुश होते हुए देखकर मैं समझ गयी थी कि आज मेरी भयंकर चुदाई होने वाली है. ","यह महसूस करके मेरे तन बदन में आग लग गई और मेरी चूत तो चूने भी लगी थी.","तभी शिखा की आवाज आई- अरे दिशा … तुम अभी यहीं बैठी हो!\n‘हां यार, आज बहुत मूड कर रहा है चूत चुदवाने का.’ ","शिखा बोली- दिशा पागल हो गयी हो … ये क्या कह रही हो?\nमैं और शिखा हॉस्टल की सहेलियां थीं और हम दोनों ने आपस में न जाने कितने सारे लंड साझा किए थे. ","शिखा जानती थी कि मैं कुछ ज्यादा ही गर्म लड़की हूँ और जब मेरी चूत गीली हो जाती है, तो मुझको लंड जरूर चाहिए होता है.\nशिखा मुझसे बोली- साली यहां तुझे लंड कैसे मिलेगा?","मैं शिखा से- मेरी जान, रूक तुझे दिखाती हूँ कि यहां कितने सारे लंड ही लंड हैं. इनको देखकर तेरी चूत भी गीली हो जाएगी.\nमैंने शिखा को सामने की ओर इशारा किया.\nउधर चारों वेटर वहां अपना अपना काम कर रहे थे. ","उनकी ओर इशारा करके मैं बोली- देख कितने मादक लंड है साली, इन चारों वेटरों को जब से देखा है, मेरी चूत साली मान ही नहीं रही है. बोल रही है आज तो इन सबका लंड लेकर ही रहेगी.\nशिखा- दिशा तू पागल है. इन वेटरों को लंड लेगी तू … वो भी एक साथ! यार तू तो कमाल करती है और वो भी यहां, ये सब कैसे हो पाएगा यार!","मैं- तू चिन्ता मत कर मेरी जान, बस मेरा एक काम कर दे, जब सारा फंक्शन खत्म हो जाए … तो मेरे लिए एक घंटे के लिए एक कमरे का इंतजाम कर देना. बस बाकी मैं संभाल लूंगी.\nशिखा- अच्छा चल मैं देखती हूँ.","मैंने शिखा से कह दिया था कि मेरे दिमाग में एक आईडिया आया है. जब वरमाला हो जाएगी और फेरे के लिए सब जाएंगे, तब काम हो जाएगा. मेरी जान, बस तू मेरे लिए एक ऐसे कमरे को इंतजाम कर देना, जो बिल्कुल सुरक्षित हो.","शिखा- अच्छा यार, तू मेरी प्यारी सहेली है. तू चिन्ता न कर मैं अभी कुछ प्रबन्ध करती हूँ, पर यार देख ध्यान से करना. ","मैं- तू चिन्ता ना कर यार, तेरी सहेली कितनी बड़ी रांड है, ये तुझे तो मालूम ही है. मैं सारा खेल अपने आप देख लूंगी, बस तू एक कमरे का इंतजाम करवा देना.\nशिखा- अच्छा चल ठीक है, मैं अभी थोड़ी देर में आती हूँ.","मैंने एक कागज पर अपना मोबाईल नम्बर लिखकर उनमें से एक वेटर के हाथ में दे दिया और उनसे थोड़ी देर बाद फोन करने के लिए बोल दिया.","ये शादी एक होटल में हो रही थी.\nशिखा होटल मैनेजर के पास गई और उससे एक कमरे के बारे में पूछा.","उसने मैनेजर से कहा कि एक ऐसा कमरा चाहिए, जहां शोर कम हो और वो कमरा कुछ अलग को हो क्योंकि उसकी एक सहेली की तबियत खराब हो रही है वो कुछ देर वहां आराम करना चाहती है. ","मैनेजर शिखा से बोला- हां जी मैडम, सामने की साईड में एक कमरा है, वहां शान्ति रहती है. आप मेरे साथ आईये, मैं आपको दिखा देता हूँ. ","शिखा उस मैनेजर के साथ गई और कमरे को देखा. कमरा बहुत बड़ा और बढ़िया कमरा था. ","मैनेजर ने कहा- मैडम ये कमरा हमारे सेठ जी का कमरा है. इसे हम किसी को भी नहीं देते हैं. आज और कोई कमरा खाली नहीं है. इसलिए केवल थोड़ी देर के लिए आप इस कमरे को यूज कर सकती हैं. आप चाहो तो अपनी सहेली को यहां आराम करने के लिए बोल दो, यहां शान्ति है और यहां कोई आता जाता भी नहीं है. आज सेठ जी भी शहर से बाहर गए हैं, तो ये कमरा खाली ही रहेगा.","शिखा ने मैनेजर से कमरे की चाबी ले ली और मेरे पास आ गई. ","अब शिखा काफी चहक रही थी, उसके चेहरे पर प्रसन्नता थी.\nवो मुझसे बोली- ले कमीनी … आज तेरी चूत में लंड घुसवाने का जुगाड़ मैंने करवा दिया है. हरामजादी मुझे पता है तू कितनी बड़ी रंडी है साली. … ले कुतिया ये कमरे की चाबी रख ले. वो सामने पीछे की साईड में बहुत बड़ा कमरा है. दो तीन घंटे खूब मस्ती मार ले हरामजादी.","मैं- हां साली कुतिया, तुझे पता है ना जब मेरी चूत में आग लगती है तो मुझे लंड चाहिए ही होता है. भैन की लौड़ी अगर तेरे घर में शादी ना होती तो तुझको भी इन चारों से चुदवा देती. साली तेरी चूत भी तो पानी छोड़ रही होगी.","शिखा- यार, तू कह तो सही रही है, काश मैं भी इनमें से किसी का लंड ले पाती, चल … कोई बात नहीं, मैं कभी किसी और दिन तेरे साथ किसी और के लंड का मजा ले लूंगी. फिलहाल तो तू अपनी चूत की आग बुझा ले रांड साली.","मैं हंसकर शिखा से बोली- क्यों हरामजादी जलन हो रही है क्या?\nशिखा- नहीं यार, तू मजे ले. ","उसने मेरे हाथ में कमरे की चाबी दे दी और बोली- अगर किसी चीज की जरूरत हो, तो बस मुझे फोन कर दियो, मैं यहीं हूँ … और ध्यान रखूंगी कि तू ढंग से मजे ले ले.","मैंने कमरे की चाबी अपने पर्स में रख ली और पर्स में से अपना फोन निकालकर वेटरों से बात की.\nएक-एक करके उन वेटरों से मैंने सामने की तरफ वाले कमरे में आने का इशारा कर दिया.","वेटर- मैडम जी, अभी शादी समारोह चल रहा है, बस अभी थोड़ी देर में वरमाला हो जाने दो, फिर हम चारों फ्री हैं. आप चिन्ता ना करो, हम सब अभी आते हैं. हम सबके लंड भी आज आपकी चूत फाड़ने के लिए बेकरार हैं.","मैं- अच्छा अन्दर देखूंगी सालो, कितने मोटे लंड है तुम्हारे … जल्दी से आ जाना और ख्याल रखना कि कोई देखे ना. हां एक बात और … व्हिस्की की दो बोतलें, सिगरेट की डिब्बी और कुछ खाने पीने के लिए सामान लेते आना. ","वेटर- हां मैडम जी, चिन्ता ना करो. सब जुगाड़ हो जाएगा. अगर कोई देख भी लेगा, तो हम पर कोई शक नहीं करेगा. हम वैसे भी वेटर हैं. अगर कोई कुछ बोलेगा तो हम बोल देंगे वहां से कुछ सामान लाना है.\nमैं- गुड. ","अब मैं मस्त होकर सामने कमरे की ओर जाने लगी. ","तभी अनुराग ने मुझे देख लिया और मेरे पास आकर बोला- दिशा जी, कहां जा रही हो?\nमैं- कहीं नहीं अनुराग, बस ऐसे ही घूम रही हूँ. कुछ ज्यादा खा लिया है न यार, तो घूम घूम कर पचा रही हूँ.","अनुराग- अरे तबीयत तो ठीक है आपकी! आप कहो तो कोई दवाई ले आऊं!\nमैं- नहीं, अनुराग … अभी ठीक हो जाएगा.","तभी किसी ने अनुराग को आवाज लगा दी और वो मुझसे अभी आने के लिए बोलकर चला गया. ","मैं अब जल्दी से सामने की साईड वाले कमरे की ओर चली गई. वो कमरा बहुत बड़ा और बढ़िया सजा हुआ था. कमरे में घुसते ही मेरी तबियत प्रसन्न हो गयी. ","अब मेरी चुदास और ज्यादा बढ़ गई. मैंने कमरे में घुसते ही कमरे की कुंडी लगा ली … और अपनी जींस के ऊपर से ही अपनी चूत पर हाथ फेरने लगी.\nएक हाथ से अपने आप ही अपने मम्मों को दबाने लगी. अपने पर्स से सिगरेट निकाल कर सुलगा ली और चुत सहलाने लगी. ","अब मुझे अपनी चुत गांड के लिए उन चारों मुस्टंडों के आने का इन्तजार था.","सेक्स कहानी के अगले हिस्से में आपको मेरी चुत गांड की गैंग-बैंग चुदाई की कहानी का मजा मिलेगा.\nअब तक की गैंग बैंग सेक्स फंतासी के लिए आपके मेल का इंतजार रहेगा.\n[email protected]","गैंग बैंग सेक्स फंतासी का अगला भाग: हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/05/hot-girl-gang-bang-sex-fantasy.mp3","storiesLink_insideParagrapgh":[{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-porn-story/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"},{"title":"नामर्द पति से नाखुश लड़की ने चूत चुदवाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-ladki-xxx-kahani/"},{"title":"भाई की साली को पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/hot-girl-ki-chut-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Non Veg Story"],"relatedStoriesLinks":[{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 1","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"}]}