{"Title":"वर्जिन चूत फट गई आपकी रांड की","author":{"name":"प्रिया सिंह","href":"https://www.freesexkahani.com/author/priyasingh/"},"date":"17-09-2020","views":"187,695","description":["हॉट चुत की पहली चुदाई कहानी में पढ़ें कि मुझे एक लड़के ने प्रोपोज किया तो मैंने हाँ कर दी. मैं उससे चुदना चाहती थी लेकिन उसे तड़पा रही थी. उसने मुझे कैसे चोदा? ","मेरे प्यारे दोस्तो, मेरा नाम प्रिया है. मैं लखनऊ में रहती हूं. मैं एक कॉलेज में पढ़ती हूं और तीसरे वर्ष की स्टूडेंट हूं. मेरा फिगर 34-28-36 का है और मैं दिखने में बहुत सेक्सी हूं. ","चलिए आज मैं आप लोगों को अपनी हॉट चूत की सील टूटने की सेक्स कहानी सुनाती हूं.","ये बात एक साल पहले की है, जब मैं दूसरे वर्ष की छात्रा थी. उस दिन एक लड़के ने मुझे प्रपोज़ किया. उसका नाम मोती था. मैं भी उसे पसंद करती थी … सो मैंने उसे हां बोल दिया.","अब हम लोग साथ घूमने लगे. लखनऊ का कोई ऐसा पार्क नहीं बचा था, जहां हम दोनों घूमने न गए हों.","वो मुझे चूमना मसलना चाहता था, मगर मैं उसे अपने बदन को हाथ ही नहीं लगाने देना चाहती थी. ऐसा नहीं था कि मुझे मोती से कोई दिक्कत थी, मुझे उसको सताने में मजा आ रहा था.","एक दिन उसने मुझसे बोला- मैं तुम्हें होंठों पर चुम्बन करना चाहता हूं.\nलेकिन मैंने मना कर दिया.\nइस पर वो बहुत गुस्सा हुआ, लेकिन फिर मान गया. ","ऐसे कई बार उसने मुझे मनाने की कोशिशें की, लेकिन मुझे उसे सताना अच्छा लगता था … इसलिए मैं उसे हंस कर मना कर देती थी. ","एक दिन की बात है, हम दोनों एक होटल में चिकन खा रहे थे, तो उसने कहा- मैं चिकन बहुत अच्छा बनाता हूँ.\nचूंकि मैं भी चिकन की दीवानी हूं तो मैंने उससे कहा- तो मुझे कब खिलाओगे?\nवो बोला- जब तुम बोलो.\nमैंने कहा- ठीक है, कल का प्लान रखते हैं … परंतु कहां? ","ये एक समस्या थी. मैं उसे अपने कमरे में नहीं ले जा सकती थी क्योंकि उधर मेरी रूममेट थी.\nउसने बोला कि मैं अपने रूम पर बनाऊंगा. ","पहले मुझे थोड़ा डर लगा, लेकिन फिर मैंने हां बोल दिया.\nमैंने सोचा कि साला ज्यादा से ज्यादा क्या करेगा, मेरी हॉट चुत की सील ही तो फाड़ेगा. आज नहीं तो कल मुझे उससे ही अपनी चुत खुलवानी थी. बस जब तक उसे सताने का चलना था, सो चलना था.\nइसलिए मैं उसके कमरे पर जाने के लिए राजी हो गई.","अगले दिन शाम का प्रोग्राम था. मैं उस दिन अच्छे से सज कर गयी थी. मुझे लाल ब्रा और पैंटी बहुत पसंद है, मैंने वही पहन रखी थी. मेरे ऊपर की ड्रेस काली थी और लाल रंग की लिपस्टिक मेरे होंठों पर गजब ढा रही थी.","उस समय मैं एक नम्बर की रंडी माल लग रही थी. ऐसी माल कि जो देख ले, बस सुई वक्त मुझे पकड़ कर चोद दे. ","हालांकि उस दिन मैं इन सब बातों से बिल्कुल अनजान नहीं थी कि आज ही मेरी वर्जिन चूत फटने वाली थी … और वो भी मोती के मोटे काले लंड से मेरी हॉट चुत का फीता कटने वाला था. ","मैं शाम को 7 बजे गांड मटकाते हुए उसके रूम पर चली गयी.","जब मैं वहां पहुंची, तो वो चिकन बनाने की तैयारी कर रहा था. ","फिर बनाते खाते रात के 10 बज गए. रात गहरा गई थी, तो उसने मुझसे कहा कि आज तुम यहीं सो जाओ.","न जाने मैं क्या सोच कर उसकी बात मान गयी. लेकिन उसके कमरे में एक ही पलंग था. तो कैसे भी एडजस्ट करके हम दोनों लेट गए. ","थोड़ी देर बाद उसने मुझे किस करने की कोशिश की, तो मैंने उसे एक थप्पड़ मार दिया.\nशायद यही वो चांटा मेरी चूत फटने का कारण बन गया था.","उसने भी तैश में आकर मुझे जोर से गाल पर दो थप्पड़ दे मारे.\nमुझे इस बात का अंदाजा नहीं था. मैं उसे अपना बॉयफ्रेंड समझती थी और उसे बहुत मानती भी थी, उससे चुदना भी चाहती थी, लेकिन इस तरह से ये सब होगा, मैं सोचा ही न था. ","मुझे भी अपनी चुत में लंड की खुजली होती थी, मेरा मन चुदने का होता था. मैं खुद भी सेक्स वीडियो देखती थी और मोती के लंड को याद करके अपनी चूत में उंगली भी करती थी. ","इधर ये भी एक सोचने वाली बात थी कि जिस लौंडे के बाजू में इतनी माल लड़की लेटी हो, वो उसे चोदे बिना कैसे मान सकता था. ","वो मुझे दो झापड़ मारकर मेरे ऊपर चढ़ गया और मुझे जबरदस्ती किस करने लगा.","मैं हंसती हुई उसका विरोध करने लगी. वो किस करते करते मुझे जहां तहां काटने लगा था, इससे मुझे दर्द होने लगा. ","मैंने उससे कहा- मुझे छोड़ दो वरना मैं चिल्ला दूंगी.\nइस पर उसने जो बोला, वो सुन कर मेरी चुत गीली हो गई.","मोती- जा चिल्ला दे साली. मैं बोल दूंगा ये कुतिया रंडी धंधे वाली है, वरना इतनी रात को मेरे रूम में ऐसे ही थोड़े न आ गयी.","उसकी बात से मुझे लगा कि अब ये सही बोल रहा है. फिलहाल मैं चिल्लाना भी नहीं चाहती थी और खुद को उससे चुदवाना भी चाहती थी. ","वो लगातार मुझे गालियां देते जा रहा था- साली रंडी मादरचोद, कुतिया, बहुत तड़पाया है तूने … आज तेरी चूत फाड़ दूंगा … रंडी साली बहनचोद. ","उसके इन तेवरों से और ये सब सुन कर पहले तो मैं एकदम सन्न हो गई थी. मुझे कभी ये लगा नहीं था कि ये ऐसा भी हो सकता है. वो मुझे दबोचे हुए था और मेरी गर्दन गाल और होंठों पर काटे जा रहा था. ","अभी मैं कुछ सोच पाती, तब तक उसने मेरा टॉप फाड़ दिया. मैं उससे कुछ कहती, तब तक उसने मेरी लैगी भी फाड़ दी. अब मैं सिर्फ ब्रा और पैंटी में रह गई थी. वो मेरी चूची दबाने लगा. मैं उससे मिन्नतें करने लगी.","प्रिया- प्लीज मुझे छोड़ दो. मुझे कुछ मत करो. प्लीज इस तरह से मुझे नहीं करना, छोड़ दो मुझे.\nमोती- साली इतने मस्त चुचे हैं तेरे, बता किससे दबवाती है रंडी साली … बिना मम्मे दबवाए ये इतने बड़े नहीं हो सकते. ","अब मुझे शर्म भी आ रही थी. मैं कुछ बोलती, उससे पहले उसने मेरी ब्रा भी फाड़ दी और मेरे 34 के चुचे को आजाद कर दिए. मेरे मम्मे भी अब तक टाइट हो गए थे. वो मेरे चूचों को दबाने लगा.","प्रिया- आह आह उह ओह्ह नहीं प्लीज नहीं … ओह्ह ओह्ह काटो मत, छोड़ो मुझे आह आह.\nमोती- साली रंडी बता न भैन की लौड़ी, अपनी चूचियां किससे दबवाती है?","प्रिया- आह आह … छोड़ दे हरामी, मैं खुद अपने दबाती हूं … आह आह छोड़ दो मुझे.\nमोती- साली रंडी तूने मुझे छूने तक के लिए बहुत तड़पाया है. अब नहीं छोडूंगा तुझे.","फिर वो मेरे ऊपर से हटा और मोबाइल लेकर मेरे नंगी फ़ोटो खींचने लगा.","उसके बाद उसने अपने सारे कपड़े निकाल दिए. और मेरी पैंटी भी निकाल दी. मैं अब कुछ नहीं कर सकती थी. अब मैं समझ चुकी थी कि आज नहीं बचूंगी. आज मुझे चुदने से कोई नहीं बचा सकता. ","वो आया और उसने मेरी चूत में एक उंगली डाल दी. उसकी उंगली चुत में लेते ही मैं उछल पड़ी. मेरी चूत गीली हो गयी थी.","मोती- साली रंडी नखरे दिखा रही है और चूत गीली करके लंड का इंतजार कर रही है. मादरचोद आज ऐसी तेरी चुदाई करूंगा, जिसे तू जिंदगी भर याद रखेगी.","वो उंगली मेरी हॉट चुत में अन्दर बाहर करने लगा. साथ ही मेरी पूरी बॉडी पर किस करते हुए चूमने और काटने लगा. मैं मादक सिसकारियां लेने लगी. ","प्रिया- आह आह आह ओह्ह ओह्ह नो ओह्ह नो … आह आ … मत करो प्लीज़.","मगर वो कहां मानने वाला था. वो समझ चुका था कि मेरी चुत में पानी आ गया है तो मैं उसे लंड पेलने से मना नहीं करूंगी. मैं भी अब गर्म हो गई थी. वो अपनी उंगली से मेरी चूत जबरदस्ती चोदे जा रहा था. ","फिर वो मेरे ऊपर आया और मेरे दोनों हाथ अपने घुटनों से दबा कर लंड को मेरे मुँह के पास लाकर बोला- साली रंडी देख आज इस लंड से तेरी चूत की मां चुदने वाली है, अब इसे चूस कुतिया.","मुझे बहुत गन्दा लगा और मैंने भी गाली देते हुए कहा- साले, मुझे मालूम होता कि तू इतना सब करेगा, तो मैं आती ही नहीं.\nसाथ ही मैंने सोचा कि जब चुदना ही है तो मज़ा लेकर चुद लूं, क्या हर्ज है.","मैं- साले कुत्ते मादरचोद … है तेरे लंड में इतना दम, जो तू मेरी बन्द चूत खोल सके … साले रंडी की औलाद.\nमेरे मुँह से गाली सुनकर वो भौंचक्का रह गया और मेरी तरफ देखने लगा.","मैं- देखता क्या है रे बहन के लौड़े … दम नहीं है क्या तेरे लंड में मादरचोद.\nये कह कर मैंने उसके लंड को मुँह में ले लिया और चूसने लगी. वो भी मेरा मुँह चोदने लगा.","मैं भी बहुत अच्छे से उसका लंड चूस रही थी. वो मुझे गाली दिए जा रहा था.","मोती- वाह साली रंडी … कितना मस्त लंड चूसती है रे मादरचोदी … जरूर तेरी मां रंडी है, जिसने तुझे लंड चूसने की ट्रेनिंग दी होगी भैन की लौड़ी … अहह अहह चूस रंडी चूस … ओह्ह उह उह.","अब मैं उसके लंड का मजा लेने लगी थी मेरी चुदास भी भड़क गई थी.","कोई पांच मिनट तक मैं ऐसे ही मोती का लंड चूसती रही. फिर वो उठा और मेरी हॉट चूत पर जीभ लगा कर चुत चाटने लगा. ","चुत पर उसकी जीभ का अहसास पाते ही मैं एकदम से सिहर गयी.\nमेरा भी मूड बन रहा था. मैं चुदासी होती जा रही थी- आह आह उम्म … उह आह चाट मादरचोद … मज़ा आ रहा है चाट साले … कुत्ते रंडी की औलाद. ","दस मिनट तक वो मेरी कुंवारी चुत चाटता रहा. इसके बाद वो उठा और लंड को चूत पर घिसने लगा.\nमेरी बॉडी में करंट लग रहा था. मैं लंड लेने के लिए पागल हुए जा रही थी कि ये कब लंड को चूत में उतारेगा. मगर वो हरामी मुझे तड़पा रहा था.","प्रिया- क्या कर रहा है मां के लवड़े … डाल न अन्दर.\nमोती- क्या डालूं भैनचोद?\nप्रिया- अरे मादरचोद … अब क्यों तड़पा रहा है … डाल दे अपना लंड मेरी चूत में और बना ले रंडी अपनी … आह जी भर के चोद दे मुझे, आह साले आज से मैं तेरी रंडी हूं.","उसने मेरी बात सुनी तो एक ही बार में मेरी चूत में अपना 9 इंच का लंड आधा अन्दर उतार दिया. मैं बेहोश होते होते बची.","प्रिया- उई मां मर गई … निकाल साले … मादरचोद आह रहम कर थोड़ा … साले नई रंडी हूं … फाड़ दी मेरी … आह आह अअअअ ऊऊउ फाड़ दिया साले रंडी की औलाद … तेरी मां की कई लंड खाए होंगे भैन के लवड़े तुझे पैदा करने के लिए … आह कुत्ते मादरचोद आईई … मर गयी. ","मैं चीखने चिल्लाने लगी. उसने लंड पलना रोक कर मेरे होंठों को अपने होंठों से बंद कर दिया और मेरे होंठ चूसने लगा. ","थोड़ी देर बाद जब जब मैं नार्मल हुई, तो साले कुत्ते ने एक और शॉट मारा और अपना पूरा लंड मेरी हॉट चुत में उतार दिया. ","मैं किसी तरह से लंड सहन कर गयी. कुछ देर रुकने के बाद मैंने धीरे से अपनी कमर उचकाई. ","ये मोती के लिए ग्रीन सिग्नल था. उसने मेरी चूत में लंड ठोकना शुरू कर दिया.","मोती- ले मादरचोद रंडी साली, बहुत तड़पाया है तूने … आज जी भर के चोदना है तुझे. आज से तू मेरी रंडी है. मैं जब कहूंगा, जो कहूंगा तुझे करना होगा. वरना तेरी मां चोद दूंगा साली.","मैं- पहले मुझे चोद साले … फिर मेरी मां चोदने की बात करना कमीने. मैं एक नंबर की रंडी छिनाल लड़की हूं. आह आह आह आह ऊऊऊउ फ़क फ़क फक मी!","वासना में बोलती रही मैं- उउफ उफ आह आह अहा आह चोद साले अपनी रंडी को. भर दे मेरी चूत अपने लंड के पानी से आ आ … आह आह मर गयी मादरचोद … आह और तेज और तेज चोद हरामी, चुत फाड़ दे मेरी. मुझे जोर जोर से चोद साले … दम नहीं रहा क्या तेरे लंड में मादरचोद … आह आह आह आह फक. हां मैं तेरी रंडी हूँ आज से … जब तेरा मन करे, जहां मन करे चोद लेना साले.","मोती ने लंड पेलते हुए कहा- हां मेरी रंडी … तू है मेरे लंड की रानी. आज तेरी ऐसी चुदाई करूंगा कि तू हमेशा मेरे लंड के लिए तड़पेगी. साली कुतिया तू तो चुद ही रही है … अगली बार तेरी मां को भी चोदना है, साली वो भी एक नंबर की रांड लगती है साली … आह ले लंड खा.","मोती ने मेरी मां के बारे में सही कहा था. वो सच में एक रंडी है. मुझे खुद भी लगता है कि मेरी मां सैकड़ों लंड खा चुकी होगी. फिर मैंने सोची कि मोती को सच्चाई बता ही देती हूं. वो मुझे बहुत जोर से चोद रहा था. मैं 20 मिनट की इस ताबड़तोड़ चुदाई में अब तक तीन बार झड़ चुकी थी.","प्रिया- हां मेरे राजा, बिल्कुल सही कहा तूने … आह आह फक मी आह साले तू मेरी मां को बस अपना मोटा लंड दिखा देगा, तो वो तुझसे चुद जाएगी. एक नंबर की छिनाल रंडी है मेरी मां. आह पहले मुझे चोद साले. साले 21 साल की जवान लौंडिया को छोड़ कर तुझे 44 साल की हरामन रंडी चाहिए भड़वे साले, पहले इस जवानी को तार तार कर दे मेरे राजा … फिर मेरी मां को भी चोद लेना.","ये सुनकर वो बहुत खुश हुआ और दुगनी तेजी से चोदने लगा. ","कुछ देर बाद हम दोनों अब झड़ने को थे. उसने पूछा- रस कहां डालूं?\nमैंने बोल दिया कि चुत भर दे मेरी … आह भर दे साले … तेरा माल अपनी गर्म चूत में लेना है मुझे … आह आह मैं भी गईई … आह आह.","हम दोनों झड़ गए. मैं ये फीलिंग बता नहीं सकती कि मुझे अपने मोती के मोटे लंड से चुदने में कितना अधिक मजा आया था.","उस रात मोती ने मुझे 4 बार चोद दिया और एक बार मेरी गांड भी मारी. उसने मुझे हर पोजीशन में चोदा. मुझे पहली बार में ही इतना जबरदस्त चुद कर बहुत मज़ा आया. ","चुदाई के बाद हम दोनों हांफ़ते हुए लेटे थे. मैंने उसके सीने पर हाथ फेरते हुए वादा किया कि मैं तेरे मस्त लंड से अपनी रंडी मां को भी चुदवा दूंगी. ","मेरे यार मोती ने मेरी मां की चुत चुदाई का कैसे मजा लिया, वो मैं आपको अगली सेक्स कहानी में लिखूंगी.","इस चुदाई के बाद वो लगभग रोज मेरी चुत चोदता है. उससे चुद चुद कर अब मैं पक्की रंडी बन चुकी हूं. एक लंड से मेरी चुत की वासना शांत ही नहीं होती है. मुझे जो भी मिल जाता है, मैं उसी से चुद लेती हूं. अब तक मेरी चूत 24 लंड खा चुकी है. शायद 25 वां लंड आपमें से किसी एक का हो.","यही कहानी सेक्सी लड़की की आवाज में सुन कर मजा लें.","क्या कोई मर्द है, जो मेरे 34 के चुचों को मसल कर रख दे. क्या किसी के लंड में इतना दम है जो मेरी 28 की कमर पकड़ कर मेरी चुत में लंड का कीला ठोक सके और मेरी 36 इंच की गांड मार कर उसे चालीस की कर सके.","आप लोगों के मेल का मुझे इंतजार रहेगा और लंड का भी. ","सच डार्लिंग आप सब अपने लंड को बाद में हिला लेना. अभी तो अपनी इस मस्त रांड की हॉट चुत की पहली चुदाई कहानी के लिए दो मीठे बोल मेल कर दो.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/09/hot-chut-ki-pahli-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"एक रंडी","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"},{"title":"अब और न तरसूंगी- 5","href":"https://www.freesexkahani.com/family-sex-stories/indian-sexy-girl-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Chudai Ki Kahani","College Girl","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"}]}