{"Title":"गर्म चूत की चुदाई का चस्का- 1","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"01-08-2022","views":"207,283","description":["हॉट गर्ल नीड सेक्स … शादी तय होने के बाद मंगेतर से मिलना हुआ तो दोनों वासना की आग में जल रहे थे पर लड़की पारिवारिक बन्धनों के कारण पीछे हट रही थी.","दोस्तो, आपको मेरी कहानियों में रस आता है, यह आपसे मिलते ई-मेल से पता चलता है।","मेरी पिछली कहानी थी: देवर भाभी की चुदाई बनी हकीकत","आज की कहानी पिंकी और विजय की है।","पिंकी दिल्ली के एक धनाड्य परिवार की बिगड़ी हुई लड़की थी। उसमें गज़ब की सेक्स अपील थी। भरे हुए जिस्म और खरबूजे जैसे मम्मों के साथ उसको भगवान ने खूबसूरती और शोखपन भरपूर दिया था।","उसके पैसे वाले माता-पिता को उसके लक्षण अच्छे से मालूम थे इसलिए उसके 20 साल के होते ही पढ़ाई बीच में छुड़ाकर उसकी शादी लखनऊ के एक व्यापारी परिवार के लड़के विजय के साथ कर दी।","विजय अपने माँ बाप का इकलौता 25 साल का लड़का था पर उसके माता-पिता कानपुर रहते थे और विजय इतनी बड़ी कोठी में नौकरों के सहारे अकेला रहता था।\nव्यापार खूब ज़ोरों पर था और विजय भी शौकीन था।\nमारवाड़ी था तो व्यापार से तो कोई समझौता नहीं करता … पर व्यापार के बाद ऐश में कोई कमी नहीं।","बढ़िया जोड़ी बनी पिंकी और विजय की।\nलड़की दिखाई की रस्म के दिन ही एकांत में बातचीत के दौरान पिंकी और विजय को समझ में आ गया था कि दोनों की आपस में खूब पटेगी। ","शादी तय होने से शादी होने तक के पाँच महीनों में विजय 7-8 बार रात की ट्रेन से दिल्ली आया, दिन में होटल में रुका, पिंकी और विजय खूब मस्ती करते।\nअगली रात को विजय वापिस चला जाता।","पिंकी के पिता ने दोनों को कई बार समझाना चाहा तो दोनों ने ही स्पष्ट किया कि वे अब अलग नहीं हैं. अगर बड़े चाहें तो वे कल ही कोर्ट मैरेज करवा दें।","बड़ी मुश्किल से पिंकी की माँ ने पिंकी को उसकी नानी से कसम देकर कहलवाया कि वो जो चाहे करे पर शादी से पहले सेक्स नहीं करे।\nपिंकी को भी समझ में आया।\nअब वो उनसे यह तो नहीं कह पायी कि विजय क्या वो तो अपने बॉयफ्रेंड के साथ पहले भी कितनी बार सेक्स कर चुकी है।","विजय होटल में बहुत कसमसाता।\nपिंकी सब कुछ करती पर विजय को अपने जिस्म के अंदर नहीं आने देती।","और पिंकी बहुत तेज़ थी। उसने बचाव के लिए विजय के साथ कितनी ही अंतरंग फोटो अपने मोबाइल में ले रखी थीं।","पर दोनों एक दूसरे के लिए बहुत समर्पित थे।\nदोनों ने ही अपने विगत को भूलते हुए एक दूसरे के लिए जीने की कसमें खाईं।","पिंकी कोशिश करती कि होटल के रूम में कम से कम देर को रुकें और बाहर ज्यादा घूमें।\nतो वह अपनी गाड़ी लेकर आती थी. गाड़ी में दोनों चूमा चाटी जम कर करते।","पिंकी ने विजय को अपना दीवाना बना रखा था।\nविजय ने पिंकी को एक से एक महंगे गिफ्ट दिये जिनको देखकर पिंकी की माँ की भी आँखें फटी रह गईं।","शादी से सवा महीने पहले पिंकी की नानी को गहरा हार्ट अटेक आया तो उनकी जिद पर उनके अस्पताल से आते ही एक पाँच सितारा होटल में आनन-फानन में दोनों की सगाई का कार्यक्रम करवाया गया।\nअब शादी में मात्र एक महीना से भी कम समय बचा था।","आने वाले इतवार को विजय को दिल्ली आना था तो उसने पिंकी को पहले ही बता दिया।","पिंकी ने कहा भी कि कहीं बाहर मिलते हैं.\nपर विजय बोला कि उसे हनीमून का डेस्टिनेशन फाइनल करना है तो वो उसे लैपटाप में कुछ फ़ोटोज़ दिखाएगा और कुछ शादी की प्लानिंग भी डिस्कस करनी है. तो पिंकी होटल ही आ जाये। इस बार वो ज्यादा समय होटल में रुकेंगे, फिर जैसा मन करेगा बाहर चले चलेंगे।","पिंकी समझ गयी कि इस बार विजय कुछ गड़बड़ जरूर करेगा।\nसही बात तो यह थी कि अब उसकी जिस्म की आग भी बेकाबू हो रही थी।","सगाई के चक्कर में पिछले दो हफ्तों से दोनों अकेले में मिले भी नहीं थे।\nपिंकी ने शनिवार को काफी समय अपने जिस्म को चिकना और चमकाने में दिया।","हालांकि पिछले हफ्ते सगाई से पहले पूरे जिस्म की पोलिश हुई थी।\nपर बड़े लोगों का क्या … और फिर जवानी होती ही शौक पूरे करने के लिए है।","रविवार को सुबह आते ही विजय ने पिंकी को फोन किया और फोन पर ही जम कर चूमा-चाटी हुई दोनों की।\nविजय पीछे पड़ गया कि जल्दी आ जाओ।","पिंकी ने उसे समझाया- अभी आऊँगी तो मम्मी समझ जाएंगी कि मैं होटल जा रही हूँ। मैं 11 बजे करीब निकलूँगी, उनसे कह दूँगी कि बाहर लंच करेंगे और मूवी देखेंगे। कुछ शॉपिंग भी करनी है। इस तरह हमें 6-7 घंटे मिल जाएँगे।","विजय मचलता रहा और पिंकी उसे बहलाती रही।\nउसका फोन से चिपकना देख कर उसकी मम्मी ने उसे प्यार से डांटा- इससे तो तेरे को सगाई के दिन ही विदा कर देते तो चैन पड़ता।\nदोनों हंस दीं। ","पिंकी दस बजे घर से निकल ही ली।\nउसने बहाना बनाया कि कुछ कपड़े ड्राईक्लीनिंग को देने हैं और रास्ते में उसकी सहेली प्रिया का घर पड़ता है तो वो उसे भी अपने साथ ले जाएगी।\nयह सुनकर उसकी मम्मी को कुछ तसल्ली हुई।","पिंकी ने प्रिया को पहले ही कह दिया था कि वो सवा दस बजे मम्मी को फोन करके पूछे कि पिंकी फोन भी नहीं उठा रही और वो उसका इंतज़ार कर रही है।","अब मम्मी को बेवकूफ बना कर पिंकी साढ़े दस तक होटल पहुँच गयी।\nविजय नीचे रिसेप्शन पर ही टहल रहा था।","उसने लपक कर पिंकी को गले लगाया. वो इससे आगे बढ़ता कि पिंकी ने उसे धकेल दिया और कहा- चलो कॉफी पिलाओ।\nदोनों कॉफी शॉप में चले गए।\nवहाँ विजय उसे छेड़ता ही रहा।","आज पिंकी की खूबसूरती उबाल खा रही थी, गुलाबी रंग की स्लीवलेस फ्रॉक और रेड नेल पेंट से सजे उसके हाथ पैर के नेल्स, महकता जिस्म और ऊंची पेंसिल हील उसके गदराए जिस्म को और दीवाना बना रहे थे।","कॉफी शॉप से फ्री होकर दोनों लिफ्ट से रूम में पहुंचे।","लिफ्ट में विजय ने हर हद पार करने की कामयाब कोशिश की।\nआज तो पिंकी भी उसका पूरा साथ दे रही थी।","रूम में पहुँचते ही विजय ने पिंकी को चिपटा लिया।\nदोनों बेल की तरह लिपट गए।","पिंकी बोली- विजय, अब बर्दाश्त नहीं होता। आई नीड सेक्स … कैसे काटेंगे ये 20 दिन?\nविजय शरारत से बोला- एक काम करते हैं, दोनों भाग चलते हैं। सीधे शादी वाले दिन आएंगे।","पिंकी हंस कर बोली- फिर शादी वाले दिन क्यों आएंगे, सीधे 9 महीने बाद बच्चे को लेकर आएंगे.","विजय ने कहा- चलो, आज तैयारी शुरू कर लें फिर तो!\nपिंकी ने बनावटी गुस्सा दिखाते हुए कहा- खबरदार जो हाथ लगाया तो! कुछ तो सुहागरात के लिए छोड़ दो।","विजय उसके लिए हीरे के टॉप्स और ब्रेसलेट लाया था।\nबहुत सुंदर थे।\nपिंकी खुश हो गयी और एक बार फिर चुंबनों की बौछार कर दी उसने विजय के ऊपर!","विजय ने उसे घुटनों से उठा कर गोदी में उठा लिया और उसकी फिर हाथ ढीले किए तो पिंकी फिसल कर नीचे आ गयी.\nपर इस खुराफात में अब विजय ने उसकी फ्रॉक कमर तक उठा दी और अपने हाथों से उसकी नाजुक कमर पर घेरा बना दिया और अपने होठ पिंकी के होठों से मिला दिये।","यह पहला मौका था कि पिंकी को घबराहट हुई।\nइससे पहले वो बहुत आगे तक जा चुके थे, पर पिंकी को आज हालात बेकाबू दिख रहे थे।","पिंकी और ज़ोर से विजय से चिपट गयी।\nदोनों की साँसें और धड़कनें बढ़ गयी थीं।","विजय ने पिंकी की फ्रॉक को और ऊपर उठाना चाहा तो पिंकी ने थरथराती आवाज़ में विजय से कहा- नहीं विजय, ये गलत होगा।\nपर वो खुद चाह रही थी आज कुछ गलत हो ही जाये।","विजय ने पिंकी को फिर गोद में उठा लिया और बेड पर लिटा दिया।\nदोनों फिर लिपट गए।","विजय ने उसकी फ्रॉक उतार दी।\nपिंकी एक झीनी ब्रा पेंटी सेट सेट में रह गयी।","विजय ने झटपट अपने कपड़े उतार दिये और सिर्फ अंडरवियर में आ गया। वह पागलों-सा पिंकी के बदन को चूम रहा था।","पिंकी की ब्रा खोल कर विजय ने उसके कबूतरों को आज़ाद कर दिया।\nविजय तो मानों पागल हो उठा ये नज़ारा देख!","मम्मों को आहिस्ता-आहिस्ता चूमते हुए विजय नाभि से होता हुआ नीचे बढ़ा और पेंटी के ऊपर से ही उसने पिंकी की गीली चूत को चूमते हुए जीभ नीचे पहुंचाई।","विजय ने पिंकी के गोरे गोरे तलवों को चूमते हुए उसके अंगूठे को मुख में ले लिया।","धीरे धीरे विजय उसकी गोरी टांगों को चूमता हुआ वापिस पिंकी की पेंटी तक पहुंचा।\nउसने पेंटी को एक तरफ सरका कर पिंकी की चिकनी मखमली चूत में जीभ घुसा दी।","पिंकी सिहर गयी।\nवो बिन पानी मछली सी तड़पने लगी।\nउसने विजय को ऊपर खींच लिया और एक हाथ से उसका फनफनता लंड जकड़ लिया।","दोनों के होंठ मिल गए।","विजय पिंकी में समाने को बेताब था।\nपिंकी के हाथों में मचलता लंड पिंकी की चूत में घुसने को बेताब था।\nऔर पिंकी की चूत भी अपने दीवाने को आत्मसात करने के लिए पानी बहा रही थी।","पिंकी नीड सेक्स … उसने विजय के लंड को धीरे से अपनी चूत के मुहाने पर रखा।","इससे पहले कि बात आगे बढ़ती, पिंकी का फोन बज उठा।\nउसकी मम्मी का फोन था कि नानी नहीं रहीं।","पिंकी रो पड़ी।\nवो रोते हुए बोली- नानी नाराज़ होकर गईं हैं, मैंने उनसे किया वादा आज तोड़ना चाहा था। ","पिंकी और विजय दोनों अस्पताल गए।\nवहाँ उन्हें बताया गया कि पिंकी कि नानी की आखिरी ख़्वाहिश यह थी कि पिंकी की शादी न टाली जाये और खूब धूमधाम से की जाए।\nअब पिंकी और विजय ने तय किया कि अब शादी के दिन ही मिलेंगे।","प्रिय पाठको, अभी तक की कहानी आपको कैसी लगी?\n[email protected]","हॉट गर्ल नीड सेक्स कहानी का अगला भाग: गर्म चूत की चुदाई का चस्का- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर भाभी की चुदाई बनी हकीकत","href":"https://www.freesexkahani.com/first-time-sex/honeymoon-night-nri-sex/"},{"title":"गर्म चूत की चुदाई का चस्का- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-want-sex/"},{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/online-sex-entertainment-story/"},{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-lady-xxx-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Hotel Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"},{"title":"साली के साथ वो सात दिन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sali-xxx-kahani/"}]}