{"Title":"कैम्प में मिले लड़के से चुद गयी गाँव में","author":{"name":"मधुरा जैन","href":"https://www.freesexkahani.com/author/madhurajain/"},"date":"27-06-2022","views":"267,638","description":["हॉट गर्ल विलेज़ सेक्स कहानी में पढ़ें कि कॉलेज की एक लड़की ने गाँव के एक जवान लड़के को देखा तो उसकी चूत चुदाई के लिए मचल उठी. उसने कैसे लड़के को पटाया?","यह अन्तर्वासना ऑडियो कहानी सुनें.","नमस्ते दोस्तो, आशा है की आपको मेरी पिछली कहानी\nचुदने जाते जाते कार में ही चुद गई ड्राईवर से\nपसंद आई होगी।","मैंने अपनी पहली कहानी\nबस में मिले अंकल से उनके ऑफिस में चुदी ( लिंक कहानी के अंत में दिया है)\nमें आपको बताया था कि मैं कॉलेज के कैम्प्स के लिए बाहर जाया करती थी। ऐसे ही एक कैम्प में मुझे 1 लड़का मिला जिससे मैं उसी के घर जाकर चुद गई।\nइस हॉट गर्ल विलेज़ सेक्स कहानी में आप लोग उस चुदाई का मजा लीजिए।","कहानी शुरू करने से पहले मैं आपको अपने बारे में बता दूं।\nमेरी उम्र 24 वर्ष है। मेरा फिगर 40-34-42 है। मेरी ऊंचाई 5.5 इंच है और वजन थोड़ा ज्यादा है तो मेरा जिस्म काफी गदराया हुआ दिखता है।\nमेरे मम्मे देखकर ही काफी आदमी पैंट में ही पानी निकाल देते हैं। ","जैसा कि आपने मेरी एक कहानी में पढ़ा था कि हम कुछ कॉलेज की सहेलियां मिलकर एक कैम्प में गयी थे।\nवहां मेरी एक लड़के से मुलाकात हुई।","वो उस कैम्प की सारी तैयारियां देख रहा था; वह काफी सेक्सी बंदा था।\nउसे देख कर मेरी चूत में खुजली होने लगी थी क्योंकि मुझे चुदे काफी समय हो चुका था।","मैं उससे बहुत इंप्रेस हो गई थी और मन ही मन सोच लिया था कि इससे तो चुदाई करवा के ही रहूंगी।\nये सोच कर मेरी चूत और गीली होने लगी थी।","पर मसला यह था कि उसको पटाऊं कैसे?\nकुछ तो हल निकलना पड़ेगा … वरना मैं प्यासी ही रह जाती। ","मैंने दिमाग दौड़ाना शुरू किया।\nमुझे एक विचार आया।","जब ऐसे कैम्प हुआ करते थे तब हमें खाना खाने के लिए रेडीमेड थाली मिला करती थी।\nवैसी ही थाली हमे मिलने वाली थी क्योंकि खाना खाने का समय हो चुका था।","हम सब कुछ बाजू में रखकर पहले खाना खाने को बैठ गए।","वो बंदा हम सब को थाली बांट कर हमारे साथ बात करने वहीं बैठ गया।","इतने में मैंने खाते खाते अपने आप पर कुछ दाल गिरा ली जिससे मेरा सफेद रंग का कुर्ता गंदा हो गया।\nमैं झट से उठकर उसे साफ करने लगी तो वो और गंदा होने लगा।","इतने में उस लड़के ने कहा- चलो इसे पानी से साफ कर लो, वरना दाग पड़ जायेगा.\nऔर वह मुझे वहां से कुछ दूर बने वाशरूम के पास ले गया।","वह केवल नाम का वाशरूम था क्योंकि वाशरूम के नाम पर खुली जगह थी जहां पानी के दो घड़े रखे हुए थे और privacy के लिये सिर्फ एक लकड़ी का टूटा हुआ दरवाजा यूंही रखा हुआ था।\nउससे ना तो कुछ छिप रहा था ना ही कुछ मतलब था उसका!","वहां जाकर मैंने पानी से दाग को पौंछना शुरू किया।\nमैं जानबूझकर ज्यादा पानी से पौंछ रही थी ताकि मेरी कुर्ती पानी से गीली हो और उसे मेरे मम्मे दिख पायें।","मैंने थोड़ी देर तक पौंछने की कोशिश की मगर दाग नहीं गया.\nलेकिन उस चक्कर में मेरा पूरा कुर्ता गीला हो गया।","मैंने उस बंदे के तरफ देखा तो वो मेरी चूचियों को घूर रहा था।","और मैंने उसका दिमाग पढ़ लिया। उसकी पैंट में भी धीरे धीरे उभार आना शुरू हुआ था।\nबेचारा कर भी क्या सकता था।","सफेद रंग का पतला सा कुर्ता … वो भी गीला और जिसके अंदर ब्रा भी न हो; यह नजारा तो किसी को भी गर्म कर सकता था।\nऔर मेरे तो मम्मे भी लाज़वाब हैं … इतना बड़े हैं मानो खरबूजे रख दिए हो किसी ने!","कपड़े गीले होने के कारण मुझे थोड़ी ठंड भी लग रही थी जिससे मेरे निप्पल भी एकदम कड़क हो गए थे।\nकुल मिलाकर नजारा कुछ ऐसा था कि कोई भी मर्द मुझे उठाकर वहीं चोद दे।","वह बेचारा भी इसका शिकार हो ही गया और मुझसे नजर बचाकर थोड़ा दूर चले गया और अपनी पैंट को ठीक करने लग गया।","मैं समझ गई की बंदा पट चुका है और गर्म भी हो चुका है। मैं मन ही मन खुश हो गई थी कि अब विलेज़ सेक्स का मजा और नया लौड़ा मिलेगा।","पर मैंने अपने आप को संभालते हुए उसके पास जाकर कहा- सर, मेरे तो कपड़े गीले हो गए हैं। मैं ऐसे कपड़ों में कैम्प में वापिस नहीं जा सकती। आप समझ सकते है क्योंकि आपके साथ जो हुआ वो अंदर भी होगा अगर मैं ऐसे ही गीले कपड़े में अंदर चली गई तो!\nवो- हां, तुम्हारे कपड़े तो गीले हो गए हैं। तुम ऐसे कैम्प में वापिस नहीं जा सकती. कुछ करना पड़ेगा। उम्म्म क्या किया जा सकता है?","मैं- देखिए ना सर, ये कैसे दिख रहा है? मैं इस हालत में अंदर गई तो वो लोग मेरे बारे में क्या सोचेंगे? कुछ कीजिए ना!\nकहते हुए अपने मम्मे हाथ में लेकर उसे दबाते हुए उसे दिखा रही थी।\nजिससे वो अपने सोचने की शक्ति खो रहा था और चुदाई उसके सिर चढ़ रही थी।","वो- एक उपाय है, मेरा घर यहीं पास में है। क्यों ना तुम मेरे साथ चल के अपने कपड़े बदल लो। मैं तुमको ले चलता हूं और वापस भी ले आऊंगा।\nमैं- तुम मेरे साथ कुछ गलत तो नहीं करोगे ना?","वो- क्या तुम भी … मैं तो तुम्हारी मदद करना चाह रहा था।\nमैं- अरे मजाक कर रही थी, चलो।\nवो- ओह … हा हा हा … चलो। तुम अपना सामान मंगवा लो और यही रुको, मैं गाड़ी लेकर आता हूं।","मुझे खड़ा करके वह गाड़ी लेने चला गया।","मैंने अपने एक दोस्त को कॉल करके अपनी बैग मंगवा लिया और उसे सब मसला समझा दिया और कह दिया की कपड़े बदल कर आती हूं।","थोड़ी ही देर में वह उसकी बाइक लेकर आया और मेरे सामने आकर कहा- बैठो।\nमैं बैठ गई और हम दोनों उसके घर की तरफ चल पड़े।","रास्ते में कई बार मेरे मम्मे उसकी पीठ पर लग रहे थे तो उसे भी काफी मजा आ रहा था।","उसका घर आते ही उसने गाड़ी रोक दी और हम उतर कर उसके घर के अंदर चल पड़े।\nवह शायद अकेला ही रहता होगा; उसने ताला खोला और हम अंदर चले गए।","वो खाली एक ही कमरा था।\nमैंने थोड़ा नाटक किया मानो मुझे उसके सामने कपड़े बदलने में झिझक हो रही हो।\nवह समझ गया और वह बाहर चला गया।","मैंने अंदर कपड़े पहनते हुए अपने आप को कपड़ों में फंसा लिया और उसे आवाज देने लगी- सर, मेरे कपड़े उलझ गए है, मैं फंस गई हूं। क्या तुम मेरी मदद कर सकते हो?\nवो- हाँ आता हूं।","वह दरवाजा खोलकर अंदर आया और मुझे कपड़े पहनने में मदद करने लगा।\nउसे मेरा पूरा नंगा बदन दिख रहा था।","उसने कपड़े पहनने के बहाने से मेरी कमर को छू लिया।\nमैं इस छुअन से खुश हो गई और उससे कहा- यहाँ शर्ट मेरे मम्मो से नीचे नहीं जा रहा है। क्या तुम उन्हें दबा कर मेरी शर्ट को नीचे खींच सकते हो?","उसने शर्ट नीचे खींचने के बहाने मेरे खरबूजों को छू लिया।\nमेरे मुंह से सिसकारी निकल गई।","अब वो भी समझ गया कि मैं पूरी तरह से गर्म हो चुकी हूं।\nउसने सोचा कि लोहा गर्म है, हथौड़ा मार देना चाहिए.","और उसने मेरे मम्मों को हाथ में लेकर जोर से निचोड़ दिया और मेरी शर्ट नीचे करना छोड़कर उल्टा ऊपर उठाने लगा।\nतभी वह मेरे उरोज को मुंह में लेकर चूसने लगा।","मैं बहुत गर्म हो चुकी थी और सिसकारियां लेने लगी।","उसने बिना कुछ सोच विचार किए सीधे मेरे शर्ट को उतार कर फेंक दिया और मुझे जमीन पर धकेल दिया और मुंह में अपना लौड़ा ठूँस दिया।\nवह जोर जोर से मेरा मुंह चोदने लगा।","हाय क्या लंड था उसका!\n6 इंच का लौड़ा अब तन कर 7 इंच का हो चुका था।","और चूंकि मुझे लौड़ा मिले काफी दिन हो चुके थे, मैं झट से उसे मजे लेकर चूसने लगी।","थोड़ी देर बाद वह उठा और जाकर बेड पर लेट गया और मुझे बालों से खींचकर मेरा मुंह अपने लन्ड पर लगा दिया, मुझे चूसने के लिए कहा।","उसे मेरा चूसना काफी अच्छा लग रहा था। उसे खूब मजे आ रहे थे। उसके मुंह से हल्की हल्की सिसकारियां निकल रही थी।","मुझे वह सिसकारियां सुनकर और जोश चढ़ रहा था।\nमैं और जोर जोर से उसका लन्ड चूस रही थी; कभी उसके लन्ड को जीभ से चाटती, तो कभी उसके गांड की दरार पर जीभ फिराती, गांड़ के अंदर जीभ घुसाने की कोशिश करती, तो कभी उसके गोटे को हल्का से चूस लेती।","मेरी इन्ही हरकतों की वजह से अब उस बेचारे का हाल बेहाल था।\nअब तक हल्की हल्की सिसकारियां लेने वाला अब जोर जोर से आहें भर रहा था और जोर जोर से अपना लन्ड मेरे मुंह में ऊपर नीचे कर रहा था।","ऐसा थोड़ी देर करने के बाद मुझे उसके लन्ड में कुछ अकड़न महसूस हुई और उसने एक जोर का झटका मारकर उसी के साथ मेरे मुंह में ही गर्म रस छोड़ दिया।\nअब वह थक चुका था, मेरे बाजू में आके चुपचाप सो गया।","मैं उसका पूरा पानी पी लिया और अपने चेहरे पर भी उसे फैलाया और अपनी चूत में उंगली डाल कर अपने आप को शांत करने लगी।\nन जाने मेरी भी कब आंख लग गई। वैसे ही चूत में उंगली करकर में सो गई।","थोड़ी देर बाद मुझे मेरे मम्मो पर कुछ दबाव महसूस हुआ तो मेरी नींद खुल गई।","मैंने देखा कि वो मेरे मम्मों को दबा रहा था और उन्हें पीने की कोशिश कर रहा था।\nमुझे जगी देख कर वो मुझ पर झपट पड़ा और जोर से मुझे चूमने लगा।","काफी देर की चूमा चाटी के बाद उसने अपने लन्ड को थूक लगाया, मुझे नीचे ज़मीन पर झुकाया और वही घोड़ी बनाकर चोदने लगा।","मेरी चूत की चुदाई करते हुए वो मेरी भरी पूरी गांड देखकर मदहोश हुए जा रहा था और मुझे कस के चोद रहा था।\nवो बहुत दिन से प्यासा हो … ऐसे मुझे चोद रहा था।\nमुझे ऐसी चुदाई में बहुत मजा आता है, मैं भी उस विलेज़ सेक्स को काफी एंजॉय कर रही थी।","हम ऐसे ही जगह बदल बदल कर और आसन बदल बदल कर एक दूसरे को चोद रहे थे।\nथोड़ी देर के बाद उसने एक और बाद तेज झटका खाकर मेरे मम्मों पर और पेट पर अपना सारा पानी छोड़ दिया और मुझे चाटने लगा.","तब भी उसने मेरी चूत में उंगली डाल कर मुझे चोदना जारी रखा।\nमेरा भी थोड़ी ही देर में पानी निकल गया और अब हम एक दूसरे को किस करते करते फिर से सो गए।","थोड़ी देर बाद जब नींद खुली तो अंधेरा होने का समय हो चुका था।\nमैंने जैसे तैसे अपना सामान जमा किया और बस स्टैंड तक गई।","मेरी पहली कहानी\nबस में मिले अंकल से उनके ऑफिस में चुदी\nइस कहानी के आगे की कहानी है। जिसमें आपने पढ़ा कि लौटते वक्त मैंने बस में क्या मजे किए।","तो दोस्तो, कैसी लगी आपको मेरी हॉट गर्ल विलेज़ सेक्स कहानी?\nमुझे आप मेल करके बताइए।\nऐसे ही अपनी सच्ची कहानी लेकर फिर आपके सामने हाजिर होऊंगी। तब तक लड़के अपने लन्ड सहलाते रहें और लड़कियां अपनी चूत को लन्ड से या उंगली से शांत करती रहें।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/06/hot-girl-village-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","href":"https://www.freesexkahani.com/teenage-girl/driver-road-sex-car/"},{"title":"बस में मिले अंकल से उनके ऑफिस में चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-college-girl-uncle-sex-kahani/"},{"title":"बुआ के जन्म दिन में उन्हें रातभर चोदा","href":"https://www.freesexkahani.com/aunty-sex/bua-birthday-sex-kahani/"},{"title":"पड़ोस के अंकल ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/sex-crazy-girl-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","College Girl","Desi Ladki","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}