{"Title":"टूर का मजा सेक्सी लेडी के साथ","author":{"name":"सोनू सोलंकी","href":"https://www.freesexkahani.com/author/sonu17/"},"date":"13-04-2022","views":"284,517","description":["हॉट मैरिड गर्ल सेक्स कहानी मेरे साथ काम करने वाली शादीशुदा लड़की की है. हम पुराने दोस्त थे. एक बार हम घूमने समुद्र तट पर गए तो मेरी नीयत उस पर बिगड़ी.","दोस्तो, आप सभी चूत और लंड धारकों को मेरा नमस्कार.","मेरा नाम संजू है, मैं गुजरात के दीव क्षेत्र से हूँ.\nआज मैं अपने जीवन की एक यादगार Xxx कहानी लेकर आया हूँ. ","यह हॉट मैरिड गर्ल सेक्स कहानी आज से 4 महीने पहले की है जोकि मेरे साथ जॉब करने वाली लड़की के साथ घटी थी.","पहले में अपने साथ काम करने वाली लड़की का परिचय दे देता हूं.\nउसका नाम रंजना है और वो मेरे साथ पिछले कई साल से काम कर रही थी. ","वैसे तो मेरे और उसके मन में ऐसा कुछ ख्याल था ही नहीं.\nउसके साथ काम करने के दौरान ही मेरी शादी हो गई थी और मेरी शादी को भी अब 7 साल हो गए थे.\nरंजना की भी शादी हो चुकी और उसकी शादी को भी 6 साल हो गए थे.","हम दोनों अपनी अपनी लाइफ में अपने अपने तरीके से जी रहे थे.","पर कहते हैं ना कि नसीब कहां से कहां ले जाता है. आपको कुछ खबर ही नहीं लगती है.\nहमारे साथ भी कुछ ऐसा ही हुआ.","हम दोनों अपने काम के प्रति वफादार रहते थे और इसी लिए हम दोनों की अच्छी बनती थी. ","एक दिन हमारे ऑफिस में सभी को एक दिन के टूर पर जाने का फैसला किया गया.\nसभी को टूर पर जाना अनिवार्य था. ","सब रविवार के दिन सुबह लगभग 7 बजे तैयार होकर यहां से नजदीक पोरबंदर शहर की ओर निकल पड़े. हमारे पास एक 14 सीटर गाड़ी थी.","मैं और रंजना पास में बैठे थे.\nरास्ता खराब होने की वजह से हम लोग आपस में टकरा रहे थे.\nमेरा हाथ बार बार उसके मम्मों को टच कर जाता था. ","फिर भी उसके मन में कोई और भाव नहीं था और ना ही मेरे मन में. ","फिर वहां जाकर जब सब लोग समुद्र में नहाने गए.\nवहां कुछ ऐसा हुआ कि उसने जो गाउन पहना था, वो भीग गया था भीगने के बाद वह गाउन उसके बदन से एकदम चिपक गया था, जिससे उसके अन्दर का नजारा साफ साफ दिख रहा था.","उस वक्त मेरी नियत पहली बार बिगड़ी.\nमैं बार बार उसको देख रहा था. ","मैंने उसके करीब जाकर उससे कहा- तुम बहुत सुंदर दिख रही हो.\nउसने मेरी बात पर ज्यादा ध्यान नहीं दिया पर मेरा लंड उसके मम्मों को देख कर खड़ा हो गया था.","कुछ देर बाद जब उसकी नजर जब मेरे बॉक्सर में फूले हुए लंड पर पड़ी तो उसकी आंखों में चमक आ गई.","मैं उसका 32-30-34 का फिगर ताड़ रहा था.\nशादी के बाद उसका शरीर थोड़ा भर गया था और काफी अच्छा हो गया था.\nउसको देख कर लगता था कि उसका पति उसको जम कर चोदता होगा.","मेरे बॉक्सर में खड़ा लंड देख कर रंजना बोली- क्या हुआ जनाब, अपने केले को कंट्रोल करो, वरना परेशान हो जाओगे. यहां अभी किसी की गुफा खाली नहीं है कि वो तुम्हारे केले को ठंडा कर सके. तुम्हें अपने हाथ से काम चलाना पड़ेगा.","आज रंजना ने खुल कर जब इस तरह के शब्दों का प्रयोग किया तो मैं और ज्यादा उत्तेजित हो गया.\nमुझमें कुछ हिम्मत भी आ गई थी.","मैंने भी कह दिया- जब तेरी जैसी गुफा यहां उपलब्ध है, तो किसी और का क्या काम. फिर मैं अपने हाथ को क्यों तकलीफ दूंगा.\nइस पर उसने हंस कर जवाब दिया- सीधे पॉइंट पर आ गए … हम्मम्म. ","मैंने कहा- जैसी आपकी मर्जी मोहतरमा, जबरदस्ती हमें आती नहीं और प्यार में हम कुछ कमी रखते नहीं.\nवो बोली- बड़े आशिकाना हो रहे हो!","मैंने उसके दूध देखते हुए कहा- जब बड़े बड़े पहाड़ लुभा रहे हों तो कौन चूतिया होगा जो आशिक नहीं बन जाएगा.\nवो अपने मम्मों को हिलाती हुई बोली- मेरे बड़े बड़े हैं?","मैंने उसके मम्मों पर पानी फैंकते हुए कहा- दिखते तो बड़े हैं, पर दबाने से मालूम चलेगा कि कितना दम है.\nवो बोली- तुझे दबाना है?","मैंने कहा- हां चूसना भी है.\nवो बोली- तभी तेरा खड़ा हो गया है.","मैंने कहा- अब बैठाने की बात भी कर मेरी छम्मक छल्लो.\nवो आंख मारती हुई बोली- ओए होए छम्मक छल्लो … क्या बात है डार्लिंग आज तो तेरी बीवी बनना ही पड़ेगा.","मैंने कहा- हां बन जा ना. मुझे भी चैन मिल जाएगा.\nअब वो मैरिड गर्ल सेक्स के लिए तैयार थी, उसने कहा कि चलो जगह बताओ किधर चलना है?","मैंने कहा- ओके कुछ मिनट का टाइम दो.\nमैंने तुरंत जाकर फोन उठाया और नजदीक के होटल में एक रूम बुक करवा लिया. ","इसके बाद मैं रंजना को लेने गया.\nउसने कहा- तुम मुझे उस होटल का नाम और रूम नंबर बताओ और होटल में पहुंचो … सभी की नजर से बचकर मैं आती हूँ. ","मैं तुरंत वहां से निकला और बाहर एक मेडीकल स्टोर से कंडोम का पैकेट लेकर होटल आ गया. ","होटल में आकर मैंने चार पैग लार्ज कमरे में लाने को बोल दिया.\nदो मिनट बाद एक वेटर चार पैग दे गया और साथ में पानी की बोतल व भुने काजू ले आया.","मैंने एक पैग तो तुरंत गटक लिया, फिर सिगेरट सुलगा कर लंड सहलाने लगा.","थोड़ी देर में वो भी रूम में आ गई.\nमैंने रूम का दरवाजा बंद करके सबसे पहले उसकी तरफ देखा.\nवो मुस्कुरा रही थी. ","मैंने उसका हाथ पकड़ा और उसके साथ बाथरूम में घुस गया. ","क्योंकि हम दोनों समुद्र में नहा कर आए थे तो पहले उसके नमक को साफ करना था. ","हम दोनों नंगे हो गए और साथ में नहाने लगे.\nवो मेरे लंड को सहलाने लगी थी और मैं उसके मम्मों को चूस रहा था.","उसके बाद दोनों नंगे ही रूम में आ गए.\nबेड पर आकर हम दोनों एक दूसरे को बांहों में समाने को बेताब थे. ","मैंने उसे पैग दिया तो वो बोली- हां इसकी बड़ी जरूरत थी.\nएक झटके में उसने पैग खत्म कर लिया और सिगरेट सुलगा कर कश लेने लगी.","हम दोनों एक दूसरे को चूमने लगे और प्यार करने लगे.","फिर वो मेरी गोद में आकर बैठ गई और हम दोनों ने बाकी के दोनों पैग खत्म कर लिए.","अब मैंने उसका सर अपनी छाती पर रख लिया और पहले उसको सर पर किस किया. अपने हाथ से उसके मम्मों को सहलाया और अपना प्यार जताया.","फिर धीरे धीरे मैंने उसके बूब्स चूसना शुरू किए तो उसके मुँह से अजीब अजीब सी आवाजें निकलने लगीं.\nउसके हाथ मेरे सर पर जमे हुए थे और वो मुझे जोर जोर से चूसने को इशारा कर रही थी. ","मेरा एक हाथ उसके नीचे आ गया और मैं उसकी चूत पर हाथ फिराने लगा. ","उसने भी टांगें खोल दीं और चुत में उंगली की रास्ता दे दी.\nमैंने धीरे से अपनी एक उंगली उसकी चूत में डाल दी और आगे पीछे करने लगा. ","वो अपनी मस्ती में आ गई थी और अपना एक हाथ मेरे लंड पर लाकर लंड हिलाने सहलाने लगी.","मैंने दूध चूसने के बाद उसकी चुम्मियां लेनी शुरू कर दीं और बहुत देर तक उसके बदन को चूमा.\nफिर मेरे होंठ उसके होंठों पर लग गए और होंठ चूसते हुए मैं उसके मम्मों को दबाने लगा. ","उसके बूब्स काफी मुलायम थे तो मुझे भर भर कर मसलने में खूब मजा आ रहा था.","वो शोख निगाहों से मुझसे बोली- अब बता कैसे हैं?\nमैंने कहा- एकदम धांसू हैं यार. मजा आ गया.","वो बोली- तेरी इन पर आज इतने सालों बाद कैसे चली गई?\nमैंने कहा- मैंने कभी भी तुझे इतना सेक्सी रूप में देखा ही नहीं था.","वो हंसी और बोली- मैंने तो तुझे कई बार दिखाने की कोशिश की. मगर तू देखता ही नहीं था.\nमैंने कहा- सॉरी यार … अब तक तो मैंने तेरी चुत का भोसड़ा बना दिया होता.","वो जोर जोर से हंसने लगी.","फिर धीरे धीरे मैं नीचे आ गया और अपनी जीभ मैंने उसकी चूत पर रख दी.\nवो अपनी चुत पर मेरी जीभ का अहसास पाते ही एकदम से उछल गई.\nमैंने अपनी जीभ चुत से लगाए रखी और चाटता रहा.","वो मादक आवाजों से कमरे को भर रही थी.\nउसने मुझे बाद में बताया था कि उसका पति कभी कभी ही उसकी चूत चाटता था. ","उसको चुत चटवाने में खूब मजा आने लगा था. उसका हाथ मेरे सर को अपनी चूत पर दबाने लगा था. ","काफी देर तक चूत चाटने के बाद आखिर उसने अपनी चुत से पानी छोड़ दिया.\nफिर भी मैं लगा रहा और चूत चाटता रहा इससे वो फिर से गर्मा गई.","थोड़ी देर बाद मैं उठा और अपना लंड उसके दोनों बूब्स के बीच में घुमाने लगा.\nवो मेरे लंड के सुपारे पर जीभ लगाने लगी. ","कुछ देर बाद मैंने अपना लंड उसके मुँह में दे दिया.\nवो धीरे धीरे लंड चूसने लगी. ","कुछ देर बाद उससे रहा नहीं गया तो बोलने लगी- अब मेरी चूत में तुम अपना लंड पेल दो.","मैंने भी मौके को देखते हुए उसके दोनों पैर ऊपर करके मेरा लंड उसकी चूत पर रख दिया.\nअभी लंड पेलने वाला ही था कि उसने कहा- कंडोम लगा लो. ","मैंने भी समझदारी उसी में देखी और कंडोम लगाया.\nपहले तो मैं धीरे धीरे उसकी चूत के ऊपर लंड घुमाने लगा और उसको और तड़पाने लगा.\nवो नीचे से अपनी गांड उठा कर लंड गप्प करने में लगी थी और मैं उसकी चुत की फांकों में सुपारा रगड़ कर मजा ले रहा था.","उसने कहा- क्यों सता रहे हो … जल्दी से पेल दो न!\nमगर मैं लंड चुत पर घिसता रहा.","काफी देर बाद जब उससे रहा नहीं गया, तब जाकर उसने मुझे अपने ऊपर खींचा और मेरा लंड अपने हाथों से पकड़ कर गाली दी.\n‘पेल न भोसड़ी के.’","मैं हंसा और वो अपनी चूत पर रख कर अपने आप अन्दर घुसाने का काम करने लगी. ","फिर मैंने भी उसे साथ देना शुरू कर दिया. मैं धीरे से उसकी चूत में अपना लंड सरकाने लगा. धीरे धीरे पूरा लंड उसकी चूत में डाल देने के बाद उसे और मजा आने लगा. ","उसके पति और मेरा लंड साइज में लगभग एक जैसे थे.\nयह बात उसने मुझे बताई थी.","मेरा लंड चूत में जाने से उसे उतनी कोई ज्यादा तकलीफ़ नहीं हुई थी. ","उसके बाद जो मैंने उसको अलग अलग पोज में उसकी बजाई, तो वो आह आह कर उठी.\nउससे उसको थोड़ी मीठी कसक भी हुई.","उसका पति दस मिनट में गिर जाता था पर मैंने लगभग 20 मिनट का समय लिया; उसे अलग अलग एंगल में ताबड़तोड़ चोदा.\nउस मैरिड गर्ल को मेरे लंड से चुदाई में बहुत मजा आया.","मैंने उसे सीधे ऊपर आकर चोदा.\nवो मेरे ऊपर आकर … उसने लंड अपने आप चूत में लिया.\nघोड़ी स्टाइल में चोदा, खड़े खड़े भी चोदा.\nपलंग के कोने पर ले जाकर उसे चोदा, दोनों पैर मेरे सर पर रख कर भी चोदा. ","इसी तरह मैंने अलग अलग पोज में काफी समय तक उसको पेला.","उसकी चूत थोड़ी फूल गई थी तब भी मैं उसको चोदता रहा और उसके बाद में मैं झड़ गया।\nतब तक वह भी झड़ गई थी.","आखिर में हम दोनों बाथरूम में जाकर फिर से नहाये और बाद में सबके साथ टूर में लौट आए. ","उसके बाद हम दोनों को जब भी मौका मिलता है, मजे करते हैं. ","आपको मेरी इस हॉट मैरिड गर्ल सेक्स कहानी में मजा आया हो, तो मुझे मेल कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घोड़ी स्टाइल में चोदा","href":"https://www.freesexkahani.com/videos/bf-sex-video/"},{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 1","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-sex-kahani/"},{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 2","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-xxx-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Hotel Sex","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"}]}