{"Title":"आलिम ने किया मेरी चुदास का इलाज- 1","author":{"name":"नगमा खान","href":"https://www.freesexkahani.com/author/nagma_khan/"},"date":"26-10-2022","views":"169,862","description":["हॉट गर्ल सेक्स लव कहानी मेरी हवस की है. मुझे चुदाई की लत लग गयी थी. आलिम साहब ने मुझे चोद चोद कर बहुत मजा दिया था. अब मैं उनके साथ रहना चाहती थी.","यह कहानी सुनें.","मेरी पिछली कहानी\nखूबसूरत लड़की पर जवानी चढ़ी\nमें आपने जाना कि बचपन से ही मुझे चुदास का जिन्न लग गया था और जलालुद्दीन ने कड़ी मेहनत करके उस जिन्न को मार गिराया था. मेरा इलाज पूरा हो गया था और मुझे दौरे पड़ने बंद हो गए थे.","आपने यह भी जाना कि दुबली पतली बुझी बुझी पिचकी हुई नगमा भरी भरी हंसती मुस्कुराती भरे बदन वाली मस्त सेक्सी नगमा में कैसे बदल गई.","तो पिछली कहानी के आखिर में मेरी और हिजड़ों की बातें चल रही थी.","अब आगे हॉट गर्ल सेक्स लव: ","एक हिजड़ा बोला- चलो अच्छा है, तुम्हारा इलाज हो गया. अब कुछ दिन में तुम इधर से चली जाओगी, फिर जलालुद्दीन और उनकी चुदाई याद कर कर के मजे लेना.","जाने की बात सुनते ही मानो मेरे कलेजे पर बिजलियाँ सी गिर गईं. मेरा दिल भारी हो गया और रोने को मन हो आया.","मैंने सभी लोगों को अपने कमरे से बाहर भगा दिया और दरवाजा बंद करके एक कोने में बैठ कर रोने लगी.\nमेरी आँखों से लगातार आंसू बहे जा रहे थे.","मैं इतने दिन तक जलालुद्दीन के साथ रहते रहते यह भूल ही गई थी कि एक दिन मुझे लौट कर भी जाना होगा.\nआज इस हरामजादे हिजड़े ने मेरे जाने की बात करके मुझे ख़्वाबों की दुनिया से निकाल कर सच्चाई की जमीन पर पटक दिया था.","पिछले बीस पचीस दिन से जलालुद्दीन मेरे साथ ही रह रहे थे तो मुझे पता भी नहीं चला कि चुदाई का रिश्ता कब मुहब्बत में बदल गया.","हाँ, अब मुझे यकीन है, हमारा रिश्ता बस जिस्मानी नहीं था बल्कि अब मुझे उनसे प्यार था.\nअब मैं यह जगह छोड़ कर नहीं जाना चाहती थी बल्कि हमेशा के लिए इधर ही बस जाना चाहती थी, अपने प्यारे सेक्स लव जलालुद्दीन की बाहों में अपनी जिंदगी गुजारना चाहती थी.\nमैं उनके बिना नहीं रह सकती.","रोते रोते कब शाम हो गई पता ही नहीं चला.","शाम होते ही रोज जलालुद्दीन कमरे में आते थे तो मैं बिस्तर पर लेटी हुई उनका इन्तजार करती मिलती थी.","लेकिन आज जैसे ही जलालुद्दीन कमरे में आये तो मैं दौड़ कर उनसे लिपट गई और जोर जोर से रोने लगी.","आलिम साहब ने घबराते हुए पूछा- क्या हुआ नगमा जान, सब ठीक तो है? किसी ने कुछ कहा क्या?\nमैं सुबकते हुए बोली- आलिम साहब, मैं ये जगह छोड़ कर नहीं जाऊंगी, मेरे घर पैगाम भिजवा दीजिये कि मेरे अम्मी अब्बू मुझे लेने ना आएं.","आलिम साहब- क्यों क्या हुआ?\nमैं- मुझे आप से मुहब्बत हो गई है, मैं आपके बिना नहीं रह सकती.","आलिम साहब- देखो नगमा जान, समझने की कोशिश करो, मैं तुमको इधर हमेशा के लिए नहीं रख सकता. तुमको तुम्हारे वालिदैन से दूर करने का कोई हक़ नहीं है मुझे. कानून भी इसकी इजाजत नहीं देगा.\nमैं रोते हुए बोली- मैं किसी कानून को नहीं मानती. ऐसे ही नहीं रख सकते तो मुझसे निकाह कर लीजिये. फिर तो कानून आपको नहीं रोकेगा.","जलालुद्दीन थोड़े संजीदा होते हुए बोले- मेरी पहले ही चार बीवियां हैं जिनमें से तीन तुम्हारी ही तरह मरीज बन कर इधर आई थीं. अब पांचवा निकाह नहीं कर सकता.\nमैं- अगर निकाह नहीं कर सकते तो ना सही, अपनी रखैल बना लीजिये. मुझे अपनी बीवी वाले कोई भी हक़ मत देना लेकिन बस अपने पास रहने दो वरना में मर जाऊंगी.","जलालुद्दीन बोले- देखो नगमा जान, जिसको तुम मुहब्बत समझ रही हो वो बस जिस्मानी भूख है और कुछ नहीं, जिस दिन तुमको कोई और चोदने वाला मिल जायेगा उस दिन तुमको समझ आएगा.","काफी देर तक जलालुद्दीन मुझे प्यार से समझाते रहे.\nमैं नहीं मान रही थी.","आखिर में हार कर उन्होंने मुझसे कहा- देखो इधर से जाकर तुम एक महीने तक इन्तजार करना, अगर तब तक तुम्हारी मुहब्बत मेरे लिए जिन्दा रही तो इधर लौट आना. मैं तुमसे दुनिया के खिलाफ जाकर निकाह कर लूंगा. बोलो, मंजूर है मेरी शर्त?","अपने प्यार से पूरे एक महीने के लिए दूर रहना बहुत मुश्किल था मेरे लिए इसलिए मैंने भी जानबूझ कर एक ऐसी शर्त रख दी जो पूरी नहीं हो सकती थी.","मैं- जलालुद्दीन साहब, आपको पाने के लिए मैं एक महीने का इन्तजार करने को तैयार हूँ लेकिन इसके लिए मेरी एक शर्त है कि आप मुझे एक बार फिर वही दर्द देंगे जो आपने मुझे मेरी पहली चुदाई के वक्त दिया था.","जलालुद्दीन साहब बोले- लेकिन तुमको तो चुदते हुए कई दिन हो गए हैं, अब वो पहली बार वाला दर्द कैसे दिया जा सकता है?\nमैंने मन ही मन अपनी जीत पर खुश होते हुए ऊपर से शांत रहते हुए कहा- तो फिर मैं इधर से नहीं जाने वाली.","जलालुद्दीन कुछ देर चुप बैठे सोचते रहे, फिर एकदम से बोले- चलो मंजूर है, कल शाम को तुमको एक बार फिर वही दर्द दूंगा जो पहली चुदाई के समय दिया था. लेकिन फिर तुमको यहां से जाना होगा.\nमैं ख़ुशी ख़ुशी बोली- मंजूर है जलालुद्दीन साहब.\nऔर यह बोलकर मैं सेक्स लव से जलालुद्दीन के सीने से कस कर लिपट गई.","अगले दिन का वादा करके जलालुद्दीन उस दिन मुझे बिना चोदे ही कमरे से बाहर निकल गए.\nऔर में अपनी जीत पर इतराती हुई अपनी जान से भी प्यारे जलालुद्दीन साहब के बारे में सोचती हुई उस दिन बिना चुदे ही सो गई.","अगले दिन मैं रोज की तरह अपने कमरे में अकेली बैठी थो तो फिर से हिजड़े मेरे कमरे में आये और मुझे अपने साथ चलने को कहा.","मैंने पूछा तो दोनों कहने लगे कि आज शाम के लिए जलालुद्दीन साहब ने ख़ास तैयारी करने को कहा है.\nमैं मन ही मन बहुत खुश हुई.","अब मुझे एक ख़ास गुसलखाने में ले जाया गया जिधर मैं आज तक नहीं आई थी.\nसारे गुसलखाने में गुलाब की खुशबू फैली हुई थी और एक बड़ा सा बाथटब भी था.","उन हिजड़ों ने मेरे कपड़े उतारे और मेरे बदन पर खुशबूदार लेप लगाने लगे.","काफी देर तक मेरे बदन पर लेप लगाने के बाद उन्होंने मुझे जमीन पर लेटाया और एक हिजड़ा मेरे चूत के बाल साफ़ करने लगा.\nदूसरा हिजड़ा मेरे हाथ पैरों की वैक्सिंग कर रहा था.","काफी देर तक मेरे बालों की सफाई करने के बाद मुझे बाथटब में उतार दिया गया और वो लोग खुशबूदार साबुन से मुझे मल मल कर नहलाने लगे.","नहाकर जब मैं बाथटब से बहार निकली तो उन्होंने मुझे एक बड़े से आईने के आगे खड़ा कर दिया और मेरा बदन एक नर्म तौलिये से सुखाने लगे.","मैंने आईने में देखा कि लेप से मालिश के कारण मेरा बदन चमक रहा था, मेरी बिना बालों वाली चूत शान से चमचमा रही थी और मेरे बाल आज रेशम का जाल लग रहे थे.","अब उन लोगों ने मेरा मेकअप चालू किया.\nमेरे हाथों और पैरों पर लाल रंग से डिज़ाइन बनाए गए, खूबसूरत तरीके से मेरे बालों को संवारा गया.\nमुझे बहुत ही सुन्दर गहरे रंग की ब्रा और पेंटी पहनाई गई.","फिर मुझे एक बहुत ही मंहगा सा दुल्हन का जोड़ा पहनाया गया.\nउस जोड़े के ऊपर मुझे सब तरह के जेवरात पहनाकर तैयार कर दिया गया.","मैंने चेहरा उठाकर आईने में देखा तो मानो जन्नत की हूर धरती पर उतर आई थी.\nआज तो मैं खुद भी अपने आप को पहचान नहीं पा रही थी. ","ऐसा लग रहा था मानो मुझे निकाह के लिए तैयार किया गया है.\nऔर ये सोच सोच कर मैं ख़ुशी से फूली नहीं समा रही थी.","मैंने सोचा कि आज जलालुद्दीन मेरी खूबसूरती देख कर बेहोश ही हो जाएंगे.\nऔर यह सोच कर मैं मन में ही शरमा गई. ","हिजड़ों ने मुझे तैयार करके आखरी बार मेरी तरफ देखा तो दौड़ कर मेरी बलाएं ले लीं और बोले- हायल्ला, ऐसा हुस्न भी धरती पर हो सकता है, हमने तो कभी सोचा भी नहीं था.\nएक हिजड़े ने मेरी बलाएं लेते हुए कहा- कहीं हमारी नजर ही ना लग जाए इस हूर परी को!","मैं तो बस अपनी तारीफें सुन सुन कर झूमे जा रही थी.","तभी एक बोला- चलो आलिम साहब आते होंगे, कमरे मैं ले चलो दुल्हन को!","मैं कमरे मैं पहुंची तो हक्की बक्की रह गई.\nसारा कमरा मानो जन्नत बन चुका था, छोटे पलंग की जगह बड़ा सा डबलबेड, उसके बाजू में दूध, फल, पान, मेवे से सजे थाल, कमरे में चारों तरफ गुलाब मोगरे के फूलों की झालरें, और बीचों बीच रखी बिस्तर पर गुलाब के फूलों से बने हुए दो दिल जिनको एक ही तीर ने छेद रखा था.","हिजड़ों ने मुझे बिस्तर पर बैठाया और मेरा घूंघट खींच दिया.","मैं भी शर्माती हुई बिस्तर पर सर झुकाए बैठ गई और अपने जलालुद्दीन के आने का इन्तजार करने लगी.","ऐसा नहीं है कि आज मैं जलालुद्दीन को पहली बार देखने वाली थी लेकिन रोज हम दोनों के बीच हवस का रिश्ता बनता था और आज पहली बार मैं दिल में मुहब्बत लेकर उनकी राह देख रही थी, इसलिए अपने आप ही मुझे शर्म भी आ रही थी.","मुझे ऐसा लग रहा था मानो मेरा आलिम साहब से निकाह हो गया है और आज हमारी सुहागरात है.\nमुझे तो मानो जीते जी जन्नत की चाबी मिल गई थी.","मैं बिस्तर पर बैठी बहुत ही बेसब्री से अपने शौहर का इन्तजार कर रही थी.\nकि तभी दरवाजे पर दस्तक हुई और मेरे सरताज दरवाजा खोल कर अंदर आये और अंदर से दरवाजा बंद कर लिया.","शर्म के मारे मेरी इतनी हिम्मत भी नहीं पड़ रही थी कि आँखें उठाकर अपने सरताज कि तरफ देख लूँ.","जलालुद्दीन कमरे में आये और बिस्तर पर मेरे सामने आकर बैठ गए.\nफिर उन्होंने दोनों हाथों से मेरा घूँघट उठाया और मेरा चेहरा देखा तो देखते ही रह गए.","दो पल तक मुझे टकटकी लगाकर देखते रहने के बाद उनको होश आया तो बोले- सुभानल्ला, ये हुस्न किसी आदमी की जात का नहीं हो सकता, तुम तो सच में कोई हूर परी हो. आज तो खुदा को भी मेरी किस्मत से जलन हो रही होगी.","मैं शर्मा गई और बोली- मेरे सरताज, आप कोई पहली बार थोड़े ही देख रहे हैं मुझे.","जलालुद्दीन बोले- दुल्हन के लिबास में आज पहली बार देख रहा हूँ. इतनी खूबसूरत लग रही हो कि चेहरे पर ना ही नजरें टिक पा रही हैं ना ही हट पा रही हैं.","मैं बोली- संभल के रहिएगा, कहीं मेरी मुहब्बत में गिरफ्तार ना हो जाना वरना आपकी चार बीवियों का क्या होगा.\nजलालुद्दीन बोले- लाहौलविलाकुवत, ऐसे ख़ुशी के मौके पर किन हरामजादियों का नाम ले लिया.\nमैं- चलो छोड़ो, आज बस अपनी बात करते हैं.","फिर मैंने पास रखी तश्तरी उठाकर आलिम साहब को पान पेश किये.\nतो आलिम साहब ने बड़े ही प्यार से एक पान मेरे मुंह में डाल दिया और बोले- आज तो हम अपनी बेगम के मुंह से पान खाएंगे.\nकुछ देर तक मैं पान खाती रही और आलिम साहब मुझे देखकर मुस्कुराते रहे. ","उन्होंने अपनी जेब से दो नीली गोलियां निकाली और दूध के साथ निगल लीं.\nफिर वो मेरी गोद में सर रख कर लेट गए और बोले- बेगम, अब हमको भी पान खिला दो. और अपना मुंह खोल दिया.","मैंने अपने मुंह से पहले तो पान की पीक उनके मुंह में गिरा दी फिर अपना चबाया हुआ पान भी उनके मुंह में थूक दिया.","जलालुद्दीन ने बड़े ही प्यार से मेरा थूका हुआ पान खाया और बोले- ऐसा स्वाद तो पान में पहले कभी नहीं आया.","अब जलालुद्दीन साहब ने मेरे होठों पर अपने होंठ रखे और बहुत ही प्यार से और बहुत धीरे धीरे मेरे होठों पर अपनी जीभ फिरानी शुरू कर दी.\nमैं भी बहुत प्यार से उनका साथ दे रही थी और हम दोनों एक दूसरे के मुंह में अपनी अपनी जीभ घुसाने की पूरी कोशिश कर रहे थे.","हम तब तक एक दूसरे के होंठ चूसते रहे जब तक कि मेरे होंठों में जलन नहीं होने लग गई.","अब जलालुद्दीन साहब ने मेरे नाक की नथ खोल कर एक तरफ रख दी.\nफिर उन्होंने मेरे कानों में लटक रहे बड़े बड़े झुमके और गले के बड़े बड़े हार उतार कर एक तरफ रख दिए. ","अब जलालुद्दीन साहब ने मेरी कुरती के एक एक बटन खोलने शुरू किये और मेरे गले को चूमते हुए मेरे कन्धों तक पहुँच गए.","उन्होंने मेरी कुरती खोल कर एक तरफ डाल दी.\nफिर उन्होंने मेरे घाघरे का नाड़ा खींच कर खोला और उतार दिया.","अब मैं उनके सामने बहुत ही सेक्सी ब्रा और पेंटी में थी.","जलालुद्दीन ने भी अपने शेरवानी उतार दी और मुझे अपने सीने से लगा लिया.\nमैं भी बहुत प्यार से अपने शौहर के सीने में समा गई.","काफी देर तक हम एक दूसरे से ऐसे ही लिपटे रहे और एक दूसरे के जिस्म की गर्मी को महसूस करते रहे.","अब जलालुद्दीन ने अपना पाजामा खोल दिया और मेरे सामने बस एक अंडरवियर में आ गए.\nउनके अंडरवियर में तना हुआ तम्बू साफ़ दिख रहा था जिसको छुपाने की वो कोई कोशिश नहीं कर रहे थे. ","वैसे तो मेरी चड्डी भी आगे से गीली हो चुकी थी जिसको छुपाने की मैं कोई कोशिश नहीं कर रही थी.","जलालुद्दीन ने मेरी ब्रा के अंदर हाथ डाल कर कुछ देर मेरे मम्मों से खेला और फिर अचानक ही पूरी ताकत से खींच कर मेरी ब्रा के दो टुकड़े कर डाले और मेरे मम्मों को कैद से आजाद कर दिया.","आलिम साहब ने मुझसे मम्मों पर थूकने को कहा तो मैंने ढेर सारा थूक दिया.\nपहले तो जलालुद्दीन साहब ने मेरे थूक को मेरे मम्मों पर रगड़ दिया और फिर उन्हीं मम्मों को चाट चाट कर मेरे थूक का स्वाद लेने लगे.","वो मेरे एक निप्पल को उँगलियों से दबाने लगे और दूसरे निप्पल को बच्चों की तरह चूसने लगे और बोले- अगर इनमें दूध भरा होता तो आज मजा आ जाता.\nमैंने हँसते हुए कहा- फिर आप मेरे बेटे हो जाते.\nजलालुद्दीन भी हँसते हुए बोले- फिर हम मादरचोद भी हो जाते.","दोस्तो, आपको कहानी में मजा आ रहा है ना? मुझे कमेंट्स में बताएं.\n[email protected]","हॉट गर्ल सेक्स लव कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/10/Hot-girl-sex-love.mp3","storiesLink_insideParagrapgh":[{"title":"खूबसूरत लड़की पर जवानी चढ़ी","href":"https://www.freesexkahani.com/xxx-kahani/desi-nude-girl-chudai/"},{"title":"जवान भाभी की बारिश में छत पर चुदाई","href":"https://www.freesexkahani.com/antarvasna/xxx-bhabhi-hot-sex-kahani/"},{"title":"चचेरी बहन की चूत गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-bahan-ko-choda/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"पड़ोसी के लंड से चुदवा कर कोख भरी","href":"https://www.freesexkahani.com/teenage-girl/uncle-ne-choda-kunvari-bur/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"}]}