{"Title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","author":{"name":"नील रचना","href":"https://www.freesexkahani.com/author/neelrachana/"},"date":"02-07-2021","views":"86,477","description":["हॉट गर्ल Xxx कहानी मेरे घर के पास की एक लड़की की कुंवारी बुर चुदाई की है. मैं उसे देखता था, वो मुझे देखती थी. एक दिन वो मुझे खाली सड़क पर दिखी तो … ","नमस्ते दोस्तो, मेरा नाम नील है. मैं पुणे से हूँ. ","ये हॉट गर्ल Xxx कहानी काफी पहले उस वक्त की है, जब मैं स्कूल में पढ़ता था.","मेरे मकान से आगे एक लड़की रहती थी. मेरे स्कूल आने जाने का रास्ता उसके घर के बाजू से ही जाता था.\nमुझे उसे देखना बड़ा अच्छा लगता था. मैं हर वक्त उसके घर के सामने से यही सोच कर निकलता था कि बस वो दिख जाए … और वो मुझे दिख भी जाती थी.","कुछ समय बाद तो ऐसे हो गया था कि मेरे निकलने के समय वो खुद व खुद अपने घर के बाहर मिलने लगी थी.\nमैं बस उसे देखता और आगे बढ़ जाता था.\nमेरे जाते ही वो भी अपने घर में चली जाती थी.\nये बात मैंने एक दो बार चैक भी की थी कि मेरे निकल जाने के बाद वो अन्दर चली जाती थी.","इस तरह से मैं अपने बचपन से ही उसे देखता आ रहा हूँ. बाद में मुझे किसी तरह से जानकारी हुई कि उसका नाम कल्पना था.","मेरी उम्र बढ़ती गयी और अब हम दोनों जवान हो गए. मैं कल्पना के घर के पास से जाता तो वो हमेशा मेरी तरफ देखती थी.\nमैं उसके घर से आगे भी निकल जाता तो भी वो मुझे देखती रहती थी. मुझे उसके इस प्रकार से देखने की बात कुछ समझ नहीं आती थी.","उन दिनों मेरा एक दूर का भाई कुछ दिन हमारे यहां छुट्टी के लिए आया था.","कुछ दिन तक उसने भी मेरे साथ जाते समय कल्पना को नोटिस किया, फिर अकेले में मुझसे पूछा- भाई बात कहां तक पहुंची?\nमैं उससे बोला- देख भाई, वो लड़की रोज देखती है. लेकिन मुझे ये पता नहीं है कि वो रोज क्या देखती है?\nवो बोला- अबे साले चूतिए … वो रोज तुझे ही तो देखती है. वो तुझे पसंद करती है.","भाई की बात सुनकर अब मुझे सब समझ में आ गया था.","उसके घर से थोड़ी दूर पर खेत हैं और थोड़ा और आगे एक पहाड़ है. वहीं एक मंदिर है. साल में 2-4 बार या यूँ कहिए कि जब भी मन करता था, तो मैं वहा जाता था. ","एक दिन मैं अकेले जा रहा था, तभी वो खेत के पास सड़क पर दिखाई दी … उसके आस-पास कोई नहीं था.","मैंने हिम्मत करके कल्पना से पूछा- कल्पना तुम हर रोज पलट कर क्या देखती हो?\nवो बोली- तुम्हारे अलावा और कोई होता है वहां?\n“नहीं तो ..”\n“तो तुम्हें ही देखूंगी ना!”","“हां … पर तुम मुझे ही क्यों देखती हो?”\n“क्योंकि तुम मुझे पसंद हो.”","उसकी इस तरह से बिंदास बात सुनकर मुझे कुछ अचरज हुआ.","फिर मैंने पूछा- तुम्हें पता है ये बात … तुम्हारे घरवालों को पता चली तो?","उसने मेरे करीब आकर मुझे देखा और एकदम से अपना मुँह आगे बढ़ा कर मेरे होंठों पर किस कर दिया.\nउसके चुम्बन से मैं हड़बड़ा गया. ","वो चुम्मा लेकर बोली- तुम्हें लगता है कि ये बात मैं घर वालों से कहूँगी?\nमैंने बोला- नहीं.","हम दोनों एक दूसरे से बात करने लगे, तो वो मेरा हाथ पकड़ कर एक तरफ वीराने में ले गई. उधर बैठ कर हम दोनों ने एक दूसरे के बारे में जाना और काफी देर तक हमारी बातें हुईं.","फिर मेरा उस तरफ जाना बढ़ गया और उससे मिलना भी. ","अब हम दोनों को जब भी मौका मिलता, तो खेत में या पेड़ के पीछे, या झाड़ी की आड़ में हम दोनों किसिंग कर लेते. ","मुझे बूब्स दबाना कल्पना ने ही सिखाया. इससे आप समझ सकते हैं कि मैं कितना भोला लड़का था.","इसी तरह कुछ दिन बीत गए. सर्दियों का मौसम आ गया था. ","एक दिन कल्पना ने मुझसे कहा कि 5 तारीख को घर के सब लोग रिश्तेदारी में शादी में है, तो बाहर जा रहे हैं. मैंने कुछ बहाना बनाकर खुद का जाना टाल दिया है. तुम 5 तारीख को मेरे घर आ जाना.","अब तक मैं भी वासना की आग को महसूस करने लगा था और मुझे खुद से कल्पना की चुदाई की आग सताने लगी थी.\nकल्पना की इस बात से मैं बहुत खुश हो गया था.","आखिर वो दिन आ ही गया. पांच तारीख को हम दोनों उसके घर में मिले.","उस दिन उसने एक मस्त, फिट सलवार सूट पहना था. घर में अन्दर जाते ही हम दोनों हवस के भूखों की तरह किस करने लगे. हमारे होंठ जुड़ गए.\nकभी कल्पना मेरे होंठ चूसती, तो कभी मैं कल्पना के होंठ चूसता.\nहमारी जीभ एक दूसरे के मुँह में थीं और आपस में लड़ कर मस्ती कर रही थीं.","होंठ चूसते चूसते मेरे हाथ कल्पना के कमसिन उभारों पर चले गए. कल्पना के बूब्स चीकू की तरह छोटे छोटे थे.\nधीरे धीरे मेरे हाथ उसकी चूचियों की गोलाइयां नापने लगे.","इतने में कल्पना ने मुझे दीवार से सटा दिया और मेरी आंखों में देखने लगी. ","उसने मेरे माथे को चूमा और कहा- आई लव यू.\nमैंने भी उससे कहा- आई लव यू टू कल्पना!","फिर उसने मेरे गाल पर, पलकों पर, गले पर किस करना चालू कर दिया.\nमुझे चूमने के साथ ही साथ उसने मेरे लंड को कपड़ों के ऊपर से ही टटोला और लंड सहलाने लगी.","कुछ देर बाद उसने मेरे सारे कपड़े उतार दिए और मेरी छाती पर किस करते हुए मेरे निप्पलों को मसलने लगी. ","उसने एक निप्पल को कुछ जोर से मींज दिया तो मेरी सिसकारी निकल गयी- आआऊऊच.\nवो हंस दी और मेरे निप्पल पर जीभ फेर कर उसे चुभलाने लगी.","अब मैंने उसे दीवार से सटा दिया और उसकी सलवार कमीज उतार दी.\nवो ब्रा पैंटी में मस्त माल लग रही थी.","मैं उसे अपनी बांहों में लेकर किस करने लगा और अपने हाथ पीछे ले जाकर उसकी ब्रा का हुक खोलने लगा.\nलेकिन उसकी ब्रा का हुक खुल ही नहीं रहा था.","कल्पना मेरी बेचैनी समझ गयी और हंसते हुए बोली- ये कल्पना की ब्रा है … इतनी आसानी से नहीं खुलेगी गब्बर.\nमैं हंस पड़ा.","अब उसने खुद ही अपनी ब्रा खोली और उसने अपने चीकू मेरी तरफ तान दिए.\nमैं लपक कर उसके रसीले बूब्स पर टूट पड़ा. किसिंग, निप्पल चूसना और काटना, बूब्स को जोर जोर से रगड़ना मुझे अच्छा लग रहा था.","उसी बीच मैंने अपना एक हाथ कल्पना की बुर पर फेर दिया. पता चला कि उसकी बुर गीली हो गयी थी. मैंने अपनी पूरी हथेली पैंटी के ऊपर से ही उसकी बुर पर रख दी.\nकल्पना की पैंटी गीली हो गई थी.","पता नहीं, इस बात से मुझमें ऐसा क्या जोश भर गया था कि मैं उसको किस करते हुए ऊपर चला गया और जोर जोर से होंठों पर चुम्बन करने लगा, उसके होंठों को काटने लगा. ","फिर मैंने अपना हाथ कल्पना की पैंटी में डाल दिया और बुर को प्यार से सहलाने लगा.","इधर कल्पना ने भी मेरा अंडरवियर निकाल दिया और वो नीचे बैठ गई.\nमेरा लंड कल्पना के होंठों के सामने था.","उसने मेरे लंड के सुपारे पर एक किस किया ही था कि मेरे मुँह से ‘आह हहहह .’ निकल गयी और लंड ठुमके मारने लगा.\nमेरे रोंगटे खड़े हो गए थे.","कल्पना धीरे धीरे करके मेरे लंड का आगे का हिस्सा चूसने लगी.\nकुछ ही देर में वह पूरा लंड चाटने लगी और अचानक से उसने मेरा पूरा लंड अपने मुँह में भर लिया. ","मुझे इस बात की जरा सी भी कल्पना नहीं थी कि कल्पना ऐसा करेगी. वो क्षण मेरे जन्नती सुख का पहला अहसास था. ","कल्पना जोर जोर से लंड चूस रही थी. बीच बीच में वो मेरे लंड की गोलियां सहलाती जा रही थी और उनको चूस भी रही थी.","मुझे कुछ ही पलों में ऐसा लगा कि ये इस तरह से करती रहेगी, तो मैं जल्दी ही झड़ जाऊंगा. इसलिए मैंने उसे ऊपर उठाया और उसकी पैंटी उतार दी कर उसको बेड पर लिटा दिया. ","अब मैं उसके होंठों पर किस करते हुए नीचे गर्दन पर किस करने लगा. फिर बूब्स पर किस किया, बाद में मैं नाभि में जीभ डाल कर चूसने लगा.","वो मचलने लगी तो मैंने कल्पना की दोनों टांगों को अलग करते हुए उसकी बुर पर किस कर दिया.\nकल्पना एकदम से सिहर उठी. ","मैं उसकी बुर को चाटने लगा. कसम से बुर चाटने में मुझे बड़ा मजा आ रहा था. ","मैंने उसकी बुर के होंठों को खोल कर अपनी जीभ बुर में घुसा दी और बुर चाटने लगा. ","‘ओहह हहह … नील, ये क्या कर रहे हो … आउच … आहा हह ..!’\nउसके मुँह से अलग अलग आवाज़ें निकलने लगीं.","उस पर सेक्स का नशा छा चुका था; वो बार बार बोल रही थी- प्लीज नील कुछ करो … नहीं तो मैं मर जाऊंगी.","मैंने उसकी बुर को चूसना छोड़ दिया और उसको लेटा दिया.\nफिर मैं उसकी बुर के पास गया और उसकी बुर पर अपना लंड लगा दिया.","उसकी बुर गीली थी और मैंने उसको चाट कर और गीला कर दिया था. जैसे ही मैंने अपना लंड उसकी बुर को खोलकर बुर की फांकों में रखा और धक्का मारा, तो लंड फिसल गया.","मैंने फिर से कोशिश की, लेकिन वही हुआ.\nहम दोनों ही इस खेल में अनाड़ी थे. मैं भी पहली बार सेक्स कर रहा था और वो भी.","मेरे साथ साथ उसका भी चुदने का पहला अवसर था. इतना सब जो अब तक किया था, वो शायद ब्लूफिल्स देख कर ही कर लिया था.","कल्पना मेरे लंड के लिए तड़प रही थी. उसने अपनी बुर की फांकों को पकड़ कर खोला और मैंने लंड को बुर पर रख कर तेज धक्का दे मारा.","इस बार लंड सही दिशा में गया और उसकी बुर में घुस गया.\nलंड बुर में घुसते ही उसकी चीख निकल गई.","मैंने बुर पर थोड़ा दबाव और डाला और लंड बुर में और अन्दर खिसक गया.\nवो दर्द से कराहने लगी.","मैं लगा रहा और कुछ देर बाद मैंने उसकी टांगों को अपने पैरों के ऊपर करवाकर उसके ऊपर छा गया.\nअब मैं उसके कोमल कोमल होंठों को चूमने लगा और उसकी चुचियों को सहलाने लगा.","कुछ देर बाद जब वो सामान्य हो गई, तो मैंने एक और धक्का लगाया.\nमेरा लंड फट की आवाज़ करते हुए अन्दर चला गया.","इस बार वो और जोर से चीखी, लेकिन उसके होंठ मेरे होंठों में बंद थे … तो आवाज़ बाहर नहीं आई. ","उसकी आंखों से आंसू निकल रहे थे, मैं लंड बुर में पेल कर रुक गया था. ","दो मिनट में वो ठीक हो गई और अपने चूतड़ ऊपर नीचे करने लगी.\nफिर मैं भी उसके ऊपर से उठ गया. लंड बुर के अन्दर ही था. मैंने उसी स्थिति में उसके एक पैर को अपने कंधे पर लिया, दूसरा पैर बेड पर फैलाया और उसको चोदने लगा. ","वो ‘आह आह आह्ह्ह्ह ..’ की आवाज़ निकाल रही थी. लंड बार बार अन्दर बाहर हो रहा था.\nहर धक्के के बाद मेरी चुदाई की रफ़्तार बढ़ रही थी.","मैं अपने चरमसुख पर पहुंचने ही वाला था कि कल्पना ने अपना कामरस छोड़ दिया.\nउसके पहले कामरस की धार मेरे लंड पर लगी और उसकी इस धार ने मेरा रस भी निकाल दिया.","मैंने भी अपना रस उसकी बुर में निकाल दिया और हम एक दूसरे से लिपट कर लेट गए.\nकुछ देर हम ऐसे ही लेटे रहे और लंड अपने आप ही उसकी बुर से बाहर निकल आया. ","मैंने देखा कि उसकी बुर से खून और वीर्य का मिश्रण बह रहा था.\nउस दिन हम दोनों ने पहली चुदाई का मजा ले लिया था. ","दस मिनट बाद हम दोनों की कामनाएं फिर से जवान होने लगीं और जल्द ही दूसरी चुदाई का दौर शुरू हो गया. ","हॉट गर्ल Xxx के बाद मैं उसके घर से चला आया.","अब हम दोनों चुदाई के लिए स्थान खोजने लगे थे. कभी सुनसान खेतों में चुदाई शुरू हो जाती थी, तो कभी पहाड़ी की किसी आड़ में चुदाई अपना रंग बिखेरने लगती थी. ","अब तो मैं कल्पना को नई नई स्टाइल में चोदने लगा था.\nदूसरे ही हफ्ते मैंने कल्पना की गांड की चुदाई भी की और हम दोनों ने एक दूसरे का पानी का स्वाद भी ले लिया. ","फिर चुदाई की और अधिक भूख लगने लगी तो मैंने कल्पना की कुछ सहेलियों के साथ भी मजे किए. ","कल्पना की सहेलियों के साथ की सेक्स कहानी को मैं अगली बार लिखूंगा. अभी के लिए इतना ही.","मेरी हॉट गर्ल Xxx कहानी पर अपनी राय जरूर दें, जिससे मुझे आगे सेक्स कहानी लिखने की प्रेरणा मिल सके. आपके मेल की प्रतीक्षा रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स का नशा","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}