{"Title":"लॉकडाउन में बीवी की सहेली की चूत मिली","author":{"name":"चन्दन रिवाड़ी","href":"https://www.freesexkahani.com/author/chandanrewari/"},"date":"20-12-2020","views":"112,071","description":["हॉट पड़ोसन की चुदाई स्टोरी में पढ़ें कि लॉकडाउन में मैं अपने घर में अकेला था और मेरी बीवी की एक सहेली पड़ोसन भी अकेली फंस गयी थी. हमारी सेटिंग कैसे हुई?","दोस्तो, इस हॉट पड़ोसन की चुदाई स्टोरी में मैंने करोना काल में चुदाई की मस्ती का रस भरने की कोशिश की है.\nये सेक्स हमारी पड़ोसन के साथ बरसा था.","मेरी पड़ोसन का नाम रूबी है. लॉकडाउन के कर्फ्यू के दौरान उसका पति दूसरे शहर में फंस गया था.\nउसे घर वापस आने के लिए किसी वाहन की सुविधा ही न मिल सकी थी, जिसके कारण रूबी अपने घर में अकेली रह गई थी.","उस दौरान हम दोनों ने मिलकर, लॉकडाउन खुलने तक बहुत मस्ती की थी.\nशायद ये मस्ती आगे भी चलती रहेगी.","इस हॉट पड़ोसन की चुदाई स्टोरी के सभी पात्रों के नाम और स्थान काल्पनिक हैं. लेकिन ये कहानी सच्ची है.","अन्तर्वासना के सभी पाठकों को चंदन का प्रणाम.","मैं अन्तर्वासना का 7 साल से नियमित पाठक हूँ. मैं 5 फुट 10 दस लंबा और स्मार्ट लड़का हूँ. मैंने जिसको भी चोदा है, वो आज भी मेरे लंड की गुलाम बनी हुई है.","बहुत महिला मित्र मुझसे पूछती रहती हैं, तो मैं बता दूं कि मेरा लंड औरों की तरह 8 या 9 इंच का नहीं है. लेकिन ये किसी भी साधारण या औसत लंड से काफी मोटा है.\nइसी के साथ मुझमें चुदाई के दौरान काफी देर तक लगे रहने के कारण आज तक मैंने सबको उनकी डिमांड से ज्यादा संतुष्ट किया है. ","मैं ये भी लिखना चाहता हूँ कि जिन भाइयों का लंड ज्यादा लंबा है, उनको उनके लम्बे लंड की बधाई है. उनसे लड़कियों और महिलाओं के गर्भाशय को नुकसान ना पहुंचाने के लिए प्रार्थना है.","मैं दो साल पहले शहर में अपना खुद का मकान लेकर रहने लगा था.","मेरे रहने के लगभग 3 महीने बाद हमारे पड़ोस के एक नए मकान में रूबी नाम की नई किराएदार और उसका पति रमेश आए थे.\nरमेश एक कंपनी में कार्य करता था.","उसे अपनी कंपनी के काम से कभी चंडीगढ़ कभी जयपुर जाना पड़ता रहता था. ","उसके आए दिन टूर होते रहने के कर एक मौका रमेश ने मुझे दे दिया था. कंपनी ने उसको चंडीगढ़ का टूर करने का फरमान दिया और वो अपने काम से चंडीगढ़ चला गया. उसी समय लॉकडाउन लागू हो गया और रमेश चंडीगढ़ में फंस गया.","उसके चंडीगढ़ में फंस जाने के बाद ही इस सेक्स कहानी की शुरुआत हुई थी.","जनवरी के महीने में उस दिन मैंने पहली बार रूबी को देखा. उस समय वह सुबह सुबह अपने घर के बाहर झाड़ू लगा रही थी.\nरूबी उस वक्त बिना चुन्नी के काफी झुककर झाड़ू लगा रही थी. तभी मेरी नजर उसके शर्ट के अन्दर पड़ गई.","मैंने देखा कि उसने अन्दर ब्रा नहीं पहनी हुई थी और उसकी 38-डी की दोनों चूचियां लटक कर झूल रही थीं. मेरी नजर गड़ कर रह गई.","फिर झाड़ू लगाते लगाते उसकी नजर मुझसे मिली, तो वह हल्की से मुस्कुरा दी.\nमुझे मैंने भी उसको मुस्कुराकर जबाव दे दिया. ","ऐसे करते-करते लगभग काफी दिन गुजर गए. मैं रोज उसको देखने लगा था और उसके नाम की मुठ मार लेता था.\nलेकिन मेरे लंड को उसे चोदे बिना चैन नहीं मिल रहा था. मैं चाहता था कि वह जल्दी से मेरे लौड़े के नीचे आ जाए.","मैं पहले आपको रूबी के बारे में बता देता हूं. रूबी की उम्र लगभग 28 साल थी उसकी कुछ महीने पहले ही शादी हुई थी, रूबी के बदन का साइज 38-34-40 का था. वह एक भरे पूरे बदन की मालकिन थी. रमेश को रूबी मिली, तो वो किस्मत वाला बन गया था. रूबी यूपी में किसी बड़े शहर से थी. उसका पिता भी एक रईस आदमी था.","जैसा कि मैंने बताया कि रमेश का अपनी कंपनी के काम से बाहर आना जाना बहुत ज्यादा लगा रहता था. जिस वजह से रूबी को अपने पति का साथ कम ही मिल पाता था.","होली के बाद एक दिन अचानक से बारिश आ गई. मैं बारिश में अपनी छत के ऊपर चला गया और नहाने लगा.\nतभी मैंने देखा कि वो बारिश में जल्दी जल्दी सूखे कपड़े उतार रही थी.","रूबी सूखे कपड़ों को उतारते हुए बारिश में भीग गई और अपने सूखे कपड़ों को एक तरफ रख कर वो बारिश के पानी में नहाने लगी.","उसकी नजर मेरी तरफ नहीं पड़ी थी और न ही उसे इस बात का कोई ध्यान था कि कोई उसे देख रहा है.\nमैं अपना नहाना छोड़कर उसकी तरफ देखने लगा.","तभी मैंने देखा कि वह एक हाथ से अपनी चूचियों को जोर जोर से दबा रही थी और उसका दूसरा हाथ टांगों के बीच में है. ","मैं यह सीन देख कर बहुत गर्म हो गया. मेरा मन किया कि अभी जाकर साली को चोद दूं.\nलेकिन मैंने खुद पर काबू किया मगर मैंने ऊपर से एक तेज आवाज की.","उसने आवाज की तरफ ध्यान देकर अपने हाथ हटा लिए और मेरी ओर देखने लगी.\nहम दोनों के बीच में एक शर्म की दीवार थी, जो बाधा बनी हुई थी. हम दोनों ही चाहते थे कि ये दीवार जल्दी से टूट जाए.","मैं खुद रमेश की किस्मत पर सोच सोच कर जलने लगा था कि भैन के लंड को क्या गदर माल मिला है.\nमगर भोसड़ी वाला अपनी नौकरी के चलते उसे चोद ही नहीं पाता है. ","उस दिन मैं उसे देखता रहा और वो हल्की सी मुस्कान बिखेर कर चली गई.","एक घंटे बाद मैं रूबी के घर चला गया.\nउसके घर के दरवाजे खुले थे. मैं बेखौफ अन्दर चला गया और उसे हाय बोला.","वो मेरे इस तरह आने से एक बार को तो चौंकी, मगर अगले ही पल उसने मुझे हैलो बोल कर बैठने को कहा.","मैंने बातचीत की कि बस मैं यूं ही आपसे औपचारिकतावश मिलने चला आया.\nआप अकेले बोर होती हैं तो मेरे घर आ जाया कीजिएगा.\nमेरी वाइफ तो वैसे भी आपकी सहेली है.","वो बोली- हां मैं भी यही सोच रही थी. आपकी वाइफ को मुझे अपनी पक्की सहेली बनाना ही पड़ेगा.","उसकी इस बात में एक गहरा अर्थ छिपा था, जो मुझे समझ में आ गया.","उसने मुझे चाय की कही, तो मैंने हामी भर दी. चाय पीते हुए उससे काफी बातचीत हुई और मैंने उसे अपना नम्बर दे दिया कि आपको कभी किसी काम की जरूरत हो तो बेहिचक फोन कर लीजिएगा.","उसने नम्बर ले लिया.","दो ही दिनों में उसने मेरी पत्नी के साथ गहरी दोस्ती कर ली.","अब वो आए दिन मेरी पत्नी के पास आती और मुझे मुस्कुरा कर देखती.","मेरी पत्नी से बात करती हुई रूबी कभी-कभी मेरी तरफ अजीब नजरों से देख लेती, तो मैं भी मुस्कुरा कर उसे देख लेता था.","अठारह मार्च को मेरी ससुराल से मेरी पत्नी का भाई मेरी पत्नी को लेने आया.","मेरी पत्नी ने मुझसे कहा कि मैं कुछ दिनों के लिए अपने गांव जा रही हूं. आप अपना कैसे मैनेज करोगे?\nमैंने कहा- मैं बाजार में खाना खा लिया करूंगा.","पत्नी ने सोचते हुए कहा- रूबी से कह देती हूँ, वो तुम्हारे लिए सुबह शाम का खाना दे जाया करेगी.\nमैंने कहा- रहने दो न … उसे क्यों परेशान करती हो.","उसी समय रूबी भी घर पर आ गई और शायद उसने हम दोनों की बातचीत सुन ली थी.","रूबी- अरे इसमें परेशानी कैसी? मैं आपको खाना देने आ जाया करूंगी. बस आप बाजार से सब्जी वगैरह ला दिया करो.\nमेरी पत्नी ने हंसते हुए कहा- धन्यवाद रूबी, तूने तो मेरी समस्या ही हल कर दी.","उन दोनों की बात खत्म हुईं, तो रूबी मेरी तरफ देखते हुए अपनी गांड मटका कर चली गई. ","मैंने भी सोच लिया कि काफी दिन बाद बीवी मायके जा रही है इसका पूरा फायदा उठाना है.","अब मेरे लंड का भाग्य देखिए कि इधर बीस मार्च को बीवी मायके गई और दो दिन बाद से ही कोरोना वायरस की वजह से कर्फ्यू लग गया.\nसभी अपने अपने घरों में बंद हो गए.\nमैं भी अपने घर में अकेला रह गया.","एक और भी अच्छी बात ये थी कि लॉकडाउन लगने के पहले होली का त्योहार था … इसलिए आजू-बाजू के सभी किराएदार पहले ही अपने अपने गांव चले गए थे.\nसिर्फ रूबी अकेली रह गई थी.","रूबी का पति बाहर फंस गया था … क्योंकि वहां से वापस आने का किसी के पास कोई साधन उपलब्ध नहीं था.","उसी शाम लगभग 5:00 बजे रमेश ने मेरे नंबर पर फोन किया और बताया कि रूबी घर में अकेली है, उसके आसपास के घर में भी कोई नहीं है, तो आप या भाभी जी एक बार उसके पास जाकर बता देना कि कोई जरूरत हो तो फोन कर ले.","मैं तो खुद ही रूबी के पास जाने के मौके ढूंढ रहा था.\nपहले ही खाना के वजह से यह मौका मेरी बीवी ने मुझे दे दिया था और अब खुद उसके पति ने मुझे उसके पास जाने के लिए कह दिया. ","मैं रूबी के घर गया, तो मैंने देखा कि वह उदास बैठी थी.\nमैंने उससे पूछा- क्या हुआ?","वो बोली कि मेरा तो इस खाली घर में मन ही नहीं लग रहा है. अभी तक आपकी बीवी से मेरी बातचीत हो जाती थी. अब बिल्कुल खाली घर काटने को दौड़ता है. मेरे पति खुद मजबूरी में चंडीगढ़ में फंस गए हैं, अब मैं अकेली क्या करूंगी. ","मैंने उसे दिलासा देते हुए कहा- तो इसमें घबराने वाली क्या बात है. मेरी पत्नी भी अपने मायके में रह गई है. इस बहाने दो-तीन दिन आपके हाथ का खाना तो मिलेगा. ","उसने कहा- आप खाने की क्यों चिंता करते हो … वो तो आपकी पूरी सेवा होगी. मगर दो तीन दिन में आपकी बीवी कैसे वापस आ सकेगी!\nमैंने कहा- हां ये बात तो है. तो चलो ठीक है हम दोनों एक दूसरे का अकेलापन काट लेंगे.","ये सुन कर रूबी हंस दी. ","मैंने उसकी तरफ देख कर पूछा- क्यों हम दोनों एक दूसरे का अकेलापन दूर नहीं कर सकते क्या?\nवो आंखें नचाते हुए हंसी और इठला कर बोली- देखते हैं.\nमैंने कहा- चलो मेरी वजह से आपके चेहरे पर मुस्कुराहट तो आई.","ये कह कर मैं भी मुस्कुरा दिया. ","मैंने फोन लगा कर उसके पति से उसकी बात कराई.\nरमेश ने रूबी से कहा- तुम भाई साहब का फोन नंबर ले लो … और कोई जरूरत हो, तो इनको फोन कर देना … क्योंकि अब पड़ोस में यही हैं, जो तुम्हारी जरूरतें पूरी कर सकते हैं. ","रूबी ने अपने पति को हां कह कर फोन काट दिया.","उसके पास तो मेरा नंबर पहले से ही था. मगर मेरे पास उसका नम्बर नहीं था. मैंने उसका फोन मांगा, तो उसने मुझे अपना फोन दे दिया.","मैंने उसके मोबाइल में अपना नम्बर फीड करने के लिए उसके नम्बर से अपने मोबाइल पर अपना नम्बर डायल कर लिया और अपना नम्बर फीड कर दिया.","अब मैंने उसको एक हसरत भरी नजर से देखा और सोफे पर बैठ गया.\nवो चाय बनाने लगी.","चाय पीने के दौरान उससे काफी बातचीत होती रही. वो मुझसे काफी बिंदास होकर बात कर रही थी. ","मैं अपने घर में वापस आने लगा.\nतो रूबी ने पूछा- रात को कितने बजे आओगे?","मैं पलट कर उसे देखने लगा.\nफिर मुझे ध्यान आया कि ये खाना खाने के लिए आने की बात कर रही है.\nमैंने कहा- तुम मुझे फोन कर देना.","उसी रात लगभग 9:30 बजे मेरे नंबर पर एक नंबर से फोन आया और मीठी आवाज में एक औरत बोली- हैलो जी, क्या आपसे मैं इस वक्त बात कर सकती हूं. ","ये नम्बर नया था. ","मैंने कहा- जी कहिए … आप कौन बोल रही हैं?\nवो बोली- जी, मैं रूबी हूँ. खाना तैयार है, आकर खा लीजिए.","मैंने आने की कही और घर को ताला लगा कर खाना खाने के लिए उसके घर के लिए चल पड़ा.\nउसका घर मेरे पड़ोस में ही था.","तभी उसका फोन आया कि घर को ताला लगाकर सारी लाइटें बंद करके आ जाना. कुछ देर बैठे बात करेंगे. उसके बाद अगर मन हो, तो वापस चले जाना. ","अब मुझको ये अहसास हो गया था कि आज तो रूबी मुझसे जरूर चुदेगी.\nमैंने कहा- ठीक है. ","मैंने अपने घर की सारी लाइट बंद की और ताला बंद करके जैसे ही मैं घर के बाहर निकला, तो मैंने देखा कि पूरे मोहल्ले में कोई नहीं था.\nकिसी के घर की लाइट भी नहीं जल रही थी. सभी अपने घर में सो गए थे.","कोरोना वायरस की वजह से ऐसे दुबक कर छुप गए थे, जैसे कोरोना रात को सड़क पर निकल कर सबको पकड़ लेगा.","मैं रूबी के घर के अन्दर गया, तो मैंने देखा कि रूबी ने एक पतली सी नाइटी पहन रखी थी, जो कि काले रंग की थी.\nउसके अन्दर के अंग भी साफ दिख रहे थे. साफ़ पता लग रहा था कि उसने अन्दर कुछ भी नहीं पहना था. सिर्फ नाइटी ही पहन रखी थी.","वह मेरे पास आई और मेरे हाथ में ताला चाबी देकर बोली- मेन गेट पर ताला लगा दो … वरना कोई कुत्ता वगैरह अन्दर आ सकता है. ","मैंने उसकी बात मान कर ताला लगा दिया और अन्दर आकर दरवाजे की सिटकनी लगा दी. ","मैंने कहा- मुझे खाना दे दो, मुझे जल्दी घर जाना है.\nरूबी इठला कर बोली- क्या बात है … घर जाने की बहुत जल्दी है. मेरे साथ थोड़ी देर बैठ भी नहीं सकते क्या? ","मैंने उसके चूचों को घूरते हुए कहा- मैं तो आपका गुलाम बन गया हूं … और आज क्या … मैं तो लॉकडाउन खुलने तक हर रात पूरी रात तुम्हारे साथ बैठ सकता हूं और सो सकता हूं. मुझे कोई जल्दी नहीं है. लेकिन मैं नहीं चाहता कि तुम्हें परेशान करूं.","रूबी ने आंख नचाते हुए कहा- नहीं, तुम मुझे थोड़ा परेशान कर सकते हो … क्योंकि दीदी के नाते में मैं तुम्हारी साली ही लगती हूं. और आप तो जाते ही हो कि साली भी आधी घरवाली होती है. ","यह बात कह कर वह जोर जोर से हंसने लगी.\nमैं भी हंसने लगा. ","बाद में मुझे पता चला कि मैंने अपनी पत्नी के साथ जो रूबी को याद करके जो चुदाई की मस्ती में बना दिए थे, वो निशान रूबी ने देख लिए थे.","हम दोनों ने पहले खाना खाया, फिर रसोई में जाकर सभी बर्तनों को साफ करके वो बेडरूम में बैठ गई.\nमैं भी उसकी बगल में लेट गया.","हम दोनों लेट कर बात करने लगे.","तभी मैंने रूबी का हाथ पकड़कर चूम लिया. इतना करते ही वो मेरे पास सरक कर लेट गई और मेरे होंठों पर किस करने लगी.","धीरे धीरे करके हमारे सारे कपड़े निकलने लगे. उसने तो पहले ही ब्रा पेंटी नहीं पहन रखी थी, बस ऊपर गाउन पहन रखा था.\nमैंने पहले उसका गाऊन निकाला और प्यार से उसकी चूची को चूमने लगा.","वह मीठी आहें भरने लगी. उसका शरीर गर्म होने लगा.\nरूबी मुझसे बोली- तुमने मुझे बहुत तड़पाया है … अब रहा नहीं जाता. मुझे जल्दी से अपना बना लो. ","हम दोनों में अपने सारे कपड़े निकाल दिए. जैसे मैंने अपने अंडरवियर को निकाला, तो वह मेरे लंड को देखकर बहुत खुश हुई.","वो बोली- आज तो मजा आ जाएगा.\nमैंने कहा- क्यों?","वो लंड हिला कर बोली- किंग साइज़ मिला है न.\nमैं हंस दिया.","हम दोनों ने अपने जन्मजात जैसे नंगे बदन मिला दिए और एक दूसरे को चूमने लगे. जल्दी ही मामला चुदाई तक आ गया और मैंने उसे मिशनरी पोज में ही सैट करके लंड पेल दिया. ","रूबी चिल्ला दी.\nमैंने पूछा- क्या हुआ?","वो बोली- काफी दिन बाद ले रही हूँ और तुम्हारा काफी बड़ा भी है.\nमैंने उसे चूमते हुए कहा- बस दो चार धक्कों में सैट हो जाएगा.","मैंने दो-चार धक्कों के बाद ही रूबी को सामान्य कर दिया और हचक कर चोदने लगा.","उस दिन पहली बार मैंने आधे घंटे तक रूबी के सेक्स किया. इस दौरान मैंने लगभग सारे सेक्स के आसनों को रूबी के आजमा लिया.\nवो भी मस्ती से अपनी चुत की चुदाई करवाती रही.","उस रात मैंने और रूबी ने चार बार चुदाई का मजा लिया.\nमैंने उसकी चुत को इतनी जबदस्त चोदा कि मैं तो धन्य हुआ ही रूबी भी मस्त हो गई.","अगले दिन से हम दोनों ने अपनी हर शाम को रंगीन बनाया.","रात को उसके पति का फोन आता, तो मैं चुप हो जाता और मेरी बीवी का फोन आता … तो वो चुप हो जाती. ","इस लॉकडाउन के दौरान ही हॉट पड़ोसन रूबी ने अपनी 2 पड़ोसनें पूनम और सुनीता को, जो कि उसकी सहेलियां थीं, उनको भी मुझसे चुदवाया. ","उन दोनों ने भी कहा कि हमारी ऐसी चुदाई आज तक किसी ने भी नहीं की है. हमें बहुत मजा आया है. हम तीनों तुम्हें सब कुछ देंगे, तुम हमारे अलावा किसी और को हाथ भी मत लगाना. ","तब से आज तक मैं इन तीनों अप्सराओं के यौवन का भोग कर रहा हूं और जिंदगी मजे से काट रहा हूं.","आपको यह हॉट पड़ोसन की चुदाई स्टोरी कैसी लगी कमेंट करके बता सकते हैं या मेल कर सकते हैं. या आप मुझसे हैंगआउट पर भी संपर्क कर सकते हैं. आप मुझसे फेसबुक पर भी संपर्क कर सकते हैं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली को चोद दूं","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/chut-ke-chudai-kahani/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"गाँव की देसी भाभी की देसी चुदाई की कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-bhabhi-chudai-kahani/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"}]}