{"Title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 2","author":{"name":"मीनाक्षी मीना","href":"https://www.freesexkahani.com/author/min765/"},"date":"18-08-2021","views":"213,661","description":["यह मेरी हॉट सिस्टर सेक्स की कहानी है. मेरी मौसेरी बहन मेरे घर रहने आयी. साथ सोते समय मैं उसके जिस्म को छूते हुए चूत तक पहुँच गया. वो चुदी कैसे?","दोस्तो, मैं एक बार फिर से अपनी मौसेरी बहन की चुदाई की कहानी में आपका स्वागत करता हूँ.\nहॉट सिस्टर सेक्स कहानी के पहले भाग\nमौसेरी बहन की नंगी चूत देखी\nमें अब तक आपने पढ़ा था कि मैं रात को बेसुध सोयी हुई अपनी बहन अर्शिया के मदमस्त जिस्म के साथ हरकत कर रहा था. उसकी चिकनी टांगों पर हाथ फेर रहा था.","अब आगे हॉट सिस्टर सेक्स:","अर्शिया की जांघें एकदम मुलायम गोरी गोरी रेशमी लग रही थीं. मैंने पेटीकोट को और ऊपर किया तो अर्शिया की पैंटी साफ़ दिखने लगी. ","फिर मैंने अर्शिया की पैंटी के ऊपर से ही उसकी गांड को सहलाना शुरू कर दिया.","जैसा कि मैं आपको पहले बता चुका हूँ कि अर्शिया की गांड भी बहुत बड़ी है. बहन की गांड सहलाते सहलाते मैं हाथ को आगे लाया और अर्शिया की जांघों के बीच में ले गया. ","अर्शिया की चुत एकदम भट्टी की तरह गर्म हो रही थी. मैं पैंटी के ऊपर से ही अर्शिया की चुत को सहलाने लगा. ","थोड़ी देर उसकी चुत से खेलने के बाद मैंने अर्शिया की चड्डी को उसकी चुत के आगे से थोड़ा हटाया और एकदम मेरी नज़र उसकी चुत पर जा पड़ी. ","उसकी चुत देखते ही मेरी धड़कनें बढ़ गईं. मैंने अपना हाथ पीछे कर लिया क्योंकि मेरा हाथ कांपने लगा था. ","दो मिनट बाद जब मैं नार्मल हुआ तो मैंने वापस अर्शिया की चुत से चड्डी हटाई और चुत को देखने लगा. ","उफ्फ क्या चुत थी मेरी बहन की … कोई भी देख ले तो लंड डाले बिना उसे चैन ना आए.\nमेरा भी कुछ ऐसा ही हाल था. ","मैंने मेरी चारों उंगलियां अब अर्शिया की चड्डी में डाल दी थीं और उसकी चुत को सहला रहा था. ","अर्शिया की चुत एकदम अमेरिकन लड़की जैसी थी, एकदम गुलाबी गुलाबी!\nचुत पर उगी हुई बारीक बारीक झांटें चुत की खूबसूरती को बढ़ा रही थीं.\nहाथ से अहसास हुआ कि मेरी मौसेरी बहन की चुत काफी मुलायम और चिकनी है. ","बहन की चुत के होंठ भी फूले हुए थे. उसकी चुत एक कमसिन कली जैसी अलसाई सी दिख रही थी. ","मैंने काफी देर तक उसकी चुत को सहलाया.\nऔर जब रहा न गया तो मैंने धीरे से उसकी चुत में अपनी एक उंगली डाल दी.\nजैसे ही मैंने चुत में उंगली डाली तो अर्शिया थोड़ी सी हिली … मैं झटके से पीछे हो गया. ","नींद में ही अर्शिया ने अपने पेटीकोट को थोड़ा नीचे किया और करवट बदल कर सो गई.\nमैं भी सोने का बहाना करके आंख बंद करके लेट गया. ","दस मिनट बाद मैंने वापस आंख खोल कर देखा तो अर्शिया मेरी तरफ अपनी गांड करके सोई थी. ","मैंने भी अर्शिया की तरफ करवट ले ली. एक बार फिर से थोड़ा ऊपर उठ कर सब लोगों को देखा, सब गहरी नींद में ही थे.","अर्शिया को हिलाया, तो वो भी नींद में ही थी. ","अब मैंने मेरी कैपरी थोड़ी नीचे कर ली और चड्डी समेत अर्शिया की गांड से चिपक गया. अर्शिया का कोई रिएक्शन नहीं था. ","मैंने धीरे धीरे अर्शिया का पेटीकोट फिर से ऊपर उठाया और कमर तक ऊपर कर दिया. अर्शिया मेरे सामने फिर से चड्डी में थी और उसकी बड़ी सी गांड मेरे सामने थी. ","मैंने उसकी गांड पर मेरा लंड रख दिया. उसकी गांड और मेरे लंड के बीच दोनों की चड्डियां भर अवरोध थीं. ","मैं अपने लंड को धीरे धीरे उसकी गांड पर रगड़ने लगा लेकिन वो ज़रा भी नहीं हिली.","इससे मेरी हिम्मत बढ़ती जा रही थी. ","मैंने मेरे लंड को चड्डी से बाहर निकाल दिया और अर्शिया की चड्डी पर टिका दिया.\nमैं एक पल रुका और अर्शिया की गांड पर लंड रगड़ने लगा. ","फिर सोचा कि अब आगे कुछ ना करूं और सो जाऊं.\nलेकिन बाद में ये ख्याल भी आया कि अर्शिया रोज़ रोज़ नहीं मिलेगी, आज जो भी कर सकता है, कर ले. ","मैंने कमर से अर्शिया की चड्डी को पकड़ा और धीरे से नीचे को खींच दिया. अर्शिया की गांड का एक चूतड़ चड्डी से बाहर आ गया था. ","अब चड्डी भी लूज़ हो गई थी, क्योंकि वो एक तरफ से खुल गई थी, तो अब पूरी गांड खोलना आसान हो गया था. ","मैंने दूसरे चूतड़ की तरफ से भी चड्डी खींची, तो वो आसानी से खुल गई. फिर मैंने अर्शिया की चड्डी को घुटनों तक खिसका दी.\nअब अर्शिया की गांड और मेरे लंड के बीच कुछ भी नहीं था.","मैं अर्शिया की तरफ खिसका और उसकी गांड की दरार पर लंड चिपका कर ऐसे ही लेट गया. ","अर्शिया की गर्म गर्म गांड मेरे लंड पर महसूस हो रही थी.\nमैंने मेरे लंड को गांड पर रगड़ना शुरू कर दिया.\nमुझे ऐसा करते हुए बहुत मजा आ रहा था. ","मैंने थोड़ी हिम्मत और दिखाई और अर्शिया का पैर थोड़ा सा ऊपर उठा कर मेरा लंड अर्शिया की चुत के पास कर लिया.\nअसली मजा तो मुझे अब आ रहा था जब मैं उसकी चुत पर लंड को रगड़ रहा था. ","मेरा लंड अर्शिया की जांघों को चीरते हुए अर्शिया की चुत तक जा रहा था और वो चुत से रगड़ रहा था.\nमुझे ऐसा लग रहा था कि अर्शिया अपनी जांघों से मेरे लंड की मुठ मार रही हो. ","मैंने फिर से अर्शिया के टॉप के बटन खोल दिए और ब्रा नीचे खिसका दी और उसके नंगे हो चुके बोबों को दबाने लगा. ","उसकी चुत पर लंड रगड़ने और बोबे दबाने का कॉम्बो मुझे बहुत उत्तेजित कर रहा था.","मैं जोश में आ गया और मैंने अर्शिया की चुत के छेद पर लंड को सैट कर लिया.","अब मुझे इस तरह से चुत में डालना था कि अर्शिया को पता न चले. ","मैंने लंड को चुत के छेद पर रखा और हल्का सा दबाव डाला.\nलंड ने ऑटोमैटिक अपना रास्ता ढूंढ लिया और फिसलता हुआ अर्शिया की चुत में घुस गया.","सिर्फ लंड का टोपा ही अन्दर घुसा था. मैंने दबाव को बनाए रखा और लंड धीरे धीरे आधा घुस गया. ","फिर मैंने और दबाव नहीं डाला, बस रुक गया और अर्शिया के बोबों से खेलता रहा. ","अब मुझसे कण्ट्रोल नहीं हो रहा था. मैंने अर्शिया की चुत में झटके मारना शुरू कर दिए.","मैंने 2-3 झटके ही मारे होंगे और दर्द की वजह से अर्शिया की नींद खुल गई.\nअर्शिया चौंक गई कि ये क्या हो रहा है.\nउसने एकदम से पलट कर मुझे देखा तो उसने पाया कि उसकी चुत की चुदाई हो रही है. चोदने वाला कोई और नहीं, मैं ही उसे चोद रहा हूँ. ","अर्शिया की समझ में नहीं आया कि अब वो क्या करे.\nवो धीरे से मुझसे बोली- क्या कर रहे हो भैया … मुझे दर्द हो रहा है.\nउसकी सॉफ्ट आवाज से मेरी हिम्मत बढ़ गई. ","मैंने अर्शिया से बोला- इसमें मेरी कोई गलती नहीं है अर्शिया. एक तो तू इतनी हॉट है और फिर तूने कपड़े भी ऐसे पहने हैं. अभी जब मैं पानी पीने उठा था … तो तेरा पेटीकोट हवा से तेरी कमर तक आ गया था. तुझे चड्डी में देख कर मेरे जज़्बात जाग गए. मैं क्या करता तू ही बता!","अर्शिया को शायद लंड की गर्मी से चुत में सनसनी होने लगी थी.\nवो धीरे से बोली- अब क्या करना है? आप इसको मेरे अन्दर से बाहर निकाल दो, मैं किसी से कुछ नहीं बोलूंगी. ","मैं मायूस हो गया. ","मैंने अर्शिया को बोला- देख, मैंने इतना तो कर ही लिया है, पांच मिनट और करने दे बस प्लीज.\nअर्शिया बोली- यहां नहीं भैया, कोई जाग जाएगा तो प्रॉब्लम हो सकती है. आप बाहर वाले रूम में चलो, मैं वहीं आ रही हूँ. ","मेरी समझ में नहीं आया कि वो मान कैसे गई.\nलेकिन फिर मैंने सोचा वो भी जवान है, उसका भी ऐसा करने का मन होगा. ","मैंने वापस अपने कपड़े पहने और बाहर वाले रूम में जाकर अर्शिया का इन्तजार करने लगा. ","अर्शिया ने अपने कपड़े ठीक किए और बाहर वाले रूम में आ गई.\nबाहर वाले रूम में पंखा ख़राब था … इसलिए वहां कोई नहीं सोता था.","वहां भी एक पलंग लगा हुआ था और बिस्तर वगैरह सब कम्पलीट थे.","अर्शिया ने रूम के दरवाजे में बाहर से कुण्डी लगा दी. अर्शिया कुण्डी लगा रही थी तभी मैंने अर्शिया को पीछे से दबोच लिया और उसके टॉप के बटन खोल कर बोबे दबाने लगा.\nमैंने उसकी ब्रा भी नीचे कर दी और फिर से बोबे दबाने लगा. ","दो मिनट तो अर्शिया ने मुझे अपने बोबे दबाने दिए लेकिन फिर वो बोली- ये सब करने में टाइम मत वेस्ट करो. जो करने आए हो … वो जल्दी से कर लो. सुबह होने वाली है … कोई भी जाग सकता है.","मैंने बोला- अर्शिया प्लीज दबाने दे ना, तेरे बूब्स दबा कर बहुत अच्छा लग रहा है.\nअर्शिया बोली- अरे भाई समझो. आपकी एक रिक्वेस्ट मैंने मान ली. आपको 5 मिनट के लिए फ्री कर दिया. आपको जो भी करना है, वो आइटम आप मेरे अन्दर डाल कर जल्दी से कर लो. कुछ और नहीं करो.","मैंने भी सोचा कि अभी जितना मिल रहा है, वो ही बहुत है. बाकी सब तो मैं वैसे भी कर चुका हूँ. ","मैंने बोला- ओके अर्शिया, कुछ और नहीं कर रहा हूँ. मगर जो करने आया हूँ वो तो कर लेने दे.\nअर्शिया बोली- हां कर लो जल्दी से. मैंने उसके लिए आपको कहां मना किया है. ","मैंने अर्शिया को पलंग पर लेटा दिया और उसका पेटीकोट ऊपर करके चड्डी खोल दी. ","मैंने अपनी चड्डी और कैपरी भी खोल दी और अर्शिया के पैरों के बीच बैठ कर अर्शिया की चुत पर लंड को रगड़ने लगा. ","फिर लंड को चुत में डाल कर अर्शिया के ऊपर लेट गया. फिर धीरे धीरे अर्शिया को चोदने लगा.","अर्शिया अपने मुँह से एकदम धीमी आवाज में कामुक सिसकारियां निकाल रही थी- आअह्ह् … आआअ ह्ह्ह … भैया आराम से करो … आअ ह्ह्हह.","मैं बोला- अर्शिया, तेरी चुत बहुत ही हॉट है और तेरे बोबे भी एकदम हॉट हैं.\nअर्शिया को शर्म आ गई, वो बोली- अच्छा ऐसा क्या खास है इनमें?\nमैंने बोला- तेरी चुत एकदम अमेरिकन लड़की की चुत जैसी है गोरी गोरी … और तेरे बोबे भी किसी मक्खन के गोले से कम नहीं हैं. ","मैं अर्शिया को चोदते चोदते उससे ये बातें कर रहा था और वो भी मुझे सीत्कारते हुए जवाब दे रही थी. ","मैंने अर्शिया से बोला- तूने पहले कभी सेक्स किया है?\nवो बोली- हां भैया आपने शायद नोटिस नहीं किया है, मेरी पुस्सी खुली हुई है, मतलब मेरी सील टूटी हुई है.\nमैं हैरान हो गया और वो भी मुस्कुरा दी. ","मैंने पूछा- किसने तोड़ी तेरी सील?\nवो बोली- मेरा एक बॉयफ्रेंड है, उसके साथ सेक्स किया था तो मेरी सील टूट गई थी. उस दिन मेरी पुस्सी से बहुत खून निकला था.","इसके बाद मैंने अर्शिया के टॉप के सारे बटन खोल दिए और ब्रा भी नीचे खींच ली.\nअब उसने भी मुझे नहीं रोका. ","मैंने उसके बोबे दबाना शुरू कर दिए और चुत में जोर जोर से झटके मारना शुरू कर दिए. ","बहुत देर तक मैं अर्शिया की चुत चोदता रहा, अर्शिया भी गांड को हिला हिला कर अपनी चुत चुदवा रही थी. ","बीस मिनट की चुदाई के बाद मेरी बॉडी ऐंठने लग गई और एक तेज झटके के साथ मैं अर्शिया की चुत में ही झड़ गया.","वो भी डिस्चार्ज हो गई और मैं अर्शिया के ऊपर ही लेट गया. ","हॉट सिस्टर सेक्स के दो मिनट बाद हम दोनों उठे तो अर्शिया ने मुझे लिपकिस किया और बोली- मेरे बॉयफ्रेंड के बारे में किसी को बताना मत!\nमैंने भी उसको बोला- तुम भी किसी को मत बताना कि मैंने तेरी चुदाई की है. ","वो हंस दी.","फिर हम दोनों वापस रूम में जाकर सो गए.","इसके बाद मैंने अर्शिया जब तक मेरे घर रही, उसकी चुत चुदाई का मजा लिया.\nवो भी मेरे साथ चुदाई का खुल कर मजा ले रही थी. ","दोस्तो, ये मेरी सच्ची हॉट सिस्टर सेक्स कहानी है, आपको कैसी लगी. प्लीज़ मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसेरी बहन की नंगी चूत देखी","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"ममेरी बहन ने मॉम की चुदाई करवायी- 1","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-sex/"}]}