{"Title":"उन्नीस की चूत छप्पन का लंड- 2","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"06-08-2022","views":"312,245","description":["हॉट न्यूड गर्ल सेक्स कहानी में पढ़ें कि मेरी बहू कि बहन हमारे घर रह रही थी तो एक रात उसने अपने बॉयफ्रेंड को बुला लिया और बेडरूम में ले गयी.","नमस्कार दोस्तो, मैं सुरेंद्र सिंह कहानी का दूसरा भाग लेकर आप सभी के सामने पेश हूं.","उम्मीद करता हूँ कि आप लोगों ने कहानी का पहला भाग\nबेटे की साली पर दिल आ गया\nपढ़ा होगा और आप लोगों को पसंद आया होगा.\nमैंने अभी तक आप लोगो को प्रिया के बारे में बताया था कि कैसे वो मेरे घर पर कुछ दिनों के लिए रुकी.","अब आगे की हॉट न्यूड गर्ल सेक्स कहानी की तरफ़ चलते हैं.","कुछ ही दिन में मेरी बहू और उसकी बहन प्रिया घर पर मुझसे अच्छी तरह से घुल-मिल गई थीं.","मैं भी प्रिया को देखते हुए अपनी आंखें सेंकता रहता था.\nरात में बहू बेटा तो अलग कमरे में सोते थे. मैं अपने कमरे में और प्रिया को हमने गेस्ट रूम में कमरा दिया हुआ था जो कि थोड़ा अलग बना हुआ है.\nमगर मैं कई बार जाकर कमरे के बाहर से ही प्रिया का हालचाल पूछ लेता था.","इसी तरह से मैं एक दिन जब उसके कमरे के बाहर गया तो वो किसी से फोन पर बात कर रही थी. ","मैंने सुनने की कोशिश की तो पता चला कि वो किसी लड़के से फोन पर बातें कर रही थी.","मैं समझ गया कि उसका कोई बॉयफ्रेंड होगा क्योंकि आजकल इस उम्र में ऐसा होना कोई बड़ी बात नहीं है.\nमेरे दिल में हल्की सी जलन भी हुई, पर मैं कर भी क्या सकता था.","फिर उस दिन से मैंने गौर किया कि वो दिन में भी फोन पर काफी समय तक अकेले में बातें करती थी.\nइसी प्रकार लगभग बीस दिन गुजर गए और उसके बाद कोरोना महामारी की वजह से 24 मार्च से पूरे देश में लॉकडाउन लगा दिया गया.","तो कोई भी एक शहर से दूसरे शहर नहीं जा सकता था और मेरी बहू का मायका तो 300 किलोमीटर से भी ज्यादा दूर था.\nअब उन दोनों को यहां काफी दिन तक रुकना था.","वैसे प्रिया भी मुझसे काफी घुलमिल गई थी और मैं भी उसकी खातिरदारी में कोई कमी नहीं रखता था.","मैं जानबूझकर उससे बात करता और वो भी बहुत खुलेमन से मुझसे बात करती.","ऐसे ही एक दिन मैंने सोचा कि मैं प्रिया को कभी चोद तो नहीं सकता मगर उसके हुस्न का दीदार तो कर सकता हूँ.","दोपहर में भी मेरी बहू और बेटा अपने कमरे में होते थे और प्रिया अपने कमरे में.\nएक दिन मैं दोपहर को प्रिया के कमरे के बाहर गया, दरवाजा थोड़ा खुला हुआ था.","मैंने अन्दर झांककर देखा तो प्रिया गहरी नींद में थी.\nमैं बिना आवाज किए अन्दर चला गया.","मैंने देखा कि प्रिया अव्यवस्थित तरीके से सो रही थी और तकिए को अपनी जांघ में फंसा कर दीवार की तरफ पलट कर सो रही थी.\nउसकी गांड मेरी तरफ़ थी.","उस वक्त उसने टी-शर्ट और एक ढीला सा हाफ लोवर पहना हुआ था, जो कि उसकी जांघ के काफी ऊपर तक चढ़ गया था, जिससे उसकी गांड का काफी हिस्सा खुला दिख रहा था.\nगजब की गोरी गांड थी उसकी!","मैं थोड़ा सा झुका और उसके लोवर के बीच से देखने की कोशिश की तो अन्दर उसकी चड्डी तक दिख रही थी.\nकाफी देर तक मैंने उस नजारे का लुत्फ उठाया और फिर जैसे आया था, वैसे ही चला गया.","मैं उसी समय अपने कमरे में गया और कमरा बंद करके प्रिया को याद करते हुए मुट्ठ मारी क्योंकि उसकी जवानी के दीदार करने के बाद अपने आप को रोक पाना मुश्किल था.","उसी दिन शाम को प्रिया जब अपनी बहन के साथ खाना बनाने के व्यस्त थी, तब मैं टहलते हुए उसके कमरे में गया.","इधर उधर देखने के बाद मुझे उसकी चड्डी और ब्रा सूखती हुई दिखी.\nमैंने ब्रा को अपने हाथ में लिया और देखने लगा.\n34डी नम्बर की ब्रा को नाक के पास लाकर उसकी मनमोहक खुशबू ली और उसके बाद उसकी चड्डी को उठाया.","उसकी चड्डी 90 नम्बर की थी.\nमैंने उसकी खुशबू भी ली.","तब मैंने देखा कि जहां पर उसकी चूत रहती है, वहां के हिस्से में सफेद दाग धब्बे बने हुए थे.\nमैं समझ गया कि लड़की की चूत से पानी निकलता है क्योंकि हो सकता है कि वो अपने बॉयफ्रेंड से फोन पर गर्म बातें करती हो या फोन पर कुछ गंदी वीडियो देखती हो.\nइसका मतलब शायद वो अपनी चूत में उंगली भी करती होगी.","फिर मैंने सब वैसे ही रख दिया और बाहर आ गया.\nइसी तरह मैं रोज सुबह घर की छत पर और कभी उसके कमरे में जाकर उसके हुस्न का दीदार करता रहा.\nइससे आगे मैं कर भी क्या सकता था.","सब ऐसा ही चल रहा था मगर उसके बाद एक ऐसी घटना हुई कि मुझे उम्मीद जाग गई कि मैं अपने सपने को पूरा कर सकता हूँ मतलब की प्रिया की चुदाई.\nमगर मैं उसके साथ जोर जबरदस्ती कभी नहीं करता, जब वो तैयार होती … तब ही मैं ऐसा सब करता.","हुआ यूं कि 30 मार्च की रात जब घर के सभी लोग सो गए तो करीब एक बजे रात मुझे कुछ आहट सी महसूस हुई.\nमैं अपनी बालकनी में गया जहां काफी अंधेरा था.","मैंने प्रिया के कमरे की तरफ देखा तो दरवाजा आधा खुला हुआ था और प्रिया का बिस्तर मुझे साफ साफ दिख रहा था मगर प्रिया वहां पर नहीं थी.\nइधर उधर देखा तो पाया कि प्रिया बाहर के मेन गेट के पास खड़ी हुई किसी लड़के से बात कर रही थी.","लड़का गेट के बाहर था और प्रिया गेट के अन्दर!\nमैं चुपचाप सब देखता रहा, वो लोग मुझे नहीं देख सकते थे क्योंकि मैं अंधेरे में था.","करीब एक घंटा तक दोनों ने वहीं खड़े होकर बात की, फिर वो लड़का चला गया.\nप्रिया भी कमरे में गई और दरवाजा बंद करके सो गई.","आप लोग सोच रहे होंगे कि मैंने कुछ किया क्यों नहीं, तो आप लोगों को बता दूँ कि मेरे दिमाग में अलग ही खिचड़ी पक रही थी.","मुझे लगने लगा था कि हो सकता है कि मैं प्रिया को अपने नीचे लाने में कामयाब हो सकता हूँ.\nमगर उसके लिए जो मैंने सोचा था वो पूरा होना चाहिए और मेरा तीर अपने निशाने पर लगना चाहिये था.","उस रात काफी देर तक मैंने इसके बारे में सोचा कि जो मैं सोच रहा हूँ अगर वैसा हुआ तो क्या करना चाहिए.\nमैंने अपनी पूरी प्लानिंग तैयार कर ली थी, बस मुझे उस सही मौके की जरूरत थी.","दो दिन तो कुछ भी नहीं हुआ, बस जैसे रोज होता था वैसे ही हुआ. उससे अलावा कुछ भी नहीं.","फिर 3 अप्रैल की रात मुझे मेरा मौका मिल गया, जब मैं अपना हथौड़ा गर्म लोहे पर मार सकता था.\nमगर फिर भी मेरे कामयाब होने की बहुत कम उम्मीद थी, फिर भी मैंने कोशिश की.","हुआ यूं कि रोज की तरह रात में सब अपने अपने कमरे में चले गए.","रात के एक बजे मुझे फिर से कुछ आहट सुनाई दी.\nमैं फिर से अपनी बालकनी में गया और सीधा मेनगेट की तरफ़ देखा तो प्रिया और वही लड़का खड़े होकर बात कर रहे थे.","मैं भी बालकनी में खड़े होकर दोनों को देखता रहा.","शायद आज उन दोनों का अलग ही प्लान लग रहा था.\nकुछ देर में वो लड़का दीवार कूद कर अन्दर आ गया और दोनों कमरे में चले गए और दरवाजा लॉक कर लिया.","बस इसी मौके की मुझे तलाश थी, शायद ऊपर वाले ने मेरी सुन ली थी.\nमैं तुरंत ही अपने कमरे से आहिस्ता आहिस्ता निकला ताकि मेरे बेटे बहू को कोई भनक न लगे.","मेरे पास प्रिया के कमरे की एक और चाभी थी, जिससे कि मैं आसानी से लॉक खोल सकता था.\nमैं बाहर निकला और बड़े आराम से प्रिया के कमरे तक पहुंच गया.","मैं काफी देर तक बाहर खड़े होकर अन्दर से आती हल्की हल्की आवाजों को सुनता रहा.\nदोस्तो, सही मायने में बताऊं तो मैं चाहता था कि अगर दोनों सेक्स करने वाले हों, तो मैं ऐसे समय में अन्दर जाऊं कि दोनों मुझे बिना कपड़ों के मिलें.","करीब 15 मिनट बाद ही मुझे अन्दर से प्रिया की सिसकारियां सुनाई देने लगीं.\nमैं समझ गया कि इनका प्रोग्राम शुरू हो गया है.","मैंने अब देर न करते हुए तुरंत ही चाभी लगाई और दरवाजा खोलकर अन्दर चला गया.","मैंने देखा कि वो लड़का बिस्तर पर प्रिया के ऊपर लेटा हुआ था और प्रिया केवल ब्रा और चड्डी में ही थी.\nउस लड़के ने केवल पैंट पहनी हुई थी और वो दोनों एक दूसरे की चूमाचाटी कर रहे थे.","अचानक से मुझे अन्दर देखकर दोनों जल्दी से अलग हो गए और प्रिया ने अपने बदन पर चादर ढक ली.\nउस लड़के ने मुझे देखा और खड़े होकर अपनी शर्ट उठाई और मुझे किनारे करते हुए बाहर भाग गया.","मैं चाहता तो बड़ी आसानी से उसे हॉट न्यूड गर्ल को दबोच सकता था मगर मैं ऐसा चाहता ही नहीं था क्योंकि मेरे अन्दर कुछ और ही चल रहा था.\nअब कमरे में मैं और प्रिया ही थे.","प्रिया चादर ओढ़े बिस्तर पर बैठी हुई थी, उसके चेहरे पर काफी डर था और वो कांप रही थी.","अब मैंने उससे कहा- ये क्या हो रहा था यहां?\nप्रिया बिल्कुल शांत रही.\nमैं- मैं कुछ पूछ रहा हूँ तुमसे, ये सब क्या चल रहा था … कौन था वो लड़का … और यहां कैसे आ गया वो?","मेरे किसी भी सवाल का प्रिया कोई जवाब नहीं दे रही थी, बस डरी सहमी हाथों से चादर को जोर से पकड़े हुए नीचे की ओर देख रही थी.\nमेरे बार बार पूछने के बाद भी प्रिया के मुँह से कोई शब्द नहीं निकल रहे थे.","वो बहुत ज्यादा डर गई थी और वो उठकर कहीं जा भी नहीं सकती थी क्योंकि वो उस वक्त ब्रा और चड्डी में चादर ओढ़े बैठी थी.\nअब मैं अपना दबाव थोड़ा और बढ़ाने वाला था.","मैंने उससे कहा- चलो ठीक है तुम नहीं बता रही हो, तो मैं तुम्हारे पापा से ही पूछ लेता हूँ कि ये सब क्या हो रहा है.\nमैं अपने जेब से मोबाइल निकाल कर नम्बर लगाने का नाटक करने लगा.","मुझे ऐसा करते देख प्रिया तुरंत ही बोली- नहीं … नहीं … ऐसा मत कीजिए प्लीज. पापा मेरी जान ले लेंगे प्लीज उनको कुछ मत बताइए. वो मेरा दोस्त है और मुझसे मिलने के लिए आया था.\nमैं- अच्छा मिलने आया था … और ये सब क्या हो रहा था बिस्तर पर! मुझे ये सब बात तुम्हारे पापा को बतानी ही पड़ेगी.","प्रिया- नहीं प्लीज, फोन मत कीजिए, अब मैं ऐसी गलती नहीं करूंगी. मुझसे बहुत बड़ी गलती हो गई मेरी पढ़ाई बंद हो जाएगी, मैं कहीं की नहीं रहूंगी. प्लीज ऐसा मत कीजिए.\nउसकी आवाज में एक अलग ही डर लग रहा था … शायद वो अपने पापा से काफी डरती थी.","मेरे दिमाग में एक और शैतानी ख्याल आया.\nमैं चाहता था कि प्रिया किसी तरह से पलंग से उठकर खड़ी हो जाए ताकि मुझे उसके बदन के दीदार करने को मिल सके.","मैं दरवाजे की ओर जाने लगा और बोला- नहीं, मुझे उनसे बात करनी ही पड़ेगी.\nप्रिया समझी कि मैं बाहर जा रहा हूँ, वो तुरंत उठी और उसने मेरा रास्ता रोक लिया.","वो दरवाजा बंद करके दरवाजे पर खड़ी हो गई.\nउसने अभी भी चादर ओढ़ रखी थी और दोनों हाथों से जोर से पकड़ी हुई थी.","मैं- सामने से हटो, मुझे बात करने दो.\nप्रिया- नहीं प्लीज ऐसा मत कीजिए, मैं बर्बाद हो जाऊंगी. आप ये बात किसी को मत बताइए. अब मैं उससे कभी नहीं मिलूंगी और जैसा आप बोलेंगे, मैं करूंगी.","मैं- मैं तुमसे कुछ क्यों बोलूं, जो बोलना होगा … तुम्हारे पापा ही बोलेंगे.\nप्रिया- नहीं नहीं घर के किसी को भी आप मत बताइए. अब आप जैसा बोलेंगे, मैं वैसा करूंगी, उससे कभी नहीं मिलूंगी.","अब मैंने अपना दांव चलना ठीक समझा.\nबस बात ये थी कि मेरा दांव सही बैठता या नहीं, ये मेरी किस्मत के ऊपर था.\nअभी तक तो मेरा प्लान बिल्कुल सही जा रहा था.","मैंने उसके कंधों पर अपने दोनों हाथ रखे और उससे प्यार से बोला- अगर तुम चाहती हो कि मैं आज की बात किसी को न बताऊं, तो तुमको मेरी बस एक बात माननी पड़ेगी. उसके बाद ये बात केवल मेरे तक ही रहेगी, कभी किसी को पता नहीं चलेगी.","प्रिया- बोलिए क्या बात माननी होगी?\nमैं- सोच लो शायद तुम मना कर दो!","प्रिया- नहीं, मैं मना नहीं करूंगी. आप बोलिए … मैं वैसा ही करूंगी.\nमैं- तुमको बस इतना करना है कि एक रात मेरे साथ सोना पड़ेगा.","प्रिया ने चौंक कर मेरी तरफ़ देखा और बोली- ये आप क्या बोल रहे हैं, मैं ऐसा कैसे कर सकती हूं?\nमैं- क्यों नहीं कर सकती, तुम चाहो तो जरूर कर सकती हो. आखिर उस लड़के के साथ भी तो यही कर रही थी.","प्रिया- आप मेरे पापा से भी बड़े हैं. मैं ऐसा कैसे कर सकती हूं. प्लीज मुझे ये करने के लिए मत बोलिए.","मैंने उसके दोनों हाथ पकड़े, जिससे वो चादर को कसकर पकड़ी थी, उसके हाथों से चादर अपने हाथ में ली और एक झटके में नीचे सरका दी.","अब वो आधी नंगी मेरे सामने थी.\nवो अपने दोनों हाथों से अपने सीने को छुपाने की कोशिश करने लगी और अपने पैरों को सिकोड़ कर अपनी चड्डी छिपाने लगी.","उसका दूध जैसा मखमली बदन मेरे सामने था.\nमेरा मन तो कर रहा था कि उसे अभी बिस्तर पर पटक दूँ, मगर मैं ऐसा नहीं करना चाहता था.\nमैं जो भी करना चाहता था उसकी मर्जी से, अगर वो तैयार नहीं होती तो मैं उसे कुछ नहीं करता.","अंत में मैंने अपना आखिरी दांव चला और उससे बोला- तुम्हारे पास सुबह तक का समय है. अगर तुम चाहती हो कि मैं तुम्हारी बात मानूं, तो तुम्हें मेरी भी बात माननी पड़ेगी. नहीं तो मुझे मजबूरन ये बात तुम्हारे घर वालों को बतानी पड़ेगी. नहीं तो बाद में उनको पता चलेगा तो वो मुझे ही बोलेंगे कि आपने हमें बताया नहीं. आगे का फैसला तुम्हारा है, तुम क्या चाहती हो. मैं केवल एक बार के लिए ही बोल रहा हूँ. उसके बाद तुमको कुछ करने के लिए कभी नहीं कहूंगा. सुबह तक सोचकर मुझे बता देना.","इसके बाद मैं उसके कमरे से चला गया.","रात बिना नींद के ही कट गई थी ये सोचते हुए कि आगे क्या होगा.\nक्या प्रिया तैयार होगी या फिर मेरे हाथ कुछ नहीं लगेगा.","खैर … उसका फैसला जो भी होता, मैं उसको और परेशान नहीं करने वाला था और ये सब बात किसी को नहीं बताने वाला था.","रोज की तरह सुबह 5 बजे मैं छत पर एक्सरसाइज करने के लिए गया मगर उस दिन प्रिया नहीं आई.\nमैंने उसके कमरे की तरफ देखा तो दरवाजा खुला हुआ था और प्रिया अन्दर कमरे में ही थी.","मैं 7 बजे तक छत पर एक्सरसाइज करता रहा पर प्रिया नहीं आई.","जब मैं नीचे जाने लगा तो देखा कि प्रिया सीढ़ियां चढ़ कर ऊपर ही आ रही थी.\nमैं ऊपर ही रुक गया.","प्रिया ऊपर आई और मेरे पास आने लगी.\nउस दिन उसने एक्सरसाइज वाला ड्रेस नहीं बल्कि वो एक नार्मल सा सलवार सूट पहनी हुई थी.","वो मेरे पास आई और मुझसे बोली- मुझे आपकी बात मंजूर है मगर मेरी भी कुछ शर्त है.\nमैं- क्या शर्त?","प्रिया- आप जो मेरे साथ करना चाहते हैं, मैं केवल एक बार ही करूंगी … उसके बाद नहीं.\nमैं- मंजूर है.","प्रिया- ये बात हम दोनों के अलावा कभी किसी को पता नहीं चलनी चाहिए … न आप किसी को बताएंगे और न ही मैं!\nमैं- मुझे मंजूर है.","प्रिया- आपको जो भी करना होगा, आप कर सकते हैं मगर मैं आपको अपने होंठों पर कुछ नहीं करने दूंगी.\nमैं- ठीक है जैसा तुम बोलोगी वैसा होगा. मगर हम ये सब घर पर नहीं करेंगे.","प्रिया चौंकती हुई बोली- तो कहां?\nमैं- तुमको एक दिन के लिए हमारे फार्महाउस चलना पड़ेगा. जो कुछ होगा, वहीं होगा.\nप्रिया- मंजूर है.","इसके बाद वो और मैं नीचे चले आए.","प्रिया मेरे लंड से चुदने के लिए तैयार हो गई थी मगर कुछ शर्तों के साथ. जैसे कि वो बस एक बार ही चुदेगी और अपने होंठों का किस नहीं देगी.","मगर मैंने भी कच्ची गोलियां नहीं खेली थीं. मैंने सब सोच लिया था कि मुझे क्या करना है.\nप्रिया सब कुछ देगी वो भी अपनी मर्जी से वो भी ख़ुशी ख़ुशी.","दोस्तो, सेक्स कहानी के अगले भाग में आप मेरी और प्रिया की चुदाई के बारे में पढ़ेंगे, जिसमें आपको पता चलेगा कि हमारे बीच क्या क्या हुआ.","तो मिलते हैं हॉट न्यूड गर्ल सेक्स कहानी के अगले भाग में. आप चाहें तो कोमल को मेल कर सकते हैं.\n[email protected]","हॉट न्यूड गर्ल सेक्स कहानी का अगला भाग: उन्नीस की चूत छप्पन का लंड- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे की साली पर दिल आ गया","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-ki-kahani/"},{"title":"उन्नीस की चूत छप्पन का लंड- 3","href":"https://www.freesexkahani.com/teenage-girl/nude-young-girl-sex/"},{"title":"गर्म चूत की चुदाई का चस्का- 5","href":"https://www.freesexkahani.com/group-sex-stories/double-penetration-sex/"},{"title":"भतीजी को भाभी समझ कर खूब घपाघप चोदा","href":"https://www.freesexkahani.com/antarvasna/uncle-hard-fuck-niece/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"गर्लफ्रेंड की कोरी चूत में लंड से हस्ताक्षर- 1","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-new-chut/"},{"title":"इंस्टाग्राम पर मिली आगरा की प्यासी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/instagram-sex-kahani/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"}]}