{"Title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 1","author":{"name":"प्रवीण 5","href":"https://www.freesexkahani.com/author/pravindmt/"},"date":"01-07-2022","views":"206,990","description":["हॉट भाभी का सेक्स का मूड था तो उसने खुद से मुझे कहा कि मेरी मेरी आग बुझा दो. तुमसे अपनी चूत चुदाना चाहती हूं. मेरा पति मेरे साथ ठीक से चुदाई नहीं करता है.","नमस्कार दोस्तो. मैं प्रवीण कुमार उम्र 24 साल, एक बार फिर से आप सभी के सामने हाजिर हूँ. ","मेरी पिछली कहानी थी: सगी भाभी से प्यार और सेक्स","इस बार मैं समाज के व्हाट्सएप ग्रुप से मिली एक शानदार भाभी की Xxx चुदाई की कहानी लेकर हाजिर हूँ.\nइसमें मैंने लिखा है कि भाभी की चूत मुझे चोदने के लिए मिल गई थी. हॉट भाभी का सेक्स का मूड हमेशा ही रहता था.","मैं अपने पड़ोस की एक लड़की, जो कि रिश्ते में मेरी बहन लगती है, उसकी शादी के लिए प्रयास कर रहा था.\nशादी सम्बन्ध के लिए आजकल हरेक समाज सोशल मीडिया का उपयोग करने लगा है.","हमारे समाज ने भी एक व्हाट्सएप ग्रुप बनाया था जिसमें विवाह योग्य लड़के लड़कियों के बायोडाटा डाले जाते थे और एक दूसरे के बारे में जानकारी मिल जाती थी.\nये एक बढ़िया काम होने लगा है.","चूंकि मुझसे मेरे पड़ोस के अंकल ने कहा कि बिटिया की शादी करना है तो मैंने उन्हें समाज के व्हाट्सएप ग्रुप में जुड़ने की सलाह दी.\nअंकल ने कहा- मुझे ये सब नहीं आता है, तुम ही करो.","अब मैं उस व्हाट्सएप ग्रुप से जुड़ गया और अब मुझे उस व्हाट्सएप ग्रुप में पड़ोस में रहने वाली उस लड़की का सम्पूर्ण बायोडॉटा, लड़की की फोटो तथा संपर्क नंबर आदि डालना था.\nमैंने बहन से उसका नम्बर मांगा.","उसने कहा कि तुम अपना नम्बर ही व्हाट्सएप ग्रुप में डाल दो, ताकि किसी लड़के वाले का फोन आए, तो आप बात करके मुझे बता देना.\nमैंने कहा- चल ठीक है, किसी लड़के वाले का फोन आएगा तो मैं आपको बता दूँगा.","अब मैं उस लड़की का सारी जानकारी को एक बायोडाटा बना कर रेडी कर चुका था. उस बायोडाटा को मैंने व्हाट्सएप संदेश के रूप में ग्रुप में भेज दिया. ","अगले ही दिन से लड़के वालों के फोन आना शुरू हो गए कि क्या हम आपके घर लड़की को देखने आ सकते हैं? ","मैं भी उनके लड़के के बारे पूछता कि लड़का क्या करता है और आपकी स्थितियां कैसी हैं.\nये सब जानकारी लेकर मैं उनको बोल देता था कि अभी तो पापा घर में नहीं हैं, उनसे समझ कर आपके पास मैं फोन करूंगा और आपको बताऊंगा. ","ये कह कर मैं फोन काट देता था और फोन पर हुई सभी बातों को लड़की और उनके मम्मी-पापा को बता देता था कि फलानी जगह के लड़के वालों ने फोन किया था. उनकी स्थितियां इस तरह से हैं.\nऔर उस लड़के की तस्वीर व बायोडाटा आदि उनको अपने फोन से दिखा देता था. ","उन लोगों को किसी लड़के की तस्वीर देख कर अच्छा लगता था तो उनको फोन करके बुलाने को बोल देते थे और अगर पसंद नहीं आता, तो उनको नहीं कहने के लिए बोल देते थे. ","अब हर रोज किसी न किसी जगह से रोज फोन आता था. ","एक दिन एक महिला का फ़ोन आया.\nउसने बताया कि उन लोगों को गुंजन पसंद है, गुंजन मेरी पड़ोस की बहन का नाम है.\nयह भी बताया उसने कि वह लड़के की बड़ी बहन बोल रही है.\nउसने अपनी सारी जानकारी मुझे दे दी और मुझसे पूछने लगी कि आप गुंजन के क्या लगते हो? ","मैंने बताया कि गुंजन मेरे पड़ोस की बहन है, मैं आपको गुंजन के पिता जी से पूछ कर फोन करता हूं.\nयह कहकर मैंने फोन कट कर दिया.","फिर मैंने गुंजन के पापा को लड़के के बारे में बताया और उनकी फोटो भी दिखा दी. ","गुंजन और गुंजन के घर वालों को लड़का पसंद आ गया था लेकिन लड़के वाले कुछ अलग धर्म की विचारधारा वाले थे इसलिए गुंजन के पापा ने सीधे तौर पर रिश्ते के लिए मना कर दिया. ","अंकल ने मुझे बोल दिया कि उन लोगों को बोल देना कि वे घर न आएं.\nमैंने लड़के की बड़ी बहन के पास फोन करके बोल दिया कि गुंजन के पापा थोड़े दिन में सोच कर बताएंगे. तब तक आप अपने आने का कार्यक्रम स्थगित कर दें.","उस लड़के की बहन ने कहा- ठीक है.\nफोन कट कर दिया गया. ","उसके बाद लड़के की बहन ने रोज फोन करके पूछना शुरू कर दिया.","मैंने पांच दिन बाद आखिरकार उसे बता ही दिया कि गुंजन के पापा मना कर रहे हैं.\nइसके बाद लड़के के बहन ने कहा कि हमें तो पहले से पता था कि लड़की वाले मना कर देंगे क्योंकि हम लोग दूसरा धर्म अपना कर पाप जो कर बैठे हैं. ","मैंने कहा- आप लोग इस तरह से क्यों सोचते हो. ये लड़की नहीं, तो कोई न कोई लड़की आपके भाई के लिए जरूर मिल जाएगी.\nइसके बाद लड़के की बहन ने कहा- हां वो तो है है. तो अब ये पक्का समझूँ कि गुंजन के लिए हमारी बात आगे नहीं हो सकती? ","मैंने कहा- अरे बात करने में क्या दिक्कत है. आपको मेरे साथ बात करने में अच्छा लगता है, तो आप मेरे पास फोन कर सकते हैं.\nदरअसल हम दोनों के बीच छह दिनों से शादी और रिश्तेदारी के बारे में काफी देर देर तक चर्चा हो रही थी. ","मुझे भी उसके साथ बात करने में बड़ा अच्छा लगने लगा था. वह बहुत अच्छी-अच्छी और समझदारी वाली बात करती थी.","इन छह दिनों में ऐसा लगने लगा था कि हम लोग काफी पुराने रिश्तेदार हैं.\nजब मैंने उससे ये कहा कि आपको मेरे साथ बातचीत में कोई दिक्कत तो नहीं होती है न!","इस पर उसने मुझसे पूछ लिया कि नहीं यार मुझे क्या दिक्कत होनी है, बल्कि मैं तो ये जानना चाहती हूँ कि क्या हम दोनों आगे भी किसी और विषय को लेकर बात कर सकते हैं?\nमैंने कहा- हां क्यों नहीं … बराबर कर सकते हैं.","अब उसने मेरे बारे में तफसील से जानना चाहा.\nमैंने भी बता दिया कि मेरा प्रवीण कुमार है और मैं एक विद्यार्थी हूँ. ","उसने मेरी उम्र के बारे में पूछा.\nमैंने कहा- मैं 24 वर्ष का हूँ. ","फिर मैंने उसके बारे में पूछना शुरू किया.\nउसने बताया कि उसका नाम वंदना है. उम्र 31 वर्ष है और वो शादीशुदा है. उसके पति की बिजली सामान की दुकान है और वह दिन भर दुकान में ही रहते हैं.\nमैंने उसके बच्चों के बारे में पूछा.","उसने बताया कि हां हमारा एक लड़का भी है, जो सात वर्ष का है और अभी स्कूल जाता है. मैं सारे दिन घर में अकेली रहती हूं और मुझे काफी बोरिंग भी लगता है.\nफिर मैंने उससे पूछा कि आप लोग दूसरे बच्चे के बारे में नहीं सोचते क्या?","उसने कहा- नहीं, क्योंकि मेरे पति के अंग में थोड़ा कमजोरी है. इसलिए दूसरे बच्चे के बारे में नहीं सोच पाते हैं.\nमैंने बात समझते हुए कहा- चलो अच्छी बात है.","उसने हंस कर कहा- और अब आप बताओ, आपकी कितनी प्रेमिकाएं हैं?\nमैंने कहा- एक भी नहीं है … ये क्यों पूछ रही हो?","उसने कहा- बस ऐसे ही, पर आप झूठ बोल रहे हो कि आपकी कोई प्रेमिका नहीं है. एक दो प्रेमिका तो होंगी ही!\nमैंने कहा- नहीं वंदना जी, मेरे पास कोई प्रेमिका नहीं है. अगर होती भी तो आपके साथ इतनी देर तक बात ही नहीं कर पाता.\nवंदना- हां वो तो सही बात है.","इस तरह से मेरे और वंदना के बीच रोज सामान्य बात होने लगी थी.\nअब तक हम दोनों ने एक दूसरे को देखा भी नहीं था लेकिन तब भी हमारे बीच एक अच्छी दोस्ती सी हो गई थी.\nव्हाट्सएप पर जोक आदि भी साझा होने लगे थे.","एक दिन वंदना ने कहा- यार, हम बहुत दिन से बात कर रहे हैं, पर हम दोनों ने एक दूसरे को अभी तक देखा नहीं है. चलो अब तुम अपनी फोटोज मेरे व्हाट्सएप में भेजो.\nमैंने कहा- हां, आप भी अपनी फोटो मेरे पास भेजो.","हम दोनों ने अपनी अपनी फोटो भेज दीं.","अभी भी हम दोनों फोन पर बातें कर रहे थे और एक दूसरे की तारीफ किए जा रहे थे.\nइतने में वंदना ने मुझे आई लव यू बोल दिया.\nमैं एकदम से चुप हो गया.","फिर वंदना ने बोलना शुरू किया- क्या हो गया … मैं पसंद नहीं हूं क्या? या मैं एक शादीशुदा औरत हूं, इसलिए तुम कुछ नहीं बोल रहे हो?\nमैंने कहा- आप तो बहुत ही सुंदर हो … दक्षिण भारत की अभिनेत्री की तरह लगती हो, पर आपको प्यार देने के लिए आपके पति तो है न!","फिर वंदना ने कहा- तो क्या आप मेरे साथ टाइम पास करने के लिए बात करते हो?\nमैंने कहा- ऐसी बात नहीं है. मैं आपसे बात करता हूं तो मुझे सच में बहुत अच्छा लगता है.","वंदना- अच्छा लगता है तो क्या बात है, मेरा जवाब क्यों नहीं दे रहे हो?\nमैंने कहा- ओके मैं बाद में आपको जवाब देता हूँ.","वंदना- नहीं, मुझे अभी जवाब चाहिए.\nमैंने भी बोल दिया- आई लव यू वंदना.\nउसने भी खुश होकर ‘आई लव यू टू …’ बोला.","फिर हम दोनों की बात चलती रही लेकिन अब हमारी बात करने का तरीका थोड़ा बदल गया था.\nअब हम दोनों ने सेक्स भरी बातें करना शुरू कर दी थीं. ","एक दिन मैंने पूछा- वंदना आपके पति आपके साथ एक दिन में कितनी बार चुदाई करते हैं?\nउसने बोला कि हफ्ते में एक बार ही होता है. उनकी कमजोरी के कारण ज्यादा हो ही नहीं पाता. शुरू-शुरू शादी के समय चार पांच बार होता था, लेकिन अब जिंदगी झंड जैसी लगती है. ","फिर उसने भी मुझसे पूछा- तुम कितनी बार दिन में लंड हिलाते हो?\nमैंने कहा- कभी कभी तुम्हारी जैसी सेक्सी औरत या कोई सेक्सी लड़की देखता हूँ तो लंड बेचैन कर देता है, बस तभी हिला लेता हूं. ","वंदना- अच्छा जी. अभी क्या हाल है आपके शैतान का?\nमैंने कहा- एकदम तैयार है, आ जाऊं क्या आपके पास!","वंदना- नहीं बाबा, केवल उन महाशय की फोटो भेजो न … मुझे भी देखना है.\nमैंने कहा- आपको तो केवल देखना ही है, लेकिन मुझे तो इसको शांत भी करना है.","वंदना ने कुछ नहीं बोला, वो सिर्फ लंड की तस्वीर भेजने कि बात कहती रही.\nमैंने कहा- ओके बदले में आप क्या दोगी मुझे … मेरे लंड देखने के बाद क्या आप भी अपनी गीली चूत और अपने चूचों की फोटो भेजोगी? ","वंदना- तुम्हें कैसे पता कि मेरी चूत गीली है?\nमैंने बोला- मुझे सब पता है कि आपकी चूत गीली हो गई है और आपकी चुचियां एकदम कड़क हो गई हैं. ","वंदना- हां, ये तो हो गया है यार … अब आप अपने लंड की फोटो भेजो ना. मुझे देखना है कि उन महाशय की साइज और मोटाई क्या है?\nमैंने बोला- आप भी अपनी पूरी नंगी तस्वीर भेजो.","उसने तुरंत नहीं बोल दिया- मैं नहीं भेज सकती. तुम किसी और को भी भेज सकते हो.\nमैंने कहा- ठीक है मत भेजो. ","अब मैंने अपने लौड़े की फोटो उसको भेज दी. मुझे वंदना को कैसे भी करके चोदने की चुल्ल हो गई थी.\nवंदना ने मेरे लंड की तस्वीर देख कर कहा- क्या मस्त लंड है तेरा, काफी लम्बा और मोटा है. मेरे पति का लंड तो इससे आधा ही है, लेकिन यार तूने उसका अभी तक उपयोग ही नहीं किया है.","मैंने कहा- वंदना आपने तो इससे भी बड़े-बड़े लंड देखे होंगे और अपनी चूत में लिए भी होंगे.\nवंदना इस बात से थोड़ा गुस्सा हो गई और बोलने लगी- तुम्हारा मतबल है कि मैं एक वेश्या हूँ, अगर चाहती तो तुमसे भी सुंदर-सुंदर लड़के मेरे मोहल्ले में कई एक पड़े हुए हैं. मैं उनसे ही बात नहीं कर लेती, तुमसे बात करने की क्या जरूरत होती.","मैंने कहा- मुझे क्या पता कि आपके मन में क्या है … मैंने तो बस ऐसे ही आपसे बात कही थी. यदि आपको मेरी बात बुरी लगी है तो सॉरी.","वंदना- अब सॉरी बोलने से क्या फायदा. मेरे पास किसी लड़के का मोबाइल नंबर नहीं है और मुझे किसी लड़के से कोई लेना देना भी नहीं रहता है. तुम मेरे बारे में गलत सोच रहे हो. मैंने आज तक अपने पति को छोड़कर किसी के साथ चुदाई नहीं की है. वो तो न जाने कैसे मुझे तुम्हारा मोबाइल नंबर मिल गया, तो तुमसे बात कर रही हूँ. तुमसे बात करने में मुझे बहुत ज्यादा अच्छा लगता है. ","मैंने कहा- हां वंदना जी, मुझे भी आपसे बात करने में बहुत अच्छा लगता है.","वंदना मेरी बात सुन ही नहीं रही थी.\nवो लगातार बोले जा रही थी- अगर तुम मुझे वेश्यावृत्ति वाली औरत समझते तो समझो, मगर मैं चाहती हूँ कि …\nइतना कह कर वो चुप हो गई.","मैंने पूछा- आप मुझसे क्या चाहती हैं … बेहिचक कहिएगा.","वंदना एकदम से फट पड़ी- मैं चाहती हूँ कि तुम मेरी आग बुझा दो. मैं तुमसे मिलना चाहती हूँ और तुमसे अपनी चूत चुदाना चाहती हूं. मेरा पति मेरे साथ ठीक से चुदाई नहीं करता है क्योंकि मेरे पति की उम्र 40 साल है और मेरी उम्र 31साल है. हम दोनों की उम्र में 9 साल का अंतर है. पहले तो वो ठीक से चुदाई करता था लेकिन अब ठीक से तो छोड़ो वो चुदाई ही नहीं कर पाता है इसलिए मैं किसी लड़के की तलाश में थी ताकि मैं उससे चूत चुदा सकूँ. संयोग से मुझे तुम मिल गए हो, तुमको जो चाहिए, मैं देने के लिए तैयार हूं. पर मेरे साथ जब भी मैं चाहूँगी, तुमको मुझे चोदना होगा. ","वंदना भाभी की ये स्वीकारोक्ति मुझे अन्दर तक झनझना गई. भाभी के साथ चूत चुदाई का मजा किस तरह से मिला, ये मैं आपको हॉट भाभी का सेक्स कहानी के अगले भाग में लिखूंगा. आप मुझे मेल जरूर करें.\n[email protected]","हॉट भाभी का सेक्स कहानी का अगला भाग: व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी भाभी से प्यार और सेक्स","href":"https://www.freesexkahani.com/antarvasna/brother-wife-love-story/"},{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 2","href":"https://www.freesexkahani.com/antarvasna/porn-bhabhi-ki-sex-kahani/"},{"title":"इंस्टाग्राम पर मिली आगरा की प्यासी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/instagram-sex-kahani/"},{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/xxx-ladki-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-best-friend/"},{"title":"बड़ी चूचियों वाली भाभी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/first-time-chudai-story/"}]}