{"Title":"सहेली के घर गर्लफ्रेंड की सील तोड़ी","author":{"name":"अश्विन 5","href":"https://www.freesexkahani.com/author/ashwin/"},"date":"20-12-2022","views":"101,921","description":["हॉट GF चुदाई कहानी मेरे दोस्त की बहन के साथ दोस्ती और पहली चुदाई की है. मैं दोस्त के घर जाता था तो उसकी बहन मुझे देखती थी. एक दिन उसने मुझे प्रोपोज किया.","अन्तर्वासना साइट से जुड़े मेरे सभी दोस्तों को नमस्कार.\nमैंने अन्तर्वासना पर कई सारी कहानियां पढ़ी हैं.","मैं कोई लेखक तो नहीं हूँ, पर जीवन से जुड़े कुछ किस्से ऐसे होते हैं, जो बातें किसी अन्य व्यक्ति से साझा नहीं किए जा सकते.\nवो मैं अपनी कहानी के माध्यम से आप लोगों के साथ साझा कर रहा हूं.","मैं आज अपने साथ हुई जिस बात को आप सभी के सामने रखने जा रहा हूं, वो बिल्कुल सत्य घटना है. ","ये हॉट GF चुदाई कहानी तब की है, जब मैं बारहवीं कक्षा में था. मेरी 19 साल की उम्र थी.\nआज मेरी उम्र आज 28 साल है. मेरी हाईट 6 फीट है और मेरी बॉडी साधारण है. ","मेरा नाम अश्विन (काल्पनिक) है. मैं अन्तर्वासना का नियमित पाठक हूं.","मैं उत्तर प्रदेश के शहर से हूं, जो दिल्ली से ज्यादा दूर नहीं है.\nमैं जिम वगैरह नहीं करता हूँ. मेरा वजन 72 किलो है. इससे आपको अंदाजा हो जाएगा मैं कैसा दिखता होऊंगा.","मेरी कहानी की नायिका का नाम प्रिया (काल्पनिक) है.\nथोड़ा सा उसके बारे में बता दूँ.","वो बेहद गोरी थी, उसका क्यूट सा चेहरा, बच्चों जैसी मासूमियत, बहुत प्यारी दिखती थी.\nउसका फिगर 34-30-36 का था. उसके पीछे आस-पास के बहुत लड़के लगे थे. शायद उसको उनमें कोई पसंद ही नहीं आया.","मैं 12 वीं क्लास में होने के कारण एक जगह ट्यूशन पढ़ने जाता था.","वहां मेरी एक लड़के से दोस्ती हो गई थी.\nउसके घर में 4 सदस्य थे. बहन भाई और उसके मम्मी पापा. ","हम दोनों साथ में ही ट्यूशन आते जाते थे.\nउसका घर पहले आता था. हम वहीं गेट पर खड़े होकर कुछ देर बात करते, फिर मैं अपने घर चला जाता. ","हमारा रोज का यही रूटीन था.\nउसकी बड़ी बहन अक्सर हम दोनों को बातें करते देखती थी. ","धीरे धीरे मेरा उसकी फैमिली से मिलना जुलना ज्यादा हो गया.\nज्यादातर उसकी मम्मी से और बहन से ही मेरी मुलाक़ात होती थी. ","उसके पापा तो उस समय घर पर होते नहीं थे तो उनसे कम ही मिलना होता था.\nसब ठीक चल रहा था. ","धीरे धीरे उसकी बहन मुझसे बात करने के बहाने उसी टाइम आ जाती, जब हम साथ में खड़े होते.\nप्रिया जब भी मेरे सामने आती, उसके चेहरे पर अलग ही चमक होती. ","फिर उसका मुझसे हंसी मजाक भी शुरू हो गया.","मेरे दोस्त के पास फोन नहीं था. उनके घर में एक कॉमन मोबाइल फोन था. उसने मुझे वही नंबर दे रखा था ताकि जब भी कोई पढ़ाई संबंधी बात करनी हुई, तो उससे मेरी बात हो जाए.","मैं जब भी फोन करता, उसकी बहन ही फोन उठाती थी.\nहाय हैलो के बाद वो अपने भाई को फोन देती थी.","फिर वो मुझे शायरी मैसेज करने लगी. ","मुझे लगा कि ये मेरा दोस्त कर रहा है; मैं भी फ्री टाइम में ऐसे ही मैसेज भेजने लगा.\nअब ये काम रोज का हो गया. ","फिर प्रिया कुछ रोमांटिक मैसेज करने लगी.\nअब मुझे समझते देर न लगी कि ये मैसेज कौन कर रहा है.","धीरे धीरे मेरी उसकी बहन से मैसेज से बात होने लगी.\nवो मुझे पसंद करने लगी थी.","हालांकि मेरे मन में उसके लिए कोई गलत भावना कभी नहीं आई थी, बस सब नॉर्मल ही लेकर मैं उससे बात करता रहा.\nअब शायरी और चुटकुले से आगे बढ़ कर हमारी मैसेज से बातें भी शुरू हो गईं.","मैंने अपनी दोस्ती के लिए उससे दूरी बनानी चाही, पर वो बोली- दोस्त तो मैं भी हूं. मेरी दोस्ती पसंद नहीं क्या? तुम मुझसे अलग क्यों होना चाहते हो?\nतो मैंने भी सोचा कि बात ही तो कर रहे हैं और तो कुछ नहीं.","अब वो मुझे लवर वाली डबल मीनिंग बात करने लगी.\nसमय बीतता गया.\nवो भी अब मुझे अच्छी लगने लगी.","जब मैंने अपनी ओर से पहल नहीं की तो दस महीने बाद उसने मुझे प्रपोज कर दिया.\nमैंने भी हां कर दी क्योंकि मेरी भी कोई गर्लफ्रेंड नहीं थी.","हम दोनों रात रात भर बातें करने लगे. पूरे दिन लगे रहने लगे कभी मैसेज में तो कभी कॉल पर.","जल्द ही हम दोनों में इतना प्यार हो गया कि एक दूसरे की थोड़ी भी तकलीफ दूसरे को सहन नहीं होती थी.","प्यार में डूबे जब काफी समय बीत गया तो हमने मिलने का प्लान बनाया. ","वो जैसे ही आई, मैंने अपनी बांहें फैला दीं और वो आगे बढ़ कर मेरी बांहों में कैद हो गई.","मैं उसके लिए गिफ्ट भी लेकर गया था, मैंने उसको वो दिया.\nफिर हमने थोड़ी बातें की और जाते वक्त हमारी एक छोटी सी किस हुई. ","मुलाकात के बाद हम दोनों अपने अपने घर आ गए.","एक रात हम चैट कर रहे थे.\nउसका भाई पढ़ाई में लगा था. ","उसके भाई ने उससे कहा- दी, मेरे लिए चाय बना दो.\nवो मुझे वेट करने का बोल कर चाय बनाने चली गई. ","उसके भाई के मन में न जाने क्या आया, उसने फोन उठा कर चैक कर लिया. ","उसने हम दोनों की पूरी चैट देख ली और गुस्से में जाकर अपनी मम्मी को बता दिया कि ये अश्विन के साथ बातें करती है. उसने उनको सब मैसेज भी दिखा दिए.","दोनों ने गुस्से में आकर उसको बहुत मारा और जब उसकी फैमिली को हम दोनों का पता चल ही गया तो प्रिया के भाई ने मुझसे दोस्ती भी खत्म कर ली.","मैंने समझाने की बहुत कोशिश की, पर वो नहीं समझा.\nखैर, जो हो गया तो हो गया, क्या कर सकते थे. ","समय बीतता गया.\nउसके घर का माहौल हल्का होता गया.","हमारी बातें अब और भी ज्यादा होने लगी थी. हमारा प्यार भी अधिक गहरा होता गया.\nअब वो मैसेज नहीं करती थी सीधे बात करने लगी थी. ","परिवार के डर की वजह से हम दोनों 3 साल तक नहीं मिल पाए.\nमैं बराबर प्रिया से मिलने की कहता रहा. ","फिर प्रिया ने हिम्मत करके मुझे मिलने को हां कर दी.","हम सही मौके और जगह की तलाश करने लगे.\nएक दिन वो बोली- मेरी एक फ्रेंड है, हम दोनों उसके घर मिलेंगे.","दिन भी तय हो गया.\nवो दिन भी ज्यादा दूर नहीं था, पर हम दोनों को बरसों का इंतजार जैसा लगा.","फिर वो दिन भी आ गया जब मैंने अपनी जान से प्यारी गर्लफ्रेंड की चूत की सील तोड़ी.","प्रिया की सहेली के घर उस दिन कोई नहीं था, उसके मम्मी पापा बाहर गए हुए थे.\nछोटा भाई था, वो भी स्कूल गया हुआ था.","मैं ठीक 10 बजे (हमारा यही समय तय हुआ था) उसकी सहेली के घर के पास पहुंच गया.\nकुछ मिनट बाद उसका फोन आया. ","वो अन्दर आने को बोली और उसने कहा कि गेट खुले हैं, सीधे अन्दर आकर गेट बंद कर देना.","मैं जब वहां पहुंचा तो मैं उसको देख कर दंग ही रह गया.\nउसने डीप गले का रेड कलर का सूट पहना हुआ था, जिसमें से उसके चूचों का क्लीवेज मुझे साफ दिख रहा था.\nशायद मिलने की बेचैनी में वो दुपट्टा रूम में ही छोड़ आई.","हमने खुद पर कंट्रोल किया क्योंकि उसकी सहेली भी वहीं मौजूद थी.\nहम तीनों ड्राइंग रूम में जाकर बैठ गए और बातें करने लगे. ","मैं प्रिया को और प्रिया मुझे खा जाने वाली नजरों से देख रही थी.\nहमें मिले हुए 3 साल हो गए. ","उसकी सहेली पानी लेने चली गई.\nउसके जाते ही मैंने प्रिया के सूट के ऊपर से हाथ रख दिया और अगले ही पल अन्दर हाथ डालकर अपनी उंगलियां बूब्स पर चलाने लगा. ","मैंने उसको बोला- ये हमें अकेला कब छोड़ेगी?\nप्रिया की सांसें तेज तेज चल रही थीं. वो बोली- देखती हूं, कुछ करती हूं. ","उसके आने की आहट पर हम अलग हुए.\nहमें पानी देकर वो कुछ खाने पीने का सामान लेने जाने लगी.","प्रिया उसको मना करने के बहाने से उसके पीछे गई और बाहर जाकर उसको बोली- यार, हमें कुछ देर अकेले में मिलना है.\nवो बोली- ठीक है. ऐसा करो ऊपर मेरा बेडरूम है. तुम दोनों उसी में चले जाओ और आराम से बातें करो. घर में कोई आ भी गया, तो नीचे ही मैं उसको देख लूंगी. तुम दोनों को डिस्टर्ब नहीं होगा.","प्रिया उसको थैंक्स बोल कर मेरे पास आकर बोली- चलो ऊपर रूम में चलते हैं. यहां कोई भी आ सकता है. ","हम बेडरूम में आते ही दोनों एक दूसरे से ऐसे चिपक गए, जैसे सांप चन्दन के पेड़ से लिपटा होता है.\nदोनों एक दूसरे में खोए हुए थे. दोनों की धड़कनें तेज रफ्तार पर चल रही थीं. ","करीब 20-25 मिनट तक हम चिपके रहे.","फिर मैंने उसका चेहरा हाथों में लेकर उसकी आंखों में देखा, वो बहुत प्यारी लग रही थी.\nहमने कुछ देर तक इधर उधर की बात की, लेकिन आग दोनों तरफ बराबर लगी थी.","मैंने उसका हाथ पकड़ कर अपनी ओर खींचा. एक हाथ उसके बालों में डाल कर उसको करीब लिया और हमारे होंठ आपस में टकराने लगे.\nदिल की धड़कन तेज हो गईं.","दो मिनट ऐसे ही करते रहने के बाद हमारे होंठ मिल गए और हम पागलों की तरह किस करने लगे.","हम दोनों एक दूसरे के होंठ को खाने लगे. मेरा एक हाथ उसके चूचों पर चला गया जिसे मैं जोर से दबाता और वो और जोश में आ जाती.","ऐसे ही किस करते हुए उसकी जीभ को कभी मैं चूसता तो कभी वो मेरी जीभ को चूसती.\nऐसे ही कुछ मिनट तक होंठों का रसपान चलता रहा.","फिर मैंने उसके उसके पूरे चेहरे पर गले पर कान पर हर जगह किस किया.\nवो सहम सी गई.","अब हम दोनों अलग हुए.\nमैंने उसके कुर्ते को निकाल कर अलग कर दिया और ब्रा के ऊपर से ही उसके बूब्स चूसने लगा. ","वो मेरे बालों में हाथ घुमाने लगी.\nमैंने धीरे से उसकी सिलेक्स को खोल कर नीचे कर दिया.\nवो मेरी टी-शर्ट उतार कर इधर उधर चूमने लगी.","जल्द ही उसने मेरे सारे कपड़े उतार दिए, बस अंडरवियर बाकी रह गया.","फिर मैंने उसको बेड पर लेटाकर उसकी पूरी बॉडी को चूसा, मुझे ऐसा लग रहा था मानो उसकी पूरी बॉडी पर शहद लगा हो.","होंठों पर किस करते हुए गले पर चूचों पर पेट पर नाभि पर किस किया.","फिर मैंने उसको पलट कर उसकी गर्दन से लेकर कमर को मस्ती से चूसा.\nधीरे धीरे चूमते हुए मैं उसकी गांड पर आ गया.","मैंने उसके दोनों चूतड़ों पर किस की और पैरों पर आ गया, उसके पूरे पैर चूसे.","अब मैंने उसको सीधा किया और उसके चूचे दबाते हुए किस करने लगा.","फिर वो मेरे ऊपर आकर मुझे किस करने लगी. मेरे हाथ उसकी कमर पर चलने लगे.\nमैंने उसकी ब्रा का हुक खोलना चाहा, पर वो अटक गया.","वो सीधी हुई और हंसती हुई बोली- मेरे बुद्धू आशिक को ब्रा भी खोलनी नहीं आती.\nउसने खुद से ब्रा उतार दी और मेरा मुँह अपनी एक चूची पर लगा दिया. ","मैंने उसको बहुत कस कस कर चूसा और दूसरी को जोर से दबाता रहा.\nउसकी आहें निकलने लगीं.","काफी देर उसकी दोनों चूची चूस कर मैंने उसे लेटा दिया और उसकी पैंटी नीचे करते ही मुझे उसकी गुलाबी चूत के दर्शन हुए, जो बहुत गीली हो चुकी थी.","मैं एक उंगली चूत में घुसा दी और उसे किस करता रहा.","फिर दो उंगलियां घुसा दीं.\nउसको दर्द हुआ, पर वो सह गई.","फिर मैंने उसकी चूत को चूसा.\nवो सीत्कार के साथ तड़पने लगी और बालों में हाथ चलाने लगी.","उसने अचानक से मुझे नीचे किया और ऊपर आकर मेरा अंडरवियर नीचे कर दिया.\nवो मेरी आंखों पर हाथ रख कर उस पर किस करके मुझे चूमने लगी.","अब मुझसे भी रहा नहीं जा रहा था, मैंने उसे पीठ के बल लेटाया और टांगें खोल कर बीच में आ गया.\nअपने लंड को चूत पर रगड़ने लगा और लंड को पकड़ कर चूत पर मारने लगा. ","वो और ज्यादा गर्म होकर सीत्कार करने लगी.\nप्रिया बोली- अब बर्दाश्त नहीं हो रहा … कुछ जल्दी से करो.","मैंने अपनी जींस की जेब से कंडोम निकाला और लंड पर चढ़ा लिया.\nवो लंड को ललचाई नजरों से देखने लगी.","मैंने उसकी टांगें अपने कंधों पर रखीं और एक धक्का दे मारा.\nथोड़ा सा ही लंड अन्दर गया कि वो रोने लगी.","मैंने उसको किस करना शुरू किया. वो जैसे ही शांत हुई, मैंने एक और धक्का दे मारा.\nवो उछल पड़ी- हाय … मर गई.","मैं एक मिनट रुका रहा, फिर धक्का मारना शुरू किया तो उसको भी मजा आने लगा.\nवो भी सिसकारती हुई चुदाई का मजा लेने लगी.","मेरा लंड अन्दर बाहर होने लगा.\nहम दोनों ही चुदाई में ऐसे खो गए कि ये भी याद ना रहा कि हम किसी और के घर पर हैं.\nदोनों को ही जन्नत का मजा आ रहा था.","कुछ 15 मिनट की चुदाई में वो एक बार झड़ चुकी थी.\nहम दोनों ही पसीने में भीग चुके थे.","फिर मेरा भी होने वाला था तो मैंने कंडोम में ही वीर्य भर दिया.","हॉट GF चुदाई के बाद उसके चेहरे पर संतुष्टि दिख रही थी और मुझे स्माइल करके उसने फिर से किस की.\nकुछ देर आराम करके हमने रूमाल से लंड चूत को साफ़ किया. फिर कपड़े पहने और नीचे आ गए.","उसकी सहेली ने मुझे एक बुक दी और बोली- अगर कोई बाहर निकलते हुए देख ले, तो कह देना बुक लेने आया था.","फिर हम अपने अपने घर चले गए.\nउसके बाद हमारे बीच कई बार चुदाई हुई.","आपको ये सेक्स कहानी अच्छी लगी हो तो मैं आगे और भी लिखूंगा.","तो ये थी मेरी पहली चुदाई की कहानी, आशा है आपको यह हॉट GF चुदाई कहानी पसंद आई होगी.\nकृपया मुझे अपनी राय जरूर भेजें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड अन्दर गया","href":"https://www.freesexkahani.com/videos/devar-bhabhi-chudai/"},{"title":"भाभी के दूध से डेंगू का इलाज़","href":"https://www.freesexkahani.com/bhabhi-sex/milf-sex-kahani/"},{"title":"पड़ोसन मां बेटी की चूत गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-chut-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"देसी बहन जी लौंडिया हॉट माल बनकर चुदी","href":"https://www.freesexkahani.com/first-time-sex/xxx-girlfriend-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"}]}