{"Title":"बॉस की पत्नी की चूत की प्यास बुझाई","author":{"name":"राजवीर सिंह","href":"https://www.freesexkahani.com/author/rajveersingh/"},"date":"14-01-2022","views":"397,919","description":["हॉट लेडी Xxx कहानी लॉकडाउन में मुझे मिले जॉब से जुड़ी है. मुझे एक कपल का बाजार वगैरा का काम करना था. वहां मेरे नए बॉस की बीवी को मैंने कैसे खुश किया. ","नमस्कार दोस्तो, मैं राजवीर सिंह, दिल्ली से एक बार फिर से अपने नए अनुभव के साथ आप सबके सामने हाजिर हुआ हूँ.","जो लोग मेरे बारे में नहीं जानते, उन्हें पहले मेरी पहली सेक्स कहानी\nउज्बेकिस्तान की चुत चुदाई का मजा \nजरूर पढ़नी चाहिए. ","पिछली सेक्स कहानी पर मुझे बहुत ही ज्यादा मेल्स आए और आप सबने मुझे बहुत ही ज्यादा प्रोत्साहित किया. ","कुछ पाठिकाएं तो मुझसे मिलने की बहुत ही जिद कर रही हैं.\nखैर, यह सब तो चलता रहेगा. ","आज मैं आपको अपने जीवन की एक और नई घटना से अवगत करवाता हूँ. ","अब मैंने अपना पुराना काम छोड़ दिया है और एक प्राइवेट कंपनी में मैनेजर के तौर पर काम करता हूँ. ","यह हॉट लेडी Xxx कहानी उस वक्त मार्च 2020 में शुरू हुई थी, जब कोरोना का डर शुरू हुआ था.\nसभी लोग डर डर कर एक दूसरे से मिल रहे थे और अमीर लोग सबसे ज्यादा डरे हुए थे. ","इसी बीच मेरे बॉस ने मुझे बताया कि उनके जानने वाले एक भैया हैं. उनका कुछ काम है … और कोरोना की वजह से घबरा रहे हैं. तुम्हें उनके बाहर के काम निबटाने होंगे और इसके लिए वे तुम्हें अलग से पैसे भी देंगे. ","पैसे की बात सुनकर मैं तुरंत तैयार हो गया और अपने बॉस के बताए अनुसार दिल्ली की सबसे पॉश सोसाइटी के आलीशान बंगले पर पहुंचा. ","वहां पर बॉस के भैया हरदीप सिंह, 42 साल और उनकी पत्नी मोना करीब 35 साल ने मेरा स्वागत किया.\nमुझे एक कैबिन में बैठने के लिए बोला. ","हरदीप सिंह की दोनों टांगें खराब हो चुकी थीं.","वहीं उनकी पत्नी मोना बिल्कुल गोरी थीं. उनका फ़िगर 34-30-36 का था और कद 5 फुट 3 इंच का था.\nचेहरे से वो बिल्कुल नोरा फतेहअली खान लगती हैं.","मुझे उनकी आंखों में एक अजीब सी प्यास दिखी. ","मुझे कुछ दिन इधर ही काम करने का बोला गया था तो मैं रोज सुबह 9 बजे उनके घर वाले ऑफिस पहुँच जाता, जहां पर सारे काम मुझे मोना भाभी ही बताती थीं और मेरे साथ मेरे केबिन में ही बैठी रहती थीं.","दो दिनों में ही वो मेरे साथ काफी फ्रैंक हो गई थीं और मुझसे हंसी मज़ाक भी करने लग गई थीं. ","एक दिन शाम को हरदीप सिंह जी को किसी पार्टी में शहर से बाहर जाना था.","वे अपने एक नौकर को साथ लेकर शाम के 5 बजे ही चले गए और मुझसे कह गए- आज तुम यहीं रुक जाना और मोना भाभी का ख्याल रखना. ","मुझे यह चीज़ बहुत ही अजीब लगी.\nमैंने मोना भाभी से पूछा कि वे पार्टी में क्यों नहीं गईं?\nउन्होंने कहा कि उनकी और हरदीप सिंह जी की लड़ाई हुई है. ","ये बात मुझसे हजम नहीं हुई.","मेरे बहुत दबाव देने पर उन्होंने बताया कि उनसे बिस्तर पर कुछ होता है नहीं … वो बिना मतलब मुझसे चिढ़ते रहते हैं और दूर दूर भागते हैं. ","मैंने मन ही मन सोचा कि अगर आज इनको चोदने का मजा मिल जाए, तो गंगा नहा लूँ.\nचूंकि उन्होंने इस बात को साफ़ शब्दों में कहा था कि उनके पति बिस्तर में नाकारा हैं, तो मुझे काफी आस जग गई थी. ","शाम को 8 बजे मोना भाभी मुझे उनके घर में बने मिनी बार में लेकर गईं और अपने नौकर को स्नैक्स बनाकर लाने के लिए कहा. ","उन्होंने उससे ये भी कहा- जब तक मैं ना बुलाऊं … तब तक कोई हम दोनों को डिस्टर्ब ना करे. ","फिर मोना भाभी ने एक शीवाज रीगल की बॉटल खोली तथा दो ग्लास बनाए. ","भाभी ने एक पैग मेरी तरफ बढ़ा दिया. मैंने पहले थोड़ा संकोच किया, उसके बाद हम दोनों पीने लग गए. ","तीन तीन पैग के बाद मैंने मोना भाभी से कहा- अब बताइए कि आपको अपने पति से क्या परेशानी है.","मेरी बात सुनकर भाभी रोने लगीं जो मुझे बिल्कुल समझ नहीं आया. ","मैंने उनसे पूछा- अरे रोने से आपकी समस्या कैसे खत्म हो सकती है. यदि मैं आपकी समस्या दूर कर सकता हूँ तो आप मुझे बता सकती हैं.","ये कह कर मैं उनके पास गया और उनके कंधे पर हाथ रख कर उन्हें चुप कराने लगा. ","वो चुप हो गईं तो मैंने मैंने उनसे रोने का कारण फिर से पूछा तो भाभी उठीं और उन्होंने मुझे कस कर गले से लगा लिया. ","भाभी के एकदम से गले लग जाने से मेरे पूरे शरीर में करंट दौड़ गया. मैं उन्हें चुप कराते हुए उनकी पीठ पर हाथ फेरने लगा. ","नशा मुझे भी हो रहा था तो मैंने इस मौके का फायदा उठाने का मन बना लिया और धीरे धीरे अपने हाथ उनके हिप्स पर ले जाकर सहलाने लगा. ","उनका बदन मानो मक्खन हो, मेरा हाथ ऐसे फिसलता ही जा रहा था. ","वो मुझसे चिपक कर कहने लगीं- राजवीर मुझे प्यार चाहिए, मैं प्यार की भूखी हूँ. मेरा पति मेरे इमोशन को समझता ही नहीं है. साले की जब से टांग टूटी है, तब से वो न तो मुझे सेक्स का सुख देता है और न लेने देता है.","ये सुनकर मैं उनके चूतड़ों को जोर जोर से मसलने लगा और उनकी चूचियों को अपने सीने में भींच कर उनका मादक अहसास करने लगा. ","इस चीज़ को मोना भाभी ने भी महसूस किया और उन्होंने अपने होंठ मेरे होंठों पर जमा दिए. उनके होंठ मेरे होंठों को इस कदर जकड़े हुए थे कि मुझे ऐसा लग रहा था कि मेरे होंठों को एक गर्म प्लास से जकड़ लिया गया हो.","मैंने भी उनके होंठों को चूसना शुरू कर दिया और अपनी जीभ भाभी के मुँह में डाल दी. ","भाभी भी मेरी जीभ की लार को पीती हुई मुझे अपनी जीभ का रस पिलाने लगीं.","अब मैंने अपना एक हाथ उनकी टी-शर्ट के नीचे से अन्दर से डाल दिया और कमर से वक्ष की तरफ ले गया.","मैं भाभी के दायें चूचे को सहलाने और दबाने लगा.\nउनके चुचे एकदम कड़क थे. ","भाभी आंह आंह करने लगीं और जल्दी ही उन्होंने अपनी टी-शर्ट उतार कर फैंक दी.\nउन्होंने अन्दर ब्रा नहीं पहनी हुई थी.","वो मेरे होंठों में अपना एक निप्पल लगाने लगीं.\nमैंने उनके दूध को चूसना शुरू कर दिया तो भाभी वासना से भड़क उठीं और मेरे मुँह में अपने दोनों दूध बारी बारी से देने लगीं.","फिर भाभी मुझे अपने बेडरूम में लेकर गईं.","उन्होंने मुझे अपने कपड़े उतारने को कहा और झट से अपने सारे कपड़े उतार कर एकदम नंगी हो गईं. ","मैं तो उन्हें देखता ही रह गया.\nइतनी मस्त फ़िगर मैंने सिर्फ पॉर्न फिल्मों में ही देखी थी. ","मोना भाभी मेरे पास कामुक भाव से आईं और अपनी चूत को मेरे मुँह पर रख दिया.\nमैं उनकी चूत को चाटने लगा. ","कुछ ही पलों में हम दोनों 69 की पोजीशन में आ गए.\nभाभी मेरा लौड़ा चूसने लगीं और मैं उनकी चिकनी चूत में जीभ डालकर उनकी चूत का रस चूसने लगा.","भाभी जल्दी ही अकड़ गईं और उन्होंने मेरे मुँह पर अपनी चूत का रस छोड़ दिया.\nमैंने भी उनकी चूत के रस की एक एक बूंद चाट ली और तब तक चाटता रहा, जब तक भाभी फिर से गर्म नहीं हो गईं.","वो अब मेरे लंड को अपने गले तक लेने लगी थीं.\nउनके लंड चूसने के तरीके से मुझे लग रहा था कि वह काफी समय से प्यासी हैं. ","करीब 10 मिनट बात उन्होंने लड़खड़ाती हुई आवाज से कहा- राज … अब मुझसे बर्दाश्त नहीं हो रहा है … जल्दी से मेरी चूत में अपना ये मूसल डाल दो.","मैंने उन्हें कुतिया बनाया और उनकी चूत पर अपना लंड रखकर धीरे से एक धक्का मारा.\nलंड का सुपारा अन्दर जाते ही वो चीख पड़ीं और उछल कर खड़ी हो गईं. ","मोना भाभी- बहनचोद साले … फ्री में चूत चोदने को मिल रही है, तो फाड़ देगा क्या?\nमैं- भाभी मैं तो बहुत आराम से डाल रहा था, पर आपकी चूत इतनी टाइट होगी, मुझे अंदाजा नहीं था. ","मोना भाभी- चूतिए … दो साल से मैं चुदी नहीं हूँ और उस भड़वे हरदीप का लौड़ा तेरी तरह तगड़ा नहीं था.\nमैं- कोई बात नहीं भाभी, मुझे बहुत एक्सपीरिएंस है और मैंने बहुत सारी औरतों की प्यास बुझाई है. आपको भी ऐसा चोदूंगा कि आप बार बार चोदने के लिए बोलोगी. ","बात करते करते मैंने उन्हें उल्टा करके बेड पर पटक दिया और उनकी जांघों पर बैठ गया.\nमैंने एक हाथ से उनके चूतड़ को पकड़ा तथा दूसरे हाथ से अपना लंड पकड़ कर उनकी चूत में पीछे से ही डालने लगा. ","पहले धक्के में भाभी की दोबारा चीख निकल गई और वो मुझे गालियां देने लगीं.","मैंने उन पर बिल्कुल भी ध्यान नहीं दिया और दूसरे ही झटके में पूरा लौड़ा उनकी चूत में डाल दिया. ","भाभी मेरे नीचे बिल्कुल बिन पानी की मछली की तरफ छटपटाने लगीं, पर मैंने बिल्कुल ध्यान ना देते हुए धक्के जारी रखे. ","दो मिनट बाद ही वह भी मज़े लेने लगीं और ‘आह … उम्म … र.र.राज … और तेज …’ की आवाजें निकालने लगीं. ","करीब 15 मिनट बाद मैंने उन्हें घोड़ी बना दिया और अपनी स्पीड भी बढ़ा दी.\nभाभी की मस्ती भरी चीखें पूरे कमरे में गूंज रही थीं और मैं भी भाभी को ऐसे चोद रहा था कि शायद फिर से चोदने को ना मिले. ","मैं पूरा लौड़ा उनकी चूत से निकाल कर सिर्फ सुपारा अन्दर रहने देता और फिर पूरी ताकत से धक्का मार देता.\nहर धक्के के साथ भाभी की चीख निकल रही थी और मेरा लौड़ा सीधा उनकी बच्चेदानी से जाकर टकरा रहा था. ","इतनी सुंदर औरत को चोदता हुआ मैं अपनी किस्मत पर फूला नहीं समा रहा था. ","फिर भाभी बोलीं- मुझे तुम्हारे लंड की सवारी करनी है.\nमैंने कहा- ओके भाभी, आ जाओ.","मैं चित लेट गया और भाभी ने मेरे लंड को एक बार चूस कर चूमा और मस्ती से मेरे लंड पर सवार हो गईं; मैं शान्त पड़ा रहा. ","जब मेरा लंड भाभी की चूत की गहराई में चला गया तो भाभी मेरे सीने पर झुक गईं और मेरी आंखों में देख कर अपने दूध चूसने का इशारा करने लगीं. ","मैंने उनके एक दूध को अपने मुँह में भर लिया और चूसने लगा.\nभाभी ने भी अपनी कमर चलाना शुरू कर दिया. ","उनकी चूत में लंड चल रहा था और उनकी चूची मेरे मुँह से खिंच खिंच कर चुस रही थी.\nइससे भाभी को अपार मजा आ रहा था.","इस बीच भाभी एक बार फिर से झड़ गईं और कहने लगीं- अब तुम करो.","मैंने उन्हें अपने नीचे लिया और उनकी चूत का भोसड़ा बनाने लगा. ","कुछ देर बाद मैं भी झड़ गया.","मोना भाभी थकी हुई आवाज में बोलीं- आंह राज … आज जो तुमने मुझे मज़ा दिया है, इसके लिए मैं कबसे इंतज़ार कर रही थी. अपने पूरे जीवन में मुझे पहली बार ऐसा सेक्स का मज़ा मिला है. अब से मैं सिर्फ तुम्हारी हूँ.","राज- देखो भाभी, मैं साधारण मिडल क्लास फ़ैमिली से हूँ और आपके साथ सेक्स करके अपने आपको भाग्यशाली समझ रहा हूँ. पर आपका और मेरा रिश्ता सिर्फ सेक्स तक ही रहेगा. जैसे आपको चुदने में मजा आया, मुझे चोदने में मज़ा आया. आप जब चाहें मुझे बुला सकती हैं, पर मैं अपनी सुविधा के अनुसार ही आऊंगा. ","मोना भाभी- ठीक है. आज की रात मेरी चूत फाड़ दो.\nइतना सुन कर मैं फिर से उन पर टूट पड़ा और सारी रात मैं मोना भाभी की मक्खन जैसी चूत मारता रहा. ","सुबह विदा करते वक़्त मोना भाभी ने मुझे एक आईफोन-11 प्रो गिफ्ट दिया. ","अब मैं मोना भाभी की सेवा में हर वक़्त हाजिर रहता हूँ. यह हॉट लेडी Xxx कहानी आपको कैसी लगी, मुझे ईमेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"उज्बेकिस्तान की चुत चुदाई का मजा ","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"मेरी बहन की चूत को लंड की कमी नहीं- 2","href":"https://www.freesexkahani.com/antarvasna/young-xxx-chut-story/"},{"title":"पत्नी की मदद से भतीजी को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-babe-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"अपने घर में अजनबी से चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-kahani/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"}]}