{"Title":"चार सहेलियों की एक साथ चुदाई- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"23-11-2020","views":"75,499","description":["हॉट इंडियन गर्ल सेक्स कहानी में पढ़ें कि मेरी कॉलोनी में चार लड़कियों का एक ग्रुप था. उनमें एक मैंने पटा ली. मैंने उसे पहली बार कैसे चोदा? और उसके बाद …","दोस्तो, मेरा नाम अंशुल है. मैं मुम्बई का रहने वाला हूँ. मेरा रंग गोरा है और मैं दिखने में एक स्मार्ट और बॉडी बिल्डर जैसा लगता हूँ. ","मेरी कॉलोनी एक परिवार की तरह है. मेरी कॉलोनी में, मैं ही एक ऐसा सुंदर और अच्छा दिखने वाला लड़का था, जिसके कारण मुझ पर कॉलोनी की सभी लड़कियां मरती थीं.","मेरी कॉलोनी में 4 लड़कियों का एक ग्रुप था. वो चारों लड़कियां एकदम हॉट और बहुत ही सुंदर दिखने वाली कॉलनी की अप्सराएं थीं. ","एक दिन जब मैं गार्डन में घूमने गया, तो वहां पर उन अप्सरा जैसी लड़कियों में से लड़की मुझे दिखाई दी.\nउसकी उम्र 22 साल के करीब थी और वो दिखने में एकदम हीरोइन थी. उसके दूध एकदम उठे उठे से थे और फिगर सनी लियोनी जैसा था.","मुझे उसके बारे में मालूम था कि वो अभी मॉडलिंग का कोर्स कर रही थी. उसकी बाकी तीन सहेलियां भी बड़ी हॉट थीं. एक ऋतु, उम्र 21 साल, मनु और तनु … जो दोनों बहनें थीं. वो दोनों 22 और 20 साल की थीं.","अभी पार्क में जो लड़की थी, उसका नाम स्वीटी था.","स्वीटी फोन पर बात कर रही थी और मुझे भी देखती जा रही थी. वो शायद अपनी सहेलियों में से किसी एक से मेरी ही चर्चा कर रही थी. ","मेरी नजर तो उस लड़की पर बहुत दिनों से थी. मैं उसको चोदना चाहता था. मैंने सोच लिया था कि इसकी तो जैसे भी बने, चूत और गांड मारनी ही है.","मगर मैं ये नहीं जानता था कि मुझे जब स्वीटी को चोदने का मौका मिलेगा, तो उसकी बाकी की तीनों सहेलियों को भी मुझे चोदना पड़ेगा.","मैं उस स्वीटी को अपने जाल में फंसाना चाहता था और काफी दिनों से यहीं कोशिश कर रहा था.","उस दिन तो मैं उसे देख कर और कुछ देर टहल कर अपने घर वापस आ गया.","इसके बाद दूसरे दिन जब वो मुझे पार्क में मिली, तो मैंने खुद ही आगे बढ़ कर उससे हाय की. वो भी मुझसे बात करने लगी.\nमैंने उस दिन उससे काफी देर तक बात की. बातों ही बातों में मैंने उससे उसका नंबर माँगा, जो उसने मुझे उसी पल दे दिया. ","फिर एक दिन स्वीटी स्कूटी से कहीं जा रही थी, वो रास्ते में किसी वजह से फिसल कर अपनी स्कूटी से गिर गई.","उसने मुझे कॉल किया और बताया कि वो किधर गिर गयी है.","मैं तुरंत गया. मैंने उसको उठाकर अपनी बाइक पर बैठाया और उसे डॉक्टर के पास ले गया. उसे चैक कराने के बाद मैं उसे उसके घर ले गया. उसको पैर में थोड़ी सी चोट आई थी, जो ज्यादा गहरी नहीं थी. ","कुछ ही दिनों में उसकी चोट ठीक हो गई और वो फिर से गार्डन में आकर बैठने लगी. उसके साथ उसकी तीनों सहेलियां भी गार्डन में आने लगी थीं. ","उस दिन की घटना की वजह से हम दोनों में भी बातें होने लगी थीं. उस दिन मेरी उन चारों से भी बात हुई मगर मुझे नहीं मालूम था कि इन चारों के दिल में क्या है, तो मैं सिर्फ स्वीटी से ही ज्यादा बात कर रहा था.","उससे मेरी दोस्ती पक्की होने लगी थी. हम दोनों गाहे बगाहे व्हाट्सैप पर भी चैट करने लगे थे. फिर बात आगे बढ़ी, तो अब हम दोनों वीडियो कॉल पर भी बात करने लगे थे. ","करीब 20 दिनों के बाद मैंने उसको प्रपोज़ कर दिया, उसने भी हां कर दिया. ","उसकी हामी मिलते ही मेरी तो मानो किस्मत ही खुल गई थी. मैं बहुत खुश था. हम दोनों की प्यार मुहब्बत की बातें होने लगीं. कुछ महीने यह सब ऐसे ही चलते रहा. ","हम दोनों की बातें बढ़ती ही जा रही थीं. अब हम दोनों फोन सेक्स भी करने लगे थे.","कुछ दिन बाद मेरा बर्थ-डे वाला दिन आया. उसको इस बात की जानकारी हुई.","तो स्वीटी ने मुझसे कहा कि तुम अपने बर्थ-डे पर मुझे क्या गिफ्ट चाहोगे?\nमैंने हंस कर कहा- तुम दे नहीं पाओगी.\nवो कुछ चैलेन्ज वाले मूड में आ गई और बोली- तुम मांग कर तो देखो. बताओ तुमको क्या चाहिए!","मैंने कहा- मैं जो मागूंगा, तो पक्का दोगी … पहले वादा करो.\nउसने कहा- पक्का वादा है, तुम मांग कर देखो. तुम्हें जो भी चाहिए बेहिचक बोल दो.\nमैंने कहा- स्वीटी, मुझे तुमसे किसी दिन रात में मिलना है … और तुम जानती हो ये मैं किस लिए कह रहा हूँ.\nउसने कहा- जानू, मैं भी बहुत दिनों से यही सोच रही थी कि अब हमें अपनी रिलेशनशिप को आगे बढ़ाना चाहिए.","मैंने उसकी सहमति पाते ही कहा- हां हम दोनों को अकेले में मिलना चाहिए.\nवो राजी थी.","मैंने स्वीटी से कहा कि ओके कल मैं तुमसे जहां कहूँ, वहां चली चलना. तुम बस तैयार हो जाना.\nउसने कहा- ठीक है.","फिर शाम को मैंने देखा, तो गार्डन में वो चारों बैठ कर बातें कर रही थीं. ","स्वीटी उन चारों में पहली लड़की थी, जिसका मैं ब्वॉयफ्रेंड था और वो आज ही मुझसे चुदने वाली थी.","उसने अपनी चारों सहेलियों से शायद यही सब बात डिस्कस की, तो उन लोगों ने उससे कुछ और करने का कहा.","स्वीटी ने पूछा, तो उनका प्लान था कि वो चारों को साथ में मुझसे चुदना है.","उसे मैंने फोन लगाया, तो स्वीटी ने मुझसे फोन पर कहा कि मेरी तीनों सहेलियां भी तुमसे मिलना चाहती हैं. ","मैंने उससे पूछा- तुम चारों एक साथ क्यों मिलना चाहती हो?\nस्वीटी- हम लोग का एक प्लान है. हालांकि उन लोगों ने मुझे ये सब तुम्हें बताने के लिए मना किया था … लेकिन तुम मेरे ब्वॉयफ्रेंड हो, मैं तुमसे कोई भी बात छिपाना नहीं चाहती हूँ.","जब स्वीटी ने मुझे ये सब बताया तो मेरा मूड बन गया. मैं समझ गया था कि इन चारों का क्या प्लान है. ","अब मेरा मन और भी खुश था. मैं पागल हो रहा था कि एक साथ 4 चूत चोदने को मिल रही हैं.","स्वीटी ने कहा- कल तनु और मनु का घर खाली है. उसके मम्मी पापा तीन दिनों के लिए किसी जरूरी काम से बाहर जा रहे हैं. हम सब कल वहीं मिलेंगे. तुम शुरुआत में एक सीधे और शांत लड़के की तरह ऐसे बने रहना, जैसे तुम्हें कुछ पता ही न हो.\nमैंने हामी भर दी.","फिर वो सुख भरा दिन आ ही गया. मैंने अपने घर पर पिकनिक टूर पर जाने की बात सोच ली थी. दूसरे दिन मैंने अपने घर पर कह दिया था कि मैं 2 दिन के टूर पर जा रहा हूँ. ","ये सब करने के बाद मैं अपने घर से निकल कर सीधा तनु के घर में डोर बेल बजा कर अन्दर आ गया. वहां स्वीटी पहले से ही मौजूद थी.","मैंने स्वीटी से एक तरफ ले जाकर बात की और उसे बताया कि मैं घर पर दो दिन की कह कर आया हूँ. तुमने अपने घर पर क्या कहा है?","स्वीटी ने मुझे बताया कि तनु के मम्मी पापा मेरे घर कह गए थे कि आपकी बेटी मेरे घर पर तनु मनु के साथ रहेगी, जिस पर मेरे मॉम डैड ने हां कर दी थी और मैं इधर आ गई हूँ.","उसकी बात सुनकर मैं और खुश हो गया.","मैं तो अपनी दो दिन की पूरी तैयारी से आया ही था. कुछ ही समय बाद वो चुदाई के पल आने वाले थे. ","तनु के घर में 6 रूम थे. उन लोगों ने हम दोनों को एक रूम दे दिया. स्वीटी और मैं उस रूम में चले गए. ","स्वीटी से मुझसे कहा- शाम को ऋतु यहीं आएगी, तो उसी समय तुम हम चारों को चोदना. ","उस समय करीब दो बज रहे थे. मैंने स्वीटी से कहा कि जानू क्यों न हम अभी कुछ करें!\nउसने मुस्कुरा कर कहा- जैसी तुम्हारी मर्जी. मुझे कोई दिक्कत नहीं है.","मैंने स्वीटी के हाथों को पकड़ा और उसके सामने बैठ कर उसके हाथों को चूमने लगा. मैंने उसको किस करना शुरू किया. उसने भी मुझे किस किया. ","आज हॉट इंडियन गर्ल को चोदने की ख्वाहिश आज पूरी होने वाली थी. उसने मुझे बताया कि ये उसका फर्स्ट टाइम है. ","मैंने उसको एक निप्पल को अपने मुँह में भर लिया और एक बच्चे की तरह उसकी चूची को पीने लगा. मैंने कुछ और जोर से निप्पल चूसा, तो उसको और ज्यादा दर्द होने लगा.\nवो बार बार कह रही थी- अंशुल आराम से कर मुझे बहुत दर्द हो रहा है. ","मैंने चूसना रोक कर अपने हाथों से उसके मम्मों को और जोर से दबाना चालू कर दिया. साथ ही उसे किस करने लगा.\nइस वजह से स्वीटी अपना दर्द भूलने लगी. ","स्वीटी अभी अपनी पैंटी में थी और में अंडरवियर पहने था. मैंने उसका हाथ अपनी अंडरवियर में डाल दिया और उसका हाथ अपने लंड पर रख दिया.","उसने मेरे लंड को पकड़ लिया. उसने मेरे लंड को हिलाना शुरू कर दिया. लंड अभी कड़ा नहीं हुआ था. मैंने अपनी चड्डी उतार दी और स्वीटी के मुँह के पास लंड को ले गया. ","वो लंड देखने लगी उसकी आंखों में मोटे लंड को देख कर एक भय सा दिखने लगा था. मैंने अगले ही पल उसके मुँह में लंड डाल दिया. ","उसने लंड मुँह से बाहर निकाल दिया और कहने लगी- नहीं अंशुल, मैं ये नहीं कर सकती. मुझे गंदा लगता है.\nमैंने कहा- बेबी कुछ नहीं होगा, यदि तुम सेक्स के अच्छे से मजे लेना चाहती हो तो यह सब नॉर्मल है.\nवो चुप हो गई.","फिर मैंने उसके मुँह में अपना लंड डाल दिया. वो धीरे धीरे लंड चूसने लगी. दो मिनट लंड चूसने के बाद में कड़ा हो गया. मेरा फूला और तन्नाया हुआ लंड उसके मुँह में बन ही नहीं रहा था. ","उसने लंड बाहर निकाल कर कहा- यह तो और बड़ा हो गया … तुम रहने दो. मुझे डर लग रहा है कहीं मेरी चुत फट न जाए.\nमैंने कहा- संसार में आज तक किसी की चुत नहीं फटी है, ये बनी ही लंड लेने के लिए है. तुम डरो मत.","वो चुप हो गई. मैंने अब उसके बालों को पकड़ा और उसके मुँह में लंड को अन्दर बाहर करने लगा. वो भी मजे से लंड चूसने लगी. एक बार मैंने अपना लंड उसके गले तक उतार दिया, तो उसकी आंखों से आंसू निकल आए.","उसने गों गों करते हुए लंड बाहर निकाल दिया. इस तरह मैंने थोड़ी थोड़ी रुक रुक कर उसका मुँह चोदन किया. कुछ ही देर बाद मेरा लंड फटने को हो गया. ","मैंने लंड का पूरा माल उसके मुँह में ही डाल दिया और लंड फंसाए हुए उससे कहा- पी जाओ.\nउसने मेरा पूरा पानी पी लिया और लंड को चाट कर साफ भी कर दिया. ","इसके बाद मैंने उसकी पैंटी उतार कर उसकी गुलाबी चूत में उंगली रगड़ना चालू किया. मैं उंगली को चुत में अन्दर बाहर करने लगा. स्वीटी गर्म सिसकारियां भरने लगी. उसकी यह पहली चुदाई थी, तो मैंने सोचा पहले इसकी चूत को थोड़ा फैला दिया जाए.","मैंने अपनी जीभ उसकी चूत पर रखी और उसकी चूत को जीभ से ही चोदने लगा. वो जोर जोर से मादक सिसकारियां भरे जा रही थी. उसने मेरे सिर को पकड़ कर मुझे अलग कर दिया. मुझे अपने ऊपर खींच लिया और किस करने लगी.","थोड़ी देर में मेरा लंड फिर से कड़ा हो गया.","अब मैंने कहा- स्वीटी अब हम मेन काम करेंगे … शुरू में थोड़ा दर्द होगा तुम पहली बार चुद रही हो इसलिए सहन कर लेना.\nउसने कहा- ठीक है अंशुल … मगर तुम प्लीज़ आराम से करना. पहली बार में ज्यादा ही दर्द होता है, ये मैंने सुना है. ","मैं उसकी चुत में लंड पेलने को रेडी हो गया.","तभी उसने कहा- रुको, मैं तनु को बुला लेती हूँ.\nमैंने कहा- नहीं, वो अभी यहां क्या करेगी?\nउसने कहा- वो मेरी फ्रेंड है … मुझे डर लग रहा है प्लीज़ मुझे उसे बुला लेने दो.\nमैंने मना कर दिया और कहा कि मैं तो हूँ न … तुम्हें कुछ नहीं होगा.","वो मान गई.","मैंने उसको सीधा लिटाया और अपने लंड पर थोड़ा तेल लगा लिया. लंड और चुत दोनों तेल से सराबोर हो गए थे. मैं स्वीटी की चूत पर लंड को फेरने लगा, तो वो फिर से कामुक सिसकारियां भरने लगी. ","मैंने नीचे को झुक कर उसको होंठों को अपने होंठों से जकड़ लिया ताकि वह चिल्ला न दी.","फिर मैंने उसकी चूत में लंड पेलने के लिए सुपारा चुत की फांकों में फंसा दिया और बड़े आराम से एक हल्का सा धक्का मारा. मेरा लंड उसकी चूत में कुछ अन्दर घुस गया. मोटे लंड से उसकी चुत की पुत्तियां फ़ैल गईं और उसको दर्द होने लगा.","लेकिन लंड अभी इतना अन्दर नहीं गया था, जिससे उसकी चुत की सील टूट सके. मगर फिर भी उसकी आंखों से आंसू आने लगे थे. ","उसकी चूत बहुत टाइट थी. मेरा लंड मानो चूत में जाकर फंस सा गया था. मैं कुछ पल के लिए रुक गया था और उसका दर्द कम करने के लिए उसको किस करने लगा. ","उसने कहा- अंशुल, बहुत दर्द हो रहा है.\nमैंने कहा- बेबी, यह दर्द थोड़ी देर ही होगा फिर अपने आप सही हो जाएगा और तुम्हें खुद मजा आने लगेगा. ","ये सुनकर स्वीटी थोड़ी शांत हुई. मैंने फिर से लंड को अन्दर ठेलने के लिए थोड़ी जोर से धक्का मारा. इस धक्के में मेरा पूरा लंड उसकी चूत के अन्दर घुस गया था. ","अब स्वीटी मुझसे कह रही थी- उई मम्मी रे मर गई … प्लीज़ रुक जाओ अंशुल … मुझे ये सब नहीं करना. मुझे बहुत दर्द हो रहा है.","उसने चिल्लाना शुरू कर दिया था और रोने लगी थी. इधर मैंने नीचे देखा, तो चुत से खून बह रहा था.","उसकी चीख जोर से निकली थी तो उसी समय अचानक से दरवाजे से मनु की आवाज आई.\nउसने कहा- क्या हुआ स्वीटी, तुम क्यों रो रही हो?\nमैंने मनु से कहा- कुछ नहीं यार … बस ऐसे ही हम लोग कुछ खेल रहे थे. स्वीटी ठीक है, तुम जाओ हम दोनों अभी आ रहे हैं.","फिर मैंने स्वीटी से कहा- बेबी अब दर्द नहीं होगा … तुमको जितना दर्द होना था, हो चुका.\nवो चुप हो गई मगर उसे दर्द हो रहा था.","मैंने लंड बाहर निकाला और खून साफ किया. उसकी चूत भी साफ की. ","अब हम दोनों थोड़ी देर तक रुके रहे. ","इसके बाद स्वीटी की चुत चुदाई कैसे हुई, इसका पूरा वर्णन मैं अगले भाग में लिखूंगा. आप मेरी इस हॉट इंडियन गर्ल सेक्स कहानी को लेकर मेल करना न भूलें.\n[email protected]","हॉट इंडियन गर्ल सेक्स कहानी का अगला भाग: चार सहेलियों की एक साथ चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चार सहेलियों की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-teenage-girls-sex/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"हीरोइन की मदद से सेक्सी लड़की को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sexy-ladki-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"क्लासमेट की चुदाई का प्रोजेक्ट","href":"https://www.freesexkahani.com/teenage-girl/college-girls-sex-story/"}]}