{"Title":"स्कूलटाइम की पुरानी दोस्त की सीलपैक चुत चुदाई","author":{"name":"देव दास","href":"https://www.freesexkahani.com/author/devk/"},"date":"08-02-2021","views":"40,352","description":["हॉट क्लासमेट सेक्स की कहानी में पढ़ें कि मेरी क्लास के सारे स्टूडेंट्स स्कूल में मिले तो एक बहुत सुंदर लड़की दिखाई दी. वो मेरी पुरानी दोस्त थी. बात कैसे बनी?","दोस्तो … मैं देवदास आप सभी के लिए एक नई हॉट क्लासमेट सेक्स की कहानी लेकर आया हूं. ","ये कहानी 2019 की एक सच्ची घटना है. उस दिन की बात है जब स्कूल के सारे पुराने छात्रों को स्कूल में बुलाया गया था.\nजिसमें 2016 के सारे दसवीं के स्टूडेंट्स आए थे. स्कूल में इतने सालों बाद आने पर जब सब मिले, तो एक दूसरे को देख कर बड़े खुश हुए.\nसब मिलकर बात करने लगे और अपनी उसी पुरानी क्लास में जाकर बैठे.","पर अब वो क्लास पुरानी क्लास नहीं रही थी. अब तो पूरा स्कूल ही बदल चुका था. ये देख कर ख़ुशी भी हुई कि स्कूल पहले से काफी अच्छा हो गया है.\nपर ये देख कर दुःख भी हुआ क्योंकि स्कूल की कुछ पुरानी यादें, नए पेंट और टाइल्स से दीवारों में दफन हो गयी थीं.","क्लास में जब सब अपनी बातों में लगे थे … तो मैं आगे की बेंच पर बैठा था. तो मेरी नज़र क्लास में आती हुई उस सुन्दर लड़की पर पड़ी. ","मैंने अपनी साथ वाले बेंच पर बैठे दोस्त से पूछा कि ये कौन है?\nउसने बताया- ये तो अपनी नूपुर है. ","मैं देख कर हैरान हो गया क्योंकि मेरी सबसे पक्की फ्रेंड अब वाली नूपुर पहले वाली से बिल्कुल बदल गयी थी. ","नूपुर के सुनहरे काले बाल गोरा बदन बड़ी आंखें, उभरे हुए चूचे … अहह ऊपर से गांड तो ऐसी उठी हुई कि बस मन कर रहा था कि इसे यूं ही देखता ही रहूँ … बस देखता ही रहूँ. ","उसने उस दिन पिंक कलर का टॉप पहना हुआ था, जो ढीला सा था और नीचे ब्लैक कलर की टाइट जीन्स पहनी थी. जिसे देख कर लग रहा था कि पता नहीं कैसे इसमें इसकी गांड समायी होगी. नूपुर का साइज़ 34-26-36 का था.","मैं जब उससे देख रहा था, तो वो बैठने के लिए जगह ढूंढ रही थी. उसने देखा कि मेरे साथ वाली जगह खाली है तो वो फट से मेरी ओर बढ़ने लगी. ","मेरे पास आकर उसने कहा- देवू तेरे साथ कोई बैठा है क्या?\nमैं कुछ नहीं बोला क्योंकि मैं तो उसे ताड़ने ने बिजी था.","उसने फिर चिल्लाकर बोला, तो इस बार मेरा ध्यान टूटा.\nतो मैंने उससे कहा- हां ये जगह खाली है … आकर बैठ जा.","उसको देखते देखते मेरा लंड खड़ा हो गया था, जिस पर मेरा ध्यान नहीं था पर उसे बैठते समय मेरा खड़ा लंड दिख गया.\nउसने शर्मा कर मुंडी दूसरी तरफ घुमा ली. मैं उससे देखने लगा.","फिर मैंने पूछा- क्या हुआ … बैठ जा न. और मुंडी उधर क्यों घुमा ली तूने!\nतो नूपुर ने कहा- अबे साले … मैं तो बैठ जाऊंगी … पर पहले उससे तो बैठा ले.","ये कह कर वो हंसने लगी.","मुझे कुछ समझ नहीं आया, तो मैंने कहा किसे बैठा लूं?\nतो वो बोली- कुछ नहीं तू सी है.\n(हम लोग चूतिया के लिए सी C कहते थे.)","वो मेरे बाजू में बैठ गयी. फिर हम सब स्कूल की पुरानी बातें करने लगे.","मैं नूपुर से उसके बारे में पूछने लगा.\nवो सब बताने लगी कि वो क्या कर रही है और क्या नहीं.","पर इन सारी बातों में मेरा ध्यान तो उसके चूचों पर था. क्योंकि वो थोड़ा झुक कर बातें कर रही थी और उसके पहने हुए टॉप से उसके कबूतर दिख रहे थे.\nशायद वो जानती थी कि मेरी नजरें कहां है. इसलिए वो मेरी मदद भी कर रही थी.\nथोड़ी थोड़ी देर में ज्यादा से ज्यादा झुक कर अपने मम्मे दिखा रही थी.","ये सब थोड़ी देर तक यूं ही चलता रहा.","फिर हमारी दसवीं क्लास की टीचर आ गईं और सबसे पूछने लगीं कि सब कैसे हैं … वगैरह वगैरह.","तब टीचर ने कहा- ऐसे ही क्लास में बैठे रहोगे … या स्कूल को देखोगे भी!\nतो सब स्कूल में घूमने के लिए जाने लगे.","उस समय में नूपुर के साथ ही था. हम दोनों साथ में स्कूल में घूमने लगे और सभी टीचर्स से मिलने लगे. ","ऐसे घूमते घूमते मेरी नज़र स्कूल पर कम पर नूपुर की गांड पर ज्यादा थी. जैसे वो चलती … तो उसकी मटकती गांड मेरा दिल जीत ले रही थी.\nकाश आपको भी मैं वो सब दिखा पाता. ","नूपुर भी समझ गयी थी कि मेरी नजरें कहां हैं और वो किस अंग को पाने के लिए प्यासी हैं. ","फिर बातों बातों में हम दोनों तीसरे फ्लोर पर आ गए, जहां न ही कोई टीचर थी और न ही कोई स्टूडेंट. ","हम सारी क्लासों में घूमने लगे.\nफिर नूपुर बोली- चल आ … मेरी कुछ फोटो क्लिक कर दे.\nमैं- ओके.","नूपुर फोटो क्लिक करवाने के लिए बहुत हॉट और सेक्सी पोज़ बनाने लगी.\nकभी वो अपनी मोटी गांड दिखाकर फोटो क्लिक करवाती, तो कभी अपने होंठों का पोज़ बनाकर सेक्सी लगती.\nऐसे ही चलता रहा. ","फिर हम दोनों एक क्लास में बैठ गए और बातें करने लगे.","नूपुर- और बता कितनी जीएफ हैं तेरी!\nमैं- एक भी नहीं.","नूपुर- क्यों नहीं बनायीं!\nमैं- आज तक तेरी जैसी कोई हॉट सेक्सी दिखी नहीं … इसलिए!\nफिर हम दोनों ही हंसने लगे.","नूपुर मोबाइल में खेलने लगी. मैं उसे देखता रहा. ","नूपुर बोली- देवू ये देख न मेरे बाल मेरे मुँह में … और आँखों में आ रहे हैं … तो तो इन्हें बांध दे न प्लीज!\nमैं- यार, तू खुद कर ले.","नूपुर- प्लीज कर दे न … मैं खेलने में बिजी हूँ ना!\nमैं- ओके कर रहा हूँ.","बाल बांधते समय मेरी नज़र उसकी गर्दन पर गयी. फिर पता नई क्यों कुछ अजीब सा लगने लगा और बाल बांधते बांधते मैंने उसकी गर्दन पर किस कर दी.\nउसकी कोई प्रतिक्रिया न होने पर मैंने फिर से किस की.\nउसने अभी भी कोई रिस्पांस नहीं किया. ","मैंने लगातार किस करना शुरू कर दिया और अपनी जीभ से उसकी गर्दन को चाटने लगा.","उसके हाथ से फ़ोन छूट गया और वो बोली- देव प्लीज रुक मत … करता रह बड़ा अच्छा लग रहा है.\nवो कामुक सिसकारियां भरने लगी- अहह … देवू आह!","अचानक से वो पलटी और मुझे किस करने लगी. हम दोनों की जीभ आपस में टकराने लगीं और मैं उसके होंठों को बिना रुके चूसता रहा.","कुछ देर ऐसे ही रहने के बाद वो उठी और मुझे पीछे वाली बेंच पर ले गयी. ","मैंने दो बेंचों को आपस में जोड़ा और उसे ऊपर बैठकर किस करने लगा. ऐसे करते करते मैंने उसके टॉप में हाथ डाल दिया और उसके एक कबूतर को पकड़कर कसकर दबाने लगा.\nवो गर्म होकर सिसकारने लगी.","उसने अपनी एक हाथ से पैंट के ऊपर से ही मेरे लंड को दबाना शुरू कर दिया.\nथोड़ी देर में मैंने उसका टॉप उतार दिया और उसकी पिंक ब्रा में कसे हुए उसके मम्मों को देखने लगा.","मैंने उसके एक चुचे को हाथ में भर लिया और दूसरे को ब्रा के ऊपर से ही चूसने लगा.","नूपुर- देवू … ब्रा उतर कर चूस न. मुझे और मजा लेना है अहह.","मैंने ये सुनते ही उसकी ब्रा को नीचे कर दिया और उतार दिया. उसके दोनों कबूतर मानो जेल से आजाद हो गए थे.","मैं दोनों मम्मों को एक एक करके चूसने लगा. वो बहुत ज्यादा गर्म हो गयी थी.\nफिर मैंने उसके चूचों को छोड़ा, तो दोनों बिल्कुल लाल हो गए थे.","अब उसने तो जैसे मेरी पैंट पर हमला कर दिया था. वो मेरी पैंट उतारने लगी.","मेरे कच्छे को जैसे ही उसने नीचे किया, मेरा खड़ा लंड सीधा होकर उसके होंठों को छूता हुआ नाक पर जा लगा. ","मैंने देर न करते हुए अपना लंड पकड़कर उसके मुँह के पास ले जाकर उसके मुँह में देना चाहा, पर उसने मना कर दिया.\nमैंने उसे ज्यादा फ़ोर्स नहीं किया और उसकी जीन्स को उतरने लगा.","उसकी जीन्स इतनी टाइट थी कि गांड से नीचे ही नहीं आ रही थी. मैंने थोड़ी जान लगायी … तो उसकी जीन्स उतर गई.","अब वो सिर्फ पैंटी में थी. ","मैंने उसे किस किया और उससे लेटा दिया. मैं उसे उसके माथे से चूमते हुए नीचे आने लगा. उसके होंठों को दांतों से काटा … फिर चूमते हुए नीचे आ गया. गले पर चुम्मी की और नीचे आने लगा. फिर नाभि को भी किस करना शुरू किया.","वो मचलने लगी थी.","उसकी पैंटी के ऊपर से मैंने उसकी चूत की खुशबू लेना शुरू की. मैं चुत की महक पालर जैसे मदहोश हो गया था. वो कामुक सिसकारियां भर रही थी और उसकी सांसें भी तेज हो गई थीं.","मैंने उसकी पैंटी को नीचे करते हुए उतारना शुरू किया, तो उसने शर्माकर अपनी पैंटी पकड़ ली. ","उसे मैंने किस की और एक झटके में उसकी पैंटी उतार दी.\nआह सामने वो जो नजारा था … आज भी मैं उस नजारे को नहीं भुला सकता.","उसकी छोटी सी चूत, जिसपर छोटे छोटे बाल और उसकी चूत से आती हुई तेज खुशबू, जो मुझे पागल कर रही थी.","मैंने उसकी दोनों टाँगें फैला दीं और उसकी चूत पर अपने होंठों को रगड़ने लगा.\nवो सिहर गयी और काम्प सी गयी.","मैं बावला सा उसकी चूत चाटने लगा. वो लंबी लंबी सिसकारियां लेने लगी- देवू मेरी जान आई लव यू सो मच ओहहह … अहह!","मैं उसकी चुत को चाटता और वो लम्बी लम्बी सिसकारियां लेती.\nमैंने अपनी पूरी जीभ उसकी चूत में दे दी, तो वो फिर से सिहर गयी. उसने अपने दोनों हाथों से जकड़ लिया और मुझे अपनी चूत पर दबाते हुए चिल्लाने लगी- अहह हहहह अहह स्शीअअ! ","बस देखते ही देखते वो झड़ गयी. मैंने उसकी चूत से निकला रस चाट चाट कर साफ कर दिया. ","नूपुर- मेरी जान बस अब और मत तड़पा … मुझसे और सहन नहीं होता.\nमैंने झट से उसकी दोनों टांगें अपने कंधों पर रखीं … और लंड को उसकी चूत पर रगड़ने लगा.","नूपुर- अहहअहह अहह अब डाल दे अन्दर कुत्ते … बस अब और मत तड़पा.\nमैंने लंड को अन्दर धकेला, पर नूपुर तो सीलपैक माल निकली.\nमेरा लंड अन्दर गया ही नहीं, उससे पहले ही चिल्लाने लगी.","जैसे ही मैं लंड चुत में पेलने की कोशिश करता, वैसे ही वो चीख उठती.\nमैं- नूपुर ये ऐसे अन्दर नहीं जाएगा.\nनूपुर- तो कैसे जाएगा?","मैं- तुझे इसे गीला करना होगा.\nनूपुर- कैसे!","मैं- मुँह में लेकर चूस.\nनूपुर- नहीं मैं नहीं लूंगी … ये इतना बड़ा है … मेरे मुँह में भी नहीं आएगा.","मैं- बस ऊपर ऊपर का गीला कर दे ताकि बस ये अन्दर घुस जाए.\nइस पर वो तैयार हो गयी. ","मैं उसके आगे अपना लंड लाया, उसने अपनी आँखें बंद की और लंड का सुपारा मुँह में ले लिया.\nमैंने उसके बाल पकड़े और अपना आधा लंड उसके मुँह में पूरा भर दिया. फिर भी दो इंच बाहर था.","वो खाँसने लगी, मैं अनसुनी करते हुए उसके मुँह में झटके देने लगा और उसके मुँह को चोदने लगा. थोड़ी देर ऐसे ही करते करते मैंने उसके मुँह में ही फुहारा छोड़ दिया और वो उससे पी गयी.\nमैंने उसके मुँह से लंड निकाला तो उसने मेरे गाल पर एक चांटा रख दिया. ","वो बोली- साले मैं मर जाती तो!\nमैं- मरी तो नहीं न मेरी जान … पर अब जरूर मर जाएगी साली.","मैंने उसको किस किया और नीचे होकर उसकी चूत फिर से चाट कर गीली की.","अब मैं अपने लंड के फिर तैयार होने का इंतजार किया. जल्दी ही लंड फिर वापस 7 इंच का हो गया.","इस बार मैंने सीधा उसकी चुत पर हमला किया और एक झटके में ही दो इंच लंड चुत के अन्दर पेल दिया.\nनूपुर- देव, दर्द हो रहा है आह निकाल इसे … आह बहुत मोटा है साले … मैं मर जाऊंगी … ओह गॉड … प्लीज निकाल ले. ","मैंने लंड चुत से नहीं निकाला और उसके शांत होने तक उसे किस करता रहा. ","थोड़ी देर में वो शांत हुई तो इस बार मैंने पूरी जान लगाकर धक्का दे दिया. मैंने अपना पूरा 7 इंच लंड चुत के अन्दर दे दिया. ","वो फिर से चिल्लाती, इससे पहले ही मैंने उसके होंठों पर अपने होंठ रख दिए और धीर धीरे धक्के देने लगा. थोड़ी देर में वो भी मेरा साथ देने लगी और मस्ती से चुदाई होने लगी.","बीस मिनट की धकापेल चुदाई में मैंने उसकी बुर को चुत बना दिया. मस्त चुदाई के बाद हम दोनों साथ में झड़ गए. ","मैं लंड चुत से निकाल कर खड़ा हुआ और कपड़े पहनने लगा. पर शायद अभी उसका मन नहीं भरा था. ","वो मेरे पास आयी और इस बार नीचे बैठ कर मेरे लंड को मुँह में लेकर चूस कर खड़ा करने लगी.","मेरी नज़र बेंच पर फैले खून पर गयी.","मैं- नूपुर यहां बहुत ज्यादा खून है. इससे साफ भी करना है … अब छोड़ दे. बाद में कर लियो.\nनूपुर मुँह से लंड निकाल कर बोली- मेरी पैंटी से बाद में साफ कर लियो … अभी मुझे मेरी प्यास बुझानी है.","उसके चूसने से मेरा लंड फिर खड़ा हो गया और इस बार मैंने नूपुर से बोला- नूपुर मेरी कुतिया … आ जा आज तुझे कुतिया बना कर चोद दूँ.\nनूपुर खड़ी हुई और डॉगी स्टाइल में होकर बोली- आ जा मेरे कुत्ते … तेरी कुतिया गर्म हो गई है. मेरी चूत बहुत प्यासी है बुझा दे मादरचोद अपनी कुतिया की चुत की प्यास.","मैंने अपने लंड को पकड़ा और नूपुर की चुत में पेल दिया.\nउसकी आह निकली और मैंने जोर जोर से झटके देने शुरू कर दिया. ","नूपुर चिल्लाने लगी- अहहह … ओहहह अहह.\nमैं ‘हां हां हूँ ऊं ले ..’ कहते हुए उसकी चुत में लंड पेलने लगा.\nनूपुर- आह बहुत सही मेरे राजा … और तेज कर … आह मर गयी अहहह.","मैं नूपुर को चोदते चोदते उसकी गांड पर चांटे मारता जा रहा था. मेरे चांटों से उसकी गांड बिल्कुल टमाटर जैसी लाल हो गयी थी.","फिर नूपुर झड़ गयी और बोली- मेरा काम हो गया.\nमैं- मेरा भी होने वाला है.\nनूपुर बोली- अन्दर मत निकाल … एक बार निकाल चुका है साले … अब नहीं.","मैंने जल्दी उसका मुँह पकड़ा और उसके मुँह में लंड दे दिया. दो ही झटकों में सारा माल मुँह में ही निकल दिया और वो बिना कुछ बोले सब गटक गयी.","उसके बाद हम दोनों ने अपने अपने कपड़े पहने और वापस से सबके साथ स्कूल में घूमने लगे.","उस दिन के बाद मैंने फिर उसे चोदा और इस बार उसी के घर जाकर चुदाई का मजा लिया था. ","ये जानने के लिए आप बेताब होंगे, तो उसके लिए मेरी अगली सेक्स कहानी का इंतजार करें. ","मुझे सेक्स हॉट क्लासमेट सेक्स की कहानी से संबंधित ईमेल करना हो … तो ये रहा मेरा ईमेल पता.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा के दोस्त से पहली मस्त चुदाई- 4","href":"https://www.freesexkahani.com/first-time-sex/xxx-girl-chudai-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 5","href":"https://www.freesexkahani.com/teenage-girl/xxx-ladki-ki-chudai-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}