{"Title":"गांव में सगी चाची को रात भर चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"20-10-2022","views":"451,584","description":["हॉट चाची रात को मेरे कमरे में आ गयी और दरवाजा बंद करके मुझे चूमने लगी. मैंने चाची को लिटाया और लंड उनके मुँह में देकर चूसने को कहा.","नमस्कार दोस्तो, रिश्तों में चुदाई हिंदी सेक्स कहानी के मादक पटल पर आपका राज शर्मा पुन: हाजिर है.\nमेरी पिछली कहानी थी: बुआ को उनकी सहेली के साथ चोदा","आज मैंने अपनी सगी हॉट चाची की चुदाई की मनोरंजक सेक्स कहानी लेकर आया हूँ.","दोस्तो, मैं भी आपकी तरह अन्तर्वासना हिंदी सेक्स कहानी का नियमित पाठक हूं.\nरिश्तों में चुदाई की कहानियां पढ़कर मैं पहले भी अपनी चाची की चुदाई की कहानियां लिख चुका हूं, जो आप सबने बहुत पसंद की थीं.","उसी क्रम में आपके लिए मैं आज फिर से अपनी सगी चाची की चुदाई की सच्ची घटना को सेक्स कहानी के रूप में आपके सामने रख रहा हूं.\nइसमें जो गलतियां हों, उन्हें नजरअंदाज कर दीजिएगा.","जैसा कि आप जानते हैं कि मैं जब भी गांव जाता हूं, तो मौका मिलते ही मैं अपनी सगी चाची को घर में, खेत में जमकर चोद देता हूं.\nअब मेरी चाची को भी मुझसे चुदवाने में मजा आने लगा है और वो खुद कोई भी चुदाई का मौका जाने नहीं देती हैं.","आजकल मैं अपने गांव आया हुआ था.","गांव में इस बार बहुत बारिश हो रही थी.\nचारों तरफ पानी ही पानी भरा हुआ था और गांव से होकर बहने वाली नदी उफान पर थी.","एक दिन गांव में दिन भर बारिश होती रही, हम सब घर में ही थे.","फिर चाचा और पापा को पास के गांव में किसी काम से जाना पड़ गया, रात को तेज बारिश शुरू हो गई तो पापा और चाचा वहीं रूक गए.\nअब घर में मम्मी, चाची, उनके बच्चे और मैं ही बचे हुए थे.","रात में भी बारिश हो रही थी.\nसबने खाना खाया.","फिर मैं सोने के लिए ऊपर वाले रूम में आ गया.\nमम्मी और चाची अपने अपने कमरों में चली गईं.","मैं रात में नंगा लेटकर अन्तर्वासना पर रिश्तों में चुदाई पर चाची की चुदाई की कहानी पढ़ रहा था.","करीब 10:30 बजे चाची मेरे रूम में आ गईं और उन्होंने दरवाजा अन्दर से बंद कर लिया.\nचाची ब्लाउज और पेटीकोट में थीं.","उनको देखकर मैं खुश हो गया और फोन रख दिया.\nमेरा लंड पूरा खड़ा था जिसे देखकर चाची के चेहरे पर चमक बढ़ने लगी थी. ","मैं बिस्तर से उतर कर चाची के पास आ गया और उन्हें चूमने लगा.\nवो भी मेरा साथ देने लगीं और हम दोनों एक-दूसरे को पागलों की तरह चूमने लगे. ","मैंने चाची को दीवार के सहारे सटा दिया और उनके होंठों पर होंठ रख दिए.\nहम दोनों एक-दूसरे के होंठों को चूसने लगे.","मेरा एक हाथ चाची की चूचियों को ब्लाउज़ के ऊपर से मसलने लगा.\nकुछ ही देर में चाची पूरी गर्म हो चुकी थीं और मेरे लौड़े को सहलाने लगी थीं.","मैंने चाची को बिस्तर पर लिटा दिया और उनके मुँह में लौड़ा घुसा दिया. ","वो गपागप लंड चूसने लगीं.\nमैं जब से गांव आया था, तब से आज चाचो को चोदने का मौका मिला था.","चाची ‘मोंहह ओंहहह …’ करके लॉलीपॉप की तरह गपागप गपागप लंड को मस्ती में चूस रही थीं.","मैंने चाची का ब्लाउज़ और पेटीकोट उतार दिया.\nअब चाची की रसभरी मौसम्मियां और चिकनी चूत मेरी आंखों के सामने थीं.","मैंने चाची को बिस्तर पर लिटा दिया और उनकी गुलाबी चूत पर होंठ रख दिए.\nचाची को तो मानो जन्नत का सुख मिलने लगा था.","चाचा चाची की चुत नहीं चूसते थे.","मैं धीरे धीरे मस्ती से हॉट चाची की चुत चाटने में लगा रहा. वो आहह उहहह आहहह करने लगीं और मेरी पीठ पर हाथ फेरने लगीं.\nचाची मेरा सिर अपनी चूत में दबाने लगीं और मैं चूत के दाने को जीभ से चूसने लगा.","कुछ ही देर में चाची की हालत बिगड़ने लगी और वो तड़पने लगीं.\nमैंने चूत में काफी अन्दर तक अपनी जीभ घुसा दी और उन्हें जीभ से ही चोदने लगा.","चाची की वासना से भरी हुई सिसकारियां तेज़ होने लगीं और वो आह आह आह करने लगीं.\nमैंने चाची को उठाकर 69 में कर लिया और अब उनके मुँह में लौड़ा घुसा दिया.","वो गपागप लंड चूसने लगीं और मैं उनकी चूत को जीभ से चोदने लगा.","अब चाची की टांगें हवा में उठ कर फ़ैल गई थीं और मैं चूत में अपनी जीभ को तेजी से अन्दर बाहर करने लगा था.\nचाची भी कामुकता से जल्दी जल्दी लंड को चूसने लगीं.\nवो बीच-बीच में लंड पर दांत भी गड़ाने लगी थीं.","मैं भी जल्दी जल्दी जीभ अन्दर बाहर करने लगा.\nचाची की चूत से धीरे धीरे नमकीन पानी निकलने लगा.\nमैंने चाट चाट कर पूरा पानी पी लिया.","अब मैं खड़ा हो गया और घुटनों पर बैठकर चाची लंड को चूसने लगीं.\nमैं भी जल्दी जल्दी झटके लगाने लगा और चाची के मुँह को चोदने लगा.","मेरे लौड़े ने अमृत रस की पिचकारी छोड़ दी.\nचाची मुँह में वीर्य लेकर गटगट करके पी गईं और लंड को चाट चाट कर साफ़ कर दिया.","हम दोनों बिस्तर पर लेट गए. ","चाची मेरे सीने पर हाथ फेरती हुई बोलने लगीं- राज, आज की रात तू अपनी चाची को जमकर चोदना, कितने दिन बाद आज तूने मेरा पानी निकाला है.\nमैंने कहा- बिल्कुल, मैं तो जब से आया हूं यार, तुम्हें चोदने के लिए तब से ही तड़प रहा हूं.\nवो खुश हो गईं.","मैंने पूछा- बच्चे और मम्मी सो गए थे न?\nचाची बोलने लगीं- जीजी तो एक बार सोईं, तो समझो सीधे 5 बजे ही उठती हैं. और बच्चों को तो मैं सुलाकर ही आई हूँ. ","मतलब अब पूरी रात हमें रोकने वाला कोई नहीं था.\nहम दोनों एक-दूसरे के होंठों को चूसने लगे और मेरा हाथ चाची की चूत में था और चाची के हाथों में मेरा लंड खेल रहा था.","धीरे धीरे दोनों 69 में आकर लंड चूत चाटने लगे. ","मैंने चाची को उठाकर घोड़ी बना दिया और चूत में लंड लगाकर जोर से धक्का लगा दिया.\nहॉट चाची ‘ऊईई आहहह आहह …’ करने लगीं.","मैंने अपने धक्कों की रफ़्तार तेज कर दी.\nमैं चाची की दोनों चूचियों को मसलने लगा और लंड अन्दर बाहर करने लगा.","अब चाची भी धीरे धीरे अपनी गांड आगे पीछे करके मस्ती से लंड लेने लगी थीं.","मैं समझ गया था कि अब चाची पूरी तरह से तैयार हैं.\nमैंने अपने लौड़े को चौथे गियर में डालकर चाची की चोटी पकड़ कर घोड़े जैसी चुदाई शुरू कर दी.","चाची आह आह आह करके अपनी गांड जल्दी जल्दी आगे पीछे करने लगीं.","चाची ने बताया कि पिछले 20-22 दिनों में चाचा ने एक बार भी उन्हें नहीं चोदा था.\nअब मैं और जोश में आकर चोदने लगा और पीठ गर्दन पर चूमने लगा, काटने लगा.","चाची अपनी गांड जल्दी जल्दी पीछे करके लंड पर दबाव बनाने लगीं.\nमैंने चाची की चूचियों को जोर जोर से मसलना शुरू कर दिया और झटके पर झटके मारने लगा.","कुछ देर बाद मैंने चाची को वापस बिस्तर पर लिटा दिया और ऊपर चढ़कर चूत में लंड घुसा कर सटासट सटासट अन्दर बाहर करने लगा.\nवो मस्ती से अपनी टांगों को उठा कर लंड ले रही थीं.","मैंने चाची के होंठों पर अपने होंठ रख दिए.\nहम दोनों एक-दूसरे के होंठों को चूसने लगे और झटके लगाने शुरू कर दिए.\nअब चाची भी नीचे से अपनी कमर उठा-उठा कर लंड का मज़ा लेने लगी थीं.","मैंने चाची की हवा में उठी दोनों टांगों को पकड़ा और दे दनादन चोदने लगा.","चाची की मादक सिसकारियां बढ़ने लगीं और वो ‘उईई ऊईईई आह आह …’ करने लगीं.","पैर पूरी तरह से खुल जाने से चाची की चूत भी खुल गई थी और लंड सीधा अन्दर बच्चेदानी तक मार कर रहा था.","हम दोनों एक-दूसरे के होंठों को चूसने काटने लगे थे.","चाची का शरीर गर्म हो गया था. चाची आह आह आह करके मेरी पीठ पर अपने नाखून गड़ाने लगीं.","मैंने लंड की रफ़्तार बढ़ा दी और जल्दी जल्दी अन्दर तक पेलने लगा.\nआखिर में चाची की चूत ने धार छोड़ दी, पानी लंड के साथ बाहर बहने लगा.","मैं पूरा का पूरा चाची के ऊपर लद सा गया और रगड़ मारते हुए जल्दी जल्दी चोदने लगा. मेरा लंड बच्चेदानी तक जाने लगा था.","मेरा हर झटका चाची को हिला दे रहा था.\nतभी मेरा स्खलन शुरू हुआ और तीव्र झटकों के साथ मेरे लंड ने बच्चेदानी तक वीर्य भर दिया था.","चाची का ऑपरेशन हो चुका था तो कोई दिक्कत नहीं थी.","मैं लंड अन्दर डालकर चाची के ऊपर चिपक कर लेट गया.\nथोड़ी देर बाद मैं उठकर बगल में लेट गया. ","चाची मुझसे पूछने लगीं- इस बार गुड़गांव में किसे किसे चोदा?\nमैंने बताया कि बबलीबुआ और उसकी एक सहेली भाभी को.","उसके अलावा मैंने चाची को अपनी नई मकान मालकिन ललिता भाभी के बारे में भी बताया कि वो बिल्कुल आपकी याद दिला देती है.","चाची बोलीं- तभी आजकल तुझे मेरी बिल्कुल याद नहीं आती.\nमैंने कहा- ऐसा नहीं है चाची, तुम तो मेरी जान हो.","मैं चाची के होंठों को चूसने लगा.\nवो भी साथ देने लगीं.","फिर चाची बोलीं- आज की रात तू सबको भूल जा और अपनी चाची को जमकर चोद दे मेरे बेटे. मैं कितनी किस्मत वाली हूं कि मुझे तेरे जैसा भतीजा मिला.","अब तक मेरी नज़र चाची की गांड पर आ गई थी और चाची भी समझ चुकी थीं.\nदोस्तो, जितना मज़ा मुझे गांड चोदने में आता है, मेरी चाची को उससे ज्यादा आता है.","चाची चुपचाप जाकर तेल की डिब्बी उठा लाईं और मुझे देकर बोलीं- ले कर ले अपने मन की … और आज जमकर चोद डाल साली मेरी गांड को भी … बहुत कुलबुलाती है.\nये कह कर चाची हंसने लगीं.","मैंने चाची को घोड़ी बनाया और गांड में तेल लगाकर छेद को ढीला कर दिया. साथ ही लंड को तेल में भिगो दिया.","चाची की कमर पकड़ कर लंड गांड के छेद पर रगड़ने लगा.\nवे बोलीं- अब किसका इंतज़ार कर रहा है, घुसा दे.","चाची के बोलते ही मैंने जोर का धक्का लगा दिया.\nपूरा लंड एक बार में अन्दर चला गया.\nचाची दर्द से ‘आहहह आह आहहह …’ करने लगी और मैं लंड को अन्दर बाहर अन्दर बाहर करके धक्के लगाने लगा.","मैंने चाची की चूचियों को मसलना शुरू कर दिया.\nवो अपनी गांड अब आगे पीछे आगे पीछे करने लगीं.","चाची की गांड और मेरे लंड ने दोस्ती कर ली थी.","मैंने अपनी स्पीड और चाची ने अपनी बढ़ा दी और थप थप थप की आवाज़ तेज हो गई.\nमैं चाची की गर्दन पीठ पर चुम्बन करने लगा, उनकी चूचियां दबाने लगा और वो भी मादक आवाज में चिल्लाने लगीं. ","“आह आह बेटा और तेज और तेज … अपनी चाची को और चोद … आह आहहह चोद चोद.”\nचाची की सिसकारियां मेरा जोश और बढ़ाने लगीं और ‘थप थप आआह आह आहह …’ की आवाज के साथ हम दोनों जबरदस्त चुदाई का मज़ा लेने लगे.","मैंने चाची को उठाकर दीवार के सहारे झुका दिया और चोदने लगा.\nचाची की गांड में लंड अन्दर बाहर होने लगा और उनकी चूचियां हवा में झूलने लगीं.","चाची किसी रंडी की तरह आह आह करके हंस हंस कर अपने भतीजे से अपनी गांड चुदाई का मज़ा ले रही थीं.","मैंने चाची को बिस्तर पर झुका दिया और ऊपर चढ़कर चोदने लगा.\nचाची ‘और तेज और तेज तेज …’ चिल्ला रही थीं. मैं भी झटके पर झटके लगा रहा था.","कुछ देर बाद वापस बिस्तर पर लाकर चाची को घोड़ी बनाया और गांड में लंड डालकर चोदने लगा.\nमैं उनकी चोटी पकड़ कर चोद रहा था.\nवो मजा लेते हुए कह रही थीं- बेटा और चोद … फाड़ दे अपनी चाची की गांड … आंह और चोद मेरे बेटे.","मैं भी अपनी चाची को जमकर चोद रहा था और थप्प थप्प की आवाज के साथ अब मेरी सिसकारियां निकलने लगी थीं.","मैंने अपनी रफ़्तार बढ़ा दी और झटके लगाने लगा.\nचाची की गांड में मेरा लंड ज़बाब देने लगा था. ","तभी एक तेज पिचकारी से मेरे लंड ने चाची की गांड को वीर्य से भर दिया.","चाची उल्टी ही लेट गईं और मैं भी थक कर उनके ऊपर गिर गया.\nहम दोनों बिल्कुल थक चुके थे और पसीने से भीग गए थे.","थोड़ी देर में दोनों अलग हो गए और एक दूसरे के होंठों को चूमने लगे.\nलंड चूत आराम करने लगे.","हम दोनों बातें करने लगे और दोनों को नींद आ गई.\nसुबह 5 बजे मम्मी चाची को आवाज देने लगीं. ","मुझे लगा कि आज हम दोनों फंस जाएंगे.\nचाची ने रूम से बाहर निकल कर मम्मी से कहा- जीजी, मैं छत की सफाई कर रही हूं, कुछ काम है क्या?\nमम्मी बोलीं- नहीं, मैं खेत जा रही हूं.","चाची जैसे ही वापस आईं, मुझे देखकर हंसने लगीं.\nमैंने कहा- मेरी तो गांड फट गई थी. मम्मी आ जाती तो क्या होता?","चाची बोलने लगीं- जीजी नहीं आतीं … और वो अब 8 बजे से पहले खेत से नहीं आएंगी.\nमैंने कहा- चाची, तुम नंगी ही बाहर क्यों गई थीं, मम्मी देख लेतीं या नीचे बुला लेतीं तो?","चाची बोलने लगीं- राज, तेरी इतनी गांड क्यों फटती है? मैं जानती हूं जीजी को … वो नहीं बुलातीं और मैं बाहर जाकर बात नहीं करती, तो फिर वो जरूर ऊपर आ जातीं.\nमैंने चाची को बिस्तर पर खींच लिया और उनकी चूचियों को चूसने लगा.","वो बोलीं- अभी गांड फट रही थी और अब शुरू हो गया.\nमैं चुपचाप चूचियों को चूसने लगा और चाची की चूत में अपनी उंगली से मालिश करने लगा.","चाची ने मेरा लंड पकड़ लिया और हिलाने लगीं.\nमैंने चूत में उंगली अन्दर बाहर करना शुरू कर दिया और चूचियों को काटने लगा.","अब चाची जल्दी जल्दी लंड को हिलाने लगीं, लंड तनकर खड़ा हो गया.","चाची उठकर लंड को चूसने लगीं, वो दोनों हाथों से पकड़ कर लंड को ऐसे चूस रही थीं जैसे आईसक्रीम को खाते हैं.","अब जैसे जैसे चाची लंड को चूस रही थीं, लंड बिल्कुल टाइट होता जा रहा था.","फिर चाची मुझे लिटा कर चूत रखकर लंड पर बैठ गईं, लंड सनसनाता हुआ अन्दर समा गया.\nमेरे दोनों हाथ चाची की चूचियों पर आ चुके थे और चाची धीरे धीरे लंड पर उछलने लगी थीं.","अब जैसे जैसे मैं चूचियों को दबाने लगा, चाची की रफ्तार अचानक से तेज होने लगी और वो आह आह करके लंड पर मस्ती से कूदने लगीं.\nचाची की चूत लंड को पूरा अन्दर समाने लगी थीं.\nउन्होंने अपने होंठों को मेरे होंठों पर लगाया और चूसने लगीं.","चूत लंड का खेल अपने चरम पर पहुंच गया.\nथप थप थप की आवाज़ गूंजने लगी.","धीरे धीरे उजाला होने लगा और मेरी नंगी चाची अपने भतीजे के लंड की सवारी कर रही थीं. ","चाची के दोनों हाथ हवा में उठे हुए थे और उनके चूचे उछल उछल कर मेरे लंड को बेहद सनसनी दे रहे थे. चाची एकदम किसी पोर्न ऐक्ट्रेस सा लुक दे रही थीं.","मेरे इशारे पर चाची ने अपनी चूचियां नीचे कर दीं और मैं बारी बारी से उनकी दोनों चूचियों के चूचुकों को अपने होंठों से दबाकर खींचने लगा. ","कुछ देर बाद मैंने चाची को लंड से उतार कर घोड़ी बनाया और चोदने लगा.","थोड़ी देर बाद लंड गांड में घुसा दिया और तेजी से झटके लगाना शुरू कर दिया.\nचाची अपनी गांड आगे पीछे करके मस्ती से आह आह करके गांड चुदाई का पूरा मज़ा ले रही थीं.","अब मैंने फिर से लंड चूत में डाल दिया और चोदने लगा.\nचाची की चूत और गांड दोनों लाल हो गई थीं.","मैंने चाची को सीधा लिटा दिया और ऊपर चढ़कर चोदने लगा.\nएक दूसरे को चूमने लगे.","अब दोनों की चुदाई अंतिम चरण पर पहुंच गई थी और हर झटके से दोनों की आहहह आह की आवाज तेज होती जा रही थी.\nएकाएक चाची की रफ्तार बढ़ने लगी. उनकी चूत ने रस निकाल दिया. मेरा लंड रस में भीगकर अपनी चाची को सुख दे रहा था.","तभी एक तेज झटके के साथ मेरे लंड ने भी ज्वालामुखी छोड़ दिया और लंडरस से चाची की चूत भर गई.\nहम दोनों का रज व वीर्य मिलकर बाहर बहने लगा.","थोड़ी देर बाद हॉट चाची उठीं और अपने पेटीकोट से दोनों को साफ करने लगीं और ऐसे ही नंगी नीचे चली गईं.","मैं नंगा ही अपने कमरे में सो गया.","सुबह दस बजे चाची मेरे कमरे में आईं और बोलीं- अब जाग जाओ, जीजी खेत से आ गई हैं और नीचे बुला रही हैं.","मैं चाची को पकड़ कर चूमने लगा.\nदोनों एक-दूसरे को चूमने लगे और थोड़ी देर में मैं कपड़े पहनकर उनके साथ नीचे आ गया.","इस तरह उस रात को मैंने और चाची ने जमकर चुदाई की.\nआपको मेरी हॉट चाची की चुदाई की कहानी कैसी लगी, प्लीज़ कमेंट्स जरूर करें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":" बुआ को उनकी सहेली के साथ चोदा","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex/"},{"title":"कामुकता विहीन लड़की का कायाकल्प- 2","href":"https://www.freesexkahani.com/xxx-kahani/erotic-foreplay-sex/"},{"title":"कामुकता विहीन लड़की का कायाकल्प- 3","href":"https://www.freesexkahani.com/group-sex-stories/mast-mast-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Chudai Ki Kahani","Gand Ki Chudai","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-punjabi-ladki-ki-sex-kahani/"},{"title":"भाभी ने नई चूत का इंतजाम किया","href":"https://www.freesexkahani.com/antarvasna/xxx-desi-bhabhi-chudai-kahani/"},{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"},{"title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","href":"https://www.freesexkahani.com/antarvasna/guru-baba-sex-kahani/"}]}