{"Title":"प्रीति से लगाई प्रीत- 4","author":{"name":"राकेश शाह","href":"https://www.freesexkahani.com/author/sanjayforyou/"},"date":"14-10-2021","views":"202,632","description":["हॉट सेक्सी गर्ल सेक्स स्टोरी में पढ़ें कि मैंने अपनी बीवी की बुआ की जवान खूबसूरत बेटी को अपने लंड का मजा कैसे दिया? वो खुद चुदाई के लिए बेचैन थी.","कहानी के पिछले भाग\nस्टूडियो में साली के नंगे जिस्म का मजा लिया\nमें आपने पढ़ा कि\nफिर प्रीति बोली- अच्छा जीजू, वो ड्रेस कब पहननी है? या ऐसे ही नंगी रहूं?\nयह बोलकर वो हंसने लगी.","अब आगे हॉट सेक्सी गर्ल सेक्स स्टोरी:","तो मैं बोला- मैंने तुम्हें अभी तक इसीलिए ही नहीं चोदा. तुम पहले वो ड्रेस पहन कर आओ, तब तक मैं दो पेग लगा लूं. फिर अपने हाथों से तुम्हारी वो ड्रेस उतार कर तुम्हें फिर से नंगी करके चोदूँगा.","“ठीक है जीजू, मैं अभी तैयार होती हूं. तब तक आप ड्रिंक एन्जॉय करो!”\nये बोल कर वो मेरे सामने ही वो ड्रेस पहनने लगी.","मैंने उसे रोक दिया और बोला- अरे यहां मेरे सामने मत पहनो. मुझे तुम्हें ऐसे देखने में मजा नहीं आएगा. वो सामने मेरा बैडरूम है, तुम वहाँ जाकर थोड़ा मेक अप करो, फिर मेरे सामने आना.\nवो ओके बोल कर नंगी ही बैडरूम की तरफ जाने लगी.","मैं पीछे से उसकी गोरी मटकती हुई गांड देखने लगा.","फिर मैंने किचन से बकार्डी की वाइट रम की बोतल ली, पर किचन में खाने के लिए कोई ढंग का स्नैक नहीं था.","मैं बोतल उठाकर बाहर आया तो प्रीति भी एक तौलिया लपेट कर बाहर आई और बोली- जीजू, मैं सोच रही हूं कि मैं नहा ही लेती हूं. मैंने गीज़र भी ऑन कर दिया है.","मैंने उसे अपनी तरफ खींचा और उसके तौलिये में हाथ डाल कर उसकी गांड पर हाथ फेरते हुए उसकी चूत में उंगली दे दी.\nवो उई करते हुए चिहुंक गयी और झूठा गुस्सा दिखाते हुए बोली- थोड़ा सब्र कर लो.","“ठीक है, तुम नहा लो. तब तक मैं मार्किट से कुछ खाने को लाता हूं.”\n“हाय जीजू … मुझे यहां अकेले डर लगेगा!” यह बोलकर वो मुझसे लिपट गयी.","तो मैं बोला- डरने की कोई बात नहीं, मैं बाहर से लॉक करके जा रहा हूँ. तुम चिंता मत करो, यहां कोई नहीं आएगा. और मार्किट भी पास ही है, मैं पैदल ही जा रहा हूँ.\nवो थोड़ी घबराई और बोली- जीजू जल्दी आना प्लीज!","मैंने कपड़े पहने और बाहर से लॉक लगा कर मार्किट चले गया.","मार्किट से मैंने कुछ चिकन सैंडविच और चिकन नगेट्स लिए और वापस आ गया. मैंने किचन से ऑरेंज जूस लिया और रम में डाल कर नगेट्स के साथ पीने लगा.","अभी मैंने दो ही पेग लगाए थे कि तभी प्रीति तैयार हो कर आई.\nउसे देखकर मेरी आँखें फ़टी की फटी रह गयी.","दोस्तो, मैं बता नहीं सकता कि वो इस वक़्त क्या लग रही थी!\nकुछ पल के लिए मुझे लगा कि सच में ही मेरे सामने एक्ट्रेस रक्षंदा खान खड़ी है.","प्रीति अपनी गांड मटकाते हुए हाई हील्स में मेरे पास किसी मॉडल की तरह चलते हुए आयी और बोली- ऐसे क्या देख रहे हो जीजू? उड़ा दिए न आपके होश?","मैं वाकयी अपने होश उड़ा बैठा था, मैं बस एकटक उसके मखमली जिस्म की देखते जा रहा था.\nउसकी गोरी चिकनी टांगें कहर ढा रही थी, उसके गोर मोटे चूचे जो आधे नंगे थे उसकी ड्रेस फाड़ कर बाहर आने की बेचैन हो रहे थे.","वो क्या क्या बोल रही थी मुझे कुछ सुनाई नहीं दे रहा था.","मैं बस खड़ा उसके हुस्न को निहार रहा था.","वो मेरे पास आई और मेरे लन्ड को दबा कर बोली- कहाँ खो गए जीजू? क्या इतनी बुरी लग रही हूं मैं?\nफिर मुझे होश आया तो मैं बोला- प्रीति डार्लिंग, आज तो तुमने कत्ल ही कर दिया मेरा!","और यही सच था … मैंने आज से पहले प्रीति जैसी किसी लड़की को नहीं चोदा था.\nमैं आज अपनी लाइफ में आयी सबसे सुंदर हॉट और सेक्सी लड़की को चोदने वाला था.","मैंने प्रीति की कमर में हाथ डाला और सोफे पर ले जा कर बिठा दिया.\nमैं अपने लिए एक पेग बनाने लगा तो प्रीति बोली- जीजू, कैसी लग रही हूं मैं इस ड्रेस में?","“एकदम कयामत लग रही हो!” मैंने प्रशंसा भरी नजरों से उसे देखते हुए कहा.\nफिर मैं अपने बाएं हाथ में पेग उठा कर पीते हुए उसकी जांघ पर अपना दाहिना हाथ फेरने लगा.","उसकी नंगी जांघ पर हाथ फेरते ही मेरा लन्ड पूरा तन गया.\nमैंने प्रीति से ड्रिंक का पूछा तो उसने मना कर दिया- मैं पीती नहीं.","मैंने भी फ़ोर्स नहीं किया.","फिर मैंने अपना ड्रिंक खत्म किया और प्रीति को गोद में उठा कर बैडरूम में ले गया और उसे आहिस्ता से बेड पर लेटा दिया.","अपने सारे कपड़े उतार कर मैं सिर्फ अंडरवियर में उसके पास गया.\nमैं उसके होंठों को चूमने लगा और उसके चूचों को ड्रेस के ऊपर से ही दबाने लगा.","फिर मैंने उसकी ड्रेस को उतार दिया. क्योंकि बेबी डॉल ड्रेस में ब्रा की जरूरत नहीं होती तो उसके बड़े बड़े चूचे मेरी हाथों की गिरफ्त में आ गए.\nमैं उन्हें अच्छे से मसलने लगा.","प्रीति के मुंह से अब सिसकारियां निकलने लगी.","फिर मैं उसकी गर्दन को चूमते हुए उसके चूचों की तरफ आ गया और उसके बाएं चूचे को मुंह में ले कर चूसने लगा.\nमैं अपना दाहिना हाथ उसकी थोंग में डालकर उसकी चूत पर फेरने लगा.","फिर प्रीति उठ कर बैठी और उसने मेरा अंडरवियर खींच कर उतार दिया.\nउसके बाद मैंने भी उसकी थोंग में से हाथ निकाला और उसका थोंग भी उतार दिया.","अब मैं और प्रीति पूरी तरह मादरजात नंगे थे.\nमेरा लन्ड नाग जैसे फुफकार रहा था.","फिर मैं उसकी कमर को चूमने चाटने लगा.\nकुछ देर बाद मैंने अपने जीभ उसकी नाभि में डाली तो उसके मुंह से आह हहह … उई इशह … ओह … उफ! इस तरह की सिसकारियां निकलने लगी.","मैंने उसकी कमर के नीचे जाँघों के सबसे ऊपरी भाग को चूस चूस कर काटना शुरू कर दिया जिससे वो मछली की तरह छटपटाने लगी.\nफिर मैंने उसके भगांकुर को अपने होंठों में लिया और उसकी चूत में अपनी दो उंगलियां डाल दी.","मेरे ऐसा करने से वो इतनी जोर से सिसकारी कि अगर हम कहीं और होते तो पक्का उसकी आवाज़ बाहर सुनाई दे जाती.","प्रीति इतनी गर्म हो गयी थी कि वो बोलने लगी- हाय जीजू, अब और मत तड़पाओ. डाल दो अपना लन्ड मेरी चूत में!","पर मैं उसे पूरे सताने के मूड में था.\nमैं नीचे लेट गया और उसे अपने मुंह पर बैठने को कहा.","प्रीति ने अपनी चूत मेरे मुंह पर रख दी.\nमैंने उसके चूतड़ों को पकड़ लिया और नीचे से अपनी पूरी जीभ उसकी चूत में डाल कर चाटने लगा.","“उईईई मां मार गयी … आह ओह … उफ़!” जोर जोर से चीखते हुए अपनी चूत मेरे मुंह पर रगड़ने लगी.","प्रीति इतनी गर्म हो गयी कि उसका खुद पर कंट्रोल नहीं रहा और वो मेरे मुंह पर ही कूदने लगी.\nवो किसी तरह भी अपनी चूत की आग बुझाना चाहती थी इसीलिए वो मुझसे बार बार चुदने का अनुरोध कर रही थी.","उसकी चूत चटाई के दौरान वो एक बार मेरे मुंह पर पूरी तरह झड़ चुकी थी.\nमैंने उसकी चूत से निकले नमकीन पानी को अच्छे से चाट कर साफ कर दिया था.","मेरा मन अब 69 पोजीशन करने का हो रहा था तो मैंने जब उसे अपनी इच्छा बताई.\nमेरे निर्देशानुसार ऊपर से ही उसने अपनी चूत उठाकर मेरे मुंह पर रख दी.","अब मैं उसकी चूत नीचे से चाटे जा रहा था और वो मेरे लन्ड की लॉलीपाप की तरह चूसे जा रही थी.","यह मेरी जीभ का करिश्मा था कि वो एक बार फिर बहुत बुरी तरह मेरे मुंह पर झड़ गयी.\nफिर उसने मेरी तरफ मुंह कर के बोला- हाय जीजू, और कितना तरसाओगे? अब तो डाल दो अपना लन्ड मेरी चूत में! अब और बर्दाश्त नहीं हो रहा.","मैंने अपना मुंह उसकी चूत से हटाया और उसे कहा- जल्दी से मेरे लन्ड पर बैठ जाओ!","प्रीति को तो जैसे इसी बात का इंतज़ार था, वो जल्दी से उठी और मेरी तरफ मुंह करके मेरे लन्ड को अपनी चूत के छेद पर सेट किया और मैंने फटाक से एक भरपूर झटका मारा.","मेरा लन्ड उसकी चूत को चीरता हुआ अंदर घुस गया.\n“उईईई … अअअ अअअ … उफ़्फ़फ़ … मर गईईई!”","प्रीति के मुंह से ऐसी चीखें सुन कर मैंने उसकी और देख कर आंख मारी और पूछा- मजा आ रहा है ना डार्लिंग?","जवाब में उसने भी मुझे आंख मारी और बोली- डार्लिंग, सच में मुझे आज लग रहा है कि मेरी चूत में आज ढंग का लन्ड गया है.","फिर कभी मैं नीचे से धक्के लगाने लगा, कभी प्रीति मेरे लन्ड पर उछलने लगी. फिर प्रीति थोड़ा आगे को झुकी तो उसके चूचे मेरे होंठों के पास आ गए.","मैं धक्के लगाता हुआ उसके निप्पल चूसने लगा.","इस दौरान प्रीति झड़ चुकी थी लेकिन मुझ पर इस बात का कोई असर नहीं हुआ, मैं उसी स्पीड से उसकी चूत में लन्ड पेलता रहा.","कुछ देर बाद मैंने प्रीति को अपने ऊपर से उठाया और उसे बेड के कोने में तिरछा कर के पेट के बल लिटा कर उसे घोड़ी बना दिया.\nफिर उसके पीछे जमीन पर खड़े होकर उसकी चूत में लन्ड पेल दिया और जोर जोर से धक्के मारने लगा.","प्रीति फिर से ‘ओ येस येस … आह … उफ्फ … अहह जीजू फ़क मी हार्ड … ओह जीजू बहुत मजा आ रहा है!’ बोल कर चिल्लाने लगी.\nउसके दोनों चूचे बेड से चिपके हुए थे.","तब मैंने धक्के मारने रोक दिए और अपने दोनों हाथों से उसके पेट की पकड़ कर ऊपर किया जिससे उसके दोनों चूचे हवा में झूलने लगे.","उसकी गांड पर मैंने दो चांटे मारे जिससे उसकी गोरी गांड लाल हो गयी और मेरी उंगलियों के निशान उसकी गांड पर छप गए.\nमैंने फिर से धक्कों के साथ उसकी गांड पर चांटे मारने शुरू कर दिए.","जिससे वो आह … आह … करने लगी.","अब उसकी चूत से फच फच की आवाज आने लगी, मैं समझ गया कि प्रीति फिर से झड़ गयी है.","कुछ देर चिल्लाने के बाद वो बोली- ओह जीजू, और कितनी देर तक करोगे? मैं तो दो बार डिस्चार्ज हो चुकी हूं.\nतो मैं बोला- अभी तो बहुत टाइम है डार्लिंग, तुम बस मजे लेती रहो!","वो बोली- जीजू, मजे तो मुझे बहुत आ रहे हैं पर मेरे शरीर ने जवाब दे दिया है, मेरा सारा शरीर दर्द करने लगा है.\nमैं बोला- चलो, तुम्हें दूसरे पोज़ में चोदता हूँ.","यह बोल कर मैंने उसे बायीं करवट से लिटा दिया.\nमैं उसके पीछे सट कर लेट गया और उसे गर्दन मेरी तरफ मोड़ने को कहा.","उसने जैसे ही गर्दन मेरी तरफ मोड़ी तो मैंने उसके होंठों को चूसना शुरू कर दिया और अपने एक हाथ से उसकी दायीं टांग को ऊपर छत की और उठा दिया जिससे उसकी चूत खुल गयी.\nमैंने उसकी चूत पर लन्ड सेट किया और अपनी कमर को थोड़ा पीछे कर के एक झटके मे फिर से अपना लन्ड उसकी चूत में उतार दिया.","फिर मैंने धीरे धीरे धक्के मारने शुरू किए और साथ साथ उसके रसीले होंठ चूमते चूसते जा रहा था. बीच बीच में मैं उसके चूचों को भी मसल रहा था.","कुछ देर इसी तरह चोदने के बाद मैंने प्रीति को पीठ के बल लिटा दिया.\nउसकी टांगें चौड़ी करके उसके ऊपर लेटकर मैं उसके चूचों और होंठों का रसपान करने लगा.","कुछ देर बाद मैंने फिर से उसकी चूत पर लन्ड सेट किया तो प्रीति ने अपनी दोनों टांगें मेरी पीठ पर लपेट दी.\nमैंने फिर से धक्के मारने शुरू कर दिए.","प्रीति भी फिर से गर्म हो गयी और वो जोर जोर से चिल्लाने लगी.\nकुछ देर बाद मेरा भी माल निकलने वाला था तो मैंने धक्कों की रफ्तार तेज कर दी.","प्रीति भी फिर से झड़ गयी. उसने मेरी गर्दन को पीछे से पकड़ कर मेरा मुंह अपने होंठों पर रख दिया और उन्हें चूमने काटने लगी.","उसके ऐसा करने से मेरी उत्तेजना बढ़ गयी और आठ दस धक्कों के बाद मेरे लन्ड ने उसकी चूत में उल्टी कर दी, मतलब मैं स्खलित हो गया.","मैंने फिर भी लन्ड को उसकी चूत में से निकाला नहीं.\nमैं उसके ऊपर निढाल होकर लेट गया.","कुछ देर बाद मेरा लन्ड मुरझाकर अपने आप उसकी चूत से निकल गया.","फिर मैं उसके ऊपर से उठा और उसकी बगल में लेट गया.\nहम दोनों बुरी तरह से हांफ रहे थे.","मैंने देखा कि प्रीति के चेहरे पर कुछ अलग ही चमक थी, वो मेरी और देख कर मुस्कुरा रही थी.","मैंने उसके बाल, जो उसके चेहरे पर पड़े हुए थे, उन्हें एक हाथ से हटाया और उसके होंठों को चूमा.\nफिर मैं बाथरूम जाने के लिए खड़ा हुआ.","पेशाब करके वापिस आया तो प्रीति भी पेशाब करने जाने के लिए उठी.\nउसकी चूत से मेरा माल उसकी जाँघों पर बहने लगा.","कुछ देर बाद प्रीति खुद को साफ करके आयी तो मैंने उसे अपनी बांहों में भर लिया और उससे पूछा- कैसी लगी चुदाई? मजा आया या नहीं?\nतो वो चहकती हुई बोली- जीजू, आप तो कमाल का सेक्स करते हो. सच में मुझे इतना मजा तो अपने बीएफ के साथ भी नहीं आया. यू आर रियली आ गुड फकर. बेशक मेरा शरीर जवाब दे गया था पर चूत है कि मानने का नाम ही नहीं ले रही थी.","“मुझे भी तुम्हें चोद कर बहुत मजा आया. तुम्हारी चूत बहुत लाजवाब है!” ये बोल कर मैंने उसे फिर से चूम लिया.","फिर मैंने उससे पूछा- अब दोबारा कब मुझसे चुदाई करवाओगी? तुम्हारी शादी होने से पहले मैं एक बार और तुम्हें चोदना चाहता हूं.\nतो प्रीति बोली- हाय जीजू, मैं तो खुद आपका लन्ड दोबारा अपनी चूत में लेना चाहती हूं. पर शायद आज के बाद ऐसा मौका फिर नहीं मिलेगा.\nमैं बोला- चलो, तुम कोशिश करना कि तुम्हारी शादी होने से पहले हम फिर से चुदाई कर सकेन.","“जीजू, मैं तो, आपसे अगर मौका मिला तो, शादी के बाद भी जरूर चुदूँगी!” यह बोलकर उसने मुझे अपनी बांहों में भर लिया.\nफिर हम अलग हुए.","मैं उसे बोला- अच्छा जाओ अब तुम नहा कर तैयार हो जाओ. तुम्हारी फ़ोटो भी खींचनी है.","वो नंगी ही अपनी सुबह वाली काली ब्रा और कच्छी लेकर नहाने चली गयी.\nमैं भी कपड़े पहन कर उसके फोटोशूट की तैयारी करने लगा.","कुछ देर बाद वो ब्रा और कच्छी में बाहर आई और साड़ी बांधने लगी.\nजब वो पूरी तरह तैयार हो गयी तो मैंने देखा कि वो साड़ी में किसी अप्सरा से कम नहीं लग रही थी.","मेरा लन्ड फिर से उछलने लगा पर समय की कमी के कारण मैं कुछ कर न सका, बस उसको थोड़ा चूमा और उसका फोटोशूट करने लगा.","फोटोशूट होने के बाद वो कपड़े चेंज करने लगी तो मैं बोला- साड़ी ही बांधे रखो, बहुत सुन्दर लग रही हो.\nउसने मेरी बात मानी और अपनी पैकिंग की और हम घर को चल पड़े.","रास्ते में मैंने केशव को स्टूडियो की चाबी दी.\nफिर मार्केट से उसकी फोटोज के प्रिंट बनवाये जिन्हें देख कर प्रीति बहुत खुश हुई और उसने कार में ही मेरे गाल को चूम लिया.","हम शाम तक घर पहुंच गए. वहां भी सब लोग प्रीति को साड़ी में और उसकी फोटोज को देख कर बहुत खुश हुए.","दोस्तो, आपको मेरी ये हॉट सेक्सी गर्ल सेक्स स्टोरी कैसी लगी कृपया मुझे जरूर बताएं. अगर लिखने में कुछ गलती हुई हो तो मैं क्षमाप्रार्थी हूँ.\nआप मुझे Hangouts पर भी मैसेज कर सकते हो.\nधन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्टूडियो में साली के नंगे जिस्म का मजा लिया","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"},{"title":"अब्बू ने खाला की चुत गांड चोदकर रगड़ी","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-story/"},{"title":"दोस्त के साथ उसकी अम्मी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sex-with-hot-aunty/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}