{"Title":"देसी कामवाली की चूत चुदाई का मजा- 2","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"04-10-2022","views":"243,114","description":["हॉट मेड Xxx कहानी में पढ़ें कि मैंने चुदाई के लिए एक जवान कामवाली रखी थी. मेरी बीवी कुछ दिन के लिए मायके गयी तो उसकी चुदाई का प्रोग्राम बना. ","दोस्तो, मैं दीपक कुमार अपनी सेक्स कहानी का अगला भाग लेकर हाजिर हूँ.\nकहानी के पिछले भाग\nठण्डी बीवी से सेक्स का मजा नहीं मिलता\nमें अभी तक आपने पढ़ा था कि मैं एक मायूस जिंदगी जी रहा था और मेरे दोस्त नितिन ने मेरी मदद की.\nउसने एक खूबसूरत नौकरानी को मेरे यहां काम पर लगवा दिया.","ऐसे ही 8 महीने बीत गए और मैं कविता को चोद नहीं पाया. ","अब आगे हॉट मेड Xxx कहानी:","फिर मुझे मौका मिल गया और मेरी सास की तबीयत खराब होने के कारण मेरी बीवी कुछ दिनों के लिए अपने मायके जाने वाली थी.\nये खबर सुनकर मेरे बदन में जैसे एक बिजली सी दौड़ गई.\nअब मैं अपने सारे अरमान पूरे कर सकता था.","जिस दिन मेरी बीवी जाने वाली थी, उसके एक दिन पहले ही मैंने कविता सारी बात बता दी और उससे कहा कि वो अपने घर में इस बारे में कुछ न बताए. और अपने माता पिता को कह दे कि मेरी बीवी मतलब उसकी मालकिन की तबीयत खराब है इसलिए कुछ दिन उनके घर पर ही रुकेगी.","ऐसा मैंने इसलिए बोलने के लिए कहा क्योंकि मैं कविता के साथ कुछ दिन अकेले बिताना चाहता था और अपने मन के सारे अरमान पूरे कर लेना चाहता था.\nकविता भी ऐसा ही किया और अपने घर के लोगों को वैसा ही बताया जैसा मैंने कहा था.","उसके घर के लोग भी हम लोगों पर काफी विश्वास करते थे और उन्होंने कविता को मेरे घर पर रुकने की इजाजत दे दी.","अगले दिन मैंने दोपहर को ही अपनी बीवी को ट्रेन से रवाना कर दिया.\nअब मैं घर पर अकेला था, दोपहर 2 बज रहे थे लेकिन कविता का कुछ पता नहीं था.\nमुझे अभी भी लग रहा था कि पता नहीं वो आएगी या नहीं.\nउसकी राह देखते हुए शाम के 6 बज चुके थे.\nलेकिन वो नहीं आई.","मैंने सोचा कि क्या मैं उसके घर जाकर पता करूं और उसे अपने साथ ले आऊ.\nलेकिन जल्दबाजी में मैं अभी कुछ नहीं करना चाहता था.\nमैं घर पर लेटे हुए यही सब सोच रहा था कि दरवाजे की घंटी बजी.\nऔर मैं दरवाजे की तरफ़ दौड़ पड़ा जैसे मेरी कोई मुराद पूरी हो गई थी.","जल्दी से मैंने दरवाजा खोला और सामने कविता एक सुंदर सी साड़ी पहने हाथ में एक बैग लिए खड़ी थी.\nमैंने उसे अन्दर बुलाया और सीने से लगा लिया.","मैं- मैंने सोचा था कि तुम अब नहीं आओगी.\nकविता- ऐसा नहीं था दिन भर तैयारी कर रही थी, आपके यहां रुकना जो था.","मैं- अच्छा क्या क्या तैयारी की?\nकविता- कपड़े गंदे थे, उन्हें धोया, अपनी जरूरत का सामान इकट्ठा किया, तब आई.","मैं- अच्छा क्या क्या समान लाई, दिखाओ.\nमैंने कविता के हाथ से बैग लिया और सोफे पर बैठकर देखने लगा.","बैग के अन्दर कुछ गाउन साड़ी ब्रा चड्डी और उसके कुछ और सामान थे.\nमैं- बस इतने से सामान में दिन खत्म हो गया. वैसे ये ब्रा चड्डी और गाउन तो बिल्कुल नए लग रहे हैं.","कविता- जी, आज ही लेकर आई हूं.\nमैं- अच्छा मुझे दिखाने के लिए?","कविता- ऐसा नहीं है, मेरे पास नहीं थे और जो थे वो पुराने होकर फट गए थे.\nमैंने कविता का बैग अलग रखा और उसे अपनी तरफ़ खींचते हुए अपनी जांघों पर लेटा लिया.","मेरा एक हाथ उसके सीने पर था और उसके दूध को ब्लाउज के ऊपर से ही सहलाने लगा.\nउसने फिर से मना किया और उठकर जाने लगी.","मेरे पूछने पर उसने कहा- पहले मैं खाना बना लेती हूँ. खाना खाने के बाद जो करना होगा, कर लेना.","उसने जल्दी से खाना तैयार किया और हम दोनों ने साथ में खाना खाया.\nकरीब 9 बजे हम लोग फ्री हो गए.","अब मुझसे बिल्कुल भी बर्दाश्त नहीं हो रहा था क्योंकि मुझे चुदाई किए जमाना हो गया था और मेरा दिल कविता को देख देखकर पागल हो रहा था.\nमैं अब जल्दी से उसे चोद लेना चाहता था.","अब मैंने उसे अपनी बांहों में लिया और उसे चूमते हुए उसकी साड़ी निकाल दी.\nजल्द ही मैंने उसका ब्लाऊज और पेटीकोट भी निकाल दिया और अपने कपड़े भी निकाल कर केवल चड्डी पहने उससे लिपट गया.","मेरा लंड पूरी तरह से खड़ा हो गया था और उससे लिपटते ही उसकी चड्डी के ऊपर से ही चूत में सट गया.\nमैं कविता को बेइंतहा चूमने लगा औऱ कविता भी आज पहली बार अपने पूरे जोश में दिख रही थी.\nवो भी मेरे बालों और पीठ को सहलाती हुई मुझे गर्म कर रही थी.","मैं उसकी चिकनी पीठ को सहलाते हुए अपना एक हाथ उसकी चड्डी में डालकर उसके चूतड़ को दबाने लगा.\nकविता मुझसे बिल्कुल चिपकी जा रही थी.\nआग उसके अन्दर भी जोरों की लगी हुई थी और वो भी मुझे अपने अन्दर समा लेना चाहती थी.","अब मैंने उसकी ब्रा का हुक खोल दिया और ब्रा को निकाल दिया.\nउसके दोनों दूध तनकर आजाद हो गए.","मैं नीचे झुका और उसके दूध को अपने दोनों हाथों से थाम लिया और मसलते हुए एक निप्पल को मुँह में भर लिया.\nआऊ ऊऊच्च ओह्ह आआ आआ आह की आवाज के साथ कविता ने मेरे सर को अपने मम्मों में दबा लिया.","आज कविता बिल्कुल भी नहीं शर्मा रही थी.\nउसे भी किसी मर्द की उतनी ही जरूरत थी, जितनी मुझे किसी औरत की.","हम दोनों ही एक दूसरे को चूमने चाटने लगे और एक दूसरे के बदन को सहलाने लगे.\nमैंने कविता का एक हाथ पकड़ा और अपने लंड पर रख दिया.","कविता भी बिना शर्माए चड्डी के ऊपर से ही मेरे लंड को सहलाने लगी.\nमैं भी पूरे जोश में आकर उसके दूध को चूसने लगा.","जल्द ही कविता ने मेरा लंड चड्डी के बाहर निकाल लिया और आगे पीछे करने लगी.\nउसने लंड के सुपारे को चमड़ी से बाहर निकाल लिया और अपने अंगूठे को सुपारे पर चलाने लगी.","उसके ऐसा करने से मेरी आह निकल गई और मैं उसके निप्पल को जोर जोर से चूसने लगा.\nवो भी मस्ती से भर गई और अपना एक हाथ मेरी कमर में डाल कर मुझसे और चिपक गई. मेरे लंड को हाथ में थामकर अपने पेट और नाभि पर रगड़ने लगी.","दोस्तो चुदाई का मजा तभी आता है, जब आपका साथी भी आपका पूरा साथ दे और कविता मेरा पूरा साथ दे रही थी, जिससे हम दोनों को ही मजा आ रहा था.","मैं जोर जोर से उसके दोनों दूध को मसल रहा था और अब उसे थोड़ी तकलीफ भी हो रही थी.\nउसने कहा- आराम से कीजिए दर्द होता है.\nमैं- करने दे न मेरी जान, तू है ही इतनी मस्त कि रुका नहीं जाता. इतने दिन से इंतजार कर रहा था कि कब मौका मिले और तेरी जवानी को मसलूं.","वो- मुझे भी बहुत इंतजार था इस दिन का साहब, आप रोज मुझे छेड़ देते थे और मैं तड़पकर रह जाती थी.","मैं- तो आज मेरा पूरा साथ देगी ना तू!\nवो- क्यों नहीं साहब आप जो बोलेंगे करूंगी, बस अपना प्यार हमेशा ऐसे ही देते रहिए.","मैं- क्यों नहीं जान, अब तो तू ही मेरी हर जरूरत पूरी करेगी और तेरी जवानी की गर्मी मैं ही मिटाऊंगा.\nइतना कहते हुए मैंने उसकी चड्डी नीचे कर दी और कविता ने अपने पैरों से उसे उतार दिया.","कविता ने भी मेरी चड्डी नीचे कर दी और हम दोनों ही नंगे हो गए.","अब हम दोनों ही नंगे बदन एक दूसरे से चिपक गए और एक दूसरे को चूमने चाटने लगे.\nमैं उसके दूध और बदन को सहला रहा था और कविता मेरा लंड जोर जोर से आगे पीछे कर रही थी.","फिर कविता नीचे की तरफ जाने लगी और मेरे लंड तक पहुंच कर अपने घुटनों पर बैठ गई और अपने हाथ से लंड थामकर आगे पीछे करने लगी.","तभी उसने मेरे सुपारे को बाहर निकाला और किसी कुल्फी की तरह अपने मुँह में भर लिया.\nवो बेहद ही आराम से मेरे सुपारे को चूस रही थी.","आज पहली बार किसी लड़की ने मेरा लंड चूसा था क्योंकि मेरी बीवी ने कभी ऐसा नहीं किया था.\nधीरे धीरे वो पूरा लंड अपने मुँह में भर कर चूसने लगी.\nमुझे उस वक्त बिल्कुल स्वर्ग का आनन्द मिल रहा था.","मुझे एक ऐसी साथी मिल गई थी, जो मेरी तरह ही प्यासी थी और अब हम दोनों बहुत मजा लेने वाले थे.","कुछ देर बाद जब मुझसे बर्दाश्त नहीं हो रहा था तो मैंने उसे उठाया और बिस्तर पर लेटा दिया.\nमैंने उसकी दोनों जांघों को फैला दिया और उसकी चूत पर झुक गया.\nउसकी खुशबू लेने में ही मजा आ गया. फिर मैंने अपनी जीभ उसकी चूत पर चलानी शुरू कर दी और कविता भी इसका मजा लेने लगी.","कविता जोश में आकर अपने दूध को खुद ही मसलने लगी और अपने पैरों को पटकने लगी.\nअब मैंने देर करना उचित नहीं समझा और झट से उसके ऊपर लेट गया.","मैंने उससे पूछा- तैयार हो न!\n‘जी.’","‘डाल दूं?’\nवो मुस्कुराती हुई बोली- जी बिल्कुल.","मैंने अपने सुपारे को उसकी चूत पर रगड़ना शुरू किया और कविता की आहें निकलने लगीं- ओह साहब आआह्ह … ओह आह्ह!","जल्द ही मैंने उसके चूतड़ों को पकड़ लिया और अपने पैरों से उसकी जांघों को फैला कर एक धक्का लगा दिया.","लंड चूत के छेद को चौड़ा करते हुए आधा अन्दर चला गया और कविता के मुँह से आह निकल गई ‘उउउ ईई मर गई आआ ह्हह …’","दुबारा से मैंने एक जोरदार धक्का लगा दिया और इस बार पूरा का पूरा लंड गहराई तक पहुंच गया.\nमैंने अपने सीने को उसके दूध पर रख दिया और अपना वजन उस पर डाल दिया.\nउसके दूध मेरे सीने के नीचे दब गए और मैं लंड को अन्दर बाहर करने लगा.","मैं कविता के चेहरे को देखकर उसकी आंखों में आंख डालकर बोला- कितनी जोर से करूं?\n‘जितनी आपकी इच्छा करे.’","‘तुम्हें कोई दिक्कत तो नहीं होगी!’\n‘होगी तो मैं अब सह लूंगी.’","मैंने हम्म कहा.\nवो बहुत जोश में आकर बोली- जोर जोर से चोदो आप!","इतना सुनकर मैं भी जोश में आ गया और अपनी रफ्तार को बढ़ाता चला गया.\nजल्द ही पूरा बिस्तर जोर जोर से हिलने लगा और पूरे कमरे में ‘आआह्ह्ह ऊऊऊ उई …’ की आवाज गूंज उठी.","मेरा पेट उसके पेट से इतनी जोर से टकरा रहा था कि फट फट फट की आवाज गूंज उठी.\nमेरा लंड गपागप उसकी चूत में घुस रहा था.","वो आंख बंद करके लंड का पूरा मजा ले रही थी.\nमैंने उससे कहा- आंख खोल और मुझे देख.","वो मेरी आंखों में देखने लगी.\nमैंने कहा- कैसा लग रहा है?\nवो- बहुत अच्छा लग रहा है … बस करते जाइए.","‘और जोर से चोदूं?’\n‘हां चोदिए ना … और जोर से चोदिए.’","‘फाड़ दूंगा तेरी चूत.’\n‘फाड़ दीजिए … आज बस चोदते रहिए.’","उसने अपने हाथ से मेरी कमर को कसकर पकड़ लिया और जल्दी जल्दी मेरी कमर हिलाने लगी.\nमैं भी अपने पूरे जोश में आकर उसे चोदने लगा.","जल्द ही कविता झड़ गई और उसने मुझे अपने सीने से लगा लिया.","अभी भी मेरी रफ्तार कम नहीं हुई और कुछ देर चोदने के बाद मैं भी उसके अन्दर ही झड़ गया.\nहम दोनों एक दूसरे से लिपट कर लेट गए और दोनों की सांसे तेजी से चलने लगीं.\nपसीने से दोनों का बदन चिपचिपा रहा था.","इस जबरदस्त चुदाई के बाद कुछ देर तो मेरी हिम्मत नहीं हुई कि पलट कर उससे दूर हो जाता.\nमेरा लंड सिकुड़ कर चूत से बाहर निकल आया.\nजब थोड़ी हिम्मत आई तो मैं पलटा और बगल में लेट गया.","‘कैसा लगा कविता?’\nकविता मेरी तरफ देख कर बोली- आज आपने इतने दिनों की प्यास बुझा दी. इतना अच्छा लगा कि बता नहीं सकती.","मैं- तुझे पाकर मैं भी काफी खुश हूँ कविता. आज से बस तू मेरा ऐसे ही साथ देगी, तो मेरी प्यास बुझती रहेगी.\n‘क्यों नहीं दूंगी साहब, आप जैसा मर्द हर किसी को नहीं मिलता.’","‘अभी तक तू क्यों नहीं मिली थी.’\n‘अब तो मिल गई हूं ना!’","मैं- कविता शायद हम एक दूसरे के लिए ही बने हैं. तुझमें भी चुदाई की गर्मी भरी हुई है … और मुझमें भी.\n‘जी साहब.’","‘अभी और चोदना है तुझे.’\n‘चोद लीजिए ना साहब. मेरा भी मन कहां भरा है.’","इतना कहते हुए हम दोनों फिर से लिपट गए और चुदाई का दूसरा दौर शुरू हो गया.\nदो बार चोदने में मेरी हालत खराब हो गई और उसके बाद हम दोनों ही सो गए.","दोस्तो अगली सुबह क्या हुआ और कैसे मैंने कविता की गांड मारी, इसके साथ ही ऐसा क्या हुआ कि कविता को मेरी वजह से एक साथ दो लंड लेने पड़े.","ये सब आप हॉट मेड Xxx कहानी के अगले भाग में पढ़िए. मुझे मेल करना न भूलें.\nधन्यवाद.\n[email protected]","हॉट मेड Xxx कहानी का अगला भाग: देसी कामवाली की चुत चुदाई का मजा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ठण्डी बीवी से सेक्स का मजा नहीं मिलता","href":"https://www.freesexkahani.com/antarvasna/cold-wife-no-sex-kahani/"},{"title":"देसी कामवाली की चुत चुदाई का मजा- 3","href":"https://www.freesexkahani.com/antarvasna/house-maid-porn-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 6","href":"https://www.freesexkahani.com/xxx-kahani/bondage-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 7","href":"https://www.freesexkahani.com/teenage-girl/girl-girl-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"पत्नी की मदद से भतीजी को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-babe-ki-chudai-kahani/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"}]}