{"Title":"चुदाई की लत ने रंडी बना दिया- 2","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"14-03-2022","views":"340,583","description":["हॉट कॉल गर्ल की कहानी में पढ़ें कि मुझे चुदाई का शौक पड़ गया तो मैंने सोचा कि मैं अब से पैसे लेकर अपनी चूत चुदवाऊँगी. मजे के मजे और साथ में पैसा!","यह कहानी सुनें.","कहानी के पहले भाग\nबहन को पैसों के बदले चुदवाया\nमें आपने पढ़ा कि मेरी आपा को चुदाई में मजा आने लगा तो वो बड़े बड़े नए लंड चाहने लगी.\nमैंने उन्हें सलाह दी कि अगर चूत चुदवानी ही है तो क्यों ना पैसे के बदले चुदवाई जाए.","उन्होंने मेरी बात मान ली.\nहम दोनों ने दिल्ली शिफ्ट होने का तय कर लिया.","अब आगे हॉट कॉल गर्ल की कहानी:","अगले 3 दिन तक आपा और मैं जाने की तैयारी करने लगे.","हम दोनों बाज़ार भी साथ जाते थे.\nवहां मैंने देखा कि बहुत सारे लोग मेरी आपा की गांड को छूने का कोई मौका हाथ से नहीं जाने देना चाहते थे.\nआपा भी उनसे अपनी गांड सहलवाने में कोई शर्म नहीं रखती थी.","एक बार हम बाज़ार गए हुए थे.\nउस दिन बाज़ार में बहुत भीड़ थी.","आपा ने उस दिन भी रोज की तरह बुरका पहना हुआ था और वो झुक कर कोई सामान देख रही थी.\nतभी 2 आवारा लड़के उधर से गुज़रने लगे तो उनमें से एक ने आपा ने गांड पकड़कर जोर से सहला दी.","अचानक हुए इस हमले से आपा एकदम चिहुँक उठी और उस लड़के को गुस्से से देखने लगी.","वो लड़का भी बड़ा हरामी था, वो आपा की तरफ देखकर हंसने लगा और बोला- क्यों मेरी जान, कैसी लगी गांड में उंगली?","यह सुनकर आपा ने चेहरा दूसरी तरफ कर लिया क्यूँकि वहां भीड़ बहुत थी तो आपा कोई सीन क्रिएट नहीं करना चाहती थी.","वही लड़का अब आपा के पीछे आ गया और उनके ऊपर झुक कर दुकान का सामान देखने की एक्टिंग करने लगा.\nवो आपा से बिलकुल चिपका हुआ था.","मैंने देखा कि वो अपने हाथ धीरे धीरे बुर्के के ऊपर से आगे आपा के बूब्स पर ले आया और उसने अचानक आपा के चूचे दबा दिये.\nआपा ने शर्म की वजह से उसका हाथ हटा दिया और वहां से चली गयी.","कुछ देर तक उन लड़कों ने हमारा पीछा किया मगर हम जल्दी से वहां से निकल गए.\nघर आकर मैंने देखा कि आपा की सांसें बहुत जोर से चल रही थे.","मैंने आपा को पूछा.\nतो उन्होंने कहा- यार मजा तो बहुत आया … मगर मुझे डर भी लग रहा था कि कही किसी ने देख लिया होता तो परेशानी हो जाती!\nमैंने कहा- आपा, अब आप इन सब चीजों की आदत डाल लो. अब तो आप दिल्ली जा रही हो. वहां तो आपको रोज ऐसे अपनी गांड और बूब्स दबवाने पड़ेंगे.\nतो आपा ने हँसते हुए कहा- यार, मज़ा बहुत आयेगा।","फिर वो दिन आ गया जब हम दोनों दिल्ली चले गए.","वहां जाकर हमें रहने के लिए घर भी आराम से मिल गया क्यूँकि आपा की कंपनी का फ्लैट उन्हें किराये पर दिया गया था. वहां बस हम दोनों रहते थे.","दोस्तो, जो लोग दिल्ली में रहते हैं, वो ये बात जानते होंगे कि फ्लैट में रहना कितना आरामदायक होता है.\nमतलब कोई किसी को परेशान नहीं करता. जिसको जब जो करना हैं वो कर सकता है.","तो हम दोनों अब मज़े से लाइफ जी रहे थे. सारी रात दोनों नंगे रहते जब मर्ज़ी होती तब सेक्स कर लेते थे.","अब सेक्स करते हुए आपा भी जोर जोर चीखकर मेरा जोश बढ़ाती थी.","लगभग 2 महीने बाद एक दिन आपा ने मुझसे कहा- सलीम, अब हमारी बचत ख़त्म हो रही है और मेरी सैलरी भी अभी नहीं बढ़ेगी तो अब हमें कुछ सोचना चाहिए!","तो मैंने आपा से कहा- आपा, अब रंडी वाला काम करना चाहती हो क्या?\nवो बोली- यार, ये रंडी शब्द मत बोलो. कॉलगर्ल बोलो. यही करते हैं ना!","मैंने कहा- आप शुरुआत कैसे करोगी?\nतो वो बोली- यार, जब मैं ऑफिस जाती हूँ तो एक लड़का मेरा रोज पीछा करता है. शायद वो पट जाये तो उससे अच्छा पैसा मिल सकता है.","मैंने कहा- उससे बात करके देखो!\nतो वो बोली- चलो, कल ही उससे बात करती हूँ।","आगे की कहानी नसरीन आपा के शब्दों में:","अगले दिन मैं तैयार होकर ऑफिस के लिए निकल गयी.\nमैं बस का इन्तेजार कर ही रही थी कि वो लड़का, जो मेरा रोज पीछा करता था, मुझे दिख गया.","मैंने देखा कि वो मुझे घूर घूर कर देख रहा था.\nतो मैं बुर्के के अंदर से उसे देखकर मुस्कुरायी.","पर मैंने सोचा कि इसे बुर्के में से क्या दिखाई दिया होगा.","फिर मैं बस में चढ़ गयी.\nमैंने देखा कि वो लड़का भी बस में चढ़ गया और मेरे पास आकर खड़ा हो गया.","दिल्ली की बसों में भीड़ बहुत होती है तो उसमें सीट मिलना बहुत ही मुश्किल हो जाता है.","मैं खड़ी हुई थी, वो लड़का मेरे पास मेरी बगल में ही आकर खड़ा हो गया. भीड़ ज्यादा होने की वजह से वो लगभग मुझसे चिपट ही गया था. उसकी गर्म सांसें मुझे मेरी गर्दन पर महसूस हो रही थी.","फिर अचानक वो अपना चेहरा मेरे पास ले आया और मेरे कान में बोला- कैसी हो?\nमैंने उसकी तरफ़ देखा लेकिन कहा कुछ नहीं … बस आँखों से इशारा कर दिया कि ठीक हूँ.","फिर अचानक उसने अपना हाथ मेरी कमर पर रख दिया और मुझे अपनी तरफ खींच लिया.\nउसके ऐसा करने से मैं थोड़ा सहम गयी लेकिन कुछ बोली नहीं और उसके पास खिसक गयी.","अब वो बेझिझक मेरी कमर में हाथ चला रहा था.","फिर उसने इधर उधर निगाह दौड़कर देखा और मेरे चूतड़ों पर हाथ रख दिए और सहलाने लगा.\nमैं चाह कर भी उसका हाथ नहीं हटा पाई.\nबस उससे ये कहा- यहाँ मत करो, कोई देख लेगा.","तो वो मेरे कान के पास मुंह लाया और बोला- अच्छा मेरी जान, तो बताओ कहाँ करना है?","मैंने उससे कहा- जहाँ मैं उतरूंगी, वहां तुम भी उतर जाना.","मैं अपने ऑफिस से थोड़ी पहले ही उतर गयी तो वो भी मेरे साथ उतर गया.","थोड़ी दूर चलकर एक सुनसान जगह पर उसने मेरा हाथ पकड़कर मुझे अपने पास खींचा और मेरा बुरका हटा दिया.\nमुझे किस करने के लिए वो अपने होंठ मेरे पास लाने लगा तो मैंने उसे रोक दिया.","मैंने उससे कहा- ये सब ऐसे नहीं होगा.\nतो वो बोला- फिर कैसे होगा?\nमैंने उससे कहा- हर चीज़ की एक कीमत होती है.","तो वो बोला- अच्छा साली रंडी है तू?\nमैंने कहा- जो मर्ज़ी समझ लो!","तो वो बोला- बता कितने रूपए लेगी?\nमैंने कहा- 1 रात के 10000/- लूंगी.","वो बोला- यार देख … ये तो बहुत ज्यादा हैं.\nमैंने पूरी रंडीबाजी में हॉट कॉल गर्ल की भान्ति कहा- तो ये भी तो देख कि माल कितना बढ़िया मिल रहा है!\nवो बोला- हाँ, ये बात तो तेरी सही है. माल तो तू एकदम कंचा है.","फिर वो बोला- अच्छा चल आज रात के लिए तुझे बुक कर लेता हूँ.\nमैंने उससे कहा- पैसे कब देगा?\nतो वो बोला- आधे चुदाई से पहले और बाकी चुदाई के बाद!","मैं उसकी इस बात पर मान गयी.","तब उसने मुझे एक कार्ड दिया, बोला- इस नंबर पर कॉल कर लेना.\nमैं कार्ड लेकर जाने लगी तो उसने मुझे पकड़कर मेरे बूब्स दबा दिए और फिर वहां से चला गया.\nतब मैं भी अपने ऑफिस चली गयी.","शाम को जैसे ही मैं घर पहुंची, सलीम ने मुझे पकड़ लिया और नंगी करने लगा.\nतो मैंने भी उसे नंगा कर दिया.\nऔर फिर हमने चुदाई का एक राउंड कर लिया.","फिर मैंने सलीम को बताया- मुझे आज रात के लिए ग्राहक मिल गया है. वो दस हजार रूपए देगा.\nसलीम ने कहा- वाह मेरी जान, आज से तेरा रंडी बनना शुरू हो गया.\nमैं उसकी इस बात पर मुस्कुरा दी.","रात को 7 बजे मैंने उस नंबर पर कॉल किया तो उधर से वही लड़का बोला.\nमैंने उसे मेरे बारे में बता दिया.\nवो बोला- मैं तुझे इस नंबर पर एक एड्रेस भेजता हूँ, वहां आ जा!\nयह कहकर उसने फ़ोन काट दिया.","तुरंत मेरे फ़ोन पर एक मैसेज आया, उसमें एक पता लिखा हुआ था.\nमैंने सलीम को बोला- मेरे साथ चलो!\nतो वो बोला- मैं जाकर क्या करूंगा?\nमैंने उससे कहा- यार, मेरा यह पहली बार है, तो चाहे तू मुझे छोड़कर वापस आ जाना!","सलीम मान गया.","हम दोनों तैयार होकर शाम को लगभग 7:00 बजे घर से निकल गए.","जिस पते पर हम दोनों को पहुंचना था वह हमारे घर से लगभग आधा घंटा की दूरी पड़ताथा.\nहम दोनों भाई बहन लगभग 8:00 तक वहां पहुंच चुके थे.","मैंने उस लड़के को फोन किया तो उसने हमें अपना रूम नंबर बता दिया.","हम उसके रूम की तरफ जाने लगे.\nमैंने जाकर बैल बजाई तो उसी लड़के ने दरवाजा खोला.","उसने देखा कि मेरे साथ सलीम था.\nतो उसने इशारों से पूछा कि यह कौन है.\nमैंने उसको कह दिया कि यह मेरा दोस्त है. क्योंकि मैं नहीं चाहती थी कि वह सच्चाई जाने!","उसने हम दोनों को अंदर बुलाया और हम दोनों अंदर चले गए.\nलेकिन वह नहीं चाहता था कि सलीम अंदर आए.","उसने इशारे से मुझसे सलीम को बाहर भेजने के लिए कहा.\nतो मैंने सलीम को बोला- तुम जाओ, मैं बाद में मिलती हूं!","यह सुनकर सलीम वहां से चला गया.\nअब मैं और वह लड़का हम दोनों ही कमरे में अकेले थे.","मुझे थोड़ा सा डर भी लग रहा था क्योंकि मैं पहली बार कोई रंडी बाजी वाला काम कर रही थी.","अब कमरे में बस हम दोनों अकेले थे तो वो लड़का मेरे पास आया और मुझे किस करने ही वाला था कि मैंने उसे रोक दिया और पैसों के बारे में कहा,\nउसने तुरंत 5000/- निकाल कर मेरे हाथ में रख दिए.","मैंने उससे उसका नाम पूछा तो उसने अपना नाम राहुल बताया.\nउससे रूपए लेकर मैंने तुरंत अपने पास रख लिए.","फिर राहुल ने मुझे अपने पास खींचा और मेरा बुरका हटाकर मुझे किस करने लगा.\nराहुल मुझे बेतहाशा चूमे जा रहा था.","उसका एक हाथ मेरे चूतड़ों पर था, वो मेरे चूतड़ जोर जोर से दबा रहा था.\nमैंने भी मेरे हाथ उसके पीछे ले जाकर उसके चूतड़ पकड़ लिए और उन्हें अपनी तरफ खींचना शुरू कर दिया.","राहुल समझ चुका था कि मैं अब गर्म हो चुकी हूँ.\nतो उसने मेरा बुरका उतार दिया.","अब मैं उसके सामने सेक्सी टीशर्ट और जीन्स में थी.\nमैं जीन्स बहुत कम पहनती थी. या यूँ कहें कि मैंने दिल्ली आकार ही जीन्स पहननी शुरू की थी.\nमैंने उस वक़्त सफ़ेद टीशर्ट और गहरी नीली जीन्स पहनी हुई थी.","मुझे देखकर राहुल की आह निकल गयी. वो बोला- मैंने आज तक तुझसे ज्यादा सेक्सी रंडी नहीं देखी!\nउसके मुंह से अपनी तारीफ सुनकर मैं शर्मा गयी और उसे किस करने लगी.","फिर राहुल ने मेरी टीशर्ट उतार दी.\nमैंने अंदर सफ़ेद ब्रा पहनी हुई थी.","अब मैं राहुल के सामने ब्रा और जीन्स में थी.\nराहुल ब्रा के ऊपर से ही मेरे बूब्स दबाने लगा.","फिर उसने मेरी जीन्स भी मेरे जिस्म से अलग कर दी.\nअब मैं उसके सामने सफ़ेद ब्रा और पैंटी में थी.","मेरा जिस्म देखकर राहुल पागल हुआ जा रहा था.\nउसने मुझे अपनी गोद में उठा लिया और मुझे यहाँ वहां किस करने लगा.\nया यूँ कहिये कि वो मेरे जिस्म को नोचने लगा.\nमुझे दर्द भी हो रहा था मगर मैं शांत थी.","फिर राहुल ने मुझे नीचे उतारकर अपने कपड़े भी उतार दिए.\nअब वो बस कच्छे में था.\nराहुल का बदन अच्छा था.","तभी मैं उसके सीने को चाटने लगी और राहुल के निप्पलों को चूसने लगी.","तो राहुल ने मेरा हाथ पकड़कर अपने लंड पर रख दिया.\nमैंने उसका लंड सहलाना शुरू आकर दिया.","राहुल मेरे बूब्स ब्रा के ऊपर से ही सहला रहा था.\nफिर उसने अपने हाथ पीछे ले जाकर मेरी ब्रा उतार दी.","मैंने ब्रा उतरते ही अपने हाथ अपने बूब्स पर रख लिए.\nपर राहुल ने मेरे हाथ वहां से हटा दिए.","फिर राहुल ने मेरे बूब्स चूसने शुरु कर दिए.\nवह एक हाथ से उसको दबा रहा था और मुंह में लेकर चूस रहा था.","फिर राहुल ने अपने दांतों से मेरे निप्पल को काटना शुरू कर दिया जिससे कि मुझे हल्का सा दर्द होने लगा.\nइसलिए मेरे मुंह से ‘आह … धीरे … आराम से …’ की आवाजें निकल रही थी.","मेरे हाथ राहुल के बालों में इधर-उधर घूम रहे थे.\nराहुल ने अपने दोनों हाथ पीछे मेरे चूतड़ों पर ले जाकर मेरे चूतड़ों पर हल्के हल्के थप्पड़ मारना शुरू कर दिया और मेरे बूब्स को काटना जारी रखा.\nवह धीरे-धीरे मेरे पेट और नाभि को चाटने लगा.","फिर वह धीरे-धीरे करके पैंटी के ऊपर से ही मेरी चूत को किस करने लगा. उसने अपने दोनों हाथ मेरी पैंटी की इलास्टिक में डालकर मेरी पैंटी मेरे जिस्म से अलग कर दी.","मैं उसके सामने बिल्कुल नंगी थी. मैंने अपनी चूत को पूरी तरीके से शेव किया हुआ था, मेरी चूत पर एक भी बाल नहीं था.\nयह देखकर राहुल ने मेरी तरफ देखा और आंख मार कर मेरी चुत पर अपना मुंह रख दिया और मेरी चूत को चाटना शुरू कर दिया.","आपको मेरी हॉट कॉल गर्ल की कहानी कैसी लग रही है?\nआप सभी अपने विचार [email protected] पर मेल में भेजें।\nसभी मुझसे फेसबुक पर Fehmina.iqbal.143 से जुड़ सकते हैं।","हॉट कॉल गर्ल की कहानी का अगला भाग: चुदाई की लत ने रंडी बना दिया- 3"],"audiolink":"https://cdn.freesexkahani.com/2022/03/hot-call-girl-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बहन को पैसों के बदले चुदवाया","href":"https://www.freesexkahani.com/antarvasna/hot-sister-fuck-story/"},{"title":"चुदाई की लत ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/brother-sister-sex-kahani/"},{"title":"मामा ने मेरी मां की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sister-and-brother-sex/"},{"title":"मॉम की चुत के साथ गांड भी मारी","href":"https://www.freesexkahani.com/family-sex-stories/son-and-mum-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Call Girl","Desi Ladki","Garam Kahani","Hindi Sex Kahani","Hot girl","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"राजनीति में चूत बनती है तरक्की की सीढ़ी","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-wali-kahani-hindi-me/"}]}