{"Title":"मेरी अम्मी की पराये मर्द से चुद गयी- 2","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"08-03-2022","views":"299,556","description":["हॉट मॉम सेक्स स्टोरी मेरी अम्मी की कामवासना की है. किरायेदार अंकल ने मेरी अम्मी को अपने लम्बे मोटे लंड की फोटो दिखा दी। मेरी अम्मी की चूत में चुदाई की आग जल उठी।","दोस्तो, मैं असगर आपको अपनी अम्मी की चुदाई की कहानी बता रहा था।\nकहानी के पहले भाग\nमेरी अम्मी की अन्तर्वासना\nमें आपने देखा कि मेरे घर में रह रहे अंकल और आंटी की चुदाई मैंने देखी। वो दोनों मेरी अम्मी की चुदाई की बातें भी कर रहे थे। ","अब आगे हॉट मॉम सेक्स स्टोरी:","मैं समझ गया था कि अंकल मेरी अम्मी को पटाकर उनको चोदने की कोशिश करेंगे।\nमैं देखना चाहता था कि क्या अम्मी किसी पराये मर्द से चुदना चाहेगी या नहीं? मैं अब अंकल और अपनी अम्मी पर नजर रखने लगा। ","उस दिन के बाद मैंने देखा कि अंकल अम्मी के ज्यादा से ज्यादा करीब आने की कोशिश करने लगे और बातें भी करने लगे।\nलेकिन अम्मी कुछ ज्यादा रेस्पॉंन्स नहीं देती थी, इतना जरूर था कि अम्मी उनको देखकर मुस्करा देती थी। ","कुछ दिन के बाद आंटी अपने मायके चली गयी और मेरे अब्बू एक रिश्तेदार की शादी में चले गए।\nमैं और अम्मी घर में अकेले रह गए।","अब अंकल हमारे यहां पर खाना खाने लगे क्योंकि हमारे बीच में अच्छे संबंध थे।\nजब वो आते थे तो अक्सर मेरी अम्मी की गांड को घूरते रहते थे। जब मैं भी उनको देखने लगता था तो वो फिर अपनी नजर हटा लेते थे।","वहीं अम्मी को देखकर ऐसा नहीं लगता था कि वो भी अंकल का लंड अपनी गांड या चूत में लेने की इच्छा रखती हो। ","उन दिनों कोरोना का समय चल रहा था तो चार दिन के बाद पूरी तरह से लॉकडाउन हो गया और अंकल की पत्नी यानि कि मेरी आंटी अपने मायके में ही फंस गयी।\nमेरे अब्बू भी वापस नहीं आ सके।","अब घर में मैं अंकल और अम्मी ही रह गए। ","चूंकि अंकल को पता था कि अम्मी को हफ्ते में 4 बार लण्ड चाहिए ही होता है इसलिए वो इसी आस से अम्मी को देखते थे कि उनको भी अम्मी की तरफ से कोई इशारा मिले।\nलेकिन अम्मी अभी कोई इशारा नहीं दे रही थी।","कई दिन बीत चुक थे। ","एक शाम को अंकल अम्मी के पास आए और एक लिफाफा देकर बोले- भाभी, आपको इसकी जरूरत थी शायद! बाद में खोलकर देख लेना। मेरी सुलेखा (अंकल की पत्नी और मेरी आंटी) से बात हुई थी। आप कुछ गलत मत समझना। अगर आपको इस्तेमाल करना नहीं आता है तो हम व्हाट्सऐप पर बात कर लेंगे। ","ये बोलकर वो चले गए।\nअम्मी ने उसे खोलकर देखा तो वो चौंक सी गई।\nफिर उसको चुपचाप वहीं पर रखकर काम में लग गयी।","मैं भी देखना चाहता था कि ऐसा क्या लाए थे वो।\nमैंने मौका देखकर उसे खोला तो उसमें एक क्रीम थी। उस पर चूचियों का फोटो बना हुआ था।","मैं समझ गया कि ये चूचियों पर लगाने की क्रीम है।\nमैंने उसको वैसे ही रख दिया।","मैं अब शाम का इंतजार करने लगा।\nउससे पहले मैंने अम्मी के फोन में से व्हाट्सऐप को हैक कर लिया ताकि उन दोनों की चैट को पढ़ सकूं। ","रात के करीब 10 बजे अंकल का मैसेज आया जो मैंने भी देख लिया।\nअम्मी ने मैसेज पर बात करना शुरू किया।\nअम्मी- ये आप क्या लेकर आ गए?","अंकल- भाभीजी, दरअसल सुलेखा की आपसे बात हुई होगी इसको लेकर! आपने बताया होगा कि असगर के अब्बू से आपको अपने दोनों दूधों को मसलवाने में बहुत मज़ा आता है और एक दूध मसलते हुए वो जब दूसरा दूध मुंह में लेकर चूसते हैं तो आपको बहुत अच्छा लगता है। लेकिन आपने बताया होगा कि अब आपके दूध ढीले पड़ गए हैं। ","अंकल ने आगे लिखा- अगर पहले जैसे टाइट हों तो बहुत मज़ा आये … तो इसलिए मैं ले आया। इसकी मालिश करने से आपके दोनों दूध अच्छे खासे टाइट हो जायेंगे जिससे आपको पहले जैसा मज़ा आने लगेगा। आप तो जानती हैं कि अगर मर्द और औरत अच्छे से चुदाई करें तो न सिर्फ मर्द को औरत को चोदने का मज़ा आना चाहिए बल्कि औरत को चुदवाने में भी मजा आना चाहिए। मुझे भी ऐसी औरतें बहुत पसंद हैं जिनके दूध बड़े और सख्त हों और गांड बिल्कुल आपकी गांड की तरह बड़ी, मोटी और मांसल हो। क्योंकि ऐसी औरतें काफी कामुक होती हैं और लम्बे, मोटे और सख्त लंड से चुदवाने में उन्हें बहुत मज़ा आता है। ऐसी औरतें न सिर्फ मर्द से चुदवाती हैं बल्कि मर्द को भी दबाकर चोदती हैं। वो शांत होकर बिस्तर पर नहीं पड़ी होतीं और मैं खुद भी काफी कामुक हूं। इसलिए मैं खुद अपने लण्ड की हफ्ते में 3 बार तेल से मालिश करता हूं इसलिए मेरा लंड काफी लंबा और मोटा है और खूब सख्त भी है। एक घंटे की चुदाई के बाद ही इसकी प्यास बुझती है। सुलेखा तो 10 मिनट में ही झड़ जाती है और पूरा लण्ड भी नहीं लेती है।","अंकल लिखते रहे- सुलेखा कहती है कि बड़ा लंबा और मोटा है आपका! अब मैं क्या करूं? इतना लंबा और मोटा है तो मेरी क्या गलती है। अब पत्नी इसको अपनी चूत में नहीं लेगी तो कौन लेगा? मैं आपको अपने सख्त लण्ड की फ़ोटो भेजता हूं। आप खुद देखिए कैसा है। अगर औरत इसको कायदे से लेगी तो कितना मज़ा आएगा उसको! आप बुरा मत मानना … मैंने बोला था अपनी बीवी को कि अगर आप होतीं तो दबा के पूरा लंड ले लेतीं मेरा!","दोस्तो, मैं अंकल के सारे मैसेज पढ़ रहा था।\nअम्मी भी सारे मैसेज पढ़ रही थी लेकिन कोई जवाब नहीं दे रही थी।","फिर अंकल ने अपने लंड की 3-4 फोटो भी भेज दी।\nअंकल ने साथ में लिख दिया कि अगर पसंद न आए तो सारे मैसेज डिलीट कर देना।\nकुछ देर तक अम्मी व्हाट्एप पर रहीं लेकिन कुछ रिप्लाई नहीं किया।\nफिर वो सो गईं। ","मैं खुश हो गया कि अम्मी ने अंकल की बातों का कुछ रेस्पॉन्स नहीं दिया।\nअंकल अगले 2-3 दिन तक अम्मी के पास मैसेज करते रहे लेकिन अम्मी कुछ रिप्लाई नहीं देती थी।","मगर मैं ये भी देख रहा था कि अम्मी ने अभी तक अंकल के किसी भी मैसेज को डिलीट नहीं किया था। ","एक दिन मैंने देर रात को अम्मी के रूम में झांककर देखा तो वो अपने फोन को लेकर लेटी थी।\nवो ध्यान से फोन में कुछ देख रही थी। फिर वो धीरे धीरे से अपनी चूत को भी सहलाने लगी। ","मैं सोच रहा था कि फोन में ऐसा क्या देख रही है अम्मी!\nकुछ देर के बाद वो उठी और बाथरूम में घुस गई।\nअम्मी का फोन बेड पर ही पड़ा था। ","जल्दी से मैं अंदर गया और फोन उठाकर देखा।\nमैंने पाया कि उसमें अंकल के लंड की फोटो खुली हुई थी।\nमैं देखकर वापस आ गया और बाहर आकर खड़ा हो गया। ","दो मिनट के बाद अम्मी बाहर आ गई।\nअब वो मैक्सी में थी, आकर वो बेड पर लेटी और मैक्सी उठाकर अपनी जांघों तक कर ली। ","अम्मी ने अपनी दोनों टांगें घुटनों से मोड़कर ऊपर कर लीं और फिर फोन में जूम करके देखने लगी।\nफिर वो अपनी चूत को सहलाने लगी।","अम्मी को अपनी चूत को सहलाने में बहुत मजा आ रहा था। ","अब अम्मी ने फोन को चूत पर रख लिया और उससे सहलाने लगी।\nशायद वो फोन में अंकल के लंड को अपनी चूत पर लगाकर उसकी कल्पना कर रही थी।","मैं समझ गया कि हो न हो अम्मी भी अब अंकल के मोटे लण्ड से चुदवाने के लिए बेताब है लेकिन संकोच कर रही है।","फिर थोड़ी देर बाद वो ऐसे ही नंगी चूत के साथ सो गई।\nअगले दिन सब कुछ नॉर्मल रहा।","फिर दिन में फल वाले से और सब्जी वाले से अम्मी ने सामान लिया।\nमैंने देखा कि फल लेते समय अम्मी के चेहरे पर स्माइल थी।","उसने कई सारे केले लिये थे।\nमैं सोच में पड़ गया कि अगर चूत में देना होता तो एक ही केला काफी था। इतने केले क्यों लिये?","फिर मैं उनके रूम में झांक कर देखने लगा।\nफिर वो इंच टेप लेकर आई और केलों को नापने लगी। सबसे लम्बे केले की लम्बाई नापने के बाद उसने बाकी के केलों को एक तरफ रख दिया। ","वो केला देखकर मैं समझ गया क्योंकि वो केला अंकल के लंड के जितना ही लम्बा दिख रहा था मुझे!\nउसके बाद अम्मी ने फोन लिया और देखने लगी।","उसके बाद फोन देखते हुए वो केले को मुंह में लेकर चूसने लगी। ","कुछ देर चूसने के बाद वो उस केले को अपनी चूत पर रगड़ने लगी।\nअब अम्मी के मुंह से आहें निकल रही थीं।\nवो अपनी चूत पर केले को रगड़ते हुए उसे हल्का सा अंदर भी ले रही थी। ","अम्मी की ये हालत देखकर मैं खुद भी गर्म हो गया था और अब मन कर रहा था कि मैं ही उनकी चूत में अपना लंड डाल दूं।\nमैं अब समझ गया था कि अम्मी की भी इच्छा है कि वो अंकल के लंड से चुदे।\nवो अंकल से बोल नहीं पा रही थी। ","अब गर्म होकर अम्मी केले को अपनी चूत में अंदर डालने लगी।\nलेकिन वो केला ज्यादा अंदर नहीं जा पा रहा था।\nकेला मोटा भी था और टेढ़ा भी था। ","अम्मी ने अपनी पूरी टांगें खोलकर उस केले को चूत में लेने की कोशिश की लेकिन आधे से ज्यादा केला उनकी चूत में जा ही नहीं पा रहा था।\nअब उससे ज्यादा केला लेने की अम्मी की हिम्मत नहीं हो रही थी। तो अम्मी ने उस केले को चूत में लिए हुए ही अपनी जांघों को भींच लिया। ","एक हाथ से अम्मी अपनी चूचियों को मसलने लगी।\nदूसरे हाथ की उंगली को वो मुंह में लेकर चूसने लगी और जांघों को आपस में रगड़ने लगी ताकि वो केले को अपनी चूत में अंकल के लंड की तरह महसूस कर सके।\nमुझे ये देखकर बहुत मजा आ रहा था कि अम्मी के अंदर अंकल के लंड से चुदने की इतनी ज्यादा प्यास है। ","बहुत ही कामुक नजारा था वो!\nमैं तो ये देखकर बहुत गर्म हो गया था।","अम्मी लगातार अपनी चूचियों को मसलते हुए अपनी उंगली को चूस रही थी और बार बार गांड ऊपर उठा रही थी जैसे अंकल के लंड को ले रही हो। ","फिर वो केले को चूत से निकाल कर चूसने लगी।\nशायद अम्मी की चूत का रस उस पर लग गया था। शायद अम्मी को अंकल के लंड के रस की फीलिंग उसमें से आ रही थी। ","वो अब पेट के बल लेट गयी और तकिया को चूमने लगी।\nशायद अम्मी अब तकिया को अंकल सोच रही थी।\nवो तकिये से अपने दूधों को दबाने लगी जैसे अंकल को अपने दूध पिला रही हो। ","फिर वो अपने आप ही बड़बड़ाने लगी- आह्ह … आराम से पियो … बहुत तेज काट रहे हो … आह्ह … स्स्स … निप्पलों को आराम से चूसो।\nमैं हैरान था कि अम्मी अब अंकल के साथ कल्पना की दुनिया में खो गई थी। ","अब वो बोली- सुलेखा तो पागल है जो तुम्हारे लाज़वाब लण्ड से चुदाई का मज़ा नहीं लेती है। अगर तुम मेरे पति होते तो 9 इंच लम्बा लंड पाकर मैं तो रोज ही पूरी रात चुदवाती। इतने लम्बे लंड वाला पति किसी किसी को नसीब होता है। ","ये कहते हुए हॉट मॉम सेक्स से पागल होकर नीचे से अपनी चूत में उंगली भी कर रही थी।\nउसकी चूत की गर्मी बहुत ज्यादा बढ़ गई थी और लग रहा था जैसे कि अम्मी को एक लंड की सख्त जरूरत है।\nवो जैसे लंड के लिए तड़प रही थी। ","अब चूत को कुछ देर सहलाने के बाद अम्मी ने लाइट बंद कर दी।\nफिर मैं भी वहां से चला गया।\nमैं आज अम्मी का ये सेक्सी रूप देखकर बहुत हैरान था। ","मुझे लगने लगा था कि अंकल के लंड का जादू अम्मी पर असर कर गया है।\nअभी तक मैंने अम्मी और अब्बू की चुदाई ही देखी थी।\nअब मेरा मन अंकल और अम्मी की चुदाई देखने का कर रहा था। ","आपको मेरी हॉट मॉम सेक्स स्टोरी कैसी लग रही है, मुझे जरूर बताएं। मैं आप सबकी प्रतिक्रियाओं का इंतजार करूंगा।\n[email protected]","हॉट मॉम सेक्स स्टोरी का अगला भाग: मेरी अम्मी की पराये मर्द से चुद गयी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अम्मी की अन्तर्वासना","href":"https://www.freesexkahani.com/xxx-kahani/uncle-aunty-sex/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 3","href":"https://www.freesexkahani.com/xxx-kahani/ammi-bad-sex/"},{"title":"मुट्ठ मारो ससुर जी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-kahani/"},{"title":"मुट्ठ मारो ससुर जी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/story-of-sex-in-family/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gand Sex","Hot girl","Kamvasna","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"बुआ की सहेली की वासना भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-xxx-kahani/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"}]}