{"Title":"तलाक़शुदा भाभी ने चुदाई का मजा दिया","author":{"name":"अभिनव त्रिपाठी","href":"https://www.freesexkahani.com/author/abhinavabhi/"},"date":"04-05-2021","views":"78,392","description":["हॉट भाभी Xxx कहानी मेरी किरायेदार भाभी की है. वो बहुत चालू माल थी. हम दोनों की सेटिंग तो आसानी से हो गयी पर चूत देने में वो नखरे कर रही थी.","ये सेक्स कहानी लिखने से पहले मैं अपने बारे में कुछ बता देता हूँ.\nमेरा नाम अभिनव है, मेरी उम्र इस वक़्त 30 साल है. मैं उत्तराखंड के देहरादून जिले से हूँ. मेरा लंड का साइज़ 6 इंच से थोड़ा सा कम है, लेकिन चुत को संतुष्ट करने के लिए बहुत है. ","मैं अन्तर्वासना की कहानियां काफ़ी सालों से पढ़ रहा हूँ. मुझे इसकी सेक्स स्टोरीज बहुत अच्छी लगती हैं.\nमेरा खुद का अनुभव कहता है कि इस साइट में लिखी हर सेक्स कहानी सत्य पर आधारित ही होती है.","चूंकि मेरे साथ खुद ऐसी ही कुछ अन्य घटनाएं घटी हैं, जो मैं आपको अलग अलग हिस्सों में एक एक करके बताऊंगा. ","मैंने अभी तक पांच लड़कियों और एक भाभी के साथ सेक्स किया है. मैं काफ़ी टाइम से इन सभी घटनाओं को अन्तर्वासना पर आपके साथ साझा करने की सोच रहा था.","ये मेरी पहली हॉट भाभी Xxx कहानी है, जो आज मैं आपके सामने रखने जा रहा हूँ.\nजिस वक़्त ये घटना घटी थी, मैं उस वक़्त इक्कीस साल का था. मैं इंटरमीडियेट पास कर चुका था.","उसी समय हमारे यहां रहने के लिए एक भाभी आईं, उनका नाम ज्योति था. ये नाम बदला हुआ है.\nज्योति भाभी की उम्र उस टाइम करीब तेईस साल की थी. वो देखने में इतनी सुंदर थीं कि जो भी उन्हें एक नजर देखे, उनका दीवाना हो जाए और उसी समय वो भाभी की चूत और गांड मारने के सपने देखने लगे. ","भाभी के साथ एक उनका देवर भी रहने आया था.\nपहले मुझे पता नहीं था कि वो भाभी तलाक़शुदा हैं और उनके साथ जो लड़का रहता है, वो उनका देवर नहीं है बल्कि वो भाभी के गांव का दूर का रिश्तेदार था.\nवो लड़का खुद भी भाभी को चोदने के चक्कर में उनके साथ रहता था. ","भाभी काफ़ी एक्सपीरियेन्स वाली थीं, उन्होंने छोटी सी उम्र में ही घाट घाट का पानी पिया हुआ था.","जब भाभी रहने आईं तो मैं खुद उन्हें देखता ही रह गया. मैं मन ही मन ऐसे खुश हुआ कि जैसे कोई परी हमारे यहां आ गई हो. ","भाभी का स्वभाव इतना खुला हुआ था कि उन्होंने बहुत जल्दी मेरे घर वालों के साथ ऐसा रिश्ता बना लिया था कि जैसे हम सभी कई सालों से एक साथ रह रहे हों और वो हमारे घर की कोई सदस्य हों.","उस वक़्त मैं एक लड़की को काफ़ी पसंद करता था लेकिन उस लड़की की लाइफ में कोई और था, तो उस लड़की से मेरी फोन पर बस ऐसे ही बातें चलती रहती थीं.","वो लड़की मुझसे बात तो करती थी … लेकिन उसने साफ मना कर दिया था कि हम कभी लवर नहीं बन सकते हैं, बस अच्छे दोस्त बन सकते हैं. ","मुझे उससे बात करना अच्छा लगता था, तो मैं भी उस पर ज्यादा दबाव नहीं डालता था कि हम दोनों लवर बनें.\nमेरा उस लड़की पर क्रश था तो मैं दिल ही दिल उससे प्यार करने लगा था.","अब एक तरफ मेरी किराएदार भाभी थीं, जो मेरे साथ काफ़ी फ्रेंक होती जा रही थीं.\nलेकिन दूसरी तरफ मैं अपनी क्लासमेट के पीछे लगा रहता था. ","ऐसे ही करते करते छह महीने निकल गए.","फिर एक दिन वो आया, जिससे मुझे काफ़ी अफ़सोस हुआ. ","हुआ ऐसा था कि दिल दिल ही मेरी किराएदार भाभी मुझे पसंद करने लगी थीं, जिसकी मुझे थोड़ी सी भी भनक नहीं थी.\nक्योंकि मैं ज्यादातर घर से बाहर ही रहता था. पढ़ाई तो बस कामचलाऊ ही करता था. मेरा शुरू से ही पढ़ाई में मन नहीं लगता था. ","उस दिन मेरे स्कूल में कुछ कार्यक्रम था … तो मेरे दोस्त घर आए हुए थे. सबको साथ ही निकलना था.\nलेकिन जाते वक़्त मेरी किराएदार भाभी ने टोक दिया और मम्मी के सामने ज़ोर से बोल दिया कि आंटी आपका लड़का बिगड़ रहा है. ","क्योंकि भाभी को पता था कि मैं अपनी क्लासमेट के चक्कर में हूँ. ","उस दिन ग़लती से मज़ाक में भाभी के मुँह से ये बात निकल गई थी.\nइस बात से मेरा पारा हाई हो गया और मेरे भी मुँह से निकल गया- तुम भी तो ऐसी ही हो भाभी, तभी तो अपने घर से दूर रह रही हो. ","इस बात पर भाभी को बहुत गुस्सा आ गया और उन्होंने अगले दिन ही दूसरी जगह कमरा ले लिया.\nये कमरा हमारे घर से करीब 10 किलोमीटर दूर था.","जब इस बात का मुझे अहसास हुआ कि मैंने काफी गलत कह दिया था, तो मुझे बाद में बहुत अफ़सोस हुआ. ","ऐसे ही टाइम निकलने लगा.\nलेकिन कोई छह महीने बाद भाभी मेरी मम्मी से मिलने हमारे घर आईं.","मैं घर आया तो मैंने ज्योति भाभी को मम्मी के साथ बैठे देखा. मेरे आते ही मम्मी अन्दर किसी काम से चली गईं.","मैं भाभी को देख कर एकदम से खुश हो गया और मैंने तुरंत बोल दिया- और ज्योति डार्लिंग कैसी हो?\nभाभी स्माइल देकर बोलीं- ठीक हूँ … तू काफ़ी बदल गया है. पहले से ज़्यादा स्मार्ट दिखने लगा है. ","तभी मम्मी आ गईं और हमारी बातचीत का लहजा बदल गया. ","ऐसे ही फिर भाभी कई बार हमारे यहां आईं.\nभाभी जब भी आतीं तो तीन चार दिन मेरे घर पर ही रुक जाया करती थीं. ","इसी बीच मैंने एक बार अपने पापा का मोबाइल इस्तेमाल करता था क्योंकि मेरे पास उस वक्त मोबाइल नहीं था.\nमैंने पापा का नंबर फ्री मैसेज भेजने वाली साईट से जोड़ लिया.\nफिर उस साईट से मैंने अपने दोस्तों को फ्री मैसेज भेजने शुरू कर दिए.","मैंने ज्योति भाभी के नंबर पर भी मैसेज भेजने शुरू कर दिए.\nइस काम को शुरू हुए अभी तीन चार दिन ही निकले थे.\nअब पापा का फोन मैंने ज़्यादातर अपने पास ही रखना शुरू कर दिया था.","इसी बीच एक दिन ज्योति भाभी का फोन आया, वो फोन मैंने ही उठाया.","भाभी से फोन पर बातचीत शुरू हुई तो उन्होंने मुझसे मजाक करना शुरू कर दिया.\nमैंने भी भाभी को खूब हंसाया.","इसके बाद से हमारे बीच के गिले-शिकवे दूर हो गए और भाभी से बातों का सिलसिला शुरू हो गया.\nअब मेरी उनसे प्यार की बातें होने लगी थीं.","एक दिन मेरे कहने पर भाभी मेरे घर आईं, मम्मी से मिलीं और रात को खाना भी हमारे घर ही खाया. ","उस वक़्त गर्मी का टाइम था. सब लोग बाहर सो रहे थे. ज्योति भाभी और मैं कमरे में टीवी देखने के बहाने बैठे हुए थे.","जब मुझे लगा कि सब सो गए हैं, तो मैंने अपने रूम का दरवाजा बंद कर दिया.\nभाभी ये देख कर मुस्कुराने लगीं.","मैंने उन्हें अपने पास बेड पर बुला लिया. ये मेरी लाइफ में पहली बार किसी भाभी के साथ कुछ होने का अवसर था.","भाभी मेरे पास आ गईं, तो मैंने हिम्मत करके उन्हें किस किया.\nउन्होंने भी मेरा पूरा साथ दिया.","हम दोनों किस करते करते मस्त होने लगे. मैं भाभी की चुचियां दबाने लगा. भाभी भी मेरे साथ मस्ती कर रही थीं.","हम दोनों को ये सब करते हुए 20 मिनट हो गए थे. मुझे ऐसा लग रहा था कि जैसे मैं जन्नत में हूँ. ","भाभी के मम्मे बड़े पके हुए थे. वो भी मुझसे अपने दूध मिंजवाने का सुख ले रही थीं. मुझे किस कर रही थीं. भाभी को भी बहुत ज़्यादा मज़े आ रहे थे. ","मैंने भाभी से कहा- अब चुदाई का काम शुरू करें?\nभाभी ने कहा- तेरे पास सेफ्टी है?","मैंने पूछा- वो क्या होता है?\nभाभी बोलीं- मैं बिना कंडोम के सेक्स नहीं करूंगी.","भाभी कह तो रही थीं कि सेक्स नहीं करूंगी मगर वो मुझे लगातार किस भी किए जा रही थीं.\nमैं अपने होश में ही नहीं था. ","इतने में मेरी मम्मी ने बाहर से आवाज़ लगाई- ज्योति बाहर आ जा … अन्दर गर्मी है, बाहर ठंडक है.","भाभी उसी समय अपने कपड़े ठीक करके उठीं और बाहर चली गईं. ","मैंने भाभी से बोला- मेरी मम्मी से बोल दो कि मैं फिल्म देख रही हूँ, यहीं सो जाऊंगी.\nलेकिन भाभी नहीं मानी और बाहर चली गईं. ","फिर वो अगले दिन अपने घर चली गईं.","ऐसे ही वो कई बार आईं, हर सेफ्टी के लिए बोलतीं और चुदाई नहीं करने देतीं … बस किस करके और दूध मसलवा कर चली जातीं.","मैंने कई बार कंडोम भी लेकर रखा मगर भाभी पूरी घाघ औरत थीं. हर बार वो मुझे गोली दे जाती थीं.","ऐसे ही एक साल निकल गया. अब शायद भाभी कहीं बिज़ी हो गई थीं.\nउनके फोन भी कम आने लगे थे.\nभाभी अपने फोन नंबर भी बहुत बदलती थीं, इसलिए मुझे फोन लगाने में मायूसी के अलावा कुछ हाथ नहीं लगता था.","जब कभी उनका फोन आता था, तो एक नए नंबर से आता था. ","इसी बीच भाभी ने दूसरी शादी कर ली थी, जो उन्होंने मुझे बाद में बताया. ","फिर मेरी किस्मत जागी, तो वो दिन भी आ ही गया था, जिसका मैं बड़ी बेसब्री से इंतजार कर रहा था. ","भाभी एक दिन मेरे पापा से बात करके हमारे यहां किराए पर रहने दुबारा से आ गईं. भाभी को शायद अब मेरे साथ मस्ती करनी थी और सेक्स करना था.\nवो बस अपने कपड़ों का बैग लेकर आई थीं.","उनके पति नहीं आए थे इसका कारण मैं सेक्स कहानी में बाद में लिखूंगा.","पहले दो दिन तो हम दोनों ने ऐसे ही निकाल दिए थे. तीसरे दिन मैं दिन में भाभी के रूम में चला गया और अन्दर से कुंडी लगा ली.\nभाभी ने मुझे देखा और पहले अपनी बहन से फोन पर बात करने लगीं. ","मैं उनकी गोद में लेट गया तो भाभी बात करते हुए मेरे सिर में हाथ फेरती रहीं.\nआज मेरे पास कंडोम था क्योंकि भाभी ने पहले ही बोल दिया था कि आज कुछ करेंगे, तुम सेफ्टी लेते आना. ","मैं भाभी को चोदने के चक्कर में कंडोम लेने अपने घर से करीब 5 मील दूर गया, वैसे जहां मैं रहता हूँ … वहां बहुत से मेडिकल स्टोर हैं … लेकिन वो सब मुझे जानते थे, तो मैं अपनी पहचान छिपाने को लेकर दूर गया था.","कुछ देर बाद मैंने कंडोम का पैकेट भाभी की आंखों के सामने हिलाया और जेब में रख लिया.\nकंडोम देख कर भाभी ने फोन पर बात खत्म की और मेरे होंठों को चूमने लगीं. ","कुछ ही समय में हम दोनों चुदासे हो गए.\nमैंने भाभी के कपड़े उतारे और उनके मस्त नंगे जिस्म का पहली बार दीदार किया. ","भाभी ने मेरे सामने अपने दूध हिलाए और बोलीं- माल पसंद आया?\nमैंने कहा- चूस कर देखने दो डार्लिंग … फिर बताता हूँ.","भाभी ने मेरे मुँह में एक निप्पल दे दिया.\nमैं भाभी के एक दूध को चूसने लगा और दूसरे को मसलने लगा.","कुछ देर बाद मैंने भाभी को चित लिटाया और उनकी सफाचट चुत पर मुँह लगा दिया.\nभाभी मादक सीत्कार भरने लगीं.","पांच मिनट बाद मैंने भाभी के सामने लंड लहराया और उनको लंड चूसने के लिए इशारा किया.\nपहले तो भाभी ने मना किया मगर बाद में वो लंड चूसने लगीं.","कुछ ही समय में हम दोनों चुदाई के लिए मचलने लगे और मैंने भाभी को पोजीशन में लिटा कर लंड पर कंडोम चढ़ाया और भाभी की चुत में पेल दिया.\nधकापेल चुदाई चालू हो गई.","हमने करीब 10 मिनट बाद अपना पहला राउंड खत्म किया.","फिर भाभी ने मुझे एक कोल्डड्रिंक पिलाई और हम दोनों की चुदाई का दूसरा दौर शुरू हुआ. ","भाभी ने मुझे फिर से कंडोम लगाया और हम दोनों एक बार फिर से शुरू हो गए.","इस बार भाभी ने जैसे जैसे चोदने को बोला, वैसे वैसे मैं करता चला गया. ","वो मेरे लंड पर बैठ कर चुदाई करवा रही थीं. इस वक़्त भाभी बहुत तेज तेज ऊपर नीचे हो रही थी.\nउनमें पता नहीं कहां से इतनी एनर्जी आ गई थी.","भाभी बहुत ज़ोर ज़ोर सिसकारियां लेने लगीं और मेरा मुँह अपनी चुची में लगा कर चुसवाने लगीं.\nमुझे भी भाभी को इस तरह से चोदने में बहुत मज़ा आ रहा था. ","वो अब तक दो बार झड़ चुकी थीं और उनके चेहरे पर एक अलग ही चमक सी खुशी देखने को मिल रही थी. ","मैंने उस दिन भाभी को तीन बार चोदा और जिंदगी में पहली बार चुत चुदाई के मज़े लिए.","चूंकि ज्योति भाभी का न केवल तलाक़ हो चुका था बल्कि उसको अलग अलग मर्दों से चुदने का अनुभव भी था.\nमेरे लिए पहली चुदाई के लिए भाभी से बढ़िया कोई विकल्प नहीं था.","भाभी को चोदने के बाद मैंने उनसे पूछा- आपने दूसरी शादी की थी तो दूसरे पति से अलग क्यों रहने लगी हो?\nउन्होंने कहा- अरे वो चूतिया निकला.","मैंने पूछा- भाभी, आप तो पहले टेस्ट करने वाली आइटम हो, तो ये गलती कैसे हो गई?","उन्होंने आंख दबाते हुए कहा- उसके पास माल बहुत है. बिना माल के जीवन थोड़ी कटता है. मैं उसे अपना जिस्म देने में सताती हूँ … तभी तो वो मेरे साथ सोने को तड़फता रहता है. मैं तो इधर इसीलिए रहने आई हूँ ताकि उसे भरोसा हो सके कि मैं परिचितों के बीच रहती हूँ. इधर रहने से मेरा किसी और के साथ चक्कर नहीं रहेगा. फिर उसका काम भी ज्यादातर बाहर टूरिंग का है तो उसने भी मुझे यहां रहने के लिए हामी दी है.","मैं समझ गया कि ये भाभी बड़ी मादरचोद किस्म की रांड है.\nमगर मुझे इससे क्या था. मुझे तो भाभी की चुदाई करने को मिल रही थी.","अब जब तब मैं भाभी की चुदाई करता रहता हूँ और भाभी को भी लंड की खुराक मिलने लगी थी.","ज्योति भाभी दिखने में इतनी प्यारी थीं कि मैं खुद सोचता था कि इतनी प्यारी और खूबसूरत औरत मुझे कैसे पसंद कर सकती है.\nपता नहीं उसको मेरे में क्या पसंद आया, पर उसने सेक्स के साथ साथ प्यार भी किया.\nभाभी मुझे बहुत प्यार करती थी.","अब मुझे भी भाभी से प्यार सा हो गया था क्योंकि लड़कियां तो मुझे कभी हां बोलती नहीं थीं.\nजबकि ज्योति भाभी के साथ मुझे अपनापन सा लगने लगा था. ","फिर एक दिन भाभी हमारे यहां से चली गईं और उसके बाद वो जहां जहां रहने जाती रहीं, मैं भी वहीं पर उनको चोदने जाने लगा.\nभाभी जहां भी जाती थीं, वो उधर अकेली ही रहती थीं क्योंकि जिस आदमी से उनकी दूसरी शादी हुई थी, उसके परिवार वालों के साथ भाभी की जमती नहीं थी.","उनके पति का काम भी फैला हुआ था, तो उसके पास भाभी के लिए कम टाइम रहता था.","भाभी को जहां रहने का मन करता था, उनका पति वहीं उनको रूम दिलवा देता था. भाभी महीने में दो तीन बार मुझे अपने पास एक दो रात के लिए बुला लेती थीं. ","इसी बीच मेरी भी शादी हो गई. शादी के बाद भी मैंने दो बार भाभी की चुदाई की थी.\nभाभी मुझे बहुत प्यार करती थीं इसलिए वो मेरी शादी से खुश नहीं थीं … क्योंकि वो मेरी लाइफ में किसी और लड़की का आना पसंद नहीं करती थीं. ","फिर भाभी इस शहर से चली गईं और उन्होंने अपना नंबर भी हमेशा के लिए बंद कर दिया.\nवो अपने पति के पास रहने लगी थीं. ","कुछ साल बाद भाभी के एक दो बार कॉल भी आए और उनसे बात भी हुई.\nलेकिन दुबारा मैंने उस नम्बर पर कॉल किया, तो वो नंबर भी स्विच ऑफ आने लगा. ","मेरी शादी को आज 6 साल हो चुके हैं और मेरी एक लड़की भी है. शादी के बाद मेरी लाइफ कई और लड़कियां और भाभियां आईं, जिनको मैंने बहुत मस्त चुदाई करके मज़े दिए थे.","तो ये थी मेरी सेक्स कहानी!\nदोस्तो, पहली बार कोई सेक्स कहानी लिखी है, तो इतनी अच्छे से शायद नहीं लिख पाया होऊंगा … लेकिन आप मेरी हॉट भाभी Xxx कहानी की कमियां या आपको इस सेक्स कहानी में कौन सी बात आपको बढ़िया लगी, प्लीज़ मेल ज़रूर करें.","आपके मेल के बाद मैं आपको और भी बहुत सारी सच्ची सेक्स कहानी लिखूंगा, जो आपको मजा देंगी.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्त चुदाई करके मज़े","href":"https://www.freesexkahani.com/antarvasna/kamwali-bai-sex-kahani/"},{"title":"मॉम की चुत चुदायी करके दिल खुश हो गया","href":"https://www.freesexkahani.com/family-sex-stories/mai-madarchod-ban-gaya/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 1","href":"https://www.freesexkahani.com/teenage-girl/sister-xxx-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"गाँव की देसी भाभी की देसी चुदाई की कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-bhabhi-chudai-kahani/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"}]}