{"Title":"सेक्सी बीवी की स्कूटी शोरूम में सर्विसिंग","author":{"name":"समीर काम","href":"https://www.freesexkahani.com/author/sameerkam/"},"date":"11-08-2020","views":"71,269","description":["हॉट वाइफ स्टोरी में पढ़ें कि मेरी सेक्सी बीवी का गोरा रंग, मटकती गांड, तने बोबे देख सबके लंड अकड़ जाते हैं. एक दिन मैंने मेरी बीवी की चूत गांड की सर्विसिंग होती देखी.","दोस्तो, मैं अन्तर्वासना का नियमित पाठक हूँ. आज मैं जो हॉट वाइफ स्टोरी बताने जा रहा हूँ वो मेरी बीवी की है.\nहमारी शादी को दो साल हुए हैं. मेरे बीवी का नाम श्रुति है. उसका रंग एकदम गोरा ऐसा है जैसे वो कोई फिरंगी की औलाद हो और विदेश से आयी हो. उसकी उम्र छब्बीस साल है. ","असल में ये हॉट वाइफ स्टोरी दो महीने पहले उस वक्त की है, जब हम दोनों उसकी स्कूटी को सर्विस के लिए छोड़ने गए थे. उस दिन सब कुछ नार्मल था. हम दोनों गाड़ी के लिए शोरूम गए. वहां के एक एम्प्लॉयी से मिले, उसका नाम सुरेश था. ","हम जब सुरेश से मिले, तब वो सर्विस के बारे में बता रहा था.","मैंने गौर किया कि वो बता तो स्कूटी के बारे में था, पर उसका पूरा ध्यान मेरी बीवी की तरफ था. मैंने हमेशा की तरह ये सब इग्नोर कर दिया क्योंकि मेरी बीवी का गोरा रंग, उसकी मटकती गांड और तने हुए बोबे देख सब उसे ताड़ने लगते थे. ये बात मेरे लिए ये आम बात थी. इस बात को मैं अपनी बीवी से करता तो वो भी खूब एन्जॉय करते हुए हंस देती.","खैर … गाड़ी को शोरूम पर छोड़ने के बाद मैं और श्रुति होटल में खाना खाकर मूवी देखने चले गए.","मूवी काफी सेक्सी थी और उसमें काफी चुम्बन के सीन थे. ये देखकर मेरा लंड तन गया. हॉल में लाइट्स न के बराबर थी … और आजू बाजू वाले मूवी के हॉट सीन देखने में बिज़ी थे. मैंने हल्के से श्रुति के गाल पर किस कर दिया.\nवो मुझे देख कर मुस्कुरायी और मेरे नजदीक आ गयी. उसने भी चुपके से मेरे होंठों पर एक किस कर दिया. ","हॉल के शांत माहौल में अब और भी रोमांटिक बन गया था.","मैंने धीमे से उसके पैर को सहलाना शुरू कर दिया था. इतने में उसने हाथ बढ़ा कर मेरे पैंट के ऊपर से ही मेरा तना हुआ लंड छू लिया. मेरी उत्तेजना और बढ़ गयी. खड़ा लंड़ पकड़ कर उसकी चुत भी गीली होना शुरू हो गई थी. अब मूवी छोड़ हम दोनों एक दूसरे का मज़ा लेने लगे.","मेरी बीवी ने मेरी पैंट की जिप खोल दी और अन्दर हाथ डाल कर वो मेरा लंड सहलाने लगी.\nश्रुति का ये सब करना मुझे इतनी अधिक उत्तेजना से भर रहा था कि मैं खुद को रोक ही न सका और मेरा लंड कुछ ही देर में झड़ गया.","अब तक श्रुति भी गरम हो गयी थी. पर हम दोनों वहां ज्यादा कुछ कर नहीं सकते थे. ","मैंने उससे कहा- आज रात में और मज़ा करेंगे.\nवो भी कहने लगी- हां जान मेरी चुत में बहुत आग लगी है. ","कुछ देर बाद मूवी खत्म हुई, तो हम दोनों बाहर आ गए. घर जाते समय शोरूम से गाड़ी लेते हुए जाना था. ","शाम के छह बजे शोरूम बंद होने वाला था, तो हम जल्दी जल्दी जाने लगे. पर बीस मिनट देरी से पहुंच पाए थे, तो शोरूम बंद होने वाला था. ","पर सुरेश ने हम लोगों को देखा और बोला- गाड़ी मिल जाएगी … आप रुको, मैं वॉशिंग करने के लिए बोल कर आता हूँ. ","मगर देरी से आने के कारण शोरूम में कोई नहीं रह गया था. मैं गाड़ी देखने अन्दर चला गया. मेरे पीछे श्रुति भी आ गयी. वॉशिंग वाला और सुरेश बात कर रहे थे. समय खत्म हो गया था, तो वो गाड़ी धोने में नख़रे कर रहा था. ","तभी मेरी बीवी बोली- प्लीज़ कर दो न.\nवो मेरी हॉट बीवी को देखकर गरम हो गया और बोला- ठीक है.\nसुरेश बोला- साब आप मैडम को जाने दीजिए, मैं आपको गाड़ी दे दूंगा.\nइस पर मैंने कहा- मेरे पास तो बाइक है. ऐसा करते हैं कि मैं निकल जाता हूँ. तुम इनको गाड़ी दे देना.\nश्रुति भी कहने लगी- हां हां ये ठीक रहेगा. आप निकल जाओ. मैं स्कूटी लेकर आ जाऊंगी.","मेरे पास चूंकि अपनी गाड़ी थी, तो मैंने भी श्रुति से कह दिया- चलो ठीक है, अब तुम गाड़ी की वॉशिंग करवा कर आ जाना. मैं जब तक आगे जाता हूँ, तुम बाद में गाड़ी लेकर आ जाना. ","मैं अपनी बाइक लेकर निकल गया. ","मुझे आधा रास्ता तय करने के बाद याद आया कि घर की चाभी तो श्रुति के पास ही रह गयी. मैंने वापस टर्न ले लिया. उधर पहुंचा … तो शोरूम का गेट बंद था. ","मैं किसी तरह से छोटे गेट से अन्दर चला गया. पर अन्दर अन्धेरा था सारी लाइट्स बंद थीं. तो मुझे लगा कि शायद मेरी बीवी भी गाड़ी लेकर निक़ल गयी. मगर जैसे ही मैं वापस जाने के लिए मुड़ा, मुझे अन्दर से श्रुति की कुछ आवाजें आईं … मैं उसे आवाज देने ही वाला था कि पर ये अजीब सी आवाजें सुनकर मैं रुक गया और चुपके से अन्दर जाने लगा. ","जैसे ही मैं कैश काउंटर के पास गया, तब मुझे दिखा कि श्रुति के बोबे ड्रेस से बाहर निकाल कर सुरेश दबा रहा था. वॉशिंग करने वाला उसके मुँह को पकड़ कर किस कर रहा था. ","मैं ये देख कर अवाक रह गया कि आज पहली बार और कोई मेरी बीवी को छू रहा है … और मैं ये सब देख़ कर कुछ नहीं कर रहा हूँ. श्रुति की भी किसी तरह की कोई आवाज नहीं आ रही थी. मैं भी उसे देखने लगा. मेरे मन में न जाने क्यों आज एक अजीब सा सुकून महसूस हो रहा था. मैं अपनी बीवी की चुदाई को देखकर मज़े लेने लगा.","मेरी बीवी के बोबे पूरे लाल हो गए थे. सुरेश इतनी ज़ोर से उसके दूध दबा रहा था. मेरी बीवी भी ‘इसह्ह्ह..’ करते हुए इस सबका मज़ा ले रही थी. ","तभी सुरेश ने मेरी बीवी की ड्रेस का पजामा निकाल दिया और किस करने लगा. ","श्रुति भी बोली- अमन, मुझसे रहा नहीं जा रहा है … जल्दी से अपना लंड पेल दो.\nजिसे मेरी बीवी अमन बोल रही थी वो वाशिंग वाला लड़का था.","मेरी बीवी के मुँह से ये सुनकर सुरेश ने उसे सीधा कर दिया और उन दोनों ने एक दूसरे के सारे कपड़े उतार दिए. अमन ने भी अपने सारे कपड़े निकाल दिए. अब उधर वो तीनों एकदम नंगे थे.","अमन और सुरेश दोनों ने अपना लंड मेरी बीवी के मुँह पर रगड़ना चालू कर दिया. मेरी बीवी भी घुटनों के बल बैठी थी, वो अपनी जीभ से दोनों लंड के टोपे एक साथ चाटने की कोशिश करने में लगी थी. मैं इस बात से हैरान था कि मेरी बीवी ने आज तक मेरा लंड कभी नहीं चूसा था. ये देख कर मैं बहुत गरमा गया था.","अमन ने मेरी बीवी के बाल पकड़े और अपने हाथों से उसके गाल दबाते हुए उसका मुँह खोल दिया और अपना लंड उसके मुँह में डालने लगा. ","सुरेश लंड सहलाते हुए एक मिनट यूं ही खड़ा रहा. फिर बीवी को उठा कर उसे एक टेबल पर पीठ के बल लेटा दिया. ","वो चित्त लेटी हुई अमन के लंड को चूस रही थी और सुरेश उसके बोबों को पकड़ कर अपना लंड बीच में रगड़ रहा था. ","ये सब देख के मैंने भी अपना लंड पकड़ लिया और वहीं पड़ी एक कुर्सी पर बैठ गया. मैं दरवाज़े की झिरी के बीच से उन तीनों की सेक्स क्रिया को देखते हुए लंड हिलाने लगा.","मैंने ध्यान से देखा कि सुरेश का लंड 6 इंच का रहा होगा, पर अमन का लंड काफी बड़ा था. उसका लंड 7.5 इंच का था और काफी मोटा था. वो जब श्रुति का मुँह पकड़ कर लंड अन्दर बाहर करने में लगा था, तब मेरी बीवी फड़फड़ा रही थी. उसे अपने मुँह में ठीक से अमन का लंड लेने में दिक़्क़त आ रही थी. ","दो मिनट बाद उसने श्रुति को घोड़ी बनने कहा. सुरेश ने मेरी बीवी की पैंटी निकाल दी थी. उन दोनों ने मेरी बीवी को दरवाज़े की तरफ मुँह करके घोड़ी बना दिया और उसकी गांड के छेद पर थूकने लगा.","आगे से अमन ने मेरी बीवी का मुँह पकड़ा हुआ था और वो श्रुति के मुँह में लंड पेलने में लगा था. सुरेश ने पैंटी फैंकी तो वो मेरे नज़दीक आ गिरी थी. मैंने अपनी बीवी की पैंटी उठा ली और अपने लंड से पैंटी को लपेटकर हिलाने लग गया. ","उधर मेरी बीवी की गांड में थूक लगाने बाद सुरेश ने कहा- रानी, मैं आज तक अपनी बीवी की गांड का मजा नहीं कर सका, पर आज तुझे मैं जन्नत दिखा दूंगा. तेरा चुतिया पति तेरी गांड का खुला छेद देखकर हैरान हो जाएगा कि कौन सी ट्रेन घुस गयी इसमें … वो ये जरूर बोलेगा.","तब श्रुति बोली- आराम से … अभी फाड़ दोगे, तो बाद में मज़ा नहीं ले पाओगे डार्लिंग.\nतभी अमन बोला- अभी कहां फाडूंगा … अभी तो हर रोज़ तुझे हम दोनों से चुदना है रंडी साली.\nश्रुति ने हंस कर कहा- हां हां रोज चोद लेना. मैं मना नहीं करूंगी.","सुरेश ने गांड में अपने लंड का टोपा मेरी बीवी की गांड में घुसाया और आराम आराम से धक्का देने लगा. ","मेरी बीवी की गांड में सुरेश का लंड जाने में उसे तकलीफ़ होती, तो सुरेश ऊपर से गांड पर थूक देता और चोदने लगता.","गांड मारने में तेज़ी बढ़ गई थी. अब सुरेश जैसे ही मेरी बीवी की गांड में झटका देता, वैसे ही सामने से अमन का लंड मेरी बीवी के मुँह में और अन्दर चला जाता. तब वो पीछे हटती, तो सुरेश पीछे से गांड मारने में लग जाता.","ऐसे ही क़रीब दस मिनट तक मेरी बीवी की गांड मारी जाती रही.","अब अमन नीचे पैर फैला कर बैठ गया था. ऊपर से उसने श्रुति को अपनी चुत में लंड लेने का बोला. ","सुरेश हटा वैसे ही, मेरी बीवी ने अपनी चुत में अमन का लंड ले लिया. ","सुरेश ने सामने आकर अपना लंड चाटने का बोला. श्रुति ने सुरेश के लंड को पूरा चाट कर साफ कर दिया और उसको अपने थूक से गीला कर दिया. ","सुरेश मेरी बीवी के पीछे आकर उसकी गांड में लंड देने लगा. ये सब देखकर मेरा लंड मेरी बीवी की पैंटी में झड़ गया. मैंने पैंटी दरवाज़े की ओर फेंक दी.","उन दोनों ने मेरी बीवी की गांड और चुत में बरी बारी से लंड पेले और मेरी बीवी को आधे घंटे तक ताबड़तोड़ चोदा. ","उनकी चुदाई चरम पर आ गई थी.\nअमन बोला- साली रंडी ले तुझे आज मैं मेरे बच्चे की मां बना देता हूँ.\nये कहते हुए अमन मेरी बीवी की चुत में तेज़ धार मारते हुए झड़ने लगा. ","श्रुति बोली- आह बना दे मुझे अपने बच्चे की मां … तेरे तगड़े लंड जैसा तगड़ा बच्चा होगा … मेरे चुतिया पति जैसा लुल्ला नहीं चाहिए मुझे.\nसुरेश बोला- तो मेरा लंड का माल खा ले साली रांड … तुझे प्रोटीन भी मिल जाएगा. ","यह बोल कर उसने मेरी बीवी को अपने लंड का रस पिला दिया.","अमन चुत में झड़ गया था और सुरेश ने मेरी बीवी के मुँह को पकड़ कर लंड के झटके देते हुए उसे रस पिला दिया था.","श्रुति भी अपनी जीभ बाहर निकाल कर सुरेश के लंड के टोपा को मुँह में लिए पूरा रस चूसने में लगी थी. सुरेश ने पूरा माल मेरी बीवी के मुँह में ही निकाल दिया. ","लंड का माल निगलने के बाद श्रुति बोली- अब गाड़ी रहने दो … कल वॉशिंग भी होगी और रंडी बाज़ी भी. तुम दोनों ने इतने अच्छे से चुदाई की है कि अब तक मेरी कभी ऐसी चुदाई हुई ही नहीं थी. आज तो मेरे गांडू पति ने थिएटर में मुझे गरम करके भूखा छोड़ दिया था. मुझे बड़ी आग लगी थी. मेरी चुदाई करके तुमने मेरी आग बुझा दी है.","ये सुनकर तीनों हंसने लगे. ","तभी अमन ने मेरी बीवी के बोबे दबाते हुए कहा- रंडी बन जा हमारी … बहुत मज़े करेगी.\nवो बोली- हां, मैं तो राजी हूँ.","फिर कपड़े पहनते समय सुरेश बोला- हम दोनों कल तेरी राह देखेंगे. गाड़ी धोने की और गांड बजाने की.","फिर से तीनों ने हंस कर बात पक्की की. और जाने के लिए रेडी होने लगे.","मैं जल्दी से बाहर आकर बाइक लेकर घर निकल गया और बाहर दरवाजे पर ही रुक गया. ","दस मिनट बाद श्रुति आयी. ","तब मैंने पूछा- अरे स्कूटी तो वॉश भी नहीं हुई … और इतनी देर लग गयी. चाबी तुम्हारे पास रह गयी थी मैं तुम्हारा इन्तजार कर रहा था. क्या हुआ देर कैसे लग गई?\nवो बोली- पानी की मशीन खराब हो गई थी … तो कल फिर से जाऊंगी.","श्रुति ने दरवाज़ा खोला और अन्दर चली गयी. वो बोली- मैं ट्रैफ़िक में फंस गई थी, तो काफी थक गयी हूँ. दो गाड़ी वालों ने हॉर्न बजा-बजा कर मुझे काफी परेशान कर दिया. मेरा तो सर और बदन दर्द करने लगा है. ","मैं समझ गया कि इसको कल भी दो गाड़ी वाले इसके हॉर्न दबा दबा कर इसका मजा लेंगे.","मैं बस चुपचाप लंड पकड़ कर बाथरूम में घुस गया. ","दोस्तो, कैसी लगी मेरी बीवी की चुदाई की हॉट वाइफ स्टोरी … आगे के पार्ट में मैं बताऊंगा कि दूसरे दिन से मेरी बीवी बार बार कैसे चुदी … और घर में भी अपनी चुदायी करवाने के लिए बाहरी लोगों को लाने लगी.","आप मुझे इस हॉट वाइफ स्टोरी के लिए अपने मेल भेजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"},{"title":"कुंवारी बहन को ट्रेन में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-bhai-ki-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Oral Sex","Wife Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"}]}