{"Title":"लूडो का खेल चुदाई में तब्दील हो गया- 4","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"26-09-2022","views":"179,941","description":["हॉट लड़की की पहली चुदाई कैसे की मैंने! इस कहानी में पढ़ कर मजा लें. मैंने खेल खेल में उसक लगभग नंगी कर लिया था. उसकी कुंवारी बुर में लंड कैसे घुसा?","हैलो फ्रेंड्स, मैं रॉकी आपको लूडो के खेल से चुदाई के खेल वाली मादक सेक्स कहानी सुना रहा था.\nकहानी के पिछले भाग\nखेल चलता रहा कपड़े घटते रहे\nमें अब तक आपने पढ़ा था कि हम दोनों खेल के साथ अपनी वासना को भड़काने में लग गए थे.","अब आगे हॉट लड़की की पहली चुदाई:","मैं हंसते हुए उसकी ओर देखने लगा, उसने मेरी तरफ गुस्से की नजर से देखा और घूम कर बैठ गयी. ","अब मेरा मन गेम में नहीं रह गया था, मैं सिर्फ उससे खेलना चाहता था.\nलेकिन मैंने अभी उसे गेम में उलझाना चाहा. ","मैंने फ़ोन उठाया और गेम दोबारा सामने रख दिया.\nउसने अपने टॉप को कस कर गांड के नीचे दबा लिया और बैठ गयी.","इस बार मैं उसे जानबूझ कर छूने लगा.\nमैंने अपना लंड उसकी गांड के साथ लगाते हुए जोर लगाया और लंड एक ही बार में उसके नीचे चला गया. ","मेरे लंड को महसूस करते ही वो उठ खड़ी हुई और लंड पकड़ उसे हटाने लगी.\nमैंने जोर लगाते हुए मैंने उसे दोबारा झुका दिया और लंड उसकी गांड के नीचे लगा दिया.\nसामने मोबाइल में गेम शुरू हुआ.","तीन से उसने अपनी चाल चली.\nचार से मैंने अपनी गोटी को आगे बढ़ाया. ","मैंने उसे उसकी कमर से पकड़ रखा था और उससे चिपक कर बैठा था. ","जब भी मेरी चाल आती, मैं उसकी उंगली पकड़ कर अपनी बारी चलवाता.\nपीछे से मैं अपनी कमर धीरे से आगे पीछे कर अपना लंड उसकी गांड पर घिसने लगा. ","वो अब गर्म होने लगी थी, पर गेम अभी जारी था.\nफिर मैं उसके टॉप पर आया और उसे खींचकर उसकी गर्दन तक चढ़ा कर उसके स्तनों का नंगा कर दिया.\nउसके स्तन मेरे दबाने से लाल हो चुके थे. ","देर न करते हुए मैंने एक स्तन को हाथों में भर लिया और दूसरे को हाथ से सहलाया.\nउसके निप्पल को छूते ही वो कराह उठती ‘हम्म अम्म्म …’ ","बीच बीच में मैं उसके निप्पल पर होंठों को लगा उन्हें चूस देता ओर हल्के दांतों से काट लेता, जिससे वो सिहर जाती.\nजैसे ही उसके कड़क निप्पलों पर जीभ फिराई, वो कांप गयी ‘ओह्ह हह मम …’ ","मैंने अंगूठे से उसकी नाभि के नीचे और चूत के थोड़ा ऊपर सहलाना शुरू कर दिया.\nउसने आहें भरनी शुरू कर दीं- उम्म म मम … ","मैंने उसकी चुत के दाने के ऊपर सहलाना शुरू किया.\nतभी उसने ‘आह हह हह …’ कहते हुए खुद को अलग कर लिया और अंगड़ाई लेने की हरकत करते हुए अपनी गांड को हवा में उठा दिया. ","उसकी गांड ऊपर उठते ही मैंने उसकी चूत को ऊपर से फिर से दबा दिया.\nउसने ‘आह … हह …’ कराह कर अपना टॉप नीचे की ओर खींचा और खुद को ढकना चाहा.","‘नहीं यार, कुछ होता है.’\nमैंने कहा- कुछ नहीं, मैं आराम से करूंगा.","ये कहकर मैंने उसे होंठों पर फिर किस किया और उसके हाथ से टॉप अलग कर दिया. ","एक हाथ से उसका टॉप ऊपर उठाया और कंधे तक उठा कर उसके स्तन फिर से नंगे कर दिए.\nएक हाथ से उसका स्तन सहलाया और दूसरे को जीभ से सहलाया. ","स्तन पर मुँह लगते ही उसकी टीस निकल गयी.\nअपनी जीभ उसके निप्पल के गिर्द घुमाई, इससे वो सिहर गयी. ","एक हाथ से उसके स्तन को पकड़ कर उसे दबाया और उभरे हुए निप्पल को कुल्फी की भांति चूसने लगा.\n‘ओह्ह.. हह …’ कहते हुए उसने अपना सिर पीछे को झुका लिया. ","बीच में उसके निप्पल को चूमते हुए उसे दांत से काट लिया, तो वो तड़प उठी ‘आह … हहह … मत कर ना … प्लीज दर्द हो रहा है …’\nउसने कराहते हुए कहा. ","उसे देख कर मैं रुक गया और गर्दन पर किस करता हुआ उसके स्तन को सहलाने लगा, जिससे उसका दर्द थोड़ा कम हो. ","पीछे झुके हुए चेहरे को मैंने हाथ से थाम कर ऊपर उठाया और गाल पर चूमते हुए अपने कंधे पर रख दिया.\nउसके चेहरे से बाल एक तरफ किए और दोबारा गाल पर चूमा. ","उसने अपनी एक आंख खोल कर मुझे देखा और फिर लिपट गयी. ","मैंने उसे गले से लगाया और हाथ पीठ पर रख कर उसे थपकी लगाई. ","उसने खुद को सहज कर मेरे कंधे पर सर टिकाए रखा.\nमैं अपना हाथ उसकी पीठ पर सहलाते हुए उसकी कमर तक ले गया और वो आंख बंद कर कंधे पर टिकी हुई थी. ","उसके हाथ अभी भी मेरे एक हाथ के बंधन में ही थे.\nमैंने उसकी चूत पर उंगली रख दी और उसे सहलाने लगा.","उसने ‘आह …’ से हल्का सा कराहा. उंगली चूत के द्वार पर रखी, तो उसने पहले से ही रस छोड़ा हुआ था.\nमैंने उसके दाने को सहलाना शुरू किया, उसने मुँह से भी आवाज़ें आने लगीं.\n‘ऊह … ऊह …’ ","जैसे ही मैंने सहलाने की गति तेज की, उसकी आवाज भी गहरी होती गयी ‘हहह … हहआह …’ ","जैसे जैसे मैंने गति बढ़ाई, वैसे वैसे उसकी आवाज और गहरी होती गई ‘ओह्ह … हहह … आह उह.’ ","मैं कुछ पल के लिए रुक गया और उसके चेहरे से बाल किनारे लगाते हुए पुनः गाल चूम लिया. ","मेरा लंड बैचैन से हो रहा था.\nउसके दोनों हाथ जो मेरे हाथ में थे, उन्हें मैंने लंड पर रख दिया. ","हाथ वहां रखते ही उसने उठकर मेरे लंड की ओर देखा, फिर मेरी तरफ चौंकते हुए नजर दिखाईं.\nउसके हाथ लंड पर रखते हुए मैं उसके हाथ से ही लंड ऊपर नीचे करवाने लगा. ","उसने गंदा सा चेहरा बनाते हुए हाथ हटाने की कोशिश की पर नाकाफी था.\nमैंने उसकी कोशिश देखते हुए उसके चेहरे पर हाथ लगाया और कंधे पर रख दिया.\nहोंठ को अपने होंठों के बीच में लेकर किस करने लगा.\nभले ही वो साथ नहीं दे रही थी. ","थोड़ा रुकने के बाद मैं दोबारा चूत पर हाथ रख सहलाया.\nमेरी चूत पर हाथ सहलाते ही उसने अपना चेहरा मेरी गर्दन में दबा लिया. ","मैं भांप गया कि वो तैयार हो रही है. मैं चूत के होंठों पर उंगली सहलाने लगा.","उसने मेरे गले पर गर्म सांसें छोड़ते हुए गहरी सांसें लीं.\nमैंने थोड़ी गति बढ़ा दी. ","जैसे जैसे मैं उसकी चूत की फांकें तेजी से सहलाता, उसकी सांस और गहरी हो जाती.\nअपनी दो उंगलियों से उसकी चूत के द्वार को थोड़ा सा खोला और बीच वाली उंगली को चूत की दीवारों पर रगड़ा. ","मैंने उसका चेहरा देखा, जो लाल होने लगा था, उसपर चूम लिया और उसकी गर्दन पर किस करके होंठों से खाने लगा. ","थोड़ा समय लेते हुए मैंने अपनी उंगली बाहर निकाली और उसकी आंख में देखा. ","वो मुझे ही देख रही थी, उसी पल मैंने बीच वाली उंगली एक ही बार में उसकी चूत में उतार दी. ","जैसे जैसे मेरी उंगली उसकी चूत में गयी, वैसे वैसे उसकी आंखें बड़ी होने लगीं और अन्दर जाते ही वो कराहने लगी ‘आह ह ह … आह मर गई आह …’\nये कहते हुए ही उसने मेरा लंड हाथों से जकड़ लिया. ","मैंने फिर उंगली बाहर निकाली और धीरे से अन्दर डाल दी.\nउसने फिर से कराहते हुए ‘ओह्ह … हह …’ आवाज की. ","धीरे धीरे मैं अपनी उंगली अन्दर बाहर करने लगा.","जैसे जैसे उंगली आती जाती, उसकी आवाज भी बदलती जाती.\n‘आह…हहहह …’\n‘ओह … हहह …’\n‘उम्म अम्म्म …’ ","अब उसके हाथ मेरे लंड पर खुद ही ऊपर नीचे होने लगे थे जिससे मुझे मजा आने लगा. ","उसकी चूत गीली होने लगी और मैं उंगली को टेढ़ा करके उसकी चूत की छत पर रगड़ने लगा.\nउसकी सिसकारी निकलने लगी. ","जैसे जैसे मैंने उंगली की गति बढ़ाई, वो तेज तेज कराहने लगी.\nउसके चेहरे का रंग लाल होने को था. ","मैं उसके गाल को होंठों से चाट रहा था, तो कभी जीभ से उसे सहला देता.\nफिर मैंने अपनी उंगली उसकी चूत से निकाली और इस बार दो उंगलियां उसकी चूत के मुहाने पर रखकर दाने को सहलाया. ","दो उंगलियां महसूस होते ही उसने चेहरा उठा मेरी तरफ देखा.\nइससे पहले कि वो कुछ कहती, मैंने अपने होंठ उसके होंठों पर रख दिए और दोनों उंगलियां एक साथ उसकी चूत के अन्दर डाल दीं. ","उंगलियां चुत के अन्दर जाते ही उसकी चीख निकल गयी, पर होंठ बंद होने से वो सिर्फ ‘ऊंह … ऊंह … ऊंह …’ की ही आवाज कर पा रही थी. ","एक बार मैंने फिर से उंगलियां बाहर निकालीं और इस बार कुछ अन्दर तक उंगलियां पहुंचा दीं. ","इस बार उसकी हालत बुरी हो गयी, वो अपनी गांड कुछ ऊपर उठाती हुई उंगलियां निकालने की कोशिश करने लगी, पर उसके कंधे पर मेरा चेहरा होने से कुछ फायदा नहीं हुआ. ","मैं बार बार उंगलियां अन्दर बाहर करने लगा, जिससे उसकी हालत खराब होने लगी.\n‘आह ह ह … बस कर … ओह्ह … मुझे दर्द हो रहा है … आह न कर … आह …’","उसके हाथ मेरे लंड को पकड़े हुए थे और उसने अपने होंठ मेरी गर्दन में गाड़े हुए थे, जिससे आवाज ज्यादा न हो. ","वो कसमसाने लगी और गांड ऊपर को उठाती हुई कुछ राहत ढूंढने लगी, पर मेरे हाथ उसकी चूत में हलचल मचाने में व्यस्त थे.\nमेरा लंड झड़ने वाला था और वहां उसकी चूत में से भी रस निकलना जारी था. ","मैंने उंगलियों की गति बढ़ा दी, मेरा लंड उसके हाथों में ही झड़ गया. लंड के झड़ते ही मेरा माल उसके हाथों पर छूट गया और साथ ही मैंने उसके हाथ खोल दिए. ","हाथ खुलते ही उसने मेरा हाथ थामने की कोशिश की पर मैं नहीं रुकने वाला था. ","उसकी चूत से ‘फच्च फच्च …’ की आवाज आने लगी.\nमैंने एक पल को उंगलियां बाहर निकाल लीं. फिर तुरंत एक झटका लगाया तो वो उछल पड़ी.","एक जोर की आवाज करने ही वाली थी पर उसके होंठ बंद करके आवाज को दबा लिया.\n‘ईईई … आह … आह …’ ","वो झड़ने वाली थी, मैंने अपनी उंगलियों की गति थोड़ी धीमी की.\nथोड़ा आराम होते ही वो भारी सांस लेने लगी.\n‘उफ्फ्फ … हहह …’ ","मैं उंगलियां फिर अन्दर बाहर करने लगा, उसने पैरों पर वजन डाल अपनी गांड को ऊपर उठाया.\n‘आह … आह हह हह … तेज कर …’ ","मैंने गति तेज की, उसका शरीर कड़ा होने लगा.\n‘आ … आ … आह …’ कराहती हुई उसने अपनी कमर ऊपर उठायी और सिर पीछे को झुका लिया. ","अचानक उसका संतुलन बिगड़ा और वो पीछे बेड पर गिर पड़ी.\nउसकी चूत से ‘फच … फच …’ की आवाज आने लगी, वो अपनी कमर को झटका देती हुई एक लंबी कराह के साथ ऊपर को उठी और रस का झरना बहाती हुई निढाल हो गयी. ","मैंने गोद में रखी उसकी टांगों को पकड़ कर एक पैर नीचे रख दिया, जिससे उसकी चूत खुल गयी.\nउसकी चूत पहली बार मेरे सामने थी, जो उसके रस से भीगी हुई थी. ","गुलाबी चूत से निकलता सफेद रस झरने की भांति था.\nमैंने अपनी उंगलियां उसकी चूत में से बाहर निकालीं और उसकी तरफ देखा. ","वो हाथ चेहरे पर रख कर लंबी लंबी आहें भर रही थी. ","उसकी कमर को पकड़ कर थोड़ा ऊपर को उठाया और टांग को फैला कर दोबारा से उंगलियां उसकी चूत में डाल दीं. ","मैं अन्दर उंगलियां घुमाकर उसका रस चूत से निकालने लगा.\nउसका रस उसकी जांघों पर और मेरी जांघों पर फैल गया. ","मैंने उसकी पैंटी से अपनी उंगलियां साफ की. फिर उसे उसकी चुत पर फिराकर वहां से रस को साफ किया. ","जांघ पर भी साफ करते हुए उसके पैर ऊपर को उठा मोड़ते हुए उसके पेट पर लगा दिए.\nअब उसकी गांड मेरे सामने थी. मैंने उसे भी साफ किया. ","एक टांग उसकी अपनी गर्दन पर रख कर दूसरी टांग बेड पर रख फैला दी.\nउसकी पैंटी से अपनी जांघ पर लगे रस को साफ किया, फिर अपने लंड को भी अच्छे से साफ कर दिया. ","मैंने सामने से तकिया उठाया और उसकी गांड के नीचे टिका साइड में हो गया. ","उसकी जांघ के नीचे थोड़ा सहलाया और अंगूठा चूत के दाने पर रख कर फिर से रगड़ा.\nवो सिहर गयी और उसने चादर को थाम लिया.","मैं उसकी चूत को ध्यान से सहलाता हुआ देखने लगा.\nमुझे ऐसे देखते हुए वो शर्मा गई और अपनी चूत को हाथों से ढक लिया. ","मैंने हंसते हुए उसके हाथ हटाए और अपना लंड उसकी चूत पर रगड़ने लगा. ","उसकी चूत पर लंड से कुछ थप्पड़ भी मारे.\nमैं लंड को चूत के ऊपर रख उसके ऊपर लेट गया.","उसके चेहरे पर हाथ फिरा कर बाल पीछे किए और बांहों में जकड़ते हुए उससे लिपट गया. ","वो मुझे पैरों से जकड़ कर लिपट गयी और अपनी बांहों में भर लिया.\nमैं उसे किस करते हुए उससे चिपक कर लेटा रहा.","मैं कभी उसकी नाक पर किस करता तो कभी गाल पर, कभी माथे पर चूम लेता तो कभी होंठ और कभी आंखों पर. ","उससे लिपट कर मैंने उसकी पीठ पर सहलाया.\nकुछ देर ऐसे ही लिपटे हुए अपना हाथ उसकी गांड पर रखा और दबाने लगा.","मुझे उसकी मुलायम गांड दबाने में मजा आ रहा था.\nबीच बीच में मैं थप्पड़ भी लगा देता जिससे वो ‘आहहह … अअह …’ करके उचक जाती और कस कर लिपट जाती. ","मेरा लंड फिर से तैयार हो चुका था और तनकर उसकी चूत से टकरा रहा था.\nमैंने ऐसे ही लेटे हुए उसकी चूत पर लंड रगड़ना जारी रखा.","लंड रगड़ने पर वो भी गर्म होने लगी और कामुक आवाज़ें निकालने लगी. ","मैं थोड़ा सा उठा और उसके चेहरे पर हाथ रख कर उसे किस करने लगा. ","कुछ देर किस करने के बाद मैं उठकर उसके पैरों के बीच बैठ गया. ","मैंने उसकी एक टांग को उठाया, उसको अपने कंधे पर टिकाया और दूसरी टांग को बेड पर फैला दिया.\nफिर तकिया उसकी गांड के नीचे रख दिया और अंगूठे से चूत को रगड़ने लगा.\nवो कसमसाई. ","मैंने उसकी चूत पर फिर से लंड को रगड़ा और आगे पीछे करने लगा. तभी मुझे कुछ ध्यान आया.\nमैं कुछ पल रुका और अपनी जींस को टटोलने लगा.","अपनी जींस में से कंडोम निकाल लिया.\nमैंने देखा, वो मुझे ही देख रही थी.","मैंने उसकी नजर से नजर मिलाई और कंडोम निकालते हुए लंड पर चढ़ा दिया. ","उसने कुछ नहीं बोला और सिर नीचे रख कर लेट गयी.\nमैंने लंड उसकी चुत पर रख टिकाया, उसने अपने हाथ चूत पर रख लिए. ","एक दो बार मैंने लंड को चूत के बाहर दीवारों पर रगड़ा और हल्का सा अन्दर डाला. ","‘आह आह …’ कराहती हुई उसने लंड को पकड़ कर रोक लिया. ","मैंने लंड को बाहर निकाला और कुछ पल के लिए रुक गया.\nमैंने फिर से एक बार कोशिश करते हुए लंड को चूत में रख कर थोड़ा अन्दर दबाया. ","उसकी चूत टाइट थी, जिससे लंड ज्यादा अन्दर नहीं जा पाया.\nउसने मेरे लंड को थाम लिया और रोकने लगी.","एक बार फिर कोशिश करते हुए मैंने लंड को चूत पर फिर से टिकाया और एक झटका लगा दिया.","अभी मेरा थोड़ा सा लंड ही गया था कि वो चिल्ला पड़ी- आईई … आह्ह … निकाल इसे … आह्ह … ऊई मां … मेरी … आह्ह … निकाल … आह्ह बहुत दर्द हो रहा है … आह हह हह.\nवो कराहती हुई चीखी और उसने लंड को थाम लिया. ","मैंने लंड को फिर से बाहर निकाला और उसकी चूत सहलाने लगा. ","एक बार मैंने जब फिर से लंड को चूत में डालना चाहा, उसने चूत को हाथ से ढक लिया और कहा- नहीं दर्द हो रहा है, ये नहीं करना.\nपर मैंने एक न सुनी और चूत में लंड को रगड़ता चला गया. ","वो अभी कुछ करती, मैंने तभी उसके हाथों को अपने हाथों में थामा और पास होकर चूम लिया. ","फिर एक हाथ से लंड को चूत में सैट किया और दोबारा उसके हाथों की उंगलियों में अपनी उंगलियां फंसा लीं.","अब नीचे लंड पर जोर लगाया और उसे अन्दर धकेला.\nपहले झटके में लंड कुछ अन्दर ही गया था कि वो पुन: चीख पड़ी- आह ह ह … नहीं … रुक जा, दर्द हो रहा है.","उसने उठने की कोशिश की, पर मैंने हाथों से जोर देकर उसे दोबारा नीचे लेटा दिया. ","जितना लंड अन्दर गया था, मैं उतना ही रख कर अन्दर बाहर करने लगा.\nवो आंहें भर रही थी- ओह्ह … आह हह.","जब उसे थोड़ा आराम हुआ तो मैंने थोड़ा आगे बढ़ने की ठानी.\nलंड को चूत में ही रख कर मैं उसके हाथों को चेहरे से ऊपर जकड़ कर उसके ऊपर लेट सा गया. ","अब मैं लंड को धीरे धीरे आगे पीछे करते हुए उसे किस करने लगा.\nकुछ देर में वो भी किस में साथ देने लगी. ","तभी मौका देख मैंने उसका मुँह किस से बंद किया और एक तेज झटके से चूत में लंड पेल मारा.\nमेरा लंड चीरता हुआ उसकी चूत में समा गया. ","उसके शरीर में झटका सा लगा, उसकी आंखें बड़ी हुईं और एक जोर की चीख निकलने को हुई.\nमगर मुँह बंद होने से उसके मुँह में ही घुट कर दब गई. ","वो छटपटाई, उसकी आंखों से आंसू निकलने लगे. उसने अपनी टांगें मेरी कमर के इर्द-गिर्द लपेट लीं. ","लंड को बाहर निकालने के लिए वो अपनी कमर ऊपर उठाने लगी, पर मैंने ऐसा नहीं होने दिया. ","दोस्तो, मेरी गर्लफ्रेंड की कुंवारी चुत का शीलभंग हो गया था मगर चुदाई का आलम अभी जारी था.\nवो सब कितना रसीला हुआ, उसे सेक्स कहानी के अगले भाग में लिखूँगा.","आप मुझे मेल और कमेंट्स के माध्यम से बताएं कि आपको हॉट लड़की की पहली चुदाई का खेल कैसा लग रहा है.\n[email protected]","हॉट लड़की की पहली चुदाई कहानी का अगला भाग: लूडो का खेल चुदाई में तब्दील हो गया- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल चलता रहा कपड़े घटते रहे","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ka-nanga-badan/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 3","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ka-nanga-badan/"},{"title":"मेरी आधी अधूरी रिलेशनशिप्स","href":"https://www.freesexkahani.com/teenage-girl/half-girlfriend/"},{"title":"बुआ को उनकी सहेली के साथ चोदा","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Kamvasna","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"},{"title":"गर्लफ्रेंड को चोदा रंडी बनाकर","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ko-choda-randi/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"और मेरी ले ली गयी","href":"https://www.freesexkahani.com/teenage-girl/dost-sex-kahani/"}]}