{"Title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 1","author":{"name":"शबनम 6","href":"https://www.freesexkahani.com/author/shabnam6/"},"date":"21-05-2022","views":"288,046","description":["हॉट मॉम लेस्बियन सेक्स स्टोरी में पढ़ें कि मेरी मम्मी मेरे पापा से अलग रहती थी. मेरी माँ बहुत सेक्सी हैं. उनकी एक सहेली अक्सर हमारे घर आती है.","यह कहानी सुनें.","फ्रेंड्स, मेरा नाम शबनम है. मेरी उम्र 31 साल की है.\nमैं एक मॉडर्न लड़की हूँ और अपनी लाइफ को खुलकर ओपन माइंड से जीती हूँ. ","आज पहली बार मैं हॉट सेक्स स्टोरी की इस साईट पर मेरी रियल लाइफ की हॉट मॉम लेस्बियन सेक्स स्टोरी आपके साथ साझा कर रही हूँ. ","मैं अन्तर्वासना की सेक्स कहानी अक्सर पढ़ती रहती हूँ. इधर कई कहानी मुझे बेहद पसंद आती हैं. ","उन्हीं गर्म सेक्स कहानी को पढ़ कर मैंने भी सोचा कि आज मैं भी अपनी कहानी आपके साथ साझा करूं.","सबसे पहले मैं आपको मेरा परिचय दे देती हूँ. ","मैं एक मॉडर्न ख्यालात वाली फैमिली से हूँ और मेट्रो सिटी से हूँ.\nमेरा 32बी-29-34 का फिगर बहुत ही फिट और सेक्सी है.\nहाईट 5 फीट 7 इंच है.","मेरे बाल लंबे और सिल्की हैं. चेहरा एकदम गोल है और त्वचा दूध सी सफ़ेद है. मेरी आंखें भी मेरे चेहरे की तरह गोल हैं ओर मीडियम साइज़ की हैं. आइब्रो बहुत शार्प और पतली हैं.\nमेरे होंठ दिल के आकार के हैं और गर्दन पतली सुराहीदार लंबी है. मेरी जांघें पतली और सुडौल हैं, हिप्स भी मेरे मुखड़े के जैसे गोल मटोल और बहुत कड़क हैं.","आपको पहले ही बताया था कि मैं एक मॉडर्न फैमिली से हूँ. हमारे यहां का माहौल बहुत ही खुला और एंजाय करने वाला है. किसी को कोई रोक-टोक नहीं है. ","मेरी मॉम मेरी तरह बहुत ही फिट और सेक्सी लगती हैं.\nवो अभी भी इतनी यंग लगती हैं कि जब हम दोनों साथ निकलती हैं, तो हमें लोग सगी बहनें समझते हैं. ","मेरी मॉम का फिगर 36डी-32-36 का है, उनकी उम्र 49 साल है लेकिन वो बहुत ही ब्यूटिफुल हैं. मॉम की स्किन भी एकदम दूधिया है.","ये बात उन दिनों की है, जब मेरे पापा, मॉम के अलावा किसी और लड़की से भी प्यार करते थे.\nये बात मॉम को पता चली, तो उन्होंने पापा को बहुत समझाया. पर पापा नहीं माने और उन्होंने उस लड़की से भी रिश्ता कायम रखा.\nतब मॉम ने पापा से अलग रहना शुरू कर दिया.","उस वक्त में जवान हो चुकी थी और 12वीं क्लास में पढ़ती थी. मुझमें थोड़ी समझ आ गयी थी कि ये सब क्या हो रहा है.\nमॉम और मैं एक बड़े आलीशान बंगल में शिफ्ट हो गए और आराम से अपनी लाइफ जीने लगे.","हम एक ऐसे आलीशान घर में रह रहे थे, जहां सब सुविधाएं थीं. जैसे जिम, पूल गार्डन वगैरह. नया घर अच्छी लोकेशन पर था. ","मॉम और मैं एक बड़े कमरे में सोती थीं. उस कमरे में बीच में स्लाइडिंग दरवाज़ा भी था जो ग्लास का था. मतलब अलग का अलग और साथ का साथ भी.\nरात को मॉम अक्सर स्लाइडर डोर बंद कर देती थीं.","कभी मैं रात को वॉशरूम जाती तो मॉम को देखती.\nवो औंधी सोई रहती थीं जिसमें मॉम के बड़े और सुडौल हिप्स व उनका पीछे वाला शरीर एकदम साफ़ दिखता था.\nबेडरूम में बहुत ही अंधेरे वाली ब्लू डिम लाइट जलती रहती थी.","मॉम अक्सर किटी पार्टी और फ्रेंड्स के साथ एंजाय करती थीं. ","एक ब्यूटी पार्लर वाली आंटी जेनिका, मॉम की सहेली थी, जो हमारे घर अक्सर आया करती थी.\nवो दोनों घंटों बैठकर बातें करती रहती थीं.\nफिर दोनों बैठकर लेडी वाइन पीतीं और डिनर करतीं. ","जेनीका दिखने में बहुत फिट और सुंदर थी. उसका जिस्म भरा हुआ था. फिगर यही कोई 36डी-34- 38 का रहा होगा. ","कंधों तक बाल आते थे और उसकी हाईट 5 फुट 5 इंच होगी.\nवो दिखने में बहुत हॉट लगती थी. उसके भरे भरे कूल्हे देख कर किसी की भी लार टपक जाना लाजिमी था. ","उसकी जांघें तो इतनी शेप्ड और सेक्सी थीं कि मैं उसे बस देखती रहती. ","हर वक़्त वो टाइट शॉर्ट मिडी पहनती थी, जिसके उसका फिगर पूरा दिखता था.","संडे के दिन मॉम ने जेनीका को कॉल किया कि तुम हमारे साथ ही डिनर ले लेना और रात को यहीं पर रुक जाना. ","पहले तो जेनीका ने थोड़ी व्यस्तता बताई, फिर मॉम के बेस्ट फ़्रेंड थी तो वो ज्यादा मना नहीं कर पाई.\nवो मॉम के पास रात रुकने के लिए सहमत हो गयी. ","शाम को करीब 7 बजे जेनीका घर आई. मॉम ने दरवाजा खोला. ","जैसे ही वो अन्दर आई, एक मदहोश करने वाली खुशबू हमारे घर में फ़ैल गयी.\nजेनीका ने एक मशहूर लेडी पर्फ्यूम लगाया हुआ था.","उसने वाइट शॉर्ट टॉप और मिनी स्कर्ट पहना था. अन्दर से लाइट पिंक और शोल्डर लैस ब्रा पहनी थी. नीचे बिकिनी जैसा टाइट अंडरवियर पहना था. ","उसकी पैंटी इतनी टाइट थी कि शॉर्ट टॉप से जेनीका का सफेद दूध जैसा पेट, जो एकदम सपाट था, कयामत ढा रहा था.\nउसकी बिकिनी पैंटी इतनी टाइट और पतली थी कि जेनीका के दोनों चूतड़ों के बीच की दरार में फंस गयी थी. ","उसके दोनों हिप्स एकदम कड़क सुडौल सफ़ेद स्कर्ट से झांक रहे थे.\nऊपर से उसने हाई हील की सैंडल पहनी हुई थी. जिससे चलते टाइम उसके दोनों चूतड़ ऊपर नीचे हो रहे थे.","जेनीका का मेकअप भी गज़ब का था.\nकमान की जैसी आँखों पर काजल की पतली लकीर और उन पर हल्की सी आइशैडो. गुलाबी पतले रसीले होंठों पर डार्क रेड लिपस्टिक, गाल तो ऐसे चमक रहे थे मानो उन पर जरी लगाई हो.","मॉम उठीं और उसके लिए लेडी वाइन लेकर आ गई.\nउन्होंने मेरे लिए कोक खोल दी. हम तीनों बैठ कर सिप करते रहे और बातें भी. ","ऐसा करते हुए हमें 9 बज गए.\nहम सब अब डाइनिंग टेबल पर डिनर के लिए आ गए.","डिनर करके हम तीनों ने थोड़ा लॉन में टहलना किया. ","फिर सब अन्दर अपने बड़े वाले बेडरूम में आ गए. इसमें 4 लोग सो सकते थे. मेरा बेड थोड़ा दूर था, जो स्लाइडर दरवाज़े के कारण अलग था. ","मॉम ने कहा- चलो, अब आराम करते हैं. ","जेनीका वॉशरूम गई और मॉम का पारदर्शी गुलाबी रंग का शॉर्ट बेबीडॉल गाउन पहन कर आ गई.\nमैं उसे देखते ही रह गयी. वो इतना झीना था कि जेनीका की पिंक टाइट ब्रा और टाइट बिकिनी पैंटी साफ़ दिख रही थी. ","मॉम भी ब्लैक लेस वाली बेबीडॉल गाउन पहने थीं. नीचे से मॉम की ब्लैक ब्रा और पैंटी भी साफ़ दिख रही थी. ","दोनों ही नाइट वियर में बहुत सेक्सी लग रही थीं.","मैं अपने बेड पर आ गयी और लेट गयी.\nमॉम और जेनीका बातें करती रहीं.\nदोनों एक ही बेड पर लेटी थीं. ","कुछ पल बाद मॉम ने बेड में लगे स्विच से कमरे की सब लाइट बंद कर दीं, सिर्फ़ हल्की डिम ब्लू लाइट जल रही थी, उसमें थोड़ा सा दिख रहा था. ","धीरे धीरे दोनों का नशा चढ़ रहा था और उन दोनों की थोड़ी थोड़ी आवाजें भी आ रही थीं ‘एयाया ऊऊऊओ अरे क्या कर रही है जेनीका … आंह मत कर ना.’ ","ऐसा काफ़ी देर तक चलता रहा; मस्ती भरी आवाजें आती रहीं.","मेरी कब आंख लग गयी, पता नहीं चला. ","अचानक रात को 2 बजे मेरी आंख खुली.\nमुझे वॉशरूम जाना था तो मैंने स्लाइडर डोर हटाया और वॉशरूम में चली गयी. ","लौटकर आई तो ध्यान से देखा कि मॉम और जेनीका आपस में लिपटी हुई थीं. ","इस बात पर मैंने जाते वक़्त ध्यान नहीं दिया था.","मैं ज़ल्दी से स्लाइडर डोर के पीछे चली गयी और ग्लास के पीछे से देखने लगी. ","डिम ब्लू लाइट में अन्दर का सारा नजारा साफ़ साफ़ दिख रहा था कि मॉम और जेनीका आपस में एक दूसरे से चिपकी हुई थीं; दोनों एक दूसरे को चूम चाट रही थीं. ","जेनीका आंटी ने मॉम के सॉफ्ट सिल्की बालों में अपने दोनों हाथ डाले हुए थे और वो मॉम के गाल पर, कपाल पर आंखों पर नाक पर बेतहाशा किस किए जा रही थी. ","मॉम बहुत हांफ़ रही थीं. उन्होंने भी जेनीका को कसके जकड़ा हुआ था.","उन्होंने अपने बड़े बूब्स जेनीका के मम्मों से चिपका रखे थे. दोनों के बूब्स बहुत कड़क और सुडौल थे, तो ज्यादा चिपक नहीं रहे थे. ","अब मॉम ने भी आंटी को चूमना शुरू कर दिया.","मॉम ने अपने रसीले दिल के आकार के होंठों को आंटी के होंठों पर चिपका दिए.\nआंटी सिहर उठी और आह आंह करने लगी.","मॉम ने अपने गीले होंठों से आंटी के होंठों को गीला कर दिया.\nडिम लाइट में दोनों के गीले होंठ चमक रहे थे. ","फिर अचानक जेनीका ने धीरे से कहा- अपना मुँह खोलो.\nमॉम ने मुँह खोल दिया.","आंटी ने अपनी पतली रसीली जीभ मॉम के मुँह में डाल दी और गोल गोल घुमाने लगी. ","मॉम एकदम से उछल पड़ीं और उन्होंने झट से अपना मुँह बंद कर दिया. मॉम आंटी की रसीली गुलाबी पतली जीभ से रस पीने लगीं. ","कुछ ही पलों में मॉम का मुँह आंटी की लार से भर गया था. उनके होंठों के बगलों से थोड़ी लार बाहर भी बहने लगी थी.","चूसते चूसते मॉम ने आंटी के बड़े मम्मों को मसलना शुरू कर दिया.\nआंटी सिहर उठी और ‘उउई म्म्मा माँआ …’ करने लगी. ","फिर मॉम ने उसके निप्पल को धीरे धीरे मसलना शुरू किया. ","अब आंटी से रहा नहीं गया और वो धीरे धीरे फुसफुसाने लगी- आंह कम ऑन बेबी … फक मी हिट मी किल मी क्रश मी. ","मॉम ने आंटी का नाइट गाउन ऊपर उठाया और उतार दिया.\nअब आंटी सिर्फ़ पिंक लाइट बिकिनी सैट में थी; उसके बड़े बूब्स आधे से ज्यादा ब्रा के बाहर थे. मम्मों की क्लीवेज साफ़ साफ़ दिख रही थी. ","मॉम ने आंटी के ब्रा में हाथ डाल कर दोनों मम्मों को मसलना शुरू कर दिया.","आंटी का गर्म बदन एकदम से कांपने लगा.\nये देख कर सच में मेरे रोंगटे खड़े हो गए.\nपहली बार आज मेरा दिल अजीब सी सनसनी से धड़क रहा था. मेरे सीने में बेचैनी होने लगी. ऐसा लगने लगा कि मेरा दिल हलक से बाहर आ जाएगा.","मॉम ने धीरे से आंटी की ब्रा भी उतार दी.","अब आंटी के दूध जैसे सफेद 36डी नाप के बूब्स बाहर तन कर खड़े थे. निपल्स पिंक कलर के थे और एकदम कड़क हो गए थे. ","मॉम ने आंटी के निप्पल पर धीरे से अपनी गर्म जीभ रखी तो जेनीका उछल पड़ी.","उसने कसके मॉम का सिर अपने मम्मों में दबा लिया.\nअब मॉम का मुँह आंटी के मम्मों में था.\nमॉम ने जेनीका आंटी का एक निप्पल उसके पूरे दूध सहित अपने मुँह में ले लिया और वो ज़ोर ज़ोर से चूसने लगीं.","इससे आंटी लम्बी सांसें लेने लगीं ‘आआहहाअ ऊओह डार्लिंग और पियो मेरे बूब्स … आंह बड़ा मज़ा आ रहा है.’\nमॉम ने कुछ देर बाद आंटी का दूसरा चुचा भी मुँह में ले लिया और पीने लगीं.","ये सब देख कर मेरे मम्मों में कुछ अजीब सी सिरहन होने लगी.\nमैंने ऐसी सिहरन पहले कभी महसूस नहीं की थी.\nमेरा बदन भी तपने लगा था, सांसें ज़ोर ज़ोर से चलने लगी थीं. ","मॉम के बूब्स चाटने से गीले हो गए थे और अंधेरे में ब्लू लाइट में दोनों बूब्स चमक रहे थे. ","दोस्तो, मैं अपनी मॉम के साथ हो रही इस हॉट मॉम लेस्बियन सेक्स स्टोरी को अगले भाग में लिखना जारी रखूंगी.\nआप मुझे मेल करना न भूलें.\n[email protected]","हॉट मॉम लेस्बियन सेक्स स्टोरी का अगला भाग: मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/05/hot-mom-lesbian-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/mom-lesbo-sex-kahani/"},{"title":"कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bur-chod-kar-maja-liya/"},{"title":"मेरी पंजाबी बीवी की चुदाई गैर मर्द से","href":"https://www.freesexkahani.com/xxx-kahani/hot-wife-punjabi-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Hot girl","Kamukta","Lesbian Sex","Mom Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gand-mari/"}]}