{"Title":"मेरी पंजाबी बीवी की चुदाई गैर मर्द से","author":{"name":"पंजाबी मुण्डा","href":"https://www.freesexkahani.com/author/munddapunjabi/"},"date":"21-05-2022","views":"284,059","description":["हॉट पंजाबी सेक्स कहानी मेरी बीवी की है जिसे मैंने अपनी तमन्ना पूरी करने के लिए अपने सामने किसी गैर मर्द के लंड से चुदवाया. हम तीनों ने इस खेल का मजा लिया.","हेलो फ्रेंड्स आप सभी को मेरा नमस्कार।\nमेरा नाम अमरप्रीत है, मैं पंजाब का रहने वाला हूं।","मैं आज आप लोगों को अपनी वाइफ की कहानी सुनाने आया हूं।\nमेरी हॉट पंजाबी वाइफ का नाम सिमरन उर्फ़ सिम्मी है।","उसकी उम्र 28 साल है। वह एक मस्त भरे हुए जिस्म की औरत है।\nमैं अपनी पंजाबी वाइफ से बहुत प्यार करता हूं और मेरी वाइफ मुझसे बहुत प्यार करती है। हमारी शादी को 2 साल हो गए हैं।","हमारी लाइफ में सब कुछ सामान्य चल रहा था। शायद ही कोई रात ऐसी जाती है जिस रात हम पंजाबी सेक्स करके नहीं सोते हैं।","मेरी वाइफ को भी मैंने सेक्स का बहुत आदी बना दिया है।","अगर किसी वजह से मैं उसके साथ एक या 2 दिन सेक्स नहीं कर पाता तो मैं फिर खुद मेरे पास आ जाती है और मुझे उकसाने लगती है अपने आप को चुदवाने के लिए।\nतो आप सोच सकते हैं कि उसके अंदर कितना सेक्स भरा होगा।","जब मैं उसके साथ सेक्स करता हूं तो मैं उसे किसी और मर्द से चुदवाने के लिए और ज्यादा उत्साहित करता हूं।\nवह भी फिर फुल मजे के साथ चुदवाती है।","सच बताऊँ तो रोज रोज एक जैसा सेक्स करने से सेक्स लाइफ बोरिंग हो जाती है इसलिए ऐसा करने से हमें हर रोज नया अहसास मिलता है।","लेकिन धीरे-धीर मुझे अपनी वाइफ को किसी के नीचे देखने की इच्छा तीव्र होने लगी।","एक दिन मैंने अपनी वाइफ सिम्मी के साथ सेक्स करते हुए पूछा- सिम्मी, एक बार मैं तुमको किसी से चुदते हुए देखना चाहता हूं।\nऔर मैंने उसको बहुत सारा प्यार दिया।\nउसको चोदते चोदते उसके माथे पर किस किया।","तब तो शायद वह सेक्स कर रही थी तो उसने हामी भर दी।\nमुझे भी बहुत अच्छा लगा।","लेकिन जैसे हमारे बीच में सेक्स खत्म हुआ; उसने मुझसे साफ मना कर दिया।\nउसने मुझसे कहा- हम किसी को फील करके सेक्स करते हैं, यहां तक ही ठीक है। किसी और को सच में लाइफ में मत लेकर आओ; यह मुझसे नहीं होगा।","फिर मुझे लगा यह ऐसे नहीं मानेगी तो मैं उस पर इमोशनल अत्याचार करने लगा।\nमैंने आंखों में आंसू लेकर कहा- पागल … मैं तुझसे बहुत प्यार करता हूं. प्लीज मेरे लिए एक बार मेरी बात मान लो।","तो सिम्मी भी इमोशनल हो गई और उसने कहा- ठीक है, बस एक बार! फिर दोबारा तुम मुझसे नहीं कहोगे. मुझसे वादा करो.\nमैंने कहा- ठीक है।\nअब मैं पूरा खुश था क्योंकि मेरी इच्छा पूरी होने वाली थी।","अब मुझे किसी ऐसे शख्स की तलाश थी जिस पर मैं भरोसा कर सकता था और जो हमारी यह जरूरत पूरी कर सके।","कुछ दिनों की खोज के बाद मुझे एक बंदा मिल गया.\nउसने मुझसे काफी अच्छे से बात की, वह हमारे से बहुत दूर का था।\nउसका नाम हिमेश था।","उसने मुझसे कहा- आपको कभी भी मेरी जरूरत हो तो आप मुझे बेझिझक बोल सकते हैं।","कुछ दिनों तक हमारी और उसकी बातें होती रही।\nमैंने अपनी वाइफ सिम्मी से भी उसकी एक दो बार बात करवाई वह दोनों भी आपस में थोड़ा खुल गए।","फिर जब हम सब आपस में नार्मल हो गए तो मैंने उसको अपने घर आने के लिए कहा.","उसने मुझसे कहा- भाई किसी होटल वगैरह में नहीं हो सकता?\nमैंने उसको मना कर दिया. मैंने उससे कहा- भाई, मैं अपनी वाइफ को रियल फील करवाना चाहता हूं। उसके साथ यह सब पहली बार है वह कहीं बाहर जाएगी तो बहुत ज्यादा नर्वस हो जाएगी। घर में वह अपने आप को सबसे ज्यादा सेफ महसूस करेगी।","उसने मुझसे कहा- ठीक है भाई … कोई बात नहीं, मैं आपके घर पर ही आ जाऊंगा।\nमैंने उसको एक रात का टाइम और दिन दोनों बता दिए और उससे कहा- तुम रात के करीब 9:00 बजे तक हमारे घर पर आ जाना।","हमारे बीच में सब कुछ फिक्स हो गया।","मेरी वाइफ एकदम मस्त तैयार हो गई थी.","सिम्मी मेरे पास आई और मुझसे बोली- बेबी, मैं थोड़ा नर्वस फील कर रही हूं; मेरे दिल की धड़कन तेज हो गई है.\nमैंने उसको समझाते हुए कहा- जान, कुछ नहीं होगा।","रात के करीब 9:00 बजे तक वह हमारे घर पर आ गया।\nमैंने हिमेश को पानी पिलाया।\nफिर मैंने उसको खाना वगैरह के लिए पूछा तो उसने मना कर दिया.\nउसने कहा- नहीं, मैं खाना वगैरह सब खा कर आया हूं।","हिमेश की उम्र 32 साल के आसपास थी। वह रंग में थोड़ा सांवला था पर एक हृष्ट पुष्ट इंसान था।","फिर हम सब अपने बेडरूम में चले गए।\nहमारे बेडरूम की लाइट जल रही थी।","वहां उसने मेरी वाइफ को अच्छे से देखा और उससे कहने लगा- भाभी, आप तो बहुत खूबसूरत हो।\nमेरी सिम्मी और ज्यादा शरमा गई और उसका चेहरा लाल पड़ गया।","फिर हम तीनों बेड पर बैठ गए।","हिमेश ने मुझसे कहा- आप रूम की लाइट बंद कर दीजिए और नाइट बल्ब को जला दीजिए. इससे हम सब थोड़ा रिलैक्स महसूस करेंगे, एक दूसरे को देख कर ज्यादा नर्वस नहीं होंगे।\nमैंने ऐसा ही किया.","नाइट बल्ब में हम तीनों एक दूसरे को बहुत थोड़ा-थोड़ा देख सकते थे।\nहम तीनों के रूम में होने का अहसास था पर ज्यादा कुछ साफ-साफ दिखाई नहीं दे रहा था।","इससे हम तीनों को सच में थोड़ा रिलैक्स महसूस हुआ।","फिर वह धीरे से मेरी वाइफ को छूने लगा, उसने सबसे पहले मेरी वाइफ का हाथ अपने हाथ में ले लिया।\nउसके बाद वो मेरी वाइफ को अपनी ओर खींच कर उसकी गर्दन और उसके गालों पर किस करने लगा।","फिर धीरे-धीरे करके वह मेरी वाइफ सिम्मी के कपड़े उतारने लगा.\nमेरी बीवी ने सलवार सूट पहने हुए थे. हम पंजाबी लोग हैं तो हम सूट और सलवार को ही ज्यादा अहमियत देते हैं।","मेरी वाइफ का सलवार सूट उतारते ही वह उसके सामने सिर्फ ब्रा और पेंटी में थी।\nनाईट बल्ब में सिम्मी बला की खूबसूरत लग रही थी।","अब हिमेश ने उसको बेड पर लेटा दिया और उसके बूब्स और उसके जिस्म पर अपना अधिकार जमाने लगा.\nमैं यह सब बैठ के एक अलग कोने पर बैठकर देख रहा था।","हिमेश मेरी सिम्मी के ऊपर लेट गया था और ब्रा के ऊपर से ही उसके बूब्स को जमकर चूस रहा था.","फिर कुछ देर बाद उसने उसके बदन से ब्रा और पेंटी को भी अलग कर दिया।\nअब मेरी पत्नी सिम्मी उसके सामने बिल्कुल नंगी थी।","फिर वह सिम्मी के बूब्स को अपने मुंह में लेकर चूसने लगा.\nसिम्मी की सिसकारियां निकलने लगी।","हिमेश धीरे-धीरे किस करते हुए नीचे उसकी चूत तक चला गया, उसकी चूत को अपने मुंह में लेकर चूसने लगा।\nउसने मेरी बीवी की चूत को बिल्कुल गीला कर दिया।","अब मेरी वाइफ की आवाज में बहुत तेज हो गई और वह मजे के कारण उसके बालों में अपना हाथ फिराने लगी।","फिर हिमेश ने अपने कपड़े निकाले और अपने लंड पर कंडोम चढ़ाया।\nअब उसने सीधा मेरी वाइफ की चूत में लंड डाल दिया।","उसके मुंह से अहा निकल गई और वह चिल्लाई- उई मां … आराम से!","शायद हिमेश ने एक बार में ही सारा लंड उसकी चूत में डाल दिया जिससे उसे थोड़ा दर्द हुआ था।\nफिर वह धक्के लगाने लगा।","कुछ देर बाद मेरी वाइफ भी उसके नीचे पड़ी पड़ी उसका साथ देने लगी।\nउसने अपने घुटनों को मोड़ लिया और अपने पैरों को थोड़ा ऊपर उठा लिया।","इस पोजीशन में लंड पूरा चूत में अंदर तक जा रहा था।","मैंने भी ध्यान से देखा तुम मेरी वाइफ उसके कमर पर अपना हाथ फिर आ रही थी।\nशायद उसको भी पूरा आनंद आ रहा था।","मेरे वाइफ के बूब्स और बदन को जमकर चोद रहा था; वह उसे हर तरह से अपनी बनाना चाहता था।","सिर्फ 15 मिनट बीते होंगे कि मेरी वाइफ का पानी निकलने लगा और वह पूरी तेज आवाजों के साथ झड़ने लगी।\nतो हिमेश ने मेरी वाइफ के होंठ पर किस करना चाहा लेकिन मेरी वाइफ अपने मुंह को इधर-उधर करती रही उसने अपने होठों को उसके होठों में नहीं लेने दिया.","तो उसने मेरी वाइफ की गर्दन पर किस कर दिया और मेरी वाइफ को झड़ता देख शायद वह भी झड़ने लगा।\nउसके मुख से भी सिसकारियां निकलने लगी।\nउसने भी सारा वीर्य मेरी वाइफ की चूत में ही निकाल दिया।","फिर वे दोनों थककर बेड पर ही लेट गए।\nमेरी वाइफ बीच में लेट गई।\nएक तरफ मैं लेट गया और दूसरी तरफ हिमेश।","इसी बीच हिमेश मेरी वाइफ के बदन को बराबर छेड़ता रहा।\nकुछ देर बाद उसका लंड फिर से तैयार हो गया।","उसने मेरी वाइफ को लंड चूसने को कहा तो मेरी वाइफ ने कहा- नहीं, मुझसे यह सब नहीं होगा, तुम मेरे साथ कुछ भी कर सकते हो पर मुझसे नहीं होगा प्लीज।\nतो उसने भी ज्यादा जिद नहीं की, कहा- कोई बात नहीं भाभी जी।","तब उसने कहा- आप मेरे ऊपर आकर राइडिंग तो कर सकती हो?\nतो मेरी वाइफ उठी और उसके छाती पर हाथ रखकर उसके लंड पर बैठ गई और धीरे-धीरे आगे पीछे धक्के लगाने लगी।","बराबर में मैं भी लेटा था।\nलेकिन वो मेरा ख्याल ना करके दूसरे में बिल्कुल खो गए थे।","नीचे से वह मेरी वाइफ के बूब्स को जमकर चूस रहा था।","बहुत देर तक हिमेश मेरी वाइफ सिम्मी को ऐसे ही चोदता रहा।","फिर उसने मेरी वाइफ को अपने ऊपर से उतारा और उसको घोड़ी बना लिया और पीछे से जाकर अपना लौड़ा उसकी चूत में डाल दिया और उसे घोड़ी बनाकर चोदने लगा।\nवह हर तरह से मेरी वाइफ का सुख लेना चाहता था।","बहुत देर तक उन की चुदाई ऐसे ही चलती रही।\nऔर मेरी वाइफ फिर से चरम सीमा पर आ गई और झड़ने लगी।","मैं उसके बराबर में लेटा था तो सिम्मी ने मेरा लंड अपने मुंह में ले लिया और आनंद के कारण उसको चूसने लगी।\nऔर पीछे से हिमेश के लंड से झड़ गई।","हिमेश को शायद यह बात बहुत अजीब लगी क्योंकि अभी जब कुछ देर पहले हिमेश ने मेरी वाइफ को अपना लंड चूसने को कहा था तो उसने मना कर दिया था.","लेकिन शायद वह समझ भी गया कि मैं उसका हस्बैंड हूं.\nऔर वह उसकी चूत में और तेज धक्के लगाने लगा और झंडने लगा। उसने भी वीर्य की एक-एक बूंद मेरी वाइफ की चूत में निकाल दी।","इस बार उनके चुदाई का कार्यक्रम लगभग एक घंटा चला होगा।","मेरी वाइफ बहुत थक गई थी तो वह मुझसे सोने के लिए कहने लगी.\nउसने मुझसे कहा- मुझे आराम करना है।\nतो मैंने भी उसे कह दिया- अब तुम सो जाओ।","रात के करीब 1 बज चुका था।\nहम सबको लेटते ही नींद आ गई हमें पता ही नहीं चला।","सुबह के करीब 5:00 बजे होंगे मुझे हिमेश ने उठाया और मुझसे कहा- प्लीज भाई, मुझे एक बार और करना है. आप भाभी को उठाओ प्लीज!\nमैंने उसको कहा- ठीक है, रुको।","मैं सिम्मी के पास गया, मैंने उसके बालों पर हाथ फिराया और उसके माथे पर किस किया।\nतो उसने मुझसे कहा- प्लीज हटो, मुझे नींद आ रही है, मुझे सोने दो।","मैंने उसको कहा- बाबू 5:00 बज गए हैं। उठ जाओ … हमारे उठने का टाइम हो गया है।\nऔर मैं लगातार उसके माथे पर और उसके बालों पर किस करता रहा।\nतब जाकर शायद उसकी थोड़ी नींद टूट गई।","तब मैंने मौका पाकर उससे कहा- हिमेश एक बार और मेरी जानू की चूत चुदाई करना चाहता है। प्लीज उसको करने दो.\nतो वह कुछ नहीं बोली.\nमैं समझ गया कि वह भी चाहती है.\nतो मैंने हिमेश को मेरी सिम्मी से पंजाबी सेक्स की इजाजत दे दी।","हिमेश फौरन उसके ऊपर चला गया और उसके बदन को किस करने लगा.\nमैं उसके बदन को अपने आगोश में लेने लगा।","कुछ देर के बाद मेरी वाइफ की आवाजें कमरे में फिर से आने लगी।\nमैं समझ गया कि हिमेश ने फिर से अपना लंड उसकी चूत में डाल दिया है।","जब हम सोए थे तो मैंने नाइट बल्ब भी बंद कर दिया था। जब मुझे कमरे में फिर से आवाजें आनी शुरू हुई तो मैंने जाकर नाइट बल्ब फिर से चालू कर दिया।","तो मैंने देखा कि मेरी वाइफ हिमेश के होठों को अपने होठों में लेकर चूस रही थी।\nतब मुझे लगा कि हिमेश सक्सेस हो गया है, हिमेश ने इसको पूरी तरह से अपना बना लिया है।\nसुबह का सेक्स ज्यादा उत्तेजना से भरा हुआ भी होता है। शायद मेरी वाइफ बहुत ज्यादा जोश में थी।","फिर उसने मेरी वाइफ से कहा- भाभी, प्लीज कुछ देर मेरा लंड भी चूस लो। दिल को सब्र आ जाएगा।\nतो मेरी वाइफ उसके नीचे से हटी और उसको सीधा लेट आया उसके लंड को अपने मुंह में लेकर चूसने लगी।","हिमेश मेरी पंजाबी वाइफ के मुंह की गर्मी कुछ देर भी सहन नहीं कर पाया और उसके लौड़े अपना पानी छोड़ दिया।\nलेकिन मैंने देखा मेरी सिम्मी ने लंड छोड़ा नहीं … उसका वीर्य निकलता रहा लेकिन फिर भी मेरी हॉट बीवी ने उसके लंड को चूसना बंद नहीं किया और उसके वीर्य को एकदम चाट कर साफ़ कर दिया।","मुझे यह बात बहुत अजीब लगी कि क्या तो वह उसके लंड को चूसने से भी मना कर रही थी। और क्या उसके वीर्य की आखिरी बूंद को भी पी गई।\nलेकिन मुझे अंदर ही अंदर अच्छा भी लगा।","फिर मैंने सिम्मी से पूछा भी- यार तुम तो लंड चूसने को भी मना कर रही थी उसका और फिर वीर्य तक भी पी गई?\nतो उसने मुझसे कहा- सॉरी बाबू, सुबह का यह सेक्स मुझे बहुत अच्छा लग रहा था; मुझे बहुत मजा आ रहा था. मुझे खुद नहीं पता था मैं क्या कर रही हूं।","और मुझसे कहने लगी- आप भी तो हमेशा यही चाहते थे। मैं आपके सामने किसी दूसरे मर्दों को खुश करूं।\nतो मैंने उसको कहा- नहीं … मुझे तो बहुत अच्छा लगा!","वह मुझसे कहने लगी- अब तो आप खुश हो ना? मैंने हिमेश को पूरा खुश कर दिया है।\nमैंने अपनी वाइफ के माथे पर किस किया और उसको गले से लगा लिया।","फिर मैं 7:00 बजे के आसपास हिमेश को उसके स्टेशन पर छोड़ आया।","घर आकर मैंने इस रात के बारे में अपनी वाइफ से बात की.\nमैंने उसे कहा- सच बताओ कि तुम्हें बहुत अच्छा लगा ना?\nतो मेरी वाइफ बस मुस्कुरा दी।","मैं समझ गया कि उसे यह रात बहुत अच्छी लगी है।","आपको हमारी पंजाबी सेक्स कहानी कैसी लगी, आप मुझे मेल कर सकते हैं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड पर बैठ गई","href":"https://www.freesexkahani.com/videos/sleeping-porn-video/"},{"title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-lesbian-sex-story/"},{"title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/mom-lesbo-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"दोस्त की बीवी की चूत में की वीर्य वर्षा","href":"https://www.freesexkahani.com/xxx-kahani/my-friend-wife-hot-kahani/"}]}