{"Title":"मेरी प्यारी मौसी की करतूत","author":{"name":"साहिल कुमार 1","href":"https://www.freesexkahani.com/author/sahilhere/"},"date":"30-05-2022","views":"723,712","description":["हॉट मौसी की चुदाई हिंदी में पढ़ें. मौसी हमारे घर आयी तो रात को मैंने मम्मी और मौसी की सेक्स की बातें सुनीं। फिर मौसी ने मेरे साथ क्या किया?","नमस्कार दोस्तो, मेरा नाम साहिल है और मैं दिल्ली का रहना वाला हूं।\nमेरी उम्र 20 साल है। मेरा रंग गोरा है और मैं दिखने में अच्छा हूं। ","ये हॉट मौसी की चुदाई हिंदी कहानी एक महीने पहले की है जब मेरी मम्मी के चाचा की लड़की, यानि मेरी मौसी, जिनका नाम नीलम है, हमारे घर पर कुछ दिनों के लिए रहने आई थीं।","मौसी की उम्र 35 साल है। वो दिखने में एकदम मस्त है, गोरा बदन, मोटे चूचे और उभरी हुई गांड ऐसी कि देखते ही उनकी गांड मारने का दिल करे। ","परिवार में हम तीन लोग ही हैं, मैं मेरे पापा और मम्मी। हमारा घर बहुत ही छोटा है। घर में एक ही कमरा है जिसमें हम तीनों लोग साथ रहते हैं।\nमेरे पापा सिक्योरिटी गार्ड की नौकरी करते हैं और उसी से हमारा घर खर्च चलता है। ","जब मेरी मौसी घर आई तो मैं उन्हें देखकर बहुत खुश हुआ और वो भी मुझे देखकर बहुत खुश नजर आईं।","फिर बहुत सारी बातें हुईं और ऐसे ही रात को सोने का समय हो गया।\nसोने के लिए हमारे पास एक ही बेड था। ","मौसी बोली- दीदी, आप और साहिल बेड पर सो जाइए और मैं नीचे सो जाती हूं।\nमम्मी- नहीं-नहीं नीलम, कैसी बातें कर रही है, मैं नीचे सो जाऊंगी। तू मुन्ना के साथ बेड पर लेट जा। नीचे सोने में तुझे कमर दर्द हो जाएगा.","अब मम्मी को कहां पता था कि मौसी को ऊपर सोने में ज्यादा कमर दर्द होगा।","मेरी मौसी बोली- ठीक है दीदी, मैं ऊपर सो जाती हूं।\nरात को मौसी एक मस्त सी नाइटी डाल कर मेरे बगल में आकर लेट गई और मम्मी और मौसी आपस में बाते करने लगीं।","मम्मी बोली- और नीलम … कैसी चल रही है तेरी मैरिड लाइफ?\nमौसी- बस चल ही रही है दीदी!\nमम्मी- बस चल ही रही है, ऐसा क्यूं, क्या खुश नहीं है तू शादी में?","मौसी- खुश तो हूं दीदी पर …\nमम्मी- पर क्या?\nमौसी- दीदी, मुन्ना भी यही है, मुन्ना के सामने कैसे बताऊं आपको?\nमैं वैसे तो जाग रहा था, लेकिन मैंने सोने का नाटक किया ताकि उनकी बातें सुन सकूं।","फिर मम्मी बोली- अरे मुन्ना तो लेटते ही सो जाता है, वो सो गया होगा, तू शर्मा मत, मुझे बता क्या बात है?\nमौसी- दीदी, ये मुझे अच्छे से संतुष्ट नहीं कर पाते।","मम्मी हंसने लगी और बोली- अच्छा तो ये बात है, कितनी देर में झड़ जाते हैं तेरे वो?\nमौसी- बस 2-3 मिनट में ही उनका छूट जाता है और वो ना ही मेरी चाटते हैं।","इस पर मम्मी फिर से धीमी आवाज में हंसने लगी और बोली- तो मेरी प्यारी बहन को चटवानी पसंद है।\nमौसी भी अब हंसने लगी और बोली- हां दीदी, मैंने एक बार एक अनजान आदमी से ट्रेन में चटवाई थी, बहुत मजा आया था और मैं अच्छी तरह से संतुष्ट भी हो गई थी।","मम्मी- अरे वाह!\nमौसी- दीदी, क्या कभी जीजू ने आपकी चाटी है?\nमम्मी- नहीं, ना तेरे जीजू ने कभी चाटी और ना ही कभी मुझे किसी से चटवाने का मौका मिला।","मौसी- क्या दीदी … आपकी शादी को तो कितने साल होने को आए और आपने अब तक चटवाई नहीं किसी से!\nमम्मी हल्की सी उदास हो गई और बोली- क्या करूं मैं अब, मन तो मेरा भी बहुत करता है चटवाने का और चुदने का, पर मुन्ना के पापा रात में काम पर चले जाते हैं और दिन में मुन्ना घर पर ही होता है।","इस पर मौसी बोली- दीदी, आखिरी बार आपने चुदाई का मजा कब लिया था?\nमम्मी शर्माते हुए बोली- ये जब से लॉकडाउन खुला है और इनकी ड्यूटी नाइट की हो गई है ना तब से अब तक चुदाई नहीं हुई मेरी। मैंने तो मुन्ना के पापा से कई दफा कहा है कि मुझे चोदो, पर मुन्ना की ऑनलाइन स्टडी चल रही है और ये पूरा दिन घर पर ही रहता है और मैं चुद नहीं पाती।","मम्मी और मौसी के मुंह से चूत, चुदाई जैसे शब्द सुनकर मैं तो हैरान था और मेरा लौड़ा भी अब खड़ा होने लगा था।\nधीरे-धीरे मेरी भावनाएं मेरी मम्मी और मौसी के लिए बदल रहीं थीं।","तभी मौसी बोली- दीदी … आप इंतजाम करो ना एक लण्ड का, जो हम दोनों को संतुष्ट कर सके। ","ये सुनते ही मम्मी सोच में पड़ गई और कुछ मिनट बाद बोली- क्या ऐसा हो सकता है कि कोई बाहर का लण्ड हम लें … नहीं, उसने किसी को बता दिया तो क्या इज्जत रह जाएगी हमारी!","मौसी बोली- पर दीदी अब रहा नहीं जाता, आपने ये सब याद दिलाकर मेरी चूत गर्म कर दी है।\nमम्मी बोली- चूत तो मेरी भी बहुत गर्म हो गई है।","मौसी- दीदी एक बात कहूं, बुरा तो नहीं मानोगी?\nमम्मी- अरे नहीं-नहीं, तेरी बात का क्या बुरा मानूंगी, तू तो मेरी प्यारी सी बहन है, बेझिझक होकर बोल।","मौसी बोली- क्या आज रात के लिए हम दोनों एक दूसरी को संतुष्ट करें?\nमम्मी हंसने लगी और बोली- क्या कह रही है, पागल है क्या?\nमौसी- अरे दीदी बहुत मजा आएगा, मैंने कई बार अपनी सहेली की चाट कर उसे संतुष्ट किया है, आज आपकी भी चाट कर आपको खुश कर दूंगी, बोलो?","मम्मी फिर से हंसने लगी और बोली- अरे मेरी प्यारी बहन, चूत इतनी गर्म हुई पड़ी है मेरी पहले से ही और तू ये कहकर मुझे और गर्म कर रही है। आजा अब और रहा नहीं जा रहा मुझसे भी।","तभी मौसी बोली- दीदी फटाफट से ऊपर बेड पर आ जाओ, आप आपको आपकी ये बहन पूरा भिगो देगी।\nमम्मी जल्द से उठकर बेड पर आ गई और लाइट बंद कर बेड पर मेरे बगल में लेट गई।","मैं थोड़ी सी आंखें खोलकर सब खेल देख रहा था और मजे ले रहा था। ","तभी मौसी ने उठकर पहले तो मम्मी को होंठों पर चूमा फिर धीरे-धीरे उनके चूचों को सहलाया।\nमम्मी आह … आह … करते हुए आहें भरने लगी और फिर मौसी धीरे से नीचे की ओर बढ़ी और मम्मी की मैक्सी को बिना उतारे ऊपर कर के उनकी पैंटी पर से ही चाटने लगी।","मम्मी भी जोर-जोर से सिसकारियां लेने लगी।","वो दोनों इतनी मग्न हो गईं थीं कि जैसे भूल ही गई हों कि मैं भी पास में लेटा हुआ हूं।","फिर मौसी ने धीरे से मम्मी की पैंटी को साइड किया और चूत को चाटने लगी।\nमम्मी सिसकारते हुए बोली- आह … आह … उई … बड़ा मजा आ रहा है नीलम … और जोर जोर से चाट!","मौसी और जोरों से उनकी चूत चाटने लगी।\nफिर मौसी बोली- दीदी आप मेरी चाटो, मैं आपकी चाटूंगी।\nतभी मम्मी उठी और दीदी को नीचे लिटाकर उन्हें किस करने लगी।","मम्मी के बड़े चूचे, जो मैक्सी से बाहर निकले हुए थे किस करते वक्त मुझे साफ साफ दिखाई दे रहे थे जिससे मेरा लौड़ा खड़ा हो गया।\nअब मैं भी मम्मी और मौसी के साथ मजे लेना चाहता था और उन दोनों की चुदाई करना चाहता था।","किस करने के बाद मम्मी ने मौसी के गोल-गोल एकदम तने हुए चूचे बाहर निकाले और उन्हें चूसने लगी।\nमौसी भी गर्म आहें भरने लगी- दीदी अब रहा नहीं जा रहा, चूत चाटो ना प्लीज!","मम्मी भी एकदम से नीचे बढ़ी और उनकी मैक्सी ऊपर कर पैंटी निकाल फेंकी और चूत में उंगली करने लगी।\nमौसी आह … आह … की आवाजें निकालने लगी।","फिर मम्मी मौसी की मुंह पर अपनी चूत रख कर उनकी चूत चाटने लगी।\nदोनों 69 में आ गईं। ","अब कमरे में दोनों की आह … आह … की आवाजें हीं गूंज रही थीं।","तकरीबन 10 मिनट बाद आवाजें बंद हो गईं और दोनों एक दूसरे की चूत का पानी पी कर लेट गईं।\nफिर कुछ समय बाद मैं भी सो गया। ","सुबह जब मेरी नींद खुली तो कमरे में कोई नहीं था और मुझे एकदम से ध्यान आया कि रात में तो मम्मी और मौसी ने बढ़िया गुल खिलाए हैं।","मैं उठा और रूम से बाहर निकला तो मौसी और मम्मी किचन में खाना बना रहीं थीं।\nमैं नहाने चला गया। ","नहाते-नहाते मैंने रात के सीन को याद करके मम्मी और मौसी के नाम की एक बार मुठ मारी।\nफिर बाहर आकर नाश्ता किया और हम सब बैठ कर बातें करने लगे।","मम्मी और मौसी बहुत खुश थीं आज!","फिर ऐसे ही बातों में, टीवी देखने में समय निकल गया।\nरात हो गई।","इस रात में फिर वही सोने का सीन हुआ तो में जल्दी जाकर बेड पर लेट गया। ","मौसी बोली- दीदी, आप भी ऊपर ही सो जाओ आज, एडजस्ट कर लेंगे, मुन्ना तो एक तरफ लेटा रहता है।\nतो मम्मी भी ऊपर आ गई और हम तीनों लेट गए।","मैं दीवार की तरफ, बीच में मेरी मौसी मेरी तरफ अपनी मोटी गांड करके लेटी और साइड में मेरी मम्मी लेट गई। ","मैं इंतजार करता रहा कि कब उनका खेल शुरू हो।\nउधर वो मेरे सोने का इंतजार कर रहीं थीं। ","तकरीबन 20 मिनट बाद जब उन्हें लगा कि मैं सो गया हूं तो मम्मी बोली- नीलम आज मेरा लौड़ा लेने का बहुत दिल कर रहा है, काश तू लड़का होती तो तेरा अभी मुंह में भर लेती मैं!","मौसी हंसने लगी और बोली- दीदी, मुंह में लेने का तो दिल मेरा भी कर रहा है, आपको कहा तो है कि किसी लण्ड का इंतजाम करो।\nमम्मी बोली- बाहर किसी को पता चला तो बदनामी हो जाएगी।","मौसी बोली- फिर घर के ही लण्ड का इंतजाम करने का ऑप्शन बचता है अपने पास तो!\nमम्मी- घर का लण्ड, क्या मतलब?","मौसी- दीदी मैंने बहुत सारी कहानियां पढ़ी हैं, रिश्तों में चुदाई की।\nमम्मी- अच्छा, तो तू ही बता क्या किया जाए?","मौसी- देखो दीदी, जीजा जी की ड्यूटी है वो तो आपको चोदने से रहे और मेरे वाले तो वैसे ही इतनी जल्दी झड़ जाते हैं। तो अब बचा एक मर्द घर पर … तो क्या आप (ये कहकर मौसी रुक गई)\nमम्मी- एक मर्द बचा, वो कौन? बोल ना चुप क्यूं हो गई?","फिर मौसी बोली- दीदी अपना मुन्ना, अब वो बड़ा हो गया है और उसे भी चूत की भूख होगी, तो क्यों ना हम दोनों उसकी मदद करें … और वो हमारी मदद करेगा।","मम्मी हैरान होते हुए बोली- तू पागल हो गई है क्या? बेटा है वो मेरा!\nमौसी- दीदी बेटा तो है, पर साथ में एक जवान लड़का भी है और अब तो वो 19 साल का मर्द हो गया है।\nमम्मी- नहीं, ये नहीं हो सकता।","मौसी- दीदी एक बार सोच कर देखो, जवान लन्ड, जब चाहोगे तब मिलेगा आपको।\nमम्मी सोचने लगी और बोली- नहीं नीलम, ये गलत है।","मौसी- अरे दीदी मौका अच्छा है, अभी तो मैं आपकी मदद कर दूंगी इसमें!\nनीलम ने मम्मी की चूत मसलते हुए कहा.","मम्मी भी गर्म होते हुए बोली- अच्छा मान ले, मैं हां भी कर दूं, तो क्या मुन्ना इस सब के लिए मानेगा?\nअपनी मम्मी के मुंह से ये सुनकर मेरा खड़ा हो गया और मौसी की गांड को थोड़ा सा टच होने लगा।","पता नहीं मौसी को लण्ड का अहसास हुआ उस वक्त या नहीं।\nमैं अपने लौड़े पर काबू करने की कोशिश करता रहा।","इधर मौसी बोली- वो आप मुझ पर छोड़ दो, मैं पता करती हूं कि मुन्ना के मन में क्या है और वो क्या हमको चोदने के काबिल है या नहीं।\nऐसा कहकर मौसी ने मम्मी को किस किया और दोनों एक दूसरे में खो गए।","मौसी जैसे ही आगे को झुकी किस करने के लिए, तो उनकी गांड और पीछे आकर मेरे लौड़े से टकरा गई।\nउनकी बातें सुनकर मेरा तो खड़ा हुआ पड़ा था।\nफिर मौसी को अहसास हुआ कि कुछ तो है पीछे जो गांड को छू रहा है।","मौसी ने पीछे मुड़कर देखा तो मेरे पजामे का उभार देख वो समझ गई कि कुछ तो गड़बड़ है और शायद मैं जाग रहा हूं।\nमौसी ने झट से मेरा लौड़ा पकड़ लिया और सहलाने लगी।","मेरी फट गई।\nमैं सोच नहीं पा रहा था कि ये हो क्या रहा है। ","मौसी बोली- दीदी आप घोड़ी बन जाओ, आपके लिए एक तोहफा है मेरे पास!\nमम्मी फटाक से घोड़ी बन गई। ","मौसी ने मम्मी की मैक्सी को ऊपर किया और बोली- अपनी आंखें बंद कर लो दीदी, आज आपको जन्नत का अहसास होने वाला है।\nमम्मी ने आंखें बंद कर लीं और घोड़ी बन गई।","मौसी ने मेरा लौड़ा पजामे से बाहर निकाला और देखते ही उनकी आखें फट गईं।\nमेरा लौड़ा एकदम तना हुआ था, मानो बस चूत का इंतजार हो और वो उसमें घुस जाए। ","मौसी ने देखते ही अपने हाथों में थूक लगाया और लौड़े को सहलाने लगी।\nमेरा लौड़ा और टाइट हो गया और मुझसे भी अब रहा नहीं जा रहा था।","तभी मौसी ने मेरे कान में धीरे से कहा- मैं जानती हूं तू जाग रहा है, सब कुछ भूल जा और सिर्फ मजा ले। ","मैं भी इतना गर्म हो चुका था कि बस चोदने के लिए कुछ भी कर सकता था। मैं मौसी की बात मानकर चुप रहा। ","मौसी ने फिर कहा- दीदी … जीभ चूत में दूं या आपकी गांड में दूं पहले?\nमम्मी- मेरी गांड मार ले मेरी प्यारी बहन … ये मोटी गांड कब से तरस गई है किसी के अनुभव को! चाट इसे … और ढीली कर दे चाट चाटकर!","मौसी- जरूर दीदी।\nतभी मौसी ने मम्मी की गांड में थूक लगाया और मुझे इशारा किया कि अपनी जीभ रखकर चाट यहां।\nमैं भी मम्मी की नंगी गांड देखकर बेकाबू हो गया और पागलों की तरह चाटने लगा।","मम्मी जोर-जोर से आह … आह करने लगी और कमरे में आवाजें गूंजने लगी।\nतभी मौसी ने मेरा लण्ड मुंह में ले लिया और चूसने लगी।","थोड़ी देर चूसने के बाद मौसी ने लण्ड मुंह से निकाला और मुझे इशारा किया कि अब गांड चाटनी छोड़ और अपना लण्ड मम्मी की गांड में सेट कर!","मैंने भी वैसा ही किया।\nअपना खड़ा लण्ड मम्मी की गांड पर रखा और धीरे से टोपा अंदर डाला।","मम्मी आह्हह्ह … करके जोर से चिल्लाई।\nमौसी- क्या हुआ दीदी?","मम्मी- आह-आह … नीलम ये क्या डाल दिया तूने … बड़ा मजा आ रहा है, और जोर जोर से कर मुझे जोर जोर से चोद आज।","मौसी ने मुझे इशारा किया और लन्ड थोड़ा और अंदर डालने को कहा।\nमैंने भी लण्ड गांड में और अंदर डाला। ","लण्ड अंदर जाते ही मानो मेरा लण्ड होश खो बैठा।\nमम्मी- आह्ह … आह्हह … मजा आ रहा है … आह आह।\nमौसी ने मुझे इशारा करते हुए कहा- पूरा अंदर डाल और पेलना शुरू कर दे। मैं भी मानो इसी का इंतजार कर रहा था। ","जैसे ही मौसी ने कहा कि पेलना शुरू कर दे, मैं बेकाबू हो गया और मम्मी की गांड पेलने लगा।\nमौसी घोड़ी बनी हुई मम्मी के नीचे घुसकर उनकी चूत चाटने लगी।\nमम्मी- आह उई मम्मी … मर गई मैं, और चोद नीलम … आह … आह्ह्ह।","तभी मम्मी को अहसास हुआ कि कोई असली लन्ड से चोद रहा है और नीलम मौसी उनकी चूत चाट रही है।\nमम्मी एकदम से हड़बड़ाहट में घूम गई।\nवो पीछे मुझे देखते ही हैरान हो गई।","कुछ देर के लिए वो स्तब्ध रही और फिर पता नहीं क्या सोचकर मम्मी ने नीचे बैठते हुए एकदम से मेरा लंड मुंह में भर लिया और जोर जोर से चूसने लगी।\nमौसी भी हंसने लगी और बोली- देखा दीदी … मैं न कहती थी अपना मुन्ना जवान हो गया है और खुश कर देगा।\nमम्मी भी लौड़ा चूसते-चूसते मुस्कराई।","फिर मम्मी ने मौसी का मुंह अपनी तरफ खींचकर अपनी चूत पर लगा दिया।\nमौसी भी मम्मी की चूत चाटने लगी।","फिर आधे घंटे तक हमने चुदाई का मजा लिया और हम तीनों थक कर सो गए।","सुबह उठा तो मौसी और मम्मी मुस्कराते हुए मेरा लौड़ा चूस रहीं थीं।\nमम्मी बोली- अभी तेरे पापा को आने में समय लगेगा, तब तक मुझे और मौसी को जम कर चोद!","फिर मैंने भी ज्यादा देरी न करते हुए मौसी के मुंह में लन्ड दिया और नंगी मम्मी की चूत चाटने लगा।","ऐसे ही हमने फिर काफी देर तक चुदाई की और फिर सब अपने अपने काम पर लग गए।\nअब रोज रात मेरी मम्मी मुझसे चुदती है और जब भी मौसी का मन करता है तो वो भी हमारे घर चुदाई करवाने चली आती है।","दोस्तो, ये मेरी रियल स्टोरी थी।\nआपको ये कहानी कैसी लगी मुझे बताना।\nआप ऐसी और भी कहानियां पढ़ना चाहते हैं तो मुझे अपना फीडबैक दें और मेरी ईमेल में मुझे मैसेज करें। आप हॉट मौसी की चुदाई हिंदी कहानी पर कमेंट में भी अपनी राय दे सकते हैं।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लण्ड गांड में ","href":"https://www.freesexkahani.com/videos/japan-sex-doll-video/"},{"title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 1","href":"https://www.freesexkahani.com/antarvasna/jawani-ka-sex-maja/"},{"title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mausi ki Chudai","Mom Sex Stories","Non Veg Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"},{"title":"चचेरी मौसी की अतृप्त चूत की चुदायी- 2","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mosi-ki-chudai-kahani/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 5","href":"https://www.freesexkahani.com/family-sex-stories/saas-damad-sex-kahani/"}]}