{"Title":"मुट्ठ मारो ससुर जी- 1","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"08-03-2022","views":"337,718","description":["हॉट सेक्स चैट कहानी में पढ़ें कि एक शादीशुदा लड़की से मेरा सम्पर्क अन्तर्वासना कहानी साईट के माध्यम से हुआ. उसने मेरी कहानी पर मुझे मेल किया.","लेखक की पिछली कहानी थी: देवर से लिया चुदाई का असली मजा","तो लंड वालो, अपनी जिप खोलकर अपना लंड मुट्ठ मारने के लिये बाहर निकाल लो.\nऔर बुर वालियो, अपनी पैन्टी को उतारकर उंगली करने के लिये तैयार हो जाओ।\nक्योंकि आपका प्यारा शरद एक बार फिर आपके सामने एक नई कहानी के साथ प्रस्तुत हो रहा है।","वैसे दिल की बात बताऊँ तो कोई जबरदस्त कहानी नहीं है मेरे दिमाग में … इसलिये कहानी लिखने का मन नहीं करता.\nपर मेरे चाहने वाले बार-बार मुझ पर एक नई कहानी लिखने के लिये कह रहे हैं और साथ ही राय दे रहे हैं कि किसी रिश्ते में हो तो मजा आ जाये।","काफी सोचने के बाद मुझे लगा कि बहू के साथ सेक्स वाली कहानी में मजा आयेगा।\nतो मैंने कहानी का नाम ‘मुट्ठ मार लीजिए ससुर जी’ रखा है।\nचूंकि हॉट सेक्स चैट कहानी पूरी काल्पनिक है इसलिये आप सब केवल इस कहानी को पढ़े और मजा लेने के बाद अपनी राय मुझसे मेरे मेल के माध्यम से साझा करें।","अब चूंकि इस कहानी को मैं लिख रहा हूँ तो इस कहानी का नायक मैं खुद को मान लेता हूँ और मेरी बहू का नाम मैं अंजलि दे देता हूँ।","शुरुआत कुछ ऐसे होती है कि मेरी बहू अंजलि मेरे भतीजे की बीवी है, मेरा भतीजा आर्मी में है।\nअंजलि जम्मू में अपने सास-ससुर यानि मेरे भाई और भाभी के साथ रहती है.","दिखने में वो किसी भी हिरोईन से कम नहीं है, उसका जिस्म 34-32-34 का है।\nमैं अंजलि के जिस्म के एक-एक अंग का विस्तार से कहानी के साथ बताता चलूंगा।","अब चलिये कहानी में आते हैं।","मैं अपनी मेल चेक कर रहा था. उसमें अंजलि का मेल भी था.\nउसने भी मेरी बहू और ससुर वाली कहानी की खूब प्रशंसा की और मुझसे अपनी बातें शेयर करने की इच्छा जाहिर की।","मैंने हैंग आउट पर उसे निमन्त्रण भेजा जिसको उसने तुरन्त ही स्वीकार कर लिया।","हैंगआउट पर आते ही उसने मेरी तारीफ के पुल बांधने शुरू किए, बोली- काश, मेरा पति भी आपकी तरह होता जो मेरे जिस्म के एक-एक अंग का मजा देता।\nउसकी तारीफ के लिए उसे धन्यवाद देता हुआ बोला- क्या तुम्हारे पति में कुछ कमी है?","“नहीं नहीं!” उसने लिखा- मेरी चूत वो बजाता तो बहुत मस्त है. और जब उसके लंड और मेरी चूत में टक्कर होती है तो कमरा फच-फच की आवाज से गूंजने लगता है।\n“तब फिर क्या समस्या है?”\n“समस्या कुछ नहीं है, पर लड़की को चोदने से पहले जैसा मजा तुम करते हो, वो मजा उससे चुदवाते हुए मुझे नहीं आता।”","मुझे उसकी बातें समझ में आ रही थी कि वो क्या कहना चाहती है?\nपर लड़की के मुँह से सुनने का अपना एक अलग ही मजा होता है।","तो मैंने पूछा- मैं समझा नहीं, तुम कहना क्या चाहती हो?\nवह बोली- जैसे आप अपने पार्टनर के साथ करते हो, वैसा ही कुछ मुझे भी करने का मन करता है।","दोस्तो, एक बात बता दूँ … मुझे तब तक नहीं पता था कि जिस महिला से मैं बात कर रहा हूँ वो मेरे ही भतीजे की बीवी है.","“हम्म! मैं अभी भी नहीं समझा? और जहां तक मुझे पता है, हर मर्द अपने पार्टनर के साथ सब कुछ करता है। अब जरा तुम खुलकर यह बताओ कि वो तुम्हारे साथ क्या करता है और क्या नहीं करता है।\n“कुछ नहीं, जाने दीजिए!” वो बोली।","मुझे उसकी बातों में मजा और रस दोनों ही मिल रहा था, तो मैं जाने कैसे देता।\nमैंने फिर जोर देकर कहा- बताओ तो कि वो तुम्हारे साथ क्य करता है और क्या नहीं?\nपर कोई जवाब नहीं आया।","थोड़ी देर, या यूँ कह लीजिए कि 2-3 घंटे इंतजार के बाद मैं भी साईन आउट हो गया।\nतीन दिन तक वो आयी नहीं.","मैं भी रोज अपनी मेल चेक करता, जो मेल आती उसका जवाब देता और थोड़ा उसका इंतजार भी करता.\nमुझे लगने लगा था कि शायद मैंने जल्दबाजी कर दी है।","पर चौथे दिन मेल खोलते ही ‘हाय’ करके मैसेज आया।\nमैंने जवाब दिया और 2-3 दिन चैट न करने का कारण पूछा तो बोली- मेरे पति तीन दिन की छुट्टी पर आ गये थे, इस वजह से आपसे बात नहीं कर पायी।","तब मैंने आगे बात बढ़ाते हुए कहा- कुछ अपने बार में बताओ?\nअंजलि बोली- पूछिये?\nमैंने सीधा सवाल किया- अपने बारे में बताओ, क्या उम्र है, कहां रहती हो? मेरी कहानी में तुम्हें क्या पसंद आया और खास बात जो तुमने उस दिन बात अधूरी छोड़ी थी, उसे खुलकर बताओ।","“हा हा हा” करते हुए बोली- मेरा नाम अंजलि है, 26 साल की खूबसूरत गोरी चिट्टी और शादीशुदा महिला हूँ। मेरा फिगर 34-32-34 का है। मैं अपने सास-ससुर और पति के साथ जम्मू में रहती हूँ। मेरा पति सेना में है।","वो अपनी फैमली के बारे में बताने लगी.\nजैसे-जैसे वो अपनी फैमली के बारे में बताती जा रही थी, मेरा माथा ठनकता जा रहा था।\nक्योंकि वो जो डिटेल दे रही थी, वो पूरी डिटेल हूबहू मेरे भाई की फैमली से मिल रही थी।","धीरे-धीरे मेरे सामने पूर्व दृश्य आने लगे।\nमेरे लिये आगे बात करने में असहज की स्थिति होने लगी थी और मैं विचार मग्न हो चुका था.\nजबकि हैलो हैलो करके उसका मैसेज बार-बार आ रहा था।","तभी मेरा ध्यान भंग हुआ और उसके मैसेज को एक बार फिर पढ़ने लगा।\nउसने मैसेज लिखा- क्या सक्सेना जी, कहां खो गये, मुझसे पूरा पूछ लिया और अपने बारे में बताया नहीं।","“हाँ सॉरी, मैं 48 का हूँ।”\nमैं सोच में पड़ गया कि बताऊँ या नहीं बताऊँ!\nक्योंकि अंजलि मेरे रिश्ते में बहू थी।","फिर मैंने सोचा कि अपनी उम्र और एक-दो हिन्ट बता देता हूँ। अगर उसे समझ में आयेगी तो बात करना बंद कर देगी और मैं भी बात को आगे नहीं बढ़ाऊँगा।\nइसलिये मैंने अपनी ऐज, शहर आदि का नाम बता कर उसके रिएक्शन का इंतजार करने लगा।","थोड़ी देर बाद एक छोटा सा रिएक्शन आया- 48?\nमुझे थोड़ा अचम्भा हुआ।\nअंजलि ने क्या मेरे हिन्ट को नहीं समझा या वो मेरे ऊपर छोड़ना चाहती है कि मैं क्या करता हूँ।","“क्या हुआ? 48 से कोई दिक्कत है क्या? मैंने पूछा- वैसे मैं 48 का हूँ तो तुम्हारे ससुर की उम्र का ही हूँ।\nतो बोली- ऐसी कोई बात नहीं है। चाहे मर्द 48 का हो या 26 का हो, चूत चोदने का मौका थोड़े ही छोड़ता है।","अब मैं पचड़े में नहीं पढ़ना चाहता हूँ।\nलेकिन कंन्फर्म करने के लिये मैंने उससे उसके फोटो मांगे।","तो बोली- एक दो मुलाकात में ही फोटो?\n“हाँ, देख तो लूँ कि तुम कितनी सुन्दर हो?”","थोड़े ना नुकुर के बाद उसने अपनी एक फोटो भेजी।\nफोटो देखकर मैं कंफर्म हो गया कि वो मेरी बहू अंजलि की ही फोटो थी।","चलिए दोस्तो, अंजलि उस फोटो में कैसी लग रही थी, वो मैं आप लोगों को बता देता हूँ।","जिस पोज में उसने मुझे अपनी फोटो भेजी थी, उस पोज में वो बड़ी ही मादक लग रही थी।","उसने अपने बालों का घोसला बना रखा था और लटे उसके दोनों गालों पर थी।\nआंखें काजल के कारण बड़ी-बड़ी और कजरारी लग रही थी। होंठ फोटो में सुर्ख लाल थे।","आधी गांठ लगी हुयी उसने सफेद कमीज पहना हुआ था जिसके कारण उसके गोरे-गोरे पेट के बीच गहरी नाभि दिखाई पड़ रही थी।\nऔर एक बहुत ही छोटी स्कर्ट पहनी हुयी थी; इस कारण मुझे उसकी गोरी-गोरी और भरी हुयी जांघें आकर्षित कर रही थी।","मैंने तारीफ करते हुए कहा- अंजलि तुम वास्तव में बहुत खूबसूरत लग रही हो।\n“हा हा हा …” करके उसने लिखा- तो देर किस बात की है? तो फोटो देखकर मुट्ठ मारो ससुर जी!","मैं उसकी इस बात को देखकर सन्न रह गया और लगने लगा कि वो समझ चुकी है कि मैं उसका चचेरा ससुर हूँ।\nफिर भी एक बार फिर कंफर्म करने के लिये बोला- यह जो तुमने लाईन लिखी है, मुट्ठ मारो ससुर जी?","“अरे वो क्या है, आपकी ऐज 48 है और आप मेरे ससुर जी के उम्र के हो और कहानी भी आप बहू और ससुर पर लिख चुके हो, इसलिये मैंने बोला, मुट्ठ मारो ससुर जी!”","मैं उसकी बात को देखकर एक बार फिर कंफ्यूज … पर बात के सिलसिले को बढ़ाते हुए बोला- मुट्ठ तो आज मार लूंगा … लेकिन चूत कब मारूँगा?\nएक बहुत छोटा सा उत्तर आया- जल्दी ही!","फिर मैंने बात के सिलसिले को आगे बढ़ाते हुए कहा- तुमने बताया नहीं कि मेरी कहानियों में तुम्हें ऐसा क्या रोमांच मिला तो तुम्हारे पति तुमको चोदते समय नहीं देते हैं?","“सही कहूँ शरद, पहले मुझे इन सबसे कोई मतलब नहीं था. जो मेरे मियां करते थे, उसी मैं खुश थी. लेकिन जबसे तुम्हारी दो कहानियाँ तुम्हारी बहू के साथ सेक्स वाली पढ़ी, तब से लगा साला कितना मजा है इसमें! कहानी पढ़ते-पढ़ते मेरी चूत चू जा रही थी। गांड में चुनचुनाहट होने लगती थी।”","“तुमने अपनी चूत का रस चखा क्या?” मैंने पूछा।\n“नहीं!” एक संक्ष्पित सा उत्तर आया और प्रत्युत्तर में मुझसे भी उसने पूछ ही लिया- क्या तुमने चखा है?\n“हाँ … अच्छा अब आगे बताओ?”","तो बोली- तुम तो जानते ही मर्दों को … बाहर की लड़की पाये तो कुत्ते बनकर चोद दें, पर घर की महरारू जो है वो बस महरारू ही है। आयेंगे, थोड़ा सहलायेगे, चूची दबायेंगे, निप्पल को चूसेंगे और बहुत ज्यादा हुआ तो, बुर चाटेंगे, वो भी बहुत थोड़ा, जितने में उनको मजा आये, बीवी को मजा आये या न आये, बस बुर में लण्ड डालेंगे और चोदना शुरू कर देगे और फिर अपना वीर्य बुर के अन्दर गिराकर उपर लुढ़क जायेंगे।","“अच्छा, मान लो कि तुमने मुझे एक मौका अपनी चूत चुदाई का दिया तो तुम मुझसे क्या चाहती हो कि मैं तुम्हारे साथ क्या-क्या करूँ?”","तभी उसकी चैट बन्द हो गयी।","दोस्तो, मेरी और उसकी चैट करीब 3-4 महीने चली।\nक्योंकि वो 4-5 दिन में एक बार ही आती थी।","लेकिन जब भी आती थी तो खूब खुलकर बातें करती थी।\nऔर हर बार मुझे उससे कहना पड़ता था- क्या यार, बात बीच में छोड़कर चल देती हो।\nवो इस बात का जवाब नहीं देती थी।","पर इस बार मैंने जब कहा तो बोली- क्या करूँ शरद, तुमसे बातें करते करते मेरी चूत पानी छोड़ देती है।","“ओके … पर तुमने मेरी बात का जवाब नहीं दिया कि अगर मैं तुम्हारे पास आया तो तुम मुझसे क्या चाहती हो कि मैं तुम्हारे साथ क्या-क्या करूँ?”\nपलट कर उसने ही पूछ लिया- तुम बताओ तुम मेरे साथ क्या-क्या करोगे?\n“मुझे बताने में मजा नहीं आता. तुम मौका दो तो मैं तुम्हें करके दिखाऊँगा।”","“बहुत उतावले हो रहे हो मेरी चूत मारने को?” वो बोली।\n“न न … केवल चूत ही नहीं मुझे तुम्हारी गांड भी मारनी है।”","प्रत्युत्तर में उसने पहले वाली फोटो भेजी और बोली- बताओ मैं कैसी लग रही हूँ?\n“बहुत मस्त माल लग रही हो! पर मैं एक सेक्स लेखक हूँ।”","“मतलब!?”\n“मतलब यह है कि जब तक मैं तुम्हें नंगी न देख लूँ, तारीफ मेरे मुँह से नहीं निकलेगी।”\n“हम्म! तो तुम चाहते हो कि मैं तुम्हें अपनी न्यूड फोटो पोस्ट करूँ?”\n“हाँ अगर विश्वास हो तो!” मैं बोला।","“नहीं, अभी नहीं, जब तुम मुझे मिलना तब मुझे न्यूड देख लेना।”\n“लेकिन तुम मुझे मौका ही नहीं दे रही हो। मैं अगले हफ्ते जम्मू आ रहा हूँ। अगर मिलना चाहो तो मिल लेना।”","“नही नहीं, मैं तुमसे नहीं मिल सकती क्योंकि मेरे पापा के कुछ रिश्तेदार आ रहे हैं।”\nमन ही मन मैं मुस्कुराया- ठीक है … लेकिन चैट करना तो बन्द नहीं करोगी ना?\n“मैं आपसे मौका निकालकर चैट करती रहूँगी।”","अगले सप्ताह मैं जम्मू पहुँच गया।","हॉट सेक्स चैट कहानी में आगे और मजा आने वाला है.\nपढ़ते रहियेगा.\n[email protected]","हॉट सेक्स चैट कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर से लिया चुदाई का असली मजा","href":"https://www.freesexkahani.com/indian-sex-stories/indian-suhagrat-story/"},{"title":"तुम्हारी गांड भी मारनी है","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 1","href":"https://www.freesexkahani.com/xxx-kahani/uncle-aunty-sex/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 2","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"}]}