{"Title":"दोस्त की अम्मी को उसी के घर में चोदा- 2","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"20-09-2021","views":"395,955","description":["हॉट ओरल सेक्स कहानी में पढ़ें कि मैंने आंटी की संगमरमर सी चिकनी जांघों पर हाथ फेरते हुए उनकी पैंटी उतार दी. आह … आंटी की चूत बिल्कुल चिकनी और साफ थी.","दोस्तो, मैंने हॉट ओरल सेक्स कहानी के पिछले भाग\nमूली से चूत चोद रही थी दोस्त की अम्मी\nमें बताया था कि कैसे मुझे अचानक अपने दोस्त सलीम की अम्मी नफीसा आंटी को चोदने का मौका मिला.","नफीसा आंटी 42 साल की हो गई हैं, लेकिन चुदाई का नशा उनमें 21 साल की जवान कमसिन लड़की से भी ज्यादा है.","उस दिन मैं नफीसा आंटी को चोदकर उनके घर से ट्यूशन पढ़ने चला गया था.","फिर जब मैं ट्यूशन से लौट कर घर जैसे ही आया तो मम्मी ने मुझे आवाज दे दी.","मम्मी बोलीं- राज, नफीसा आंटी का फोन आया था. सलीम का टेस्ट है तो तुम दोनों रात में साथ पढ़ लेना. तुम सलीम के घर चले जाना.\nमैंने नाटक करते हुए कहा- वहां मुझे नींद नहीं आयेगी. ","तो मम्मी चिल्लाने लगी और बोली- तू वहां पढ़ने जा रहा है कि सोने?\nमैं चुप हो गया और बोला- ठीक है, पहले मुझे खाना दे दो.","मम्मी ने खाना दे दिया और मैं अन्दर ही अन्दर खुश होते हुए खाना खाकर अपने कमरे में आ गया.","मैंने बैग में बुक्स के साथ कंडोम और डेरी मिल्क रख ली और मम्मी को बोल कर निकल गया.","मैं जैसे ही सलीम के घर पहुंचा तो देखा कि नफीसा आंटी सिल्क का लंहगा पहनी हुई थीं और एकदम दुल्हन सी सजी हुई थीं.","मैं उन्हें वासना से देखता हुआ घर में अन्दर आ गया.","दरवाजा बंद करके हम दोनों बेडरूम में पहुंचे तो बिस्तर पर गुलाब की पंखुड़ियों से दिल के आकार का फूल बना था.\nपूरे कमरे में इत्र की खुशबू आ रही थी.","मैंने उनके लहंगे की तारीफ़ की, तो नफीसा आंटी ने बताया- यह मेरे निकाह का लंहगा है जो आज मैंने बहुत दिन बाद तुम्हारे लिए ही पहना है.\nमैं समझ गया कि आज रात आंटी मेरे साथ बहुत दमदार चुदाई करने वाली हैं.","मैंने नफीसा आंटी को बिस्तर पर बैठा दिया और उनके होंठों को चूमने लगा.\nवो भी मेरा साथ देने लगीं.","हम दोनों एक-दूसरे के होंठों को चूसने लगे और धीरे धीरे दोनों गर्म होने लगे.","मैंने नफीसा आंटी का दुपट्टा हटा दिया और ब्लाउज की डोरी खोल दीं.","अब दोनों ही एक दूसरे की जीभ और होंठों को चूसने लगे थे.","यूं ही उन्हें लबों को चूमते चूसते हुए ही मैंने नफीसा आंटी का ब्लाउज उतार दिया.\nउनके बड़े बड़े चुचे गुलाबी ब्रा से बाहर निकले पड़ रहे थे.","मैंने आंटी के मम्मों को दबाना शुरू कर दिया और उनकी ‘आह आअहह ओहहह …’ की गर्म सिसकारियां निकलने लगीं.","फिर मैंने आंटी की ब्रा उतार दी और उन्हें बिस्तर पर लिटा दिया; लहंगे का नाड़ा खोल कर उतार दिया.\nअब मेरे सामने एक छोटी सी नई गुलाबी मखमली पैंटी आंटी की चूत को ढके हुई थी.","मैंने आंटी की संगमरमर सी चिकनी जांघों पर हाथ फेरते हुए उनकी पैंटी उतार दी.\nआह … आंटी की चूत बिल्कुल चिकनी और साफ थी. उन्होंने शायद शाम को ही अपनी झांटें साफ की थीं.","मैंने अपनी जुबान आंटी की चूत पर रख दी और चुत चूसने लगा.","वो टांगें फैला कर मादक सिसकारियां भरने लगीं और मेरा सर अपनी चूत में दबाने लगीं.\nमैंने पूरी जीभ चुत के अन्दर घुसा दी और अन्दर-बाहर करने लगा.","वो ‘ओआह उम्मह आह ऊईई ऊईईई …’ करने लगीं.\nचुत की दीवारों से रस टपकने लगा था, इससे मेरी जीभ उनकी चूत में काफी अन्दर तक मजा लेने लगी थी.","आंटी अपनी गांड उठा कर और मेरा सर चुत पर दबा कर अपनी चुत चुदाई का मजा लेने लगी थीं.","थोड़ी ही देर में आंटी की आवाजें तेज हो गईं और चूत ने पानी छोड़ दिया.\nमैंने चुत से निकली मलाई को चाटकर साफ़ कर दिया.","कुछ देर बाद नफीसा आंटी उठीं और उन्होंने मुझे नंगा कर दिया.\nमेरे सामने आकर आंटी मेरे लंड को हिलाने लगीं. फिर मेरे लंड को पकड़ कर मुंह में डाल लिया और चूसने लगीं.","वो लंड को लॉलीपॉप समझकर चूसने लगीं.\nतभी मुझे कुछ याद आया तो मैंने कहा- नफीसा रूको.","वो मेरी तरफ देखने लगीं तो मैंने बैग से एक डेरी मिल्क निकाल कर उनके हाथ में पकड़ा दी.","उन्होंने डेरी मिल्क को लंड पर मल दी और लंड मुंह में लेकर चूसने लगीं.","वो लंड को ‘मुउह मुउह मुउह …’ करके चूसने लगी थीं.","मैं भी जोश में आकर आंटी के मुंह में अन्दर तक झटके लगाने लगा था.\nमेरा लंड आंटी के मुंह को गले तक जाकर चोदने लगा था.","उन्होंने लंड की डेरी मिल्क पूरी तरह से चूस कर साफ़ कर दी.","अब चुदाई की बेला आ गई थी.\nमैंने आंटी की गांड के नीचे दो तकिए लगा दिए; उनकी चूत ऊपर को उठ गई. ","मैंने लंड पर दानेदार वाला कंडोम लगाया और लंड का सुपारा गीली चुत की फांकों में रख कर एक बार आंटी की तरफ देखा. ","आंटी को लगा कि मैं अभी लौड़े से चुत की फांकों को रगड़ूँगा … मगर मैंने एक तेज झटके से लंड चुत के अन्दर घुसा दिया और तेज़ तेज़ चोदने लगा.","नफीसा आंटी की ‘हह आहह मर गई … आह फाड़ दी मेरी चुत … आहहह …’ करने लगीं लेकिन फिर जल्दी ही पूरा लंड चुत में मजे से लेने लगीं.","कुछ ही पलों बाद मजा बढ़ गया और उन्होंने अपनी बांहों में मुझे भर लिया.\nमैं आंटी को कुछ ज्यादा ही तेज तेज झटकों से चोदने लगा.","अब मैं नफीसा आंटी की उठी हुई चूत में लंड सटासट सटासट अन्दर बाहर अन्दर बाहर करने लगा और मेरा लंड आंटी की बच्चेदानी को टक्कर मारने लगा.","नफीसा आंटी की बड़ी बड़ी चूचियां मेरे मुंह के सामने हिल रही थीं … मैं एक को चूसने लगा और दूसरी को मसलने लगा.","आंटी काफी गर्म हो गई थीं, वो अपनी टांगें हवा में उठा कर बोलीं- राज, आज सलीम की अम्मी की सुहागरात है. अब तू सलीम का वालिद हो गया … और ये कनीज नफीसा तेरी बेगम हो गई.","मैंने कहा- अच्छा ऐसा है क्या बेगम … तो आज तो माबदौलत को आपकी चुत को फाड़ने का मजा लेना है.\nआंटी बोलीं- मेरे सरताज, अब चाहे चुत को फाड़ो या छोड़ दो … बस मुझे पूरी ताकत से चोद दो.","मैं जोर जोर से चुत में झटके मारने लगा.","‘आहह आहह उह आहहह मर गई …’ करके आंटी लंड का भरपूर मजा ले रही थीं.","नफीसा आंटी बोलीं- राज, तुम अपनी बेगम को चोदकर खुश तो हो ना!","मैंने लंड सुपारे तक चुत से बाहर निकाल लिया और झटके से घुसा दिया.\nफिर रफ्तार से आंटी की चुत चोदने लगा और बोला- हां मेरी नफीसा बानो … मैं बहुत खुश हूं.","कुछ देर बाद मैंने नफीसा आंटी को इशारा किया, तो वो घोड़ी बन गईं.","मैंने पीछे से चूत में लंड घुसा दिया और आंटी के ऊपर चढ़कर चोदने लगा.\nअब नफीसा आंटी भी अपनी गांड आगे पीछे करके लंड चुत की गहराई में लेने लगीं.","अब हम दोनों ही चरम पर आ गए थे और अपनी अपनी कमर तेजी से चलाने लगे थे.\nआंटी की गांड से मेरे लंड के टट्टे लगते तो ‘थप थप थप थप …’ की मधुर और तेज आवाज़ आने लगी.","दानेदार कंडोम चूत में घिस रहा था … तो नफीसा आंटी को बड़ा मस्त लग रहा था और वो ‘आह ओहहह …’ करके चूत से लंड को दबा लेतीं और मैं उसी वक्त जोर से झटका मार देता … तो उनकी मादक ‘आह उह …’ निकल जाती.","हम दोनों ही फुल चार्ज हो गए थे और दोनों की रफ्तार अपने चरम पर थी.\nनफीसा आंटी की चूत कसने लगी और मेरे झटकों की रफ्तार से उनकी चूत का कसाव खुल गया और चुत ने पानी छोड़ दिया.","मेरा लंड अभी भी पूरी मजबूती से अपने अंतिम दौर में था मगर चुत के रस छोड़ देने से लंड ‘फच्च फच्च …’ करके अन्दर बाहर होने लगा.","मैंने उसी समय आंटी की गांड में थूक लगाया और लंड चुत से खींच कर एकदम से आंटी की गांड में घुसा दिया.\nमेरा गीला लंड सटाक से गांड के अन्दर घुसता चला गया और मैं आंटी की क़मर पकड़कर दे दनादन चोदने लगा.","वो भी एक बार को सिहर उठीं और अगले ही पल अपनी गांड आगे पीछे करके लंड के मज़े लेने लगीं.","मेरा लंड आंटी की गांड को घिसता हुआ चोदने लगा. वो मीठी आवाज में ‘आह आह …’ करके लंड लेने लगीं.","मेरा लंड जो अपने अंतिम दौर में आ गया था, वो आंटी की गांड में चलते ही फिर से जवान हो गया था.","नफीसा आंटी आंटी भी फिर से कामुक हो गई थीं और वो पूरी मस्ती से अपनी गांड में लंड ले रही थीं.","वो बोलीं- आह राज … मेरे सरताज और तेज चोदो मुझे … आहह और चोदो मुझे मेरे खालिक अपनी नफीसा को जमकर चोदो.","मैं जोश में आ गया और मैंने लंड की रफ्तार बढ़ा दी; तेज़ी से गांड के अन्दर-बाहर लंड पेलने लगा.","मेरा लंड नफीसा आंटी की गांड में इस समय फ्रंटियर एक्सप्रेस ट्रेन के जैसे दौड़ने लगा था. नफीसा आंटी भी अपनी गांड को आगे पीछे करती हुई मजा लेने में लगी थीं.","मैंने कुछ गुलाब की पत्तियां नफीसा आंटी की चुत में भर दीं और उंगली करते हुए तेज़ी से गांड मारने लगा.\nआंटी की चुत में भी मजा आने लगा था. वो अपने दोनों छेदों में मजा ले रही थीं.","तभी मेरे लौड़े ने अपनी रफ़्तार एकदम से बढ़ा दी और झटके के साथ ही पानी छोड़ दिया.\nझड़ जाने के बाद मैंने नफीसा आंटी की गांड से लंड निकाल लिया और कंडोम हटा दिया.","नफीसा आंटी आगे आ गईं और मेरा लंड अपने मुंह में लेकर चूसने लगीं, उन्होंने लंड को चूस कर साफ़ कर दिया.","चुदाई के बाद हम दोनों बिस्तर पर एक दूसरे से चिपक कर लेट गए. ","तभी नफीसा आंटी के मोबाइल में घंटी बजी.\nमैंने देखा कि मेरी मम्मी ने आंटी को फोन किया था.","मेरी मम्मी बोलीं- राज सो गया क्या?\nनफीसा आंटी बोलीं- नहीं दीदी, अभी तो उन्होंने एक ही चैप्टर कंम्पलीट किया है. बस वो दोनों थोड़ा रेस्ट कर रहे हैं.","मम्मी बोलीं- ठीक है नफीसा आज उसे सोने मत देना … और देखना ठीक से पढ़ रहा है कि नहीं.\nनफीसा आंटी बोलीं- ठीक है दीदी … मैं उसे सोने नहीं दूंगी. ","इसके बाद आंटी ने फ़ोन रख दिया.","अब नफीसा आंटी के चेहरे पर मुस्कान आ गई और वो बोलीं- मेरे शौहर … सुना आपने … अब तो मेरी सास ने भी परमीशन दे दी कि आपको रात भर जगाना.","ये कह कर आंटी मेरे लंड को सहलाने लगीं. नफीसा आंटी मेरी तरफ अपनी करवट लेकर हो गईं और लंड चूसने लगीं.","कुछ ही देर में आंटी की गांड मेरे सामने आ गई, मैंने उनकी गांड को सहलाना शुरू कर दिया और वो मजा लेने लगीं.","थोड़ी देर बाद मैंने नफीसा आंटी को बिस्तर पर लिटा दिया और गुलाब की पंखुड़ियों से उनके बदन को ढक दिया.","मैं उनकी बड़ी-बड़ी चूचियों के बीच लंड रखकर चोदने लगा.\nलंड आंटी के मुंह तक जाता और थूक से लिपट कर चुचियों को रगड़ने लगता.\nथूक और गुलाब की पत्तियां रगड़ने लगीं और गुलाब की महक बढ़ने लगी.","नफीसा आंटी की चूचियों पर लंड रगड़ने से उनकी चूचियां गुलाबी हो गईं, पत्तियों ने रंग छोड़ दिया था.","अब मैंने नफीसा आंटी की दोनों टांगों को चौड़ा किया और बीच में आकर लंड घुसा दिया और गपागप गपागप चोदने लगा. ","आंटी ‘आहहह आहहह आहहह …’ करके लंड का मजा लेने लगीं.","मैं भी मस्ती से चोदने लगा और उनकी चूचियां दबाते हुए झटके मारने लगा.","मैंने नफीसा आंटी को चोदते हुए उनसे कहा- नफीसा, मैं तुमको कंडोम के बिना चोदना चाहता हूं.\nवो हंसती हुई बोलीं- मैं तो तुम्हारे लौड़े की गुलाम हूं … बेगम हूं तुम्हारी … तुम जैसे चाहो वैसे चोदो.","मैंने लंड बाहर निकाला और कंडोम उतार दिया, अपने लंड में थूक लगाया और चुत में घुसा दिया.\nएक मीठी आह के साथ आंटी ने चुत उठानी शुरू कर दी.\nमेरा लंड मस्ती से चुत में अन्दर बाहर होने लगा.","नफीसा आंटी बोलीं- राज, आज से मैं तुम्हें एक नए नाम से बोलूंगी.\nमैंने कहा- क्या है वो नया नाम?","वो बोलीं- अब से तुम्हारा नाम समीर है.\nमैंने कहा- ठीक है, समीर नफीसा खान. ","वो बोलीं- हां मेरे समीर चोदो मुझे … आह उम्मह और तेज़ और तेज़ पेलो.","मैं भी जोश में आ गया और लंड को तेज़ तेज़ अन्दर बाहर करने लगा. मेरा लौड़ा पूरा अन्दर तक जाने लगा और उनकी चूत में गर्मी बढ़ने लगी.","फिर मैंने नफीसा आंटी को बिस्तर पर उल्टा लिटा दिया और ऊपर से चोदने लगा. मेरा लौड़ा इस आसन में बड़ी आसानी से अन्दर बाहर होने लगा था.\nमैं इस वक्त नफीसा आंटी को बिंदास होकर चोदने लगा था और वो भी बिल्कुल मस्त होकर मुझसे चुदवा रही थीं.","नफीसा आंटी की चूत में गर्मी अपने चरम पर आने लगी और उन्होंने लंड को कसना तेज कर दिया.","कुछ ही झटकों के बाद उनकी चूत ने पानी छोड़ दिया और लंड गपागप गपागप अन्दर बाहर होने लगा.","फिर मैंने आंटी को उठाकर घोड़ी बना दिया और उनकी चूत में लंड घुसा दिया.\nलंड बिल्कुल गीला हो गया था इसलिए मुझे मजा कम आ रहा था. मैंने लंड चुत से निकाल कर गांड में घुसा दिया और लंड अन्दर बाहर करने लगा.","नफीसा आंटी भी अपनी गांड आगे पीछे करके चुदाई का मज़ा लेने लगीं.","इस समय हमें कोई रोकने वाला नहीं था. हम दोनों ही मादक सिसकारियां भरने लगे थे.","आज मैं अपने ही दोस्त की मां को चोदकर सुहागरात मना रहा था. हम दोनों अपनी अपनी कमर को तेजी से चलाने लगे और ताबड़तोड़ चुदाई की थप थप थप थप आवाज कमरे में भरने लगी.","मैंने कुछ देर बाद गांड में से लंड निकाल लिया और नफीसा को सीधा लिटा कर उनकी चूत में लंड घुसा दिया और अपनी पूरी रफ़्तार से आंटी की चुत चोदने लगा.","मेरा लौड़ा आंटी की चुत में अन्दर बच्चेदानी तक जाने लगा और नफीसा आंटी को इसमें बहुत मज़ा आ रहा था.","वो कामुक आवाज में बोलीं- आह समीर और तेज़ और तेज़ अपनी नफीसा को और चोदो आह मजा आ रहा है.","मैंने भी अपने लौड़े को रफ्तार दे दी और तेज़ी से अन्दर-बाहर करने लगा. तभी मेरा लौड़ा सख्त हो गया और लंड से एक तेज़ पिचकारी बच्चेदानी में छोड़ दी.","मैं नफीसा आंटी के ऊपर चिपक कर लेट गया. हम दोनों की सांसें तेज चल रही थीं और लंड का पानी अन्दर से बाहर निकलने लगा था.","पांच मिनट बाद मैंने लंड निकाल लिया और ऐसे ही लिपटकर आंटी की चूचियों को मसलने लगा.","हम दोनों को पता ही नहीं चला कि कब नींद आ गई.","सुबह अचानक मेरी नींद खुली तो दोनों नंगे बदन एक दूसरे से लिपटे हुए थे.","मैंने धीरे से नफीसा आंटी को अलग किया और बाथरूम में आ गया.","जब वापस कमरे में आया तो नफीसा आंटी दोनों टांगों को फैला कर सो रही थीं.","मेरा लौड़ा उनकी चिकनी चूत देखकर फिर से खड़ा हो गया.","मैंने धीरे से एक तकिया आंटी की गांड के नीचे लगा दिया. लंड पर थूक लगा कर उनकी चूत में घुसा दिया और एकदम से तेज़ तेज़ झटके मारने लगा.","इससे नफीसा आंटी की नींद खुल गई. मेरा लौड़ा उन्हें धकापेल चोद रहा था.","धीरे धीरे वो भी अपने हाथ मेरे जिस्म में चलाने लगीं और मैं अपनी रफ़्तार बढ़ाने लगा.","दस मिनट बाद मैंने नफीसा आंटी को घोड़ी बनाकर आगे पीछे जमकर चोदा.","फिर तीस मिनट बाद मैंने आंटी की चूत को अपने वीर्य से भर दिया.","चुदाई के बाद हम दोनों ने साथ में नहाया और नफीसा आंटी ने नहाते समय लंड को चूस कर उसका रस पिया.","उसके बाद मैं अपने घर आ गया और नाश्ता करके अपने रूम जाकर सो गया.","दिन में खाने के लिए मम्मी ने जगाया. वो बोलीं- रात भर पढ़ाई की थी क्या?\nमैंने कहा- हां नफीसा आंटी ने सोने ही नहीं दिया.\nमम्मी खुश हो गईं और बोलीं- नफीसा को मैंने कहा था.","ये मेरी सच्ची सेक्स कहानी है. वैसे तो मैंने नफीसा आंटी को अब तक सैकड़ों बार चोद लिया है, लेकिन एक बार बड़ा मजा आया था. उस दिन मैं आंटी को चोद रहा था और मेरा दोस्त घर आ गया था. उस सेक्स कहानी को मैं अगली बार लिखूंगा.","दोस्तो, आपको मेरी हॉट ओरल सेक्स कहानी पसंद आई होगी, तो प्लीज़ मेल और कमेन्ट जरूर करें.\nआपका राज शर्मा\nधन्यवाद\n[email protected]","हॉट ओरल सेक्स कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मूली से चूत चोद रही थी दोस्त की अम्मी","href":"https://www.freesexkahani.com/antarvasna/desi-aunty-sex/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-hindi-sex-story-site/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-ka-maja/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"},{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"}]}