{"Title":"रसीले आमों वाली पड़ोसन भाभी की चूत चुदाई","author":{"name":"सुनील सिंह","href":"https://www.freesexkahani.com/author/sexysunil/"},"date":"03-05-2022","views":"221,155","description":["हॉट भाभी सेक्स कहानी में पढ़ें कि कैसे मैंने पहली बार कोई चूत चोद कर सेक्स का मजा लिया. वो मेरे पड़ोस में रहने वाली एक भाभी थी जो मुझे पटा कर चुद गयी.","इस अत्यंत मनमोहक वेबसाइट के सभी पाठकों को मेरा सादर नमस्कार!\nमैं भी आप सभी की तरह चिरकाल से नियमित पाठक हूँ और जब भी समय मिलता है, इस पर नई पुरानी कहानियां पढ़ता हूँ. ","काफी दिनों से मैं सोच रहा था कि मैं भी मेरे जीवन में हुए अनुभव यहां आप लोगों के साथ साझा करूं. आज से मैं उसकी शुरुआत कर रहा हूं.","तो मजा लें इस हॉट भाभी सेक्स कहानी का!","वैसे तो मैं शुरू से ही काफी कामुक स्वभाव का रहा हूं लेकिन एक स्त्री के साथ पूरी तरह से चुदाई का मौका मुझे बहुत बाद में मिला, कैसे … वो आगे बताता हूँ.","उस समय मेरी आयु कुछ 20 साल की रही होगी, पढ़ाई के बाद नौकरी कर रहा था.\nशादी हुई नहीं थी और कोई प्रेमिका भी नहीं थी इसलिए जान पहचान के एक दो लड़कों को पटाकर हल्का हो जाता था. ","इसी बीच मेरी नजर मेरे घर के पीछे रहने वाली एक भाभी पर पड़ी जो अक्सर मेरी मां से बातचीत करती थीं. ","भाभी देखने में ज्यादा गोरी तो नहीं थीं. उनका गेहुआं रंग था, लेकिन तीखे नाक नक्श थे. शरीर भी भरा पूरा था. ","खैर … नजर लड़ी तो धीरे से बातचीत शुरू हुई.\nफिर लगा कि उन्हें भी चुदाई की जरूरत है.\nभाभी जब भी मुझे देखती थीं, तो उनकी चाल और चितवन बदल जाती थी. ","कई मर्तबा तो उन्होंने मेरे सामने अपना पल्लू गिरा कर मुझे अपने आम दिखाने की कोशिश भी की थी.\nमैं भी भाभी को देख कर अपने लंड को सहला देता था जिससे वो भी हंस कर मुझसे आंख मिला लेती थीं. ","एक बार भाभी मेरी मां के पास किसी काम से आई थीं. उसी समय मैं भी उधर ही किसी काम से आया था.","मैंने मां से जानबूझ कर पूछा- मम्मी मैं बाजार जा रहा हूँ … आप आम लाने के लिए कह रही थीं. क्या लाना है?\nमां ने कहा- हां बेटा ले आना … मगर देख कर लाना, आम मीठे और रसीले लाना.","मैंने मां से कहा- हां ठीक है मम्मी मैं देख कर ही आम लाऊंगा.\nउस समय मैंने भाभी की चूचियों को देख कर कहा था.\nतो भाभी ने भी अपने होंठ दबा कर मुस्की मार दी थी.","फिर भाभी ने मुझसे कहा- भैया, बड़े आम ढीले रहते हैं … आप बड़े के चक्कर में पिलपिले आम न ले आना.\nमैंने कहा- ठीक है भाभी, मैं दबा कर चैक कर लूंगा.","उसी समय मम्मी किसी काम से अन्दर चली गईं. ","मैंने भाभी से पूछा- आपको आमों के बारे बड़ी जानकारी है भाभी!\nभाभी ने अपने मम्मों पर हाथ फेरते हुए कहा- हां आपको भी हो जाएगी. आप तो मेरे घर कभी आते ही नहीं हैं. कभी घर आइए, मैं आपको आम का रस पिलाऊंगी.","इतने में मम्मी वापस आ गईं.\nमैंने भाभी से कहना ही चाहा था कि भाभी ने मेरी मम्मी से कहा- अच्छा आंटी अब मैं जाती हूँ. गैस वाला आता ही होगा. मेरी गैस की टंकी खत्म होने को है.","भाभी ये कह कर गांड मटकाती हुई अपने घर चली गईं.","बमुश्किल दस मिनट बाद गैस टंकी के बहाने उन्होंने अपने बेटे से मुझे अपने घर बुलवा लिया. ","बस फिर क्या था, मैं फौरन भाभी के घर पहुंच गया. उधर वो अकेली थीं. उनके बच्चे ही घर में थे.","मैंने जाकर उनसे पूछा- कहां है गैस टंकी?\nभाभी ने बताया कि वो दूसरे कमरे में है.","भाभी मुझे लेकर उस कमरे में गईं, वहां कोई नहीं था … तो मैंने मौके का फायदा उठाकर उन्हें पकड़ लिया. ","थोड़ा कसमसाने के बाद भाभी बोलीं- कब से इशारे कर रही हूं, समझ में नहीं आता है क्या?\nमैंने कहा- डर लगता है.\nभाभी बोलीं- जब मैं तैयार हूं तो तुम क्यों डर रहे हो.","बस इतना सुनना था कि मैंने ताबड़तोड़ उनको चूमना शुरू कर दिया.\nभाभी भी पूरी तरह से साथ देने लगीं.","मैं उनके गोल गोल खरबूजे जैसे बोबों को पकड़कर मसलने लगा.\nभाभी की आह आह की आवाज निकलने लगी.","फिर जैसे ही उसके तरबूज जैसे नितम्बों पर हाथ फेरा तो मेरा केला खड़ा हो गया.\nभाभी ने लंड देखा, तो शर्माने लगीं.\nमैंने कहा- जब इससे ही खेलना है, तो शर्मा क्यों रही हो? ","वो मेरे लंड को पैंट के ऊपर से ही सहलाने लगीं.","लेकिन इससे पहले कि हम दोनों और कुछ कर पाते, उनके बच्चों की आवाज आ गई.\nहम दोनों जल्दी से अलग हो गए. ","मैंने भाभी की गैस टंकी लगाई तो उन्होंने कहा- अब चाय पी कर जाओ.\nमैं बैठकर टेलीविजन पर पिक्चर देखने लगा.","कुछ देर बाद उन्होंने बच्चों को चाय दी और एक कप लेकर मेरे पास आ गईं. ","हमने साथ में चाय पीते पीते यह निश्चित किया कि अब तो कैसे भी करके चुदाई करनी है.","भाभी ने बताया- रात में मेरा पति दूसरे घर पर सोएगा. तुम रात में 11 बजे बाद आ जाना, मैं दरवाजा खुला रखूँगी.\nमैंने हामी भर दी.","गर्मी का समय था तब अधिकतर लोग घरों के बाहर ही सोते थे.","रात में तकरीबन 11.15 पर मैं उठा और शौचालय जाने के बहाने से मेरे घर से निकला. ","चूंकि भाभी के घर में जाने के लिए मुझे मेरे घर के पीछे जाना था, तो मैं पहले तो घर से कुछ दूर स्थित नाले पर गया.","पहली बार किसी औरत से रात में मिलने जा रहा था इसलिए डर भी लग रहा था कि कहीं पकड़ा ना जाऊं.\nलेकिन चूत चुदाई की उम्मीद में हिम्मत करके आगे बढ़ा. ","फिर वहां से लौटकर पीछे गली में घुस गया जहां घुप्प अंधेरा और कुत्ते भी भौंक रहे थे. ","जैसे तैसे मैं भाभी के दरवाजे पर पहुंच गया.\nफिर जैसे भाभी के दरवाजे को हाथ लगाया तो वह खुला मिला.\nमैं फ़ौरन अन्दर चला गया.","भाभी अपने दोनों बच्चों के साथ वहीं लेटी हुई थीं.","मुझे देखते ही उन्होंने मुझे अन्दर करके घर का दरवाजा लगा दिया और मेरा हाथ पकड़कर अन्दर के कमरे में ले गईं.","अब कमरे में हम दोनों अकेले थे.\nहम पलंग पर बैठे, एक दूसरे का हाथ पकड़ा और प्यार करना शुरू कर दिया. ","भाभी ने मुझे कस कर गले लगाया. इतना जोर से मुझे अपने सीने से लगाया था कि भाभी के बूब्स मुझे मेरी छाती पर चुभते हुए महसूस होने लगे. ","वाकयी वह बहुत गर्म हो रही थीं.\nउस रात भाभी ने सलवार सूट पहने था, मैं उनको चूमते हुए उनकी भरपूर जवानी पर हाथ फेरने लगा. ","वह भी जोर जोर से सिसकारियां लेने लगीं और मेरे सीधे मेरे पेन्ट पर हाथ रख दिया.\nभाभी पैंट के ऊपर से ही मेरे लंड को सहलाने लगीं. ","मैंने उनका कुर्ता निकालना शुरू किया तो उन्होंने भी मेरा साथ देने के लिए दोनों हाथ ऊपर कर दिए.","वाह क्या नज़ारा था … झक्क सफेद ब्रा में भाभी के दोनों कबूतर मेरे सामने तने थे.\nमैंने ब्रा के ऊपर से ही उनको धीमे धीमे सहलाया, बहुत ही मजेदार अनुभव था. ","फिर जैसे ही उनकी ब्रा खोलकर उनके शरीर से अलग की, दोनों कबूतर फड़फड़ा कर मेरे सामने लहराने लगे. ","मैंने समय ना गंवाते हुए फ़ौरन से भाभी को पलंग पर लिटा दिया और एक हाथ से एक कबूतर को और दूसरे को मुँह में लेकर चूसने लगा.\nभाभी को भी बहुत मजा आ रहा था. ","वो बड़बड़ाते हुए बोलीं- आज इनको अच्छे से मसल दो … बहुत परेशान करते हैं.\nमैंने कहा- हां भाभी, आज मुझे भी आपके रसीले आमों का रस पीना है.","कुछ देर भाभी के मम्मों से खेलने के बाद मैंने उनके पेट पर चूमना शुरू किया.","साथ ही अपना एक हाथ उनकी चूत पर लेकर गया.\nजैसे ही मैंने चूत में हाथ लगाया, ऐसा लगा जैसे किसी गर्म तवे से उतरी गर्मा गर्म रोटी पर हाथ रख दिया हो.\nमैंने भाभी की मखमली चूत को हाथ में भरकर जोर से मसल दिया, वो तिलमिला गईं. ","फिर मैंने उनको सलवार निकालने का इशारा किया तो उन्होंने शर्मा कर दोनों हाथों से अपना मुँह छुपा लिया. ","मैंने उनकी सलवार का नाड़ा खोला और नीचे निकालने लगा.\nपहले तो थोड़ी शर्माईं, फिर धीरे से उन्होंने अपने नितम्ब उठाकर सलवार निकलवा दी. ","हाय क्या बताऊं क्या नज़ारा था … केले के तने जैसी चिकनी जांघों के बीच छोटी सी दरार नजर आई. ","मैंने थोड़ा जोर लगाकर भाभी की टांगों को अलग किया, तो सामने आया जन्नत का दरवाजा.\nगुलाब की पंखुड़ियों जैसे नर्म और नाजुक दो लब, जिनके बीच में भाभी का गुलाबी सुराख था. ","मैंने झट से अपनी जुबान उस गुलाबी छेद में डाल दी.","भाभी बुरी तरह फड़फड़ा गईं और बोलीं- आह यह क्या कर रहे हो!\nलेकिन मैं नहीं माना, मैं अपनी जुबान अन्दर बाहर करता रहा.","कुछ ही देर में उनके हाथ पांव अकड़ने लगे.\nशायद कई दिनों की प्यासी थीं और उनका पति उनके साथ यह सब नहीं करता था, इसलिए भाभी झड़ने लगीं. ","मेरी नाक और मुँह पर उनकी गर्मी भरी मलाई निकलने लगी. ","फिर मैं उठा और भाभी के मुँह की पैर करके लेट गया.\nउनको कुछ समझ नहीं आया.\nमैंने कहा कि अब आप मेरा लंड चूसो.\nपहले तो उन्होंने मना किया, फिर मेरे जोर देने पर भाभी ने मेरा लंड चूसना शुरू किया. ","क्या बताऊं भाई … कितना मजा आया. ","पहले भी मेरा लंड लड़कों ने चूसा था, लेकिन इतना मजा नहीं आया था. ","खैर … थोड़ी देर चूसने में बाद उन्होंने कहा- अब तो लंड मेरी चूत में डाल दो.\nमुझसे भी अब सहन नहीं हो रहा था इसलिए बिना देरी किए मैंने उनकी दोनों टांगों को दूर दूर किया और अपना लंड उनकी चूत पर रगड़ने लगा. ","भाभी नीचे से कमर उठाकर लंड को अन्दर लेने की कोशिश करने लगीं.\nउनकी तड़प कर देखकर मैंने भी उन्हें सताना उचित नहीं समझा और जोर से झटका दे मारा. ","भाभी की चिकनी चूत में मेरा आधा लंड सरकता हुआ अन्दर घुसता चला गया. ","वो तड़प उठीं और मुझे लगा जैसे गर्म भट्टी में मैंने लंड डाल दिया हो. ","थोड़ा से रुककर फिर धक्का मारा और पूरा लंड अन्दर चला गया.\nबस फिर क्या था … मेरे जीवन की पहली पलंगतोड़ चुदाई शुरू हो गई. ","आठ दस मिनट बाद वो फिर से अकड़ने लगीं और स्खलित हो गईं.","उसके बाद मेरा लंड और आसानी से भाभी की चूत में अन्दर बाहर होने लगा.\nकमरे में पलंग की चु चु और हमारी चुदाई की फच्च फच्च की आवाज आ रही थी.","तकरीबन दस मिनट और धक्के मारने के बाद मुझे लगने लगा कि मैं भी झड़ने वाला हूं. ","मैंने उनसे पूछा- कहां निकालूं?\nतो उन्होंने कहा- अन्दर ही डाल दो, बहुत दिनों से सूखी है … आज इसकी प्यास बुझ जाएगी. ","बस कुछ झटके मारकर मैंने भाभी की चूत के अन्दर ही मेरा सारा माल खाली कर दिया और निढाल होकर उनके ऊपर ही गिर गया. ","कुछ देर बाद हमारी सांसें संयत हुईं तो हम दोनों उसी पलंग पर पास पास में लेट गए. ","हॉट भाभी सेक्स के बाद हम दोनों के चेहरों पर शांति और खुशी थी. भाभी की भरपूर चुदाई की … और मुझको पहली चुदाई की. ","उसके बाद जब समय देखा तो रात के ढाई बजे थे.\nमुझे लगा कहीं घर वाले उठकर मुझे ढूंढ न रहे हों इसलिए मैंने जल्दी से कपड़े पहने और उन्होंने घर का दरवाजा खोल दिया. ","हमने एक दूसरे को किस करके फिर मिलने का वादा किया.\nमैं अपने घर के लिए निकल गया. ","यह थी मेरी पहली चुदाई की कहानी, आपको यह हॉट भाभी सेक्स कहानी अच्छी लगी या नहीं … मेल जरूर करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पलंगतोड़ चुदाई","href":"https://www.freesexkahani.com/videos/desi-bhabhi-ki-chudai/"},{"title":"गर्म चूत की आग लंड से ही बुझती है- 2","href":"https://www.freesexkahani.com/antarvasna/chut-chut-ki-kahani/"},{"title":"पति के भाई को भी अपना पति बना लिया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-devar-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पति की अय्याशी का बदला लिया","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-padosan-chudai-story/"},{"title":"पुरानी दोस्त ट्रेन में मिली, गांव में चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-sex/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"},{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"}]}