{"Title":"बहन की मालिश और कुंवारी चुत की चुदाई- 2","author":{"name":"प्रेम बारइया","href":"https://www.freesexkahani.com/author/prembaraiya/"},"date":"18-05-2022","views":"611,564","description":["हॉट दीदी Xxx चुदाई कहानी में पढ़ें कि मैंने अपनी दीदी को जिस्म दबाकर गर्म किया. फिर मालिश के बहाने उसे नंगी करके मैंने उसकी अन्तर्वासना और भड़का दी.","हैलो फ्रेंड्स, मैं आपको अपनी बहन की मालिश करने के बाद उसकी कुंवारी चुत की चुदाई की कहानी सुना रहा था.\nहॉट दीदी Xxx चुदाई कहानी के पहले भाग\nबड़ी बहन का जिस्म दबा कर गर्म किया\nमें अब तक आपने पढ़ा था कि मेरी दीदी ने अपने कपड़े उतार कर कम्बल ओढ़ लिया था.\nमैंने उससे कम्बल हटाने के लिए कहा तो उसने कमरे की बिजली बुझाने का कह दिया. मैंने लाईट बुझा दी और कमरे में अंधेरा हो गया.","अब आगे हॉट दीदी Xxx चुदाई कहानी:","अंधेरा होते ही दीदी ने कंबल हटा दिया और बोली- लो मैंने कंबल निकाल दिया, अब मालिश करो.","मैं अपने हाथ में तेल लेकर दीदी को पैरों में और हाथों में मालिश करने लगा, उसकी नंगी गांड की भी मालिश करने लगा.","मैंने महसूस किया कि दीदी ने अपनी पैंटी नहीं निकाली थी.\nतो मैंने दीदी से कहा- तुमने अपनी पैंटी क्यों क्यों नहीं निकाली?","दीदी ने कहा- पैंटी तो रहने दो यार!\nमैं तुरंत उसकी पीठ पर अपना हाथ लेकर गया, तो उसने ब्रा भी नहीं निकाली थी.","मैंने दीदी से कहा- यार दीदी, ऐसे तो मालिश करते समय जिस्म पर कपड़े होने ही नहीं चाहिए. तुमने कभी स्पा में मालिश नहीं करवाई क्या?\nदीदी ने कहा- मैंने स्पा में कभी मालिश नहीं करवाई.","मैंने बोला- इसीलिए तुम शर्मा रही हो. यदि तुम ऐसा ही सोच लो कि स्पा में हो तो तुमको जरा भी शर्म नहीं आएगी.\nदीदी ने पूछा- स्पा में क्या होता है?","मैंने उसको बताया कि स्पा में महिला हो या पुरुष, मालिश करवाने वाला कस्टमर अपने कपड़े खुद ही उतार देता है. फिर पूरी बॉडी में अच्छे से मालिश की जाती है.\nदीदी ने कहा- तुमको जानकारी है, तो तुम अपने हिसाब से जो होता है, वह करो. ","मैंने हाथ बढ़ा कर दीदी की पैंटी निकाल दी, फिर ब्रा भी निकाल दी. ","अब मैंने दीदी से कहा- अब मैं एकदम स्पा वाली मालिश कर दूँगा.\nदीदी ने कहा- हां करो.","मैंने फिर से कहा- तुमको कुछ गलत तो नहीं लगेगा या तुम बुरा तो नहीं मानोगी ना?\nदीदी ने कहा- उसमें बुरा मानने की क्या बात है? ","मैंने कहा- इसमें थोड़ा बहुत हाथ इधर उधर भी चला जाता है.\nदीदी ने कहा- कोई बात नहीं लेकिन मुझे मालिश अच्छे से करना. ","मैंने दीदी से कहा- हां, मालिश में कोई कमी नहीं रहने दूंगा, तुमको मजा आएगा और तुम्हारा दर्द भी चला जाएगा. जब तक दर्द खत्म नहीं होता, तब तक मैं मालिश करता रहूंगा.","उस समय मेरा लौड़ा तो खड़ा ही था तो मैंने तुरंत मेरे कपड़े निकाल दिए और खाली चड्डी पहने रहा. ","अंधेरा होने के कारण दीदी को पता नहीं था कि मैंने कपड़े निकाल दिए और वो मुझे कुछ बोल भी नहीं सकती थी क्योंकि मैंने उसको पहले ही बोला था कि स्पा वाली मालिश करूंगा.","दोस्तो, आपको तो पता ही है कि स्पा में मालिश के समय दोनों अपने कपड़े निकाल कर मालिश करते और करवाते हैं.","अब मैं नंगा ही अपनी बहन के पैरों में और हाथों में मालिश करने लगा.\nधीरे-धीरे मैं उसके पैर पर बैठ गया और उसकी मालिश करने लगा, उसकी पीठ पर भी मालिश करने लगा. ","कुछ देर तक ऐसे ही चलता रहा.\nमैं भी बहुत अच्छे से अपनी बहन को रगड़ रहा था. ","दीदी से बीच-बीच में मैं पूछ रहा था कि कैसा लग रहा है … मजा आ रहा है?\nतो दीदी बोल रही थी- हां भाई बहुत मजा आ रहा है.\nमैं कभी ज्यादा दबाव दे देता तो उसकी आह निकल जाती थी. ","इधर मेरा लौड़ा पूरी तरह से कड़क हो गया था.\nमैंने दीदी से कहा- अब तुम सीधी लेट जाओ. ","दीदी सीधी हो गई. ","मैंने उसको पैरों से मालिश करना शुरू किया और ऊपर आते हुए उसकी चिकनी जांघों पर हाथ फेरते हुए मालिश करने लगा. ","फिर जैसे ही उसके मम्मों पर हाथ लेकर गया और जैसे ही मैंने उसके दूध दबाए.","दीदी बोल पड़ी- ये क्या कर रहा है?\nमैंने दीदी से कहा- मालिश कर रहा हूँ … मैंने पहले ही बोला था कि मैं स्पा जैसी मालिश कर देता हूं. तुमको अच्छा नहीं लग रहा है, तो कोई बात नहीं.","दीदी सॉरी बोल कर फिर से राजी हो गई.\nअब मैं उसके बाजू में बैठ कर उसके बूब्स दबा रहा था और उधर मालिश कर रहा था. ","ऐसे ही उसको मजा आ रहा था.\nफिर उसका हाथ धीरे से मेरी जांघों के बीच में लग गया. उसे पता चल गया कि मैंने कपड़े नहीं पहने हैं.","उसने मुझसे कहा- तुमने कपड़े क्यों नहीं पहने?\nमैंने कहा- मेरे कपड़ों तेल लग जाता, इसलिए उतार दिए.","वो कुछ नहीं बोली. ","थोड़ी देर बाद मैं उसके मम्मों को दबाते दबाते उसकी चूत के पास हाथ ले गया और उसकी चुत की फांकों पर हाथ फेरने लगा. ","चुत की मालिश करते करते मेरा हाथ जब चूत में गया, तब पता चला कि दीदी की चूत पूरी गीली हो चुकी थी. उसमें से पानी निकल रहा था. ","मैंने एक पूरी उंगली चूत के अन्दर डाल दी.\nउसने कुछ भी विरोध नहीं किया तो मैंने अन्दर बाहर करना शुरू कर दी. ","दीदी ने अपनी टांगें घुटनों से मोड़ कर फैला दीं.\nअब मैंने बहन की चूत के अन्दर अपनी दूसरी उंगली भी डाल दी.\nदीदी ने इस बार भी विरोध नहीं किया.","मैं देख रहा था कि इसकी नसें फूलने लगी थीं. ये साफ समझ आ रहा था. मैं उंगलियों को तेजी से हिलाने लगा और अन्दर-बाहर करने लगा. ","अब मेरी दीदी दबे स्वर में मादक आवाज निकाल रही थी ‘आहं आह …’\nहम दोनों एकदम पास पास थे तो मुझे ये सब सुनने से बड़ा मजा आ रहा था. ","उसी समय मैंने दीदी से पूछा- दीदी स्पा वाला मालिश में मजा आ रहा है?\nदीदी ने कहा- हां बड़ा मजा आ रहा है … तुम मालिश चालू रखना.","मैंने पूछा- दर्द कम हुआ?\nदीदी ने बोला- आंह दर्द तो कब का चला गया, अब तो मजा आ रहा है.","मैं दीदी के मम्मों को मालिश करने आ गया और पूछा- और अच्छे से मालिश करवाना है क्या?\nदीदी ने बोला- हां आज मेरी अच्छे से मालिश कर दो.","मैंने दीदी से कहा- यदि उसमें तुमको थोड़ा दर्द भी हो तो सहन करना होगा.\nदीदी ने कहा- दर्द कैसा?","मैंने बोला- थोड़ा सा, बाद में मजा ही मजा. तुम बस ये समझो कि मेरा साथ देना है. बताओ दे सकोगी या नहीं?\nदीदी ने कहा- हां मुझे वैसी वाली मालिश करवानी है.","मैंने कहा- ओके अब देखो कमाल.\nमैं दीदी की टांगों के बीच आया और उसकी चुत चाटने लगा.","दीदी एकदम से सिहर गई.\nउसने हटने की कोशिश की मगर मैंने उसे हटने का मौका ही नहीं दिया.","एक दो पल बाद उसको भी मजा आने लगा और वो मेरे सर को अपनी चुत पर दबाने लगी.","मैंने पूछा- मजा आ रहा है?\nदीदी ने कहा- आह कुछ मत पूछ बस करता रह … बड़ा मजा आ रहा है. ","मैंने उससे पूछा- कुल्फी खानी है.\nशायद वो अब तक समझ गई थी कि मैं लंड चुसवाने की बात कर रहा हूँ. ","उसने हां कहा.\nतो मैं उसके ऊपर 69 की पोजीशन में आ गया. ","मेरी बहन के मुँह के सामने मेरा लंड फनफना रहा था मगर उसने अभी तक मेरे लंड को हाथ भी नहीं लगाया था. ","जबकि मैं पूरी तरह से अपनी बहन की चुत चाट रहा था और साथ में उंगली भी कर रहा था. ","मैंने भी सोचा कि साली कब तक लंड को नहीं लगाएगी.","काफी देर हो गई मगर दीदी मेरे लंड को हाथ नहीं लगा रही थी.","मैंने धीरे से उसके मुँह के पास मेरा लंड कर दिया. फिर मैंने अपने हाथ से दीदी के मुँह में लंड दे दिया. ","दीदी ने मुँह खोला और मेरा लंड मुँह में ले लिया.\nउसने अभी भी लंड को हाथ नहीं लगाया था. वो अपने मुँह में लंड लेकर पड़ी हुई थी.\nमैं भी ऊपर नीचे धीरे-धीरे हो रहा था और लंड उसके मुँह में चलने से उसे दर्द हो रहा था. ","मैं कुछ मिनट तक लंड उसके मुँह में दिए रहा. ","फिर मैं खड़ा हुआ और मैंने दीदी से कहा- अब तुम्हारी मालिश हो गई.\nदीदी ने कहा- नहीं, अभी और करो … मुझे अभी और मालिश की जरूरत है.","मैं तुरंत उसके ऊपर सीधा लेट गया और कहा- अब मैं तुम्हारी पूरी बॉडी को अपनी बॉडी से रगड़ कर मसाज कर देता हूँ.\nउसने बोला- हां कर दो.","मैंने उसको किस किया, तो दीदी ने भी मुझे साथ दिया.","तब मैंने अपने हाथ से पकड़ कर अपना लंड दीदी की चुत के मुँह में रखा. ","मैंने कहा- अब सबसे ज्यादा वाला मजा आने वाला है. शुरू में थोड़ा दर्द होगा, मगर बाद में तुम जन्नत की सैर करोगी.\nदीदी ने कहा- भैया मुझे मजा तो आ रहा है … लेकिन ये कुछ गलत नहीं हो रहा है?","मैंने कहा- अरे यार दीदी इसमें कुछ भी गलत नहीं है. यहां तुम्हारे मेरे सिवा कोई नहीं है, कौन देखेगा और कौन बताएगा. अभी हमारी उम्र है मजा करने की, कर लेते हैं. मौका भी मिला है.\nवो कुछ नहीं बोली.","मैंने दीदी को अपनी बांहों में ले लिया और उसे चूमने लगा.\nमेरा लंड चुत में टक्कर मार रहा था जिससे उसे भी चुदास चढ़ रही थी.","बहन बोली- अब शुरू करो.\nमैंने धीरे से उसकी चुत में लंड का शॉट मारा. मेरा सुपारा चुत की फांकों में फंस गया.","दीदी कसमसाती हुई बोली- आंह मेरा पहली बार है. मुझे सेक्स की जानकारी तो पूरी है कि दर्द होगा और ये भी पता है कि बाद में मजा भी आएगा. तुम प्लीज़ शुरुआत में धीरे धीरे करना. मेरी तबीयत खराब है, इसलिए ज्यादा सह नहीं पाऊंगी. आज बस ओपनिंग कर लेते हैं.","मैंने धीरे-धीरे उसकी चुत में मेरा लंड घुसाना शुरू कर दिया.","थोड़ी देर के लिए बहन चिल्लाई- उई मां … धीरे कर!\nमैंने बोला- निकाल लूं?\nउसने कहा- निकालना नहीं है … खाली रुक जा. ","अब मैं धीरे-धीरे अन्दर बाहर कर रहा था और बीच-बीच में अपनी बहन से कह भी रहा था- तुझे दर्द हो रहा हो, तो निकाल लूं.\nदीदी ने कहा- हां दर्द तो बहुत हो रहा है … लेकिन ये दर्द मीठा भी लग रहा है.","वो ये बोलती हुई मुझे किस कर रही थी.\nमैंने अभी तक अपना आधा लंड ही डाला था. दीदी को भी पता था कि लंड अभी तक आधा ही गया है.","मैंने दीदी से कहा- दीदी अब बोलो तो पूरा पेल दूँ?\nदीदी ने कहा- हां डलवाना तो पूरा ही है … लेकिन एक काम करो पहले मुझे पूरी तरह से पकड़ कर किस कर लो और जोर से पेल दो. साला एक बार तो दर्द होगा ही … मैं सह लूंगी. ","मैंने उसके होंठों को अपने होंठों से कस किया और एक जोर का झटका दे मारा.\nमेरा पूरा लंड चुत के अन्दर हो गया.","दीदी चिल्लाने के लिए मेरे मुँह से अलग होने लगी लेकिन मैंने उसको छोड़ा नहीं.\nउसकी आंखों से आंसू निकले जा रहे थे. ","फिर मैं ऐसे ही धीरे धीरे अन्दर बाहर करने लगा. ","दस बारह झटके मारने के बाद मैंने उससे कहा- अब दर्द खत्म हुआ?\nउसने बोला- थोड़ा-थोड़ा है. ","फिर मैंने ताबड़तोड़ चुदाई चालू कर दी.\nकाफी देर तक मैं अपनी बहन को चोदता रहा. मेरी दीदी भी लंड का पूरा मजा ले रही थी. ","मैंने दीदी से कहा- मेरा होने वाला है.\nदीदी ने कहा- मेरा तो एक बार हो भी गया है … लेकिन एकाध मिनट और रुक जाओ. मेरा दूसरी बार भी हो जाएगा.","मैंने कहा- कोई बात नहीं, तुम अपना मजा पूरा ले लो.\nमैंने रुक कर फिर से अपनी बहन को चोदना चालू कर दिया. ","कमरा फच फच की आवाज से गूंज रहा था.\nहम दोनों को इतना मजा ज्यादा आ रहा था जैसे हम जन्नत में सैर कर रहे हों.","ये हम दोनों की ही पहली चुदाई थी, मैंने भी कभी चुत नहीं चोदी थी और दीदी ने भी कभी लंड नहीं खाया था इसलिए कुछ ज्यादा ही मजा आ रहा था. ","मैंने दीदी से कहा- अब नहीं रुका जा रहा है, मेरा होने वाला है.\nदीदी ने कहा- ठीक है अन्दर ही निकाल दो.","मैंने कहा- कुछ हुआ तो?\nदीदी ने कहा- जो होगा, देखा जाएगा.","मैंने अपने लंड का रस दीदी की चुत में गिरा दिया और उसके साथ चिपक कर लेट गया.","मैंने दीदी से कहा- दीदी दर्द कम हुआ?\nदीदी ने हंस कर कहा- दर्द तो मेरा पहले उसी वक्त ठीक हो गया था, जब तुमने पहली बार मेरे हाथ पैर दबाए थे. मगर वो क्या था कि मैं गर्म हो गई थी. मुझे थोड़ा और मजा लेना था. फिर मैंने तुम्हें मालिश के लिए कह दिया. मुझे पता ही नहीं था कि इतना मजा आएगा.","मैंने कहा- हां, मेरा भी बाद मन हो गया था कि कैसे न कैसे तुम्हें पूरा मजा दे ही दूँ.\nदीदी- तुम भी सोच रहे होगे कि मैं तो खाली मालिश करवाने के लिए कह रही हूँ. मगर मैं गर्म होकर तुम्हारे सोने के बाद तुम्हारे कमरे में आकर ये सब करने वाली थी.","हम दोनों हंस पड़े और एक बार फिर से चुदाई की तैयारी शुरू हो गई.\nसुबह तक दीदी की तबियत से चुदाई हुई और उसकी तबियत एकदम ठीक हो गई.","सुबह जब मां का फोन आया तब हम दोनों भाई बहन नींद से उठे.\nमैंने फोन उठाया तो सामने से मां ने पूछा- दीदी की तबीयत कैसी है? ","मैंने कहा- लो आप खुद दीदी से बात कर लो.\nइतना बोल कर मैंने दीदी को फोन पकड़ा दिया और दीदी के बूब्स दबाने लगा.","दीदी मां से बात कर रही थी. दीदी ने कहा- मां शाम को दवाई खाई थी, अब एकदम सही है.","इतना बोलने के बाद मां ने दीदी से कहा- ठीक है. सोकर अभी उठी हो क्या?\nउसने कहा- हां मां अभी भाई ने आकर जगाया है, तब उठी हूँ.","मां ने कहा- ठीक है, फ्रेश हो जाओ … मैं बाद में फोन करती हूं.\nदीदी ने फोन काट दिया. ","फिर मैंने दीदी को चूम कर कहा- दीदी रात को मजा आया?\nदीदी ने हंस कर कहा- हां बहुत. ","मैंने दीदी से कहा- तो एक बार फिर से हो जाए?\nदीदी ने कहा- क्यों तू कहीं जाने वाला है क्या?","मैंने कहा- नहीं तो!\nदीदी ने कहा- मैं भी कहीं जाने वाली नहीं हूं. पहले फ्रेश हो जा, फिर मैं खुद तेरे साथ सेक्स करूंगी. हमें टाइम भी देखना चाहिए. अभी दस बज गए हैं. अब नाश्ता कर लेते हैं. दोपहर में जब सोएंगे, तब कर लेना. ","मैंने ओके कहा.","हम दोनों अलग-अलग बाथरूम में नहाने चले गए.","मेरी हॉट दीदी Xxx चुदाई कहानी में आपको कितना मजा आया? आप मुझे मेल और कमेंट्स में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन का जिस्म दबा कर गर्म किया","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-ki-sex-kahani/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 2","href":"https://www.freesexkahani.com/antarvasna/alone-wife-want-sex/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 3","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-story/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"चुदाई की लत ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/brother-sister-sex-kahani/"}]}