{"Title":"नए फ्लैट में दोस्त की मम्मी की गांड चुदाई","author":{"name":"ओर्देन","href":"https://www.freesexkahani.com/author/ordenoscuro/"},"date":"05-06-2022","views":"534,411","description":["हॉट MILF सेक्स कहानी मेरे दोस्त की गदरायी मम्मी की गांड चुदाई की है. उनकी चूत मैं पहले दिन में मार चुका था. अब रात में मैंने आंटी की गांड मारी.","नमस्कार दोस्तो, मैं रोनित आपके सामने फिर से हाजिर हूं.","जैसा कि आपने मेरी सेक्स कहानी\nनए फ्लैट में दोस्त की मम्मी को चोदा\nमें पढ़ा था कि मैंने अपने दोस्त वरूण की मम्मी की जी भरके चूत चोदी थी. ","अब आगे की हॉट MILF सेक्स कहानी: ","हम तीनों ने काम खत्म करके खाना खा लिया था. उसके बाद हम तीनों थोड़ा आराम करने लगे.\nहमारे इस नए फ्लैट में 2 रूम, टॉयलेट, किचन और गैलरी थी.","वरूण ने अपना मां को एक कमरा दे दिया जिससे उनको कोई परेशानी न हो.\nएक कमरे में मैं और वरूण आराम कर रहे थे.","मैं और वरूण सोकर 7 बजे उठे और हम दोनों फ्रेश हो गए. ","तभी एकदम से आंटी की आवाज़ आई- बच्चो, डिनर का वक्त हो गया है जल्दी टेबल पर आ जाओ.\nहम दोनों बाहर आकर डाइनिंग टेबल पर बैठ गए.","आंटी किचन से खाना लेकर आ गईं.\nजैसे ही आंटी ने खाना नीचे टेबल पर रखा, मैंने तुरंत अपना ध्यान आंटी की तरफ केंद्रित किया.","आंटी ने वन पीस नाइटी पहन रखी थी, जिसके नीचे उन्होंने ब्रा नहीं पहनी थी. ","इस कारण से उनके दूधिया मम्मों की बनावट साफ़ दिख रही थी और निप्पल एकदम ऐसे कड़े हो रहे थे जैसे नाइटी को फाड़कर बाहर आ जाएंगे.","मैं उनकी तरफ देख रहा हूँ, यह आंटी ने देख लिया.\nउन्होंने सेक्सी सी अदा बनाकर आंख मार दी. ","हम तीनों टेबल पर बैठकर खाना खाने लगे.","आंटी और में बराबर में बैठे थे और वरूण सामने वाली कुर्सी पर बैठा था.\nखाना खाते खाते आंटी ने अपनी नाइटी का ऊपर का बटन खोल दिया और वो मुझे ललचाने लगीं. ","तभी वरूण ने कहा- मम्मी, मुझे पनीर की सब्जी पास कर देना.\nआंटी ने कहा- बेटा एक मिनट रुको, मैं वहीं आकर परोसती हूं.","जैसे ही आंटी उठीं तो मेरा ध्यान उनकी मटकती हुई गांड पर गया.\nक्या कयामत ढा रही थी हॉट MILF आंटी की मोटी गांड … मेरा लौड़ा तुरंत खड़ा हो गया.","आंटी जब वरूण को खाना परोस रही थीं तो उस वक्त मैंने देखा कि आंटी इतना ज्यादा झुकी हुई थीं कि उनकी चूचियों की गहराई साफ़ दिख रही थी. ","मैं खाना खाते खाते वही देख रहा था. तभी आंटी ने मुझे देखा और चूचे पीने का इशारा किया.\nमैंने वरूण के डर से कुछ नहीं कहा. ","खाना खत्म करने के बाद आंटी ने कहा- रोनित, मेरे साथ बर्तन उठाकर किचन ले चलो.\nमैंने तुरंत उनकी आज्ञा का पालन किया और बर्तन लेकर चल दिया.","मैं चलते चलते आंटी की गांड को मटकते हुए देख रहा था और इसमें मज़ा भी बहुत आ रहा था.","हम दोनों किचन में पहुंचे, तो मैंने कहा- आंटी इतना ना तड़पाओ, मेरे से अब रहा नहीं जा रहा है.\nआंटी ने कहा- चुप कर मेरे राजा … वरना वरूण सुन लेगा.","मैंने धीरे से कहा- आंटी कुछ तो करने दो!\nआंटी ने चूचे बाहर निकाल कर कहा- ले पी ले इनको … और अपनी प्यास बुझा ले.","मैं तुरंत आंटी के चूचों पर टूट पड़ा और पीने लगा. मैं आंटी की चूचियां ऐसे पी रहा था जैसे छोटा बच्चा भूख लगने पर मां का दूध पीता है. ","थोड़ी देर दूध पीने के बाद वरूण की आवाज़ आ गई तो हमने कपड़े ठीक किए और मेज पर वापस चले गए.\nतभी मैंने कहा- आंटी, आपने पार्टी करने के लिए बोला था.","आंटी तुरंत वरूण से बोलीं- बेटा मेरे कमरे में लगेज रखा है, उसमें एक इंटरनेशनल ब्रांड की व्हिस्की रखी है. उसे लेकर आ.\nमैं चौंक गया क्यूंकि मुझे मालूम नहीं था कि आंटी भी दारू पीती हैं. ","वरूण जल्दी से गया और दारू की बोतल लेकर आ गया.","फिर आंटी ने तीनों के गिलास में व्हिस्की डाल दी और हम पीने लगे. ","मैंने और आंटी ने एक एक पैग लगाया लेकिन मैंने वरूण को जबरदस्ती दो पैग ज्यादा पिला दिए जिससे उसको अच्छे से गहरी नींद आ जाए. ","वही हुआ, ज़्यादा शराब पीने के कारण वो मेज पर ही गिरने लगा.","आंटी और मैंने उसे उठाया और उसको कमरे में सुलाकर आ गए. ","तब आंटी ने मुझसे कहा- रोनित बेटा, रात में 12 बजे के बाद चुदाई करेंगे. तुम मेरे कमरे में आ जाना.\nमैंने हामी भर दी.","मैं 12 बजने का इंतज़ार करने लगा.\nग्यारह बजे तक इंतज़ार करने के बाद मुझसे रहा नहीं गया, तो मैंने सोचा कुछ भी हो जाए, आज इस रंडी को अच्छे से चोदूंगा.","फिर मैं आंटी के कमरे में चला गया.\nमैंने देखा कि वहां कोई नहीं था.","तभी मैंने बाथरूम की तरफ से आवाज़ आती सुनी तो मुझे मालूम हो गया कि आंटी चुदने से पहले फ्रेश हो रही हैं.","मैं बाथरूम की तरफ गया तो मैंने देखा कि आंटी अपनी बड़ी गांड को साफ़ कर रही थीं.\nमैंने देरी न करते हुए खुद को नंगा किया और बाथरूम में घुस गया.","आंटी की आंखें बंद थीं तो मैं आंटी के पीछे आया और उनकी चूचियों को पकड़ लिया.\nवे एकदम से डर गईं और बोलीं- अरे बाप रे … कौन आ गया?","फिर आंटी ने मुड़ कर देखा तो कहा- अच्छा बेटा तू … अभी इतनी जल्दी क्यूं आ गया मेरा राजा बेटा … अगर वरूण उठ गया तो!\nमैंने कहा- आंटी, वरूण को बहुत चढ़ गई है … अब वो सुबह से पहले नहीं उठेगा. ","आंटी ने कहा- तो फिर देर किस बात की?\nमैं झट से आंटी को शॉवर में ही किस करने लगा. मैं किस करते करते में आंटी के चूचे मसल रहा था जिसके कारण आंटी सेक्सी सिसकारियां भर रही थीं. ","काफी देर तक किस करने के बाद मैंने आंटी के चूचों पर बॉडी लोशन लगाया और उनको दबा दबा कर पीने लगा.","आंटी मादक आवाज में कह रही थीं- आंह बेटा … तुझको मेरी चूचियों से ज़्यादा ही प्यार है … वरना और कोई तो किसी ने अब तक कभी भी इन्हें इतने खूंखार तरीके से नहीं चूसा.\nमैंने कहा- आंटी, मैं आपकी चूचियों को पूरा दिन चूस सकता हूँ. ये हैं ही इतनी स्वादिष्ट और एकदम रसीली.","आंटी ने कहा- अरे बेटा, मेरी चूत को भी तो चख, वो और भी ज्यादा स्वादिष्ट है.\nमैंने कहा- मेरी जान, अभी उसको भी चाट लेता हूं.","मैंने आंटी को बाथरूम में ही लेटा दिया और उनकी चूत चाटना शुरू कर दिया.\nआंटी की चूत में एकदम नमकीन स्वाद था जो मुझे बेहद मज़ा दे रहा था. चुत चाटने से आंटी को भी मज़ा आ रहा था.","फिर मैंने आंटी को घोड़ी बना दिया और आंटी की गांड पर थप्पड़ मारने शुरू कर दिए.\nइससे आंटी को दर्द तो हो रहा था लेकिन उनको मज़ा भी आ रहा था.","आंटी बोलीं- अब आज तू मेरी गांड मारेगा, तो इसको तो चाट चाट कर चिकनी कर दे.\nमैंने तुरंत आंटी की गांड में थूका और चाटने लगा.","आंटी की गांड का छेद चाटते वक्त खुल बंद हो रहा था तो देखने में बहुत मज़ा आ रहा था.\nथोड़ी देर बाद मैंने कहा- आंटी, चलो अब खड़ी हो जाओ, कमरे में चलते हैं. ","आंटी और मैंने शॉवर लिया और आंटी को में गोद में उठाकर कमरे में लेकर आ गया.\nकमरे में लाते ही मैंने आंटी को बेड पर पटक दिया और झट से उल्टी करके गांड को चाटने लगा.","आंटी ने मुझसे कहा- बेटा मेरे बैग में देख … बट प्लग रखा होगा, उसको निकाल कर ला.\nमैं तुरंत बैग में से बट प्लग निकालकर ले आया.","आंटी ने कहा- बेटा, इस पर थूक लगाकर मेरी गांड में डाल दे जिससे मेरी गांड तेरे चोदने के लिए थोड़ी खुल जाए. ","मैंने वही किया और आंटी की गांड में बट प्लग लगा दिया.\nजब तक गांड ढीली होती, तब तक मैं उनकी चूत में लंड घिसने लगा. ","आंटी बोलीं- चल मेरे बेटे जब तक मेरी गांड ढीली होती है, तब तक मेरी चूत जमकर चोद ले.\nमैंने वही किया और आंटी की चूत में लौड़ा घुसेड़ दिया.","इससे आंटी के मुँह से सेक्सी आवाज़ आने लगी.\nउनके दोनों छेद भरे हुए थे.","मैंने एक हाथ से आंटी का मम्मा पकड़ लिया और आंटी की चूत में तेज़ी से लंड अन्दर बाहर करने लगा. ","लंड अन्दर बाहर करते करते मैंने आंटी के बाल पकड़ लिए और गांड पर थप्पड़ मारने लगा.","थोड़ी देर पोजीशन बदल बदल कर चोदने के बाद मैंने आंटी से कहा- आंटी अब गांड मार लूं?\nआंटी बोलीं- हां चल शुरू कर दे.","मैंने आंटी का बट प्लग निकाल दिया और आंटी को काऊ गर्ल पोजीशन में बैठाकर उनकी गांड में लंड पेल दिया. ","आंटी की गांड इतनी ढीली हो चुकी थी जैसे मक्खन में लंड ठोक दिया हो.","मैं आंटी को गोद में उठाकर खड़ा हो गया और आंटी को झूला झुलाते हुए उठा उठाकर चोदने लगा. ","आंटी मस्त हो गईं और कहने लगीं- वाह बेटा … मस्त चोद रहा है मुझे बहुत मज़ा आ रहा है … आह और मार और तेज पेल.","मैंने आंटी से पूछा- आंटी आपने कभी थ्री-सम सेक्स किया है?\nआंटी बोलीं- थ्री-सम ही नहीं मैंने बहुत बार कंपनी के बिजनेस के कारण गैंग बैंग भी कराया है.","मैं चौंक गया कि आंटी तो बहुत बड़ी वाली रंडी निकली. मैं आंटी को हवा में चोदते हुए किस कर रहा था, उनकी जीभ को अपने मुँह में लेकर चूस रहा था.","कुछ देर बाद मैंने आंटी को नीचे लिटा दिया और उनको उल्टा कर दिया; आंटी की गांड फैला कर छेद में लंड पेल दिया. ","वो मस्त होकर अपनी गांड हिलाते हुए लंड का मजा लेने लगीं.\nमैंने उनकी गर्दन पर चूमते हुए पूछा- आंटी, आपने एक साथ कितने लंड चूत में लिए हैं?","आंटी ने कहा- चूत में तो अभी तक एक ही लिया है, लेकिन गांड में एक साथ दो लौड़े लिए हैं, इसीलिए तो ये इतनी ढीली हो गई है. ","मैंने आंटी गांड मारने की रफ्तार बढ़ा दी.\nफिर उनके हाथों को पकड़ा और आगे से उठा कर और तेज़ी से गांड मारने लगा. ","आंटी बोलीं- बड़ा मजा दे रहा है बेटा … अपने लंड का माल मेरी गांड में ही छोड़ना.\nमैंने कहा- ठीक है.","मैं हॉट MILF सेक्स करते हुए चरम पर आ गया और आंटी की गांड में ही झड़ गया.\nथोड़ी देर बाद हम दोनों अलग हो गए. ","कुछ रुकने के बाद आंटी फिर से मेरा लौड़ा चूसने लगीं और उस पर लगा सारा माल चाट कर साफ़ कर दिया.\nअब आंटी ने कहा- चल रोनित, अब दोनों फिर से नहा लेते हैं वरना कहीं वरूण उठ गया, तो दिक्कत हो जाएगी.","मैं आंटी को गोद मैं उठाकर बाथरूम तक लेकर आया और हमने नहाते नहाते उधर फिर से चुदाई की. ","चुदाई करते करते आंटी एक बार झड़ गईं, मगर मैं आधा घंटा तक आंटी को चोदता रहा.\nफिर हमने अपने आपको नहा कर तौलिए से साफ़ किया. ","मैंने कपड़े पहने लिए.\nआंटी ने कपड़े नहीं पहने. ","मेरे पूछने पर आंटी ने बताया कि वो रात में नंगी ही सोती हैं. ","मैं आंटी की गांड पर थप्पड़ मारकर अपने कमरे में सोने आ गया. ","आंटी ने सुबह उठाकर हम दोनों को चाय दी और वो बोलीं कि आज रविवार है तो क्यों न हम कहीं घूमने चलें? ","दोस्तो, आगे की सेक्स कहानी में मैं आपको सुनाऊंगा कि मैंने आंटी के साथ वाटर पार्क में थ्री-सम चुदाई का मजा कैसे लिया.\nआंटी को चोदने वाला दूसरा बंदा कौन था, यह जानने के लिए आपको थोड़ा इंतजार करना पड़ेगा.\nआप मेरी हॉट MILF सेक्स कहानी पर मेल करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नए फ्लैट में दोस्त की मम्मी को चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-mom-sex-kahani/"},{"title":"दोस्त की गर्लफ्रेंड के साथ सेक्स का मौका","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-lust-story-hindi/"},{"title":"बाजरे के खेत में लेजाकर चोदी देसी कमसिन चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-gand-ki-khet-me-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Gandi Kahani","Mom Sex Stories","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/maa-bete-ki-chudai-hindi/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"मॉम की चुत के साथ गांड भी मारी","href":"https://www.freesexkahani.com/family-sex-stories/son-and-mum-ki-chudai/"},{"title":"जवान दूध वाले के साथ गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/young-gay-boy-sex-kahani/"}]}