{"Title":"साली के साथ वो सात दिन की चुदाई- 1","author":{"name":"संजीव नाथ","href":"https://www.freesexkahani.com/author/sanjeevnath/"},"date":"18-06-2022","views":"388,085","description":["हॉट साली Xxx कहानी में पढ़ें कि मेरी बीवी की तबीयत खराब हुई तो उसने अपनी बहन को बुला लिया. अपनी साली की उन्मुक्त जवानी देखकर मैं बहकने लगा.","दोस्तो, कैसे हो आप लोग, मैं संजीव नाथ उर्फ़ आदित्य, फिर से आप लोगों के बीच अपनी दूसरी सेक्स कहानी लेकर हाजिर हूं. ","आपने मेरी Xxx चुदाई\nमेरी बीवी ने मेरे साथ सुहागरात मनाईhttps://www.freesexkahani.com/antarvasna/hot-wife-ki-chudai-story/\nको पढ़ा और मुझे मेल भेजे. आप सभी का बहुत बहुत आभार ","आज मैं अपनी साली के साथ 7 दिन गुजारने की सेक्स कहानी सुना रहा हूँ","मेरी साली इकलौती है. उसका नाम सुप्रिया है. उम्र 24 साल है, ऊंचाई 5 फिट 2 इंच है. चूचों का आकार 32 इंच का है.\nवो बहुत गोरी और एकदम मस्त माल है.","यह घटना मेरे और मेरी साली के बीच बीवी के बीमार हो जाने के बाद हुई.\nमुझे इस बात का अहसास भी नहीं था कि इस दौरान हम दोनों के बीच सेक्स भी हो जाएगा. ","हुआ यूं कि मेरी बीवी की तबियत खराब हो गई थी. घर में मेरे और मेरी बीवी के अलावा कोई नहीं था.\nमैं अकेला क्या कर सकता था. मुझे अपनी जॉब भी देखनी थी. ","अपनी बीवी को इलाज के लिए डॉक्टर के पास लेकर आना जाना और उसकी देखभाल के लिए कोई और नहीं सिर्फ मैं ही था. ","मैंने अपनी बीवी से कहा- यार सुनो कुछ दिनों के लिए क्यों ना सुप्रिया को यहां बुला लिया जाए.\nमेरी बीवी बोली- उसकी पढ़ाई का नुकसान होगा. मैं सब संभाल लूंगी, तुम बस कुछ दिनों के लिए ऑफिस से छुट्टी ले लो. ","मेरी बीवी ने जब मुझसे ये बात कही, तो मैं बोला- छुट्टी तो ले सकता हूं, पर मेरा नया नया जॉब है. मैं ज्यादा छुट्टी लूंगा, तो काफी पैसे कटेंगे. तुम अपनी बहन को यहीं बुला लो, वो अपनी पढ़ाई यहीं कर लेगी.\nबीवी बोली- अरे यार, अपने घर में एक ही तो कमरा है. कैसे होगा, बिस्तर भी एक ही है. ","मैंने कहा- सब एडजस्ट हो जाएगा, तुम उसकी चिंता मत करो. तुम्हारी तबीयत खराब है, वो तुम्हारी देखभाल कर लेगी. तुम जल्दी ठीक हो जाओगी और तुम्हारा मन भी लगा रहेगा. मैं सुप्रिया के साथ खाना बना लिया करूंगा.\nबीवी बोली- ठीक है, मैं सुप्रिया को फोन कर देती हूं.\nमैंने कहा- ठीक है. ","मेरी बीवी ने अपनी बहन से बात कर ली और उसे अपने घर ले आने के लिए मुझे बस स्टॉप पर जाना था इसलिए अगले दिन मैं ऑफिस नहीं गया. ","मेरी साली ने सुबह 7 बजे फोन किया और वो बोली- दीदी मैं बस में चढ़ गई हूं. तुम बस मुझे लाने के लिए जीजू को बस स्टॉप पर भेज देना.\nबीवी बोली- ठीक है.","बीवी मुझसे बोली- सुप्रिया को लेने के लिए 8.30 बजे बस स्टॉप पे चले जाना. वो बस में बैठ गई है.\nमैं बोला- ठीक है. ","अपनी साली को लाने के लिए मैं 8.10 तक रेडी हो गया.\nमैंने बाइक बाहर निकाली और साली को लेने बस स्टॉप चला गया. ","कुछ मिनट के इन्तजार के बाद बस आ गई.\nसाली बस से उतरी और मुझे देख कर ‘जीजू जीजू …’ कह कर आवाज लगाने लगी. ","मैं बाइक पर बैठा था, उसकी आवाज सुनकर मैं साली को देखने लगा.\nतभी वो मेरे करीब आ गई. ","मैं साली को देखते ही सन्न रह गया.\nबड़ी मस्त कांटा माल लग रही थी. ","उसने काफी गहरे गले की कुर्ती पहनी हुई थी, उसके आधे मम्मों की मस्त नुमाइश हो रही थी.\nउसके हिल कर चलने से मेरी साली का आधा क्लीवेज दिख रहा था. ","मेरा लंड तो उसके दूध देखते ही खड़ा हो गया था.","साली बोली- हाय जीजू … किधर खो गए आप!\nमैंने बोला- हाय … साली साहिबा बड़ी सेक्सी लग रही हो.","वो इठला कर बोली- थैंक्यू जीजू … पर आपने ऐसा क्यों कहा?\nमैं बोला- अरे पगली ऐसे कपड़े भी कोई पहनता है क्या. आगे का तो पूरा सिनेमा दिख रहा है. बस के लोग क्या सोच रहे होंगे.","वो हा हा करती हुई हंसने लगी और बोली- मैंने तो दुपट्टा ओढ़ रखा था. थोड़े ही किसी को दिखाने के लिए ये सब ओपन रखा था. वो तो अभी मुझे अपना सामान उठाना था न … इसलिए दुपट्टा हटा लिया है.\nमैंने कहा- चलो ठीक है. आ जाओ सामान मुझे दे दो और बाइक पर बैठ जाओ.","मैंने बाइक स्टार्ट की, उसका बैग अपनी बाइक पर आगे पेट्रोल की टंकी पर सैट किया.","उसी समय मेरी साली गांड उचका कर बाइक पर बैठ गई.\nउसने अपनी दोनों टांगें दिनों तरफ डाल ली थीं और मुझसे चिपक कर बैठ गई थी.","फिर हम दोनों बातें करते हुए घर आ गए.\nदोनों बहनें एक दूसरे को देखकर लिपट गईं और एक दूसरे के हाल चाल पूछने लगीं. ","मैं बोला- चलो अब मैं फ्रेश होकर झटपट कुछ बना लेता हूँ.\nसाली बोली- अरे जीजू आप दीदी के पास बैठो, मैं बना देती हूँ.","मैंने कहा- अरे पगली, तुम सफर से थक गई होगी. तुम फ्रेश हो जाओ और थोड़ा आराम कर लो.\nसाली हंस कर बोली- अरे जीजू, मैं कोई लन्दन से थोड़ी आ रही हूं, जो इतना थक गई होऊंगी. ","ये बोलकर साली ने अपना दुपट्टा कुर्सी पर रख दिया और बाथरूम करने स्नानघर में जाने लगी. ","उसके क्लीवेज से जो उसकी पर्पल कलर की ब्रा दिखने लगी थी. मैं बस अपनी साली की सेक्सी बॉडी को देख रहा था.\nउसकी रेशमी ब्रा देखते ही मेरा लंड तनकर फूल गया और मेरे पैंट में टैंट बन गया था. ","मैं अपनी बीवी से धीमे से बोला- अरे यार, अपनी बहन को कपड़ा ठीक करने को बोलो.\nमेरी बीवी ने हां कहा और मैं किचन में चला गया.","सुप्रिया बाथरूम से आ गई और अपनी बहन के पास रखे अपने बैग से कुछ सामान निकालने लगी.\nदोनों बहनें साथ में बातचीत में भी लग गईं. ","मैं किचन से आकर एक कुर्सी पर बैठ गया था.\nमैंने बीवी को फिर से इशारा किया. ","बीवी ने अपनी बहन से कहा- सुप्रिया दुपट्टा ले लो.\nसाली बोली- दीदी गर्मी बहुत है, मैं ऐसे ही ठीक हूँ … रहने दो ना.","मैंने सोचा कि साला जब शिकार खुद ही शेर के पंजों में फंसना चाहता है, तो मुझे क्या पड़ी.","साली मेरी तरफ देख कर बोली- जीजू, आपको बहुत भूख लग रही है न!\nमैंने कहा- हां यार, सुबह से कुछ खाया नहीं है.","उसने मेरी तरफ मुस्कुरा कर देखा और अपने बैग से एक नाइटी निकाल कर बोली- बस मैं अभी कपड़े बदल कर आती हूँ, फिर आपके लिए जल्दी से कुछ नाश्ता बना देती हूँ. ","वो बाथरूम में वापस चली गई और दो मिनट बाद जब वो बाहर निकली तो मेरा कलेजा हलक में आ गया.\nसाली ने क्या सेक्सी नाइटी पहनी हुई थी.\nवो एकदम मस्त माल लग रही थी.","उसकी इस झीनी सी नाइटी में से उसके आधे से ज्यादा दूध साफ़ दिखाई दे रहे थे.\nमेरा तो लंड हाहाकार मचाने लगा था. ","मैंने बीवी की तरफ देखा तो उसने आंखें मूंद ली थीं और वो आराम कर रही थी.","मैं सोचने लगा कि अपनी बीमार बीवी को तो चोद नहीं सकता; उसकी तो तबियत खराब है.\nलगता है मुझे साली को ही चोदना पड़ेगा. इसकी हरकतें भी चुदने वाली लग रही हैं. ","मेरी साली के जिस्म पर इस नाइटी ने उसको और भी सेक्सी बना दिया था.\nवो एकदम मस्त सेक्सी बम सी लग रही थी.\nमेरा मन कर रहा था कि साली को अभी ही पटक कर चोद दूं, मगर बीवी सामने लेटी थी. ","कुछ देर बाद साली ने नाश्ता बना दिया और कमरे में ले आई.\nमैंने अपनी बीवी को जगाया और हम तीनों ने नाश्ता किया. ","नाश्ते के दौरान भी मेरी नजरें अपनी साली के आधे दिख रहे मम्मों पर ही टिकी थीं. ","नाइटी पर दुपट्टा भी नहीं होता है, इसलिए मुझे मजेदार सीन दिख रहा था.\nमेरी बीवी भी मुझे देख रही थी कि मैं सुप्रिया के स्तनों को घूर रहा हूं. ","बीवी कुछ नहीं बोली.\nफिर हम तीनों का नाश्ता खत्म हुआ.","मेरी बीवी नाश्ता करने के बाद बिस्तर पर लेट गई और अपनी आंखें बंद करके आराम करने लगी.\nमेरी साली बर्तन उठाकर उन्हें धोने चली गई.\nसुप्रिया किचन में जाकर दोपहर के खाने के लिए तैयारी करने लगी. ","मैं किचन में जाकर उससे बोला- अभी बैठ जाओ सुप्रिया. अभी लंच में देर है. बाद में तैयारी कर लेना.\nवो बोली- मैं यहां बैठने नहीं आई हूँ जीजू, दीदी या आपको कोई दिक्कत नहीं हो, इसलिए मैं यहां आई हूं. ","मैंने कहा- अरे वाह, मेरी साली को हम दोनों के लिए इतनी चिंता है. ये बात तो तुझे गले लगाने जैसी है.\nये कह कर मैंने अपनी बांहें फैला दीं. मुझे अंदाजा ही नहीं था कि मेरी साली मेरी बांहों में खुद आ जाएगी.","वो मेरी फैली हुई बांहों में कटे पेड़ की भांति झूल गई.\nमैं एकदम से झनझना गया. उसका मादक बदन मेरे बाहुपाश में था. ","उसका बदन इतना गर्म था कि क्या बोलूं.\nउसके जिस्म से सेक्सी महक आ रही थी.\nसुप्रिया के गुंदाज मम्मों ने मेरे लंड का जोश जगा दिया था. ","मैं अपनी साली को अपनी बांहों में भरकर कसके गले से लगाने लगा.\nसाली भी मेरा साथ देने लगी.","मैंने चुपके से उसके कान में बोल दिया- आज रात को तुम मेरे बगल में सोना.\nसाली को समझ में आ गया कि मैं क्या चाहता हूँ. ","उसने मेरे हाथ को मसला और झटक कर मुझसे अलग हो गई वो मुझे सेक्सी मुस्कान दे रही थी. उसने मुझे किचन में से धक्का दिया और अपना काम करने लगी. ","मैं भी अपने काम में लग गया. बीवी आराम कर रही थी. मैं उससे पूछा कि दवा ले ली.\nउसने हां कहा और सोने लगी.","थोड़ी देर के बाद मेरी बीवी की नींद लग गई.\nउधर सुप्रिया भी खाना बनाने में लग गई थी.","मैंने किचन में जा कर देखा तो सुप्रिया पसीना से पूरी लथपथ हो गई थी.\nउसने गर्मी के कारण अपनी सेक्सी नाइटी को घुटने के ऊपर तक उठा दी थी, साथ ही अपनी नाइटी के दो हुक भी खोल दिए थे. ","वैसे ही उसके आधे मम्मे दिख रहे थे. दो हुक और खोलने से उसके स्तन लगभग पूरे दिखने लगे थे, केवल निप्पल ही नहीं दिख रहे थे.\nमैं ये देख कर दंग रह गया और सुप्रिया से बोला- सब कुछ दिख रहा है मैडम जी.","साली हंस कर बोली- हां यार जीजू, गर्मी बहुत है. आप तो जानते ही हो कि मुझसे गर्मी बर्दाश्त नहीं होती है. फिर यहां बाहर का कौन है, जो मुझे देखेगा.\nमैंने लंड सहला कर कहा- मैं तो हूँ.","उसने मेरे हाथों की हरकत को देखा और होंठ दबाती हुई बोली- आप तो मेरे जीजू हैं … आपका तो मुझ पर पूरा अधिकार है …. मेरा मतलब मुझे देखने का अधिकार है.","ये बोलकर साली ने आंख दबा दी.\nमैं समझ गया कि लौंडिया चुदने को मचल रही है.","मैंने कहा- तुम्हारी दीदी देख लेगी, तो मुझ पर शक करने लगेगी कि मेरा तुम्हारे साथ कुछ चल रहा है.\nउसने कहा- दीदी सो रही हैं. उनको पता है कि मैं खाना बना रही हूँ और आप कुछ काम कर रहे हैं. हम दोनों के बीच थोड़ी बहुत छेड़छाड़ तो स्वाभाविक है जीजू. यदि थोड़ा बहुत कुछ कर भी लेंगे, तो दीदी को थोड़ी ना पता चलेगा.","ये बोलकर साली किचन में ही मुझसे चिपक गई और मेरे लंड को हाथ में लेकर मसलने लगी.\nमेरा लंड तन कर बड़ा हो गया था. ","साली लंड की लम्बाई महसूस करके बोली- इतना लंबा हो गया, दीदी को चोद कर उनका भर्ता बना देता है. मुझे सब पता है. मैं तो आपकी दीवानी उसी दिन हो गई थी, जिस दिन दीदी को आपने पहली बार में ही उन्हें बेहोश करने तक चोदा था. दीदी ने मुझे सब बताया था. मैंने भी उसी दिन सोच लिया था कि जब तक मैं अपने जीजू का मोटा तगड़ा लंड अपनी चुत में नहीं ले लूंगी, तब तक मुझे चैन नहीं मिलेगा.","जब सुप्रिया ने इतना खुल कर मेरे साथ चुदाई की इच्छा जताई तो मैंने भी कह दिया- हां सुप्पी, मैं भी तुम्हारी चुत चोदने के लिया पागल था. कब तुम मुझे मिलोगी चोदने के लिए, बस यही सोचता रहता था. आज से तुम जितने दिन यहां रहोगी, हर रात को जी भर के सेक्स करेंगे.\nसाली भी बोली- हां जीजू, मैं तैयार हूं.","हम दोनों किस करने लगे और मैं अपने एक हाथ से Xxx साली के बड़े दूध को दबाने लगा और मसलने लगा. ","मेरी हॉट साली भी अपना एक हाथ मेरी पैंट के अन्दर डाल कर लंड मसलने लगी. ","साली सेक्स के लिए बेचैन थी, बोली- अपना लंड दिखाओ ना जीजू!\nमैं बोला- साली जी, तुम्हारी दीदी उठ जाएगी, तो समस्या हो जाएगी. रात को जो करना है, वो करेंगे न!","साली नहीं मानी वो बोली- नहीं, मुझे अभी देखना है.\nवो मेरा लंड बाहर निकाल कर हाथ से हिलाने लगी और ऊपर नीचे करने लगी.","मुझे भी जोश आ गया.\nमैं साली के दोनों स्तनों को जोर जोर से दबाने लगा. ","तभी सुप्रिया ने अपनी नाइटी खोल दी और सामने से वो एकदम नंगी हो गई.\nउसने नीचे पैंटी भी नहीं पहनी थी. ","मस्त गोरी हूर के जैसी मेरी साली कयामत बरपा रही थी.\nउसका सारा बदन पसीना से लथपथ होने से और भी ज्यादा सेक्सी लग रहा था. ","हम दोनों एक दूसरे के गर्म बदन का पूरा मजा लेने लगे थे. ","अगले भाग में मैं आपको हॉट साली सेक्स की घटना सुनाऊंगा. तब तक आप मुझे मेल करें.\n[email protected]","हॉट साली Xxx कहानी का अगला भाग: साली के साथ वो सात दिन की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड दिखाओ","href":"https://www.freesexkahani.com/videos/porn-wife-sex-video/"},{"title":"साली के साथ वो सात दिन की चुदाई- 2","href":"https://www.freesexkahani.com/sali-sex/porn-sali-chudai-kahani/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 4","href":"https://www.freesexkahani.com/family-sex-stories/meri-chachi-love-story/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 5","href":"https://www.freesexkahani.com/antarvasna/nangi-chachi-chod-di/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-sex-kahani/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"}]}