{"Title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 1","author":{"name":"राजेश गवाड","href":"https://www.freesexkahani.com/author/rajeshgawad/"},"date":"19-01-2021","views":"58,096","description":["सेक्स चैट इन हिंदी में पढ़ें कि मेरे पड़ोस में एक जवान तलाकशुदा भाभी रहने आयी. उससे मैंने दोस्ती की, फोन पर बातें होने लगी. उसके बाद क्या हुआ?","प्रिय पाठको,\nमेरा नाम राजेश कावड़ है और मैं धार जिले का रहने वाला हूं.","मैं इस हिन्दी सेक्स स्टोरी साइट का नियमित पाठक हूं. मैंने यहां पर कई सारी कहानियां पढ़ीं और मैंने भी सोचा कि मैं भी अपनी एक कहानी लिखूं.","इसलिए मैं आपको अपनी पहली सेक्स चैट इन हिंदी कहानी बताने जा रहा हूं.","मैं देखने में ठीक हूं और मेरा शरीर औसत से ऊपर दर्जे का है. एक्सरसाइज करना मेरी आदत है इसलिए बॉडी अच्छी दिखती है. मेरा लिंग 7 इंच का है और बहुत ही मजा देता है. ","हमारे मौहल्ले में एक नई नई भाभी रहने आई थी. पहली बार जब मैंने देखा तो मैं उसे देखता ही रह गया.","उसने साड़ी पहनी थी और बाल पीछे बांधकर नीचे से खुले छोड़े हुए थे. उसके गोरे मुखड़े पर काला चश्मा था और होंठों पर लाली थी. उसके खूबसूरत गोरे हाथों में एक बैग था जो उसके कंधे पर लटका हुआ था. देखने में जैसे कोई टीचर लग रही थी. ","अपने बदन को उसने खूब मेंटेन करके रखा हुआ था. उसकी साड़ी में भी उसकी पतली कमर और मीडियम आकार की गांड बहुत खूबसूरत लग रही थी. उसकी चूचियों पर ब्लाउज एकदम से फिट था. ","फिर मैंने उस पर ध्यान देना शुरू किया. वो रोज सुबह 7:00 बजे जब कंपनी जाती थी तो मैं उसे रोज देखता था.","पहले तो उसने ध्यान नहीं दिया लेकिन फिर धीरे धीरे हमारी नजरें मिलने लगीं. फिर वह भी रोज मेरी तरफ स्माइल करके चली जाती थी. ","एक दिन की बात है कि मुझे मंदिर जाना था. मैं पूजा करने गया तो इत्तेफाक से वो भी उस दिन मंदिर गयी हुई थी.","जब मैं पहुंचा तो मैंने उसे देखकर स्माइल दी और बदले में वो भी मुस्करा दी. ","पूजा होने के बाद हम बाहर आने लगे तो उससे बातें होने लगी.\nफिर मुझे पता चला कि उसके पति ने उसको छोड़ दिया है और वो अपने बेटे के साथ अकेली रहती है. ","मुझे ये जानकर दुख हुआ और मैंने उसे सॉरी बोलकर हिम्मत बंधाई।","उसके बाद मैंने हिम्मत करके उससे नम्बर मांग लिया. पहले तो उसको थोड़ा अजीब लगा लेकिन फिर कुछ सोचकर उसने नम्बर दे दिया.\nमैं खुश हो गया. मैंने भी उसको अपना नम्बर दे दिया.","उस दिन घर जाकर मैंने जाते ही मुठ मारी.","फिर मैं इंतजार करने लगा कि उसका शायद कोई मैसेज या कॉल आये. मगर पूरा दिन बीत जाने के बाद भी कोई कॉल नहीं आया. ","जब मुझसे रहा नहीं गया तो मैंने रात के 10 बजे कॉल किया.\nउसने मेरा कॉल नहीं उठाया और मैसेज लिख कर भेज दिया कि वो अपने बेटे के साथ में है.\nउसने लिखा था कि वो दिन में बात करेगी. ","अगले दिन फिर उसका कोई फोन नहीं आया.\nमैंने उसको कॉल किया तो वो अपने ऑफिस में थी.\nउसने एक दो बात की और फिर कहा कि वो बिजी है.","मुझे बुरा लगा. शायद वो मुझसे पटने वाली नहीं थी. ","मगर मैंने हिम्मत नहीं हारी. मैं उसको मैसेज करता रहा.\nवो भी रिप्लाई दे देती थी लेकिन ज्यादा कुछ बात नहीं करती थी.","ऐसे ही दिन बीतते गये.","एक दिन उसके बेटे को बुखार हुआ तो उसने मेरी मदद मांगी. ","मैं उसके बेटे को लेकर उसके साथ अस्पताल गया. उस दिन उसने मेरा बहुत धन्यवाद किया. पहली बार उसने मुझे अपने घर पर चाय पिलाई.\nमैं उस दिन बहुत खुश था. ","फिर ऐसे ही वो बात भी करने लगी. व्हाट्सएप चैट और फोन पर भी बात होती रही.","अब वो थोड़ा खुलने लगी थी. मैं उसको डबल मीनिंग मैसेज भी कर दिया करता था.\nवो कुछ नहीं बोलती थी. ","ऐसे ही होते होते कई बार मैं उसको गर्म करने की कोशिश किया करता था. वो भी शायद इस तरह की बातों का मजा लेने लगी थी.","एक दिन उसने मुझसे मेरी फोटो मांगी.\nमैंने अपनी अच्छी अच्छी फोटो उसको भेजी.","फिर उसने बिना शर्ट की फोटो मांग ली. मैं समझ गया कि अब ये आगे बढ़ना चाहती है. मैंने उसको बिना शर्ट की फोटो दे दी. ","मेरी छाती अच्छी शेप में थी. मेरे डोले भी बने हुए थे.\nउसने लिखा- वैरी नाइस. आपकी बॉडी तो बहुत अच्छी है.\nमैंने लिखा- थैंक्यू. ","मैं बोला- मेरा भी मन कुछ देखने का है. अगर आप बुरा न मानें तो?\nवो बोली- नहीं, मैं नहीं दिखा सकती.","मैंने कहा- आपके एक बार कहने पर ही मैंने अपनी फोटो दे दी. आप भी तो मेरी बात को मानो.","वो बोली- ओके, क्या देखना चाहते हो आप?\nमैंने लिखा- आपको बिना पल्लू के देखना चाहता हूं. ब्लाउज में.\nवो बोली- अभी तो मैंने मैक्सी पहनी हुई है. ","मैंने कहा- तो फिर उसी में भेज दो ऊपर वाले हिस्से की.\nदोस्तो, उसने फिर जो पिक भेजी, उसे देखकर ही मेरा लंड टनटना गया. ","उसने लेटी हुई की फोटो भेजी. उसकी चूचियां उसकी मैक्सी के ऊपर आने को हो रही थीं.\nलेटी होने के कारण उसके गुब्बारे और ज्यादा बड़े और मोटे लग रहे थे. ","मैं बोला- थोड़ा नजारा और मिल सकता है क्या?\nवो बोली- नहीं. अभी नहीं. फिर कभी. ","मैंने कहा- प्लीज!\nवो बोली- नो!","फिर मैंने अपनी लोअर में उठे अपने तंबू की फोटो उसको भेज दी.\nमैंने लिखा- प्लीज आदीबा जी, देखो न … आपकी एक फोटो ने मेरा क्या हाल कर दिया है. ","वो बोली- आप तो बहुत बेशर्म हो.\nमैं बोला- बेशर्म नहीं, प्यार करने लगा हूं आपसे. प्लीज भेज दो. ","फिर उसने अपनी मैक्सी को हल्की सी हाथ से नीचे खींच कर अपनी आधी चूची दिखा दी.\nमैं तो पागल सा हो गया. उसकी गोरी चूचियां देखकर लंड फटने को हो गया.","उसने नीचे से ब्रा भी नहीं पहनी थी. मेरा लंड झटके देने लगा. मैंने उछलते लंड का वीडियो बनाया और उसको भेज दिया. ","उसने शर्म वाला इमोजी भेजा और बोली- हट्ट … बेशर्म। ","फिर मैंने मेरे हाथ का मेरे लंड को मसलते का वीडियो भेज दिया.\nउसने मैसेज देख लिया लेकिन कोई रिप्लाई नहीं किया. ","फिर बोली- ऐसे मत करो प्लीज।\nमैंने कहा- क्यों?\nवो बोली- मुझे कुछ हो रहा है.\nमैं बोला- क्या हो रहा है मेरी रानी … खुलकर बताओ ना … मुझे अपना ही समझो जान!","वो बोली- मेरा मन कर रहा है.\nमैंने कहा- क्या मन कर रहा है जान?\nवो बोली- वो … वो करने का.\nमैंने कहा- क्या वो?","उसने कहा- समझ जाओ अब, मैं बता नहीं सकती.\nमैंने कहा- तो फिर मैं तो तैयार हूं.","इस तरह से हमारी सेक्स चैट इन हिंदी होने लगी.","मैंने अपनी लोअर उतारी और अंडरवियर में तने मेरे लंड को हाथ में पकड़ कर उसकी फोटो भेज दी. ","एकदम से उसका मैसेज आया- आह्ह … ऐसी फोटो मत भेजो राजेश.\nमैंने कहा- क्यूं, क्या हुआ? आपको अच्छा नहीं लग रहा?\nवो बोली- बहुत अच्छा लग रहा है. मगर मैं फिर रोक नहीं पाऊंगी.","मैंने कहा- तो फिर रोकने को कौन कह रहा है जान … मेरी रानी … उतार दो ना अब तुम भी मैक्सी. प्लीज … आदीबा … उतार दो यार प्लीज.","उसने अगली फोटो में अपनी मैक्सी उतार दी. उसने मैक्सी उतार कर पेट पर नीचे तक ढक ली थी और उसकी मोटी गोरी चूचियां एकदम तन कर खड़ी हो चुकी थीं. ","मैंने नंगी चूची देखते ही अंडरवियर उतार दिया और अपने फनफनाते लौड़े की वीडियो उसे भेज दी.\nउसने अगले ही पल एक वॉइस रिकॉर्ड भेजी जिसमें उसकी आवाज आई- आह्ह।","सुनकर मैंने पूछा- क्या हुआ रानी?\nवो बोली- कुछ करो अब, मैं गर्म हो रही हूं.\nमैंने कहा- तो फिर मैक्सी को हटा दो अपने बदन से.","उसने अपनी मैक्सी हटा दी और उसकी चूत और चूची दोनों उसने दिखा दीं.","मैं तो पागल हो गया और जोर जोर से लंड की मुठ मारने लगा.\nपहली बार उसकी चूत देखी थी इसलिए दो मिनट में ही मेरे लंड ने पानी फेंक दिया. ","वो इंतजार करने के बाद बोली- कहां चले गये?\nमैंने कहा- अब तो कहीं नहीं जा सकता. तुमने पागल कर दिया है मुझे. अपनी आंखें बंद करो और सोचो कि मैं तुम्हारी चूत में उंगली से सहला रहा हूं. ","उसने मैसेज में सेक्स करना शुरू कर दिया.\nमैंने कहा- अब मैं तुम्हारी चूत में उंगली कर रहा हूं. मेरी उंगली अंदर तक जा रही है. तुम्हें मजा आ रहा मेरी रानी.\nवो बोली- हां राजू … बहुत मजा आ रहा है. करते रहो … आह्ह … मेरी चूत!","मैं बोला- अब मैं तुम्हारी चूत में जीभ घुमा रहा हूं.\nउसने उत्तेजना में एकदम से लिखा- आह्ह … आह्ह … मेरी चूत … हां … मेरी चूत … चाटो … आह्ह … ऐेसे ही. ","फिर मैंने कहा- अब मैं तुम्हारी टांगों को पकड़ कर सिर को चूत में रगड़ रहा हूं.\nवो बोली- आह्ह … राजेश … मर जाऊंगी मैं … आह्ह … जोर जोर से उंगली कर रही हूं … आह्ह … कुछ करो. ","मैंने कहा- हां जान … तुम मेरी हो. अब मैं तुम्हारे ऊपर लेटकर तुम्हारी चूची दबाते हुए होंठों को पी रहा हूं.\nवो बोली- हां पीओ … काटो .. आह्ह … और जोर से दबाओ. ","फिर मैं बोला- मेरा लंड अब तुम्हारी चूत पर लगा है और चूत को रगड़ रहा है.\nवो बोली- आह्ह … मर गयी … ओह्ह … मत तड़पाओ राजेश … आह्ह डाल दो अंदर.","मैंने कहा- क्या डाल दूं मेरी जान?\nवो बोली- अपना वो.\nमैंने कहा- मेरा क्या वो?\nवो बोली- तुम्हारा लंड!","उसके मुंह से लंड सुनकर मैं भी फिर से जोश में आ गया. अब तक मेरा लंड फिर से खड़ा हो चुका था.\nमैंने कहा- क्या तुम मेरा लंड अपनी चूत में लेना चाहती हो?","वो बोली- हां मैं तुम्हारा लंड अपनी चूत में लेना चाहती हूं. मैं चुदना चाहती हूं. आह्ह … चोद दो प्लीज!\nमैं बोला- जान, किसी को पता चल गया तो?\nवो बोली- चलने दो, मुझे चोद दो बस!","मैंने कहा- तो फिर चूत खोल लो आदीबा रानी.\nवो बोली- टांगें फैलाकर तरस रही हूं.\nमैंने कहा- दिखाओ?","उसने अपनी चूत को अपनी उंगलियों से फैलाकर फोटो खींच दी और मुझे भेजी.\nउसकी चूत वाकई में ही फूल गयी थी और पूरी गीली लग रही थी.","मैंने उसकी चूत देखकर जल्दी से मुठ मारना शुरू कर दिया.","फिर मैं बोला- सोचो अब मैं तुम्हारी चूत में लंड लगा रहा हूं.\nवो बोली- हां, आओ … करो प्लीज!\nमैंने कहा- अब मेरा लंड तुम्हारी चूत में जा रहा है. ","वो बोली- आह्ह … हां … जा रहा है.\nमैं- चूत में उंगली डाल लो आदीबा. समझो कि मेरा लंड है. ","वो बोली- मैं दूसरे रूम में जा रही हूं. कॉल पर बात करूंगी. ","मैंने भी अपने रूम का दरवाजा अंदर से लॉक कर लिया. मैं जल्दी से बेड पर जाकर लेट गया. मैं उसके कॉल का इंतजार करने लगा. ","दो मिनट के बाद उसका कॉल आया.\nमैं अब तक लंड को हिला रहा था. ","उसने कहा- हैलो, राजेश?\nमैंने कहा- हां जी, बोलो.\nवो बोली- बहुत मन कर रहा है.\nमैंने कहा- अभी तुम क्या कर रही हो?","वो बोली- दूसरे रूम में आकर चूत फैलाकर बेड पर लेटी हुई उंगली से सहला रही हूं.\nमैंने कहा- तो आंखें बंद करो और सोचो कि मैं तुम्हारे बेड पर आ गया हूं. ","उसने कहा- हां … मैं महसूस कर रही हूं.\nमैं- अब मेरा लंड तुम्हारी चूत में छू रहा है.\nवो- हां, छू रहा है. मुझे अच्छा लग रहा है … आह्ह। ","मैं- अब मैंने तुम्हारी चूत में लंड का सुपारा फंसा दिया.\nवो- आह्ह … हां … गया … आईई … आराम से … राजेश.\nमैं- दर्द हो रहा है क्या मेरी जान?","वो बोली- हां, हल्का सा.\nमैं- अब मैं धीरे धीरे लंड को पूरा अंदर तक घुसा रहा हूं.\nवो- आह्ह … हां .. गया … आह्ह … मेरी चूत में लंड गया.","मैं- अब मैं तुम्हारे ऊपर लेट गया हूं और मेरा लंड तुम्हारी चूत में है.\nवो सिसकार कर बोली- आह्ह चोदो … अब प्लीज. बहुत दिनों से लंड नहीं लिया है मैंने.","फिर मैं सिसकारते हुए आह्ह … आह्ह … करने लगा. मैं अपने लंड की मुठ मार रहा था.\nउधर से आदीबा की चूड़ियों और सिसकारियों की आवाज आ रही थी. ","वो भी अपनी चूत में उंगली करते हुए मजा ले रही थी.\nमैंने कहा- जान … मेरा लंड तुम्हारी चूत में अंदर बाहर हो रहा है. तुम्हारी गर्म चूत का मजा मिल रहा है मुझे.\nवो- हां, मैं भी तुम्हारा गर्म लंड लेकर चुद रही हूं. आह्ह … चोदते रहो. ","मैं- ये ले जान … आह्ह … आह्ह … ले मेरे लंड के धक्के … आह्ह … और ले … आह्ह … पूरा घुसा ले तेरी चूत में मेरी रानी.\nवो जोर से सिसकारते हुए- आह्ह … मजा … आ … रहा है … और जोर से चोदो. आह्ह … मेरी चूत में पूरा घुसा दो.","सिसकारते हुए मैं- हाय … तेरी चूत … आह्ह … ले … फाड़ दूंगा आज मैं तेरी भट्टी … आह्ह … चुद … और चुद … आह्ह … ले जा पूरा अंदर।","वो जोर जोर से सिसकारने लगी और मैं भी जोर जोर से अपने लंड की मुठ मारने लगा. लंड की नसें दर्द करने लगीं. काफी देर से मैं लंड को रगड़ रहा था.","उधर आदीबा की हालत भी खराब होती जा रही थी.\nउसकी तेज सांसें मुझे फोन में से साफ सुनाईं दे रही थीं.","फिर वो जोर जोर से आवाजें करने लगी और एकदम से पागल सी हो गयी.\nमैं भी उसकी उत्तेजना में आकर एकदम से चरम पर पहुंच गया. ","मेरे लंड से गर्म वीर्य की धार फूट पड़ी और मेरे पूरे बदन में कंपकंपी तैर गयी. झटके लेता हुआ मैं निढाल सा हो गया.\nफिर मैं आनंद में आंख बंद करके लेट गया. ","आदीबा की आवाज भी बंद हो गयी थी. वो शांत हो चुकी थी.\nमैंने धीरे से पूछा- मजा आया मेरी रानी?\nवो बोली- हां, बहुत. बहुत दिनों बाद निकला है आज। अगर तुम फोन पर ऐसा कर सकते हो तो रियल में कैसे करोगे?","मैंने कहा- मौका तो दो. तुम याद न करो तो कहना.\nवो बोली- ठीक है. फिर शायद कल ही मैं तुम्हें बुलाऊंगी. तुम तैयार रहना.\nमैं- हां, मैं तो बेताब हूं तुमसे मिलन करने के लिए.","वो बोली- ठीक है. अब मुझे नींद आ रही है. सुबह से थकी हुई हूं. अब सो जाना चाहिए.\nमैंने कहा- ठीक है. एक बार आई लव यू तो बोल दो?\nउसने कहा- आई लव यू.\nमैंने कहा- आई लव यू टू मेरी रानी.","फिर हम दोनों ने कॉल खत्म की और सो गये. अब मुझे अगले दिन का इंतजार था.\nमैं आदीबा की जवानी का रस पीने के लिए अब और ज्यादा तरस गया था.","सेक्स चैट इन हिंदी कहानी पर अपनी राय देना जरूर याद रखें. मुझे आपके मैसेज और ईमेल का इंतजार रहेगा.\nआप कहानी के नीचे दिये कमेंट बॉक्स में भी अपनी राय बता सकते हैं.\n[email protected]","सेक्स चैट इन हिंदी कहानी का अगला भाग: मेरी पहली चुदाई सेक्सी पड़ोसन संग- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-padosan-ki-chut/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 4","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sucking-lund/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 5","href":"https://www.freesexkahani.com/family-sex-stories/desi-bhabhi-chut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"नई पड़ोसन युवती से प्यार भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-pyar-chudai/"},{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"}]}