{"Title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 2","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"21-10-2021","views":"281,759","description":["हॉट सेक्स देसी इंडियन गर्ल के साथ चार भाइयों ने किया. पहली बार की चुदाई में दर्द के बाद लड़की को मजा आया उसकी बुर में से खून भी निकला!","कहानी के पहले भाग\nकुंवारी लड़की की पहली चुदाई की तैयारी\nमें आपने पढ़ा कि जग्गा ने अपनी बीच वाली उंगली को सील पर रखा और ज़ोर से धक्का मार के उंगली को अंदर डाल दिया।","अब आगे हॉट सेक्स देसी इंडियन गर्ल की चुदाई:","इस तरह जग्गा ने एक ही बार में अपनी उंगली से ही नीतू की सील तोड़ दी।","इससे नीतू को बहुत दर्द हुआ और वो बहुत ज़ोर से चिल्लाई और वहाँ से हटने की कोशिश करने लगी।\nपर जग्गा की उंगली अभी भी नीतू की बुर में ही थी।","जग्गा ने नीतू को वहां से उठने नहीं दिया और उस उंगली को अंदर रखते हुए ही अपने हाथ को हिलाने लगा। ","नीतू को शुरू में बहुत दर्द हो रहा था पर जग्गा के लगातार हाथ हिलाने के बाद वो दर्द मज़े में बदल गया।\nउसके बाद जग्गा ने दूसरी उंगली भी उसकी बुर में डाल दी।","उसकी उँगलियाँ बहुत बड़ी और मोटी थी। उसकी 2 उंगलियां आम इंसान के लण्ड के बराबर थी।\nइसका मतलब अब नीतू किसी आम इंसान का लौड़ा लेने को तैयार थी।","बहुत देर तक ऐसा करते हुए नीतू झड़ने वाली थी पर जग्गा ने उसी वक्त उसकी बुर से उँगलियाँ बाहर निकाल दी और नीतू को वैसे ही तड़पती हुई छोड़ दिया।","उसके बाद जग्गा ने नीतू की बुर को साफ़ किया और उसे नीचे अपने लौड़े के पास बिठा दिया।","तब जग्गा ने नीतू को उसके बालों से पकड़ा और उसके मुंह में अपने लौड़े को डाल दिया.\nउसे लौड़े को चूसने को कहा गया।","नीतू को ये सब बहुत अजीब और गन्दा लग रहा था पर उसे कुछ सोचने का मौका ही नहीं मिला।","धीरे-धीरे जग्गा का लौड़ा उठने लगा और वो नीतू के मुंह में संकरा होने लगा।\nदेखते ही देखते उसका लौड़ा इतना विशाल हो गया कि वो नीतू के मुंह में आने ही नहीं लगा।","पर तब भी जग्गा नीतू को बालों से पकड़ के उसे अंदर की ओर धक्का मारता ही रहा।\nनीतू को इससे साँस लेने में बहुत दिक्कत आ रही थी पर उन्हें इसकी परवाह नहीं थी।","अब जग्गा नीतू की बुर का उद्घाटन करने के लिए तैयार था।","उसके बाद जग्गा ने फिर से नीतू को पहले की ही तरह अपनी गोदी पर बिठा दिया।\nनीतू ने देखा कि जग्गा का लौड़ा बहुत ही विशाल था। वो काफी लम्बा और मोटा था।","नीतू उसका लौड़ा देख के डर गई और जग्गा से उसे छोड़ देने को कहने लगी।\nपर जग्गा ने उसकी एक न सुनी। ","जग्गा ने उसके बाद अपने लौड़े पर नीतू की बुर पर तेल लगाया और नीतू की बुर पर अपने लौड़े को टकराने लगा।\nउसके बाद इसने अपने लौड़े के टोपे को नीतू की बुर के छेद पर रखा और उसे ऊपर-नीचे घिसने लगा।","थोड़ी देर तक ऐसा करने के बाद जग्गा ने आराम से अपने लण्ड को बुर के छेद में डालना शुरू किया। ","नीतू की बुर इतनी छोटी और संकरी थी कि इतने मोटे लौड़े का अंदर जाना आसान नहीं था।","पर जग्गा ने और ज़ोर लगाया और धीरे-धीरे करके पूरा का पूरा लौड़ा नीतू की बुर में डाल दिया।","नीतू के लिए ये दर्द बहुत ज्यादा था। नीतू बहुत ज़ोर-ज़ोर से रोने लगी। वह वहाँ से उठना चाहती थी पर जग्गा ने उसे कस से पकड़ रखा था। ","उसकी चीखें सारी कोठी में सुनाई दे रही थीं।","रघु भी उसकी चीखें सुन रहा था।\nउसे बहुत दुख हो रहा था कि उसकी वजह से उसकी बेटी का ये हाल हो रहा है।","जग्गा ने थोड़ी देर तक अपना लण्ड वैसे ही नीतू की बुर में डाले रखा।\nनीतू की बुर से बहुत खून निकल रहा था। ","थोड़ी देर बाद जब नीतू का दर्द थोड़ा कम हुआ तो जग्गा ने अपना लण्ड बाहर निकाला और फिर से धीरे से अंदर डाल दिया।\nकुछ देर तक जग्गा ने ऐसे ही धीरे-धीरे नीतू को चोदा और बाद में उसने रफ़्तार बढ़ाना शुरू कर दिया।","बाद में जग्गा ने वैसे ही खड़ा हो गया और खड़े-खड़े ही नीतू को चोदने लगा।\nउसने नीतू को किसी गुड़िया की तरह उठाया था।","अब नीतू की चीखें और भी ज़्यादा बढ़ गयी थी।\nनीतू के लिए वो दर्द असहनीय हो रहा था।","वहीं नीचे रघु अपनी बेटी की चीखें सुन कर फ़िक्र में डूबा जा रहा था।\nकोठी में उपस्थित हर आदमी नीतू की चीखें सुन रहा था।","बहुत देर तक जग्गा ने नीतू को चोदा और बाद में वो उसकी बुर में ही झड़ गया। ","उसके बाद उसने नीतू को सोफ़े के ऊपर लिटा दिया और उसने अपना लौड़ा साफ़ किया और कपड़े पहन के वहाँ से अपने कमरे में सोने चला गया।\nउसने नीतू को अपने 3 भाइयों के लिए छोड़ दिया। ","उसके बाद रागा ने नीतू के बदन के ऊपर शराब फेंक दी और तीनों भाई उसके बदन के ऊपर पड़े शराब को चाटने लगे।\nइसी बीच उन्होंने नीतू को भी शराब पिलाई।","अब नीतू को चोदने की बारी दूसरे भाई साजू की थी।\nउसने नीतू को उठाया और बिस्तर पर ले गया। उसने भी पहले अपना लौड़ा नीतू से चुसवाया और खड़ा होने के बाद नीतू की बुर में डाल दिया।","साजू को नीतू की चीखों से गुस्सा आ रहा था, इसलिए उसने अपने हाथ से नीतू का मुँह बन्द कर दिया और चोदने लगा।\nनीतू की बुर से अभी भी खून निकल रहा था।","साजू ने नीतू पर कोई रहम नहीं किया; वो नीतू को लगातार चोदता ही रहा।","नशे में होने के कारण नीतू को अब दर्द थोड़ा कम हो रहा था।","साजू ने भी बहुत देर तक नीतू को चोदा और अंत में ज़ोर का झटका मार के उसकी बुर में झड़ गया।\nउसके बाद वो भी वहाँ से चला गया।","अब बारी थी तीसरे भाई उदय की!","उदय ने पहले नीतू की बुर साफ़ की तो उसने देखा कि नीतू की बुर बहुत चुद चुकी है और उसके बाद अभी रागा भी उसे चोदेगा।\nवह थोड़ा सा दयालु आदमी था। उसने सोचा कि वो उसकी बुर नहीं चोदेगा। उसने नीतू की गांड मारने की सोची। ","इसके लिए उदय ने एक के ऊपर दूसरा तकिया रख दिया और ऐसे ही बहुत से तकिये लगा दिए और उनके ऊपर नीतू को उल्टा लिटा दिया क्यूंकि ऐसे तो नीतू से हिला भी नहीं जा रहा था।","उसके बाद उदय ने अपने लण्ड पर तेल लगाया और बहुत सा तेल नीतू की गांड खोल के अंदर तक डाल दिया।\nतब उदय ने उँगलियाँ डाल के उसकी गांड चोदी और जैसे ही उसे लगा कि अब वो गांड मरवाने के लिए तैयार है तो उसने अपना लौड़ा पकड़ा और नीतू की गांड में डाल दिया।","उसने पहले आराम से और बाद में रफ़्तार बढ़ा के नीतू की गांड चोदी और वो भी नीतू को वैसे ही वहाँ छोड़ के चला गया।","वहीं दूसरी तरफ रागा अपनी बारी का इंतजाऱ करते हुए अपने लौड़े को हाथों से ही घिस रहा था।\nरागा उन सभी भाइयों में से छोटा और सबसे बड़ा जानवर था। उसकी चुदाई की क्षमता बहुत ज्यादा थी इसलिए उसे सबसे अंत में चुदाई का मौका मिलता था।","जैसे ही उदय वहां से गया, उसने नीतू को साफ़ किया और गन्दी चादर को उतार के फेंक दिया। ","नीतू बहुत थक गयी थी पर अभी उसे रागा को शांत करना था।\nरागा ने सबसे पहले नीतू को उसका लौड़ा चूसने को कहा।","वो खुद बिस्तर पर लेट गया और नीतू ने जाके उसका लौड़ा पकड़ के मुंह में भर दिया।","बहुत देर तक लंड चुसवाने के बाद रागा ने नीतू को बिस्तर पर लिटा दिया और अपना लौड़ा नीतू की बुर पर रख के अंदर डाल दिया और बहुत देर तक चोदता रहा।","इतनी देर चोदने के बाद नीतू 2 बार झड़ गयी थी पर रागा अभी भी लगा हुआ था।","नीतू रागा को उसकी बुर से हटने की भीख मांगने लगी तो रागा उसकी बुर से तो हट गया पर उसने नीतू को उल्टा किया और उसकी गांड में अपना लौड़ा डाल दिया।","उसके बाद उसने नीतू को बहुत देर तक चोदा और जब वो झड़ने वाला था तो उसने अपना लौड़ा नीतू के मुंह में डाल दिया और नीतू को वो सारे माल पीना पड़ा।","गांड चुदाई के बाद दोनों वहीं सो गए।","अगले दिन नीतू को आराम करने को कहा गया।","उसके बाद करीब 2 हफ़्तों तक नीतू को किसी ने नहीं चोदा।\nनीतू अपने पिता से आँखें नहीं मिला पा रही थी।","उसके बाद कुछ दिनों बाद नीतू को जग्गा ने अपने पास बुलाया।\nउसने नीतू को लाल रंग का ब्रा-पैंटी दी और उसे कहा कि आज रात उसका कोई खास दोस्त आ रहा है और नीतू को इसे खुश करना होगा। ","जग्गा ने बताया कि अगर वो खुश हो गया तो उसे व्यापार में लाभ पहुंचेगा। जग्गा ने बताया कि उसके दोस्त ने भी आजतक ऐसी छोटी और टाइट बुर नहीं चोदी होगी।\nनीतू को उसकी बात माननी ही थी, वो ब्रा-पैंटी उठा कर वहाँ से चली गयी। ","शाम को जग्गा का दोस्त आया और उन्होंने उसका स्वागत बहुत अच्छे से किया।","उसके बाद वो अपने बैठक वाले कमरे में अपने दोस्त को ले गया और उसके साथ बातें कर रहा था और नीतू उस बैठक के बाहर ब्रा-पैंटी पहन कर खड़ी हुई थी।","नीतू बहुत डरी हुई भी थी।","सभी लोग उसे उस बैठक के बाहर ऐसे लाल ब्रा-पैंटी में खड़े हुए देख रहे थे।\nइससे नीतू को थोड़ी शर्म आ रही थी।","तभी रघु उस बैठक में ले जाने के लिए कुछ सामन ले के आया।\nउसे पता नहीं था कि उसकी बेटी वहां ऐसे खड़ी होगी।","जैसे ही रघु वहां पहुंचा तो उसकी नज़र नीतू की नंगी टाँगों पर पड़ी और उसने अपनी नज़रें ऊपर उठाई तो देखा कि वो उसकी बेटी नीतू है। ","तब उसने झट से अपनी नज़रें घुमा दी और अंदर चला गया।\nउसके बाद जब वो बाहर आता तो उसने नीतू की तरफ नहीं देखा देखा और वहां से निकल गया।","पर जैसे ही वो थोड़ा आगे गया तो उसने एक बार पीछे मुड़ के देखा।\nवो नीतू की पीठ देख रहा था। उसे जग्गा ने ऐसी पैंटी दी थी, जिसमें गांड को छुपाने के नाम पर सिर्फ एक पतला सा धागा था जो कि नीतू की गांड में छुप गया था। ","एक पल के लिए जग्गा के लंड में भी नीतू की गांड देख के करंट दौड़ गया।\nपर उसके बाद वो वहां से चला गया।","यहाँ नीतू को डर लग रहा था कि आज पता नहीं उसे वो आदमी कैसे चोदेगा। ","कुछ देर बाद अंदर से जग्गा की आवाज़ आई. वो नीतू को अंदर बुला रहा था।","नीतू अंदर गयी तो जग्गा के दोस्त की आँखें फटी की फटी रह गयी।\nउसकी आँखों की चमक को देख के जग्गा समझ गया कि उसे नीतू बहुत पसंद आयी है। ","उसके बाद जग्गा वहां से उठकर चला गया।","जग्गा का दोस्त अभी भी नीतू के जवान जिस्म को घूर रहा था और नीतू शर्म से नज़रें झुकाए वहाँ खड़ी थी।\nउसके बाद वो नीतू के पास गया और उसे अपना नाम गगन बताया.\nऔर उसने नीतू से भी उसका नाम पूछा और उसकी उम्र भी पूछी। ","तो नीतू ने धीमी सी मीठी आवाज़ में उसे अपना नाम नीतू और उम्र 19 बतायी।","नीतू की मन्द सी मीठी आवाज़ सुन कर गगन का लौड़ा खड़ा हो गया और उसने नीतू को गले लगा लिया.","गगन ने नीतू के चूतड़ों को पकड़ कर मसल दिया और उन पर चांटे मारे।\nइसके बाद उसने नीतू को गोदी में उठाया और सोफ़े के ऊपर बैठ गया। ","उसके बाद वो नीतू को बहुत अच्छे से चूमने चाटने लगा.\nऔर फिर उसकी ब्रा खोल के उसके नाज़ुक स्तनों को मसलने और चूसने लगा।","इसके बाद गगन ने नीतू की पैंटी खोली और देखा कि अभी नीतू की बुर पर एक भी बाल नहीं है और उसकी बुर देखने में ही छोटी और टाइट है। ","गगन, नीतू की बुर को देख के इतना उतावला हो गया कि उसने फटाफट अपना लौड़ा निकाला और बिन कुछ देरी किये नीतू की बुर में घुसा दिया।","जैसा उसने सोचा था … नीतू की बुर उससे भी मजेदार निकली।","उसके बाद उसने सारी रात में नीतू की 4 बार बुर और 3 बार गांड चोदी।","गगन हॉट सेक्स देसी इंडियन गर्ल नीतू से इतना खुश हुआ कि इसने अगले दिन जाने से पहले फिर एक बार नीतू को चोद दिया।\nखुश होकर गगन ने जग्गा के व्यापार के लिए कुछ ऐसे काम करने का वादा किया जिसके बारे में जग्गा ने सोचा भी नहीं था।","जग्गा नीतू से बहुत खुश था इसलिए इसने उसी दिन ख़ुशी-ख़ुशी में फिर से नीतू को चोद दिया।","कुछ दिनों तक फिर नीतू को आराम दिया गया और बाद में फिर से सभी भाइयों ने जब समय मिलता तब नीतू को चोदते।","समय बीतने के साथ नीतू को इस सब की आदत भी पड़ गयी थी।","करीब 5 सालों तक ऐसे ही उनसे चुदने के बाद नीतू ने अपने पिता का कर्ज़ चुका दिया और सेठ भाइयों ने उन्हें जाने दिया।\nअब नीतू के पास एक अच्छी नौकरी थी और एक अच्छी ज़िन्दगी भी थी।","दोस्तो, आपको हॉट सेक्स देसी इंडियन गर्ल की चुदाई की कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी लड़की की पहली चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/indian-desi-sex-girl/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 2","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gand Ki Chudai","Nangi Ladki","Oral Sex","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-chut-ki-chudai/"},{"title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/garam-aurat-ki-gand-mari/"}]}