{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 8","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"09-04-2022","views":"198,112","description":["हॉट GF Xxx कहानी में मजा लें मेरे भाई की जवान गर्लफ्रेंड की गांड चुदाई का! मैंने उसे अपने पड़ोसी कपल के साथ सेक्स के लिए बुलाया और जोश में आकर उसने गांड मरवा ली.","यह कहानी सुनें.","दोस्तो, मैं अंजलि फिर से एक बार आगे की कहानी लेकर आपके पास आ गई हूं।","कहानी के पिछले भाग\nताश के खेल के बहाने सेक्स का मजा\nमें मैंने आप लोगों को बताया था कि किस तरह हमने नेहा को ट्रिक किया और मेरे भाई यश ने और तपिश ने उसके साथ सेक्स किया।","अगले दिन क्या हुआ मैं आपको आज इस हॉट GF Xxx कहानी में बताती हूं।","जैसा कि आप जानते हैं, अगले दिन मुझे और नेहा को 11 बजे निधि और तपिश के घर जाना था और वहां पर मुझे चिकन व्हाइट सॉस पास्ता बनाकर और तैयार होकर निधि के साथ रिचर्ड से मिलने जाना था।","मैंने मम्मी को सुबह कहा- मैं 11 बजे निधि के घर जा रही हूं और वहां से तैयार होकर निधि के साथ रिचर्ड से मिलने जाने वाली हूं।\nमम्मी ने मुझे आल दी बेस्ट कहा।","यश ने कहा- मम्मी, मैं भी दी के साथ निधि दी के घर जाऊंगा।\nमैंने कहा- तू क्या करेगा?\nतो मम्मी ने कहा- ले जा इसे … ये तेरी थोड़ी बहुत मदद कर ही देगा और वहां तपिश के साथ कुछ खेल लेगा।","मैंने उसे घूरा, फिर मैंने कहा- ठीक है।","11 बजे, हम दोनों निधि के घर गये बेल बजाई तो निधि ने दरवाजा खोला।\nवो पूरी नंगी थी।","हम दोनों अंदर गये, हमने अपने सारे कपड़े उतार दिये और नंगे हो गये।","मैं अपने काग़ज़, कपड़े और पास्ता बनाने सामान लेकर निधि की तरफ गई.\nनिधि ने मेरे कपड़े और काग़ज़ लिये और कहा- तुम किचन में चलो, मैं इन्हें बेडरूम में रखकर आती हूं।","यश ने पूछा- निधि, अभी तक नेहा नहीं आई?\nनिधि ने कहा- तुम्हें कहीं नेहा दिख रही है?\nयश ने कहा- नहीं।\nतो निधि ने कहा- इसका मतलब नहीं आई। ","अपने मोबाइल से यश ने नेहा को फोन किया तो नेहा ने कहा- बस दो मिनट में आ रही हूं।","यश ड्रॉइंग रूम में तपिश के पास चला गया और मैं किचन में आ गई।","थोड़ी देर में बेल बजी तो मैंने दरवाजा खोला।\nसामने नेहा थी और वो मुझे नंगा देखकर चौंक गई।","मैंने कहा- क्यों तुम रूल भूल गई?\nउसने कहा- मुझे तो मज़ाक लगा था।\nमैंने उससे पूछा- अंदर आना है या वापिस जाना है ताकि मैं तपिश को कह सकूं कि बच्ची आई थी और डरकर चली गई।\nनेहा बोली- दीदी, मैं बच्ची नहीं हूं और मैं किसी से नहीं डरती!","ऐसा कहकर वो अंदर आ गई।\nमैंने दरवाजा बंद किया और कहा- चलो रूल फॉलो करो।","तब नेहा ने अपने कपड़े उतारने शुरू कर दिये; वो पूरी तरह नंगी हो गई।\nमैंने उसकी चूत पकड़कर दबा दी।","वो बोली- उई मां, दीदी क्या करती हो?\nमैंने कहा- देख रही थी कि तेरे अंदर कितनी आग है!\nकहकर मैं हंसती हुई किचन में चली आई।","पीछे-पीछे नेहा भी किचन में आ गई।\nनिधि को भी नंगी देखकर वो समझ गई कि यहां रूल सभी के लिये है।","फ़िर वो भी हमारी मदद करने में लग गई।","थोड़ी देर बाद तपिश और यश भी किचन में आ गये।","तपिश ने मेरे पीछे आकर पीछे से मेरे चूचों को पकड़ लिया और बोला- जान थोड़ा पास्ता हमारे लिये भी रख देना!\nऐसा कहकर उसने मेरे चूचों को बहुत जोर से दबा दिया।","मैंने उफ्फ किया और कहा- तुम तीनों के लिये भी बनाया है। लंच में गर्म करके खा लेना।","उधर यश ने नेहा को पकड़ रखा था, वो नेहा के चूचों से खेल रहा था।","ये देख तपिश ने मुझे छोड़ दिया और नेहा की तरफ गया।","तब तपिश ने नेहा से कहा- आज तो बच्ची बड़ी लग रही है!\nकहकर उसने नेहा की चूत पकड़ ली।","नेहा ने कहा- मैं बच्ची नहीं हूं। अगर अगली बार बच्ची कहा तो मैं यहां से चली जाऊंगी।\nतपिश ने कहा- अगर तुम गई तो कन्फर्म हो जाएगा कि तुम बच्ची हो।\nनेहा चुप हो गई और हम सब हंसने लगे।","तपिश नेहा के पीछे आ गया और उसके चूतड़ पर अपना लंड रगड़ने लगा।\nनेहा ने कहा- अरे यार किचन में ही करोगे क्या?\nतपिश ने कहा- किचन में करने का अलग मजा है.","उसने निधि से पूछा- क्यों निधि?\nनिधि बोली हां वो तो है।","तब यश ने नेहा को नीचे बिठा दिया और अपना लंड नेहा के मुंह में दे दिया।\nनेहा उसके लंड को लॉलीपॉप की तरह चूसना शुरु कर दिया।","उधर तपिश ने फ्रिज से मक्खन निकाला और थोड़ा सा अपने लंड पर लगा लिया और नेहा के पास आकर कहा- ले इसे चूस!\nनेहा उसे चूसने लगी।","थोड़ी देर में तपिश का लंड पूरी तरह खड़ा हो गया।\nतपिश ने कहा- चल खड़ी हो और आगे झुककर यश का लंड चूस!","नेहा खड़ी हो गई और आगे झुककर यश का लोड़ा अपने मुंह में ले लिया।\nउसकी गांड पीछे की तरफ पूरी तरह उठ गई।","तपिश उसके पीछे आया और उसके पैर फैला दिये और बहुत सारा मक्खन हाथ में लेकर उसकी चूत और गांड के छेद पर लगा दिया।\nअब तपिश ने अपना लंड उसकी चूत पर सेट किया और उसके लटकते हुए चूचों को पकड़ा और एक झटके में अपना लोड़ा उसकी चूत में डाल दिया।\nवो चिल्लाई- मार दिया।","तब यश ने दोबारा अपना लंड उसके मुंह में ठूंस दिया।\nतपिश उसको पीछे से चोद रहा था और यश नेहा का मुंह चोद रहा था।","थोड़ी देर में नेहा का पानी छूट गया और वो चिल्लाई मैं गई।","उधर यश ने भी अपना पानी छोड़ दिया नेहा के मुंह पर!\nनेहा का मुंह एकदम सफेद हो गया।","निधि ने नीचे बैठकर नेहा का मुंह चाट लिया।","तपिश ने नेहा की चूत से अपना लंड निकाल लिया और उसे कहा- चल कुतिया, अब अपने दोनों हाथ किचन की स्लैब पर रखकर आगे झुक जा और पूरे पैर खोल दे।\nनेहा ने ऐसा ही किया।","अब तपिश ने अपने लोड़े पर बहुत सारा बटर लगाया और नेहा के चूतड़ पकड़े और एक झटके से उसकी गांड में अपना लंड घुसा दिया।\nनेहा चिल्लाई- हाय मैं मर गई, निकालो इसे! मेरी गांड फट गई।","मैंने देखा अभी तो तपिश का आधा भी लंड अंदर नहीं गया था।\nनेहा के आँखों से पानी निकल रहा था।","तब मैंने यश को इशारा किया तो यश ने उसके चूचों को दबाना शुरु कर दिया।\nथोड़ी देर में नेहा का दर्द कम हुआ तो तपिश ने एक झटका और दिया और उसका लोड़ा और अंदर चला गया।","वो फिर चिल्लाई- मार दिया … फाड़ दी मेरी गांड!\nतपिश ने कहा- अब ढंग से फटी है।\nउसने कहा- तपिश निकालो इसे!","मैंने यश को इशारा किया तो उसने नेहा के चूचों को जोर जोर से दबाना शुरु कर दिया।","थोड़ी देर में नेहा का दर्द कम हो गया।\nफिर तपिश ने धीरे-धीरे उसकी गांड मारना शुरु कर दिया।","थोड़ी देर में नेहा को मजा आने लगा तो वो अपनी गांड खुद ही आगे पीछे करने लगी।\nकुछ देर बाद तपिश ने अपना पानी नेहा की गांड में छोड़ दिया और अपना लोड़ा बाहर निकाल लिया।","तब मैंने यश को इशारा किया तो वो नेहा के पीछे आ गया।\nउसने नेहा की खुली गांड में अपना लोड़ा घुसा दिया।","नेहा चिल्लाई- प्लीज अब बस करो।\nयश ने उसकी बात नहीं सुनी और पूरी स्पीड से उसकी गांड मारना शुरु कर दिया।","उधर तपिश मेरे पास आया और उसने अपने लंड की और इशारा किया।\nउसका लंड बिल्कुल सफेद गाड़े वीर्य से भरा था।","मैं नीचे बैठी और उसका लंड मुंह में लेकर चूसने लगी और उसको पूरा साफ़ कर दिया।","उधर यश ने भी अपना पानी नेहा की गांड में छोड़ दिया. नेहा की गांड में से अपना लंड निकाल कर उसने निधि से कहा- निधि मेरा लंड साफ़ करो।\nनिधि नीचे बैठ गई और यश का लंड मुंह में लेकर चूसने लगी।\nथोड़ी देर में उसने यश का लंड पूरी तरह साफ़ कर दिया।\nमैंने देखा कि नेहा वहीं जमीन पर निढाल होकर लेट गई।","तब मैंने घड़ी देखी।\nमैंने निधि को टाईम बताया और हम दोनों फटाफट बेडरूम की तरफ भागे।","निधि और मैं जल्दी जल्दी एक साथ नहाकर तैयार हुई। निधि ने मुझे ब्लैक कोट दिया और खुद एक सफेद ट्रांसपेरेंट व्हाइट मिनी पहनी। उसने ब्रा नहीं पहनी।\nउसकी मिनी में छोटे छोटे पैच थे जिन्होंने उसके निप्पल ढक दिये थे।","हमने अपना सारा सामान और पैक खाना उठाया। निधि ने ई-पास के पेपर उठाये।\nतब हमने अपने मास्क लगाये और कार की चाबी ली। ","निकलते निकलते मैंने तपिश से कहा- इस नेहा को ज्यादा मत निचोड़ना।\nतपिश ने कहा- अरे यार अभी तो शुरु किया है। आज तो हम इसे जन्नत की सैर करायेंगे।","मैं और निधि निकल गये।","निधि ने तपिश की होंडा सिटी ली और हम उसमें बैठकर माइक्रोसॉफ्ट के गेस्ट हाउस की तरफ चल पड़े।","सड़कें बिल्कुल खाली थी।\nहम 15 मिनट में पहुंच गये।","गार्ड ने मेन डोर खोला, निधि ने कार अंदर पार्क की।\nहमने सारा सामान लिया।","मैंने देखा गार्ड निधि को ऐसे घूर रहा था जैसे अभी उसे खा जाएगा।","हम रिचर्ड के यहां पहुंचे और निधि ने डोर बेल बजाई।\nएक लड़की ने दरवाजा खोला।\nकोई 25 – 30 साल की ब्लैक लड़की थी।","निधि ने कहा- हाय कैथी!\nउसने भी जवाब दिया- हाय निधि।","निधि ने मुझे बताया ये यहां की हाउस कीपर है।\nमैंने निधि को हैरानी से देखा तो निधि ने कहा- यहां इसे मेड नहीं कहते, ये रिचर्ड का हर तरह ख्याल रखती है तो इसे हाउस कीपर कहते हैं। ये बहुत अच्छा काम माना जाता है।","दोस्तो, इसके बाद सारी बातें इंग्लिश में की हैं जिसका मैं हिन्दी अनुवाद दे रही हूं।","हम लोग अंदर गये।\nमैं अंदर से गेस्ट हाउस देखकर शॉक हो गई।","वो एक 7 स्टार होटल का वीआईपी सूट जैसा था।","हम लोगों ने अपने पैकेट कैथी को दिये।\nमैंने चिकन पास्ता बनाया था और निधि ने रसमलाई बनाई थी। ","हम अंदर गये तो ड्रॉइंग रूम में एक अमेरिकन बैठा था।\nनिधि ने उसे कहा- हाय रिचर्ड!\nरिचर्ड उठा और उसने निधि से कहा- हाय निधि। कैसी हो?","निधि उसके पास गई और उसके गाल पर एक किस दी और कहा- देख लो, मैं ग्रेट हूं। तुम कैसे हो रिचर्ड?","रिचर्ड- मैं ठीक हूं पर बोर हो रहा हूं।\nनिधि- कोई बात नहीं, अब मैं आ गई हूं तो सारी बोरियत खत्म!","मैंने रिचर्ड को देखा, वो करीब साढ़े छह फुट का होगा; हट्टा कट्टा, बिग बुल की तरह।","उसने मुझे देखा तो मैं उससे बोली- गुड आफ्टरनून सर!\nरिचर्ड- तुम शायद अंजलि हो।\nमैं- येस सर!","रिचर्ड- पहली चीज, मुझे सिर्फ रिचर्ड कहो।\nमैं- जी रिचर्ड सर!\nरिचर्ड- सिर्फ रिचर्ड … सर नहीं।\nमैं- येस रिचर्ड।\nरिचर्ड- ये बात हुई ना!","तब रिचर्ड ने कहा- पहले लंच कर लेते हैं। फिर बाद में बाकी सब!\nहमने सिर हां में हिलाया।","हम लोग डायनिंग रूम में आ गये।\nकैथी ने मेरा कोट ले लिया।","उसने डायनिंग टेबल पर खाना लगा रखा था.","अब मैंने पहली बार कैथी को ढंग से देखा।\nवो एकदम काली थी। बाद में मुझे पता चला वो क्यूबा से थी।\nउसकी फिगर 38 – 28 – 38 होगी। ग़ज़ब फिगर थी।\nउसने टाइट जीन्स और टी-शर्ट पहनी थी।\nउसके दूध एकदम बड़े बड़े और गांड बिल्कुल शकीरा की तरह मोटी मोटी थी।","हम सब डायनिंग टेबल के चारों तरफ बैठ गए।\nगोल डायनिंग टेबल थी।","कैथी भी हमारे साथ बैठ गई। मैंने नोटिस किया खाना एकदम अमेरिकन स्टाइल का था।\nसलाद, फ्रूट, जूस, मीट बॉल, मेरा पास्ता और निधि की रस मलाई।\nकोई ब्रेड नहीं थी।","टेबल ऐसे लगी थी जैसे कोई फाइव स्टार होटल हो।\nतरह-तरह के फोर्क, नाइफ और स्पून रखे थे और हर एक का अलग यूज था।\nमुझे उनका ज्यादा इस्तेमाल तो आता नहीं था।","मुझे परेशान देखकर रिचर्ड ने कहा- डोंट वरी, जैसे तुम्हें खाना है खा लो। ","हम लोगों ने खाना शुरु किया।\nरिचर्ड ने पास्ता लिया और खाकर कहा- ये तो बहुत टेस्टी है.\nनिधि ने कहा- अंजलि ने ये स्पेशल तुम्हारे लिये बनाया है।\nरिचर्ड ने कहा- तुम इतना टेस्टी पास्ता बनाती हो तो रेस्टोरेंट खोल लो।\nतो मैंने कहा- ये तो बस हॉबी है।","हम लोगों ने खाना खा लिया।","खाने के बाद हमने रसमलाई खाई तो रिचर्ड ने पूछा- ये भी तुमने बनाई है?\nमैंने कहा- नहीं ये तो निधि ने बनाई है।\nतब रिचर्ड ने कहा- निधि तुम खाने में भी टेस्टी हो और बनाने में भी।","निधि ने कहा- अभी तो तुमने अंजलि को टेस्ट नहीं किया, वो तो मुझसे भी टेस्टी है।\nरिचर्ड ने कहा- चलो देखेंगे।\nमुझे कुछ ज्यादा समझ नहीं आया।","खाना खाने के बाद रिचर्ड ने कहा- ऑफिस में चलो।\nमुझे समझ नहीं आया क्योंकि लॉकडाउन था तो ऑफिस कैसे खुल सकता है?","पर मुझे थोड़ी देर में समझ आ गया कि रिचर्ड ने अपना ऑफिस वहीं बनाया हुआ था।\nमैं निधि और रिचर्ड के पीछे-पीछे चली गई और वो दोनों गैलरी से होते हुये अंदर गये और अंदर एक शानदार ऑफिस था। ","एक बहुत बड़ी ऑफिस टेबल, एक्जीक्यूटिव चेयर और एक बहुत बड़ा सोफा सेट विद सेंटर टेबल।\nचारों तरफ बड़ी बड़ी अलमारी और टेबल पर तीन चार लैपटॉप, प्रिंटर और ना जाने क्या क्या!","ऑफिस एकदम ठंडा था।","रिचर्ड ने निधि को इशारा किया और वो सोफ़े पर बैठ गई।\nउसने मुझे इशारा किया और मुझे टेबल के सामने कुर्सी पर बैठा दिया.\nवो सामने एक्जीक्यूटिव चेयर पर बैठ गया।","उसने मेरे पेपर मांगे और उन्हें देखने लगा।","फिर उसने मेरे से पूछना शुरु किया- तुमने इंजीनियरिंग दो साल पहले की थी तो जॉब क्यों नहीं की?\nमैं- मैंने एक स्टार्ट-अप का सोचा था और उसके लिये फाइनेंस का इंतजाम कर रही थी. अब जब फाइनेंस आया तो लॉकडाउन हो गया। अब फाइनैंसर मना कर रहे हैं।","रिचर्ड- तो तुम्हें कोई अनुभव नहीं है।\nमैं- नहीं है।","रिचर्ड- तपिश को कैसे जानती हो।\nमैं- निधि और तपिश मेरे पड़ोसी हैं।\nरिचर्ड- तो तपिश ने सिर्फ इसलिये रिक्मेंड किया है।\nमैं- नहीं हम बहुत अच्छे फ्रेंड हैं और वो मेरा टैलेंट जानता है। ","रिचर्ड- लास्ट सवाल, मैं तुम्हें क्यों रखूं?\nमैं- रिचर्ड मेरे पास कुछ अच्छे आईडिया हैं और मैं बहुत हार्ड वर्किंग भी हूं और मैं माइक्रोसॉफ्ट और तुम्हारे लिये एक बड़ा ऐसेट बनूंगी।\nरिचर्ड- ये सब मैं रोज सुनता हूं।","तब निधि बीच में बोली- यार रिचर्ड, अब ये सब छोड़ो ना, मैं इसकी गारंटी लेती हूं कि तुम निराश नहीं होंगे, ना ऑफिस के काम में और ना पर्सनल काम में!\nरिचर्ड- ठीक है, पर इसे सब सिखाना पड़ेगा।","निधि- पर्सनल काम में तो ये मुझसे भी बेहतर है और ऑफिस का काम तपिश सिखा देगा।\nरिचर्ड- तो ठीक है पर्सनल काम आज चेक कर लेते हैं और ऑफिस के काम के लिये तीन महीने का प्रोबेशन रख लेते हैं।","तब रिचर्ड ने मुझे बोला- देखो अंजलि, ऑफिस का तीन महीनों का प्रोबेशन टाईम रहेगा और काम अच्छा करोगी तो परमानैंट कर देंगे और तुम्हें मुझे पर्सनली रिपोर्ट करना होगा। और पर्सनल काम भी करने होंगे, जैसे निधि, तपिश के लिये मेरे काम करती है। सैलरी अभी सात सौ डॉलर पर मंथ होगी और परमानैंट होने पर दो हजार से तीन हजार डॉलर तक होगी। तुम्हारे ऊपर डिपेंड करेगा।\nमैं- ठीक है रिचर्ड।","रिचर्ड निधि से- अब तपिश की जिम्मेदारी है कि वो इसे कितनी जल्दी काम सिखाता है।\nनिधि- डोंट वरी रिचर्ड, ये बहुत जल्दी सीख जाएगी।\nरिचर्ड- निधि, आज इसका पर्सनल टैस्ट ले लेते हैं।\nनिधि- क्यों अंजलि, ठीक है?\nमैं- हां, ठीक है।","मुझे समझ आ गया था कि मुझे अब रिचर्ड से चुदना है।","तब रिचर्ड खड़ा हुआ और बोला- चलो लिविंग रूम में चलते हैं।\nहॉट GF Xxx कहानी में आपको खूब मजा आया होगा.\nमुझे मेल और कमेंट्स में बताएं.\nअंजलि\n[email protected]","हॉट GF Xxx कहानी का अगला भाग: लॉकडाउन में मिला शानदार चुदाई का मजा- 9"],"audiolink":"https://cdn.freesexkahani.com/2022/03/hot-gf-xxx-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"ताश के खेल के बहाने सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 9","href":"https://www.freesexkahani.com/indian-sex-stories/job-sex-hot-kahani/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 2","href":"https://www.freesexkahani.com/group-sex-stories/couple-swapping-story/"},{"title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/x-family-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Gand Ki Chudai","Hot Sex Stories","Kamvasna","Nangi Ladki","Non Veg Story","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 6","href":"https://www.freesexkahani.com/indian-sex-stories/pyari-sex-kahani/"},{"title":"चचेरी बहन की गांड मारकर मजा लिया","href":"https://www.freesexkahani.com/teenage-girl/sister-ass-fuck-story/"},{"title":"बड़ी बहन की गांड और छोटी की चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-ki-gand-chudai-kahani/"}]}