{"Title":"बीवी को गैर मर्द से चुदवाने की तमन्ना","author":{"name":"देव राज 7","href":"https://www.freesexkahani.com/author/draj7/"},"date":"25-11-2021","views":"232,272","description":["कुकोल्ड सेक्स कहानी में पढ़ें कि एक पति पत्नी काफी कामुक थे. दोनों को रोज चुदाई की लत थी. पति की इच्छा थी कि वो अपनी गर्म बीवी को गैर मर्द से चुदवाए.","दोस्तो, मेरा नाम देवराज है।","मेरे द्वारा लिखी इस हिंदी चुदाई कहानी में आप सब पढ़ेंगे कि कैसे एक रुढ़िवादी सोच से ऊपर उठकर कुकोल्ड पति ने अपनी पत्नी को कामुक चुदक्कड़ औरत बनाया और दूधवाले से चुदने के लिए उकसाया।","यह कहानी मैंने अपनी पाठिका ज्योति (बदला हुआ नाम) के कहने पर लिखी है जो खुद कहानी लिखने में असमर्थ थीं।\nउन्होंने मुझसे अनुरोध किया कि हम उसके जीवन की सच्ची घटना पर आधारित ये कहानी लिखें।","तो चलिए ज्योति की कुकोल्ड सेक्स कहानी आपको सुनाते हैं। ","ज्योति गांव में काफी रुढ़िवादी माहौल में पली बढ़ी थी।\nउसने उच्च शिक्षा हासिल की जिसकी वजह से काफी अच्छे घर में उसकी शादी हुई।","उसकी उम्र 26 साल और उसके पति की 30 के करीब थी।","ज्योति की शादी को हुए एक साल हो गया था।\nपति पत्नी ने अभी तक बच्चे के बारे में नहीं सोचा था।","ज्योति रंग से गोरी और कामुक बदन की मालकिन थी।","उसकी उभरी हुई मोटी चूचियां 34डी के साइज की थीं। उसकी चूचियों को हर कोई प्यासी नजरों से घूरकर देखता था। मगर वो हर किसी पर इतना ध्यान नहीं देती थी। ","ज्योति शादी के बाद अपने पति के साथ बहुत खुश थी। उसके पति का बहुत अच्छा बिज़नेस था जिसकी वजह से उसको कभी कुछ कमी महसूस नहीं हुई।","शुरुआत में तो सब अच्छा था, उसका पति उसकी बहुत चुदाई करता था। पूरी रात पति का लण्ड ज्योति की नाजुक चूत में किसी मोटे खीरे की तरह घुसा रहता था। ","मगर शादी के कुछ समय बाद उसके ऊपर घर का काम देखने की जिम्मेदारी आ गयी थी और उसकी ननद अपने बच्चों के साथ वहाँ रहने आ गयी थी।\nपरिवार के सब लोग वहाँ रहने लगे थे जिसकी वजह से वो दोनों अब चुदाई का मज़ा नहीं ले पाते थे।","वह चुदने के लिए हमेशा प्यासी रहने लगी थी।\nउसके पति रात को उसकी चूत में अपना पानी निकाल कर सो जाते थे मगर वो अपनी प्यासी चूत को अपनी नर्म चिकनी जांघों के बीच में दबाये गुस्से में लेटी रहती थी बिस्तर पर।","उसने कई बार अपने पति से शिकायत भी की लेकिन उनकी स्थिति भी वो समझ सकती थी।\nउसकी हालत ऐसी थी कि सामने खाने की थाली रखी हुई है मगर वो उसको खा नहीं सकती।","एक बार डिनर करने के बाद रात को दोनों पति-पत्नी इसी बारे में बातें कर रहे थे।\nपति (दीपक) ने ज्योति को पीछे से बांहों में लेते हुए बोला- कैसी हो मेरी जानेमन?","ज्योति- कैसी होऊंगी … और आप प्यार तो ऐसे जता रहे हो जैसे पता नहीं कितनी परवाह होगी आपको मेरी … हुँह!\nदीपक- मेरी जान … क्यूँ इतना नाराज़ होती हो, तुझे पता है ना जब तुम मुंह फुला कर रहती हो तो मुझे बिल्कुल अच्छा नहीं लगता।","ज्योति- अच्छा, आज समझ आया आपको कि मैं नाराज़ हूं? वाह वाह!\nदीपक ने पीछे से ज्योति को अपने सीने से चिपका लिया और प्यार से चुम्बन लेते हुए उसने मनाने लगा। ","दीपक- मेरी जान … गुस्सा मत करो, मैंने कुछ नया प्लान किया है। कुछ दिन बाद हम खूब मस्ती और जी भरकर चुदाई कर सकेंगे।\nज्योति- सच में?","दीपक- हां मेरी रानी सच में … अब हम दोनों पुणे से शिफ्ट होकर अहमदाबाद जाने वाले हैं, वहाँ नयी कम्पनी शुरू करनी है। वहाँ नया घर लेंगे और तब हमें कोई डिस्टर्ब करने वाला भी नहीं होगा।","इतना कहने के बाद दीपक ने अपने दोनों हाथ बीवी की मस्त उन्नत उठी हुई चूचियों पर रख दिए और आहिस्ता-आहिस्ता दोनों चूचियों को नाइटी के ऊपर से सहलाने लगा।","ज्योति अपने हाथ भी अपने पति के हाथों पर रख कर मज़ा लेती हुई बोलने लगी- उम्म्म … सच में कितना मज़ा आयेगा ना जान … तब तो हम कभी भी मस्ती कर सकेंगे।","दीपक- हां मेरी जान … बस कुछ दिन की बात है, फिर तेरी ये गोल गोल गोरी चूचियां हमेशा मेरे हाथो में रहेंगी और जहाँ चाहे इनको मसलूंगा। हम बहुत तरह प्रयोग करेंगे चुदाई में!","ज्योति- कैसे प्रयोग? मुझे तो बताओ कुछ!\nबोलते हुए ज्योति ने अपना एक हाथ पीछे ले जाकर अपने पति का लण्ड लोअर के उपर से ही पकड़ लिया और सहलाने लगी।","दीपक भी एक हाथ ज्योति की नाइटी में अंदर घुसाकर उसकी एक चूची को कसकर दबाने लगा।\nफिर दूसरे हाथ को उसकी कमर वाले नाजुक हिस्से पर घुमाने लगा।","दीपक- मेरी जान .. तब तो बेडरूम, रसोई, बाथरूम, बालकनी और छत … सब जगह तुझे नंगी करके चोदने का मज़ा लिया जाएगा।\nज्योति – उम्म्म्म … सब जगह चोदोगे … लेकिन बालकनी और छत पर तो कोई देख लगा ना हमें? ना बाबा ना … मुझे डर लगता है कोई ऐसे देखेगा तो!","फिर दीपक ने कहा- क्यों डर लगेगा मेरी जान … हम पति-पत्नी हैं। अपने घर में कैसे भी चुदाई कर सकते हैं ना! कोई देखेगा तो अच्छा है … उसका भी लण्ड खड़ा हो जायेगा।","ज्योति- अच्छा और आपको बुरा नहीं लगेगा कोई जब आपकी पत्नी को ऐसे नंगी चुदाई करते हुए देखेगा तो?\nदीपक- क्यों बुरा लगना इसमें? वहाँ हमें कोई जानने वाला नहीं होगा और मेरी पत्नी की मस्त चूचियाँ और गाण्ड देखने का अवसर उनको भी तो मिलना चाहिए।","ज्योति शर्म से लाल होने लगी और पहली बार अपने पति के अलावा किसी अनजान मर्द के सामने नंगी होने की बात सोचकर ना चाहते हुए भी नीचे अपनी चूत में अजीब सी हलचल महसूस करने लगी।","वो अपने पति का तना हुआ लण्ड लोअर के अंदर हाथ डालकर जोर जोर से मसलने लगी।","मगर एक रुढ़िवादी माहौल में पली बढ़ी होने की वजह से उसको ये सब सोच कर बहुत शर्म भी आ रही थी कि वो कैसे किसी पराये मर्द को अपना बदन दिखा सकती है.","दीपक ने भी अपनी पत्नी ज्योति की गर्मी को भांप लिया और उसकी नाइटी को उसके नाजुक मादक बदन से हटा कर मोटी गोरी चूचियाँ मसल-मसल कर चूसने लगा।","ज्योति ने भी अपने पति का लोअर खींचकर उतार दिया और एक हाथ से उसका खड़ा हुआ गर्म लण्ड हिलाते हुए अपनी चूचियां चुसवाने लगी।\nदीपक- मेरी बीवी की चूचियाँ बहुत मस्त हैं, आज इनको चूस चूसकर लाल बना दूंगा।","ज्योति- बना दो … इनको लाल कर दो पूरी चूस चूसकर!\nदीपक अपनी पत्नी की चूचियाँ चूसता हुआ उसकी नाजुक गर्म चूत के होंठों को मुट्ठी में भींच कर सहलाने लगा।","ज्योति भी पूरी चुदाई के नशे में गर्मजोशी से टांगें फैला कर पति को चूत सहलाने दे रही थी।","उसके मुंह से लगातार आहें निकल रही थीं।\nफिर दीपक मुंह हटाकर बोला- उम्म जान … कितना अच्छा हो कि अगर तेरी दोनों चूचियां एक साथ चूसी जाएँ। ","ज्योति- हम्म्म्म, हाँ बहुत मज़ा आयेगा सच में .. उफ्फ्फ्फ … लेकिन आप कैसे दोनों चूचियाँ एक साथ चूसेंगे? आपके दो मुंह थोड़े हैं?\nदीपक- मेरे दो मुंह नहीं हैं लेकिन अगर कोई दूसरा मर्द आ जाये अभी और चूसने लगे तो उम्म्म्म करके … खा जाएगा तेरी चूचियाँ।","ज्योति- उम्म्म आह्ह्ह … दूसरा मर्द? ना बाबा ना … मुझे तो ऐसा सोच कर भी शर्म आती है।\nदीपक- इसमें कैसी शर्म मेरी रानी … मैं खुद बोल रहा हूं तुझे दूसरे मर्द को सौंपने के लिए … वैसे भी तुम्हारी ये चुदाई के लिए बेताब चूत तुम्हारी बातों से सहमत नहीं लग रही। देखो बेचारी कैसे गीली होने लगी है बुरी तरह से!","फिर ज्योति ने कहा- वो तो होगी ही ना … उम्म्म ऐसी-ऐसी बातें जो कर रहो हो आप … पर मैं सिर्फ आपकी हूं।\nऐसा बोल कर ज्योति अपनी दोनों टांगें अपने पति की टांगों में लिपटा कर उसकी जांघों पर चूत के होंठ रगड़ने लगी। ","दीपक ने अब अपना लण्ड हाथ में लेकर पत्नी की गीली चूत में दबा दिया और उसकी चूत में लंड घुसाकर उसकी चुदाई करने लगा।\nहर एक झटके के साथ उसकी चूचियां हिल रही थीं। ","वो दोनों हाथों से उसकी चूचियां दबाते हुए बोला- काश … कोई दूसरा मर्द भी होता जो तुझे बेरहमी से चोदता। ","ज्योति बस चुदते हुए आह्ह … उम्म … किए जा रही थी।\nदीपक- बोलो ना मेरी जान … कैसा लगेगा दूसरे मर्द का लण्ड जब तेरी चूत में जाता तो अभी? … बिना शर्म के बोलो, मुझे अच्छा लगेगा।","ज्योति – आह्ह … ओह्ह्ह … प्लीज चोदिये आप जैसा अपका दिल हो वैसे … बस मेरी चूत को चोदते रहिए।\nदीपक- नहीं, पहले बताओ कैसा लगेगा अगर अभी किसी का लण्ड तेरी चूत में होता तो, वरना मैं लण्ड बाहर निकाल रहा हूं।","ज्योति- प्लीज और मत तड़पाओ ना … हां … मुझे तो सोच कर ही बहुत कुछ होने लगता है जब आप पराये मर्द की बात करते हो।\nदीपक- मेरी जान … बोलो तो … लोगी पराये मर्द का मोटा लण्ड अपनी चूत में? हम्म?","वो बोली- हां … ले लूंगी। मगर पता नहीं वो मेरा क्या हाल करेगा।\nदीपक ये सुनकर जोश में आ गया और अपनी पत्नी को बहुत जोर जोर से चोदने लगा। ","दीपक बोला- जान सोचो … अभी तुम किसी पराये मर्द से चुदवा रही हो, उसका लण्ड तेरी चूत में जा रहा है।\nज्योति- उम्म … आअह्ह … आह्ह्ह हम्म … हां चुदवा रही हूं। पराये मर्द से चुदवा रही हूं … आह्ह … पूरी बेशर्म हो कर चुद लूंगी मैं। आज मेरी प्यासी चूत को पागल बना दो चोद चोद कर … आह्ह्ह उफ्फ्फ्फ ओह्ह। ","फिर दीपक ने कहा- हम्म … मेरी पत्नी किसका लण्ड ले रही है, बताओ किसका लण्ड लोगी अपनी चुदक्कड़ चूत में?\nज्योति- आह्ह … आप जिसका भी दिलाएंगे उसका ही ले लूंगी, अभी मुझे बस चुदना है।","दीपक- अच्छा … दूध वाला बोलो ना मुझे … सोचो कि दूध वाले का लण्ड तेरी संस्कारी पतिव्रता चूत में जा रहा है जिसको आज तक पति के अलावा किसी ने नहीं चोदा।","ज्योति पहले से चुदाई के नशे में चूर थी और ऊपर से दूधवाले मर्द के बारे में सोचकर पागल होने लगी।\nवो नीचे से अपनी चूत को ऊपर उठा-उठा कर लण्ड अंदर लेने लगी और साथ में बड़बड़ाने लगी- आह्ह … ओह्ह … दूध वाले भैया … चोदो मुझे। अपनी रंडी बना लो। ","दीपक- हां मालकिन, तेरी चूत बहुत मस्त है … आज तेरी चूत में मेरा मोटा मूसल लौड़ा पूरा अंदर घुसा कर चोदूंगा, बहुत मस्त माल हो तुम।","ज्योति- उम्म्म … आह्ह्ह … येस … आज मैं आपकी माल हूं। जितना चाहो चोदो मुझे दूध वाले अंकल … आपका ये लंड मुझे पूरा अंदर तक महसूस करवा दो। ","दीपक- हां मेरी मस्त रसीली मैडम … घोड़ी बन जा मेरे लंड के लिए तू! तेरी गांड ऊपर उठा ले और चुद जा।\nज्योति ने गांड ऊपर उठा ली और बोली- लो, बन गई घोड़ी … अब पेल दो इस घोड़ी को … आह्ह … फाड़ दो ये प्यासी चूत। ","दीपक दूध वाला बनकर बहुत देर तक अपनी बीवी की चुदाई करता रहा और पूरा पानी उसकी चूत के अंदर छोड़ दिया।","चुदाई के बाद दोनों बाथरूम से फ्रेश होकर वापस बेड पर आकर एक दूसरे की बांहों में लेटकर बातें करने लगे। ","ज्योति- हम्म … बहुत मजा आया।\nदीपक बीवी को छेड़ते हुए- किसमें ज्यादा मज़ा आया? दूधवाले के लण्ड से या मेरे?","ज्योति- हां आया ना … उफ्फ्फ … आपने भी मुझे कैसी बेशर्म बना दिया था आज … कैसे दूसरे मर्द को सोचकर मैं नशे में पागल हो गयी थी, लेकिन ये सिर्फ बातों में था … समझे बच्चू?","दीपक- मेरी जान … ये तो सिर्फ शुरुआत है, वहाँ पर शिफ्ट होकर देखना कि कितने मजे करवाता हूं तुझे! अभी तो सब कुछ बातों में था लेकिन कभी करना भी पड़ सकता है … देखती जाओ तुम।","ऐसा बोल कर दीपक अपनी बीवी ज्योति के नंगे मादक बदन को बांहों में ले कर सोने लगा और अहमदाबाद जाने की तैयारियों के बारे में सोचने लगा।","दीपक मन ही मन में खुश हो रहा था कि ज्योति के दिल में पराये मर्द से चुदने का बीज तो बो दिया है, बस अब सही वक़्त आने पर किसी बात के बहाने ज्योति को सच में किसी दूधवाले से चुदने के लिये मना भी लूंगा।","कुछ दिन बाद सब तैयारियाँ हो गईं अहमदाबाद जाने की।\nदीपक ने रहने के लिये सिटी से बाहर की तरफ की एक कॉलोनी में घर किराए पर ले लिया था.","दोनों पति-पत्नी अपने घर वालों से विदा लेकर अहमदाबाद वाले नये घर में शिफ्ट हो गए।\nघर काफी सुन्दर और अच्छी जगह पर था।\nपूरी कॉलोनी में एक जैसे बनाये हुए मॉडर्न टाइप के घर थे।","यहाँ पर आने के बाद दीपक और ज्योति की चुदाई की रेल दौड़ने लगी।\nनए-नये तरीके से चुदाई होने लगी ज्योति की।","कभी छत पर जा कर खुले आसमान के नीचे चुदाई होती तो कभी चांदनी रात में बालकनी में ज्योति पूरी नंगी होकर लोहे की ग्रिल को पकड़ कर पीछे से अपने पति का लण्ड लेती।","सुबह-सुबह एक दूध वाला, अधेड़ उम्र का मर्द पूरी कॉलोनी में दूध दे कर जाता था।\nतो दीपक ने भी उसको हर रोज दूध दे कर जाने के लिए लगा लिया था।","अब दीपक सुबह अपनी फैक्ट्री की साइट पर जाता और फिर शाम को घर लौटने के बाद बहुत चुदाई करने लगा ज्योति की।","रात को दोनों पति-पत्नी पोर्न वीडियो देखने लगे जिनमें तरह तरह की चुदाई देख कर ज्योति का बुरा हाल हो जाता था।","दीपक ज्योति को इंटरनेट पर अनजान मर्दों से चैट भी करवाने लगा था जिसमें वो बहुत गर्म हो जाती थी।\nएक रात को पति-पत्नी दोनों एक चुदाई की वीडियो देख रहे थे जिसमें एक मर्द अपना मोटा मूसल लंड औरत की गाण्ड में घुसा कर बेरहमी से चुदाई कर रहा था।","वो औरत भी गाण्ड उठा-उठा कर उसका लण्ड ले रही थी।\nअब रुका नहीं जा रहा था तो दीपक ने ज्योति की कमर पकड़ कर अपने नीचे खींच लिया और उसके मादक बदन को जीभ से चाटने लगा।","ज्योति ने तुरन्त अपनी चिकनी केले के तने जैसी टाँगें दीपक की कमर में लिपटा लीं और दीपक को चुम्बन देने लगी।\nदोनों एक दूसरे के होंठ चूस रहे थे।","फिर ज्योति ने दीपक को होंठों से अलग करते हुए बोला- जान … मेरी गाण्ड को कसकर पकड़ो ना … जैसे वो वीडियो में उसकी गाण्ड को मसल रहा था!","दीपक- क्या बात है, आज मेरी बीवी बहुत गर्म हो रही है?\nज्योति की नाजुक गोरी उभरी हुई गाण्ड को दोनों हाथों से पकड़ कर भींचते हुए दीपक ने कहा।","ज्योति – उम्म … हां वो वीडियो देख कर बहुत दिल कर रहा था कि आप भी मेरे साथ वैसा ही करें।\nदीपक अनजान बनते हुए- कैसा मेरी जान, मैं समझा नहीं कौन से वाला वीडियो?","फिर ज्योति बोली- जी वो … जिसमें वो उसके पीछे से घुसा रहा था और …\nबोलते बोलते ज्योति रुक गई.","दीपक- और क्या मेरी जान?\nज्योति- उम्म … आपको सब पता है … बस मेरे मुंह से बुलवाना चाहते हो।","दीपक- अच्छा मतलब वो पीछे से पूरा लण्ड उसकी गाण्ड में घुसा कर लगातार चोद रहा था … हम्म … तो वो सोच कर गर्म हो रही है मेरी बीवी!","ज्योति- हम्म वही सोच कर अजीब सी फीलिंग आने लगी कि कैसा लगेगा अगर मेरी गाण्ड में अपका लण्ड जायेगा तो!\nदीपक- अच्छा तो ये बात है … लेकिन सॉरी … मैं तुम्हारी गाण्ड नहीं मारूंगा।","वो हैरानी से बोली- क्यूं … आपको अच्छा नहीं लगता क्या? प्लीज एक बार करो ना मेरे लिये … मुझे देखना है कि कितना मज़ा आता है उसमें … उफ्फ्फ … वो औरत कितना मज़ा ले रही थी।","दीपक के दिल में एक ख्याल आया कि ये ही सही टाईम है ज्योति को दूध वाले से चुदवाने का। ","कुछ सोचने के बाद दीपक अपनी बीवी की चूचियों की निप्पलों को उंगली और अंगूठे के बीच में दबा कर घुमाते हुए बोला- देखो मेरी जान, मैंने तुम्हारी चूत की सील खोलने का मजा लिया है लेकिन अब मैं चाहता हूं कि तेरी कुंवारी गांड की सील कोई दूसरा मर्द खोले।","ज्योति- क्यूं आप बार बार दूसरे मर्द से मुझे चुदवाने की बात करते हो… और अगर मैं ऐसा करूं भी तो मुझे क्या मिलेगा बदले में?\nदीपक – उम्म … बदले में मैं तुझे हीरे का हार दिलवाऊँगा। मगर मैं जिस भी मर्द के लिये बोलूंगा तुझे उससे चुदवाना पड़ेगा। बोलो अगर मंजूर है तो … वरना गाण्ड चुदाई और हीरे का हार भूल जाओ।","कुछ सोचने के बाद ज्योति बोली- पक्का ना? हीरे का हार पाने के लिये कर लूंगी … मगर ये बताओ कि वो मर्द कौन होगा?\nदीपक- हमारा दूध वाला!\nज्योति- बिरजू काका?","दीपक- हां मेरी जान, दूधवाले बिरजू काका का लंड लेना होगा तुझे … अब देख लो … तुमको हीरे का हार चाहिये कि नहीं?\nज्योति- वो तो ठीक है, मैं कुछ भी करूंगी मगर बिरजू काका तो 52 साल के मर्द हैं। वो मेरे से पूरे दोगुनी उम्र के हैं।","दीपक- मेरी जान उम्र के साथ तजुर्बा आता है और दूधवाले एक नम्बर के चोदू मर्द होते हैं।\nज्योति- हां वो तो है, मगर वो कितने हट्टे-कट्टे हैं इस उम्र में भी … पता नहीं कैसे करुँगी मैं उनके साथ!","इस पर दीपक बोला- कोई बात नहीं मेरी जान … तेरे पास 3 दिन हैं … कल सुबह से ही पटाने की तैयारी करो दूध वाले बिरजू काका को।\nज्योति- कल सुबाह से ही? चलो ठीक है … मैं हारने वाली नहीं हूं … आने दो कल बिरजू काका को!","ये बोलकर ज्योति ने सेक्सी कामुक स्वर में कहा- आ जाओ मेरे बिरजू काका, आपको जन्नत दिखाती हूं।\nफिर दोनों पति-पत्नी अपनी चुदाई की मस्ती में खो गए। ","दोस्तो, इस कहानी में आपने पढ़ा कि कैसे दीपक ने अपनी पत्नी ज्योति को दूधवाले से चुदने के लिये तैयार कर लिया।\nलेकिन अगले दिन वो अपने वादे से मुकर गयी.","मैं लगातार कोशिश कर रहा हूँ अपनी बीवी को किसी गैर मर्द से चुदवाने की.\nजैसे ही सफलता मिलेगी, मैं वो कहानी आपके लिए लेकर आऊंगा.","इस कुकोल्ड सेक्स कहानी के बारे में अपनी राय जरूर दें।\nधन्यवाद।\nआप नीचे दी गई ईमेल पर अपने संदेश भेजें- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड की सील","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"ऑफिस वाली भाभी को उसके घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-boss-sex-kahani/"},{"title":"देसी लड़की का कौमार्य भंग: कॉमिक वीडियो भाग- 2","href":"https://www.freesexkahani.com/first-time-sex/savita-desi-ladki-pahli-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Gand Ki Chudai","Hot girl","Kamvasna","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"एक अनोखी शादी- 4","href":"https://www.freesexkahani.com/antarvasna/suhagrat-ka-sex/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"}]}