{"Title":"शादी में मस्त लौंडिया की धकापेल चुत चुदाई","author":{"name":"अमित शुक्ला","href":"https://www.freesexkahani.com/author/amitsukla/"},"date":"25-04-2022","views":"260,476","description":["हॉट कुड़ी सेक्स कहानी में पढ़ें कि एक शादी में मुझे एक मस्त माल लड़की दिखी. पहली मुलाकात के बाद उसी दिन मेरे लंड ने उसके जिस्म का मजा कैसे लिया?","दोस्तो, मेरा नाम अमित है और मैं मुंबई से हूँ.\nअन्तर्वासना पर ये मेरी दूसरी Xxx कहानी है.","आप लोगों को मेरी पहली स्टोरी\nनए घर की छत पर चूत का मजा\nपसंद आई, इस बात की मुझे बहुत खुशी है. ","यह हॉट कुड़ी सेक्स कहानी सन 2018 की है, तब मैं सिर्फ बीस साल का था और मैंने पहले कभी सेक्स नहीं किया था. ","मैं और मेरा एक खास दोस्त जिसका नाम रोहन था, दोनों एक ही कॉलेज में पढ़ते थे.\nमेरे दोस्त ने एक गर्लफ्रेंड पटा ली थी. उस लड़की का नाम जैनब था. ","अब बस मैं ही सिंगल बचा था. कभी कभी जब मेरा घर खाली रहता, तो रोहन अपनी जुगाड़ जैनब को मेरे घर लाकर इसके साथ मस्ती करता था.","वो अप्रैल का महीना था. उसी दौरान मेरे दोस्त के भाई की शादी तय हो गई. एक अच्छा सा होटल देख कर बुक कर दिया गया था.\nमेहमानों के रहने और खाने का काफी अच्छा इंतजाम किया गया था. ","मैं भी शादी से एक दिन पहले उस होटल पहुंच गया था.\nरोहन ने जैनब को भी बुलाया था.","मैं रोहन के साथ काम में उसको हाथ बंटा रहा था. तभी मुझे एक बहुत ही सेक्सी सी लड़की दिखी जिसने जींस और टी-शर्ट पहनी हुई थी.\nमैंने उसे एक नजर देखा और इतना ज्यादा ध्यान नहीं दिया कि ये मेरे किसी काम की हो सकती है.\nमैं बस अपने काम में लगा रहा.","अब चूंकि वो लड़की एक माल जैसी थी तो जब भी वो मेरे सामने से निकलती तो मेरी नजरें उस पर टिक जातीं और मैं उसे अपनी आंखों से चोद लेता.","फिर अचानक से मैंने उस लड़की को देखा तो इस बार वो जैनब के साथ बैठ कर बातें कर रही थी.\nमेरी खोपड़ी ठनक गई कि इसका उसका क्या गठजोड़ है.","थोड़ी देर बाद जब जैनब मुझसे मिली, तब मैंने उससे उस लड़की के बारे में पूछा.\nजैनब ने बताया कि वो एक पंजाबी कुड़ी है, उसका नाम दिलप्रीत है. और ये भी बताया कि वो उसकी स्कूल की सहेली है. आज इत्तफाक से वो उससे बड़े दिनों बाद मिली है. ","मैंने हंसते हुए उससे कहा- मेरी अपनी सहेली से बात करा दे.\nवो बोली- अभी खाना खाते वक्त मेरे साथ बैठ जाना, मैं तेरी बात करा दूंगी.","मैं भी जल्दी से रूम में जाकर फ्रेश होकर नीचे आ गया और जैनब के साथ बैठ गया. ","कुछ देर बाद दिलप्रीत भी हमारे साथ आ गई. हम सबने खाना लिया और खाते हुए बातें करने लगे.","हॉट कुड़ी दिलप्रीत जितनी सेक्सी थी, उतनी ही सेक्सी उसकी आवाज थी.\nउससे बात करके पता चला कि वो पुणे से एम बी बी एस कर रही है.","मेरी नजर बार बार उसके गोल गोल मम्मों पर जा रही थी और उसने मुझे उसके मम्मों घूरते हुए देख लिया था.","कुछ देर में हमारा खाना हो गया.\nवो मुझे कुछ गुस्से में लग रही थी.\nमैं थोड़ा सहम गया. ","मैंने जैनब को सब बता दिया तो उसने कहा- कोई बात नहीं, कल उसको सॉरी बोल देना.\nमैं चुपचाप अपने कमरे में आ गया और सो गया.","अगले दिन सुबह उठ कर मैं रोहन के साथ ऐसे ही छोटे मोटे कामों में लगा रहा.\nमैंने दिलप्रीत को सुबह सिर्फ एक बार देखा. ","ऐसे ही शाम हो गई.\nमैं बस मौका देख रहा था कि कब मुझे वो अकेले में मिले और मैं उसको सॉरी बोल दूँ.","फिर मैं भी नहा धोकर अच्छे कपड़े पहन कर नीचे आ गया.","शाम को सात बजे सब मेहमान नीचे हॉल में प्रोग्राम में शामिल होने आने लगे.","मैं दिलप्रीत को ढूंढ रहा था.\nउसी समय मुझे जैनब दिखी.\nमैंने उससे पूछा- दिलप्रीत कहां है?\nतो वो बोली- वो अभी तैयार हो रही है और आराम से उसको देखना, पागल मत हो जाना. ","वो हंसकर चली गई.","करीब दस मिनट बाद दिलप्रीत मुझे दिखाई दी.\nवो पिंक कलर की बैकलैस ड्रेस पहन कर आई थी.","मैं वहीं खड़े खड़े उसको देखने लगा.\nउसने मुझे देख कर छोटा सा स्माइल दिया और जाकर एक कुर्सी पर जैनब के साथ बैठ गई. ","मैं थोड़ी देर के लिए दंग रह गया कि इसे अचानक से क्या हो गया. मैं भी हिम्मत करके उसके बाजू में जाकर बैठ गया. ","अगले ही पल मैंने अपनी जेब में रखा हुआ गुलाब का फूल उसकी तरफ बढ़ाते हुए सॉरी बोला.\nउसने हंसते हुए गुलाब ले लिया.","मैं उससे बात करते हुए उसकी तारीफ करने लगा और वो मेरी हर बात पर हंस कर मुझे जवाब देने लगी.\nअब तक उसे भी समझ में आ गया था कि मैं उसे लाइन मार रहा हूँ.","थोड़ी देर बाद सब प्रोग्राम में बिजी हो गए थे मगर हम दोनों एक दूसरे को ही देख कर स्माइल कर रहे थे.","मैंने उसे इशारे में होटल के बाहर बुलाया और वो आ भी गई.\nबाहर पार्किंग में थोड़ा अंधेरा था तो मैंने उसका हाथ पकड़ लिया और प्रपोज कर दिया. ","उसको स्माइल करता देख मैंने उसको किस कर लिया.\nवो जल्दी से हट गई और बोलने लगी- इधर कोई देख लेगा.","मुझे समझ आ गया कि इसको भी चुल्ल हो रही है.","तभी उसने मेरा नंबर ले लिया और बोली- मैं फोन करूंगी.\nइतना कहते हुए वो चली गई.","मैं उसकी हिलती हुई गांड देखता रहा.\nउसने भी पलट कर स्माइल दिया और होटल के अन्दर चली गई.","मुझे तो विश्वास ही नहीं हो रहा था ये क्या हुआ, इतनी जल्दी मामला सैट हो गया.","उसके जाने एक मिनट बाद मैं भी अन्दर आ गया और इधर उधर घूमते हुए दिलप्रीत को खोजने लगा.","करीब ग्यारह बजे दिलप्रीत ने मुझे कॉल किया और उसने मुझे अपने रूम के बाहर आने को कहा.\nमैं सब छोड़ कर भागता हुआ ऊपर चला गया.\nउसका रूम बाहर से लॉक था.","तभी लिफ्ट से दिलप्रीत आई.\nउसने मुझे देखे बिना अपने रूम का दरवाजा खोला और अन्दर जाकर मुझे अन्दर आने का इशारा कर दिया.\nमैं भी अन्दर चला गया.","उसने दरवाजा बंद करने का कह दिया.\nमैंने दरवाजा लॉक किया और घूम गया.","वो मेरी तरफ देख कर मुस्कुरा रही थी.\nमैंने उसके करीब आते ही दिलप्रीत को अपनी बांहों में भर लिया और उसे दीवार से चिपका कर चूमने लगा.","वो भी मेरा साथ देने लगी.\nमुझे ऐसा लग रहा था कि ये तो मुझसे भी ज्यादा अधीर थी.","हम दोनों एक दूसरे को पागलों की तरह चूमने लगे थे.\nहमारा ये चुम्बन दस मिनट तक चला.","फिर हम दोनों अलग हुए तो मेरा पूरा मुँह उसकी लिपस्टिक से लाल हो गया था.\nवो मुझे देख कर हंसने लगी. ","मैंने उसे अपनी गोद में उठाया और बेड पर पटक कर उस पर चढ़ गया.\nमैं उसके मम्मों को दबाने लगा और ड्रेस के ऊपर से ही उसके मम्मों को किस करने लगा.","मैंने जैसे ही उसकी चूत को हाथ लगाया, वो आंह कहती हुई उछल पड़ी.\nमैं उसकी चूत को ड्रेस के ऊपर से ही रगड़ने लगा.","फिर मैंने उसकी ड्रेस उतार दी.\nवो बस ब्रा पैंटी में मेरे सामने थी.\nमैंने ब्रा को भी उतार दिया और उसके मम्मों को देखकर पगला गया. ","मुझसे रहा नहीं गया और में उसके दोनों मम्मों को बारी बारी से चूसने लगा.\nउसके मुँह से आह आह की आवाज निकलने लगी.","कुछ पल बाद मैं उठा और नीचे आकर उसकी पैंटी को भी खींच कर अलग कर दिया.\nउसकी चूत देख कर मैं पूरा हिल गया.\nएकदम गोरी टमाटर सी फूली लाल गुलाबी चूत मेरे सामने थी और पूरी पानी में भीगी हुई थी. ","जैसे ही चूत मैंने पर जीभ लगाई, वो उई करके पीछे खिसक गई.\nमैंने उसकी जांघों को पकड़ कर अपनी तरफ खींचा और दोनों पैर खोल कर उसकी चूत को नीचे से ऊपर तक चाटने लगा.","उसने अपना हाथ मेरे सिर पर रखा और चूत में दबाने लगी.\nमैं आंख बंद करके उसकी चूत चाटे जा रहा था, वो आह आह कर रही थी.","फिर मैं चूत में उंगली डाल कर जोर जोर से अन्दर बाहर करने लगा.","उसने मेरा हाथ पकड़ा और बोली- आह बेबी मेरा निकल जाएगा … प्लीज़ छोड़ो. ","मैंने उंगली और तेज कर दी और कुछ ही पलों में उसकी चूत से पानी निकल गया.\nवो तेज सिसकारी लेती हुई शांत हो गई. वो लम्बी लम्बी सांस लेती हुई मुझे देख रही थी.","अचानक से उसने मुझे अपने ऊपर खींच लिया और किस करने लगी.\nउसने मेरी शर्ट को खोल दिया, पैंट भी खोल दी और अंडरवियर के ऊपर से लंड पकड़ लिया. ","फिर उसने मेरा अंडरवियर भी उतार दिया और लंड हिलाने लगी.\nउसने चूड़ियां पहनी हुई थीं तो वो जितनी तेजी से लंड हिला रही थी, उतनी जोर से छन छन की आवाज आ रही थी.","उसने मुझे बेड के कोने पर बिठा दिया और घुटने पर बैठ कर मेरा लंड चूसने लगी.\nमेरा तो मुँह खुल गया, पहली बार किसी लड़की ने मेरे लंड को मुँह में लिया था. ","मैंने सामने आईने देखा तो दिलप्रीत की मोटी मोटी गांड बहुत सेक्सी लग रही थी.\nवो आंख बंद करके मेरा लंड बहुत प्यार से चूस रही थी. ","कुछ मिनट में मेरा हालत पतली हो गई और मेरा पानी निकल गया.","मैंने उसे खड़ा किया और पीछे घुमा कर उसकी गांड को चूमने लगा.\nक्या सॉफ्ट गांड थी उसकी!","मुझे और कंट्रोल नहीं हुआ तो मैंने उसे बेड पर लिटा दिया.\nवो मेरी तरफ वासना से देखने लगी.","मैं उसके पैरों के बीच में आ गया. मैंने उसके दोनों पैर हाथ में लेकर ऊपर को उठा लिए और लंड उसकी चूत पर घिसने लगा. ","उसकी चूत पूरी गर्म महसूस हो रही थी. उसने अपनी टांगें मेरे कंधों पर रख दीं. ","मैंने उसकी चूत थोड़ी खोल कर लंड के टोपा अन्दर फंसा दिया. उसने आह करते हुए आंखें बंद कर लीं.","मैंने धीरे धीरे पूरा लंड अन्दर डाल दिया और उसे प्यार से चोदने लगा.\nधीरे धीरे मैंने रफ्तार बढ़ाई तो दिलप्रीत भी लंड का मजा लेने लगी.\nवो ‘आह बेबी … आह …’ करने लगी. ","ये मेरा पहली बार था इसलिए दस मिनट में मैं थक गया और रुक गया. दिलप्रीत ने मुझे धक्का देकर बाजू में सुला दिया और मेरे ऊपर चढ़ गई.","उसने फटाक से लंड पकड़ कर चूत में ले लिया और गांड आगे पीछे करने लगी.\nमैंने उसका निप्पल पकड़ कर उसे अपनी तरफ खींच लिया और गले लगा लिया.","मैं इतनी ज्यादा जोश में आ गया था कि मैंने उसकी कमर पकड़ी और नीचे से उसे स्पीड में चोदने लगा.\nउसने उठने की कोशिश की लेकिन मैं उसे पकड़ कर लंड पर खींच रहा था.","पूरे रूम में उसकी गांड से लंड के गोटे लगने से थप थप की मधुर आवाज आ रही थी.","मैंने कुछ मिनट तक उसे फुल स्पीड में चोदा. वो भी आह आह करती रही. ","जब मुझे लगा कि मेरा होने वाला है तो मैंने लंड बाहर निकाल लिया और माल बेड पर गिरा दिया.\nहम दोनों पूरे पसीने से भीग गए थे और पूरा चादर गीला हो गया था.","कुछ देर बाद मैं फिर से तैयार हो गया. ये आज तक कभी नहीं हुआ था कि मुठ मारने के बाद इतनी जल्दी मेरा लंड फिर से तैयार हो गया हो.","मैंने उसे डॉगी बना दिया और उस पर चढ़ कर उसे चोदने लगा.\nउसकी गोल गोल गोरी गांड देख कर मुझसे रहा नहीं जा रहा था. ","मैंने उसकी गांड पर जोर से चांटा मार दिया. मैंने महसूस किया कि उसे वो चांटा बहुत जोर से लगा था इसलिए वो उन्ह करती हुई जल्दी से आगे हो गई और चूत में से लंड निकल गया.","वो थोड़ी सी गुस्सा हो गई.","मैं उसका हाथ पकड़ कर उसे बाथरूम में लेकर आ गया और शॉवर चालू करके उसे किस करने लगा.\nमैंने खड़े खड़े उसकी चूत में लंड डाला और चोदने लगा. ","मैंने उसकी गांड पकड़ ली और उसकी आंखों में देखते हुए उसकी चूत पेलने लगा.\nये पल सबसे बेस्ट पल था.","हमने बाथरूम में बीस मिनट तक सेक्स किया और एक दूसरे को साफ़ करके बाहर आ गए.","रात के दो बज चुके थे.\nसेक्स के चक्कर में हमने खाना भी नहीं खाया था.","मैंने कपड़े पहने और नीचे खाना लाने चला गया. नीचे लगभग सभी लोगों का खाना हो चुका था.","उधर मुझे जैनब दिखी.\nवो मुझे देख कर हंसती हुई मेरे पास आई.\nउसे शायद सब पता था. ","मैंने उससे हमारे लिए खाना लाने के लिए कहा और उसने लाकर भी दिया. ","मैं ऊपर चला आया, तब तक दिलप्रीत ने सब साफ करके रखा था.\nहम दोनों ने साथ में खाना खाया और मैं उसको लंबी सी किस करके दुबारा करने के लिए कहने लगा.\nमगर उसने मना किया और थकान के कारण अब वो सोना चाहती थी.","मैं अपने कमरे में आ गया.","अगले दिन सब सामान्य था. मेरी उससे दोस्ती काफी समय तक चली, मगर सेक्स नहीं हो सका. ","आपको मेरी ये हॉट कुड़ी सेक्स कहानी कैसी लगी, मुझे ईमेल से जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नए घर की छत पर चूत का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-hot-padosan-chudai/"},{"title":"पत्नी को उसके अपने बॉस से चूत चुदवाते पकड़ा","href":"https://www.freesexkahani.com/xxx-kahani/wife-cheating-xxx-kahani/"},{"title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-sister-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"}]}