{"Title":"मामाजी के घर पर रक्षाबंधन में बने अन्तरंग रिश्ते- 1","author":{"name":"कृति चौहान","href":"https://www.freesexkahani.com/author/kriti_chauhan/"},"date":"12-12-2022","views":"258,144","description":["हॉट दीदी सेक्सी कहानी में पढ़ें कि मैं और मेरे पति इस रक्षाबंधन पर अपने मामाजी के घर गए. वहां यह पारिवारिक मुलाकात एक सामूहिक परिवार सेक्स में कैसे बदल गयी.","यह कहानी सुनें.","दोस्तो, मेरा नाम कृति चौहान है, मेरी उम्र 28 साल है.\nमैं नोएडा में अपने पति अमित के साथ रहती हूं। अमित 32 साल के हैं.","शादी से पहले मैं बहुत सीधी सादी सी लड़की थी लेकिन मेरे पतिदेव बहुत कामुक स्वभाव के हैं जिनकी बातों और हरकतों के चलते अब मैं भी कामुक ख्यालों से भर गई हूं।","अमित और मैं अब अपने सेक्स के दौरान बहुत बोल्ड बातें करते हैं जिनमें दूसरे लोगों का जिक्र भी होता है.\nइन लोगों में हमारे आस पास के लोग, दोस्त और हमारे फैमिली मेंबर्स होते हैं जिनके बारे में गंदी बातें, रोलप्ले वगैरह सब कुछ शामिल है, मतलब हमारी सेक्स लाइफ फैंटसीज से भरी हुई है।","हम अपनी अलग ही सेक्सी, इरॉटिक और कल्पना की दुनिया में रहकर सेक्स का भरपूर सुख ले रहे हैं.","यह मेरी पहली कहानी है और यह हॉट दीदी सेक्सी कहानी मैं इसी कल्पना की दुनिया से आप सबके लिए लाई हूं।","बात इसी 22 अगस्त रक्षाबंधन की है.\nमेरा कोई भाई यहां नहीं है लेकिन मेरे मामाजी की फैमिली यहीं नोएडा में रहती है. उनकी फैमिली में मामाजी जिनका नाम राजेश उम्र 52, मामी जी जिनका नाम सरिता उम्र 49, उनकी बेटी दिव्या 21 और एक बेटा सनी 19 साल का है।","मामी का फोन सुबह सुबह आया- बेटा कृति, आज रक्षाबंधन है तो तुम दोनों लोग यहीं आ जाना पूरे दिन के लिए और अपने भाई को राखी भी बांध देना!","मैंने अमित को बताया.\nइनकी भी छुट्टी थी तो हम नाश्ता करके मामा के घर के लिए निकल गए.","मैंने जींस और रेड टॉप पहना था और अच्छे से चूड़ियां मंगलसूत्र पहन रखा था.\nमेरे हबी ने जींस के साथ ब्ल्यू कलर की शर्ट पहनी थी।","हम आधे घंटे में मामाजी के घर पहुंच गए थे.\nजाकर बैठे, बातों का दौर चला और चाय पी।","फिर मामी जी ने कहा- कृति, सनी को राखी बांध लो अब … फिर आराम से बैठेंगे!\nमैंने कहा- ठीक है।","पूजा की थाली आ गई और मैंने सनी को राखी बांधी तो उसने कहा- दीदी बताइए, आपको क्या चाहिए?\nमैं बोली- तू अभी बहुत छोटा है तुझसे क्या मांगूं?","लेकिन वो जिद करने लगा और मामी ने भी कहा- जब इतना बोल ही रहा है तो मांग लो।\nपता नहीं मुझे क्या हुआ … मैंने सबके सामने ही उसके पैंट की जिप की तरफ इशारा करते हुए कहा- सनी, अगर तुझे कुछ देना ही है तो मुझे ये दे दो।","सब ये देखकर एकदम सन्न रह गए और मेरी तरफ देख रहे थे.\nएकदम शांति हो गई एक मिनट के लिए!\nऔर मुझे भी एहसास हुआ कि ये मैंने क्या कर दिया। ","मुझे कुछ समझ नहीं आ रहा था कि अब मैं क्या करूं!","तभी मामी ने बोला- सनी, तू ही तो जिद कर रहा था. अब अगर तेरी बहन ने कुछ मांगा है तुझसे तो तुझे दे देना चाहिए।","यह सुनकर मेरी जान में जान आई और मैंने मामाजी की तरफ देखा तो उन्होंने आंखों ही आंखों में मुझे परमीशन दे दी।\nमैंने अमित की तरफ देखा तो शैतानी मुस्कुराहट उनके चेहरे पे थी।","अब मैंने कोई देर नहीं की, सनी का हाथ पकड़ कर उसे अपने साथ सोफे पे बिठा लिया और मेरा हाथ उसकी जांघ पे धीरे से फिराया और दूसरा हाथ उसके चेहरे पे रख दिया और धीमे से उसके होंठों को अपने होंठों से छू लिया।","ये बहुत ही अलग अहसास था क्योंकि मैंने ये सब सिर्फ अपने पति के साथ फैंटेसी में किया था.\nलेकिन आज हकीकत में मैं एक 19 साल के लड़के के होंठों पे किस कर रही थी जो मेरा छोटा भाई था।","मामाजी मामीजी अमित और दिव्या बिना कुछ बोले बस हम दोनों को देख रहे थे।","अब सनी को किस बात की फिक्र थी, उसने मेरे चेहरे को पकड़ कर मुझे स्मूच करना शुरू कर दिया.\n19 साल का लड़का मेरे होठों को चूस रहा था जो मेरा भाई लगता है, ये ख्याल मेरे मन में छिपी हवस को जगा रहा था.","हम अच्छे से एक दूसरे के होठों को चूम रहे थे बाकी सबसे अनजान … कि यहां कोई है भी या नहीं!\nबस चूमे जा रहे थे।","फिर सनी ने अपने दोनों हाथों से मेरी गोलाइयों को महसूस किया.\nफिर उसकी नजर मेरी क्लीवेज पर थी और दोनों हाथ दोनों बूब्स पर थे और अच्छे से दबा रहे थे।","मैंने बाकी सबकी तरफ देखा तो मेरे सामने वाले सोफे पे मामी बैठी थी ब्ल्यू साड़ी पहने और हमें ही देख रही थी.\nमेरी नजर उनसे मिली तो वो मुस्कुरा दी।","मेरे पास ही बिछे दीवान पर दिव्या बैठी थी जिसने सलवार कमीज पहनी थी.\nवो अपने जीजू को यानि अमित को देख रही थी.","मैं मन ही मन मुस्कुरा दी।","बायीं ओर सोफे पर अमित को देखा तो उनकी नजर मुझपे थी।\nऔर हमारे पास में मामा जी थे जो मेरी बूबीज़ को घूर रहे थे।","हमारी नजर मिली तो लगा के जैसे वो तो मेरी लेने के लिए बेताब ही बैठे हैं।","सनी ने अब मेरा रेड टॉप निकाल दिया और मेरी रेड ब्रा के ऊपर से दिखती मेरी क्लीवेज पे मुंह लगा दिया और चाटने लगा.","सब ऐसे देख रहे थे जैसे लाइव ब्लू फिल्म चल रही हो।","अचानक मामाजी उठकर मेरे बगल में आके बैठ गए और मेरी गर्दन पे किस करने लगे।","पूरी फैमिली इतनी कंफर्टेबल लग रही थी जैसे रोज ही ये सब होता हो।","सब चुप थे … सिर्फ दोनों बाप बेटे मुझे प्यार करने में लगे थे।","तभी मामी जी उठकर अमित के पास बैठ गई और उनसे पूछा- अमित, कैसा लग रहा है तुम्हे ये देखकर?\nअमित ने कहा- बहुत अच्छा मामी जी!","तो मामी ने कहा- देखो, आज कोई रिश्ते नहीं देखेगा. अब जब ये सब शुरू हो ही गया है तो सब एक दूसरे का नाम ही लेंगे ओके?\nतो अमित बोले- हां सरिता, ये ठीक रहेगा।","मामाजी ने मुझसे पूछा- कृति बेटा, कैसा लग रहा है तुम्हें?\nतो मैंने धीमे से कहा- बहुत अच्छा मामाजी।","उन्होंने मुझे फौरन टोका- सुना नहीं सरिता ने क्या कहा?\nमैंने हां में सर हिला दिया।","अब एक बार फिर सनी मेरे होंठ चूसने लगा.\nमैं बता नहीं सकती कि मुझे कैसा लग रहा था.\nइतनी सिहरन मुझे आजतक नहीं हुई थी.","आज तक किसी और ने मुझे छुआ नहीं था, आज एक साथ दो मर्द … वो भी मेरे सगे मामा और भाई उफ्फ … मेरी काया में सुइयां चुभ रही थी एक्साइटमेंट के मारे!","उस पर ये सब कुछ फैमिली के सामने हो रहा था.\nमुझे तो कुछ समझ नहीं आ रहा था … बस मैं इस पल को जी रही थी.\nउफ्फ कितना सुख है इसमें!","इतने में मामा जी ने मेरी ब्रा खोल दी और दोनों ने अपने अपने हिस्से का एक एक बूब लेकर उसे चूसना शुरू कर दिया।","मेरी 34B साइज के मम्मे मेरे मामा जी और उनका बेटा चूस रहे थे.\nमैंने उन दोनों के बाल पकड़ रखे थे और अब तक मेरी चूत गीली होने लगी थी और मुझे बहुत मजा आ रहा था।","मामी जी और अमित अभी तक सिर्फ हमे देख रहे थे.","अब मामी जी ने अमित से कहा- बेटा, तुम ऐसे ही बैठे रहोगे क्या? तुम्हें कुछ नहीं चाहिए?\nअमित मुस्कुराया.","तो मामी जी ने अमित को लिप टू लिप किस कर लिया.\nछोटा सा प्यारा सा किस!","फिर मुझसे कहा- कृति देखो, तुम मेरे पति और बेटे से मजे ले रही हो और अब मैं तुम्हारे पति से मजे लूंगी।","इतना कहकर मामी जी ने दिव्या को बुलाया जो नजरें नीचे किए बैठी थी अब तक!","उसे अपने और अमित के बीच में बिठा के मामी बोली- बेटी शरमाओ मत, आज सब अलाउड है. तेरे जीजाजी ही तो हैं.\nबोलकर उसके गाल पे एक किस कर दी। ","दिव्या बहुत ही सुंदर लड़की है, उमर 21 साल है बहुत मासूम सी और अपनी उमर से कम की लगती है।\nउसका शरीर स्लिम है, कद लम्बा और उसके उभार बहुत खूबसूरत दिखते हैं.\nपिंक कलर की दिव्या कयामत ही है।","मामी जी ने अमित का हाथ पकड़ कर दिव्या के बूब्स जो शायद 30 के होंगे पर रख दिया।","फिर क्या था … उन्होंने बिल्ली के हाथ में दूध का कटोरा ही दे दिया था।\nअमित के अंदर दिव्या को पाने की लालसा शुरू से ही थी, जाने कितनी बार तो अमित ने मुझसे दिव्या का रोलेप्ले करवाया था.","और जब भी मैं दिव्या बनी, उसकी कामोत्तेजना बहुत बढ़ जाती थी.\nवो मुझे बिल्कुल ऐसे ट्रीट करता था जैसे मैं 19-20 साल की मासूम सी वर्जिन लड़की हूं … बहुत प्यार और नजाकत से।","अमित ने दिव्या पकड़ कर उसके होंठों का रस पीना शुरू कर दिया और एक हाथ उसकी छाती को नाप रहा था और दूसरा उसकी पीठ पे था।","मैं खुश थी क्योंकि आज अमित की हसरत पूरी हो रही थी और दिव्या उसकी बांहों में थी।","यहां मामा जी और सनी मेरा दूध ऐसे पी रहे थे जैसे गाय से बिछड़े उसके बछड़े हो।","सनी ने मुझसे पूछा- दीदी, आपको मजा आ रहा है न?\nतो मैंने कहा- उफ्फ … पूछ मत कि कितना मजा आ रहा है.","तभी मामा जी ने मेरी निप्पल पे काट लिया.\nमेरी चीख निकल गई- आउच मामा जी!","उन्होंने मेरे गाल पे एक प्यार से थप्पड़ मारा और बोले- बेटा सिर्फ मजे ही लेगी? थोड़ा दर्द भी तो ले।\nबोलकर मुझे स्मूच करने लगे और अपने बाएं हाथ को नीचे ले जाकर मेरी जींस की बटन और जिप खोलने लगे।","मेरा दायां हाथ सनी के बालों में था और बायां मामाजी ने पकड़ कर अपने लन्ड पर रखकर दबाया.\nतो मैंने उनका सामान पैंट के ऊपर से महसूस करना शुरू कर दिया।","आज पता चला कि जन्नत किसे कहते हैं.\nमैंने इतनी उत्तेजना कभी महसूस नहीं की थी।","हमें दूर से देख रही मामी जी ने सनी से कहा- बेटा, अपने कपड़े निकाल और दीदी को वो भी तो टेस्ट करा जो उन्होंने मांगा था।","सनी ने मेरे बूब छोड़ दिए और खड़ा होकर अपनी टीशर्ट निकाल दी.\nफिर जींस भी निकाल कर सनी चड्डी में मेरे सामने खड़ा हो गया.","मैंने उसे देखा. बिल्कुल दुबला पतला सा … शरीर पर एक भी बाल नहीं था.\nजैसे ही मैंने उसकी चड्डी खिसकाई … उफ्फ … क्या सरप्राईज था.\nलगभग 7 इंच का ठीक ठाक मोटा लन्ड लटक रहा था।","मैं तो उसके शरीर और लन्ड को देख कर अवाक रह गई.","अमित के लंड से बड़ा था उस 19 साल के लड़के का लन्ड!\nजितना हैरान मैं थी … उतना ही मामी जी भी!","जैसे ही उसका लन्ड बाहर आया, उनके मुंह से निकला- अरे वाह बेटा!\nएक मिनट के लिए सबकी नजर उसके ही सामान पर थी।","मामाजी का हाथ मेरे जींस में मेरी पैंटी के ऊपर से मेरी चूत का नाप ले रहा था.\nऔर वो मेरे एक्सप्रेशन देख रहे थे क्योंकि मुझे इतना मजा आ रहा था कि मैं उफ्फ ऊऊ उम्म्म और बीच बीच में कभी ‘उफ्फ मम्मी’ कभी ‘ओह गॉड’ बोले जा रही थी।","मामाजी ने धीरे से मेरे कान में कहा- मेरा नाम नहीं लेगी मेरी रण्डी?\nउफ्फ … मामाजी ने ये क्या कह दिया, सच में चूत में लौ जल गई।","और मेरे मुंह से जोर से निकला- ऊउफ्फ राजेश आई लव यू!\nउन्होंने मेरे दोनों होंठ अपने मुंह में भर लिए और जीभ मेरे मुंह में घुसा दी.","अब तक मैं सनी का लन्ड अपने हाथ से सहला रही थी।","मामाजी ने छोड़ा तो मैंने सबसे पहले सनी के लन्ड पर किस किया और फिर उस प्यारे से लन्ड को अपने मुंह में भरकर चूसना शुरू कर दिया।","अभी मैंने 3-4 बार अंदर बाहर किया ही था कि उस लड़के ने मेरा सर पकड़ा और बोला- आई लव यू कृति दीदी!\nऔर अपना लन्ड मेरे मुंह में घुसाने लगा।","सनी मुझे अपना लौड़ा चुसा रहा था, मामाजी अपनी बेटी समान लड़की, जिसे वो अपनी रण्डी मान चुके थे, की चूत पूरी ठरक के साथ सहला रहे थे जो अब तक गीली हो चुकी थी।","मेरे पति देव अमित जो अपनी साली दिव्या का कुर्ता निकल चुके थे और उसके उभरे हुए चूचों को ब्रा से बाहर निकाल कर उसे चूम रहे थे, चूस रहे थे और निप्पलों को दांतों से खींच रहे थे।\nअमित कभी कभी इतनी जोर से दबाते कि उसकी सिसकी निकल जाती।","लेकिन शायद पहली बार कोई मर्द उसके दूधोँ के साथ खेल रहा था जिसका वो भरपूर सुख ले रही थी.\nऔर अमित भी दिव्या की जवानी का भरपूर मजा लेना चाहता था इसलिए उसे किसी बात को जल्दबाजी नहीं थी।\nवो इस तरह से दिव्या को चोदना चाह रहा था कि वो उसकी दीवानी हो जाए।","सनी मेरे मुंह की सवारी कर रहा था और कोशिश कर रहा था कि अपना लन्ड पूरी गहराई तक घुसाए हर बार!\nलेकिन मुझे इतना बड़ा लन्ड लेने की आदत नहीं थी.\nयह 7 इंच का था जबकि अमित का सिर्फ 5 इंच का है.","तो मेरा हाथ सनी के पेट पे था जिससे वो जबरदस्ती न घुसा सके क्योंकि मेरा मुंह चोक हुआ जा रहा था।","मामी जी ने पूछा- कृति, कैसा है तुम्हारे छोटे भाई का खिलौना?\nमैंने कहा- बहुत अच्छा।","मामाजी ने अब तक मेरी जींस निकाल कर फेंक दी थी और मेरी ब्लैक लेस वाली पैंटी पे अपना मुंह लगा दिया था.\nमैंने अपनी टांगें फ़ैला दी थी.","‘ऊऊ उफफ अमामम्म आउच ओह गॉड उफ्फ’ कर रही थी मैं!","मामा जी अपनी जीभ को पैंटी के ऊपर से ही मेरी चूत की दरार में घुसाना चाह रहे थे और बार बार चूत की पूरी लंबाई को चाट रहे थे.","उफ्फ इस तरह को चटाई मुझे अच्छी लग रही थी लेकिन मैं चाहती थी कि वो मेरी पैंटी फाड़ के चाट लें मेरी इस प्यासी बुर को!","मैं अब तड़प रही थी और अपनी हिप को उछाल सा रही थी।","आप सबको मेरी ये हॉट दीदी सेक्सी कहानी कैसी लग रही है?\nमुझे मेल करके बताइएगा।\nअगला भाग जल्दी ही आपके सामने लायेगी आपकी कृति!\n[email protected]","हॉट दीदी सेक्सी कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/12/Hot-didi-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"प्यासी बुर","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-1/"},{"title":"चचेरे भाई की पत्नी की चूत चोदकर मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-porn-kahani/"},{"title":"पंजाबी भाभी मेरे लंड से चुदकर बीवी बनी","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-punjabi-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"}]}