{"Title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 2","author":{"name":"रश्मि मिश्र","href":"https://www.freesexkahani.com/author/rashmimishra/"},"date":"17-07-2021","views":"139,715","description":["मैंने हॉट सेक्स विद बॉस का मजा लिया अपने ही घर में! मेरी प्रोमोशन की खुशी में सर ने पार्टी दी. हम दोनों ने ड्रिंक्स भी ली. उसके बाद क्या हुआ हमारे बीच?","यहाँ कहानी सुनें.","हैलो फ्रेंड्स, मैं रश्मि मिश्रा एक बार फिर से आपके सामने अपनी हॉट सेक्स विद बॉस कहानी का अगला भाग लेकर हाजिर हूँ.","पिछले भाग\nपति की गैरमौजूदगी में मेरी अन्तर्वासनामें आपने पढ़ा था कि मैं राजीव सर के साथ व्हिस्की पी रही थी और अचानक से कुछ ऐसा होता चला गया कि राजीव सर ने मेरे होंठों को चूमना शुरू कर दिया.","अब आगे हॉट सेक्स विद बॉस की कहानी:","शायद ये व्हिस्की का नशा था, या हम दोनों के अकेलेपन की वजह थी कि राजीव सर ने इतने सालों में पहली बार कुछ ऐसा कदम उठा लिया था.\nउनका एक हाथ अब भी मेरी पीठ पर ही था और वो मेरे बैकलेस ब्लाउज का पूरा आनन्द ले रहे थे. ","वो अब भी मुझे चूम रहे थे और मैं बस वहीं पर बिना हरक़त किए बैठी रही. ","मुझे ऐसे बिना हरकत किए देख, उन्होंने मेरी ओर देखा और कहा- माफ करना रश्मि, मुझे लगा इसमें तुम्हारी हामी है. मुझे लगा तुम भी यही चाहती हो. तुम ऐसे चुप बैठी हो तो मुझे लगा कि मैं ही कुछ गलत कर रहा हूँ.","ये सुनते ही मैं उनके और करीब हो गयी और उन्हें बहुत प्यार से चूमने लगी.\nमुझे यह अहसास हो गया था कि इस वक़्त ये सोचना सही नहीं है कि क्या सही है और क्या गलत. उस वक़्त बस मुझे जो ठीक लगा, वो यही था. ","मैंने धीरे से उन्हें सोफे पर लिटाया और उनके ऊपर आकर उन्हें फिर से चूमने लगी.\nराजीव भी अपने दोनों हाथों से मेरी नंगी पीठ सहला रहे थे और कुछ ही पल में उन्होंने मेरे ब्लाउज का हुक खोल दिया.","हम एक दूसरे के साथ अपने ही नशे में खो रहे थे कि तभी मेरा फ़ोन बजा.\nमैंने देखा कि स्क्रीन पर मेरे पति शरद का कॉल आ रहा था.","हम दोनों की मानो जैसे गहरी नींद से आंख खुल गयी हो. हम दोनों एक दूसरे को ऐसे देख रहे थे मानो हमसे अभी अभी कोई बहुत बड़ा पाप होने से बच गया हो. ","एक पल में मैंने अपने आपको संवारा और शरद का कॉल उठाकर उनसे बात करने लगी.","मैंने उन्हें सब बता दिया मैं राजीव सर के घर हूँ और हम दोनों मेरी प्रोमोशन की एक छोटी सी पार्टी एन्जॉय कर रहे हैं.\nशरद भी राजीव सर को अच्छे से जानते थे तो उन्होंने इस बात पर कोई ऐतराज़ नहीं जताया.","कुछ देर बात करने के बाद शरद ने राजीव सर भी बात की और फिर उन्होंने फ़ोन रख दिया.","इस सबके बाद हम दोनों ने ही अभी अभी जो हुआ, उसका कोई जिक्र नहीं किया.\nबस कुछ 5 मिनटों में ही मैंने असीम को बुला लिया और राजीव सर के यहां से निकल गयी. ","गाड़ी में घर आने तक मेरे मन में बस बार बार वही दृश्य आ रहा था.\nमुझे पता भी नहीं चला कि कब घर आ गया.","गाड़ी से उतरते ही मैं असीम से बिना कुछ कहे सीधे अपने बेडरूम में आ गयी और बिस्तर पर लेट कर बस यही सोच रही थी कि अगर शरद का कॉल न आया होता तो शायद मैं कुछ ऐसा कर बैठती जिसका मुझे ही पछतावा होता.","लेकिन दूसरी ओर मेरे अन्दर की औरत ये कह रही थी कि इतने समय के बाद किसी मर्द के स्पर्श से जो उत्तेजना हुई थी, उसका भी अहसास कुछ और ही था. ","पता नहीं मैं कितनी देर वैसे ही पड़ी रही.\nफिर मुझे मेरे कमरे का दरवाजा खटखटाने की आवाज़ आयी.","मैंने दरवाज़ा खोला तो असीम था.\nउसने पूछा- क्या हुआ मैम, आप ठीक तो हैं? और आप तो अभी भी उसी साड़ी में हो. अब तो 12 बज रहे हैं, मुझे लगा आप सो तो नहीं गईं!\nमैं- हां बस थोड़ा सर दर्द था, मैं ठीक हूँ … तुम सो जाओ.","असीम- आपको दवा लाकर दूँ क्या?\nमैं- नहीं, तुम सो जाओ … मैं ठीक हूँ. ","ये कहकर मैंने दरवाज़ा बंद कर दिया. मैं पलटी तो देखा मेरा फोन बज रहा था और उस पर राजीव सर का कॉल आ रहा था.","फोन पिक किया तो उधर से राजीव सर बोले- हैलो रश्मि!\nमैं- जी सर, क्या हुआ इतनी रात को आपका कॉल! ","राजीव- रश्मि मैं तुम्हारे घर के सामने हूँ, प्लीज मुझे तुमसे अभी मिलना है. दरवाजे पर आओ.\nमैं- सर अभी, इस वक़्त?\nराजीव- अभी जो कुछ भी हुआ, उसके बाद मैं अपने आपको रोक नहीं पाया, प्लीज मुझे तुमसे मिलना है अभी!","मैं बस फ़ोन पकड़ कर यूं ही खड़ी रही. मेरी समझ में कुछ नहीं आ रहा था कि अब क्या करूं!","राजीव- रश्मि, मैं दरवाजे पर हूँ, प्लीज आओ.\nमैंने बिना कुछ सोचे कह दिया- ओके आ रही हूँ.","मैं बाहर निकली तो असीम अब भी हॉल में ही टीवी देख रहा था. मैं दरवाजे के पास गई और वहां सच में राजीव सर खड़े थे.\nमैंने जैसे ही दरवाजा खोला, उन्होंने फौरन मुझे गले लगा लिया और मेरे होंठों पर वहीं चूमने लगे. ","राजीव- रश्मि, आज मुझे बस खुश कर दो, मुझसे अब रहा नहीं जाता.\nमैं धीरे से बोली- राजीव असीम सामने ही बैठा है … आप रुको जरा.","राजीव एकदम से मुझसे अलग हो गए.","मैं उन्हें लेकर अपने कमरे में जाने लगी.\nअसीम हम दोनों को आंखें फाड़कर देखे जा रहा था.","पर उस वक़्त दोस्तों मुझे वाक़यी कोई ख्याल नहीं आया. ","बेडरूम में आते ही राजीव फिर मुझे चूमने लगे.","पर इस बार मैंने उन्हें रोक दिया- सर आपको पता है ना, हम क्या करने जा रहे हैं. मैं शादीशुदा हूँ. मैं आपकी बहुत इज्जत करती हूं … पर आप मुझसे क्या चाहते हैं?","राजीव- रश्मि, मैं हमेशा से तुम्हें चाहता था, बस कभी कह नहीं पाया. मैं हमेशा तुम्हारे बारे में सोचता रहता हूं. पर आज जो हुआ, उसके बाद अब मैं अपने आपको नहीं रोक सकता. मैं जानता हूं तुम शादीशुदा हो और बहुत खुश भी हो. मैं बिल्कुल नहीं चाहता कि तुम्हारी ज़िंदगी में कोई संकट आए या तुम मेरे पास आ जाओ. मेरी बस ये ख्वाहिश है कि एक बार तुम्हें जी भर के प्यार करना चाहता हूँ. तुम्हारे सारे बदन को छूना चाहता हूँ … तुम्हें रगड़ कर चोदना चाहता हूँ. पता नहीं आज के बाद कभी हिम्मत कर पाऊंगा भी या नहीं, पर उस वक़्त मुझे जो लगा, वो ये था कि तुम भी उतनी ही शिद्दत से मुझे चूमने लगी थीं. अगर तुम्हारी ना है, तो अभी के अभी मैं चला जाऊंगा, पर प्लीज रश्मि मैं चाहता कि बस आज रात के लिए मेरी बन जाओ. मैं जानता हूं कि तुम भी अकेली हो और तुम्हें भी मेरा हर एक स्पर्श उतना ही पसंद आया है.","सर को पहली बार मैं इस हाल में देख रही थी और ये सोच भी रही थी कि वो सही भी हैं. मैंने भी तो उन्हें चूमा था, मैंने भी तो उन्हें छुआ था. अब तक इस बात का मुझे कभी अहसास नहीं हुआ, पर मन ही मन में शायद मैं भी तो यही चाहती थी.","मैंने उन्हें बिना कुछ कहे उनके सीने पर अपना हाथ रखा और दूसरे हाथ से उनका चेहरा अपनी ओर लेकर उन्हें वैसे ही चूमने लगी.","उन्हें उनका जवाब मिल गया था और अगले ही पल मेरे ब्लाउज का हुक खुल गया और उन्होंने उसे उतार फैंका- बस आज रात मुझे खुश कर दो रश्मि. ","राजीव की ये बात बार बार मेरे दिल में आ रही थी.\nबस इसी कारण मैंने उन्हें बिस्तर पर बिठा दिया और धीरे से अपनी साड़ी उनके सामने उतारने लगी.","कुछ ही देर में ही मैं उनके सामने पूरी तरह से नंगी खड़ी थी और उन्हें अपने नंगे जिस्म को निहारने का पूरा अवसर दे रही थी.","राजीव ने मेरे सामने ही अपनी पैंट उतार दी.\nउनका इशारा समझ कर मैं उनके पैरों के बीच जाकर घुटनों पर बैठ गयी.","राजीव- रश्मि, मैं हमेशा सोचता था तुम कैसे लंड चूसती होगी.\nचड्डी के ऊपर से उनका लंड सहलाते हुए मैंने कहा- आज आप देख भी लेना. ","आपको बता दूँ दोस्तो, हर एक कामुक औरत को एक अच्छे लंड को चूसना सबसे ज्यादा पसंद होता है … और मैं भी कुछ अलग नहीं थी.\nकॉलेज के वक़्त से ही मैं अपने बॉयफ्रेंड के खूब मज़े लेकर लंड चूसती थी. सेक्स में मुझे लंड मुँह में लेना और उसे चखना और चाटना सबसे ज्यादा पसंद है. ","राजीव का लंड बहुत ही मजेदार था. और दोस्तो … मैं उसे बहुत मज़े से चूस रही थी. उनकी आंखों में देख कर में उसे अपने मुँह में अन्दर बाहर किए जा रही थी.\nतो उससे वो और भी उत्तेजित हो गए थे.","पास ही में रखी मैंने जैतून के तेल की बोतल उठायी और उसमें से तेल अपने हाथों में लिया. इसके बाद मैं राजीव की लौड़े की अच्छे से मालिश करने लगी.","तेल लगाने से उनका लौड़ा अब बहुत चमकदार और भी बड़ा लगने लगा था.\nमैं जानती थी कि राजीव चाहते हैं कि मैं उन्हें खुश करूं, इसलिए मैं अपनी तरफ से हर मुमकिन कोशिश करने में लगी थी. ","तेल की मालिश से उनका लंड जब पूरी तरह से चिकना हो चुका था तो मैं धीरे से उनके लौड़े के ऊपर आकर बैठ गयी और मैंने उनका लंड अपनी चूत से सटा दिया.\nवो इतना चिकना था कि किसी बेलगाम सांड की तरह वो मेरी चूत की गहराई में फ़िसलते हुए घुस गया.","हम दोनों के मुँह से एक साथ, एक सुर में आनन्द से भरी सिसकारी सी निकल गयी- आ आह … हहहह आ!","सच में दोस्तो, कभी किसी तेल या जैल से लंड की मालिश करने के बाद चुदाई का आनन्द जरूर लीजिये.\nयकीन मानिए ये आपको कुछ और ही अहसास दिलाएगा.","मेरी सभी सहेलियां भी जब ये पढ़ेंगी, तो वे पक्का इस सलाह को अपने बॉयफ्रेंड या पति के साथ जरूर करेंगी.\nमेरा वादा है, वो सब मुझे जरूर शुक्रिया कहेंगी. ","चिकना होने की वजह से उनका लंड आसानी से मेरी चूत के अन्दर बाहर हो रहा था और मैं पूरे आनन्द के साथ उनके लंड पर उछले जा रही थी.","मुझे वक़्त का भी अंदाज़ा नहीं कि कितनी देर तक मैं वैसे ही राजीव से चुदती रही.\nहम दोनों को चुदाई का पूरा मज़ा आ रहा था और मैं तो दो बार झड़ भी चुकी थी.","पहली बार ज़िन्दगी में किसी बड़े उम्र के मर्द के साथ चुदवाकर मुझे सच में अलग ही मज़ा आ रहा था.\nउस वक़्त में शर्म की सारी हदें भूल कर बस राजीव तगड़े और मोटे लौड़े पर नंगी उछल रही थी. ","“आह.. हहहह आ ह रश्मि, मुझे बस हमेशा से पता था तू ऐसी ही चुदक्कड़ होगी … उम्म मेरी जान … उछलती रह, मैं बस आने वाला हूँ … आ आ आ हहह … हां रंडी बस ऐसे ही लंड लेती रह भैन की लौड़ी रुकना मत रंडी.”\n“राजीव आहहह … राजीव झड़ जाओ मेरे अन्दर ..”","मुझे मेरी बांहों में कसके जकड़ कर राजीव अपना सारा वीर्य मेरी चूत में ही उतारने लगे.\nउनका गाढ़ा गर्मागर्म वीर्य अपने अन्दर महसूस करके सच में मैं तो सातवें आसमान पर ही थी. ","शायद कुछ लोग कहें कि जो हुआ … हॉट सेक्स विद बॉस … वो गलत था या एक धोखा था. पर आज अगर कोई मुझसे पूछे, तो वो बस एक हसीन लम्हा था. ","दोस्तो, आप चाहें कितना भी रोक कर देखो … पर जिस्म की भूख हर बांध को तोड़कर ही रहती है. हम इंसान की जरूरतों में, सेक्स भी एक ऐसी जरूरत है, जो हर किसी को चाहिए. आप चाहे किसी भी जगह हो, आपकी प्यास बुझाने कोई तो रहता ही है. जरूरत है तो बस उसे ढूंढने की.","मैं पूरी तरह से थक कर राजीव की बांहों में लेटी रही और उनके सीने पर सर रख कर सोने लगी.\nसोने से पहले मैंने उनसे पूछा- मैंने आपको खुश तो कर दिया ना?","वो हंस दिए और मुझे भींच कर चूमने लगे.","मैं आपकी अपनी रश्मि, अब आपसे विदा लेती हूं. इस हॉट सेक्स विद बॉस कहानी पर आप अपनी राय मुझे जरूर बताएं.\nमेरे इस पते पर मेल लिखें, मुझे आपकी मेल्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/07/hot-sex-with-boss.mp3","storiesLink_insideParagrapgh":[{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"},{"title":"सहेली की निगरानी में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-classroom-sex/"},{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 1","href":"https://www.freesexkahani.com/antarvasna/house-maid-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"}]}