{"Title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","author":{"name":"विक्की एटिट्यूड","href":"https://www.freesexkahani.com/author/itsourattitude/"},"date":"04-07-2022","views":"173,586","description":["हॉट गर्ल सेक्स कहानी मेरी क्लास की लड़की की चुदाई की है. वो कई साल से मेरे साथ पढ़ती थी. हमारी दोस्ती हो गयी और एक दिन उसने मुझे अपने रूम में बुला लिया.","दोस्तो, मैं विक्की, आप सभी का स्वागत करता हूँ. मैं काफी टाइम से इस वेबसाइट पर सेक्स स्टोरी पढ़कर आनन्द ले रहा हूं.\nबहुत ही अच्छी और रसभरी कहानियों के कारण मैं खुद काफी उत्साहित हूँ कि आपको आज अपनी एक सच्ची सेक्स कहानी सुनाऊं.","ये हॉट गर्ल सेक्स कहानी मेरी कॉलेज लाइफ में घटित हुई थी.","यह कहानी तब हुई थी जब मैंने 2017 में स्कूल से 12 वीं क्लास पास करके कॉलेज में दाखिला लिया था.\nबारहवीं क्लास में अच्छे मार्क्स आने पर मुझे पास ही के सरकारी कॉलेज में एडमिशन मिल गया था और मैं उसी शहर में कॉलेज के साथ साथ दूसरे एग्जाम की भी तैयारी करने लगा था.","स्कूल के जीवन से सीधा कॉलेज की जिन्दगी में आना काफी महत्वपूर्ण होता है. ये लगभग सभी के साथ होता है, वैसा भी मेरे ही साथ हुआ.\nबारहवीं क्लास की एक लड़की, जिसे मैं काफी पसंद करता था … परंतु उसे कभी बोल नहीं पाया था. ","उसी के साथ मैंने ताबड़तोड़ चुदाई करके जीवन में पहला शारीरिक सुख हासिल किया था, यह उसी चुदाई की कहानी है.","मेरी उस सहपाठिन का नाम वंदना था जो दिखने में तो काफी साधारण थी लेकिन चुदाई के मामले में तो उसने मुझे भी पछाड़ दिया था.\nउसने भी मेरे ही कॉलेज में एडमिशन लिया था.","जब एक दिन वो मुझे मिली तो उसने यह बात मुझे बताई कि वो भी मुझे पसंद करती है.\nमुझे काफी खुशी हुई और लगा कि अब मेरा काम बन सकता है.","उसने यह भी बताया कि वो इसी शहर में एक कमरा किराये पर लेकर रह रही है.\nतो मेरी खुशी का ठिकाना नहीं रहा.\nअब मुझे चाहिए था वो एकाएक मेरे पास आ गया था. ","मैंने भी उसे बताया- मैं इसी शहर में ही रह रहा हूँ.\nतो उसने मेरे कमरे की जगह पूछी- तुम्हारा कमरा कहां है? ","मैंने झट से उसे बता दिया और बातों ही बातों में उसने मेरा फोन नम्बर मांग लिया कि मुझे कोई काम हुआ तो मैं तुझे याद कर लूंगी. ","हम दोनों इतनी मुलाक़ात के बाद अपने अपने कमरे के लिए चले गए.","आप खुद सोचिए कि जब एक लड़के को उसकी पसन्द की लड़की का नम्बर मिल जाए, तो क्या महसूस होता है. ","मैंने उसका नम्बर सेव किया और देखा तो उसका व्हाट्सएप भी उसी नम्बर पर था.\nउस समय वो ऑनलाइन दिख रही थी.\nमैंने सोचा कि मेरा पहले मैसेज करना ठीक नहीं होगा. ","तभी उसने मुझे मैसेज कर दिया.\nउसने कहा- हाय.\nमैंने भी हाय लिखा.","उसने लिखा- किस ख्याल में खो गए? तुमने मेरी चैट को ओपन कर रखा है … और मैसेज ही नहीं किया.\nउसको भी पता चल गया था कि मैं ऑनलाइन हूँ और कुछ लिखने की सोच रहा हूँ.","जब सामने से इतना साफ़ सिग्नल मिल जाए तो देर किस बात की.\nमैंने उसको बहुत सारे मैसेज कर दिए.","वो बोली- अरे वाह, अभी नंबर दिया और इतने सारे मैसेज … कुछ आराम से करो यार … मैं इनको पढ़ तो लूं!\nमैंने कहा- हां पढ़ लो और जबाव भी देना.","उसने हामी भर दी और एक स्माइली भेज दी.","बस ऐसे ही कई दिनों तक हम दोनों में बातचीत होती रही और हम दोनों कॉलेज में मिलने लगे.\nहम दोनों जैसे ही कॉलेज में मिलते तो एक साथ बैठ जाते और कुछ बातें करने लगते.","एक रात कुछ ऐसा हुआ कि तकरीब 12 बजे मैंने फोन देखा, तो उसका मैसेज आया हुआ था.","मैंने रिप्लाई दिया तो सामने से झट से रिप्लाई आ गया.\nमतलब वो अभी तक ऑनलाइन ही बैठी थी.","मैंने पूछा- इतनी रात को मैसेज किया … कोई काम था क्या?\nवो बोली- अरे यार नींद नहीं आ रही थी, तो सोचा तेरे से ही बात कर लूं.","मैं समझ गया कि दाल में कुछ काला है.\nपर दोस्तों यहां तो पूरी दाल ही काली निकली.","वो बोली- मेरे शरीर में कुछ अजीब सा हो रहा है, कुछ समझ नहीं रहा कि क्या करूं?\nमुझे लगा कि शायद कुछ खाने की वजह से उसके साथ ऐसा हो गया होगा.","मैंने उससे कहा- तुम कोई अपच की दवाई ले लो, दिक्कत सही हो जाएगी.\nमगर मेरी इस बात के जबाव में उसका जो रिप्लाई आया, उसे पढ़ कर तो लंड ने तूफान खड़ा कर दिया. ","वो बोली- उन्ह … मुझे दवा खाने का नहीं कुछ और खाने का मन कर रहा है.\nमैंने कहा- क्या खाने का मन कर रहा है?","वो बोली- वो तेरे पास है.\nमैं कुछ समझा ही नहीं.","इतने में उसने उस मैसेज को डिलीट कर दिया.\nलेकिन मेरे पास जीबी व्हाट्सएप था तो मेरे पास से मैसेज डिलीट नहीं हुआ. ","ये एक ऐसा सॉफ्टवेयर होता है, जिसके फीचर साधारण व्हाट्सैप से कुछ अलग होता है.","उसके मैसेज को पढ़ कर एक बार को तो मैं भी सकपका गया था. ","तभी मैंने अपने दिल की बात उसे बता दी- मैं भी तुझे स्कूल टाइम से ही पसन्द कर रहा हूँ. मगर कभी तेरे से बोलने की हिम्मत नहीं हुई. ","कुछ देर तक उसका कोई रिप्लाई नहीं आया.\nफिर मुझे कब नींद आ गई, पता ही नहीं चला. ","सुबह फोन देखा तो उसका गुड मॉर्निंग का मैसेज आया था और लिखा था कि मैं भी तुझे बहुत पसन्द करती हूं. मैंने सोचा था कि पहल तुम ही करोगे, परन्तु बहुत देर कर दी तुमने. तब भी आज तूने बोल दिया, तो दिल भी खुश हो गया है.","उसके बाद तो धीरे धीरे सब कुछ बदल सा गया.\nअब कॉलेज में हैलो हाय की जगह दिल से दिल मिलने लगा और हम दोनों के बीच नजदीकियां बढ़ने लगीं. ","आग दोनों तरफ से जल रही थी तो देर ही नहीं लगी.","एक दिन सुबह उसने वीडियो कॉल की.\nमैं उस समय बस उठा ही था.","मैंने कॉल उठाकर बात की तो वो हिल रही थी.\nतो मैंने पूछा- तुम ठीक तो हो?\nवो बोली- हां … तुम ऐसा क्यों पूछ रहे हो?","मैंने बताया कि तुम खड़ी हुई हिल रही हो.\nवो बोली- अरे यार, मैं बाथरूम में हूँ. ","मैं समझ गया कि आज कुछ नई चीज देखने को मिलेगी.","मैंने कहा- बाथरूम में क्या कर रही हो?\nवो बोली- बाथरूम में क्या किया जाता है?","मैंने कहा- हां मुझे मालूम है कि बाथरूम में क्या क्या किया जाता है मगर तुम बाथरूम से वीडियो कॉल कर रही हो तो मुझे मालूम होना चाहिए कि तुम मुझे क्या दिखाने वाली हो.\nये कह कर मैंने उसे आंख मार दी.","उसने कुछ देर के बाद बाथरूम से बाहर आकर अपने कमरे का दरवाजा बंद किया और वापस बाथरूम में आ गई.\nउसने बाथरूम का दरवाजा खुला छोड़ दिया और फोन को अपने से दूर रख दिया.","फिर मैंने जो दृश्य देखा, उसको तो शब्दों में बयान ही नहीं कर सकता.\nउसमें मुझे अपना वो रूप दिखाया जो मैंने अंदाजा ही नहीं किया था.","उसने एक काली ब्रा पैंटी पहन रखी थी, मुझे अपने जिस्म की नुमाइश करके दिखा रही थी.\nमैंने पूछा- आज कुछ खास करने वाली हो क्या?\nवो हंस कर बोली- बस देखते जाओ. ","उसके आगे का दृश्य देख कर तो मेरे से भी रहा नहीं गया और मैं भी बाथरूम में जाकर लंड हिलाने लगा.\nउस दिन अचानक से ही हम खुल गए और सब कुछ वीडियो कॉल में करने लगे.","वो मेरे कमरे से भले ही थोड़ी दूरी पर थी पर उस समय वीडियो में देखने से मैं जितना उत्तेजित हुआ था, उतना तो मिलने पर नहीं हो सकता था","मेरा हाथ लंड पर जल्दी जल्दी चल रहा था और वो भी अपनी चूत में उंगली करके मुझे और ज्यादा गर्म कर रही थी.","दस मिनट बाद मैं झड़ कर शांत हो गया और उधर से भी कॉल कट गई.\nमतलब हम दोनों झड़ गए थे.","उसके बाद मैंने खाना खाकर उसको कॉल किया तो उसकी आवाज बदल गयी थी.\nअब उसका कुछ अलग सा अंदाज था.","उसने सीधे सीधे यही कहा- कैसा लगा आज का सरप्राइज? भूल तो नहीं गए?\nमैं- आह मस्त था यार … मैं कैसे भूल सकता हूँ.\nवो बोली- तो अब क्या ख्याल है?","मैंने उससे कहा- जब आग दोनों तरफ जल रही है तो बीच में ये दूरियां क्यों हैं? मेरे कमरे में आ जाओ, इस आग को आज ही बुझा देते हैं.\nवो भी झट से राजी हो गयी और बोली- मैं नहीं, तुम दोपहर के बाद मेरे कमरे में आ जाना. ","मैंने कहा- सिर्फ आना है या कुछ और भी करना है?\nवो बोली- सताओ मत यार … तुम आ जाओ और कई दिनों तक यहीं रह जाना. ","मैंने उससे कहा- तुम्हारे मकान मालिक कुछ नहीं कहेंगे?\nवो बोली- नहीं … मेरे मकान मालिक अंकल एक फ़ौजी हैं और उनके घर में सिर्फ आंटी ही रहती हैं. ","मैंने कहा- तो आंटी कुछ नहीं कहेंगी?\nवो बोली- तुम बस आ जाना. मैं आंटी का सब देख लूंगी.","मैंने भी उसे ओके कहा और फोन काट दिया.","अब मैंने लंड झांटों को साफ किया और नहा कर उसके कमरे पर जाने के लिए खुद को रेडी करने लगा.","दोपहर को मैंने उसे फोन किया और कहा- मैं अपने कमरे से निकल रहा हूँ.\nवो बोली- हां आ जाओ. नजदीक आकर फोन करना.","मैं एक अटैची में कुछ सामान रख कर थोड़ी देर में ही उसके कमरे के पास पहुंच गया.\nमैंने कुछ पास से ही उसे फोन किया.","उसने कहा- हां कमरे का दरवाजा सिर्फ अटका हुआ है. तुम बिना दस्तक किए अन्दर आ जाना.\nमैंने इधर उधर देखा और सूटकेस लेकर उसके कमरे में घुस गया.","उसने मुझे अन्दर लेकर झट से दरवाजा बंद कर दिया.\nफिर मेरी तरफ देख कर मुस्कुराई और उसने अपनी बांहें फैला दीं.","वो उस वक्त एक स्कर्ट टॉप पहनी हुई थी. बड़ी ही मादक लग रही थी.\nउसके बड़े बड़े दूध उसके टॉप से ही बता रहे थे कि उसने ब्रा नहीं पहनी है.","मैंने अपनी अटैची नीचे रखी और उसकी बांहों में अपनी बांहें पिरो दीं.","हम दोनों चूमाचाटी करने लगे. मेरे होंठ उसके होंठों से जुड़ गए थे और लंड खड़ा होकर उसके पेट से रगड़ खाने लगा था.","कुछ मिनट तक हमारी चूमाचाटी चली और हमारे होंठ अलग हो गए.\nवो अभी भी मेरी बांहों में थी.","मैंने उसकी गांड पर हाथ रखा और स्कर्ट के नीचे हाथ ले गया.\nउसने पैंटी भी नहीं पहनी थी.","मैंने कहा- भट्टी खुली ही छोड़ दी?\nवो हंस कर बोली- हां यार बड़ी आग धधक रही है. तू जल्दी से अपनी लकड़ी भट्टी में डाल दे.\nमैंने कहा- इतनी बेसब्री क्या है डार्लिंग. अभी ढंग से मजा लेंगे.","उसने मेरे सीने में अपने दूध गड़ा दिए.\nमैंने उसे अपनी बांहों में उठाया और बिस्तर पर ले आया.","जल्दी ही हम दोनों के कपड़े उतर गए थे. वो मेरा लंड देख कर बड़ी खुश थी.\nदोस्तो, अब देरी का काम नहीं था. हम दोनों 69 में आ गए और एक दूसरे के लंड चूत को चूसने लगे.","जल्दी ही हमारा रस निकल गया और हम दोनों निढाल होकर लम्बी लम्बी सांसें लेने लगे.","कुछ देर बाद चुदाई की बेला आ गई.\nमैंने उसे चित लिटाया और और बिना कंडोम के अपना लंड उसकी चूत में ठांस दिया.","वो दर्द से तड़फ उठी.\nउसने अपनी चूत को डिल्डो से चोदा था तो उसकी चूत की सील फटी हुई थी.","मैंने भी हचक कर चोदना शुरू कर दिया. वो हॉट गर्ल सेक्स का मजा ले रही थी.\nकरीब बीस मिनट की पहली चुदाई में मैंने उसे तृप्त कर दिया था.","दोस्तो, इस तरह से मेरी गर्लफ्रेंड, जो आज पूरी तरह से लंड लेने के लिए तड़प रही थी, मैंने उसकी तड़प को चोद कर पूरा शांत कर दिया. ","फिर उसे उसी के कमरे पर चार दिनों तक मैं हर आसन में चोदा.","यह मेरी पहली सेक्स कहानी है, कोई गलती हो गई हो … तो माफ करना.\nआपको मेरी हॉट गर्ल सेक्स कहानी कैसी लगी, मुझे ईमेल करना और हैंगआउट पर भी मैसेज करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को डिल्डो से चोदा","href":"https://www.freesexkahani.com/videos/chut-mein-ungli-video/"},{"title":"लॉकडाउन में मिली सेक्सी भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-lady-married-sex/"},{"title":"मायके आयी लड़की ने घर बुलाकर मस्त चुदाई करवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/married-girl-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"}]}