{"Title":"मौसा की भानजी के साथ सेक्स का आनन्द","author":{"name":"रिकी","href":"https://www.freesexkahani.com/author/zeeskn/"},"date":"31-10-2022","views":"210,653","description":["हॉट बेब देसी कहानी मेरे मौसाजी की बहन की बेटी की चुदाई की है. संयोगवश वो और मैं एक ही दिन मेरे मौसाजी के घर पहुंचे. हमारी दोस्ती कैसे हुई और फिर सेक्स कैसे हुआ?","दोस्तो, मेरा नाम रिकी है, मैं 23 साल का हूं और मैं मध्यप्रदेश का निवासी हूं. ","जब मैं किशोरवय था, तभी से सेक्स कहानियां पढ़ रहा हूं और मैंने काफ़ी लड़कियों व औरतों के साथ ऑनलाइन सेक्स चैट भी की है.\nमुझे ये सब सेक्स काफी पसंद है इसलिए लगभग रेगुलर सेक्स कहानी और सेक्स चैट करता रहता हूं.","इससे पहले आप सभी ने मेरी कहानी\nचलती बस में भाभी के साथ सेक्स का मजा\nको जरूर पढ़ा होगा, जिसमें मैंने बताया था कि कैसे गांव की एक गोरी माल भाभी को मैंने बस में गर्म करके उसका पानी निकाला और उसने भी अपने मुलायम हाथों से मेरे लंड को सहला कर मेरा पानी अपने चिकने शरीर पर निकाला था. ","पर अफसोस कि हम दोनों की वासना चुदाई तक नहीं पहुंच पाई और हम दोनों एक दूसरे से बिछड़ गए थे.","अब आगे हॉट बेब देसी कहानी:","बस मेरे स्टॉप तक पहुंच गई और मैं भी उतर गया.\nपर अभी भी मेरे दिल और दिमाग में शिखा भाभी की चुदाई चल रही थी.","मेरा लंड अभी भी ये सब सोच कर लोहे की रॉड जैसा तना हुआ था पर मेरा ध्यान तो अभी भी बस शिखा भाभी की मोटी गांड पर ही लगा हुआ था.\nमैंने देखा भी नहीं कि मेरे पैंट में तम्बू बना हुआ है. ","शायद कुछ लोगों को नजर मेरे तम्बू पर पड़ गई थी इसीलिए वो सब मुझ पर हंस रहे थे.\nमैंने नजरअंदाज़ कर दिया और साइड में खड़े होकर अपने मौसा जी के आने का इंतजार करने लगा क्यूंकि वो मुझे लेने आने वाले थे.","वहीं पास में ही एक लड़की खड़ी हुई थी और वो बार बार मुझे देखे ही जा रही थी तो मुझे लगा शायद लाइन दे रही थी.\nफिर मैंने उसे देखा तो उसने मुँह फेर लिया.\nमुझे समझ नहीं आया कि ऐसा उसने क्यों किया.","खैर … मुझे क्या, मैं तो अभी शिखा भाभी के ही सपने देख रहा था और इयरफोन लगाए हुए गाने सुन रहा था. ","तभी वो लड़की फिर से छुप छुप कर मुझको देखने लगी.\nवो मेरे लंड पर नजरें मार रही थी. ","वैसे मैं काफी फिट था तो मुझे लगा शायद इसीलिए उसकी नजर मुझसे नहीं हट रही हो. ","अब मैंने ही उससे पूछ लिया- क्या हुआ?\nवो- कुछ भी तो नहीं!","मैं- तो ये सब क्या है?\nवो- क्या, सब?","मैं- आप बार बार ऐसे क्यों देख रही हो?\nवो- क्योंकि आपने अपना हुलिया नहीं देखा शायद!","मैं- क्यों क्या हुआ, ऐसा क्या है?\nवो- पब्लिक प्लेस में ऐसे घूम रहे हो, शर्म नहीं आती आपको?","मैं- यहां गांव में पब्लिक प्लेस में अलग तरीके से घूमते हैं क्या, क्यूंकि मुझे तो सब सही लग रहा है.\nवो- जरा अपने नीचे देखो.","मैं नीचे देखने के बाद बोला- कुछ भी तो नहीं है.\nवो- ये तम्बू लिए घूम रहे हो और बोल रहे हो सब ठीक है?","मुझे थोड़ा अजीब लगा और मैं अपना लंड छुपा कर एडजस्ट करने लगा मगर वो फिर भी तिरछी नजरों से देखे जा रही थी.\nपता नहीं क्यों पर मुझे शर्मिंदगी सी महसूस होने लगी.","मैंने उससे माफी मांगी- सॉरी वो मेरा इस पर ध्यान नहीं गया, आप गलत मत समझिए.\nवो- अब इसमें समझने के लिए बचा ही क्या है, सब कुछ तो दिखा दिया आपने.","मैं- अरे वो मुझे पता ही नहीं चला कब हुआ ये सब, वो तो अच्छा हुआ आपने बता दिया, नहीं तो मेरी बेइज्जती हो जाती.\nवो- जाने दीजिए, जो भी हुआ.","इतने में मेरे मौसा मुझे लेने आ गए और मैं उनकी तरफ बढ़ने लगा. ","तभी अचानक से मुझे पीछे एक आवाज सुनाई दी- मामा जी, आपने तो बहुत देर कर दी, मैं यहां खड़ी खड़ी एकदम थक गई हूं.\nये आवाज मुझे जानी पहचानी लगी.\nमैंने पलट कर देखा तो ये वही लड़की थी जो मेरे तम्बू पर नजर लगाए हुए थी. ","मैं चौंक गया और वहीं खड़े होकर देखने लगा कि ये सब चल क्या रहा है.","इतने में मौसा जी ने आवाज दी- अरे रिकी घर नहीं चलना है क्या … या यहीं पर रहोगे?\nमैं- आया मौसा जी.","वो मुझे ऐसे घूर रही थी जैसे उसको बहुत जोर का झटका लगा हो. ","खैर … मुझे बस उसकी आंखें दिख रही थीं तो मुझे पता नहीं चला कि ये जान कर उसकी क्या प्रतिक्रिया थी.","फिर हम दोनों बाइक पर बैठे. मौसा चला रहे थे, उनके पीछे मैं था और मेरे पीछे वो लड़की.\nहम तीनों घर की ओर निकल पड़े. ","गांव की सड़क तो आप सब जानते ही हैं इतने गड्डे होते हैं कि आदमी बाइक पर ठीक से बैठ ही न पाए.","ट्रिपल होने की वजह से मैंने बैग साइड में अपने पैर पर रखा हुआ था, जिस वजह से उस लड़की और मेरे बीच में ज्यादा गैप नहीं था.\nअब जैसे ही गाड़ी गड्डे में जाती, उसकी चूचियां मेरी पीठ पर रगड़ जातीं. ","इसमें मुझे तो बहुत मजा आ रहा था. ऐसे ही बार बार गड्डों की वजह से मेरे और उस लड़की के बीच में ज्यादा फासला नहीं बचा था.\nअब उसकी चूचियां मेरी पीठ से एकदम चिपकी हुई थीं और इस स्पर्श से मेरा लंड फिर से खड़ा हो गया. ","इतने में उसने आवाज दी- मामा जी गाड़ी रोको ना, मुझे पीछे बैठने में प्रॉब्लम हो रही है.\nमौसा जी- क्या हुआ डिंपी?","डिंपी- मामा यहां इतने गड्डे हैं न … इसलिए पीछे बैठने में प्रॉब्लम हो रही है.\nमौसा जी- ठीक है फिर तुम बीच में बैठ जाओ, रिकी पीछे बैठ जाएगा.","मुझे समझ आ गया कि इसे ये सब पसंद नहीं आया. ","अब मैं थोड़ा दूरी बना कर बैठ गया, पर सड़क को ये सब मंजूर नहीं था.\nगड्डों की वजह से हमारे बीच का फासला कम होता जा रहा था और मेरा लंड जो डिंपी की चूचियों की वजह से खड़ा हुआ था, अब बस डिंपी की गांड तक पहुंचने वाला था. ","तभी अचानक से सामने गाय आ गई और मौसा जी ने अचानक ब्रेक मारा जिससे मैं एक झटके में आगे खिसक आया और मेरा लंड डिंपी की गांड से चिपक गया. ","तेज झटके की वजह से मैंने उसकी कमर को कसके पकड़ लिया.\nवो कसमसा कर रह गई.","अब मेरा लंड फूल मूड में आ चुका था और डिंपी की गांड के मजे ले रहा था.\nऐसे ही करते हुए हम घर पहुंच गए.","डिंपी उतरते ही सीधा अन्दर चली गई, उसने मेरी तरफ देखा भी नहीं. ","मुझे लगा कि कहीं कुछ गड़बड़ ना हो जाए कि ये किसी को बता ना दे कि मैंने उसके साथ ये सब किया.\nमैं उस पर नजरें बनाए हुए था. ","फिर शाम को जब वो अकेली दिखी तो मैं उसके पास गया और जाते ही सॉरी बोल दिया.\nपर वो मुँह फेर कर जाने लगी. ","मैंने उसका हाथ पकड़ कर रोका और कान पकड़ कर सॉरी बोल कर उठक बैठक करने लगा.\nतो वो हंस पड़ी.","मैं समझ गया कि वो मान गई है.\nमैं- अब तो माफ कर दो.","डिंपी- अभी नहीं, 20 और लगाओ.\nमैं- कोई देख लेगा तो क्या सोचेगा?","डिंपी- अच्छा जी … और जो सब बाइक पर हुआ वो देख कर क्या सोचेगा कोई?\nमैं- अरे सॉरी ना, जानबूझ कर थोड़ी किया … गलती से हुआ.","डिंपी- हां, तो अब जानबूझ के ही 30 और लगाओ.\nमैं- अरे पहले 20 अब 30, ये तो चीटिंग है.","डिंपी- जितना बोला, उतना करो नहीं तो बुलाऊं मामा जी को.\nमैं- नहीं मत बुलाना, मैं करता हूं.","डिंपी- गुड बॉय, वैसे भी तुम तो इतने फिट हो, रोज जिम में इससे ज्यादा ही करते होगे.\nमैं- हां, पर ऐसे किसी लड़की के सामने करने की आदत नहीं है.","डिंपी- फिर इसकी आदत डाल लो, क्योंकि अभी तुम्हें और भी बहुत कुछ करना पड़ेगा.\nमैं- क्या मतलब?\nडिंपी शैतानी मुस्कुराहट के साथ बोली- देखते जाओ.","इसके बाद हम नॉर्मल बातें करने लगे. कहां से हो, क्या करते हो इंट्रोडक्शन टाइप की बात.\nफिर बातें जीएफ बीएफ पर आ गईं.","मैं- तुम्हारे तो काफी सारे बीएफ होंगे.\nडिंपी- हां 10 को छोड़ चुकी हूं और अभी 3 और हैं.","मैं- मतलब कुछ भी, इतने बीएफ कैसे हो सकते हैं?\nडिंपी- जैसे तुम लड़के लोग 4-5 लड़कियां एक साथ घूमते हो, वैसे ही.","मैं- अरे मजाक मत करो.\nडिंपी- हां तो ऐसे सवाल भी मत करो.","मैं- अच्छा ठीक है बीएफ होगा ही न!\nडिंपी- नहीं हमारे नसीब में कहां है ये सब, खुद से ही काम चलाना पड़ता है.","मैं समझ गया था कि ये चूत में उंगली करने की बात कर रही है.\nफिर भी मैंने अंजान बनते हुए पूछा- खुद से ही, मतलब?\nडिंपी- मतलब अकेले ही रहती हूं ना, आपके जैसे थोड़ी कि दिन भर अपनी जीएफ के ख्यालों में खोए रहो.","मैं- कुछ भी, आपको किसने कहा ऐसा?\nडिंपी- वो तो मैंने दिन में सब देख ही लिया था न.","मैं- अरे आप भी ना, छोड़ो उस बात को.\nडिंपी- छोड़ने वाली बात ही नहीं मतलब, कोई इतना कैसे खो सकता ही कि उसे अपना तम्बू ही महसूस ना हो.","मैं- उस पर मेरा ध्यान ही नहीं गया था यार!\nडिंपी- मतलब इतनी हॉट लड़की पटाई हुई है तुमने!","मैं- अरे नहीं, मैं तो सिंगल हूं और वैसे भी हॉट लड़कियां तो सिंगल ही रहती हैं. अपने आपको ही देख लो.\nडिंपी- अच्छा जी, तुम कह रहे हो कि मैं हॉट हूं!","मैं- हां जी, इसमें कोई शक की बात ही नहीं है, आपके जितनी हॉट लड़की तो मेरे क्लास में भी नहीं है.\nडिंपी- फिर भी देखो मेरी किस्मत में कोई नहीं है, क्या फायदा ऐसी हॉटनेस का?","मैं- फिर तो सिंगल रह कर ही मजे करो.\nडिंपी- अच्छा ऐसा भी होता है क्या?\nमैं- हां जी, आज कल सब होता है, मेरी फ्रेंड तो एकदम फुल मजे करती है, वो भी अकेले.","डिंपी- सारे मज़े अकेले नहीं होते, कुछ के लिए बीएफ जीएफ होना जरूरी होता है.\nमैं- उसके बीएफ जीएफ नहीं, बस बॉय और गर्ल की जरूरत होती है.","डिंपी- लगता है तुम्हें इस सबका बहुत एक्सपीरियंस है.\nमैं- जी, बहुत ज्यादा, मेरी उसी फ्रेंड के साथ एक्सपीरियंस शेयर भी करता हूं.","डिंपी- ओह, फिर तो बहुत लकी हो तुम, मेरी किस्मत में तो वो भी नहीं है.\nमैं- वैसे ऐसा फ्रेंड आपको आपके आस पास भी मिल सकता है.\nडिंपी- अच्छा वो कैसे?","मैं उसके पास खिसक कर उसकी जांघ पर हाथ रख कर.","मैं- जी मैं हूं ना.\nडिंपी- अरे तुम तो अलग ही दुनिया में रहते हो और तुम्हारी तो पहले ही गर्लफ्रेंड है, फिर क्या फायदा?","मैं- फायदा देना मेरा काम है, आप तो बस फायदा लो.\nडिंपी- अब भी आप आप करते रहोगे क्या?","मैं धीरे धीरे उसकी जांघ को सहलाने लगा, उसने कोई प्रतिक्रिया नहीं दी.\nफिर मैं उससे चिपक कर बैठ गया और दोनों जांघों के बीच में हाथ डाल कर सहलाने लगा.\nउसने एक लंबी सांस भरी.","डिंपी- रिकी, कोई देख लेगा.\nमैं- शश्श … इतने अंधेरे में कोई कुछ नहीं देख पाएगा, तुम बस एंजॉय करो.","मैंने उसकी एक जांघ उठाकर अपनी जांघ पर रख ली और अपना हाथ और अन्दर ले जाकर उसकी चूत के ऊपर रख कर सहलाने लगा. ","उसने फिर लंबी सांस भरी और आंखें बंद कर लीं.\nफिर मैंने धीरे से हाथ उसकी जींस के अन्दर डाल दिया और उसकी चूत को रगड़ने लगा.\nवो मादक सिसकारियां भरने लगी. ","तब मैं उसके मुँह में अपनी जीभ डाल कर किस करने लगा.","अब मैंने उसको वहीं लेटा दिया और जींस नीच करके उस देसी बेब की नंगी चूत में उंगली करने लगा.\nक्या मस्त गीली और चिकनी चूत थी उसकी, जैसे बस मेरे लिए तैयार की गई हो. ","उसकी आंखें अभी भी बंद थीं.\nये देख कर मैंने अपनी उंगली जोर से अन्दर तक डाल दी, जिससे उसकी आह निकल गई और आंखें खुली की खुली रह गईं. ","चूत में उंगली के साथ ही मैं उसकी चूचियों को भी दबाने लगा.\nअब वो भी मेरे मुँह में जीभ डाल कर किस करने लगी.\nमैं भी जोर जोर से उसकी चूचियां दबाने लगा.","मेरा लंड अब एकदम लोहे की रॉड जैसा गर्म और हार्ड हो चुका था.\nमैंने उसका हाथ अपने शॉर्ट्स के अन्दर डाल दिया और उसने भी एक झटके में लंड को जकड़ लिया. ","वो हॉट बेब मेरे लंड को धीरे धीरे हिलाने लगी.\nमुझे मजा आने लगा.","कुछ ही देर में हम दोनों एकदम गर्म हो चुके थे.","ऐसे ही कुछ देर तक हम दोनों लगे रहे.\nवो लंड हिलाती रही और मैं उसकी चूत और चूचियों के साथ खेलता रहा.","डिंपी- रिकी अब और रहा नहीं जाता, मेरी चूत में अपना लोहा डालो न!","मैंने भी अपना शॉर्ट्स निकाला और उसकी टांगों को अपने कंधों पर रख कर पोज बनाने लगा, उसकी चूत पर लंड रख कर रगड़ने लगा.\nवो वासना से सिसकारियां भर रही थी.","मैंने धीरे से अपना लंड उसकी चूत में सरका दिया, गीली चूत में लंड का सुपारा आसानी से घुस गया.\nवो मचल गई. ","मैंने उसको कसके पकड़ा और जोर का धक्का मारते हुए उसकी चूत के अन्दर लंड पेलता चला गया.\nउसकी चीखें निकलने लगीं.","मैंने उसके मुँह में अपनी उंगलियां डाल दीं और चूसने को कहा.\nवो मुँह में उंगली लेकर अपना दर्द बांटने लगी.","मैं धीरे धीरे उसकी चूत में धक्के मारने लगा.\nपर उसकी चूत एकदम टाइट थी जिससे मेरा लंड पूरा अन्दर नहीं जा पा रहा था. ","आखिर मैंने उसकी चूचियां कसके पकड़ीं और उसके मुँह में अपनी जीभ डाल कर जोर का धक्का दे मारा. ","वो छटपटाने लगी, पर मैंने परवाह किए बिना फिर से धक्का लगाया.\nअब लंड थोड़ा और अन्दर पहुंच गया. ","उसने भी मुझे कस पकड़ लिया और उसके नाखून मेरे शरीर में घुस कर मुझे और उत्तेजित करने लगे.","तभी मैंने उसकी टांगों को और झुकाकर सैट किया और चूचियों को जकड़ कर पूरी ताकत से लंड को अन्दर पेल दिया. ","वो बिन पानी की मछली जैसे छटपटाने लगी और उसकी आंखों से आंसू बहने लगे, उसके नाखून और मेरी पीठ में और अन्दर घुस गए. ","मैं 10 सेकेंड रुका और उसके बाद मैंने उसे जोर जोर से चोदना शुरू कर दिया.\nउसकी सारी सिसकारियां मेरे मुँह में जाकर खत्म हो रही थीं.","मेरा लंड उसकी चूत को चीरते हुए अन्दर तक जा रहा था और मेरे लंड पर चूत का कसाव बढ़ता जा रहा था. ","अब उसके हाथों ने हरकत शुरू की और वो मेरी पीठ पर नाखूनों से निशान छोड़ने लगी.\nमैं भी बिना परवाह किए उसे लगातार चोदता जा रहा था. ","इस बीच उसकी चूत दो बार पानी छोड़ चुकी थी, जिससे चूत में चिकनाहट बढ़ गई थी और लंड पूरी मस्ती में अन्दर जा रहा था.\nकुछ देर ऐसे ही चलता रहा.","अब मेरा लंड झड़ने वाला था.\nमैंने अपना लंड निकाल कर उसके मुँह पर रख कर उसकी एक चूची को जोर से मसला.\nइससे उसके होंठ खुल गए और मैंने लंड मुँह में अन्दर डाल दिया. ","मैं कुछ देर उसके मुँह को चोदता रहा, फिर मैंने अपना सारा पानी अन्दर ही छोड़ दिया.\nवो वीर्य पीने में नखरे करने लगी मगर मैंने लंड को मुँह में ही रख कर उसकी नाक दबा दी जिससे उसे मेरा माल पीना पड़ा. ","रस खत्म होते ही मैंने अपना लंड निकाल लिया.","डिंपी- तुम कितने कमीने हो, मेरी चूत फाड़ कर रख दी, बहुत दर्द हो रहा है.\nमैं- मतलब मजा नहीं आया तुमको, ठीक है. फिर अपनी दोस्ती यहीं खत्म.","डिंपी- अरे नहीं, मेरा वो मतलब नहीं था.\nमैं- तो क्या मतलब था?","डिंपी- तुमने तो ऐसे चोदा जैसे ये बस आखिरी बार ही हो … और मैं कल चली जाऊंगी.\nमैं- क्या भरोसा, बाद में मौका मिलता या नहीं, तो मैंने सोचा पहला मजा भरपूर वाला होना चाहिए.","डिंपी- दस दिन रुकने वाले हो, बहुत मौके मिलेंगे तुम्हें … पर तुमने तो मुझे दोबारा चोदने लायक ही नहीं छोड़ा.\nमैं- ये दर्द बस कुछ देर का है, कल तेरी चूत फिर से लंड की ऐसे प्यासी हो जाएगी, जैसे उसे कुछ हुआ ही न हो.","डिंपी- कल का कल देखेंगे, अभी चलो यहाँ से … वरना कोई ढूंढते हुए आ जाएगा तो प्रॉब्लम हो जाएगी और ये हमारी आखिरी चुदाई रह जाएगी.\nमैं- हां तुम जल्दी से कपड़े पहनो.","फिर हमने कपड़े पहने.","इस चुदाई के बाद वो ठीक से चल नहीं पा रही थी तो सबने पूछा- क्या हुआ.\nतो उसने बोला कि उसके पैर की नस खिंच गई है, इसलिए चल नहीं पा रही है.","पर आप सबको तो पता ही है, उसके ठीक से न चल पाने की क्या वजह थी.","इसके आगे की सेक्स कहानी जानने के लिए मुझसे जुड़े रहें और आपको ये हॉट बेब देसी कहानी कैसी लगी, इसके बारे में [email protected] पर मेल करके जरूर बताएं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चलती बस में भाभी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sex-in-bus/"},{"title":"पड़ोसन विधवा मेरे बापू से चूत चुदवाने आई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aurat-ki-chudai/"},{"title":"मेरी पत्नी होटल मालिक से चुद गयी होटल में- 1","href":"https://www.freesexkahani.com/antarvasna/wife-cheating-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 5","href":"https://www.freesexkahani.com/desi-kahani/ladki-ki-pahli-bar-chudai/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"}]}