{"Title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 2","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"21-05-2021","views":"83,105","description":["हॉट रंडी सेक्स स्टोरी में पढ़ें कि मैं अपने ग्राहक के ऑफिस में उसी की जवान सेक्रेटरी के साथ चुदी. वहां पर हम दोनों की चूत और गांड कैसे ठुकी?","नमस्कार मित्रो, मैं आज फिर हाज़िर हूँ अपनी हॉट रंडी सेक्स स्टोरी\nमैं बेशर्म कालगर्ल बन कर चुद गयी\nका अगला भाग लेकर। उम्मीद हैं कि आपको मेरी कहानी पसंद आ रही होगी।","इस कहानी को सुनकर मजा लें.","जैसा कि पिछले भाग में आपने पढ़ा कि हरीश जी ने मुझे अपने लंड की सवारी करा के मेरी चूत की ज़ोरदार चुदाई की।\nजब हरीश जी मेरी चूत चोद रहे थे तभी प्रिया मेरी गांड चाटने लगी। उसने मेरी गांड को पूरा गीला कर दिया।","काफी देर तक लंड की सवारी कराने के बाद हरीश जी ने मुझे अपने ऊपर से उतारकर बिस्तर पर पटक दिया।\nफिर प्रिया आकर मेरी चूत चाटने लगी।","जब मेरी नज़र हरीश जी के खड़े लंड पर पड़ी तो मेरे मन मैं और चुदने की चाह होने लगी।","अब आगे की हॉट रंडी सेक्स स्टोरी:","प्रिया मेरी चूत चाटे जा रही थी और मैं हरीश जी के खड़े लंड को देखे जा रही थी। हरीश जी का पानी पीना पूरा हुआ तो वो हमारी ओर बढ़ने लगे। ","चूँकि प्रिया मेरी चूत को चाट रही थी, उसकी गांड पीछे हरीश जी की ओर थी।\nउन्होंने जैसे ही हमारी ओर देखा, उनकी नज़र सीधे प्रिया की गांड पर पड़ी और उसी पर टिक गई।","वो हवस भरी नज़रों से प्रिया की गांड को देखते हुए हमारी ओर बढ़ने लगा।","बिस्तर के पास पहुँचकर उन्होंने प्रिया के उठे हुए गांड को दोनों हाथों से थाम लिया और एक झटके के साथ अपना मुँह उसकी चूत से सटा दिया।","अचानक से हुए इस वार से प्रिया सकपका गई, उसके पूरे बदन में एक झटका लगा और वो सामने की ओर होते हुए मेरे पेट पर गिर गई।","लेकिन हरीश जी ने उसे छोड़ा नहीं और उसके चूतड़ पकड़कर पूरी ताकत के साथ उन्होंने अपना मुँह उसकी चूत पर लगाए रखा।\nवो ज़ोर-ज़ोर से अपना मुँह उसकी चूत पर घुमाने लगे।","प्रिया के पूरे बदन पर झटके पर झटके लग रहे थे, हरीश जी के हर वार के साथ प्रिया होश खो रही थी।","वो गिड़गिराने लगी- आहह … सर.. प्लीज़ … रुक जाओ … आहह … उम्हह … ओहह … प्लीज़ … रुको।\nलेकिन हरीश जी नहीं माने और उन्होंने प्रिया को दर्द देते हुए उसकी चूत को चाटना जारी रखा।","करीब एक मिनट से थोड़ी ज्यादा देर तक उन्होंने प्रिया की चूत को चाटा।\nवक्त भले कम था लेकिन इतने में ही प्रिया की हालत बहुत खराब हो गई.\nऔर जब हरीश जी हटे तो प्रिया उठने के काबिल भी नहीं बची थी।","प्रिया मेरे पेट के ऊपर लेटे हुए ही तेज़ सांस ले रही थी। ","हरीश जी ने प्रिया से पूछा- मज़ा आया?\nप्रिया ने हांफते हुए कहा- सर, आपने तो मेरी जान ही निकाल दी।\nये सुनकर हरीश जी ठहाके लगाकर हंसने लगे।\nमैं भी इस बात पर मुस्कुरा उठी।","फिर हरीश जी बिस्तर के ऊपर चढ़े और उन्होंने प्रिया को सहारा देकर उठाया और बिस्तर की दूसरी ओर उसे लिटा दिया।","तब वो मेरे पास आए और मेरे पैरों को और ज्यादा फैला दिया; मेरी चूत के पास वो घुटने के बल बैठ गए और अपने लंड को हाथ में लेकर मेरी चूत पर रगड़ने लगे।","फिर दोबारा से मदहोशी में मेरी आँखें बंद हो गई।","कुछ देर तक मेरी चूत पर अपना लंड रगड़ने के बाद उन्होंने धीरे-धीरे अपना लंड मेरी चूत में उतार दिया।","पूरा लंड चूत में जाते ही उन्होंने किसी पिस्टन का तरह मेरी चूत में लंड को अंदर-बाहर करना शुरु कर दिया।\nमेरी चूत में तेज़ी से अंदर-बाहर होते हरीश जी के लंड की वजह से मेरी जांघों में थरथराहट होने लगी और मेरे पैर अपने-आप ऊपर को उठ गए।","हरीश जी रुके नहीं और तेज़ रफ्तार से मेरी चूत को चोदते रहे।\nउन्होंने मेरी जांघों को अपने हाथों से पकड़ लिया और उन्हें सहलाते हुए वो मेरी चूत चोदने लगे।","उनके लंड के हर धक्के के साथ मेरा पूरा बदन हिल रहा था। उनके धक्के इतने तेज़ हो चले थे कि अब मेरी चूचियाँ ज़ोर से हिलने लगी।\nहरीश जी अपनी पूरी ताकत के साथ मेरी चूत में लंड अंदर-बाहर कर रहे थे।","तभी उन्होंने अपनी रफ्तार धीमी करनी शुरु कर दी और धीरे-धीरे वो पूरा रुक गए; उन्होंने अपना लंड मेरी चूत से निकाल लिया।\nमुझे समझ नहीं आया और मैं उनकी ओर आश्चर्य से देखने लगी।","वो मेरी ओर देख मुस्कुराए और मेरी चूत के पास थूक दिया।\nफिर वो थूक को मेरी गांड पर लगाने लगे।","अब मैं समझ गई कि मेरी गांड फटने वाली है।","उसके बाद मेरी गांड में उन्होंने एक उंगली डाल दी और धीरे-धीरे गांड में उंगली चलाने लगे।","इस दौरान मैंने जब चेहरा घुमाकर प्रिया की ओर देखा तो वो लेटी हुई थी और आँखें बंद करके तेज़ सांस ले रही थी।","हरीश जी लगातार काफी देर तक मेरी गांड में उंगली करते रहे और कई बार उसमें थूककर उसे अंदर से गीला करते रहे।\nकुछ देर बाद उन्होंने एक और उंगली मेरी गांड में डाल दी और अब उनकी दो उंगलियाँ मेरी गांड में अंदर-बाहर हो रही थी।","करीब चार-पाँच मिनट तक वो मेरी गांड में उंगली करते रहे; फिर उन्होंने मेरी गांड से उंगली निकाल ली और अपने लौड़े को हाथ में लेकर मेरी गांड के छेद के सामने कर दिया।\nगांड के छेद पर अपना लंड टिकाकर उन्होंने दबाव डालना शुरु कर दिया।","एक छोटे से धक्के के साथ उन्होंने अपने लंड के टोपे को मेरी गांड के अंदर डाल दिया।\nमुझे बहुत ही हल्का-सा दर्द महसूस हुआ जिसे मैंने आसानी से सह लिया।","उसके बाद उन्होंने फिर से दबाव डालना शुरु कर दिया और धीरे-धीरे मेरी गांड में अपना लंड डालने लगे।\nकुछ ही देर में उनका आधा लंड मेरी गांड में उतर गया।","आधा लंड डालने के बाद उन्होंने लंड को थोड़ा निकाला और फिर एक झटके में दोबारा डाल दिया।","इस बार उनका लंड आधे से ज्यादा मेरी गांड में घुस गया। उनके मोटे लंड की वजह से मेरी गांड का छेद चौड़ा हो रहा था और अब उनका लंड मुझे दर्द दे रहा था।\nउससे हो रहे दर्द की वजह से मेरा मुँह खुल गया और हरीश जी ने इसका फायदा उठाते हुए मुझे किस करने लगे।","मुझे किस करते हुए उन्होंने मेरी गांड अपना लंड अंदर-बाहर करना रोका नहीं … धीरे-धीरे वो मेरी गांड मारते रहे।","फिर जब किस पूरा हुआ तो वो मेरी चूची को बारी-बारी चूमने लगे और हाथ से दबाने लगे।","कुछ ही देर बाद उन्होंने अपनी रफ्तार बढ़ा दी और ज़ोर-ज़ोर से मेरी गांड मारने लगे।\nअब उनका पूरा लंड मेरी गांड में जाने लगा था और मेरे मुँह से आहें निकलने लगी थी।\nमैं आहिस्ते-आहिस्ते ‘अहह … आहह … ओहह…’ कर रही थी।","उसके बाद हरीश जी ने अपने हाथों को घुमाकर मेरे कंधे पकड़ लिए, अपना पूरा शरीर मेरे शरीर से चिपका लिया और तेज़ रफ्तार से मेरी गांड मारने लगे।","मेरे पैर ऊपर की ओर उठ गए और हरीश जी मेरे पैरों के बीच में, मेरी गांड में लंड डाले हुए मुझे किसी सस्ती रंडी की तरह चोदने लगे।\nगांड में होते लंड के हर वार के साथ मेरी जांघें थर्रा उठती और मेरे मुँह से तेज़ सिसकारी की बौछार होती।","ये सिलसिला बहुत देर तक चला।","हरीश जी का स्टेमिना बहुत अधिक था। उन्होंने लगातार दस मिनट से भी ज्यादा देर तक मेरी गांड मारी थी।","उसके बाद जब उनके झड़ने का वक्त करीब आया तो उन्होंने अपनी रफ्तार और बढ़ा दी और फुल स्पीड में मेरी गांड मारने लगे।","एक मिनट के अंदर ही उन्होंने मेरी गांड के अंदर अपने वीर्य की वर्षा करनी शुरु कर दी।\nवीर्य निकालते हुए भी वो लगातार गांड में लंड अंदर-बाहर करते रहे और जब तक वीर्य का आखिरी बूँद मेरी गांड में नहीं गिरी, उन्होंने मेरा गांड मारना बंद नहीं किया। ","सारा वीर्य मेरी गांड में डाल देने के बाद उन्होंने अपना लंड मेरी गांड से निकाला और मेरी दूसरी ओर लुढ़क कर लेट गए और आराम करने लगे।","उनका वीर्य काफी गाढ़ा था जो कि मुझे मेरी गांड से बहता हुआ महसूस हो रहा था।\nमैं भी इस ज़ोरदार गांड चुदाई के बाद थक चुकी थी और तेज़ सांस ले रही थी।","मेरे पास लेटी प्रिया तो सो ही गई थी।","करीब आधे घंटे तक हम आराम करते रहे। इस बीच मुझे भी नींद आने लगी थी।","लेकिन मैं सोती, उससे पहले ही हरीश जी ने मुझे जगा दिया और प्रिया को भी जगाया।\nमैंने देखा कि तब दोपहर के ढाई बज चुके थे।","हरीश जी ने हमसे कहा- चलो, खाना खा लेते हैं।\nहम सब तब तक नंगे ही थे।","मैं और प्रिया बिस्तर से उतरी। मैं अपने कपड़े ढूंढने लगी लेकिन मुझे याद आया कि वो तो हॉल में ही रह गये हैं, मैं तो नंगी ही कमरे में आई थी।","प्रिया बाहर खाना लाने जा रही थी तो मैं भी उसके साथ जाने लगी। ","उसने मुझसे पूछा- तुम कहां जा रही हो?\nमैंने कहा- अपने कपड़े लेने।\nतो उसने कहा- अभी कपड़े पहनकर क्या करोगी, ऐसे ही रहो। खाने के बाद दूसरा राउंड भी तो होना है। हरीश जी का इतने से मन नहीं भरा है।","मैंने भी सोचा कि कपड़े पहनने का क्या फायदा जब दोबारा उतरने ही हैं। ","अपनी बात कहकर प्रिया कमरे से निकल गई।","तभी हरीश जी ने पीछे से मुझे पकड़ लिया और मेरे गाल और गर्दन कर किस करने लगे। उनका हाथ कभी मेरे पेट पर चल रहा था तो कभी मेरी चूचियों के साथ खेल रहा था।","कुछ देर तक खड़े-खड़े मज़े लेने के बाद उन्होंने मुझे अपनी गोद में उठा लिया और ले जाकर बिस्तर पर पटक दिया।\nफिर वो भी मेरे साथ बिस्तर पर लेट गए।","वो मेरे ज़िस्म पर हाथ फिराते हुए बात करने लगे।\nबात क्या … वो तो बस मेरे ज़िस्म की तारीफ करने लगे।","कभी मेरी चूची को हाथ से दबाते हुए उनकी तारीफ करते, कभी पेट की, तो कभी मेरी चूत और गांड पर हाथ चलाते हुए उनकी तारीफ करने लगते।","थोड़ी ही देर में प्रिया खाना लेकर आ गई।\nउसने कमरे में रखे एक टेबल पर खाना लगाया और तीन कुर्सी भी लगा दी।","हम तीनों ने वैसे ही नंगे रहकर खाना खाया।\nफिर हमने कमरे में ही बने बाथरूम में हाथ धोये और प्रिया, खाने के बर्तन समेटकर रखने चली गई।","उसके जाते ही हरीश जी ने मुझे फिर से दबोच लिया और वो ज़ोर-ज़ोर से मेरी चूचियों को दबाने लगे; फिर उन्होंने चूचियों को मुँह में लेकर चूसना शुरु कर दिया।\nकुछ देर मेरी चूचियों को चूसने के बाद उन्होंने मुझे किस किया और उसके बाद मुझे नीचे बैठा दिया।","मैं ज़मीन पर घुटने के बल बैठ गई और हरीश जी का लंड अपने हाथ में ले लिया।\nशुरु में तो उनके लंड को हाथ से सहलाती रही और फिर टोपे को जीभ से चाटने लगी।\nफिर मैंने टोपे को होंठों से चूसना चालू कर दिया।","तभी प्रिया भी आ गई और मेरे बाजू में बैठ गई।\nउसने पहले मेरी एक चूची दबाकर मेरी ओर हंसकर देखा, मानो कह रहो हो- क्यों, इतनी जल्दी थी लंड चूसने की जो मेरे लिए भी न रुक पाई?","मैंने भी लौड़ा मुँह में डाले हुए ही मुस्कुरा दिया और फिर से लौड़ा चूसने लगी।\nहरीश जी का पूरा लंड मैंने अपने मुँह में डाल लिया और चूसने लगी।","प्रिया नीचे से लंड की गोटियों को चूसने लगी। इससे हरीश जी को परमसुख की अनुभूति होने लगी और वो आहें भरने लगे।","काफी देर तक हम दोनों ने मिलकर हरीश जी का लंड चूसा और लंड को पूरा गीला कर दिया।","उसके बाद उन्होंने हम दोनों को बिस्तर पर चढ़ाया और घोड़ी बना दिया।\nहमारी गांड उठी हुई बिस्तर के किनारे पर थी जहां पर हरीश जी का लंबा लंड ठीक सामने हमारी गांड को सलामी दे रहा था।","हरीश जी ने पहले प्रिया की गांड को पकड़ा, उस पर थूका और लंड सेट करके एक ही झटके में आधा लंड अंदर कर दिया।\nप्रिया ज़ोर से चीख पड़ी मानो उसकी गांड की साल टूटी हो।","मैंने उसे चुप कराने के लिए फौरन उसके होंठों को अपने होंठों से दबा दिया। मैं उसका सिर पकड़कर उसे ज़ोर से किस करने लगी जिससे उसकी आवाज़ दब गई।","हरीश जी ने भी उसे आराम देने के लिए रुक गए और अपने हाथ आगे लाकर उसकी चूची दबाने लगे।\nकुछ ही देर में वो शांत हो गई।","उसके शांत होते ही हरीश जी ने उसकी गांड में धीरे-धीरे लंड अंदर-बाहर करने लगे।\nप्रिया के चेहरे पर अब संतुष्टि के भाव थे और अब उसे गांड मरवाने में मज़ा आने लगा था।\nवो आहें भरने लगी।","लंड के धक्कों की वजह से उसकी चूचियाँ हिलने लगी।\nमैं उसकी हिलती चूचियों को सहलाने लगी।\nवो आहें भरती हुई अपनी गांड मरवाती रही।","हरीश जी करीब 8-10 मिनट तक प्रिया की गांड मारते रहे।","उसके बाद उन्होंने मेरी गांड पकड़ी और मेरी गांड में अपना लंड डालने लगे।\nकुछ ही देर में उनका पूरा लंड मेरी गांड में घुस गया और वो मेरी गांड मारने लगे।","काफी देर तक घोड़ी बनाकर चोदने के बाद उन्होंने मुझे पकड़कर पलट दिया और मैं पीठ के बल हो गई।\nफिर उन्होंने मेरी चूत में लंड डाल मेरी चूत चोदने लगे।","प्रिया भी तब सीधी हो गई और वो मेरी चूचियों को दबाने और सहलाने लगी और कभी-कभी किस भी करने लगी। ","मेरी चूत चोदने के बाद हरीश जी ने प्रिया की भी चूत चोदी और उसे पूरी तरह तृप्त करके छोड़ा। ","प्रिया की चूत चोदते हुए उनका लंड अपना वीर्य दोबारा बहाने के लिए तैयार हो गया। वो ज़ोर-ज़ोर से प्रिया की चूत को चोदने लगे।","वो तेज़ सिसकारियाँ लेने लगी और हरीश जी से रुकने की मिन्नतें करने लगी मगर हरीश जी रुके नहीं।\nकरीब दो मिनट तक प्रिया की हालत खराब करने के बाद हरीश जी अपना लंड प्रिया की चूत से बाहर निकाला।","उन्होंने हमें फिर से ज़मीन पर अपने लंड के नीचे बैठा दिया और लंड पर तेज़ी से मुट्ठ मारने लगे।\nकुछ ही देर में उनके लंड की नसें फूलने लगी और उनका लंड वीर्य की बौछार करने को तैयार होने लगा।","फिर अचानक से उनके लौड़े ने वीर्य की धार छोड़ना शुरु कर दिया।\nहरीश जी आँखें बंद करके अपने लंड से वीर्य के निकलने की सुख का आनंद लेने लगे।\nउनके लंड ने एक के बाद एक वीर्य की कई धार छोड़ी जो सीधी हम दोनों के चेहरे पर आकर गिरी।","हरीश जी के लौड़े के वीर्य से हम दोनों का चेहरा सफेद और गीला हो गया।","हम दोनों ने ही पहले अपने-अपने चेहरे पर से वीर्य को उंगली से समेट-कर उंगली मुँह में डालकर चाटा और उसके बाद हम दोनों एक-दूसरे को किस करने लगी और दूसरे के चेहरे पर लगी वीर्य को जीभ से चाटने लगे। ","तो इस तरह से उस दिन मेरी ज़ोरदार चुदाई हुई जिसके बाद मुझे हरीश जी ने मुझे बहुत अच्छी रकम भी दी और साथ ही दोबारा बुलाने की बात भी कही।","आपको मेरी हॉट रंडी सेक्स स्टोरी कैसी लगी? मेल और कमेंट्स करके मुझे जरूर बताइयेगा।\n[email protected] "],"audiolink":"https://cdn.freesexkahani.com/2021/05/hot-randi-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"मैं बेशर्म कालगर्ल बन कर चुद गयी","href":"https://www.freesexkahani.com/indian-sex-stories/randi-xxx-kahani/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"},{"title":"भाभी की गुलाबी चूत","href":"https://www.freesexkahani.com/bhabhi-sex/new-sexy-bhabhi-ko-choda/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Call Girl","Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Oral Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"रंडी बहन का एक और गैंग बैंग","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-sister-ki-group-sex-story/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"}]}