{"Title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","author":{"name":"विकी कुमार","href":"https://www.freesexkahani.com/author/vickykumar/"},"date":"02-08-2020","views":"118,723","description":["हॉट लड़की की सेक्सी कहानी में पढ़ें कि एक बार चूत चोदने के बाद मुझे चुदाई की ललक लग गयी. मैं दोबारा उसकी चूत मारना चाहता था मगर वो मुझे देख ही नहीं रही थी. तो मैंने क्या किया?","दोस्तो, मैं विक्की हूं और मैंने अपनी कहानी के पहले भाग\nजवान पड़ोसन को पटाकर खुली छत पर चोदा\nमें आपको बताया था कि कैसे मैंने अपनी पड़ोसन अनु को पटाया. फिर एक दिन उसको रात में छत पर बुलाया. उस दिन मेरे घर वाले बाहर गये थे और मैं घर में अकेला था. ","मैंने अनु को रात में मिलने के लिए कहा. वो आ गयी और मैंने उसको छत पर रात के घुप्प अंधेरे में चूसना शुरू कर दिया. उसकी चूचियों को भींचा और उसकी चूत में उंगली करके उसको चुदाई के लिये तैयार कर दिया. ","अनु को मैंने वहीं पर दीवार के सहारे लगा लिया और उसके ऊपर झुक कर उसकी चूत चोद दी. उसने मेरा लंड चूसने से मना कर दिया था इसलिए एक कसक सी मन में रह गयी थी. ","उस रात को मैंने तीन बार मुठ मारी और फिर सो गया. अब आगे की कहानी जानिये.","अनु की चूत चोदने के अगले दिन वो दिखाई ही नहीं दी. न तो वो मेरे घर आई और न ही छत पर दिखाई दी. मैं सोचने लगा कि कुछ गलती तो नहीं हो गयी मुझसे?","फिर उस दिन शाम को मेरे घर वाले भी लौट आये. दो दिन तक अनु ने मुझे अपनी शक्ल नहीं दिखाई. फिर तीसरे दिन वो मेरे घर आई और मां से बात करने लगी. उसको कपड़े की कटाई का कुछ काम था. ","वो मेरी मां के रूम में थी और मैं बाहर से उसको इशारे करने की कोशिश में था लेकिन वो मेरी ओर देख ही नहीं रही थी. मुझे उस पर अब गुस्सा आने लगा था. उसके नखरे मैं बेवजह बर्दाश्त नहीं कर पा रहा था. मुझे पता नहीं लग रहा था कि वो ऐसे क्यूं कर रही है। ","मैं किसी तरह एक बार उससे बात करने का मौका ढूंढ रहा था.","फिर एक पड़ोस की आंटी घर में आई. उनको मां से कुछ सामान चाहिए था. मां उस आंटी को स्टोर रूम में ले गयी. इतने में मैंने मौका देख कर अनु से बात करने की सोची. ","मौका पाकर मैं झट से अनु के पास गया और उसको एक तरफ खींच कर अपनी छाती से सटा कर कहा- क्या बात है, मुझसे बात क्यों नहीं कर रही हो? दो दिन से तुम्हारा इंतजार कर रहा हूं. यही प्यार था क्या तुम्हारा?","वो बोली- छोड़ो मुझे विक्की, आंटी आ जायेगी.\nमैं बोला- आ जाने दो, मुझे मेरी बात का जवाब दो पहले.\nवो बोली- बाद में बताऊंगी.\nमैंने कहा- अभी बताओ.","अनु बोली- मैं तुमसे नाराज हूं.\nमैं- क्यूं, ऐसा क्या कर दिया मैंने? तुम नहीं चाहती थी ये सब करना? या तुम्हें मजा नहीं आया?\nवो बोली- ऐसे जानवरों की तरह कोई करता है क्या? मेरा मुंह भींच कर तुमने बिना होश के मेरी जान निकाल दी. ","मैंने कहा- सॉरी यार, मेरा पहली बार था. मुझे पता नहीं था.\nवो बोली- छोड़ो मुझे अब.\nमैं- पहले मिलने का वादा करो.\nवो बोली- देखेंगे. अभी छोड़ो, आंटी आ जायेगी.\nमैं- रात को छत पर मिलना. इंतजार करूंगा तुम्हारा.","उसने कुछ जवाब नहीं दिया और मुझसे छुड़ाकर वापस बेड पर जा बैठी.","तभी मां और पड़ोसन आंटी की आवाज सुनाई दी. मैंने देखा वो दोनों गेट की ओर जा रही थी. मैंने सोचा अगर मां बाहर चली गयी तो इस अनु की बच्ची की चूची तो मैं अभी मसल दूंगा. ","मां गेट की ओर गयी तो मैं चुपके से रूम से बाहर आ गया और मां को देखने लगा. मगर मां वापस अंदर आने लगी. मेरे अरमानों पर पानी फिर गया. फिर मैं अपने रूम में चला गया. मैं रात होने का इंतजार करने लगा. ","रात 10.30 बजे मैं चुपके से अपनी छत पर गया. 11 बजे के करीब अनु भी आ गयी. मैंने उसे अपनी छत पर आने के लिए कहा. उसने मना कर दिया. फिर हम दोनों चारदीवारी के साथ लग कर बातें करने लगे. मैंने उसकी नाइटी में ऊपर से हाथ डाल दिया और उसकी चूचियों को भींचने लगा. ","वो मेरे हाथ हटाने लगी और बोली- क्या कर रहे हो, कोई देख रहा होगा तो?\nमैंने कहा- इतनी रात को अंधेरे में किसी को कुछ नहीं दिखेगा.\nइतना कह कर मैं उसकी चूचियों को नाइटी में हाथ देकर दबाता रहा. उसकी सांसें तेज होने लगीं. उसको मजा आने लगा और मेरा लौड़ा भी तन गया. ","वो दीवार के दूसरी ओर थी. मैं उसकी चूत तक हाथ नहीं पहुंचा पा रहा था वरना उसकी चूत में उंगली देकर उसको अभी गर्म करके चोद देता मैं. उसकी नाइटी को मैं ऊपर करने लगा तो उसने मेरे हाथों को रोक लिया. फिर वो नीचे जाने लगी.","मैंने कहा- थोड़ी देर तो रूको?\nवो बोली- नहीं, ऐसे नहीं, बहुत रिस्क है, जब अकेले होगे तब मिलेंगे.\nमैंने कहा- अच्छा यार, बात तो कर लिया कर फोन पर?\nवो बोली- मेरे घर में एक ही फोन है.","इतना बोल कर वो चली गयी और मैंने भी नीचे अपने रूम में जाकर अनु की गोल गोल चूचियों के बारे में सोच कर मुठ मारी और कल्पना में उसको चोदते हुए माल निकाल दिया. फिर मैं सो गया. ","फिर अगले दिन मैं अनु के लिए एक की-पैड वाला फोन ले आया. मैंने वो फोन उसे दिया और रोज रात को उससे बातें करने लगा. हम दोनों फोन सेक्स भी करने लगे. मैं उसको फोन पर ही नंगी करवा देता था और खुद भी नंगा होकर मुठ मारा करता था. ","अब मैं उसकी चुदाई के लिये तड़प गया था और भगवान से प्रार्थना कर रहा था कि घर वाले कहीं चले जायें. मेरी प्रार्थना जल्दी ही स्वीकार भी हुई. मेरे दादा जी की तेहरवीं थी क्योंकि उनका देहांत हुए 10-12 दिन हो गये थे. पापा और मां वहां उनकी तेहरवीं पर जाने वाले थे. ","मां ने अनु की मां और पड़ोस की कुछ औरतों को साथ लिया और उस दिन वो निकल गये. अनु के पापा सुबह ही काम पर निकल गये थे. मेरा भाई अपने कॉलेज में चला गया था और मैंने कॉलेज की छुट्टी कर ली थी. अनु भी पढ़ने नहीं गयी क्योंकि मैंने उसको रात में ही सारा प्लान बता दिया था.","सुबह 11 बजे के करीब वो मेरे घर आई. मैंने आते ही उसको दबोच लिया क्योंकि मैं चूत का प्यासा था और उसे चोद देने के लिए कई दिन से तड़प रहा था. वो मुझसे छुड़ाकर रूम की ओर भागने लगी. मैं उसके पीछे भागा और वो मेरे ही रूम में जा घुसी. ","मछली जाल में खुद ही जा फंसी. मैंने फटाक से अंदर का दरवाजा बंद कर दिया और उसको अपनी ओर खींच कर उसके हाथ पीछे बांध कर उसके होंठों को बुरी तरह से चूसने लगा. वो भी मेरा साथ देने लगी. ","मैंने जल्दी से उसके सूट को उतरवा दिया तो अंदर से उसकी लाल ब्रा सामने आ गयी. उसकी गोरी चूचियां उसकी लाल ब्रा में बहुत मस्त लग रही थीं. वो मुझसे लिपट गयी. मैंने उसके होंठों पर अपने होंठ रख दिए और पागलों की तरह चूसने लगा.","वो भी मेरा साथ देने लगी. 10 मिनट तक हम किस करते रहे. मैं ब्रा के ऊपर से ही उसके बूब्स के ऊपर हाथ फिराने लगा. उन्हें जोर जोर से दबाने लगा. क्या मस्त बूब्स थे, एक दम टाइट और सॉफ्ट. फिर मैंने उसकी ब्रा भी निकल दी. ","मैंने उसके बूब्स को मुंह में लिया और चूसने लगा. उसके मुंह से सिसकारियां निकलने लगीं. मैं उसकी नर्म नर्म चूची दबाते हुए चूसता रहा. वो आंखें बंद करके इस सब का मज़ा ले रही थी। मैंने चूस चूस कर उसके बूब्स लाल बना दिए।","जल्दी से मैंने उसकी सलवार भी उतार दी नीचे. उसने काले रंग की पैंटी पहनी हुई थी. मैंने उसकी पैंटी भी निकाल दी. उसके बाद मैंने उसे बिल्कुल नंगी मेरे सामने खड़ी कर लिया. उसने अपनी आँखों के सामने अपने हाथ अड़ा लिए. वो शरमा रही थी.","मैंने उसे हाथ हटाने के लिए कहा मगर उसने मना कर दिया. मैं उसे 5 मिनट तक निहारता रहा क्योंकि मैंने किसी लड़की का नंगा शरीर पहली बार देखा था. क्या मस्त शरीर था, एकदम गोरा. उसकी गांड पूरी उठी हुई थी. चूचे टाइट और खड़े हुए थे. उन पर भूरे रंग के और छोटे निपल क्या मस्त लग रहे थे. मन कर रहा था कि देखता ही रहूं.","फिर मैंने अपनी लोअर नीचे करके अपना लंड बाहर निकाल लिया और हाथ में हिलाकर उसको चूसने के लिए कहने लगा. उसने ना में गर्दन हिला दी. मैंने बहुत मिन्नत की लेकिन वो लंड चूसने के लिए नहीं मानी. मैंने दूसरा तरीका निकालने की सोची क्योंकि बिना लंड चुसवाये तो मैं रह ही नहीं सकता था. ","फिर मैं उसे बेड पर ले गया. उसको लिटा कर उसकी चूचियों पर टूट पड़ा. पांच मिनट तक उसकी चूचियों को जोर जोर से चूसा. फिर उसकी चूत की ओर आने लगा. मैंने उसके पेट पर किस किया. फिर धीरे धीरे उसकी चूत पर पहुंच कर अपने होंठों से उसकी चूत को छू लिया. ","उसके पूरे बदन में करंट सा दौड़ा गया. अब मैंने अपने कपड़े भी उतार फेंके और पूरा नंगा होकर उसकी टांगों को चौड़ी कर लिया. मैं उसकी चूत में मुंह देकर चाटने लगा.\nवो जोर जोर से सिसकारने लगी- आह्ह विक्की … ओह्ह … माय गॉड … आईईस्सस … आह्ह … उम्म … होह्ह … उफ्फ … मत करो ऐसे … आह्ह मैं मर जाऊंगी विक्की … आह्ह आराम से यार प्लीज।","अनु की चूत में जीभ दे देकर मैंने उसको इतना तड़पा दिया कि वो मुझे अपने ऊपर खींचने लगी. तभी मैं 69 की पोजीशन में हो गया. मैंने अपनी जांघें उसके मुंह की ओर कर लीं और उसकी चूत पर लेट कर अपनी जीभ उसकी चूत में अंदर तक घुसा कर अंदर ही अंदर घुमाने लगा. ","मेरा लंड उसके मुंह और गालों से टकरा रहा था. मुझे पता था कि ये ट्रिक काम करेगी. दो मिनट के बाद अनु ने खुद ही मेरे लंड को मुंह में ले लिया और चूसने लगी. मैं तो जैसे स्वर्ग में पहुंच गया. एक ओर मेरी जीभ अनु की चूत में थी और दूसरी ओर मेरा लंड अनु के मुंह में था.","अनु की चूत से नमकीन रस निकलने लगा था जिसको मैं साथ साथ चाट लेता था. इतने में ही वो जोर जोर से मेरा लंड चूसने लगी और मैं पागल होने लगा. शायद वो कुछ ज्यादा ही गर्म हो गयी थी. दो मिनट के बाद ही उसकी चूत ने ढेर सारा पानी छोड़ दिया और वो झड़कर ढीली पड़ गयी. ","मेरा लंड अभी भी उसके मुंह में ही था. मैंने उसकी चूत का सारा पानी पी लिया. उसके बाद मैंने उसकी चूत साफ़ की और दोबारा से उसकी चूत चाटने लगा. कुछ ही देर में वो फिर से वो गर्म हो गयी.\nउसने फिर से मेरे लंड को मुंह में भरा और चूसने लगी. ऐसा लगा कि जैसे वो चुसाई की पुरानी खिलाड़ी हो. मुझे आज तक किसी चीज़ में इतना मज़ा नहीं आया जितना अब आ रहा था. ","कुछ ही देर में मेरा निकलने को हो गया और मैंने अनु का सिर पकड़ लिया. सिर पकड़ कर जोर से दबाते हुए उसके गले तक लन्ड को डाल दिया और मैं झड़ गया. मैंने सारा पानी उसके मुँह में ही छोड़ दिया. मगर अनु ने मेरे माल को मुंह में ही रखा और फिर उठ कर उसको थूक कर आ गयी. ","वापस आने के बाद हम फिर से एक साथ लेट गये और मैं उसकी चूचियों से खेलने लगा. वो मेरे लंड को सहलाती और दबाती रही. फिर उसने चूस चूस कर मेरे लंड को एक बार फिर से खड़ा कर दिया. अब मैंने उसकी चूत में उंगली करनी शुरू कर दी और वो चुदासी होने लगी. ","मेरा लंड तन कर पूरा टाइट हो चुका था और उसकी चूत को फाड़ने के लिए तैयार था.\nफिर वो तड़पते हुए बोली- विक्की अब चोद दे यार, अब नहीं रुका जा रहा.","फिर मैंने भी देर न करते हुए उसकी टांगों को चौड़ी किया और अपने लंड को उसकी गीली चूत पर रगड़ने लगा. मेरे लंड पर भी अनु का थूक लगा था और वो पूरा चिकना था. उस रात मैंने अंधेर में उसकी चूत मारी थी मगर आज तो दिन के उजाले में उसे चोद रहा था इसलिए उत्तेजना भी कई गुना ज्यादा थी क्योंकि किसी के आने का डर भी नहीं था. ","मैंने लन्ड सेट किया और धक्का लगा कर अंदर डाला और मेरा लंड पहली बार में तो फिसल गया. वो हंसने लगी.\nतो मैंने फिर से पोजीशन ली. एक धक्का मारा और अबकी बार लंड का टोपा अंदर घुस गया.","अनु के चेहरे के भाव बदल गये. मेरे लंड ने उसकी चूत में मजा और दर्द देना शुरू कर दिया था. ","मुझे पता था कि अगले धक्के पर वो चीखेगी इसलिए मैंने उसके होंठों को चूसना शुरू कर दिया और धीरे धीरे लंड के टोपे को चूत में धीरे धीरे आगे पीछे सरकाने लगा. अब मैं हर धक्के के साथ हल्का दबाव बढ़ाता गया और हल्का दर्द देते हुए मैंने उसकी चूत में आधा लंड घुसा लिया. ","अब आखिरी चोट की बारी थी. मैंने उसकी चूचियों को मसलना शुरू कर दिया और उसकी जीभ को अपने मुंह में खींचते हुए उसकी किस करने लगा जिससे कि धक्के का असर उस पर कम से कम हो. ","फिर मैंने खींच कर एक धक्का मारा और उसकी चूत में पूरा लंड उतार दिया. वो छटपटाने लगी लेकिन मैंने उसको दबोचे रखा. मैं पूरा लंड घुसा कर उसके ऊपर लेट गया. पांच मिनट तक उसको चूसता रहा और अब उसका दर्द कम होता चला गया. ","जब वो नीचे से गांड को हिलाने लगी तो धीरे धीरे मैंने भी उसकी चूत चोदनी शुरू कर दी. पांच मिनट बाद ही मेरे लंड से चुदते हुए वो सिसकारने लगी- आह्ह विक्की … आई लव यू … जोर से करो … मजा आ रहा है … आह्ह … आह्ह … उफ्फ … आह्ह। जानू चोद दे … आज से मैं तेरी हूं. ओह्ह जान … चोद दे … आह्ह। ","मैं उसकी कामुकता देखकर जोश में आ गया और मजा लेते हुए उसकी चूत को पेलने लगा.\n10 मिनट तक उसकी चूत चोदने के बाद मैंने उसे घोड़ी बना लिया. जब वो घोड़ी बनी तो मेरा ध्यान उसकी गांड के छेद पर गया. ","अब मेरे मन में आया कि क्यों न इसकी गांड चुदाई कर दूं! मैंने लंड उसकी गांड के छेद पर लगा दिया और रगड़ने लगा.\nवो एकदम से हट कर बोली- नहीं, पीछे वाले में नहीं विक्की। वहां बहुत दर्द होता है. ","मैं समझ गया कि ये पहले भी अपनी गांड चुदवा चुकी है. इसलिए उसको अनुभव है.\nमैंने कहा- मैं तो बस टच कर रहा हूं.\nये कह कर मैं उसकी गांड के छेद में लंड को रगड़ता रहा और उसे मजा आने लगा.","फिर मैंने उसकी गांड के छेद को चाटना शुरू कर दिया. दोस्तो, मैंने ये सब पोर्न देख देख कर सीखा था. मैं भी वैसे ही करता जा रहा था. उसकी गांड चाटने के दौरान वो अपनी गांड को मेरे मुंह पर धकेलने लगी. शायद वो चुदवाना चाह रही थी. ","मैंने फिर उसकी गांड के ऊपर लंड रखा और सुपाड़े को उसके छेद में लगा कर धक्के देने लगा और हल्के हल्के आगे पीछे होने लगा.\nअनु- मान जाओ विक्की, वहां मत चोदो.\nमैंने कहा- बस थोड़ा मन बहलाने दो जान … चुदाई नहीं करूंगा. ","ऐसे बोल बोल कर मैंने उसकी गांड के छेद में सुपारा घुसाना शुरू कर दिया. सुपारा अंदर जाने लगा. वो कुछ नहीं बोल रही थी. मैंने उसकी पीठ पर झुक कर उसकी चूचियों को भींचना शुरू कर दिया और उसकी गर्दन के पास पीठ पर चूमना शुरू कर दिया. ","धीरे धीरे मैं फोर्स बढ़ाते हुए गांड में लंड घुसाता जा रहा था. धीरे धीरे करके मैंने आधा लंड उसकी गांड में घुसा दिया और फिर उसको चोदने लगा. आधे लंड से ही मैं अंदर बाहर करने लगा. वो कुछ नहीं बोल रही थी. ","मैं उसकी गांड चुदाई करने लगा और उसको भी मजा आने लगा. दोस्तो, उसकी गांड इतनी टाइट थी कि लंड फंस फंस कर अंदर जा रहा था लेकिन मजा भी बहुत मिल रहा था. फिर मैंने पूरा लंड घुसा कर चोदना शुरू कर दिया और वो दर्द भरी सिसकारियों के साथ चुदने लगी. ","दस मिनट तक चोदने के बाद मेरा स्खलन करीब आने लगा. मैंने उसकी गांड में से लंड निकाला और फिर से उसकी चूत में देकर चोदने लगा. पांच मिनट के बाद मेरा निकलने हो गया.\nमैंने कहा- जान निकलने वाला है, कहां गिराऊं?\nवो बोली- अंदर नहीं पागल, कुछ गड़बड़ हो जायेगी. मेरा भी होने वाला है, बस दो मिनट और। ","मैं उसको चोदता रहा और दोनों जोर जोर से सिसकारने लगे. अब मैं नहीं रुक सकता था. मेरे लंड ने एकदम से उसकी चूत में पिचकारी मार दी और मैं झटके दर झटके झड़ता चला गया. उसी वक्त अनु का भी पानी छूट गया. ","हम दोनों हांफते हुए एक दूसरे से लिपट कर गिर गये. शांत होने के बाद मैंने उससे पूछा- तुम पहले भी कर चुकी हो ना?\nवो बोली- हां स्कूल के एक बॉयफ्रेंड के साथ मेरा हो चुका था. मगर फिर हमारा ब्रेक अप हो गया. मगर उसके साथ ऐसा मजा नहीं आया जैसे तुम्हारे साथ आया. ","मैं समझ गया कि वो चुदाई का पूरा मजा लेने वाली लड़की है. खैर मुझे तो चूत चाहिए थी और वो पड़ोस में ही मिल गयी थी. उस दिन के बाद से अनु मेरी दीवानी हो गयी और जब भी मैं उसे बोलता तो वो चूत देने के लिए तैयार हो जाती थी. ","इस तरह से मैंने अपनी पड़ोसन लड़की के साथ चुदाई के खूब मजे लिये. दोस्तो, यह थी मेरी सेक्स स्टोरी. अगर आपको मेरी कहानी पसंद आई हो तो मुझे जरूर बतायें. यदि कहानी में कुछ कमी रह गयी हो तो वो भी बतायें. ","कहानी में हुई गलतियों को माफ करें और अपने कमेंट्स और मैसेज में अपनी राय देना न भूलें. जल्दी ही आप लोगों से फिर मुलाकात होगी.\nधन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/ladka-ladki-sex/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 1","href":"https://www.freesexkahani.com/family-sex-stories/indian-sex-romance-story/"},{"title":"मां और बहन की चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sex-mom-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Sex","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"}]}