{"Title":"जेठजी संग मस्ती भरी सुहागरात- 1","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"21-06-2021","views":"153,197","description":["हॉट बहू की अन्तर्वासना कहानी में पढ़ें कि जब मैं अपने पति से संतुष्ट नहीं हुई तो मैंने अपने जेठ की तरफ देखा. वो भी मुझे देखते थे. मैंने जेठ से टाँका कैसे फिट किया.","लेखक की पिछली कहानी: पति के तीन दोस्त और मैं अकेली","यहाँ कहानी सुनें.","दोस्तो, मेरा नाम प्रिया है. मेरी शादी को पांच साल हो चुके हैं.\nमैं दिखने में एकदम ऐसी मदमस्त माल हूँ कि लोगों की आहें निकल जाती हैं.\nमेरी फिगर 34-28-36 की है. मैं ब्रा 32D की पहनती हूँ, ताकि मेरे मम्मे एकदम टाईट दिखे और उभरे हुए दिखें.\nमेरे बाल काफी लम्बे हैं और मेरी कमर तक आते हैं. ","शादी के समय से ही मेरे जेठ जी मुझ पर फिदा हो गए थे, क्योंकि शादी की रिसेप्शन पार्टी के समय से वो मेरे आगे पीछे कुछ ज्यादा ही मंडरा रहे थे.\nमैं उसी वक्त से उनकी नजर परख चुकी थी. शादी से पहले मैं भी अपने यार का लंड लेती रही हूँ, तो मुझे उनकी कामुक नजरों को ताड़ने में एक पल भी नहीं लगा.","शादी के बाद मैं अपने पति के घर आ गई. मेरे पति के हथियार में दम नहीं था. वो मुझे ठीक से शांत नहीं कर पाते थे इसीलिए मेरा उनसे चुदने में मन नहीं लगता था.\nसाथ ही चुदाई करते समय ही मुझे समझ आ गया था कि इनसे कुछ नहीं होने वाला है, मुझे जेठ जी से ही टांका फिट करवाना पड़ेगा.","मेरे पति अपने बड़े भाई से अलग रहते थे. मेरे जेठ जी का घर हमारे घर के पास ही था. वो जब भी हमारे घर आते, तो हमेशा अपनी हॉट बहू की जवानी पर अपनी नज़र बनाए रखते और मुझे ताड़ते रहते.","अब मैं भी अपनी जवानी के जलवे उनके सामने दिखा कर उनके मजे लेने लगी थी.","हमारी कभी ज्यादा बातचीत नहीं होती थी, पर जब भी हम दोनों की नज़रें मिलतीं, तो उनके कुछ ना कुछ इशारे होते रहते थे.\nमैं भी अब उनके इशारों का जवाब इशारों से ही देने लगी थी.\nजैसे कभी वो मेरी तरफ देख कर मुस्कुराते, तो मैं भी मुस्कुरा देती.","चूंकि हमारा रिश्ता कुछ ऐसा था कि हम ज्यादा फ़्री होकर बात नहीं कर सकते थे इसलिए बात इशारों तक ही सीमित रही. ","लेकिन तब भी मुझे उनकी पावर के बारे में जानना जरूरी था. कहीं ऐसा न हो कि जेठ जी का लंड भी मेरे पति जैसा ही नकारा हो.\nइसके लिए मैंने जेठानी से बातों में खुलना शुरू किया. ","एक दिन जेठानी ने खुद ही बता दिया कि उनके पति ने बहुत थका दिया.\nवो सारी बात जरा तफसील से हुई थी. मैं उसमें जाना नहीं चाहती कि कैसे बात हुई थी. मेरे लिए इतना जान लेना काफी था कि जेठ जी मर्द हैं और मजबूत लंड वाले हैं.","अब मैं बिंदास उनके सामने खुलने की तैयारी करने लगी थी.","मैंने छूट देनी शुरू की, तो धीरे धीरे उनकी हरकतें बढ़ने लगी थीं.\nउन्हें अब जब भी मौका मिलता, तो वो मुझे टच करने लगे थे.","मैंने उनके इस छुआ-छाई का कोई विरोध नहीं किया तो जेठ जी की हिम्मत बढ़ गई और अब तो वो मेरा हाथ भी पकड़ने लगे थे.\nलेकिन यह सब वो समय और मौक़ा देखकर ही करते थे. ","एक दिन मेरा हाथ पकड़ कर दबाने के बाद उन्होंने कहीं अलग जाकर मुझे फोन किया. ","मैंने हैलो कहा, तो उन्होंने कहा- मैं तुम्हारा जेठ बोल रहा हूँ प्रिया.","उनकी आवाज सुनकर मेरे अन्दर एकदम से सनसनी सी भर गई.\nमैंने कहा- हां जी, बोलिए?","उन्होंने कहा- मैंने तुम्हारा हाथ पकड़ा, तो तुम्हें कैसा लगा?\nमैं चुप रही.","वो बोले- शर्माओ मत … बताओ न, कैसा लगा अच्छा या खराब!\nमैंने धीरे से कह दिया- अच्छा.","उसी समय जेठ जी ने मुझे फोन पर एक चुम्मा लिया और बोले- ये चुम्मा कैसा लगा.\nमैंने कह दिया- अभी बाद में बात करती हूँ. कोई आ रहा है.\nजेठ जी ने हंस कर फोन रखते हुए कहा- मेरा नम्बर सेव कर लेना.","शाम को वो घर पर आए और मेरे लिए एक गिफ्ट लाए. मुझे पैकेट देते हुए बोले- ये तुम्हारे लिए है, अकेले में देखना.","उन्होंने गिफ्ट दिया और बाहर चले गए.","मैंने गिफ्ट का पैकेट खोला, तो उसमें ब्रा पैंटी का सैट था.\nमैं मदमस्त हो गई. ये सैट लाल रंग का जाली वाला था.","मैंने उसी समय बाथरूम में जाकर उस ब्रा-पैंटी को पहना, तो मेरे चूचे और चुत साफ़ दिख रहे थे.\nमैं उस सैट को पहन कर खुद को आईने में देखने लगी.","मैंने जेठ जी को याद करते हुए अपने मम्मे मसलना शुरू कर दिए. मेरी चुत से पानी टपकने लगा.","उस दिन मैं सारा दिन जेठ को ही याद करती रही.","शाम को उनका फोन आया तो उन्होंने पूछा- कैसा लगा था सैट?\nमैंने कहा- बहुत ही मस्त!","वो खुश हो गए. मुझसे काफी देर तक बात करते रहे.","अब वो अपनी हॉट बहू को अक्सर गिफ्ट देने लगे. हमारी फोन पर भी कुछ ज्यादा बात होने लगी थी. मैं भी उनसे बात करने लगी थी.\nअब तो कभी कभी हम दोनों की घंटों बात होती, हम दोनों का एक दूसरे में इंटरेस्ट बढ़ने लगा था.","एक बार की बात है, गर्मियों की छुट्टी में जेठानी जी अपने मायके गई थीं तो जेठजी खाना खाने हमारे घर आ जाते थे. ","दूसरे दिन सुबह ही मेरे पति ने जेठजी को सुबह नाश्ते के लिए कॉल किया और घर बुला लिया.\nजेठजी घर आ गए. ","मेरे पति जेठजी से बोले- मुझे आज दोपहर में ही किसी जरूरी काम से इन्दौर जाना है. मुझे आने में तीन दिन लग जाएंगे. मेरी गैर हाजिरी में प्रिया को कोई सामान आदि की जरूरत हो, तो आप देख लेना. ","फिर उन दोनों में कुछ देर बात हुई और पति ने मुझे चाय लाने का कहा.","मैं चाय लेकर उधर गई.\nमैंने चाय रखते हुए जेठ जी को अपने दूध दिखाए और अश्लील इशारा करते हुए एक आंख मार कर अपनी जीभ को होंठों पर फिरा दी.\nउन्होंने मेरे पति की नजर बचा कर मुझे आंख मारते हुए जवाब दे दिया. ","जेठ जी अखबार पढ़ने लगे और मेरे पति नहाने चले गए. ","मैं चाय के कप लेने गई तो जेठ जी ने मेरा हाथ पकड़ लिया.\nमैंने आंखों से उनको झूठा गुस्सा दिखाया पर उन्होंने मुस्कुराते हुए मुझे अपनी ओर खींच लिया.","मेरा संतुलन बिगड़ गया और मैं उनके ऊपर गिर गई. मेरे और उनके होंठ आपस में टकरा गए.\nलेकिन मैंने जल्दी ही अपने आपको सम्भाला और उनसे दूर हो गई. ","मैं जेठ जी पर प्यार भरा गुस्सा दिखाते हुए उन्हें आंखों ही आंखों में इशारा करने लगी कि अभी नहीं.\nइस पर वो हंसने लगे.","मैं किचन में आ गई. मेरे दिल की धड़कनें जोर से धक धक हो रही थीं. ","कुछ समय बाद जेठ जी घर से निकल गए. पति भी अपने जाने की तैयारी में लग गए. वो एक बजे स्टेशन के लिए निकल गए.","मैंने भी घर का सारा काम निपटाया और चार बजे काम से फ़्री होकर पहले पति को फोन लगाया.\nवो ट्रेन में थे. ","फिर मैंने जेठ जी को फोन लगाया और कहा- रात को खाने में क्या खाना है?\nइस पर वो बोले- कहीं बाहर का प्रोग्राम करते हैं. ","मैंने पूछा- किधर का?\nवो बोले- तुम आठ बजे तक तैयार रहना. ","मैंने पूछा- क्या कुछ स्पेशल है आज?\nवो बोले कि हां … मिलो तो सही, फिर सब बताता हूँ.","फोन रखकर मैंने एक नींद लेना उचित समझा क्योंकि मैं जानती थी आज जेठ जी से मिलने का मौका है. रात को पता नहीं, कब सोने को मिलेगा.","मैंने एक घंटे के लिए सो गई. फिर उठकर मैं तैयार होने लगी और सोचने लगी कि क्या पहनूं. ","आखिरी में मैंने तय किया कि साड़ी ब्लाउज़ ही ठीक रहेगा.","फिर मैंने ब्लू कलर की साड़ी और ब्लैक ब्लाउज़ पहना. ये ब्लाउज़ बैकलैस था और आगे से फ़्रंट डीप कट वाला था. इस ब्लाउज में से मेरे मम्मों की दरार साफ़ दिख रही थी.","मैंने साड़ी थोड़ा नीचे से बांधी थी ताकि मेरी नाभि खुली दिखे. बालों का जूड़ा बनाया था ताकि मेरे हुस्न के सामने जेठजी एकदम से फिदा हो जाएं. ","मैं तैयार होकर अभी बैठी ही थी कि जेठ जी का फोन आ गया- मैं बाहर आ आ गया, तुम जल्दी से आ जाओ.\nतो मैं बोली- बस रेडी हूँ, अभी लॉक करके आती हूँ. ","मैं बाहर निकली और उनकी कार के पास आ गई. उनके बगल की तरफ का दरवाजा खोला और अन्दर आने लगी. ","जेठ जी मुझे देखते ही बोले- प्रिया आज तक तुम्हें मैंने इस तरह नहीं देखा … तुम वाकयी बहुत ब्यूटीफुल लग रही हो. एकदम हॉट एंड सेक्सी लग रही हो. देख लेना, कहीं रास्ते में ही मेरा इरादा ना बदल जाए.\nमैंने कहा- हां रहने दो … आज ही सेक्सी लग रही हूँ, इससे पहले तो मैं सेक्सी थी ही नहीं, इसी लिए आज तक आपने मेरे लिए एक शब्द तक नहीं बोला.","उन्होंने हंस कर कार स्टार्ट की और हम लोग रेस्टोरेंट की ओर चल दिए.\nरास्ते भर वो मेरे हुस्न की तारीफ करते रहे.","हम लोग सिटी से बाहर एक अच्छे रेस्टोरेंट में आ गए. वहां एक किनारे वाली टेबल पर बैठकर खाने का ऑर्डर किया और बातें करने लगे.\nरेस्टोरेंट में 2-4 लोग ही थे.","जेठजी को मस्ती सूझने लगी और उन्होंने मेरे पैरों के ऊपर अपने पैर रख दिए और मुझे छेड़ने लगे.\nमैंने उन्हें आंखों से गुस्सा दिखाया पर वो आज कहां मानने वाले थे.\nआखिर मैं भी उनका साथ देने लगी.","फिर कुछ देर बाद हमने खाना खाया और रात दस बजे घर की ओर वापस निकल पड़े.","रास्ते में जेठ जी ने कहा- प्रिया, मैं आज तुम्हें उसी रूप में देखना चाहता हूँ, जब मैंने तुम्हें पहली बार देखा था … मतलब दुल्हन के रूप में.\nमैंने कहा- अभी रात को! ","वो बोले- हां.\nमैंने आंख दबाते हुए कहा- सिर्फ देखना ही है ना!\nवो बोले- नहीं, आज मैं मेरी दुल्हन के साथ सुहागरात मनाना है. ","मैंने आंख मारकर उन्हें ग्रीन सिग्नल दे दिया. ","इस पर जेठ जी ने खुशी से मेरे हाथों पर हाथ रख दिए और बोले कि चलो मेरे घर चलते हैं.\nमैंने कहा- क्यों!\nइस पर वो बोले- तुम्हारे लिए कुछ सरप्राइज है.","वो मेरे हाथ को उठाकर चूमने लगे.\nमैंने कहा- अभी नहीं, अब हम दोनों सुहाग की सेज पर ही मिलेंगे. ","फिर हम दोनों पहले मेरे घर पहुंचे तो मैंने दरवाजा खोला और हम दोनों अन्दर आ गए. ","मैंने दरवाजा बन्द किया और जैसे ही मुड़ी, जेठ जी ने मेरा हाथ पकड़ लिया.\nतो मैंने कहा- अभी नहीं मेरे राजा … कुछ देर और इन्तजार कीजिए न!","मैं अपने आपको उनसे छुड़ाकर रूम में चली गई और दुल्हन वाले कपड़े पैक करने लगी.\nदस मिनट बाद मैं बाहर आ गई और हम दोनों जेठ जी के घर की ओर निकल गए. ","उनके घर पहुंच कर उन्होंने कहा- तुम गेस्टरूम में तैयार हो जाओ.\nमैंने कहा- ओके, मैं तैयार होकर आपको आवाज देती हूँ.","मैं गेस्टरूम में घुस गई और दरवाजे लगा लिए.\nआज मैं बहुत खुश थी. मुझे मेरी अतृप्त चुत के लिए अपने जेठ जी का लंड मिलने वाला था.","इस हॉट बहू की अन्तर्वासना कहानी में आगे क्या हुआ, वो मैं पूरी तफसील से अगले भाग में लिखूंगी.\nआप सभी से निवेदन है कि मेरी सेक्स कहानी पर आप अपनी राय मेल से भेजें और मुझे कोई वेश्या न समझें.\nधन्यवाद.\n[email protected]","हॉट बहू की अन्तर्वासना कहानी का अगला भाग: जेठजी संग मस्ती भरी सुहागरात- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/06/hot-bahu-ki-antarvasna.mp3","storiesLink_insideParagrapgh":[{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-ki-chudai/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-chudai/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2","href":"https://www.freesexkahani.com/first-time-sex/bf-gf-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hindi Sexy Story","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"लॉकडाउन में दीदी के देवर ने मेरी चुत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/chudasi-ladki-ki-vasna/"},{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 4","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mosi-hot-kahani/"},{"title":"सासू मां और बहू का मजेदार लेस्बियन सेक्स","href":"https://www.freesexkahani.com/antarvasna/hot-lesbian-sex-kahani/"}]}