{"Title":"आलिम ने किया मेरी चुदास का इलाज- 2","author":{"name":"नगमा खान","href":"https://www.freesexkahani.com/author/nagma_khan/"},"date":"27-10-2022","views":"144,618","description":["हॉट गांड Xxx कहानी में पढ़ें कि कैसे मेरा जिन्न उतारने वाले आलिम ने मुझे दुल्हन बनाकर मेरी गांड का उद्घाटन किया. उनके बड़े लंड से मेरा गांड फट गयी थी.","यह कहानी सुनें.","दोस्तो,\nमेरी कहानी के पिछले भाग\nमुझे आलिम साहब से मुहब्बत हो गयी\nमें अपने पढ़ा कि आलिम ने मुझे दुल्हन की तरह सजवाया. बेडरूम को भी सुहागरात के कमरे की तरह सजवाया. मैं बहुत खुश थी कि उन्होंने मेरे लिए इतना कुछ किया. मुझे ख्याल भी नहीं था कि वे आज क्या मनसूबे लेकर मुझे चोदने वाले हैं.","अब आगे हॉट गांड Xxx कहानी:","आलिम साहब मेरे मम्मों को निचोड़ते रहे और निप्पल चूसते रहे.\nमुझे दर्द भी होता था और मजा भी आता था.","अब जलालुद्दीन साहब ने मेरी कमर को चाटना शुरू किया और नीचे आते हुए मेरे पैरों तक आ गए.","उन्होंने मेरे पैर का एक अंगूठा अपने मुंह में लिया और चूसने लगे. उन्होंने एक एक करके मेरे पैर की सारी उँगलियाँ चूस डालीं और मेरे तलवों को किसी कुत्ते की तरह चाटते हुए ऊपर की तरफ आने लगे.","मेरी जांघों को चाटते हुए वो मेरी चूत तक आकर रुक गए. मेरी काले रंग की सेक्सी अंडरवियर गीली हो चुकी थी.","जलालुद्दीन साहब ने मेरी अंडरवियर को चाटना शुरू कर दिया.\nकुछ देर तक मेरी चड्डी को चाटने के बाद उन्होंने मेरी चड्डी दोनों हाथों से खींची और फाड़ कर मेरे जिस्म से अलग कर दी.","मेरी चूत भी बहुत गीली थी जो अपना रस टपका रही थी.","जलालुद्दीन साहब ने मेरी बिना बालों वाली चमकती चूत देखी तो उनको मानो नशा छा गया और उन्होंने मेरी चूत को बेहताशा चाटना शुरू कर दिया.","जब उन्होंने एकदम बढ़िया तरीके से मेरी चूत को चाट कर उसकी सफाई कर दी तो मुझे अपनी अंडरवियर उतारने का इशारा किया.\nयह देख कर मैंने भी उनकी अंडरवियर खींच कर नीचे कर दी और उनको नंगा कर दिया.","आज तो उनका लण्ड सांप नहीं बल्कि पूरा अजगर बना हुआ था.\nमैंने हैरान होकर पूछा- मेरे सरताज, ये क्या हुआ?\nजलालुद्दीन मुस्कुराते हुए बोले- दो गोलियां खाई हैं, आज तुमको दर्द देना है ना!","मैं शरमा गई और नजरें नीचे झुका लीं.\nलेकिन नीचे तो मेरे दिल के मालिक का बड़ा सा फनफनाता हुआ लण्ड था. उनके लण्ड के आगे बहुत गीला हो गया था.","मैंने हाथ से उनका लण्ड पकड़ा और चमड़ी पीछे कर के सुपारा बाहर कर दिया तो उनके लण्ड से रस की बूँदें नीचे टपकने लगीं.\nमैं घुटनों पर बैठ गई और उनके लण्ड से टपकते रस को पीने लगी.","जलालुद्दीन साहब सिसकारियां लेते हुए मेरे सर को दबाने लगे और कोशिश करने लगे कि उनका लण्ड मेरे पेट तक घुस जाए.\nमेरे लण्ड चूसने से उसका आकार और भी बढ़ रहा था.","थोड़ी देर में जलालुद्दीन साहब बिस्तर पर लेट गए और मुझसे अपने ऊपर आने को बोले.\nमैं उनकी छाती पर बैठ गई तो वो बोले- छाती पर नहीं बल्कि लण्ड पर बैठना है.\nतो मैं उनके लण्ड के पास आकर बैठ गई. ","उन्होंने मुझे दोनों हाथों से ऊपर किया और अपने तने हुए लण्ड पर बैठा दिया.","मैं जलालुद्दीन साहब से बीस पचीस बार चुदवा चुकी थी फिर भी आज उनका लण्ड काफी बड़ा, मोटा और कड़क लग रहा था.\nजब उनका लण्ड मेरी चूत में घुसा तो मुझे ऐसा लगा मानो मेरे अंदर गर्म गर्म लोहे का डंडा घुस गया है.","खैर, मजा तो मुझे बहुत आ रहा था.","अब मैं उनके लण्ड के ऊपर बैठ कर उछलने लगी. मैं ऊपर उठती तो सररर से उनका लण्ड बाहर निकल आता और फिर बैठ जाती तो एक बार फिर धचाक से उनका लण्ड मेरे अंदर समा जाता.","आज लण्ड रोज से ज्यादा मोटा और लम्बा लग रहा था.\nजब मैं लण्ड पर उछलती थी तो ऐसा लगता था मानो आज मेरी चूत नहीं बल्कि मेरी बच्चेदानी चुद जाएगी. ","मेरे उछलने पर मेरे मम्मे भी उछलते थे, मैं पूरा ऊपर उठ कर धप्प से लण्ड पर बैठ जाती थी तो जलालुद्दीन साहब को भी बहुत मजा आता था. ","काफी देर तक मैं जलालुद्दीन साहब के लण्ड पर उछलती रही तो जलालुद्दीन साहब ने अब पोजीशन बदलने को कहा.","मैं बिस्तर के एक कोने में घोड़ी बन गई और जलालुद्दीन साहब मेरे पीछे आ गए, पीछे आकर उन्होंने अपना लण्ड पीछे से ही मेरी चूत में पेल दिया.\nउन्होंने इतनी जोर से लण्ड पेला कि मेरी आह निकल गई.","अब जलालुद्दीन साहब अपना पूरा लण्ड बाहर निकालते और एक जोरदार धक्का मारकर अपना पूरा का पूरा मूसल मेरी चूत में पेल देते.","उनके हर धक्के के साथ मेरा सारा बदन हिल जाता और मेरे मम्मे तो इतना तेज हिलते मानो निकल कर गिर ही जाएंगे.","काफी देर तक जलालुद्दीन साहब मुझे पीछे से चोदते रहे, मुझे हल्का हल्का दर्द तो हो रहा था लेकिन पहली चुदाई वाले दर्द के आगे तो ये कुछ भी नहीं था.","अब जलालुद्दीन साहब ने अपना लण्ड एक बार फिर बाहर निकाला तो फिर अंदर नहीं डाला.","मैंने पीछे मुड़ कर देखा तो जलालुद्दीन साहब पास में रखी तेल की शीशी उठा रहे थे.\nउनका लण्ड तो मेरी चूत के पानी से पहले ही चिकना हो चुका था लेकिन फिर भी उन्होंने अपने लण्ड पर ढेर सारा तेल उंडेल लिया.","फिर उन्होंने मेरी गांड पर तेल मालिश शुरू कर दी और एक उंगली गांड के अंदर घुसाकर तेल अंदर पहुंचाने लगे.","कुछ देर एक उंगली से गांड की दीवारें चिकनी करने के बाद उन्होंने दो उँगलियाँ मेरी गांड में डाल दीं और धीरे धीरे जगह बनाते बनाते दोनों उँगलियाँ मेरी गांड में पूरी अंदर घुसा डालीं.\nअब जलालुद्दीन बोले- मैं तुम्हारी गांड में लण्ड घुसाऊँगा, शोर मत मचाना.","मैंने आज तक बस मुंह और चूत ही चुदवाए थे इसलिए गांड में लण्ड घुसने की बात सुनकर ही मेरी गांड फट गई.\nमुझे लगा कि उस दिन तो बस पाद निकली थी लेकिन कहीं आज टट्टी ही ना निकल जाए.\nबड़ी मुश्किल से मैंने खुद को संभाले रखा.","अब जलालुद्दीन साहब ने मेरी गांड पर अपना लण्ड रखा और घिसने लगे.\nकुछ देर तक घिसने के बाद उन्होंने धीरे धीरे जोर लगाया और लण्ड मेरी गांड के अंदर दबाने लगे.","लेकिन गांड के छोटे से छेद में ये भयानक लण्ड घुसने को तैयार ही नहीं था.","अब जलालुद्दीन ने पीछे से एक हाथ मेरे मुंह पर रखा और एक हाथ मेरी कमर में डाला.","फिर उन्होंने पूरी ताकत से एक धक्का दिया तो मेरी गांड में उनका लण्ड आधा घुस गया.\nमुझे इतना भयानक दर्द हुआ जो कि पहली चुदाई पर भी नहीं हुआ था. मेरी जोर से चीख निकल गई लेकिन किसी ने सुनी नहीं क्यूंकि जलालुद्दीन साहब ने पहले ही मेरा मुंह दबा दिया था.","अब जलालुद्दीन धीरे धीरे मेरी गांड में अपना लण्ड गोल गोल घुमाने लगे.\nमुझे बहुत भयानक दर्द हो रहा था लेकिन मैं चिल्ला भी नहीं पा रही थी.","कुछ देर में जलालुद्दीन साहब ने एक जोरदार धक्का और लगाया और इसी के साथ उनका पूरा लण्ड मेरे शरीर में घुस गया.","मेरे आंसू निकल रहे थे, मैं दर्द के मारे चीखना चाहती थी और किसी भी तरह उनके लण्ड को मेरी गांड से बाहर निकालना चाहती थी लेकिन मैं कुछ कर नहीं पा रही थी.","अब जलालुद्दीन ने बड़ी ही बेरहमी से मेरी गांड मारना शुरू कर दी.\nवो पूरी ताकत से धक्के मारते थे और मेरे बदन के सारे पुर्जे हिला डालते थे.","मैंने अपनी टांगों कि तरफ देखा तो सन्न रह गई.","आलिम साहब ने मेरी गांड पूरी तरह से फाड़ डाली थी और मेरी गांड से खून बहते हुए बिस्तर पर इकट्ठा हो रहा था.","जलालुद्दीन साहब ने पीछे से मेरे बाल पकड़ लिए और बोले- यही दर्द चाहिए था न तुझको छिनाल, आज तेरी गांड का वो हाल करूँगा कि अगले पांच महीनों तक हगना भूल जाएगी.","मैं दर्द के मारे मरी जा रही थी लेकिन जलालुद्दीन साहब रुकने का नाम नहीं ले रहे थे.","जलालुद्दीन साहब काफी देर तक मुझे पीछे से पेलते रहे और गोली के कारण उनका सामान अभी तक पहले जैसा ही तना हुआ था.","मैंने कहा- आज तो आपका लण्ड किसी मूसल जैसा लग रहा है\nजलालुद्दीन साहब धक्के मारते हुए बोले- ये सब तो अंग्रेजी दवाओं का कमाल है, इसी कारण तो आज तेरी गांड के चीथड़े हो रहे हैं.","जब लगभग दस मिनट तक जलालुद्दीन साहब ने मेरी गांड चुदाई कर डाली तो मुझे दर्द कुछ कम सा लगने लगा था.\nअब मेरी गांड फ़ैल चुकी थी और उनका लण्ड काफी आराम से अंदर बाहर हो पा रहा था.","मेरी बुरी तरह फट चुकी गांड अभी भी दुःख रही थी लेकिन गांड के अंदर बाहर हो रहे लण्ड का अहसास इस दर्द को काफी हद तक कम कर रहा था.","अब मुझे दर्द के साथ मजा भी आ रहा था और मैं भी अपनी गांड हिला हिला कर जलालुद्दीन साहब का साथ दे रही थी.","मैंने कहा- मेरे सरताज, और जोर से चोदिये अपनी रखैल को.\nजलालुद्दीन साहब बोले- हाँ जान, आज की चुदाई तुम सारी जिंदगी नहीं भूलोगी.","यह कहकर उन्होंने अपनी स्पीड और भी बढ़ा दी. ","जलालुद्दीन साहब अपने मूसल जैसे लण्ड को मेरी गांड में पेलते पेलते थक चुके थे और बुरी तरह पसीना पसीना हो चुके थे.\nउनके चेहरे से बहता हुआ गर्म गर्म पसीना मेरी पीठ पर टपकता था तो मेरा मन करता था कि इस मेहनत के पसीने को चाट लूँ.","काफी देर तक मेरी गांड की ठुकाई होने के बाद मेरी गांड में बुरी तरह जलन होने लगी थी तो मैंने जलालुद्दीन साहब से मिन्नतें की कि अब लण्ड गांड से निकाल कर चाहें तो मेरे मुंह या चूत में घुसा दें. ","मैंने कहा- सरताज, आज आपका लण्ड पानी क्यों नहीं छोड़ रहा है? एक घंटा तो हो गया चोदते चोदते.\nजलालुद्दीन साहब बोले- जानेमन, आज तो तुम भी पानी नहीं छोड़ रही हो.","मैंने कहा- सब आपका ही किया धरा है, एक मासूम लड़की को चोद चोद कर चुड़क्कड़ रांड बना दिया. जब तक आप अपना पानी नहीं निकालोगे तब तक मैं अपना पानी भी नहीं निकलने दूंगी.\nजलालुद्दीन साहब बोले- अभी तो पार्टी शुरू हुई है, अभी से थोड़े ही पानी निकलेगा.","मैं बोली- जान, पानी जब निकालना हो तब निकालना लेकिन गांड में मत निकालना. आपका पानी पिए बिना मेरी चूत की प्यास नहीं बुझती.\nजलालुद्दीन साहब बोले- हाँ रंडी, पहले ठीक से गांड तो मार लेने दे, फिर तेरी चूत मारूंगा. ","अब जलालुद्दीन साहब भी पीछे से मेरी गांड ठोकते ठोकते थक चुके थे तो उन्होंने अपना लण्ड बाहर निकाल लिया.","घोड़ी बने बने मेरे घुटने भी छिल गए थे तो मैं भी बिस्तर पर सीधे लेट गई.\nसच में आज तो जलालुद्दीन ने मेरे पसीने छुड़वा दिए थे. ","बहत देर से लगातार चुदाई चल रही थी फिर भी ना ही तो मेरा और ना ही जलालुद्दीन का पानी छूटा था.","अब मैं बिस्तर पर लेटी थी तो जलालुद्दीन साहब मेरे ऊपर चढ़ गए और मेरी चूत में अपना लण्ड घुसा कर एक बार फिर धक्के मारने लगे.","लेकिन पिछले लम्बे समय से जो लड़की किसी सड़कछाप रंडी की तरह भकाभक गांड मरवा रही थी उसे चूत में लण्ड डालने से भला क्या फर्क पड़ता, तो मैं चुपचाप लेटी रही और जलालुद्दीन साहब अपना लण्ड मेरी चूत में पेलते रहे.","लगभग आधे घंटे तक उन्होंने मेरी चूत चोदी तो मेरा पानी छूटने की घडी आई.\nअचानक ही मेरे बदन में ऊँची ऊँची लहरें उठने लगीं, मेरा बदन अकड़ने लगा.","मैंने जलालुद्दीन साहब की पीठ पर अपने नाख़ून गड़ा दिए और बोली- मेरा पानी छूट रहा है. और तेज तेज धक्के मारिये.","जलालुद्दीन साहब यह सुन कर और तेजी से भका भक धक्के मारने लगे और मेरा सारा बदन हिलने लगा.","तभी मुझे हजार वाल्ट का झटका लगा और मेरा बदन झटके खाने लगा.\nइसी के साथ फचाक फचाक करके मेरी चूत ने अपना पानी छोड़ दिया.\nमेरी चूत और गांड मेरे चूतरस में भीग गए.","जलालुद्दीन साहब ने मुझे चोदना बंद किया और मेरी चूत के पास आकर मेरी चूत का पानी पीने लगे.\nउन्होंने चाट चाट कर मेरी चूत और जाँघों तक फैला मेरा पानी पी डाला.","अब जलालुद्दीन की बारी थी पानी छोड़ने की.\nउन्होंने मुझे अपने सामने घुटनों पर बैठने को कहा.\nमैं उनके आगे बैठ गई तो उन्होंने अपना लण्ड मेरे मुंह में घुसाया और मेरा मुंह चोदने लगे.","वो तब तक मेरा मुंह चोदते रहे जब तक कि मेरे जबड़े नहीं हिलने लग गए और मेरी आँखों से आंसू नहीं आ गए.","थक कर मैंने उनको रुकने को कहा और अपने हाथ से उनका लण्ड पकड़ कर खुद ही चूसने लगी.","कुछ देर तक उनका लण्ड चूसते चूसते मुझे अचानक अपने मुंह में उनके लण्ड का आकार बड़ा लगने लगा.","जलालुद्दीन बोले- मेरा पानी निकलने वाला है जान, चूत में लोगी या मुंह में?\nमैंने कहा- अभी तो मुंह में ही लेना चाहती हूँ. भर दीजिये अपना पानी अपनी रखैल के मुंह में.","जलालुद्दीन बोले- हाँ मेरी जान, आज तो इतना पानी निकालूंगा कि तेरे पेट में जगह कम पड़ जाएगी.\nअब जलालुद्दीन ने मेरे बाल पकडे और एक बार फिर तेजी से मेरा मुंह चोदने लगे.","अचानक उनकी टांगों में थिरकन होने लगी, उनका बदन अकड़ने लगा और उनका लण्ड गर्म हो गया.","जलालुद्दीन के लण्ड ने सात आठ झटके बहुत तेज तेज मेरे मुंह के अंदर मारे और अपनी पिचकारियां छोड़ दीं.","जैसे ही पहली एक दो पिचकारियां निकलीं तो मेरा मुंह इतना ज्यादा भर गया कि वीर्य बाहर निकलने लगा.\nमेरे सरताज का कीमती वीर्य बर्बाद ना हो जाए इसलिए मैंने तुरंत ही सारा वीर्य निगल लिया.","लेकिन इससे पहले कि मैं अपने मुंह में भरा सारा वीर्य ख़त्म कर पाती, जलालुद्दीन के लण्ड ने और पांच छह पिचकारियां मार दीं.","इस बार वीर्य इतना अधिक था कि ना चाहते हुए भी बहुत सारा वीर्य मेरे मुंह से बाहर आने लगा.\nमैंने घबराकर पास ही पड़ी एक प्याली उठाई और उसमें सारा वीर्य उंडेल दिया.","लेकिन इस चक्कर में जलालुद्दीन साहब का लण्ड मेरे मुंह से बाहर आ गया था.","इसके बाद जलालुद्दीन साहब के लण्ड ने फिर से दो तीन पिचकारियां मारीं लेकिन मेरे मुंह से बाहर होने के कारण वो पिचकारियां सीधे मेरे मुंह पर पड़ीं और मेरे बाल, आँखें, गाल, नाक सब वीर्य से नहा गए.\nकुछ वीर्य बहते हुए मेरे मम्मों पर भी गिर गया.","मैंने तुरंत जलालुद्दीन साहब का लण्ड अपने मुंह में डाल लिया ताकि बचा खुचा वीर्य बर्बाद ना हो और मैं तब तक लण्ड को जोर जोर से चूसती रही जब तक कि लण्ड पूरा खाली नहीं हो गया.","अब जलालुद्दीन साहब ने अपना लण्ड मेरे मुंह से बाहर निकाल लिया और थक कर बिस्तर पर लेट गए. ","मैंने अपने चेहरे और बदन पर फैले उनके वीर्य को प्याली में इकट्ठा किया और सारा का सारा वीर्य गटगट करके पी लिया. ","सच में मर्दों का वीर्य बहुत जायकेदार होता है. जो औरतें इसको पीने में नखरे करती हैं वो नालायक होती हैं.","जब हवस का तूफ़ान थमा तो मैंने देखा कि मेरी गांड मार मार कर जलालुद्दीन साहब ने उसका रंगरूप ही उजाड़ दिया था.\nमेरी गांड बुरी तरह फटी हुई थी और उसमें से ढेर सारा खून निकल कर बिस्तर पर फैला हुआ था.","जब मैं हवस की आग में जल रही थी तो फटी गांड का दर्द महसूस नहीं हो रहा था लेकिन अब तो दर्द के मारे मुझसे उठा ही नहीं जा रहा था.","दर्द के मारे मैं जलालुद्दीन साहब से लिपट गई.\nजलालुद्दीन साहब बोले- क्या पहली बार जैसा दर्द हो रहा है?","मैंने कहा- हाँ, हॉट गांड Xxx की वैसी ही दर्दनाक चुदाई कर डाली है आपने. पहली बार का दर्द याद दिला दिया.","अब जलालुद्दीन साहब हँसते हुए बोले- इसका मतलब मैं शर्त जीत गया, तुमने कहा था कि पहली बार वाला दर्द दिया तो एक महीने तक मुझे याद नहीं करोगी.\nमेरी आँखों से आंसू निकल आये.","मैं खुद भी नहीं बता सकती थी कि ये आंसू आज की भयानक गांड चुदाई के कारण निकले हैं या अपनी मुहब्बत से दूर जाने के गम में निकले हैं.","अपनी गांड के दर्द को नजरअंदाज करती हुई मैं उठी और रोती हुई कमरे के एक कोने में जाकर बैठ गई.\nसारी रात मैं रोते रोते अपने आंसू अपने ही हाथों से पौंछती रही और सामने मेरे खून से भीगे बिस्तर पर जलालुद्दीन आराम से नंगे ही सोते रहे.","रोते रोते मेरी कब आँख लग गई पता ही नहीं चला.","सुबह एक हिजड़े ने आकर मुझे उठाया तो मैंने देखा कि जलालुद्दीन कमरे में नहीं हैं.\nएक बार फिर मेरी आँखों से आंसू बह निकले.","हिजड़े ने मेरी हालत देखी तो उसको भी दया आ गई.\nउसने मेरे आंसू पौंछे, मुझे उठाकर बिस्तर पर बैठाया और मेरी सफाई करने लगी. ","मेरे बदन पर अभी भी मेरी मुहब्बत की निशानी फैली हुई थी.\nहिजड़े ने गर्म पानी से मेरा बदन साफ़ किया, मेरी जांघों पर जम गया खून साफ़ किया और मेरी फटी हुई गांड पर दवाई लगाई.","उसने मेरा बिस्तर साफ़ करके हमारे कल रात के मसले हुए फूल एक कोने में फैंक दिए फिर साफ़ सुथरे सलवार कमीज पहना कर मुझे लेटा दिया.","अगले तीन चार दिन में मेरे घाव काफी भर गए लेकिन फिर भी चलने में पैर दुखते थे और हगने पर तो मानो अंदर तक जलन होने लगती थी.","इन तीन चार दिनों में जलालुद्दीन साहब मेरे पास एक बार भी नहीं आये.\nमैंने भी इसको अपनी किस्मत मानकर मंजूर कर लिया और हमारे सुहागरात वाले कुछ फूल अपने प्यार की निशानी के तौर पर अपने पास छुपा कर रख लिए.","फिर एक महीना पूरा हुआ तो मेरे अम्मी अब्बू मुझे लेने आये.\nउस दिन मानो हजार सालों के बाद मुझे अपनी मुहब्बत जलालुद्दीन की सूरत देखने को मिली.","उनके और मेरे अब्बू के बीच कुछ बातें हुईं, मैंने देखा कि मेरी अम्मी ने जलालुद्दीन के पैर पकड़ लिए और मेरे अब्बू ने उनका हाथ चूम लिया.","मुझे लगा कि जलालुद्दीन आखरी बार अपनी नगमा जान से मिलने आएँगे लेकिन वो तो बहुत बेरुखी से वहीं से वापस लौट गए.","मेरा दिल रोने को हुआ लेकिन अपने अम्मी अब्बू के सामने मैंने खुद को संभाले रखा. ","फिर मेरे अम्मी अब्बू मेरे कमरे में आये तो में अपनी अम्मी से लिपट कर रोने लगी.\nमेरे वालिद सोच रहे थे कि मैं उनसे इतने दिन बाद मिली हूँ इसलिए रो रही हूँ लेकिन मेरा दिल ही जानता था कि मैं अपने सरताज, अपनी मुहब्बत अपने प्यार जलालुद्दीन के लिए रो रही थी.","यह मेरी जिंदगी का वो एक महीना था जिसने मुझे पूरी तरह से बदल कर रख दिया.","और ये मेरी कहानी नगमा का इलाज का आख़री हिस्सा था जिसमें मेरे नीम्बू बड़े होकर आम हो गए थे, मेरा इलाज पूरा हो गया था और मैं दिल पर पत्थर रख कर अपने महबूब से जुदा हो गई थी. ","अपनी अगली कहानी में मैं आपको बताऊंगी कि मेरे आम तरबूज में कैसे बदल गए और मैंने अपनी चुदास की बीमारी का इलाज किन किन तरीकों से जारी रखा. ","तब तक के लिए अपनी प्यारी नगमा को इजाजत दीजिये.\nआप मुझे बताएं कि आपको मजा आया मेरी हॉट गांड Xxx कहानी पढ़ कर?\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/10/Hot-Gand-xxx-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मुझे आलिम साहब से मुहब्बत हो गयी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex-love/"},{"title":"चचेरी बहन की चूत गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-bahan-ko-choda/"},{"title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/fresh-breast-milk-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Non Veg Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"होली, चोली और हमजोली- 6","href":"https://www.freesexkahani.com/group-sex-stories/3some-xx-sex/"}]}