{"Title":"उन्नीस की चूत छप्पन का लंड- 1","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"05-08-2022","views":"286,501","description":["हॉट सेक्सी गर्ल की कहानी एक बेहद खूबसूरत जवान लड़की की है. उसकी बहन के ससुर ने जब उसे देखा तो वो उस पर मर मिटा. पढ़ कर देखें कि क्या हुआ था.","नमस्कार दोस्तो, मैं कोमल अपनी एक नई चुदाई कहानी के साथ आप सभी लोगों के बीच हाजिर हूँ.","मेरी पिछली सभी सेक्स कहानियों को आप पाठकों ने इतना पसंद किया, उसके लिए आप सभी का बहुत बहुत शुक्रिया.","आप सभी की तरफ से मुझे इतने ज्यादा मेल किए जाते हैं कि सभी का जवाब दे पाना संभव नहीं है, उसके लिए मैं आपसे माफी चाहती हूँ.","दोस्तो, मेरी हमेशा से कोशिश रहती है कि आप लोगों तक एक सच्ची और मजेदार सेक्स कहानी लेकर आऊं, जिसे आप लोग मजे लेकर पढ़ें और अपनी भागदौड़ भरी जिन्दगी में कुछ पल के लिए सेक्स कहानी का भरपूर मजा लें.","इस साईट पर मेरी पिछली कहानी थी: कुंवारी बुर को लगी लंड लेने की तलब","आज की कहानी की मुझे मेरे पाठक और मेरे बहुत अच्छे ऑनलाइन दोस्त सुरेंद्र सिंह जी ने भेजी थी.","यह हॉट सेक्सी गर्ल की कहानी खुद मुझे भी बहुत अच्छी और कामुक लगी.\nउनकी यह कहानी भी मेरी सभी कहानियों की तरह बिल्कुल सत्य घटना पर ही आधारित है.\nउम्मीद करती हूं कि आप सभी को ये कहानी भी काफी पसंद आएगी.","तो दोस्तो, चलिए उनकी इस रोचक और कामुकता से भरी हुई कहानी को उनकी जुबानी ही सुनते हैं.","आप सभी को नमस्कार, मैं सुरेन्द्र सिंह अपनी जिंदगी की पहली कहानी लेकर आपके सामने पेश हूं.\nमैं कोई लेखक तो नहीं हूँ पर अपनी कहानी का हर पल आपके सामने प्रस्तुत करने की कोशिश करूंगा और उम्मीद करता हूँ कि आप लोग मेरी इस कहानी को पसंद करेंगे. ","मेरी कहानी भले ही कुछ लंबी हो सकती है क्योंकि मैं कहानी काफी विस्तार से लिखना चाहता हूँ. मगर आप से निवेदन है कि कहानी के हर भाग को पूरा पढ़ें क्योंकि तभी आप सभी को कहानी का पूरा मजा आएगा.\nअगर कोई ग़लती हो जाए उसके लिए मुझे क्षमा करें.","सबसे पहले मैं आपको अपना परिचय दे देता हूँ.\nमेरा नाम सुरेंद्र सिंह है और मैं हरियाणा का रहने वाला हूँ.","मेरी उम्र 55 साल की है और मैं अपनी सरकारी नौकरी से रिटायमेंट लेकर अब अपनी खेती पर ध्यान देता हूँ.\nमैं काफी संपन्न परिवार से हूँ और पैसों की कोई कमी नहीं है.","मेरी पत्नी का 15 साल पहले ही स्वर्गवास हो गया था और घर में मैं और मेरा 30 साल का बेटा ही रहते हैं.\nमैं स्वभाव से काफी रंगीन किस्म का आदमी हूं, औरत मेरी सबसे बड़ी कमजोरी रही है.","आज तक मैंने न जाने कितनी औरतों और लड़कियों के साथ शारीरिक संबंध बनाए, मुझे खुद याद नहीं है.\nचुदाई के मामले में मेरी किस्मत हमेशा ही काफी अच्छी रही है और मुझे कभी भी चुदाई के लिए चूत की कमी नहीं हुई.","मुझे जब भी मन करता, मैं हरियाणा से दिल्ली चला जाता हूँ और वहां एजेंट की मदद से मुझे कई कॉलेज गर्ल और शादीशुदा औरतें आसानी से चोदने मिल जाती थीं.","आपको अच्छा लगे या बुरा … मगर मेरी नजर में हर वो लड़की माल है, जो चुदने लायक हो गई है.\nमेरी गंदी नजर हर उस लड़की या औरत पर पड़ जाती है, जो मुझे सेक्सी लगती है.","मैं एक लंबे कद का और वजनी शरीर का आदमी हूँ और आज भी मेरे बदन में इतनी ताकत है कि बिस्तर पर किसी भी औरत के आंसू निकाल देता हूँ.\nलोग सुंदर दिखने के लिए अपने ऊपर खर्च करते हैं, मगर मैं सुंदर दिखने के लिए नहीं … बल्कि अपने लंड को मजबूत और ताकतवर बनाने के लिए काफी ध्यान देता हूँ.\nअपने लंड की मालिश करने के लिए मैं कई तरह की क्रीम और तेल का इस्तेमाल नियमित रूप से करता हूँ.","शायद इसलिए ही 56 साल की उम्र में भी मेरे लंड में गजब की ताकत है.\nमेरा लंड काफी मजबूत लंड है. इसकी लंबाई 8 इंच से थोड़ी ही कम है और मोटाई 3 इंच के आसपास की है.","मेरी चुदाई करने की क्षमता इतनी है कि अच्छी से अच्छी चुदक्कड़ औरत भी हाथ जोड़ लेती है.\nआज तक कोई औरत हो या कॉलेज की लड़की, जो भी मेरे बिस्तर पर आई है, मैंने उसे बड़े जबरदस्त तरीके से चोदा है.","साल 2020 में मेरी जिंदगी में एक ऐसी लड़की का आगमन हुआ जिसे पाने के बाद मैं अपने आपको धन्य मानता हूँ.","आप खुद सोचिए कि जिस लड़की को पाने के लिए कई जवान लड़के लाइन लगा कर खड़े हों और वो खुद किसी परी से कम खूबसूरत न हो … वो मुझे आसानी से मिल जाए, तो ये मेरी खुशनसीबी से कम हो ही नहीं सकती थी.","सच में उसे पाकर मैं अपने जीवन को सफल मानता हूँ.","मैं अपने साथ बीते हर उस पल को इस कहानी में लिखूंगा जो मेरे और उसके साथ बीता था और जो मैंने महसूस किया वो सब मैंने कहानी में बताने की कोशिश करूंगा.","साल 2020 कोरोना के कारण पूरी दुनिया के लिए जितना बुरा रहा, उतना ही मेरे लिए अच्छा रहा.\nयह साल मैं जिंदगी भर नहीं भूल सकता.","जैसा कि मैंने ऊपर लिखा है कि मेरा एक ही बेटा है. उसकी शादी के लिए मैं बहुत परेशान रहता था कि जल्द से जल्द उसकी शादी करवा दूँ और अपनी जिम्मेदारी से मुक्त हो जाऊं.","मैंने उसके लिए काफी जगह लड़की देखी मगर बात जम नहीं रही थी.\nफिर मेरे एक रिश्तेदार ने एक जगह एक लड़की बताई.\nकुछ ही दिनों में मैं और मेरा बेटा लड़की देखने के लिए गए.","लड़की देखने में काफी खूबसूरत थी. हमने बात आगे बढ़ाई.\nउनकी 2 बेटियां थीं. दूसरी बेटी शहर में हॉस्टल में रहकर पढ़ाई कर रही थी. वो उस वक्त वहां नहीं थी.","बात आगे बढ़ी और रिश्ता बन गया और तीन मार्च शादी की तारीख फिक्स हुई.\nसारी तैयारी की और बारात लेकर हम लोग वहां गए.","उन्होंने काफी अच्छा इंतजाम किया था.","शुरू में जयमाला का कार्यक्रम हुआ और उसके बाद फ़ोटो लेने का काम चल रहा था.\nउसी वक़्त मेरी नजर एक लड़की पर पड़ी जिसने हल्के नीले रंग की साड़ी पहनी हुई थी.\nउसकी उम्र 19-20 वर्ष की लग रही थी.","वो देखने में बेहद खूबसूरत और गोरी, कसा हुआ बदन, भरे हुए उसके बड़े बड़े दूध मुझे बेहद दिलकश लग रहे थे.\nवह बिल्कुल बॉलीवुड अभिनेत्री तमन्ना भाटिया का दूसरा रूप ही थी.","मेरी नजर बार बार उसकी तरफ ही जा रही थी.\nमैं तो वैसे ही अपने रंगीन मिजाज के कारण अपने आपको कंट्रोल नहीं कर पाता हूँ और ये लड़की तो मेरे मन को काफी अन्दर तक भा गई थी.","जब वो हंसती तो गालों पर पड़ते प्यारे से डिंपल उसकी खूबसूरती को दुगना कर रहे थे.","उसके अन्दर एक अलग सी ख़ास बात थी, जो मुझे बार बार उसकी तरफ़ देखने पर मजबूर कर रही थी.\nवो ख़ास बात ये थी कि उसने जो साड़ी पहनी हुई थी, वो कुछ नीचे से पहनी हुई थी, बीच में से उसका गोरा पेट दिख रहा था और पेट के बीच में उसकी छोटी सी गहरी नाभि जो कि बेहद ही कामुक लग रही थी.\nउसकी दूध जैसी गोरी कमर और उस कमर पर पड़ती हुई पतली सी सिलवट किसी को भी अपना दीवाना बना ले रही थी. उसकी नाभि पर बार बार मेरी नजर जा रही थी.","मैं ठीक स्टेज के सामने कुर्सी पर बैठा हुआ था और सामने बारी बारी से सभी फ़ोटो के लिए आ रहे थे और वो लड़की मेरी बहू के पास ही खड़ी हुई थी.\nमेरी नजर उसके अलावा और कहीं नहीं जा रही थी.","वो मुझे बेहद ही कामुक और सेक्सी लड़की लग रही थी. ","फिर अचानक से ऊपर स्टेज पर भीड़ जमा होने के कारण वो स्टेज से नीचे आ गई और अपनी एक सहेली के साथ ठीक मेरे सामने ही आकर खड़ी हो गई.\nवो मेरे इतने पास थी कि मैं चाहता तो आराम से उसे छू लेता.","उसका पिछवाड़ा मेरी तरफ ही था.\nमैं पीछे से उसकी कमर की बनावट को देख रहा था, कसम से क्या गजब का फिगर था उसका.","उसकी पीठ और कमर की दरार काफी मस्त लग रही थी जो कि उसकी उभरी हुई गांड के अन्दर जा रही थी.","मैं उसकी कमर को इतने गौर से देख रहा था कि उसकी गोरी कमर पर भूरे भूरे रंग के रोम छिद्र तक मुझे साफ नजर आ रहे थे.","उन्हें देखकर मैं सोचने लगा कि ये लड़की इतनी गोरी है, क्या इसकी झांट भी ऐसी ही भूरी होगी.","मेरे शैतानी मन में ख्याल आ रहा था कि ऐसी लड़की अगर मुझे चोदने मिल जाए तो कसम से रात भर पटक पटक कर इसकी बुर का भोसड़ा बना दूँ.","उसके गुलाबी गाल इतने गोरे और मुलायम लग रहे थे कि अगर कोई उंगली भी मार दे, तो गाल लाल हो जाएं.\nउसके इस तरह के गोरेपन से मुझे ख्याल आया कि जब ये ऊपर से ही इतनी गोरी है, तो इसकी चूत तो बिल्कुल ही गुलाबी रंग की होगी.","सच में दोस्तो, उसको देखने के बाद मेरे मन में उसके प्रति बस गंदे से गंदे ख्याल ही आ रहे थे.\nपर बाद में मैंने सोचा कि ऐसी लड़की अपनी किस्मत में कहां होगी.\nमेरी उम्र और उसकी उम्र में जमीन आसमान का फर्क है.","अब तो मेरी उम्र इन जैसी लड़कियों को दूर से निहार कर इनके नाम से मुठ ही मारने की रह गई थी.","वैसे मैंने कई कॉलेज की लड़कियों को पैसे देकर चोदा था, मगर इस तरह की लड़की तो पैसों से कभी नहीं मिलने वाली थी.\nमैं ऐसे ही कुर्सी पर बैठा हुआ, उसे निहारता रहा और कुछ समय बाद वहां का कार्यक्रम समाप्त हो गया.","अब हमें आगे के कार्यक्रम के लिए घर के अन्दर जाना पड़ा.\nमेरी बहू के साथ साथ वो लड़की भी साथ चली गई.","मैंने सोचा कि शायद ये उसकी कोई सहेली ही होगी, जो उसके साथ साथ ही है.","उसके बाद शादी का कार्यक्रम शुरू हुआ और करीब दो घंटे तक वो लड़की कहीं भी नजर नहीं आई.\nमैंने सोचा कि वो अपने घर चली गई होगी और मैं भी शादी के कार्य में व्यस्त हो गया.","कुछ समय बाद मेरे समधी साहब ने मुझे कुछ बात करने के लिए घर के अन्दर बुलाया और मैं घर के अन्दर गया.\nअन्दर जाते ही मेरी पहली नजर उसी लड़की पर पड़ी.","मेरे समधी साहब ने उसे अपने पास बुलाया और उसका परिचय कराया- समधी साहब, ये है मेरी छोटी बेटी प्रिया. आपने इसे पहले नहीं देखा था, ये हॉस्टल में रहकर अपनी पढ़ाई कर रही है.","यह सुनकर मेरे तो होश उड़ गए कि ये मेरी बहू की छोटी बहन है.\nउसने मुझे नमस्कार किया और मैंने उसके सर पर हाथ रखते हुए उसे आशीर्वाद दिया और बरबस ही अपना हाथ उसके सर से ले जाकर उसकी पीठ पर रख दिया.","कसम से उसकी मखमली पीठ को छूते ही मेरा लंड फड़फड़ा गया.\nफिर मुझे लगा ये सब ज्यादा ही हो जाएगा इसलिए अपना हाथ हटा लिया.","फिर मैंने सोचा चलो अब इस खूबसूरत हसीना के दीदार होते ही रहेंगे.\nकसम से मैं उसकी खूबसूरती का दीवाना हो गया था.","मेरे अन्दर रिश्ते-नाते तक का ख्याल नहीं रह गया था.\nयह मेरी सोच थी या मेरी हवस ये तो पता नहीं, मगर मैं पूरी तरह से प्रिया का दीवाना बन गया था.","मगर मैं कुछ कर नहीं सकता था क्योंकि एक तो मेरी इतनी ज्यादा उम्र और दूसरा ये रिश्ता.\nमैं इतने से ही खुश था कि इतनी सुंदर लड़की मुझे देखने को मिलती रहेगी.","खैर … उस दिन शादी में सभी व्यस्त थे और बीच बीच में मुझे प्रिया के दर्शन होते रहे.\nसुबह 9 बजे तक शादी की सभी रस्में पूरी हो गईं और अब विदाई का समय आ गया.","हमारे यहां एक रिवाज है कि दुल्हन की पहली विदाई के साथ ही उसकी कोई बहन या रिश्तेदार पहली बार दुल्हन के साथ ही उसके ससुराल जाती है.","जब उस दिन विदाई का समय आया तो मैंने देखा कि मेरी बहू के साथ प्रिया को जाने के लिए कहा गया था और प्रिया भी उसके लिए तैयार हो गई.","ये जान कर न जाने क्यों मेरे दिल को बहुत खुशी हुई कि प्रिया हमारे घर कुछ दिन रहेगी.","मैं तो ये सोच कर खुश हो रहा था कि पिछली रात जिस लड़की को मैंने पहली बार देखा और उसके बारे में इतनी गंदी गंदी बातें सोच लिया था, वो मेरे ही घर पर रहने के लिए जा रही थी.\nइस बात को जानकर पता नहीं क्यों शरीर में अजीब सी गुदगुदी होने लगी.","कुछ ही समय में विदाई हो गई और शाम तक हम लोग अपने घर पहुंच गए.","दो दिनों तक तो घर पर मेहमानों की भीड़भाड़ रही, उसके बाद घर पर हम केवल 4 लोग ही बचे रह गए.","बहू को हमारे घर पर बीस दिनों तक अभी रहना था क्योंकि उससे पहले जाने का मुहूर्त नहीं था.\nसभी मेहमानों के जाने के बाद मैं भी अपने रोजमर्रा की तरह रहने लगा.","सुबह 5 बजे उठकर व्यायाम करना मेरी आदत थी.","उसी प्रकार मैं सुबह उठकर अपनी छत पर गया तो देखा कि वहां प्रिया पहले से ही मौजूद थी और एक्सरसाइज कर रही थी.\nउसे देख मेरा सोया हुआ लंड फड़फड़ा गया.","उसने उस वक्त एक बहुत ही टाइट हाफ लोवर पहना था जो कि उसके मोटी भरी हुई जांघों के ऊपर तक ही था और ऊपर एक छोटी सी टी-शर्ट पहनी हुई थी जो उसकी कमर तक ही आ रही थी.\nउस वक़्त उसे देखकर किसी भी आदमी का लंड खड़ा हो जाता.","मैं चुपचाप छत के कोने में जाकर खड़ा हो गया और उसे निहारने लगा.\nउसने मुझे देखा और मुस्कुराती हुई खड़ी हो गई.","मैंने कहां- कोई बात नहीं प्रिया, आप अपना काम करती रहो. ये तुम्हारी बहुत अच्छी आदत है सुबह उठने की, मैं भी सुबह सुबह थोड़ी बहुत एक्सरसाइज करता हूँ.\nइतना कहकर मैं भी अपने हाथ पैर हिलाने का नाटक करने लगा.","मगर मेरा मन अब कहा एक्सरसाइज में लगने वाला था.\nमेरी गंदी नजरें तो उसकी मखमल जैसी जांघों और टी-शर्ट को फाड़ने पर आमादा उसके तने हुए मम्मों पर ही जा रही थीं.","कुछ समय बाद वो लेट कर कुछ एक्सरसाइज करने लगी.\nउसके लेटने पर उनके फिगर की बनावट का पता साफ साफ चल रहा था.","उसकी हाफ पैंट बहुत ज्यादा ही टाइट थी और उसके बदन पर बिल्कुल चिपकी हुई थी. जिसके कारण उसकी फूली हुई चूत उभर कर ऊपर की ओर साफ साफ झलक रही थी.\nये सब देखकर तो मेरी हालत खराब हुई जा रही थी.","फिर वो खड़ी हुई और पास में रखी हुई रस्सी लेकर कूदने लगी.\nकसम से दोस्तो, वो नजारा देख मेरे लंड से पानी टपकने लगा.","उसके दूध बहुत ही बेहतरीन तरह से उछल रहे थे.\nकुछ पल के लिए तो मुझे ऐसा लगा कि वो जानबूझकर मुझे तड़पा रही हो लेकिन ये मेरा वहम ही रहा होगा.","उसने पक्का उस वक्त ब्रा नहीं पहनी थी क्योंकि उसके निप्पल्स की नोक टी-शर्ट से बाहर झलक रही थीं.","उसने कुछ देर एक्सरसाइज की और थोड़ी बहुत मुझसे बातें करने के बाद नीचे चली गई.\nमैं अपने आप पर काबू करते हुए अपने लंड को मसलता हुआ छत पर टहलने लगा.","दोस्तो, मेरी सेक्स कहानी कुछ लंबी जरूर हो जाएगी मगर आप कहानी को पूरा जरूर पढ़ें. मैं आपको विश्वास दिलाता हूँ मेरे साथ जो कुछ भी हुआ, उस सबकी एक एक बात जानकर आप मदहोश हो जाएंगे.","तो मिलते हैं हॉट सेक्सी गर्ल की कहानी के अगले भाग में, जिसमें आप आगे की घटना का मजा लेंगे. आप चाहें, तो कोमल जी को मेल कर सकते हैं.\n[email protected]","हॉट सेक्सी गर्ल की कहानी का अगला भाग: उन्नीस की चूत छप्पन का लंड- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी बुर को लगी लंड लेने की तलब","href":"https://www.freesexkahani.com/desi-kahani/village-desi-sex/"},{"title":"उन्नीस की चूत छप्पन का लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-girl-sex/"},{"title":"गर्म चूत की चुदाई का चस्का- 4","href":"https://www.freesexkahani.com/group-sex-stories/cuckold-wife-sex/"},{"title":"सविता भाभी की यौन-कसरत","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-sexercise/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Sexy Story","Kamukta"],"relatedStoriesLinks":[{"title":"सर्दी से बचाव के लिए चुदाई की-1","href":"https://www.freesexkahani.com/teenage-girl/sardi-bachav-chudai-1/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"कोमल सी हसीना की पहली चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-bedroom-me/"},{"title":"चुत चुदाई के अनजाने खेल का पूरा मज़ा","href":"https://www.freesexkahani.com/teenage-girl/dehati-sex-ki-kahani/"}]}