{"Title":"हॉट आंटी को शॉवर के नीचे चोद दिया","author":{"name":"प्रकाश सिंह","href":"https://www.freesexkahani.com/author/prakashsingh/"},"date":"18-08-2019","views":"60,778","description":["दोस्तो, किस तरह मैंने अपनी हॉट आंटी को सेक्स का मजा दिया. उन्हें चोद कर संतुष्ट किया. इस कहानी में इस चुदाई का वर्णन है. हमने शावर ने नीचे नहाते हुए भी चोदन किया.\n\nदोस्तो, किस तरह मैंने अपनी हॉट आंटी को शॉवर सेक्स का मजा दिया. उन्हें चोद कर संतुष्ट किया. इस कहानी में इस चुदाई का वर्णन है. ","मेरा नाम प्रकाश है. मैं रायगढ़ छत्तीसगढ़ का रहने वाला हूँ. मेरी उम्र 25 साल है और मैं दिखने में स्मार्ट व हैंडसम दिखता हूँ. मेरी हाइट 6 फिट है. मेरा लंड किसी भी लड़की, भाभी या आंटी को चुदाई का पूरा मजा देने के काबिल है.","आंटी को जो सुख अपनी शादी के इतने सालों में ना मिला था, वो मैंने उन्हें 3 महीने चोद कर दिया था. मैंने उनको परमसुख और संतुष्टि दिला दी थी. ","तो दोस्तो, मैं कुछ काम के सिलसिले में आंटी के घर गया हुआ था. उनके घर जाना आना मुझे बहुत अच्छा लगता था … जिस वजह से मैं उनके घर अक्सर जाया करता था. आंटी का स्वभाव बहुत ही अच्छा था और आंटी भी बहुत मस्त व हॉट माल थीं. मेरा दावा है कि कोई एक बार उन्हें देख भर ले, तो वो अपने लंड पर हाथ न रगड़ने लगे, तो कहिएगा.","आंटी अपने कपड़े गहरे गले के पहनती थीं, इसलिए उनके मम्मों की दरार हमेशा साफ़ दिखती थी. उनके मम्मों की दूधिया घाटी देख कर उनके दोनों मम्मों को पकड़ कर चूसने और निचोड़ लेने का मन कर होने लगता था. आंटी की गांड की तो बात ही अलग थी. जब वो चलती थीं, तो गांड इस तरह ऊपर नीचे होती थी कि किसी का भी लंड पानी छोड़ दे. ","आंटी के पति एक प्राइवेट जॉब में थे. उनके दो बच्चे थे. एक की शादी हो गयी थी और दूसरा स्कूल में पढ़ाई कर रहा था.\nशुरू में मेरे मन में कभी उनके लिए कोई गलत विचार नहीं थे. चूंकि मेरा उनके साथ घर जैसा व्यवहार भी था, तो मैंने उनके बारे में कभी गलत नहीं सोचा था.","मेरा अपने घर पर कुछ दिनों से मन नहीं लग रहा था, तो मैंने सब बात आंटी से शेयर की.\nआंटी बोलीं- कुछ दिन यहां रहने आ जाओ.\nमैंने घर पर बात की, तो घर वाले मान गए. ","फिर आंटी का भी अच्छा व्यवहार होने के कारण मैंने सोचा कि कुछ दिन आंटी के घर रह लेता हूँ, तो हो सकता है कि मेरा मन बहल जाए. मैं 3 महीने के लिए आंटी के घर शिफ्ट हो गया. आंटी मेरा बहुत ख्याल रखती थीं. ऐसे ही आंटी से बात करते करते मैं उनसे और ज्यादा घुल मिल गया था. ","उनके पति सुबह आफिस चले जाते थे. बेटा स्कूल चला जाता था. मेरी आदत देरी से उठने की थी, तो मैं देर से ही उठता था. चूंकि मेरा कमरा मुझे अलग मिला था, तो कोई दिक्कत नहीं थी.","एक दिन वो काम करते हुए टेबल से गिर गईं, उनकी हाथ में अंदरूनी चोट लग गयी.\nआंटी ने मुझसे कहा- आयोडेक्स लगा दो … मेरे हाथों में बहुत दर्द हो रहा है. ","मैंने बैठ कर आयोडेक्स लगाना शुरू किया. चूंकि चोट उनके कंधे में भी लगी थी, तो उन्होंने उधर भी आयोडेक्स लगा देने को कहा. आंटी ने इस वक्त एक स्लीवलैस गाउन पहना हुआ था. ","मैं आंटी के जिस्म की मालिश करने लगा. इसी दौरान मेरे हाथों से कई बार उनकी चूचियां टच हो रही थीं. ","उन्होंने भी शायद इस बात पर कोई गौर नहीं किया. मेरे मन में भी कुछ गलत नहीं था. मैंने भी अच्छे मन से मालिश कर दी. उनको आराम मिल गया.","फिर उनको एक और प्रॉब्लम थी. रात होते ही उनके सिर में बहुत दर्द शुरू हो जाता था. आंटी के इस सिर दर्द से उनके घर में हर कोई परेशान था. क्योंकि सिरदर्द शुरू होने के बाद वो सो नहीं पाती थीं.","मेरे हाथ से मालिश करवा कर आंटी को अच्छा लगा, तो उन्होंने मुझसे कहा कि तुम्हारे मालिश से मुझे हाथों में बहुत आराम मिल गया है. क्या तुम मेरे सिर भी मालिश कर दोगे?\nमैंने बोला- हां आंटी बिल्कुल कर दूंगा. ","मैंने आंटी के सर की मालिश करना शुरू कर दिया. उनके सिर को सहलाते हुए प्यार से मालिश करने लगा. मैंने उनके बाजू में ही बैठ गया और उनके सर की मालिश करने लगा.","उनको इससे बहुत आराम मिला. वो वहीं मेरे बगल में ही लेटे लेटे सो गईं.\nअब उनके पति और बेटे ने मुझसे कहा- उनको ऐसे ही सोने दो, वैसे ही उनको नींद नहीं आती है, उनको उठाना मत.\nवो दोनों सोने चले गए. ","मैं भी उनके बगल में लेट गया.","फिर अचानक रात को उन्हें दर्द होने लगा, तो मैंने उठकर फिर से हाथ से प्यार से सहलाने लगा और उन्हें सुलाने लगा. फिर भी उनके अन्दर अजीब सी हालत होने लगी. मैंने उनको संभाला और न जाने क्या हुआ कि मैंने आंटी को जोर से अपने गले से लगा लिया. ","आंटी ने भी मुझे अपनी तरफ खींच कर चिपका लिया. मेरा तो इससे बुरा हाल हो गया. इसके बाद मैंने उन्हें चूमना स्टार्ट कर दिया, उनके माथे में, होंठों में, गालों में चूमते हुए मैं उनको प्यार करने लगा. ","आंटी को भी अच्छा लग रहा था. मैंने उन्हें कान के पास चूमना शुरू किया, तो आंटी हॉट होने लगीं. मैं तो पहले ही गर्म हो चुका था. मैंने इस वक्त शॉर्ट्स पहना हुआ था, तो मेरा लंड पूरा खड़ा हो चुका था.","मैं लगातार उनके कान के आस पास चूम रहा था. मुझे ये सब बड़े अच्छे से पता था कि कैसे कोई लड़की या औरत को गर्म करके संतुष्ट किया जाता है. कान के पास चूमने से कोई भी लड़की या औरत तुरंत गर्म हो जाती है.","मैंने हॉट आंटी के दोनों बड़े बड़े मम्मों को दबाना शुरू किया और होंठों में लगातार किस करते हुए आंटी के मम्मों को दबाता रहा. इसके बाद धीरे धीरे मैं उनके गले को चूमते हुए मम्मों को गाउन के ऊपर से ही चूसने लगा. ","अब तक आंटी इतनी अधिक गर्म हो गयी थीं कि वो भी मुझे हर तरफ चूम रही थीं.","मैंने उनका गाउन ऊपर करके पेंटी के ऊपर से चूत में हाथ लगाया, तो वो पूरी तरह से गीली हो चुकी थी. मेरी तो किस्मत खुल गयी थी. मैंने देर ना करते हुए उनकी पेन्टी के ऊपर से ही चुत को चाटना शुरू कर दिया. वो पूरी तरह से चुदास से भरी सिसकारियां ले रही थीं. क्योंकि पहली बार उनकी चुत में किसी ने मुँह लगाया था. ","वो चूत चुसाई के पूरे मजे ले रही थीं. तभी मैंने उनकी पेन्टी निकाल फेंकी और चुत में उंगली डाल कर चुत को चाटने लगा. वो आहें भरने लगीं- आ … मममम … अच्छे से चूसो … बहुत मजा आ रहा है … आह खा जाओ पूरा … मेरी चुत को चाट लो.\nआंटी मेरे सिर को पकड़ कर चुत में घुसाने लगीं. ","फिर मैंने चूमते हुए उनके गाउन को निकाल फेंका औऱ दोनों मम्मों को ब्रा से आज़ाद कर दिया.\nवाह क्या बूब्स थे … क्या फिगर था … इतनी उम्र में भी कसे हुए चूचे … मैं उनके आमों पर टूट पड़ा. वो मेरा लंड शॉर्ट्स के ऊपर पकड़ कर सहलाने लगीं. ","मैंने तुरंत शॉर्ट्स को निकाल फेंका और लंड उनके हाथ में दे दिया. वो लंड पकड़ कर सहलाने लगीं. फिर कहने लगीं- अब अन्दर डालो ना.\nदेर न करते हुए मैंने तुरंत उनके ऊपर आकर अपना लंड उनकी चुत में सैट किया और एक ही बार में अन्दर डाल दिया. ","लंड घुसते ही हॉट आंटी की चीख निकल गयी- उई माँ … धीरे डालो … दर्द हो रहा है. ","मैंने कुछ देर उनके निप्पलों को चाट चाट कर उन्हें गर्म किया … इससे उनका दर्द कम होने लगा. इसके बाद मैंने धीरे धीरे धक्के देना चालू कर दिया. ","अब आंटी को मजा आने लगा था. वो अपनी गांड उठा उठा कर चुदवाने लगी थीं. आंटी कह रही थीं- आह जोर से चोदो … और जोर से चोदो … मजा आ गया … उम्म्ह … अहह … हय … ओह … ऐसे ही चोदते रहो. ","कुछ देर बाद उनका बदन अकड़ने लगा. मैं समझ गया कि वो झड़ने वाली हैं. मैंने और तेज़ धक्के देना चालू कर दिया, इससे वो झड़ गईं. ","फिर मैंने उनको पीछे मुड़कर घोड़ी बनने को कहा. वो झट से घोड़ी बन गईं. मैंने अपना लंड पीछे से उनकी चुत में डाला और तेज तेज धक्के मारने लगा. मैं आंटी की चूचियां पकड़े हुए उनको दनादन चोद रहा था … आह क्या मजा आ रहा था. घोड़ी बनाकर पीछे से उनको चोदने के आनन्द को मैं शब्दों में बता नहीं सकता. ","फिर आंटी को चोदते हुए मुझे लगभग 25 मिनट हो गए थे. मैंने भी तेज धक्के मार कर सारा माल उनकी चुत में डाल दिया और उनके ऊपर ही निढाल होकर लेट गया. ","वो बहुत खुशी से मुझसे जोर से लिपट कर मुझे चूमने लगीं. आंटी ने बताया कि शायद आज वो पहली बार झड़ी हैं, मुझे चुदाई में इतना आनन्द कभी नहीं मिला.\nमैंने कहा- अंकल तो रोज़ चोदते होंगे आपका फिगर इतना मस्त है, कितने किस्मत वाले हैं अंकल. ","उन्होंने बताया कि अंकल के शरीर से जो गंध आती है, वो मुझे पसन्द नहीं है. फिर उन्होंने आज तक मेरी चुत को मुँह नहीं लगाया. हालांकि वो रोज़ मेरी चुदाई करते हैं, पर सोते वक्त सीधा गाउन उठा कर चोदने लगते हैं … लेकिन 5 मिनट में झड़ जाते हैं और मैं अधूरी रह जाती हूं. मुझे इतनी संतुष्टि आज पहली बार मिली है. मेरे अन्दर चुदाई करने का बहुत जोश है, लेकिन आज तुमने मुझे पूरी तरह से संतुष्ट कर दिया. ","फिर बात करते हए वो मेरे लंड सहला रही थीं, मैं उनके मम्मों से खेल रहा था. ","मेरा लंड फिर खड़ा हो गया. अब हॉट आंटी लंड को मुँह में लेकर जोर जोर से चूसने लगीं. ","लंड चुसाने में बड़ा मजा आ रहा था. फिर मेरा लंड पूरी तरह टाइट होने के बाद आंटी मेरे ऊपर चढ़ कर अपनी चुत में लंड सैट करके बैठ गईं और उछल उछल कर चुदने लगीं. ","पहली बार मुझे झड़ने में 20 मिनट लगते हैं, दूसरी बार के समय का कोई तय नहीं रहता है. ये चुदने वाली के जिस्म पर निर्भर होता है. कभी कभी तो घण्टे भर से भी ज्यादा समय लग जाता है. ","मैं आंटी के बोबे दबा दबा के मजे ले रहा था. आंटी उछल उछल कर चुद रही थीं. वो मेरे लंड की सवारी कर रही थीं. ","कुछ देर में आंटी झड़ गईं, लेकिन उन्होंने लंड पर उछलना जारी रखा. वो मुझे भी संतुष्ट करना चाहती थीं. मेरा टाइमिंग देख कर आंटी बहुत खुश थीं. आंटी थकने लगी थीं, जिस वजह से मुझे उनके झटकों में मजा नहीं आ रहा था.","फिर मैंने झट से उनको लेटा दिया और उनके ऊपर आकर फिर से चुत में लंड सैट करके जोर से धक्के देना शुरू कर दिया. मुझे आंटी को चोदने में इतना मजा आ रहा था कि बस समझो जन्नत का सुख मिल रहा था.","लगभग एक घण्टे चुदाई करने के बाद मैं झड़ गया और उनके ऊपर ही गिर गया. हम दोनों एक दूसरे की बांहों में ही सो गए.","फिर सुबह उठ कर मैंने देखा कि उनके चेहरे पर एक अलग ही चमक थी. वो खुश नजर आ रही थीं. आंटी ने अपने पति को टिफ़िन बनाकर ऑफिस भेजा और बच्चे को स्कूल चले जाने दिया. ","मैं उसी टाइम नहाने जा ही रहा था कि आंटी ने मुझे टोका- क्यों इतनी जल्दी नहाने क्यों जा रहे हो?\nमैंने कहा- गर्मी लग रही है.\nआंटी बोलीं- तो पहले गर्मी निकाल ले न.","मैं समझ गया. इतने में वो मेरे करीब आ गईं और फिर से मेरे अन्दर का शैतान जाग उठा. मैंने उनको बाथरूम के अन्दर खींच लिया. उनके होंठों को चूसने लगा. मेरा लंड फिर से खड़ा हो चुका था और उनकी चूत से बार बार टकरा रहा था. इसके कारण आंटी भी गर्म हो गईं.","मैंने एक हाथ हॉट आंटी की सलवार के अन्दर डाल कर पैंटी के ऊपर से चूत को छुआ, तो पूरी गीली हो चुकी थी. मैंने चूत को सहलाते हुए उनके होंठों और गले को चूमना चालू रखा. ","इतने ने आंटी ने शॉवर चालू कर दिया. हम दोनों सवार के नीचे खड़े होकर बहुत जोर से एक दूसरे को चूमने चाटने लगे.","मैंने आंटी की सलवार को उतार दिया. वो अब काले रंग की ब्रा में क्या मस्त लग रही थीं. उनके बड़े बड़े चूचे ब्रा से बाहर आने को तड़प रहे थे. मैं ब्रा के ऊपर से ही जोर जोर से उनके मम्मों को दबा दबा कर निप्पलों को चूसने लगा. ","वो आहें भरने लगीं.","उनका एक हाथ मेरे लंड पर चलने लगा और वो मेरे शॉर्ट्स से लंड को बाहर निकाल कर आगे पीछे करने लगीं.","फिर तुरंत वो अपने घुटनों में बैठकर मेरे लंड को मुँह में लेकर चूसने लगीं. आंटी इस वक्त बिल्कुल एक रंडी की तरह लंड चूस रही थीं. बड़ा मजा आ रहा था. मैं तो बिल्कुल आसमान में सैर कर रहा था. ऊपर से शॉवर का पानी हम दोनों पर गिर रहा था, सच में बड़ा मजा आ रहा था. मैं इस मजे को शब्दों में बयान नहीं कर सकता. ","मैंने आंटी को उठाया और एक ही झटके में उनकी ब्रा को निकाल कर उनकी दोनों चूचियां को दोनों हाथों से दबा दबा कर चूसने लगा. मैं अपने होंठों को उनके निप्पलों में घुमा रहा था और वो गर्म सिसकारियां ले रही थीं.","फिर मैंने एक हाथ उनकी चुत में रखा और पैंटी निकाल दिया. उनकी चुत में एक उंगली डाल कर जोर जोर से अन्दर बाहर करने लगा. वो लगातार कामुक आवाजें निकालने लगीं- आह … स … आह.","मैं उनके मम्मों को चूसते हुए नीचे घुटने के बल बैठ गया. फिर उनकी चुत में मुँह लगा कर चुत को चूसने लगा. आंटी अपना एक पैर ऊपर उठा दिया और चूत चुसवाने लगीं. गरम सिसकारियां उनके मुँह से रुक नहीं रही थीं.\nइतना रोमांटिक सेक्स शॉवर के नीचे हो रहा था, जिसका वर्णन करना मुश्किल है.","मैं उनके पैर फैला कर जोर जोर से चुत को चूसने में लगा था. इतने में उनकी चुत ने पानी छोड़ दिया. मैंने उनका नमकीन अमृत पी लिया और चूत को लगातार चाटता रहा. ","इसके बाद मैंने उनको घोड़ी बनने को कहा और सीधे अपना लंड उनकी चुत में पीछे से डाल दिया. अचानक एक ही बार में लंड अन्दर गया, तो उनकी चीख निकल गयी.\nआंटी बोलीं- आराम से करो. ","फिर मैंने धीरे धीरे धक्के लगाना शुरू किया और अब उनको मजा आने लगा. वो भी गांड आगे पीछे करके चुदवाने लगीं. वो बोलने लगीं- अब जोर से करो … और जोर से पेलो … आह मजा आ रहा है … उफ्फ्फ मममम श!","उनसे भी ज्यादा मजा मुझे आने लगा.","सच में किसी भी लड़की या औरत के साथ शॉवर सेक्स करो, तो अलग ही मजा आता है. इसके बाद मैं उनकी गांड को पकड़ कर चुदाई करने लगा.","मुझे धक्के मारते हुए अब 15 मिनट हो गए थे. वो फिर से अकड़ने लगी थीं. आंटी बोलीं- आह मेरा हो..होने वाला है. ","मैंने और तेज़ चोदना शुरू किया और इतने में वो झड़ गईं … मगर मैं नहीं झड़ा था. अब तो मुझे उनकी गांड ही नजर आ रही थी. मैंने शैम्पू उठाया और थोड़ा अपने लंड में लगाया और थोड़ा उनकी गांड के छेद में उंगली से अच्छे से घुसा कर चिकना कर दिया.","अब मैंने अपना लंड सीधे उनकी गांड में फिट किया और एक ही बार में घुसा दिया. उनकी चीख निकल गयी. वो मुझसे छूटने की कोशिश करने लगीं. लेकिन मैंने उनको छोड़ा नहीं … धीरे धीरे लंड आगे पीछे करता रहा. ","कुछ ही देर बाद उनको भी मजा आने लगा था … वो साथ देने लगी थीं. इतनी सेक्सी गांड चोदने में मुझे इतना मजा आ रहा था कि क्या बताऊँ.\nदस मिनट बाद मैं उनकी गांड मारते हुए गांड में ही झड़ गया. ","फिर हमने एक दूसरे को साबुन लगा कर नहलाया और नहाने के बाद नंगे ही बाहर आ गए. हम दोनों ने एक दूसरे को पौंछ कर कपड़े पहन लिए. ","अब आंटी खाना बनाने लगीं, मैं थकान की वजह से सो गया. इस तरह मैंने आंटी की हर जगह चुदाई की. बेडरूम में, किचन में, बाथरूम में, मतलब आंटी की चुदाई घर के हर कोने में की, हर जगह बहुत सारे आसनों में उनको चोदा. ","लेकिन मुझे सबसे ज्यादा मजा शॉवर में आया था, इसलिए मैंने उन्हें ज्यादातर शॉवर सेक्स का मजा ही दिया. ","लगभग 3 महीने में न जाने मैंने उनको न जाने कितनी बार चोदा और संतुष्ट किया. आज भी जब कभी मौका मिलता है … तो हम दोनों चुदाई में लग जाते हैं.","तो दोस्तो, कैसी लगी मेरी हॉट आंटी के साथ शॉवर सेक्स वाली चुदाई की कहानी, मुझे ईमेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"},{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hot Sex Stories","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"पड़ोसन आंटी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-sex-maja/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-2","href":"https://www.freesexkahani.com/antarvasna/garam-chut-ki-kahani/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"}]}