{"Title":"चाची सास को चोदकर बच्चे की मां बनाया","author":{"name":"विवेक पटेल","href":"https://www.freesexkahani.com/author/vivekpatel/"},"date":"19-07-2022","views":"477,327","description":["हॉट हॉर्नी सेक्स कहानी मेरी होने वाली बीवी की चाची की चूत चुदाई की है. चाची के जरिये मैं अपनी मंगेतर से बात करता था. इसी बीच चाची मुझसे सेट हो गयी.","दोस्तो, आज मैं आपको सासु की चुदाई की दास्तान सुना रहा हूँ, जरा प्यार से सुनिए.","मेरे भाइयो, आप अपना लंड हाथ में ले लें. लड़कियाँ और भाभियाँ अपनी चूत में उंगली डाल लें क्योंकि सेक्स कहानी पढ़ते पढ़ते आपका रस निकल जाएगा.","ये बिल्कुल सच्ची हॉट हॉर्नी सेक्स कहानी है. आपको कैसी लगी, ये आप मुझे मेल करके बता सकते हैं.","मेरा नाम विवेक है और मैं गुजरात में जामनगर में रहता हूँ. ","हमारे परिवार में लड़के और लड़की की सगाई बचपन में ही तय कर दी जाती है.\nमेरी भी सगाई बचपन में हमारे पड़ोसी रिश्तेदार वैशाली के साथ तय हो गई थी. ","हमारे यहां कुंवारी लड़की को लड़के से मिलने नहीं दिया जाता है.\nअब फ़ोन का ज़माना आ गया था तो लड़की को फोन भी नहीं दिया जाता था. ","एक बार मैंने मेरी होने वाली पत्नी को चुपके से मेरा नम्बर दे दिया और उसने अपने घर के फोन से मुझसे कॉल की.\nहमारी बात चालू हो गई. ","धीरे धीरे हमारी बातें अब फोन सेक्स वाली बातें होने लगीं.","एक बार उसके परिवार के लोग सब बाहर गए हुए थे तब उसके घर में सिर्फ उसकी चाची ही थी.","हम फोन पर सेक्स वाली बातें कर रहे थे.\nतभी उसकी चाची आ गयी.","चाची ने वैशाली को पकड़ लिया और उन्हें सब पता चल गया कि वो किससे बात कर रही थी. ","दोस्तो, इस चुदाई कहानी की हीरोइन और कोई नहीं, वैशाली की चाची ही हैं. ","उनका नाम अंजलि है और दिखने में एकदम माल हैं. उन्हें देख कर किसी भी आदमी या लड़के का लंड खड़ा हो जाए. ","चाची की उम्र सिर्फ 28 साल थी और उनके 2 बच्चे थे. चाची का फ़िगर 28-32-34 था. ","और चाची की गांड की तो बात ही मत पूछो, एकदम मस्त.","मैंने जब पहली बार अंजलि चाची को देखा तो मैं उनकी गांड का दीवाना हो गया.","वैशाली के परिवार में उसके पापा मम्मी, उसके बड़े पापा (ताऊ) , बड़ी मम्मी (ताई) और चाचा चाची, उनके बच्चे भी … मतलब वो सब एक साथ रहते हैं. ","बड़े पापा की बड़ी लड़की यानि मेरी साली, जिसका नाम माधुरी था.\nउसकी उम्र 20 साल थी और उसकी फिगर 30-28-32 की थी.\nवो कमाल की लौंडिया थी.","माधुरी बचपन से ही मेरे साथ स्कूल में पढ़ती आई थी. हम दोनों एक ही क्लास में थे.\nमैं उसे बचपन से पसंद करता था, पर कभी बोल नहीं पाया था. ","वो भी मुझको पसंद करती थी मगर वो भी नहीं बोल पाई.\nइसका यही कारण था कि मेरी सगाई उसके चाचा की लड़की के साथ हो गई थी इसलिए वो कभी बोल नहीं पाई. ","उसका एक भाई राहुल, उससे उम्र में दो साल छोटा था.\nवैशाली अपने पापा लाड़ली बेटी थी. और उसका फ़िगर भी माधुरी जैसा ही 30-28-32 का था.","चाचा और चाची के दो बच्चे थे. वो दिनों अभी छोटे थे.","जब वैशाली को चाची ने मुझसे बात करते हुए पकड़ लिया, तो वैशाली उनसे माफ़ी मांगने लगी.","वैशाली- सॉरी, चाची गलती हो गई, अब मैं कभी बात नहीं करूंगी.","चाची- ओके, तुम अपने होने वाले पति के साथ बात कर रही थी, इसलिए छोड़ रही हूँ. मगर ये समझ लो कि इस बात का पता घर में तुम्हारी मां और पापा को चल गया, तो तुम जानती हो न कि वो तुम्हें मारेंगे. अच्छा यही है कि तुम अब उससे बात करना बंद कर दो.\nवैशाली- पर चाची आप किसी को मत बोलना.\nचाची- हां मैं नहीं कहूँगी.","वैशाली- चाची प्लीज, जब घर पर कोई नहीं होगा, तब बात कर लेंगे प्लीज प्लीज.\nचाची- ओके मेरे अलावा किसी को पता चलना नहीं चाहिए.\nवैशाली- पक्का चाची.","चाची- ये राज हमारे बीच में ही रहना चाहिए.\nवैशाली- हां चाची, थैंक्स.","फिर इस तरह से मेरी और वैशाली की बातचीत होने लगी.","हालांकि वैशाली को एक बार उसकी मम्मी ने भी बात करते हुए पकड़ लिया था.\nउसने वैशाली को मारा और हमारी बात होनी बंद हो गई थी.","अब मेरी हालत खराब थी; मैं कैसे बात करूंगा.\nउससे बात किए हुए मुझे दो महीने हो गए थे, मैं यही सोच रहा था कि क्या क्या करूं.","तभी एक अनजान नंबर से कॉल आया.\nउधर से वैशाली बोल रही थी.\nहम दोनों ने बात की. ","मैंने पूछा- ये किसका नम्बर है?\nउसने बताया- ये मेरी चाची अंजलि का नम्बर है. अगर तुम्हें कुछ काम हो, तो इस नंबर पर फोन करके चाची को बोल देना.\nमैं खुश हो गया और ओके बोल कर फोन काट दिया.","फिर वैशाली का जन्मदिन आया.\nमैं उसे बढ़ाई देना चाहता था पर शाम तक उसका कोई कोई कॉल नहीं आया. ","फिर मैंने उसकी चाची का फोन किया.\nमैंने अपनी चाची सास से बात की और उन्हें बताया.","मैं- चाची जी, मुझे वैशाली से बात करनी है. आप मेरी उससे बात करवा दीजिए.\nचाची सास- सब लोग घर पर हैं, बात करना मुश्किल है. अगर तुम उसे कोई मैसेज देना चाहते हो, तो मुझे दे दो. मैं उसे दे दूंगी.","मैं- मुझे वैशाली को बर्थडे विश करना है चाची.\nचाची सास- ओके मैं वैशाली को तुम्हारी ओर से विश कर दूंगी.","मैं मायूस हो गया मगर क्या कर सकता था. ","चाची और मैंने आपस में हाल चाल पूछे और बात खत्म करके फोन काट दिया.","फिर तभी काल वापस से आया.\nये चाची के नंबर से कॉल आया था.","मुझे लगा कि अब वैशाली ने कॉल किया.\nमैं खुश हो गया. ","जब मैंने बात की तो उधर से वैशाली नहीं थी, उसकी चाची ही थीं. ","मैंने पूछा- जी?\nउन्होंने कहा- मैं बोर हो रही थी, इसलिए सोचा कि तुमसे ही बात कर लेती हूं. ","मैंने ओके कहा और हम दोनों ऐसे ही इधर उधर की बातें करने लगे. ","इसी तरह काफी देर तक हम दोनों ने बातें की और फोन काट दिया. ","चाची का पति एक कंपनी में जॉब करता था. वो देर रात को 12 बजे घर वापस आता था.\nइसी कारण से चाची ने शाम को 9 से 11 तक मुझसे रोज फोन पर बात करना शुरू कर दिया.","पहले तो चाची सास के बारे में मेरा कोई ऐसा विचार नहीं था पर अब मुझे चाची सास के बारे में एक अलग फीलिंग आने लगी थी. ","अब मैं अपनी चाची सास को चाहने लगा था, उनसे बात करते करते मेरा लंड खड़ा हो जाता था.\nमैं रोज अपनी चाची सास के बारे में सोच कर मुठ मारने लगा. ","एक दिन मैंने चाची से कहा- मैं आपके साथ एक दोस्त के रूप में रहना चाहता हूँ.\nउन्होंने भी हां कहा और अब हम एक दूसरे को अपने निजी अनुभव और बातें भी कहने लगे थे.","एक बार चाची सास ने पूछा- तुमने वैशाली के साथ कुछ किया है?\nमैंने कहा- क्या कुछ किया है … साफ साफ बोलो न!","चाची सास- कभी तुमने वैशाली के साथ सेक्स किया है?","ये सुन कर मेरा लंड खड़ा हो गया.","मैं- हां एक बार सेक्स करने के लिए हम दोनों मिले थे, पर हो नहीं पाया था.\nचाची सास- क्यों क्या हुआ था?","मैं- वहां पर कोई आ गया था इसलिए हम आगे नहीं बढ़ सके थे, बस किस किया और कुछ नहीं.\nचाची सास- ओह्ह … फिर तो तुम्हारा मन भी नहीं लगता होगा!\nमैं- हां.","चाची सास- तो तुम क्या करते हो?\nमैं- कुछ नहीं, हिलाकर सो जाता हूँ.","चाची सास- ओह्ह कितना दुःखी हो तुम!\nमैं- और क्या हो सकता है सासु मां. आप तो अब वैशाली की शादी मुझसे जल्दी से करवा दो तो अच्छा रहेगा.\nचाची सास- हां मैं समझ सकती हूं कि तुम दोनों के ऊपर क्या बीत रही है.","उधर चाची से बात कर रहा था, इधर मैं उनकी सेक्सी बातें सुन कर गर्म हो गया था और अपने लंड को हिला रहा था. ","अचानक मेरी आवाज कुछ ज्यादा बाहर निकली और फोन पर सासु मां ने सुन ली.","चाची सास- तुम क्या कर रहे हो?\nमैं- कुछ नहीं, बस आपसे बात कर रहा हूँ.\nचाची सास- हां वो तो मुझे पता है, पर कुछ कर भी रहे हो!\nमैं- कुछ नहीं.","चाची सास- तुम मुठ मार रहे हो ना!\nये सुन कर तो मेरी गांड फट कर हाथ में आ गई.\nमैं- नहीं.","चाची सास- सच बोलो, मुझे पता है सब के साथ होता है. इसमें शर्माना कैसा?\nमैं- हां.","चाची सास- हम्म … किसे याद करके हिला रहे हो जमाई राजा?\nमैं- आपकी बेटी को याद कर रहा हूँ.","मैं ‘अअह ओह्ह ओहब्ब …’ कर रहा था.\nचाची सास- चलो रखती हूँ. लगता है कोई आया है बाय. ","चाची ने फोन काट दिया.\nफिर तो मैं उनके साथ रोज ऐसी बात करता और चाची सासु मां भी गर्म हो जातीं. ","मैं मुठ मार कर ढीला ही जाता और उन्हें बता देता कि मेरा लंड झड़ गया.","एक बार मैंने कहा- चाची, मैं आपसे प्यार करने लगा हूँ. मुझे आपसे प्यार हो गया है.\nचाची सास- जमाई राजा, ये गलत है. हमें अब आगे नहीं बढ़ना चाहिए अगर वैशाली को पता चला कि मैं तुमसे ये बातें करती हूं, तो मैं कहीं मुँह दिखाने लायक नहीं रहूँगी.","मैं- उसे कैसे पता चलेगा. ये तो बस मुझे और आपको पता है. वैशाली को कौन बताएगा?\nचाची सास- तब भी, ये सब गलत है … आज नहीं तो कल पता चल ही जाएगा. तब क्या होगा … तुमने सोचा भी है!","मैं- तब की तब देखी जाएगी. मुझे कुछ नहीं सुनना है. आई लव यू अंजलि.\nमैंने अपनी सास को उनके नाम से बुलाया तो वो भी खुल गईं.","चाची सास- पहले तुम वादा करो कि ये राज हमारे बीच में ही रहेगा, किसी को कोई पता नहीं लगाना नहीं चाहिए.\nमैं- वादा है अंजलि.","चाची सास- विवेक, मैं भी तुमसे प्यार करने लगी हूँ. मैं अपने पति को … और अपनी बेटी जैसी वैशाली को धोखा दे रही हूँ. मुझे कुछ समझ नहीं आ रहा है कि क्या सही है और क्या गलत.\nमैं- अंजलि तुम मुझसे प्यार करती हो?\nचाची सास- हां.\nमैं- बाकी सब भूल जाओ.\nचाची सास- ओके आई लव यू, अब रखती हूँ, कल बात करेंगे … बाय.","इसी तरह सास और जमाई में प्यार हो गया.","अब तो रोज रात मैं अपनी सास अंजलि से फोन सेक्स करके उन्हें हर दिन चोदने लगा था.","एक दिन हम दोनों ने मिलने का प्लान बनाया और हमने होटल में मिलने का तय किया.\nमैंने होटल में दो रूम बुक किए और मैं बाहर रिशेप्शन पर बैठ कर चाची के आने इंतजार कर रहा था. ","कुछ देर बाद मुझे सामने से एक काली साड़ी में बड़ी सी गांड थिरकाती और तने हुए बूब्स हिलाती हुई मेरी चाची सास आती दिखीं.\nआह क्या गजब का माल लग रही थीं वो!","वो काउंटर पर आईं और अपने कमरे की चाभी लेकर चली गईं.","उनके जाने के दस मिनट बाद मैं अपने कमरे में चला गया.\nहम दोनों पहले अलग अलग रूम में गए थे ताकि किसी को पता न चले. ","अब मैं रूम में उनके आने का इंतजार कर रहा था.\nवो अन्दर आईं और मैंने दरवाजा बंद कर दिया.","चाची को गले से लगाया और जोरदार तरीके से आपस में एक दूसरे से लिपट गए.\nहम दोनों एक दूसरे को किस कर रहे थे.","मैंने उन्हें बेड के ऊपर गिरा दिया.","अंजलि- जमाई राजा आई लव यू … मैं बरसों से प्यासी हूँ … आज मुझे ऐसा चोदो कि मेरी चूत को फाड़ डालो … अअह.\nमैं- आई लव यू टू सासू मां … मैं तो आपकी गांड का दीवाना हो गया हूं … आज तो मैं आपकी चूत फाड़ दूंगा.","अंजलि- हां फाड़ दो. तुम्हारे ससुर से तो कुछ होता नहीं है. उनकी तो लुल्ली है, पता नहीं कैसे उसकी लुल्ली से मैं दो बच्चों की मां बन गई. वो तो मुझे अधूरा छोड़ कर सो जाता है. सिर्फ दो मिनट में ही उसका काम फिनिश हो जाता है. आज मुझे अपनी चूत की प्यास बुझवानी है तुम मेरी चूत चोद कर मेरी आग बुझा दो विवेक. ","वो मुझे किस किए जा रही थीं और मैं उन्हें नंगी किए जा रहा था. ","कुछ ही देर में वो ब्रा और पैंटी में ही रह गई थीं.\nचाची ने लाल रंग की ब्रा और पैंटी पहनी थी.\nवो गजब की माल लग रही थीं, एकदम रंडी लग रही थीं.","फिर उन्होंने मुझे नंगा किया और चाची ने मेरा लंड देखा तो हैरान रह गईं.\nउनका मुँह खुला का खुला रह गया.","मैं पाठिकाओं को बता दूँ मेरे लंड का नाप मैंने कभी लिया तो नहीं है, पर मुझे अपने लंड पर इतना भरोसा है कि इसमें सामने वाली चूत को फाड़ देने जितना दम है.","हॉट हॉर्नी सासू मां ने मेरा लंड मुँह में ले लिया और चूसने लगीं.\nसच में मेरी सासू मां मेरा लंड क्या मस्त चूस रही थीं. ","मेरे मुँह से ‘ओह्ह ओह्ह अंजलि … ओह्ह ओह्ह सासु मां क्या लंड चूस रही हो … आंह आप बिल्कुल रंडी की तरह लंड चूस रही हो … ओह्ह आआ आ आ आह …’ बस यही निकल रहा था. ","अंजलि- ओह मेरे राजा क्या मोटा लंड है तुम्हारा … आंह तेरा लंड चूस कर तो मैं जन्नत में हूँ … ओहोह ऐसा लंड नहीं देखा मैंने … आज तो इससे चुदने में मज़ा आ जाएगा … ओह्ह वैशाली के तो जलसे होंगे, जो तेरा लंड लेकर हर दिन मौज करेगी.","मैं- अअह्ह मेरी जान, तुझे भी हर दिन जलसा कराऊंगा ओह चूस मेरी जान चूस कर पानी निकाल दे.","कुछ देर बाद मैं सास की चूत चूसने लगा था.\nक्या मक्खन चूत थी!\nमेरी चाची सास मेरे लिए अपनी चूत के सारे बाल साफ करके आयी थीं. ","मैं उनकी मलाईदार चूत चूस रहा था और वो आआ आआ ओह जमाई राजा ओह ओह आह …’ कर रही थीं. ","‘आंह विवु काश मैं तुम्हारी बीवी होती अअह तो कितना मज़ा आता … दिन रात चुदाई चुदाई बस और कुछ नहीं आआआह विवेक प्लीज़ मेरी चूत में अपना लंड जल्दी से डाल दो … अब नहीं रहा जाता प्लीज़.’ ","मैंने अपने लंड पर थूक लगाया और चाची की चूत में अपना लंड डाल दिया. ","आआ आह क्या कसी हुई गर्म चूत थी, जैसे कोयले की भट्टी में लंड पेल दिया हो.\nउधर चाची की आवाज आ रही थी- आआह धीरे धीरे. ","मैं अपना लंड धीरे धीरे डालने लगा और अंजलि चाची चिल्लाती रहीं- आआह ऊऊह उई मां अअह मेरी चूत फाड़ दी इस्स!","मैं लंड को जोर जोर से उनकी चूत में पेल रहा था.\nमेरी भी मादक आवाजें निकलने लगी थीं- आआह सासु मां मेरी जान अंजलि … आआह ऊह आआह मजा आ गया … आह कितनी आग उगल रही है चुत. ","हम दोनों हॉट हॉर्नी सेक्स की मदहोशी में सिसकारियां भर रहे थे.\nअंजलि- विवेक प्लीज़ अपना वीर्य मेरी चूत में निकालना, मैं तुम्हारे बच्चे की मां बनना चाहती हूँ प्लीज़ अन्दर डालना अअह ऊऊऊ और जोरर्र सेईई आआह करते रहो.","इसी तरह चाची का दो बार पानी निकल चुका था और मुझे उन्हें चोदते हुए अब तीस मिनट से ज्यादा हो गए थे. ","अब तो मेरी चाची सास अंजलि से भी सहा नहीं जा रहा था, वो बोल रही थीं- प्लीज़ अब निकाल दो अब और नहीं!","मैं जोर जोर से उनकी चूत चुदाई कर रहा था.\nफिर मैं झड़ने के कगार पर आया और मैंने अपनी सास की चूत में अपना वीर्य डाल दिया.\nमैं हांफता हुआ अपनी सास से चिपक कर लेट गया.","इसके बाद मेरी चाची सास ने मुझसे प्यार करना शुरू किया.\nफिर 30 मिनट के बाद दूसरा राउंड शुरू हुआ.\nमैंने चाची की चूत को अपने वीर्य से फिर से भर दिया.","हम दोनों हॉट हॉर्नी सेक्स का मजा लेकर घर आ गए.","इसी तरह अब हम दोनों को जब भी टाइम या मौका मिलता, हम दोनों चुदाई कर लेते. ","नतीजा ये निकला कि मेरी चाची सास अंजलि आज मेरे बेटे की मां बन चुकी हैं, उसका चेहरा बिल्कुल मेरे ऊपर गया है.\nइसके बाद क्या हुआ, वो फिर कभी लिखूँगा.","मेरे प्यारे दोस्तो, आपको मेरी सेक्स कहानी कैसी लगी, प्लीज़ आप मुझे मेल करके बताएं कि चुदाई कहानी में आपको क्या कमी दिखी.\nमैं आप सबको मेल का जवाब लिखूंगा, नीचे मेरी मेल आईडी है, तो प्लीज़ आप मेल करके जरूर बताएं कि यह हॉट हॉर्नी सेक्स कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मक्खन चूत","href":"https://www.freesexkahani.com/videos/japan-sex-doll-video/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chachi-ko-choda/"},{"title":"प्यासी भाभी के घर जाकर गांड मारी","href":"https://www.freesexkahani.com/bhabhi-sex/moti-gand-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hot girl","Hotel Sex","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"},{"title":"शादीशुदा भानजी संग होटल में सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/sexy-ladki-ki-garma-garam-chudai/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 2","href":"https://www.freesexkahani.com/family-sex-stories/chachi-pussy-lick-hindi/"},{"title":"मौसी ने चुदवाई मुझसे अपनी देवरानी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mausi-xxx-kahani/"}]}