{"Title":"दोस्त की शादी में कुंवारी चूत के मजे","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"30-10-2020","views":"45,508","description":["हॉट लड़की की चूत की कहानी में पढ़ें कि दोस्त की शादी में उसकी मौसी की बेटी और मेरी आँखें लड़ गयी. दोनों ही एक दूसरे को पसंद करने लगे थे. तो चुदाई कैसे हुई?","दोस्तो, मैं इंदौर के रहने वाला हूँ, मेरा नाम अंकित है. मेरा रंग गोरा है और मैं दिखने में एक स्मार्ट ब्वॉय हूँ. मेरा शरीर भी एकदम सुडौल है. लड़कियो, आपके लिए ख़ास लिख रहा हूँ कि मेरा लंड एकदम सख्त है और सामान्य से बड़ा है. ये आपकी चुत में घुसेगा तो फाड़ कर ही निकलेगा.","मेरी पिछली कहानी थी: चोद चोद कर साली की हालत खराब की","अब मैं आपको अपनी एक सच्ची हॉट लड़की की चूत की कहानी बताने जा रहा हूँ.","ये बात है मेरे दोस्त दीप की शादी की फिक्स होने के बाद की है. मेरे दोस्त की शादी मुम्बई में हो रही थी. उसने मुझे इनविटेशन दिया था. तो मैं उसकी शादी में गया. उसके घर मुझे 4 दिन पहले जाना था और शादी के 2 दिन बाद आना था. यह उसकी मुझसे रिक्वेस्ट थी, क्योंकि एक मैं ही उसका बेस्ट फ्रेंड था.","मैं उसके घर समय से पहुंच गया. शादी वाला घर था, तो बहुत सारे रिश्तेदार थे. मैं उसके घर पहुंचा और सभी से मुलाकात करते हुए उसके रूम में जाकर आराम करने लगा. ","अगले ही दिन उसकी मौसी की लड़की प्रिया और उसकी मौसी आ गईं. वो पुणे की रहने वाली थीं. ","प्रिया एकदम गोरी 22 साल की एक हीरोइन की तरह दिखने वाली लड़की थी. उसकी चूचियां और फिगर एकदम मस्त थी. मैं तो उसे देखते ही उसका दीवाना हो गया था. मैंने सोच लिया था कि जैसे भी हो, इसे पटा कर चोदना ही है.","अब मैंने अपना काम चालू कर दिया था.","दीप ने मुझे प्रिया से मिलाया और वो किसी काम से उधर से चला गया. हम थोड़ी देर तक वहीं खड़े रहे. वो एकदम मॉर्डन टाइप की लड़की थी. उसकी निगाहों से लग रहा था जैसे वो मेरी बॉडी की दीवानी हो गई हो.","वो बार बार मुझसे ‘यू लुकिंग सो सेक्सी यंग ..’ कह रही थी. ","कुछ देर बाद मैं वहां से चला गया. ","जब रात हो गई तो हम सभी एक साथ बैठ कर बातें कर रहे थे. तभी मैं प्रिया के पास जाकर बैठ गया. वो मुझसे बातें करने लगी. ","उसने मुझसे पूछा कि क्या आपकी गर्लफ्रेंड है?\nमैंने कहा- नहीं .. और आपका ब्वॉयफ्रेंड!\nउसने भी मना कर दिया.","इसके बाद उसने मुझसे नम्बर मांग लिया. मैंने झट से उसके मोबाइल में अपना नम्बर डायल कर दिया. उसने मेरा नम्बर सेक्सी ब्वॉय के नाम से सेव किया था, मुझे ये पता नहीं था.","एक घंटे बाद हम सब अपने अपने कमरों में चले गए. ","थोड़ी देर बाद उसका मैसेज आया- हाय बेबी.\nमैंने कहा- हां प्रिया जी कहिए.\nमुझे उसका नम्बर नहीं मालूम था, मगर उसकी डीपी में उसकी हॉट फोटो देख कर मैं उसे पहचान गया था. ","हम दोनों थोड़ी नॉर्मली बात करके सो गए.","अब शादी वाला दिन आ गया था. दोस्त की शादी एक होटल से थी. होटल में बहुत सारे रूम थे और एक बहुत बड़ा गार्डन था.","उसी दिन दोपहर में उसका मैसेज आया वो कहने लगी- आपको क्या पसन्द है?\nमैंने कहा- तुम बताओ?\nतो वो नॉटी मूड में मुझसे कहने लगी- मुझे तो बड़ा केला पसंद है. ","मैं उसकी बता सुनकर एकदम से चौंक गया. मैंने कहा- क्या कहा?\nउसने कहा- मुझे बड़ा वाला केला पसंद है … लेकिन अभी तक बड़ा केला मिला ही नहीं.\nमैंने कहा- फ्रूट दुकान नहीं गई क्या कभी? ","मैं यह जानबूझकर कर रहा था.","वो हंसने लगी और बोली- आप बताओ, आपको क्या पसंद है.\nमैंने उससे कहा- मुझे कच्चा दूध पीना पसन्द है.\nउसने कहा- आपकी पसंद मुझे अच्छी लगी, आपको कैसा दूध पीना पसंद है?\nमैंने कहा- मुझे गाय का और लड़कियों के दूध पीने में मज़ा आता है. ","वो समझ गई थी कि सैटिंग हो गई है. उसने बेझिझक मुझसे कहा कि क्या आप मेरे दूध पीना चाहोगे?\nमैंने कहा- मैं तो तुम्हारे दूध बहुत पहले से पीने को उतावला हो रहा हूँ, बस तुम्हारी एक हां की जरूरत थी.\nउसने कहा- ओके मगर बदले में मुझे क्या मिलेगा?\nमैंने कहा- तुम बड़ा वाला केला ले लेना. ","प्रिया ने मुझसे कहा- एक सच बताऊं?\nमैं कहा- हां बताओ.\nप्रिया- मैं अभी तक कुंवारी हूँ और अब उम्र मुझे गर्म करती जा रही है. मेरे मन में बहुत सी लालसाएं पैदा होती जा रही हैं. क्या आप मेरी सील तोड़ सकते हैं.\nमैंने कहा- जान आपकी जैसी इच्छा हो.","उसने कहा- आप मुझे जगह और टाइम बताओ, मैं आ जाऊंगी.\nमैंने कहा- आज जब शादी में सभी घर वाले बिजी रहेंगे, तो तुम होटल में आ जाना. मैं जिस रूम में जाऊं, तुम वहां आ जाना.\nउसने हामी भर दी.","अब हम लोग बारात के साथ होटल निकल गए. हम सब होटल में पहुंचे. सभी ने खाना खाया. प्रिया ने लाल ड्रेस पहनी थी. ये कलर मेरा फेवरेट है. मैंने ही उससे कहा था कि लाल ड्रेस पहनना.","उस समय करीब 8 बजे थे.\nमैंने प्रिया को मैसेज किया, तो प्रिया ने अपनी मम्मी से कहा- मॉम मेरा सिर दर्द कर रहा है, मैं कुछ देर आराम करना चाहती हूँ.\nमम्मी ने कहा- तुम रूम में जाकर आराम करो. सुबह घर चलकर चैकअप करवा लेंगे.","दोस्तो, उसका सिर दर्द नहीं हो रहा था उस लड़की की चूत में चुदने की आग लगी थी.","अपनी मॉम को चूतिया बना कर वो मेरे सामने आ गई. मैं रूम नम्बर 25 में चला गया. वो रूम सबसे लास्ट में था. रूम में बहुत सारी सुविधाएं थीं. ","हम दोनों बेड पर बैठ गए. ","मैंने कहा- प्रिया तुम्हें यह सब करने में कोई ऐतराज तो नहीं है?\nउसने कहा- यदि आपको कोई प्रॉब्लम न हो, तो मैं राजी हूँ.\nमैंने कहा- बेबी, मैं तो तुम्हें उसी दिन चोदना चाहता था, जिस दिन तुम आई थी.","उसने मेरी तरफ अपनी बांहें फैला दीं. मैंने उसके हाथों को चूमना शुरू किया और उससे कहा- प्रिया क्या तुम तैयार हो?\nतो उसने कहा- आप मुझे जानू कह के बुला सकते हैं और मैं पूरी तरह से तैयार हूं.","उसकी ड्रेस मैंने उतार दी ताकि चुदाई के बाद किसी को उसकी ड्रेस देख कर यह न लगे कि ये ऐसी हालत में कैसे हो गई.","मैंने उसकी ड्रेस उतारी, तो देखा कि प्रिया लाल ब्रा और लाल जालीदार चड्डी में मेरे सामने बैठी थी. उसने मेरे भी कपड़े उतार दिए. मैंने उसको अपने पास खींचा और किस किया. मेरा तना हुआ लंड चड्डी के ऊपर से ही बाहर को निकला जा रहा था.","उसने खड़ा लंड देखा. तो वो चौंक उठी. वो कहने लगी- इतना बड़ा तो मैंने अब तक सिर्फ वीडियो में ही देखा था. यह तो सच में बहुत बड़ा है.\nमैंने कहा- ये कितना बड़ा है, ये तो तुम्हारी फुद्दी ही तय करेगी.\nवो कहने लगी- बेबी मेरा फर्स्ट टाइम है, कुछ होगा तो नहीं!\nमैंने कहा- जानू मैं हूँ न, चिंता मत करो.","अब मैंने उसकी ब्रा और चड्डी उतार दी.","उसकी ब्रा हटते ही मैंने उसके सफेद मम्मों को अपने हाथों की पकड़ में ले लिया और जोर जोर से दबाना चालू कर दिया. उसको अपने दूध मसलवाते हुए दर्द हो रहा था. ","वो कहने लगी- प्लीज़ जानू आप इनको आराम से पुश कीजिए, दर्द हो रहा है.","मैंने उसे किस करते हुए दूध दबाना चालू किए. थोड़ी देर किस करने के बाद मैंने अपनी जीभ को उसके मम्मों में फेरना शुरू किया. अब वो गर्म सिसकारियां भरने लगी थी. मैंने उसके एक निप्पल को अपने दांत से दबा दिया. उसके मुँह से ‘अअअअह …’ की चीख निकल आई. ","कुछ देर दूध चूसने के बाद मैंने लड़की की चूत पे हमला कर दिया. उसकी गोरी चूत बिल्कुल क्लीन थी. मैंने उसको चाटना शुरू कर दिया. ","थोड़ी देर तक मैंने उसकी चूत चाटते हुए उससे पानी निकाल दिया. वो ढीली पड़ गई थी.","मैंने उससे कहा- जानू अब मुँह में लंड लो, तुम्हें अच्छा लगेगा.\nउसने कहा- ये क्यों?\nमैंने कहा- यदि तुम पहली बार चुद रही हो, तो तुम्हें लंड जरूर चूसना चाहिए. इससे तुम्हें दर्द कम होगा. ","वो ये सुनकर मान गई. ","मैंने सोचा कि सही है, ऐसे ही इसको बुद्धू बना कर चोद लूंगा.","मैं अपने लंड को उसके मुँह के पास ले गया. उसने मेरे लंड को अपने हाथ में लेकर सुपारे पर किस किया और फिर अपने मुँह में अन्दर करते हुए लंड चूसना शुरू कर दिया. ये सब वो पहली बार कर रही थी. इसलिए उसे लंड चूसना नहीं आ रहा था. ","मैंने कहा- लंड को आराम आराम से ऊपर नीचे तक चूसो. ","उसने मेरे लंड को एक लॉलीपॉप की तरह चूसा और कुछ ही देर में वो पूरी गर्म हो गई.","मैंने सोचा अब देर न करते हुए पहले इसकी सील तोड़ दी जाए.","मैंने उसको उठाया और बाथरूम में ले गया. मैं जानता था कि खून तो निकलेगा ही और बेड पर चुदाई की, तो चादर खून से लथपथ हो जाएगी. प्रिया भी खून देख कर डर जाएगी.","बाथरूम में ले जाकर मैंने उसको एक स्टूल के ऊपर आधा लिटा दिया. उसका ऊपर का हिस्सा पीठ के सहारे से स्टूल पर था और टांगें नीचे थीं. ","मैंने उसकी चूत पर तेल लगाया और थोड़ा सा तेल अपने लंड पर भी लगा लिया.","मैंने उससे कहा- जानू थोड़ा सा दर्द होगा, तुम सहन कर लेना. फिर बाद में मज़ा आएगा.\nउसने कहा- हां मैंने सुना है और वीडियो में देखा भी है.\nमैंने कहा- जानू तो आज ये सब तुम महसूस भी कर लो.","मैंने अपने लंड को लड़की की चूत की फांकों में रख कर घिसना शुरू किया. उसकी चूत बहुत ही टाइट थी. मेरा लम्बा लंड देख कर वो पहले ही डर गई थी. ","मैंने चूत के मुँह पर लंड रख कर थोड़ी सा अन्दर किया, तो लंड अन्दर जाने को तैयार ही नहीं था. ","उसने कहा- अंकित … जो भी करना, आराम से करना. मैं ज्यादा दर्द सहन नहीं कर पाती हूँ.\nमैंने कहा- जानू पहले तुम एक वादा करो.\nउसने कहा- क्या!\nमैंने कहा- आज कितना भी दर्द क्यों न हो, तुम मुझे रुकने के लिए मत कहना. चाहो तो रो लेना.\nउसने कहा- ठीक है.","अब मैं समझ चुका था कि लौंडिया लंड लेने के लिए पागल है.","मैंने उसको बताया कि तुम्हारा पहली बार है, तो लंड को जरा दाब देकर अन्दर धकेलना पड़ता है. पहली बार में आराम से कुछ नहीं होता है.\nवो हंस दी.","मैंने उसके होंठों को किस करना शुरू किया और उसको कसके पकड़ लिया. ताकि वो उठ न पाए. मैं जानता था कि प्रिया दर्द सहन नहीं कर पाएगी. ","मैं अब तक बहुत सी लड़कियों की सील खोल चुका हूं इसलिए मैं जानता था कि लड़की की चूत सील खोलते समय क्या क्या हो सकता था. ","फिर मैंने किस करते हुए थोड़ा सा और तेल लगा कर लंड को एक जोर से धक्का दे दिया. इस बार मेरा लंड उसकी चूत में कुछ अन्दर घुस गया. ","उसको दर्द हुआ और वो चिल्ला कर बोली- रुको प्लीज़.\nमैं रुक गया और मैंने कहा- जानू दर्द होगा, सहन करो. अभी तुम्हारी चूत बिल्कुल सील पैक है.\nवो चुप हो गई. ","अब मैंने ज्यादा समय न लेते हुए उसकी कमर को ऊपर उठा कर एक जोर झटका दे दिया और कमर को पटक दिया. ","अब मेरा लंड कुछ बाहर हुआ और पूरा लड़की की चूत में घुसता चला गया. वो दर्द से चिल्ला उठी और रोने लगी. उसके आंसू रुक ही नहीं रहे थे.","मैंने उससे कहा- जानू पहली बार में होता है.\nवो बार बार कह रही थी- मुझे नहीं करवाना, इसे निकालो बाहर प्लीज़ नहीं करना मुझे ये सब. ","मगर उसकी सील तो टूट ही चुकी थी. खून भी गिर चुका था. उसकी नजर नीचे पड़ी, तो वो और ज्यादा डर गई.\nउसने कहा- क्या मार ही डालोगे मुझे. आपको मेरी कोई चिंता नहीं क्या! मुझे दर्द हो रहा है, छोड़ो मुझे.","मेरा लंड खून में सन चुका था. मैंने उसे सहलाते हुए कहा- प्रिया इसलिए मैंने तुमसे वादा करवाया था, वो मत भूलो … और तुम पहले से ही जानती थी न कि दर्द होता है. खून भी निकलता है.\nउसने कहा- ठीक है. लेकिन अब मत करो प्लीज़.\nमैंने कहा- दर्द का काम खत्म हो गया है जानू … प्रिया तुम्हें असली मजा तो अब आना है.","उसके यही सब नाटक के चलते हुए 10-30 बज चुके थे.","मैंने आराम आराम से लंड को लड़की की चूत में अन्दर बाहर किया.","कुछ देर बाद प्रिया का दर्द कम होने लगा और उसे मजा आने लगा. मैंने भी उसे जोर जोर से चोदना शुरू कर दिया. ","वो ‘अअअह ऊऊह … अंकित रुको अअह प्लीज़ रुको … अअअअ बसस्स अब नहीं … ऊऊउ अअअह …’ कर रही थी.","मैं रुक गया और मैंने उसको खड़ी करके नहला दिया. उसने भी मुझे नहलाया. फिर हमने बाथरूम साफ किया और कमरे में अपने बेड पर चले आए. ","अब बेड पर मैंने उसको पकड़ते हुए कहा- जानू अब असली चुदाई होनी है, तैयार हो जाओ.\nउसने मुस्कुराते हुए कहा- हां राजा, तो फिर आ जाओ.","मैंने उसको फिर से लिटाया और उसके पैरों को हवा में ऊपर करके अपने हाथों से पकड़ लिया. फिर अपने लंड को चूत के मुँह पर लगा कर अन्दर डालना शुरू कर दिया. अब उसको मजा आ रहा था.","वो मुझसे कह रही थी- जानू अअह … और तेज ऊऊउह … और तेज़ डालो चोदो मुझे आह … मैं मर गई मम्मीईई ऊऊउ चोद दो जानू … फाड़ डालो. ","उसकी मादक आवाजों ने मेरे लंड को उकसा दिया था. मैं लंड और तेज तेज अन्दर बाहर करने लगा.\nकाफी देर तक ऐसे ही तेज लगातार चोदते रहने के बाद हम दोनों साथ में झड़ गए.","फिर हम लोग लेटे रहे. करीब 30 मिनट बाद मैंने प्रिया को फिर से चोदा.\nइस बार मैंने उसे अलग अलग पोजीशन में चोदा.\nफिर हम दोनों सो गए.","वो सुबह उठकर मम्मी पास चली गई. जब वो जा रही थी तो उसकी चाल बदल गई थी. मुँह उतर गया था लेकिन वो बहुत ज्यादा खुश थी. ","मम्मी ने उससे पूछा कि प्रिया तुम्हारी हालत ठीक नहीं लग रही है. क्या हो गया है बताओ?\nउसने अपनी मम्मी से रोते हुए कहा कि मम्मी में सो रही थी. रूम में एक लड़का आया और उसने मेरे साथ जबरदस्ती की. पूरी रात मुझे टॉर्चर करता रहा. उसने मेरे साथ 4 बार वो भी किया. ","ये कह कर प्रिया रोने लगी. उसकी मम्मी पहले तो घबरा गईं. फिर उन्होंने कुछ सोचते हुए उससे कहा कि बेटा यह तुम किसी से मत कहना. पापा को भी मत बताना. जो हो गया, उसको भूल जाओ. वरना अपनी बदनामी होगी.","फिर प्रिया ने मुझे यह सब बातें बताईं, तो मैंने कहा- यार तू तो बड़ी चालाक है. ","शादी के बाद हम सब घर पहुंचे. घर में अगले दिन दोस्त की सुहागरात थी. उसने अपनी सुहागरात के मजे किए, इधर उसी के बगल वाले कमरे में मैंने प्रिया को फिर से चोदा और सुहागरात की तरह दूल्हे की भूमिका निभाई.","दो दिन बाद मुझे घर आना था. प्रिया बहुत दुखी थी, लेकिन चुदने के बाद खुश भी बहुत थी.\nउसने मेरे पास आकर कहा कि मैं जब भी आपको पुणे बुलाऊं … आप आ जाना!\nमैंने हामी भर दी और वहां से घर आ गया. ","कुछ ही दिनों बाद प्रिया ने मुझे पुणे बुलाया. हम दोनों ने उस दिन होटल में पूरे दिन ओर पूरी रात सेक्स किया.","अब प्रिया मेरी गर्लफ्रेंड की तरह है, जो एक मस्त रंडी के जैसे मुझसे चुदती है. वो मुझसे बहुत प्यार भी करती है.","आपको मेरी हॉट लड़की की चूत की कहानी अच्छी लगी होगी. तो प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोद चोद कर साली की हालत खराब की","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/anterwasna-gaysex-story-in-hindi/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"मामा की जवान बेटी की अन्तर्वासना","href":"https://www.freesexkahani.com/indian-sex-stories/mama-beti-antarvasna/"}]}