{"Title":"गर्लफ्रेंड की सीलपैक चुत की चुदाई","author":{"name":"राज गुजराती","href":"https://www.freesexkahani.com/author/ngtwrld/"},"date":"05-09-2021","views":"242,318","description":["हॉट गर्लफ्रेंड की फर्स्ट सेक्स कहानी में पढ़ें कि कैसे मैंने अपने कॉलेज की एक जूनियर लड़की को पटाया, उसकी कामवासना जगायी और उसकी बुर की सील तोड़ी.","दोस्तो, मेरा नाम राज है. ये नाम बदला हुआ है. मैं गुजरात के राजकोट सिटी का रहने वाला हूँ. मेरी हाईट 5 फुट 6 इंच है, मैं दिखने में गोरा हूँ. ","अभी मैं अहमदाबाद में जॉब करता हूँ.","अन्तर्वासना के पटल पर यह मेरी पहली सेक्स कहानी है. मुझसे यदि कोई गलती हो जाए तो माफ कीजिएगा.","यह हॉट गर्लफ्रेंड की फर्स्ट सेक्स कहानी मार्च 2017 की है, उस वक्त मैं 21 साल का था और कॉलेज के फाइनल ईयर में था.\nतब मेरे कॉलेज की एक जूनियर लड़की मुझे पसंद आ गई थी और वो भी मुझे पसंद करती थी. ","वो अहमदाबाद से कॉलेज में पढ़ने के लिए राजकोट आई थी और हॉस्टल में रह कर पढ़ाई कर रही थी. ","हम दोनों बस एक दूसरे के सामने देखते रहते थे और कोई भी एक दूसरे से कुछ कहने की हिम्मत नहीं करता था.\nमैं थोड़ा शर्मीला था और लड़की होने के कारण वो पहल नहीं कर रही थी.","ऐसे ही चलता रहा और हमारे एग्जाम नजदीक आ गए.","एक दिन एग्जाम के टाइम में पढ़ाई करते हुए मैं बोर हो गया तो फेसबुक चलाने लगा.","उस दिन मुझे न जाने क्यों एकदम से ख्याल आया और मैं फेसबुक पर उसको सर्च करने लगा.","उसकी प्रोफाइल देखी तो उसमें अपनी प्रोफाइल में मेरा ही फ़ोटो लगाया हुआ था.\nये देखकर मैं अचरज में पड़ गया.","मैं उसी समय उसे फ्रेंड रिक्वेस्ट भेज दी जो बाद में उसने एक्सेप्ट कर ली.","फिर मैंने उसको हाय भेजा … तो रिप्लाय में उसने भी हाय भेजा.\nअब हमारी बातें चलने लगीं.","मैंने उसके बारे में पूछा, वो अहमदाबाद की रहने वाली थी और यहां सिर्फ स्टडी के लिए आई थी.","इस तरह से हम दोनों ने एक दूसरे के बारे में जाना, फैमिली के बारे में भी बातें हुईं. ","धीरे धीरे हम दोनों अच्छे दोस्त बन गए. मैंने उसको बताया कि मैं तुमको लाइक करता हूँ, तो उसने भी लिखा कि मैं भी तुमको लाइक करती हूं.","एक हफ्ते बाद हमारे एग्जाम भी पूरे हो गए. मैं घर पर ही था. मैंने उससे मिलने के लिए पूछा तो उसने हां बोल दी.","इस तरह से हमारी मुलाकातें शुरू हो गईं. धीरे धीरे हम दोनों कॉलेज के बाहर काफी बार मिलने लगे. मूवी भी देखने जाने लगे.","मैं आपको उसके बारे में बता देता हूँ. उसका नाम कोमल है. वो दिखने में बहुत खूबसूरत है. उसकी ऊंचाई मुझसे जरा ही कम है.\nवो ज्यादातर जींस एंड टॉप ही पहनती है. उसका फिगर भी बहुत मस्त है. बूब्स 32 के, गांड 34 की है.\nआप एक बार उसे देख लो, तो लंड हिलाए बिना नहीं रह सकते. ","एक दिन हम दोनों मूवी देखने गए थे. ये थोड़ी रोमांटिक मूवी थी.\nहॉट सीन देख कर मैंने धीरे से उसके कंधे पर हाथ रख दिया, वो मेरे सामने देखने लगी पर कुछ बोली नहीं.\nइससे मेरी हिम्मत बढ़ गई.","मैं कोमल का कंधा सहलाने लगा.\nतब भी वो कुछ नहीं बोली. ","अब मैंने अपना हाथ उसकी जांघों पर रख दिया और सहलाने लगा.\nवो कुछ नहीं बोल रही थी. मैं समझ गया कि कोमल भी यही चाहती है.","ये सोचते ही मेरी हिम्मत एकदम से बढ़ गई और मैं उसके मम्मों को दबाने लगा.\nमम्मों को दबाना शुरू किया तो एक बार उसने मेरा हाथ हटाने की कोशिश की, पर मैं नहीं माना तो वो भी कुछ नहीं बोली. ","अब मेरा लंड फूलने लगा था, पैंट फाड़ कर बाहर आने की कोशिश करने लगा था.","उसका हाथ पकड़ कर मैंने अपने लंड पर रखा, उसने तुरंत हटा लिया.\nमैंने फिर से रखा, उसने फिर से हटा लिया.\nवो अभी भी शर्मा रही थी.","फिर मूवी खत्म हो गई, हम लोग बाहर आ गए. ","फिल्म के बाद मैं उसे एक गार्डन में ले गया. वहां कोई नहीं था क्योंकि दोपहर का समय था और गर्मी भी बहुत ज्यादा थी.","उस दिन कोमल ने सलवार कुर्ता पहन रखा था.\nमैंने उसकी जांघों पर हाथ रखा और सहलाने लगा. आस पास में कोई नहीं था तो वो मुझे कुछ नहीं बोली. ","मैं धीरे धीरे उसके मम्मों को दबाने लगा और उसकी चूचियों में निप्पलों को अपनी उंगलियों से मींजने लगा.\nउसको भी मजा आ रहा था.","धीरे से मैंने उसका हाथ अपने हाथ में लिया और अपने लंड पर रख दिया और उसको वापिस नहीं हटाने दिया.","अब मैं उसके हाथ को अपने लंड पर दबाने लगा था.\nवो भी मना नहीं कर रही थी.","फिर धीरे से मैंने उसके लिप्स पर किस कर दिया.\nवो बोल रही थी- मत करो … कोई देख लेगा.","मगर मैं नहीं माना.\nमैंने उसको समझाया कि इस समय कोई नहीं आएगा.","चूंकि उसे भी मजा आ रहा था तो अब वो भी चुम्बन में मेरा साथ देने लगी.","इस वक्त कोमल अपने एक हाथ से मेरा लंड दबा रही थी और मुझे किस भी कर रही थी. ","कोई दस मिनट तक ऐसा चला, फिर कुछ आदमियों के आने की आवाजें आईं तो हम दोनों वहां से चले गए.","अब हमारे बीच में ऐसे ही चलता रहता था.","फिर अहमदाबाद में मेरी जॉब लग गई तो मैं अहमदाबाद में आ गया.","अब हमारी फोन पर बात होती रहती थीं. उसकी पढ़ाई खत्म हुई तो वो भी अपने घर अहमदाबाद आ गई. ","हम दोनों फिर से हर संडे को मिलने लगे. कभी मैं उसको किस करता, वो मेरा लंड दबाती … मैं उसके बूब्स दबाता.\nये सब चलता रहता.","अब मुझे भी सेक्स की बहुत इच्छा होने लगी थी और वो भी सेक्स के लिए तड़पने लगी थी.","एक दिन की बात है, उसका कॉल आया.\nवो बोली- कल मेरे घर वाले सब बाहर जा रहे हैं, क्या तुम मिलने के लिए मेरे घर आ सकते हो? ","मुझे समझ आ गया कि मिलना तो एक बहाना है, वो अपनी चुदाई के लिए मुझे अपने घर बुला रही थी.\nतो मैंने ओके बोल दिया.","मैंने अगले दिन के लिए मेल लिख कर ऑफिस से छुट्टी ले ली.","दूसरे दिन सुबह मैं उसके घर गया.\nउसने दरवाजा खोला तो मेरी आंखें चुंधिया गईं.","आज उसने टी-शर्ट एंड कैप्री पहन रखी थी. वो बहुत ही हॉट लग रही थी.\nमैं अन्दर गया तो उसने दरवाज़ा बंद कर दिया. ","मैंने उसको गले से लगाया और किस करने लगा.\nदो मिनट किस करने के बाद हम अलग हो गए.","उसने मुझे बैठने को बोला और वो पानी लेने चली गई. ","पीछे से उसकी गांड क्या मस्त लग रही थी यार … मैं अपने आप पर कंट्रोल नहीं कर पा रहा था. ","वो आयी और मेरे पास में बैठ गई.\nमैंने पानी पिया.","थोड़ी देर तक हम दोनों इधर उधर की बातें करने लगे.","मैंने उसकी जांघों पर हाथ फेरना चालू कर दिया, वो कुछ नहीं बोल रही थी.","धीरे धीरे मैंने उसके बूब्स दबाने शुरू किए … बहुत ही सॉफ्ट दूध थे, आज दबाने में कुछ अलग ही मजा आ रहा था.\nउसके दूध इतने बड़े हो गए थे कि मेरे हाथ में भी नहीं आ रहे थे.","मैं उसको अपनी तरफ खींच कर किस करने लगा और उसके बूब्स मसलने लगा.\nआज वो भी पूरी मस्ती से मेरा साथ दे रही थी.","मैंने उसका एक हाथ पकड़ा ही था कि उसने खुद ब खुद अपना हाथ मेरी जींस के ऊपर से ही लंड पर रख दिया और लंड को दबाने लगी. ","अब मुझसे कंट्रोल नहीं हो रहा था. मैंने उसको अपनी गोद में उठाया और बेडरूम में लेकर आ गया.","उसने बिस्तर पर गिरते ही मेरे लंड को जोर से मसल दिया.\nमैंने उसकी टी-शर्ट निकाल दी तो उसने भी मेरी टी-शर्ट निकाल दी.\nवो ब्रा में बहुत हॉट लग रही थी. ","मैं उसको अपनी बांहों में भर कर होंठों को चूमने चूसने लगा, जीभ से जीभ लड़ने लगी.","उसके मुंह की लार मेरे अन्दर जाने लगी थी, मैं मस्ती से उस अमृत को चूस रहा था. ","उसकी मदभरी आहें साफ़ बता रही थीं कि आज उसको लंड चुत में लेना ही है.","मैं कैप्री के ऊपर से ही उसकी चुत दबाने लगा था.\nउसने मुझे वासना से देखा, तो मैंने उसकी कैप्री निकाल दी.\nअब वो सिर्फ ब्रा पैंटी में थी. ","मैंने अपनी जींस और चड्ढी निकाल दी और पूरा नंगा हो गया था. अपने लंड को मैंने उसके हाथों में दिया.\nवो वासना से लाल हुई आंखों से मेरे लंड को देखने लगी और उसे आगे पीछे करने लगी.","मैंने पोर्न में कई बार 69 पोजीशन देखा था. मैंने उससे लंड मुँह में लेने के लिए बोला.\nमगर वो मना करने लगी. मगर थोड़ी समझाने से मान गई.","अब वो लंड चूसने लगी. मैं 69 की पोजीशन में लेट गया और उसकी चुत चूसने लगा.\nमुझे उसकी चुत चूसने में बड़ा मजा आ रहा था.","थोड़ी देर उसने लंड चूसा तो मुझे लगा कि मैं झड़ जाऊंगा. मैंने उसके मुंह से लंड निकाला और चुत चूसना छोड़ कर उसको किस करने लगा. ","मेरा यह सब पहली बार था. उसका भी फर्स्ट टाइम था.\nअब हम दोनों से ही रहा नहीं जा रहा था. ","मैंने उसकी चुत पड़ लंड सैट कर दिया और उससे आंख के इशारे से पूछा- रेडी हो?","कोमल बहुत गर्म हो गई थी, उसने खुल कर कहा- हां … यार जल्दी से डाल दो … अपना लंड मेरी चुत में … फाड़ दो मेरी चुत … बहुत आग लगी है.","मैंने धीरे से थोड़ा प्रेशर लगाया, लंड का सुपारा चुत की फांकों में फंस गया और शायद थोड़ा अन्दर भी चला गया था. ","वो उतने में ही चिल्लाने लगी- आह मर गई … निकाल लो … मैं मर जाऊंगी.","मैंने रुक कर उसको किस किया, उसको थोड़ी राहत हुई.","अब मैं धीरे धीरे लंड चुत में डालने लगा था. उसको दर्द हो रहा था. हालांकि वो भी इस बात को जानती थी कि पहली बार में दर्द होता ही है. ","थोड़ी देर में मैंने अपना पूरा लंड चुत के अन्दर पेल दिया और धीरे धीरे चोदने लगा.\nउसको भी कुछ देर बाद चुदाई में मजा आने लगा था.","अब कोमल रांड बन गई थी और चिल्ला रही थी- आह फाड़ दो मेरी चुत … भोसड़ा बना दो इसका.\nमैं- हां तेरी चुत मेरी ही है साली … आज इसका भोसड़ा बना कर ही छोड़ूँगा.","अब मैं उसको जोर जोर से चोदने लगा.\nउसको भी चुदाई में मजा आ रहा था.\nबीच बीच में मैं उसको किस भी कर रहा था, उसके रसभरे मम्मों को भी दबा रहा था. ","इतने में कोमल एक बार झड़ गई. चुत रसीली हो गई.\nअब मैं उसकी चुत में लंड धीरे धीरे अन्दर बाहर कर रहा था. ","थोड़ी देर बाद मैं भी झड़ने को हुआ था तो मैंने लंड बाहर निकाल लिया और उसको मुँह में रस लेने का इशारा किया.","वो मेरा माल मुँह में लेने के लिए तैयार नहीं थी.\nमैंने लंड उसके हाथ मे देकर उसको आगे पीछे करने के लिए बोला. ","वो लंड जोर जोर से हिलाने लगी.\nथोड़ी देर में उसके हाथों में मेरा माल निकल गया.","वो उठ कर बाथरूम में गई; मैं भी पीछे पीछे गया. वो अपनी चूत साफ कर रही थी. चुत और हाथ साफ करने के बाद वो बाहर चली गई. मैंने अपने लंड साफ किया.","मैं बाहर निकला तो वो टी-शर्ट और पैंटी पहन कर बेड पर बैठी थी.","मैंने पूछा- तुम्हें मजा आया?\nकोमल शर्मा कर बोली- हां बहुत मजा आया … इतना मजा तो चूत में उंगली करने पर भी कभी नहीं आया था.","मैंने कोमल को किस किया और हम उसके बेड पर लेट गए.","थोड़ी देर बाद मेरा लंड फिर से खड़ा हो गया.\nमैंने उसको किस किया तो उसकी नींद खुल गई.","वो दुबारा चुदाई के लिए रेडी नहीं थी. मगर मेरे जोर देने पर इस बार उसने लंड मुँह में लेकर मेरा माल निकाल दिया.","मैं बोला- यार पोर्न देखते समय मुझे चुत चूसने का बहुत मन होता है. आज तुम मेरी चुत चूसने की इच्छा पूरी कर दो.","वो मेरी तरफ देखने लगी. मैंने फिर से उसकी चुत चूसने के लिए कहा, तो वो मान गई. ","मैंने एक पोर्न क्लिप चालू कर दी और उसकी पैंटी निकाल कर फैंक दी और उसकी चुत पर मुँह लगा कर चूसने लगा.","थोड़ी देर में वो गर्म हो गई, उसको भी मजा आने लगा. अब मैं अपनी पूरी जीभ उसकी चुत में डाल रहा था.\nअब कोमल अपनी चूत में मेरा पूरा सिर दबा रही थी. ","कोमल- आहह हहह … जोर से चूसो आह चूसते रहो. बहुत मजा आ रहा है. ","थोड़ी देर में वो झड़ गई, मैं उसकी चुत का पानी चाटने लगा.\nमुझे बहुत मजा आ रहा था.","फिर वो बाथरूम में जाकर अपनी चूत साफ करके और कपड़े पहन कर खाना बनाने चली गई. ","हम दोनों ने साथ मैं खाना खाया. मैंने उसको अपनी गोद मे बैठा कर खाना खिलाया और उसके बूब्स दबाए.","फिर वो कहने लगी- अब मेरे घर वाले आते होंगे, तुम्हें जाना होगा डियर.\nमैंने कुछ पल उसको प्यार से देखा और चुम्मी लेकर वहां से चला गया. ","अब ये सिलसिला जब तब चलने लगा. जब भी हम दोनों को मौका मिलता, तो हम दोनों चुदाई में लग जाते.","दोस्तो, ये हमारी सच्ची हॉट गर्लफ्रेंड की फर्स्ट सेक्स कहानी है, आपको कैसी लगी मुझे मेल करके जरूर बताएं. ","इसके बाद मैंने अपनी एक दूर की कजिन और एक भाभी को भी चोदा था. आप मुझे मेल लिख कर बताएं कि उनमें से कौन सी सेक्स कहानी पहले सुनना चाहते हैं.","मेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक भाभी को भी चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ko-choda/"},{"title":"गांडू बनने की शुरुआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/homo-sex-ki-kahani/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"}]}