{"Title":"लॉकडाउन में मिली सेक्सी भाभी की चूत चुदाई","author":{"name":"पैरी शर्मा","href":"https://www.freesexkahani.com/author/perrysharma831gmail-com/"},"date":"04-07-2022","views":"236,146","description":["हॉट लेडी मैरिड सेक्स कहानी में पढ़ें कि लॉकडाउन में मैंने एक भाभी की मदद की. एक दिन मैं उन्हें डॉक्टर के पास ले गया तो उन्होंने मुझे अपने घर रोक लिया.","मेरा प्यार का नाम प्रिंस है, मैं दिल्ली के पास फरीदाबाद का रहने वाला हूँ.\nमैं अन्तर्वासना से पहले से जुड़ा हुआ हूँ.","मेरी पिछली सेक्स कहानियों की अच्छी सफलता और आपके प्यार की वजह से मुझसे रुका नहीं गया. ","आप सबके प्यार ने मुझे बहुत ही जल्दी अगली कहानी लिखने के लिए प्रेरित कर दिया है.","हॉट लेडी मैरिड सेक्स कहानी शुरू करने से पहले मैं एक बार फिर से अपने बारे में बता देना चाहता हूँ.","मेरी उम्र 22 साल है, कद 5 फुट 8 इंच है, मैं दिखने में अच्छा और रंग गोरा है. साथ ही मैं एक राष्ट्रीय स्तर का खिलाड़ी भी हूँ और इस वजह से बहुत चुस्त और फिट हूँ. ","इससे पहले बहुत ही ज्यादा पसंद की गई मेरी दो कहानियां\nपड़ोसी भाभी ने बनाया प्ले ब्वॉय\nऔर\nसोनिया भाभी को चोदकर मां बनाया\nको आपका बहुत प्यार मिला. ","इसी वजह से बहुत सारे पाठक पाठिकाएं मुझसे जुड़ गए.","दोस्तो, मेरा लंड इतना है कि ये किसी भी आंटी, भाभी या लड़की की प्यास बुझाने के लिए काफ़ी है. ","मेरे साथ पहली घटना होने के बाद मुझे लड़कियों के साथ सेक्स करने में ज्यादा मजा नहीं आता था.","मैं किसी शादीशुदा औरत की चुदी हुई चूत चोदने का शौकीन सा हो गया था.\nअब मेरी नजर मैरिड सेक्स के लिए भाभी और आंटियों पर ही रहती थी.","ये Xxx चुदाई की कहानी 2020 के लॉकडाउन की है. ","मैं समाज सेवा में बहुत रूचि रखता हूँ जिसके चलते में उस समय फरीदाबाद में खाना बांट रहा था.","उसी समय अचानक से मेरी मुलाक़ात एक 30-32 साल की औरत से हुई.","उन्होंने मुझे बताया कि उनका परिवार जम्मू में फंस गया है और यहां वो अकेली रह गयी हैं. ना कोई सामान लाने वाला है और न ही मेरी मदद हो पा रही है.\nमैंने उन्हें मदद का वादा किया और अगले दिन खाना लेकर दे दिया. ","मैंने उनसे पूछा- आपको मेरी और कोई मदद की जरूरत हो तो बताएं!\nउन्होंने मेरा नंबर ले लिया और बोलीं- कोई मदद की जरूरत होगी तो कॉल कर दूंगी. ","अगले दिन एक अनजान नंबर से फ़ोन आया.\nउन्होंने अपना नाम प्रिया बताते हुए कहा कि मैं वही हूँ, जिसकी कल आपने मदद की थी.\nमैंने उन्हें झट से पहचान लिया. ","उन्होंने कहा कि मुझको दूध की जरूरत है.\nमैंने उन्हें एक घंटा बाद दूध लाकर दे दिया.\nवो मेरी मदद को देखकर खुश रहने लगीं. ","चार दिन बाद एक शाम को अचानक प्रिया भाभी का फ़ोन आया- मेरी तबियत कुछ खराब सी लग रही है.\nमैं अपने परिचित के एक डॉक्टर को लेकर पहुंच गया.","उसने चैक किया कि कहीं कोरोना तो नहीं हो गया.\nमगर उन्हें वैसा कुछ नहीं था. डॉक्टर ने दवा उन्हें दवाई दे दी.","वो मुझसे बोलीं- डॉक्टर को छोड़कर वापिस आना, तुमसे एक काम और है.\nमैं डॉक्टर को छोड़कर वापस भाभी के पास पहुंच गया.","प्रिया भाभी कहने लगीं- आज यहीं रुक जाओ. कोई दिक्कत तो नहीं होगी?\nमैंने कहा- नहीं मुझे कोई दिक्कत नहीं होगी. मैं घर पर बोल देता हूँ.","मैंने अपने घर पर बोल दिया कि मैं आज दोस्त के घर रुकूंगा.\nमुझे लगा था कि भाभी को तबियत की वजह से मेरे साथ रुकने की जरूरत होगी.","मैं उनसे बातें करने लगा और अब रात हो गयी थी. ","प्रिया भाभी खाना बना लाईं और हम दोनों ने साथ में खाना खाया.","मैं लेटने की बोलने लगा, तो प्रिया भाभी कहने लगीं- यहीं मेरे साथ में लेट जाओ.\nमैं भाभी के साथ में लेट गया.","रात मैं सोते समय प्रिया भाभी मुझसे चिपक कर सोने लगीं.\nमैं भी सोने लगा. ","थोड़ी देर बाद मेरे लंड में हरकत हो रही थी.\nमैंने हल्की सी आंख खोल कर देखा कि क्या हो रहा है.\nदेखा कि प्रिया भाभी मेरा लंड चूस रही थीं.","मैं सोने का नाटक करते हुए लंड चुसाई के मजे लेने लगा. ","कुछ देर बाद मेरा लंड तन गया तो मैं उठ गया और प्रिया भाभी से कहने लगा- ये क्या कर रही हो आप?\nभाभी बोलने लगीं- आपको प्यार.","मैंने कुछ नहीं कहा तो भाभी ने फिर से लंड मुँह में ले लिया और चूसने लगीं.\nअब मैं भी शुरू हो गया.","दोस्तो, मैंने आपको अभी तक प्रिया भाभी के बारे में नहीं बताया था. ","प्रिया भाभी का रंग एकदम गोरा और 34-28-36 का कातिल फिगर था.\nभाभी का चिकना शरीर ऐसा कामुक था कि कोई भी देखे, तो उन्हें चोदने के सपने देखने लगे.","अब मैं और प्रिया भाभी अब एक दूसरे को किस करने लगे.\nहम एक दूसरे में खोने लगे.\nमैं प्रिया भाभी की चूचियां दबाने लगा.\nप्रिया भाभी और जोश में आ गईं. ","हम दोनों के कपड़े उतर गए.\nप्रिया भाभी बस ब्रा और पैंटी में रह गई थीं और मैं कच्छे में रह गया था.","मेरे लंड ने कच्छे में तम्बू बना लिया था.\nप्रिया भाभी मेरे तने हुए लंड को देखकर उस पर टूट पड़ीं और लंड को ऐसे चूसने लगीं जैसे कोई लॉलीपॉप चूस रही हों. ","भाभी के मुँह की गर्मी से मेरा लंड जल्दी ही पिघल गया और लंड ने वीर्य छोड़ कर भाभी के मुँह को भर दिया.\nवो भी पक्की रांड बन गई थीं, उन्होंने लंड का सारा माल पी लिया. ","अब मैं भाभी की चूचियां पीने लगा और मैंने उनकी दोनों चूचियों को रगड़ रगड़ कर लाल कर दिया. ","भाभी कामुक नजरों से मुझे देखने लगीं और अपनी चूत सहलाने लगीं.\nमैं समझ गया और उनकी चूत को सहलाने लगा.","भाभी ने टांगें फैला दीं तो मैं उनकी चूत में उंगली करने लगा.\nकुछ ही देर में भाभी की चूत चिकना पानी छोड़ने लगी. ","अब मैंने उन्हें लिटाया और उनकी चूत में अपनी जीभ डालने लगा.\nतो वो मचल गयीं और मेरे सर को चूत में दबाने लगीं.\nमैंने अपनी जीभ चूत में अन्दर डाल दी.","कुछ देर तक चूत को जीभ से चोदा तो भाभी की चूत ने पानी छोड़ दिया.\nभाभी झड़ कर निढाल हो गई थीं. ","हम दोनों नंगे थे और साथ में लेट गए थे.\nमैं उनके दूध सहलाने लगा. ","कुछ देर बाद प्रिया भाभी फिर से बैठ गईं और मेरा लंड चूसने लगीं.\nमेरा लंड फिर से खड़ा हो गया. ","अब प्रिया भाभी कहने लगीं- पैरी, अब मुझे चोद दो, लंड अन्दर डाल दो, बहुत दिन हो गए चुदे हुए.","मैंने भी देर ना करते हुए प्रिया भाभी की दोनों टांगें खोल दीं और गांड के नीचे तकिया लगा दिया. फिर लंड चूत में घुसाने लगा.\nमेरा लंड भाभी की चूत में घुसा तो वो दर्द से कराहने लगीं. ","मैंने पूछा- क्या हुआ?\nभाभी ने बताया- उनके पति का छोटा सा है … और लंड अन्दर डालते ही झड़ जाता है.\nमैंने मामला समझा और अपने लंड पर थोड़ा सा तेल लगाया.\nकुछ तेल भाभी की चूत पर मला. ","अब मैंने चूत की फांकों में लंड का सुपारा सैट किया और एक जोर का झटका दिया तो लंड चूत में फंस गया.\nभाभी कराहने लगीं.","मैं रुक गया और उनकी चूचियां चूसने लगा, उन्हें किस करने लगा.\nकुछ देर बाद भाभी दर्द भूल गयीं. ","मैंने उनके होंठों अपने होंठ रखे और भींच कर जोर जोर के दो झटके दे मारे.\nमेरा समूचा लंड चूत में घुसता चला गया.","भाभी दर्द से कराहने लगीं और लंड निकालने को कहने लगीं.\nमैंने धीरे धीरे चोदना चालू रखा.","कुछ देर बाद मेरे लंड ने चूत में जगह बना ली थी तो भाभी चुप हो गई थीं.\nमैंने उन्हें चुप देखा तो अपने झटके तेज कर दिए. ","प्रिया भाभी को चुदाई में मजा आने लगा और वो भी अपनी गांड उठा कर मजे लेने लगीं.\nबीस मिनट में मेरा लंड झड़ गया और शांत हो गया.","मैंने प्रिया भाभी से पूछा- मजा आया?\nभाभी ने मुझे चूमा और बताया कि हां बहुत मजा आया.\nमैं दो बार झड़ी. ","चुदाई के बाद मैं उनके ऊपर से हट गया.\nप्रिया भाभी को बाथरूम जाना था, वो उठने लगीं मगर उनसे उठा ही नहीं जा रहा था.","मैं भाभी को गोद में लेकर बाथरूम गया और उन्हें सुसु कराई. फिर गोदी में उठाकर ही वापस बेड पर ले आया.","वो मुझे देख कर मुस्कुरा रही थीं.\nहम दोनों एक और चादर डालकर लेट गए.","थोड़ी देर में मेरा लंड फिर से खड़ा हो गया.\nभाभी भी चुदाई के मूड में थीं.\nइस बार मैं उनको घोड़ी बनाकर चोदने लगा. ","कुछ देर बाद मुझे लगा कि भाभी की गांड भी बहुत अच्छी लग रही है.\nमैंने थोड़ा सा तेल गांड में डाला और उंगली करने लगा. उनको भी दो तरफा चुदाई का मजा आने लगा. ","मैंने लंड निकाल कर गांड में डाल दिया और एक जोर का झटका दे मारा. लंड गांड के छल्ले में फंस गया.","प्रिया भाभी दर्द के मारे रोने लगीं पर मैंने फिर से जोर का झटका मारा और लंड गांड में पूरा समा गया. ","कुछ देर के दर्द के बाद भाभी शांत हो गईं और धकापेल गांड चुदाई चालू हो गई.\nहमारी जोर जोर से चुदाई चलने लगी थी.\nप्रिया भाभी को गांड मराने में बहुत मजा आ रहा था. ","कुछ देर बाद मेरे लंड ने पिचकारी मार कर भाभी की गांड को भर दिया.\nमैं गांड में लंड डाले ही पड़ा रहा.","बाद में हम दोनों अलग हुए और भाभी लंगड़ाती हुई उठ कर रसोई में चली गईं.","प्रिया भाभी मेरे लिए दूध लायी थीं.\nहम दोनों दूध पीकर नंगे ही सो गए. ","सुबह उठते ही फिर से चुदाई का मूड बन गया.\nमैंने प्रिया भाभी को नहाते हुए चोदा. ","भाभी को चोद कर मैं घर जाने लगा तो प्रिया भाभी रोने लगीं.","मैंने उनको समझाया- भाभी, मैं दोपहर को फिर से मिलने आऊंगा.\nअब दोपहर को मैं प्रिया भाभी से मिलने फिर से आ गया.","प्रिया भाभी नहा धोकर तैयार थीं और मेरा ही इन्तजार कर रही थीं.\nमेरे अन्दर आते ही प्रिया भाभी ने मुझे गले लगा लिया और मेरा स्वागत किया. ","मैंने भी गले लगते ही भाभी की टी-शर्ट उतार दी.\nउन्होंने अन्दर ब्रा नहीं पहनी थी.","मैं भाभी की मदमस्त चूचियों पर टूट पड़ा.\nफिर मैंने भाभी का लोअर उतारा, तो वो काली पैंटी में थीं. ","मैंने मुँह से पैंटी को फाड़ दिया और भाभी की चूत चाटना शुरू कर दिया.\nएक हाथ से मैं चूचियां मसलने लगा. ","प्रिया तड़प कर कहने लगीं- प्लीज, लंड चूत में डाल दो.\nमैंने लंड चूत में डाला और बीस मिनट तक भाभी को दबा कर चोदा. ","इतनी देर में प्रिया भाभी दो बार झड़ गयी थीं.\nवो चुदकर बहुत खुश हो गईं. ","इस तरह से पूरे मार्च और अप्रैल भर मैंने प्रिया भाभी को चोदा.\nअब वो बहुत खुश रहने लगी थीं.","हम दोनों ने लॉकडाउन का पूरा मजा लिया.","लॉकडाउन खत्म होने के बाद उनकी फैमिली वापिस आ गयी थी. ","अब मेरा भाभी से एक साल से कोई सम्पर्क नहीं है.\nमैं अपनी जिंदगी में फिर से अकेला हो गया हूँ.","मुझे उम्मीद है कि भाभी की चुदाई बहुत अच्छी रही थी और वो मेरी चुदाई को जिंदगी भर याद रखेंगी.\nमैंने भी काफी दिनों तक शादीशुदा चूत चोदने के मजे ले लिए थे.","मैं आशा करता हूं आप सभी पाठकों का प्यार यूं ही बना रहेगा.\nमेरी इस हॉट लेडी मैरिड सेक्स कहानी के बारे में आप अपनी प्रतिक्रियाओं को मेल जरिये भेजना न भूलें. अपना प्यार जाहिर करें.\nमुझे आप लोगों के मैसेज का इंतजार रहेगा. ","नीचे दी गयी मेल आईडी पर मेल करें. मैं पूरा प्रयास करूंगा कि प्रत्येक पाठक के मेल का उत्तर दे सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसी भाभी ने बनाया प्ले ब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"},{"title":"सोनिया भाभी को चोदकर मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-chudai/"},{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 3","href":"https://www.freesexkahani.com/group-sex-stories/xxx-crazy-girl-sex-story/"},{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"दारू पार्टी में चुदाई पार्टी हो गयी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ke-sath-sex-sex-sex/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"}]}