{"Title":"हॉट गर्ल की बुर चुदाई की कहानी-1","author":{"name":"पागल सबा","href":"https://www.freesexkahani.com/author/pagal/"},"date":"26-05-2020","views":"14,499","description":["मैं बहुत सुंदर हूँ, बुर्का पहनती हूँ. मेरी हॉट गर्ल की बुर चुदाई की कहानी में पढ़ें कि कैसे बस में मेरी मुलाक़ात एक अच्छे लड़के से हुई. हमारी दोस्ती हो गयी. उसके बाद मैंने क्या किया?","हैलो … मैं एक हॉट गर्ल हूँ. मेरा नाम सबा है. मैं अपनी पहली बार बुर चुदाई का वाकिया आप सब से शेयर करना चाहती हूँ.\nतो मजा लीजिये एक हॉट गर्ल की बुर चुदाई की कहानी का!","अभी मेरा बी.ए. का अंतिम वर्ष है. मैं लखनऊ की रहने वाली हूँ. मेरे घर में मैं, मेरा छोटा भाई और अब्बू अम्मी रहते हैं. मेरे अब्बू एक्सिस बैंक में मैनेजर की पोस्ट पर हैं … और मेरी अम्मी एक सरकारी स्कूल में टीचर हैं. मेरा भाई अभी 10वीं क्लास में पढ़ता है. ","मेरा रंग गोरा है. मेरी साइज़ कुछ यूं है मेरे चूचे 32 इंच के हैं. गांड 36 इंच की है और कमर 28 की है. मैं बुर्का पहनती हूँ, इसलिए मेरी फिगर का पता नहीं चलता है. ","ये मेरी ज़िंदगी का बेहद ही हसीन और ख़ुशगवार वाकिया हुआ था, जब एक लड़के से मेरी मुलाक़ात हुई थी.\nहुआ यूं कि मैं रोज़ाना की तरह बुर्का पहने बस स्टैंड पर खड़ी बस आने का इंतज़ार कर रही थी.","बस के आने के बाद मैंने बस में अपनी सीट ले ली.\nमेरी बगल वाली सीट खाली थी, जो कि लेडीज के लिए आरक्षित होती है. कुछ समय बाद एक अनजान आदमी वहां आकर बैठ गया. मुझे लगा कि मैं उस आदमी से उस सीट से उठ कर कहीं और बैठने की कहूँ, मगर मैं चुप रही.","कुछ ही देर में एक औरत आई और उसने उस आदमी से कहा कि भैया ये सीट महिलाओं के लिए है, आप यहां से हटिए.\nमगर वो आदमी वहां से नहीं हटा. उन दोनों में बहस होना शुरू हो गई. ","अब मैंने भी कहा- भाई आप यहां से हट जाइए … ये लेडीज सीट है.\nवो आदमी जिसकी शक्ल भैंसे जैसी थी, मुझसे बोला- तू चुप रह … वरना यहीं पर पटक कर मारूंगा. ","मुझे उसकी इस बात पर तैश आ गया और मैंने भी तेज स्वर में बोला- ओ … तुम अपनी जुबान को लगाम दो … ज़रा हाथ उठा कर तो दिखाइए फिर बताती हूँ.\nमुझे उम्मीद ही नहीं थी कि वो कुछ गलत भी करने को कोशिश करेगा. ","उसने मेरे गाल पर एक झापड़ मारने के लिए अपने हाथ को अचानक से उठाया ही था कि उसी पल एक लड़का करीब आया और उसने उस मूर्ख आदमी का हाथ पकड़ लिया.\nवो युवक उस आदमी को मारने लगा और बोला- साले औरत पर हाथ उठाता है. मर्द है तो मुझसे बात कर! ","फिर तो सारे लोग एक हो गए और उस मूर्ख आदमी को पीटने लगे. उस आदमी को बस से उतार दिया गया. बस फिर से चल पड़ी थी.\nइस घटना से मैं डर गई थी और मेरी आंखों से आंसू आ गए थे.","मुझे इस हालत में देख कर वो लड़का मेरे पास आया और बोला- मुझे बहुत बुरा लगा.\nमैंने बोला- आप नहीं आते, तो वो मुझे चांटा मार ही देता.\nउसने कहा- ये कैसी बात कर रही हैं आप … ऐसे कैसे मार देता! ","मैं कुछ देर बाद चुप हो गई. वो मेरे पास ही बना रहा. उसकी नजदीकी मुझे अजीब सा सुकून दे रही थी.\nकुछ ही देर बाद मेरे स्टॉप पर आकर बस रुक गई. मैं बस से उतरी और अपने कॉलेज चली गई. ","शाम को कॉलेज से छूटने के बाद मैं फिर से बस पकड़ने स्टैंड पर आ गई. वो लड़का मुझे बस स्टैंड पर मिल गया.\nपहले तो वो मेरे बुर्का पहने होने से मुझे पहचान नहीं पाया. मैं उसके पास ही खड़ी थी. वो मुझे शक की नज़रों से देखता रहा.","फिर मुझसे रहा नहीं गया.\nमैंने- आप वही हो ना, जिसने बस में मुझे पीटने से बचाया था.\nअब वो मुस्कुरा दिया और बोला- हां सही पहचाना. मैं आपके बुर्के के कारण आपको पहचान नहीं पाया था. मैं किसी को बचाने वाला कौन होता हूँ, मैं तो बस इतना समझता हूँ कि वो आदमी, आदमी नहीं … बल्कि एक औरत है, जो अपने सामने एक असहाय औरत की रक्षा ना कर पाए. ","मैं उसकी बात से बहुत इंप्रेस हुई. तभी बस आ गई. हम दोनों एक सीट पर पास पास बैठ गए और बातें करने लगे.\nमैंने उसका नाम पूछा, तो उसने बताया कि मेरा नाम करण सिंह है.\nफिर उसने मेरा नाम पूछा. मेरे घर के बारे में पूछा. मैंने सब बता दिया. ","अब मैंने उसके बारे में पूछा, तो उसने बताया कि मैं एक कंपनी में जॉब करता हूँ.\nवो भी लखनऊ शहर का ही रहने वाला था. ","उसने पूछा- आप लेडीज बुर्का क्यों पहनती हो?\nमैंने कहा- ये औरत की लाज और उसकी इज़्ज़त को बचाए रखता है.\nवो मेरी बात सुनने लगा.","उसने कहा कि क्या मैं आपका चेहरा देख सकता हूँ?\nमैंने बड़ी शराफत से उसे मना कर दिया.\nफिर वो कुछ नहीं बोला. ","उसकी आंखें मुझे ऐसे लग रही थीं, जैसे वो मुझसे बहुत सवाल करना चाहता हो. ","फिर मैंने कहा- आपने मेरी इज़्ज़त बचाई और मैं आपकी बात नहीं मान रही हूँ … ये ग़लत है ना!\nउसने कहा- अरे आप कैसी बात कर रही हो, ये आपकी प्राइवेसी है. इसमें अगर मैं दखलंदाजी करता हूँ, तो ये ग़लत होगा ना. ","वाओ … कितना मासूम सा जवाब दिया उसने. मैं एकदम से उस पर फिदा सी हो गई थी. ","मैंने कहा- अच्छा ठीक है, आप मुझे देख सकते हो … लेकिन यहां नहीं मोबाइल पर.\nवो बोला- जैसी आपकी मर्ज़ी.\nमैंने उसका नम्बर लिया और अपने सेल फोन में सेव कर लिया.","तब तक मेरा स्टॉप आ गया और मैं उतर गई. मैंने उतरते समय उसको बाय बोला. उसने मुस्कुरा कर मेरी तरफ बाय बाय की मुद्रा में हाथ हिला दिया.\nबस जाती रही और वो मुझे देखता रहा. ","रात में क़रीब 11:30 बजे खाना खाने के बाद मैं अपने कमरे में लेटी हुई थी. अचानक उसकी ऑडियो कॉल आई. मैंने रिसीव किया, तो उसने पूछा- कैसी हो आप!\nमैंने बोला- ठीक हूँ … और आप!\nउसने बोला- मैंने तो आपको देखने के फोन किया था.","मैंने हंस कर पूछा- क्यों?\nवो भी हंस कर बोला- बस यूं ही कुछ बेकरारी थी. ","मैंने कहा- तो वीडियो कॉल कर लेते.\nउसने कहा- अगर अचानक से आपको देखता, तो शायद मैं बर्दाश्त नहीं कर पाता.\nमैंने- अरे जब आपने मुझे देखा ही नहीं है, तो कैसे कुछ हो जाता. क्यों यूं ही तीर मार रहे हैं!\nवो हंस दिया.","मैंने कहा- ओके मैं वीडियो कॉल करती हूँ.\nउसने कहा- ओके.\nवीडियो कॉल उसने रिसीव की, लेकिन मैंने अपना चेहरा छुपा लिया. ","वो बेक़रार हो गया और बोला- प्लीज़ दिखाइए न!\nमैंने अपना खूबसूरत चेहरा उसको दिखाया, तो उसका मुँह खुला का खुला रह गया. वो बोला- इतनी भी खूबसूरत कोई होता है … आपके होंठ पतले पतले गुलाब की तरह कैसे हो सकते हैं. चेहरा भी बिल्कुल गोरा है, काले बाल हैं. ","मैंने कहा- ओये मजनू जी … बस भी कीजिए. कहीं आपका दिमाग़ गुम ना हो जाए.\nउसने कहा- एक बार मुस्कुराओ ज़रा.\nमैंने हल्की सी स्माइल दी … तो उसकी हालत और खराब हो गई. ","वो बोला- आह … अब बस कीजिए. मैं आपको बर्दाश्त नहीं कर पाऊंगा.\nमैंने कहा- ओये हीरो … कहां जा रहे हो? धरती पर ही रहिए.\nउसने कहा- मैं कहीं नहीं हूँ … अपनी धरती पर ही हूँ.","मैंने कहा- एक बात कहूँ.\nउसने कहा- हां कहिए न!\nमैंने पूछा- आपकी कोई जीएफ है?\nउसने एक लम्बी सांस लेते हुए कहा- फिलहाल तो नहीं … पहले थी. ","मैंने मुस्कुरा कर पूछा- आपके घर में कौन कौन है?\nउसने बताया- मम्मी पापा और दो सिस्टर हैं … और दोनों सिस्टर की शादी हो गई है. मैं ही अकेला कुंवारा बचा हूँ.\nमैंने कहा- ठीक है.\nवो बोला- क्या ठीक है?\nमैं- मेरा मतलब ठीक है … मुझे मालूम हुआ.","वो हंसने लगा- मुझे लगा आपको मेरा कुंवारा रहना ठीक लगा.\nउसकी बात से मुझे भी एक कुंवारे लड़के के लिए दिल में हूक सी उठने लगी थी.\nमैंने कहा- आजकल का कुंवारापन भी माशाल्ला है.","वो समझ गया और धीरे से बोला- मैंने अब तक हाथ के अलावा किसी को भी अपनी मर्दानगी से नहीं खेलने दिया.\nमेरी हंसी छूट गई.","वो बोला- क्यों हंसी?\nमैंने कहा- कुछ नहीं. बस यूं ही.\nवो बोला- कुछ तो बताओ.\nमैंने कहा- वो तुमने अपने कुंवारेपन के लिए हाथ का इस्तेमाल के बात कही, तो मेरी हंसी छूट गई. ","वो बोला- वो तो सबका हक होता है.\nमैंने भी न जाने किस झौंक में ‘हां ये तो है..’ कह दिया.","अब वो हंसने लगा.\nमैंने पूछा तो बोला- मैं भी तुम्हारे हाथ के लिए ही हंस रहा था.\nमैं शर्मा गई कि कितनी आसानी से इसने मेरे भी उंगली चलाने की बात को उगलवा लिया था.","फिर उसने कहा कि कल रविवार है, अगर आप बुरा ना माने, तो कहीं कॉफ़ी पीने चलें?\nपर मैंने कहा- नो, मेरे अब्बू घर पर ही रहेंगे. इसलिए ये पासिबल नहीं है. ","मैंने देखा कि उसका चेहरा उदास हो गया था. मुझे बहुत बुरा लगा.\nफिर मैंने कहा- एक काम करते हैं. परसों मेरे घर के सब लोग ड्यूटी चले जाएंगे और भाई भी स्कूल में रहेगा, आप मेरे घर आ जाओ. मैं आपको अपने घर पर ही एक अच्छी सी कॉफ़ी पिलाऊंगी.\nवो खुश हो गया … और उसने डन बोला.","सोमवार को मैंने तबियत खराब होने का नाटक किया.\nअम्मी बोलीं- दवा ले लेना.\nमैंने बोला- ठीक है अम्मी.\nवो चली गईं. अब्बू भी तैयार होकर चले गए.","अब मैं अकेली घर पर रह गई थी. मैंने उसको कॉल किया और पूछा- कहां हो?\nवो बोला- घर पर.\nमैंने कहा- आओगे नहीं कॉफ़ी पीने!\nउसने एड्रेस पूछा, तो मैंने बता दिया. ","कुछ देर बाद दरवाजे की रिंग बजी, तो मैंने दरवाज़ा खोला. सामने वो खड़ा था. अचानक उसकी निगाह मेरे बदन पर पड़ी, तो उसका मुँह खुला का खुला खुला रह गया. उस वक्त मैं एकदम चुस्त लैगी और कुर्ती पहने हुई थी. मेरे सीने के मस्त उभार किसी को भी पागल करने के लिए काफी थे. मैंने जानबूझ कर ऐसा ड्रेस पहना था. ","खैर मैंने उसके गाल पर हल्की सी चपत लगाई और बोली- पागल हो गए क्या!\nउसने कहा- आप किसी अप्सरा से कम नहीं हो.\nमैंने कहा- शुक्रिया जनाब … अब अन्दर भी आएँगे या यहीं गजलें पढ़ते रहेंगे?\nवो हंस पड़ा.","फिर मैंने उसको अन्दर बुला कर सोफे पर बिठाया और मैं कॉफी बनाने चली गई.\nदो मिनट बाद मैं कॉफ़ी लेकर आ गई और उसके पास ही बैठ गई. हम दोनों कॉफ़ी पीने लगे.\nफिर उसने पूछा- बाथरूम कहां है?\nमैंने उसको रास्ता दिखाया. वो बाथरूम में चला गया.","लेकिन उसे उधर काफ़ी देर हो गई. मुझे लगा कि उसे ज़ोर से लगी होगी.\nफिर मैंने उसको आवाज़ लगाई, तो बोला- बस आ रहा हूँ.\nफिर वो दो मिनट बाद वो बाहर आया.\nउसका चेहरा कुछ थका सा था.\nमैंने पूछा- इतनी देर क्यों लग गई?\nवो बोला- कुछ नहीं बस. ","मैं समझ गई कि वो अन्दर क्या कर रहा होगा. मैं सोच रही थी कि ये कुछ हरकत करेगा, लेकिन शायद वो अभी भी डर रहा था. उसकी यही बात मुझे उसके और करीब खींच लाई.\nमैंने कहा- चलो टीवी देखते हैं.\nउसने कहा- ओके. ","मैं उसे अपने बेडरूम में ले गई … और टीवी ऑन कर दिया. वो टीवी ना देख कर मुझे देखे जा रहा था.\nखैर उस वक़्त टीवी शो में कोई हॉरर मूवी चल रही थी, जोकि मुझे बिल्कुल पसंद नहीं होती. ","रिमोट उसके हाथ में ही था.\nमैंने कहा- कुछ और लगाओ.\nतो उसने कहा- प्लीज़ यही चलने दो. ","मैंने उसकी बात मान ली और कहा- मुझे डर लगता है इसलिए तुम मेरे पास को आ जाओ.\nवो मेरे पास आ गया.","मूवी के डरावने सीन चलते रहे. अचानक से एक डरावना सीन आया और थ्री-डी एक्शन हुआ, तो मंप एकदम से डर गई और ‘उई अल्लाह..’ कहते हुए उससे लिपट गई.\nवो हंसने लगा.\nमेरे लिपटने से मेरे बड़े बड़े चूचे उसके सीने से जा लगे. मैं पहली बार किसी मर्द से लिपटी थी. मेरी सांसें उसके सीने पर चल रही थीं.\nमुझसे रहा नहीं जा रहा था. मैं शायद उस पर मर मिटी थी, सो मैं आंखें मूंदे उससे लिपटी ही रही. ","उसने बोला- सीन खत्म हो गया.\nमैंने कहा- ह्न्न् … प्लीज़ इसी तरह रहने दो न!\nउसने मेरा चेहरा अपने हाथों में लिया और बोला- मेरे रहते डर कैसा?\nमैंने हल्की सी स्माइल दी. उसकी सांसें मेरे चेहरे पर मुझे महसूस हो रही थीं. ","उसने पूछा- क्या मैं तुम्हारे गाल पर एक किस कर लूं?\nअब मुझे उसके चूतियापने पर कुछ गुस्सा आ गया कि साला हॉट गर्ल को होंठों पर नहीं पूछ रहा, गाल पर चूमने की पूछ रहा है. ","मैंने कहा- क्यों?\nवो बोला- बहुत ही तुम्हारे गाल प्यारे लग रहे हैं.\nमैंने- और क्या प्यारा लग रहा है.\nउसने कहा- तुम्हारे होंठ.\nमैं- ज्यादा प्यारा क्या लग रहा है?\nउसने मेरी आंखों में झांकते हुए धीरे से कहा- होंठ.\nमैंने कहा- तो होंठ पर किस क्यों नहीं करते. ","उसने इतना सुनते ही अपने होंठ मेरे होंठों पर रख दिए. उसके होंठों का स्पर्श पाते ही मानो मेरे बदन में जैसे बिजली सी दौड़ गई थी. ","मैंने अपना मुँह खोल दिया और उसने अपनी ज़ुबान मेरे मुँह में डाल दी. हम दोनों एक दूसरे की ज़ुबानें आपस में लड़ने लगीं. उसका चेहरा ऊपर होने की वजह से उसके मुँह से थूक उसकी ज़ुबान से होकर मेरे ज़ुबान पर आ रहा था, जिसका टेस्ट बहुत ही मीठा था. मैं उसे सारे जूस को उसके मुँह से निचोड़ लेती रही.","अचानक से उसने अपने एक हाथ को मेरे मम्मों पर रख दिया. मेरी तो हालत और भी खराब हो गई. वो मेरे मम्मों को दबाता रहा और मेरे होंठों को चूसता रहा.\nफिर वो रुका और बोला- सबा आई लव यू.\nमैंने भी उसको किस करके बोला- लव यू टू जान. ","फिर वो अपना मुँह मेरे सीने पर रगड़ने लगा. मैं उसके सिर को पकड़ कर अपने सीने पर ज़ोर से मसलवाती रही. ","कुछ देर बाद उसने मेरा कुर्ता निकालना शुरू कर दिया. मैं एकदम मदहोश थी. मैंने आराम से अपना कुर्ता निकल जाने दिया. उसने मेरी ब्रा के हुक खोल दिए और मेरे दोनों संतरों को आज़ाद कर दिया और एक को अपने होंठों में दबा कर चूसने लगा. ","मैं एकदम से पागल हो गई. आज पहली बार किसी मर्द ने मेरे दूध को चूसा था.\nवो रुका ही नहीं. बस मेरे सीने को चाटने में लगा रहा. फिर धीरे धीरे वो मेरे मम्मों से नीचे हुआ और मेरे पेट की नाभि में अपनी ज़ुबान घुमाने लगा. मेरी तो हालत और खराब होने लगी. ","अचानक से उसने मेरी बुर पर हाथ रख दिया. मैं एकदम से ऐसे चिहुंक गई, जैसे मुझे बिजली का तेज झटका लगा हो. वो मेरी लैगी के ऊपर से ही बुर को मसलता रहा.\nजल्द ही मेरी बुर से पानी निकलने लगा था. ","करण नाम के उस मर्द ने मेरी बुर में अपने लंड की मर्दानगी कैसे दिखाई … ये मैं हॉट गर्ल की बुर चुदाई की कहानी के अगले भाग में लिखूंगी.\nप्लीज़ मेरे साथ अन्तर्वासना से जुड़े रहिए और मुझे मेल करना न भूलें.\nआपकी प्यारी सबा.\n[email protected]","हॉट गर्ल की बुर चुदाई की कहानी का अगला भाग: हॉट गर्ल की बुर चुदाई की कहानी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-ki-chudai/"},{"title":"अम्मी चुद गयी सहेली के यार से","href":"https://www.freesexkahani.com/desi-kahani/ammi-chud-gayi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-1","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-first-time-sex-story/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"}]}