{"Title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","author":{"name":"कबीर पटेल","href":"https://www.freesexkahani.com/author/kabirpatel/"},"date":"16-09-2021","views":"471,591","description":["हॉट वाइफ सेक्स कहानी में पढ़ें तारक मेहता का उल्टा चश्मा के भिड़े और उसकी बीवी माधवी की चुदाई! माधवी की चूत गर्म हो रही थी, वो भिड़े को भी गर्म करने लगी.","दोस्तो, आपने मेरी पिछली कहानी\nतारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार\nपढ़ी और पसंद की. धन्यवाद.","अब मैं कबीर पटेल आपको इसी सोसाइटी के दूसरे घर में यानि शिक्षक भिड़े और माधवी के घर में ले जा रहा हूँ.","तो मजा लें हॉट वाइफ सेक्स कहानी का!","हॉल में लगे टीवी पर न्यूज एंकर खबरें सुना रही थी. ","‘इस वक़्त की सबसे बड़ी खबर आपको बता दें कि बॉलीवुड की गायिका कनिका कपूर कोरोना पॉजिटिव पाई गई हैं. खबर बड़ी है, सूत्रों से मिली जानकारी के मुताबिक कनिका कपूर लंदन से लौटी थीं और लखनऊ के एक पार्टी में पहुंची थीं, जहां वो लगभग 400 लोगों से मिली थीं.’","सुबह सुबह टीवी पर अपने कपड़ों को प्रेस करते हुए भिड़े, जो गोकुलधाम सोसाइटी का एकमेव सेक्रेटरी था और शिक्षक था. वो कोरोना के समाचार देख ही रहा था कि तभी पर्पल कलर की बिना स्लीव वाली साड़ी पहने माधवी, उसके और टीवी के बीच में आकर खड़ी हो गयी.","‘काय करतोस माधवी? अरे टीवी के आगे से हटो ज़रा, समाचार देखने दो!’ भिड़े ने प्रेस करते हुए कहा.","इस पर माधवी ने पूछा- अहो … सुनिए न! मेरी भी कुछ साड़ियां हैं, आप उन्हें भी प्रेस कर देंगे?\nभिड़े ने कपड़े प्रेस करते हुए ही कहा- हां कर दूंगा, लेकिन पहले ज़रा टीवी के सामने से तो हटो.\n‘ठीक है, मैं अभी साड़ियां लेकर आती हूं.’\nमाधवी यह बोल कर चली गयी.","उसने देखा कि भिड़े का ध्यान उसकी तरफ बिल्कुल भी नहीं पड़ा था, वो बस प्रेस करने और टीवी देखने में बिजी था.","थोड़ी ही देर में जब माधवी आयी और उसने अपनी साड़ियां भिड़े की ओर फैंकी, तब भिड़े की नज़र अपनी बीवी पर पड़ी. ","माधवी ने भिड़े का एक श्वेत रंग का कुर्ता पहना था, जिस पर काले रंग की लाइनें बनी हुई थीं. ये कुर्ता महज माधवी के घुटनों तक ही पहुंच रहा था.","‘अरे यह क्या माधवी … तुम्हारी साड़ी कहां गयी … और यह क्या पहन रखा है?’ भिड़े ने एक साथ सवालों की बौछार लगा दी.","‘शश …’ माधवी ने झुक कर अपनी उंगली भिड़े के होंठों पर रख कर उसे चुप करा दिया.\nलेकिन माधवी के इस पोजीशन में झुके होने के कारण भिड़े की नज़रें उसके कुर्ते के बटन खुले होने के कारण अन्दर तक झांक चुकी थीं. काले रंग की ब्रा में उसके सफेद चूचे बेहद ही खूबसूरत और दिलकश लग रहे थे.","भिड़े की नजरें अपनी बीवी की चुचियों पर टिक गईं और उसका मूड बदलने लगा.\nमाधवी की नजरें भिड़े के खड़े होते लंड पर ठहरी हुई थीं.","कुछ पल इसी तरह का शांत माहौल बना रहा और दोनों की नजरें कामुक होने लगी थीं.\nभिड़े की जुबान मानो उसके तालू से चिपक कर रह गई थी.","माधवी ने भिड़े का बोलना बंद होते ही अपने कोमल होंठ, भिड़े के होंठों पर रख दिए और धीरे धीरे उसे किस करने लगी.\nभिड़े को भी माधवी के रसीले होंठ बेचैन करने लगे थे.\nवो भी अपनी गदरायी हुई बीवी के गर्म होंठों से सुलगता जा रहा था.","सुबह सुबह का वक़्त था, भिड़े और माधवी की एकलौती जवान बेटी सोनू अन्दर कमरे में सो रही थी … इसी लिए भिड़े थोड़ा हड़बड़ा रहा था.","लेकिन माधवी को इस बात की कोई चिंता नहीं थी. वो तो बस हर किसी हाल उसी वक़्त भिड़े के साथ सेक्स कर लेना चाहती थी.","धीरे धीरे माधवी आगे बढ़ी और भिड़े की गर्दन पर किस करते हुए उसकी छाती तक पहुंच गई. फिर उसकी बनियान के ऊपर से ही उसको काटने-चाटने लगी.","माधवी की भरी हुई चूचियां भिड़े के सीने से रगड़ने लगी थीं और भिड़े का लंड टनटनाने लगा था.","हालांकि भिड़े अभी भी थोड़ा असहज महसूस कर रहा था लेकिन अब बात उसके हाथ से निकल चुकी थी.\nइस वक्त सभी कुछ चुदास से भरी हुई माधवी के ही हाथों में था.","माधवी, भिड़े की छाती से होते हुए उसके पेट तक … और पेट से होते हुए भिड़े के हथियार तक पहुंच चुकी थी.","भिड़े के लहंगे नुमा लोअर के ऊपर से ही माधवी उसके हथियार पर चुम्बनों की बौछार कर रही थी. ","हालांकि भिड़े थोड़ा असहज जरूर महसूस कर रहा था, लेकिन उसे मज़ा भी आ रहा था.\nकितने अरसे के बाद वे दोनों पति पत्नी ठीक से एक दूसरे के साथ आनन्द के पल बिता रहे थे और इस कोरोना काल का लाभ ले रहे थे.","इससे पहले की माधवी भिड़े के लहंगे का नाड़ा खोलती, भिड़े ने उसे रोका और उसे इस्तरी की ओर इशारा करते हुए दिखाया कि इस्तरी बंद कर देने दे. ","माधवी भिड़े के ऊपर से उठी, इतनी ही देर में भिड़े ने इस्तरी की स्विच को ऑफ कर दिया और इतनी देर में माधवी ने खड़े होकर भिड़े के सामने ही अपना कुर्ता निकाल दिया. ","अंडरगारमेंट्स के नाम पर माधवी ने अपने बोबों पर सिर्फ एक ब्रा ही पहन रखी थी, उसने नीचे कुछ भी नहीं पहन रखा था. उसकी चुत एकदम नंगी थी, ","भिड़े कुछ पल के लिए माधवी की चिकनी साफ चूत को देखता ही रह गया और उसका मुँह उसके अवाक हो जाने के कारण खुला ही रह गया.","ऐसा नहीं था कि भिड़े ने माधवी की चूत नहीं देखी थी लेकिन माधवी का यह बिंदास स्वरूप वो आज पहली बार देख रहा था.\nमाधवी के इस बिंदासपने को आज तक भिड़े ने कभी महसूस नहीं किया था.","‘अहो … क्या देख रहे हो? अब देखते ही रहोगे कि चोदोगे भी?’ माधवी ने अपनी नंगी कमर पर अपने दोनों हाथ टिकाते हुए भिड़े से पूछा.","भिड़े ने थोड़ा हकलाते हुए पूछा- हां, हां माधवी, लेकिन मैं यह कह रहा था कि क्या इस वक़्त सेक्स करना ठीक रहेगा?\n‘क्यों इस वक्त क्या हुआ … चुदाई के लिए किसी पंडित से मुहूर्त निकलवाना पड़ेगा क्या?’","‘नहीं माधवी … मैं ये कह रहा था कि व्वो … सोनू किसी भी वक्त उठ कर इधर आ गई तो?’\n‘ठीक है … मैं सब समझ गई … आपसे कुछ नहीं होगा.’ ","यह कहते हुए माधवी ने जो कुर्ता नीचे फर्श पर फैंका था, वो उठाकर पहनने की कोशिश करने लगी.","लेकिन भिड़े का भी अब सेक्स करने का मूड बन चुका था तो उसने माधवी को कपड़े पहनने से रोक लिया. ","‘क्या हम रूम में जाकर सेक्स कर सकते हैं माधवी?’ भिड़े ने माधवी की सहमति लेते हुए पूछा.\nऐसा लग रहा था मानो भिड़े कोई शिक्षक नहीं बल्कि नौकर हो और अपनी मालकिन से उसकी चुदाई की आज्ञा ले रहा हो.","‘नहीं, मैं कह रही हूं न कि आपसे कुछ नहीं हो पाएगा, मैं उंगली से काम चला लेती हूँ.’","यह कहते हुए माधवी अपना हाथ भिड़े के हाथ से छुड़ाने लगी और फिर से अपना कुर्ता पहनने की कोशिश करने लगी.","‘ठीक है ठीक है … चलो यहीं सेक्स करते हैं.’ ","यह कहते हुए भिड़े खुद अपने लहंगे जैसे लोअर का नाड़ा खोलने लगा.","‘यह बात हुई न मेरे शेर!’ माधवी ने अपना हाथ भिड़े के कंधे पर हल्के से मारती हुई उसको शाबाशी देती हुई बोली.","वो इस वक्त अपने दूसरे हाथ की उंगली अपनी चूत में डालकर हिला रही थी.\nअगले ही पल उसने अपनी चूत से उंगली निकाली और भिड़े के होंठ पर रख दी.\nउसकी गीली उंगली को भिड़े अपने मुँह में लेकर उसकी चुदी-चुदाई चूत के गीलेपन का रसपान करने लगा. ","एक तरफ भिड़े माधवी की चूत में डाली हुई उंगली को चूस रहा था तो दूसरी तरफ माधवी भिड़े के लहंगे में हाथ डालकर उसके हथियार से खेल रही थी. ","हथियार से खेलते खेलते वो कभी भिड़े के गोटे भी दबा देती थी, जिसके कारण कभी-कभार भिड़े के मुँह से एक मीठी दर्द की आह निकल जाती.\nउसी के चलते वो माधवी की उंगली को, जो उसके मुँह में थी … उसे कभी-कभार काट भी लेता.","‘आह क्या कर रही हो जान … एकदम आग लगा दी तुमने तो!’\n‘आग लग गई तो बुझा लो न मेरी जान … मेरी खुली चुत तुम्हारे सामने है.’","भिड़े अपनी उंगली को माधवी की चुत में पेलने लगा.","इससे माधवी की चुत एकदम से खौल गई- अहो चलिए न, उंगली बहुत चला ली … अब लंड पेल कर चुदाई करो.\nमाधवी ने थोड़ा कसमसाते हुए भिड़े से कहा.","वो भिड़े का लंड पकड़ते हुए उसको अपने हॉल में बने हुए काउच पर ले गयी और उसने भिड़े को धक्का मारकर काउच पर बिठा दिया.","जैसे ही भिड़े काउच पर बैठा, तो माधवी अपनी टांग उठाती हुई भिड़े के लंड पर बैठ गयी और फटाक से भिड़े का पूरा लंड माधवी की गांड में समा गया.\nवो हल्की-हल्की सिसकारियां लेकर भिड़े के लंड पर बैठ कर खुद ही ऊंची-नीची होने लगी. ","भिड़े माधवी के इस रूप को देखकर प्रभावित तो ज़रूर हुआ था लेकिन अंदाज़ा नहीं लगा पा रहा था कि वो माधवी को चोद रहा है या फिर माधवी उसको चोद रही है. ","खैर … जो भी हो, यह तो पक्का था कि माधवी अपनी चुदास के चरम पर थी और बिना कोई की परवाह किए आज वो बस अपने पति से खुलकर चुदने का आनन्द लेना चाहती थी … और ठीक वैसे ही वो कर भी रही थी.","अभी माधवी को चुदने में मज़ा आने ही लगा था कि थोड़ी ही देर में भिड़े के लंड ने अपना पानी छोड़ दिया और माधवी की चूत के अन्दर ही अपनी सख्ती गंवाते हुए ढीला पड़ने लगा.","‘अहो! आपसे न एक भी काम ठीक से नहीं होता! इतनी जल्दी क्यों झड़ गए?’ अभी मेरा तो हुआ ही नहीं.’\nमाधवी ने अपने सर पर दुख और मायूसी के कारण हथेली मारते हुए कहा.","‘पर माधवी …’\n‘पर-वर कुछ नहीं सुनना मुझे, चलिए अपने लंड को फिर से खड़ा कीजिए और मेरी अधूरी आग को बुझा कर ठंडी कीजिए.’\nमाधवी ने भिड़े की बात को काटते हुए कहा.","इधर भिड़े का लंड आमरण अनशन पर बैठ गया था. ","माधवी ने अपनी चूत से भिड़े के लंड का पानी साफ किया.","इसके बाद जब भिड़े अपने सोये हुए लंड को फिर से जगाने की कोशिश कर रहा था, तब माधवी ने कहा- एक काम कीजिए … आप रहने ही दीजिये, सब मुझे ही करना पड़ेगा.\n‘तो तुम ही बताओ मैं क्या करूँ? मैं जल्दी झड़ जाता हूं … इसमें मेरा तो कोई दोष नहीं? ","भिड़े ने थोड़ा आक्रामक स्वर में माधवी का उत्तर देते हुए कहा तो भिड़े के सवाल का कोई उत्तर देने के बजाए माधवी अपने घुटनों के बल बैठी और भिड़े का लंड अपने मुँह में लेकर चूसने लगी.\nमाधवी के गर्म होंठों का अनुभव पाकर भिड़े के लंड ने फिर से सख्ती दिखाना शुरू कर दिया.\nइस सख्ती को माधवी ने अपने मुँह में ही महसूस किया.","अपने लंड को माधवी के मुँह द्वारा चूसे जाने का अनुभव भिड़े के लिए इतना हसीन था कि भिड़े ने माधवी का सर पकड़ कर ज़ोरों से अपना लंड अन्दर-बाहर करके माधवी का मुँह ही चोदना शुरू कर दिया.","माधवी भी भिड़े का खूब साथ दे रही थी.\nउसे हर हाल में भिड़े का बड़ा और खड़ा लंड चाहिए था. ","भिड़े ने अब माधवी के मुँह को चोदने की गति और भी बढ़ा दी थी, यहां तक कि माधवी के लिए सांस लेना भी मुश्किल होता जा रहा था.\nउसके मुँह से थूक की धारा बहने लगी थी और आंखों पर किया हुआ काला काजल आंखों में आंसू आ जाने की वजह से पूरा फैल चुका था लेकिन फिर भी भिड़े के लंड से वो अपने मुँह को चुदवा रही थी.","दोस्तो, मुझे उम्मीद है कि आपको इस देसी हॉट वाइफ सेक्स कहानी को पढ़कर मजा आया होगा. अब अगले भाग में आपको इन दोनों की जवान बेटी सोनू को भी सेक्स कहानी में शामिल करूंगा. आप मुझे मेल जरूर भेजें.\n[email protected]","हॉट वाइफ सेक्स कहानी का अगला भाग: गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/fantasy-xxx-story/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"},{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"},{"title":"पड़ोस वाली भाभी को चोदने की चाहत- 1","href":"https://www.freesexkahani.com/antarvasna/bengali-bhabhi-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"},{"title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"},{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"}]}