{"Title":"जिम से जिस्म तक","author":{"name":"नील रचना","href":"https://www.freesexkahani.com/author/neelrachana/"},"date":"03-08-2021","views":"28,042","description":["हॉट लेडी सेक्स कहानी मेरे साथ जिम में आने वाली एक गर्म भाभी की चूत चुदाई की है. भाभी के साथ मेरी दोस्ती कैसे हुई? कैसे हम दोनों में सेक्स हुआ? पढ़ें.","हाय दोस्तो, मेरा नाम नील है और मैं पुणे से हूँ।\nमेरी गली की लड़की कल्पना से सेक्स\nऔर रचना से सेक्स करने के बाद आपके लिए एक नयी सच्ची घटना लेकर फिर आया हूँ।","यह एक सच्ची कहानी है, हमेशा की तरह कहानी के पात्रों के नाम बदल दिए हैं। ","यह हॉट लेडी सेक्स कहानी कुछ साल पहले की है। उस वक्त मैं शहर में कॉलेज में पढ़ रहा था।","मैं जिस जिम में जाता हूं, वह हमारे शहर पुणे का एक प्रसिद्ध जिम है।\nलड़के और लड़कियों के साथ-साथ सभी उम्र की महिलाएं यहाँ आती हैं।","जिम जाने का मेरा समय सुबह छह बजे का है। उस समय बहुत भीड़ होती है।","उसी भीड़ में एक प्रियंका भाभी थीं। वो दिखने में बहुत हॉट और सेक्सी थी; उम्र 28-29 होनी चाहिए।","उसे देखकर मैंने कभी नहीं सोचा था कि उसे जिम आने की जरूरत है।\nभाभी का सेक्सी फिगर 34c 28 34 हैं जो उन्होंने मुझे बाद में बताया।","लेकिन वे अपने शरीर को फिट रखने के लिए जिम आती थीं।\nभाभी हमेशा टॉप और टाईट नाईट पैंट पहनती थी जिससे उसका फिगर साफ दिख जाता।\nइसी वजह से जिम में सभी जवान और बुड्ढे प्रियंका की भाभी पर नजर रखते थे।","एक दिन प्रियंका भाभी मशीन पर बैठी कंधे की कसरत कर रही थीं और मैं उन्हें घूर रहा था।","फिर उसकी निगाह मुझ पर पड़ी तो मैंने उससे अपनी निगाह हटा ली।\nमुझे अपनी आपत्ति पर शर्म आ रही थी।","फिर जब जिम खत्म हो गया और वह बाहर जा रही थी, मैंने उससे संपर्क किया और कहा- सॉरी!\nउसने मुझसे कहा- कोई बात नहीं।\nमैंने कहा- मेरी गलती नहीं क्योंकि आप बहुत हॉट हैं। ","मेरे यह कहने पर वो हंस पड़ी और चली गई।\nउसने मुझसे कुछ नहीं कहा।","उसके सकारात्मक रवैये ने मुझे मन की शांति और ग्लानि का अहसास दिलाया।","इस घटना के बाद हमने बात करना शुरू किया।\nमैंने हमेशा उनकी तारीफ की जैसे कि आप बहुत हॉट, सेक्सी और आकर्षक हैं।\nउन्हें यह सब सुनकर बहुत अच्छा लगा इसलिए उन्होंने कभी मुझसे शिकायत नहीं की।","एक दिन जब मैं जल्दी जिम गया तो मैंने देखा कि प्रियंका भाभी जिम के बाहर अकेली खड़ी हैं। जिम अभी तक नहीं खोला गया था।","मैं तुरंत उनके पास गया और उन्हें गुड मॉर्निंग बोला।\nमैंने उनसे जल्दी जिम आने का कारण पूछा।\nउसने कहा- मेरे पति एक बिज़नेसमैन हैं. वे व्यवसायिक मीटिंग के लिए बाहर जा रहे हैं। मुझे उनका समान पैक करना था इसलिए मैं आज जल्दी जाग गयी और मैं जिम आ गयी।","मैंने कुछ देर उनसे बात की।\nतब तक जिम खुल गया था और हम दोनों व्यायाम करने लगे।","अब हम अच्छे दोस्त थे।","जिम खत्म होने के बाद भी हम काफी देर तक बातें करते रहे।","अब जिम के अलावा हमने अन्य चीजों के बारे में बात करना शुरू कर दिया।\nहम हल्के फुल्के चुटकुले भी किया करते।","एक दिन उसने मुझसे कहा- क्या तुम शाम को फ्री हो?\nमैंने जल्दी से उन्हें हाँ ’कह दिया। ","प्रियंका भाभी ने मुझे उसके घर का पता दिया और कहा- शाम को सात बजे आ जाना; मुझे तुमसे कुछ काम है।","मैं शाम को तैयार होकर उनके घर गया।\nउनका घर एक महल जैसा लग रहा था।","मैंने दरवाजे की घंटी बजाई और दो मिनट में वह गेट पर आ गयी।\nप्रियंका भाभी को देखकर मैंरे मुँह से निकल गया- वाह!\nमाल लग रही थी वे!","मैं आपको बता नहीं सकता कि नीली साड़ी, लाल रंग की लिपस्टिक उन पर कैसी लगती थी.\nलेकिन मैं इस बात की गारंटी दे सकता हूं कि कोई भी बुड्ढा प्रियंका भाभी को इस अवतार में देखता तो उसका भी लंड खड़ा हो जाता।","प्रियंका भाभी ने अपनी मधुर आवाज़ में मेरा खूबसूरत सपना तोड़ दिया और कहा- क्या तुम यहाँ खड़े होकर मुझे देखते रहोगे या तुम अंदर भी आओगे?\nमैंने कहा- भाभीजी, आज पहली बार मैं आपको साड़ी में देख रहा हूँ इसलिए मैं आपसे अपनी आँखें नहीं मिला सकता।","भाभी ने कहा- क्यों मैं साड़ी में अच्छी नहीं दिखती?\nमैंने कहा- आप साड़ी में और भी हॉट और सेक्सी लग रही हैं।\nउसने मुस्कुराते हुए कहा- हाँ, मैं यह आपकी आँखों और जीन्स में देख ही रही हूँ।","प्रियंका के मुँह से यह सुनकर मैंने महसूस किया कि उसके मन में भी कुछ होना चाहिए।\nअब मैंने प्रियंका में दिलचस्पी लेना शुरू कर दिया।","फिर उसने मुझे हॉल में सोफे पर बैठाया और पूछा- तुम कुछ लोगे?\nमैंने कहा- अभी तो बस पानी से काम चला लूंगा।","वे पानी लेने के लिए रसोई में गई।","जैसे-जैसे भाभी चलती गई, उनकी गांड हिलती गई जैसे कि दो फुटबॉल एक-दूसरे को मार रहे हों।\nयह कामुक दृश्य देख कर मैं बहुत गर्म हो गया।","फिर वो पानी लेकर मेरे बगल में बैठ गई और हम दोनों बातें करने लगे।","प्रियंका भाभी ने मुझसे पूछा- तुमने मेरे बारे में बहुत कुछ पूछा है लेकिन आपने अपने बारे में क्या नहीं बताया?\nमैंने कहा- अभी तो मैं कॉलेज में पढ़ रहा हूँ।","उसने कहा- तब आपके बहुत सारे दोस्त होंगे?\nमैंने कहा- हां बहुत सारे हैं।","भाभी ने कहा- लड़के हैं या लड़कियाँ?\nमैंने कहा- दोनों!","प्रियंका ने कहा- फिर तुम्हारी भी कोई गर्लफ्रेंड होगी।\nमैंने कहा- नहीं, मैं केवल दोस्ती करता हूं और मुझे लड़कियों से ज्यादा भाभी और शादीशुदा महिलाओं में दिलचस्पी है!","भाभी ने कहा- क्या? अच्छा मैं भी तो शादीशुदा हूँ और महिला भी हूँ. बताओ तुम्हें मुझमें क्या पसंद है?","मैं- मुझे तुम्हारा फिगर बहुत पसंद है और तुम बहुत हॉट और सेक्सी हो। तुम्हारे बूब्स और निप्पल बहुत कड़क हैं। मैं इनको छूना चाहता हूँ, चूमना चाहता हूँ।\nप्रियंका- क्या सच में! तुमने कभी बोला नहीं? और वैसे भी मैं तुम्हें मना नहीं करती।","मैं बोला- भाभी, मैं तुमसे बहुत प्यार करता हूं और मैं तुम्हें यह बात बहुत समय से बताना चाहता हूं।","प्रियंका भाभी से हरी झंडी मिली तो मैं बहुत खुश था और उन्हें पकड़ा और सोफे पर उसे चूमना शुरू कर दिया।","भाभी भी मुझे चूम रही थी और मुझे उन्होंने जोर से पकड़ लिया।\nमैं भी भाभी मेरा पूरा साथ दे रहा था। मैं उसके रसीले होंठों को आम की तरह चूस रहा था और वो मजे ले रही थी।","अब मैंने अपने दोनों हाथ उसकी गर्दन पर फिराना शुरू कर दिया। फिर मेरे हाथ उनके बूब्स पर आ गए।\nउनके बूब्स बहुत मुलायम थे।","प्रियंका भाभी के मुँह से कामुक आहें निकल रही थीं।","तभी भाभी ने कहा- चलो, अंदर वाले कमरे में चलते हैं।","मैंने सिर हिलाया और उन्हें अपनी बांहों में उठाया और उनके कमरे में ले गया, उन्हें बिस्तर पर लिटाया और उनके ऊपर चढ़ गया।","वे पहले से ही मेरे हमले की तैयारी कर रही थी। बाँहें फ़ैलाकर भाभी ने मुझे उनकी बांहों में ले लिया और हम दोनों एक दूसरे को चूमने लगे।\nहम दोनों की जीभ एक दूसरे के मुँह में थी और एक दूसरे के होंठों के रस का स्वाद ले रही थी।","फिर मैंने जल्दी से उसकी साड़ी खोल दी। फिर उसने अपना ब्लाउज और पेटीकोट उतार दिया।","उन्होंने अन्दर काली ब्रा पैंटी पहनी हुई थी। उनके गोरे बदन पर वो इतनी सेक्सी लग रही थी।","इस बार प्रियंका भाभी मुझे एक पोर्नस्टार की तरह लग रही थीं।\nमैंने पहले उसके नग्न शरीर को प्यार से सूंघा; फिर मैंने उसके पूरे बदन को अपनी जीभ से चाटना शुरू कर दिया।","भाभी को फोरप्ले की मेरी कला बहुत पसंद आयी।","उन्होंने कहा- नील, तुमने तो मेरा पूरा शरीर देख लिया है। अब मैं तुम्हारा शरीर को देखना चाहती हूं।\nमैंने कहा- भाभी, आप इसे खुद ही उतार दो।","भाभी ने जल्दी से मेरे पूरे कपड़े उतार दिए और मेरा लंड बाहर निकाल लिया। भाभी ने अचानक से मेरा लंड पकड़ लिया और चूसने लगी।","मैंने उसकी ब्रा और पैंटी उतार दी और उनको पूरी नंगी कर दिया।\nहम दोनों 69 की पोज़िशन में आ गए.","अब मैं उनकी चुत चाट रहा था और वो मेरा लंड चूस रही थी। उन्होंने मेरा लंड चूसा और उसे पूरा लाल कर दिया।\nफिर उन्होंने कहा- नील अब मुझसे रहा नहीं जा रहा, प्लीज मुझे चोदो!","मैंने कहा- हाँ मेरी प्यारी प्रियंका भाभी, मैं भी कब से तुम्हारी प्यारी चूत में मेरा लंड गाड़ना चाहता हूँ।\nभाभी चेहरे पर कामुक हँसी थी.","और भाभी ने अपने पैर रंडी की तरह तरह खोल दिए।\nमैंने बिना समय बर्बाद किये अपना लंड उनकी चूत में घुसाया।\nउनके मुँह से एक आह निकली- आऊच!","लेकिन जिम जाकर बने भाभी के लचीले शरीर ने मेरे लंड को आराम से उसकी चूत में समा लिया।","फिर मैंने उसे चोदना शुरू किया।","उन्होंने भी मजे से चुदाई शुरू कर दी।\nमैंने उन्हें पहले बहुत प्यार से पर बाद में बेरहमी से चोदा।","इस समय तक वे दो बार झड़ चुकी थी।\nलेकिन उनके पास अद्भुत सहनशक्ति थी।","झड़ने के बाद कुछ मिनटों में ही भाभी वापस कामुक होकर चुदवा रही थी।\nहम दोनों ने पूरी चुदाई के दौरान पोज़िशन बदल कर चुदाई का मज़ा लिया।","एक बार हम दोनों संतुष्ट होने के बाद लेट गए।","कुछ देर बाद हम 69 की अवस्था आ गए।\nभाभी की चूत की धारा और उसने मेरा लंड से निकला हुआ पानी पीकर हमने एक दूसरे के अंग को साफ किया।","मेरा लंड एक बार फिर खड़ा हो गया; मैंने कहा- भाभी, मुझे आपकी गांड मारनी है।\nभाभी बोली- मैं भी तुम्हें मेरी शानदार चुदाई के लिए यह गांड उपहार स्वरूप देना चाहती हूं। तुम न कहते तो भी मैं तुम्हें इसके लिए मनाती।","मैंने भाभी को घोड़ी बनाकर उनकी गांड पर लंड लगाया और पूछा- भाभी, आप इसके लिए तैयार हो?","भाभी बोली- तुम्हारे लिए कुछ भी! मैं कितनी भी चिल्लाऊं … तुम रूकना मत. आवाज बाहर नहीं जाएगी।","फिर मैंने एक जोर का शॉट लगाया और आधा लंड भाभी की गाण्ड में समा गया।\nभाभी जोर से चिल्लाई- उईईई ईईई माँ मर गयी!","मैंने भाभी के बूब्स को पकड़ा, दबाया जिससे मुझे पकड़ मिल गई और वो आगे न सरक सकी।","तब मैंने बूब्स दबाते हुए जोर से लंड का एक शॉट मारा और पूरा लंड प्रियंका भाभी की गांड फाड़ते हुए अंदर चला गया।","“उईई ईईईई मर गई कमीने, निकाल इसे बाहर!”\nभाभी रोने लगी और लंड बाहर निकालने को बोल रही थी।","मैंने उनकी बात नहीं सुनी। मेरा पूरा लंड उनकी गांड में चला गया था।\nमेरे लंड में भी दर्द हो रहा था।","भाभी रो रही थी- मैं तुम्हें दोबारा गांड मारने नहीं दूँगी। मुझे छोड़ दो।","मैं भाभी की बात सुने बिना ही उन्हें चोदता रहा।\nकुछ देर बाद भाभी को भी मजा आने लगा।","फिर 15 मिनट के बाद मैंने अपना वीर्य उसकी गांड में छोड़ दिया।","इसके बाद मैंने लंड को बाहर निकाला और देखा कि भाभी की गांड से खून आ रहा था।","प्रियंका की आँखों में आँसू थे और साथ में चेहरे पर संतुष्टि के भाव थे।","फिर कुछ देर बाद बाथरूम में हमने एक दूसरे को साफ किया।","इसके बाद नंगे रह कर ही एक दूसरे को खाना खिलाया और एक दूसरे को बांहों में लेकर सो गए।","इसके बाद भी हम दोनों ने बहुत बार सेक्स किया।","जब भी भाभी का पति बिज़नेस ट्रिप पर जाता तो मैं उनके घर जाता और उसे अपना लंड ट्रिप करवा देता। ","मेरी हॉट लेडी सेक्स कहानी पर अपनी अमूल्य राय जरूर दें जिससे मुझे लिखने की प्रेरणा मिले और मैं अपनी गलतियां सुधारूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गली की लड़की कल्पना से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"},{"title":"रचना से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-classroom-sex/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 3","href":"https://www.freesexkahani.com/antarvasna/dehati-ladki-ki-chudai/"},{"title":"कोमल हसीना को खुल कर चोदा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hotel-room-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-nude-bhabhi-kahani/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"}]}