{"Title":"सिगरेट के बदले हॉट गर्ल की चूत","author":{"name":"कूल जैक","href":"https://www.freesexkahani.com/author/cooljack/"},"date":"31-12-2019","views":"37,388","description":["मेरी बिल्डिंग में रहने वाली एक हॉट गर्ल से मेरी बातचीत इत्तेफाक से शुरू हुई. वो बातों से काफी फ्रेंक लग रही थी. वो मुझे अपनी चूत देने के लिए कैसे राजी हो गयी?","दोस्तो! मेरा नाम हर्ष है, मैं एम.बी.ए. ग्रेजुएट हूं. मैं मुम्बई में रहता हूं. बात उन दिनों की है जब मैं नवी मुम्बई में इंटर्नशिप करता था.","एक रात की बात है कि मैं अपने दोस्तों के साथ पार्टी करके आ रहा था. जब मैं अपने फ्लैट पर पहुंच कर दरवाजा खोलने लगा तो पाया कि मेरे वाले फ्लैट की चाबी दूसरे दोस्त के फ्लैट पर ही छूट गयी थी. मैंने दोस्त को फोन किया तो वो बोले कि थोड़ी देर में पहुंच रहे हैं. ","हम कई लोग साथ में रह रहे थे. अब अंदर जाने का कोई रास्ता नहीं था तो मैं बाहर वहीं पर लिफ्ट के पास खड़ा हो गया. मैं अपने दोस्तों के आने का इंतजार करने लगा. लिफ्ट भी लचर सी थी. कभी काम करती थी और कभी नहीं. तभी मेरे ही फ्लोर वाले फ्लैट से एक लड़की भी निकल कर आई. ","वो लिफ्ट का बटन दबाने लगी तो मैंने कहा कि लिफ्ट खराब है. सीढ़ियों से ही जाना पड़ेगा.\nवो बोली- एक सिगरेट के लिए मैं 6 माले नीचे तो नहीं जा सकती.\nमैंने कहा- अगर बात सिगरेट की ही है तो मैं दे देता हूं. मेरा पास है. ","लड़की बोली- थैंक्स, अभी के लिए दे दो, मैं तुम्हें कल दे दूंगी. बल्कि एक नहीं पूरा पैकेट ही ला दूंगी, मगर अभी बहुत तलब लगी हुई है पीने की.\nमैंने कहा- कोई बात नहीं, ले लो.","मैंने उसको सिगरेट निकाल कर दे दी. एक सिगरेट मैंने अपने लिये भी निकाल ली. जब मैंने सिगरेट जलाने के लिए लाइटर निकालना चाहा तो जेब में लाइटर भी नहीं था. ","वो बोली- क्या हुआ?\nमैं बोला- लाइटर तो है ही नहीं.\nवो बोली- मेरे पास रखा होगा. आ जाओ. ","मैं उसके फ्लैट की ओर गया.","अंदर जाकर वो सिगरेट जलाकर मेरी सिगरेट जलाने के लिए बाहर आई.\nसिगरेट जलाते हुए बोली- तुम अंदर आकर आराम से पी सकते हो. अंदर कोई नहीं है. ","मैंने कहा- नहीं, इट्स ओके.\nवो हॉट गर्ल बोली- अरे, कोई बात नहीं, आ जाओ. आराम से बैठ कर पी लो. तुमने मेरी मदद की है.\nउसके कहने पर मैं उसके साथ अंदर चला गया. ","अंदर जाकर वो पूछने लगी- तुम्हें पहले तो कभी इस बिल्डिंग में नहीं देखा. नये आये हो क्या?\nमैंने कहा- हां. मैं यहां पर एम.बी.ए इंटर्नशिप के लिए आया हुआ हूं.\nवो बोली- वैसे कहां रहते हो?\nमैंने कहा- सेंट्रल मुंबई में रहता हूं.","फिर मैंने उससे उसके बारे में पूछा तो वो बताने लगी कि वो फैशन डिजाइन का कोर्स कर रही है. उसका नाम आयशा था. उसकी उम्र भी लगभग मेरे जितनी ही लग रही थी. ","इतने में ही वो हॉट गर्ल उठी दो पैग में ड्रिंक बनाकर ले आयी. उसने मुझे ड्रिंक ऑफर किया. मैं तो पहले से ही सुरूर में था इसलिए सोचा कि एक पैग और सही. ","उसके साथ बैठ कर मैं पीने लगा. हम दोनों ड्रिंक करते हुए बातें करने लगे. बातें करते हुए टाइम का पता ही नहीं चला. फिर तभी एक दोस्त के नम्बर से मेरा फोन बजने लगा. मैंने फोन उठाया तो पता चला कि वो लोग पहुंच गये थे.","मैं उठकर जाने लगा तो आयशा बोली- अरे कहां जा रहे हो इतनी जल्दी?\nमैंने कहा- दोस्त लोग आ गये हैं. मेरे फ्लैट की चाबी कहीं और छूट गयी थी.\nवो बोली- अपना ड्रिंक तो खत्म कर लो!\nमैंने जल्दी से अपना ड्रिंक खत्म कर लिया.\nउसके बाद वो बोली- एक सिगरेट और जला दो यार. ","फिर मैंने उसके लिए एक सिगरेट और जला दी.\nफिर मैं उठकर गेट के पास आ गया. गेट खोल कर मैंने उसको बाय बोला और वो उठकर गेट बंद करने के लिए आई.\nआते हुए उसका पैर टेबल के कोने से टकरा गया.\nवो वहीं पर गिर गयी.","मैंने उसको दौड़कर उठाया. उसको संभालते हुए उसके बेड पर लेकर गया. उसके पैर में मोच आ गयी थी.\nतो मैंने सोचा कि अकेली लड़की है. इसको ऐसी हालत में छोड़कर जाना ठीक नहीं है. उसका दर्द कम करने के लिए मैंने उसके पैर में दवाई लगा दी. ","जब मैं उठने लगा तो वो बोली- थोड़ी सी कमर में भी लगा दो यार!\nमैंने कहा- कमर में दर्द कैसे हो गया?\nवो बोली- अरे हो रहा है, तुम लगा दो प्लीज.\nमैंने उसकी टीशर्ट में हाथ डालकर उसकी कमर में मूव लगाना शुरू किया.","मुझे भी नशा चढ़ा हुआ था. मैं उसकी कमर से लेकर उसकी गर्दन तक हाथों को ले जा रहा था. वो भी आराम से लेटी हुई थी. मेरा लंड खड़ा हो गया था. मन कर रहा था कि उसके बूब्स को टच कर लूं. ","जब मुझसे रुका न गया तो मैंने उसके बूब्स तक हाथ ले जाना शुरू कर दिया. उसकी चूचियां नीचे दबी हुई थीं क्योंकि वो पेट के बल लेटी हुई थी. मैं धीरे धीरे उसकी ब्रा को छू रहा था. वो कुछ नहीं बोल रही थी.","मैं उत्तेजित होने लगा था. मैंने बहुत कंट्रोल किया लेकिन जब रहा न गया तो मैंने उस हॉट गर्ल की गर्दन पर पीछे से एक गर्म किस कर दिया. वो तब भी कुछ नहीं बोली. फिर मुझे पता लग गया कि इसको भी मजा आ रहा है.","अब मैं उसकी ब्रा की पट्टी को खींचने लगा. कुछ ही पल के बाद मैंने उसकी ब्रा की पट्टी भी खोल दी. अब मेरे हाथ उसकी ब्रा में कैद उसकी चूचियों को छू रहे थे. उसकी पट्टी पीछे से खुल गयी थी.\n","","एक दो मिनट तक यही चलता रहा. फिर वो पलट कर पीठ के बल हो गयी. उसकी आंखों में नशा था. मैंने उसके होंठों पर होंठों को रख दिया और उसको किस करने लगा. वो भी जोश में आ गयी और मेरे होंठों को पीने लगी.","उसके बाद फिर मैंने उसकी टीशर्ट को निकाल दिया और उसकी चूचियों को पीने लगा. वो मस्ती में हो गयी और अपनी चूचियों को चुसवाने लगी. मैं उसकी चूचियों को मस्ती में पी रहा था. वो मचलने लगी.","अब मैंने उस हॉट गर्ल के बूब्स को दबाते हुए उसकी चूचियों के निप्पल को जीभ से चूसना शुरू कर दिया. उसके मुंह से सिसकारियां निकलने लगीं. उम्म्ह… अहह… हय… याह… वाऊ … करते हुए वो अपने निप्पलों को चुसवाने का मजा ले रही थी. मैं भी पूरे जोश में आ गया था. ","फिर मैंने उसकी चूचियों को जोर से दबाते हुए उसके होंठों को पीना शुरू कर दिया. नीचे से एक हाथ उसकी स्कर्ट में डाल दिया और उसकी पैंटी को सहला दिया. वो उचकने लगी. मैं उसकी चूत को सहलाते हुए उसके होंठों को पीने लगा. ","कुछ ही देर में वो मेरे लंड को मेरी पैंट के ऊपर से पकड़ने लगी. उसको पूरी मस्ती चढ़ गयी थी. वो उठी और उसने मेरी पैंट की बेल्ट को खोलना शुरू कर दिया. उसके बाद उसने पैंट को भी खोल दिया. ","वो बोली- पैंट निकालो जल्दी.\nमैंने पैंट निकाल दी. मैं अंडरवियर में हो गया. अब उसने मेरे अंडरवियर के ऊपर से ही मेरे लंड को पकड़ लिया और उसको दबाने लगी. वो मेरे टीशर्ट को उतारने लगी. उसने मुझे पूरा नंगा कर दिया. ","फिर उसने मुझे अपने ऊपर खींच लिया. नीचे से उसने स्कर्ट भी निकाल दी और मेरा लंड उसकी पैंटी पर टकरा गया. मैं उसकी चूचियों को पीते हुए उसकी चूत में पैंटी के ऊपर से ही अपने लंड के धक्के देने लगा. वो भी चुदना चाह रही थी और मैं भी उसको चोदने के लिए बेताब हो गया था. ","उसके बाद मैंने उसकी पैंटी को निकाल दिया और उसकी टांगों को ऊपर करके उसकी चूत में मुंह दे दिया. वो एकदम से सिसकारने लगी.\nआह्ह … ओ माय गॉड … आह्ह … स्स्… कमॉन … सक इट … जैसे कामुक शब्दों से वो मुझे उत्तेजित करने लगी. ","मैं भी पूरी मस्ती में उसकी चूत को चूसने लगा. उसकी चूत पहले से ही चुदी हुई लग रही थी. वो एक फ्रेंक लड़की थी इसलिए जरा सा भी नहीं शरमा रही थी. ","फिर मैंने अपने अंडरवियर को निकाल कर एक तरफ डाल दिया. उसकी गीली हो चुकी चूत पर मैं लंड को मसलने लगा.\nआयशा बोली- आह्ह … करो कुछ जल्दी, अब नहीं रुका जा रहा.\nउसकी हालत खराब हो रही थी. ","उसके कहने पर मैंने अपने लंड को उसकी चूत में सेट कर दिया. धक्का देने लगा लेकिन लंड भी चिकना हो चुका था इसलिए चूत पर फिसल गया. मैंने फिर से ट्राई किया लेकिन फिर से मेरा लंड उसकी चूत पर फिसल गया. दो-तीन बार ऐसा ही हुआ. ","वो बोली- यार क्या कर रहे हो … सही से डालो ना … इतना क्यों तड़पा रहे हो.\nवो जैसे चुदने के लिए तड़प रही थी. ","उसके बाद मैंने उसकी गांड के नीचे तकिया रखवा दिया. तकिया रखने से उसकी चूत थोड़ी ऊपर की ओर आ गयी. फिर मैंने उसके घुटनों से उसकी टांगों को थाम लिया और उसकी चूत पर लंड को सही से निशाने पर सेट किया.","जब मैंने धक्का लगाया तो उसकी चूत में लंड गच्च से चला गया. हालांकि पूरा लंड नहीं गया था लेकिन मजा आ गया कसम से.\nमगर वो बोली- आह्ह आराम से यार … दर्द हो रहा है.\nमैंने कहा- कुछ नहीं होगा जान … बस एक बार ही दर्द होता है.","मैंने हॉट गर्ल आयशा के मुंह को अपने मुंह से दबा लिया और उसके होंठों को चूसते हुए लंड को पूरा उसकी चूत में धकेल दिया. वो छटपटाने लगी लेकिन मैंने उसको दबा लिया था. मैं उसकी चूचियों को दबाते हुए उसको किस करता गया.","कुछ ही देर में वो नॉर्मल हो गयी. उसके बाद मैंने धीरे धीरे आयशा की चूत में लंड को धकेलना शुरू किया. फिर वो भी मेरा साथ देने लगी. कुछ ही देर में उसकी चूत मस्त हो गयी और वो आराम से मेरे लंड को लेने लगी. ","मैं भी उसकी चूत में लंड को तेजी के साथ पेलने लगा. चुदाई की आवाज से पूरा रूम गूंजने लगा. वो भी चूतड़ उठा उठा कर मेरा साथ दे रही थी. हम दोनों पागल हो गये थे. उसकी सिसकारियां मेरे अंदर हर पल ज्यादा जोश भर रही थीं.","दस मिनट की चुदाई में ही उसकी चूत ने पानी छोड़ दिया. लेकिन मेरा अभी नहीं होने वाला था. मैं नशे में था और उसकी चूत को पेले जा रहा था. मैं जोर जोर से उसकी चूत में लंड को गचागच पेलने लगा. ","आयशा की चूत से फच-फच की आवाज होने लगी थी. मैं और ज्यादा जोश में उसकी चूत को पेल रहा था. उसके बाद तीन-चार मिनट में ही मेरा भी वीर्य निकलने की कगार पर पहुंच गया. ","मैंने एकदम से उसकी चूत से लंड को बाहर खींच लिया. चूत से लंड बाहर आते ही मेरे लंड से वीर्य की पिचकारी निकल पड़ी जो सीधे उसके पेट पर गिरी. वीर्य की पिचकारियों से मैंने उसकी नाभि को भर दिया. फिर मैं उसके बगल में ही गिर गया और सो गया. ","हम दोनों को फिर कब नींद आयी पता नहीं चला. इस तरह सिगरेट के बदले मुझे एक चूत फ्री में ही मिल गयी थी. उसके बाद भी आयशा के साथ बहुत कुछ हुआ लेकिन वो सब मैं आपको अपनी अगली कहानियों में बताऊंगा. ","आपको ये हॉट गर्ल सेक्स स्टोरी कैसी लगी मुझे इसके बारे में बतायें. मुझे आप लोगों के कमेंट्स और मेल का इंतजार है. आप मुझे नीचे दी गयी मेल आईडी पर मैसेज कर सकते हैं. मेरी कहानी को पढ़ने के लिए आप सभी का धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"कुँवारी स्टूडेंट लड़की की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/teacher-sex/student-ladki-chut-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}