{"Title":"कुँवारी रिसेप्शनिस्ट की चूत की सील तोड़ी कोचिंग सेंटर में","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"17-10-2022","views":"187,425","description":["हॉट वर्जिन सेक्स कहानी में पढ़ें कि मैंने अपने कोचिंग सेंटर में एक खूबसूरत रिसेप्शनिस्ट रखी. वो काफी सेक्सी थी उसके चक्कर में बहुत लड़कों ने एडमिशन लिया. ","फ्रेंड्स, कैसे हैं आप लोग?\nउम्मीद करता हूँ कि आप सब ठीक होंगे.","आप सभी को सिम्पल का नमस्कार.","मेरी पिछली स्टोरी\nअपनी हवस पूरी की बहन की बुर चोद कर\nआप सबको बहुत अच्छी लगी, जिसका मुजाहिरा आपने मेल और मैसेज भेज कर किया है उसके लिए धन्यवाद.","आज की सेक्स स्टोरी मेरे एक पाठक ने भेजी थी.\nइस घटना की जानकारी उसने मुझे इंस्टाग्राम पर मैसेज करके दी थी.","मेरे पाठक का नाम अली फ़ज़ल है. उसकी उम्र 30 साल है.\nउसकी कद काठी अच्छी है.","वो मैथ्स का टीचर है और मेरठ में अपना खुद का कोचिंग संस्थान चलाता है.\nउसने अपने कोचिंग संस्थान के लिए रिसेप्शनिस्ट के तौर पर एक लड़की रखी थी, उसकी उम्र 20 साल थी. ","ये हॉट वर्जिन सेक्स कहानी उसी रिसेप्शनिस्ट की चुदाई की है और इसका मजा आप अली के मुँह से ही सुनिए.","हैलो मैं अली.\nमेरी इस रिसेप्शनिस्ट का नाम अदीबा था. ","अदीबा का फिगर 32-28-34 का था, हाइट 5 फुट 2 इंच थी.","मतलब रिसेप्शन पर रखने के लिए अदीबा एकदम ठीक थी. मतलब वो काफी सेक्सी लगती थी और आने वाले को एकदम रिझा लेती थी.\nउसके चक्कर में बहुत से लड़कों ने एडमिशन लिया था. ","अदीबा जब टी-शर्ट पहन कर आती थी तो मेरा मन करता था कि इसके चूचों को दबा दबा कर और बड़ा कर दूँ.\nसाली बड़ी मस्त माल थी, अपनी गांड हिला हिला कर चलती थी. ","अदीबा का गोरा सा चेहरा, बड़ी बड़ी आंखें, रसीले होंठ और उन पर डार्क ब्राउन कलर की लिपस्टिक कहर ढाती थी.","तो हुआ कुछ यूं कि मेरा कोचिंग संस्थान जहां था, वहां से उसे दूसरी जगह शिफ्ट करना था.\nक्योंकि इधर जगह कम थी और ज्यादा बच्चों ने एडमिशन ले लिया था.","बारिश का मौसम आ गया था, जिस वजह से छात्रों को इन्तजार करने में भी काफी दिक्कत होने लगी थी.","हम लोगों ने एक बड़ा सा हॉल देख कर जगह बदल दी.\nयहां पर एक स्टोर रूम भी था.","हमने कोचिंग संस्थान शिफ्ट तो कर लिया पर दिक्कत ये थी कि गेट पर थोड़ी मिट्टी जमा थी जिसको हटाने के लिए बोला था. ","लेकिन उससे पहले एक कांड हो गया. उसी मिट्टी से अदीबा फिसल कर उसमें गिर गयी और उसके पैर में मोच आ गयी. ","वो सही से चल नहीं पा रही थी तो मैंने उसे इंस्टीट्यूट में बैठाया और उसके लिए दवाई मंगाई.\nमैंने उसे दवा खाने को दे दी और मूव क्रीम ले आया.","मैंने उससे कहा- लाओ मैं तुम्हारे पैर में मूव लगा देता हूँ. उससे तुम्हें राहत मिल जाएगी.\nउसने पैर मेरी तरफ बढ़ा दिया.","मैं उसके पैर में मूव लगाने लगा. वो आंख बंद करके कराह रही थी. ","कुछ देर बाद मेरी हवस जाग उठी और मैं उसके पैर में मूव लगाते हुए कुछ अलग तरह से सहलाने लगा था.\nइससे वो गर्म होने लगी. ","थोड़ी देर बाद उसने उठ कर मेरे गाल पर किस कर दिया और उठ कर जाने लगी. ","मैं उसकी इस हरकत से गनगना उठा और मैंने उससे कहा- रुको, कहां जा रही हो?\nवो बोली- मैं घर जा रही हूँ.","मैंने कहा- मैं छोड़ देता हूँ.\nवो मुस्कुरा दी.","मैंने उसे इंस्टीट्यूट से घर छोड़ कर वापस चला आया.\nउस दिन कुछ नहीं हुआ लेकिन उसका चुम्बन मुझे बार बार कहीं और ले जा रहा था.","कुछ दिन तक ऐसे ही चलता रहा.\nवो मुझे लाइक करती थी पर उसने कभी बताया नहीं था.","उस दिन से मैंने महसूस किया कि वो मेरा कुछ ज्यादा ही ख्याल रखने लगी थी.\nमैं भी समझ गया था कि लड़की की चूत लंड मांग रही है.","फिर मैंने एक प्लान बनाया और छुट्टी के दिन उस इंस्टिट्यूट पर बुलाया. ","उसने कहा- सर आज क्या काम है?\nमैंने कहा- कुछ जरूरी काम है, मिल कर काम निपटा लेंगे. ","वो आयी और हम दोनों ने मिल कर 12 बजे तक काम खत्म कर लिया.\nउसके बाद हम दोनों ने लंच किया.","मैंने पहले से ही स्टोर रूम में अदीबा की चुदाई की व्यवस्था कर रखी थी.\nमैं उठा और उसको किस करने लगा.\nअदीबा भी मेरा साथ देने लगी.","मैं उसको स्टोर रूम में लेकर चला गया.\nवो समझ गई कि आज काम उठना तय है.","वो अंगड़ाई लेती हुई मुस्कुराने लगी.\nमतलब वो भी चुदने को राजी थी.","मैंने उससे कहा- मैं गेट बंद करके आता हूँ.\nदो मिनट बाद मैं स्टोर रूम में उसके सामने था.","वो मेरे लिए मरी जा रही थी.\nमैंने उसे बांहों में भरा और चूम लिया.","कुछ पल के बाद मैंने उसके सारे कपड़े निकाल दिए और अपने भी.\nअब वो सिर्फ ब्रा और पैंटी में थी, मैं भी नेकर में था. ","मैं इधर आपको बता दूँ कि आधा घंटा पहले मैंने सेक्स की एक गोली ले ली थी. अब तक दवा ने असर दिखाना शुरू कर दिया था. मेरा लंड अकड़ा जा रहा था.","थोड़ी देर मैं अदीबा की ब्रा के ऊपर से उसकी चूचियों को दबता रहा.\nइससे वो भी गर्म होना शुरू हो गई थी और कसमसा रही थी. ","अदीबा बोल रही थी- आंह … धीरे धीरे करो न सर … मुझे दर्द हो रहा है.\nकुछ देर बाद मैंने उसकी ब्रा और पैंटी भी निकाल दी और चूत से खेलने लगा.","मैं अदीबा की टांगें फैला कर उसकी चूत को चूसने लगा.\nवो ‘आह उई उह …’ करती हुई मादक सिस्कारियां भरने लगी थी.","मैं देख कर हैरान रहा कि उसकी चूत एकदम सील पैक थी.","उसकी चूत में एक उंगली घुसाने पर भी उसको बहुत दर्द हो रहा था.","मैंने जैसे ही जबरन अपनी उंगली चुत में पेली, वो चिहुंक गयी.\nमैं समझ गया कि लौंडिया मस्त माल है और सील पैक चुत चुदने को मचल रही है.","ये सोचते ही मेरे लंड महाराज अब नेकर फाड़ कर कुछ और फाड़ने को बेताब हो रहे थे.","मैंने अपना नेकर निकाला और उसके मुँह सामने लंड कर दिया.\nमैं उससे लंड चूसने का इशारा कर रहा था पर उसने लंड चूसने से मना कर दिया. ","मैंने ज्यादा जिद नहीं की और चूत में उंगली अन्दर बाहर करने लगा.\nवो ‘ऊऊ उह अउ ऊऊई …’ करने लगी और मजा लेने लगी. ","मेरी दो उंगलियां बहुत मुश्किल से उसकी चूत में घुस सकी थीं.\nकुछ ही देर में अदीबा अकड़ने लगी थी और उसके चेहरे पर चरम पर पहुंचने का भाव दिखने लगा था. ","अब उसका माल निकलने वाला था.\nवो जोर जोर से सिसकारियां ले रही थी. ","मैं एकदम से रुक गया और उंगली बाहर निकाल ली.\nतब वो मुझे तिरछी निगाहों से देखती हुई बोली- और करो न सर … रुक क्यों गए?","मैंने कहा- लंड भी डालना है तुम्हारी चूत में … या उंगली से ही करूं?\nवो बोली- जो भी डालना है सर … जल्दी से करो.","मैंने कहा- थोड़ा दर्द होगा.\nवो बोली- हां पता है सर. अब बस आज मुझको चोद दो और इस चूत की गर्मी मिटा दो.","मैंने भी झट से बाजू में रखी क्रीम ली और अपने कड़क लंड और चूत में अच्छे से लगा दी.","फिर लिपलॉक किया और लंड चूत पर सैट करके उसके दोनों हाथों को जोर से पकड़ लिया.\nउसने टांगें ऊपर उठा दीं. ","मैंने सारा कंट्रोल अपने हाथ में ले लिया था.\nमैं लंड चूत पर दबाने लगा.","उसकी फांकें गीली और चिकनी तो थीं मगर बहुत ताकत लगाने पर मेरा लंड अन्दर जा सका. ","वो छटपटाने लगी मगर बोल कुछ नहीं पा रही थी.\nमैंने उसके होंठों को अपने होंठों से कैद किया हुआ था.","उसकी छटपटाहट ज्यादा थी तो मैं कुछ पल के लिए रुक गया मगर उसकी चूत में लंड का दबाव बनाए रहा. ","मेरा लंड धीरे धीरे अपनी जगह बना रहा था.\nकुछ ही देर में मैंने पूरा लंड उसकी चूत में पेल दिया था. ","वर्जिन सेक्स से उसकी आंखों से आंसू निकल रहे थे. आंखें देख कर लग रहा था कि बाहर ही आ जाएगीं. ","वो दर्द से छटपटा रही थी और अपने पैर चलाने लगी थी.\nलेकिन मैंने जरा सी भी ढील नहीं दी. ","वैसे ही मैं कुछ मिनट तक लगा रहा और लंड को धीरे धीरे आगे पीछे करते हुए चूत में जगह बना रहा था.\nउसकी चूत में कुछ जगह बन गई और चुत ने लंड से हार मान ली.","लंड ने आगे पीछे करके चुत को रसीली करना शुरू कर दिया.\nथोड़ी देर में ही अदीबा को आराम मिल गया और उसने हाथ पैर मारना बन्द कर दिया. ","मैंने उसके होंठों को छोड़ दिया.\nअदीबा लम्बी सांस लेती हुई बोलने लगी- आंह सर, एक बार बाहर निकाल लो, बहुत दर्द हो रहा है. ","उसकी चूत बहुत टाइट थी.","मैंने कहा- अब कुछ नहीं होगा, तुम बस मजा लो.\nउसके बाद मैं धीरे धीरे झटके देने लगा.","कुछ ही झटकों बाद वो भी गांड उठाने लगी.\nहालांकि दर्द अभी भी हो रहा था, जिस वजह से वो जोर जोर से ‘आह आह ऊई आह … उइ अम्मी मर गयी आ उह …’ कर रही थी.","मैंने कहा- एक से दस तक गिनो जान, सब ठीक हो जाएगा.\nवो लंड के झटकों के साथ एक दो तीन गिनने लगी.","मैंने झटको की स्पीड एकदम से बढ़ा दी थी.\nवो आंह आंह करती हुई ‘एक दो तीन …’ कह रही थी.","मैंने भी झटके मारते हुए उसकी गिनती को जारी रखा- आंह 4 अह 5 6 ऊऊ उई ले … सात उह इऊ आठ ई. ","वो भी मेरे साथ गिनती गिनने लगी और अभी दस भी पूरे नहीं हुए थे कि वो मस्त हो गई और ‘उन्हा आंह और जोर से सर आह पेलो … आंह फक मी हार्डर सर … फ़क मी …’ करने लगी. ","अब वो चुदाई के मज़े लेने लगी थी.\nथोड़ी देर में वो गांड उठाती हुई आंह आह करती हुई झड़ गयी.","वो झड़ गई तो भी मैंने चुदाई जारी करते हुए उसे ताबड़तोड़ चोदना शुरू कर दिया था क्योंकि अब लंड बड़ी आसानी से अन्दर बाहर होने लगा था.","‘आंह मादरचोद … आज तुम्हारी चूत की सारी गर्मी निकल दूंगा … आंह माँ की लौड़ी कुतिया छिनाल साली रंडी तेरी गांड बड़ी मटकती है रांड आह कबसे तेरी चुत चोदने को तड़फ रहा था. आह ले लंड खा आह …’\nमैंने दवा ली हुई थी तो मेरा लंड सिकन्दर बना हुआ था.","कुछ ही देर में अदीबा फिर से गर्मा गई और मेरी चुदाई का जवाब देने लगी.","हम दोनों ने 45 मिनट तक जोरदार चुदाई की.\nउसके बाद मेरा माल उसकी चूत में निकल गया.","उसके बाद मैंने उसको एक बार और चोदा.","आधा घंटा आराम करने के बाद अदीबा को फिर से गर्म करने लगा.","पहले मैं उसके चुचे सहलाने लगा और थोड़ी ही देर में वो भी गर्म होने लगी.\nउसके चुचे टाइट होने लगे और दबाने की वजह से लाल हो गए, चूचुक तन गए मतलब फिर से चुत से दूध देने के लिए अदीबा तैयार हो गयी. ","उसके बाद में नीचे आ गया और चूत चाटने लगा.\nवो गर्म हो गयी और गांड उठा उठा कर चूत चटवाने लगी.","वो मेरे सिर को पकड़ कर अपने चूत पर दबा रही थी और जोर जोर से सिसकारियां लेने लगी.\n‘आ ई उ उइ इऊ आई आई सर जी डाल दो लंड … फाड़ दो मेरी चूत … उतार दो इसकी गर्मी.’","मैं उसकी चूत में दो उंगली डाल कर चूत चूस रहा था.\nवो जोर जोर से सिसकारियां लेने लगी- आह सर जी, जल्दी से डाल दो मेरा निकलने वाला है याह आई मादरचोद लंड पेल दे चूत में मेरी आंह उतार दे इसकी गर्मी!","मैंने लंड चूत पर रख कर एक झटके में पूरा लंड पेल दिया. उसकी चूत गीली थी तो एकदम सटाक से लंड अन्दर चला गया. ","वो चिल्लाने लगी- आ आह मर गयी निकालो इसे … फट गई मेरी चूत बचा लो … मुझे कोई.\nमैंने कहा- सारी गर्मी निकल गयी क्या कुतिया … मादरचोद रंडी और ले लौड़ा खा साली.","मैं जोर जोर से चोदने लगा.\nवो कराहती हुई बोल रही थी- सर धीरे धीरे प्लीज सर बहुत दर्द हो रहा है. ","सही बताऊं दोस्तो, दर्द तो मुझे भी हो रहा था. उसकी चूत ने मेरे लंड को पकड़ रखा था.\nलेकिन मैं कहां रुकने वाला था … मैं उसको धकापेल फुल स्पीड में चोद रहा था. ","वो सिर्फ कहे जा रही थी- आ उ आई अउ अउ सर सीई सीई ई फाड़ो मेरी चूत … आंह रखैल बना लो मुझको अपनी … रोज़ फाड़ना मेरी चूत.","मैं आपको इधर एक बात बताऊं कि इस धर्म की औरतें बहुत गर्म होती हैं, इनकी गर्मी हर कोई शांत नहीं कर सकता है. लेकिन वो चुदवाती भी जबरदस्त हैं और मज़े भी लेती हैं. ये मेरी पर्सनल राय है.","कुछ ही देर में वो मुझे धक्का देकर मेरे ऊपर चढ़ गयी. मेरा लंड पकड़ कर अपनी चूत पर सैट करके लंड की सवारी करने लगी.\nवो गांड उठा उठा कर लंड पर पटक पटककर मजा लेने लगी. ","मुझे भी बहुत मजा आने लगा. ","वो एकदम पेशेवर रांड की तरह सटासट गांड उठा कर लंड चूत में ले रही थी. ","दस मिनट की जोरदार चुदाई के बाद अदीबा मेरे सीने पर चुत झाड़ कर लेट गयी. ","अब मैंने उसे डॉगी स्टाइल में कर लिया. उसकी कमर पकड़ कर 15 मिनट जोरदार चोदा, उसकी चूत के चिथड़े उठा दिए. ","वो जोर जोर से चिल्लाने लगी- आ उह उइ उईइ उइ. ","फिर एक बार हम दोनों साथ में झड़ गए.\nइस बार वो एकदम शिथिल हो गई थी.","चुदाई के आधा घंटा बाद वो उठ कर बाथरूम में गयी, फ्रेश हुई और कपड़े पहन कर तैयार हो गयी. ","मैंने अपने हाथ मुँह धोए और कपड़े पहन लिए.\nवो सही से चल नहीं पा रही थी, गांड उठा उठा कर चल रही थी.\nउसे देख कर मन कर रहा था कि गांड भी एक बार मार लूं लेकिन बहुत देर हो गई थी. ","मैंने उसको एक पेनकिलर दे दी और उसके घर के पास तक छोड़ दिया.","उसके बाद मैं उसको लगभग रोज़ चोदता हूँ.","अब तो वो एकदम माल लगने लगी है और उसके चुचों का साइज भी बढ़ गया है, गांड भी बहुत बाहर को आ गयी है.\nउसने मुझसे दो तीन छात्राओं की भी चुदाई करवाई है. वो सेक्स कहानी फिर कभी लिखूँगा.","आप लोग मेल या इंस्टाग्राम पर मैसेज करके बताएं कि आपको हॉट वर्जिन सेक्स कहानी कैसी लगी.\nमेल [email protected]\nइंस्टाग्राम- Simple_boy7393"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी हवस पूरी की बहन की बुर चोद कर","href":"https://www.freesexkahani.com/teenage-girl/sexy-sister-ki-chudai/"},{"title":"खाना बनाने वाली की चुदाई कर डाली- 1","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-hindi-com-hot-kahani/"},{"title":"खाना बनाने वाली की चुदाई कर डाली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-hindi-xxx-bhabhi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"}]}