{"Title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 1","author":{"name":"आशीष कुमार7","href":"https://www.freesexkahani.com/author/ashishkumar7/"},"date":"11-08-2021","views":"46,864","description":["यह हॉट सेक्सी भाभी कहानी मेरे दोस्त की पटाई हुई एक भाभी की है. वो उसे खूब चोदता था. मैं भी उसे चोदना चाहता था. अपनी अन्तर्वासना के लिए मैंने क्या किया? ","दोस्तो, मैं अंशु ठाकुर … अन्तर्वासना को पढ़ने वाली सभी भाभियों, आंटियों व पाठकों को मेरा नमस्कार.","हिंदी देसी सेक्स कहानी की दुनिया में आपका स्वागत है. आप आज इस हॉट सेक्सी भाभी कहानी में पढ़ेंगे कि मैंने किस तरह से अपने दोस्त की शादीशुदा गर्लफ्रेंड को पटाया और उसकी चुत चुदाई की. ","मेरी उम्र 20 वर्ष है. मैं कानपुर का निवासी हूँ.\nमेरी लंबाई 169 सेंटीमीटर है … लंड की लम्बाई लगभग 7 इंच और मोटाई लगभग 3 इंच है. ","मैं अन्तर्वासना पर अपनी पहली सेक्स कहानी लिखने जा रहा हूँ. हालांकि मैंने अब तक कई सारी भाभियों व कामुक सेक्सी लड़कियों को पटाकर अपने लंड के नीचे लाकर चोदा है … और यदि मेरी ये सेक्स कहानी आपको पसंद आई और आपके उत्साहवर्धक मेल मिले, तो मैं अपनी सभी चुदाई की घटनाओं को एक एक करके आपके सामने पेश करूंगा.","ये बात 2017 दिसम्बर की उस वक्त की है जब मैं इण्टर में पढ़ रहा था. मुझे उन्हीं दिनों पता चला कि मेरे साथ में पढ़ने वाला मेरा दोस्त अमित (बदला हुआ नाम) ने काफी दिनों पहले से उसके घर में किराए में रह रही भाभी पटा रखा है.","मैंने मामले की पूरी जानकारी की और उस भाभी को देखा.\nभाभी दिखने में लम्बाई में छोटी थी परन्तु वो बहुत सेक्सी माल थीं. ","मेरे दोस्त के घर में किराए पर बहुत सारी भाभियां व आंटियां रहती थीं.\nपरंतु मेरे दोस्त अमित ने जिस भाभी को पटा रखा था.","उन भाभी के बारे में मैंने तफसील से पता लगाना शुरू कर दिया. ","जब मैंने पहली बार कल्पना भाभी को देखा, तो दांतों तले उंगली दबा लीं.\nकल्पना भाभी का फिगर 32-30-34 का था. वो घर पर हमेशा सलवार सूट पहनकर रहती थीं. भाभी दिखने में बड़ी हॉट एवं सेक्सी आइटम लगती थीं.","एक बार मैंने भाभी को देखा और मन में सोचा कि इन भाभी को मेरा दोस्त हचक कर चोदता है, तो मैं क्यों नहीं.\nबस मेरे लौड़े में भी आग लग गई. अब मैं किसी ना किसी बहाने से दोस्त के घर में किराए में रह रही भाभी कल्पना के दर्शन करने पहुंच जाता था.","भाभी का नाम कल्पना (बदला हुआ नाम) था. वह दूसरे जनपद की रहने वाली थीं. फिलहाल वो भाभी मेरे दोस्त अमित के घर में किराए में रह रही थीं.","उनके पति पेशे एक लेखपाल थे … परंतु उस दौरान वो किसी नजदीकी जनपद में ड्यूटी कर रहे थे.\nवो सुबह जल्दी ड्यूटी के लिए घर से निकल जाते थे और रात में देर से आते थे. अपनी इसी दिनचर्या की वजह से कल्पना भाभी के पति ड्यूटी से थक कर आते थे.\nघर आते ही वो खाना आदि खाकर सो जाते थे और कल्पना भाभी को समय समय से चोद नहीं पाते थे. ","कल्पना भाभी की चूत में तो हमेशा आग ही लगी रहती थी.\nभाभी के पति जब भी कल्पना भाभी को चोदते थे, तो वो झटपट वाली चुदाई करते थे. मतलब सीधे सलवार उतार कर कल्पना भाभी की चूत पर हमला कर देते.\nथोड़ी देर पुल्ल पुल्ल करने के बाद कल्पना भाभी की चूत में डिस्चार्ज हो जाते थे.\nफिर झड़े, तो सीधे औंधे होकर सो जाते थे.","इस तरह की चुदाई से भाभी की चुत की आग बुझ ही नहीं पाती थी.","लब्बोलुआब ये था कि पटवारी महोदय अपनी पत्नी कल्पना की चूत में लगी हुई आग मिटा नहीं पाते थे. ","कल्पना भाभी का मन होता था कि पहले वो उन्हें गर्म करें. उसके बाद अपने लंड से मुंह में मंजन करवाएं … चूत में उंगली वगैरह करें. फिर उनकी चूत को जमकर चोदा जाए. एक बार चुत चोदें फिर तबीयत से गांड मारें.","ये सब बातें मुझे बाद में मालूम चलीं, जब भाभी मेरे लौड़े के नीचे आई थीं.","मैं अपने दोस्त अमित के काफी करीब रहने लगा. अमित ने कई सारी लड़कियों को पटा भी रखा था.\nउसने कई सारी भाभियों को भी पटाकर चोदा भी था, उसके साथ दो भाभियों की चुदाई में मैंने भी हिस्सा लिया था.","मगर साला कल्पना भाभी की बात को मुझसे दबा गया था. ","अब मेरा दिल कल्पना भाभी के ऊपर फिदा हो गया था. क्योंकि कल्पना भाभी जब भी चलती थीं, तो वह अपनी गांड मटका कर चलती थीं. मोहल्ले के कई लड़के भी अपना लंड उठाए भाभी के पीछे पड़े हुए थे.\nपरंतु कल्पना भाभी मेरे दोस्त अमित के अलावा किसी को घास भी नहीं डालती थीं.","कल्पना भाभी के चक्कर में लगभग 45 दिन बीत गए थे. परंतु कल्पना भाभी अभी मेरे लंड के नीचे नहीं आई थीं. ","उन्हीं दिनों मुझे खबर लगी कि कल्पना भाभी को मेरे दोस्त अमित के बारे में शक होने लगा था कि वो कई लड़कियों से बात करता है और उसके सम्बन्ध दूसरी लड़कियों से भी हैं.","इस बात को कल्पना भाभी ने कई बार फेसबुक चैट के जरिये मेरे दोस्त अमित को कई दूसरी लड़कियों से बात करते हुए पकड़ भी लिया था. ","इस बात का खुलासा एक बार अमित ने दारू के नशे की झौंक में मेरे सामने कह दिया था, जिससे मुझे समझ आ गया था कि कल्पना भाभी को सैट किया जा सकता है.","मतलब अब कल्पना भाभी अमित के ऊपर शक करने लगी थीं … परंतु वह पक्का यकीन नहीं कर पा रही थीं. ","उसी दौरान कल्पना भाभी को यह भी पता चला कि अंश ठाकुर यानि मैं, अमित का काफी अच्छा दोस्त हूँ. और मुझको अमित की सारी गर्लफ्रेंड्स के बारे में पता होगा. ","अब कल्पना भाभी खुद मुझसे बात करने के लिए रास्ता ढूंढने लगी थीं.\nवो मुझसे मेरे दोस्त अमित के सामने बात नहीं करना चाहती थीं. उसके सामने मुझसे भाभी का बात करने का कोई मकसद हल होने वाला नहीं था. ","एक दिन जब मैं अमित के साथ उसके घर के बाहरी कमरे में बैठा था … उसी समय भाभी आईं और अमित से कुछ चीज मांगने लगीं. ","अमित उठ कर उनकी मांगी हुई चीज लेने घर के अन्दर गया तो भाभी ने मुस्कुरा कर मेरी तरफ देखा और पूछा- आप ही अंश ठाकुर हैं!\nमैंने उनकी आंखों में झांकते हुए कहा- जी भाभी जी … आदेश दीजिए किस तरह से मैं आपके काम आ सकता हूँ?","भाभी हंस दीं और बोलीं- फोन से बात करती हूँ आपसे.","मैंने अपना फोन उनकी तरफ बढ़ा दिया और उन्होंने झट से अपना नम्बर डायल करके घंटी जाते ही काट दिया. ","भाभी ने फोन वापस किया और आंखों में शरारत लाते हुए मुझे देखने लगीं.\nमां कसम लंड बेकाबू हो उठा.","मगर तभी अमित आ गया और मैं दूसरी तरफ देखने लगा.\nभाभी अमित से सामान लेकर चली गईं.","मैं भी कुछ देर बाद निकल गया.","उसी दिन कल्पना भाभी ने मेरे दोस्त के फेसबुक अकाउंट से मेरे फेसबुक पर हाय लिख कर मैसेज किया.","मेरे साथ मेरे दोस्त अमित की … और कई सारी अन्य दोस्तों के साथ की फोटो भेजीं.\nमैं तो समझ गया था कि कल्पना भाभी मेरे दोस्त अमित के फेसबुक से मैसेज कर रही हैं.\nपरंतु मैं कल्पना भाभी को नजरअंदाज करने में लगा हुआ था.","मुझे पता था कि कल्पना भाभी ही मैसेज कर रही हैं, तब भी मैंने कहा- और भाई अमित कैसे हो!\nउन्होंने लिखा- मैं अमित नहीं … कल्पना हूं. ","मैंने लिखा- हाय भाभी … आपने फोन करने के लिए बोला था!\nभाभी ने लिखा कि हां मगर आपके फोन से मेरे फोन पर नम्बर ही नहीं आया था.","मैंने दुःख जताया, तो भाभी ने मुझसे मोबाइल नंबर मांगा. ","मैंने शुभ काम में देरी ना करते हुए कल्पना भाभी को अपना दूसरा वाला नंबर दे दिया.\nमैंने कल्पना भाभी को जो नंबर दिया था. वह नंबर किसी को भी नहीं पता था.","मेरे दोस्त अमित को भी ये नम्बर नहीं पता था कि मेरे पास कोई दूसरा नंबर भी है. ","लगभग एक घंटे बाद अननोन नंबर से कल्पना भाभी का मेरे पास फोन आया.\nतो मैंने पूछा- आप कौन!\nतो उन्होंने कहा कि अभी आपने कुछ देर पहले नंबर दिया था न!\nमैंने पूछा- ओके … कल्पना भाभी?","उधर से उन्होंने बताया- जी हां कल्पना भाभी ही बोल रही हूँ. ","उनकी कोयल सी मीठी आवाज सुनकर मेरे मन में उनके गोल गोल बड़े बड़े दूध व उनकी मटकती हुई गांड याद आने लगी. ","फिर कल्पना भाभी ने थोड़ी देर बात करके फोन काट दिया. मुझे रात भर नींद नहीं आई. ","मैंने कल्पना भाभी को याद करके लंड हिलाया और मुठ मार कर सो गया. ","अगले दिन फिर एक अनोनन नंबर फोन आया. ","मैंने पूछा- जी आप कौन!\nउन्होंने बताया- मैं कल्पना!","मैंने पूछा कि आज आपने दूसरे नंबर से फोन किया!\nइस पर भाभी बोलीं- अगर तुम्हारे दोस्त ने किसी भी समय फोन कर दिया और मेरा नंबर बिजी गया … तो वह शक करने लगेगा और मुझसे पूछेगा कि कहां बिजी थीं. इसी वजह से मैंने ये वाले नंबर की सिम दूसरे फोन में डाल ली है और उसी से बात कर रही हूँ. अब जब भी मुझे आपसे बात करनी होगी, तो मैं इसी नंबर से आपको फोन कर लूंगी.","मैं समझ गया कि भाभी खुद सैट होने को मचल रही हैं.","उस दिन थोड़ी देर कल्पना भाभी से गपशप होती रही.\nफिर कल्पना भाभी मुझसे अमित के बारे में पूछा- उसने और कितनी लड़कियों को पटा रखा है?","मैंने तो कई दिनों से कल्पना भाभी को पटक कर चोदने का मन बना रखा था.\nतो मैंने कल्पना भाभी को सब कुछ सच-सच बता दिया- अमित कई सारी लड़कियों से फोन से बात करता है. जब वो बाइक से स्कूल जाता है तो पीछे वाली सीट पर लड़कियों को बैठा कर घुमाता है. मगर उनके साथ वो किस हद तक जुड़ा हुआ है, ये अभी मैं पक्की तौर से नहीं कह सकता हूँ. मगर कुछ लड़कियों से उसके रिश्ते हैं … ये पक्का है. ","यह सारी बातें बता कर मैंने कल्पना भाभी के दिल में शक पक्का कर दिया. भाभी मुझ पर थोड़ा थोड़ा भरोसा करने लगी थीं. ","मैंने कल्पना भाभी की चुत पाने की लालच में उन्हें कुछ सच कुछ झूठ बता दिया और उन्हें पटाने की कोशिश भी की.\nपर अभी भी शायद कल्पना भाभी को मेरे द्वारा बताई गई सारी बातों पर उतना भरोसा भी नहीं हो रहा था. ","एक दिन मेरे दोस्त अमित में मेरे पास फोन करके बात कर रहा था. तभी उसके फोन में किसी दूसरी गर्लफ्रेंड का फोन आ गया.","मैंने कहा- मुझे भी सुनाओ … फोन स्पीकर पर कर दो.\nअमित मुझसे कहा- ओके भाई … मगर तुम शांत रहना … गर्लफ्रेंड से पूरी बात कर लेने देना. तुम बस शांत रह कर सुनते रहना. ","मैंने भी अपने मोबाइल में कॉल रिकॉर्डिंग चालू करके अपना फोन को फ़ोन म्यूट में लगा दिया.\nइस तरह मैंने अमित और उसकी इस दूसरी सैटिंग की सारी बातें अपने फोन में रिकॉर्ड कर लीं. ","फिर मैंने कल्पना भाभी को वो कॉल रिकॉर्डिंग व्हाट्सएप कर दी.","कल्पना भाभी ने रिकॉर्डिंग सुनी तो उनका फोन आया. ","मैंने अमित के सामने भाभी से बात करके कह दिया- सर, मैं आपसे थोड़ी देर में बात करता हूँ, अभी मैं अपने दोस्त अमित के साथ बाजार में हूँ.\nभाभी ने ये सुना तो ‘फ्री होते ही फोन करना …’ कहा कर फोन काट दिया. ","अब भाभी मुझ पर तो पूरी तरीके से भरोसा करने लगी थीं. ","फिर बाद में कल्पना भाभी से बात हुई, तो वो मुझसे मिलने के लिए कहने लगीं.","मैंने कहा- ओके … मगर आप अपने व्हाट्सएप से कॉल रिकॉर्डिंग को डिलीट कर दीजिएगा.\nउन्होंने कहा- ओके.","अब मुझे कल्पना भाभी की चूत मिलने की उम्मीद पूरी तरह से दिखाई देने लगी थी कि मैं बहुत जल्द कल्पना भाभी को अपने लंड की सैर कराऊंगा. ","फिर मैंने धीरे धीरे कल्पना भाभी से फोन पर लम्बी बात करनी शुरू की कि अमित के रिलेशन किस किस से हैं और वो कितनी लड़कियों या भाभियों के साथ सेक्स करता है.","वो मेरी बातों पर भरोसा करने लगी थीं.","इधर मैंने भी कल्पना भाभी से जानना चाहा कि उनकी अमित के साथ शुरूआत कैसे हुई. ","कल्पना भाभी ने अमित के साथ अपने रिलेशनशिप के बारे में पूरी बातें बताईं.\nमगर वो अभी भी सेक्स की बात को छिपा रही थीं.","मैंने फिलहाल भाभी से कुछ ज्यादा जानने की कोशिश नहीं की. मुझे लग रहा था कि इस तरह से भाभी से पूछने पर मुझे वो सब जानकारी नहीं मिलेगी.\nइनके मुँह से खुद ब खुद सारी जानकारी विस्तार से मिलेगी, तब ही मजा आएगा.","मैं स्कीम बनाने लगा कि इसका क्या तरीका हो सकता है.","दोस्तो, अमित की किराएदार कल्पना भाभी नामक इस जुगाड़ को मैं किस तरह से अपने लंड के नीचे लाया और उसकी दम से चुत चुदाई का मजा लिया. वो सब मैं आपको सेक्स कहानी के अगले भाग में लिखूंगा.","आपको यह हॉट सेक्सी भाभी कहानी कैसी लग रही है? प्लीज़ मुझे मेल करना न भूलें.\nआपका अंश ठाकुर\n[email protected]","हॉट सेक्सी भाभी कहानी का अगला भाग: दोस्त की जुगाड़ भाभी को पटाकर चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड के नीचे लाया","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"},{"title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-bhabhi-hindi-kahani/"},{"title":"बहन भाई के बीच वासना और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sis-story-in-hindi/"},{"title":"बहन भाई के बीच वासना और सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Garam Kahani","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"किरायेदार चाची के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-garam-kahani/"},{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"}]}