{"Title":"घर के बेसमेंट में शादीशुदा लड़की के साथ चुदाई","author":{"name":"यश शर्मा","href":"https://www.freesexkahani.com/author/yashsshrm/"},"date":"26-12-2021","views":"354,467","description":["हॉट नर्स सेक्स कहानी मेरी बिल्डिंग में खुली एक क्लिनिक में काम करने वाली नर्स की है. मैं किराया लेने जाता तो उससे दोस्ती हो गयी. वो चुदी कैसे?","दोस्तो, मैं यश शर्मा फिर से अपने जीवन के झिलमिलाते मोतियों में से एक और पल की सच्ची सेक्स कहानी लेकर हाजिर हुआ हूँ. ","इससे पहले मैंने एक सेक्स कहानी और लिखी थी. मैं लड़कियो, भाभियो … और लंड वालों से गुजारिश करूंगा कि उस सेक्स कहानी\nएक गलत कॉल ने चुदाई का मजा दिलवाया\nको भी एक बार जरूर पढ़ें.","दोस्तो, मैं अपने जीवन का पहला सेक्स अनुभव आपके साथ साझा कर रहा हूं.","यह हॉट नर्स सेक्स कहानी आज से कोई 12 साल पुरानी है.","इस कहानी की नायिका नर्स का नाम दीपिका था और वो जयपुर में ही रहती थी.","उसकी हाइट यही कोई 5 फिट 4 इंच के करीब थी. बदन एकदम गठा हुआ था और रंग एकदम गोरा था.\nदीपिका के फिगर की बात करूँ तो उसके बोबों की साइज 32 इंच, कमर 28 की और पिछवाड़ा कोई 34 इंच का रहा होगा. उसकी उम्र उस वक्त 24 साल की थी.","कुल मिला कर दीपिका एक टाइट फिगर की माल नर्स थी.","हुआ यूं कि जयपुर में किसी डॉक्टर को क्लिनिक खोलने के लिए कोई जगह किराए पर लेनी थी.\nवो डॉक्टर महाराष्ट्र से आया था. ","मेरा मकान मेरे पिताजी ने लोन लेकर बनवाया था. मकान का काम पूरा होते ही पिताजी का ट्रांसफर जोधपुर हो गया था.","अब जयपुर का मकान मुझे ही किराए पर देना था, जिससे पापा के लोन का कुछ भार कम हो सके.","मैंने उस महाराष्ट्र से आए डॉक्टर को अपना मकान दिखाया और उसे पहली बार में ही पसन्द आ गया.","डॉक्टर के साथ 2 डॉक्टर और एक नर्स भी आए हुए थे. वो सब भी महाराष्ट्र से ही थे.\nउन लोगों ने किराए तय किया और मकान में शिफ्ट कर लिया.","दो महीनों से मैं मकान को किराए पर देने के चक्कर में लगा था और किराएदार आते ही मन को सुकून मिल गया.\nमैं पहले महीने उधर जाकर किराया ले आया था.","अब तक डॉक्टर ने कुछ लोकल स्टाफ भी रख लिया था. उसमें ही दीपिका को रखा था.","मैं किराया वसूलने जाता, तो जैसे कभी डॉक्टर नहीं हुआ तो उसकी एक नर्स रहती थी.\nये नर्स वहीं महाराष्ट्र से आई थी, जो इस सेक्स कहानी का कारण बनी थी. ","खैर … डॉक्टर की गैरहाजिरी में दीपिका ही मुझे अटेंड करती थी. इस कारण से उससे मेरी अच्छी दोस्ती हो गई. ","डॉक्टर को 3 महीने हो गए थे और इस बीच मेरा अधिकतर साबका दीपिका से ही पड़ा था.\nअब वो अक्सर ही अपने घर आदि की बात मुझसे साझा करने लगी थी.","उसकी बातों से मालूम पड़ा कि उसका हस्बैंड किसी धोखाधड़ी में जेल की सजा काट रहा है और एक छोटा बच्चा उसके दादा दादी के पास ही रहता है.\nक्योंकि उसको हॉस्पिटल वकील और केस आदि के काम देखने होते थे.","अक्सर मैं उसको कहा करता था कि यार सारी मुसीबत भगवान ने आपकी झोली में ही डाली है क्या?\nवो बस मुस्कुरा कर रह जाती थी.","वह मुझे डॉक्टर के बारे में भी बताती थी कि उनकी वाइफ मुम्बई में रहती है और वो महाराष्ट्र वाली नर्स खुद को डॉक्टर की वाइफ जैसे ट्रीट करती है.","कभी मैं जाता तो कहती डॉक्टर नर्स के साथ कमरे में बंद है.\nमतलब जब भी मैं उससे मिलने जाता था तो उसका मेरे साथ हमेशा उसी नर्स को लेकर बात करने का रवैया बन गया था.","वो मुझसे पूछती- यश तुम्हें क्या लगता है. अभी डॉक्टर उस नर्स के साथ क्या कर रहा होगा. ","चूंकि उस समय सेक्स के बारे में मुझे कुछ ज्यादा पता नहीं था तो वो मुझे सोचने पर मजबूर कर देती और मुझे उकसाने का पूरा प्रयत्न करती.","फिर मैं उसकी सोच को सुनने लगता कि डॉक्टर अभी उसकी ब्रा खोल रहा होगा, अभी डॉक्टर उसकी चूत को सहला रहा होगा.\nवो ऐसी ही इमेजिनेशन करती और गर्म हो जाती. ","उसकी बातों से मेरा भी हाल कुछ ऐसा ही हो जाता था.\nमुझे लगता था कि ये मेरे सामने उतनी खुली खुली बात करती है तो इसका मन भी सेक्स के लिए करता होगा.\nमगर मेरी हिम्मत कभी भी दीपिका से ऐसी कोई हरकत करने की नहीं होती.","शायद दीपिका ये चाहती थी कि मैं उसको पकड़ कर अपनी ओर खींच लूं और उससे प्रेम का इजहार करूं.\nमगर मैं शायद इतना चूतिया था कि उसकी कोशिशों को समझ ही न सका.","धीरे धीरे डॉक्टर का काम चल निकला और उसने जयपुर में अस्पताल बनाने के लिए जमीन की तलाश शुरू कर दी.","लेकिन इस बीच कॉलोनी में दूसरे लोगों ने डॉक्टर पर कुछ संदेह करना आरम्भ कर दिया.\nकॉलोनी वालों की बातों से मुझे भी शक हुआ तो मैं डॉक्टर के ऊपर मकान खाली करने के लिए दबाव बनाने लगा. ","उसने भी कोई उज्र नहीं किया और जल्द ही एक दूसरा मकान किराये पर ले लिया.","वो अपना सामान शिफ्ट करने की कहने लगा.\nउसने दूसरा मकान देख भी लिया था और जब तक वो पूरा मकान खाली करता, उससे पहले ही कुछ ऐसा हो गया, जो इस सेक्स कहानी के लिए आधार बन गया.","दरअसल डॉक्टर कोई ऐसा ऑपरेशन करता था, जो पूरे भारत में बैन था. मगर राजस्थान में बैन नहीं था.","ये बात दीपिका जानती थी.\nमगर मेरी अच्छी दोस्त होने के बाद भी उसने मुझे बताया नहीं था.","पर अब कुछ नहीं हो सकता था.","चूंकि मकान पर पुलिस और सरकारी अस्पताल के बड़े डॉक्टर ने रेड कर दी थी, लिहाजा मेरा मकान खाली होने से पहले ही सील कर दिया गया.","मुझे अपने मकान की खबर अखबार से मिली थी.","फिर केस चला तो डॉक्टर पर कोई केस बनता ही नहीं था तो उस डॉक्टर को और नर्स समेत को सभी को जमानत मिल गई.\nमगर कानूनी प्रक्रिया में देर लगती है तो मकान की सील नहीं खुल सकी थी.","जमानत के बाद ना तो डॉक्टर ने मुझसे संपर्क किया, ना ही उसके स्टाफ में से किसी ने.","मैं भी मकान के लिए परेशान था तो मैंने दीपिका के मोबाइल पर फोन किया. ","उसने मेरा फोन उठा लिया.\nवो खुद भी बहुत डरी हुई थी.","मैंने उससे पूछा कि मकान की सील कब तक खुलेगी. डॉक्टर साब से बात नहीं हो पा रही है. क्या तुम्हें कुछ मालूम है?\nउसने बताया- हां मकान कि सील अभी नहीं खुली है. मैं खुद परेशान हूँ. उसमें मेरे हस्बैंड की फाइल भी रह गई है, जिस वजह से मुझे अपने पति के केस की तारीख पर जाने में समस्या हो रही है.","ये सुनकर मैंने उससे कहा- तुम्हारी समस्या तो मैं सुलझा सकता हूँ.\nउसने पूछा- वो कैसे?","मैंने उसे बताया कि मैंने अपने मकान का बेसमेंट डॉक्टर को किराए पर नहीं दिया था. उसकी चाभी मेरे पास है. वहां से ऊपर जाने के लिए हमको डक के इस्तेमाल की जरूरत होगी, उस डक के सहारे हम ऊपर का जंगला खोल लेंगे और मैं तुमको फाइल लाकर दे दूँगा.","उसको मेरा यह प्लान अच्छा लगा.","वो बोली- ये तो मेरे लिए बड़ी राहत की बात है. मगर रात में उधर पुलिस का पहरा रहता है तो हम कैसे घुस सकेंगे?\nमैंने कहा- जाना तो रात को ही होगा … क्योंकि दिन में तो कोई भी हमें देख लेगा और सब कुछ गड़बड़ हो जाएगा.","काफी देर बात करने के बाद हमने ये तय कर लिया कि ये काम रात को ही करना पड़ेगा.","मैं उस समय जयपुर में अकेला ही रहता था तो मुझे रात में जाने में कोई दिक्कत नहीं थी.\nवो भी अपने पति की फाइल के लिए मजबूर थी इसलिए उसे भी कोई दिक्कत नहीं थी.","उस रात को ठीक 8 बजे वो मुझे बस स्टैंड पर मिली और हम दोनों चुपचाप आ गए. मैं उसे लेकर घर के बेसमेंट में घुस गया.","उसको फाइल और कुछ जरूरी सामान लेना था, वो उसने ले लिया.","फिर जब हम दोनों ने बाहर निकलने की सोची, तो ऐसा लगा कि बाहर कोई चौकीदार खड़ा है.","ये ज्ञात होते ही हम दोनों ही डर गए कि अब क्या किया जाए.\nकाफी देर तक इन्तजार के बाद हम दोनों ने रात वहीं बिताने की सोची.","मैंने दीपिका से कहा कि सुबह सुबह 4 बजे जब चौकीदार चला जाएगा तो हम भी निकल जाएंगे.\nउसने हामी भर दी.","मेरे घर के बेसमेंट में एक खाट और कुछ बिस्तर वहां पहले से रखे हुए थे.","हमारे पास सारी रात करने को कुछ नहीं था. हम दोनों खाट को साफ करके लेट गए.","हमारी बातें होने लगीं.","मैंने उससे कहा- तुमने मुझे डॉक्टर के बारे में पहले क्यों नहीं बताया?\nवो बोली- अरे यार, तुम्हारा मकान तो लगभग खाली हो ही गया था और डॉक्टर ने मुझको ये सब बताने के लिए मना भी किया था. मुझे नौकरी की सख्त जरूरत थी, इसलिए मैंने किसी से कुछ नहीं कहा.","अब मैंने उससे डॉक्टर के बारे में बाकी सब कुछ पूछना चालू कर दिया.","बात शुरू हुई तो उस महाराष्ट्र की नर्स और डॉक्टर की रास लीला तक पहुंच गई.\nवो उस नर्स की डॉक्टर से चुदाई की कहानी बताने लगी. ","हम दोनों के बीच लंड चुत की बातें खुल कर होने लगीं.","शायद इतने से ही दीपिका की चुत में आग लगनी शुरू हो गई थी तो अचानक से दीपिका ने मेरा लंड पैंट के ऊपर से ही पकड़ लिया.\nवो मेरे लंड को मसलने लगी.","मेरा लंड खड़ा होने लगा और मुझे ऐसा लगने लगा कि कहीं मेरा लंड फट ही न जाए.","वो मेरे लौड़े को धीरे धीरे मसलने लगी.\nमुझे भी सेक्स चढ़ने लगा और मेरे हाथ भी अपना कमाल दिखाने लगे. ","मैं उसके ब्लाउज के ऊपर से ही उसके मम्मों को मसलने लगा. ","मुझे इतना मीठा मजा आ रहा था दोस्तो कि उसकी कल्पना मात्र भी मेरे मन में नहीं आई थी. ","दीपिका भी अपने पति से काफी दिनों से अलग थी तो उसकी चुत को एक मजबूत लंड की जरूरत थी.\nडॉक्टर उसे भाव ही नहीं देता था; वो उस दूसरी नर्स के साथ ही मस्त रहता था.","अब मैं और दीपिका धीरे धीरे एक दूसरे में समाते हुए मजा लेने लगे थे.\nहम दोनों ऐसे मस्ती कर रहे थे जैसे दो प्रेमी समुद्र में गोते लगाते हुए महसूस कर रहे हों. ","कुछ ही देर में मैं उसके ब्लाउज़ से उसके दोनों कबूतरों को आज़ाद करके चूसने का मजा लेने लगा था. ","मुझे पता ही नहीं चला था कि ये सब कब हो गया.\nशायद इसका श्रेय भी दीपिका को जाता है क्योंकि उसी ने डॉक्टर ओर नर्स की कहानी मेरे जेहन में भरी हुई थी.","मुझे ऐसा लग रहा था कि मैं वो ही डॉक्टर हूँ और उस महाराष्ट्रियन नर्स की चुदाई कर रहा हूं.","चुदाई की गर्मी बढ़ती जा रही थी.\nमैं और दीपिका 69 की पोजीशन में आ गए थे.","वो मेरा लंड चूस रही थी और मैं उसकी चूत चाट रहा था.\nदीपिका के मुँह से मादक सिसकारियां निकल रही थीं- उह आ … आह उह … गुंग गुंग!","मेरा लंड उसके मुँह में था तो उसकी घुटी हुई आवाज निकल रही थी. वरना तेज आवाज से बाहर खड़े चौकीदार को शक हो जाता और हम दोनों पकड़े जाते. ","इधर लंड चुत चुसाई का काम जारी थी. वो अपनी चुत चूसे जाने से न जाने क्या क्या अल्ल गल्ल बकवास किए जा रही थी. ","तब भी उसके मुँह से निकल रही इन मादक आवाजें मेरा जोश दुगना कर रही थीं.\nवो मेरे सर को अपने हाथों से अपनी चुत पर दबाने लगी और अपनी गांड को ऊपर नीचे पटकने लगी. ","मुझे इस समय अपने दिमाग में डॉक्टर का कैरेक्टर घूम रहा था और उस मराठी नर्स के साथ डॉक्टर की चुदाई की कल्पना मस्त किए हुए थी. ","अब मैं दीपिका से कहने लगा- मैं तुझे चोदने वाला हूं, तेरी चूत में मेरी जीभ नहीं … मेरा लंड है. ","वो भी इतना एक्साइटेड हो गई थी कि मेरे इतने बोलने मात्र से वो झड़ने लगी.\nदीपिका अपनी चुत से नमकीन पानी छोड़ने लगी.","मैंने भी उसकी चुत से निकले रस को पूरा चाट लिया और उसकी चुत को चाट चाट कर फिर से गर्म कर दिया.","अब मैं सीधा हुआ और दीपिका की गांड के नीचे एक तकिया रख कर मैं उसके ऊपर चढ़ गया.\nउसने भी अपनी टांगें खोल दी थीं और तकिया लगे होने के कारण उसकी चुत ऊपर को उठ कर लंड के इन्तजार में दिख रही थी.","मैं अपना लंड उसकी चूत पर रगड़ने लगा.\nवो लंड का अहसास करते ही अपनी गांड को जोर से उचकाने लगी और अपनी चूत को मेरे लंड पर उठा उठा कर मारने लगी. ","दीपिका बोली- यश, प्लीज़ मुझे चोद दो यार … मैं एक साल से नहीं चुदी हूँ. तुम्हें देख कर मैंने सोचा कि तुम मेरे अच्छे दोस्त हो, पर तुम तो कुछ भी नहीं करते थे. इसलिए मैं तुम्हें डॉक्टर की कहानी सुनाती थी ताकि तुम खुद मुझे प्रपोज करो. मगर यार तुम तो चूतिया निकले. ","मैंने कहा- कोई बात नहीं, आज मैं तेरी चुत का भोसड़ा बना दूंगा.\nये कह कर मैंने उसकी चूचियों को अपने दोनों हाथों से पकड़ कर उमेठ दिया.","वो कराह उठी- उई मां … यश … धीरे यार … लगती है.","उसके बाद मैंने धीरे से अपना लंड उसकी चूत में सरका दिया. उसकी गीली चूत में मेरा लंड बड़े प्यार से घुसता ही चला गया. ","लंड अन्दर गया तो उसकी चुत चिर सी गई और उसकी दर्द भरी कराह निकल गई.\nमैंने उसकी कराहों पर ध्यान नहीं दिया और उसकी चुत में शॉट मारने लगा. ","कुछ ही देर में दीपिका भी मजा लेने लगी और अब वो मेरे हर शॉट पर अपनी गांड उठा उठा कर मेरे लंड का वैलकम करने लगी. ","करीब बीस मिनट की पहली चुदाई में दीपिका की चुत तृप्त हो गई.","कुछ देर बाद हम दोनों फिर से लग गए और इसी तरह सारी रात चुदाई का घमासान चलता रहा. ","हम दोनों देर रात तक एक दूसरे के हर अंग से खेलते रहे. ","वो नर्स सेक्स के बाद बहुत खुश थी. वो बोली- यार मैं तो थक गई थी. अच्छा हुआ तू मुझे मिला. मैंने अपने पति से भी इतना सुख नही पाया था. अब सुबह मैं एक आईपिल ले लूंगी. ","फिर मैं और दीपिका नंगे ही चिपक कर सो गए. ","सुबह 4 बजे हमने देखा कि बाहर कोई नहीं है तो हम दोनों चुपचाप वहां से बाहर निकल आए.","उसके बाद हमारा मकान भी खाली हो गया.\nमैं और दीपिका को अब जब भी मौक़ा मिलता, एक दूसरे के साथ चुदाई कर लेते.","मैंने उसके पति के केस में उसकी बहुत मदद की और पति के जेल से निकलने के बाद उसके पति ने भी मुझे अपनी पत्नी का दूसरा पति मान लिया. ","फिर मैंने और दीपिका के पति ने मिल कर दीपिका के साथ किस तरह से थ्रीसम किया, वो मैं आपको अगली बार लिखूँगा.\nसाथ ही डॉक्टर की उस मराठी नर्स के साथ भी दीपिका ने मेरा जुगाड़ कैसे जमाया, वो सब भी लिखूँगा. ","आपको मेरी ये हॉट नर्स सेक्स कहानी पसन्द आई होही. मुझे जरूर मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक गलत कॉल ने चुदाई का मजा दिलवाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chut-ki-chut-kahani/"},{"title":"धर्म से धारा बनने तक का सफर- 2","href":"https://www.freesexkahani.com/teenage-girl/shemale-porn-story/"},{"title":"धर्म से धारा बनने तक का सफर- 3","href":"https://www.freesexkahani.com/antarvasna/shemale-xxx-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"},{"title":"पड़ोसन नेपालन आंटी की प्यासी चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aunti-sex-kahani/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"}]}