{"Title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"28-09-2019","views":"150,164","description":["मेरी टीचर ने मुझे सेक्स करना सिखाया, मेरा लंड चूसा, मुझे ओरल सेक्स सिखाया, चूत चुदाई सिखाई. क्लास की हॉट स्कूल गर्ल ने मेरे अनुभव का फ़ायदा उठाकर सील तुड़वाई.\n","कहानी का पिछला भाग: प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3",">मैम ने कहा- अब तुम मेरी चूत को चोदो.\nमैंने पूछा तो उन्होंने समझाया- तुम मेरे ऊपर आकर लंड अन्दर बाहर करो. ","मैं उनकी चूत में धक्के मारे जा रहा था. तभी अचानक मैं भी झड़ने वाला हो गया था. ","मैंने एक बार उनकी चूत अपने वीर्य से भर दी. यह मेरा फर्स्ट टाइम सेक्स था. मैं कितना लकी था कि कल तक जिस मैम की चुचियों की नाली देखता था, आज उन्होंने मुझे चोदना सिखा दिया कि लड़की को चुदने के लिए कैसे उकसाया जाता है. ","झड़ने के बाद वंदना मैम और मैं वैसे ही दोनों नंगे चिपक कर सो गए.<\nसुबह वन्दना मैम ने मुझे जल्दी उठा दिया. वो खुश थीं. उन्होंने कहा- मैंने इससे पहले कभी इतना अच्छा नहीं महसूस किया.\nरात की पहली चुदाई से मेरे लंड पर सूजन आ गई थी और मुझे दर्द भी हो रहा था.\nकुछ देर बाद मैं अपने घर चला आया.\nमैं हफ्ते भर न विद्यालय गया, न ही ट्यूशन गया. मैंने मोबाइल भी बंद कर रखा था. अपने लैपटॉप पर सेक्स की सारी जानकारियां ले ली थीं.\nअगले हफ्ते वो खुद मेरे घर आ गईं., विद्यालय टाइम में उस समय नानी अपने मिलने वालों के घर पर गई थीं.\nमैंने उस टाइम हाफ टी-शर्ट और बॉक्सर पहना हुआ था. मैम ने बेल बजायी, मैंने दरवाज़ा खोला और देखा कि कोई बुरके में औरत आई थी. मैं अभी कुछ समझ पाता कि वो अन्दर आती चली गई.\nउसने पलट कर गेट बंद किया और बुरका उतारा. मैंने देखा कि वो तो वंदना मैम थीं. उन्होंने इस वक्त सफेद शर्ट, लाल स्कर्ट और हाई हील सैंडल पहने थे.\nउन्होंने पूछा- ट्यूशन क्यों नहीं आ रहे थे?\nमैंने कहा- तबियत ठीक नहीं लग रही है.\nउन्होंने कहा- ऐसे तुम मेरे चूत की आधी खुजली मिटा कर नहीं छुप सकते.\nमैं चुप रहा.\nउन्होंने मुझसे कहा- तुम भी जल्दी ही एक्सपर्ट बन जाओगे.\nशायद वो जानती थीं कि घर पर कोई नहीं है. उन्होंने मेरा बॉक्सर उतार कर मेरे लंड को चूसना शुरू कर दिया.\nउन्होंने कहा- आज तो ये औऱ बड़ा लग रहा है.\nमुझे अब सब पता था इसलिए मैं मजे ले रहा था. उन्होंने अपने कपड़े खुद उतारे और जल्द ही मेरे लंड पर बैठ गईं. वो कहने लगीं- आह ... मेरी चुत की खुजली को मिटा दो.\nमैंने उन्हें उठाया, मेरा लंड उनकी चुत के अन्दर घुस गया था. मैंने मैम को जकड़ा और तेजी से उनकी चूत चोदने लगा.\nमैम को दर्द हो रहा था लेकिन वो इंग्लिश में कह रही थीं- आह फ़क मी हार्डर ...\nमैं मैम को तब तक चोदा, जब तक मैं झड़ नहीं गया. कुछ देर बाद मैं झड़ चुका था, लेकिन वो नहीं झड़ी थीं. मैं तब भी रुका नहीं, मैंने उसे बेड पर पटक दिया. उनके मुँह में लंड डाल दिया. उनका सिर पकड़ कर उनके गले तक लंड पहुंचा दिया. वो समझ नहीं पा रही थी कि मैं इतना वाइल्ड कैसे हो गया.\nमेरा लंड जैसे ही खड़ा हुआ, मैंने उसे फिर से चोदना शुरू कर दिया. जब वो झड़ी, तब उन्होंने मेरी बाजुओं को दाब रखा था.\nमैंने कहा- दुबारा ऐसे मत आना ... मैं अब ट्यूशन और विद्यालय दोनों जगह खुद ही आऊंगा.\nवंदना मैम ने हंसते हुए कहा- तुम्हें प्रियंका पूछ रही थी.\nमैं कुछ नहीं बोला.\nवंदना मैम ने कहा- लगता है वो तुम्हें पसंद करती है.\nइतना कह कर मैम चली गईं.\nदोस्तो, वंदना ने मेरा खूब इस्तेमाल किया. उन्होंने मुझे चुदक्कड़ बना डाला. उसके बाद मैंने और वंदना मैम ने मेरी विद्यालय की पढ़ाई पूरा होने तक चुदाई की. मेरे पेपर खत्म होने के बाद वंदना मैम की शादी हो गई. मैं अब अकेला था, लेकिन मुझे नहीं पता था कि मुझ पर कोई और नज़र रख रहा था.\nवो कोई और नहीं ... प्रियंका थी. हमारे विद्यालय की छुट्टियां चल रही थीं. वो मेरे घर के करीब की ही थी, मुझसे मिलने लगी. सच में वो बहुत सेक्सी थी ... इतनी ज्यादा कि क्या बताऊँ. लेकिन मेरा दिल तो वंदना मैम ले जा चुकी थीं.\nमैं शायद मैम से प्यार करने लगा था ... लेकिन वंदना मैम अब किसी और की हो चुकी थीं.\nप्रियंका सब जानती थी कि मेरे और वंदना मैम के बीच क्या था. इसीलिए वो मुझे अपनी तरफ खींचने की कोशिश करती थी, क्योंकि वो मेरा लंड लेना चाहती थी. मैं इस बात से अनजान था.\nअब वो मेरे घर आने जाने लगी थी ... और मुझे भी उसका आना जाना पसंद आने लगा था ... क्योंकि मेरे लंड की खुजली धीरे धीरे बढ़ रही थी. मेरा लंड चूत मांग रहा था.\nप्रियंका की हाइट मेरे से कम थी. वो 4 फुट 8 इंच की रही होगी. वो हर रोज ऐसे कपड़े पहनती थी कि मेरे लंड की खुजली बढ़ जाती. मेरा दिल करता कि पकड़ कर चोद दूँ, लेकिन डर था, क्योंकि घर में नानी रहती थीं और कहीं प्रियंका चिल्ला दी, तो सब रायता फ़ैल जाएगा. इसलिए मैंने कुछ नहीं किया.\n","फिर एक शाम मैं अपने रूम में सो रहा था. तभी मुझे लगा कि मेरे बालों के साथ कोई खेल रहा था.\nजब मैंने आंख खोली, तो वो प्रियंका थी. उसने कहा- तुम सोते हुए अच्छे लगते हो.","सबसे अजीब बात ये थी कि मैं पूरा नंगा सो रहा था. मैंने सिर्फ चादर ओढ़ी थी और मेरा लंड पूरा खड़ा था. लंड के पास से चादर तनी हुई थी. उसने ये देखा तो उसने चादर हटा दी, वो मेरे लंड को देखकर चौंक गयी. ","उसने कहा- ये तो क्लास से भी बड़ा दिख रहा है.\nमेरे लंड पर एक बार क्लास में उसने हाथ रख दिया था. ","मैंने कहा- हां, इस पर किसी की मेहरबानी हो गई है.\nप्रियंका ने कहा- हां, मैं जानती हूं, तभी तो अब तुम बिल्कुल नहीं शर्माते.\nमैं अपने लंड को छुपाने लगा. ","उसने कहा- रहने दो … रहने दो … मैं सब जानती हूँ. तुमने मैम की चूत का क्या हाल किया था. क्योंकि जब तुम विद्यालय नहीं आ रहे थे, मैम लंगड़ा कर चलती थीं. ये भी जानती हूँ कि तुम मुझे कैसे घूरते हो, जैसे तुम अपना लंड मेरी चूत के आर पार करना चाहते हो.","इतना साफ साफ़ सुन कर मैंने उसे खींच कर बेड पर लिटा लिया और उसकी जुल्फों से खेलते हुए कहा- तब इतना क्यों तड़पा रही हो रानी?\nउसने टांगें खोल दीं और बोली- तड़फा तो तुम रहे हो डियर. इधर तो पहले से ही आग लगी पड़ी है. ","मैंने अपना लंड उसकी चूत पर रख दिया उसने फ्राक पहना था और शॉर्ट्स का हुक खोल दिया था. उस हॉट स्कूल गर्ल की चूत के ऊपर मेरा लंड लगा था. वो लंबी लंबी गर्म सांस ले रही थी … क्योंकि मैं उसके ऊपर नंगा लेटा हुआ था. मैंने अपना मुँह उसके चूचों पर रख कर फ्रॉक के ऊपर चूमना शुरू कर दिया. ","प्रियंका ने कहा- मैं तुमसे चुदना चाहती हूँ.\nमैंने कहा- नानी हैं घर पर.\nउसने कहा- वो सो रही हैं … और तुम्हारे रूम का गेट अन्दर से बंद है.\nमैंने कहा- मैं भी तुम्हें खूब चोदना चाहता हूँ, तुम्हारी चूत को गुफा बनाना चाहता हूँ.\nउसने गांड उठाते हुए कहा- तो चोद दो न मुझे …\nमैंने कहा- इतनी जल्दी क्या है.","मैंने उसके होंठ चूसने शुरू किए. उसने भी मेरा भरपूर साथ दिया. मैं नीचे की तरफ बढ़ने लगा. पहले गर्दन, फिर दूध, फिर फ्रॉक उठा कर उसका पेट चूमने लगा.\nवो मचल गई.","मैंने उसकी शॉर्ट्स उतारी और उसकी चूत में उंगली करने लगा. उसकी चूत टाइट थी. मैंने कहा- ये इतनी टाइट कैसे, वंदना की भी इतनी टाइट नहीं थी.\nउसने कहा- तुम्हारा लंड मेरी ज़िंदगी का पहला लंड है.","मैं थोड़ा खुश हुआ, इसी खुशी में मैंने कहा- आज तुम मुझे ज़िन्दगी भर याद रखोगी. ","उसकी चूत पर मैं मुँह रख कर मसलने लगा. वो हॉट स्कूल गर्ल बैचैन होने लगी. मैंने जैसे ही अपनी जीभ से उसकी चूत चाटनी शुरू की, वो उछलने लगी … तड़पने लगी. उसका पानी निकल गया था. मैं उसे पीता हुआ आगे बढ़ा और जोर से चाटने चूसने लगा. उसकी चूत चिकनी हो चुकी थी और मेरा लंड खड़ा था. ","मैंने लंड उसकी चूत पर लगाया और हल्का सा धक्का दे मारा. उसकी चूत चिकनी होने की वजह से लंड थोड़ा अन्दर घुस गया. वो उछल पड़ी, उसे दर्द हो रहा था.\nउसने कहा- उई … माँ … इसे बाहर निकालो. ","मैंने लंड बाहर निकाला, तो देखा कि उसकी चूत से खून निकल रहा था.\nउसने कहा- मैं जा रही हूँ.\nमैंने उसका हाथ पकड़ते हुए कहा- ऐसे कैसे जा रही हो.","मैंने उसे वापस धक्का देकर लेटा दिया वो छोटी थी, तो मैंने उसे दबोचे रखा और उसकी चूत में लंड घुसा दिया. ","वो चिल्लाये न … इसलिए उसके मुँह को अपने हाथ से बंद कर दिया था. वो मुझे पीछे की तरफ धकेल रही थी, लेकिन मैं जल्दी जल्दी राउंड मारने लगा. कुछ देर बाद वो भी मजे लेने लगी, तो मैंने उसका मुँह खोल दिया. ","मैंने उसकी चूत को पूरा फैला दिया था. वो मस्त हो गई थी. ताबड़तोड़ चुदाई होने लगी.","हम दोनों ने 3 घंटे में तीन बार सेक्स किया. उस दिन मेरी खुजली मिट गई थी.\nअब मैं उस हॉट स्कूल गर्ल को अक्सर चोद देता हूँ. ","फिर उसकी भी शादी हो गई, तो मैं एक बार फिर अकेला हो गया. लेकिन मैंने उसके बाद कई लड़कियों को चोदा. ","मैंने अपने कॉलेज टाइम तक 8 हॉट स्कूल गर्ल को चोदा था, जिसमें वो हॉस्टल गर्ल और उसकी बहन भी शामिल थीं. जिनकी गंदी कहानी मैंने आपके लिए लिखी है. ","अब तो मैं होटल मैंनेजमेंट करके होटल में जॉब कर रहा हूँ. होटल में तो मुझे बहुत सी रांड मिल जाती हैं. ","एक टीचर ने मुझे पूरा चुदक्कड़ बना डाला था. अब मुझे चोदने के लिए हर दूसरे हफ्ते लड़की चाहिए होती है, इसीलिए मेरी कई जुगाड़ें हैं, जिन्हें मैं गाहे बगाहे चोदता रहता हूँ. ","मेरी ऐसी कई हॉट कहानियां हैं, जो अभी लिखना बाकी हैं. अगर आपको मेरी हॉट स्कूल गर्ल की चुदाई स्टोरी अच्छी लगी या नहीं? मुझे जरूर बताइएगा.\nमेरा मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Hot Sex Stories","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"}]}