{"Title":"घर पर अकेली चचेरी बहन को चोदा","author":{"name":"शिवा 1","href":"https://www.freesexkahani.com/author/shiva1/"},"date":"08-10-2022","views":"384,274","description":["हॉट बहन की सेक्स कहानी में पढ़ें कि एक बार मैंने अपने चाचा की बेटी को पोर्न देखते पकड़ लिया. तब से मैं उसे चोदना चाह रहा था. मेरी इच्छा कैसे पूरी हुई.","नमस्ते दोस्तो, आज मैं आपको मैं बताऊंगा मैंने अपनी 19 साल की चचेरी बहन को कैसे चोदा.\nमेरा नाम शिवा है और मैं 20 साल का हूँ. मेरी चचेरी बहन का नाम पावनी है. वो उस वक्त जवान हुई ही थी. ","पावनी देखने में एकदम गोरी है, उसका शरीर एकदम स्लिम है और तब उसका फिगर 30-28-32 का रहा होगा.","मेरी चचेरी बहन, बुआ की लड़की टीना के साथ ज्यादा रहती थी और मुझे पता था कि मेरी बुआ की लड़की बिगड़ी हुई है. वो साली लंडखोर लौंडिया थी.\nमुझे समझ आ गया कि मेरी बहन पावनी सच में अब जवान हो गई है क्योंकि वो शायद बुआ की लड़की की संगत में बिगड़ने को ही गई थी.","मैं भी जवान था और मुझे जब भी जोश चढ़ता, मैं बाथरूम में जाकर अपने आपको संतुष्ट कर लेता था.\nपर जैसे जैसे दिन बीतते गए, तो मुझे लगने लगा था कि लंड के लिए कोई लड़की होना चाहिए. मुझे अब किसी न किसी चुत को चोदना ही था.","मेरी हालत ये हो गई थी कि मैं रात में भी चुत के बारे में ही सोचने लगा था. सोचते सोचते ही लंड हिलाने लगता और सो जाता.","ऐसा ही शनिवार की रात को भी हुआ. उस दिन मैंने अन्तर्वासना में एक मस्त सेक्स कहानी पढ़ी और लंड हिलाकर माल निकाल कर सो गया.\nअगले दिन संडे था, तो मैं बुआ जी के घर गया. मेरी बुआ जी का घर भी पास ही था. ","मेरी बहन पावनी पहले से ही वहां थी. वो बुआ की लड़की के साथ में बैठ कर फ़ोन में कुछ देख रही थी.\nमैं बुआ जी से मिला और उनके हाल चाल पूछे. मुझे देख कर वो दोनों अन्दर चली गईं.","मुझे प्यास लग रही थी तो मैं किचन में आ गया.\nतब मैंने देखा मेरी बहन बुआ की लड़की के साथ किचन में आ गई थी और वो दोनों पोर्न अश्लील वीडियो देख रही थीं.","पावनी मुझे देखते ही एकदम से डर गई.\nमगर मेरी बुआ की लड़की साली पूरी रांड हो गई थी, उसकी सेहत पर तो मानो कोई असर ही नहीं पड़ा था.\nवो मुझे देख कर मुस्कुरा दी.","मैंने कुछ नहीं कहा बस पानी पीकर बाहर निकल आया.\nउस वक्त मैंने बाहर आकर बुआ से भी कुछ नहीं कहा और कुछ देर रुक कर वहां से घर आ गया.","मेरी बहन पावनी डर के कारण मेरे पीछे आ गई, ताकि ये सब मैं उसकी मम्मी को ना बता दूँ.","वो मुझसे बोली- शिवा यार, मुझसे गलती हो गई. प्लीज़ माफ कर दे, मम्मी से मत कहना प्लीज!\nमैंने उससे कुछ नहीं कहा और ना ही उसकी मम्मी को कुछ बताया.","मगर अब मैंने सोच लिया था कि मुझे अपनी चचेरी बहन पावनी को चोदना ही है.\nदो दिन में ही मैंने अपना प्लान तैयार कर लिया था.","मम्मी पापा और चाचा चाची सब ऑफिस निकल जाते थे और हम दोनों स्कूल चले जाते थे, तो घर पर कोई नहीं होता था.\nमैंने सोच लिया कि घर पर ही सही रहेगा.","दो दिन बाद मम्मी पापा चाचा चाची, सब 8 बजे ऑफिस के लिए निकल गए.","मैंने अपनी चचेरी बहन से बोल दिया था कि आज हम दोनों स्कूल नहीं जाएंगे, घर पर ही रह कर मैथ्स पढ़ेंगे.\nवो राजी हो गई थी.","एक तो उसकी गांड फटी हुई थी कि मैं उसकी पोर्न मूवी वाली बात किसी से कह न दूँ और दूसरे उसे भी मैथ्स पढ़ना था.\nमैंने अपने मम्मी पापा को भी बता दिया था कि आज हम दोनों घर पर ही रह कर मैथ पढ़ेंगे. ","उनके जाने के बाद मैं बाजार से दो कंडोम ले आया और उन्हें तकिये के नीचे छुपा दिए.\nमैंने अपनी चचेरी बहन से कहा कि जल्दी नहा ले, फिर मैं तुमको पढ़ाऊंगा.","वो जल्दी ही नहाने चली गई.\nमैं बहुत ही उत्साहित था, पर मेरी बहन को इस बात की भनक तक नहीं थी. ","दस मिनट बाद वो नहाकर निकली.\nउसने उस समय शॉर्ट और टी-शर्ट पहनी थी.","हम दोनों ने पढ़ाई शुरू की.\nकुछ देर बाद मैंने उससे कहा- तू उस दिन टीना (बुआ की लड़की) के साथ क्या देख रही थी. तुझे वो सब देखना करना अच्छा लगता है क्या?","ये कह कर मैं एकदम शांत हो गया.\nवो हल्की सी आवाज में बोली- हां भैया, मुझे वो सब देखने में मजा आता है इसीलिए मैं उस दिन टीना के साथ वो सब देख रही थी. ","मैं बोला- तुझे वो सब देखने में कितना अच्छा लगता है?\nवो बोली- मतलब?","मैंने कहा- मतलब कभी कभी ही देखना अच्छा लगता है या तुझे ज्यादा देखना पसंद है?\nवो बोली- सच कहूँ तो भैया मुझे वो सब बहुत अच्छा लगता है.","मैंने कहा- हम्म … मतलब देखना बहुत अच्छा लगता है.\nवो हंस कर बोली- हां.","मैंने कहा- फिर देख कर क्या करने का मन होता है?\nवो कुछ नहीं बोली.","मैंने कहा- बता न?\nवो बोली- उसे देख कर मेरे पूरे शरीर में आग सी लग जाती है.","मैंने पूछा- फिर आग कैसे बुझाती है?\nवो अपने जिस्म को हिलाकर होंठ काटने लगी और चुप हो गई.","मैंने कहा- रब करती है?\nवो हां में सर हिलाकर मुस्कुराने लगी.","मैं गहरी सांस भरने लगा.\nवो बोली- भैया, आप भी देखते हो क्या?","मैंने कहा- हां कभी कभी … मुझे कहानी पढ़ना ज्यादा पसंद है.\nवो कुछ नहीं बोली. फिर पूछने लगी- भैया कहानी की साईट बताओ न.","मैंने कहा- चल हम दोनों आज पहले वही सब साथ में देखते हैं.\nवो मुझे देखने लगी और बोली- ये आप क्या बोल रहे हैं? ","मैंने उससे कहा- देख मम्मी को मैंने अभी बताया नहीं है. और इसमें बुरा क्या है. आजकल तो ये सब हर कोई करता है.\nवो कुछ नहीं बोली.","मैं फिर से बोला- तेरी मम्मी को कुछ पता नहीं चलेगा और हम दोनों मजे करेंगे.\nवो फिर भी कुछ नहीं बोली. ","मैं उसके पास को सरक गया और उसका हाथ अपने हाथ में ले लिया. ","मैंने उससे कहा- तू करेगी ना?\nउसने सर हिलाया और धीमे से बोली- हां. ","उसकी सांसें बढ़ने लगी थीं और वो पूरे मूड में दिख रही थी.\nमैं बहुत खुश हो गया. ","मैंने आराम से उसके होंठों पर एक किस किया.\nउसने भी मेरा साथ दिया और 5 मिनट हम दोनों ने किस किया.\nउसके बाद वो कुछ जोश में आ गई थी.","तभी मैंने एकदम से उसकी टी-शर्ट उतार दी.\nउसके मीडियम साइज के दूध मेरे सामने नंगे हो गए थे.\nउसने ब्रा नहीं पहनी थी.","अपनी चचेरी बहन के अनटच दूध देख कर मेरा लंड पूरा तन चुका था.\nमैंने उसके एक दूध में मुँह लगा दिया.\nउसकी मादक सिसकारी निकल गई.","मैंने कुछ मिनट तक उसका निप्पल खींच खींच कर चूसा.\nवो अपना हाथ मेरे सर पर रख कर मुझे बड़े प्यार से दूध पिलाए जा रही थी.","मैंने उससे पूछा- कैसा लग रहा है पावनी?\nवो थरथराती आवाज में बोली- आह भैया कुछ मत पूछो … बड़ा अच्छा लग रहा है. ","मैंने उसका दूसरा दूध चूसना शुरू किया तो वो आह आह करती हुई मुझे अपने दूध का रस चुसाने लगी.","मैंने उससे पूछा- टीना ने कभी ऐसा मजा दिया है?\nवो बोली- वो साली विच है … उसने मुझसे न जाने क्या क्या करवाया है.","मैंने कहा- क्या क्या करवाया है.\nवो बोली- वो मुझसे अपनी फुद्दी भी चटवाती है.","मैंने कहा- तुमने भी अपनी फुद्दी उससे चटवाई है?\nवो बोली- हां एक बार.","हम दोनों एक दूसरे के साथ एकदम बिंदास हो गए थे.\nमैंने पूछा- आज पूरा मजा लेना है या ऊपर ऊपर वाला ही लेना है?","वो बोली- आज मेरी फाड़ दो भैया.\nमैंने पूछा- मतलब अभी फटी नहीं है?","वो धत कर कह मुस्कुरा दी और बोली- मैंने अभी तक सिर्फ पोर्न में ही वो देखा है.\nमैंने कहा- वो मतलब क्या? ","वो बोली- डिक.\nमैंने कहा- डिक क्या … लंड बोलो न!","पावनी हंस दी और बोली- हां यार लंड … मैंने अब तक सिर्फ ब्लू फिल्म में ही लंड चुत देखा है.\nमैंने कहा- चल आज मेरा लंड देख ले.","उसने मेरी पैंट उतार दी और मैंने अपनी टी-शर्ट भी उतार दी.\nअब मैं उसके सामने अंडरवियर में रह गया था और वो मेरे सामने शॉर्ट में थी.","उसने मेरा अंडरवियर उतार कर मेरा 6.5 इंच का मोटा लंड देखा और मेरी तरफ देखा. ","मैंने उसे स्माइल दी और आंख दबा दी.","उसने धीरे धीरे मेरे लंड को हाथ से सहलाया और अपने मुँह में लेना शुरू कर दिया.\nमुझे अपनी चचेरी बहन से लंड चुसवाने में मजा आने लगा था.","तभी मैंने एक झटका दिया और आधे से ज्यादा लंड उसके मुँह में पेल दिया.\nउसकी आंखों से पानी निकल रहा था. मगर उसने लंड मुँह से नहीं निकाला.","मैंने कुछ देर उसके मुँह से चटवाया और साथ में उसकी चूचियों को मसल कर उसे भी मजा दिया. ","उसके बाद मैंने उससे कहा- अपनी शॉर्ट उतार दो.\nउसने शॉर्ट उतारी और वो मेरे सामने पैंटी में बहुत सुंदर लग रही थी.","मैंने उसको अपने गले से लगाया और उसे चूमा. उसके मुँह में अपनी जीभ डालकर मजा लेना शुरू किया.\nवो बड़े ही प्यार से मेरे मुँह से मुँह लगा कर मजा ले रही थी.\nउसके दूध मेरे सीने से रगड़ रहे थे. ","मैंने पीछे से उसकी पैंटी मैं अपना हाथ डाला और उंगली से उसकी चूत रगड़ी.\nबड़ी ही मुलायम और रसीली चूत थी. ","बहन की चुत छूकर मुझसे नहीं रुका गया. मैंने उसकी पैंटी भी उतार दी. ","अब वो और मैं दोनों बिना कपड़े के आमने सामने थे.\nमैंने उसे सोफे पर लिटाया और उसकी चूत को चाटना शुरू कर दिया.","जैसे ही मैंने चुत को चाटा, उसकी उत्तेजना और आक्रामकता बढ़ गई.\nउसकी मादक आवाज आ रही थी- आ आआ आआ … भैया इस्स … आह.","अब वो और मैं पूरी तरह उत्तेजित हो चुके थे. मैं उसे गोदी में उठाकर कमरे में ले गया और तुरंत कंडोम का पैकेट खोलकर लंड पर पहन लिया.","फिर मैंने थोड़ी सी वैसलीन उसकी चूत पर लगाई और मिशनरी पोजीशन में उसके सामने आ गया.\nउसकी टांगें मैंने हाथ से पकड़ कर ऊपर कर रखी थीं.","मैंने उसकी चूत के छेद पर अपना लंड रखा और धीरे से आधा इंच अन्दर किया. ","वो आह करने लगी, मैंने फिर से आधा इंच और अन्दर किया.","अब लंड इससे ज्यादा अन्दर नहीं घुस रहा था क्योंकि मेरी बहन कुंवारी थी. ","तभी मैंने पहले उसके दोनों हाथ पकड़े और तेज़ धक्का लगा दिया.\nमेरा आधा लंड चुत की सील फाड़ता हुआ अन्दर चला गया. ","पावनी की बहुत तेज चीख निकली ‘आई मम्मी रे मर गई … इस्स … छोड़ मुझे … मुझे नहीं करना.’","मैंने रुक कर उसको समझाया और उसके ऊपर कुछ देर तक ऐसे ही लेटा रहा. उसे किस करता रहा. ","अब उसको थोड़ा आराम पड़ गया था. वो जरा हिली ही थी कि मैंने दूसरे झटके में पूरा लंड अन्दर घुसा दिया. ","इस बार वो ज्यादा नहीं चीखी, मगर हां उसको दर्द हुआ.\nकुछ देर बाद मैं धीरे धीरे पूरा लंड अन्दर बाहर करने लगा. ","उसको धीरे धीरे मजा आने लगा. ","फिर मैंने अपनी स्पीड बढ़ा दी और उसको बहुत तेज चोदने लगा था.","मेरी हॉट बहन की अब मस्ती भरी आवाज आने लगी थी- आह … यस भैया … आह … ओह उफ्फ … मजा आ रहा है भैया आह … और जोर से चोदो … यस आह!","कुछ देर बाद मैंने उसको घोड़ी बनाकर पीछे से चोदा और हम दोनों ने उस दिन अलग अलग पोजीशन में काफी देर तक सेक्स किया.\nशायद आधा घंटा तक चुदाई चली होगी.\nउस दरमियान मेरी चचेरी बहन पावनी दो बार झड़ चुकी थी.","उसके बाद हम दोनों संतुष्ट हो गए और बेड पर लेट गए.","उसकी चूत लाल हो गई थी.\nहम दोनों ने मम्मी पापा और चाचा चाची के आने से पहले दो बार और सेक्स किया. ","अब हम रोज स्कूल के आने के बाद चुदाई करते हैं क्योंकि हमारे पेरेंट्स को आने में शाम के छह बज जाते हैं. ","हम दोनों भाई बहन आपस में ही मजा लेते हैं. हम दोनों ने अपने सेक्स में अभी तक टीना को भी शामिल नहीं किया है.","आपको ये हॉट बहन की सेक्स कहानी कैसी लगी, प्लीज़ कमेंट करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुकोल्ड पति ने पत्नी की चूत पेश की","href":"https://www.freesexkahani.com/antarvasna/cuckold-wife-ki-chudai/"},{"title":"आखिर मामी ने चूत चोद लेने दी","href":"https://www.freesexkahani.com/aunty-sex/hot-mami-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"छोटी चचेरी बहन की बुर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-porn-story/"}]}