{"Title":"अपनी सगी जवान बहन की चूत चुदाई- 2","author":{"name":"विवेक आचार्य","href":"https://www.freesexkahani.com/author/comesturedream/"},"date":"29-08-2021","views":"753,811","description":["हॉट सिस्टर Xxx कहानी मेरी चोटी बहन की कुंवारी बुर की पहली चुदाई की है. मैंने एक दिन उसे बुर में उंगली करते पकड़ लिया था. उसके बाद मैंने उसे कैसे चोदा?","दोस्तो, कैसे हैं आप सभी … मैं विवेक एक बार फिर से आप सभी का अपनी सगी बहन की चुदाई की कहानी में स्वागत करता हूँ.\nहॉट सिस्टर Xxx कहानी के पिछले भाग\nसगी जवान बहन को बुर में उंगली करते देखा\nमें अब तक आपने जाना था कि कैसे मैं जॉब की तलाश में अपने गांव से इंदौर आ गया था. मैं अपने साथ में अपनी छोटी बहन स्वाति को भी ले आया.","पहले तो मेरा अपनी बहन के साथ कुछ करने का इरादा नहीं था, पर मैंने एक बार नींद में उसके चूचे दबा दिए थे और उसको एक बार मैंने मुठ मारते भी पकड़ लिया था.\nइसलिए बस अब मैं उसको चोदना चाहता था. इस सेक्स कहानी में अब आगे आप यही पढ़ेंगे कि मैंने कैसे मेरी बहन को चोदा.","आगे हॉट सिस्टर Xxx कहानी:","हम दोनों अपने कमरे में आ गए थे लेकिन मेरे दिमाग में मेरी बहन ही घूम रही थी.\nउसके मस्त चूचे और उसकी गुलाबी चूत, जोकि मैंने उसे मुठ मारते समय देखी थी. बस मैं सोचने लगा कि कैसे भी करके आज रात ही मुझे इसको चोदना है.","फिर मैंने एक प्लान बनाया.","मैं घर से बाहर निकला और एक बीयर की बोतल लेकर आ गया.","मैंने अपनी बहन को बोल दिया कि स्वाति खाने में कुछ अच्छा सा बना ले, आज मैं बहुत खुश हूं तो पार्टी करने का मूड है. ","स्वाति भी क्या बोलती … उसको तो मैंने मुठ मारते पकड़ लिया था.\nउसने हां में गर्दन हिला दी और पनीर बनाने चली गई.","मैंने बीयर पी ली और अपने लैपटॉप पर ब्लू फ़िल्म लगा ली.\nअपने शॉर्ट्स को उठा कर अपने लंड को बाहर निकाल कर आगे पीछे करने लगा.","मेरा लंड खड़ा हो कर सलामी दे रहा था. इस समय मेरा लंड 6.5 इंच लंबा और 3 इंच मोटा हो गया था. ","कुछ देर बाद जब स्वाति ने खाना बना लिया, तो वो मेरे कमरे में बोलने के लिए आई.","उसने आते हुए आवाज दी- भैया खाना खा लो.","लेकिन जब वो अन्दर आई और उसने मुझे इस हालत में देखा तो वो वहां से भाग गई. ","मुझे इस बात से कोई आपत्ति नहीं थी कि उसने मुझे लंड हिलाते हुए देख लिया था क्योंकि थोड़ी देर पहले मेरी बहन भी अकेले कमरे में मुठ मार रही थी और मैंने भी उसे देख लिया था.\nअब मुझे इस बात का भी कोई डर नहीं था कि वो किसी को कुछ भी बोलेगी. ","फिर मैं वहां से नंगा ही उठा और बाहर हॉल में आ गया.","ये देख कर मेरी बहन डर गई.\nमैंने उससे कहा- कोई बात नहीं है यार … अब हम बड़े हो गए हैं. मैं तेरे सभी सीक्रेट कभी नहीं खोलूंगा. बस तू मेरा ध्यान रखना.\nउसने डरते हुए कहा- भैया आप अन्दर जाओ और कपड़े पहन कर आओ और खाना खा लो.\nमैंने भी कहा- नहीं, आज मैं ऐसे ही खाना खाऊंगा. ","मैं टेबल पर जाके बैठ गया और अपनी बहन को हवस भरी निगाहों से देखने लगा. ","फिर मैंने कहा- तू खाना नहीं खाएगी क्या स्वाति … तू भी आजा आज साथ में ही खाना खाते हैं. ","कुछ देर सोचने के बाद वो मान गई और मेरे से कुछ दूरी पर बैठ कर चुपचाप खाना खाने लगी. ","तभी मैंने उससे पूछा- स्वाति तूने कभी ब्लू फ़िल्म देखी है क्या?\nउसने कुछ नहीं कहा. ","मैंने उससे फिर पूछा- बोल ना देखी है क्या?\nउसने कहा- नहीं भैया, कभी नहीं देखी.\nमैंने बोला- खाना खा ले, आज तुझे मैं ब्लू फिल्म दिखाता हूं और आज से हम दोनों अपने सारे काम साथ में करेंगे.","इतना कह कर मैं खाना खाने लगा.","खाना खाकर मैंने हाथ धो लिए और स्वाति को कमरे में आने का इशारा कर दिया.\nस्वाति ने भी कुछ देर में खाना खत्म किया और करीब एक घंटे बाद मेरे कमरे में आई.","मुझे तो लगा था कि प्लान फेल हो गया है, लेकिन मेरा प्लान काम कर रहा था.\nवो जब अन्दर आई तो मैंने एक भाई बहन वाली ही फिल्म लगा दी और उसको बताने लगा कि फ़िल्म में ये दोनों भी भाई बहन ही हैं. ","स्वाति मेरे इरादे समझ चुकी थी.\nवो तुरंत बोली- भैया देखो, जो कुछ भी आज हुआ … और जो भी हो रहा है, वो सब ग़लत है. मैं आपकी छोटी बहन हूँ और आप मेरे भाई हो. इसलिए ऐसा कुछ भी नहीं हो पाएगा. ","मैंने भी कहा- मैंने कब बोला कि तू मेरे साथ कुछ कर … लेकिन जरा सोच, जब तू अकेले में मुठ मारती है, तो तुझे अकेला फील होता होगा … और मुझे भी होता है. तो क्यों ना हम दोनों एक दूसरे के सामने ही मुठ मारें … जिससे तुझे भी मजा आएगा और मुझे भी. ","मेरे बहुत समझाने के बाद उसने भी हां कर दी.\nपर एक शर्त रखी कि मैं उसको हाथ नहीं लगाऊंगा.\nहम दोनों दूर दूर बैठ कर ही मुठ मारेंगे. ","जिद करना मैंने भी उचित नहीं समझा और हां कह दिया.\nमैंने कहा- तो स्वाति देर किस बात की है … उतार दे अपने कपड़े और आ जा यहीं बेड पर. ","वो मान गई और अपनी जींस और टी-शर्ट उतार कर बेड पर बैठ कर फ़िल्म देखने लगी.\nमैं तो पहले से ही नंगा बैठा था.","फिल्म देखते देखते स्वाति गर्म होने लगी और उसके हाथ धीरे धीरे अपनी बुर की ओर बढ़ने लगे.\nमैं उसे बार बार देख रहा था और अपना लंड आगे पीछे कर रहा था. ","मैंने बोला- एक काम कर ना स्वाति … तू अपनी ब्रा और पैंटी भी उतार दे और आराम से रिलैक्स करते हुए एन्जॉय कर. ","वो गर्म हो चुकी थी और मेरी बात सुनने में उसको कोई ऐतराज नहीं हो रहा था.\nउसने जल्दी से अपनी काली रंग की ब्रा उतार कर फैंक दी.","नंगी बहन को देख कर मेरा लौड़ा और भी ज्यादा तन गया और मेरा टोपा फूलने लगा.","उसके चूचे क्या लग रहे थे. मैं तो उसको देखने में खो ही गया और फ़िल्म को छोड़ कर स्वाति को देखने लगा.","कुछ देर बाद स्वाति ने अपनी पैंटी भी निकाल दी और अपनी गुलाबी बुर के दर्शन करा दिए. ","ये देख कर तो मैं मानो सपनों में सा खो गया. मेरे हाथ मेरे लंड पर तेजी से चले जा रहे थे.","लेकिन मुझे तो स्वाति को चोदना था.","कुछ देर तक सब ऐसे ही चलता रहा. फिर स्वाति ने अपनी बुर में एक उंगली डाल दी और धीरे धीरे अन्दर बाहर करने लगी.","मैं उसी को देख रहा था.","और एक हाथ से वो अपनी बुर के दाने को सहला रही थी और मस्त आवाज आ रही थी- अम्म्म अहम्म … आह … हो … उफ़!","ऐसी आवाज करते करते वो बेड पर लेट गई और अपनी बुर में तेज़ तेज़ उंगली चलाने लगी.\nकभी कभी वो अपने चूचे भी दबा रही थी. ","कुछ देर ऐसे ही चला और वो झड़ गई.\nवो नंगी ही मेरे पास पड़ी थी.","फिर मैंने भी स्वाति को देखते देखते लंड तेजी से हिलाना शुरू कर दिया और करीब 5 मिनट में मैं भी झड़ गया.\nमैं भी स्वाति के पास ही लेट गया.","मैंने कहा- स्वाति एक बात बताना, आज मुठ मारने में तुझे पहले से ज्यादा मज़ा आया कि नहीं सच बोलना.\nउसने धीमे से हां कहा.","फिर मैंने उससे पूछा- तेरा कोई ब्वॉयफ्रेंड है या नहीं?\nउसने कहा- नहीं भैया, अभी तक तो कोई भी नहीं है. ","मैंने कहा- तूने कभी किसी लड़के का लंड देखा है आज से!\nउसने ना में जवाब दिया. ","अब मेरा निशान ठीक उसकी चुदाई की तरफ ही था. ","फिर मैंने उससे कहा- देख अगर तू बुरा ना माने, तो एक बात बोलूं?\nउसने कहा- हां बोलो न भैया. ","मैंने कहा- मैंने भी आज तक कोई लड़की नहीं चोदी है … लेकिन तू मेरी बहन है इसलिए बस मैं एक बार तेरे चूचे टच करके देखना चाहता हूं … वो भी अगर तू चाहे तो!\nमेरी बात सुनते ही स्वाति ने मेरा एक हाथ पकड़ा और उसके गोल मटोल चूचे पर रख दिया और बोली- लो कर लो भैया, जो भी करना हो … और अब मत तड़पाओ.","ऐसा सुनते ही मेरी तो निकल पड़ी और मैंने झट से उसको किस करना शुरू कर दिया. ","कुछ देर में वो भी किस करना सीख गई और मेरे साथ देने लगी.","हम दोनों भाई बहन एक ही बेड पर नंगे थे और एक दूसरे को किस कर रहे थे.\nमैं कभी उसके ऊपर वाले होंठ को चूसता और वो मेरे नीचे वाले को, तो कभी मैं नीचे वाले को … और वो ऊपर वाले को. ","फिर मैंने अपनी जीभ उसके मुंह में डाल दी और वो भी मेरी जीभ को चूसने लगी. कुछ देर बार मैं उसकी जीभ चूसने लगा, तो अपनी जीभ को चुसवाने का मजा लेने लगी.","इस तरह से करीब 10 मिनट तक मैंने उसको और उसने मुझे किस किया होगा.","फिर मैंने धीरे धीरे अपनी बहन के चूचे दबाने शुरू किए, वो तो मानो जन्नती सुख लेने लगी थी.","मेरी बहन मचल उठी थी और उसके मुंह से ‘आह … उह … भ…आईआई..य्या …’ गर्म आवाजें आने लगीं. ","मैंने देखा कि लोहा गर्म है, तो मैंने तुरंत अपनी बहन का एक चूचा अपने मुंह में ले लिया और उसको बच्चे की तरह चूसने लगा.","स्वाति भी मस्ती में अपने चूचे दबवा और चुसवा रही थी और आवाज निकाल रही थी- ओह … आह … और … करो … प्लीज़ भैया!","ऐसा बोलते बोलते स्वाति मेरा सिर अपने चूचे पर दबाए जा रही थी.","मुझे स्वाति के चूचे ऐसे लग रहे थे कि रात भर चूसता ही रहूं. मेरी बहन भी तड़पे जा रहे थी.\nउसको देख कर ऐसा लग रहा था कि इसको आज खा ही जाऊं. ","मैंने करीब बीस मिनट तक स्वाति के दोनों चूचों को चूस चूस कर लाल कर दिया था और कहीं कहीं पर काट भी लिया था.\nउसके निप्पल एकदम खड़े हो गए थे और वो तड़प रही थी कि कब मैं उसको चोदूंगा. ","लेकिन अभी पिक्चर बाकी थी. ","मैंने धीरे धीरे उसके पेट को चूमते हुए नीचे की ओर गया तो वो और जायदा मचलने लगी. मैं उसकी बुर चाटे बिना कैसे उसे छोड़ देता.","मैंने अब अपनी बहन की बुर को निशाना बना लिया था.\nउसकी बुर बिल्कुल साफ और चिकनी दिख रही थी और शायद स्वाति बहुत ज्यादा गर्म थी इस वजह से उसकी बुर से लगातार पानी निकल रहा था. ","मैंने अपना मुंह सीधा उसकी बुर के दाने पर टिका दिया और उसकी बुर चाटने लगा. ","मेरे बुर चाटते ही वो उछल गई और चिल्ला पड़ी- ओह … मां … मर गई. ","मैंने उसको फिर उसकी जांघों से पकड़ा और धीरे धीरे उसकी बुर चाटने लगा.\nबहन की बुर से एक अलग ही महक आ रही थी … जो कि मुझे और गर्म करे जा रही थी.","वो झड़ गई और अपने हाथों से बिस्तर की चादर को भींचने लगी.\nमेरी बहन की बुर से नमकीन अमृत बहने लगा था. मैंने उसकी बुर चाट चाट कर साफ़ कर दी.","पूरी बुर क्लीन करने के बाद मैंने फिर से उसकी बुर में अपनी जीभ घुसा दी.\nएक मिनट में ही स्वाति तो मानो सातवें आसमान में पहुंच गई. ","वो अब मस्ती से टांगों को फैला कर और बुर उठा कर अपने भाई की जीभ से चटवाए जा रही थी.\nउसके मुंह से कामुक आवाजें मुझे मदांध किए जा रही थीं- ओह … ओह … भाई आह … और तेज करो … अन्दर तक जीभ से मुझे चोदो. ","मैंने उसके मुँह से चोदो शब्द सुना तो अब स्वाति की बुर में अपनी एक एक करके दो उंगलियां भी डाल दीं और फिंगर फक करने लगा.","अब स्वाति चिल्लाने लगी- आह बस भैया … अब और मत तड़पाओ … आह अपनी बहन को चोद डालो … अपनी इस छोटी बहन की बुर फाड़ दो.","ये सुन कर मैंने और तेज़ी से बुर चाटना और उंगली चलाना चालू कर दिया और एक हाथ से उसके चूचे दबाने लगा.\nथोड़ी ही देर में स्वाति जोर जोर से चिल्लाने लगी और मेरा सिर अपनी बुर में दबाने लगी और फिर से झड़ गई. ","मैंने भी अपनी जीभ से उसका सारा पानी चाट चाट कर साफ कर दिया और उसकी बुर थोड़ी देर और चाटता रहा. ","स्वाति नशीली आवाज में बोली- अब तो चोद दो मुझे!\nमैंने सही मौक़ा देखा और कहा- स्वाति तूने इतनी देर तक अपनी बुर चटवा ली अपने भाई से … उसका लंड नहीं चूसेगी क्या? ","इतना सुन कर स्वाति उठी और मुझे बेड पर धक्का देकर मेरे ऊपर आकर बैठ गई.\nवो मेरा लंड मजे से ऐसे चूसने लगी मानो वो कोई प्रोफेशनल रंडी हो. वो मेरा लंड लपर लपर चूसे जा रही थी और मैं उसके चूचे दबा रहा था.","मेरी बहन मेरे लंड पर जीभ घुमा घुमा कर चाट रही थी और मेरे बॉल्स को हाथ से धीरे धीरे मसल रही थी.\nमुझे बेहद मज़ा आ रहा था. ","कुछ देर बाद मैंने भी झड़ने वाले था, तो मैंने कहा- स्वाति मैं झड़ने वाला हूं.\nउसने हाथ के इशारे से कहा- मेरे मुंह में ही आ जाओ.","स्वाति अब और तेज़ी से मेरा लंड चूसने लगी और हिलाने लगी. मैंने भी मस्त होकर उसका सिर पकड़ लिया और कुछ ही देर में उसका मुँह मेरे वीर्य से भर दिया.\nवो भी मेरा पूरा वीर्य पी गई. ","झड़ने के बाद हम दोनों खड़े हो गए. एक दूसरे को गले लगा कर बेड पर गिर पड़े और किस करने लगे.","थोड़ी ही देर में हम दोनों गर्म हो गए और मैंने अपना लौड़ा खड़ा करके मेरी बहन की बुर पर टिका दिया. ","मैं बोला- देख स्वाति हो सकता है थोड़ा सा दर्द हो … पर सहन कर लेना. बाद में मज़ा ही मज़ा आने वाला है.","इतना कह कर मैंने एक जोरदार झटका मारा और मेरा लंड स्वाति की बुर में एक इंच अन्दर घुस गया.","स्वाति जोर से चिल्लाने लगी और उछल कर बेड से नीचे की तरफ गिरने लगी.\nमैंने उसको लपका और उसको गिरने से बचाया. ","उसने तड़फते हुए कहा- नहीं भैया मुझे नहीं चुदवाना.\nमैंने स्वाति को दुबारा किस करना चालू कर दिया.","थोड़ी ही देर में उसका दर्द कम हुआ … तो मैंने दुबारा अपना लौड़ा बुर के दाने पर फेरते हुए बुर पर लगा दिया.\nमैंने देखा उसकी बुर से खून आ रहा था. मैंने उसकी बुर पर लंड का टोपा सैट किया और उसको कंधों से पकड़ लिया ताकि वो फिर से ना उछले. ","इस बार मैंने दुगनी तेज़ी से झटना मारा. मेरा आधा लंड उसकी बुर में घुस गया और उसकी बुर फट गई. वो फिर जोर से चिल्लाई.","मैंने उसका मुँह अपने मुंह से बंद किया और उसको चूमने लगा.","वो किस करते करते बड़बड़ा रही थी- आह फाड़ दी मेरी बुर … घुसा दिया फिर से लौड़ा … मैं तो मर ही जाऊंगी निकाल लो इसको … भैनचोद निकाल जल्दी … आह … निकाल ना गांडू साले ओह … मां चुद गई मेरी!","मैंने उसकी गालियों को नजरअंदाज किया और उसको किस करता रहा, उसके चूचे सहलाता रहा. ","करीब एक मिनट बाद उसका दर्द कम हुआ और उसने अपनी गांड थोड़ी सी उचकाई.","जैसे ही मुझे उसकी गांड का अहसास हुआ … मैं थोड़ा पीछे हुआ और एक जोरदार झटका लगा दिया और अपना पूरा लंड उसकी बुर में पेल दिया. ","इस बार वो फिर से चिल्लाई लेकिन इस बार मैंने मुँह से ही उसकी आवाज दबा दी और उसको करीब 10-15 धक्के मार दिए. फिर रुक कर उसके चूचे चूसने लगा.","मेरी बहन की तो हालत ही खराब हो गई थी … वो दर्द से तड़प रही थी.\nमैं उसके ऊपर चढ़ा था और उसकी बुर में लंड डाले हुए उसके चूचे चूस रहा था. ","कुछ देर बाद उसका दर्द कम होता चला गया और वो मेरे सिर पर हाथ फिराने लगी.","मैं समझ गया और धीरे धीरे उसकी बुर में लंड डालने निकालने लगा.\nउसको भी चुदाई में मज़ा आ रहा था.","वो भी मेरा साथ दे रही थी और कामुक आवाजें निकाल रही थी- आह भैन के लंड साले और जोर से चोदो … आह फाड़ दो … मेरी बुर को … आह बना लो मुझे अपनी रंडी … भोसड़ा बना दो मेरी बुर का … और अन्दर तक डालो भाई … पूरा लंड डालो और निकालो … आह और जोर से चोदो … आह मज़ा आ रहा है … तेज़ तेज़ चोदो … फाड़ दो इस बुर को आज ओह मां … आह … रुकना मत भाई बस … और तेज़ पेलो बहन चोद दो अपनी आह … हम्म … आह … ओह.","पूरे कमरे में मेरी बहन की आवाज गूंज रही थी और फच फच की आवाजें आ रही थीं. थोड़ी ही देर में मेरी बहन जोर जोर से चिल्लाने लगी और झड़ गई.\nउसके झड़ते ही मैंने भी अपनी स्पीड बढ़ा दी और उसकी बुर में ही अपना सारा टैंक खाली कर दिया.","मैं स्वाति के ऊपर ही गिर गया और हम दोनों सो गए.","कुछ देर बाद हम दोनों उठे और मैंने स्वाति को अपनी बांहों में लेकर चूमा और उससे कहा- लंड बड़ा मस्त चूसा था … किधर से सीखा?","वो मेरे सीने में अपना मुँह छिपाती हुई बोली- ब्लू फिल्म देख कर … मैं पहले भी कई बार ब्लू-फिल्म देख चुकी हूँ.","मैंने उसे दुबारा गर्म किया और फिर से हॉट सिस्टर Xxx किया.","इसके बाद भी मैंने स्वाति को कई बार चोदा.","मुझे अपनी आंटी की चुदाई का मौका अभी नहीं मिल सका था मगर उनकी बुर में लंड पेलते ही आपको आंटी के संग वाली सेक्स कहानी जरूर लिखूंगा. ","आपको मेरी ये हॉट सिस्टर Xxx कहानी कैसी लगी, मुझे आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी जवान बहन को बुर में उंगली करते देखा","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-sex-kahani/"},{"title":"होली की अन्तिम मस्ती- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/group-me-chudai-ki-mast-kahani/"},{"title":"पुरानी दोस्त ट्रेन में मिली, गांव में चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}