{"Title":"दफ्तर वाली गर्म लड़की की चुत चुदाई","author":{"name":"चौधरी","href":"https://www.freesexkahani.com/author/chaudhary/"},"date":"15-07-2021","views":"27,806","description":["हॉट ऑफिस गर्ल सेक्स कहानी में पढ़ें कि मेरे दफ्तर की एक लड़की मुझे भाई कह कर बुलाती थी, पर उसके दिल में और था. उसने मेरे लंड का मजा कैसे लिया?","सभी चूत की मालकिनों और लंड के मालिकों को मेरा नमस्कार!","दोस्तो, मेरा नाम मनोज है और उम्र 35 साल की है. मैं उत्तर प्रदेश के अलीगढ़ शहर का रहने वाला हूं. ","ये साईट न केवल आप सबके लिए मनोरंजन का साधन है बल्कि अपनी आपबीती को बिंदास सभी को बताने का एक माकूल पटल है. ","इस साइट पर ये मेरी पहली सेक्स कहानी है. ये हॉट ऑफिस गर्ल सेक्स कहानी मेरी जिंदगी की हकीकत है. अगर आप सभी लोगों को पसंद आई और प्यार मिला, तो मैं अपने जीवन की बहुत सी घटनाओं को यहां लिखूंगा, जो कि बिल्कुल सच्चाई पर आधारित होंगी.","मैं एक शादीशुदा मर्द हूँ. मेरी लंबाई 5 फुट 6 इंच है, दिखने में बहुत स्मार्ट हूँ. कई लड़कियां मेरी दीवानी हैं. मेरी आठ दस गर्लफ्रैंड भी हैं.","मेरे लंड का साइज 6 इंच है और मेरी सेक्स क्षमता 30 मिनट से भी ज्यादा है. ","मैं एक प्राइवेट कर्मचारी हूँ और अपने परिवार से दूर उत्तर प्रदेश के ही दूसरे शहर मुरादाबाद में रह कर नौकरी करता हूं.\nइधर मैं अकेला ही किराये पर कमरा लेकर रहता हूं.","मैं आदत से बहुत मिलनसार हूँ. जिसकी वजह से कोई भी मेरी तरफ बहुत जल्दी आकर्षित हो जाता है. ","एक बार मेरे दफ्तर में एक नई लड़की काम करने के लिए आयी. वो 22 या 23 साल की रही होगी.\nउसका असली नाम मैं यहां नहीं लिख सकता हूँ, उसकी प्राइवेसी की बात है.","हम यहां उसे अलीज़ा कह कर बुला सकते हैं. ","अलीज़ा एक अविवाहित लड़की थी, मगर कुंवारी नहीं थी.","अलीज़ा को दफ्तर में आए हुए पूरे 2 साल हो गए थे पर मेरी उससे कभी कोई ज्यादा बात नहीं हुई थी.\nउस समय मेरे दफ्तर में ही एक दूसरी लड़की से मेरा अफेयर चल रहा था, उसका नाम सलमा था.\nअलीज़ा को पता नहीं था कि मेरा और सलमा का कोई संबंध है.","सलमा भी अविवाहित थी मगर कुंवारी नहीं थी.\nमैंने और सलमा ने कई बार मेरे रूम पर चुदाई की थी, वो बहुत ही मस्त माल थी. ","सलमा उम्र में मुझसे 7 साल बड़ी थी. उसके 34 के चुचे, भरी हुई 36 की गांड थी. न जाने कितने लड़के सलमा का नाम लेकर मुठ मार कर अपना माल गिराते थे. ","हालांकि अलीज़ा भी कम नहीं थी. उसके भी 34 के चुचे ऊपर को उठे हुए थे. मांसल जांघें थीं जो उसकी चुस्त लैगी से साफ़ नुमायां होती थीं.\nअलीज़ा की गोरी चमड़ी, काली आंखें और उठी हुई गांड देख कर लड़के लंड सहला कर आहें भरते थे. ","अलीज़ा के शरीर पर तो क्या उसकी चूत पर भी बाल नहीं थे. ये जब मैंने उसकी चुदाई की तब देखा था.","एक बार अलीज़ा सलमा के पास आकर बातें करने लगी.\nसलमा और मेरा केबिन एक ही था.","वो बातें तो सलमा से कर रही थी पर देख मेरी ही तरफ रही थी. ","इतने में सलमा ने मुझसे कहा- अलीज़ा से बात नहीं करोगे?\nमैंने कहा- हां क्यों नहीं … मुझे लगा कि वो तुमसे बात करने आई है.","अलीज़ा- नहीं भाई … मैं तो फ्री थी तो दीदी के पास आ गई थी. मैंने सोचा कि शायद आप व्यस्त हैं तो मैंने दीदी से पूछा था कि क्या भाई कुछ ज्यादा ही बिजी हैं, जो हमारी तरफ नहीं देख रहे हैं.","वो मुझे भाई कह कर बुलाती थी, पर उसके दिल में और था.\nउसे लेकर मेरे भी दिल में कुछ कुछ चलने लगा था. ","अलीज़ा ने मुझसे बात करनी चाही तो मैं भी उससे बात करने लगा. ","फिर लंच हुआ तो सलमा ने मुझसे कहा- चलो बाहर कैंटीन में चल कर कुछ खाते हैं, वहीं टिफिन भी खा लेंगे.\nमैंने कहा- मैं तो खुद ही आज टिफिन नहीं लाया. चलो बाहर ही चलते हैं. ","अब हम तीनों कैंटीन में आ गए और अलीज़ा ने मुझे अपने टिफिन से खाना खिलाया.\nउसका प्रेम देख कर मुझे समझ आ गया था कि औरत अपने प्यार को पाने के लिए मर्द के पेट का रास्ता चुनती है.","अब गाहे बगाहे ये होने लगा था.","अलीज़ा मुझे फोन पर भी बात करने लगी थी.\nवो आए दिन मेरे लिए खाना बना कर ले आती और मुझसे फोन पर कह देती कि आप खाना बनाने की जहमत मत उठाना. मैंने आपके लिए भी बना लिया है.\nवह खाने के दौरान मेरी पसंद के खाने की बात करने लगी थी और जो-जो मुझे पसंद था, अलीज़ा वो ही मेरे लिए बना कर लाने लगी थी. ","इस सबकी जानकारी सलमा को भी थी क्योंकि मैं सलमा के बिना अलीज़ा से नहीं मिलता था.\nसलमा मेरी सैटिंग थी और मैं जब चाहे उसे चोद लेता था.\nमगर अलीज़ा के बारे में अभी ये कहना मुश्किल था कि वो मेरे लंड से चुदेगी भी या नहीं.","इस तरह से धीरे धीरे अलीज़ा और मेरे बीच काफी बातें होने लगी थीं. हम एक दूसरे के सामने खुलने भी लगे थे.\nअलीज़ा को बिंदास करने में सलमा का भी हाथ था. वो अक्सर एडल्ट जोक सुना कर हम दोनों के बीच कि दूरी को कम करने की कोशिश कर रही थी. ","एक दिन जब मैं सलमा को अपने कमरे पर चोद रहा था तब सलमा ने मुझसे कहा- अलीज़ा कैसी लगती है?","मैं लंड चूत में चलाते चलाते जरा धीमा हुआ और सलमा की जगह अलीज़ा को इमेजिन करके लंड और तेजी से चुत में अन्दर बाहर करने लगा. ","तभी सलमा बोली- अच्छा… मतलब अलीज़ा इतनी अच्छी लगती है कि तुमने शताब्दी एक्सप्रेस दौड़ा दी.\nमैं कुछ नहीं बोला और सलमा को यूं ही रगड़ता रहा.","सलमा ही समझ गई थी कि मैं कुछ नहीं बोलूंगा, मगर अलीज़ा की चुत मुझे चोदना ही है.","ऐसे ही कुछ दिन बीत गए, मैंने सलमा से अलीज़ा के लिए कुछ भी नहीं कहा था.","फिर एक बार अलीज़ा सलमा से कहने लगी- दीदी चलो न … आज भाई का रूम देख कर आते हैं.\nउन दोनों की जुगलबंदी जमी और उन दोनों ने मेरे कमरे पर आने का तय कर लिया.","फिर सलमा अलीज़ा को लेकर मेरे रूम पर आ गयी.\nहम सभी ने साथ बैठ कर कोल्ड ड्रिंक पी और चिप्स खाए.","फिर कुछ देर बात करने के बाद वो दोनों चली गईं. ","दरअसल ये अलीज़ा की एक चाल थी, उसे मेरा रूम देखने का मन था. क्योंकि वो मुझसे चुदना चाहती थी, ये बात बाद में अलीज़ा ने मुझे बताई थी. ","दो दिन बाद मेरे नंबर पर अलीज़ा का फ़ोन आया. उस दिन मैं ऑफिस नहीं गया था.","वो बोली- आज आप ऑफिस क्यों नहीं आए?\nमैंने कहा- हां यार, जरा काम था. मगर काम भी नहीं हो सका और ऑफिस से भी छुट्टी लेनी पड़ गई.","वो बोली- मुझे आपसे अकेले में मिलना है. यदि आपको कोई दिक्कत न हो, तो मैं आपके कमरे पर आ जाऊं?\nमैं उस टाइम अपने रूम पर रेस्ट कर रहा था तो मैंने अलीज़ा को बोला- हां इसमें दिक्कत कि क्या बात है, तुम मेरे रूम पर आ जाओ. ","वो कुछ ही देर में आ गई. मेरा रूम आफिस से 10 मिनट की दूरी पर ही था. वो आयी और मुझसे बातें करने लगी. ","कुछ देर बाद वो बोली- मैं आपसे प्यार करती हूँ.\nये कह कर वो मुझसे लिपट गई.","मैंने उसे बताया कि अलीज़ा मैं शादीशुदा हूँ, ये आसान नहीं है … देख लो मैं तुमसे शादी तो नहीं कर सकता, पर तुम्हें सेक्स का सुख जरूर दे सकता हूँ.\nवो बोली- मैं जानती हूँ, सलमा दीदी ने मुझे आपके बारे में सब बता दिया है कि आप लंबी रेस के घोड़े हैं. इसी लिए मैं आपके पास आई हूं. ","मैंने कहा- जब तुम्हें कोई परेशानी नहीं है … तो मुझे क्या होगी. ","हम दोनों लिपट गए और हमारे होंठ आपसे में मिल गए.\nकुछ मिनट तक हम दोनों एक दूसरे के होंठों को चूसते रहे.","वो सेक्स की आग में जल रही थी. शायद उसे चुदाई ने बहुत ज्यादा सता रखा था.","धीरे धीरे मैंने उसके कपड़े उतारने शुरू किए; उसकी सलवार और कुर्ती उतार दी.\nअलीज़ा ने अन्दर गुलाबी रंग की ब्रा पहनी थी. उसकी ब्रा में उसके गुलाबी निप्पल वाली चूचियां मस्त लग रही थीं.\nनीचे लाल फूलों वाली पैंटी में अलीज़ा की बिना वालों वाली चूत गजब की फूली हुई लग रही थी.\nउसकी चूत पाव रोटी की तरह फूली हुई थी. ","फिर उसने भी मेरे भी कपड़े उतार दिए. मेरा लौड़ा उसकी चूत को सलामी दे रहा था.","अलीज़ा ने मेरे लंड को हाथ से पकड़ लिया और लंड के ऊपर की खाल को अपने मुलायम हाथों से ऊपर करके गुलाबी टोपा निकाल कर देखा.","एक पल बाद अलीज़ा बोली- तुम्हारा लंड तो बहुत ही मस्त है. ","मैंने उससे लंड चूसने को बोला तो वो मना करने लगी.\nतो मैंने भी ज्यादा जिद नहीं की. ","मैंने उसे अपनी बांहों में ले लिया और जल्दी ही नंगी अलीज़ा मेरे लंड के नीचे आ गई थी.","अब मैंने हाथ लगा कर देखा, तो उसकी चूत से पानी निकल रहा था.\nमैंने अपना लौड़ा उसकी चूत पर घिसना शुरू कर दिया.","अलीज़ा जोर जोर से सिसकारियां लेने लगी.\nवो बहुत ही ज्यादा चुदासी हो रही थी. उसकी गांड उठ रही थी और वो जल्द से जल्द लंड चुत में लेने की आतुरता दिखा रही थी.","मैंने एक झटके में ही अपना पूरा लौड़ा उसकी गुलाबी चूत में अन्दर जड़ तक उतार दिया.","उसके मुँह से एक दबी सी चीख निकल गई. हमारे होंठ आपस में जुड़े हुए थे, तो अलीज़ा की आवाज़ मेरे मुँह में ही दब कर रह गई. ","अलीज़ा बोली- आह भाई … धीरे धीरे करो; मुझे चूत में दर्द हो रहा है. ","मगर मैं बेदर्दी की तरह उसकी चूत को बीस मिनट तक अपने लौड़े से पेलता रहा.\nउसकी चुत एक बार झड़ चुकी थी तो चुत में लंड सटासट आ-जा रहा था.","अब मैंने उसको कुतिया बनने को बोला तो वो झट से कुतिया बन गई और मैं उसके पीछे आ गया.","मैंने पीछे से अलीज़ा की चूत में लंड पेला और उसकी चूचियां पकड़ कर चुत का बाज़ा बजाता रहा. ","चुदाई से पहले मैंने अपने लंड पर मैनफोर्स का स्ट्रॉबेरी फ़्लेवर का कंडोम लगा रखा था तो अलीज़ा के गर्भवती होने का कोई डर नहीं था. ","मेरे लंड के हर झटके पर अलीज़ा की चूत और मुँह आवाज़ बढ़ती ही जा रही थी.\nअलीज़ा की मादक सिसकारियां जैसे जैसे बढ़ रही थीं, मेरे लंड की स्पीड भी उतनी ही बढ़ रही थी. ","पूरे कमरे में बस चूत और लंड की टप टप का संगीत गूंज रहा था.","अलीज़ा की चूत ने इतना पानी छोड़ा कि उसकी पूरी टांगें चूत के पानी से भीग गईं.\nइस चुदाई के दौरान अलीज़ा 3 बार झड़ चुकी थी. अब मेरे लंड का पानी भी निकलने वाला था. ","फिर मैंने अलीज़ा की चूत में आठ दस जोर के धक्के मारे और मैंने अलीज़ा की चूत में अपने लंड का पानी निकाल दिया.\nलंड का रस कंडोम में ही था तो हम दोनों एक दूसरे से यूं ही चिपके पड़े रहे.","हम दोनों अपनी हवस बुझा कर शांत हो गए थे. उसके बाद भी हमें कई बार मौका मिला, मैंने हॉट ऑफिस गर्ल अलीज़ा के साथ मेरी हवस को शांत किया. ","दोस्तो ये मेरी रियल हॉट ऑफिस गर्ल सेक्स कहानी है. मुझे आपके मेल का इंतजार रहेगा. अपने सुझाव जरूर भेजें.\nमेरी मेल आईडी है\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी हवस","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"},{"title":"दुकान वाली मोटो चाची की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-chachi-chudai-story/"},{"title":"फूफा ने कुंवारी चूत को लगाया लंड का चस्का","href":"https://www.freesexkahani.com/teenage-girl/ladki-ki-jawani-ki-chudai-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"}]}