{"Title":"दोस्त की गर्लफ्रेंड के साथ सेक्स का मौका","author":{"name":"राहुल शर्मा 8","href":"https://www.freesexkahani.com/author/rahulhidden/"},"date":"04-06-2022","views":"214,442","description":["हॉट गर्ल लस्ट स्टोरी हिंदी में पढ़ें कि मेरे दोस्त की गर्लफ्रेंड मेरे पड़ोस में रहती थी. लॉकडाउन के कारण उसे चुदाई का मौका नहीं मिल रहा था. इसका फायदा मैंने उठाया.\n","दोस्तो, मैं सभी पढ़ने वालों को नमस्कार करता हूँ।","मेरे भी मन में बहुत दिनों से एक कहानी लिखने की इच्छा थी लेकिन मुझे कोई मज़ेदार कहानी लिखने का मन था।\nवैसे तो मैं अपने गर्लफ्रैंड के साथ सेक्स कर चुका था लेकिन उसमें वो मज़ा नहीं था कि मैं उस पर मजेदार कहानी लिख सकूँ।","लेकिन इस कोरोना काल में मुझे अपने दोस्त की गर्लफ्रैंड के साथ सेक्स का मौका भी मिला.\nसाथ ही कहानी लिखने के लिए मज़ेदार सेक्स की घटना भी हो गयी।","यह हॉट गर्ल लस्ट स्टोरी हिंदी लॉकडाउन में मेरे दोस्त की एक गर्लफ्रैंड के साथ किये गए सेक्स और मौज मस्ती की कहानी है जिसमें मैंने अपनी कामवासना को दोस्त की गर्लफ्रैंड को चोद के शान्त किया.\nसाथ में उसकी गर्लफ्रैंड को भी संतुष्ट किया।","तो दोस्तो मेरा नाम रोहित है। मैं अभी 24 साल का हूँ.\nमेरा एक दोस्त है राहुल!","मेरी अपनी एक गर्लफ्रैंड थी. राहुल की भी एक गर्लफ्रेंड थी. सोनी नाम था उसका!\nराहुल की गर्लफ्रैंड सोनी मेरे घर के सामने घर में रहती थी। राहुल ने सोनी को मेरे ही घर ही आ आ कर पटा लिया था।","हम सब एक ही कॉलेज में पढ़ते थे। हम लोग अपने अपने पार्टनर के साथ सेक्स चुदाई करते रहते थे। हम सब का एक दोस्त था रवि … उसी के घर जाके हम सब लोग सेक्स किया करते थे। क्योंकि उसके घर उसके मम्मी पापा नहीं होते थे, वे दोनों जॉब पे रहते और हम सब लोग वहाँ खूब मज़े करते थे।","लेकिन अब हुआ यह कि कोरोना वायरस फैलने की वजह से पूरे देश में लॉकडाउन हो गया। हम सबका घर से निकलना बंद हो गया था।\nसाथ में हमारे सेक्स पर भी पाबंदी लग गई थी।","अब हम घर पे ही बोर होने लगे थे।","एक दिन मेरी बात राहुल की गर्लफ्रैंड सोनी से हो रही थीं।\nहम लोग अपने बीते दिन के बारे में बात कर रहे थे।","बात करते हुए हम दोनों सेक्स की बात पर आ गए।\nवो बोली- यार, मैं राहुल के साथ अक्सर मजा कर लेती थी। अब इतने दिन हो गए … बहुत मन कर रहा है सेक्स का! कंट्रोल भी करना मुश्किल हो रहा है. पता नहीं ये करोना कम खत्म होगा और हमें कब मौक़ा मिलेगा.","यही बात मैंने भी उसे कही- हां यार सोनी … मेरा भी बहुत मन हो रहा है सेक्स करने का। और मेरे वाली अपने घर में कैद है इस लॉकडाउन के कारण! साला हाथ से उतना मजा नहीं आता जितना गीले छेद में आता है.","चूंकि हम लोग एक साथ रवि के घर में सेक्स करते थे तो हमारे बीच कुछ शर्म बची नहीं थी. पर सेक्स हम अपनी अपनी गर्लफ्रेंड के साथ ही करते थे.","हमने ऐसा कर के एक महीना काट लिया लेकिन अब बर्दाश्त नहीं हो रहा था।\nमैं तो मूठ मार के थक चुका था, अब मुझे चूत चाहिए थी।","एक दिन सोनी ने अपने स्टेटस में बहुत सेक्सी फ़ोटो डाली.\nउसे देख कर मेरा मन उस पर मोहित हो गया। मेरा लंड भी सलामी देने लगा. मैंने उसकी फोटो को देख के मुठ भी मार ली।","अब मैंने सोचा कि क्यों न सेक्स करने के लिए दोस्त की गर्लफ्रेंड सोनी को राजी किया जाये। मैंने हॉट गर्ल लस्ट का फायदा उठाने की सोची.","ये तो मेरे घर के बगल वाले घर में रहती है, हमारे मिलने का कोई न कोई उपाय मिल सकता है।","उसी दिन जब मैं उससे बात कर रहा था तो वो मुझे बोल रही थी- अगर राहुल नजदीक रहता तो उसे रात को अपने घर बुला लेती तो मजा आ जाता।\nइस पर मौक़ा पाकर मैंने उसी वक़्त कहा- अब राहुल तो नहीं आ सकता है तो मुझे ही बुला लो।\nवो बोली- अरे यार ये तुम बोल क्या बोल रहे हो?","मैंने कहा- सही तो बोल रहा हूँ। अब राहुल आ नहीं सकता और तुम्हें भी सेक्स करने का मन है और मुझे भी, तो हम दोनों एक दूसरे की कमी को पूरी कर देते हैं। ","वो कुछ देर सोचने के बाद बोली- साले हरामी … दोस्त के माल पर बुरी नजर डाल रहा है कुत्ते!","मैं बोला- तो क्या हुआ … हम दोनों एक दूसरे की मदद ही तो करेंगे.","बॉयफ्रेंड फिर बोली- तो क्या तुम आ सकते हो?\nमैंने बोला- हाँ … बिल्कुल … कब और कैसे आना है, ये बताओ तुम!\nफिर वो बोली- मेरा कमरा ऊपर है. रात को जब मेरे घर सो जायेंगे तो तुम पीछे के गेट से सीधा सीढ़ी से ऊपर आ जाना।","अब हम दोनों ने प्लान बना लिया कि अब तो सेक्स कर के रहेंगे।\nमैं रात होने का इंतज़र करने लगा था।","जब 12 बज गए तो मेरे घर में सब सो गए थे।","मैं उस दिन जानबूझकर बाहर वाले कमरे में सोया था ताकि जाने में दिक्कत न हो।\nकुछ देर बाद सोनी का कॉल आया, वो बोली- सब सो गए हैं, तुम अब आ जाओ यार।","मैं छुप छुप के उसके घर के पीछे पहुँच गया।\nउसने पहले से अपने घर के पीछे वाला गेट खोल के रखा हुआ था।","मैं सीढ़ियों से सीधा ऊपर उसके कमरे में चला गया।","वो नाईट सूट में थी। वो उसमें भी बहुत खूबसूरत लग रही थी।","मैं उसके रूम में जाते ही उसके गले लग गया।\nहम दोनों एक दूसरे से लिपट गए थे।","मैं सोनी को किस करने लगा और वो भी मेरा साथ देने लगी थी।\nहम दोनों के अंदर सेक्स की आग बराबर लगी हुई थी।","मैं उसे कस के पकड़ के किस किया जा रहा था और वो धीरे धीरे पीछे जा रही थी।","मैंने उसे दीवाल में लगा दिया और दोनों के होंठ एक दूसरे को चूमे जा रहे थे।","मैं अब उसको चूमता हुआ उसकी गर्दन पे आ गया.\nवो मदहोश हो रही थी।","मेरे हाथों ने उसकी चूचियों को दबोच लिया था।\nउसकी चूचियां बस 28″ साइज की थी.\nउसकी पतली कमर और कमसिन जवानी मेरा लण्ड को खड़ा कर चुकी थी।","मैं किस करता हुआ नीचे गया और उसकी लोअर को नीचे खींच दिया।","सोनी ने अंदर भूरे रंग की पैंटी पहनी हुई थी।","उसने खुद से अपने लोअर को अपनी टांगों से निकाल दिया और फिर मेरा टीशर्ट खोल दी।","वो अब मेरे शरीर को चूम रही थी. वो चूमते हुए मेरे सीने पर काट भी रही थी।","अब मैं अपना हाथ उसकी पीठ पर फिराते हुए उसके चूतड़ों पर ले आया और उनको पकड़ कर दबा रहा था।","अब मैंने उसे अपनी बांहों में उसकी हिप्स के सहारे उठा लिया और उसे बेड पे ले जाकर टिका दिया।","मैं अब उसकी नंगी टांगों को चूमता हुआ उसकी चूत के पास गया जाँघों को चूमने लगा.","मेरे दोस्त की प्रेयसी पानी से निकली मछली की तरह छटपटा रही थी; वो चुदने को बेताब हो रही थी।","मैंने अब उसकी टॉप को खोल दिया और अपना पैंट भी उतार दिया।","वो ब्रा पैंटी में बहुत हॉट दिख रही थी।","मैंने तब उसकी ब्रा को खोला और फिर पैंटी भी उतार दिया।\nहम दोनों अब पूरे नंगे हो गए थे।","मैं अब सोनी के ऊपर आ गया और उसकी चूत में लण्ड का मुंड रगड़ने लगा.\nसोनी वासना से सिसकारियां भर रही थी. वो अपने चूतड़ ऊपर उछाल रही थी, चाह रही थी कि मेरा लंड उसकी चूत में घुस जाए!","मैंने उसे ज्यादा ना तड़पाते हुए अपना लंड चूत के अंदर धकेल दिया।","सोनी ने अपने होंठ भींच लिए, अपना मुंह बन्द कर लिया.\nउसकी आँखें बड़ी बड़ी हो गयी थी।","सोनी काफी दिनों के बाद लण्ड ले रही थी तो उसकी चूत सिकुड़ गयी थी. इससे उसे थोड़ी दिक्कत तो हुई थी।","लेकिन मेरे कुछ झटकों के बाद बाद उसे भी मज़ा आने लगा था।\nमैं भी आज अपनी काफी दिनों की चुदाई की कसर पूरी कर रहा था।","हम दोनों सेक्स का भरपूर मज़ा ले रहे थे।\nमैं उसे अलग अलग पोज़ में चोद रहा था।","सोनी मेरी चुदाई से खुश हो गयी थी।\nमैंने उसे पूर्ण संतुष्ट कर दिया था। वो पूरा मजा लेकर झड़ी. उसके मुख से किलकारियां निकलने लगी तो मैंने उसके होंठों पर होंठ रख कर उसकी आवाज दबायी. नहीं तो शायद उसके घर वाले उसकी आवाज सुन सकते थे.","अब मेरे अंदर की कामवासना शांत हो चुकी थी क्योंकि मैं सोनी की चूत के नादर ही भरपूर वेग से झड़ गया था।","उस रात हम दोनों ने 4 बार सेक्स किया।\nहमने 12 बजे चुदाई शुरू की थी और अब 3 बज चुके थे।","उसके बाद मैंने दोबारा चुदाई के बारे में पूछा तो कहने लगी कि फोन पर तय कर लेंगे.\nफिर मैंने पूछा कि अगली बार वो गांड मरवाएगी ना!\nइस पर उसने मेरे चेहरे पर हल्का सा थप्पड़ मारा और बोली- हट गंदे!","फिर उसने मुझे वापिस जाने को कहा तो मैं उसे नंगी छोड़ कर अपने कपड़े पहन कर अपने घर चुपके से आ गया।","अब मैं 2-3 दिन में उसे चोदने चला जाता था।\nहम दोनों लॉकडाउन में भी चुदाई का भरपूर मज़ा ले रहे थे।","आप अपने कमेंट और ईमेल करके बताएं कि आपको मेरी हॉट गर्ल लस्ट स्टोरी हिंदी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मरवाएगी","href":"https://www.freesexkahani.com/videos/japan-sex-doll-video/"},{"title":"ब्लू फिल्म देखकर लंड से वीर्य निकालने का मजा","href":"https://www.freesexkahani.com/antarvasna/first-time-masturbation/"},{"title":"नए फ्लैट में दोस्त की मम्मी की गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hot-milf-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-story/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"}]}