{"Title":"पापा के दोस्त की रंडी बेटी की चूत चुदाई","author":{"name":"राज सिंह 9","href":"https://www.freesexkahani.com/author/raajshingh9/"},"date":"06-07-2022","views":"220,538","description":["हॉट Xxx गर्ल चुदाई का मौक़ा मुझे अचानक तब मिला जब मैं पापा के दोस्त के घर गया. वहां मैंने उनकी जवान बेटी को नंगी चूत में उंगली करते देखा.","दोस्तो, ये मेरी पहली चुदाई की कहानी है जो एकदम सच है.\nमैंने इसमें सिर्फ़ मसाला डालकर इसे रोचक बनाया है.","मैं पहले अपने बारे में बता देता हूँ. मेरा नाम राज है. मैं अमदाबाद का रहने वाला हूँ. मेरी उम्र 29 साल है और मेरे लंड का साइज़ 7 इंच है.","ये हॉट Xxx गर्ल चुदाई कहानी 3 साल पहले की उस वक्त की है, जब पापा के बेस्ट फ्रेंड हमारे पड़ोस में रहते थे. ","उनकी 38 साल की पत्नी निराली आंटी उस वक्त क़यामत बरपाती थीं.\nआंटी की बॉडी का साइज़ 36-30-38 का रहा होगा.","उनकी बेटी स्नेहा 20 साल की थी.\nस्नेहा का फिगर 32-28-34 का था. उसका रंग एकदम दूध सा गोरा था. परियों जैसे बाल थे. ","हमारे परिवारों में आपसी रिश्ता फैमिली जैसा हो गया था. ","एक दिन पापा ने मुझसे कुछ सामान अंकल के घर पर रखने जाने के लिए बोला.\nमैं वो सामान लेकर उनके घर पर चला गया.","तब दोपहर का वक्त था और अंकल अपनी जॉब पर गए थे.\nआंटी किसी रिलेटिव के घर गयी थीं.\nस्नेहा घर में अकेली थी.","मैंने अंकल के घर के मेन गेट पर दस्तक नहीं दी क्योंकि इसकी मुझे आदत नहीं थी. ","मैं धड़धड़ाता हुआ अन्दर चला गया और सामान को एक कमरे में रख कर सबको ढूँढने लगा.\nस्नेहा के रूम से कुछ अजीब सी आवाजें आ रही थीं.","मैंने उसके कमरे के दरवाजे को धीरे से खोल कर देखा तो स्नेहा नंगी थी और अपनी चूत में उंगली कर रही थी. ","वो अपनी चूत में उंगली करती हुई फोन पर किसी से बातें कर रही थी.\nउसने फोन अपने सामने एक फोन स्टैंड पर सैट किया हुआ था.","उसके गोरे गोरे चूचे और एकदम क्लीन फूली हुई चूत देख कर मेरा लंड झटके से खड़ा हो गया. ","मैं भी उसे देखने लगा और लंड बाहर निकाल कर मसलने लगा.\nउसकी चूचियां बड़ी मस्त थीं और चूत एकदम फूली हुई थी.\nवो जब अपनी चूत में अपनी उंगली डालती थी तो अपने एक हाथ से अपनी चूची को मसल कर आह आह कर रही थी. ","मुझे ये नहीं पता था कि सामने अलमारी पर मिरर लगा हुआ है और उसमें से मैं अपना खड़ा लंड हिलाता हुआ स्नेहा को दिख रहा हूँ.","एक दो मिनट तक ये मामला चला होगा.\nफिर मैंने ध्यान दिया कि वो कुछ तेज स्वर में आवाजें निकालने लगी और दरवाजे की तरफ को होकर अपनी चूत दिखाने लगी.\nउसकी चूत से रस निकल रहा था और सफेद सफ़ेद झाग सा दिख रहा था.","तभी उसने अचानक से अपना फ़ोन जल्दी से बंद किया और उसे स्टैंड से हटा कर बाजू में रख लिया व स्टैंड को नीचे रख दिया.\nअब वो वैसे ही पड़ी रहकर अपनी चूत को सहलाती रही.","वो मुझे मिरर से देख रही थी और मेरे लंड को लालसा से देख रही थी.\nफिर वो धीरे से बोली- गेट लॉक कर दो और यहां मेरे पास आ जाओ.","मैं उसकी आवाज सुनकर हैरान हो गया कि इसको कैसे पता चल गया कि मैं दरवाजे पर खड़ा होकर उसे देख रहा हूँ. ","मैंने अपना लंड लोअर के अन्दर किया और अन्दर आने लगा,\nतभी मेरी नज़र भी मिरर पर पड़ गई.\nवो उसमें से मुझे देख रही थी.","मेरे पसीने निकल गए.\nमैं उसके पास गया और बोला- सॉरी, मैं वो सामान देने आया था.","वो हंसी और उसने अपनी टांगें खोल कर चूत दिखाते हुए कहा- सॉरी को अपनी गांड में डाल लो और इधर आओ.\nमैं उसकी गाली भरी बात से एकदम से खुल गया और उसके सामने आ गया.","वो हंसने लगी और बोली- लंड बाहर निकाल कर पहले जैसे हिलाओ.","मैंने लंड निकालने की जगह अपना लोअर ही उतार दिया और और अपने खड़े लंड को उसे दिखाने लगा.","मेरा बड़ा लंड देख कर उसे मजा आने लगा और वो अपनी चूचियों के निप्पल मींजने लगी. ","फिर उसने उंगली के इशारे से मुझे करीब आने का कहा.\nमैं उसके करीब गया तो उसने एक हाथ से मेरा लंड पकड़ा और आगे मुँह बढ़ा कर मेरे गाल पर किस कर दिया. ","उसके हाथ में लंड जाने से मुझे मज़ा आ गया और मैंने उसके 32 इंच के मम्मों पर हाथ रख कर दबा दिया.\nसाथ ही मैंने उसके होंठों पर अपने होंठ लगाए और उसे स्मूच करने लगा. ","मैं उसके सॉफ्ट सॉफ्ट मम्मों को दबा रहा था, मसल रहा था.","वो भी गर्माने लगी और वासना से बोली- आआ अहह तुझे सिर्फ़ दबाना ही आता है या अब चूसेगा भी!","मैंने बिस्तर पर बैठ कर उसके एक निप्पल को मुँह में ले लिया और चूसने लगा. ","उसने मेरे लंड को मजबूती से पकड़ लिया था.\nमैं उसके दोनों मम्मों को बारी बारी से भींच भींच कर चूसने लगा और मसलने लगा.","वो भी अपने मम्मों को अपने हाथ में पकड़ कर मुझसे चुसवा रही थी.\nमैं उसके निप्पल को अपने होंठों में दबा कर खींचता और उसकी आंखों में देखता, वो भी वासना से मुझे अपना दूध पिला रही थी. ","वो बोली- बहुत भूख लगी है … पी लो मेरे दूध को … फिर मुझे भी केला खिलाना.\nमैंने कहा- केला खाना है या चूसना है?","वो मदभरी आवाज में बोली- नीचे वाले मुँह में खाना है और ऊपर वाले मुँह में दबा कर चूसना है.\nमैंने कहा- चूसना और खाना जानती भी हो?","वो बोली- हां साले, मैं सब जानती हूँ. मैंने केले खाए भी हैं और चूसे भी हैं.\nमैंने कहा- अब तक कितने केले खाए हैं और कितनी बार खाए हैं?","वो हंसी और बोली- साले अपने केले से मतलब रख. मैंने अपनी चूत में किस किसका लंड लिया है, उससे तुझे क्या लेना देना.\nउसकी इस बात से मुझे पता चल गया कि ये साली वर्जिन नहीं है, इसे चोदने में कोई दिक्कत नहीं होगी.","मैंने कहा- भैन की लौड़ी साली रंडी … मेरा केला तेरी चूत फाड़ देगा. देखा भी है अभी या यूं ही बकर बकर बातें चोद रही है.","वो लंड सहलाती हुई बोली- हां यार, तेरा केला है तो बहुत बड़ा. मैंने अभी ऐसा केला नहीं लिया है … मगर छोड़ूंगी नहीं. पूरा खाकर ही दम लूंगी.\nमैंने कहा- तो चल अब पहले मेरा केला ही देख ले. ","मैं उठ कर उसके सामने केला लहराने लगा.","वो लंड देख कर बोली- राज, तेरा लंड तो बहुत बड़ा है. मेरे चार ब्वॉयफ्रेंड हैं. उनमें से किसी का भी ऐसा नहीं है.\nमैंने कहा- वो सब बच्चे होंगे, क्या तूने अब तक असली मर्द का लंड नहीं लिया है? ","वो बोली- नहीं यार … अभी सिर्फ़ पॉर्न मूवी में ही बड़े लौड़े वाले मर्द देखे हैं. ऐसे लंबे लंड नहीं देखे. मैं बस उनको ही याद करके ब्वॉयफ्रेंड के छोटे छोटे लंड से चुदवा कर मजा ले लेती हूँ.\nमैंने कहा- चल आज मैं तेरी इच्छा पूरी कर देता हूँ. आज तू मेरा लंड पॉर्न स्टार की तरह ही चूस कर दिखा.","वो बिस्तर के नीचे आ गई और घुटनों के बल बैठ कर बिना सकुचाए मेरे लंड को मुँह में लेकर चूसने लगी.\nवो बिना हाथ लगाए लंड के सुपारे को मुँह के अन्दर ले रही थी और गले तक अन्दर ले रही थी. ","मुझे उससे लंड चुसवाने में बहुत मज़ा आ रहा था.","फिर दस मिनट लंड चूसने के बाद वो खड़ी हुई और बोली- मेरी चूत में आग लगी है राज … अब तू जल्दी से अपने लौड़े को मेरी चूत के अन्दर पेलो और मुझे चोदो. ","मैंने उसे सीधा लिटाया और उसकी दोनों टांगों को अपने कंधे पर रख लिया.\nमेरा लंड उसकी चूत से रगड़ने लगा.","वो बिन पानी की मछली की तरह मचलने लगी और खुद ही मेरा लंड पकड़ कर अपनी चूत में डालने की कोशिश करने लगी.","मैंने भी उसी समय धक्का मार दिया.\nवो ज़ोर से चिल्लाई- ऊऊई मम्मी रे … मर गई आह फट गई मेरी चूत … आंह साले लंड बाहर निकाल मादरचोद. आआहह साले फाड़ दी मेरी.","मेरा आधा लंड उसकी चूत में घुस गया था और उसके आंसू निकल आए थे.\nमैं लंड पेले हुए यूं ही रुक गया और उसे देखने लगा.\nवो मेरी तरफ रोती हुई देखने लगी. ","एक मिनट बाद उसे कुछ राहत मिल गई और वो बोली- साले, मैंने तुझसे बोला था ना कि धीरे करना.\nमुझे गुस्सा आ गया और मैंने पूरी ताकत से एक और झटका मारा और समूचा लंड उसकी चूत में घुसा दिया. ","वो चीखने को हुई तो मैंने उसके होंठों को किस करके उसकी चीख को रोक लिया.\nअब मैं वैसे ही रुका रहा और उसे किस करता रहा, उसके बूब्स सहलाता रहा.","फिर मैंने मुँह हटाया और धीरे से उसके कान में बोला- साली रंडी, तुझे मेरा लंड अपनी चूत में लेने की इतनी जल्दी थी कि तूने ही झटका मारा था और मेरा लंड अपनी चूत में ले लिया था.\nवो कुछ नहीं बोली. बस आह आह करती रही.","मैं उसको गालों पर, होंठों पर आंखों पर, गले पर किस करता रहा.","अचानक से उसे मज़ा आने लगा और वो बिना कुछ बोले नीचे से अपनी गांड हिला गीला कर लंड को चूत में लेने लगी.","मैं समझ गया कि इस कुतिया की चूत ने मेरा मूसल लील लिया है.\nबस अब मैंने धीरे धीरे लंड को अन्दर बाहर करना शुरू कर दिया.","कुछ दस बारह झटके में वो पूरी तरह से रंडी बन गई.","वो गांड उठाती हुई बोली- आआहह मादरचोद, चोद मुझे भैन के लंड … साले पेल अपना लौड़ा और चोद दे मेरी चुदासी बुर को … आअहह फाड़ डाल मेरी चूत को. अभी तक ऐसा लंड मेरे सामने होने का बाद भी अभी तक क्यों नहीं लिया. आंह … चोद मुझे आंह मैं तेरी रंडी हूँ … आह फाड़ डाल मेरी चूत को. ","उसका ये रूप देख कर मुझे भी जोश आ गया और मैं भी उसे ज़ोर ज़ोर से चोदने लगा.\nबीस मिनट की मस्त चुदाई के बाद मेरा माल निकलने वाला था.\nतब तक वो झड़ चुकी थी.","मैंने उसे अलग अलग पोज़ में चोदा और जब मेरा रस निकलने वाला था, तब मैंने उससे पूछा- मेरा माल निकलने वाला है, कहाँ निकालूँ?\nवो बोली- अन्दर नहीं, तुम मेरे मुँह में दो. मुझे ऐसे मजबूत लंड का पानी पीना है.","वो हॉट Xxx गर्ल चूत से लंड निकाल कर मेरे लंड को मुँह में लेकर चूसने लगी और मेरा पानी निकाल कर पी गई.\nझड़ने के बाद हम दोनों ऐसे ही पड़े रहे.","मैंने अपने कपड़े पहने और उसे चूम कर अपने घर आ गया.\nघर आकर मैंने अपना फोन देखा तो उसका मैसेज आया था. ","उसने लिखा था- आई लव यू राज, मेरी चूत की प्यास बुझाने के लिए थैंक्स … मैं तुम्हें कल फिर से कॉल करूंगी, तो आ जाना, हम दोनों फिर से मज़ा करेंगे. बाई.\nमैंने उसे रिप्लाइ में ओके लिखा और मुस्कुराने लगा.","दोस्तो, मैं अपनी चुदाई की कहानी के अगले पार्ट में बताऊंगा कि कैसे मुझे और स्नेहा को चुदाई करते हुए आंटी ने पकड़ लिया और मैंने उनको भी चोद दिया.","आपको मेरी ये हॉट Xxx गर्ल चुदाई कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत की प्यास","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"},{"title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-chut-gand-chudai-kahani/"},{"title":"गुजराती भाभी और उनकी ननद की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-nanad-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"किरायेदार लड़की की चुत गांड चूसकर मस्त चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-sang-ganda-sex/"},{"title":"दीदी की सहेली की गर्मागर्म चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-sucking-cock-sex-kahani/"},{"title":"पड़ोसन लड़की ने चूत का गिफ्ट दिया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-porn-kahani/"}]}