{"Title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 1","author":{"name":"राजू शाह","href":"https://www.freesexkahani.com/author/rajushah/"},"date":"15-03-2021","views":"21,088","description":["पड़ोस की हॉट देसी भाबी अपने पति की बेरुखी से परेशान थी. उसने मेरे लौड़े में अपनी चूत का सुख ढूंढना चाहा. मैंने उसकी मदद कैसे की?","सभी पाठकों को मेरे 8 इंच के लण्ड का सलाम और रसीली चूतों को लण्ड की तरफ से प्यारा सा चुम्मा।\nहां तो दोस्तो, मैं राजू शाह गुजरात से हूं और फिर से आपके सामने हाजिर हूं. ","आपने मेरी पहली कहानी\nमामा की लड़की की सीलतोड़ चुदाई\nपढ़ी और पसंद की उसके लिए आप सभी का बहुत-बहुत धन्यवाद। ","इसके बाद मैं अपनी दूसरी कहानी आपके लिये लाया हूं. मेरी कहानी कोई मनगढ़ंत नहीं बल्कि सच्ची चुदाई वाली कहानी है जिसमें मेरी पड़ोसन हॉट देसी भाबी ने मुझसे जबरदस्त चुदाई करवायी।","मेरे बारे में तो आप सभी पिछली कहानी में पढ़ चुके हो कि मैं एक गठीले बदन वाला और 6 फीट की हाइट वाला, 30 साल का स्मार्ट और जवान लड़का हूं. ","लंड का साइज मैं आपको बता ही चुका हूं और मेरी चुदाई का स्टाइल अब आप इस कहानी में भी जल्दी ही जान लोगे.","ये तो मेरा परिचय हो गया. अब मैं आपको चुदाई की इस हॉट देसी भाबी कहानी की ओर ले चलता हूं.","यह कहानी मेरी पड़ोस में रहने वाली भाभी ज्योति के प्यार की चुदाई वाली है। ज्योति भाभी अपने पति और 1 साल की लड़की के साथ मेरे घर के पास वाले मकान में किराये पर रहती थी. ","वो भाभी एक 36-32-36 के फीगर वाली गदराये जिस्म की मालकिन थी. शरीर से एकदम गोरी और उसकी आंखें बड़ी नशीली थीं. उम्र में यही कोई 24-25 साल की थी. ","मैं जब भी उसकी तरफ देखता था तो उसकी आंखों में ही खो जाता था. मैं उससे प्यार करने लगा था. कभी मैंने उसको चोदने की नजर से नहीं देखा था. मगर धीरे धीरे मेरा ध्यान अब उसके बदन की ओर जाने लगा था. ","अब धीरे-धीरे ज्योति भाभी के देखने का नजरिया भी बदल गया था। वो मुझे जब भी देखती सिर्फ प्यासी निगाहों से ही निहारती रहती थी।\nउसका पति नौकरी करता था जो सुबह आठ बजे जाता था और शाम को आठ बजे आता था। ","दिन में भाभी अपना दिनचर्या का सारा काम निपटा कर हमारे घर पर आ जाती थी। कभी-कभार ज्योति भाभी किसी भी समय हमारे घर पर आ जाती थी।\nउसकी लड़की बड़ी प्यारी और क्यूट थी. वो हमारे घर पर ही बहुत खुश होकर खेलती रहती थी। ","एक दिन सुबह 9 बजे वो आयी और लड़की को मेरे पास छोड़कर बोली- राजू थोड़ी देर लड़की को बहलाना … ये बहुत शरारती है … मुझे नहाने भी नहीं देती है।","ज्योति भाभी अपनी लड़की को मेरे पास छोड़कर नहाने चली गयी और मैं बेड पर ही बैठा हुआ लैपटॉप से अपने ऑफिस का कुछ काम कर रहा था. उस प्यारी सी बच्ची को मैंने अपनी गोद में बैठा रखा था। ","उस दिन हमारी कॉलोनी के पास ही संडे बाजार लगा हुआ था और घर वाले सभी वहीं पर खरीदारी करने गये हुए थे. ज्योति भाभी को भी गये हुए काफी वक्त हो गया था. शायद वो अब तक नहा चुकी थी. ","मगर अभी तक लौटकर नहीं आई थी. फिर उस बच्ची ने मेरी लोअर में पेशाब कर दिया और मुझे वहां बैठने में दिक्कत होने लगी.\nमैंने बाहर जाकर भाभी को आवाज लगाई कि आकर वो बच्ची को संभाले। ","ज्योति भाभी मेरे पास आयी और बच्ची को मेरी गोद से उठाकर बोली- अरे ये क्या किया बिटिया … तूने अपने अंकल के कपड़ों पर ही पेशाब कर दिया?","मैंने बोला- कोई बात नहीं भाभी, बच्ची है … निकल गया पेशाब और सूख जायेगा।\nतभी भाभी बोली- राजू आप ये लोअर निकाल दो, मैं धो देती हूँ।","इस पर मैंने भाभी से कहा- रहने दो भाभी, बच्ची का पेशाब ही तो है … सूख जायेगा। मैं नहाने जाऊंगा तभी निकाल दूंगा लोअर को।\nतो भाभी बोली- नहीं … आप लोअर निकाल कर मेरे को दे दो और जाओ बाथरूम में नहा लो. शायद अंदर तक गीले हो गये होगे, अंडरवियर भी गीला हो गया होगा।","मैंने बोला- भाभी अंदर तक नहीं हुआ है, सिर्फ लोअर ही गीला हुआ है।\nतो ज्योति भाभी बोली- आप खड़े हो जाओ बेड से और बाथरूम में जाकर नहा लो और लोअर निकाल कर मुझे दे दो, धो देती हूँ। ","वो नहीं मानी तो फिर मैं बाथरूम में गया और लोअर निकाल कर उनको दिया तो ज्योति भाभी सामने ही खड़ी रही और देखकर बोली- मैंने कहा था न कि अंडरवियर भी गीला हो गया है … देखो पूरा भीग गया है.","मैंने भी देखा कि मेरा अंडरवियर भीग गया था और उसमें लंड की शेप भी साफ पता लग रही थी.","उस समय भाभी नहाकर आयी थी तो उसके बाल भी खुले हुए थे और आँखों में काजल डाला हुआ था।\nहालांकि वो नहाकर हल्का मेकअप करती हैं तो उस समय उसने वो किया हुआ था।","वो मेरे लण्ड पर एकटक नजर गड़ाये खड़ी हुई थी.\nमैं भी बाथरूम के अन्दर ही ज्योति के सामने मुंह करके खड़ा हुआ था और मैं खुद आज अचंभित था कि उसको आज क्या हो गया है कि लण्ड पर से नज़र हटा ही नहीं रही है। ","फिर वो बच्ची को प्यार से डांटने लगी- देख तेरे राजू अंकल पर कहाँ पेशाब कर दिया तुमने … पूरा ही गीला कर दिया … अब तेरी मम्मी को ही धोकर साफ करना पड़ेगा। ","मैंने बोला- अरे भाभी, धुल जायेगा ये अण्डरवियर, मैं नहाने के बाद धो लूंगा. आप क्यों टेंशन लेती हो … जाओ आप … मम्मी भी मेले से कभी भी आ सकती है. थोड़ी देर बच्ची को बहलाओ … इसको आपने डांटकर रुला दिया है। तब तक मैं नहा लेता हूं. आप फिर इसको मेरे पास छोड़ जाना. ये प्यारी बिटिया मेरे पास नहीं रोती है.","ये कहते हुए मैंने भाभी की गोद में ही बच्ची को प्यार से पुचकारा। अब ज्योति भाभी की लण्ड पर से तंद्रा टूटी और वो हड़बड़ा कर वहाँ से रूंआसी होकर अपने घर चली गई।","मैं नहाने बैठा और सोचने लगा कि फूल की तरह खिली-खिली ज्योति भाभी आज इतना मायूस क्यों हो रही थी?\nमैं यही सोचता हुआ नहाकर बाहर निकला तो देखा भाभी चाय के दो कप ट्रे में लेकर खड़ी थी। ","उनको देखने के बाद मैं सीधा अपने बेडरूम में गया और कपड़े पहनने लगा। भाभी बच्ची को गोद में लिए चाय लेकर मेरे पीछे-पीछे कमरे में आ गई थी। ","ज्योति भाभी बोली- लो राजू … चाय पी लो.\nउनकी आवाज में कुछ भारीपन लग रहा था। वो बैकलेस और कट-बाजू के ब्लाउज में चॉकलेटी रंग की साड़ी में चूतड़ फुलाकर खड़ी हुई थी। ","बालों को उसने अभी भी नहीं संवारा था. यूं ही कंधों पर खुले पड़े हुए थे। बालों में हेअरकण्डीशनर किया हुआ था शायद जो जबरदस्त मादकता फैला रहे थे। ","मैं पैंट पहन रहा था और भाभी बार बार मेरे लंड की ओर झांक रही थी.\nमैंने पैंट पहन ली और ट्रे से चाय का कप ले लिया.","अब मैं बैठकर पीने लगा. फिर एक कप वो खुद उठाकर पीने लगी। ","चाय पीते हुए मैंने पूछा- भाभी … आज आप इतनी नाराज क्यों हो? क्या हुआ … भैया ने कुछ कर दिया क्या? सब ठीक तो है न?\nफिर वो नाराज होते हुए बोली- यही तो प्रॉब्लम है … आपके भैया कुछ करते नहीं और आप भी हमारी समस्या को नहीं समझते।","ज्योति भाभी फिर आंसू बहाने लगी।\nमैंने उनके आंसू पौंछे और सांत्वना दी और कहा कि खुलकर बताओ ज्योति … क्या समस्या है? मैं भैया से जरूर बात करूँगा इस बारे में। अभी आप अपने आपको संभालो क्योंकि मम्मी भी आने वाली है मेले से। ","भाभी बोली- कोई बात नहीं, आप किसी को कुछ भी नहीं बोलना और मेरे पति को भी कुछ भी नहीं बोलना इस बारे में। वो मेरी समस्या का निदान नहीं कर सकते। अब तो आप ही मेरा दुख-दर्द समझ लो बस! दोपहर को जब आपकी मम्मी थोड़ा आराम करें तब मैं आपके कमरे में आऊंगी।\nउसको पता था कि मेरी मम्मी दोपहर में कम से कम दो घण्टे सोती ही है.","ये कहते हुए उसने मेरी पीठ पर हल्की सी थपकी दी।\nमेरे तो लण्ड में करंट सा लगा।\nमेरा लंड पैंट की चेन तोड़कर बाहर आने को उतावला हो रहा था। ","भाभी भी मेरी उत्तेजना को भांप गयी.\nउसने नीचे वाला होंठ दांतों में दबा कर दूर से ही किस दिया और जल्दबाजी में बच्ची को मेरी गोद में देकर बोली- ज्यादा परेशान ना होना … मैं जल्दी से अपने घर का काम निपटा देती हूँ.","ये बोलकर वो अपने घर की तरफ गांड मटकाती हुई चल दी।\nमैं उसकी मस्त बॉडी और गांड को देखकर हमेशा आहें भरता रहता थी लेकिन मेरी किस्मत देखो … कभी जिस भाभी को चोदने के सपने भी नहीं देख सका वो आज सामने से कितना गजब का ऑफर दे रही थी.","ये मेरे लिये किसी सरप्राइज से कम नहीं था। क्या स्टाइल से चलती थी भाभी ठुमक-ठुमक कर। उसकी गांड पर चड्डी की शेप भी अलग दिखाई देती थी।","अब आप समझ गये होंगे कि भाभी कितनी सजी-संवरी रहती होगी.\nऔर एक बात हमेशा याद रखने की होती है कि प्यासी चूत को जब भी सामने दमदार मर्द या दमदार लौड़ा दिखता है न … तो वो गांड अपने आप ही मटकाने और टपकाने लगती है जैसे कि आज भाभी की गांड मेरा लण्ड पाने के लिए हो रही थी।","ज्योति भाभी हमेशा लो-वेस्ट साड़ी बांधती थी और आज की तरह कभी-कभी स्लीवलेस और कट-बाजू ब्लाउज भी पहनती थी. ऐसे कपडों में वो किसी मॉडल से कम नहीं लगती थी। भाभी की चूचियां भी एकदम गोल-मटोल और भरी हुई थीं। ","अब मैं अपना काम करने लगा और बच्ची को देखता रहा. तब तक मम्मी भी बाजार से आ गयी थी और घर का सारा काम करने के बाद सोने चली गयी थी।\nइधर भाभी की लड़की भी मेरे पास खेलते-खेलते मेरे बेड पर ही सो गयी थी.","मैं लेपटॉप पर ऑफिस का काम करने लगा हुआ था लेकिन सिर्फ भाभी के बारे में ही सोच रहा था। अब मुझे इंतजार था तो सिर्फ ज्योति भाभी का और मेरा लण्ड तो खड़े-खड़े लार टपका रहा था.","आज तो मेरा लंड कुछ ज्यादा ही उतावला हो रह था। मेरे लण्ड ने मेरे दिमाग का और अपने आप का बुरा हाल कर लिया था।","थोड़ी ही देर में ज्योति भाभी आयी.","वो मम्मी के कमरे की तरफ झांकते हुए आ रही थी. शायद मम्मी को चेक कर रही थी कि वो सोई हुई हैं या जाग रही हैं.\nवो फिर मेरे कमरे में सीधी आ गईं और धीरे से बोलीं- देखो कितने प्यार से सो रही है मेरी बच्ची … जैसे अपने पापा के पास सोयी हो। ","भाभी के हाथ में मिठाई का एक पीस था जो उसने आते ही मेरे मुंह में ठूंसने का प्रयास किया तो मैंने वो पीस आधा खाया और आधा भाभी को खुद खाने को बोला। ","इस बीच मेरा हाथ भाभी जी के पेट पर टच हो गया था। मुझे तो क्या अहसास हुआ कि दोस्तो मैं बता नहीं सकता … कितना मुलायम और चिकना पेट था उसका … बिल्कुल ही मलाई। ","भाभी अपनी साड़ी के पल्लू को ढीला करके मेरे बेड पर ही बैठ गई और बच्ची को जगाकर अपना चूचा ब्लाउज से बाहर निकाल कर दूध पिलाने लगी। ","मैं उसके बूब्स को बड़े प्यार से देख रहा था तो वो भी मेरी तरफ देख कर मुस्करा रही थी.\nआज भाभी चुदाई के पूरे मूड में थी तो मुझसे किसी तरह की कोई शर्म नहीं कर रही थी। ","वहीं पास में मैं बेड पर लेटा था और भाभी बेड पर ही बैठकर बच्ची को दूध पिला रही थी जैसे कोई पति-पत्नि बैठे हों।\nमेरी तरफ भाभी शरारती नजरों से देखकर बोली- ऐसे क्या देख रहे हो … कभी चूचियां देखी नहीं हैं क्या? ","मैंने बोला- भाभी देखी तो होंगी शायद लेकिन कभी ऐसे पीकर नहीं देखीं. भाभी मैं भी इस बच्ची की तरह ही आपका दूध पीना चाहता हूँ.\nमेरा इतना कहना था कि भाभी ने बच्ची को बेड पर एक साइड सुला दिया और बोली- ले पी ले … आजा मेरा बच्चा!","भाभी ने मेरे सिर के नीचे हाथ लगाकर मुझे अपनी तरफ खींचकर गोद में मेरा सिर टिका लिया और बूब्स को मेरे होंठों के बीच में रख दिया और बोली- बूब्स क्या … आप जो मांगोगे मैं सब देने को तैयार हूँ लेकिन आप मेरी तरफ देखते ही कहाँ हैं मेरे राजू। ","मेरे होंठ भाभी के बूब्स पर लगे थे. आह्ह … कसम से क्या मजेदार बूब्स थे भाभी के … मन कर रहा था इनको यूँ ही चूसता रहूँ.\nमैं उस रसीले बोबे को चूसने लगा और भाभी मेरे बालों में अपनी ऊंगलियां फिराने लगीं.","क्या मस्त खुशबू दे रहा था भाभी का जिस्म। मेरे लण्ड में उफान आ रहा था। इसी बीच मैंने देखा कि भाभी की आँखों से आंसू बह रहे थे और वो बिल्कुल खामोशी से मेरे बालों में हाथ घुमा रही थी। ","मैंने पूछा- भाभी जी, आप रो क्यूँ रही हैं … क्या कोई समस्या है या आपको भैया ने मारा?\nतो बोली- मारते ही तो नहीं हैं।\nफिर मैंने पूछा- क्या मतलब?","भाभी बोली- वो मेरी मारते ही तो नहीं हैं और जब मारते हैं तो जल्दी-जल्दी में अपने छोटे से हथियार से काम करके चुपचाप सो जाते हैं. मैं और मेरी प्यारी सी फूल जैसी पुस्सी … बेचारे प्यासे ही रह जाते हैं। ","अब मैंने बोला- अच्छा तो ये समस्या है आपको। अब आप परेशान ना हो मेरी प्यारी सी भाभी … आपकी और आपकी प्यारी सी चूत की बढ़िया मालिश करूंगा मैं!","ये बोलकर मैंने भाभी की कमर पर हाथ डाल लिया और उसकी चूची को जोर जोर से पीते हुए दूसरी चूची को अपने हाथ से जोर जोर से दबाने लगा. भाभी की आंखों के आंसू एकदम से सूख गये और वो मेरी जीभ की छुअन के मद में वासना की ओर बढ़ने लगी. ","हॉट देसी भाबी कहानी पर अपनी राय देने के लिए आप नीचे कमेंट्स में अपने विचार जरूर लिखें. कहानी से संबंधित कुछ और प्रश्न हैं तो आप मुझे ई-मेल भी कर सकते हैं जिसका पता मैंने नीचे दिया हुआ है.\n[email protected]","हॉट देसी भाबी कहानी अगले भाग में जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा की लड़की की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"},{"title":"मामा की लड़की की चुत चोदकर भोसड़ा बनाया","href":"https://www.freesexkahani.com/teenage-girl/bahan-chod-sex/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-new-antarvasna-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}