{"Title":"मरीज लड़की चूत चुदवाने के लिए घर आई","author":{"name":"राहुल जाधव","href":"https://www.freesexkahani.com/author/romyy/"},"date":"10-08-2022","views":"217,223","description":["हॉट गर्ल गोवा सेक्स कहानी में पढ़ें कि मैं एक अस्पताल में डॉक्टर हूँ. एक दिन गोवा की एक खूबसूरत सेक्सी लड़की मेरे से इलाज कराने आई. उसे मैंने कैसे चोदा?","नमस्कार दोस्तो, कैसे हो आप सब.\nमैं डॉक्टर हूँ ना तो पूछ लिया. मैं आशा करता हूँ कि आप सब ठीक होंगे. ","बहुत दिनों के बाद पुन: आपके सामने अपनी नयी हॉट गर्ल गोवा सेक्स कहानी के साथ हाजिर हूं. ","मेरी पिछली सेक्स कहानी\nडॉक्टर और नर्स की चुदाई\nके दो भाग आए थे, जिसका लिंक मैं ऊपर दे चुका हूँ.\nयह सेक्स कहानी आपको काफी अच्छी लगी होगी, बहुत लोगों ने मुझे ईमेल भी भेजे. आप सभी का शुक्रिया.","अब मेरी नयी चुदाई कहानी का मजा लीजिए. इसमें मैंने एक कमसिन लड़की की सील तोड़ी थी.","यह बात उन दिनों की है, जब मैं कोंकण में काम कर रहा था.\nमेरा काम उस नर्स से मस्त चल रहा था लेकिन उसकी शादी तय हो गई और वो शादी करके अपने पति के साथ चली गई. ","उसके जाने के बाद मैं अकेला रह गया.\nमेरा काम तो चल रहा था लेकिन एक बार जिसको चोदने को मिल जाए तो उसकी फिर आदत लग जाती है. ","वैसे तो मैंने बहुत कंट्रोल किया लेकिन क्या करें … लंड है मानता नहीं.","फिर कुछ ऐसा हुआ कि खुद मुझे भी पता नहीं चला कि ऐसी लड़की मुझे मिल जाएगी.\nऐसा हुआ कि एक दिन मैं अस्पताल में बैठा रोगी देख रहा था.\nएक लड़की अन्दर आई, वो एकदम मस्त माल थी.","क्या बताऊं दोस्तो … इतनी वो हसीन लड़की थी कि मेरी आंखें झपक ही नहीं रही थीं.\nवो इतनी गोरी और ऊंची थी कि कोई मॉडल भी उसके सामने फेल हो जाए.\nउसकी उम्र शायद बीस साल के आस-पास की रही होगी.","वो मेरे केबिन में अन्दर आई.\nउसके साथ मेरे अस्पताल में काम करने वाली नर्स भी आई. ","यह नर्स मेरे लिए फील्ड में काम कर रही थी; गांव गांव जाती थी और मरीज लाती थी.","मैंने नर्स से पूछा- ये कौन है?\nउसने कहा- सर ये गोवा के उस गांव की है, जहां मैं पिछले हफ्ते काम कर रही थी. इसकी ट्रीटमेंट अस्पताल में चलती थी. अब उसकी ट्रीटमेंट खत्म हो गई थी. ","जानकारी हुई कि मेरे पहले काम करने वाले डॉक्टर ने उसका इलाज किया था. ","मैंने पूछा कि अब अगर ट्रीटमेंट पूरी हो गई है, तो अब मैं क्या करूं?","नर्स ने कहा कि उसको अन्दर फिर से वही दिक्कत शुरू हो गई है.\nदिक्कत कुछ जिस्म पर सफ़ेद दाग से सम्बन्धित थी.","शरीर के अंदरूनी भाग दाग देखने की बात से मेरे अन्दर तो मानो खुशी की लहर आ गई. मैंने सोचा कि अगर ऐसी लौंडिया एक बार चोदने को मिल जाए तो मजा आ जाए.","मैंने उसके पेपर देखे तो पता चला कि उसको लेप्रोसी की बीमारी थी और उसके शरीर पर कुछ दाग़ आ गए थे जो पहले डॉक्टर की दवाई से ठीक हो गए थे.\nलेकिन कुछ समय बाद उसको फिर से दाग़ आने लगे थे. ","इस समय तक लेप्रोसी के ट्रीटमेंट की कुछ दवाई बदल गई थी. ","मैंने नर्स से कहा- अभी क्या कर सकते हैं?\nवो बोली- कुछ भी करो सर … इसको ठीक करो. बहुत डॉक्टरों को दिखाया था लेकिन उसको ठीक नहीं कर पाए. अभी आपका नाम सब लोग ले रहे हैं इसलिए मैं खुद उसको लेकर आई हूं. इसकी मां ने ख़ुद मुझे उसके साथ भेजा है. ","मैं बोला- ठीक है, मैं चैक करता हूं, फिर देखते हैं क्या ट्रीटमेंट देना है.","तभी उस लड़की ने नर्स के कान में कुछ कहा और वो लड़की खुद बाहर निकल गईं.\nनर्स उधर मेरे पास ही खड़ी रही.","मैंने नर्स से पूछा- क्या हुआ? वो बाहर क्यों गई?\nनर्स बोली कि मेरे सामने दिखाने में उसको शर्म आ रही थी. वो अकेले में आपको दिखाना चाहती है. क्योंकि उसको जो दाग हैं, वो ऐसी जगह पर हैं कि वो मुझसे शर्मा रही थी.","अब मैंने एक अच्छे डॉक्टर की तरह उस नर्स से कहा- मैं अकेले में उसको नहीं देख सकता क्योंकि कल अगर उसने मुझ पर इल्जाम लगाया कि मैंने उसको टच किया, तो मैं फंस जाऊंगा.\nनर्स कुछ नहीं बोली.","फिर मैंने उसको बुला कर कहा- मैं तुमको दवाई दे देता हूं. उससे तुमको आराम पड़ जाएगा. तीन महीने दवाई खानी पड़ेगी.\nउस लड़की ने हामी भर दी.","मैंने दवाई लिखकर दे दी.\nवो बिना कुछ दिखाए चली गई.","मैंने सोचा कि चलो कोई बात नहीं, शायद ये मेरे नसीब में नहीं थी.\nफिर मैं अपने काम में लग गया.","ऐसे ही कुछ तीन चार महीने बीत गए.\nमैंने उसको तीन महीने की दवाई दे दी थी.","एक दिन वही नर्स फिर से अस्पताल में आई. ","उसने बताया- सर वो लड़की आपसे मिलने फिर से आई है.\nमैं उसे भूल चुका था. मैंने पूछा- कौन आई है?","उस नर्स ने मुझे याद दिलाया कि मैंने उस लड़की को दवाई दी थी.\nमैंने उस नर्स से पूछा कि क्या हुआ, अब वो ठीक हो गई?","नर्स ने कहा- आपकी दवाई से उसकी सब बीमारी ठीक हो गई है लेकिन वो आपसे मिलना चाहती है क्योंकि उसको डर है कि पिछली बार जैसा फिर ना हो जाए. ","मैंने कहा- अब उसको कुछ दिक्कत नहीं आएगी. लेकिन उसे लगता है तो वो और तीन महीने दवाई चालू रखे क्योंकि उसकी दवाई छह महीने तक लेनी ही पड़ेगी. ","नर्स ने कहा- आप एक बार देख लीजिए, उसकी मां बहुत पीछे पड़ी है. वो मेरे सामने दिखाना नहीं चाहती.\nमैंने कहा- तुमको पता है कि ऐसी बात से मैं दिक्कत में आ सकता हूं. ","उस नर्स ने कहा- सर, आप चिंता मत करें, ऐसा कुछ नहीं होगा. मैं उसकी जिम्मेदारी लेती हूँ.","मैंने कुछ सोचा कि चलो ठीक है. अब वो इतनी जिद पर अड़ी है तो मेरा क्या है. वैसे भी मैं भी भूखा ही था, बहुत दिनों से कोई चूत नहीं मिली थी. ","उस नर्स से मैंने कहा- अस्पताल के टाइम में तो मैं नहीं देख सकूंगा क्योंकि भीड़ बहुत रहती है.\nउसने कहा- सन्डे को आपकी छुट्टी रहती है, तो वो सन्डे को आ सकती है. ","मैं बोला- एक दिन तो आराम करने दो.\nवो बोली- सर, प्लीज कुछ भी करो. ","मैंने उसको अपने रूम पर भेजने को बोल दिया.\nक्योंकि आजकल मैं अकेला था और दिन भर कोई नहीं आता था. ","मैंने बोला- उसको समझा कर भेजो क्योंकि चैक करते समय मुझे हाथ लगाना पड़ेगा.\nनर्स बोली- हां ठीक है सर.","मैं- और चैकअप में समय भी लग सकता है.\nवो नर्स समझ गई और मुस्कुरा कर चली गई.","दो दिन निकल गए.\nमैं भी भूल गया कि वो आने वाली है. ","फिर सन्डे का दिन आया. मैं अपने कमरे में आराम से सो रहा था. ","सुबह दस बजे मेरे दरवाजे पर किसी ने बेल बजाई तो मैं जाग गया. ","वैसे तो मैं सोते वक्त खाली हाफ पैंट में सोता था.\nऔर आपको तो पता ही है कि सुबह सुबह लंड खड़ा रहता है. ","घंटी बजने पर मैं उठा और दरवाजा खोलने चला गया.\nमेरे पैंट में लंड फूले होने के कारण तंबू बना हुआ था. ","रविवार को सुबह सुबह किसी के इस तरह से घंटी बजाने से मुझे बड़ी भुनभुनी आ रही थी. ","मैंने नाखुश होते दरवाजा खोला तो सामने वही लड़की अकेली खड़ी थी.\nउसे देख कर मेरा गुस्सा काफूर हो गया.\nमुझे याद आया कि मैंने ही उसको आज आने के लिए बोला था. ","मैंने उसको देखा तो उसकी नजर मेरे पैंट पर टिकी थी.","उसने मुझसे पूछा- क्या मैं अन्दर आ सकती हूं?\nमैंने उसको अन्दर आने को बोला.","वो अन्दर आ गई तो उसने कहा- प्लीज दरवाजा बंद कर दीजिए.\nमैंने दरवाजा बंद कर दिया और वो सीधे मेरे रूम में आ गई, जहां मैं सो रहा था.\nवो उधर ही जाकर बैठ गई.","मैंने कैसे न कैसे करके अपना सामान ठीक किया और अन्दर आ गया.\nमैंने उससे कहा- तुम थोड़ी देर बैठो, मैं फ्रेश होकर आता हूं.","मैं बाथरूम में चला गया और फ्रेश होकर बाहर आ गया.\nअब मैं उसके सामने बैठा और उससे पूछा- हां अब बोलो क्या हुआ? ","वो बोली कि आपकी दवाई से काफी फर्क पड़ा है. दवाई के बाद अब सब ठीक भी है, लेकिन जो दाग थे कहीं वो फिर से दिखाई न दे जाएं, इसलिए मुझे उनको चैक करवाना था.\nमैंने कहा- ठीक है, देखते हैं. पहले ये बताओ कि अब सब ठीक है या एकाध जगह हैं? ","वो बोली- मुझे तो समझ नहीं आता है. आप चैक कर लीजिए, आप कैसे चैक करेंगे?\nमैं बोला- चैक करने के लिए तुम्हें अपने कपड़े तो निकालने ही पड़ेंगे. नहीं तो मैं चैक कैसे करूंगा?\nवो बोली- ठीक है. लेकिन आप बाहर जाओ और जब मैं कपड़े हटा कर अपना शरीर ढक लूंगी, तो आपको बुला लूंगी.\nमैंने बोला- ठीक है मैं दूसरे कमरे में चला जाता हूं.\nमैं चला गया. ","पांच मिनट के बाद उसने आवाज देकर मुझे बुलाया.\nमैं अन्दर गया तो वो मेरा कंबल ओढ़कर बेड पर लेटी थी. ","मैं अभी घर में पहनने वाले कपड़ों में ही था. हाफ पैंट और टी-शर्ट पहनी हुई थी. ","अब मैंने एक कॉटन लिया और उससे कहा कि कम्बल हटाओ.\nउसने कम्बल हटा दिया. ","मेरी आंखें फटी की फटी रह गईं.\nमैं देखता ही रह गया. क्या हुस्न पाया था लड़की ने.\nगोरी लंबी और बूब तो क्या कहूं.","फिर नीचे एक लाइन जैसी नाजुक सी चूत, उस पर झांटें थीं.\nमगर झांटों के बीच चूत की मस्त झांकी मेरे लंड की हालत खराब कर रही थी.","मेरा तो उसे यूं देख कर बुरा हाल हो गया और मेरी पैंट में तंबू बन गया. ","मैंने अपने दिमाग से वासना को दूर धकेला और उसको चैक करने के लिए मानसिक रूप से खुद को तैयार किया.\nमैंने उससे बैठने के लिए कहा.\nमैं अब उसके सिर से चैक करने लगा था क्योंकि लेप्रोसी में नर्व देखनी पड़ती है और सेंसेशन देखने पड़ते हैं.","मैं हाथ और कॉटन से चैक करने लगा.\nफिर छाती पर चैक किया, पांव भी चैक किए. ","सब कुछ चैक करने के बाद मैंने कहा- तुम बिल्कुल ठीक हो. ","वो बोली- नहीं, आपने ठीक से नहीं देखा. पहले मुझे जो दाग आए थे, वो पुसी के पास थे. उधर चैक कीजिए ना.\nमैं बोला- उसको देखने के लिए मुझे वहां हाथ लगाना पड़ेगा. ","वो बोली- हां मैं उसी के लिए आई हूं. दूसरे किसी को नहीं दिखा सकती.\nमैंने फिर से कहा- सोच लो, फिर मत बोलना कि डॉक्टर ने यहां हाथ लगाया.\nवो बोली- मैं किसी को कुछ नहीं कहूंगी. ","अब मैंने उसको लेटने के लिए बोला और उसके पांव के पास बैठ गया.\nलेकिन वो एक बिस्तर था कोई टेबल तो नहीं थी कि मरीज अच्छी तरह पोजीशन आ जाए. ","फिर उससे मैंने दोनों पैर खोलने के लिए कहा.\nतो उसने झट से अपनी टांगें खोल दीं.\nउसकी चूत खिल उठी थी.","मैं उसकी पुसी के होंठों को देखने लगा.\nलेकिन फिर भी मैं ज्यादा नहीं देख सका. क्योंकि उसकी चूत के आजू-बाजू में बहुत बाल उगे थे. ","मैं बोला- मैं नहीं देख सकता.\nवो बोली- प्लीज चैक कीजिए न! ","मैंने कहा- हां मगर उसके लिए तुम्हारी पुसी के बाल शेव करने पड़ेंगे.\nफिर वो बोली- हां ठीक है.\nमैंने उससे कहा- अन्दर बाथरूम में मेरा रेजर आदि रखा है. जाओ उससे निकाल कर आ जाओ. ","वो नंगी ही उठी और एक चादर लपेट कर बाथरूम तक गई. उसने चादर बाहर ही छोड़ा और अन्दर चली गई.\nउसे इस तरह से चलते देख कर अब तक मेरे अन्दर खलबली मच चुकी थी.","मैं बैठा रहा और उसके चूत साफ़ करके आने का इन्तजार करता रहा.","कुछ देर बाद उसने अन्दर से आवाज दी और मुझे अन्दर आने के लिए बोला.\nमैं अन्दर गया, तो मेरे पसीने छूट गए. अन्दर वो लड़की नंगी बैठी थी. ","मैं अन्दर पहुंचा और पूछा- क्या हुआ?\nवो बोली- मेरा हाथ उधर सही से नहीं जा रहा है. आप प्लीज़ मेरी कुछ मदद करो.","मैंने जरा गुस्सा दिखाते हुए कहा- यार, तुम तो मेरे पीछे ही पड़ी हो.\nवो बोली- प्लीज आप कर दो न!","मैंने सोचा कि चलो इतना ड्रामा ठीक है, अब इसकी चूत का काम कर ही देता हूँ. शायद आज ये भी चुदवाने के लिए ही आई है. फिर जब चोदना ही है तो क्यों ने इसे बेड पर बुला कर उसकी चूत का जायजा लिया जाए.\nमैंने उससे बाहर आकर बेड पर लेटने के लिए बोला.\nवो बेड के नीचे फर्श पर बैठ गई.","मैंने देखा कि उसकी आंखों में वासना की लालिमा छाई हुई थी.\nमैं भी अब मूड में आ गया था.","मैंने शेविंग क्रीम उसकी चूत पर लगाई और उसकी शेविंग करने लगा.\nसाथ ही मैं अपनी एक उंगली से उसकी चूत के दाने को भी मसलने लगा.","उसने कुछ नहीं कहा तो मैंने धीरे से एक हाथ ऊपर बढ़ा दिया.\nमैं अपना हाथ उसकी चूचियों की तरफ ले गया और उसकी एक चूची को दबाने लगा. ","फिर धीरे धीरे उसकी शेविंग पूरी हो गई तो देखा कि वो आंखें बंद करके बैठी हुई थी.\nमैं शेविंग का सामान लेकर जाने के लिए जैसे ही मुड़ा तो उसने मेरे हाथ पकड़ लिया और नशीली आंखों से मुझे देखने लगी. ","फिर वो अचानक उठी और मुझे किस करने लगी.\nमैं तो पहले से ही टाइट था, तो हमारा काम शुरू हो गया. ","वो तो पहले से ही नंगी थी तो उसने मुझे कुछ करने का मौका नहीं दिया, उसने मेरे कपड़े उतारने शुरू किए.\nफिर मैं भी नंगा हो गया.","हमारे बीच सेक्स की लड़ाई शुरू हो गई. ","वो बोली- इस दिन का मैं कबसे इंतजार कर रही थी.\nमैंने पूछा- ऐसा क्यों?\nवो बोली- आपकी जो नर्स शादी करके गई थी, उसने आपकी मर्दाना ताकत के बारे में बताया था. ","मैंने जाना तो मालूम हुआ कि वो नर्स उसकी फ्रेंड थी.\nमैंने बोला कि इससे पहले तुमने कभी सेक्स किया है?\nवो बोली कि नहीं … मैंने तय किया था कि आपसे ही मैं अपनी सील तुड़वाऊंगी. ","मैं समझ गया कि आज मेरे लौड़े के नसीब में और एक सीलपैक चूत लिखी है.","मैंने उसको चूमना शुरू किया. उसके कमल के फूल जैसे होंठों को मैं बेदर्दी से चूस रहा था और एक हाथ से उसके मम्मों को भी दबा रहा था. ","उसके निप्पल के छोटे छोटे दाने जैसे बाहर आ गए थे. ","फिर धीरे से मैंने उसके दोनों मम्मों को एक एक करके चूसना शुरू किया.\nवो भी मेरे सर पर हाथ फेर रही थी, उसके मुँह से मदभरी आवाज निकल रही थी. ","फिर उसने धीरे से मेरा लंड हाथ में लिया और हिलाने लगी.\nवो बोली- मैं लंड चूसना चाहती हूँ.","मैं बिस्तर पर बैठ गया.\nउसने बिस्तर के नीचे अपने घुटनों के बल बैठ कर अपने एक हाथ से लंड को पकड़ा और उसे हिलाने के साथ चूसना शुरू कर दिया. ","कुछ देर बाद मैंने उसे बिस्तर पर ऊपर ले लिया और उसकी टांगों के बीच में बैठ गया. ","मैं उसकी चमचम करती हुई चूत को देखने लगा.\nक्या चूत थी यारो!","पहले मेरा चूत चाटने का मन नहीं था लेकिन उसकी पिंक चूत देखने के बाद मेरा मन मान नहीं रहा था.\nमैंने भी उसकी चूत को और दाने को चूसना शुरू कर दिया. ","अब हम दोनों 69 की अवस्था में आ गए.\nमैं उसके मुँह में लंड पेल कर उसका मुँह चोद रहा था और उसकी चूत को भी चाट रहा था. ","फिर एक वक्त आया कि हम दोनों झड़ गए.\nउसने मेरा पूरा माल़ पी लिया और मेरा मुँह उसके पानी से भर गया. ","मैंने चूत चाटते समय उसकी फांकों को फैला कर देखा तो उसकी चूत की झिल्ली अभी भी साबुत थी. ","मैं समझ गया कि ये अभी तक कुंवारी है.\nइसने अपनी चूत में मोमबत्ती या कुछ और भी नहीं किया है.","अब मैं सीधा हो गया और उसकी बाजू में आ गया.\nउसने मुझे किस करना शुरू कर दिया.","मैं भी उसके मम्मों को दबाने लगा और एक हाथ से उसकी चूत को मसलना शुरू कर दिया.\nवो अपनी गांड उठाकर मुझे साथ दे रही थी. ","कुछ देर बाद वो उठी और मेरा लंड मुँह में लेकर चूसने लगी.\nथोड़ी देर में मेरा लंड कड़क हो गया.","मैंने उसको घोड़ी बनाया और पीछे से उसकी चूत पर लंड घिसने लगा. वो आगे पीछे होने लगी.\nअभी मैं उसको और मजा देना चाहता था तो मैं अपनी कमर को सिर्फ आगे पीछे कर रहा था.\nमैं उसको इतनी चुदासी कर देना चाहता था कि वो चिल्ला चिल्ला कर लंड पेलने की कहने लगे.","वही हुआ.\nवो वासना के दरिया में गोते लगाने लगी और बोली- अब अन्दर डालो … प्लीज कुछ करो. ","मैंने उससे कहा- तुम्हें दर्द होगा.\nवो बोली- जो चाहे हो, हो जाने दो. मैं सब सहन कर लूंगी, नहीं तो मर जाऊंगी … अभी आप ज्यादा मत सोचो बस डाल दो. ","मैंने उसकी चूत के होंठों को फैलाया और चुदाई की पोजीशन ले ली.\nलंड पेलने से पहले मैंने उसके मुँह पर हाथ रखा और एक धक्का दे दिया. ","पहली बार में ही मेरा आधा लंड उसकी चिकनी और रसीली चूत में घुसता चला गया.\nउसके मुँह से एक चीख निकल गई मगर हाथ लगा होने से आवाज दब गई.\nउसकी आंखों में आंसू आ गए. ","मैं थोड़ा रुक गया और उसकी चूचियों पर हाथ रखकर दबाने लगा.\nमैंने उसको थोड़ा शांत होने दिया और किस करने लगा.","जैसे ही मुझे लगा कि अब वो ठीक है, तो मैंने एक जोरदार धक्का और से दिया. ","इस बार मेरा पूरा लंड उसकी चूत फाड़ता हुआ अन्दर चला गया.\nउसकी चूत में से खून आने लगा.","उसका तो बुरा हाल हो गया था.\nउसने घुटी आवाज में कहा- बहुत दर्द हो रहा है.\nमैंने कहा- अब दर्द नहीं होगा. ","मैं धीरे धीरे उसको चोदने लगा.\nकुछ पल बाद उसको थोड़ा अच्छा लगने लगा तो वो खुद आगे पीछे होने लगी.\nवो मेरा लंड जितना अन्दर ले सकती थी, लेने लगी. ","दस मिनट चोदने के बाद मैंने उसको सीधा लिटाया और उसके ऊपर चढ़ गया.\nउसने अपने पैर मेरी कमर पर जकड़ लिए और एक हाथ से मेरा लंड अपनी चूत पर सैट कर दिया. ","फिर मैंने एक जोरदार धक्का मारा, मेरा पूरा लंड अन्दर चला गया.\nउसने मुझे ऐसे जकड़ लिया मानो वो जौंक हो. ","अब मैं उसको चोद रहा था, वो भी नीचे से कमर उठाकर मेरा साथ दे रही थी.\nहम दोनों पसीने से भीग गए थे.","बीस मिनट की मजेदार चुदाई के बाद हम दोनों का काम तमाम होने वाला था.\nमैंने उससे पूछा- कहां निकालूं?\nवो बोली- अन्दर ही निकालो. आप तो मेरे डॉक्टर हो. एक और गोली खा लूंगी. ","मैंने ये सुनते ही स्पीड बढ़ाई और अपना पानी उसकी चूत में ही छोड़ दिया.\nझड़ कर मैं वैसे ही उसके ऊपर पड़ा रहा.\nकुछ देर में धीरे धीरे मेरा लंड सिकुड़कर बाहर आ गया. ","उसकी चूत से खून और मेरा पानी मिक्स होकर बाहर आ रहा था.\nमैंने उसको उठाया और हम दोनों बाथरूम मैं जाकर नहाए, फिर बेड पर आ गए.","मैंने उससे पूछा- अब कब मिलोगी?\nवो बोली- कभी भी बोलो, आज से जब तक मेरी शादी नहीं होती, तब तक मैं आपकी ही हूं. ","मैंने उसको चूमा और जाने दिया.\nउसने जाते वक्त कहा- गोवा में मेरी जॉब लग गई है. जब आपका दिल करे, आ जाना.\nमैंने कहा- ओके डियर अब गोवा में ही तुम्हारी चूत लूंगा.\nवो हंस दी.","मैंने उसको गोवा में जाकर कैसे चोदा, वो मैं अगली बार की गोवा सेक्स कहानी में बताऊंगा.\nउधर उसकी वजह से कितनी ही लड़कियां मेरे पास चुदवाने आईं, वो भी बताऊंगा.","अगली सेक्स कहानी तक लंड हिलाते रहें और अपना ख्याल रखें. मुझे मेल करने के लिए आप फ्री हैं यह बताने के लिए कि आपको यह हॉट गर्ल गोवा सेक्स कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"डॉक्टर और नर्स की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"69 की अवस्था","href":"https://www.freesexkahani.com/videos/kerala-girl-sex-video/"},{"title":"उन्नीस की चूत छप्पन का लंड- 5","href":"https://www.freesexkahani.com/family-sex-stories/cute-girl-free-sex-porn/"},{"title":"उन्नीस की चूत छप्पन का लंड- 6","href":"https://www.freesexkahani.com/antarvasna/young-girl-pink-ass-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-ki-chudai/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"}]}