{"Title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"13-11-2021","views":"257,109","description":["हॉट भाभी की गांड मारी मैंने. भाभी खुद मेरा लंड लेने को बेताब थी. भाभी ने किन किन तरीकों से मेरे लंड का उपभोग किया, सब इस कहानी में पढ़ें.","साथियो और भाभियो, मैं अमित एक बार फिर से तनु भाभी की वासना से लबरेज देसी भाभी सेक्स कहानी का अगला भाग लेकर आपके सामने हाजिर हूँ.\nपहले भाग\nसेक्सी भाभी ने नंगा जिस्म दिखाया\nमें अब तक आपने पढ़ा था कि तनु भाभी ने दिन में मेरा लंड चूस कर रस पी लिया था और वो रात को चुदाई के लिए मिलने का कह कर चली गई थीं.","अब आगे पढ़ें कि कैसे मैंने हॉट भाभी की गांड मारी:","मैं लंड चूसे जाने से थक चुका था इसलिए सो गया.\nकुछ देर बाद भाभी भी सो गई थीं.","शाम को मैं बाहर निकल गया और दो पैग खींच कर वापस आ गया. ","करीब रात के 9 बजे मैंने जाकर भाभी को जगाया. फिर खाना पीना करके हम दोनों कमरे में आ गए. ","अब तक 10 बजने वाले थे. आज की ये रात कत्ल की रात थी.\nमुझे एक नई चूत और भाभी को एक मजेदार लंड मिलने वाला था.","मैंने भी आज कसम खा ली थी कि जो भी हो जाए, आज भाभी को हचक कर चोदकर उनका मन भर दूंगा. ","भाभी ने मेरे ही सामने से अपनी अल्मारी में से महंगी वाली एक लाल कलर की जालीदार ब्रा और पैंटी निकाली और पहन कर बेड पर आ गईं. ","मैंने कहा- भाभी ये क्यों?\nतब उन्होंने दो गिलास में पैग बनाए और बोलीं- लो पी लो, आज इसमें कल की तरह नींद की गोली नहीं है. ","मैंने बिना कुछ पूछे पैग पी लिया और भाभी ने अपना पैग खाली कर दिया.","भाभी ने एक हाफ बोतल सामने रखी हुई था, जिसमें से उन्होंने पैग बनाए थे.","मैंने धीरे धीरे करके भाभी के साथ वो पूरी बोतल खाली कर दी.","अब भाभी कहने लगीं कि अमित आज मैं तुम्हें तुम्हारे भैया की जगह दे रही हूँ. ","भाभी उठकर मुझे किस करने लगीं.\nमैं भी उनके साथ किस करने लगा.","भाभी तो लाल ब्रा पैंटी में मियां खलीफा की तरह लग रही थीं. बस मध्यम साइज के दूध अलग थे. मियां खलीफा के दूध बड़े हैं और भाभी के मस्त कसे हुए लाल सेब से थे.","भाभी को मैंने बिना ब्रा के कर दिया तो वो बिल्कुल पोर्न ऐक्ट्रेस लग रही थीं.","आज मैंने उनको मियां खलीफा ही समझा. उनका हाथ मेरे लंड पर आ गया और मेरा हाथ उनके एक मम्मे पर. ","मैंने जी भर के भाभी के दूध मसलना चालू कर दिए.","अचानक मेरे मन में ख्याल आया कि ये सब गलत तो नहीं है, फिर मैंने ये भी सोचा कि अमित, ये सब भाभी की मर्जी से ही हो रहा है. ","भाभी ने मुझे बिल्कुल बिना कपड़ों के कर दिया था और मेरा लंड बिल्कुल तना हुआ उनकी नाभि पर लग रहा था. ","चूँकि तनु भाभी की हाइट मुझसे छोटी थी इसलिए मेरा लंड हम दोनों के बीच में बहुत फासला बना रहा था.\nमेरा लंड सांवले कलर का झांट रहित एकदम साफ था.\nमैंने आज ही उसे साफ किया था.","भाभी ने मेरे लौड़े को अपने एक हाथ से पकड़ा और नीचे करके पकड़े रहीं.\nवो लंड को किस करने लगीं.","उस समय मुझे बहुत ही ज्यादा मजा आ रहा था. मैंने भी अपने हाथों से भाभी के मम्मों को उनकी ब्रा से आज़ाद कर दिया. ","भाभी के तने हुए फुदकते मम्मों को देखकर मैंने एक को पकड़ा और भाभी को बेड पर चित लिटाते हुए अपना मुँह मम्मों पर लगा दिया.","मैं अपनी जीभ को मम्मों के ऊपर फिराने लगा.","मेरी जीभ ने जैसे ही भाभी के एक निप्पल को कुरेदा … भाभी की मीठी आह निकल गई.","मैंने अगले ही पल अपने होंठों में उस कड़क हो चुके चूचुक के साथ आधा दूध अपने मुँह में भर लिया और पके हुए आम की तरह उसका रस चूसने लगा. ","भाभी के मुँह से आंह आंह निकलने लगी थी और उन्होंने मेरे सर पर हाथ रख कर मुझे अपने दूध पर दबाना शुरू कर दिया था.","मैं इसी तरह से भाभी के दोनों मम्मों को स्वाद लेकर बारी बारी से चूस रहा था. ","भाभी के रसीले निप्पलों को मैं कभी कभी अपने दांतों से पकड़ कर काट देता, कभी जीभ से निप्पल के साथ खेलने लगता. ","मेरे ऐसा करने से भाभी मस्ती से ‘आआह उईई … क्या कर रहे हो … आह प्यार से चूसो न.’ सिसकारियां लेने लगतीं. ","फिर मैंने अपने एक हाथ को भाभी की पैंटी के अन्दर डाला और उनकी चिकनी चूत की दरार में एक उंगली डाल दी. ","चुत एकदम रसीली थी और भाभी को उसमें लंड लेने का मूड था इसलिए उनको मेरी उंगली से बिल्कुल भी मजा नहीं मिला. ","भाभी ने अपने हाथों से अपनी पैंटी उतार फैंकी.\nमैं उनके इस इशारे को समझ गया. ","अब मैंने अपनी तीन उंगलियों को भाभी की चुत में एक साथ पेला और अन्दर बाहर करना शुरू कर दिया; साथ ही उनके मम्मों को भी चूसने और मरोड़ने लगा.","इससे भाभी एकदम गर्मा गईं और थोड़ी ही देर में भाभी मेरे सिर पर हाथ रखकर मुझे नीचे धकेलने लगीं. ","मैं समझ गया कि भाभी को चुत चटवाने का मन है.\nमैंने बिना समय गंवाए भाभी की चिकनी चूत पर अपनी जीभ फिरा दी. उनकी चूत को मैं किसी दारूखोर बेवड़े की तरह चाटने लगा. ","भाभी ने अपनी गांड उठा दी थी और उनकी लगभग पूरी चुत मेरे मुँह के कब्जे में आ गई थी.\nमैं उस समय में इतने जोश में था कि मैं अपनी जीभ से भाभी की चूत 10 मिनट तक चोदता रहा.","भाभी ‘आआह … उईई … मांआ … मर गई …. आह खा जाओ … आआह …’ करती रहीं. ","फिर अचानक से भाभी उठीं और मुझे नीचे करके मेरे लंड को चूसने लगीं. ","मैंने उनके सिर को पकड़ कर उनके मुँह में अपना पूरा लंड पेल डाला.\nभाभी ‘गों गों स्लरप स्लरप …’ करती हुई लंड चूसने लगीं.","कुछ झटकों के बाद भाभी ने लंड मुँह से निकाला और कहने लगीं- मेरे राजा अब मेरी प्यास बुझा दो … मैं और नहीं रह सकती.","भाभी अपनी टांगें फैला कर मेरे बगल में लेट गईं.\nमैं उठा और भाभी के नीचे एक तकिया रख कर उन्हें चुदाई की पोजीशन में ले आया.","तकिया लगा देने से भाभी की चूत थोड़ी उठ गई थी.","मैंने चुत चोदने के पहले खुद को जरा ठंडा करने की सोची ताकि देर तक चुदाई का मजा लिया जा सके.\nमैं बाथरूम गया और सुसु करके आ गया.","भाभी मुझसे कहने लगीं- मेरी जान और कितने नखरे दिखाओगे … इससे अच्छा तो मैंने रात में ही कल तुमसे खुद चुद लिया था.\nमैंने कहा- भाभी आपके कहने का मतलब क्या है, मैं समझ नहीं पाया?","वो कहने लगीं- तुम दवा की वजह से गहरी नींद में सो रहे थे. मैंने तुम्हारे उस पैग में नींद की दो तरह की गोलियां मिला दी थीं. एक लंड खड़ा करने की और दूसरी नींद की. इस वजह से तुम तो हिले भी नहीं. फिर मैंने तुम्हें सीधा करके तुम्हारे लंड को 20 मिनट तक चूस कर खड़ा किया. उस पर कंडोम लगाया और अपनी चुत में लेकर 2 घंटे उछलती रही. उस समय तुमने एक रात में दो कंडोम खराब किए. मैं तो गांड उछालती हुई एकदम थक गई थी मगर तुम्हारा रस नहीं निकला. यदि मैं थकी न होती, तो पूरी रात तुम्हारे लंड पर उछलती रहती.","मैंने कहा- तनु बेबी इसलिए सुबह मुझे कमजोरी लग रही थी.\nभाभी हंस दीं.","फिर मैंने कहा- तनु बेबी, आज पूरी रात मजा ले लो … आज तो मैं जग भी रहा हूँ और आपको हर तरह से चोदने के मूड में भी हूँ.\nभाभी ने कहा- ठीक है आ जाओ, मैं भी रेडी हूँ माय डियर.","मैंने कहा- तनु कंडोम लगा दो.\nभाभी ने कहा- नहीं, आज वो सब रहने दो … मैं आज बिना कंडोम के चुदने के मूड में हूँ. ","मैं समझ गया कि भैया के लंड से औलाद का सुख नहीं मिल पा रहा है तो तनु भाभी मेरे बीज से बच्चा चाह रही हैं. ","मैंने अब एक पल की भी देर न करते हुए भाभी की चिकनी चूत की दरार में लंड को घिसना शुरू कर दिया.\nभाभी की चुत ने भी लंड को लपकना शुरू कर दिया था.","मैं अपने लंड के टोपे को चुत की दरार में से डालता और झट से निकाल लेता.\nइससे भाभी सिसकारियां लेते हुए कहने लगीं- अब डाल भी दो … नहीं तो बोलो फिर कल जैसी ड्रिंक पिलाऊं क्या?","मैं हंस पड़ा और भाभी के पैरों को फैला कर आराम से लंड को अन्दर पेल दिया.\nमेरा लंड सरसराते हुए चुत की दरार में जगह बनाता हुआ आधे से ज्यादा अन्दर चला गया. ","मेरा 8 इंच का लंड उनकी चूत में 6 इंच अन्दर हो गया था.\nभाभी ने उफ्फ भी नहीं की.\nमैं समझ गया कि तनु भाभी तो पुरानी रंडी हैं. ये तो मैं उनके लंड चूसने के तरीके से ही समझ गया था इसलिए मुझे लंड पेलने में जरा भी दिक्कत नहीं हुई.","मैंने तनु भाभी के पैर उठाए और उनके पेट से दबाते हुए ऊपर कर दिए और आराम आराम से लंड को अन्दर बाहर करना शुरू कर दिया. ","तनु भाभी बार बार मुझे किस करने के लिए कहतीं तो मैं उनके होंठों को किस करता और मम्मों को मसल देता. ","फिर मैंने थोड़ा ऊपर उठकर भाभी को चोदना शुरू कर दिया.","अब मेरे लौड़े की सीधी चोट भाभी की बच्चेदानी पर लग रही थी.","इस वजह से भाभी की मादक आवाजें निकलना शुरू हो गईं- अअह मांआ मर गई … धीरे करो जान … आह बहुत अन्दर जा रहा है आआह ऊईई. ","मगर आज फूल एक काले भंवरे की कैद में था, जो उसका पूरा रस निचोड़ने के लिए उस पर बैठा था. ","भाभी कहने लगीं- मेरे राजा आज मुझे कोई मर्द मिला है … तुम्हारे भैया तो 5 मिनट ही चोदते थे और सो जाते थे. कॉलेज के बाद मेरी कभी अच्छे से चुदाई हुई ही नहीं.\nमैंने कहा- तनु डार्लिंग … कॉलेज में चुदाई कौन करता था?","उन्होंने कहा- कॉलेज में मेरे साइंस टीचर मेरे साथ चुदाई करते थे. वो उम्र में ज्यादा बड़े नहीं थे. उस समय वो 26 साल के ही थे. जब मेरा आखिरी साल था, उस साल उन्होंने मुझे 8 बार चोदा था. टॉप आने के चक्कर में मैं उनकी बार बार रंडी बनी थी. मेरी सील भी उन्होंने ही खोली थी. फिर शादी के बाद से तो तुम्हारे भैया ने कुछ खास नहीं किया. ","मैं भाभी की इन बातों को सुनने के लिए रुक गया था.","वो कहने लगीं- तुम रुक क्यों गए … तुम अपना काम करो … क्या तुम्हारा भी अपने भैया की तरह ही निकल गया? ","मैंने भाभी को चूमा और फिर से उनकी चुत में करारा प्रहार किया.\nतो तनु भाभी ‘ईईईए ईईईए रुको मर गई यार … आह आराम से करो न.’ चिल्ला उठीं.","फिर मैं भाभी को आराम आराम से चोदने लगा.\nभाभी भी मेरा साथ देने लगीं, वो भी अपनी कमर हिलाने लगीं.\nमैं भी अपनी धुन में उनकी बैंड बजा रहा था.","फिर मैंने भाभी को अलग किया और लेट गया.\nभाभी मेरे ऊपर आ गईं. मेरी तरफ उनका मुँह और दूध दोनों थे.","वो मेरे लंड पर बैठीं और उन्होंने खुद अपने हाथ से लंड पकड़ कर अपनी चुत के छेद में सैट किया.\nलंड चुत में घुस गया था. ","मैंने भाभी के मम्मों को पकड़ा और मसलने लगा.\nवो मेरे ऊपर किसी रंडी की तरह गांड उछालने लगीं. ","मैंने कमर जकड़ी और नीचे से ही झटके देना शुरू कर दिए.\nमेरा लंड चुत की जड़ तक चोट मारने लगा था. ","मेरे लंड की कुछ चोटें इतनी खतरनाक लगीं कि भाभी के आंसू टपक आए और वो ‘आआह ईई आआह मर गई रे .. आज तो फट गई मेरी चूत … …’ जोर जोर से ऐसी आवाजें करने लगीं. ","मगर मैं नहीं रुका और लगा रहा. ","भाभी अपनी कामुक आवाजों से मेरे जोश को और बढ़ा रही थीं.\nमैं और तेज स्पीड से भाभी को चोदने लगा ","कोई बीस मिनट की चुदाई के बाद मैं भाभी की चूत में ही झड़ गया. ","भाभी को अन्दर गर्म गर्म महसूस हुआ और कहने लगीं- क्या तुमने पानी अन्दर निकाल दिया?\nमैंने कहा- हां भाभी. ","वो अचानक से कहने लगीं- पागल, तुमने ये क्या किया? ","मैंने उनसे कहा- आप बाथरूम में जल्दी जाओ और साफ करके आ जाओ, फिर मैं कल दवा की गोली ले आऊंगा.\nउन्होंने मुझसे कहा- रहने दो, कोई बात नहीं.","वो पैर ऊपर करके लेट गईं, मैंने देखा उनके दोनों पैर हवा में थे. ","मैंने पूछा- तनु, ये आप क्या कर रही हो?\nउन्होंने बताया- तुम्हारे लावा को मैं और अन्दर ले जा रही हूँ. तुम्हारे भैया से तो कुछ हो नहीं ही रहा है. कम से कम तुम ही कर दो. ","मैं अपने मन में सोचने लगा कि मेरी औलाद तनु के गर्भ से जन्म लेगी तो क्या होगा … कहीं उसकी शक्ल मुझसे मिली तो लोग क्या कहेंगे. ","मैं लेटा रहा और ये सब सोचता रहा. दूसरी तरफ तनु भाभी अभी भी चुदासी थीं. ","करीब 20 मिनट बाद वो फिर से मेरे लंड से खेलने लगीं. उन्होंने लंड को फिर से चूस कर सख्त कर दिया.","इस बार भाभी घोड़ी बन गईं. मैंने पहले तो पीछे से भाभी की चुत बजाई, इसके बाद भाभी के ही कहने पर उनकी जमकर गांड मारी. ","दस मिनट तक भाभी की गांड मारने के बाद मैंने उन्हें दीवार से चिपका दिया और उनकी एक टांग हवा में उठा कर चूत में लंड पेल दिया.","इस पोजीशन में भाभी की चुत तबियत से रगड़ रही थी.\nभाभी को ऐसे में चुदने में मजा आ रहा था.","दूसरे राउंड में भी मैंने भाभी की चुदाई में रुक रुक 45 मिनट तक लंड चुत गांड में बारी बारी से रगड़ा.\nमैं झड़ ही नहीं रहा था और भाभी दो बार झड़ चुकी थीं.","फिर वो बेड पर लेट गईं और मैं उनके एक पैर को अपने कंधे पर रखकर जोर जोर से उनकी चुदाई करने लगा. ","वो फिर से 5 मिनट बाद अपने पैरों को जकड़ने लगीं.\nमेरा लंड चूत में टाइटली जाने लगा. ","उस समय भाभी ने इतनी जोर से अपने पैरों को जकड़ लिया था कि लंड मानो चुत में फंस सा गया था. ","भाभी ने एक हाथ से चादर पकड़ ली और दूसरे हाथ से मेरे पेट को दबाने लगी.\nअगले ही पल वो झड़ गईं.","मेरे लंड को उनके गर्म रस का स्पर्श हुआ, तो मुझे बड़ा अच्छा लगा.\nमैंने अपनी पूरी दम लगा दी\nजैसे ही भाभी ने अपनी चुत झाड़ना शुरू की, मैं भी उनके साथ ही झड़ गया.","झड़ने के बाद हम दोनों लेट गए. भाभी और मैं हम दोनों ही इतनी तेज हांफ रहे थे कि पूरे कमरे में हमारी हांफने की आवाजें आ रही थीं.","उस रात मैंने भाभी को दो बार और चोदा. ","मुझे अपनी हालत कुछ ठीक नहीं लग रही थी तो भाभी ने मुझे एक टेबलेट दी, मैं सो गया.\nफिर वो भी सो गईं.","अगले दिन सुबह मेरी नींद 11 बजे खुली तो भाभी बिस्तर पर मेरे सामने बैठी थीं. ","उनकी हालत चलने लायक नहीं थी, मैं उठा और उनको पकड़ कर बाथरूम में ले गया.\nहम दोनों साथ में ही नहाये. ","फिर भाभी ने खाना आर्डर कर दिया.\nकुछ देर बाद खाना भी आ गया.","भाभी कपड़े पहन कर खाना लेने जाने लगीं तो उनकी चाल कुछ बदली बदली लगने लगी. ","कुछ देर बाद हम दोनों ने खाना खाया. खाते समय मैं भाभी के चहरे पर वो ख़ुशी देख रहा था … जो किसी तृप्त महिला के चेहरे पर दिखती है. ","हालांकि भाभी का चेहरा कुछ शिथिल हो गया था. ","तभी भैया का कॉल आया. वो बोले- मैं कल सुबह आ जाऊंगा.","इससे हम दोनों को एक दिन का मौका और मिल गया.","उस रात फिर से वही सब कुछ हुआ. लेकिन इस रात मैंने उनकी हालत देख कर सेक्स किया और उनको चरम सुख दिया. ","उस रात भाभी ने मुझे ‘आई लव यू अमित …’ कहा.\nमैं बहुत खुश हुआ.\nमैंने भी भाभी को आई लव यू टू तनु …’ कहा.","अगले दिन सुबह भैया आ गए.\nउस रात को भैया भाभी के बीच में सेक्स हुआ\nभाभी ने पीरियड के मुताबिक़ गर्भवती होने की दशा में भैया के साथ जानबूझ कर सेक्स किया था.","फिर करीब 20 दिनों तक मैंने भाभी का अच्छे से ख्याल रखा और अपने घर आ गया.\nमैं भाभी जी को उदास छोड़ कर आया था.\nभाभी मुझे अपना ब्वॉयफ्रेंड बोलने लगी थीं. ","जब भाभी को अगला पीरियड नहीं हुआ … तो वो खुश हो गईं और उन्होंने गर्भ चैक करने वाली किट से अपना प्रेगनेंसी टेस्ट किया.\nफिर पहली खुशखबरी भाभी ने मुझे दी और मेरे बाद भैया को बताया.","अब भाभी अक्सर मुझे बेबी के डैडी बोलकर मैसेज करती हैं.","यदि आप सभी को और विशेषत: भाभियों को मेरी हॉट भाभी की गांड मारने की कहानी अच्छी लगी होगी. प्लीज़ कमेंट जरूर करें ताकि मैं अपनी अगली सेक्स कहानी में तनु भाभी की छोटी बहन मनु की चुदाई की कहानी आपको बता सकूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी भाभी ने नंगा जिस्म दिखाया","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-xxxx-kahani/"},{"title":"मनोज की मालिश: सविता भाभी सेक्स वीडियो भाग 2","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-malish-sex-video/"},{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-friends/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-randi-sex-story/"},{"title":"मेरी मॉम की प्यासी चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mom-xxx-kahani/"}]}