{"Title":"मेरी जवानी और सेक्स की प्यास- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"27-11-2020","views":"85,172","description":["हॉट गर्ल सेक्स स्टोरी में पढ़ें कि मैं अपने रिश्तेदारी के एक स्मार्ट लड़के को सेक्स के लिए पटा रही थी. लेकिन मुझसे से पहले मेरी सहेली उससे चुद गयी. कैसे?","हॉट गर्ल सेक्स कहानी का पिछला भाग: मेरी जवानी और सेक्स की प्यास- 2","अगले दिन रागिनी ने मुझे सुबह सात बजे उठाया, बोली- तैयार हो जा … घर चलना है.\nतो मैं उठकर तैयार हो गयी.","बाहर आंटी ने हमारे लिए नाश्ता लगा दिया था. उसके बाद हम लोग अपने घर आ गए।","अब इसी तरह एक हफ्ता बीत गया लेकिन कुछ हो नहीं पाया।","एक दिन सुबह दस बजे भैया का फ़ोन दादी के फ़ोन पर आया.\nउन्होंने बताया कि मम्मी की तबीयत खराब है.\nतो दादी को जाना था।","दादी ने मुझको अपने साथ चलने के लिए बोला क्योंकि घर में किसी एक का रुकना ज़रूरी था.\nक्योंकि वो 3 या 4 दिन के लिए जा रही थी.\nइस पे रागिनी जाने की ज़िद करने लगी और रोने लगी.","तो दादी ने मुझे ना जाने के लिए मना लिया और बोली- अकेली मत रुकना. रात को किसी सहेली को बुला लेना.\nइतना कहते हुए रुक गयी, बोली- सहेली को रहने दो. मैं साहिल के घर फ़ोन करके बोल देती हूं कि साहिल को वो कुछ दिन के लिए भेज दें. जब तक हम नहीं आते हैं. क्योंकि वो सही लड़का है और तुम्हारी सारी सहेलियां बेकार।","अब मुझे भी अंदर से खुशी थी साहिल के हमारे घर रुकने की!","तो दादी ने साहिल की मम्मी को फ़ोन करके बोला कि वो साहिल को कुछ दिनों के लिए हमारे घर भेज दें.\nजिस पे साहिल की मम्मी ने बोला- ठीक है. आप निश्चिंत हो कर जाइए. हम साहिल को भेज देंगे।","वो दोनों एक घंटे बाद चली गयी और मैं घर का काम करने लगी.\nखाना खाकर मैं सो गई।","साढ़े तीन बजे साहिल का फ़ोन आया- दरवाज़ा खोलो नीचे आकर!\nतो मैं तुरंत नीचे गयी और वो ऊपर आ गया।","अब पहले तो मैंने उसको पानी दिया पीने को!\nउसके बाद वो मेरी मम्मी के बारे में पूछने लगा कि क्या हुआ है.","थोड़ी बातचीत के बाद मैंने उसको पूछा- खाना खा लो!\nतो वो बोला- मैं खाकर आया हूँ.","मैंने टीवी चालू किया और हम देखने लगे.\nकुछ देर के ही बाद लाइट चली गयी तो एसी बंद हो गया तो कमरे में बहुत गर्मी हो गयी.","तो साहिल ने अपनी टीशर्ट उतार दिया और दूसरे कमरे में जाकर एक छोटी सी शॉर्ट्स पहन लिया जिसमें उसका काला नाग पेंडुलम के तरह हिलता साफ दिख रहा था।","फिर कुछ समय इसी तरह बीता.","तभी मेरी एक सहेली का फ़ोन आया. उसने मुझसे पूछा- कहाँ हो?\nतो मेरे मुंह से निकल गया कि दादी और रागिनी घर से बाहर गए हैं और मैं अकेली हूँ.","उसने बोला- ठीक है. फिर तो मैं आती हूँ थोड़ी देर में!\nअब मैं उसको मना नहीं कर सकती थी. मैं बुरी फंस गयी थी.","क्योंकि साहिल तो था.\nऔर डर इसका नहीं था मुझे कि मैंने झूट बोला.\nबल्कि अगर वो साहिल को देख लेती तो; वो एक बहुत बड़ी चुदक्कड़ लौंडिया है मेरी फ्रेंड वो हमेशा चूत चुदाई की बात करती है. वो लन्ड की बहुत भूखी है.","अगर वो साहिल को देख लेती तो बिना उससे चुदे न रहती.\nऔर साहिल है भी इतना स्मार्ट!\nऊपर से उसका लौड़ा भी इतना शानदार है कि अगर वो सड़क पर नंगा होकर चले तो बहुत सी लड़कियाँ वहीं सड़क पर उससे चुदवा लें.","मुझसे इस बात से भी नहीं दुख था कि साहिल उसके चोदेगा. बस दुख इसका था कि अब मैं साहिल से प्यार करने लगी थी और अपना प्यार किसी से चुदे या किसी और को चोदे तब दुख होता है।\nबहरहाल अब कुछ किया नहीं जा सकता था.","कुछ देर बाद साहिल वही आंगन में एक चटाई बिछा कर केवल शॉर्ट्स में एक्सरसाइज करने लगा.\nमैं चुपके से टी वी देखने के बहाने उसको छुप कर देखने लगी.","तभी तक मेरी सहेली जिसका नाम राजसी है, उसकी कॉल आयी कि वो मेरे घर के नीचे खड़ी है।\nमैं नीचे गयी और उसको साथ लेकर जैसे ही ऊपर आयी तो उसकी नज़र साहिल पर पड़ी.\nउसने बहुत वासना भरी नज़र से साहिल के पूरे जिस्म को निहारा.","एक्सरसाइज करते समय सहिल का लन्ड भी अलग से साफ साफ दिख रहा था जिसको राजसी ने देखा और वो कमरे में आ गयी.","फिर मैं उसके लिए पानी लेकर आई तो उसने मेरा हाथ पकड़ कर मुझे अपने बगल में घसीट लिया और बोली- तू तो बोल रही थी कि अकेली हूँ. तब ये मस्त लौंडा कौन है?\nमैंने राजसी को बताया कि ये मेरे एक रिश्तेदार का लड़का है.\nफिर मैंने झूट बोला कि मुझे नहीं मालूम था कि दादी ने उसको बोल दिया था घर रुकने को! ये बस अभी पांच मिनट पहले आया है।","वो बोली- ये बता … इसने तुम्हारी ली या नहीं अब तक?\nजिसपे मैंने अपना हाथ छुड़ाते हुए उसको बोला- पागल हो क्या? ये मेरे घर का है।","वो बोली- फिर ठीक है. तेरे घर का है … मेरे तो नहीं, मेरी ही सेटिंग करवा दी इससे।\nमैं उससे बहुत मिन्नत करने लगी- प्लीज यार, जाने दो. अगर कोई दिक्कत हो गयी तो मेरे घर वाले मुझे बहुत गुस्सा करेंगे.","मैंने बहुत रोका उसको.\nलेकिन अंत में उसने ये बोला- ठीक है. लेकिन अभी तक मैंने ये बात तेरे घर पर नहीं बोली है कि तू मेरे साथ दारू पीती है. और जब भी तुझे कोई भी मदद चाहिए होती है, तब मैं तेरा साथ देती हूं. लेकिन आज तुझे मेरी कसम है कि तू मुझे इससे चुदने से नहीं रोकेगी।","अब मैं कुछ नहीं बोल सकती थी उसकी कसम के आगे!\nतो उसने एक प्लान बनाया कि मैं 6 बजे तक मार्किट चली जाऊँ … जिससे अगर कोई दिक्कत होगी तो सिर्फ राजसी का नाम आयेगा. मेरा नहीं!","फिर वो साहिल से जल्दी से बहुत फ्रैंक हो गयी और उससे बात करने लगी।","जब 6 बजे तो मैंने बोला साहिल से- मैं मार्किट जा रही हूँ, अभी कुछ देर में आऊंगी.\nतो वो बोला- ठीक है।","मैं तैयार होकर नीचे उतरी और चैनल खोला. लेकिन मैं बाहर नहीं गयी. अंधेरा हो चुका था तो मैं चुपके से छत पर चली गयी जहाँ से नीचे का पूरा नज़र साफ दिखता है।","पहले तो उसने साहिल से इधर उधर की बात की.\nऔर कुछ देर बाद लाइट चली गई तो फिर से गर्मी हो गयी तो राजसी बोली- बहुत गर्मी है यार … मैं नहा लूं जाकर!\nसाहिल बोला- ठीक है।","अब राजसी इतनी बड़ी रंडी है कि उसने दरवाज़े के तरफ मुंह करके, जिसके पीछे की तरफ साहिल बैठा था, पहले अपनी टोप उतारी और फिर ब्रा भी उतारकर बाथरूम में चली गयी.","और इधर साहिल का भी माहौल बन गया था, वो उठा और राजसी की ब्रा और टॉप को उठा कर सूंघने लगा.","और हाँ … आप लोगों को बता दूँ कि राजसी का रंग बिल्कुल मेरे विपरीत है, वो बिल्कुल गोरी है और उसका भरा बदन भी है। उसकी चूचियाँ दबवा मसलवा कर 32″ की हो गयी हैं और गांड मरवाने का भी उसको बहुत शौक था.","लेकिन अब तक उसको उसकी पसंद का लन्ड नहीं मिला था. उसकी पसंद का लन्ड साहिल के पास था.","लेकिन वो गांड पे चांटे बहुत मरवाती थी जिसकी वजह से उसकी गांड भी बहुत सूजी थी 34″ की … और उसकी उम्र 23 की!","तो अब साहिल उसके कपड़े सूंघ कर उसका स्पर्श ले रहा था.\nतभी राजसी ने बाथरूम से आवाज़ लगाई- साहिल, तौलिया दे दो. मैं भूल गयी हूँ.","मुझे पता था कि वो जानबूझ कर भूली थी.\nतो अब साहिल ने तौलिया लिया और बाथरूम के बाहर जाकर खड़ा हो गया.","तभी अचानक से राजसी ने पूरा दरवाज़ा खोल दिया. वो पूरी नंगी थी. उसकी 32″ की चूचियों पर शावर का पानी पड़ रहा था.\nदेखते ही साहिल के लंड ने झटका दिया.","साहिल ने जैसे ही तौलिया देने के लिए आगे हाथ बढ़ाया, राजसी ने उसको अंदर खींच लिया और अब वो भी उसके साथ शावर के पानी से भीगने लगा.\nअब तक साहिल का लन्ड पूरा तन चुका था जो राजसी के निगाह में आ गया.","तो राजसी अपने घुटनों पे बैठ गयी और साहिल का लौड़ा उसकी शार्ट में ही मसलने लगी.\nसाहिल ने उसको अलग हटा कर बाहर जाने की कोशिश की.","लेकिन तब तक उसने साहिल की शार्ट नीचे खींच किया और तुरंत ही साहिल का वो आठ इंच लम्बा और तीन इंच मोटा लौड़ा अब राजसी अपने मुंह में अंदर बाहर करने लगी.\nइसके बाद साहिल का विरोध बिल्कुल खत्म सा हो गया।","अब बहुत तेज़ तेज़ और पूरा अंदर हलक तक डालकर राजसी साहिल के लन्ड को चूस रही थी मानो लन्ड खा ही जाएगी।","साहिल ने शावर बन्द किया और राजसी को पीछे वाले कमरे में ले आया.\nजब राजसी दरवाज़ा बन्द करने लगी तो साहिल ने बोला- रहने दो, गर्मी बहुत है. खुला रहने दो.","इससे मेरा काम हो गया वरना मैं उन दोनों की लाइव चुदाई मिस कर देती।","राजसी साहिल को होंठों को फिर से चूसने लगी और साहिल के दोनों हाथों को लेकर अपने दोनों 32″ की चूचियों पर रख कर मसलने लगी.","वो अपने एक हाथ को साहिल के पीछे से सर पर रख कर अपने मुंह की तरफ दबाव दे रही थी.\nऔर दूसरे हाथ से साहिल के लौड़े को सहला रही थी।","कुछ देर बाद साहिल ने उसके गालों और उसके गले को बड़े प्यार से चूसा.\nएक दो जगह गाल और गले पर कस के काट भी लिया.","इस वजह से राजसी की सिसकियाँ बन्ध गयी.","अब साहिल धीरे धीरे उसके बदन को चूमते हुए उसके चूचों तक पहुँचा. उनको उसने खूब दिल भर कर दबाया और मसला.\nऔर फिर उसके निप्पलों को भी खूब चाटा.\nफिर उसके पूरे दूध को साहिल मसल मसल कर पीने लगा.","इसके बाद साहिल ने राजसी को बेड पर लिटा दिया. अब वो उसके पूरे बदन को चूमता चाटता हुआ उसकी चूत तक पहुँचा.","जिसके बाद शायद राजसी से रहा नहीं गया तो राजसी ने उसके बालों को अपने दोनों हाथों से पकड़ कर अपनी चूत में साहिल का मुंह घुसा लिया.","साहिल ने भी पहले तो मज़े से अपनी जीभ से राजसी की चूत को खूब अच्छे से चाटा और फिर अपनी जीभ उसमें घुसाने लगा.","इस वजह से राजसी एकदम से अधिक उत्तेजित हो गयी और ‘उफ्फ ई आह आह … साहिल घुस जा मेरे अंदर … और ज़ोर ज़ोर से …’ बोल कर सिसकारियाँ लेने लगी।","कुछ देर अपनी चूत चटवाने के बाद जब राजसी झड़ गयी.\nतो एकदम से वो उठी और साहिल को एक झटके में उसने नीचे लिटा दिया और खुद उसके ऊपर सवार होकर उसको पहले तो खूब जोश में साहिल को होंठों से अपनी चूत का पानी साफ किया.\nउसके बाद वो वही साहिल की तरह उसके पूरे जिस्म को चूमते हुए उसके लन्ड तक पहुँच कर देखने लगी.","तो साहिल ने पूछा- क्या हुआ?\nराजसी बोली- जब से मेरी सील टूटी है, तब से मैं इसी तरह के मोटे तगड़े लन्ड से अपनी जिस्म की प्यास बुझाना चाहती थी. लेकिन कभी मिला ही नहीं!\nजिस पे साहिल बोला- आज मिला है तो कर लो अपनी हसरत पूरी!","राजसी बोली- क्या ये मुझे पहली और आखरी बार मिला है? क्योंकि इस तरफ के लन्ड से अगर मैं रोज़ चुदूँ तो मेरा जीवन खुशनसीब है. वरना क्या मतलब!\nऔर अगले ही पल राजसी बोली- अगर तुम चाहो तो अंजलि को कभी नहीं मालूम चलेगा. और मैं तुम्हारी रखैल ज़िन्दगी भर बनने को तैयार हूँ. तुम जब चाहो मेरी ठुकाई कर लेना.","साहिल ने राजसी का मुंह दोनों हाथों से पकड़ कर पूरा अपना लन्ड उसमें ठूंस दिया और लन्ड पूरा अंदर बाहर करने लगा.","कुछ देर बाद साहिल ने उसका मुंह छोड़ दिया.\nलेकिन राजसी उसी तरह उसका लन्ड और उसकी दोनों गोलियां अपने मुंह में डाल कर तकरीबन दस मिनट तक उसका लन्ड चूसती रही।","दस मिनट बाद सहिल ने राजसी को अपने लन्ड पे चढ़ाया.\nराजसी ने अपने चूत में थोड़ा सा थूक लगा कर गीला किया और साहिल का लन्ड अपनी गीली चूत में समा लिया.","साहिल ने राजसी की गांड पर तीन एकदम जोर के थप्पड़ मारे.\nराजसी लन्ड पर उचक उचक कर अपनी चूत साहिल के मोटे लन्ड से मरवाने लगी.","उसकी 32″ की दोनों चूचियाँ हवा में झूल रही थी. जिनको साहिल अपने हाथों में थाम कर मसलने लगा.","कुछ देर इसी आसन में ठोकने के बाद साहिल ने राजसी की पीठ को पकड़ कर अपने सीने से उसकी छाती को चिपका लिया. फिर खुद अपने कूल्हे उठा उठा कर पूरी रफ्तार में राजसी की चूत चोदने लगा.","इसी तरह साहिल ने काफी देर राजसी की चूत फाड़ने के बाद अपना माल उसकी चूत के मुहाने पर गिरा दिया जो टपक टपक कर नीचे चादर पर गिरने लगा।","यह कहानी सेक्सी आवाज में सुन कर मजा लें.","मुझे आशा है कि यह हॉट गर्ल सेक्स स्टोरी आपको मजा दे रही होगी. तो आप कमेंट्स और मेल करके मुझे अपने ख्याल बताएं.\nधन्यवाद.\n[email protected]","हॉट गर्ल सेक्स स्टोरी का अगला भाग: मेरी जवानी और सेक्स की प्यास- 4"],"audiolink":"https://cdn.freesexkahani.com/2020/11/hot-girl-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 4","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-gand-chudai-kahani/"},{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-ki-chut-kahani/"},{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-sex-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}