{"Title":"मौसी मॉम और बहन के साथ चूत चुदाई","author":{"name":"अंकित कुमार 7","href":"https://www.freesexkahani.com/author/ankit7/"},"date":"30-08-2022","views":"601,438","description":["हॉट माँ Xxx कहानी मेरी मौसी जो मेरी मम्मी बन चुकी थी, उनकी और उनकी बेटी की चूत चुदाई की है. यह सब कैसे हुआ? खुद पढ़ कर जानें.","दोस्तो और मेरी सहेलियो, ये बात उन दिनों की है, जब सभी जगह लॉकडाउन लगा हुआ था.\nहम सभी लोग अपने अपने घरों में ही रहते थे. ","मेरे घर में सिर्फ 3 लोग ही रहते हैं. मॉम और बहन और मैं.\nमेरे पापा नेवी की जॉब में हैं तो वो घर पर नहीं थे.","उन्हीं दिनों कुछ ऐसा हुआ जो मैंने कभी नहीं सोचा था.\nइस हॉट माँ Xxx कहानी को पढ़ कर आप भी नहीं सोच सकेंगे कि ऐसा हुआ होगा. ","मैं दिल्ली का रहने वाला हूँ. सदर बाजार के पास में ही मेरा घर है.","उस दिन सुबह का समय था तो सभी लोग सो रहे थे.\nमैं भी सो रहा था. ","मॉम ने मुझे जगाया पर मैं नहीं जागा. मैं उस टाइम गहरी नींद में था. ","मम्मी ने बार बार आवाज देकर मुझे जगाया- आदर्श आदर्श उठ जा. चाय पी ले.\nपर मैंने कुछ नहीं सुना.","कहीं जाना होता नहीं था तो रात देर तक मोबाइल चलाता रहता था, सुबह जल्दी उठने की कोई चिंता नहीं रहती थी.\nइसलिए उस टाइम मैं मस्ती से सो रहा था. ","उन दिनों सभी के घरों में सभी लोग नाइट में पहनने वाले कपड़ों में ही सारे दिन रहते थे.","मेरी मॉम भी सारे दिन नाइट में पहनने वाली मैक्सी पहनती थीं और बहन पजामा और टी-शर्ट पहनती थी. मैं लोवर और टी-शर्ट पहन रहता था.","मैं मॉम के जगाने के काफी देर तक सोता रहा. ","मेरी बहन के साथ मॉम थोड़ी देर बाद फिर से आईं.\nउन्होंने मेरे पंखे का स्विच ऑफ कर दिया और चादर भी खींच ली. ","मुझसे मॉम ने जागने के लिए कड़क आवाज में बोला, तभी मैं जागा.\nमैंने देखा कि मेरा लोअर गीला था.","मॉम ने चादर खींच ली थी, तो मेरा गीला लोअर मेरी बहन ने भी देख लिया. ","वो मम्मी से बोली- मम्मी, आदर्श सोते सोते ही सुसु कर रहा है.\nतभी मॉम करीब को आईं, तो देखा कि मेरा लोअर गीला ही था.","वो कुछ नहीं बोलीं और चली गईं.","मुझे काफी झेम्प सी लगी तो मैंने जल्दी से उठ कर बाथरूम में जाकर अपने कपड़े चेंज किए और नहाने के लिए शॉवर चालू कर दिया.\nकुछ देर बाद मैं नहाकर आया और चाय पीने लगा.","कुछ टाइम बाद मॉम ने मुझसे पूछा- तुम रात को कौन सा सपना देख रहे थे?\nमैंने बोला- मैंने तो कुछ भी नहीं देखा.","तभी मॉम ने मेरा फोन देखा और तो गूगल की हिस्ट्री निकाली.\nउसमें कुछ पोर्न साइट्स उन्हें दिख गईं.","अब मॉम बोलीं- हम्म … ये सब देख रहा था, तभी रात को तूने कपड़े गंदे किए थे.\nमैं चुप था.\nमॉम ने मुझे डांटा भी.","मेरी बहन तब उधर नहीं थी, वो छत पर चली गई थी.\nमैं कमरे में आ गया और टीवी देखने लगा.","फिर दो घंटा बाद मॉम ने मुझसे कहा- चलो खाना खा लो.\nमैं खाना खाने गया, तो मॉम नहाने की तैयारी कर रही थीं.","वो उस समय ब्रा और पेटीकोट में थीं.\nउन्होंने अपने पेटीकोट को अपने मम्मों तक चढ़ाया हुआ था.\nये उनका रोज का काम था तो मैंने भी कुछ ज्यादा ध्यान नहीं दिया. ","मैं खाना खाने लगा और मॉम नहाने चली गईं. ","उनको ध्यान नहीं रहा और वो अपनी पैंटी और ब्रा आदि लेकर बाथरूम में नहीं गई थीं. ","उन्होंने नहाने के समय ही आवाज दी कि आदर्श मेरे कपड़े दे दो. मैं लाना भूल गई हूँ.","मैंने कहा- मैं खाना खा रहा हूँ मॉम.\nवो बोलीं- खाना बाद में खा लेना.","मैं उठा और मॉम की नई वाली ब्रा पैंटी लेकर गया.\nवो बोलीं- मैंने कपड़े मांगे थे ना कि ब्रा पैंटी मांगी थी. पेटीकोट भी ले आ.","मैं वापस गया और पेटीकोट लेकर मॉम को देने के लिए बाथरूम के बाहर रख आया.\nथोड़ी देर बाद मॉम की फिर से आवाज घबराई हुई आई- आदर्श जल्दी से आ … बाथरूम में बिच्छू निकल आया है. ","मैं जल्दी से गया और बाथरूम में घुस कर मैंने बिच्छू को मार डाला.","तभी मेरा ध्यान मॉम की तरफ़ गया तो देखा कि वो बिल्कुल नंगी होकर नहा रही थीं.\nमेरे अन्दर आ जाने की वजह से मॉम ने अपने बदन पर तौलिया लपेट ली थी. ","मुझे न जाने क्या हुआ, मैं मॉम की तरफ पीठ करके बिच्छू को उठाने का ड्रामा करता रहा और अपने फोन को वीडियो रिकॉर्डिंग मोड पर करके साबुन रखने वाली जगह के पास एक कोने में रख दिया. ","मैं बाहर आ गया और जब मॉम नहा ली, तब मैं बाथरूम में आ गया और अपना फोन उठाकर ऊपर आ गया.\nअपने रूम में मैं इयरफोन लगाकर वीडियो देखने लगा. ","तभी मॉम मेरे कमरे में आईं.\nमगर इयरफोन लगे होने से मैं ध्यान नहीं दे पाया.\nमैं वीडियो देख रहा था तो उन्होंने मुझे देख लिया. ","उन्होंने गेट को लॉक कर दिया और बोलीं- आदर्श, मेरे पैर शायद उसी बिच्छू ने काट लिया है या पता नहीं क्या हुआ है. मुझे बड़ी जलन हो रही है. तुम उस पर ये दवा लगा दो.\nमैं मॉम के पैर में दवा लगाने लगा.","मैं कुछ डर डर कर दवा लगा रहा था तो वो बोलीं- मिर्ची सी लग रही है, धीरे धीरे लगाओ.\nमैंने कहा- मॉम तेल भी लगवा लो.","वो हां कहती हुई रसोई में गईं और तेल लेकर आईं.\nमॉम बोलीं- ये लो, अभी ये काम में आएगा.","ये कह कर उन्होंने अचानक से मुझे दो झापड़ खींच कर लगा दिए और बोलीं- तू इतनी गंदी वीडियो देखता है और नहाने की रेकॉर्डिंग भी कर ली. ले आज सच में देख ले.\nइतना कह कर उन्होंने सामने से खुलने वाली अपनी नाइटी का फीता खोल कर उसे अलग कर दी.","मैं मॉम को देखने लगा.\nतभी मॉम ने अपनी ब्रा भी उतार दी. ","मेरी मॉम अब सिर्फ एक पैंटी में रह गई थीं.\nएक पल बाद उन्होंने वो भी उतार दी. ","फिर मॉम अपनी कमर पर हाथ रख कर एकदम नंगी खड़ी होकर बोलीं- ले देख ले … क्या देखना है. ","मेरे मुँह से कुछ निकल ही नहीं रहा. मैंने एक झलक मॉम की बालों वाली चूत को देखा और सर झुका लिया. ","फिर मॉम मेरे पास आईं और मेरे मुँह पर अपनी चूत लगाकर बोलीं- देख ले मादरचोद … और चाट ले अपनी मॉम की चूत.\nमैं एक पल के लिए अपनी मॉम की इस भाषा को सुनकर चौंक गया था.","मॉम ने कहा- तू मेरी चूत से नहीं निकला है तो क्या हुआ … तू अब हो तो मेरा बेटा ही गया है. साले रात को मां बेटे की चुदाई देखता है और लंड झाड़ देता है.","दोस्तो, अब वक्त आ गया है कि मैं आपको अपनी मॉम के बारे में कुछ बता दूँ.","दरअसल मेरी मॉम की एक एक्सीडेंट में मौत हो गई थी.\nउस वक्त हम दोनों भाई बहन छोटे थे, तो डैडी ने मौसी से शादी कर ली थी और मौसी हम दोनों भाई बहन की नई मॉम बनकर घर आ गई थीं. ","डैडी नेवी में हैं तो उन्होंने मॉम यानि मेरी मौसी के साथ ज्यादा वक्त नहीं गुजारा था.","शायद इसी वजह से मेरी नई मॉम को जिस्मानी भूख बनी रहती थी.","मैंने ये सब सोचते ही समझ लिया कि अब वक्त आ गया है कि अपनी Xxx माँ को अपनी माशूका बना लूं.","मैंने मॉम से कहा- आपकी इस पर बाल हैं.\nवो बोलीं- तो क्या हुआ … ब्लू फिल्म में झांटों वाली चूत को चूसते हुए नहीं देखा क्या?","मैंने फिर मॉम की चूत चाटना शुरू कर दी. मैंने पूरे दस मिनट तक मॉम की चूत चूसी और उनकी प्यासी चूत से रस झड़वा दिया.\nफिर मॉम ने मेरे कपड़े उतारे. ","अब तक मॉम की चूत चाट कर मेरा पानी निकल गया था.\nमॉम ने मेरा लंड खड़ा किया और चूत खोल कर लेट गईं.","मैंने मॉम की चूत में अपना लंड लगाया और झटका मारकर पूरा लौड़ा पेल दिया.\nमॉम की मादक कराह निकलने लगी और मैं धकापेल चुदाई करने लगा.","मेरा तो कुछ टाइम बाद फिर से रस निकल गया और मुझे दर्द भी होने लगा था.\nपर मॉम अभी भी गर्म थीं और उन्हें कोई फर्क नहीं पड़ा था.","मॉम बोलीं- चोद साले ओर चोद … आज मैं तेरा सारा सेक्स निकाल दूँगी.\nमैं कुछ देर बाद फिर से लंड खड़ा करके मॉम को चोदने में लग गया. ","तभी मेरी बहन मेरे कमरे के गेट को बजाने लगी. ","मैं- मॉम कोई आया है.\nजब मॉम बिस्तर से उठी थीं तब उनकी चूत से ढेर सारा पानी निकला था जो मेरे बिस्तर की चादर को गीला कर गया था.","मॉम ने न जाने क्या सोचा और नंगी ही जाकर गेट खोल दिया.\nनंगी मॉम को देख कर बहन ने आंख बंद कर ली … क्योंकि मैं और मॉम दोनों नंगे थे.\nमॉम की चूत से पानी टपक रहा था.","मेरी बहन ये सीन देख कर कुछ नहीं बोली और नीचे चली गई. ","मॉम दरवाजा खुला छोड़ कर मेरे कमरे के बाथरूम में चली गईं.\nमैं भी उनके पीछे पीछे बाथरूम में आ गया.\nइधर मैंने उनकी चूत में हाथ डाला और उंगली से सारा पानी निकाल दिया. ","तभी मॉम के मुँह से एकदम से दर्द भरी आवाज निकली- आ आह. ","तब तक मेरी बहन भी वापस कमरे में आ गई थी और बाथरूम के अन्दर आ गई थी.\nवो भी हम दोनों को देख रही थी. ","तभी बाहर से किसी कि आवाज आई. मैं तौलिया लपेट कर देखने चला गया.","मगर उधर कोई नहीं था जो कोई भी आया था, वो मेरे देर से आने से बाहर से ही वापस चला गया था. ","उधर मॉम बाथरूम में थीं.\nमैंने रसोई से एक चम्मच लिया और बाथरूम में आ गया. मैंने मॉम की चूत में चम्मच डाली और उनकी चूत से सारा सफ़ेद पानी निकालने लगा.","मुझे डर था कि कहीं मॉम प्रेग्नेंट ना हो जाएं.\nचम्मच डालने से मॉम की चूत से खून भी आने लगा था और वो चीख भी रही थीं.","तभी मॉम ने एकदम से पिचकारी छोड़ी और मेरे मुँह पर ही मूत दिया.\nउनकी पेशाब में खून भी था तो लाल पेशाब से मेरा मुँह खराब हो गया था.\nतभी मेरी बहन रोने लगी.","मॉम- तुम्हें क्या हुआ?\nवो मॉम की चूत से खून देख कर रोने लगी थी.\nमॉम बोलीं- कुछ नहीं हुआ … मैं ठीक हूँ. ","फिर मैं और बहन दोनों ने मिलकर मॉम को सहारा दिया और रूम में ले लाए.\nमैंने मॉम को लिटा दिया और अपने कपड़े पहन लिए. फिर मैं मॉम को कपड़े पहनाने लगा. ","तब तक मॉम का दर्द बंद नहीं हुआ था.\nमॉम मुझसे बोलीं- ऐसा तो होता ही रहता है, तुमने चम्मच क्यों डाली थी, ये बताओ? ","मैं बोला- कहीं आप प्रेग्नेंट ना हो जाओ इसलिए.\nमॉम हंस कर बोलीं- इतनी उम्र के बाद औरत प्रेग्नेंट नहीं होती है समझे. ","मॉम बिस्तर पर लेट गईं. ","उसी टाइम मैंने देखा कि मेरी बहन की चूत से भी कुछ निकल रहा था और उसकी हाफ पैंट गीली होने लगी थी.","मैंने उससे कहा- अब तेरी पैंट क्यों गीली होने लगी है?\nवो भी अपनी हाफ पैंट उतारती हुई नंगी होने लगी. वो मॉम के सामने ही नंगी हो गई. ","तभी मॉम ने मुझसे कहा- आदर्श इसकी भी ले ले … और ध्यान रखना इसकी चूत में पानी नहीं जाने देना, नहीं तो ये प्रेग्नेंट हो जाएगी.\nमैंने हामी भरी और अपना लंड सहलाने लगा.","तभी मॉम बोलीं- आदर्श मेरे कमरे में बेड के नीचे कुछ रखा है, पहले उसे लेकर आ.\nमैं मॉम के कमरे में गया तो उधर काफी कुछ रखा था. एक नकली लंड और कंडोम के पैकेट थे. मैं सब ले आया. ","मैंने मॉम को सब सामान दे दिया.\nमॉम बोलीं- मैंने तो कंडोम की कही थी, तू सब ले आया.","अब मॉम ने मेरी बहन स्वीटी से कहा- स्वीटी, तुम आदर्श का लंड मुँह में ले लो और चूसो.\nमगर उसने नहीं लिया तो मॉम ने मेरा मुँह में ले लिया और चूसती हुई बोलीं- लो अब साफ़ हो गया, अब चूसो. ","वो मेरा लंड चूसने लगी.\nइधर मैं भी मॉम की चूत का पानी पीने लगा.","मेरी मॉम बहुत खुश हो रही थीं.\nफिर मॉम ने स्वीटी की चूत चाटी और उसकी चूत का पानी निकाल दिया.","मॉम मुझसे बोलीं- आदर्श, ये लो तेरी बहन की चूत का दही निकल गया.\nस्वीटी की चूत का पानी बहुत ही गाढ़ा था, एकदम दही जैसा.\nमगर उसकी चूत के पानी से कुछ बदबू भी आ रही थी. ","मॉम ने कहा- लो इसकी चूत चूसो.\nमैंने बहन की चूत को चाटा, तो मेरे मुँह का स्वाद खराब हो गया. ","मैंने मुँह हटाया तो मॉम ने पूछा- क्या हुआ?\nमैंने कहा- आपकी चूत जैसा स्वाद नहीं है.","मॉम ने ज़बरदस्ती चूत चाटने को बोला.","मैंने 69 में आकर अपनी बहन चूत कुछ देर चाटी तो बहुत ही नमकीन स्वाद आने लगा. ","कुछ देर बाद चूत से रस टपकना बंद हो गया.\nअभी तक स्वीटी मेरा लंड चूस रही थी और मेरा पानी भी निकलने वाला था. ","मॉम ने स्वीटी से कहा- इसका आधा पानी तू पी लेना और आधा मुझे पीने देना.\nजब मैं झड़ा तो स्वीटी के मुँह में ही झड़ गया.","स्वीटी ने मेरे लंड का पानी अपने मुँह में भर लिया और अपना मुँह मॉम के मुँह से लगा दिया.\nउसने मुँह से मुँह लगाकर पानी टपका दिया और दोनों ने पी लिया. ","कुछ पल बाद मॉम ने बहन की चूत में उंगली डाली, तो उंगली गर्म हो गई. ","मॉम ने नकली लंड चूत में डाला तो वो स्वीटी रोने लगी.\nउसकी चूत से खून आने लगा.\nमॉम ने मुझसे कहा- चूस इसकी चूत को और पी ले इसका खूनी रस. ","मैंने बहन की चूत का रस पिया और स्वीटी की चूत की चुदाई करने लगा. ","उस दिन हम तीनों ने बहुत देर तक चुदाई की.\nमेरी मॉम ने मेरे लंड का खूब मजा लिया था मगर मेरी बहन स्वीटी की चूत का तो हलुआ बन गया था. ","उस दिन मौसी मॉम और बहन की चूत चोदकर उनका पानी निकाल कर मुझे बहुत मजा आया. ","फिर तो पूरे लॉकडाउन में हम तीनों ने जम कर सेक्स का मजा लिया. ","आपको मेरी हॉट माँ Xxx कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जम कर सेक्स का मजा","href":"https://www.freesexkahani.com/videos/school-girl-sex-video/"},{"title":"कंजूस चाची की जवान लौंडिया की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-fuck/"},{"title":"ननद भाभी को एक साथ चोदा","href":"https://www.freesexkahani.com/antarvasna/do-chut-do-gand-ek-sath/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Kamvasna","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"अम्मी और बाजी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-x-maa-sex-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 1","href":"https://www.freesexkahani.com/antarvasna/family-xxx/"}]}