{"Title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 2","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"26-10-2021","views":"227,456","description":["हॉट कॉलेज सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी चुदाई करवाने के लिए एक लड़के को अपना यार बनाया. वो मुझे चोदने के लिए होटल में ले गया.","हैलो फ्रेंड्स, मैं शनाया एक बार फिर से आपके सामने हाजिर हूँ.","मेरी हॉट कॉलेज सेक्स कहानी के पहले भाग\nमेरी पहली चुदाई की दास्तान\nमें अब तक आपने पढ़ा था कि मेरा ब्वॉयफ्रेंड शैंकी मुझे नंगी करके अपने साथ लिटाए हुए था और मेरे दूध चूस रहा था.","अब आगे हॉट कॉलेज सेक्स कहानी:","शैंकी ने मेरी चूत पर हथेली फेरते हुए हल्के से एक हाथ मार दिया.\nमैं चिहुंक गई मगर वो अब मेरी चुत पर आराम आराम से जीभ फिराने लगा. ","उस समय मैं बहुत गर्म हो गई थी.\nमुझे एक गुदगुदी सी होने लगी और मैं वासना में सिसकने लगी.","उसने मेरी चूत में जीभ डालनी शुरू कर दी.\nमैं कामुक सिसकारियां ले रही थी. ","कुछ समय बाद वो बोला- अब तू भी अपनी चुत से मेरा लॉलीपॉप चूस ले.","वो मेरी चुत चूसना छोड़ कर उठ गया और उसने अपने लंड जल्दी चूत पर रखकर थोड़ा दाब देते हुए अन्दर कर दिया.","उसका सुपारा ही अन्दर गया था कि मैं तड़फने को हुई.","मगर शैंकी ने जल्दी से लंड चुत से बाहर निकाल दिया. ","उस समय एक अलग किस्म का दर्द मुझे महसूस हुआ, लेकिन लंड जल्दी निकाल लेने के करण मैं उस दर्द को सहन कर गई. ","उसने मुझसे कहा- पहले मेरे लंड को चूसो.\nमैं मना करने लगी और बोली- ये गंदा है. ","वो बाथरूम में जाकर लंड साफ करके आया.\nउसके लंड से शैम्पू की महक आ रही थी.","वो कहने लगा- अब चूसो. ","मैं मना करने लगी तो उसने मुझे नीचे बिठाया और अपने पैरों के बीच में करके मेरे मुँह के पास अपना लंड कर दिया. ","वो बोला- मुँह खोल दो जान जल्दी से!","मैं मुँह नहीं खोल रही थी तो उसने मेरे एक दूध को अपने एक हाथ से जोर से दबा दिया. ","मेरी ‘आआ …’ निकल आई और मुँह खुल गया. ","उसी समय उसने लंड मेरे मुँह के अन्दर कर दिया और बोला- बेबी, मुझे तुमने मजबूर कर दिया, तुम खुद भी तो कर सकती थी ये सब … लव यू सन्नो … सक इट डॉल. ","उसका मोटा लंड मेरे मुँह में था. मैं कुछ न कह पाई.","अब उसने चूसने को कहा.\nमैंने अपना मुँह पूरा खोल दिया.","उसने आराम आराम से लंड को अन्दर बाहर करना शुरू कर दिया.\nमैं उस समय कुछ समझ नहीं पा रही थी कि क्या करूँ. ","फिर मैंने अपने मन में कहा कि मजेदार पल बनाना है, तो आज कुछ भी कर लो यार!","बस अब मैं उसके लंड को पकड़ कर चूसने लगी.\nपांच मिनट तक मैंने लंड की जमकर चुसाई की. ","फिर उसने खड़े होकर मेरे मुँह में ही झटके देने शुरू कर दिए.\nमैं उससे छूट ही न सकी क्योंकि मेरे सर के बाल उसके हाथों में थे. ","उसका लंड थोड़ा सा ही बाहर रह जा रहा था. बाकी लंड मेरे गले तक चला जा रहा था.\nउस पल मैं सांस भी नहीं ले पाती थी, मेरी आंखों से पानी बहने लगा.","मेरे गले में बहुत दर्द भी हुआ मगर शैंकी ने झड़ कर अपने लंड का पानी मेरे मुँह में ही छोड़ दिया. ","वो लंड अन्दर अड़ा कर बोला- आंह मेरी जान सन्नो … पी जाओ, दर्द कम हो जाएगा. ","मैं पी भी गई क्योंकि और कोई विकल्प ही नहीं था.","उसके वीर्य छोड़ देने से मैं उस पर गुस्सा हुई और उसको धक्का भी दे मारा. ","मैंने उससे कहा- शैंकी मैं सब करना चाहती हूँ … और कर भी रही हूँ. लेकिन ऐसे नहीं करो प्लीज़ … थोड़ा मेरा ध्यान रखकर करो. मुझे ऐसा दर्द सहन नहीं होता है.","उसने सॉरी कहा और मेरे ऊपर लेट गया.\nवो मेरे मम्मों को चाटने लगा. मेरी चूत और मम्मों को बारी बारी से चाटता रहा.","मैं फिर से मजे लेने लगी थी. ","कुछ समय बाद उसका लंड फिर से कड़क हो गया.","उसने मुझसे कहा- चलो डार्लिंग अब चुदाई करते हैं. ","मैं एक पल को डर गई लेकिन मन तो मेरा भी था.\nमन में सब कुछ फिर से चलने लगा.","शैंकी का लंड बड़ा हुआ तो क्या हुआ … चुदना तो एक दिन है ही.\nये मैं सोच कर रेडी होने लगी.","उसने मुझे चित लिटाया और मेरे दोनों पैर फैला कर चुदाई की पोजीशन में लिटा दिया.\nफिर वो अपने लंड को हाथ में पकड़ कर मेरी चूत के मुँह पर रखने लगा, चुत की दरार में लंड फिराने लगा. ","उसने एक बार वहां अपना थूक भी लगा दिया था.\nमैं डर रही थी तो उसने मुझे हिम्मत दी और किस किया. ","वो करीब दो मिनट तक ऐसे ही करता रहा.","फिर उसने मुझसे पूछा कि अब यदि तुम तैयार हो तो मैं लंड अन्दर डाल दूँ?\nमैंने आंखों को नीचे ऊपर करके हां कहा. ","उसने मेरा एक पैर अपने कंधे पर रख लिया और लंड को चूत की फांकों पर रख दिया. ","फिर शैंकी ने मेरे हाथ पकड़े और लंड को झटके से चुत के अन्दर डाल दिया.","इस झटके में उसका लंड 3 इंच अन्दर हो गया. बाकी का 5 या 6 इंच बाहर रह गया.","उस समय मेरी आंखें दर्द से बंद हो गईं और मैंने ‘रुको रुको …’ करके चिल्ला दी.\nमेरा जिस्म तड़फने लगा.","उसने मुझे किस किया और रुका रहा. फिर थोड़ी ही देर बाद उसने एक और झटका दे दिया. ","इस बार उसका लंड सिर्फ दो इंच ही बाहर बच गया था, बाक़ी पूरा लौड़ा चुत के अन्दर घुस गया था.","अब मेरी आंखों से पानी आने लगा और मैं रोने चिल्लाने लगी.\nमेरा सर घूमने लगा, मेरी सील खुल गई थी.","मुझे चूत में बहुत दर्द होने लगा था और चादर पर खून के दाग लग गए थे.\nमैंने अपना हाथ लगाकर देखा तो खून ही था. ","तभी शैंकी ने बताया- जान तुम्हारी सील खुल गई है.\nमैं डर गई और आंखें बंद करके बेहोश हो गई.","मुझे होश ही नहीं था.\nशैंकी मुझे चोदता रहा.","बीस मिनट बाद शैंकी के पानी मारने पर मैं उठी.","तब तक शैंकी का लंड साफ हो गया था और मेरी चूत भी साफ हो चुकी थी.","बिस्तर पर वो चादर नहीं थी. ","दोस्तो, उस समय मैंने कमरे के अन्दर ही बंद आंख से तारे देख लिए थे.\nफिर मैं उठी तो चूत में एक अजीब दर्द सा उठा.","शैंकी ने मुझे दो गोलियां दीं, जिसमें से एक दर्द कम करने की थी और दूसरी प्रेग्नेंसी रोकने की थी.\nमैंने दोनों गोलियां खा लीं. ","उसके बाद शैंकी ने मुझे फिर से लिटा दिया.\nमैं उसको मना करने लगी. ","वो ‘बाबू बाबू …’ करके लंड को चूत तक ले ही गया और उसने किस करके लंड को अन्दर डाल दिया. फिर जल्दी जल्दी से शैंकी ने 7-8 झटके दे दिए. ","उस समय मैं फिर से बहुत चिल्लाई, लेकिन अबकी बार दर्द कम हो गया था.\nमुझे चुदने में मजा आने लगा था. हालांकि अब भी थोड़ा थोड़ा दर्द होता था. ","जब शैंकी का लंड चुत के अन्दर जाता, तब ज्यादा दर्द होता था.\nवो मेरे दर्द को मजे में बदलने के लिए मेरे दूध चूस रहा था.","मुझे भी शैंकी से अपने मम्मे चुसवाने में बड़ा मजा आ रहा था.\nजिस समय वो मेरे निप्पल को खींच कर चूसता था तो नीचे मेरी चुत में मुझे बड़ा मजा आने लगता था.\nउसी समय शैंकी अपना लंड चुत में रगड़ देता था तो दर्द का अहसास होने लगता था.","फिर इसी तरफ वो मुझे धकापेल चोदने लगा और मेरे दूध चूसता रहा.","न ही शैंकी के झटके रुके और न ही मेरे मुँह से ‘अअह …’ निकलना बंद हो पाया. ","अब शैंकी मुझे जोर जोर से चोदने लगा.\nमेरे हाथों में नीचे की चादर थी, जो मेरे दर्द और मजे को सह रही थी. ","कुछ ही झटकों के बाद शैंकी ने मुझे उठाया और दीवार पर मेरे हाथ रख दिए.","मेरे चूतड़ों को पीछे किया और कहने लगा कि तेरी चूत अभी थोड़ी ही लाल हुई है. मैं साफ साफ देख रहा हूँ. ","मैंने कहा- दिखाओ, मुझे देखना है!\nवो बोला- रुको अभी दिखाता हूँ.","मैं सोचने लगी कि ये मुझे मेरी चुत कैसे दिखाएगा, तभी वो मुझे अपने लंड पर उठाए हुए बिस्तर पर आ गया और उधर से अपना मोबाइल उठा कर मेरी चुत की फोटो खींचने लगा.","शैंकी ने मुझे मेरी लाल हुई चुत पड़ी फोटो निकाल कर दिखाई.\nमेरी चूत सच में बहुत लाल हो गई थी.\nचुत की दरार में थोड़ा घाव भी दिख रहा था. ","मैंने उससे कहा- तुमने मेरी चुत फाड़ दी है.\nवो हंसने लगा और बोला- दो दिन में ही सब ठीक ही जाएगी और तुम खुद ही फिर से चुत चुदवाने के लिए मचल उठोगी.","मुझे उसकी बात पर भरोसा नहीं हो रहा था मगर उसकी बात बाद में सही निकली थी.","फिर शैंकी ने मेरी चुत में अपना थूक लगाया और लंड को पीछे से ही चूत पर रखकर अन्दर पेल दिया.","मेरी ‘आअ … ह्ह्ह्ह अअह ईईई …’ की चीख निकली.\nमेरी कामुक आवाजें कमरे में गूँजने लगीं. आस पास कोई सुनने वाला भी नहीं था.","शैंकी घोड़े की तरह मेरे ऊपर चढ़ गया था और मुझे चोदने में लगा था.\nउसका लंड मेरी चूत में बहुत अन्दर तक जाने लगा था. ","शैंकी पूरी दम से झटके लगा देता और उसका लंड मानो मेरे पेट तक चला जाता. शैंकी के लंड को मैं अपनी बच्चेदानी के मुँह पर महसूस कर रही थी. ","करीब 20 मिनट उसने मेरे बाल पकड़ कर और मेरे हाथ पकड़ कर मुझे बहुत चोदा.\nइस बीच मैं एक बार झड़ चुकी थी.\nमेरा पानी शैंकी के लंड पर बहने लगा और उसके लंड के गोटों तक आ गया था. ","फिर उसने मुझे अपनी गोद में लिया और बेड के किनारे पर बैठ कर मुझे अपनी गोद में उछालता रहा. ","काफी देर बाद उसने अपने लंड का पानी मेरी चूत में छोड़ दिया.\nउसके पानी में बहुत गर्मी थी, बहुत ही गर्म माल था.\nमेरी चूत में मुझे सिकाई सा मजा मिल रहा था. ","चुदाई के बाद मैं करीब एक घण्टे तक करवट बदल बदल कर लेटती रही.","शैंकी ने फिर से लंड हाथ में पकड़ा दिया.","उसने इस बार मेरी फिर से देर तक चुदाई की. उस रात शैंकी का मन मेरी गांड मारने का भी था लेकिन मैंने मना कर दिया.","उस रात उसने अलग अलग स्टाइल में मेरी चार बार चुदाई की.","सुबह 5 बजे शैंकी ने मुझे उठा दिया और फिर से मेरी चुदाई करने लगा. ","अब मेरी हालत बहुत खराब हो गई थी.","जैसे तैसे मैं सुबह 11 बजे अपने घर पहुंची और नहा धो कर खाना खाकर सो गई. ","इस बीच में चलने में बहुत दर्द महसूस हो रहा था.\nउस दिन मैं दिन रात लेटी रही.","दो तीन दिन बाद मुझे फिर से शैंकी के लंड की जरूरत महसूस होने लगी थी.","एक महीने बाद शैंकी ने मुझे फिर से होटल ले जाकर 3 घंटे तक चोदा.","जब उसका मुझसे मन भर गया तो उसने मुझसे ब्रेकअप कर लिया.","पहली चुदाई के डेढ़ महीने बाद ब्रेकअप हो गया था. मैं उस दिन बहुत रोई थी क्योंकि मैं तब तक अपना सब कुछ खो चुकी थी.","लेकिन शैंकी ने मेरे मम्मों को एक अच्छा आकार दे दिया था और चुदाई के डर से मुक्त कर दिया था.","आज की तारीख में मैं हर महीने में कम से कम दो या तीन बार अलग अलग लंड से जरूर चुद लेती हूँ. मुझे अब चुदने में मजा आने लगा है. ","मेरी बाकी की दूसरी चुदाई की कहानी आपको जल्द ही पढ़ने को मिलेंगी. ","आपको मेरी हॉट कॉलेज सेक्स कहानी अच्छी लगी होगी.\nकमेंट और मेल जरूर करना.\nआपकी अपनी प्यारी शनाया\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चुदाई की दास्तान","href":"https://www.freesexkahani.com/teenage-girl/hindi-college-sex/"},{"title":"मेरे पति ने मुझे जेठ से चुदवा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-hindi-bhabhi-sexy-chudai/"},{"title":"सेक्सी मकान मालकिन के सामने लंड मसल दिया","href":"https://www.freesexkahani.com/aunty-sex/desi-sexy-aunty-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hotel Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"कुंवारी लड़की की फ्रेश बुर का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/gf-bf-sex-kahani/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"}]}