{"Title":"कोरोना काल में नर्स की प्यासी चूत चोदी","author":{"name":"ऋषि रिच","href":"https://www.freesexkahani.com/author/rishirich/"},"date":"14-05-2022","views":"392,070","description":["हॉट नर्स सेक्स कहानी में पढ़ें कि हमारे हॉस्टल में डॉक्टर्स का क्वारनटीन सेंटर बना तो एक नर्स मुझे पसंद आयी और मैंने उससे दोस्ती कर ली. फिर उसे कैसे चोदा?","नमस्कार दोस्तो, मेरा नाम ऋषि है.\nहॉट नर्स सेक्स कहानी शुरू करने से पहले मैं आपको जल्दी से अपने बारे पर कुछ बता देता हूं. ","मैं अभी मुरादाबाद के एक कॉलेज में अपने अंतिम वर्ष में हूँ. मैं अपने बचे हुए कुछ दिन हॉस्टल में ही काट रहा हूँ. ","चूंकि पहले लॉकडाउन के चलते मैं हॉस्टल में ही फंस गया था. मेरा हॉस्टल लगभग खाली ही था. बस कुछ ही स्टूडेंट थे.","लॉकडाउन के बाद मेरा कॉलेज फिर से खुल गया था मगर मुझे कॉलेज जाने का बिल्कुल भी मन नहीं था. ","फिर कुछ दिन बाद कॉलेज की सारी पढ़ाई ऑफ लाइन होने की वजह से मुझे कॉलेज आना पड़ा. ","अभी फिर से लॉकडाउन लगने की खबरें आने लगी थीं. मगर इस बार ऐसा होता तो मैंने हॉस्टल में ही रहने का मन बना लिया था.","मेरे बहुत से दोस्तों ने कहा कि किराए का रूम ले लेते हैं; वहीं पर हम सब साथ में रह लेंगे.\nपर मैंने हॉस्टल में ही रुकने का मन बनाया हुआ था.","मेरे दोस्त बाहर कमरा लेकर रहने लगे. अब मैं अपने कमरे में अकेला रह गया था.\nकभी कभी मुझे लगता था कि मुझे भी बाहर ही रह लेना था, पर कहते है ना कि जो होता है, अच्छे के लिए ही होता है. ","मेरे साथ भी वैसा ही हुआ.","मुझे हॉस्टल में अकेले रहते हुए एक महीना ही हुआ था कि प्रदेश सरकार ने फिर से कोरोना के बढ़ते केस देख कर जगह जगह लॉकडाउन के ऐलान करना शुरू कर दिया. ","हालांकि मुरादाबाद में किसी तरह से भी लॉकडाउन के आसार नहीं लग रहे थे.","मेरे घर रायपुर में सब चीजें बहुत पहले से बंद हो गई थीं. जिसके कारण मैंने सोचा कि यदि किसी भी सूरत में मुरादाबाद में लॉकडाउन लगता है तो हॉस्टल में रहना ही ठीक रहेगा. ","कुछ दिनों तक तो मैंने बहुत बार सोचा कि घर चले जाना चाहिए, पर तभी कुछ ऐसा हुआ … जिससे मेरा मन हॉस्टल में लग गया और मुझे घर की याद नहीं आई.","हुआ ये कि कोरोना के केस बढ़ने के कारण हमारे हॉस्टल के बहुत से स्टूडेंट अपने घर चले गए थे.\nहॉस्टल में बस हम सब मिलाकर केवल 40 लड़के थे. ","हमारे हॉस्टल के दूसरे तीसरे और सातवें माले को डॉक्टरों के लिए कोरंटाइन सेंटर बना दिया गया था.","हमें बोला गया था कि अपने कमरों से ज्यादा निकलना बन्द कर दो.","हम बस खाना खाकर रात को टहलने और थोड़ी बहुत मस्ती करने निकलते थे क्योंकि ऊपर के माले पर सुंदर सुंदर नर्स रुकी हुई थीं और हम सभी लौंडे नर्सों को देखने के लिए निकलते थे.","ऐसे ही कुछ दिन मैं रात का खाना खाने के बाद टहलने निकलता और अकेले घूमने लगता.","तभी मेरी नजर एक नर्स से जा टकराई, वो भी हर रात को उसी समय टहलने आती थी. ","मैंने सोचा कि चलो इससे बात की जाए. मैंने अपनी रफ्तार कम कर दी.\nउसी वजह से वो मेरे करीब आ गई और हम दोनों अब बराबर पर चल रहे थे. ","उसने मेरी तरफ देखा, तो मैंने उससे पूछा- तुम ऐसी हालात में हॉस्पिटल जाती हो, तो क्या तुम्हें डर नहीं लगता?","उसने बताया- मैं अभी अभी ही यहां आई हूँ और जब तक मुझे वैक्सीन की पहले डोज़ नहीं लगती, तब तक वो हॉस्पिटल नहीं जा सकती.","हमारी इतनी ही बात हुई थी कि उसकी किसी फ्रेंड ने उसे आवाज लगा दी और वो चली गई.","वो दिखने में तो एक सामान्य लड़की के जैसी ही थी. सामान्य रंग, सामान्य ऊंचाई और बोलने में भी वो सामान्य थी. बस उसके चूचे और चूतड़ दोनों ही अच्छे खासे बड़े थे. ","उसके जाने के बाद मुझे याद आया कि ना तो मैंने उससे उसका नाम पूछा और ना ही अपना नाम बताया. ","फिर मैं अपने कामों में व्यस्त हो गया. उसकी तरफ से किसी दूसरी लड़कियों की तरह मन हटा लिया.\nतब भी अब मेरे मन में एक बात आ चुकी थी कि उससे दूसरी बार मिलने का मौका मिलेगा, तो उसका नाम पूछ लूंगा. ","फिर एक हफ्ते तक हर रात मैं टहलने को जाता, पर वो नहीं दिखी.","इस बीच मुझे उसका नाम मालूम चल गया था. उसका नाम प्रिया था.","एक रात मैंने उसे ढूंढने की काफी कोशिश भी की, पर वो नहीं मिली तो मैं अपने रूम में जाकर सो गया. ","सुबह मैं सोकर उठा और नाश्ता करके अपने रूम में आकर काम करने लगा.\nकाम करते हुए काफी देर हो गई और उसी वजह से मुझे नहाने के लिए थोड़ी देर हो गई. ","उस वक्त करीब एक बज रहे होंगे.\nमैं नहाने के लिए कॉमन बाथरूम में जा रहा था. मैं हमेशा की तरह अपने सारे कपड़े उतार कर एक टॉवल कमर पर लपेट कर बाथरूम में आ गया. ","उधर अपना नहाना आदि पूरा करके मैं बाहर निकल ही रहा था कि मुझे ऊपर से किसी लड़की की पायल छनकने की आवाज आई.","मैं थोड़ा रुक गया, जिससे वो मेरी बॉडी देख पाए.\nफिर जैसे ही मैं सीढ़ियों की तरफ मुड़ा तो मैं सातवें आसामान पर था क्योंकि वो लड़की और कोई नहीं प्रिया थी और वो भी मुझे ऐसे देख कर मूर्तिवत हो गई थी. ","मैं उसके पास गया और उससे कहा- कहां खो गई थीं तुम … रात को भी नहीं आती हो और अब भी खो सी गई हो!\nउसने बताया कि वैक्सीन की पहली डोज़ के कारण मेरी तबियत खराब हो गई थी, तो एक हफ्ते से मैं बस आराम कर रही थी. पर अब मैं ठीक हूँ. आज से मैं रात को घूमना शुरू करूंगी. ","मैंने उससे कहा- ओके, मुझे तुम्हारा इंतजार रहेगा.\nये बोल कर मैं चला गया और वो भी चली गई. ","मैंने रूम में जाकर चेंज किया और कपड़े पहनकर दोपहर का खाना खाकर रूम में आ गया.\nमैं बेड पर लेट गया और प्रिया के उभरे हुए चूचों को याद करके लंड सहलाया.","मैंने सोचा कि चलो अच्छा हुआ कि मैं घर नहीं गया. मुझे हॉस्टल में ही चूत का जुगाड़ हो सकता है, तो मैं इस मौके को हाथ से क्यों जाने दूँ. ","मैं प्रिया के बारे में सोचते हुए सो गया.","मुझे पता ही नहीं चला कि कब रात हो गई. अब मैं जल्दी से खाना खाकर बाहर निकल आया और कुछ दूर चलने पर मुझे प्रिया की मटकती हुई गांड दिख गई. ","वो मेरी तरफ आती हुई दिखी. मैंने उसे हाई किया.\nफिर हम साथ साथ चलने लगे. ","कुछ देर हम दोनों यहां वहां की बातें कर रहे थे.\nतब ही मैंने प्रिया से एक चेयर की तरफ इशारा करके कहा- चलो वहां बैठते हैं.","चूंकि रात में वहां अंधेरा रहता था और पेड़ के पीछे होने के कारण कोई देख भी नहीं सकता था.\nहम दोनों वहां कुछ देर बैठ कर बात कर रहे थे.","तब मुझे लगा कि प्रिया धीरे धीरे मेरी ओर आने लगी हैं. ","मैं उसके पास को सरक गया और हम दोनों सट कर हाथों में हाथ डाल कर बात करते रहे. ","फिर थोड़ी देर ऐसी ही बात करते करते उसने बताया- कोरोना के कारण मैंने अपने ब्वॉयफ्रेंड से दो हफ़्तों से सेक्स नहीं किया है और अब मुझसे रहा जाता है.","उसकी इतनी खुली बात सुनकर मेरा लंड खड़ा हो गया.\nमैंने मौका देखते ही उससे कहा- इतनी सी बात का क्या गम करना. इसका हल आज ही निकाल लेते हैं.\nवो हंस दी.","अब लौंडिया खुद चुदने को मरी जा रही हो, तो मुझ जैसे लौंडे से कैसे रहा जाता.","मैंने उससे उसका रूम नम्बर पूछा, तो उसने अपना रूम नम्बर बी-104 बताया.\nये मेरे रूम के ऊपर वाला ही रूम था. ","मैंने उससे कहा कि रात को 2 बजे के बाद जब सब सो जाएं, तो तुम अपना दरवाजा खोल देना, मैं तुम्हारे रूम में आ जाऊंगा.\nउसने हां कर दी.","उसके बाद हम दोनों थोड़ी देर वहां बैठे हुए एक दूसरे के शरीर से खेलते रहे और उसने मेरा लंड टटोल कर चैक किया और साइज़ महसूस करके खुश हो गई.","मैंने कहा- साइज़ ठीक है?\nवो शर्म से लाल हो गई और उसने सर हिलाकर हां कर दी.","फिर हम दोनों अपने अपने रूम की चल दिए.\nमैं दो बजने का इंतज़ार करने लगा. ","जैसे ही रात के दो बजे, मैं अपने रूम से निकल कर सबसे पहले वॉर्डन के बैठने की जगह को देखा.\nएक वार्डन सो रहा था और दूसरा वार्डन वहां नहीं था.","मैं मौका देखते ही जल्दी से ऊपर प्रिया के रूम की ओर भागा और उसके खुले हुए रूम में घुस गया.\nप्रिया जाग रही थी उसे भी मेरे आने का इन्तजार था.","मैंने जल्दी से रूम लॉक कर दिया.","हम दोनों ने एक दूसरे को प्यासी निगाहों से देखा.\nहमारे मन में आज की चुदाई के बारे के सोच सोच कर खुशी बढ़ रही थी.","मेरे रूम का दरवाजा बंद करते ही प्रिया किसी जंगली बिल्ली की तरह मुझ पर चढ़ गई और मुझे जोर जोर से किस करने लगी. ","ऐसे में मैं कैसे पीछे रहता. मैंने भी उसे जोर जोर से किस करना शुरू कर दिया. कभी वो मेरे होंठ चूस रही थी … और कभी मैं उसकी जीभ. ","हमारे किस करने से ही रूम का माहौल गर्म हो चुका था. हमें किस करते हुए दस मिनट हो गए थे. न तो वो मुझे छोड़ रही थी और न मैं उसे. ","ऐसे ही किस करते हुए मैंने उसे उसके बेड पर पटक दिया और उसकी कुर्ती को ऊपर कर दिया.","इस बीच हमारे होंठ बस कुछ ही सेकंड के लिए अलग हुए थे.\nमैं उसको किस करते हुए उसके चूचे उसकी ब्रा के ऊपर से ही मसल रहा था. ","वो आंह आंह कर रही थी.","मैंने धीरे से उसकी ब्रा को उसके कंधे से नीचे कर दिया और ब्रा मम्मों से नीचे सरका दी.\nउसके दोनों निप्पलों को मैं अपने हाथों से मसलने लगा और मजा लेने लगा. निप्पलों को मसलने के कारण उसकी मादक आह निकलने लगी. ","मैंने अपने होंठ उसके होंठों से हटा लिया और उसके एक चूचे को अपने मुँह में भर लिया.\nमेरा एक हाथ उसके दूसरे चूचे पर था और एक हाथ की उंगलियां उसके मुँह में थीं जिन्हें वो बहुत अच्छी तरीके से चूस रही थी.","मैंने उसके चूचे को चूस चूस कर लाल कर दिया और दूसरे चूचे को मसल कर मजा लिया.","फिर जैसे ही मैंने उसके दूसरे चूचे को पकड़ा, उसने मेरा टी-शर्ट उतारनी चाही, पर मैंने उसे रोक दिया.\nवो मचल रही थी मगर मैंने अपना दूध चूसने का कार्यक्रम चालू रखा. ","कुछ मिनट तक वह मेरे नीचे लेट कर अपने होंठों ओर चूचों को लाल करवाती रही.\nफिर वो बोली- यार, तुम भी तो कपड़े उतारो.","तब मैंने बस अपनी टी-शर्ट को उतारा और फिर से उसके चूचों पर टूट पड़ा.","थोड़ी देर बाद मैं उसकी चूचियों से सरकता हुआ धीरे से उसकी नाभि पर आ गया और उसकी नाभि पर किस करते हुए उसके पजामे का नाड़ा ढीला कर दिया. ","उसने खुद ही अपनी टांगों को चला कर अपनी सलवार उतार दी.\nअन्दर पैंटी नहीं थी.","वो मेरे सामने बिस्तर में पूरी नंगी लेटी थी.\nफिर वो अपने पैर हवा में फैला कर मेरे लंड को अपनी चूत में घुसने का न्यौता देने लगी.\nमैंने उससे कहा- अभी नहीं, अभी तो इनके मेल में बहुत समय बाकी है. ","मैं उसके ऊपर चढ़ गया. जैसे मैं चढ़ा, मुझे उसकी चूत की गर्मी, मेरे लोवर के ऊपर से ही मेरे लंड पर महसूस होने लगी. ","मैंने पूछा- इतनी गर्म हो गई हो, थोड़ा सब्र करो, हमारे पास बहुत समय है. आज की ये रात हमें हमारी गर्मी का ठंडा करने के लिए ही मिली है.\nप्रिया- यार मुझसे और रहा नहीं जाता, तुम जल्दी से अपना लोअर निकालो और अपने लंड से मेरे चूत की आग को शांत कर दो.","ये सुन कर मैं उत्तेजित हो गया और जोर जोर से उसको किस करने लगा.\nथोड़ी ही देर पर उसके होंठ से उसके गले उसके चूचों ओर नाभि से किस करते हुए मैं उसकी चिकनी चूत पर आ गया. ","मैंने धीरे से उसकी चूत की फांकों को अलग किया और अपना जीभ उसकी चूत में रख दिया.\nमेरी जीभ का स्पर्श पाते ही उसकी आह निकल पड़ी और वो टांगें खोल कर चूत चटवाने में साथ देने लगी. ","मैं भी उसकी रसभरी चूत में पूरा खो गया था. कभी मैं चूत के दाने को चाटता, तो कभी अपनी जीभ से जसकी चुदाई करने लगता.\nकभी किस करते हुए उसकी पूरी चूत अपने मुँह में समा लेता, तो कभी वो मेरे मुँह को अपनी छूट में दबा देती.","धीरे धीरे उसकी सिसकारियां बढ़ने लगीं और उसकी सिसकारियों के साथ मेरी रफ्तार भी.","कुछ समय में उसके पैर अकड़ने लगे. उसकी आंखें तो खुल भी नहीं रही थीं.","वो मेरे मुँह को अपनी चूत पर समा लेना चाह रही थी. तभी मैं समझ गया कि ये अब झड़ने वाली है. मैंने तुरन्त अपना मुँह उसकी चूत से हटा दिया. ","उसके चहरे पर एक निराशा आ गई और वो कसमसा कर रह गई.","अब मैंने अपना लोअर निकाला, तो लंड देख कर उसके चहरे पर एक स्माइल आ गई.\nमैं उसको किस करने के बहाने से उसके ऊपर लेटा और अपने होंठ उसके होंठ पर रख कर किस करने लगा. ","उसी बीच उसकी चूत में अपनी उंगली अन्दर बाहर करने लगा. ","जैसे ही वो थोड़ी सी भटकी, मैंने झटके से अपना पूरा लंड उसकी चूत में उतार दिया. ","वो चिल्ला पाती कि मैंने उसके होंठों को अपने होंठों से लॉक कर लिया और तेज तेज झटके मारता रहा. ","मेरे तेज झटकों के कारण उसकी आंखों से आंसू आने लगे. फिर मैंने अपनी स्पीड कुछ कम की, जिससे उसको थोड़ी राहत मिली. वो लंड के मजे लेने लगी.","मेरे लंड और उसकी चूत के मिलने की खुशी उसके चेहरे पर साफ दिख रही थी. ","वो मुझे किस करने लगी और मेरे गले पर लव बाईट देने लगी. ","अब मैंने सोचा कि क्यों न उसे एक यादगार चुदाई दी जाए. ","मैं उसको फिर से बहुत जोर जोर से चोदने लगा, जिससे हमारे पूरे रूम में फच्च फच्च की आवाज आने लगी. ","कुछ ही देर में उसका भी शरीर अकड़ने लगा. मैंने अपनी रफ्तार और बढ़ा दी.","उसको चरमसुख की प्राप्ति हो गई, वो झड़ गई और निढाल हो गई. पर मैं नहीं रुका. मैं अपनी स्पीड में लगा रहा. ","अब उसे अपनी चूत में जलन होने लगी थी. वो मुझे मना करने लगी कि नहीं अब बस हो गया.\nमैंने कहा- तुम्हारा हो गया, तो क्या तुम मुझे प्यासा ही छोड़ दोगी. ऐसा तो मैं नहीं होने दूंगा. तुम्हें तब तक मेरा साथ देना होगा, जब तक मैं तुम्हें पूरा भर न दूँ. ","वो बोली- अच्छा पोज बदल लो.\nमैंने उसे पलटा कर घोड़ी बनाया और जोर जोर से झटके मारने शुरू कर दिए. ","मैं उसे घोड़ी बना कर बहुत जोर जोर से काफिर देर तक पेलता रहा. थोड़ी देर में कमरे में उसकी आहों और हमारे घर्षण से आवाज गूंजने लगी. ","मेरा भी अब होने वाला था, तो मैंने अपनी रफ्तार बढ़ाई और तभी वो एक बार फिर से झड़ गई. उसके झड़ते ही मैंने भी उसके अन्दर खुद को खाली कर दिया. ","हम दोनों निढाल होकर बिस्तर पर गिर गए. ","थोड़ी देर ऐसे ही पड़े रहने के बाद मैंने उसकी टांगें फैलाईं और चूत पर हल्का सा चुम्बन करके अलग हो गया.\nफिर उसके बाथरूम में जाकर मुँह धोया और उससे उठने को कहा. ","वो खुद से उठी पर गिर गई क्योंकि उसके पैर कांप रहे थे और वो लस्त सी हो गई थी. ","मैंने उसको गोद में उठाया और उसके हाथ मुँह धुलवा कर उसे बिस्तर पर लिटा दिया.\nउसे एक चादर उढ़ा कर मैं अपने रूम में चला गया.","फिर इसके बाद हम हर दो से तीन दिनों पर हर रात अपनी गर्मी ठंडी करने लगे थे. ","जब उसकी रात की ड्यूटी होती थी, तो हम दोपहर में जुगाड़ करके चुदाई का कार्यक्रम शुरू कर देते थे.","यह मेरी पहली सेक्स कहानी थी … मगर ये आखिरी नहीं होगी दोस्तो. आपको यह हॉट नर्स सेक्स कहानी पसंद आई होगी.\nमुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरा लंड उसकी चूत में","href":"https://www.freesexkahani.com/videos/hot-girl-free-porn-video/"},{"title":"मकान मालिक की कुंवारी बेटी मेरे मोटे लंड से चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-virgin-first-sex-kahani/"},{"title":"रास्ते में मिली लड़की के साथ चुदाई का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-x-hindi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"},{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx-kahani/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"}]}