{"Title":"घरेलू औरत की प्यार भरी चूत चुदाई- 2","author":{"name":"अंकित 4 लव","href":"https://www.freesexkahani.com/author/ankit4love/"},"date":"08-01-2021","views":"69,119","description":["हॉट अंटी सेक्स कहानी में पढ़ें कि कैसे मैं एक आंटी के घर गया और हालात ऐसे बने कि हम दोनों सेक्स के लिए आतुर हो चुके थे. हम दोनों ने कैसे चुदाई का मजा लिया?","हैलो फ्रेंड्स, मैं अंकित पटेल एक बार फिर से आंचल मैडम की चुदाई की कहानी के साथ हाजिर हूँ.","इस सेक्स कहानी के पहले भाग\nघरेलू औरत की प्यार की प्यास \nमें आपने अब तक पढ़ा कि आंचल मैडम मेरे सामने अपने पति से सुख न पा पाने के कारण खुल गई थीं और मेरे साथ उनका सेक्स होने के हालात बन गये थे.","अब आगे हॉट अंटी सेक्स कहानी:","जब आंचल मैडम ने अपने पति के साथ असंतुष्ट होने की बात कही, तो मैंने उन्हें बोला कि अब मैं तुम्हें जिंदगी का हर वो सुख दूंगा, जिसकी तुम हकदार हो. ","ये कह कर मैंने उनके कानों को जोर से चूसने लगा.","आंचल- आह … आह … जानू … तुम बहुत ही रोमांटिक हो.\nमैं बोला- मैं सॉफ्ट और रोमांटिक सेक्स पसंद करता हूँ. वाईल्ड सेक्स में प्यार नहीं होता … हवस ही होती है.","आंचल- हां जान, मुझे भी सॉफ्ट, रोमांटिक सेक्स ही पसंद है. हम एक जैसे ही हैं. तभी तो हमारा टांका भिड़ा है. ","वो खिलखिला कर हंसने लगीं.\nउनकी हंसी देख कर मैं बहुत खुश था.","वैसे ये मेरे जीवन का पहला सेक्स था. मगर मैंने भी पार्न फिल्म्स बहुत देखी हैं और उसी का अनुभव आज काम आ रहा था.","मैं आंचल जी को किस करते और उनके दोनों मम्मों को दबाते दबाते मैं आंचल का टॉप उतारने लगा.\nतो उन्होंने तुरंत ही अपने आप उसे उतार दिया.","अब उनके मन में भी कोई झिझक शेष नहीं थी.","उन्होंने अन्दर रेड कलर की ब्रा पहनी थी. उनका संगमरमर सा बदन देख कर मुझे उनके पति पर तरस आ रहा था कि साला वो कितना कमनसीब है कि ऐसे कुदरत के करिश्मे को सम्भाल नहीं पाया.","मैं ब्रा के ऊपर से ही उनके मम्मों को चूसने लगा और एक हाथ उनकी सलवार में डालकर पेन्टी के ऊपर से ही उनकी चूत को सहलाने लगा.","इससे वो एकदम से कामोत्तेजित हो गईं और सिसकारियां निकालने लगीं- आहह … आहह … जानू … उहह!","मैंने एक हाथ से उनकी ब्रा का हुक खोल दिया. ब्रा को उनके शरीर से अलग करते ही उनके शानदार चूचे फड़फड़ाते हुए बाहर आ गए. उनके चूचे एकदम टाईट और सफेद थे और निप्पल तो जैसे दो काले टीके लगा दिये हों.","सच में ऐसा लग रहा था जैसे कुदरत ने उनके मम्मों को नजर न लगने के लिए ही इन काले टीकों को लगाया है. ","मुझे रहा ही न गया और मैं उनके दोनों मम्मों को बारी बारी से दबाते हुए चूसने लगा.","आंचल मैडम तो जैसे बिन पानी की मछली की तरह तड़प रही थीं.\nउनके चूचे चूसते चूसते गुलाबी हो गए थे.","मैं अब धीरे धीरे नीचे की ओर आने लगा. उनकी नाभि पर आकर मुझे और सेक्स चढ़ गया. मैंने उनकी सलवार को उतार दिया.","उन्होंने पेन्टी भी मैचिंग में लाल कलर की पहनी थी. पेन्टी चूत के रस से भीग चुकी थी.","मैं पेन्टी के ऊपर से ही उनकी चूत को चूसने लगा.","वो एकदम से तड़प कर रह गईं- उम्महहह … आहहह … जानूउउउउ … कितना तड़पाओगे?","मैंने उनकी पेन्टी भी उतार दी. अब वो मेरे सामने एकदम नंगी पड़ी थीं.","मैं उनकी क्लीन शेव चूत को बेइंतेहा चाटने लगा.\nवो बस गर्म आहें भर रही थीं- आह ओहह … उफफ्फ … जानूउउ … खा जाओ!","मैंने उनकी गीली चूत देख कर पूछा- अभी तक कितनी बार पानी निकला है जान?\nआंचल- दो बार तो झड़ गई हूँ जानू … आहह हहहह … उफ्फ.","मैं उनकी बात सुनकर मस्ती से चूत चाटने लगा.","वो बोलीं- तुमने मुझे तो पूरी नंगी कर दिया … पर तुम नहीं हुए?\nमैं बोला- वो काम तो तुम्हारा है.","वो मेरा इशारा समझ गईं और उन्होंने खड़ी होकर मेरी टी-शर्ट, बनियान और पेन्ट निकाल दी.","चड्डी में मेरा लंड एकदम टाईट खड़ा हो गया था.\nवो चड्डी के ऊपर से ही लंड सहलाने लगीं. फिर एक झटके से मेरी चड्डी भी निकाल दी.","मेरा 6 इंच लंबा और 2 इंच मोटा लंड देखकर वो चौंक गईं और बोलीं- इतना लंबा और मोटा … मुआहहह. ","उन्होंने तुरन्त ही पूरा लंड अपने मुँह में ले लिया और चूसने लगीं.\nलंड चूसे जाने से में सातवें आसमान पर उड़ने लगा था.","वो बहुत प्यार से मेरा लंड चूस रही थीं, जैसे किसी बच्चे को लॉलीपॉप मिल गया हो.","मैं लंड चुसवाने के साथ साथ उनके मम्मों को भी दबा रहा था और निप्पल को सहलाते हुए मींज रहा था. ","ये मेरा पहली बार था, तो मैं उनके मुँह की गर्मी को ज्यादा देर तक नहीं सह पाया और कुछ ही मिनट में ही उसके मुँह में झड़ गया.\nमैंने उनसे मुँह में ही झड़ जाने को लेकर सॉरी बोला, पर वो तो पूरा माल गटक गई थीं. ","थोड़ी देर तक लंड चूस कर मैडम से उसे एकदम साफ कर दिया और मेरे सीने पर अपना सर रख कर लेट गईं.","मेरे हाथ उनके मम्मों को सहला रहे थे.","वह बोलीं- तुम बहुत प्यारे हो. मैं तुम्हें वो हर सुख दूंगी, जो एक औरत मर्द को दे सकती है.","वो भी एक हाथ से मेरा लंड सहला रही थीं. हम दोनों धीरे धीरे फिर से सेक्स के लिए तैयार होने लगे.","मैंने उनसे कहा- हम 69 पोजीशन में आ जाते हैं.","तुरंत वो मेरे मुँह की ओर अपनी चूत करके मेरे ऊपर लेट कर मेरा लंड चूसने लगीं. मैं भी उनकी चूत को चूसते हुए उसमें अपनी एक उंगली डालने लगा.\nवो एकदम से उछल पड़ीं. ","थोड़ी देर बाद मैंने उनकी चूत में दो उंगलियां डाल दीं. वो अब बहुत उत्तेजित हो चुकी थीं और मादक सिसकारियां ले रही थीं.","मेरा लंड भी अब अपने उफान पर था.\nमैंने उन्हें नीचे उतार कर चित लेटा दिया.","उन्होंने अपने आप ही अपने दोनों पैर फैला कर मुझे सेक्स के लिए आमंत्रित कर दिया.","मैं भी उनके दोनों पैरो के बीच आ गया. मेरा लंड एकदम टाईट होकर गुफा में जाने को बेताब था.","मैं अपने लंड को पहले उनकी चूत पर रगड़ने लगा. ","वो उत्तेजनावश उछल रही थीं और बोल रही थीं- आह जानू … और मत तड़पाओ … मुझे वो सुख दे दो, जिसके लिए मैं बरसों से प्यासी हूँ. प्लीज … अन्दर डाल दो अपना लंड … आह मेरी प्यासी चूत की आग बुझा दो.","मैंने अपने लंड को आंचल की चूत पर टिकाया. ","वो बोलीं- जानू थोड़ा धीरे … मुझे दर्द होगा.\nमैंने पूछा- तुम्हारे पति का कितना लंबा और मोटा है?\nउन्होंने कहा- उसका तो 4 इंच लंबा और एक इंच ही मोटा है.","मुझे पता चल गया कि आज एक सील पैक चूत मिली है. मैंने अपने लंड को चूत के छेद पर सैट किया और धीरे से धक्का मारा, पर लंड फिसल गया. दूसरी बार भी ऐसा ही हुआ. वो भी समझ गयी कि मैं भी कच्चा खिलाड़ी हूँ.","उन्होंने अपने हाथों से अपनी चूत के छेद को चौड़ा किया और मेरा लंड छेद पर लगा कर धक्का लगाने को कहा. ","मैंने वैसा ही किया और एक झटका दे मारा. मेरे लंड का सुपारा चूत के अन्दर चला गया. मेरा लंड मोटा होने वजह से चूत को चीरता हुआ अन्दर चला गया.","वो एकदम से चिल्ला कर उछल पड़ीं.\nमैं बोला- क्या हुआ डार्लिंग बाहर निकालूं क्यां?\nउन्होंने कराहते हुए कहा- नहीं … तुम लगे रहो. ","मगर मैं रुक गया. फिर वो जब तक थोड़ी शांत होतीं, तब तक मैं उनके मम्मों को दबाते हुए उनको चूमता रहा.","जब वह शांत हुईं, तो मैंने एक जोर का झटका लगाया तो इस बार आधे से ज्यादा लंड चूत में उतर गया.\nवो जोर से चीख पड़ीं और मुझे अपने ऊपर से हटाने लगीं.\nमगर मैं डटा रहा. ","थोड़ी देर बाद जब वो शांत हुईं, तो मैंने आखिरी झटके के साथ अपना 6 इंच का पूरा लंड चूत के अन्दर डाल दिया.","वो जोर से चीख कर रोने लगीं. मैं उन्हें चूमते और चाटते हुए प्यार करने लगा.","थोड़ी देर बाद वो जब ठीक हुईं, तो अपनी गांड उचका कर लंड को और अन्दर लेने की कोशिश करने लगीं.\nमैं समझ गया कि वो अब तैयार हैं.","अब मैंने धीरे धीरे उन्हें चोदना शुरू किया.\nवो भी अब मेरा पूरा साथ देने लगीं और मादक सिसकारियां लेने लगीं- आआह … उफ … जान चोदो मुझे … आह बरसों की प्यास आज मिटा दो. आज से मेरा पूरा बदन तुम्हारे नाम है … आआहह … इस्स!","मेरा एक बार निकल गया था तो मैं बिना रुके उन्हें चोदे जा रहा था.\nपूरे कमरे में उनकी मादक आवाजें गूंज रही थीं जिन्हें सुनकर मैं और भी जोश में आता जा रहा था. ","पन्द्रह मिनट की धकापेल चुदाई में वो दो बार झड़ गई थीं और अब मेरा भी होने वाला था. ","मैंने उनसे पूछा- कहां निकालूं?\nउन्होंने बड़े ही मादक स्वर में कहा- जानू मेरी चूत बरसों से प्यासी है. सारा माल मेरी चूत में ही डाल कर इसकी सिंचाई कर दो … आह मेरी प्यास बुझा दो.","थोड़ी देर में मेरा माल उनकी चूत में गिर गया. माल गिरने के बाद भी जब तक मेरा लंड टाईट रहा, तब तक मैं आंचल मैडम को चोदता रहा.","फिर मैं निढाल होकर उसके ऊपर लेट गया और उनके मम्मों को सहलाता रहा. ","वो मुझसे चुदवा कर बहुत खुश थीं. उनके चेहरे पर मैंने संतुष्टि का आनन्द महसूस किया. ","उन्होंने कहा- तुमने मुझे जीते जी स्वर्ग का मजा दिला दिया है.","वो ये कह कर मुझे बेतहाशा चूमने लगीं.","थोड़ी देर बाद हम दोनों उठकर साथ में बाथरूम गए.","उनकी चूत में से मेरे और उनके माल के साथ थोड़ा खून भी बह रहा था. ","हमने एक दूसरे को साफ करके नहलाया.\nफिर बाथरूम में एक जल्दी वाला सेक्स भी किया.","नहाने के बाद बाहर आकर हमने कपड़े पहने.","मैं जाने की तैयारी करने लगा, तो उन्होंने मुझे ढेर सारे चुंबन किये और मुझे कुछ रुपये देने लगीं. ","मैंने मना कर दिया कि मैंने पैसों के लिए सेक्स नहीं किया है. मैं तुमसे बहुत प्यार करने लगा हूँ. आई लव यू!","वो सजल नेत्रों से मुझे निहारने लगीं.","जाते जाते उन्होंने मुझसे कहा- जानू … मेरी एक बात मानोगे?\nमैंने कहा- डार्लिंग, तुम्हारे लिए तो अपनी जान भी दे सकता हूँ.","आंचल- जान नहीं देनी है डार्लिंग. तुम्हारी जान तो अब मेरी हुई.\nमैंने कहा- हुकुम करो डार्लिंग, मेरी जान और शरीर आज से तुम्हारे ही हैं.","आंचल- एक रिक्वेस्ट है. प्लीज आज की रात यहीं रह जाओ. मैं तुम्हारे प्यार के समन्दर में आज डूब जाना चाहती हूं. प्लीज मान जाओ.\nआंचल का ये प्यार देख कर मैं उनकी रिक्वेस्ट को ठुकरा न सका.","मैंने हंस कर कहा- एक शर्त मेरी भी है.\nवो बोलीं- क्या?\nमैंने कहा- हम दोनों अब कम्प्यूटर में भरी हुई वो सारी सेक्स क्लिप्स साथ में देखकर मजा लेंगे.","मेरी बात से आंचल जी एक बार को तो शर्मा गईं, मगर अगले ही पल वो मेरे बाजुओं में समा गईं.","फिर सारी रात हम दोनों प्यार के दरिया में गोते लगाते रहे.","तो दोस्तो कैसी लगी मेरी ये हॉट अंटी सेक्स कहानी?\nमुझे ई-मेल करके जरूर बताएं.","उस रात मैंने कैसे उसको प्यार के समुन्दर में डुबो दिया कि वो हमेशा के लिए मेरी हो गई. ये विवरण मैं सेक्स कहानी के अगले भाग में बताऊँगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घरेलू औरत की प्यार की प्यास ","href":"https://www.freesexkahani.com/indian-sex-stories/indian-aunty-sex-story/"},{"title":"ट्रक ड्राईवर से गांड मरवाई","href":"https://www.freesexkahani.com/antarvasna/hindi-gay-sex-stories/"},{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"}]}