{"Title":"ठंडी आइसक्रीम से मामी को गर्म करके चोदा","author":{"name":"श्रुति राज","href":"https://www.freesexkahani.com/author/shruti/"},"date":"28-08-2022","views":"309,930","description":["हॉट मामी Xxx स्टोरी में पढ़ें कि मैं काफी दिन बाद अपनी मामी से मिला तो हम दोनों अच्छे से मिले. एक बार मामी ने मेरी जांघ पर हाथ रख दिया तो … ","मित्रो, मेरा नाम विराज है, मेरी उम्र 19 साल की है और मैं 12वीं की पढ़ाई कर रहा हूँ. ","यह हॉट मामी Xxx स्टोरी मेरी और मेरी मामी मनीषा की चुदाई की कहानी है.","मैं आपको अपनी मामी के बारे में बताता हूँ.\nउनकी उम्र 30 साल है ओर वो एकदम गोरी हैं. उनके स्तन काफी भरे हुए हैं और उनका साइज़ 34 इंच का होगा.\nमामी की गांड भी थोड़ी बाहर की तरफ निकली हुई है.\nउनकी शादी को अभी चार साल ही हुए हैं.","मेरी मामी हमेशा टाइट कपड़े पहनती हैं, जिसमें वो बहुत कामुक माल लगती हैं.","यह बात पिछले ही महीने की है, हमारे गांव की है. उधर मेरी ताऊजी के लड़के की शादी होने वाली थी.","हम लोग शादी से 4 दिन पहले ही गांव में पहुंच गए थे.","उस शादी मेरी मामी को भी आना था और वो अगले दिन आने वाली थीं.\nमैं उन्हें एक अरसे के बाद देखने वाला था. पहली बार मैंने उन्हें उनकी शादी में ही देखा था. ","उस रात मुझे नींद नहीं आ रही थी क्योंकि मैं मामी के बारे में ही सोच रहा था.\nजैसे ही सुबह हुई, मामा की कार आ गई.\nमैं भी बाहर खड़ा था. ","मामी कार से जैसे ही उतरीं और मेरी नजर उन पर पड़ी.\nमेरे तो मानो होश उड़ गए थे.\nक्या लग रही थीं वो … उन्होंने लाल साड़ी और सफ़ेद ब्लाउज पहना था. ","एकदम चुस्त कपड़े उनके जिस्म को और भी ज्यादा मादक दिखा रहे थे.\nमामी के स्तन उनके छोटे और कसे हुए बड़े गले के ब्लाउज से बाहर आने को तड़फ से रहे थे.","मामी ने मुझे देखा और मुस्कुरा कर कहा- अरे विराज … तुम तो बहुत लंबे और हैंडसम हो गए हो.\nमैंने भी कह दिया- मामी जी आप भी बहुत ब्यूटीफुल हो गई हो.\nवो मुझे स्माइल देती हुए अन्दर चली गईं.","मामी मुझसे बहुत अच्छे से बात कर रही थीं.\nहम दोनों हंसी मजाक भी कर रहे थे. ","तभी उन्होंने मस्ती करते हुए मेरी जांघ पर हाथ रख दिया.\nउनका हाथ बहुत मुलायम था और हाथ का स्पर्श पाकर मेरा लंड कड़क होने लगा था.\nवो भी शायद इस बात को समझ रही थीं.","धीरे धीरे मेरा लंड खड़ा हो गया और उन्होंने मेरी पैंट की फूली हुई पहाड़ी को देख लिया.\nवो मेरी तरफ देख कर हल्के से हंसने लगीं.\nमैंने भी कंधे उचका दिए.","वो बोलीं- कंधे क्यों उचका रहे हो?\nमैंने लंड पर हाथ फेर कर कहा- मेरे पास कोई ऑप्शन ही नहीं है.\nवो समझ गईं और वापस हंस दीं.","फिर सभी ने रात का खाना खाया और सोने की तैयारी करने लगे.\nमेरी मॉम ने कहा- जा, जाकर मामी के साथ लेट जा. ","मैं मामी के पास आ गया और उनके बाजू में लेट गया.\nहम दोनों ने रात 12 बजे तक हंसी मजाक किया.","इसी दौरान उन्होंने मुझसे पूछा- तेरी कोई गर्लफ्रेंड है?\nमैंने कहा- नहीं मामी जी.\nफिर मामी बोलीं- तूने कभी किस किया है? ","ये सुनकर मेरा लंड फिर से कड़क हो गया.\nमैंने मामी से कहा- नहीं.","इसी तरह से मामी से काफी सारी बातें हुईं, फिर हम दोनों सो गए.","मेरा लंड मुझे पैंट में चुभ रहा था.\nउस रात को मेरी नाइटफॉल भी हो गया था.","अब मुझे मामी के साथ कुछ करने का दिल कर रहा था इसलिए मैं कभी कभी मामी को जानबूझ कर टच करने लगा.\nउन्होंने भी मुझे नहीं रोका.\nइससे मेरी हिम्मत और भी बढ़ गयी. ","फिर मैंने देखा कि मामी रसोई में अकेली काम कर रही हैं तो मैं पीछे से गया और उनकी गर्दन पर किस कर दिया.\nमामी की उफ निकल गई.\nएक मिनट तक वो कुछ नहीं बोलीं, फिर उन्होंने मुझे अलग किया और मेरे गाल पर हल्के से एक चांटा मार दिया. ","चांटा मारने के बाद वो स्माइल देती हुई अपना काम करने लगीं.","मुझे कुछ समझ नहीं आ रहा था कि ये क्या हुआ.\nमामी को पसंद आया तो उन्होंने चांटा क्यों मारा.","खैर … उनके मुस्कुराने से एक बात तो साफ़ हो गई थी कि वो इस बात को किसी से कहने वाली नहीं थीं.","फिर शादी के एक दिन पहले जब मैं बाहर से घर के अन्दर गया तो मैंने देखा सब लोग आइसक्रीम खा रहे हैं.\nमामी आइसक्रीम खाती हुई मुझे देख रही थीं और स्माइल कर रही थीं.","ये देख कर मुझे बहुत गुस्सा आ रहा था क्योंकि मुझे अभी भी मामी का चांटा मारना साल रहा था.","मैं भी आइसक्रीम वाले के पास गया और उससे 50 रूपए वाली दो आइसक्रीम लेकर घर में अन्दर आ गया. ","उस समय मामी रूम में अकेली रह गई थीं.\nमैं उनका हाथ पकड़ कर उन्हें स्टोर रूम में ले गया और दरवाजा लगा दिया.","मामी ने पूछा- दरवाजा क्यों लगाया, पागल है क्या?\nमैंने कहा- हां.","फिर मैंने मामी को धक्का मार कर नीचे ज़मीन पर गिरा दिया.\nउन्होंने मुझे एक धक्का भी मारा, पर मैं रुकने वाला नहीं था. ","उस दिन मामी ने लाइट पिंक कलर की कुर्ती और पिंक कलर की लैंगिंग्स पहनी थी. ","मैंने जल्दी से एक आइसक्रीम खोली और उनकी ब्रा के अन्दर डाल दी और दूसरी उनकी पैंटी के अन्दर.\nमामी आइसक्रीम को बाहर निकालने की कोशिश कर रही थीं, लेकिन मैं उनकी टांगों को फैलाकर उनके ऊपर चढ़ गया. ","वो जोर जोर से सांसें भरने लगीं क्योंकि उनकी चूत और चूचियों में उनको बहुत ठंडा लग रहा था.\nउनका मुँह बंद करने के लिए मैं उनके होंठों को किस करने लगा. ","मामी बार बार सिर्फ़ ‘उउफ़फ्फ़ आआह अह … छोड़ो मुझे … छोड़ो मुझे …’ बोल रही थीं.\nवो एक मछली की तरह तड़फ रही थीं. ","मैं उनके ऊपर चढ़ा हुआ था और उनके हाथों को पकड़े हुए था. ","कुछ मिनट के बाद जब आइसक्रीम की ठंडक से मामी कुछ नॉर्मल हुईं, तब उनकी कसमसाहट कुछ कम हुई.\nउनकी पैंटी के अन्दर की सारी आइसक्रीम चूत की गर्मी से पिघल गई थी.\nउनके सारी कपड़े भी आइसक्रीम से सन गए थे. ","मामी की आंखों में आंसू भी आ रहे थे.\nवे सिर्फ़ ‘छोड़ो मुझे… छोड़ो मुझे.’ बोल रही थीं और कमाल की बात ये थी कि वो मुझे अपने पास खींच भी रही थीं.","मैं बहुत गर्म था और उनको आइसक्रीम के कारण बहुत ठंड लग रही थी. उनकी चूचियों में और पैंटी में पूरी आइसक्रीम उन्हें विचलित कर रही थी. ","दस मिनट तक मैं मामी को किस करता रहा.\nमैं उनके होंठों को अपने दांतों तक से काटने और पीने लगा था.","मामी ‘ऊ अफ आअह …’ की आवाज निकाल रही थीं.\nमैंने उनकी नाक पर भी एक बाईट कर दिया और फिर से किस करने लगा. ","मामी अब मस्त होने लगी थीं और लगातार ‘उउह ऊओह बस करो आअह …’ कर रही थीं. ","फिर मैं उनकी आइसक्रीम से भीगी हुई ब्रा को चूसने लगा.\nवो अपनी छाती उठा कर मुझे अपनी चूची पिलाने लगीं.","ये देख कर मैंने उनकी ब्रा को नीचे कर दिया और उनके एक दूध को अपने मुँह में भर कर चूसने लगा, काटने लगा. ","वो भी अपने जिस्म को उठा कर मेरे मुँह में अपने दूध देने लगी थीं.\nमैं पूरी ताकत लगा कर जोर जोर से चूची चूसने लगा. ","फिर मामी ने मेरे हाथों से अपने हाथों को छुड़ाया और मेरा मुँह अपने स्तन से हटाने लगीं.\nवो कहने लगीं- हे भगवान अब बस भी कर … क्या उखाड़ ही लेगा.","मैंने उनके हाथों को फिर से पकड़ लिया और दूसरी चूची पर मुँह लगा दिया.\nमैं उनके दूसरे दूध को भी चूसने लगा.","मामी अब पागल होती जा रही थीं, वो वासना की आग में जलने लगी थीं.","फिर मैं उनके नीचे आ गया और उनकी पजामी को उतारने लगा.","मैंने देखा कि उनकी वाइट पैंटी चॉकलेट वाली आइसक्रीम से एकदम चॉकलेट रंग की हो गई थी.\nये देख कर मेरे मुँह में पानी आ गया.","मैं उनकी पैंटी पर लगी हुई आइसक्रीम को चाटने लगा.","मैंने उनकी पैंटी की नीचे कर दिया तो देखा मामी की चूत एकदम गोरी और सफाचट थी.\nचूत की फांकें एकदम गुलाबी हो गई थीं. चूत की दरार में आइसक्रीम भरी हुई थी.","पहले तो मैंने उनकी चूत के बगलों में लगी हुई आइसक्रीम को चाटकर साफ किया, फिर मैंने अपनी जुबान को जैसे ही चूत में लगाया, मामी छटपटाने लगीं.","मामी की चूत पर जब मेरी जीभ लगी, तो वो भी पागल हुई जा रही थीं और मादक आवाजें निकाल रही थीं. ","मैं उनकी चूत को अपने मुँह में लेकर चूसने लगा.\nजल्दी ही मामी की चूत से पानी भी निकल गया.","मैंने उनकी चूत का पानी पिया तो वो आइसक्रीम में मिल कर बहुत टेस्टी हो गया था. ","उनकी चूत में मेरा मुँह कॉर्क के ढक्कन की तरह से लगा हुआ था तो चूत की मलाई सीधे मेरे मुँह में चली गई और मैं उसका एक एक कतरा पी गया. ","मामी निढाल होकर आह आह कर रही थीं.\nउन्होंने मेरे सर को अभी भी अपनी चूत पर दबाया हुआ था.","मैं भी मामी की चूत को चूसे जा रहा था.\nजल्दी ही मामी फिर से चार्ज हो गईं और ‘हे भगवान ये क्या कर दिया आहह हह … अब मुझे कैसे राहत मिलेगी … उम्म्म आआह …’ कहे जा रही थीं. ","कुछ मिनट तक चूत को जमकर चूसने के बाद मैंने मामी के हाथ पकड़े और उनकी चूत के दाने को अपने दांत से चुभलाने लगा. ","मामी ने अपने हाथों को मेरे हाथों से छुड़ाया और मेरा मुँह पकड़ कर कहा- बस कर विराज … अब क्या मेरी जान लेगा. ","उन्होंने उठ कर मुझे अपने गले से लगा लिया.\nमैं भी उठ गया और नशीली आंखों से मामी को देखने लगा.","मैंने कहा- मामी थैंक्स … आपने मेरी बात मान ली.\nयह सुनकर मामी स्माइल करने लगीं और बोलीं- हां मैं भी ठंडी हो गई. मैं तो कब से तेरे साथ मजा लेना चाह रही थी.","मैंने कहा- आप तो ठंडी हो गईं लेकिन मुझे अब आपको चोदना है.\nमामी Xxx भाषा में बोली- हां चोद लेना मेरी जान … मगर फिलहाल तो मैं पूरी तरह से थक गई हूँ, अभी मुझसे कुछ नहीं हो पाएगा.","यह सुनकर मैंने उन्हें वापस लिटाया और उनकी चूत खोल कर अपना 16 सेंटीमीटर का लंड उनकी चूत में पेल दिया.\nमामी ने एक जोर की आवाज निकली और उफ्फ़ करती हुई मुझे अपने ऊपर खींच लिया. ","मैं भी जोर जोर से अपना लंड अन्दर बाहर करने लगा.\nबीस मिनट तक धकापेल चुदाई करने के बाद मामी फिर से झड़ने वाली थीं.","उन्होंने मुझे कस कर पकड़ लिया और मेरी पीठ पर अपने नाखूनों को गाड़ दिया.","मैं भी अपनी चरम सीमा पर आ गया था.\nमैंने अपने लंड का शर्बत मामी की चूत में ही टपका दिया और उनके ऊपर ही लंबलेट हो गया.","मामी को अपनी चूत के अन्दर गर्म माल महसूस हुआ तो वो भी लम्बी लम्बी सांसें लेती हुई वीर्य को चूत में जज्ब करने लगीं. ","अब मामी जी पूरी तरह थक चुकी थीं और उनके कपड़े भी आइसक्रीम से और चूत के पानी से पूरी तरह गीले हो चुके थे. ","दस मिनट बाद मामी ने लेटे हुए ही सूसू कर दी और स्माइल करती हुई मुझे एक प्यारा सा थप्पड़ मारकर कहा- अब जल्दी से मेरे कमरे में से मेरे कपड़े लेकर आओ.\nमैं अपने कपड़े सही करके बाहर आया और उनके कपड़े लेकर आ गया.","मामी कपड़े पहन कर बाहर चली गईं.\nमैंने देखा कि मामी बाहर जाकर मॉम से कुछ बात कर रही थीं.","मुझे कुछ डर सा लगने लगा था.\nबाद में मैंने मॉम से पूछा कि मामी क्या कह रही थीं.","तो मॉम ने बताया कि वो कह रही थीं कि मैं बहुत थक गई हूँ तो मैं अपने रूम में जा रही हूँ. मैंने उससे कहा तूने कुछ काम तो किया नहीं, फिर भी थक गई, तो वो कहने लगी कि आज सुबह से ही कुछ बुखार सा है.","मॉम के मुँह से यह सब सुनकर मैं हंसने लगा और उधर से चला गया. ","फिर अगले दिन शादी में क्या हुआ, वो मैं आपको बाद में लिखूंगा. ","आप मेरी हॉट मामी Xxx स्टोरी पर अपने कमेंट्स जरूर करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत के अन्दर गर्म माल","href":"https://www.freesexkahani.com/videos/hot-cousin-sex-video/"},{"title":"एक्स गर्लफ्रेंड की बुर दोबारा चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-fuck/"},{"title":"भाभी का मादक जिस्म चोदने को मिल गया","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-chodi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Mami Ki Chudai Story","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"सेक्सी मामी की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-mami-ki-chut-ki-kahani/"},{"title":"मौसी ने चुदवाई मुझसे अपनी देवरानी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mausi-xxx-kahani/"},{"title":"चचेरे भाई से चूत चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-xx-hindi-kahani/"}]}