{"Title":"स्कूल की टीचर के साथ चुदाई की मस्ती","author":{"name":"टिल्लू","href":"https://www.freesexkahani.com/author/bctillu/"},"date":"10-01-2022","views":"532,722","description":["हॉट स्कूल टीचर को चोदा मैंने उन्हीं के घर में! एक बार मुझे स्कूल टाइम की टीचेर रास्ते में मिल गयी. मैंने उन्हें नमस्ते की. वो बात करने लगी, मुझे घर ले गयी.","दोस्तो, मेरा नाम अमन है. मैं उत्तर प्रदेश के बरेली शहर में रहता हूँ. मैं कालेज में पढ़ता हूँ.","आज मैं आपको इस हिंदी सेक्स कहानी में बताने वाला हूँ कि कैसे मैंने अपनी हॉट स्कूल टीचर को चोदा!","जब मैं स्कूल में पढ़ता था तब मेरे स्कूल में एक टीचर मुझे बहुत पसंद थीं.\nवो गोरी-चिट्टी और तने हुए मम्मों वाली मस्त आइटम थीं. ","मैं शुरू से ही उन्हें पसंद करता था. वो कभी कभी मुझे अपने पास बुलाकर काफी लम्बी बात करती थीं.","उस समय उनकी उम्र 22 साल थी.","मेरे स्कूल बदलने के कारण मैं उनको भूल चुका था.","लेकिन एक दिन जब मैं कालेज से घर वापस आ रहा था, तब अचानक से मेरी नजर उन टीचर पर पड़ी.\nमैं उनको इतने समय बाद देखकर हैरान हो गया.\nवो पहले से भी ज़्यादा हॉट और सेक्सी लग रही थीं.","उनको देखकर मुझसे रहा न गया और मैं उनके पास चला गया.","मैंने टीचर को नमस्ते मैम बोला.\nपहले तो उन्होंने मुझे पहचाना नहीं … फिर मैंने उनको अपना नाम और अपने घर के बारे में बताया, तो उनको याद आ गया.\nक्योंकि टीचर कभी कभी हमारे घर आया करती थीं.","टीचर ने मुझसे पूछा- तुम अब क्या करते हो?\nमैंने उनको बताया- मैं अभी कालेज में पढ़ रहा हूँ. ","टीचर को देखकर ऐसा नहीं लग रहा था कि उन्होंने शादी की कर ली है.","फिर भी मैंने उनसे पूछ ही लिया कि मैम क्या आपने अभी शादी नहीं की?\nटीचर- नहीं, मैंने अभी शादी नहीं की. ","मैं मन ही मन में खुश होने लगा. ","टीचर- अमन चलो मेरे साथ, मेरा घर पास में ही है.","मैं मना करने लगा- मुझे अभी काम है.\nलेकिन टीचर ने एक नहीं सुनी.","टीचर पैदल ही थीं तो मैंने उनको मेरी बाईक पर बैठने को कहा- अरे वाह … ये तो अच्छा हुआ मुझे चलकर जाना नहीं पड़ेगा.\nमैं टीचर को उनके घर ले गया.","टीचर- अमन अन्दर आ जाओ. ","मैं चला गया और हॉल मैं बैठ गया.","टीचर जी मेरे लिए पानी लेकर आ गईं.\nमैंने पानी पिया.","टीचर- तुम यहां नहीं, अन्दर बेडरूम में चल कर बैठो.\nमैंने पूछा- क्यों मेम? ","टीचर- ऐसे ही … तुम अन्दर चलो.\nमैं मेम के साथ चला गया और अन्दर कमरे में जाकर बैठ गया.","टीचर- तुम रुको, मैं कपड़े बदल कर आती हूँ. ","मैं अपने आपको कंट्रोल नहीं कर पा रहा था.\nमेरे दिल की धड़कनें बहुत तेज तेज चल रही थीं और दिमाग में एक ही ख्याल चल रहा था कि मैं मेम को अगर एक किस भी कर लूं तो जीवन सफल हो जाए. ","टीचर कपड़े बदल कर आ गईं.","वो नीली जींस पहन कर आई थीं जो बहुत टाइट थी.\nइसमें से उनकी मोटी गांड साफ उभर कर नजर आ रही थी.","मेम ने ऊपर लाल रंग का टॉप पहन रखा था, जिसमें से उनके बड़े बड़े बूब्स आधे बाहर दिख रहे थे.","मैं टीचर को देखता ही रह गया. वो मेरे पास आकर बैठ गईं.","टीचर- तुम अब काफी स्मार्ट हो गए हो … तुम्हारी कोई गर्लफ्रेंड नहीं है क्या?\nमैंने उनको बताया- मेरी कोई गर्लफ्रेंड नहीं है.","वो थोड़ी देर चुप बैठी रहीं और शायद कुछ सोचने लगीं.","मैं उनको टीचर टीचर करके बोल रहा था तो उन्होंने मुझे टोक दिया- अब तुम बड़े हो गए हो … मुझे मेरे नाम से बुलाओ.","उनका नाम ऋतु था. ","मैं नाम लेने में हिचकने लगा, तो मेम ने मेरा हाथ पकड़ लिया. ","टीचर- अमन अब बोलो ऋतु. ","मैं हैरान था कि ये क्या हो रहा है. ","मैंने देरी ना करते हुए उनको ऋतु कहकर पुकारा, तो वो खुश हो गईं.","मैं चुप था और ऋतु मेम मुझे देखती हुई अपने बालों से खेल रही थीं. पता नहीं उनके मन में क्या चल रहा था. ","ऋतु मेम अचानक से धीरे धीरे रोने लगीं.","एकदम से ये हुआ तो मैं अचकचा गया.\nमैंने पूछा- क्या हुआ मेम आप क्यों रो रही हैं?","ऋतु- मैं अपनी लाईफ में खुश नहीं हूँ अमन!\nमैं- क्यों क्या हुआ आपको? ","ऋतु- मेरा कोई ख्याल रखने वाला नहीं है … और मैं कभी कोई सुख प्राप्त नहीं कर सकती.\nमैं- कैसा सुख?","ऋतु- वो वाला.\nमैं- कौन सा वाला … क्या बात कर रही हो आप?","ये सुनकर ऋतु मेम बेडरूम से चली गईं.\nमैं मन में सोचने लगा कि शायद ये वो ही मामला है, जो मैं चाहता हूँ.","ऋतु मेम एक मिनट के बाद अन्दर आईं और इस बार वो मेरे काफी करीब बैठ गईं. ","मैंने जैसे ही कुछ बोलना चाहा, ऋतु मेम ने मेरे होंठों पर अपने होंठ रख दिए.","लेकिन उन्होंने चूमना शुरू नहीं किया.\nवो ऐसे ही रुकी रहीं.\nएक मिनट तक मैं भी नहीं हिला. ","फिर मैंने अपने हाथों को ऋतु मेम की पतली सी कमर में हाथ डालकर उनको अपनी तरफ खींचा तो ऋतु मेम के बूब्स मेरे सीने से आ लगे.\nमैंने ऋतु मेम के होंठों को चूमना शुरू कर दिया और अपना एक हाथ ऋतु मेम की मोटी सी गांड पर फिराने लगा. ","ऋतु मेम आहें भरने लगीं. ","मैंने थोड़ा और जोर से खींचा, तो ऋतु मेम मेरे ऊपर आ गिरीं.\nउनके वजन से मैं भी बेड पर गिर गया.","अब हम दोनों बेड पर गिर गए थे लेकिन अभी तक ऋतु मेम ने अपने होंठों मेरे होंठों से अलग नहीं किया था.","मेरे मन में चल रहा था कि ये सब क्या हो रहा है, पर मैं उस लम्हे को इंजॉय कर रहा था. ","ऋतु मेम अब मेरी शर्ट खोलने लगीं.\nमैंने धीमे से कहा- ये क्या कर रही हो? ","ऋतु मेम- तुम कुछ मत बोलो प्लीज!","मैं भी चुप रहा और उनको जो करना था, करने दिया.\nवो एकदम पागल होकर इस बेताबी से मेरे कपड़े उतार रही थीं कि शब्दों में बयान नहीं कर सकता. ","मेरा मन भी उनके कपड़े उतारने का हुआ लेकिन न जाने क्यों … मैं कुछ डर सा रहा था.","फिर मैंने हिम्मत करके मेम का टॉप उतारने की कोशिश की तो वो हंसने लगीं.\nमैं रुक गया. ","ऋतु मेम- डरो मत यार … उतारो न. ","उनके इतना कहते ही मैंने उनका टॉप और जींस उतार कर अलग कर दिया. ","अब वो सिर्फ ब्रा और पैंटी में थीं. ऋतु मेम ब्लैक ब्रा और पैंटी में इतनी हॉट लग रही थीं कि मन बावला हुआ जा रहा था.\nमुझे उनके बदन की गर्माहट महसूस हो रही थी और मेरा लंड उनको चोदने के लिए बेकरार हो रहा था. ","ऋतु मेम के मम्मों को ब्रा की कैद से आजाद करने के लिए मैंने हाथ बढ़ाया और उनकी ब्रा का हुक खोल कर उसे निकाल दिया.","ब्रा खुली तो मेम के बूब्स हवा में लहराने लगे.\nमैं उनके एक दूध के निप्पल को अपने होंठों में दबा कर चूसने लगा. ","ऋतु मेम सिसकारी भरने लगी थीं. ","कुछ देर बाद ऋतु मेम ने भी मेरे सारे कपड़े उतार दिए और अपनी पैंटी को निकाल फैंका.\nअब हम दोनों बिल्कुल नग्न अवस्था में थे. ","ऋतु मेम मेरे लंड को सहलाने लगीं.\nमैंने उन्हें आंख से इशारा किया तो वो मेरे लंड को मुँह में डालकर ऐसे सिप सिप करके चूसने लगीं जैसे आइसक्रीम को चूस रही हों.","मेरा लंड कुछ ही पलों में पूरा तन चुका था.","मैंने ऋतु मेम की चुत की पंखुड़ियों पर उंगली रखी और एक बार चुत को मसल कर उंगली अन्दर तक डाल दी. ","ऋतु मेम मेरी उंगली को चुत में लेकर आह आह करने लगीं.","फिर कुछ देर बाद हम दोनों 69 की पोज़ीशन में आ गए.\nमैं ऋतु मेम की चुत में जीभ डालकर अन्दर बाहर करने लगा. ","ऋतु मेम के मुँह से ‘आई आह आह आह …’ निकल रही थी. ","कुछ बाद ऋतु मेम ने लंड को मुँह से निकाल दिया और सीधी होकर मेरे लंड को अपनी चुत पर सैट करने लगीं. ","मेम प्यासी आवाज में बोलीं- अब मुझे और मत तड़पाओ … जल्दी से मेरी प्यास मिटा दो. ","ये कह कर ऋतु मेम ने मुझे एक किस कर दिया. ","मैंने ऋतु मेम को बेड पर लिटा दिया और उनकी दोनों टांगों को अपने कंधों पर रख लिया.\nलंड ऋतु मेम की चुत पर सैट किया और एक हल्का सा धक्का दे मारा.","लेकिन उनकी चुत कसी हुई थी और लंड मोटा था इसलिए वो चुत के अन्दर नहीं गया. ","मुझे पता चल गया था कि ऋतु मेम अभी सीलपैक माल हैं और उन्होंने कभी ना तो सेक्स किया है … और ना ही चुत में उंगली डाली है. ","मैंने लंड को चुत की फांकों में सैट किया और पूरी ताकत लगा कर अन्दर पेलना चाहा.\nइससे मेरा लंड ऋतु मेम की चुत की फांकों को चीरता हुआ अन्दर चला गया. ","ऋतु मेम दर्द से कराह उठीं और मुझे रोकने लगीं.\nमैंने उनका दर्द देख कर लंड वहीं रोक दिया.","ऋतु- अह्ह्ह अमन … बहुत दर्द हो रहा है … धीरे करो मेरा ये पहली बार है.\nमैं- ठीक है आप बता देना, अगर दर्द ज्यादा हुआ तो मैं फिर से रुक जाऊंगा.","ये कह कर मैंने ऋतु मेम को गले से लगाया और अपने ऊपर लिटा लिया.\nलंड चुत में ही फंसा हुआ था और ऋतु मेम की चुत में जगह बना चुका था. ","मैंने ऋतु मेम की चुत में धीरे धीरे लंड आगे पीछे करना शुरू कर दिया.","ऋतु- आह आअह यह्ह्ह फ़क ओह्ह यह्ह स्लो आंह!\nवो सीत्कार करने लगीं तो मैंने अब चुदाई की स्पीड बढ़ा दी. ","कुछ ही देर में उनका पूरा बेडरूम फच फच की आवाजों से गूँजने लगा. ","ऋतु मेम के मुँह से भी ‘आह्ह्ह आह्ह्ह यह्ह्ह …’ के अलावा कुछ नहीं निकल रहा था.","हम दोनों सेक्स का मजा अच्छे से ले रहे थे.\nऋतु मेम मुझे किस करती हुई रुक ही नहीं रही थीं.\nमैं उनकी चुत में लंड चलाते हुए रुकना भी नहीं चाहता था.","ऋतु मेम- आअह आह्ह यह्ह उम्म यह्ह अह्ह्ह ह्ह्ह्ह फ़क मी … आंह जरा रुक जाओ प्लीज … मुझे सांस तो ले लेने दो.","मगर मैंने उनकी एक नहीं सुनी और धकापेल चोदता रहा.\nकुछ देर बाद ऋतु मेम मस्ती से चुदाई का मजा लेने लगीं.","मैंने चुत से लंड निकाला और उनको डॉगी स्टाइल में कर दिया.\nवो कुतिया बनीं तो मैं पीछे से लंड चुत में पेल कर मेम की चुदाई करने लगा. ","ऋतु मेम ने पहली बार पीछे से लंड लिया था और मेरे झटके पूरी तेजी से लग रहे थे तो वो मीठे दर्द से चीख रही थीं. ","ऋतु- अह्ह अह्ह साले रुक जा … मैं मर जाऊंगी बेदर्दी … अह्ह्ह यह्ह ह्ह्ह उम्म उह हह!","कुछ बीस मिनट बाद ऋतु मेम की चुत से रस निकलने लगा.\nमेरा भी वीर्य निकलने वाला था इसलिए मैंने स्पीड और तेज कर दी. ","ऋतु मेम अब रोने लगी थीं- अह्ह अह्ह य्ह्ह् उम्म्ं मार डालोगे क्या. ","मैंने उनके बूब्स पकड़े हुए थे और उन्हें पकड़ कर मैं ऋतु मेम की चुत में तेजी से धक्के मार रहा था. ","जब मेरा वीर्य निकलने लगा तो मैंने लंड बाहर निकाल लिया.\nऋतु मेम ने भी झट से पलट कर लंड मुँह में भर लिया और सारा वीर्य अपने मुँह में ले लिया. ","वो लंड को चूस चूस कर उसका रस खाने लगीं और एक बूंद भी खराब न करती हुई सारा माल निगल गईं. ","चुदाई के बाद मैं बिस्तर पर निढाल लेट गया और ऋतु मेम मुझे किस करने लगीं.","कुछ 15 मिनट बाद मेरा लंड फिर से खड़ा हो गया. ","ऋतु मेम ने चुत में फिर से लंड डालने से मना कर दिया तो मैं जबरदस्ती करने लगा और मैं एक बार फिर से लंड चुत में डाल कर उनको चोदने लगा. ","मेम की चुत सूज चुकी थी और वो बहुत तड़प रही थीं. ","मुझसे अपनी प्यारी टीचर का दर्द देखा नहीं गया और मैंने लंड चुत से निकाल कर उनके मम्मों के बीच में रखकर आगे पीछे करने लगा.\nइस पोजीशन में ऋतु मेम अपनी जीभ से लंड के आगे आने पर उसे चाट रही थीं. ","कुछ देर बाद मैंने ऋतु मेम को उल्टा लेटने को बोला.\nवो लेट गईं.\nमुझे ऋतु मेम की मचलती गांड मारने का मन हुआ. ","मैंने लंड के सुपारे पर थूक लगाया और ऋतु मेम की गांड में डालने की कोशिश की. ","लेकिन मेम की गांड बहुत टाईट थी, तो मुझे ओर ऋतु मेम को बहुत दर्द हुआ. ","मैंने तेल लगाकर ऋतु मेम की गांड में लंड डाल ही दिया और धीरे धीरे से आगे पीछे करने लगा. ","ऋतु मेम दर्द से कराहने लगीं.","किन्तु मुझे आनन्द आ रहा था तो मैंने ऋतु मेम के सेक्सी मम्मों पर हाथ रख कर उन्हें थाम लिया और गांड में लंड को तीव्र गति से आगे पीछे करना शुरू कर दिया.","ऋतु- आह्ह आह्ह यह्ह्ह आउच हुम्म्म यह्ह फ़क ओह्ह्ह य्ह्ह्ह अह्ह अह्ह अह्ह.","कुछ 15 मिनट बाद मेरा वीर्य ऋतु मेम की सेक्सी गांड में ही निकल गया. ","करीब एक घंटे तक मेम को चोदने के बाद मैं काफी थक चुका था और ऋतु मेम भी लस्त हो गई थीं.","इस तरह से मैंने हॉट स्कूल टीचर को चोदा!","कुछ देर बाद ऋतु मेम बाथरूम चली गईं और आकर उन्होंने अपने कपड़े पहन लिए.\nमैंने भी अपने कपड़े पहन लिए और बाहर हॉल में आकर बैठ गया. ","ऋतु मेम दो मिनट बाद बाहर आईं और मुझसे कहने लगीं- मुझे बहुत दर्द हुआ … लेकिन मुझे तुम्हारा स्टाइल काफी पसंद आया.","ऋतु मेम ने मुझे हग करके मेरे होंठों पर किस किया और बोलीं- थैंक्यू अमन … आज तुमने जो मेरे लिए किया है, उसे मैं कभी नहीं भूलूंगी. तुम्हें कभी भी मन हो, मेरे घर आ जाना, मैं तुम्हें कभी मना नहीं करूंगी.","ये सुनकर मैं खुश हो गया और मैंने अपनी टीचर से उनका फोन नम्बर ले लिया.\nफिर उनके एक गाल पर किस करके अपनी बाईक लेकर घर आ गया.","इसके बाद मैंने ऋतु मेम के साथ कई बार सेक्स किया और अभी भी उनकी चुदाई करता हूँ. ","दोस्तो, मैं आशा करता हूँ कि आपको मेरी ये सेक्स कहानी पसंद आयी होगी.","आपको ये सेक्स कहानी कैसी लगी, कमेंट और मेल से जरूर बताना.\nमेरी ईमेल आईडी है\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी गांड","href":"https://www.freesexkahani.com/videos/sexy-audio-vali-video/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 4","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mosi-hot-kahani/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 5","href":"https://www.freesexkahani.com/family-sex-stories/saas-damad-sex-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Garam Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-sex-ki-garam-kahani/"},{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"}]}