{"Title":"लॉकडाउन में बुआ की बेटी की चुत का मजा","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"14-04-2021","views":"85,910","description":["मैंने अपनी हॉट बहन को चोदा लॉकडाउन में! वो मेरी बुआ की बेटी है. वो मेरे चाचा के घर आयी थी कुछ दिन के लिए. मैं भी वहीं था. ये सब हुआ कैसे?","दोस्तो, मेरा नाम राहुल है. मैं पुणे का रहने वाला हूं. ","आज की सेक्स कहानी ज्यादा दिन पुरानी नहीं है. बस अभी अभी मेरे साथ हुई सच्ची घटना पर आधारित एक मस्त कहानी है. ","दोस्तो, आप सभी ने कोरोना की वजह से काफी कुछ सहा होगा. मैंने भी सहा है.\nइतने महीनों तक घर मैं रहना किस को पसंद है. फिर भी जिंदगी में कुछ चीजें ऐसी होती हैं, जो अच्छे के लिए होती हैं. ","दरअसल ये सेक्स कहानी, जिसमें मैंने हॉट बहन को चोदा, लॉक डाउन के पहले शुरू हुई थी.","मैं पुणे में अपने चाचा चाची और उनकी बेटी के साथ रहता हूं. मेरी चाची का नाम गायत्री है. चाचा का नाम महेश है और उनकी बेटी का नाम श्वेता है.","अच्छी खासी जिंदगी चल रही थी. ऑफिस शुरू था तो रोज आना जाना लगा रहता था. मैं अपनी चाची को चोद चुका हूँ.\nऔर उनकी बेटी को भी चोद कर मजा लेता था.","चाची और उनकी बेटी को मालूम था कि मैं उन दोनों को चोदता हूँ मगर उन दोनों को इससे कोई दिक्कत नहीं थी.","एक दिन मेरी बुआ का मुझे कॉल आया. वो मेरे पापा की चचेरी बहन हैं.\nउन्होंने मुझे कॉल किया और पहले तो मेरा हाल चाल पूछा.","बाद में बताया कि उन्होंने कॉल इसलिए किया है क्योंकि उनकी लड़की पुणे आ रही थी. उसका नाम स्नेहा था. वो मेरी ही उम्र की थी. अभी अभी उसकी पढ़ाई खत्म हुई थो. वो भोपाल से पुणे आ रही थी. ","उसके आने की खबर सुनकर मैं काफी खुश था. मेरी और स्नेहा की काफी जमती थी. हम दोनों ने एक दूसरे के साथ बचपन में काफी टाइम गुजारा था.\nवो मेरा बहुत अच्छे से ख्याल रखती थी. उसकी हर निजी बात मुझे मालूम थी.","इतना सब होने के बाद भी स्नेहा ने इस बारे में मुझे कुछ नहीं बताया था.\nये जानकर मुझे थोड़ा अजीब सा लगा. फिर मैंने उतना ध्यान नहीं दिया कि कुछ याद न रहा होगा या कोई और बात रही होगी. ","उस दिन शाम के करीब 8 बज चुके थे. मैं ऑफिस से घर पर आ गया था. मुझे बहुत जोरों की भूख लगी थी.\nमैंने अपने चचेरी बहन, जिसका नाम श्वेता है को आवाज लगाई और खाना लगाने को कहा.\nवो आज बहुत नाराज सी दिख रही थी. ","मेरे पूछने पर उसने बताया कि वो कल से एक हफ्ते के लिए अपनी नानी के घर जा रही है.\nउसकी नानी का घर पुणे से करीब 20 घंटे की दूरी पर था. ","उसके मुँह से ये सुन कर मुझे भी बुरा लगा. जैसा कि मैंने आपको बताया है कि हमारे बीच चुदाई के रिश्ते थे. मैं और श्वेता हफ्ते में दो तीन बार सेक्स कर लेते थे.\nपर इस बार उसे चोदे मुझे एक हफ्ता हो गया था. ऑफिस के काम कारण मैं बहुत थक हार कर घर आता और सो जाता था.\nश्वेता अपनी चुत में उंगली करके रह जाती थी.\nपर आज जब मेरा काम खत्म हो गया तो श्वेता जा रही थी. ","हम दोनों ने साथ में खाना खाया. खाने के बाद मैं अपनी चाची से कहकर श्वेता के संग रूम में चला गया. ","कमरे के अन्दर जाते ही श्वेता ने मुझे कस कर पकड़ लिया. एक लम्बा किस दिया और बाथरूम में चली गई.\nतब तक मैंने टी-शर्ट उतारी और बेड पर बैठ गया. ","थोड़ी देर बाद वो बाहर आई, तो मैंने देखा कि श्वेता ने ब्लैक कलर की हनीमून नाइटी पहन रखी थी.\nउसकी इस नाइटी में मम्मों के पास जालीदार नेट लगी थी और बस इतनी लम्बी थी कि ये नाइटी उसकी चूत को ढकने में असमर्थ थी.","मैंने देखा कि उसने अपनी चूत को शेव किया था. उसकी गुलाबी चूत बहुत खूबसूरत दिख रही थी. उसकी चुत का लाल दाना चूत के बाहर झांक रहा था. ","उसे इस तरह से मैं झट से पूरा नंगा हो गया. मैंने उसे अपनी तरफ खींच लिया. फिर एकदम झटसे उसके पैरों को चौड़ा करके मैंने उसके अन्दर लंड पेल दिया.\nलंड सरसराता हुआ चुत में अन्दर तक चला गया.","वो काफी गर्म हो चुकी थी, इसलिए उसकी चुत एकदम रसीली पड़ी थी. लंड घुसते ही उसकी आहें निकलने लगीं और उसे बहुत मजा आने लगा.\nउसने झट से नाइटी उतार कर फेंकी और अपने मम्मे मेरे लिए खोल दिए. ","मैं कुछ समझ पाता कि उसने मेरे सर को अपनी तरफ खींचा और अपने निप्पल मेरे होंठों से लगा दिए.\nउसके निप्पल को चूसते हुए मैं उसे चोदने में लगा था. वो बड़े उत्साह के साथ मेरे लंड पर जोर जोर से गांड उछाल रही थी.","देखते ही देखते उसने मुझे झड़ने पर मजबूर कर दिया था. आज से पहले मुझे श्वेता के साथ इतना मज़ा कभी नहीं आया था. उस रात श्वेता ने पूरी रात करीब 4 बार मेरा पानी निकाला. वो अब खुश थी. ","दूसरे दिन वो अपने नानी घर चली गई. ","दो दिन बाद स्नेहा घर आ गई.\nउस दिन संडे था तो मैं घर पर ही था.","आते ही उसने मुझे अपने गले से लगा लिया. वो मुझसे मिल कर काफी खुश थी. ","रात का समय था, हम दोनों खाना खा चुके थे. बातों ही बातों में उसने मुझे बताया कि उसको देखने एक लड़का आने वाला है.\nउसके मुँह से ये सुनकर मैं चौंक गया क्योंकि उसका तो पहले से एक बॉयफ्रेंड था, और वो उससे चुद भी चुकी थी. पर फिर भी उसने मुझे इस बारे में नहीं बताया था, ये मेरे लिए थोड़ा असहज करने वाला मामला था.","मेरे पूछने पर उसने बताया कि उसके बीएफ ने उसके साथ शादी करने से इंकार कर दिया. उसकी कुछ फैमिली प्रॉब्लम थी.\nये बताते वक्त वो काफी उदास हो गई थी. मुझे भी बुरा लग रहा था, पर क्या कर सकता था. ","दूसरे दिन लड़के वाले हमारे घर आ गए और उन्होंने स्नेहा को पसंद भी कर लिया. स्नेहा सबके सामने खुश थी, पर मुझे पता था उसके दिल पर क्या बीत रही थी.","लड़के वाले चले गए और दो ही दिन बाद लॉकडाउन का ऐलान हो गया. ","आज पूरे 10 दिन हो गए थे. हम घर पर ही थे. श्वेता उसकी नानी के घर अटक गई थी. चाचा और स्नेहा के घर पर होने के कारण मैं चाची संग कुछ नहीं कर पा रहा था.\nबैठे बैठे मेरे दिमाग में सिर्फ सेक्स के विचार घूम रहे थे. हर वक्त मेरा लंड चुदाई करने को बेताब हो रहा था.","मैं किचन में जाता तो चाची मौका देख कर मेरा लंड सहला देतीं. फिर मैं बाथरूम में जाकर लंड हिला कर उसका पानी निकाल लेता. ","स्नेहा और चाचा घर में होने की वजह से खतरा बहुत था. ","शाम को खाना खाने के बाद मैं और स्नेहा रूम में बैठे बात कर रहे थे.\nस्नेहा का फोन आ गया, तो वो फोन पर बात करने लगी थी.\nऔर मैं पोर्न क्लिप देख रहा था. ","अचानक मुझे रोने की आवाज सुनाई देने लगी, तो मेरा ध्यान स्नेहा की ओर गया. वो अपने आंसू मुझसे छुपा रही थी. मैं उसके पास बैठ गया और उसे समझाने की कोशिश करने लगा था. ","उसे अपने बीएफ की याद आ रही थी. मैंने काफी देर तक उसको समझाया.\nथोड़ी देर मैं वो से गई. मुझे स्नेहा काफी अच्छी लगती थी, मैं उसकी काफी केयर भी करता था.\nमैंने उठकर लाइट बंद कर दी और पोर्न देखने बैठ गया. ","रात के करीब 12 बज चुके थे. पोर्न देखने की वजह से मेरा लंड काफी सख्त हो गया था. उसे हिला कर शांत करने के अलावा मेरे पास कोई विकल्प नहीं था.\nरूम में काफी अंधेरा था, इस लिए मैंने अपना लंड अपने लोवर से बाहर निकाला और उसे हिलाने लगा. ","चाची और श्वेता को याद कर मैं अपना लंड सहला रहा था. थोड़ी ही देर में मेरा पानी निकल गया. मैं अपना लंड पकड़ कर वैसे ही बाथरूम में चला गया. ","मेरे लंड से पानी तो निकल गया था, पर वो सख्त अभी भी था. मैं वापिस रूम में आया और रूम की लाइट जला दी.\nस्नेहा दूसरे बेड पर सो रही थी.","वो कुछ पटियाला टाइप की लोअर पहनी हुई थी और ऊपर एक टी-शर्ट थी, जो काफी ऊपर सरक चुकी थी.\nइस वजह से मुझे नीचे से ऊपर की ओर देखने से उसकी पीठ साफ़ दिख रही थी. ","उसकी पैंटी का ऊपर का हिस्सा भी दिख रहा था. वो सब देख कर मेरा बहुत बुरा हाल था. ","मैंने 10-12 दिन से सेक्स नहीं किया था. मेरा लंड फिर से खड़ा हो गया. मैंने कभी स्नेहा के बारे में ये नहीं सोचा था.\nतो मैंने एक चादर ले ली ताकि वो जाग भी जाए तो उसे कहूंगा कि मैं उसे चादर ओढ़ा रहा था. ","मैं उसके पास चला गया. वो बड़ी गहरी नींद में थी. रो रो कर वो थक चुकी थी. ","मैंने उसकी टी-शर्ट पीछे से नीचे करने के लिए उसकी टी-शर्ट को पकड़ा. टी-शर्ट के साथ मुझे उसकी ब्रा का हुक भी हाथ में लग गया. टी-शर्ट को नीचे करने की बजाए मैंने थोड़ा सा ऊपर की ओर सरका दिया. इस वजह से मुझे अब उसकी ब्रा के हुक पूरी तरह से दिख रहे थे.\nमेरी तो जान निकल रही थी. ","मैंने एक तरकीब निकाली. रूम की लाइट बंद करके मैंने छोटा वाला बल्ब जला दिया जिसके कारण मैं उसके पास जाकर उसे अच्छे से देख सकूं. ","अब मैं स्नेहा के पीछे जाकर लेट गया. कुछ पल रुकने के बाद मैंने धीरे धीरे हाथ चलाना शुरू किए.","धीरे से उसकी टी-शर्ट उठा कर ब्रा का एक हुक निकाला. फिर रुका और दो मिनट बाद दूसरा भी हुक निकाल दिया.\nउसके ब्रा की साइज करीब 34-डी साइज़ की होगी. मतलब उसके स्तन बहुत भरे हुए थे.\nसाली ने अपने ब्वॉयफ्रेंड से चुदाई के समय अपने मम्मे खूब मिंजवाए होंगे.","फिर धीरे से मैं अपना हाथ आगे की तरफ ले गया और धीरे धीरे उसकी एक चूची को सहलाने लगा.\nमुझे काफी मजा आ रहा था. उसके बड़े स्तन दबाने से मैं तो जन्नत में विचरने लगा था.","अभी तक उसने कुछ विरोध नहीं किया था. ","अब मुझे उसकी चूत देखने की इच्छा हो रही थी. मैंने धीरे से उसकी पटियाला पैंट पीछे से नीचे खिसका दी.\nअन्दर उसने फूलों के प्रिंट वाली जालीदार पैंटी पहनी थी. जो उसके गोरे बदन की काफी सेक्सी लग रही थी.","इतने में वो पलट गई.\nमैं आंख बंद करके सोने का नाटक कर रहा था.\nउसने पास पड़ी हुई चादर ओढ़ ली और सो गई.","फिर मेरी भी आंख लग गई. ","दूसरे दिन सुबह मेरी आंख देरी से खुली. पर अभी भी स्नेहा मेरे बाजू में सोई हुई थी. मैंने धीरे से उसकी टी-शर्ट के ऊपर से ही चैक किया, तो उसकी ब्रा का हुक लगा हुआ था. ","मैं ये देख कर बहुत डर गया था. पर उस दिन उसने मुझे कुछ नहीं कहा.","दो दिन ऐसे ही चलता रहा. मैं रोज उसकी ब्रा खोल देता, थोड़ी देर उसके गोल गोल गुब्बारों को सहलाता और सो जाता. ","फिर एक दिन सुबह सुबह बाहर बारिश हो रही थी, इसी लिए मैंने बाहर सुखाए हुए सभी कपड़े अपने रूम में ला रखे थे.\nइतने मैं स्नेहा नहा कर मेरे कमरे में आई और अपने कपड़े खोजने लगी.\nउसे ब्रा तो मिल गई थी, पर पैंटी नहीं मिल पा रही थी. ","मैं बगल मैं ही बैठा था, तो उसने मुझसे पूछा- अरे राहुल, तुमने मेरी पैंटी देखी क्या?\nमैंने कहा- मुझे क्या पता?\nवो बोली- अरे वो जो मैंने परसों के दिन पहनी थी ब्लू कलर की. जिसके आगे की तरफ से जाली है. तुमको कैसे नहीं पता. ","तभी उस पैंटी मिल गई. उसने मुझे वो दिखाई और बोली- ये देखो, ये वाली … बाद में मत बोलना मुझे क्या पता.\nये कह कर वो गांड हिलाती हुई वहां से चली गई.","पांच मिनट बाद वो फिर से मेरे कमरे में आई, अभी भी उसने तौलिया ही लपेटा था.\nवो बोली- राहुल एक चीज तो मैं तुम्हें दिखाना भूल ही गई … ये देखो! ","ये कहकर उसने अपना तौलिया हटा दिया और अपनी ब्रा मुझे दिखाने लगी.\nफिर बोली- ये ब्रा भी याद रखना.","ऐसा कह कर तौलिया लपेट कर वहां से चली गई. ","मैं उसके इस एक्शन से काफी हैरान था कि वो ये सब क्यों कर रही है. ","इस बीच उसकी चूचियां देख कर मेरा लंड सख्त हो गया था. मैंने वहीं पर अपना लंड निकाल कर उसे हिलाना शुरू किया और लंड का पानी निकाल कर लंड को अपने रूमाल से साफ कर दिया. ","मेरा आज स्नेहा की तरफ देखने का नजरिया पूरी तरह से बदल चुका था.\nशाम का समय था, वो मेरे कमरे में आई. हम दोनों बैठ गए और बातें करने लगे थे. ","वो मुझसे कहने लगी- राहुल … यार मैं उसे अभी भी बहुत याद करती हूं. तुम मेरे बहुत अच्छे भाई हो, तुम मुझे समझ सकते हो. इसी लिए मैं तुम्हारे साथ इतना ओपनली बात करती हूं. आजकल मुझे रात को नींद ही नहीं आती. मुझे बार बार ऐसा लगता है कि वो मेरे साथ आकर सोया है, मुझे सहला रहा है. हम दोनों कई बार रात में अकेले घूमने जाया करते थे. वो जब मेरे साथ सोता था तो अक्सर मेरी ब्रा का हुक खोल देता था.","स्नेहा के मुँह से ये सब सुन कर मुझे समझ नहीं आ रहा था कि मैं क्या कहूं. ","आगे वो फिर कहने लगी- आजकल मैं रात में सपने में अपनी ही ब्रा का हुक खोल देती हूं और मुझे पता भी नहीं चलता. शायद ये उसकी याद के कारण हो रहा है. ","इतना कह कर वो रोने लगी. वो गिरने को हुई, तो मैंने उसे अपनी बांहों में भर लिया और उसे शांत करने लगा. ","स्नेहा मुझसे पूरी तरह से चिपक गई थी. जिस कारण उसके मम्मे मेरी छाती से लग रहे थे. थोड़ी देर में वो मुझसे दूर हो गई और सो गई.","आज की बातें सुन कर मुझे इतना तो यकीन हो गया था कि मैं अगर कुछ करूं भी, तो ये मुझे कुछ नहीं कहेगी. ","मैं अब रात गहराने का इंतजार कर रहा था. ","रात के करीब 12:30 बज रहे थे. रोज की तरह मैं आज भी स्नेहा की ओर बढ़ गया.\nउसकी टी-शर्ट ऊपर करके मैंने उसकी ब्रा के हुक खोल दिए. उसे धीरे धीरे सीधा कर उसका टी-शर्ट को आगे की तरफ से भी उठा लिया.\nहल्के से ब्रा को ऊपर को करके, मैंने उसकी एक चूची को किस किया. ","उसने कोई प्रतिक्रिया नहीं दी. तो हिम्मत जुटा कर मैंने उसकी पैंट पूरी निकालने का फैसला लिया और उसके पैरों के पास बैठ कर उसकी पैंट दोनों तरफ से पकड़ कर धीरे धीरे घुटनों तक कर ली.","अन्दर उसकी जालीदार ब्लू पैंटी थी, बहुत ही अच्छी दिख रही थी.\nमैंने धीरे धीरे कर उसकी पूरी पैंट निकाल दी. पैंटी के ऊपर से ही उसकी चूत का आकार दिख रहा था.\nमैं उसकी चुत को देखने को काफी उत्सुक था. ","अब मैंने उसकी टी-शर्ट को भी निकाल दिया था. अब वो सिर्फ मेरे आगे पैंटी में थी.","मैंने ऊपर से पूरी तरह से नंगी स्नेहा को देखने का कभी सपने में भी नहीं सोचा था.\nउसके भूरे निप्पल को देख कर मुझे रहा न गया. मैं किसी छोटे बच्चे के जैसे उसके निप्पल को अपने मुँह में भर लिया और उसे चूसने लगा.","पर साथ मैं ये भी ध्यान दे रहा था कि उसकी नींद ना खुल जाए.\nएक निप्पल को चूसते हुए मैं उसके दूसरे मम्मे को भी सहला रहा था.","अब तक मैंने अपनी टी-शर्ट को भी उतार दिया था. ","करीब 20 मिनट तक उसके मम्मे चूसने के बाद मैं स्नेहा की साइड में हो गया और उसकी पैंटी उसके बदन से अलग कर दी. ","उसकी चूत अलग सी महक बरसा रही थी. मैंने उसके दोनों पैरों को चौड़ा कर दिया और दोनों टांगों के बीच बैठ गया.\nमैंने धीरे से उसकी चूत को अपनी उंगली से सहलाया.\nअब मैं अपने आपको नहीं रोक पा रहा था. मैंने सीधे ही उसकी चूत पर अपना मुँह रख दिया और धीरे धीरे उसकी चुत चाटने लगा. ","स्नेहा आह भरने लगी थी, मुझे लगा अब वो जाग गई होगी. पर गौर से सुनने के बाद पता चला कि वो अपने बीएफ का नाम ले रही थी.\nवो अभी भी अपने सपने में ही थी.","मुझे बहुत मजा आ रहा था.\nमैंने वक्त जाया न करते फैसला ले लिया. मैंने उसकी चूत पर अपना लंड रख दिया. एक छोटा सा धक्का मारा तो मेरा आधा लंड उसकी चूत के अन्दर चला गया.\nवो जोर से चिल्लाई. पर उसकी आंखें अभी तक बंद थीं. ","मैंने एक और धक्का देकर अपना 7 इंच लम्बा लंड उसकी चूत में पेल दिया. लंड चुत को फाड़ता हुआ अन्दर तक चला गया. ","अब उसकी आंखों से पानी आने लगा था.\nमैंने उसे रिलैक्स होने दिया.","कुछ पल बाद मैं धीरे धीरे आगे पीछे होने लगा. मेरा लंड अन्दर बाहर अन्दर बाहर हो रहा था. उसका बदन पूरा का पूरा हिल रहा था.","तभी मुझे उसकी चूत की गर्मी का अहसास होने लगा था. उसकी चूत काफी कसी हुई थी. मैं अब अपनी स्पीड बढ़ा रहा था.\nस्नेहा आह आह आह कर रही थी. ","मुझे बहुत मजा आने लगा था. मैंने उसके दोनों पैरों को पकड़ कर लंड ज्यादा से ज्यादा अन्दर डालने की कोशिश कर रहा था. ","मैं अब झड़ने वाला था. दिल तो कर रहा था कि उसकी चूत में ही पानी छोड़ दूं.\nपर कुछ हो न जाए इस डर से मैंने लंड बाहर निकाल दिया और अपने हाथ में पकड़ कर झड़ गया. ","फिर बाथरूम में जाकर मैंने सब धो लिया. मैं रूम में आ गया. स्नेहा अभी तक उसी हालत में सोई हुई थी.\nमैं उसके बाजू लेट गया और उसका एक पैर मेरे ऊपर ले लिया, जिससे मेरा लंड उसके चूत को टच कर रहा था. ","कुछ आधे घंटे बाद मेरा लंड फिर से खड़ा हो गया. मैंने फिर से स्नेहा को चोदना शुरू कर दिया. इस बार में बिना किसी डर के उसे चोदे जा रहा था. ","करीब 10 मिनट बाद उसकी चूत पूरी तरह से चिपचिपी हो गई थी.\nमैं जैसे जैसे धक्के मारता तो पच पच करके आवाज आती. ","मैं अब स्नेहा को चोदते चोदते उसके बदन पर लेट गया था. वो मुझे टाइट पकड़ कर चुदवा रही थी. उसके नाखून मुझे चुभ रहे थे. मैं उसके मम्मे चूस रहा था और साथ ही साथ उसे जोर जोर से चोद भी रहा था. ","कुछ देर बाद मेरा पानी निकालने ही वाला था, मैंने अपना लंड बाहर निकाल लिया. उसने झट से उठ कर लंड पकड़ कर अपने मुँह में ले लिया और चूस कर सारा पानी पी गई. फिर चाट चाट कर मेरा लंड साफ भी कर दिया. ","तब से 3 महीनों तक लगातार मैंने अपनी हॉट बहन को चोदा.","अभी 2 दिन पहले वो वापिस अपने शहर भोपाल चली गई. उसे जाने का बिल्कुल दिल नहीं था, पर जाना पड़ा.","जिस दिन स्नेहा चली गई .. उस दिन से चाचा का काम-काज कुछ हद तक शुरू हो गया था. इसलिए 2 दिन से दिन के समय मैं चाची के साथ सोफे पर नंगा ही लेटा रहता हूं. चाची तीन महीने की बची हुई चुदाई पूरी करवा रही हैं. ","श्वेता भी एक दो दिन मैं आ जाएगी. तब उसको चाची के साथ एक बिस्तर पर रगड़ कर मजा लूंगा.","स्नेहा ने भी जाते समय उसके लिए अपनी पैंटी और ब्रा रखी है ताकि वो पहने तो मुझे स्नेहा का अहसास हो. ","आपको ये सेक्स कहानी जिसमें मैंने हॉट बहन को चोदा, कैसी लगी मुझे मेल से जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी चाची को चोद चुका हूँ","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"उनकी बेटी को भी चोद कर मजा लेता था","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"},{"title":"क्लासमेट ने बहाने से घर बुलाकर चुत चुदवाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"}]}