{"Title":"बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 1","author":{"name":"किशोर 7","href":"https://www.freesexkahani.com/author/kishorepersonal/"},"date":"12-05-2022","views":"160,456","description":["इस हॉट बॉलीवुड सेक्स कहानी में मैं दाइशा पाटनी का फैन हूँ. मैं उसको विज्ञापनों में देख कर मुठ मारा करता था। एक रात मैं उसकी वीडियो देख कर सोया. तो क्या हुआ?","अन्तर्वासना के सभी पाठकों का मेरा प्यार भरा नमस्कार।\nमैंने अन्तर्वासना पर पहले भी अपनी कहानियां भेजी है, लेकिन मेरा पुराना जीमेल आईडी बंद हो जाने से अब नए अकाउंट से कहानियां लिख रहा हूं। ","मैंने मेरी पिछली कहानी में बताया कि मैं एक बहुत छोटे शहर रांची से भागकर मुम्बई में रह रहा हूं।\nएक बहुत ही अच्छे मित्र के माध्यम से पहले मुझे वॉचमैन फिर अभी ड्राइवर का जॉब मिल गया है। ","मित्रो, यह हॉट बॉलीवुड सेक्स कहानी तब की है जब मैं लोखंडवाला मुंबई में एक स्ट्रगलिंग एक्टर के यहां ड्राइवर का काम करता था।\nमेरे मालिक की फिल्म लाइन के उभरते हुए अभिनेताओं और अभिनेत्रियों के साथ बहुत दोस्ती थी।\nसारे स्ट्रगलर एक्टर और एक्ट्रेस साथ में ही पार्टी किया करते थे।","मैं रोज नए नए फिल्म सितारों को देखकर बहुत खुश हुआ करता था।\nऔर हिरोइनों को देखकर तो दिल गार्डन गार्डन हो जाता था।\nछोटे छोटे कपड़े, कोई वन पीस, कोई माइक्रो स्कर्ट, कोई बैकलेस, उफ्फ ऐसी चिकनी चिकनी टांगें, गोरा मखमली बदन!","कभी कभी कोई ऐसी गर्म माल दिख जाती थी कि बिना मुठ मारे लन्ड को चैन ही नहीं मिलता था।","कई बार तो मेरे मालिक अपनी गाड़ी से उन हीरोइनों को घर तक भी छोड़ते थे; तो कभी कभी मुझे ही बोल देते थे और मैं अकेला घर छोड़ आता था।\nवापस लौटने के बाद मुठ मारना मजबूरी हो जाती थी। ","अब मैं आपको अपनी कहानी की नायिका से मिलवा दूं।","वो कोई और नहीं बल्कि दाइशा पाटनी है जो मेरे मालिक के साथ कभी-कभी घर तक जाती थी।\nउसने साउथ की तेलगु और तमिल इंडस्ट्री में भी काम किया हुआ था और एम एस धोनी के लिए शूटिंग चल रहा था।","एक समय ऐसा था जब वो सभी भारतीयों की नेशनल क्रश थी।\nसुंदरता की मूरत … जैसे स्वर्ग की कोई अप्सरा।\nएकदम किसी फूल की तरह नाजुक उनका बदन था।","हंसती थी तो क्या कयामत लगती थी … उसकी एक मुस्कान पर पूरा कायनात भी कुर्बान!\nगुलाब की पंखुड़ी की तरह सुर्ख लाल होंठ, जिसे जब देखो मुंह में लेकर चुभलाने का मन करे!","एकदम पतला छरहरा पर हर जगह सही कटाव और उभार से भरा दूध से भी ज्यादा गोरा बदन!\nइतने सख्त और गोल उरोज मैंने आज तक किसी और के नहीं देखे।","लंबी और चिकनी टांगें, और जांघों के अंत में मौजूद जन्नत का दरवाजा।\nजिसे एक बार मिल जाए, उसे और क्या चाहिए।","मैं हमेशा से ही उसको केल्विन क्लेन के एड में देख कर अनगिनत बार मुठ मारा करता था। ","अब मैं आपको सीधे कहानी पर ले चलता हूं।","जैसा कि मैंने बताया कि मेरे मालिक लगभग रोज ही पार्टी किया करते थे।\nएक बार पार्टी खत्म होने के बाद दाइशा पाटनी जी भी मेरे मालिक के साथ गाड़ी में आ गई।\nशायद मेरे मालिक ने उन्हें घर छोड़ने को बोला था।","उसी दौरान दाइशा जी मेरे मालिक से बोली- मुझे गाड़ी चलाना नहीं आता है। अगर तुम्हारा ड्राइवर मुझे गाड़ी चलाना सिखा दे। मैं किसी ड्राइविंग स्कूल पर भरोसा नहीं कर सकती हूं। तुम्हारे ड्राइवर के साथ हमने बहुत बार सफर किया है, मैं उस पर विश्वास कर सकती हूं।","मैं सामने गाड़ी चलाते हुए सब सुन रहा था.\nपहले तो मुझे अपने कानों पर विश्वास ही नहीं हुआ कि दाइशा जी मेरे से गाड़ी चलाना सीखना चाहती है।","पर जब उन्होंने दोबारा बोला तो मुझे यकीन हुआ।","मेरी तो किस्मत ही खुल गयी।\nजरूर मेरे पिछले जन्म का कोई पुण्य होगा जो दाइशा पाटनी खुद मुझसे ड्राइविंग सीखना चाहती थी।\nमेरे साथ साथ मेरे उस्ताद की भी खुशी का ठिकाना ना रहा।\nमैं तो उसी समय से सपनों में खो गया कि चलो इसी बहाने मेरी स्वप्न सुंदरी का दीदार तो होगा।","ऐसा सोचते हुए हम दाइशा जी के बिल्डिंग के नीचे पहुंच गए।\nमेरा सपना खुला और मैंने तुरंत गाड़ी से उतर कर अपने मालिक के तरफ का दरवाजा खोलना चाहा पर वो पहले से उतर कर फोन पर बात करने लगे.","मैंने भागते हुए दाइशा जी की ओर का दरवाजा खोला.\nतब पहले दाइशा ने अपनी टांगों को बाहर निकाला, उन्होंने एक छोटा स्कर्ट पहना हुआ था।\nघुटनों के ऊपर तक की स्कर्ट दाइशा जी की सुंदर और गोरे गोरे चिकनी जांघों को छिपाने में नाकामयाब थी।","उनके सुंदर और गोरे गोरे पैरों को देख कर मेरे लन्ड में तूफान आने लगा।\nसुंदर पिंडलियों में उसकी सुंदर सी सैंडल हील वाली उसके गोरे गोरे पैरों पर बहुत ही खूबसूरत लग रही थी.","दूसरे पैर के बाहर निकलते ही दाइशा जी थोड़ा सा आगे की ओर हुई और झुक कर बाहर को निकली.\nमैं मेरी नजर को उसके जांघ, पेट और नाभि से लेकर क्राप टॉप तक ले जाने से नहीं रोक पाया.\nऔर मैं मंत्रमुग्ध सा दाइशा जी की उठी हुई चूचियों को, टॉप के नीच नंगी नाभि और कमर के क्षेत्र को निहारता रहा।","जब दाइशा जी मेरे सामने से निकलकर बाहर खड़ी हुई तो मेरे नाक में एक फ्रेश और ताजी सी खुशबू जेहन तक बस गई और मैं लगभग गिरते गिरते बचा था।\nमेरा पूरा शरीर मेरा साथ नहीं दे पा रहा था.","मैं उस अप्सरा के इतने पास था पर कुछ नहीं कर सकता था।\nहमारे बीच में सिर्फ़ गाड़ी का दरवाजा था।\nमैं खड़ा-खड़ा उस सुंदरता को अपने अंदर उतार रहा था और नजरें नीचे किए अब भी उसकी कमर के कटाव को देख रहा था जहां दाइशा जी के स्कर्ट का बॉर्डर था।","तभी मेरे मालिक ने मुझे आवाज दी और मैं अपने मुक़द्दर को कोसता हुआ ड्राइविंग सीट पर बैठ गया।\nगाड़ी के अंदर अभी भी दाइशा की खुशबू आ रही थी। ","मेरे मालिक ने बोला- कल से तुम्हें दाइशा मैडम को गाड़ी चलाना सिखाना है। मुझे स्टूडियो ड्रॉप करके मैडम को यहीं से पिक कर लेना। ध्यान रहे मैडम बहुत बड़ी हीरोइन हैं, कोई गड़बड़ नहीं होनी चाहिए। और सुनसान इलाके में लेकर जाना, जहाँ लोग ना हों। पब्लिक अगर मैडम को पहचान जाएगी तो बेवजह परेशान करेगी. अच्छा रहेगा उनको गोरेगांव हाईवे के आगे आरे रोड ले जाना, पवई साइड से रोड बंद है, तो वहां लोग नहीं मिलेंगे। ","मुझे अपने कानों पर विश्वास भी नहीं हो रहा था।\nमैं अभी भी दाइशा जी के बारे में ही सोच रहा था और नजरें उठाए दाइशा जी की पतली कमर को बलखाते हुए अपने बिल्डिंग की ओर जाते हुए देखता रहा.","क्या कमर पटका पटका कर चलती थी दाइशा पाटनी!\nक्या फिगर था … कमर कितनी पतली सी थी और चूचियां तो बहुत ही मस्त हैं. कितनी गोरी और नाजुक सी दिखती हैं.","मैं ड्राइविंग सीट पर बैठे बैठे दाइशा जी को अपने बिल्डिंग की ओर जाते हुए देखता रहा जैसे कोई भूखा अपने हाथों से रोटी छीनते हुए देख रहा हो। ","मालिक की आवाज ने फिर से मेरा सपना तोड़ा और मैं घर की तरफ चल दिया।","रास्ते में एक तरफ खुशी थी तो दूसरी तरफ परेशानी।\nखुशी इसलिए कि इतनी बड़ी हीरोइन जिस पर करोड़ों लोग मरते हैं, वो मेरी गाड़ी में अकेली इतने करीब होगी।","और परेशानी इस बात कि क्या मैं दाइशा जी को ड्राइविंग सिखा पाऊंगा?\nकही मुझसे कोई गलती हो गई तो?\nऔर अगर दाइशा जी इस तरह के कपड़े पहनेंगी तो क्या मैं अपनी निगाहों को उससे देखने से दूर रख पाऊंगा।\nकहीं दाइशा जी को अकेले देखते ही अपना आपा ना खो दूं … यही सोचकर मैं अंदर से काम्प गया था। ","दाइशा जी को जब ड्राइविंग सिखाऊंगा, वो बिल्कुल मेरे करीब होगी … यही सब सोचते हुए मैं अपने घर पहुंच गया।\nऔर दाइशा जी को याद करते हुए एक बार फिर से मुठ मारा और फिर ना जाने कब नींद आ गया। ","अगले दिन शाम में अपने मालिक को उनके स्टूडियो छोड़कर मैं दाइशा जी के अपार्टमेंट में गया।\nवो पहले से तैयार होकर बाहर खड़ी थी.","दाइशा जी को देखते ही मेरा लन्ड फिर से तुनकने लगा।\nवो आज साड़ी पहने हुए खड़ी थी.\nठीक इंपीरियल ब्लू के ‘मेन विल बी मेन; वाली एड की तरह।\nउनको साड़ी पहने आज पहली बार देखा था मैंने!","दाइशा जी के ब्लाउज़ में फंसी हुई उसकी दो गोलाइयों और उसके नीचे की ओर जाते हुए चिकने पेट और लंबी-लंबी बांहों क्या गजब ढा रहे थे!\nपहले तो मैं सबकुछ भूलकर दाइशा जी के हुस्न के बारे में सोचता रह गया।","मुझे होश तब आया, जब दाइशा जी ने गाड़ी में बैठकर मुझे आवाज लगायी। ","मैंने कार स्टार्ट की और आगे देखने लगा.\nपर मेरा मन बार बार पीछे बैठी दाइशा जी को देखने का हो रहा था।","जिस सुंदरी के मैं रोज सपने देखता हूं, आज वो मेरे पास बैठी है।\nपर मुझे एक बात समझ में नहीं आई, दाइशा जी ने साड़ी के उपर ये पतला सा जैकेट क्यों पहन रखा था, सिर्फ साड़ी क्यों नहीं!","मैं अपने साहब के बताई हुई सुनसान जगह पहुंच गया।\nवहां थोड़ा अंधेरा हो चला था.","मेरे मालिक को मेरे ऊपर भरोसा था, पर दाइशा जी के कामुक शरीर ने मेरे काम वासना को जगा रहा था। रह रह कर मेरा लन्ड मेरे पैंट के अंदर ही फुदक रहा था। ","अचानक दाइशा जी ने पूछा- और कितना टाइम लगेगा हम लोगों को?\nउनकी मधुर संगीतमयी आवाज को सुन के मैं मंत्रमुग्ध सा हो गया और मेरे गले से बहुत ही हल्के से निकला- बस 5 मिनट और!","अपने लक्ष्य तक पहुंचने से पहले ही दाइशा जी अपना विंड शीटर उतार दिया।\nरियर व्यू में मेरी आंखों के सामने जैसे किसी खोल से कोई सुंदरता की तितली बाहर निकल रही थी!\nउफ्फ़ … क्या नज़ारा था।","जैसे ही दाइशा जी ने अपने कोट को अपने शरीर से अलग किया, उनका यौवन उसके सामने था, आँचल ढलका हुआ था और बिल्कुल ब्लाउज के ऊपर था.\nकोट को उतार कर दाइशा जी ने धीरे से साइड में रखा और अपने दायें हाथ की नाजुक नाजुक उंगलियों से अपनी साड़ी को उठाकर अपनी चूचियों को ढका या फिर कहिए मुझे चिढ़ाया.","मैंने गाड़ी रोड के साइड वाले मैदान में उतार कर एक जगह रोक दी।","अपना गेट खोल कर बाहर निकला मैं और पीछे पलटकर दाइशा जी की ओर देखते हुए उन्हें ड्राइविंग सीट पर आने को बोला।\nदाइशा जी ने लगभग मचलते हुए अपनी साइड का दरवाजा खोला और जल्दी से नीचे उतर कर बाहर आई और लगभग दौड़ती हुई पीछे से घूमती हुई आगे ड्राइविंग सीट की ओर आ गई।","वहां मैं डोर पकड़े खड़ा था और अपने सामने स्वप्न सुंदरी को ठीक से देख रहा था।\nमैं एकटक दाइशा जी की ओर नजर गढ़ाए देखता रहा जब तक वो मेरे सामने से होते हुए ड्राइविंग सीट पर नहीं बैठ गई.","पता नहीं क्यों मुझे ऐसा लगा कि दाइशा जी का ऐसे बैठना एक दिखावा था.\nवो मुझे जान बूझकर अपने शरीर का दीदार करा रही थी.","बैठते ही दाइशा जी का आंचल उनके कंधे से ढलक कर उसकी कमर तक उसको नंगा कर गया. सिर्फ़ ब्लाउज में उसके चूचियां जो की आधे से ज्यादा ही बाहर थी मुझे दिख रही थी।","पर दाइशा जी का ध्यान ड्राइविंग सीट पर बैठते ही स्टियरिंग पर अपने हाथों को ले जाने की जल्दी में था.\nवो बैठते ही अपने आपको भुलाकर स्टियरिंग पर अपने हाथों को फेरने लगी थी और उसके होंठों पर एक मधुर सी मुस्कान थी.","उनको ऐसे देखते हुए मेरी तो जैसे जान ही निकल गई थी.\nअपने सामने ड्राइविंग सीट पर बैठी हुई उसे काम अग्नि से जलाती हुई स्वर्ग की उस अप्सरा को में बिना पलके झपकाए आँखें गड़ाए खड़ा-खड़ा देख रहा था.\nमेरी सांसें जैसे रुक गई थी।","तभी मेरा ध्यान नीचे गया और मैंने दाइशा जी की साड़ी का पल्लू नीचे से उठाकर गाड़ी के अंदर रखा और अपने हाथों से उसे ठीक करके बाहर आते हुए हल्के हाथों से दाइशा जी की जाँघों को थोड़ा सा छुआ और दरवाजा बंद कर दिया। ","मैं जल्दी से घूमकर अपने सीट पर बैठना चाहता था पर घूमकर आते आते मुझे अपने लोअर और अपने अंडरवीयर को थोड़ा सा हिलाकर अपने लन्ड को अकड़ने से रोका या कहिए थोड़ा सा सांस लेने की जगह बना दी वो तो तूफान खड़ा किए हुए था।","अंदर दाइशा जी अब भी उसी स्थिति में बैठी हुई थी, उन्होंने अपने पल्लू को उठाने की कोशिश नहीं की थी और अपने हाथों को स्टीयरिंग पर अब भी बच्चों की तरह घुमाकर देख रही थी।","मेरी ओर देखकर उन्होंने पूछा- अब क्या? आगे बताओ। गाड़ी चलाना सिखाना है ना मुझे! ","मैं साइड की सीट पर बैठे हुए थोड़ा सा हिचका, पर फिर थोड़ा सा दूरी बना के बैठ गया और दाइशा जी को देखता रहा ब्लाउज के अंदर से उसकी गोल गोल चूचियां जो कि बाहर से ही दिख रही थी उन पर नजर डालते हुए और गले को तर करते हुए बोला- दाइशा जी, आप गाड़ी स्टार्ट करिए। ","दाइशा जी- कैसे?\nऔर अपने पल्लू को बड़े ही नाटकीय अंदाज से अपने कंधे पर डाल लिया ना देखते हुए कि उससे कुछ ढका या नहीं।","मैं- दाइशा जी, वो चाबी घुमा के!\nसाइड से और आंखों का इशारा करते हुए साइड की ओर देखा.","दाइशा जी ने भी थोड़ा सा आगे होकर चाबी तक हाथ पहुँचाया और घुमा दिया।\nगाड़ी एक झटके से आगे बढ़ी और बंद हो गई। गाड़ी गीयर में थी.","मैंने झट से अपने पैरों को साइड से ले जाकर ब्रेक पर रख दिया और ध्यान से दाइशा जी की ओर देखा।\nब्रेक पर मेरा पैर पड़ते ही, मेरी जांघें दाइशा की जांघों पर चढ़ गई थी और मेरे हाथ दाइशा जी के कंधे पर आ गये थे।\nसाड़ी का पल्लू फिर से एक बार उसकी चूचियों को उजागर कर रहा था.","वो अपनी सांसों को नियंत्रण करने में लगी थी.\nमैंने जल्दी से अपने पैरों को उसके ऊपर से हठाया और गियर पर हाथ ले जाकर उसे न्यूट्रल किया और डरते हुए दाइशा जी की ओर देखा।","मुझसे गलती हुई थी, पता नहीं अब दाइशा जी क्या कहेंगी।","पर दाइशा जी नॉर्मल थीं, उन्होंने मुझे रिलैक्स रहने को कहा और बोली- गाड़ी सीखने में इतना तो चलता ही है। हमको कुछ नहीं आता है, ऐसे तुम सिखाते हो गाड़ी चलाना।\nमेरे मुंह से कोई आवाज नहीं निकल पा रही थी।","तभी दाइशा ने दुबारा बोला- अरे तुम थोड़ा इधर आकर बैठो और हमें बताओ कि क्या करना है. और ब्रेक वगेरह सब कुछ हमें कुछ भी नहीं पता है। ","मैं दाइशा जी को एक्सलेटर, ब्रेक, क्लच सब कुछ बताने लगा।\nपर बताते हुए मेरी आंखें दाइशा जी के उठे हुए उभारों को, उनके नीचे उसे पेट और नाभि तक दीदार कर रही थी। ","दाइशा ने फिर बोला- मैं तो कुछ भी नहीं जानती. तुम जब तक हाथ पकड़कर नहीं सिखाओगे गाड़ी चलाना तो दूर … स्टार्ट करना भी नहीं आएगा।\nऔर अपना हाथ स्टीयरिंग पर रखकर किसी नाराज दोस्त की तरह की खिड़की से बाहर देखने लगी।","मुझे कुछ समझ में नहीं आ रहा था अब क्या करूं!\nएक तरफ दाइशा जी को गाड़ी चलाना सिखाना है और दूसरी तरफ मेरे लोअर में मेरा लन्ड बगावत पर उतर आया था।","तभी मुझे एक आइडिया आया, मैंने दाइशा को बोला- आप एस्केलेटर पर अपना पैर रखो और मैं ब्रेक और क्लच संभालूंगा और थोड़ा स्टीयरिंग भी देख लूंगा। ","यह सुनकर दाइशा जी खुश हो गई और एकदम मचलते हुए हाथ नीचे ले जाकर चाभी घुमा दिया और एक पैर एस्केलेटर पर रख दिया, दूसरा पैर फ्री था.\nफिर वो मुझे देखने लगी।","मैं अभी भी सोच ले डूबा हुआ था।\nमुझे ऐसे देखकर वो थोड़ा चिढ़कर बोली- अगर गाड़ी नहीं सिखाना … ऐसे ही सोचते रहना है … तो मुझे घर ड्रॉप कर दो।","घर ड्रॉप करने के नाम पर मेरे शरीर में जैसे जोश आ गया था, अपने हाथों में आई इस चीज को में ऐसे तो नहीं छोड़ सकता था.\nअब चाहे कुछ भी हो जाए … चाहे जान भी चली जाए, मैं अब पीछे नहीं हटूंगा.","मैंने अपने हाथों को ड्राइविंग सीट के पीछे रखा और थोड़ा सा आगे की ओर झुक कर अपने पैरों को आगे बढ़ाने की कोशिश करने लगा ताकि मेरे पैर ब्रेक तक पहुँच जायें.\nपर कहाँ पहुँचने वाले थे पैर … ","मेरी परेशानी को समझते हुए दाइशा जी अपने पल्लू को फिर से ऊपर करते हुए बोला- तुम थोड़ा और इधर आओ, तब पैर पहुंचेगा, ऐसे कैसे पहुंचेगा।\nमुझे सकुचाते हुए देखकर दाइशा जी मेरे ऊपर इस बार थोड़ा गुस्से में बोली- थोड़ा सा टच हो जाएगा तो क्या होगा … तुम बस इधर आओ, ज्यादा देर मत करो और अपने आपको भी थोड़ा सा दरवाजे की ओर सरक के बैठ गई।","अब मैं अपने को रोक ना पाया … अपने पैर को गियर के उस तरफ कर लिया और दाइशा जी की चिकनी जाँघों से जोड़ कर बैठ गया…. मेरी जांघें दाइशा जी की जांघों को दबा रही थी उसके वेट से उनकी जांघों को तकलीफ ना हो सोचकर मैंने थोड़ा सा अपनी ओर हुआ ताकि दाइशा जी अपना पैर हटा सके पर वो तो वैसे ही बैठी थी और अपने हाथों को स्टियरिंग पर बच्चों जैसा घुमा रही थी। ","मैंने ही अपने हाथों से दाइशा जी की जांघों को पकड़ा और थोड़ा सा उधर कर दिया और अपनी जांघों को रखने के बाद उनकी जांघों को अपने ऊपर छोड़ दिया.","वह कितनी नाजुक और नरम सी जांघों का स्पर्श था … वो कितना सुखद और नरम सा …\nमैंने अपने हाथों को सीट के पीछे ले जाकर अपने आपको अड्जस्ट किया और दाइशा जी का आँचल अब भी अपनी जगह पर नहीं था, उनकी दोनों चूचियां मुझे काफी हद तक दिख रही थी। ","मैं उत्तेजित होता जा रहा था पर अपने पर काबू किए हुआ था.","अपने पैरों को मैं ब्रेक तक पहुँचा चुका था और अपनी जांघों से लेकर टांगों तक दाइशा जी के स्पर्श से अविभूत सा हुआ जा रहा था.\nअपने नथुनों में भी दाइशा जी की परफ्यूम को बसा कर मैं अपने आपको जन्नत की सैर की ओर ले जा रहा था। ","दाइशा जी लगभग मेरी बांहों में थी और उन्हें कुछ भी ध्यान नहीं था.\nमैं अपनी स्वप्न सुंदरी के इतने पास था कि मैं कभी सपने में भी सोच नहीं सकता था।","मैंने क्लच दबा के धीरे से गियर चेंज किया और धीरे-धीरे क्लच को छोड़ने लगा और दाइशा जी को एस्केलेटर बढ़ने को कहा।\nदाइशा जी ने वैसा ही किया.\nपर एस्केलेटर कम था, गाड़ी धड़ाक से रुक गई।","दाइशा जी अपना चेहरा उठाकर मुझे देखने लगी.\nमैंने थोड़ा और एस्केलेटर लेने बोला और अपने दायें हाथ से गियर को फ्री करके रुका.","पर दाइशा जी की ओर से कोई हरकत ना देखकर लेफ्ट हैंड से उनके कंधे पर थोड़ा सा छूने लगा और कहा- दाइशा जी … गाड़ी स्टार्ट कीजिए।\nदाइशा जी किसी इठलाती हुई लड़की की तरह से हँसी और झुक कर चाभी को घुमाकर फिर से गाड़ी स्टार्ट की.","मेरी हालत बहुत खराब हो चुकी थी, मैं अपने को अड्जस्ट करने की बहुत कोशिश कर रहा था।\nमेरा लन्ड मेरा साथ नहीं दे रहा था, वो अपने आपको आजाद करना चाहता था।","मैंने फिर से अपने लोअर को अड्जस्ट किया और अपने लन्ड को गियर के सपोर्ट पर खड़ा कर लिया, ढीले अंडरवीयर होने से मुझे कोई दिक्कत नहीं हुई।","अब जैसे ही मैं गियर चेंज करने वाला ही था कि दाइशा जी का हाथ अपने आप ही गियर रॉड पर आ गया, हाथ ठीक मेरे लन्ड के ऊपर था, जरा सा नीचे होते ही मेरे लन्ड को छू जाता।\nमैं थोड़ा सा पीछे हो गया और अपने हाथों को दाइशा जी के हाथों रख दिया और जोर लगाकर गियर चेंज किया और धीरे से क्लच छोड़ दिया.","गाड़ी आगे की ओर चल दी।\nमैंने थोड़ा सा एस्केलेटर बढ़ाने का इशारा किया।","मेरी गर्म-गर्म सांसें अब दाइशा जी के चेहरे पर पड़ रही थी और शायद वो भी इसे एंजॉय कर रही थी क्योंकि उन्होंने किसी तरह से मुझे रोकने की कोशिश नहीं की।\nपर शायद उन्होंने सब कुछ मेरे हाथों में सौंप दिया था.","वो बहुत ज्यादा तेज तेज सांस छोड़ रही थी, उनकी सांसें अब उनका साथ नहीं दे रही थी, कपड़े भी जहां तहाँ हो रहे थे।\nब्लाउज के अंदर से दाइशा जी की चूचियां भी ऊपर नीचे हो रही थी। ","मेरा एक हाथ तो अब दाइशा जी के कंधे पर ही आ गया था और उस नाजुक सी काया का लुत्फ़ ले रहा था और दूसरा हाथ कभी दाइशा जी के हाथों को स्टियरिंग में मदद करता तो कभी गियर चेंज करने में!","दाइशा जी के तेज तेज सांस लेने से मुझे भी भली भाँति पता चल गया था कि वो बहक गई हैं।","पर शुरुआत कैसे करें!\nमैं आगे बढ़ने की कोशिश भी कर रहा था.","पूरी थाली सजी पड़ी थी बस हाथ धोकर श्री गणेश करना बाकी था।\nपर एक डर ने मुझे शुरुवात करने से रोक रखा था।\nहॉट बॉलीवुड सेक्स कहानी पर अपने विचार मुझे जरूर बताएं.\n[email protected]","हॉट बॉलीवुड सेक्स कहानी का अगला भाग: बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-actress-sex-story/"},{"title":"चचेरी बहन को चोदा बस के स्लीपर बॉक्स में","href":"https://www.freesexkahani.com/antarvasna/virgin-sister-ki-chudai-story/"},{"title":"पड़ोसन लड़की की चड्डी का नशा","href":"https://www.freesexkahani.com/antarvasna/bdsm-urine-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Garam Kahani","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मामी ने मुठ मारना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mami-muth-marna-sikhaya/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 1","href":"https://www.freesexkahani.com/antarvasna/sex-katha-hindi-mein/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"}]}