{"Title":"लॉकडाउन में घर के मस्त कांटा माल की चुदाई","author":{"name":"ध्रुव इन्दौर","href":"https://www.freesexkahani.com/author/soullost/"},"date":"16-11-2021","views":"484,104","description":["हॉट चाची सेक्सी कहानी में मैंने अपनी मस्त गर्म चाची की चूत की चुदाई की. मुझे बड़ी उम्र की औरतें पसंद आती हैं तो चाची मेरे दिल में बस गई थीं.","नमस्कार दोस्तो, मेरा नाम ध्रुव है, मैं इंदौर का रहने वाला हूं.\nमैं दिखने में ठीक-ठाक हूं, मेरी उम्र 22 साल की है. मेरा लंड 6 इंच लंबा है.","मैंने अभी अभी अपनी इंजीनियरिंग मैकेनिकल स्ट्रीम से कंप्लीट की है. ","मेरे माता पिता जबलपुर में रहते हैं और मैं इंदौर में अपने दादा-दादी और चाचा-चाची के साथ रहता हूं. मेरे चाचा चाची का एक बेटा भी है. ","चाची का नाम दीपा है और उनकी उम्र कुछ 42 साल के आस-पास की होगी. ","वे एवरेज हाइट वाली हैं और उनका फिगर 34-30-40 का है. दिखने में चाची एक बहुत ही मस्त कांटा माल लगती हैं.","चूंकि मुझे अपनी उम्र से ज्यादा बड़ी उम्र की औरतें चोदना ज्यादा पसंद आती हैं इसलिए चाची मेरे दिल में बस गई थीं.","मैं जब इंदौर एडमिशन लेने आया था तब मैं चाचा के घर खाना खाने गया था.","उस टाइम चाची घर में अकेली थीं. मैं चाची को पिछले तीन साल से चाहता था और उस दिन हिम्मत करके मैंने चाची को अपने दिल की बात बताई.","वो मेरी बात सुनकर हंस पड़ीं और मुझे लगा कि चाची सैट हो गईं तो मैंने उसी पल आगे बढ़कर उन्हें एक लिप किस कर दिया.","एकदम से किस कर देने से मेरी चाची गुस्सा हो गईं और उन्होंने मुझे एक थप्पड़ मार दिया. ","चाची चिल्लाने लगीं- तू पागल हो गया है क्या … मैं सबको बता दूंगी कि तूने क्या किया है.","उनके इस बदले हुए रूप से मैं बहुत डर गया था लेकिन उसी वक्त दादा-दादी वापस घर पर आ गए थे तो मैंने तुरंत चाची से माफी मांगी और उनसे वादा किया कि आगे से वापस ऐसा कभी नहीं होगा. ","फिर मैं दरवाज़ा खोलने चला गया.","इसके बाद मैं उदास मन से वापस जबलपुर चला गया.","जब कॉलेज शुरू होने वाले थे, तब मैं इंदौर फिर से आ गया.","उस दिन के बाद से मैं बहुत डर गया था और बहुत चुपचाप रहने लगा था.\nमैं चाची के सामने आने में कतराने लगा था लेकिन मैं अभी भी चाची को पाना चाहता था.\nउन्हें छुप छुप कर किचन में खाना बनाता देखता, झाड़ू लगाते देखता रहता था.","चाची हमेशा साड़ी पहनती थीं और जब वह खाना बनाती थीं, तब उनका चिकना पेट साफ दिखता था.\nउनके टाइट ब्लाउज़ से उनके बूब्स भी बहुत अच्छे लगते थे. ","चाची को भी शक था कि मैं उन्हें छुप छुप कर देखता हूं, लेकिन मैं कभी पकड़ में नहीं आया.","दोस्तो, चार साल की इंजीनियरिंग में मैंने अपनी चाची के नाम की कई बार मुठ मारी होगी लेकिन मैं उन्हें कभी चोद नहीं पाया.","इस वर्ष में अपनी इंजीनियरिंग के आखिरी साल में था.\nफिर अचानक से लॉकडाउन लग गया.","लॉकडाउन की वजह से चाचा और उनका बेटा छत्तीसगढ़ में फंस गए थे.\nदादा दादी मेरे दूसरे रिश्तेदार के घर मेरठ में फंस गए थे.","अब इंदौर में सिर्फ मैं और मेरी चाची बचे थे.\nमैं यह मौका अपने हाथ से जाने नहीं देना चाहता था.","लेकिन मैं अभी भी चाची के साथ किसी भी तरह का प्रयास करने से डर रहा था.","छह दिन ऐसे ही बीत गए लेकिन जैसा कि मैंने पहले बताया कि मैं चुपचाप ही रहता था, ज्यादा किसी से बात नहीं करता था.\nअभी लॉकडाउन में भी मैं ऐसा ही था. ","इसी कारण चाची थोड़ी बोरियत महसूस करने लगी थीं क्यूंकि घर में उनसे बात करने वाला कोई नहीं था.","सातवें दिन चाची ने ही आगे से जेंगा खेलने के लिए कहा.\nइस खेल में लकड़ियों के चौकोर टुकड़े होते हैं, जिनको तीन तीन के समूह में खड़ा करके एक टॉवर बनाया जाता है. फिर एक एक करके खिलाड़ी टॉवर में से एक टुकड़ा निकाल कर उसे वापस टॉवर के ऊपर रख देता है. इस दौरान जो खिलाड़ी टॉवर गिरा देता है, वह हार जाता है.","मैंने इस खेल को खेलने के लिए चाची से हां कर दी. ","चूंकि जब तक किसी खेल में हंसी-ठट्ठा न हो, तब तक मजा ही नहीं आता है.\nमैं पूरे खेल के दौरान चुप रहा और इसी वजह से खेल में कुछ मजा नहीं आ रहा था. ","मैंने देखा कि चाची खेलते समय कुछ ज्यादा ही झुक रही थीं जिससे उनके मम्मे मुझे साफ़ नजर आ रहे थे.\nमगर मैं चुप रहा और उनकी चुचियों से नजर हटा कर खेलता रहा. ","थोड़ी देर बाद चाची खेल से बोर होने लगीं. ","तब मैंने आगे बढ़ कर कहा- क्यों ना हम शर्त लगाकर जेंगा खेलें, जो पहले टॉवर गिराएगा, वह अपना एक कपड़ा खोलेगा.\nचाची ने धत्त कह कर मुझे डांट दिया और उठकर जाने लगीं. ","वो हंस भी पड़ी थीं, तो मेरी हिम्मत बढ़ गई और मैंने उन्हें मनाया.\nशायद लॉकडाउन के अकेलेपन में चाची ने हां कर दी. ","दोस्तो, मेरी तो जैसे किस्मत ही चमक गई.","हमने खेल शुरू किया तो मैंने पहले जानबूझ कर टॉवर गिरा दिया और तुरंत ही अपनी टी-शर्ट खोल कर चाची को पकड़ा दी ताकि चाची गेम खेलती रहें. ","अगला टॉवर चाची ने गिरा दिया, तो मैंने उनसे उनकी साड़ी मांगी, जो उन्होंने खोलकर दे दी. ","अगले दो गेम भी मैं ही जीता और चाची का पेटीकोट और ब्लाउज खुलवा लिया.\nअब चाची केवल लाल कलर की ब्रा और ब्लैक कलर की चड्डी में मेरे सामने थीं.","चाची को ऐसे देख कर हड़बड़ाहट में मैं अगले दो गेम हार गया.\nअब मेरे शरीर पर भी केवल एक चड्डी ही बची थी.","ये तय था कि अगर मैं अगला गेम हार जाता तो खेल खत्म … और चाची उठ कर चली जातीं.","लेकिन चाची अगला गेम हार गईं और उनको अपनी ब्रा मुझे देनी पड़ी.\nउनके मदमस्त कर देने वाले चुचे मेरे सामने खुल गए थे.","पर चाची ने मेरी नजरें पड़ते ही अपने हाथ से अपने मम्मे छिपाने का असफल प्रयास किया. ","मैं मुस्कुरा दिया.\nचाची भी शर्मा गईं लेकिन मैंने कुछ नहीं कहा तो चाची भी सहज हो गईं.","मुझे लगने लगा था कि चाची चुदासी हो रही हैं इसलिए ही उन्होंने मेरे साथ ये कपड़े उतारने वाला खेल खेलना स्वीकार किया था.","अब अगला गेम आखिरी खेल था. ","चाची एक हाथ से खेल रही थीं और एक हाथ से उन्होंने अपने बूब्स ढक रखे थे.\nलेकिन चाची अगला गेम भी हार गईं और उठकर भागने लगीं. ","मैंने उन्हें पकड़ लिया क्यूंकि मेरी वासना पूरी तरह से परवान चढ़ चुकी थी.","चाची मना करने लगीं- ये क्या कर रहा है तू … कपड़े उतारने की बात थी पकड़ने की बात कहां थी.\nमैंने कहा- हां तो आप भाग क्यों रही हैं. अपनी चड्डी भी तो उतारो न!","चाची चड्डी उतारने से मना कर रही थीं मगर मैं उन्हें दबोचे हुए था और उन्हें भागने ही नहीं दे रहा था. ","मैंने महसूस किया कि चाची मुझसे छूटने की कोशिश कर तो रही थीं लेकिन उनकी छूटने की ताकत न के बराबर थी.","ये समझ आते ही मैंने चाची की चुचियों पर हमला बोल दिया.\nअब मैं एक हाथ से उनके मम्मे दबा रहा था और एक हाथ से चड्डी खोलकर उनकी चूत में उंगली करने लगा था. ","थोड़ी देर बाद चाची भी मेरा साथ देने लगी थीं.\nउनकी मादक आवाजें मुझे गर्माने लगी थीं.","मैंने चाची को घुमा लिया और उनको किस करने लगा.\nअब चाची भी मेरा पूरा साथ दे रही थीं. ","चाची हंस कर बोलीं- आखिर तूने अपने मन की कर ही ली.\nमैंने कहा- चाची, मेरे मन की तो आपने वाट लगा दी थी. मैं तो आपसे बात करने में भी डरने लगा था.","चाची हंस दीं और बोलीं- तूने यदि एकदम से मुझे किस न कर दिया होता … तो शायद तू मुझे तभी पा लेता. उस वक्त मैं भी समझ नहीं सकी थी कि क्या करूं. इसलिए मेरा हाथ उठ गया था.\nमैंने भी कहा- हां चाची वो मेरी गलती थी. फिर दादा दादी आ गए थे तो मुझे लगा कि रायता और ज्यादा न फ़ैल जाए इसलिए मैंने आपसे माफ़ी मांग ली थी.","चाची- हां, वो तेरे दादा दादी आ गए थे वर्ना मैं भी कुछ देर बाद तुझे समझाती और शायद तुझे मुझसे बात करने में इतना डर न लगता.\nमैंने कहा- तो क्या चाची आप भी मुझे पसंद करती थीं.","चाची बोलीं- हां, तुझमें क्या दिक्कत थी, जो मैं तुझे पसंद न करती. बस तेरा वो एकदम से कदम उठा देना मुझे जरा अच्छा नहीं लगा था.\nअब मैंने कहा- फिर आपने मेरे इंदौर आने के बाद भी कोई सिग्नल नहीं दिया?","चाची हंस कर बोलीं- सिग्नल तो तुझे बराबर देती रही थी लेकिन तेरी कुछ ज्यादा ही फट गई थी.\nमैंने पूछा- आपने कब सिग्नल दिया था?","चाची बोलीं- तू क्या मुझे चूतिया समझता है. जब तू छिप कर मुझे किचन में और झाड़ू लगाते देखता था तो तुझे मैं अपनी जवानी के दर्शन क्या ऐसे ही करवाती रहती थी. तुझे क्या लगता था कि मैं तुझे देख नहीं रही हूँ कि तुम मेरी चूचियों को और मेरी कमर को देख रहे हो?","मैंने सेक्सी चाची को चूमा और कहा- सच में चाची … मैं तो समझ ही न सका. मैंने अब तक आपके नाम से न जाने कितनी बार अपना हिलाया है.","चाची हंस दीं और मुझे चूमती हुई बोलीं- अब हिलाने की नहीं पेलने की बात कर!\nमैं चाची को चूमने लगा और चाची मुझसे लता सी लिपट गईं.","हम दोनों पागलों के जैसे एक दूसरे को किस करने लगे और मैंने चाची को बिस्तर पर लेटा दिया. ","अब मैं उनके नंगे मम्मों को चूसने लगा और वह मुझे अपना दूध पिलाती हुई मादक सिसकारियां लेने लगीं.","फ़िर मैं चाची की टांगों को चूमते हुए उनकी चूत तक आ गया और उनकी चूत चाटने लगा. चाची इस हरकत से पागल हो गईं और मचलने लगीं.","चाची ‘उह … आह … उंह …’ की कामुक आवाजें निकालने लगीं.","मैं सेक्सी चाची की चूत चाटने के साथ उसमें उंगली भी करने लगा.","चाची कराहती हुई बोलीं- अब और मत तड़पा … जल्दी से लंड डाल दे. अब मेरी चूत में आग लग गई है. ","मैंने जरा सी भी देर ना करते हुए पोजीशन बनाई और एक ही झटके में चाची की चूत में अपना पूरा लंड घुसा दिया. ","चाची जोर से चिल्ला पड़ीं- आह मर गई … साला तू बहुत जल्दी में रहता है … हर बार यही करता है.","मगर आज मैं नहीं रुका और उनको जोर जोर से चोदता रहा.\nचाची दर्द से चिल्ला रही थीं- आह आह आह रुक जा हरामी … दर्द हो रहा है.","मगर कुछ ही देर में मजे का आलम छा गया था.","अब चाची ने अपने दोनों पैर मेरे कंधों पर रख दिए और और जोर जोर से सिसकारियां लेते हुए बोल रही थीं- आंह हां ध्रुव ऐसे ही … आह और जोर से पेलो. ","मैं भी थोड़ी देर के लिए भूल गया था कि वो मेरी चाची हैं.\nअब मैं भी उन्हें नाम से ही बुलाते हुए चोदने लगा.\n‘आह मेरी दीपा डार्लिंग … तेरी चुत में बड़ी आग है साली … ले लंड खा मां की लौड़ी.’ ","उधर चाची भी गाली देने लगी थीं- आं भैन के लंड मादरचोद साले चोद … मेरी चुत को … कुत्ते आह … हरामी तेरे लंड में बड़ी जान है.","कुछ देर यूं ही चुदाई के बाद मैंने चाची को अपने ऊपर ले लिया और उन्हें लंड पर बैठने का इशारा कर दिया.","चाची मेरे लंड पर बैठ गईं और अपनी गांड हिलाती हुई खुद मस्ती से चुदने लगीं.","उनके उछलती हुई चूचियां मुझे मस्त कर रही थीं तो मैं उनके बूब्स दबाने लगा.\nचाची मेरे ऊपर झुक गईं तो मैंने उनके होंठ चूमे और उनके बूब्स पकड़ कर चूत में ज़ोर ज़ोर से धक्के लगाने लगा.","कुछ पांच मिनट तक लंड की सवारी करने के बाद चाची थक गईं तो मैं एक बार फ़िर से चाची को नीचे लेकर उनके ऊपर चढ़ गया. ","चाची की चूत में लंड से धक्का लगाते लगाते मैं उनको किस करने लगा और उनकी गर्दन को भी चूमने लगा. ","वह गर्मागर्म आवाजें किए जा रही थीं- आह ईह आह ओह … ध्रुव मेरी जान … आज फाड़ दे मेरी चुत को आह बहुत तड़फाती है ये निगोड़ी चुत … तेरे चाचा से तो अब कुछ बनता ही नहीं है.","मैं दीपा चाची के बूब्स चूसने लगा और उन्हें ताबड़तोड़ चोदने लगा.\nइससे उनको और मज़ा आने लगा.","आधे घंटे तक धक्के लगाने के बाद मैंने अपना वीर्य चाची की चूत में ही छोड़ दिया और थोड़ी देर चाची के ऊपर ही पड़ा रहा.\nउनके बूब्स और लिप्स पर किस करता रहा.","फिर चाची बोलीं- अब उठ मुझे बाथरूम जाना है.","मैं चाची की चुत से लंड निकाल कर बगल में लेट गया.\nचाची उठ कर बाथरूम चली गईं.","इसके बाद मैंने चाची को पूरे लॉकडाउन में हर रोज़ चोदा और लॉकडाउन खुलने के बाद भी जब सब वापस आ गए, तब भी मैं मौक़ा पाते ही उन्हें चोद देता था.","आपको मेरी हॉट चाची सेक्सी कहानी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मूसल लंड से गांड मरवाने का नशा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/man-to-man-sex/"},{"title":"विधवा मौसी ने अपनी प्यासी चुत में मेरा लंड लिया","href":"https://www.freesexkahani.com/antarvasna/hot-mausi-ki-chudai-hindi-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"},{"title":"चाची का आंचल : प्यासी जवानी की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhatija-chachi-sex-hot/"}]}