{"Title":"जिस्म की हवस ने लेस्बियन बना दिया","author":{"name":"प्रिया वर्मा","href":"https://www.freesexkahani.com/author/priya/"},"date":"18-02-2021","views":"89,231","description":["हॉट लेस्बो सेक्स स्टोरी में पढ़ें कि मैं और मेरी सहेली अस्पताल में काम करती हैं. लॉकडाउन में एक रात मैं अपनी सहेली के घर रुकी. बहुत दिन से हमने लंड नहीं लिया था.","हैल्लो मेरे प्यारो!\nलो आ गयी वापस आपकी अपनी प्रिया!\nहोली में चुदाई के अलग रंग\nदोस्तो, आप लोगों के इतने सारे मेल आये जिनमें आपका प्यार भरा हुआ था. अधिकतर लोगों ने कहा कि वो मेरी कहानियां आगे भी पढ़ना चाहते हैं.","आपकी उसी फरमाइश पर मैं आपके लिए अपनी नयी हॉट लेस्बो सेक्स स्टोरी लेकर आई हूं.\nये घटना मेरे साथ इसी लॉकडाउन में हुई थी.","जो पाठक नये हैं उनको बता दूं कि मेरा नाम प्रिया है और मैं मध्य प्रदेश की रहने वाली हूं. ","यह कहानी मेरी और मेरी बेस्ट फ्रेंड प्रियंका की है। स्कूल टाइम से ही हम दोनों दोस्त रही थीं. हम दोनों एक ही हॉस्पिटल में काम करती हैं।","इस कहानी को लड़की की आवाज में सुनें.","मार्च में कोरोना की वजह से हमें ओवरटाइम काम करना पड़ रहा था।\nकाम ज्यादा था और मेरा घर भी अस्पताल से दूर था इसलिए मुझे घर जाने में भी बहुत ज्यादा वक्त लग रहा था.","मैं और प्रियंका एक साथ ही आते जाते थे.","चूंकि कोरोना संक्रमण चल रहा था. ऐसे में लोग एक दूसरे से मिलना तो क्या … पास भी नहीं आ रहे थे. फिर चुदाई जैसा काम तो हो ही नहीं सकता था. ","प्रियंका मेरी बेस्ट फ्रेंड थी और हम लोगों में सेक्स को लेकर भी बातें होती थीं. हम दोनों ने ही बहुत दिनों से चुदाई नहीं करवाई थी. ","हमें एक दूसरे के बारे में सब कुछ पता होता है कि किसने किस-किस के साथ रातें रंगीन की हैं. हमें एक दूसरे के बॉयफ्रेंड्स के बारे में भी पता रहता था. ","तो अब मैं घटना पर आती हूं. जिस दिन हमें हॉस्पिटल से आने में देर होती उस दिन मैं प्रियंका को उसके घर छोड़ कर अपने घर चली आया करती थी. ","जिस दिन हम जल्दी आ जाते उस दिन हम दोनों प्रियंका के रूम में आराम से पुराने दिनों की सहेलियों की तरह ब्लू फिल्में देखा करती थीं.\nहम दोनों एक साथ स्कूल टाइम में छुप छुप कर बहुत पोर्न देखा करती थीं. ","इस तरह से चुदाई की फिल्में देखने का यह कार्यक्रम पूरे मार्च, अप्रैल और मई महीने तक चलता रहा।\nहम रविवार को बीयर पीते और कभी पोर्न तो कभी रोमांटिक मूवी देखते रहते।","उसके साथ चुदाई की मूवी देखने के बाद फिर मैं अपने घर जा कर अपनी चिकनी चूत में उंगली डाल कर चरम सुख लेती थी।","कुछ दिनों पहले हमने साथ में बीयर पीते हुये एक वेब सीरीज देखी थी जिसमें कुछ लेस्बियन सीन आये और हमने साथ में देखे।","वैसे मैं आपको बता दूं कि हम पुरानी सहेलियां थीं और हमारे बीच में सब कुछ खुला था. हमने पहले भी एक दो बार लेस्बियन सेक्स देखा हुआ था. मगर अभी तक हमने कभी आपस में ऐसा कुछ ट्राई नहीं किया था. ","उस दिन जब हम वो मूवी देख रहे थे तो न जाने प्रियंका को क्या हुआ. वो मूवी देख रही थी जिसके सीन में दो सेक्सी लड़कियां पूरी नंगी होकर किस करते हुए लिपट रही थीं।","प्रियंका शायद और बर्दाश्त नहीं कर पाई और मेरे बूब्स पर अपने हाथ चलाने लगी।\nमैंने कहा- साली क्या कर रही है ये? ज्यादा चढ़ गयी क्या?","वो बोली- आज यह ट्राई करने का मन कर रहा है. यार लंड तो अब लॉकडाउन खुलने के बाद ही नसीब होगा। चल ना … करते हैं आज। मजा आयेगा। ","मैंने मना करते हुए कहा- चुपचाप मूवी देख ले, पागल हो गयी है तू कमीनी.\nफिर वो मूवी देखने लगी.","मगर सीन में भी बहुत ज्यादा सेक्स दिखने लगा. एक लड़की दूसरी की चूत को चाट रही थी.\nपहली वाली मदहोश होकर पागल हुई जा रही थी. ","हम दोनों ऐसे ही लेटी हुई थीं. चूचियां तो मेरी भी कुलबुलाने लगी थीं. मन कर रहा था कि अपनी चूचियों को थोड़ा सा दबाकर मजा लूं. अपनी चूत को सेक्स सीन देखते हुए सहला लूं. ","मगर इससे पहले कि मैं कुछ करने पर उतारू होती तब तक प्रियंका ने हाथ मेरी जांघ पर हाथ रखा और मुझे उकसाने की कोशिश करने लगी।","तभी सीन में एक लड़के की एंट्री होती है और फिर वो दोनों लड़कियां उस लड़के का भी मजा लेने लगती हैं. ","अब वो उस लड़के के लंड को बारी बारी से चूसने लगीं और लड़का एक की चूचियों को पीते हुए दूसरी की चूत में उंगली करने लगा. फिर उन्होंने लड़के को नीचे लिटा लिया और कभी उसके लंड पर तो कभी उसके होंठों पर चूत को रगड़ने लगीं.","लड़के के आने के बाद मैं भी गर्म हो चुकी थी क्योंकि सामने लंड भी था और मेरी चूत भी गर्म थी. साथ ही अब नशा भी चढ़ने लगा था. अब उत्तेजना में मेरे हाथ भी प्रियंका के बड़े बड़े चूचों पर पहुंच गए। उसके चूचे मुझसे भी भारी थे.","उसका फिगर 36-30-38 का है. हम दोनों ने एक दूसरे की तरफ आंखों में आंखें डालकर देखा और फिर एक दूसरे की तरफ आगे बढ़ते हुए दोनों हाथों से एक दूसरे के चूचे दबाने लगीं।","प्रियंका ने अपना मुंह आगे करके मुझे किस करना शुरू कर दिया. मुझे थोड़ा अजीब सा लग रहा था क्योंकि मैंने पहले कभी किसी लड़की के होंठों को किस नहीं किया था। ","मगर चूत की गर्मी ने आग में घी डाला और मैं भी प्रियंका के होंठों को अपने होंठों में दबाने लगी।\nहम दोनों आँखें बंद करके किस का मजा लेने लगीं. ","प्रियंका ने फिर से पहल कर मेरी गर्दन को चूमा। फिर हमने अपनी अपनी सलवार और कुर्ती उतारी और ब्रा और पैंटी में बिस्तर पर बैठ कर एक दूसरे से लिपटने लगीं।","हमारे दूध आपस में टकरा रहे थे। वह अलग सा अहसास था जो लड़कों के साथ नहीं आया था।\nजिस्म मेरा भी लड़की का ही था लेकिन दूसरी लड़की के जिस्म से सेक्स की फीलिंग लेना बहुत अलग अहसास होता है.\nलड़के के जिस्म से बिल्कुल अलग। ","अब प्रियंका मेरी गर्दन और गले पर चूमने लगी और उसके होंठों का चुम्बन मुझे अच्छा लगने लगा।\nवह चूमते हुए मेरी छाती तक पहुंची और मेरे चूचों को ऊपर से चूमने लगी।","मेरी चूत में पानी आने को हो गया था. मैंने प्रियंका को पकड़ा और उसे होंठों पर किस करने लगी.\nअब मेरी बारी थी तो मैंने भी वही किया। प्रियंका को गले पर किस करते हुए उसके उभरे उरोज़ों को मैं चूमने लगी. ","फिर मैंने उसकी ब्रा खोल दी. हमने एक दूसरे को शॉपिंग के वक़्त और घर में कपड़े बदलते ब्रा पैंटी में कई बार देखा हुआ था. मगर आज पहली बार उसके चूचे मेरे सामने नंगे थे. लड़कों से दबवा दबवा कर उसके चूचे बहुत मोटे हो चुके थे.","फिर वो अपने पैर पीछे की ओर मोड़कर घुटनों पर बैठ गयी. उसके चूचे दबाते हुए मैंने उसको नीचे लिटा लिया. मैंने उसकी पैंटी उतारी और फिर अपनी पैंटी भी उतार दी.","अब मैंने उसके एक पैर के बीच अपना पैर वैसे ही फँसाया जैसे मूवी में देखा था जिससे हम दोनों की चूत आपस में रगड़ने लगें। फिर मैंने प्रियंका की चूत पर अपनी चूत रगड़ते हुए अपनी ब्रा खोली।","प्रियंका और मैं सिसकारने लगीं.\nहम दोनों के मुंह से कुछ ऐसी आवाजें निकल रही थीं- आह्ह … स्स्स … आह्ह … होह्ह … हम्म … आह्ह … यस … ऊहह् … हाह्ह … याह …\nऐसे करते हुए हम एक दूसरे के जिस्मों के सहला और रगड़ रही थीं.","वो मेरी आँखों में देखते हुए अपने होंठ दांतों से दबा रही थी. फिर हाथ आगे बढ़ाकर वो मेरे चूचे दबाने लगी. हम दोनों की चूत गीली हो गयी थीं और आपस में चूत टकराते हुए बड़ा मजा आ रहा था. ","चूतें तो गर्म थीं और मजा भी आ रहा था लेकिन लंड की कमी खल रही थी.","हम दोनों एक दूसरे के दोनों चूचों को दबाने में मशगूल थीं।","फिर मैं आगे को झुकी और प्रियंका के चूचे चूसने लगी।\nप्रियंका सिसकारते हुए कहने लगी- आह्ह … यस … मेरी जान चूस … आहह … क्या कर रही है … अच्छे से चूस ना … काट मेरे निप्पल्स पर जोरों से … आह्ह … चूस जा प्रिया रानी। ","मैंने उसके दोनों स्तनों को चूसना और काटना शुरू कर दिया। ","थोड़ी देर में प्रियंका मेरे ऊपर आई और हम फिर से होंठों पर किस करने लगे।\nकुछ पल के लिए तो हम पूरी तरह भूल गए थे कि हम दोनों लडकियां हैं।","उसके चूचों के निप्पल मेरे चूचों के निप्पल्स पर जोर आजमाइश कर रहे थे। मैं प्रियंका के बड़े चूतड़ों पर हाथ घुमा रही थी और अपनी चूत को रगड़ते रहने की कोशिश में लगी हुई थी।","प्रियंका ने मेरे होंठों को चूमना बंद किया और मेरे दूधों को चूमते हुए मेरी चूत की ओर बढ़ी।\nउसने मेरी चूत का पानी मेरे पैरों के पास पड़ी अपनी ब्रा से साफ किया।","मैंने अपने पैर हवा में उठाये और फैला दिये. प्रियंका अपनी चारों उंगलियों से मेरी चूत में गुदगुदी करने लगी और थपथपाने लगी।","वो चूत को ऊपर से चूम रही थी।\nमैंने कहा- रुक मत यार … जीभ डाल न अंदर! मेरी चूत में जीभ डाल जल्दी. ","मेरे कहते ही प्रियंका मेरी चूत चाटने लगी और उसकी गांड अब हवा में उठी हुई थी.\nउसकी कमर के झुकाव से उसकी गांड का गोलाकार बढ़ गया था।","इस वक़्त कोई लड़का प्रियंका को चोद रहा होता तो और मजा आ जाता।\nमगर उस वक्त हम दोनों ही एक दूसरे का सहारा थे।","प्रियंका मेरी चूत चाटते हुए एक हाथ से अपनी चूत में उंगली कर रही थी और मैं अपनी चूत के दाने को सहला रही थी. ","थोड़ी देर चूत चाटकर वह ऊपर को आई. अब हम दोनों नँगी लड़कियां आपस में ऐसे चिपकीं कि पूछो मत … दोनों एक दूसरे के नंगे जिस्मों से नागिन की तरह लिपटने लगीं. ","प्रियंका मेरे मुंह पर बैठ कर अपनी चूत रखने के लिए उठी ही थी कि मैंने उसके बड़े बड़े चूचे पकड़ कर अपने मुंह में ले लिए।\nवो पूरे जोश में थी। ","वह अपने दोनों चूचों से मेरे मुंह की मालिश करने लगी. मेरा चेहरा उसके चूचों के बीच में था और प्रियंका अपने दोनों चूचों को हिलाकर मजे ले रही थी।","इसके बाद प्रियंका मेरे मुंह पर बैठ गई. उसने अपनी चूत को मेरे मुंह पर लगा दिया और मैं जीभ से प्रियंका की चूत चाटने लगी।\nमेरी अंदर बाहर होती जीभ प्रियंका को बहुत मजे देने लगी।","प्रियंका का चेहरा उस वक्त देखने लायक था. वो अपनी चूचियों को मसलते हुए मेरे मुंह पर अपनी चूत को आगे पीछे चलवाते हुए मेरी जीभ से चुदवा रही थी.\nऐसा लग रहा था कि मेरी जीभ नहीं कोई लंड हो जो उसको इतना मजा मिल रहा है. ","वो तेजी से सिसकार रही थी- आह्ह … प्रिया … ओह्ह … रुकना मत मेरी रानी … आह्ह … ओ माई गॉड … ओह्ह … आह्ह … और अंदर तक चाट … आह्ह … बड़ा मजा आ रहा है … आह्ह। ","थोड़ी देर यूं ही प्रियंका मेरे मुंह पर बैठी हुई मेरी जीभ से चुदती रही.","फिर हम 69 की पोज में आ गए. मैं प्रियंका के ऊपर लेट गयी. ","अब उसकी चूत मेरे मुंह के सामने और मेरी चूत उसके मुंह के सामने थी. हम दोनों एक जैसे ही करने लगे। दोनों की चूत में दोनों की जीभ घुस गयी थी। ","मैं अपनी गांड हिलाते हुए उसके मुंह में चूत को धकेलने लगी और वो उधर से मेरे मुंह में चूत को चुदवाने लगी.\n5 मिनट तक यूं ही हम चूत चटाई करते रहे और बीच बीच में उंगली से भी चोदते रहे. ","फिर एकाएक मेरी चूत ने पानी छोड़ दिया और चूतरस का स्वाद पाकर प्रियंका भी उधर से झड़ गयी. हम दोनों चूत का रस छोड़कर शांत हो गयीं. फिर हमने अपनी अपनी चूत साफ कर लीं. ","उसके बाद हमने ये तय किया कि अगली बार कोई लड़का फंसेगा तो साथ में ही करेंगी उसके साथ ताकि लंड की कमी भी पूरी हो जाये.","उस दिन मेरी सहेली के साथ मेरा पहला लेस्बियन सेक्स हुआ और अब हमारा रिश्ता और ज्यादा गहरा हो गया. ","फिर हमने हमारे लिए एक डिल्डो (नकली का लंड) भी ऑर्डर किया ताकि एक एक करके हम दूसरे को संतुष्ट कर सकें.","उस रात को यह सब होने के बाद हम सो गयीं. ","अगली सुबह जब उठी तो मेरा सिर दर्द कर रहा था.\nफिर प्रियंका भी उठ गयी.","हम दोनों को थोड़ी शर्म सी भी आ रही थी कल रात को जो भी हुआ उसके बाद। ","मगर फिर थोड़ी देर में सब कुछ नॉर्मल हो गया. हम दोनों फिर से वैसे ही रहने लगीं.","मगर रात का वो नशा और दो चूतों का मिलन बहुत ही मजेदार था. ","उसके बाद हम दोनों के बीच में लॉकडाउन के दौरान कई बार लेस्बियन संबंध बने.","अब अगली बार मैं आपको अपनी नयी स्टोरी बताऊंगी कि उसके बाद मैंने और प्रियंका ने कैसे और किसके साथ मजे किये. ","अगर आप मेरी और भी कहानियां पढ़ना चाहते हैं तो इस हॉट लेस्बो सेक्स स्टोरी के बारे में अपने सुझाव और फीडबैक दें.\nसबसे एक रिक्वेस्ट कर रही हूं कि मुझे बार बार मिलने के बारे में ईमेल न करें. मैं परेशान हो जाती हूं. ","आप लोग मेरी कहानियों का मजा लें. मुझे बतायें कि मैं आपको अपनी सेक्स लाइफ की और क्या क्या कहानियां बताऊं.\nअगर मेरे पास समय हुआ तो मैं आपकी फरमाइश को जरूर तवज्जो दूंगी. सभी को थैंक्स।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/02/hot-lesbo-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"},{"title":"मेरा पहला लेस्बियन सेक्स","href":"https://www.freesexkahani.com/video-category/lesbian-porn-videos/"},{"title":"फेसबुक फ्रेंड की चुत गांड चोदी होटल में","href":"https://www.freesexkahani.com/teenage-girl/friend-sex-story/"},{"title":"हवाई यात्रा में मिली एक हसीना- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hindi Sex Kahani","Lesbian Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"गर्लफ्रेंड को चोदा रंडी बनाकर","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ko-choda-randi/"},{"title":"भाई बहन के प्यार से सेक्स तक-2","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-pyar-sex-2/"},{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"}]}