{"Title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 1","author":{"name":"निकी निषाद","href":"https://www.freesexkahani.com/author/nikinishad/"},"date":"01-10-2022","views":"445,260","description":["हॉट गर्ल वांट सेक्स … मैं जवान हुई, मुझे सेक्स के बारे में पता लगा तो मुझे भी चुदाई की जरूरत महसूस होने लगी. मेरी सहेली मेरी चूचियां चूस कर मेरी वासना और बढ़ा देती थी.","लेखक की पिछली कहानी थी: मम्मी पापा की मस्त चूत चुदाई देखी","यह कहानी सुनें.","प्रिय पाठको, मैं निहारिका आप सभी को नमस्कार करती हूं.","यह सेक्स स्टोरी मेरी और मेरे मौसेरे भैया के बीच हुए शारीरिक संबंध के बारे में है जिसे आज मैं आप सभी के साथ साझा कर रही हूं.\nमुझे उम्मीद है कि आप लोग इस गर्म कहानी को पढ़कर भरपूर आनन्द लेंगे.","ये घटना एक साल पहले की है.","मेरी उम्र अभी 20 वर्ष है. मैं दिखने में थोड़ी सांवली हूँ. मेरी हाईट 5 फुट 3 इंच है, थोड़ी सी हेल्थी हूं. मेरी बॉडी का साइज 32सी-30-34 का है. ","मेरी चूचियों का उभार एकदम गोल आकार में है, जिन पर मैं 32 नम्बर की ब्रा को टाइट करके पहनती हूँ.\nकसी हुई ब्रा में से मेरी चूचियों का उभरा एकदम संतरे के आकार में और तनी हुई नजर आती हैं.\nक्योंकि मैं जानती हूँ कि मर्दों की कामुक निगाहें सबसे पहले लड़कियों के मम्मों पर ही पड़ती हैं. ","उम्र के साथ साथ मेरी जवानी भी परवान चढ़ने लगी थी.\nमैंने कम उम्र से ही गर्ल्स हॉस्टल में रहकर पढ़ाई की थी.","दसवीं क्लास के दौरान ही मेरे शरीर में बहुत कुछ बदलाव आना शुरू हो गए थे.\nमेरे मम्मों के उभार काफी बढ़ने लगे थे.","उसी के बाद मेरा हॉस्टल बदल गया था.\nवहां मुझे एक अच्छी रूम पार्टनर मिली.\nउसका नाम अनुराधा था. ","अनुराधा के द्वारा ही मैंने सेक्स के बारे में बहुत कुछ जाना.\nउसी ने मुझे पहली बार एक ब्लू फ़िल्म दिखाई थी. उसी ने मुझे अन्तर्वासना की हिंदी सेक्स स्टोरी के बारे में भी बताया था. ","मुझे ब्लूफिल्म से ज्यादा अच्छी सेक्स कहानी पढ़ना लगा क्योंकि सेक्स कहानी पढ़ने में मेरी कामोत्तेजना बहुत अधिक बढ़ जाती थी और साथ में जिनके बीच सेक्स होता था, उनके बारे में साफ़ साफ़ समझ आता था.\nमैंने भैया बहन के बीच सेक्स के अलावा बहुत से चुदाई की कहानी पढ़ी हैं.","फिर धीरे धीरे मुझे भी इन सबकी लत लगने लगी थी.\nअब सेक्स कहानी पढ़कर मुझे सेक्स का खुमार चढ़ने लगा था.\nमुझे भी लगता था कि काश मेरा भी कोई बॉयफ्रेंड होता जो मेरी बुर की चुदाई करता.","हम दोनों सहेलियां सेक्स फ़िल्म और सेक्स कहानी देख पढ़ कर बहुत गर्म हो जाती थीं.","अनुराधा कुछ ज्यादा ही पागल सी हो जाती थी, वो मुझसे लिपटकर मेरी चूचियों को दबाती और उन्हें नंगी करके अपने मुँह से पीने लग जाती थी.\nउसी के वजह से 20 की उम्र में ही मेरी चूचियों का आकार 30 से बढ़ कर 32 सी का हो गया था.","फिर 12वीं कंप्लीट होने के बाद मुझे नर्सिंग कॉलेज में एडमिशन लेना था तो मेरे घर वालों ने तय किया कि मैं अपने नाना नानी के घर जाकर वहीं के कॉलेज में दाखिला ले लूं क्योंकि मेरे घर वाले गांव में रहते थे.\nमेरी मम्मी का कोई भैया नहीं है, वे दो बहनें ही हैं.","मेरी मम्मी और मौसी, जिन्हें मैं बड़ी मम्मी कहती थी.\nबड़ी मम्मी का बेटा था, जिसका नाम नमन है. वह बचपन से ही नाना नानी के साथ रहता था. ","मेरे मौसेरे भैया नमन की उम्र 24 वर्ष थी, वह नानाजी को उनके बिज़नेस में मदद करता है.\nवह बहुत ही हैंडसम लड़का है. उसकी बॉडी भी काफी अच्छी है, क्योंकि वह जिम जाता है. ","नमन भैया ने अपनी पर्सनालिटी को बहुत मेनटेन करके रखा है.","स्कूल खत्म होने के बाद मैं हॉस्टल से घर आ गई. ","कुछ दिन बाद नमन भैया मुझे लेने आया. कितने दिनों बाद मैंने नमन भैया को देखा था.\nमैं उसको बस देखती ही रह गई.\nमैंने जैसे किसी बॉयफ्रेंड की कल्पना की थी, नमन ठीक उसी प्रकार का लग रहा था. ","पर मेरे मन में उस वक्त तक अपने भैया के लिए कोई गलत फीलिंग नहीं थी.\nमैंने उस दिन जीन्स और टाइट टी-शर्ट पहनी हुई थी, जिसमें से मेरे मम्मों का उभार और गोलाई साफ साफ नजर आ रही थी. ","नमन भैया ने मुझे देखकर स्माइल की, तो मैंने भी स्माइल पास की.\nफिर मम्मी ने भैया को बिठाया और उन्हें चाय दी.","मैं भी भैया के साथ बैठ गई.","हम दोनों चाय पीते हुए इधर उधर की बातें करने लगे.\nइस बीच मैं महसूस किया कि भैया की निगाहें बार बार मेरी चूचियों पर ही जा रही थीं. ","मैं अन्दर ही अन्दर मुस्कुरा दी.\nउस दिन पहली बार मुझे नमन भैया की कामुक नजरें अच्छी लगी थीं.","फिर रात में खाना खाने के टाइम आया.\nजब मैं नमन भैया को खाना देने के लिए नीचे झुकी तो भैया की नजर सीधे मेरी गोरी चूचियों पर ही टिक गई थीं.","मेरे नीचे झुकने की वजह से मेरे आधे से अधिक बूब्स दिखाई दे रहे थे.\nवो मुझे कामुक नज़रों से देख रहा था. ","एक बार मैंने उसे अपनी निगाहों से मेरी गोरी उभरी हुई मस्त गोलाइयों को ताड़ते हुए पकड़ लिया.\nनजरें मिलते ही भैया ने हड़बड़ा कर अपनी नजरों को नीचे कर लिया.","मैं फिर से मन में मुस्कुरा दी. दरअसल मैंने खुद ही उसे अपनी चूचियां दिखाकर ललचाया था.\nफिर उसके बाद भैया ने डर कर अपनी निगाहें मेरे मम्मों से हटा लीं और अब वो मुझसे नजरें नहीं मिला पा रहा था.","रात को सोते समय पता नहीं मुझे क्या हो गया. अपने भैया का यूं मेरी तरफ देखना, मेरी गोरी चूचियों को ताड़ना मुझे भी अच्छा लगने लगा.\nये सब सोचकर मेरे मन में और मेरे शरीर में अजीब सी लहर सी चलने लगी थी. ","उस रात मैंने भैया बहन सेक्स की तीन स्टोरी पढ़ीं और बहुत ज्यादा गर्म हो गई. ","हर सेक्स कहानी में मैंने अपने भैया की कल्पना करके अपने मम्मों को हाथों में लेकर खूब मसला और अपनी उंगलियों से बुर को शांत किया, फिर मैं झड़ कर सो गई.","सुबह मैं मोबाइल चला रही थी तो भैया ने मस्ती मज़ाक करते हुए मुझसे मेरा मोबाइल छीन लिया.\nमैं अपना मोबाइल वापस लेने के लिए उसके पास गई, तो भैया ने मुझे चिढ़ाते हुए फोन अपने हाथों से ऊपर कर लिया.","मैं मोबाइल लेने के लिए उसके काफी करीब हो गई और उसके हाथ से अपने मोबाइल को लेने की जद्दोजहद करने लगी.\nइस गुत्थम गुत्थी में मैं भैया के सीने से एकदम चिपक गई, जिससे मेरी दोनों चूचियां उसकी छाती से दब गईं. ","इससे मेरे शरीर में मुझे एक अजीब सी मस्ती सी छाने लगी.\nउस दिन मैंने पहली बार किसी मर्द को इतने करीब से स्पर्श किया था. मेरी चूचियों ने किसी मर्द की छाती का स्पर्श पाया था. ","मेरी चूचियों को भैया ने भी अपने सीने में महसूस किया और वो पीछे को झुक कर मुझे अपने सीने पर लगभग लिटा कर मुझे महसूस करने लगा.\nभैया की गर्म सांसें मुझे भी मदहोश करने लगी थीं और मैं भी उसके चौड़े सीने से अपने दूध रगड़ कर मजा लेती रही.","मैंने जानबूझ कर अपने मम्मों को भैया के सीने में अधिक दबाव बनाकर मसलना शुरू कर दिया था जिससे भैया की पकड़ मोबाइल पर से थोड़ी ढीली हो गई.\nउसी समय मैं उसके हाथ से मोबाइल छीनकर उसे चिढ़ाती हुई भाग गई.","अब शाम को मुझे भैया के साथ नाना नानी के घर जाना था.\nमैं रेडी होकर भैया के साथ उसके साथ बाइक पर बैठकर नानी के घर चली गयी. ","मैंने वहां के एक कॉलेज में एडमिशन ले लिया. अब मैं रोज भैया के साथ उसकी बाइक पर बैठ कर कॉलेज जाने लगी.\nइस दौरान मैं भैया के साथ बहुत चिपक कर बैठती थी, जिससे मेरे मोटे दूध उसकी पीठ पर टच हो जाते थे. ","भैया भी जानबूझ कर रास्ते में बाइक में जोर से ब्रेक लगाने लगा था, जिससे भैया अपनी पीठ पर मेरे मम्मों को और अच्छे से महसूस करने लगा.\nउधर वो जरा सा ब्रेक लगाता और मैं कुछ ज्यादा ही जोर से अपने मम्मे भैया की पीठ से रगड़ देती थी. ","उसके मर्दाना स्पर्श से मेरी बुर में पानी आ जाता था.","कुछ ही समय में हम दोनों भैया बहन के रिश्ते से कुछ आगे बढ़ कर काफी घुल मिल गए थे.\nहम दोनों घर पर मस्ती मजाक करने लगे थे. ","मैं घर में बहुत शार्ट और हल्के कपड़े पहनने लगी, जिससे मेरे जिस्म का दीदार भैया अच्छे से कर सके. ","भैया मुझे देखकर गर्म तो हो जाता था परन्तु उसकी आगे बढ़कर कुछ करने की हिम्मत नहीं होती थी.\nवो डरता बहुत था. ","इधर मैं उससे चुदाई करवाना चाहती थी परन्तु अपनी तरफ से पहल करना नहीं चाहती थी. ","एक रात भैया के रूम में हम दोनों उसके लैपटॉप पर पिक्चर देख रहे थे.\nफ़िल्म देखते देखते मेरी नींद वहीं लग गई. ","कुछ देर बाद मुझे अपने पेट पर कुछ महसूस हुआ, तो मेरी नींद खुल गई.\nमैं उस समय सीधी लेटी थी. मैंने देखा कि भैया मेरे बगल में लेटकर अपने हाथों से मेरे पेट को सहला रहा था. ","मुझे भी अच्छा लगने लगा, तो मैं नींद में होने का नाटक करने लगी.\nमैंने उस रात टी-शर्ट और लैगीस पहनी हुई थी.","कुछ देर बाद भैया का हाथ मेरी टी-शर्ट के ऊपर से ही मेरे मम्मों पर आ गया.\nभैया भी बड़ी चतुराई से नींद में होने जैसा होकर, ये काम कर रहा था कि अगर मैं नींद से उठ जाती, तो मेरे को लगे कि वो नींद में है. ","कुछ देर ऐसे ही रहने के बाद अब उसके हाथ मेरी चूचियों पर हल्के हल्के दबाव देने लगे.\nबहुत देर तक भैया मेरे दूध को मसलता रहा था, जिससे मैं भी गर्म हो गई और मेरी बुर में रस आने लगा था.","फिर मैं करवट लेकर भैया की तरफ हो गई.\nमेरे करवट लेने से वो डर गया कि मैं नींद से जाग गई हूं.","वो डरकर मुझसे अलग होकर दूसरे रूम में चला गया.\nउस रात मुझे बहुत गुस्सा आया.","ये मुझे गर्म बुर पर धोखा सा लगा.\nइसे मैंने जीसीपीडी का नाम दे दिया. ","कुछ दिनों बाद शाम को मैंने भैया को एक मंदिर में एक लड़की के साथ देखा, मेरी झांटों में आग सी लग गई.\nमैं उन दोनों का पीछा करने लगी. ","वे दोनों चुपके से मंदिर के पीछे जाने लगे. मैं भी कुछ देर बाद उनको देखने चली गई कि भैया के साथ कौन लड़की है.\nउधर देखा कि भैया एक पेड़ के पीछे जाकर उस लड़की को लिपकिस कर रहा था. ","नमन भैया का एक हाथ उस लड़की की गर्दन पर था और दूसरा हाथ उसकी कमर पर.\nतभी भैया ने अचानक से मुझे देख लिया और वो हड़बड़ा गया. ","वो दोनों एकदम से अलग हो गए.\nमैं चुपचाप घर आ गई.","भैया जब घर आया, तो वो मुझसे नजरें नहीं मिला पा रहा था. मैं भी उनसे नहीं बोली.","रात को खाना खाने के बाद मैं उसके रूम में गई और मैंने सीधे सीधे भैया से पूछा कि वो लड़की कौन है?\nनमन भैया ने थोड़ा झिझक कर कहा- फ्रेंड है.","मैं बोली- फ्रेंड या गर्लफ्रेंड?\nतो बोला- गर्लफ्रेंड है.","मैं- कब से?\nभैया- दो साल हो गए हैं.","मैं- मुझे पहले क्यों नहीं बताया?\nभैया- कैसे बताता.","फिर बहुत सारी बातें उन दोनों के बारे सुनने को मिलीं.\nभैया सब बताने लगा.","फिर वो अपने लैपटॉप में मुझे उस लड़की की फोटोज दिखाने लगा.\nउन दोनों की कुछ फोटोज काफी बोल्ड भी थीं, जिसे देखकर मैं हंसने लगी.","भैया- तुम्हारा कोई बॉयफ्रेंड है?\nमैं- नहीं है.","भैया- झूठ मत बोलो. मैंने बता दिया न … अब तुम भी बता दो. इतनी सुंदर लड़की का बॉयफ्रेंड नहीं होगा मैं मान ही नहीं सकता. बता दे, मैं कुछ नहीं बोलूंगा.\nमैं- सच में यार, कोई नहीं है.","भैया- ठीक है. पर क्या तुम बता सकती हो कि तुम्हें कैसा बॉयफ्रेंड या हजबैंड चाहिए?\nमैं- तुम्हारे जैसा.","भैया- अच्छा जी! पर मेरे जैसा क्यों?\nमैं- हाँ जी, वैसे भी तुम मेरे बॉयफ्रेंड जैसे हो, जो रोज मुझे कॉलेज ले जाते हो, घुमाने ले जाते हो. तो मुझे बॉयफ्रेंड की आवश्यकता ही नहीं पड़ी, इसलिए तुम ही मेरे बॉयफ्रेंड हो. ","ये कह कर मैं हंसने लगी.","भैया- वैसे बॉयफ्रेंड इनके अलावा और बहुत कुछ करता है.\nमैं- हां वो तो देखा है, ब्वॉयफ्रेंड आज मंदिर के पीछे वो सब भी कर रहा था.","फिर हम दोनों हंसने लगे.\nअब मुझसे रहा नहीं जा रहा था और मुझे मालूम था कि नमन भैया तो बहुत डरपोक है, वो तो कुछ करने वाला नहीं था. ","इसलिए मैंने ही पहल की और भैया को बोल दिया- क्या तुम एक बार मुझे भी लिपकिस करोगे?","अब भैया को मेरी तरफ से सिग्नल मिल गया था.\nमेरी बात सुनकर वो मुझे इस तरह से देखने लगा कि उसे भी बस इन्हीं लम्हों की कब से तलाश थी. ","कब से भैया मेरी जवानी को आंखों ही आंखों में चुदाई किए जा रहा था, जो आज जाकर कहीं उसकी इच्छा पूर्ण होने जा रही थी.","उस वक्त हम दोनों भैया के बेड पर बैठे थे.\nमैं आज सलवार सूट में थी. ","दोस्तो, मैं अपने भैया के साथ कैसे चुदी, वो सेक्स कहानी आपको अगले भाग में लिखूँगी. आप मुझे मेल जरूर करें और कहानी के अंत में कमेंट्स भी जरूर करें.\nआपकी हॉट गर्ल वांट सेक्स\n[email protected]","हॉट गर्ल वांट सेक्स का अगला भाग: मेरे भैया ने मेरी कुंवारी बुर चोद दी- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/10/hot-girl-want-sex.mp3","storiesLink_insideParagrapgh":[{"title":"मम्मी पापा की मस्त चूत चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/nude-mom-sex-kahani/"},{"title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 2","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-xxx/"},{"title":"होली का रंग चूत चुदाई के संग- 3","href":"https://www.freesexkahani.com/group-sex-stories/free-mein-chudai-ki-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 4","href":"https://www.freesexkahani.com/group-sex-stories/hot-girls-gang-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Non Veg Story"],"relatedStoriesLinks":[{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex-story/"},{"title":"बहन भाई का प्यार वासना में बदल गया- 1","href":"https://www.freesexkahani.com/teenage-girl/puberty-and-infatuation/"}]}