{"Title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 1","author":{"name":"स्वप्निल झा","href":"https://www.freesexkahani.com/author/swappnil/"},"date":"13-08-2022","views":"295,428","description":["हॉट वाइफ Xxx कहानी में पढ़ें कि मेरी शादी मुझसे काफी कम उम्र की लड़की से हो गयी. एक बार मेरे कुछ दोस्त खाने पर आये. तभी मुझे काम से जाना पड़ गया.","दोस्तो, मेरा नाम स्वप्निल झा है. मेरी उम्र 35 साल है.\nये एक ऐसी लड़की की चुदाई कहानी है जो सेक्स की अत्यधिक भूखी थी और मेरी बीवी बन कर मेरे साथ रह रही थी. ","उसकी सेक्स की भूख कैसे इतनी बढ़ गई थी, मुझे खुद भी समझ नहीं आया था.\nआप खुद इस हॉट वाइफ Xxx कहानी को पढ़कर मुझे बताएं.","मैं एक बंगाली फैमिली से हूँ. मेरा खुद का एक एन.जी.ओ. है, जो गरीब लड़कियों की मदद करता है.","मेरी एक कंपनी भी है, जो कंट्रक्शन का ठेका लेती है. मेरी कंपनी से मुझे बहुत मुनाफा होता है. ","मैं कुछ नेताओं और अधिकारियों से अपनी जुगाड़ सैट किए हुए था. जिनकी दम पर मैं निगम और दूसरे सरकारी विभागों से काम लेता रहता था. ","हमारे बंगालियों में अक्सर लड़कों kई शादी बड़ी उम्र में ही होती है और लड़कियां ज्यादातर कम उम्र की होती हैं. ","मैं अब तक अच्छा ख़ासा कमाने लगा था तो मेरी फैमिली ने मेरे लिए लड़की देखना शुरू कर दिया और मुझे फोटो दिखाना शुरू किया. ","जिस लड़की पर मेरा दिल अटका, उसका नाम अरुणिमा था.\nवो बीस साल की दुबली पतली लड़की थी. उसके बत्तीस के साइज के चूचे, चौंतीस की गांड और अट्ठाईस इंच की बलखाती सी कमर मुझे एक बार में ही रिझा गई. ","अरुणिमा का चेहरा बहुत ही ज्यादा सुन्दर था. उसकी बड़ी आंखें, लम्बे बाल, गुलाबी होंठ और एकदम बेदाग़ हल्का सांवला सा बदन था.\nजो भी देखे, बस देखता रह जाए. ","मुझे अरुणिमा जंच गई और परिवार के रजामंदी से कुछ दिनों में उससे मेरी शादी हो गई.\nवो मुझसे उम्र में पन्द्रह साल छोटी थी मगर हालात कुछ ऐसे बने कि मेरी अरुणिमा से शादी हो गई.","सुहागरात में जब मैंने उसके कपड़े उतारे तो मुझे उसकी सुंदरता का सही से पता चला.\nसंतरे के आकार के दूध, जिनके निप्पल्स छोटे और गुलाबी रंग के थे, चूत एकदम टाइट थी और फांकें भी गुलाबी रंग की थीं.\nगांड का छेद हल्का भूरा और बहुत संकुचित था.","और ये बोलने की बात नहीं है कि अरुणिमा सीलपैक माल थी. ","उसके बदन से जी भर कर खेलने के बाद मैंने उसकी चूत की सील अपने छह इंच के लंड से खोल दी और पूरी रात में उसे तीन बार चोदा.\nमैंने उसकी गांड मारने की कोशिश भी की, पर छेद इतना छोटा था कि लंड अन्दर जा ही नहीं पाया. ","मैं दो हफ्ते तक घर पर रह कर उसको रोजाना चोदता रहा, कभी रात में दो बार तो कभी तीन बार.\nहमेशा वो थक कर निढाल हो जाती थी पर उसको भी चुदने का नया नया चस्का लगा था तो रोका टोकी नहीं करती थी. ","दो हफ्ते बाद मैं उसे लेकर अपने शहर आ गया, जहां मैं अकेला रहता था और मेरी कंपनी भी इसी शहर में थी. ","यहां आकर मुझे और ज्यादा छूट मिल गई.\nमैं जब भी घर में रहता था तो अरुणिमा को कपड़े ही पहनने नहीं देता था. ","दिन रात में कभी भी मैं उसे ब्लू-फिल्म दिखा दिखा कर चोदता रहता था.\nवो भी ब्लू-फिल्म में चार पांच लंड से चुदने वाले वीडियो देख कर एकदम से गर्मा जाती थी और मस्त मजा देती थी.","सुबह नहाने के बाद मैं दिन भर उसे नंगी ही रखता था.\nदिन भर वो नंगी ही घर में घूमती और नंगी मेरी गोद में बैठ कर खाना खाती.\nमेरा जब मन करता, मैं उसको पकड़ कर चोद देता. ","धीरे धीरे मैंने उसको लंड चूसना भी सिखाया.\nशुरू शुरू में वो नाक भौं सिकोड़ती थी, मुँह बनाती थी … लेकिन ब्लू-फिल्म देख कर धीरे धीरे लंड चूसने की अभ्यस्त हो गई और उसने बहुत अच्छे से लंड चूसना शुरू कर दिया. ","उसका लंड चूसना इतना आनन्ददायक था कि मुझे उसकी चूत मारने से ज्यादा मज़ा उससे लंड चुसवाने में आता था.","पहले वह मेरा माल गटकती नहीं थी, पर अब उसने गटकना भी चालू कर दिया. ","उसकी चुदाई की भूख भी बढ़ती जा रही थी, मैं जब दोबारा से जल्दी गर्म नहीं हो पाता था तो वो मुझसे अपनी चूत चटवाकर अपना पानी निकाल लेती थी. ","जैसा कि मैंने ऊपर बताया था कि एन.जी.ओ. के कारण मेरी जान पहचान बहुत ही रसूख वाले लोगों के साथ हो गई थी.\nउन्हीं लोगों में चार बहुत ही प्रभावशाली लोग मेरे परम मित्र बन गए थे. ","एक हमारे शहर के विधायक महोदय थे, जिनकी उम्र 45 – 46 के आस पास थी.\nव्यहवार से वो बहुत ही भले मानस थे और सबकी मदद करते थे.","औरतों के लिए उनके दिल में ख़ास इज़्ज़त थी और बहुत सम्मान देते थे. किसी औरत के लिए भद्दी टिप्पणी मैंने आज तक उनके मुँह से नहीं सुनी थी. ","उनका नाम विश्वेश्वर था और मैं उनका बहुत ज्यादा कृपा पात्र था, जिस वजह से मेरा कोई काम रुकता नहीं था. ","उसी तरह हमारे शहर के नगरआयुक्त महोदय शमशुद्दीन, सचिव महोदय राजशेखर और नगर निरीक्षक गुरबचन जी की मुझसे परम मित्रता थी और उनकी मुझ पर अत्यधिक कृपा थी. ","चारों की सम्मिलित पहचान के कारण मेरा रुतबा और पकड़ शहर के कई कार्यालयों में था और सब मुझे पहचानते थे.\nकहीं भी मेरा कोई काम रुकता नहीं था. न मुझे घूस या रिश्वत देनी पड़ती थी. ","विश्वेश्वर जी से बहुत दिनों से मुलाकात नहीं हुई थी और उन सबकी व्यस्तता के कारण कोई भी मेरी शादी में आ नहीं पाया था.\nअकसर हमारी मुलाकात बार में होती थी, पर प्रोग्राम बनाना पड़ता था. ","गुरबचन जी ने एक दिन कॉल करके कहा- आ जा शाम को … फलां बार में प्रोग्राम बना है, मिलना है.\nमैंने अरुणिमा को कह दिया कि रात में आने में देर हो जाएगी.","शाम को आठ बजे मैं बार में पहुंच गया.\nसब पहले से उपस्थित थे और पीने पिलाने का प्रोग्राम चल रहा था. ","मैं बियर के अलावा कुछ नहीं पीता था तो मेरे लिए बियर मंगवाई गई और महफ़िल जम गई. ","हम सब दस बजे तक बात मज़ाक करते रहे.\nफिर मैंने घर जाने की इजाजत मांगी.\nगुरबचन जी बोले- इतनी जल्दी? ","तो राजशेखर जी बोले- जाने दे हाल ही में शादी हुई है.\nविश्वेश्वर जी तुरंत याद करके बोले- अरे हां … और तुमने अभी तक अपनी पत्नी से हमें मिलाया भी नहीं. ","मैंने कहा- कल रेस्टोरेंट में लेकर आ जाता हूँ और मिलवा देता हूँ.\nशमशुद्दीन जी बोले- गधे जैसी बात मत करो. घर बुलाओ किसी दिन … और डिनर का प्रोग्राम रखो. ","मैंने मुस्कुरा कर विश्वेश्वर जी से पूछा= क्या आप कल फ्री हैं.\nतो उन्होंने कहा- कल तो नहीं, पर परसों फ्री हूँ. ","मैंने तुरंत सबको घर आमंत्रित किया और सब मान भी गए. ","घर पहुंच कर मैंने अरुणिमा को बताया और उसको डिनर के लिए बोल दिया.","मैंने अरुणिमा को बोल दिया कि किसी भी सूरत में मेरे मेहमान नाराज़ नहीं होने चाहिए, मेरा शहर में रसूख ही उन लोगों की वजह से ही है. ","वो हंस कर बोली- आप कहें तो उनके सामने लेट कर भी खुश कर दूँ क्या?\nमैंने ये अरुणिमा का मजाक समझा और हंस दिया.\nमुझे क्या मालूम था कि मेरा ये हंसना उसके लिए एक छूट साबित हो जाएगी.","दो दिन बाद शाम को ठीक आठ बजे चारों मेरे घर पधारे, साथ में वो अरुणिमा के लिए महंगे तोहफे लेकर आए थे. ","मैंने कहा भी कि इस सबकी क्या जरूरत थी, तो विश्वेश्वर जी बोले कि तुम गधे हो, हम तुम्हारे लिए नहीं, अपनी बेटी के लिए लाए हैं. ","गुरबचन जी बोले- स्वप्निल! अरुणिमा विश्वेश्वर जी की बेटी की तरह है, तो मेरी भी बहन की तरह है, आखिर हमारा भी कुछ हक़ है.\nमैंने हंस कर सारे तोहफे अरुणिमा को स्वीकार करने को कह दिया. ","हम सोफे पर बैठे और अरुणिमा चाय नाश्ता ले आई.\nविश्वेश्वर जी बोले- उसका प्रोग्राम नहीं है क्या? ","मैंने अचकचा कर कहा कि घर में डिनर का प्रोग्राम था, सो उसका इंतज़ाम नहीं किया था.\nविश्वेश्वर जी ने पूछा- चल सकता है ना यहां?","मैंने सहमति में सर हिला दिया तो गुरबचन जी ने किसी को कॉल करके शराब मंगवा की.\nदस मिनट में शराब, गिलास और चखना सब हाजिर था.","प्रोग्राम चालू हुआ और आज मैंने भी थोड़ी सी ले ली.\nगनीमत यह थी कि किसी ने अरुणिमा को शराब परोसने को नहीं कहा. ","मैंने कुछ कुछ मंगवाया भी तो विश्वेश्वर जी ने मना कर दिया और बोले- ठीक नहीं लगता. ","तीस मिनट प्रोग्राम चला होगा कि अचानक मेरे ऑफिस से कॉल आ गया.\nमेरे पीए ने कहा कि कुछ लोग ऑफिस में आकर हुड़दंग मचा रहे हैं.\nमैंने उससे कहा- थोड़ी देर रुक, मैं आ रहा हूँ. ","गुरबचन जी ने पूछा और फिर बोले- चल मैं भी साथ चलता हूँ.\nमैंने उनसे कहा- कोई ख़ास परेशानी नहीं है. मैं संभाल सकता हूँ, आप लोग प्रोग्राम चालू रखो और मैं फटाफट मामला निपटा कर आता हूँ. ","मैंने अरुणिमा को बुलाया और कहा- मैं ऑफिस से आ रहा हूँ, जब तक तुम हमारे मेहमानों का ख्याल रखो और खातिरदारी में कोई कमी नहीं रहनी चाहिए.\nअरुणिमा ने हंस कर हां में सर हिला दिया और मैं ऑफिस के लिए निकल गया. ","ऑफिस तीस मिनट की दूरी पर था सो रास्ते में मैंने अरुणिमा को मैसेज किया कि अगर मुझे देर हो जाए, तो उनको खाना भी खिला देना.\nमेरी वाइफ का तुरंत ओके का मैसेज आ गया.","ऑफिस पहुंच कर पता चला कि जिस काम का आबंटन तीन महीने पहले हो गया था, वो शुरू ही नहीं हुआ था और लोग आक्रोश में थे.\nमैंने एक एक करके सबको समझाया और जिनको आबंटन हुआ था, उनको कॉल करके निर्देश देने शुरू किया. ","साढ़े नौ बजे तक भी पूरा मामला निपट नहीं पाया था, तो मैंने सोचा कि अरुणिमा को कॉल करके खाना लगा देने को कह दूँ.\nमैंने अरुणिमा को कॉल किया पर उसने फ़ोन नहीं उठाया.","जब मैंने दोबारा कॉल किया तो उसका नंबर स्विच ऑफ हो गया था. ","मैंने बाकी लोगों को कॉल किया तो उनका नंबर पहले से स्विच ऑफ था.\nमुझे लगा कि अरुणिमा की मोबाइल की बैटरी कम रही होगी और बाकी लोग आने से पहले मोबाइल स्विच ऑफ कर के रखे होंगे. ","जैसे तैसे मैंने दस बजे तक मामला निपटाया और घर को रवाना हुआ.","घर पहुंचते पहुंचते साढ़े दस हो गए थे और मैं कार पार्क करके गेट तक पहुंचा.","मैंने देखा कि गुरबचन जी कच्छे में बरांडा में चेयर टेबल लगा कर बैठे हुए थे और शराब पी रहे थे. वो सिर्फ कच्छा पहने थे … ना शर्ट ना पैंट ना बनियान. ","फिर भी मैं उनको देख कर मुस्कुराया और अन्दर जाने लगा.\nउन्होंने मुझे इशारे से बुलाया और कहा- स्वप्निल, तुम अभी अन्दर मत ही जाओ, अन्दर प्रोग्राम चालू है, बाकी तेरी मर्जी. ","मैं मुस्कुराया पर सच कहूं तो मुझे उनकी बात समझ ही नहीं आई थी. मैं ड्राइंग रूम में घुसा तो सब अस्त व्यस्त था.\nमैंने सोफा पर कपड़े पड़े देखे और मुझे बहुत ही अजीब लगा. ","मैं आगे बढ़ ही रहा था तो उन कपड़ों के बीच मुझे अरुणिमा की साड़ी दिखी.\nमैंने साड़ी खींच कर निकाली तो साथ में मुझे उसकी ब्रा पैंटी और पेटीकोट भी उस साड़ी से उलझी हुई मिली. ","मेरा दिल धक् धक् करने लगा और मैंने कुछ कदम आगे बढ़ कर डाइनिंग रूम में झांका. ","मुझे काटो तो खून नहीं, जैसी स्थिति थी.\nडाइनिंग टेबल पर अरुणिमा एकदम नंगी लेटी हुई थी.","शमशुद्दीन उसके निप्पल को चूस रहे थे और मम्मों को मसल रहे थे.\nविश्वेश्वर जी का लंड उसके मुँह के अन्दर था और वो मजे से लंड चूस रही थी.","राजशेखर जी उसके दोनों जांघों को पकड़ कर उसकी चूत चोद रहे थे.","विश्वेश्वर जी बोले- बहुत बढ़िया लंड चूसती है रंडी तू, इतना बढ़िया लंड आज तक मेरा किसी रंडी ने नहीं चूसा. मुझे खुश कर दिया तूने!\nमैंने देखा कि मेरी बीवी अपनी तारीफ़ सुनकर मुस्कुरा रही थी.","राजशेखर जी बोले- चूत भी बहुत टाइट है साली तेरी बीवी की, मेरा लंड अन्दर दबा कर रगड़ रहा है. ","तभी मेरे कंधे पर गुरबचन जी का हाथ महसूस हुआ और मैंने पलट कर देखा.\nवो भी मेरी तरह अन्दर झांक रहे थे. ","गुरबचन जी बोले- सबसे पहले विश्वेश्वर जी ही चोदते, पर उनका मन तो सिर्फ गांड मारने का था, इसलिए सबसे पहले मैंने उसकी चूत मार ली. ","वो आगे बोले- स्वप्निल भाई, पहले हमारा तेरी इस रांड को चोदने का कोई इरादा नहीं था, पर साली का पल्लू कुछ ना कुछ परोसते हुए बार बार गिर ही जा रहा था. साली छिनाल के कॉलेज के माल टाइप चूचे हैं और बदन भी उसी तरह का है. तो विश्वेश्वर जी का मूड बन गया. वो मुझसे बोले तो मेरा भी मूड बन गया. ","मैं सन्न था और उनकी बात सुन रहा था.","वो थोड़ा रुक कर बोले- जब मैंने उसका पल्लू पकड़ कर खींचा तो घबरा गई थी. तो मुझे बोलना पड़ा कि स्वप्निल खुद तुम्हें हमसे चुदवाना चाहता है, इसलिए तो तुम्हें अकेले हमारे पास छोड़ कर चला गया.\nमैंने कुछ बोलना चाहा. ","मगर वो आगे बोले- अरे यार, ऐसा बोलना पड़ा कि तुम अपना रसूख बनाए रखने के लिए ये कर रहे हो और तुम्हें भी इसलिए हिदायत देकर गए हो. तब जाकर साली रंडी रिलैक्स हुई और हमने उसको नंगी किया. फिर तो ये ऐसी खुल गई मानो खुद ही हमसे अपनी सेवा करवा रही हो.","मैं कुछ भी बोलने की पोजीशन में नहीं था.","तभी गुरबचन जी आगे बोले- फिर जब इसको लिटा कर हम इसके बदन से खेल रहे थे, तो तेरा कॉल आ गया. वो तो अच्छा था कि मोबाइल बजने से पहले ही मैंने साइलेंट कर दिया और कॉल कटते ही मैंने मोबाइल स्विच ऑफ कर दिया. नहीं, तो अरुणिमा का मूड बदल सकता था, चोदते तो हम फिर भी … पर उसका मन नहीं रहता.","गुरबचन जी थोड़ी देर तक मुझे देखते रहे.\nफिर बोले- अब तुम अपना रसूख ख़त्म तो करना नहीं चाहते होगे, ये नहीं चाहते होगे कि हम सब तेरे काम में टांग अड़ाना चालू करें. अब अरुणिमा चुद गई है ही, तो तुम कोई प्रतिक्रिया मत दो और ना ही हस्तक्षेप करो. आज रात चोदने दो, बदले में हम सब तुम्हें चार पांच और अच्छे काम दिलवा देंगे. हस्तक्षेप करोगे भी तो हमारा कुछ बिगाड़ पाओगे नहीं, तो समझदारी से काम लो. तुम समझ रहे हो ना? ","मेरा मन रोने का हो रहा था लेकिन फिर भी मैंने सर हिला दिया. ","गुरबचन जी बोले- शाबाश! अब कमरे में जाओ और अरुणिमा को कुछ बोलो ताकि उसे लगे सब तुम्हारी मर्जी से हो रहा है. वैसे भी विश्वेश्वर जी को ये डर सता रहा है कि तुम तमाशा कर सकते हो और उनके सामाजिक छवि को नुकसान हो सकता है. इस स्थिति में वो एक बार तुम दोनों के लिए कुछ और भी सोच सकते हैं. ","मैंने जैसे तैसे अपने आपको संभाला और इस सन्दर्भ में सोचा.\nबोलने को वो ठीक ही बोल रहे थे, तो मैं चुपचाप अन्दर गया. ","मुझे देख कर तीनों चुप हो गए और मुझे घूर कर देखने लगे.\nमैंने अपनी हालत संभाली और कहा, अरुणिमा! विश्वेश्वर जी हमारे सबसे आदरणीय हैं, अच्छे से उन सबका लंड चूसो. उनको कोई शिकायत नहीं होनी चाहिए. ","मैंने राजशेखर जी की तरफ घूम कर कहा- चूत मारने में मजा आ रहा है ना सर?\nराजशेखर जी मुस्कुरा कर कहा- स्वप्निल भाई, मज़ा तो आ रहा है, पर जांघों को पकड़े पकड़े हाथ दुख गए मेरे, तुम आ कर अपनी रंडी वाइफ का पैर पकड़ लेते तो मैं आराम से चूत चोद लेता. ","मैंने टेबल की दूसरी तरफ जाकर अरुणिमा की टांगें पकड़ लीं और वो उसकी कमर पकड़ कर चूत चोदने लगे.\nमेरी बीवी मुझे सामने पाकर और भी खुल कर चुदने लगी. ","लगभग पांच मिनट बाद उन्होंने अपनी गति तेज़ कर दी और बोले- इस रंडी की चूत में मेरा माल निकलने वाला है.\nये बोल कर उन्होंने अरुणिमा की चूत में अपना माल भर दिया.","वो हटे, तो शमशुद्दीन जी अरुणिमा की चूत चोदने को बढ़ आए.\nपर विश्वेश्वर जी बोले- रुक, पहले मुझे इसकी गांड मारना है. ","दोस्तो, ये मेरी Xxx वाइफ की चुदाई की कहानी आप लोगों को मस्त लग रही होगी.\nइस सेक्स में ख़ास बात ये थी कि ठेकेदारी से धन कमाने की लालच में मैं अपनी बीवी को चुदवा रहा था और सोच रहा था कि ये तो करना मजबूरी है.\nमगर आगे की सेक्स कहानी में आपको पता चलेगा कि ये मेरी बीवी का शगल था, जो वो चार पांच मर्दों से घंटों तक अपनी चुदाई करवाती थी. ","ये एक ऐसी कामपिपासु औरत की सेक्स कहानी है, जिसकी चूत और गांड की आग कभी बुझती ही नहीं थी. ","डॉक्टरी भाषा में ये निम्फ़ोमैनियाक नामक स्थिति होती है, जिसमें एक महिला को लगातार चुदाई करवाने का मन करता है. ","आपको मेरी इस हॉट वाइफ Xxx कहानी के लिए क्या कहना है, प्लीज़ मुझे मेल करें.\n[email protected]","हॉट वाइफ Xxx कहानी का अगला भाग: मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-wife-hard-sex/"},{"title":"बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-punjabi-ladki-ki-sex-kahani/"},{"title":"मौसी की बेटी अन्तर्वासना मेरे लंड से काबू हुई","href":"https://www.freesexkahani.com/family-sex-stories/teenage-girl-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Kamvasna","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 6","href":"https://www.freesexkahani.com/indian-sex-stories/pyari-sex-kahani/"},{"title":"हाउसमेड की चूत और गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/kamwali-bai-ki-chudai/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"}]}