{"Title":"बगल के फ्लैट वाली युवा लड़की की चुदाई","author":{"name":"वीर बिष्ट","href":"https://www.freesexkahani.com/author/veerbisht/"},"date":"30-01-2022","views":"364,534","description":["हॉट टीन गर्ल चुदाई स्टोरी में पढ़ें कि मैंने अपने पड़ोस में रहने वाली अपने से आधी उम्र की जवान गर्म लड़की की चूत चुदाई कैसे की.","दोस्तो, कैसे हैं आप? इस कोरोना वाली स्थिति में आशा करता हूं कि आप सब अपने आप को सुरक्षित रख रहे होंगे।","कोरोना एक बार फिर से तेजी से फैल रहा है। अपना ख्याल रखिए और घर पर रहकर अंतर्वासना की कहानियों का आनंद लेते रहिए। ","आज मैं भी आप लोगों को अपनी कहानी बताने जा रहा हूं।","मेरा नाम वीर है और मैं गाजियाबाद के वैशाली एरिया में रहता हूं।\nमेरी उम्र 35 साल है.\nमैं ये तो नहीं कहूंगा कि मेरा लण्ड 7 इंच या 8 इंच का है। हां इतना जरूर है कि मेरा लिंग एक आम भारतीय की तरह नॉर्मल साइज का है।","मैं अन्तर्वासना से काफी टाइम से जुड़ा हुआ हूं।\nमुझे इस साइट पर सेक्स कहानी पढ़ना बहुत पसंद है।","पढ़ते पढ़ते मैंने सोचा कि क्यों न मैं अपने साथ हुई घटना को लिखूं जो कि वास्तविक है।","वैसे मैंने यह हॉट टीन गर्ल चुदाई स्टोरी लिखते वक्त बहुत सावधानी रखी है लेकिन फिर भी कोई त्रुटि रह जाये तो माफ कर देना क्योंकि ये मेरी पहली ही कहानी है। ","अब मैं अपनी स्टोरी शुरू करता हूं और ये बात करीब 2 साल पुरानी है, जब मेरा दूसरा बेटा हुआ था।","दोस्तो, मुझे उस वक्त वैशाली में रहते हुए ज्यादा समय नहीं हुआ था।\nएक दिन मेरे बगल वाले फ्लैट में एक परिवार रहने आया। ","उस परिवार में दादा, दादी, उनका बेटा और उनकी दो पोतियां थीं।\nछोटी वाली का नाम था मोना, जो 19 वर्ष की थी।\nबड़ी वाली का नाम था निशा, जो 21 वर्ष की थी। ","निशा ज्यादातर घर से बाहर रहकर ही पढ़ाई करती थी।\nवो शायद बैंक की जॉब के लिए तैयारी कर रही थी लेकिन मोना घर पर रहकर पढ़ाई कर रही थी।\nमोना दिल्ली विश्वविद्यालय की प्रथम वर्ष की छात्रा थी।","दोनों ही बहनें बहुत खूबसूरत थीं लेकिन मोना थोड़ी खुले विचारों वाली थी।","मैं रात का खाना खाकर अक्सर टहलने के लिए जाया करता था।","एक दिन मोना भी वहीं टहलने आ गयी।\nउसके साथ उसकी दादी भी आई थी लेकिन वो कुर्सी लेकर उस पर बैठ गयी।","मोना टहलते-टहलते मुझसे बात भी करने लगी।\nवो मुझसे अपनी पढ़ाई से संबंधित कुछ पूछने लगी क्योंकि मैंने भी दिल्ली विश्वविद्यालय से राजनीति शास्त्र में स्नातक किया हुआ है।","ऐसे बात करते-करते उसने मुझे फेसबुक पर एड कर लिया।\nहम दोनों की बात तो नहीं हुई लेकिन अब हम फेसबुक पर दोस्त बन गए थे।","अगले दिन जब मैं बाहर टहलने के लिए आया तो मोना फिर आ गयी।\nउस दिन हम दोनों के फोन नम्बर एक्सचेंज हो गए।","फिर 2-3 दिन तक मोना से वॉट्सऐप पर बात हुई और केवल 2-3 दिन में ही मोना बहुत ज्यादा खुल कर बातें करने लगी।\nमुझे समझ में आ गया कि मोना की चूत में खुजली हो रही है और वो जल्दी ही मेरे नीचे होगी।","कुछ दिन बाद मुझे अपनी पत्नी को प्रसव पीड़ा के कारण हॉस्पिटल में एडमिट करवाना पड़ा। मैं बैठा हुआ बोर हो रहा था और सेक्स करने का मन कर रहा था तो मैंने मोना को मैसेज कर दिया।\nउस रात जब मेरी मोना से बात हो रही थी तो हम दोनों सेक्स की बातें करने लगे। ","मेरा लंड खड़ा हो रहा था और मोना भी गर्म गर्म बातें कर रही थी जिससे मुझे पता लग रहा था कि उसकी चूत भी गर्म हो रही है।\nमैं अपने लंड को सहला रहा था.","मैंने उसे वॉट्सऐप कॉल पर उसके मम्में दिखाने को बोला।\nमोना ने बिना किसी नखरे के मुझे उसके चूचे दिखा दिए।","मैंने उसको चूत दिखाने को बोला तो उस हॉट टीन गर्ल ने कहा कि पीरियड चल रहे हैं।","फिर मैंने उसकी चूचियों की वीडियो देखकर बाथरूम में जाकर मुठ मारी और अपना माल निकाल दिया। ","इस तरह से एक रात को हम दोनों इतने गर्म हो गए कि हमने बाहर मिलने का प्लान किया।\nहमने दिन तय कर लिया।","मगर उससे पहले मेरी पत्नी की डिलीवरी हो गई और मुझे पुत्र प्राप्ति हुई।\nतीन-चार दिन बीवी की देखभाल में निकल गए।","फिर शनिवार रात में मैंने उसे कॉल किया और उससे अगले दिन के बारे में पूछा तो वो तैयार थी आने के लिए!","मैंने अगले दिन ओयो में कमरा बुक किया और उसे लेने गया।","घर से थोड़ा दूर जाकर मैंने उसको अपने साथ लिया और उसको कमरे पर ले आया।\nकमरा हॉस्पिटल के पास ही था। मैंने कमरा इसलिए वहां बुक किया था कि बीवी को जरूरत पड़ने पर मैं जल्दी से वहां पहुंच सकूं।","हम दोनों रूम में पहुंचे और दरवाजा बंद करते ही मैंने उसको पीछे से हग कर लिया।","मैं उसको दीवार से सटाकर उसकी गर्दन पर किस करने लगा।\nफिर मैंने उसको सीधी करके उसके लिप्स पर किस किया और फिर हम स्मूच करने लगे। ","मैं अपनी जीभ उसके मुंह में डालकर घुमा रहा था और वो मेरी जीभ चूस रही थी।","मैंने किस करते-करते उसके दोनों मम्में पकड़ लिए और धीरे धीरे दबाने लगा।\nफिर मैंने उसे थोड़ा दूर किया और उसके टॉप को उतार दिया।","मोना ने अंदर एक ब्लैक रंग की ब्रा पहनी हुई थी; मैंने जल्दी से उसे भी उतार दिया।","फिर मैंने उसे धक्का देकर बेड पर गिराया और उसकी जीन्स भी उतार दी।\nउसने पैंटी भी ब्लैक रंग की पहनी हुई थी।","मैंने जल्दी से अपनी टीशर्ट उतारी और उसके ऊपर लेटकर उसे फिर से किस करने लगा।\nमैं अपने हाथों से उसके मम्में और निप्पलों को निचोड़ने लगा।","मेरे हाथों की पकड़ तेज थी और उसके मुंह से उत्तेजना भरी आवाजें आना शुरू हो गई थीं।\nमोना धीरे-धीरे गर्म होने लगी, उसकी पैंटी पर गीलेपन का निशान आने लगा। ","फिर मैंने उसकी पैंटी में हाथ डाला और उसकी भग्नासा को रगड़ने लगा।\nउसकी चूत से अब ज्यादा पानी निकलने लगा।","फिर मैंने उसकी पैंटी भी उतार दी और उसे चूमता हुआ नीचे की तरफ आने लगा। ","मैंने उसकी दोनों टांगों को फैला दिया जिससे उसकी चूत उभरकर सामने आ गयी और मैंने उसकी चूत को चूम लिया।\nउसकी सिसकारी निकल गयी और वो मेरे बाल पकड़कर मेरे सिर को अपनी चूत पर दबाने लगी।","अब मेरा जोश भी बढ़ने लगा।","उसकी चूत के पानी का स्वाद मुझे पागल कर रहा था।\nमैं उसकी चूत को जोर जोर से चूसने लगा।\nउत्तेजना इतनी ज्यादा थी कि अभी तक मैंने सही तरह से उसके मम्मों और चूत को देखा भी नहीं था।","मैंने सोचा कि पहले एक राउंड कर लिया जाए, बाद में सब आराम से देख लेंगे।","मैं अपनी जीभ को उसकी चूत में गोल-गोल घुमाने लगा जिससे वो पागल सी हो गयी। ","उसकी सिसकारियां तेज हो गईं- ऊंहह्ह … अह्ह … स्स्स … आह्ह … करते हुए वो अपना सिर इधर उधर पटकने लगी।","मोना इतनी ज्यादा उत्तेजित हो गयी थी कि थोड़ी देर में उसका बदन अकड़ गया और वो झड़ गयी।","झड़ने के बाद वो थोड़ी देर के लिए शांत हो गई।","फिर अचानक उठकर वो मुझे जोर से किस करने लगी।\nउसने मुझे लेटाकर मेरी जीन्स उतार दी।\nमेरा अंडवियर भी बीच में से काफी गीला हो चुका था। ","उसकी चूत चूसते-चूसते मेरे लौड़े ने बहुत सारा कामरस छोड़ दिया था।\nउसने मेरे अंडरवियर को नीचे खींचा और फिर मेरे पैरों से पूरा बाहर निकाल कर मेरे अंडरवियर से लौड़े का सुपारा पौंछ दिया। ","लंड का टोपा पौंछकर उसने मेरे अंडरवियर को एक तरफ फेंक दिया और फिर लंड को हाथ में थाम लिया।\nउसने मेरे लंड को दो पल के लिए ध्यान से देखा और फिर उसको गप्प से मुंह में भर लिया। ","वो तेजी से मेरे लौड़े पर मुंह को ऊपर नीचे करने लगी और मैं जन्नत की सैर करने लगा।\nइतना मजा आ रहा था मुझे … जैसे मैं तो सातवें आसमान पर पहुंच गया। ","मोना जोर-जोर से मेरे लौड़े को चूसने लगी।\nजैसे-जैसे उसकी स्पीड बढ़ती जा रही थी वैसे-वैसे मेरे आनंद की सीमा भी फैलती जा रही थी।","पता नहीं क्या तरीका था उसका लंड को चूसने का … मैंने पहले इतना आनंद लंड की चुसाई में कभी महसूस नहीं किया था। ","मैं ये तो जानता था कि वो काफी खुली हुई है लेकिन ये नहीं जानता था कि उसको लंड चूसने की इतनी अच्छी कला आती है।\nमुझे कई महीनों के बाद इतना आनंद मिला था।\nआनंद में मेरी आंखें बंद होने लगी थीं। ","उसकी लंड चुसाई के सामने में तीन-चार मिनट में ही ढेर हो गया और मेरे लंड ने पचर-पचर उसके मुंह में गर्म गर्म वीर्य निकाल दिया।","उसने वीर्य को अंदर नहीं पीया और फिर उठकर बाथरूम में चली गई।\nवो मुंह साफ करके वापस आ गई।","अपने आप को साफ करके जब वो बाहर आई तो पहली बार मैंने उसका फिगर देखा जो 34-28-36 का था।","फिर से मैं उस पर टूट पड़ा और बेड पर उसे गिराकर उसके ऊपर चढ़ गया। ","मैं उसे किस करने लगा और नीचे से अपना लौड़ा उसकी चूत पर घिसने लगा।\nमेरे दोनों हाथ उसकी दोनों चूचियों को जोर जोर से मसल रहे थे।","जल्दी ही उसके बदन में फिर से उत्तेजना जागने लगी।\nउसकी चूत को मैंने हथेली से रगड़ना शुरू कर दिया।","वो मेरी जीभ को चूसने लगी।\nमैंने उसकी चूत में उंगली दे दी और तेजी से उसकी चूत को चोदने लगा। ","कुछ ही देर में वो तड़प उठी और सिसकारते हुए बोली- चोद दो यार अब … आह्ह … पेल दो जल्दी … पागल कर दिया है तुमने मुझे … जल्दी से चोदो प्लीज। ","इसी बीच मेरा यौनांग भी तन कर तैयार हो चुका था.\nमैंने लंड पर कॉन्डम लगाया और उसकी चूत पर लंड को सेट कर दिया।","एक धक्का दिया मैंने … और उसकी चूत को फैलाता हुआ मेरा लौड़ा उसके अंदर घुसने लगा।\nदो तीन धक्कों में ही पूरा लंड उसकी चूत में उतर चुका था। ","दोस्तो, मुझे पता चल गया कि वो पहले से ही चुदी हुई थी।\nइसलिए मेरी स्पीड को बढ़ते देर न लगी।\nमैं जोर जोर से उसकी चूत में लंड को पेलने लगा। ","वो भी मस्त होने लगी।\nउसके चेहरे से पता लग रहा था कि उसको लंड लेने में कितना मजा आ रहा है।","वो टांगें खोलकर चुद रही थी और मैं फकाफक उसकी चूत में लंड को पेले जा रहा था। ","थोड़ी देर में उसकी चूत पच-पच करने लगी। चूत से काफी मात्रा में पानी निकलने लगा।\nमुझे अंदाजा हो गया कि मोना के अंदर बहुत ज्यादा सेक्स भरा हुआ है। ","मैं भी उसको चोदने में कोई कसर नहीं छोड़ रहा था।\nउसकी चूत से पानी बहकर नीचे आने लगा था और उसने बेड की चादर पर गीला धब्बा बना दिया था।","मोना बहुत ज्यादा मस्ती में आ गयी। उसने मुझे नीचे लेटने को बोला और खुद मेरे ऊपर आ गयी।","उसने मेरे लंड को चूत में ले लिया और बैठकर ऊपर से धक्के मारने लगी जैसे उसे मैं नहीं बल्कि वो मुझे चोद रही थी।","उसके मुंह से सीत्कार निकल रहे थे।\nमैं उसे हचक कर चोद रहा था।\nउसकी मस्त चूचियां ऊपर नीचे हिल रही थीं जिनको बीच बीच में नीचे होकर वो पिलाने लगती थी। ","इस अंदाज में उसकी चूत मारने में मुझे भी बहुत मजा आ रहा था।\nफिर मैंने उसकी गांड को हाथों से थाम लिया और उसको ऊपर नीचे लंड पर पटकते हुए चोदने लगा।","पट-पट की आवाज होने लगी जिससे चुदाई का रोमांच और ज्यादा बढ़ गया। ","फिर 20 मिनट बाद मैं झड़ने को हुआ तो मैंने उससे कहा- मेरा होने वाला है।\nमगर वो जैसे कुछ सुन ही नहीं रही थी।\nचोदते चोदते मेरा पानी उसकी चूत में ही निकल गया। ","इस 20 मिनट की चुदाई में वो 2 बार झड़ी।\nहम दोनों झड़कर शांत हो गए।","उसके बाद हमने खुद को साफ किया।","बाथरूम में मैंने उसकी चूत में उंगली की और फिर किस करके बाहर आ गए। ","हम दोनों ने कपड़े पहने और फिर वहां से निकल आए।","मोना के साथ ये पहली चुदाई थी।\nमगर ये चुदाई पहली तक ही सीमित नहीं रही, उसके बाद उस फ्लैट में रहते हुए मैंने मोना को बहुत पेला। ","एक साल तक मैंने मोना की चुदाई की और उसकी गांड भी मारी।","फिर लॉकडाउन होने से पहले मेरी उससे बातचीत बन्द हो गयी।\nउसके बाद वो लोग वहां से चले गए और अब मेरे पास उसका कोई कॉन्टेक्ट नहीं है। ","मोना की चुदाई मुझे कई बार याद आ जाती है।","आपको मेरी ये हॉट टीन गर्ल चुदाई स्टोरी कैसी लगी मुझे आप लोग जरूर बताना।\nमैं आप सबकी प्रतिक्रियाओं का इंतजार करूंगा।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में उंगली की","href":"https://www.freesexkahani.com/videos/indian-desi-girl-sex/"},{"title":"मेरी अम्मी की गांड लंड मांग रही थी- 2","href":"https://www.freesexkahani.com/antarvasna/ammi-moti-gand-ki-chudai/"},{"title":"भाभी की चाची चुदी सरसों के खेत में- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-hot-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Hotel Sex","Oral Sex","Padosi","Real Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"}]}