{"Title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 1","author":{"name":"राज 562","href":"https://www.freesexkahani.com/author/raj562/"},"date":"15-11-2022","views":"238,502","description":["हॉट मॉम डैड सेक्स कहानी में मैंने एक रात अपने माँ पापा की चुदाई देखी. पापा जल्दी निपट गए तो माँ प्यासी रह गयी थी. उन्होंने बाथरूम में अपनी चूत में उंगली करके अपनी प्यास बुझाई.","देसी मम्मी की चुदाई की कहानी में पढ़ें कि कैसे मैंने अपनी स्टेप मॉम की चूत और गांड चुदाई की. ","दोस्तो, मेरा नाम राज है, उत्तर प्रदेश का रहने वाला हूँ और अन्तर्वासना का नियमित पाठक हूँ.","मैंने अन्तर्वासना में बहुत सी कहानियाँ पढ़ी, तो मेरे मन में भी विचार आया कि मैं भी अपनी कहानी अन्तर्वासना पर आप सबसे साझा करूं.","यह अन्तर्वासना में मेरी स्टेप मॉम के साथ की गई चुदाई की कहानी है. आशा करता हूं, आप सबको यह हॉट मॉम डैड सेक्स कहानी जरूर पसंद आएगी.","सबसे पहले मैं आप सबसे अपना परिचय करा दूँ.","मेरी उम्र 20 साल, कद 5 फुट 10 इंच और मेरा लंड लगभग 7 इंच का है. मेरी स्टेप मॉम मनीषा एक बहुत ही साधारण महिला हैं. लेकिन वो बहुत ही आकर्षक दिखती हैं.\nउनकी उम्र 40 साल है. उनका गोरा रंग, तो किसी का भी ध्यान अपनी ओर खींच लेता है.","उनकी फिगर तो इतनी कंटीली है कि क्या बताऊं.\nमेरी मम्मी की मादक देह अच्छे अच्छों का ध्यान भटका देती है. उनकी फिगर 36-30-34 की है.","वो हमेशा साड़ी पहनती हैं. कई बार खाना बनाने के वक्त वो अपनी साड़ी पेट के नीचे दबा लेती हैं और उस वक्त उनकी नाभि साफ झलकती है.\nऐसी कामुक नाभि देखकर तो किसी का भी लंड सलामी देने लगे.","जब वो सज-धज कर किसी शादी या फंक्शन आदि में जाती हैं तो सभी लोगों की निगाहें उन पर गड़ जाती हैं.","यह बात उन दिनों की है, जब मैं 20 साल का हुआ ही था और लॉकडाउन लगा हुआ था.\nआपको तो पता ही है कि इस उम्र में जवानी का खुमार चढ़ा हुआ होता है.","शुरू से ही सेक्स के प्रति मेरी रूचि कुछ ज्यादा ही रही है, तो मैं पूरे दिन सेक्स कहानी पढ़ता और बाथरूम में जाकर मुठ मारता.\nपर मैंने सौतेली मां के बारे में मैंने कभी कोई गलत बात मन में भी आने नहीं दी थी.","मैं एक मिडिल क्लास फैमिली से हूं तो घर भी छोटा सा ही है. हमारे घर में दो कमरे हैं.\nजिसमें एक में मम्मी और पापा सोते हैं और दूसरे मैं और मेरी बहनें.","एक दिन अचानक रात को मुझे कुछ आवाजें सुनाई दीं.\nमैं हल्के से उठा और बाहर गया.\nखिड़की का दरवाजा हल्का सा खुला था.","मैंने खिड़की से झांक कर देखा तो मुझे दिखा कि मेरे पापा मेरी मां की जांघों के पास बैठे हैं.\nमैं बिना आवाज किए वो सब हॉट मॉम डैड सेक्स देखता रहा.","मेरे पापा ने अपनी चड्डी उतार कर फेंक दी.\nइसके बाद में उन्होंने अपना हाथ मां की साड़ी में डाल दिया और मां की पैंटी भी उतार कर फेंक दी.","इसके बाद पापा जी मां के ऊपर चढ़ गए.\nवो नजारा देखकर मेरा बुरा हाल हो गया.","पापा ने जोर जोर से धक्के मारना चालू कर दिए.\nमेरी मां जोर जोर से सिसकारियां लेने लगीं.","लेकिन कुछ होता, इससे पहले मेरे पापा झड़ गए.\nउसके बाद वो करवट लेकर सो गए. ","मुझे तभी पता चल गया था कि मेरे बाप में दम नहीं है.","तभी मम्मी बेड से उतरने लगीं तो मैं अपने कमरे में आ गया और अपने बेड पर लेट गया. ","अब मुझे नींद नहीं आ रही थी; मेरे दिमाग में बस वो सेक्स सीन चल रहा था.\nमैं उठा और बाथरूम की ओर गया.\nअभी जैसे ही मैं बाथरूम में घुसता, मुझे मां की सिसकारियां सुनाई दीं.","मैंने धीरे से अन्दर झांका, तो मैं दंग रह गया.","मेरी मां ने अपनी साड़ी ऊपर कर ली थी और वो फर्श पर आधी लेटी हुई थीं. उनका हाथ अपनी साड़ी के नीचे अपनी चूत में घुसा हुआ था. उन्होंने अपनी दो उंगलियां चूत में डाल रखी थीं. वो जोर जोर से अपनी चूत को खोद रही थीं.","मैं दरवाजे के बाहर खड़ा होकर ये सब तमाशा देख रहा था.\nमैंने समय ना गंवाते हुए अपना लंड निकाला और मसलने लगा.","मां अपने मम्मे जोर जोर से मसल रही थीं. मेरी मां ने उस रात काफी देर अपनी चूत में उंगली की.\nझड़ने के बाद उन्होंने अपना पूरा रस अपनी उंगली की मदद से चाट लिया. ","इधर मैं भी झड़ गया था.\nमैं मां के पहले बिस्तर पर जाकर सो गया.","जब मैं सुबह उठा तो अब मेरा मां की तरफ देखने का नजरिया बदल गया था.","जब वो नहाने के बाद कपड़े पहनती हैं तो उनका गीला पेटीकोट नीचे गिर जाता है और उनके मम्मे उछल कर बाहर आ जाते हैं.\nकसम से मम्मी के वो बड़े बड़े मम्मे और उनके ऊपर वो काले चूचे देखकर ऐसा लगता है कि बस उनको पकड़ कर चूस लो.","मैं उन्हें उस दिन से इस अवस्था में कैमरा में शूट करने लगा.\nफिर जब भी मेरा मन करता, मैं उनके मम्मे देखकर मुठ मार लेता था.","कई बार तो मैं उनकी जांघों पर सर रख के सोने का बहाना करके उनके मम्मों को दबा भी देता था.\nमेरा उनके रसीले गुलाबी होंठ देखकर चूसने का मन करता था.","जब वो किचन में खाना बनातीं तो मैं अपना लंड खड़ा करके पीछे के जाकर खड़ा हो जाता था और उनकी गांड में लंड दबा कर मजे ले लेता था.","ये सब रोजाना देख कर यही सोचता था कि जल्दी से मुझे मम्मी को चोदने का मौका मिले.\nलेकिन मुझे पता नहीं था कि ये सब कैसे होगा. ","पर मेरी किस्मत का पासा पलटा और लॉकडाउन खुल गया.","पापा दूसरे शहर में जाकर कपड़े का व्यापार करते हैं.\nतो वे महीने में कुछ ही दिन के लिए घर आते हैं. ","जैसे ही लॉकडाउन खुला, मानो मेरी लॉटरी लग गई थी.","मैं इतना ज्यादा खुश था कि क्या ही बताऊं.\nअब बस मैं इस इंतजार में था कि बस पापा जल्दी से जाएं और मैं मां चोदने का अपना सपना पूरा करूं.","कुछ ही दिन बाद पापा अपने काम के लिए चले गए.\nअब तो मुझे पता था मेरी भूखी मां तो पूरी तरह हवस की शिकार हो जाएगी.","दोपहर को मैं टीवी देख रहा था, तभी मेरी मां बाथरूम की ओर चल पड़ीं.","फिर क्या था, मैं भी उनके पीछे चला गया.","उस दिन तो उन्होंने कमाल ही कर दिया.\nउन्होंने उस दिन हाथ में बेलन लिया हुआ था और उस बेलन को अपनी चूत पर सैट कर रखा था.","थोड़ी देर बाद वो बेलन का हैंडल उनकी चूत के अन्दर चला गया और उसी के साथ मां की सांसें तेज हो गईं.\nवो जोर जोर से सिसकारियां लेने लगीं.","मेरा मन तो कर रहा था कि उनकी चूत को अभी अन्दर जाकर चोद दूं.","कुछ देर बाद उन्होंने अपना ब्लाउज निकाल कर फेंक दिया.\nउनके सारे कपड़े निकल गए थे और वो अब पूरी तरह नंगी हो चुकी थीं.","मैंने झट से अपना मोबाईल निकाला और उनका वीडियो बनाना शुरू कर दिया.\nसाथ ही मैंने अपना लंड निकाल कर हिलाना भी शुरू कर दिया था. ","थोड़ी देर बाद मां झड़ गईं.\nउन्होंने वो बेलन चूत से निकाल कर मुँह में ले लिया. ","तभी अचानक मेरे रूम से दीदी ने बाहर आने के लिए दरवाजा खोला.","मैं जल्दी से संभलने की कोशिश में बाथरूम के दरवाजे से टकरा गया. ","मम्मी भी जल्दी से बाहर आ गईं, मम्मी ने मुझे देख लिया और पूछा- यहां क्या कर रहे हो?\nमैंने बोला- कुछ नहीं.","मैं चुपचाप अपने रूम आ गया. ","रात को खाना खाने के बाद सब सोने चले गए.\nमैं टीवी देखने लगा. ","कुछ देर बाद मम्मी मेरे पास आईं और वो भी टीवी देखने लगीं. ","फिर अचानक से मम्मी ने कहा- उस वक्त बाथरूम के बाहर तुम क्या कर रहे थे?\nमैंने कहा- कुछ नहीं. ","मम्मी ने कड़क आवाज में बोला- सच सच बताओ?\nमैंने कहा- मैं तो बस किचन में पानी पीने जा रहा था. ","मम्मी बोलीं- तो तुमने कुछ नहीं देखा?\nमैंने पूछा- क्या नहीं देखा?","मम्मी- इतने भोले मत बनो, सच सच बोलो तुम क्या कर रहे थे … या तुम्हारे पापा को बताऊं कि किचन में तुम मेरे पीछे खड़े होकर मेरे साथ क्या करते थे?\nमैं- सॉरी मम्मी, मैं अब से ऐसा नहीं करूंगा.","मम्मी- कोई बात नहीं, पर ये किसी को बताना मत!\nमैं समझ गया कि मम्मी को मेरे लंड से गांड घिसवाने में मजा आता है. ","मैंने कहा- ओके मम्मी.\nमम्मी- चल अब सो जा.\nमैं- ओके मम्मी.","मैं अपने कमरे में सोने चला गया. ","कुछ देर बाद मम्मी कमरे में आईं और बोलीं- राज चल तू मेरे साथ सो जाना, मुझे अकेले डर लग रहा है. ","ये सुन कर मुझे समझ नहीं आ रहा था मैं खुश होऊं या दुखी.\nमैं मम्मी के साथ उनके कमरे में सोने चला गया. ","रात के 2 बजे के आसपास जब मैं बाथरूम जाने के लिए उठा.\nतभी देखा कि मेरी मम्मी मुझसे चिपक कर सोई हुई थीं, वो गहरी नींद में थीं. ","मैं जल्दी से बाथरूम गया और आकर चिपक कर लेट गया. ","मैंने मम्मी को थोड़ा हिलाया, पर वो गहरी नींद में थीं.\nतब मैंने उनका पल्लू साइड किया और उनके ब्लाउज के एक दो बटन खोल दिए.","उसके बाद उनके बूब्स के पास चिपक कर लेट गया.\nउनके बूब्स की मादक सुंगध मदहोश करने वाली थी. ","कुछ देर बाद मम्मी करवट लेकर दूसरी तरफ मुड़ गईं.","उसके कुछ देर बाद मैंने अपना एक हाथ उनकी कमर पर रखा और धीरे धीरे उनसे चिपकने लगा.\nमैंने अपना लंड निकाला और उनके गांड पर सैट किया और अच्छे से चिपक गया.","फिर मैंने धीरे-धीरे अपना एक हाथ मम्मी के मम्मों पर रख दिया और धीरे धीरे उनके मम्मों को दबाने लगा. साथ ही उनकी गांड में अपना लंड भी रगड़ रहा था. ","कुछ देर ऐसे करते करते मैं झड़ गया.\nमेरे लंड का सारा माल मम्मी की साड़ी पर ही गिर गया था और मैं शांत हो गया था.","काफी थकान सी लग रही थी तो कब सोया, कुछ पता नहीं चला. ","सुबह मम्मी मुझे उठाने आईं, तब दस बज गए थे.\nमम्मी ने मुझे उठाया और मेरे माथे पर किस की. ","मम्मी- नींद कैसी आई?\nमैं- बहुत अच्छी. ","मम्मी- अब जल्दी से फ्रेश हो जाओ और नाश्ता कर लो. ","मैंने जल्दी से नाश्ता किया और मैं अपनी छोटी बहन के साथ टीवी देखने लगा. ","बड़ी दीदी घर पर नहीं थीं, वो शायद अपनी सहेली के घर गई थीं.","कुछ देर बाद मम्मी आईं और मेरे बगल में बैठ गईं.\nमम्मी ने मेरे हाथ से रिमोट लेकर अपना सीरियल लगा दिया तो मेरी बहन भुनभुना कर अपने कमरे में चली गई. ","मैंने मम्मी से कहा- मुझे वो मूवी देखने दो मम्मी, बस अब वो खत्म होने वाली ही है.\nमैं मम्मी से रिमोट लेने के लिए हाथ चलाने लगा.\nमम्मी रिमोट इधर उधर करने लगीं.","मैंने रिमोट लेने के लिए उनका हाथ पकड़ा, तो वो छुड़ाने लगीं.\nइसी छीना-झपटी में मैंने उनके मम्मों को दबा दिया. ","उन्होंने कुछ नहीं बोला.\nमेरी हिम्मत कुछ ज्यादा बढ़ गई.\nवो खड़ी हो गईं.","मैंने कोशिश जारी रखी और रिमोट लेने के बहाने से मैं अब सिर्फ उनके मम्मों को दबा रहा था.\nइस सब में मेरा लंड खड़ा हो गया था.\nमैं उनसे चिपकने लगा, उनकी गांड में अपना लंड रगड़ने लगा था. ","मम्मी कुछ नहीं बोल रही थीं, शायद वो भी मजे ले रही थीं.","दोस्तो, मेरी मां की चुदाई की कहानी के इस भाग में आपको मजा आया होगा.\nअगले भाग में मैं अपनी मां की चुदाई की कहानी को पूरे विस्तार से लिखूंगा.","आप मेरे साथ बने रहें और मुझे मेल से बताएं कि आपको मेरी हॉट मॉम डैड सेक्स कहानी कैसी लग रही है.\n[email protected]","हॉट मॉम डैड सेक्स कहानी का अगला भाग: लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/step-mother-son-sex/"},{"title":"मोहब्बत में गर्लफ्रेंड की पहली चुदाई का प्यारा सफ़र","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-love-story/"},{"title":"शादीशुदा होकर भी भाई की पत्नी बन गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-ki-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"जीजाजी की बहन मेरे लंड से चुदने को बेताब","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-chudai-kahani/"}]}