{"Title":"भाई की साली को पटाकर चोदा","author":{"name":"राजेश कुशवाहा","href":"https://www.freesexkahani.com/author/rajesh8/"},"date":"26-05-2022","views":"332,261","description":["हॉट गर्ल की चूत की कहानी मेरी भाभी की कुंवारी बहन की बुर चुदाई की है. वो हमारे घर रहने आई थी. मैंने उससे दोस्ती की, उसे पटाया और एक दिन मौक़ा पाकर चोद दिया.","दोस्तो, मैं शशांक हूँ, मेरी उम्र 22 साल है और मैं झांसी में रहता हूं। ","मेरा रंग गोरा है मेरे लौड़े का साइज 7 इंच है.","यह कहानी मेरे बड़े भाई की साली की चुदाई की कहानी है जब मैंने अपनी भाभी की बहन मेघा को चोदा।","मेघा की उम्र 20 साल है, उसकी गांड और दूध भरे हुए हैं. उसका गोरा रंग, उसका कसा हुआ बदन किसी का भी लौडा खड़ा कर सकता है.","अब मैं सीधा हॉट गर्ल की चूत की कहानी पर आता हूं.","मेरे घर में 5 लोग हैं बड़े भाई, भाभी, मम्मी, पापा और दादी!","बात सर्दियों की है. मेरी भाभी प्रेगनेंट हो गयी थी. भाभी को आठवां महीना चल रहा था तो उनकी मदद और देखभाल के लिए उनकी बहन यानि मेरे भाई की साली मेघा आ गई थी।","मैं बी कॉम में पढ़ता था.\nजब मैं कॉलेज से आया तो देखा कि मेघा शॉर्ट्स और टीशर्ट में खड़ी थी.\nमैंने पहली नजर में ही वो मेरे दिल में घुस गयी, मैंने उसको चोदने का सोच लिया.","तभी से मैं बस इसी जंग में लग गया.","धीरे धीरे हम दोनों बातें करने लगे और कुछ ही दिनों में हम एक दूसरे के दोस्त बन गए.","फिर एक दिन जब मैं नोट्स बना रहा था तो वो मेरे कमरे में आई।\nवो मेरे साथ बैठ गई और मेरे नोट्स देखने लगी।","तभी मेरा पेन नीचे गिरा जो मेघा की कुर्सी के पास चला गया.\nमैंने उससे उठाने को बोला.","जब वो पेन उठाने लगी तो मुझे उसकी टीशर्ट के गले में से उसकी चूचियों के दर्शन हो गये.\nमैं बस देखता ही रह गया।","शायद उसने भी मुझे घूरते हुए देख लिया था।\nवो मुस्कुरा के दूसरे कमरे में जाने लगी।","तभी मैंने उसका हाथ पकड़ लिया और उसको बोला- मैं तुमसे बहुत प्यार करता हूं। क्या तुम मुझे पसंद करती हो?\nतो उसने भी बोला- हाँ … आप मुझे बहुत अच्छे लगते हो, मैं भी आपसे बहुत प्यार करती हूँ.","उसके बाद मैंने उसे किस किया. उसने इसमें मेरा थोड़ा साथ दिया. वो थोड़ा शरमा रही थी.","अब तो मैं कभी भी मौक़ा पाकर उसे किस कर लेता था, उसकी चूचियों को मसल देता था।","मुझे अब उसे चोदने के लिए मौके की तलाश थी।\nऔर वो मौका मुझे जल्दी ही मिल गया।","मेरी मम्मी के पापा यानि मेरे नाना जी की मृत्यु हो गई।\nमां और पापा को उनके घर जाना पड़ा.","तभी मेरी भाभी को दर्द उठा और उनको डिलीवरी के लिए अस्पताल ले जाना पड़ा।","भैया भाभी को साथ लेकर अस्पताल चले गए.\nअब घर में सिर्फ मैं, मेघा और दादी थी.\nदादी ज्यादातर बीमार ही रहती थी तो वो अपने कमरे में रहती थी.","मुझे लगा कि अब मेघा की चूत चोदने का बढ़िया अवसर है. तो मैं अपनी बाइक से गया और कॉन्डम और दर्द की, गर्भ रोकने की टेबलेट ले आया.","घर में आते ही मैंने दरवाजा बंद कर दिया.","फिर मैंने मेघा को अपने रूम में ले जाकर दरवाजा बंद किया और मेघा के होठों पे टूट पड़ा.\nमेघा भी खुल कर मेरा साथ देने लगी.","करीब 5 मिनट की चुम्मा चाटी के बाद मैं उसके गले पे किस करने लगा और बाहर से ही उसके स्तनों को दबाने लगा.\nफिर मैंने उसकी टीशर्ट उतारी.","लाल ब्रा में उसके कैदी पंछी जैसे आजाद होना चाह रहे थे.","मैं ब्रा के ऊपर से ही उसकी चूचियों से खेलने लगा.\nवह भी आहें भरने लगी, उसके मुंह से आह … आह … की सिसकारियां मुझे और उत्तेजित कर रहीं थी.","मैंने उसकी ब्रा खोली और दोनों बूब्स को अपने हाथों से मसलने लगा.","और फिर मैंने उसके शॉर्ट्स को उतारा और पैंटी भी उतार कर फेंक दी.","अब उसकी कुंवारी चूत मेरे सामने थी एकदम गोरी चिकनी … जिस पर झांट के छोटे छोटे बाल थे.\nमैंने पूछा- यार तुम ये बाल साफ नहीं करती?\nतो वो शरमा गई और बोली- आज तक ध्यान ही नहीं दिया.","पर उसकी झांट के बाल छोटे और रेशमी से थे. ","मैंने उसकी कुंवारी चूत चाटना शुरू किया.\nवो सिसकारी के साथ बोलने लगी- और जोर से मेरे राजा … बहुत आग लगी है इसमें … खा लो इसे! ","तभी उसका पूरा शरीर अकड़ने लगा और अपनी चूत पर मेरे मुंह को हाथों से दबाने लगी और उसकी चूत ने पानी छोड़ दिया.","अब मैंने अपना पैंट उतारी और फिर उससे अपनी चड्डी उतारने को कहा.","उसने जैसे ही मेरी चड्डी उतारी … मेरा 7 इंच का लंड सलामी देने लगा.\nमेरे खड़े लंड को देखकर वो हैरान हो गई, उसने बोला- यार … इतना लंबा लन्ड मेरी चूत में कैसे घुसेगा?\nमेरे समझने पर वो मान गई.","मैंने उसके बाद टैबलेट और कॉन्डम निकाली और पूछा- इनमें से तुम क्या यूज करना पसंद करोगी?\nउसने गोली चुनी. शायद उसे पता था कि कंडोम से इतना मजा नहीं आता.","मैंने उसे गोली खिलाई और अब मैं मेघा की चूत फाड़ने के लिए तैयार था.","अब मैंने उसको टांगें चौड़ी करने को कहा.\nउसने वैसा ही किया, ","मैंने अपना सख्त लन्ड उसकी गीली चूत पर रखा और दबाया.\nलेकिन मेरा लंड खिसक गया.","तब मैंने लंड पर और उसकी चूत में तेल लगाया और धीरे से लन्ड अन्दर करने लगा.","अभी मेरा टोपा ही अंदर गया था कि वो मना करने लगी और चीखने लगी.","मैं थोड़ा रुका और एक जोरदार झटके में पूरा लंड पेल दिया. मुझे लगा कि थोड़ा थोड़ा दर्द देर तक देने की बजाये पूरा दर्द कुछ पल के लिए देना बेहतर होगा.","उसकी आंखों से आंसू और चूत से खून बहने लगा.\nवह मुझसे लंड बाहर निकालने की विनती करने लगी.","पर मैंने कुछ देर लंड वैसे ही रखा और उसके दूध चूसे.\nजब उसको कुछ आराम मिला तब वह खुद ही अपनी गांड उठाने लगी.","मैं समझ गया और धीरे धीरे लंड अंदर बाहर करने लगा.\nउसके बाद वह मस्त आहें भरने लगी और सिसकारियां लेने लगी जिससे मैं भी जोश में आ गया और तेज तेज लंड पेलने लगा.","वह बड़बड़ाने लगी- चोद दो यार मुझे … मेरी चूत फाड़ दो … जोर से चोदो!\nमैंने जोर जोर से धक्के मारना शुरू किया.","5-7 मिनट की धकापेल चुदाई के बाद वो और मैं साथ में झड़ गये.","हम 20 मिनट तक ऐसे ही लेटे रहे. इसके बाद हम दोनों ने बाथरूम में जाकर एक दूसरे को साफ किया.","तभी मेरी नजर वहां पड़े ट्रिमर पर पड़ी.\nमैं बोला- चलो मेघा, तुम्हारी चूत को चिकना करते हैं.\nवो फिर शर्माने लगी.","पर मैंने मैंने उसकी चूत के सारे बाल साफ किए।\nउसकी चिकनी चूत को देखकर मेरा लंड फिर खड़ा हो गया.","मैंने उसको बाथरूम से उठाकर बेड पर ले गया और उसको कुतिया बना कर खूब चोदा।\nऔर इस बार लंड का पानी उसके नंगे बूब्स पर डाला और मालिश करके, उसके बूब्स मसलने लगा.","उसने बाद उसने मुझे गले लगा लिया और कहा- मैं तुमसे बहुत प्यार करती हूँ.\nमैंने भी उसको खूब प्यार किया.","हम लोगो ने रात भर मजा किया।","मैंने उसको गांड मरवाने के लिए भी बोला पर उसने मना कर दिया.\nमैंने भी ज्यादा जोर नहीं लगाया.","प्रिय पातको, आपको मेरी हॉट गर्ल की चूत की कहानी अच्छी लगी या नहीं?\nमुझे कमेंट्स में और मेरी मेल पर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चिकनी चूत","href":"https://www.freesexkahani.com/videos/pink-chut-hot-video-1/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Garam Kahani","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"}]}