{"Title":"हॉट आंटी की काली चूत की कहानी","author":{"name":"सर्वगुण","href":"https://www.freesexkahani.com/author/sarvagun/"},"date":"03-08-2019","views":"170,805","description":["हॉट आंटी की काली चूत की कहानी में पढ़ें कि कैसे मेरी बिल्डिंग की लिफ्ट में एक आंटी मुझे मिली. आंटी के मोटे चूचों को चूसकर मैंने उसकी बड़ी चूत की चुदाई की?\n","मेरा नाम राहुल है और मैं पुणे में रहता हूं. मैं इंजीनियरिंग की पढ़ाई कर रहा हूं और मेरी उम्र 20 साल है. मेरी हाइट पांच फीट नौ इंच है. मेरी बॉडी सिक्स पैक एब्स वाली तो नहीं है लेकिन वी-शेप की है.","वैसे तो मैं बहुत शर्मीला हूं और इस वजह मैंने कभी किसी लड़की को प्रपोज भी नहीं किया है. लेकिन मुझे पॉर्न देखने का बहुत शौक है और मेरी यह आदत अब बढ़ती ही जा रही है. ","पॉर्न देखते हुए मेरा आकर्षण अपने से बड़ी उम्र की औरतों की तरफ होने लगा था. इस कारण मुझे मेरी उम्र की लड़कियां या मुझसे कम उम्र की लड़कियां पसंद ही नहीं आती थी. मुझे साड़ी वाली औरतों को देखने में मजा आता था. उनके पेट के ऊपर उनकी नाभि दिख रही होती थी तो मैं तुरंत ऐसी हॉट आंटी पर लट्टू हो जाता था.","मुझे औरतों से रंग या साइज से कोई मतलब नहीं रह गया था. आप समझ ही सकते हो कि मेरा यह आकर्षण किस हद तक बढ़ चुका था. ","मैं एक अपार्टमेंट में दसवें माले पर रहता था. मेरे साथ मेरे दोस्त भी मेरे रूम में रहते थे. मेरी सोसाइटी की कई आंटियों पर मैं फिदा था. एक हॉट आंटी जिनका नाम श्रेया था वो छठे फ्लोर पर रहती थीं. मैंने कई बार उनको लिफ्ट में आते जाते हुए देखा था.","एक बार वो अपनी सहेलियों के साथ छठे माले से लिफ्ट में घुसी. जब लिफ्ट बंद होने लगी तो आंटी ने मुझसे पूछा- ऊपर जा रहे हो या नीचे?\nएकदम से उनके सवाल करने पर मैं कुछ जवाब न दे सका और मैंने कहा- अम्म … मैं … ऊपर जा रहा हूं. ","मेरी यह घबराहट देख कर आंटी हंसने लगी. वो अपनी सहेलियों से मेरा मजाक उड़ाने लगी.\nउस वक्त मुझे बुरा लगा.","लेकिन जब मैं ऊपर अपने रूम में आ गया तो मैंने सोचा कि आंटी कितनी बेबाक थी. मुझे ऐसी बेबाक औरतें बहुत पसंद आती हैं. श्रेया आंटी भी सांवली सी थी. उनकी कमर पर जरा भी चर्बी नहीं थी. चेहरे पर हमेशा आत्मविश्वास झलकता था. बाल बंधे हुए रहते थे उनके. ","उस दिन की घटना के बाद तो मैं उन आंटी पर ध्यान देने लगा था. वो कभी आते हुए मिल जाती थी तो कभी जाते हुए. कभी अपनी बेटी के साथ होती थी तो कभी अकेली होती थी. मगर अभी तक मैंने कभी भी उस आंटी को अपने पति के साथ नहीं देखा था. मैं अक्सर सोचा करता था कि उनके पति शायद जॉब पर जाते होंगे इसलिए उनसे मुलाकात नहीं हो पाती है. ","अब तो मैं बस उस हॉट आंटी के साथ सेक्स करने के सपने देखने लगा था. वैसे तो वो कई बार सूट और सलवार भी पहनती थी लेकिन साड़ी में वो गजब की माल लगती थी. ब्लाउज के नीचे दबे हुए उनके बड़े बड़े बूब्स और पतली सी साड़ी के नीचे छुपी हुई उनकी बड़ी सी गांड मुझे उनके लिए सोचने पर हमेशा ही मजबूर कर दिया करती थी. मैं तो ये सोचता था कि मैं ही नहीं इनको तो कोई भी चोदने के लिए तैयार हो जायेगा. ","एक दिन की बात है जब मैं लिफ्ट से नीचे जा रहा था. जब छठे फ्लोर लिफ्ट रुकी तो श्रेया आंटी ने मुझे लिफ्ट को रोक कर रखने के लिए कहा. मैंने आंटी की मदद की और मैं दरवाजे के पास खड़ा हो गया. उन्होंने कचरे के चार बड़े बैग एक-एक करके लिफ्ट में रखना शुरू कर दिया. जब वो बैग अंदर रख रही थी तो उनकी गांड मेरी जांघों से घिस रही थी.","मेरा लंड तो वहीं पर उछलने लगा था. उसके बाद आंटी अंदर आ गई और हम दोनों ही थे लिफ्ट में.","फिर तो आंटी को अक्सर आते जाते देखता तो आंटी मुझसे धीरे-धीरे मेरे बारे में जानने की कोशिश करने लगी थी जैसे- मैं कौन से फ्लोर पर रहता हूं. क्या करता हूं. मेरे साथ और कौन रहता है वगैरह-वगैरह. इस तरह से आंटी के साथ थोड़ी पहचान हो गयी थी मेरी.","फिर कई बार जब लिफ्ट में ज्यादा लोग होते थे तो आंटी अक्सर मेरे पास ही आकर खड़ी हो जाती थीं क्योंकि उनको मुझे शायद भरोसा सा होने लगा था. आंटी की गांड और उनके बदन के हिस्से कई बार मेरे बदन से सट जाते थे.","दिन प्रतिदिन मेरा आकर्षण हॉट श्रेया आंटी की तरफ बढ़ता ही जा रहा था.","एक दिन फिर आंटी नीचे आई और लिफ्ट में आकर खड़ी हो गई. पीछे से रिक्शे वाले ने 3 बड़े बैग उठा कर लिफ्ट में रख दिये. आंटी शायद बाजार से शॉपिंग करके आई थी. ","छठी मंजिल आने के बाद आंटी ने मुझसे हेल्प करने के लिए कहा तो मैंने उनको हां कहा और दो बैग उठा लिये. आंटी ने एक बैग उठाया हुआ था.","फिर लिफ्ट से बाहर आकर वो अपने फ्लैट को खोलने लगी. हमने अंदर सामान रखा और मैं वापस जाने लगा.\nआंटी बोली- बैठो, पानी पीकर जाना.\nमैंने मना कर दिया. ","आंटी फिर कहने लगी- तुम इतना शरमाते क्यूं हो?\nमैंने कहा- बस ऐसे ही, मैं बचपन से ही ऐसा हूं. ","ऐसे ही बातें करते करते हम लोग वहीं सोफे पर बैठ गये. वो भी मेरे साथ ही बैठी थी लेकिन थोड़ी दूरी बना कर.","आंटी पूछने लगी- तुम सोसायटी के व्हाट्स एप ग्रुप में हो क्या?\nमैंने कहा- नहीं.\nवो बोली- अपना नम्बर दो. मैं तुम्हें एड करवा देती हूं.","फिर इतने में ही वो कहने लगी कि मैं तो बातों ही बातों में तुमको पानी पिलाना भूल ही गई.","उसके बाद वो उठ कर जाने लगी. जब वो उठी तो मैं उस गर्म आंटी की मस्त गांड को देख कर वहीं पर बहकने सा लगा. वो किचन से जब पानी लेकर आ रही थी तो मेरी नजर उनके ब्लाउज में दबे हुए चूचों पर ही टिकी हुई थी.\nउसके बाद मैंने पानी पिया और आंटी को थैंक्स बोल कर चला गया.","उस दिन शाम को ही आंटी ने मुझे व्हाट्स एप के ग्रुप पर एड करवा दिया.","फिर आंटी का अगले दिन ही गुड मॉर्निंग का मैसेज आया. आंटी का मैसेज देखते ही मेरी खुशी का ठिकाना न रहा. फिर तो हम दोनों में मैसेज का सिलसिला चलने लगा. कभी वो कुछ सेंड कर देती थी तो कभी मैं कुछ सेंड कर देता था.","एक बार ऐसे ही मैंने यूट्यूब के पांच वीडियो के लिंक सेंड कर दिये जिनमें से एक लिंक सेक्सी बंगाली लड़की का साड़ी वाला फोटोशूट था. आंटी ने वो लिंक देखा तो तुरंत उनका मैसेज आया.\nवो कहने लगी- तुम ऐसे वीडियो भी देखते हो?\nमैंने कहा- आंटी गलती से सेंड हो गया. ","आंटी बोली- मैं तो तुमको बहुत शरीफ समझती थी और तुम ऐसे वीडियो देखते हो.\nमैंने उनको दोबारा से सॉरी कहा.\nफिर वो हंसने लगी. वो बोली- तुम इतना डरते क्यों हो? वैसे भी तुम्हारी उम्र में ये सब वीडियो, पॉर्न देखना तो सामान्य सी बात है. ","इतना सब होने के बाद भी हमारे बीच में मैसेज चलते रहे.","उसके कुछ दिन के बाद कॉलेज की छुट्टियां हो गईं. मेरे रूम मेट अपने गांव जाने वाले थे. मैं उनको नीचे तक छोड़ कर ऊपर आ रहा था तो आंटी मिल गई रास्ते में. वो पूछने लगी कि कॉलेज की छुट्टियां हो गई हैं क्या?\nमैंने कहा- हां.\nआंटी- तो तुम नहीं गये?\nमैंने कहा- नहीं आंटी, मुझे कॉलेज के प्रोजेक्ट का कुछ काम है इसलिए मैं नहीं गया.\nवो बोली- तुम्हें अकेले डर नहीं लगता है.\nमैंने कहा- नहीं.\nवो बोली- मुझे तो लगता है.","उसके बाद मैं ऊपर आने लगा. फिर जब मैं ऊपर पहुंचा तो व्हाट्स एप में उनका मैसेज आया हुआ था- तुम मुझे बहुत गंदी नजर से देखते हो.\nउसके बाद आंटी ने मुझे व्हाट्स एप पर ब्लॉक भी कर दिया.","मैं एकदम से शॉक में आ गया. मैं काफी घबरा गया था. अचानक से आंटी को ये क्या हो गया. फिर मैंने सोचा कि शायद उसने मुझे उसके बदन को घूरते हुए देख लिया होगा.\nखैर, मैं अपने काम में लगा रहा.","फिर दोपहर के एक बजे के करीब मेरे रूम की बेल बजी. मैंने जब दरवाजा खोला तो सामने आंटी खड़ी हुई थी. उसने पीली साड़ी पहनी हुई थी. मैंने भीतर आने से पहले ही आंटी को सॉरी बोलना शुरू कर दिया. लेकिन वो अंदर चली आई. उसने कुछ नहीं कहा और फिर मैंने दरवाजा बंद कर दिया. ","वो अंदर आकर कहने लगी- मैं बहुत दिनों से देख रही हूं कि तुम मुझे गंदी नजर से देखते हो. मैं तुम्हें काफी दिनों से इग्नोर करती आ रही हूं. पहले तो मैं सोचती थी कि शायद मैं ही तुम्हारे बारे में गलत सोच रही हूं लेकिन फिर जब मैंने तुम्हारी तरफ ध्यान देना शुरू किया तो मुझे यकीन हो गया कि तुम मेरी तरफ ही घूरते रहते हो. ","मैंने कहा- नहीं आंटी, ऐसी कोई बात नहीं है. अगर आप को ऐसा लगा तो मैं आपको सॉरी बोल रहा हूं. ","आंटी बोली- तुम अभी भी अपना कसूर स्वीकार नहीं कर रहे हो. अगर तुम अपनी गलती मान लोगे तो मैं तुम्हें माफ कर दूंगी. लेकिन तुम मुझे सच बताओ.\nमैंने कहा- हाँ, मैंने एक दो बार आपका घूरा था. लेकिन मैं आइंदा कभी ऐसा नहीं करूंगा.\nवो बोली- हां, मुझे पता था.\nफिर वो नॉर्मल हो गई और कहने लगी- तुम्हें मैं इतनी अच्छी लगती हूं क्या?\nमैंने कहा- नहीं, बस … वो ऐसे ही!","मैं घबरा गया था. फिर उसने मेरे बालों को पकड़ लिया अपनी साड़ी के पल्लू को नीचे गिरा दिया और मेरे मुंह को ऊपर उठा कर अपने चूचों की दरार दिखाने लगी.\nबोली- देखो इनको. अब नहीं देखने हैं क्या?\nइतना कह कर उसने मेरे बालों को छोड़ दिया और सामने कुर्सी पर जाकर बैठ गयी.\nवो बोली- देखो. सजा तो तुम्हें मिलेगी. तुम अपने माता-पिता से मेरी बात करवाओ. मैं तुम्हारी शिकायत उनको करूंगी कि तुम यहां कैसी पढ़ाई कर रहे हो.\nमैंने कहा- नहीं आंटी, अगर आपने उनको फोन किया तो मुझे बहुत मार पड़ेगी. ","वो बोली- ठीक है, तो फिर तुम्हें मेरा एक काम करना होगा.\nमैंने कहा- मैं कुछ भी करने के लिए तैयार हूं.\nवो बोली- सुबह से ही मेरे झांट में खुजली हो रही है. तुम मेरे झांट खुजला दो. ","मैंने उसकी तरफ हैरानी से देखा. वो बेबाकी से मेरे साथ गंदी बातें कर रही थी. उसके बाद उसने मुझे अपने पास आने के लिए कहा. जैसे ही मैं उसके पास गया तो उसने मेरे सिर के बालों को पकड़ लिया और अपनी साड़ी ऊपर कर दी. ","मेरा मुंह अपनी जांघों के पास ले जाकर दिखाने लगी. अंदर देखा तो उसकी जांघों के बीच में सफेद पैंटी के पीछे काली सी चूत बाहर आने के लिए जैसे तड़प रही हो.","उस काली घाटी को देख कर मेरे मन में ऐसी तरंग उठी कि मैं इस घाटी की नैसर्गिक सुंदरता को देखते हुए उसकी चूत के झरने से गिरने वाले पानी में डूब ही जाऊं.\nउसने मेरे मुंह को पकड़ कर अपनी पैंटी पर रगड़ना शुरू कर दिया. उसकी पैंटी में से उसकी चूत की खुशबू आ रही थी. उसकी जांघों का पसीना बहुत ही रसीला सा लग रहा था.","मैंने उसकी पैंटी को चाटना शुरू कर दिया. वो गर्म सिसकारियां ले रही थी. उसकी चूत को चाटते हुए मुझे ऐसा लग रहा था जैसे मैंने उबलते दूध को छू लिया हो. ","फिर उसने धीरे-धीरे अपनी चूत से अपनी पैंटी का पर्दा हटाना शुरू कर दिया. मैं आंखें वहीं पर लगाये हुए था. आंटी की बड़ी सी काली चूत बेपर्दा होती हुई देख कर मेरे अंदर एक अलग ही रोमांच पैदा हो रहा था. उसने अपनी पैंटी को उतार दिया. उसकी बड़ी सी काली चूत मेरी आंखों के सामने नंगी हो गई थी. उसकी चूत से रस टपक रहा था.","मुझसे सब्र नहीं हुआ और मैंने गरम श्रेया आंटी की चूत को अपने होंठों से पकड़ लिया और उसकी चूत के रस को चाटने लगा. ","मेरे होंठ आंटी की चूत पर लगे तो उसके मुंह से एक आह्ह निकल गई और उसने मेरे होंठों को अपनी चूत पर दबा दिया. उसके बाद तो मैंने उसकी चूत को जैसे चबाना ही शुरू कर दिया. मेरा मुंह उसकी जांघों के बीच में धंस गया था. सांस भी नहीं ली जा रही थी लेकिन मजा भी बहुत आ रहा था. ","जिस चूत के सपने मैं देख रहा था आज वो मेरे मुंह के अंदर थी. उसकी चूत को चाटते हुए मेरे हाथ अपने आप ही उसके चूचों पर पहुंच गये और मैं उनको भी साथ साथ दबाने लगा. फिर मैंने मुंह हटाया और उसके पेट को चाटने लगा. उसकी नाभि को चाट कर उसका सारा पसीना पी लिया. उसकी कमर पर पीछे उसके ब्लाउज के ऊपर हाथ फिराने लगा.","उसके बाद मैं उठ गया और उसके मुंह को अपनी तरफ करके उसके होंठों को चूसने लगा. अपना रस उसके मुंह में पहुंचाने लगा और उसका रस भी अपनी जीभ से अपने मुंह में खींचने लगा. वो भी पूरी गर्म हो गई थी और मेरे साथ पूरा मजा लेने लगी थी. ","उसको चूसते हुए नीचे से मैं उसकी चूत को भी सहला रहा था. वो कामुक सिसकारियां लेते हुए तेज-तेज आवाजें कर रही थी. उम्म्ह … अहह … हय … ओह … चप-चप की आवाज हो रही थी.","कुछ देर तक ऐसे ही उसको चाटने और चूसने के बाद मैंने पूरी ताकत लगा कर उसको गोदी में उठा लिया और खुद नीचे बैठ गया. वो मेरी गोदी में बैठ गई.","फिर से मेरा मुंह उसके मुंह में था. वो मेरी शर्ट को खोलने लगी. मेरी छाती को नंगी करके मेरी छाती को चाटने लगी. ऐसे चाट रही थी जैसे मैं बर्फ को गोला हूं. मैं उसकी गर्दन को चाट रहा था.\nमैंने हॉट आंटी के ब्लाउज को पीछे से खोल दिया. जब उसका ब्लाउज नीचे आया तो उसके बड़े-बड़े स्तनों को देख मेरी आंखें जैसे फैल सी गईं. ","उसके चूचों के बीच में मैंने अपनी जीभ से चाटना शुरू कर दिया और उसके चूचों की सफाई करने लगा. उसके बड़े-बड़े पहाड़ों के बीच से मेरी जीभ जैसे नाग की तरह सरक रही थी. फिर मैंने कुछ देर उनको चाटने के बाद उसके निप्पलों पर अपना मुंह रख दिया और आंटी के दूध पीने लगा. ","आंटी ने मेरे खड़े हुए लंड को सहलाना शुरू कर दिया. फिर वो मेरी जांघों से उठ कर मेरी पैंट को निकालने लगी. बाद में उसने मेरी अंडरपैंट भी निकाल दी. मेरा 5.7 इंच का लंड तना हुआ था जिस पर उसने किस कर दिया. वो मेरे लंड को ऐसे प्यार करने लगी जैसे उसने इतना बड़ा लंड पहली बार देखा था. मेरे लंड को चाटने के बाद उसने मेरे मुंह में थूक दिया. फिर उसने नीचे जाकर दोबारा से मेरे लंड को अपने मुंह के अंदर ले लिया और मेरे लंड पर अपने मुंह को ऊपर नीचे चलाने लगी.","मुंह में लंड लेकर वो उसको अंदर ही अंदर अपनी जीभ से हिला रही थी. मैं तो जन्नत में था. मुझे इतना मजा कभी नहीं आया था. फिर उसने मेरी गोटियों को भी मुंह में भर लिया. ","कुछ देर तक मेरे लंड से खेलने के बाद वो बोली- चलो, अब मैंने तुम्हें माफ कर दिया. अब जरा अपने इस घोड़े पर बैठा कर मुझे सैर करवा दो.","मैंने झट से आंटी को पूरी नंगी कर दिया और उसको मेरे तने हुए लंड पर बैठने के लिए कहा. वो बिना देर किये झट से अपनी चूत को अपने हाथों से मसलती हुई मेरे लंड पर रखते हुए उस पर बैठते हुए मेरी गोदी में आ गई. वो मेरे लंड की ऐसे प्यासी लग रही थी जैसे दस दिन के भूखे शेर के सामने किसी ने बकरी को रख दिया हो. वो मेरे कंधों पर हाथ रख कर मेरे लंड पर उछलने लगी. ","मेरे लंड पर उछलते हुए वो मुझे गाली देने लगी- साले इतने दिनों से मेरे बदन को घूर रहा था. इतने बड़े लंड का मालिक होकर भी इतना शरीफ बनने की कोशिश कर रहा था.","उसने मेरे लंड पर उछलना जारी रखा और फिर मेरे बालों को पकड़ कर मेरे मुंह में भी थूकती रही. उसके थूक को मैं पूरा गटक जाता था.","आह्ह … चोद साले … इस चूत को तेरे जैसे शर्मीले लंड को लेने में बहुत मजा आता है. साले नौटंकी. तूने क्या सोचा था, तू मुझे घूरेगा और मैं तुझे ऐसे ही छोड़ दूंगी. तेरे लंड को खा जाऊंगी. इसको पी जाऊंगी. उम्म्ह … अहह … हय … ओह … चोद हरामी… अपने लंड से चोद मुझे.","मैं आंटी का ये रूप देख कर अंदर ही खुश हो रहा था. वो मेरे लंड पर उछलती रही और मैं उसकी चूत में लंड को देकर उसकी गर्म भट्टी का मजा लेता रहा. वो बीस मिनट तक मेरे लंड पर नाचती रही. फिर कहने लगी- साले बैठा ही रहेगा? तू भी तो चोद मुझे? ","मैं उठ गया और मैंने उसे बेड पर ले जाकर घोड़ी बना दिया. पीछे से उसकी बड़ी सी काली चूत में अपने लंड को पेल दिया और उसकी चुदाई शुरू कर दी. मेरा लंड उसकी चूत में जोर-जोर से अंदर बाहर होने लगा. अगले दस मिनट तक मैं उसकी चूत को चोदता रहा और फिर मैंने अपने लंड का सारा दूध उसकी चूत के दरिया में बहा दिया.","फिर मैं और वो वहीं पर गिर पड़े. हम दोनों नंगे ही वहां पर सोये रहे. करीब तीन बजे के आस पास आंख खुली और उसने मुझे जगाया और फिर अपने कपड़े पहन कर चली गई. तब से लेकर अब तक मेरा और आंटी का संबंध वैसा ही बना हुआ है. ","अपने पति और अपनी बेटी के घर पर न होने की स्थिति में वो मुझे अपने पास बुला लेती है और मैं और आंटी इसी तरह मजे लेते हैं.\nहॉट आंटी की चूत की कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई स्टोरी: खेल वही भूमिका नयी-9","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-9/"},{"title":"फैमिली सेक्स की हॉट स्टोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-hot-story-part-2/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"},{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"}]}