{"Title":"होली का रंग चूत चुदाई के संग- 4","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"01-10-2022","views":"89,895","description":["हॉट गर्ल्स गैंग सेक्स कहानी में पढ़ें कि होली खेलने के बाद एक कॉलोनी की चार लड़की और 4 लड़कों ने कैसे खुल्लम खुल्ला चुदाई का खेल खेला.","दोस्तो, मैं फेहमिना इकबाल एक बार फिर से अपनी चुदाई की कहानी का अगला भाग लेकर हाजिर हूँ.\nकहानी के पिछले भाग\nहोली के बाद चला चूत चुदाई का खेल\nअब तक आपने पढ़ा था कि हम चार लड़कियों को चार लड़के अलग अलग कमरों में चोद रहे थे.\nमैं अमित से अपनी चुदाई करवा के फारिग हो गई थी.","अब आगे गैंग सेक्स कहानी:","फिर थोड़ी देर बाद मुझे एक आईडिया आया तो मैंने कपड़े पहनने को बोला.","उसने प्रश्नवाचक मुद्रा में मेरी तरफ देखा तो मैंने कहा- चुपचाप कपड़े पहनो. मैं आज की रात जन्नत बना दूंगी.","यह कहकर मैंने आंख मारी और अपने सारे कपड़े पहन लिए. मतलब मैंने ब्रा पैंटी भी पहन ली.","हम दोनों कमरे से बाहर निकले और सबसे पहले हम अमन और आयेशा के रूम में गए तो देखा कि वो दोनों नंगे एक दूसरे से जुड़े थे.\nहमें देखते ही वो चादर से अपना जिस्म छुपाने लगे.","आयेशा ने कहा- यार फ़हमी, ये क्या बकचोदी है? नोक करके आना चाहिए था ना!\nतो मैंने कहा- अब कुछ नहीं, जल्दी से कपड़े पहनो और बाहर आ जाओ. और हां याद रखना कि सारे कपड़े पहनकर आने हैं.","यह कहकर मैं वहां से चली आयी, रिया और मोहित के रूम में गयी.\nतो वो लोग अभी भी चुदाई में लगे हुए थे.","हम देखकर भी मोहित ने रिया को चोदना जारी रखा.\nमैंने उन्हें भी बाहर आने को कहा.","तो मोहित बोला- हां मेरी जान, बस अपनी इस रंडी को अपने लंड का पानी पिलाकर बस भी आया!","फिर मैंने नेहा और पुलकित के रूम में जाकर देखा तो वो दोनों सो रहे थे.\nमैंने उन्हें उठाया और बाहर आने को कहा.","फिर अमित और मैं जाकर बाहर बैठ गए.\nअब हम दोनों अकेले थे. ","मैं जाकर अमित की गोद में बैठ गयी और उसे किस करने लगी.","सबसे पहले नेहा और पुलकित आए.\nफिर धीरे धीरे सब आ गए. ","मोहित बोला- क्या हुआ है, सबको यहां क्यों बुलाया है? ","मैंने कहा- एक बात बताओ … हम लोग यहां करने क्या आए हैं?\nतो सभी एक साथ बोले- सेक्स करने आए हैं. ","मैंने कहा- वो तो मुझे भी पता है मगर ऐसा सेक्स तो सब रोज ही करते होंगे. आज कुछ अलग करते हैं ना?\nइस पर नेहा ने कहा- तेरे दिमाग में क्या चल रहा है कुतिया साफ़ साफ़ बोल? ","मैंने कहा- चलो एक गेम खेलते हैं.\nरिया ने उत्सुकतावश पूछा- कौन सा गेम? ","मैंने कहा- ट्रुथ या डेयर खेलते हैं.\nये सुनते ही सब एक दूसरे को देखने लगे. ","नेहा ने कहा- यार मज़ा तो बहुत आएगा चल खेलते हैं.","सब इस गेम के लिए मान गए.","फिर हम सब एक सर्किल में बैठ गए और एक दारू की बोतल ले ली.\nअमन ने बोतल घुमाई तो बोतल मोहित की तरफ जाकर रुकी. ","मैंने पूछा- ट्रुथ या डेयर?\nतो मोहित ने कहा- डेयर!","इस पर पुलकित ने कहा- आयेशा की टी-शर्ट उतार.\nये सुनते ही आयेशा थोड़ा शर्मा गयी मगर वो डरी नहीं. ","मोहित उसके पास गया और आयेशा की टी-शर्ट उसके जिस्म से अलग कर दी. ","अब नीली ब्रा में आयेशा के बूब्स अलग ही चमक रहे थे.\nबोतल फिर से घुमाई गयी.","इस बार रिया की तरफ बोतल थी तो मैंने उससे पूछा- ट्रुथ या डेयर?\nवो बोली- डेयर! ","नेहा ने कहा कि अच्छा चल तू अमित की पैंट उतारकर उसके लंड को किस कर.\nये सुनकर सबने नेहा की तरफ देखा.","तो नेहा ने कहा- यार मैं पहले भी अमित से चुद चुकी हूँ, तो अब शर्म कैसी. ","मैंने कहा- हां यार, यही तो गेम का मज़ा है.\nरिया ने कुछ नहीं कहा और जाकर अमित के सारे कपड़े उतार कर उसे नंगा कर दिया.\nअमित का छह इंच का लंड सामने लटकने लगा. ","अमित का लंड रिया, नेहा और मैंने तो देखा था मगर आयेशा ने अमित का लंड पहली बार देखा था. ","रिया ने अमित के लंड को मुँह में ले लिया और चूसने लगी तो नेहा ने कहा- लंड पर किस करने को बोला था साली, चूसने को नहीं.\nये सुनकर सब हंसने लगे.\nतब रिया ने अमित का लंड छोड़ा और जाकर अपनी जगह बैठ गयी. ","फिर से बोतल घुमाई गयी. ","इस बार बोतल मेरी तरफ आई तो रिया ने मुझे पूछा- ट्रुथ या डेयर?\nमैंने कहा कि डेयर. ","तो रिया ने कहा- मोहित से अपने बूब्स चुसवा.\nमैंने बिना देर किए अपनी टी-शर्ट उतार दी और ब्रा भी उतार दी. ","मेरे बूब्स देखकर सबके मुँह में पानी आने लगा.\nतो पुलकित ने कहा- यार रिया, तूने मोहित का ही नाम क्यूं लिया … मेरा नहीं ले सकती थी?","ये सुनकर मुझे भी हंसी आ गयी तो मैंने कहा- कोई बात नहीं जानू तेरा नंबर भी आएगा. ","फिर मोहित मेरे पास आया और मुझे किस करने को हुआ तो मैंने उसे रोककर कहा- डेयर सिर्फ बूब्स चूसने का हुआ है, किस करने का नहीं. ","मोहित ने रिया की तरफ देखकर कहा- साली रंडी किस करने को नहीं कह सकती थी.\nइस पर रिया और सब जने हंसने लगे. ","फिर मोहित ने मेरे एक निप्पल को मुँह में ले लिया और चूसने लगा.\nसब अपनी जगह जाकर बैठ गए, फिर से बोतल घुमाई गयी. ","इस बार बोतल अमन की तरफ थी, तो मैंने पूछा- ट्रुथ या डेयर?\nतो वो बोला- डेयर! ","आयेशा ने उससे कहा- नेहा को पूरी नंगी करो … और हां एक बात याद रहे, अगर नेहा को नंगी करने में तेरा लंड जरा सा भी खड़ा हुआ तो तेरी सजा ये होगी कि आज तुझे किसी की चूत में लंड डालने को नहीं मिलेगा. ","ये सुनकर अमन की गांड फट गयी.\nमगर रिया ने कहा- यार आयेशा, तूने तो इस बेचारे के बिना तेल के गांड मार दी. ","ये सुनकर सब हंसने लगे मगर नेहा तो जैसे इसके लिए तैयार बैठी थी.\nवो झट से उठी और अमन के पास चली गयी और अमन से बोली- मेरी जान सोच ले, अगर मुझे नंगी करने में तेरा लंड खड़ा हुआ तो आज रात हाथ से ही काम चलाना पड़ेगा. ","यह सुनकर अमन गुस्से में बोला- चुप कर बहन की लौड़ी. ","फिर अमन को एक आईडिया आया.\nउसने अपनी आंखें बंद कर लीं और नेहा की टी-शर्ट उतार दी.","फिर उसका पजामा भी उतार दिया और उसके बाद ब्रा और पैंटी भी उतार दी मगर हैरानी की बात ये थी कि अमन का लंड में जरा सा भी उभार नहीं आया.\nनेहा को नंगी करते ही अमन भाग कर अपनी जगह पर बैठ गया.\nतभी उसने आंख खोली. ","फिर जब उसने नेहा को नंगी देखा, तब उसके लंड में उभार आ गया. ","नेहा ने उसको जाकर किस किया और बोली- तू सच में हरामी है साले!\nफिर नेहा जाकर नंगी ही बैठ गयी. ","अब फिर से बोतल घुमाई गयी तो इस बार मेरी तरफ आई.\nमुझसे पूछा गया- ट्रुथ या डेयर? ","तो मैंने इस बार कहा- ट्रुथ!\nये सुनकर रिया ने कहा- सोच ले मेरी जान अगर सच चुना है, तो सच बोलना भी पड़ेगा. ","मैंने उससे कहा- यहां सबके सामने मुझे सच बोलने में कोई परेशानी नहीं है.\nरिया ने कहा कि अच्छा चल तो बता तूने अब तक अपनी चूत में कितने लंड लिए हैं? ","ये सुनकर सब लोग हैरानी से मेरी तरफ देखने लगे, जैसे सब मेरे जवाब का बेसब्री से इन्तजार कर रहे थे.\nमैंने कहा- देख, वैसे तो मैंने कभी गिने नहीं मगर हां, अंदाजे से बताऊं तो लगभग 30 या 35 के आसपास लिए होंगे. ","मेरा जवाब सुनकर सब मेरी तरफ हैरानी से देखने लगे.\nमगर आयेशा मेरा जवाब सुनकर हंसने लगी क्यूंकि वो जानती थी कि मैं सच बोल रही हूँ. ","आयेशा को हंसती हुई देखकर नेहा ने आयेशा से कहा- तुझे पता है, तेरी बहन ने इतने लंड चूत में लिए हैं?\nतो आयेशा ने कहा- इनमें से ज्यादातर लंड तो मैंने ही इसकी चूत में डलवाए हैं. ","मुझे आयेशा से ऐसे जवाब की उम्मीद नहीं थी तो मैं भी चौंक गयी. ","फिर सब दोबारा खेलने लगे.","इस बार बोतल अमित की तरफ आई.\nअमित ने डेयर चुना तो मोहित ने कहा- फेहमिना को नंगी करो, हम भी तो देखे तूने कैसे माल को चोदा है. ","ये सुनकर मैं खड़ी हो गयी.\nमेरी टी-शर्ट तो उतर ही चुकी थी. ","अमित ने मेरी शॉर्ट्स भी उतार दी.\nअब मैं सबके सामने ब्रा पैंटी में थी. ","अमित ने हाथ पीछे ले जाकर मेरी ब्रा भी उतार दी, फिर मेरी पैंटी भी मेरे जिस्म से अलग कर दी.\nअब मैं सबके सामने नंगी थी. ","मेरा नंगा जिस्म देखकर नेहा ने कहा- यार लग नहीं रहा है कि तू इतनी चुदी हुई माल है.\nमैंने उससे कहा- मैंने खुद को मेंटेन करके रखा है. ","अमित का टास्क अब पूरा हुआ तो वो जगह पर बैठ गया.\nअब मैं थोड़ा आगे बढ़ती हूँ क्यूंकि अगर सारे खेल के बारे में बताने लगूंगी तो कहानी बहुत लम्बी हो जाएगी. ","इस तरह धीरे धीरे करके सब नंगे हो चुके थे.\nमैंने पूछा- कौन किसके साथ सेक्स करना चाहता है? ","मोहित ने आयेशा की तरह इशारा किया और पुलकित और अमन ने मेरी तरफ इशारा किया. ","फिर वो दोनों आपस में बहस करने लगे कि कौन मेरे साथ पहले चुदाई करेगा. ","मैंने उन्हें रोका और कहा- चलो एक काम करते हैं. देखो अब यहां सब एक दूसरे से चुदाई करेंगे मगर पहले कौन करेगा इसका फैसला लकी ड्रा से करते हैं. ","इस पर रिया ने कहा- वाह, आज यहां फेहमिना की बोली लगेगी.\nये सुनकर सब हंसने लगे.","मैंने हम सबके नाम की पर्ची बनाई और बोला- ये चार नाम लड़कियों के हैं और ये चार नाम लड़कों के. सबको दोनों में से एक एक पर्ची उठानी है. ","रिया सबसे पहले आई, उसने दोनों में से एक एक पर्ची उठाई.\nतो उसमें नेहा और अमन का नाम था. ","ये देखकर अमन नेहा के पास चला गया.","फिर नेहा ने पर्ची उठाई तो उसमें मेरा और मोहित का नाम था.\nतो मैं भी जाकर मोहित की गोद में बैठ गयी.","फिर मैंने पर्ची उठाई तो उसमें आयेशा और अमित का नाम था. ","अंत में रिया और पुलकित की जोड़ी एक साथ बनी तो अमित आयेशा को उठाकर अन्दर ले जाने लगा. ","मैंने कहा कि इसे लेकर कहां जा रहा है?\nउसने कहा कि अन्दर चुदाई करने. ","मैंने कहा- क्यूं हम सबसे शर्म आ रही है क्या यहां चुदाई करने में?\nवो ये सुनकर वहीं बैठ गया. ","फिर मैंने कहा- जिसको जो करना है, यहीं सबके सामने करो. हम लड़कियां भी लड़के बदल बदल कर चुदाई करवाना चाहती हैं. ","मेरी बात पर रिया ने सहमति जताई और कहा- फेहमिना ठीक कह रही है. अब सब यहीं सबकी चुदाई करेंगे. ","यह सुनकर मोहित ने मेरे बूब्स दबाने शुरू कर दिया और बोला- हां मेरी जान, लगता है तेरी चूत में ज्यादा आग है, तो आज तेरी चूत की आग शांत करता हूँ.\nयह कहकर वो मेरा मुँह पकड़कर मुझे किस करने लगा. ","वो अपनी पूरी जीभ मेरे मुँह में डाल रहा था.\nमैं भी किस में उसका पूरा साथ दे रही थी. ","उधर सब आपस में एक दूसरे को चाटने में लगे हुए थे.","उस समय पूरा गैंग-बैंग वाला माहौल बना हुआ था.\nसब एक दूसरे को रगड़ रगड़ कर चूमने में लगे हुए थे. ","इतने में मैंने देखा कि पुलकित ने रिया की चूत में लंड डालकर चुदाई करनी शुरू कर दी थी.\nउसने रिया की टांगें अपने कंधों पर रखी हुई थीं और रिया के बूब्स दबाते हुए उसे चोद रहा था. ","उधर नेहा औंधी लेटी हुई थी और अमन उसकी गांड का छेद चाट रहा था.\nआयेशा और अमित खड़े खड़े ही एक दूसरे को खा जाने की नियत से चूस रहे थे.","इधर मोहित मुझे ऐसे चूस रहा था, जैसे आज ही वो मेरे होंठों को मेरे जिस्म से काट कर अलग कर देगा.\nमगर मैंने महसूस किया कि आज तक मैंने जितने लोगों के साथ भी सेक्स किया है, उनमें मोहित का किस करने का तरीका सबसे हवसी और सबसे शानदार था. ","उसका बस चलता तो वो मेरे पूरा मुँह अपने मुँह में ले लेता.\nवो मेरे चेहरे की अच्छे से माँ चोद रहा था. ","फिर मोहित ने मेरे मम्मों पर कब्ज़ा जमा लिया और मेरे बूब्स चूसने लगा.\nवो कभी मेरे दायीं ओर की चूची को चूसता, तो कभी बायीं ओर का. ","फिर उसने मुझे उठाया और बिस्तर के नीचे खड़ा कर दिया.\nमुझे घुमा कर ऐसे नीचे झुका दिया जैसे मैं कोई कुतिया थी. ","उसने मेरी गांड पर जोर जोर से 4 थप्पड़ मारे जिससे मुझे दर्द तो हुआ मगर मुझे मज़ा भी बहुत आया. ","फिर उसने मेरे बाल पकड़कर मेरा मुँह अपनी तरफ किया और मेरी गांड पर थप्पड़ मारता हुआ मुझे किस करने लगा. ","मोहित को मुझे दर्द देने में बहुत मज़ा आ रहा था.\nफिर मोहित ने मुझे घुमा कर अपनी तरफ कर लिया और धीरे धीरे मुझे नीचे बैठ दिया. ","मैं समझ गयी कि मोहित मुझसे अपना लंड चुसवाना चाहता है तो मैंने उसका लंड पकड़कर हिलाना शुरू कर दिया.\nउसने मेरे बाल पकड़कर कहा- साली हिलाना नहीं है … लंड मुँह में लेकर चूसना शुरू कर दे. ","मैंने उसकी तरफ देखा और स्माइल करती हुई उसका लंड मुँह में लेकर चूसना शुरू कर दिया.\nमैं सच में उस दिन किसी पोर्न स्टार की तरह उसका लंड चूस रही थी.\nमेरे मुँह से बस घोंघों की आवाज आ रही थी. ","मोहित का लंड मेरे थूक से पूरी तरह नहा चुका था. मोहित का लंड 7 इंच के करीब का होगा मगर उसका लंड ठीक-ठाक मोटा था. ","वो मेरे बाल पकड़कर मेरे मुँह में लंड डालकर जोर जोर से धक्के दे रहा था जैसे वो मेरे मुँह ना होकर मेरी चूत या गांड थी. ","थोड़ी देर लंड चुसवाने के बाद मोहित ने मुझे खड़ा किया और मुझे किस करने लगा.\nफिर उसने खुद नीचे जाकर मेरी चूत सहलानी शुरू कर दी, फिर उसने मेरी चूत में अपना मुँह लगा दिया और मेरी चूत चाटनी शुरू कर दी. ","मोहित ये सब मुझे खड़ी करके कर रहा था पर मुझे अब खड़ा हुआ नहीं जा रहा था. मैं बस बिस्तर पर लेटना चाहती थी क्यूंकि उसके चूत चाटने से मेरी टांगें कांपने लगी थीं.","मगर उसने बिस्तर पर जाने से मना कर दिया.\nवो तो बस मुझे तड़पाना चाहता था. ","खैर जब मुझे ज्यादा बर्दाश्त नहीं हुआ तो मैंने अपनी चूत जोर जोर से उसके मुँह पर मारनी शुरू कर दी और 30 सेकंड बाद ही मैंने सारा पानी उसके मुँह में छोड़ दिया जिसे मोहित ने अपने मुँह में भर लिया और ऊपर आकर मुझे किस करते हुए सारा पानी मेरे मुँह में डाल दिया. ","मैं अपनी चुत के रस का स्वाद लेने लगी.","दोस्तो, इस बार होली पर मैं अपने गैंग सेक्स में चुदाई का भरपूर मजा ले रही थी.\nअभी चुदाई का बहुत रस बाकी है, जिसे मैं अगले भागों में जारी रखूंगी. ","मुझे उम्मीद है कि आपको भी मेरी चुत चुदाई की कहानी पसंद आ रही होगी.\nप्लीज़ मुझे हॉट गर्ल्स गैंग सेक्स कहानी पर अपने विचार अवश्य बताएं.","[email protected]\nfacebook: fehmina.iqbal.143 ","हॉट गर्ल्स गैंग सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली के बाद चला चूत चुदाई का खेल","href":"https://www.freesexkahani.com/group-sex-stories/free-mein-chudai-ki-kahani/"},{"title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-want-sex/"},{"title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 2","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-xxx/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"},{"title":"एक से भले दो – दो का रहस्य","href":"https://www.freesexkahani.com/group-sex-stories/mystery-of-two/"}]}