{"Title":"चचेरी बुआ ने मेरा मन मोह लिया- 2","author":{"name":"संजू पण्डित","href":"https://www.freesexkahani.com/author/sanjupandit/"},"date":"10-10-2022","views":"277,286","description":["हॉट आंटी चुदाई का मौक़ा मुझे मिला जब मेरी सेटिंग पापा की चचेरी बहन से हो गयी. उन्होंने मुझे अपने घर आने का न्यौता दिया. मौक़ा मिलते ही मैं उनके घर गया.","फ्रेंड्स, मैं संजू पंडित एक बार फिर से आपको अपनी चचेरी बुआ की चुदाई के बारे में बता रहा हूँ.\nकहानी के पहले भाग\nचचेरी बुआ के साथ सेक्स की शुरुआत\nमें अब तक आपने पढ़ा था कि बुआ मेरे लिए खाना बना रही थी और मैं टीवी देख रहा था.","अब आगे हॉट आंटी चुदाई:","उसने कई सारे व्यंजन तैयार किए थे और खाना बन जाने के बाद मुझे भोजन के लिए बुलाया.\nउसके घर में डाइनिंग टेबल नहीं थी इसलिए मैं फर्श पर बैठ गया.","उसने मुझे खाना परोसना शुरू कर दिया और जब भी वह परोसने के लिए झुकती, उसका पल्लू मुझे मौक़ा दे देता. ","मुझे उसके क्लीवेज का पर्याप्त नजारा मिल जाता.\nउसने सूती साड़ी और काले रंग का सूती ब्लाउज पहना हुआ था.","मैं उसके टू बाई टू के पारदर्शी ब्लाउज के माध्यम से उसकी सफेद ब्रा को स्पष्ट रूप से देख सकता था.\nवह भी एक शरारती मुस्कान दे रही थी.","जब भी वह मुझे भोजन के साथ भोजन परोसने के लिए झुकती थी, वह मुझे अपने मदमस्त स्तनों का एक दृश्य भी परोस दे रही थी. ","उसने जानबूझ कर अपना पल्लू कुछ ऐसा कर दिया था कि मुझे उसके दूध साफ़ दिखाई दे जाते थे.\nदोपहर के भोजन के बाद, मैं फिर से टीवी देखने वाले कमरे में जाकर बैठ गया. ","मेरे बाद उसने खाया और मेरे पास आकर बैठ गई. ","उसने मुझसे पूछा- कुछ दिक्कत है क्या … तुम्हारे साथ क्या हो रहा है?\nमैंने कुछ जवाब नहीं दिया लेकिन उसकी तरफ देखकर पूछा- मतलब?","उसने मेरी बांह पर चुटकी ली और कहा- उस दिन तुम्हारी हिम्मत कैसे हुई थी? अगर तुम दूसरे दिन गांव में रहते तो तुम शायद मुझे नंगी ही कर देते.\nमैंने अपना ध्यान टीवी पर वापस कर दिया और जवाब दिया- तुम्हें मजा आया था? ","उसने हां में जवाब दिया और मेरा हाथ पकड़कर मुझसे पूछा कि क्या तुम्हें नींद आ रही है?\nमैंने हां में जवाब दिया.","उसने मेरा हाथ पकड़ा और मुझे कमरे की ओर खींच कर ले जाने लगी.\nउसका घर एक सिंगल बेडरूम वाला घर था.\nहम दोनों कमरे में आ गए. ","उसने मुझसे पूछा- क्या तुम्हें पहनने को धोती चाहिए?\nमैंने हां कहा.","उसने मुझे धोती दे दी और मैंने उसे पहन लिया.","मैं बिस्तर पर बैठ गया और लेट गया.\nवह भी मेरे बगल में लेट गई.","पंखे की आवाज को छोड़कर पूरे कमरे में सन्नाटा पसरा हुआ था.\nमैं उसकी और हुआ और अपनी उंगली को उसके माथे से उसके होंठों तक फेरने लगा. ","फिर उसे अपने और करीब खींचकर उसकी छाती तक अपनी उंगली को नीचे ले जाता गया. ","उसने मेरा हाथ थाम लिया और कहा- नहीं करो.\nलेकिन मैं सुनने के मूड में नहीं था. ","मैंने उसका हाथ हटा दिया और अपनी उंगली आगे नीचे ले जाता रहा.\nअब मैं उसकी चूचियों की दरार को महसूस कर सकता था.","मैंने उसका एक दूध को पकड़ा और जोर से दबा दिया.\nउसने बस एक हल्की सी आह छोड़ दी और कहा- मत करो, यह तृषा के स्कूल से आने का समय है. वो दो बजे आती है. ","तृषा उसकी बेटी का नाम है.","मैंने घड़ी की ओर देखा और कहा- उसके वापस आने में अभी भी 2 घंटे का समय है.\nवो कुछ नहीं बोली.","मैंने उसका काला ब्लाउज खोलना शुरू कर दिया.\nदूसरा हुक थोड़ा मुश्किल से खुला था लेकिन एक बार उसे हटा देने के बाद बाकी को हटाना आसान था. ","मैं अब उसकी सफेद ब्रा में छिपे उसके स्तन को ऊपर-नीचे होते हुए देख सकता था और उत्तेजना के कारण वह जोर-जोर से सांस ले रही थी.\nमैंने अपना हाथ ब्रा के अन्दर डाला और उसके बूब्स को जोर-जोर से पंप करने लगा. ","वो बहुत ही गर्म हो गई थी और वो मेरा हाथ पकड़ कर दबा रही थी.\nमैंने ब्रा के कपों को नीचे से पकड़ कर ब्रा को उठा लिया.","उसके जिन सुंदर मम्मों की मैंने बहुत दिनों से कल्पना की थी, वे अब पूरी शान से मेरे सामने थे, निप्पल खड़े थे.\nमैंने अपना मुँह दाहिने निप्पल पर रखा और चूसने लगा.","नम्रता आंटी ने मेरा सिर पकड़ कर अपने मम्मों की तरफ दबा दिया.\nमैं उसे ‘आह आह … चूसो … आह …’ कहते हुए सुन रहा था. ","वह धीमी आवाज में सीत्कार कर जैसे रही थी.\nउसकी साड़ी अब पूरी तरह अस्त-व्यस्त हो चुकी थी. साड़ी केवल उसके शरीर पर चिपकी हुई बस थी. ","उसका काला पेटीकोट घुटने तक उठ गया था.","स्तन चूसते हुए मैंने अपना हाथ उसके घुटने पर रखा और अपना हाथ उसकी जांघों की तरफ ले जाने लगा.\nउसकी जांघें कदली और मुलायम थीं.","मैंने उसकी जांघों को तब तक सहलाया, जब तक कि उसने अपनी दोनों टांगें पूरी तरह से खोल न दीं और मुझे उसकी सूती पैंटी के अन्दर उसकी चूत छिपी हुई महसूस नहीं हो गई. ","मुझे उसकी पैंटी पर कुछ गीलापन महसूस हो रहा था.\nमैंने अपना हाथ पैंटी के अन्दर डाला और उसकी चूत को महसूस किया.","चूत पर झांट के बालों की कुछ लटें थीं.","मैं अब पूरी तरह से उत्तेजित था.\nमैंने उसके एक निप्पल को इतना जोर से काटा कि वह ‘आह मर गई काट कर खाएगा क्या.’ चिल्लाने लगी.","उसे मैंने चिल्लाने से मना किया और साथ ही उसकी चूत के अन्दर एक उंगली डाल दी.\nमैंने उंगली को चूत में अन्दर बाहर करना शुरू किया. ","वो अपने हाथ से मुँह को पकड़े हुए अपनी आवाज को दबाने की कोशिश कर रही थी.\nकुछ देर बाद मैं महसूस कर सकता था कि उसका बायां हाथ मेरे लंड की तरफ बढ़ रहा है. ","चूंकि मैंने धोती पहनी हुई थी, तो उसके लिए कुछ आसान हो गया था.","उसने अपना हाथ मेरी जॉकी के अन्दर रखा और मेरे लंड को पकड़ लिया.\nउसने मेरा लंड इतनी जोर से दबाया कि अब चिल्लाने की मेरी बारी थी. ","वह हंसी और बोली- अब समझ गए कि दर्द कैसे होता है?\nमैंने अपना चेहरा उसकी गर्दन के पास किया और एक बार उसे काटा.","उसने हंस कर कहा- अरे जालिम काट मत, तुम्हारे अंकल पूछेंगे तो क्या बताऊंगी.\nमैंने कोई जवाब नहीं दिया.","अब मैं बिस्तर पर घुटनों के बल आ गया और अपना अंडरवियर उतार दिया.\nमैंने अपनी धोती को फर्श पर फेंक दिया और एक हाथ में अपना लंड पकड़ कर एक बार हिला दिया. ","उसने मेरे लंड को देखा और उसे पकड़ते हुए कहा- उई अम्मा रे … इतना बड़ा है तुम्हारा … और इसकी मोटाई भी बहुत ज्यादा है. मेरी फट जाएगी.\nमैंने कहा- फटी हुई को क्या फटना!","वो हंस दी और बोली- तेरे अंकल ने मेरे ऊपर चढ़ना छोड़ दिया है.\nमैंने उसका पेटीकोट कमर तक किया और उसकी हरी सूती पैंटी को नीचे खींच लिया. ","आंटी की पैंटी को मैंने उसके टखनों तक कर दिया और उसने अपनी एक टांग की मदद से उसे पूरी तरह से हटाकर निकाल दिया.\nमैंने अपना चेहरा उसकी चूत पर रख दिया और उसकी चूत को चाटा.","मैं बुआ की चूत की तीखी गंध को सूंघ कर मदहोश होने लगा था.\nमैंने आंटी को घुमाया और अब मुझे उसकी गांड का नज़ारा दिख रहा था. ","मैंने उसके दोनों चूतड़ों को अपने हाथ से भर कर भंभोड़ दिया और एक पर जोर से चमाट मारी.\nउसने कहा- आह साले मार मत, लगती है.","मैंने उसे पीठ के बल करने के लिए उसे फिर से घुमाया और लंड को अपने हाथ में पकड़कर उसकी चूत के पास ले गया, लेकिन डाला नहीं.\nमैं आंटी की टपकती चूत की फांकों में लंड का सुपारा घिसने लगा.","लंड लीलने की जल्दी मची थी.\nवह मुझसे लंड अन्दर पेलने की उम्मीद कर रही थी लेकिन जब मैंने नहीं किया तो उसने मेरी तरफ गुस्से से देखा. ","उसने कहा- अब क्या किसी मुहूर्त का इन्तजार कर रहे ही … अन्दर पेलो न!\nमगर मैं शांत था और लंड को सिर्फ चूत की चाशनी में तैर रहा था.","जब उसने मुझे पेलते हुए नहीं देखा तो उसने मेरे लंड को पकड़ लिया; लंड को अपनी चूत के छेद की ओर खींच कर अपनी गांड उठाने लगी.\nउसी समय मैं भी झुक गया और अपने लंड को अन्दर धकेल दिया.","लंड अन्दर घुसता चला गया और उसकी तेज आवाज निकलने को हुई.\nमगर उसने खुद ही अपने हाथ से अपने मुँह को दबा लिया.","फिर वो दबी और घुटी हुई आवाज में बोली- आह मर गई … काफी गर्म और कड़ा है.","मुझे खुद भी उसकी चूत खौलते हुए गर्म पानी की नदी सी लग रही थी.\nमैंने अब पूरा लंड अन्दर पेल दिया था और आंटी को मिशनरी पोजीशन में चोदना शुरू कर दिया. ","उसने मेरे धक्कों का जवाब देने के लिए अपनी गांड ऊपर उठानी शुरू कर दी.","मुझे समझ आ गया था कि वह काफी समय के बाद लंड ले रही है और उसे बहुत अच्छा लग रहा है.\nकुछ ही देर में उसने ‘आह आह जोर जोर से पेलो.’ बोलना शुरू कर दिया.","उसकी आवाज सुनकर मैंने गति बढ़ाना शुरू कर दी और कुछ मिनट के बाद मेरे लंड में तनाव बढ़ने लगा.","मैंने उससे पूछा- क्या मैं अन्दर आ सकता हूं?\nउसने कोई जवाब नहीं दिया क्योंकि वह पूरी तरह से मदहोशी में थी, शायद झड़ चुकी थी.","मैंने उससे फिर से पूछा.\nइस बार उसने कहा- जैसा तुम चाहो, मैं अन्दर नहीं लेना चाहती हूँ.\nमैंने तुरंत लंड को बाहर निकाल दिया और पिचकारी मारने लगा.","कुछ वीर्य उसकी जांघों पर और कुछ बेडशीट पर बह गया.\nमैं जोर-जोर से सांसें ले रहा था और उसके ऊपर ही लेट गया. ","वह भी जोर-जोर से सांसें ले रही थी.\nफिर मैं लुढ़क कर उसके बगल में सो गया.","हमने कुछ देर आराम किया.\nवो उठ कर बाथरूम में जाने लगी.","मैंने उसे वापस खींच लिया.\nवो मेरी तरफ देख कर मुस्कुरा दी और मेरे पहलू में लेट गई.","उसे मैंने चूमा तो बोली- सच में मेरा मन भी एक बार में नहीं भरा है.\nमैंने उससे कहा- हां, मुझे भी दुबारा मजा लेना है.","वो मेरे साथ फिर से चूमाचाटी में लग गई.\nइस बार मैंने उससे 69 करने को कहा.\nवो झट से 69 में आ गई और मेरे लंड को मस्ती से चूसने लगी.","सच में आंटी बड़ा मस्त लंड चूस रही थी.\nमैं भी उसकी झांटों से भरी चूत को चाट रहा था.","कुछ ही समय में हम दोनों एकदम तैयार थे.\nमैंने उससे लंड पर बैठने के लिए कहा.\nवो अपनी टांगें खोल कर मेरे लौड़े को चूत में फंसा कर बैठ गई.\nउसकी हल्की सी आह निकली और उसने लंड को गड़प कर लिया था.","मैंने उसकी शंख जैसी चूचियों को पीने लगा था और वो अपनी गांड मेरे लंड पर घिसने लगी थी.\nकुछ ही देर में वो थक गई थी और उसे नीचे आने का मन था.","मैंने उसे अपने नीचे लिया और करीब दस मिनट और चोदा.\nउसके बाद हम दोनों अलग हो गए.","फिर वह उठी.\nउसने मेरी तरफ देखा और कहा- हमने सही नहीं किया … प्लीज़ ये बात किसी को नहीं बताना!\nमैंने बस सिर हिलाया और उठ गया.","उसने साड़ी को ठीक से बांध लिया, पैंटी पहनने की जहमत नहीं उठाई.\nउसने अपना ब्लाउज उठाया और बाथरूम की ओर चल पड़ी.","यह पहली बार मैंने अपनी हॉट आंटी चुदाई की थी.\nहमने एक बार फिर से एक अलग मौके पर सेक्स किया. ","उसके बाद हमने नहीं करने का फैसला किया क्योंकि वह खुद को दोषी महसूस करने लगी थी. ","हमारे बीच आज भी बहुत सौहार्दपूर्ण रिश्ता है.\nउसकी बेटी तृषा अब शादीशुदा हो गई है और उसकी भी एक बेटी हो गई है.\nनम्रता आंटी नानी बन गई है लेकिन आज भी उसका फिगर वैसा ही है.","प्लीज़ मुझे बताएं कि आपको मेरी ये सच्ची हॉट आंटी चुदाई कहानी कैसी लगी.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी बुआ के साथ सेक्स की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/sexy-aunty-ki-kahani/"},{"title":"साली को जीजा का लंड पाने की लालसा","href":"https://www.freesexkahani.com/sali-sex/wife-sister-sex-kahani/"},{"title":"दीदी की जवान ननद के साथ सेक्स","href":"https://www.freesexkahani.com/first-time-sex/college-student-porn/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bua Ki Chudai","Hindi Sex Kahani","Hot girl","Kamvasna","Non Veg Story"],"relatedStoriesLinks":[{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"},{"title":"ऑफिस मेट को प्रेग्नेंट किया","href":"https://www.freesexkahani.com/antarvasna/junior-girl-sex-kahani/"}]}