{"Title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"22-10-2020","views":"64,407","description":["हॉट किस स्टोरी इन हिंदी में पढ़ें कि मेरी सेक्सी भाभी को भैया खुश नहीं रखते थे सेक्स में … भाभी और मैं बहुत खुले हुए थे तो मैंने कहा कि आपको खुश करूँगा.","नमस्कार दोस्तो, मेरा नाम राजा है. आज मैं आपके सामने एक हॉट किस स्टोरी इन हिंदी प्रस्तुत कर रहा हूं. ","मेरी पिछली कहानी थी\nमेरी दुल्हन बीवी के साथ वो पहली रातhttps://www.freesexkahani.com/indian-sex-stories/suhagrat-ki-chudai-kahani/\nमैं दिखने में सुंदर, हैंडसम और एकदम फिट हूँ … क्योंकि मैं पिछले दो साल से जिम जा रहा हूँ.","मॉम-डेड की कार एक्सिडेंट में पांच साल पहले मृत्यु हो गई थी. तो मैं मुंबई में अपने भाई और भाभी के साथ रहता था. हम तीनों लोग ही हैं. हम एक बिजनेस हाई कॉलोनी अपार्टमेंट में रहते हैं, जहां दसवीं मजिंल पर हमारा बड़ा फ्लैट है. मेरे भाई बिजनेस करते हैं.","लेकिन अब मैं न्यूयॉर्क में पढ़ाई करता हूं. ","मैं दस दिन की छुट्टी पर कल रात को ही मुंबई आया हूँ. मैं अपने भाई-भाभी का परिचय करवा देता हूँ.","मेरे बड़े भाई का नाम अविनाश है और उनकी उम्र 31 साल है. मेरी सुंदर भाभी का नाम चित्रा है, जो एक्सर्साइज करने से एकदम फिट है.","भाभी के बारे में और बताऊं, तो भाभी दिखने में एकदम सुंदर, सेक्सी स्माइल, नशीली आंखें, स्टाइलिश अंदाज, मधुर आवाज़ और हॉट फिगर है. वो एकदम साउथ हीरोइन काजल अग्रवाल जैसी दिखती हैं.","मेरे भाई ज्यादातर बिजनेस लाइफ में बिजी रहते हैं और इसी वजह से भाई-भाभी के बीच बहुत कम सेक्स होता है. ","यह बात भाभी ने मुझे तीन महीने पहले बताई थी … और उसके बाद क्या हुआ, वो आपको इस सेक्स कहानी में आगे पता चल जाएगा. जब मैं न्यूयार्क जा रहा था. उसके दो दिन पहले ही भाभी ने मुझसे ये बात कही थी कि भैया उनके साथ सेक्स नहीं करते हैं.","इस बात को लेकर मेरी और भाभी की काफी खुली खुली बातें हुई थीं और हम दोनों सेक्स के मामले में चुदाई की बातों तक आ गए थे.","मैंने भाभी से फोन पर कहा भी था कि जब मैं इंडिया आऊंगा, तो आपकी जरूरत पूरी कर दूंगा.\nइस पर भाभी ने कुछ नहीं कहा था. वो बस नॉटी कह कर चुप रह गई थीं.","चूंकि मैं थोड़ा गुस्से स्वभाव वाला लड़का हूँ, जिस वजह से अब तक मेरा दो लड़कियों के साथ बेक्रअप हो चुका है. जिसमें एक लड़की के साथ सेक्स कर चुका हूं. वो न्यूयॉर्क में ही रहती है और उसके साथ बेक्रअप के बाद भी हम दोनों के बीच एक बार सेक्स हुआ था, वो आपको मैं किसी और सेक्स कहानी में बताऊंगा. ","न्यूयार्क से आने के दूसरे दिन में सुबह को उठकर मैं फ्रेश हुआ और अपने कमरे से बाहर आया. मेरे भाई लिविंग रूम में सोफे पर बैठकर अपने लैपटॉप पर कुछ काम कर रहे थे. ","मैं- गुड मॉर्निंग भाई.\nभाई- गुड मॉर्निंग. ","उसके बाद मैं तुंरत किचन में आ गया, जहां पर भाभी बेक्रफास्ट बना रही थीं. ","उन्होंने मुझे देखकर स्माइल करके गुडमॉर्निंग कहा.\nमैंने भाभी के पास जाकर उन्हें गुडमॉर्निंग कहते हुए पीछे से बांहों में जकड़ लिया.","इससे भाभी मेरी ओर देखने लगी- अरे ये क्या कर रहे हो!\nमैं- कुछ भी तो नहीं.\nभाभी- तुम्हारे भाई इधर आ गए, तो प्रॉब्लम हो जाएगी. ","मैं- वो नहीं आएंगे क्योंकि वो अपने लैपटॉप पर काम कर रहे हैं.\nभाभी- राजा छोड़ दे.\nमैं- मैंने पकड़ा ही कहां है!\nभाभी स्माइल करके बोलीं- शटअप. ","फिर मैंने भाभी की गर्दन पर किस कर दिया, लेकिन भाभी ने कुछ नहीं बोला.","इस समय मेरे अन्दर रोमांस की आंधी चल रही थी और मैंने बेशर्म होकर अपने हाथ भाभी के कातिलाना मम्मों पर रख दिए.\nभाभी कुछ बोलें, उससे पहले मैं भाभी के सेक्सी मम्मों को सहलाने लगा.","इससे भाभी सिहर उठीं- राजा स्टॉप इट, इस सबके लिए यह सही समय नहीं है. तुम्हारे भाई ने देख लिया, तो खलबली मच जाएगी.\nमैं- आप भाई से डरती बहुत हो.\nभाभी- डरती नहीं हूँ … मैं उनसे प्यार करती हूं.\nमैं- प्यार तो मैं भी आपसे करता हूं.\nभाभी- शटअप. ","तभी भाभी ने मुझे धक्का देकर दूर कर दिया और इशारे से किचन से बाहर जाने को बोलीं.\nमैं मुस्कुराता हुआ किचन से बाहर जाकर लिविंग रूम में आ गया. ","यह सेक्स कहानी हमारे बीच पिछले तीन महीनों से फोन पर चल रही थी और आज चार महीने के बाद जब मैं घर आया, तो मुझसे रहा नहीं गया.","भाई और भाभी के बीच दो-तीन महीने में एक बार ही सेक्स होता था और सेक्स के मामले में मेरे भाई का स्टेमिना कमजोर है. इसलिए भाभी को मेरी जरूरत थी. मुझे भी भाभी की जरूरत हो रही थी. क्योंकि जिस्म की आग तो सभी को परेशान करती है. आगे तो आप समझ ही गए होंगे. ","फिर भाभी ने बेक्रफास्ट बनाकर डाइनिंग टेबल पर रख दिया और हम तीनों साथ में बेक्रफास्ट करने लगे. नाश्ता करते समय में भाभी को प्यार भरी नजर से देख रहा था. ","भाई- राज, आज ऑफिस जाकर फाइल ले आना और उसे चित्रा को दे देना. मुझे आज बाहर निकलना है.\nमैं- ठीक है.\nभाई- चित्रा, तुम वो फाइल एक बार देख लेना.\nभाभी- ठीक है. ","मैं- भाई आप वापस कब आएंगे.\nभाई- पांच दिन लग जाएंगे, क्यों कोई काम है!\nमैं- नहीं, मैं ऐसे ही पूछ रहा था. ","फिर बेक्रफास्ट करने के बाद भाई अपना बैग लेकर चले गए और भाभी अपने कमरे में चली गईं. मैं भी नाश्ता खत्म करके अपने कमरे में आ गया, क्योंकि मेरा फोन बज रहा था. ","ये एक दोस्त का कॉल था, तो मैं उससे बात करने लगा और कुछ देर बाद फ़ोन काट कर मैं अपना फोन लेकर भाभी के कमरे में आ गया. ","उस समय भाभी मिरर के सामने कपड़े पहनकर तैयार हो रही थीं, जिसमें वो बहुत खूबसूरत लग रही थीं. ","मैं- भाभी मैं अपने दोस्तों के साथ जा रहा हूँ.\nभाभी- रुक जा, मैं भी नताशा के ऑफिस जा रही हूँ … हम दोनों साथ में चलेंगे.\nमैं- ठीक है डार्लिंग.\nभाभी मेरी ओर देखकर बोलीं- क्या कहा!","मैं भाभी के पास को गया और उनकी नशीली आंखों में देखने लगा. मेरा मन कर रहा था कि अभी भाभी को बेड पर पटक कर शुरू हो जाऊं, लेकिन यह सही समय नहीं था. ","मैं- जो आपने सुना.\nभाभी- तुम्हारी शरारतें बढ़ती ही जा रही हैं.\nमैं- वजह आप अच्छी तरह से जानती हैं भाभी. वैसे आज रात बड़ी हसीन होने वाली है. ","फिर हम दोनों एक दूसरे की आंखों में देखने लगे और अगले ही कुछ पलों में एक दूसरे से चिपक कर हॉट किस करने लगे. ","जैसे कि मैंने ऊपर ही बताया था कि मेरी भाभी का फिगर साउथ की हीरोइन काजल अग्रवाल की तरह एकदम मस्त है. मैं भाभी को चूमते हुए उन्हें चोदने की सोच कर बहुत गर्म हुआ जा रहा था. मेरे मन में बस यही चल रहा था कि आज की रात भाभी की चुदाई में बहुत मजा आने वाला है. ","कुछ ही सेकंड में भाभी ने मुझे रोक दिया और मेरी ओर देखकर स्माइल करने लगीं.","भाभी- अब चलें.\nमैं- जैसा आप कहो. ","फिर मैं और भाभी हम दोनों कार में बैठ गए. कार भाभी चला रही थीं और मैं उनके बाजू की सीट पर बैठा था. ","मैं- भाभी, आज आप बहुत खूबसूरत लग रही हो.\nभाभी- तारीफ के लिए थैंक्स.","कुछ देर बाद भाभी मुझे एक स्थान पर छोड़कर चली गईं, जहा पर मेरे दोस्त करण और राहुल दोनों इंतजार कर रहे थे.","हम तीनों ने हाथ मिलाए और कैफे के अन्दर आ कर तीन शेक मंगा लिए.\nकरण- और सुना … कैसा है?\nमैं- एकदम फिट, तुम अपनी कहो. ","करण- मैं तो हमेशा की तरह पहले जैसा ही हूँ यार.\nमैं- और तुम राहुल!\nराहुल- मैं भी एकदम बढ़िया. ","करण- तो कोई नई गर्लफ्रेंड बनाई.\nमैं- हां बस एक स्टेप दूर हूँ.\nराहुल- क्या नाम है?\nमैं- जेनिफर … वैसे तुमने किसी लड़की को प्रप्रोज किया या नहीं! ","करण- ये साला क्या प्रपोज करेगा, मैंने इसको एक लड़की का नंबर दिया और इसने उसे एक बार भी कॉल नहीं किया.\nराहुल- यार मुझे वो पंसद नहीं आई.\nकरण- सबसे पहले टेस्ट मैच खेलना जरूरी है.\nमैं- और तुमने तो डायरेक्ट फाइनल मैच खेला था न.\nकरण- मेरी बात अलग है. ","मैं- तो कैसी है तुम्हारी गर्लफ्रेंड.\nकरण- उसे क्या होगा, वो तो एकदम ठीक है. वैसे कल ही उसके साथ मजे किए हैं.\nमैं- कभी हमें भी मौका दो.\nकरण- वो मेरी अमानत है.\nमैं- अरे मैं तो मजाक कर रहा हूं. ","यहां मैं एक बात बताना चाहता हूँ कि जब भाई-भाभी दो दिन के लिए भाभी के घर पर गए थे, जो दिल्ली में है. उस दिन मौका पाकर मैंने करण की गर्लफ्रेंड को अपने घर में लाकर चोदा था. ","उस दिन जब भाई-भाभी घर पर नहीं थे, तब करण रिया को मेरे घर पर ले आया था और करण ने रात को मेरे फ्लैट के गेस्टरूम में मेरी मौजूदगी में रिया की चुदाई की थी.","जब करण और रिया सेक्स कर रहे थे, तब मैंने चुपके से एक मिनट के लिए दरवाजे के बाहर रिया की कामुक आवाज़ सुनी थी.\nउस रात दोनों पागलों की तरह सेक्स के मजे ले रहे थे क्योंकि करीब दो महीने बाद वो दोनों सेक्स कर रहे थे. बाद में रिया ने मुझे भी चुदाई का मजा दिया था.","उसकी गर्लफ्रेंड भी मॉडर्न ख्यालात वाली थी और जब भी उन दोनों को समय और मौका मिलता है, तब वो दोनों सेक्स करते हैं. साथ ही वे लोग थ्री-सम सेक्स भी करते हैं, जिसमें या तो करण का कोई दोस्त होता था या उसकी गर्लफ्रेंड की कोई सहेली थी.","मतलब ये कि हम दोस्तों में एक दूसरे की गर्लफ्रेंड की चुदाई एक सामान्य बात थी.","आज जब करण ने मना कर दिया, तो मैंने बात बदल दी.","मैंने पिछले चार महीने से सेक्स नहीं किया था, इसलिए आप मेरी बात समझ सकते हैं कि मेरे लंड की क्या हालत हो रही होगी. मगर अब मेरे लंड के लिए चित्रा भाभी की चुत ही एक मात्र छेद था, जो आज मेरे लंड को सुकून देने वाला था.","खैर … करण ने भी बात बदलते हुए कहा- राज, तुम ही इसके लिए कोई लड़की ढूंढ दो.\nमैं- फिलहाल तो मैं खुद के लिए तलाश कर रहा हूं.\nराहुल- तुम दोनों जब भी मिलते हो, तब ऐसी ही बातें करते हो.\nकरण- तो क्या बातें करें!\nराहुल- बातें करने के लिए बहुत कुछ है.\nमैं- वो छोड़ो, मुझे ऑफिस जाना है … एक जरूरी फाइल लेने जाना है.\nकरण- तो ठीक है, चलते हैं. ","फिर हम तीनों कार में बैठ गए, जो करण की कार थी. हम तीनों ऑफिस आ गए … और वहां से मैंने फाइल ले ली. वहां पर काम करने वाला हर एम्प्लॉई मुझे जानता है. फाइल लेने के बाद हम दूसरी जगह पर घूमने निकल गए.","पूरे दिन घूमने के बाद शाम को करण मुझे मेरे अपार्टमेंट के बाहर छोड़कर चला गया और मैं फाइल हाथ में लेकर बिल्डिंग की ओर आ गया. लिफ्ट से अपने फ्लैट पर पहुंचा और डोरबेल बजा दी. ","एक मिनट बाद भाभी ने दरवाज़ा ओपन कर दिया और मैं अपनी मस्त सेक्सी भाभी को देखता ही रह गया.","भाभी ने शॉर्ट और टी-शर्ट पहनी थी, जिसमें वो बहुत हॉट लग रही थीं.","मुझे यूं देखते हुए भाभी हंस दीं और बोलीं- आँखों से मार लोगे क्या … अन्दर आ जाओ.","मैं अन्दर आकर सोफे पर बैठ गया. भाभी मेरे पास बैठ गईं और मेरे हाथ से फाइल लेकर देखने लगीं.","कुछ देर बाद उन्होंने फाइल एक तरफ रख दी और टीवी देखने लगीं. अब मुझे शरारत करने का मन करने लगा था.","मैं- भाई का कॉल आया था … वो बोल रहे थे कि भाभी का अच्छे से ख्याल रखना.\nभाभी- हूँ … तो तुमने क्या बोला!\nमैं- मैंने भाई को बोल दिया कि आप चिंता मत करें मैं भाभी को अपनी गर्लफ्रेंड बनाकर रखूंगा.\nभाभी ने स्माइल करके कहा- चल झूठे. ","वैसे तो भाभी अक्सर शॉर्ट और टी-शर्ट पहनती हैं … लेकिन इस समय मेरा नजरिया एकदम बदल गया था. इस समय मैं अपने ही भाई की बीवी यानि अपनी भाभी को चोदने के बारे में सोच रहा था. ","मैं- भाभी खाना नहीं बनाना.\nभाभी- आज बाहर से ऑर्डर कर लिया है.","भाभी फिर से फाइल चैक करने लगी थीं और मैंने टीवी देखते हुए अपना एक हाथ भाभी के कंधे पर रख दिया. भाभी कुछ नहीं बोलीं, तो मैं उन्हें सहलाने लगा.","तभी भाभी मेरी ओर बड़ी आंखें करके देखने लगीं. भाभी अच्छी तरह से जानती थीं कि मैं तभी शांत बैठूंगा, जब मैं उनकी चुदाई कर लूंगा. मेरा लंड बेसब्री से भाभी की मस्त चुत को पेलने का इंतजार कर रहा था. ","भाभी मेरे हाथ सहलाने से कोई रिएक्शन नहीं दे रही थीं. बस वो फाइल देखने में लगी थीं.","तो मैंने अपना हाथ कंधे पर हटाकर उनकी जांघ पर रख दिया और भाभी की नंगी गोरी जांघ को सहलाने लगा. मेरा हाथ उनकी चुत की तरफ बढ़ने लगा.","तभी भाभी ने मेरा हाथ पकड़ लिया.\nमैं भाभी तरफ घूम गया और दूसरे हाथ से उनकी मक्खन जांघ को सहलाने लगा.","भाभी ने फाइल को साइड में रख दिया और मेरी ओर देखने लगीं. मैं उन्हें देखते हुए रुक गया.","भाभी- तुम्हारे भाई को कॉल करना पड़ेगा क्योंकि उसकी बीवी को कोई तंग करे, ये उसको पंसद नहीं है.\nमैं- आप अपने पति को बता देना कि जब तक वो यहां पर नहीं हैं, तब तक आप मेरी गर्लफ्रेंड हो … और मैं अपनी गर्लफ्रेंड के साथ कुछ भी कर सकता हूं.\nभाभी सेक्सी अंदाज में बोलीं- हम्म … कुछ भी का मतलब!","मैंने अपना एक हाथ भाभी की गर्दन पर रख दिया और उन्हें अपनी ओर खींच कर उनके गुलाबी होंठों को चूमने लगा. भाभी बिना कुछ बोले हॉट किस में मेरा साथ देने लगीं.","लेकिन तभी डोरबेल बज उठी और भाभी रुक गईं.\nभाभी- शायद खाना आ गया. ","मैंने उठकर दरवाज़ा ओपन किया. सामने खाना लेकर एक डिलीवरी ब्वॉय खड़ा यथा. मैंने उससे खाना ले लिया और दरवाजा बंद कर दिया.","हम दोनों ने साथ में बैठकर खाना खाया. आज मैं भाई की कुर्सी पर बैठा था. भाभी मेरे बाजू में बैठी थीं. खाना खाते हुए मैं भाभी की जांघ को सहलाते हुए भाभी को तंग करने लगा.","भाभी- थोड़ी देर अपने अन्दर के शैतान को शांत कर ले. ","मैंने हाथ वापस ले लिया और स्माइल करके खाना खाने लगा. कुछ ही देर में हम दोनों ने खाना खत्म कर लिया और भाभी बर्तन साफ करने लगीं.","मैं सोफे पर बैठकर उनका इंतजार करने लगा. मैं टीवी पर एक हॉलीवुड की फिल्म देख रहा था. दस मिनट बाद भाभी फोन पर बात करते हुए मेरे करीब आईं. उनके हाथ में स्कॉच की बोतल और दो गिलास थे. ","भाभी ने टेबल पर बोतल और गिलास रख दिए और भाई से फोन पर बात करते हुए बालकनी में चली गईं. ","दोस्तो, अब अपनी इस हॉट किस स्टोरी के अगले भाग में मैं आपको अपनी भाभी की चुदाई की कहानी को पूरा लिखूंगा.","आप मुझे मेल भेज सकते हैं. ","[email protected]","हॉट किस स्टोरी इन हिंदी का अगला भाग: भाभी के साथ रोमांस भरे सेक्स की कहानी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"}]}