{"Title":"मेरी अम्मी की गांड लंड मांग रही थी- 1","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"29-01-2022","views":"337,162","description":["हॉट मॉम पोर्न कहानी में पढ़ें कि मैं अपने अब्बू अम्मी की चुदाई देखता था. एक दिन अम्मी ने अब्बू से कहा कि मेरी गांड मारो. लेकिन अब्बू ने रात को सेक्स के लिए कहा.","मेरा नाम असगर है, मैं भोपाल से हूँ.","जैसा कि आपने मेरी पिछली सेक्स स्टोरी\nकामुक अम्मी अब्बू की मस्त चुदाई\nमें पढ़ा था कि अम्मी अब्बू से कैसे कैसे चुदती थीं.\nकभी बरामदे में, कभी बाथरूम में, कभी किचन में, तो कभी छत पर … और अब्बू भी अम्मी को खूब चोदते थे.","मैंने पिछली सेक्स कहानी में कहा था कि अगली कहानी में बताऊंगा कि अम्मी गांड में भी लंड लेती थीं.\nवो खुद उतावली होकर अब्बू से बोलती थीं कि मेरी गांड मरवाने की इच्छा है, तो आज मेरी गांड भी मारो.","अम्मी अपने बेडरूम में गांड मरवाने का सारा सामान भी रखती थीं. जैसे जैल, कंडोम, तेल वगैरह.","ये हॉट मॉम पोर्न कहानी मेरी अम्मी की मेरे अब्बू के साथ हुई गांड चुदाई की कहानी है.\nउनको अब्बू से तरह तरह से चुदते हुए देखने के बाद मेरे भी मन में ऐसी ही औरत को चोदने की इच्छा जागृत हुई थी.","ये तो मुझे मालूम था कि मैं किसी भी चुत को बहुत ही अच्छी तरह से चोद सकता हूं मगर अम्मी की जैसी अच्छी तरह से चुदवाने वाली कोई औरत हो, तो चुदाई में मजा आ जाए.","मेरी अम्मी खुद को चुदवाते वक़्त पूरी तरह से डूब जाती थीं और सारी दुनिया जहान को भूल जाती थीं.\nवो खुद को आनन्द देने के साथ ही साथ अब्बू को भी अच्छी तरह से निचोड़ने के बाद ही छोड़ती थीं. ","अम्मी खुद आगे बढ़कर अब्बू को निमंत्रण भी देती थीं कि आज उनका बहुत चुदवाने का मन है, आज उन्हें लंड चाहिए ही है. ","उनकी कामुक बात सुनकर उस दिन अब्बू को भी मदमस्त कर देती थीं. ","चुदाई के दौरान अम्मी खुद अपनी गांड से खूब झटके मार मार कर अपनी चूत का पानी भी निकालती थीं औऱ अब्बू के लंड का पूरा पानी निकाल कर ही दम लेती थीं.\nअब्बू भी खूब तबियत से अम्मी को चोदते थे. ","ये मुझे बाद में मालूम पड़ा कि अम्मी को हर दो दिन में लंड चाहिए ही होता था. ","वैसे तो मैंने देखा कि अम्मी कभी भी चुदवाने से मना नहीं करती थीं.","एक बात और थी कि अम्मी बिल्कुल घरेलू महिला थीं … बिल्कुल सीधी.\nउनको देखकर कोई भी नहीं कह सकता कि वो बिस्तर में इतनी अच्छी तरह से चुदवाती होंगी. ","अपनी चुदाई के वक़्त मेरी अम्मी मानो मीनाक्षी शेषाद्री की जगह सनी लियोनी जैसी पोर्न स्टार बन जाती थीं. ","उनका सोचना था कि सेक्स बुरी चीज नहीं है, ये बहुत जरूरी है. इसको खूब अच्छे से एन्जॉय करो और खुलकर न सिर्फ लंड लो, बल्कि मर्द को भी खुलकर चोदो.","साथ ही साथ चुदाई के वक़्त अम्मी कामुक भाषा बोलती थीं, मस्त आहें भरती थीं और वासना से भरी हुई सिसकारियां लेती थीं.","उनकी आवाजों में अक्सर ‘आआह … ओफ्फो हाय दइया … ऊई मां आहहाय असगर के अब्बू … बहुत मज़ा आ रहा है … चोदते रहो … आंह प्लीज लंड को पूरा निकाल कर फिर से पूरा डाल कर और तेज़ झटके मारो … आंह अब मुझे ऊपर ले लो … मैं लंड में झटके मारूंगी.’ ","अम्मी इसके साथ ही साथ किस तरीके से उनका चुदने का मन है, वो अब्बू से ये भी बोलती रहती थीं.","अब्बू भी वैसा करते रहते थे जैसा अम्मी कहती जाती थीं.\nऔर अम्मी के झड़ने के बाद वो अपने तरीके से 20-25 झटके मार कर अम्मी के भोसड़े में अपना सारा वीर्य छोड़ देते थे.","आपने पिछली सेक्स कहानी में पढ़ा था कि मेरी अम्मी कैसे अब्बू से गांड मरवाने के लिए दिन में कमरे में गयी थीं.\nमगर अब्बू नींद में थे तो उन्होंने अम्मी को को रेस्पांस नहीं दिया था. ","वो हल्के स्वर में अम्मी से बोले- असगर की अम्मी अभी नहीं, रात तक रुक जा … रात में मैं तेरी चूत और गांड की ऐसी चुदाई करूंगा कि तू मस्त हो जाएगी और पूरे दिन तुझे ऐसे लगेगा कि तेरी गांड और चूत में अभी भी लंड घुसा हुआ है.","इस पर अम्मी ने भी मुस्कुरा कर अब्बू के गालों पर चुम्मा लिया और बोलीं- ठीक है असगर के अब्बू, फिर तो रात में ही गांड में लंड लूंगी तुम्हारा. क्योंकि काफी दिन से मैंने अपनी गांड नहीं मरवाई है, तो आज मेरी भी खूब इच्छा है कि आज तुम मेरी अच्छे से गांड मारो.","ये सब सुनकर मैंने भी प्लानिंग कर ली थी कि आज रात में उनकी चुदाई देखनी ही है क्योंकि मैंने देखा कि अब्बू के मना करने के बाद अम्मी दोपहर से ही अपनी विशाल मस्त उभरी हुई गांड के छेद को और चूत की पूरी दरार को हर 20-25 मिनट में बार बार खुजला रही थीं.\nसाथ ही वो अपनी चूत के दाने को भी मसल रही थीं. ","मैं समझ गया था कि अम्मी को अपनी गांड में लंड को लेने की खुजली मची थी.","फिर शाम को चाय बनाते वक़्त भी किचन में अम्मी अपनी गांड के छेद को खुजला रही थीं. ","ये सब देख कर मुझे भी हंसी आ रही थी कि इनकी गांड लंड के लिए कितनी तड़प रही है.\nसच में अम्मी को क्या गांड मरवाने में इतना मज़ा आता है. ये मुझे देखना बाकी था.","खैर … शाम 7 बजे मैंने अम्मी से कहा- अम्मी भूख लग रही है, खाना बना दो … फिर मैं 8 बजे से 12 बजे तक पढूंगा.","मैंने 8 से 12 इसलिए बोला कि देखूं कि अम्मी का रिएक्शन क्या रहता है.","अम्मी थोड़ी परेशान स्वर में बोलीं- क्यों ऐसा आज क्या है … वैसे तो तू हमेशा ही 10 बजे सो जाता है. आज 12 बजे तक क्यों पढ़ेगा?","मैंने मन में सोचा ताकि देख सकूं कि आपने जो सोच रखा है कि मेरे सोने के बाद आप अपनी मस्त चूत में लंड लोगी और खूब जबरस्त तरीके से अब्बू के लंड के सामने अपनी गांड को पेश करोगी. उन्हें बोलोगी कि आजा मेरे राजा … तबियत से गांड मारो मेरी. साली कुतिया सुबह से ही लंड के लिए बड़ी बेचैन हो रही है. ","मेरी अम्मी ये भी नहीं सोचतीं कि गांड का छेद छोटा सा है और अब्बू का लंड मोटा है तो गांड मरवाने में कितना दर्द होगा.\nमुझे क्या ले अपने शौहर का मोटा लंड … आज कहेंगी कि फाड़ कर रख दे इस भोसड़ी वाली गांड को.","फिर अम्मी बोलीं- बेटा इतनी देर तक नहीं जागते, दस बजे तक सो जाया कर ताकि नींद पूरी रहे.\nमैंने कहा- हां ये तो है अम्मी, नींद पूरी नहीं हो पाती.","अम्मी मुस्कुराने लगीं और बोलीं- हां इसीलिए तो कहा है.\nमैंने कहा- अम्मी क्यों न मैं अपना टाइम टेबल ऐसे सैट कर लूं, जैसा अब्बू का है. ","अम्मी बोलीं- मतलब कैसे?\nमैंने कहा- जैसे अब्बू की दिन की शिफ्ट है, तो रात 10 बजे सो गया और सुबह 6 बजे उठकर पढ़ाई कर ली. जब रात की शिफ्ट हुई तो अब्बू रात 9 बजे चले ही जाते हैं, तो उस हफ्ते मैं रात 12-1 बजे तक पढ़ाई करूं और सुबह 9 बजे सोकर उठ जाऊं. क्योंकि अब्बू भी आकर सो जाते हैं. संडे को फुल रेस्ट … रात 10 बजे सोकर सुबह 8 बजे तक सोना सैट कर लूं.","मैंने देखा कि मेरी इस बात को सुनकर अम्मी के चेहरे की चमक बढ़ गयी और वो मेरा सर सहला कर बोलीं- वाह … ये तो बहुत बढ़िया है, तेरी पढ़ाई भी हो जाए करेगी और नींद भी. ठीक है बेटा अब तू ऐसा ही शिड्यूल सैट कर ले.","इससे ये था कि अम्मी भी सुबह की शिफ्ट में 4 बजे चुद लेंगी. जब अब्बू 7 बजे आएंगे, तो 7 से 9 में चुद लेंगी. दिन की शिफ्ट में रात 11 बजे चुद लेंगी. क्योंकि मैं उस टाइम पर सो रहा होऊंगा","उनकी चुदाई भी मस्त हो जाया करेगी. उन्हें कोई डर भी नहीं रहेगा क्योंकि मैं उनकी चुदाई के वक़्त सोया रहूँगा.\nमॉर्निंग में भी सेक्स इत्मीनान से होगा. ","चूंकि मैं दिनों-दिन बड़ा होता जा रहा था तो अम्मी को लगता था कि अब उन्हें मुझे ध्यान में रख कर चुदाई करनी होगी.","अम्मी मेरे इस तरह के शिड्यूल से खुश थीं कि वो भी बिंदास तरीके से चुद लिया करेंगी.","मैंने कहा- मैं आज से ही अपने इस शिड्यूल को शुरू कर दूंगा.","ये सुनकर मेरी अम्मी और उतावली हो गईं कि मैं 10 बजे सो जाऊंगा, तो वो आज रात में अब्बू से अपनी गांड मस्ती से मरवा सकेंगी.","फिर मेरी अम्मी नहाने चली गईं और जब आईं तो मैंने देखा कि वो सिर्फ एक मैक्सी पहनी हुई थीं.\nउन्होंने अन्दर ब्लाउज, न पेटीकोट, न ब्रा, न पैंटी.\nमतलब उन्होंने मैक्सी के अन्दर कुछ नहीं पहना था. ","मैं समझ गया कि आज अम्मी का मूड खूब चुदवाने का है.\nआज इनकी चुदाई देखने में मज़ा आ जाएगा.","मैंने कहा- अम्मी मैं छत पर जा रहा हूँ … तुम अब खाना बना दो.","फिर 8 बजे मैं अचानक से ही किचन में खाना लेने के लिए गया कि तो देख कर दंग रह गया क्योंकि अम्मी मेरी तरफ अपनी गांड करके खाना बना रही थीं. ","मैं बाहर से खड़े होकर देख रहा था कि गैस पर सब्ज़ी बन रही थी और अम्मी बेलन को अपनी गांड की दरार में पूरी मस्ती से रगड़ रही थीं. ","फिर अम्मी ने अपने एक हाथ स्लैब पर रख कर गांड को उठाया और बेलन को गांड के छेद पर हल्के हल्के दबाने लगीं. ","मैं ये सब देख कर इतना ज्यादा उत्तेजित हो गया कि अगर वो मेरी बीवी होतीं, तो वहीं नंगी करके उनकी मैक्सी उठाकर उनकी बड़ी गांड पर 10-12 तमाचे मारता. ","अम्मी के मुँह से जब निकलता ‘आह आह ओफ्फ …’ तो मैं अपने मन में कहता कि मेरी जान सुबह से गांड मरवाने के लिए उतावली हो रही हो, चलो पहले तुम्हारी गांड मार मार के इसकी खुजली मिटा दूं … फिर खाना बनाना.","लेकिन क्या करूं, वो तो अब्बू की बीवी थीं और उनकी गांड, चूत, दूध, जांघें … सब अब्बू से चुदने के लिए ही थीं.","खैर … कुछ देर बाद मैं बाहर से कुछ खटपट की तो अम्मी ने मुझे देखा और झट से एकदम सीधी खड़ी हो गईं. ","वो बोलीं- चल खाना खा ले.","खाना खाते खाते मैंने देखा कि उनके चेहरे पर एक स्माइल थी और वो रोमांटिक गाने भी गुनगुना रही थीं. ","मैं समझ गया कि आज कोई पूरी रात इनको बोले कि पूरी रात मस्त चोदूंगा लेकिन साथ में लंड भी चूसेंगी और चूत में भी लंड लेंगी, तो अम्मी उस मर्द के गालों को काट कर बोल देंगी कि हां मेरे राजा, मैं सब करूंगी मगर गांड ऐसी मारना कि दो दिन तक गांड में चुलबुली बनी रहे, ऐसा लगे कि मैंने किसी मजबूत मर्द से अपनी गांड पूरी मस्ती से मरवाई है.","फिर खाना खाकर मैंने कहा- मैं छत पर टहलने जा रहा हूँ और अब्बू को जगा देता हूं.\nअम्मी एकदम से बोलीं- तू जा, मैं जगा दूंगी.","मैं समझ गया कि अब अम्मी कुछ करेंगी.","मैं छत पर न जाकर अपने कमरे में छुप गया. फिर देखा कि अम्मी आईं और उन्होंने अपने रूम का दरवाजा बंद कर दिया. फिर वो अब्बू के पास जाकर उनके बराबर में लेट गईं और अपने दोनों मम्मों को निकाल के अब्बू के चेहरे पर रख कर रगड़ने लगीं.","फिर उनका लंड सहला कर बोलीं- उठो यार … कितना सोओगे?\nअब्बू ने आंखें खोलीं और अम्मी के एक दूध को पकड़ कर पूरा का पूरा अपने मुँह में भर लिया.","अम्मी को इतना भी सब्र नहीं हुआ कि खाना खा लें … फिर रात में चुदाई का मजा लें.","जैसे ही अब्बू ने अम्मी का दूध मुँह में लिया, अम्मी तुरंत उठकर अब्बू के ऊपर लेट गईं और उन्होंने अब्बू का सर पकड़ कर अपने दूध से चिपका लिया. ","अम्मी सिसकारती हुई बोलीं- आंह आह आह … चूस लो … ह्म्म्म पीते रहो … बहुत मज़ा रहा है असगर के अब्बू.","फिर अम्मी ने अब्बू के अंडरवियर में हाथ डाल कर लंड बाहर निकाल लिया और उसे सहलाने लगीं.","मैं चौंक गया कि क्या अम्मी अभी ही अपनी गांड में लंड ले लेंगी. ","अब्बू ने भी अम्मी की गांड को नंगा कर दिया, उनकी विशाल गांड की गहरी दरार में अपनी चारों उंगलियां डाल कर दरार को रगड़ने लगे. ","अब तो अम्मी का बुरा हाल होने लगा था, वो बोलीं- आंह … आज गांड मरवाने का सुबह से मन हो रहा है. ","अगले ही पल अम्मी तुरंत अपने कपड़े उतार दिए और घोड़ी बन गईं. ","अम्मी बोलीं- लो पहले थोड़ी सी गांड मार लो, फिर खाना खाएंगे. उसके बाद रात में जमकर चुदायी भी करना और गांड भी मारना.","अब्बू ने गांड पर लंड टिकाया, तो अम्मी बड़ी जोर कराहती हुई बोलीं- आह आह हां हां डाल दो पूरा लंड … आंह अच्छे से गांड मारो … आज चूत से ज्यादा गांड में आग लगी है.","तभी अब्बू ने अम्मी की गांड पर 10-12 तमाचे मारे और हंस कर बोले- मेरी जान अभी नहीं, गांड की खुजली और बढ़ने दो … फिर तेरी अच्छे से गांड मारूंगा साली मादरचोद.\nअम्मी हंसने लगीं.","अब्बू फिर से गाली देकर बोले- बोल मां की लौड़ी, तैयार हो या नहीं.\nअम्मी बोलीं- ठीक है … तुम गालियां दे देकर ही मेरी गांड मार लेना, लेकिन मुझे अम्मी की गाली मत देना. ","अब्बू हंस कर बोले- अच्छा ऐसे बोलूंगा कि मेरी रानी आज तेरी मां चोद दूँगा. तेरी गांड और चूत की बहन चोद दूंगा … भोसड़ी वाली दोनों की दोनों मेरी प्यारी बीवी को बहुत तड़पा रही हैं.\nअम्मी मुस्कुरा कर बोलीं- अच्छा बाबा मैं समझ गयी … तुम्हें मां बहन की गाली देते हुए मुझे चोदने में मज़ा आता है न … दे लेना.","आज मेरी समझ में आया कि अगर औरत किसी मर्द से चुदने के लिए बेताब हो, तो बड़ी मस्त होकर चुदती है. मर्द को भी उसको चोदने में खूब मजा आता है.","फिर दोनों उठ गए.\nमैं जल्दी से छत पर भाग गया और सोचते हुए अपना लंड सहलाने लगा कि आज अब्बू भी खूब अच्छे से गांड मारेंगे.","फिर मैं 15 मिनट बाद नीचे आ गया. करीब 9-30 बज गए थे. ","मैंने देखा कि अम्मी अब्बू खाना खा रहे थे. मैंने कहा- अब्बू मैं सोने जा रहा हूँ. ","अब्बू बोले- क्यों अभी से … पढ़ाई नहीं करनी है … दस ग्यारह बजे तक सोना.\nइस पर अम्मी तुरंत बोलीं- अरे सोने दो न उसे … इसकी नींद पूरी नहीं होती है. इसे 10 बजे तक सो जाने दिया करो. ","ये कहते हुए अम्मी ने एक गहरी सांस ली.\nउफ्फ … मेरी अम्मी गांड मरवाने के लिए कितनी उतावली हो रही थीं. उन्हें लंड के लिए कितनी ज्यादा आग लगी थी.","अम्मी- ठीक है बेटा … जाकर सो जाओ.","मैं रूम में आ गया और दरवाज़ा बन्द कर लिया. मैंने लाइट भी बंद कर ली मगर खिड़की हल्की सी खोल दी ताकि उन दोनों की हरकतें देख सकूँ.","अम्मी ने देखा कि मेरे रूम की लाइट बन्द हो गयी है तो वो कुर्सी से उठीं और अब्बू की कुर्सी के पीछे खड़ी होकर अब्बू के गले में हाथ डाल दिया.\nअपने दूसरे हाथ से चेहरा पकड़ कर अब्बू के होंठों को चूम लिया.","मेरी हॉट अम्मी की चूत और गांड में चुदने के लिए इतनी आग लग गई थी और वो इतनी उतावली हो रही थीं कि अब्बू को खाना तक नहीं खाने दे रही थीं.","फिर अम्मी ने अपने दूध निकाले और एक अब्बू के मुँह में ठूंस दिए. अब्बू भी मस्ती से गर्म गर्म दूध पीते हुए अम्मी की गांड मसल रहे थे. ","अम्मी तड़पती हुई अब्बू की गोदी में बैठ गईं. गोदी में बैठ कर ही अम्मी ने खाना खाया.","अम्मी गोदी में बैठ कर खाना भी खा रही थीं और मुस्कुराती हुई कभी ‘उम्म आ …’ करके बोल भी रही थीं. ","जैसे ही अम्मी ‘आंह उम्म …’ करतीं, अब्बू झट से मुस्कुराते हुए उनके गाल काट लेते और चुम्बन भी ले लेते.","अब्बू बोलते- मेरी जान मज़ा आ रहा है ना … तने हुए लंड पर बैठ कर खाना खाने में … अभी तुम ऐसे ही मजे ले लो. बिस्तर पर ऐसी गांड मारूंगा और चुदाई करूंगा कि तेरी सारी बहनें बोलेंगी कि जीजाजी मुझे भी चोद दो. तेरी अम्मी भी बोलेंगी कि हाय रे मेरी बेटी भाग्यशाली है कि ऐसा चोदने वाला दूल्हा मिला है. ","अब्बू की ये बातें सुनकर मेरा लंड खड़ा हो गया.","वो दोनों हंसने लगे और खाना खाने के बाद थोड़ी देर टहले.\nफिर अब्बू रूम में चले गए और अम्मी ने दूध लेकर जैसे ही रूम में पहुंच कर दरवाज़ा बन्द किया, मैं अपने रूम से बाहर आ गया और की-होल से झाँका तो मेरे होश उड़ गए.","दोस्तो, मैंने अब्बू के कमरे में देख कर अपने होश गंवा दिए थे.\nवो सब क्या था, इसे मैं अपनी हॉट मॉम पोर्न कहानी के अगले भाग में लिखूँगा. आप मुझे मेल करना न भूलें.\n[email protected]","हॉट मॉम पोर्न कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक अम्मी अब्बू की मस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/maa-ki-gand-chudai-ki-hasrat/"},{"title":"जीजाजी मुझे भी चोद दो","href":"https://www.freesexkahani.com/videos/jija-sali-sex-clip-hindi/"},{"title":"सविता भाभी वीडियो : जज को खुश किया चूत देकर","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-judge-se-chudi/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-wife-hot-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Hot girl","Kamvasna","Mom Sex Stories","Wife Sex"],"relatedStoriesLinks":[{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"दोस्त के साथ उसकी अम्मी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sex-with-hot-aunty/"}]}