{"Title":"पड़ोस वाली भाभी ने मुझे पटा के चुदवा लिया","author":{"name":"सोनू 19","href":"https://www.freesexkahani.com/author/sonu19/"},"date":"15-12-2022","views":"143,223","description":["हॉट इंडियन भाभी Xxx कहानी में मेरे पड़ोस वाली भाभी ने मुझे बार बार अपने घर बुलाकर अपनी चूचियां दिखाकर गर्म कर दिया. फिर एक दिन लंड चूत की बात करने लगी.","दोस्तो, मेरा नाम सोनू है. ये मेरा घर का नाम है.\nमैं छत्तीसगढ़ का रहने वाला हूँ और मेरी उम्र 20 साल है. ","यह हॉट इंडियन भाभी Xxx कहानी मेरे साथ एक साल पहले तब हुई थी, जब ठंड का मौसम था. ","मेरी आदत थी कि मैं घर के बाहर बैठ के न्यूज पेपर पढ़ता था.","घर के सामने एक भइया अपनी वाइफ के साथ रहते थे.\nउनके घर में केवल भैया भाभी दो ही जन रहते थे. उनकी कोई संतान नहीं हुई थी. ","एक दिन की बात है, मैं रोज की तरह बाहर बैठ कर पेपर पढ़ रहा था.","तभी भाभी सामने से आईं. वो बोलीं- हमारे घर की लाइट चली गई है, तो आकर थोड़ा सा देख लो ना!","मैं उनके साथ उनके घर चला गया.\nमैंने उनके घर का मेन स्विच बोर्ड देखा, तो फ्यूज़ जल चुका था. ","फिर मैंने भाभी को बताया तो वो बोलीं- अब क्या होगा. क्या तुम इसे ठीक कर सकते हो?\nमैं बोला- हां बिल्कुल हो जाएगा, बस मुझे वायर चाहिए.","वो बोलीं- हां वो घर में रखा हुआ है, लेकिन ऊपर टांण पर है, निकालना पड़ेगा. तुम मेरी मदद कर दो.\nमैंने बोला- चलिए. ","फिर वो स्टूल ले कर आईं, मैं उस पर चढ़ा और वायर खोजने लगा. ","मैं गिर ना जाऊं, इसलिए भाभी ने स्टूल पकड़ा हुआ था.\nउनका चेहरा मेरे लंड के सामने था, जिससे उनकी सांसों को मैं अपने लंड पर महसूस कर पा रहा था. ","मैंने नीचे देखा तो भाभी की चूचियां ऊपर से पूरी साफ साफ दिख रही थीं.\nमैं तो देखता ही रह गया था.","उनका फिगर साइज 36-30-38 का है.\nउनके बड़े बड़े चूचे देख कर तो मेरी आंखें खुली की खुली रह गईं. ","तभी भाभी बोलीं- यहां कहां देख रहे हो … ऊपर खोजो ना वायर को?\nमैं घबरा गया और फिर से वायर खोजने लगा. ","मेरे दिमाग में उनकी चूची बार बार आ रही थीं जिससे मेरा लंड खड़ा हो गया था.\nइसका मुझे अहसास हो गया था.\nमैं सोचने लगा कि कहीं भाभी खड़ा लंड ना देख लें. ","हुआ भी यही.\nभाभी ने देख लिया, ये मैंने भी नोटिस कर लिया.\nलेकिन भाभी कुछ नहीं बोलीं. ","तभी मुझे वायर मिल गया.\nमैं नीचे आया और फ्यूज़ ठीक करने लगा. ","कुछ देर में लाइट आ गई और भाभी ने मुझे थैंक्यू बोला. ","मैं वापस घर आ गया.\nउस दिन पूरे टाइम मेरे दिमाग में भाभी की चूचियां ही घूम रही थीं.","अगले दिन भी भाभी ने मुझे अपनी मदद के लिए बुलाया.\nये काम ज्यादा बड़ा नहीं था, उसे भाभी भी आराम से कर सकती थीं.\nमगर उन्होंने मुझे ही बुलाया.","मैंने उतना गौर नहीं किया और उनकी मदद करके अपने घर वापस आ गया.\nअब वो ऐसा रोज करने लगीं. ","छोटे छोटे कामों में मेरी मदद लेने लगीं, अब मुझे अजीब सा लगा कि इसके पीछे कुछ तो है.","कुछ दिन बाद भइया बहुत ज्यादा नशे में थे और घर के बाहर आकर गिर पड़े थे.\nमैंने भाभी को बताया तो वो उनको अन्दर ले जाने लगीं, पर उनसे नहीं हुआ. ","मैं उनकी हेल्प करने लगा. ","हम दोनों ने भैया को उठाया और घर के अन्दर ले जाने लगे.\nउसी दौरान भाभी का पल्लू गिर गया और उनकी बड़ी बड़ी चूचियां दिखने लगीं. ","मेरा ध्यान उनके मम्मों पर चला गया और ध्यान बंट जाने से मेरा पैर फंस गया.\nउससे हम तीनों गिर गए. ","भाभी मेरे ऊपर और भइया भाभी के ऊपर और मैं सबसे नीचे.","भाभी की एक चूची सीधे मेरे मुँह पर ही आकर लग गई.\nमैंने मुँह से रगड़ दी.\nउस समय मेरी फीलिंग क्या ही आपको बताऊं आह. ","फिर भाभी मेरे ऊपर से उठ नहीं पा रही थीं क्योंकि भइया उनके ऊपर थे. ","भाभी की चूची मेरे चेहरे पर लगी होने के कारण मेरा लंड खड़ा होने लगा था जो भाभी की दोनों जांघों के बीच में जा पहुंचा.\nतब भाभी को भी मेरा लंड महसूस हुआ, जो उनके चेहरे से साफ पता चल रहा था.","फिर हम दोनों कैसे भी करके उठे.\nहमने भइया को कमरे में ले जाकर बेड पर लिटा दिया और हम दोनों बाहर हॉल में सोफे पर बैठ गए. ","फिर भाभी को ध्यान आया कि उनकी साड़ी सही नहीं है, तो वो अपनी साड़ी ठीक करने लगीं.\nउनके चूचे मुझे दिखने लगे. ","मेरा लंड तो पहले से ही खड़ा था, वो चुचे देख कर और भी तन गया.\nभाभी ने भी देख लिया. ","मैं उनसे लंड छुपाने लगा.\nभाभी ने मुस्कान छिपाते हुए अपना साड़ी को ठीक किया और मदद के लिए थैंक्स बोला. ","मैं घर जाने लगा तो बोली- चाय पी लो.\nमैंने मना किया तो बोलीं- इतनी मदद की है, तो चाय तो पीनी ही पड़ेगी. ","वो ज़िद करने लगीं, तो मैं रुक गया.\nभाभी किचन में गईं. ","मैं प्रतीक्षा करने लगा.\nफिर वो चाय बना कर ले आईं. ","मैं उनको देखता ही रह गया था.\nउन्होंने साड़ी के बदले सेक्सी सी नाइटी पहन ली थी जिसमें वो बड़ी ही हॉट माल लग रही थीं.\nउनके बड़े बड़े चूचे आधे बाहर झलक रहे थे.\nउनकी बड़ी सी गांड भी साफ साफ अपना आकार दिखा रही थी. ","मेरी तो आंखें खुली की खुली रह गईं.","तभी भाभी ने कहा- क्या हुआ सोनू … ऐसे क्यों देख रहे हो?\nमैंने कहा- कुछ नहीं भाभी.","फिर उन्होंने झुक कर मुझे चाय दी, जिससे उनकी बड़ी बड़ी चूचियां मेरे सामने आ गईं.\nमैं मुँह बाए देखने लगा.","मेरा लंड फिर से खड़ा हो गया. ","भाभी ने भी ये देखा तो वो बोलीं- ये क्या है?\nमैं घबरा गया और बोला- कुछ नहीं भाभी. ","वो बोलीं- देखो तो लड़का बड़ा हो गया है और इसका लंड भी!\nभाभी के मुँह से लंड शब्द सुन कर मेरे तो पैर कांप गए.","भाभी बोलीं- क्या हुआ, इससे पहले कभी किसी औरत के मुँह से लंड शब्द नहीं सुना है क्या?\nमैंने शर्माते हुए कहा- नहीं भाभी.\nवो बोलीं- ओहो … तब तो तुमने अब तक किसी को चोदा भी नहीं होगा? ","ये सुन कर मानो मेरी तो बोलती ही बंद हो गई.\nमैं कुछ बोल नहीं पा रहा था.","भाभी बोलीं- क्या हुआ बताओ, कभी किसी को चोदा है कि नहीं?\nमैंने शर्माते हुए कहा- नहीं भाभी.","भाभी बोलीं- तो आज चोद लो ना … मैं किस लिए हूँ यहां.\nजो मैंने सुना था, उससे मुझे अपने कानों पर यकीन नहीं हो रहा था.","मैं कुछ करता, उससे पहले भाभी ने ही आगे बढ़ कर मेरे लोअर के ऊपर से ही मेरा लंड पकड़ लिया और ऊपर नीचे करने लगीं.\nऔर मैं कुछ नहीं कर पा रहा था.","फिर एक ही झटके में उन्होंने मेरा अंडरवियर और लोवर दोनों निकाल दिया.\nभाभी ने मुझे नीचे से नंगा कर दिया था. ","तभी भाभी बोलीं- देखो तो क्या मिला है … आज मेरी चूत के नसीब में 7 इंच का लंड है.","मैं कुछ कहता, उससे पहले भाभी ने बैठ कर मेरा लंड सीधे मुँह में ले लिया और चूसने लगीं.\nलंड चूसे जाने से मुझे जन्नत में होने का अहसास होने लगा क्योंकि इससे पहले कभी किसी ने मेरा लंड मुँह में नहीं लिया था.","भाभी जोर जोर से मेरे लंड को अन्दर बाहर करने लगीं और मेरे मुँह से ‘आह … ओह आह …’ की आवाजें निकलने लगीं.","कुछ ही देर में उन्होंने अपने लंड चूसने की स्पीड बढ़ा दी और जोर जोर से चूसने लगीं.\nमुझे अब और भी ज्यादा मजा आने लगा.","ऐसे ही 5 मिनट चूसने के बाद मैं झड़ने वाला ही गया था.\nमैंने उन्हें कुछ नहीं बोला और उनके मुँह में ही झड़ गया. ","मेरा सारा वीर्य भाभी गटक गईं और बोलीं – वाह सोनू, इत्ता सारा और रसीला वीर्य मैंने आज तब कभी किसी का नहीं पिया है. ","मेरा लंड ढीला पड़ गया था.\nमैंने कहा- ये तो लटक गया भाभी!","वो बोलीं- कोई बात नहीं, इसे तो मैं अभी खड़ा कर दूंगी. ये तुम्हारा पहली बार है न इसलिए.","अब वो अपनी नाइटी उतारने लगीं और देखते ही देखते ब्रा और पैंटी में आ गईं.\nउन्होंने पिंक कलर की ब्रा और ब्लैक कलर की पैंटी पहन रखी थी.","तब उन्होंने मेरी शर्ट निकाली.\nमैं समझ गया था कि आज मुझे अपनी पहली चुदाई मिलने वाली है. ","भाभी मुझे देख कर मुस्कुराईं और मैंने उन्हें अपनी तरफ खींचा.","एक झटके में वो मेरे ऊपर आ गईं और जोर जोर से मेरे होंठों को चूमने लगीं.\nमैं भी उनका साथ देने लगा.","वो एकदम से चुदासी हो गई थी और बड़ी जोरों से मेरे ऊपर और नीचे के होंठ को चूसने लगी थीं.\nमैं भी यही कर रहा था. ","भाभी कभी मेरी जीभ को चूसतीं, तो कभी होंठों को.\nमैं सिर्फ सोफे पर बैठे बैठे उनका साथ दे रहा था.","मेरा लंड फिर से खड़ा होने लगा.\nभाभी को उनके पेट में लंड महसूस हुआ, तो वो अलग हो गईं. ","मैं उनकी ब्रा का हुक खोलने लगा और उनके बड़े बड़े मम्मों को आजाद कर दिया. ","तभी अचानक से भाभी ने अपना एक बड़ा सा आम मेरे मुँह में दे दिया और मैं उसे बड़े आनन्द लेते हुए चूसने लगा.\nमैं एक दूध को चूसता तो दूसरे को दबाता. दूसरे को चूसता तो पहले को दबाता.","भाभी के मुँह से वासना भरी सिसकारियां निकलने लगीं ‘आआह ओह आह … हाय …’","फिर मैंने धीरे से अपना हाथ भाभी की पैंटी में डाल कर उनकी चूत में घुसा दिया.\nभाभी तो मानो उछल पड़ीं. ","मैंने देखा कि भाभी की चूत पानी छोड़ने लगी थी.\nमैंने अपनी एक उंगली उनकी चूत में घुसा दिया. ","भाभी के मुँह से हल्की सी ‘आह …’ निकल गई.\nअब मैं उनकी चूत में उंगली करता रहा और एक हाथ से उनकी चूची दबाता रहा साथ ही एक चूची मुँह में दबा कर चूसता रहा.","भाभी तो मानो जन्नत की सैर कर रही थीं. वो आंखें बंद करके मादक सिसकारियां भरे जा रही थीं- आह … आह ओह … किता मजा आ रहा है सोनू … चूस लो मेरे मम्मों को … आह चोद दो मुझे.\nमेरा लंड तन कर खड़ा हो गया था. ","फिर हम दोनों अलग हुए और भाभी ने मुझको 69 में आने का कह दिया. ","मैं उनकी चिकनी और साफ चूत चाटने लगा और वो मेरे लंड को मुँह में ले कर गपागप चूसने लगीं.\nमैं अपनी जीभ से उनकी चूत चोद रहा था और वो मेरे लंड से अपना मुँह चोद रही थीं. ","ऐसे ही कुछ मिनट के बाद हम दोनों अलग हुए. ","भाभी कहा- अब रहा नहीं जाता सोनू, अब तो मुझे चोद दो.\nये कह कर भाभी चुदाई का पोज बना कर सोफे पर लेट गईं और अपने पैर खोल दिए. ","मैं अपना लंड हाथ में लेकर उनकी चूत पर घिसने लगा.\nफिर मैंने अपना लंड उनकी चूत पर रखा और धक्का देने लगा.","लेकिन लंड फिसल जा रहा था.\nभाभी हंसने लगीं.\nवो बोलीं- ऐसे नहीं घुसेगा बाबा … रुको. ","फिर भाभी ने मेरा लंड पकड़ा और अपनी चूत पर टिका दिया.\nउन्होंने लंड पकड़ कर कहा- अब मारो धक्का. ","मैंने जोर का धक्का दे दिया तो टोपा अन्दर चला गया.\nभाभी के मुँह से हल्की सी चीख निकल गई.\nमैं डर गया और पूछा- क्या हुआ भाभी? ","वो बोलीं- कुछ नहीं, तुम बस धक्का मारो.\nमैंने फिर से धक्का मारना शुरू किया, तो 3-4 धक्के में मेरा लंड अन्दर चला गया. ","उनके मुँह से आवाज न निकले इसलिए भाभी ने एक हाथ से अपना मुँह बंद कर रखा था.\nमैंने हॉट इंडियन भाभी को Xxx धकापेल चोदना शुरू कर दिया.","भाभी के मुँह से कामुक सिसकारियां निकलने लगीं- आ आह … ओ आह … सोनू.\nउनकी ये आवाजें सुन कर मुझे और जोश आ गया और मैंने अपनी स्पीड बढ़ा दी. ","चोदने की फट फ़ट की आवाज कमरे में गूँजने लगी.\nजांघों से जांघें टकराने के साथ भाभी की सिसकारियां एक साथ मिल कर अलग ही माहौल बना रही थीं. ","पूरे रूम का माहौल चुदासमय हो गया था.\nमैं भाभी को धड़ाधड़ चोदे जा रहा था. भाभी सिसकारियां लेती हुई चुदी जा रही थीं. ","दस मिनट की चुदाई के बाद भाभी बोलीं कि अब पोजिशन बदलते हैं.\nअब मैं सोफे पर लेट गया और भाभी मेरे ऊपर आकर मेरे लंड पर बैठ गईं. ","लंड पकड़ कर चूत में सैट किया और गांड उठा उठा कर चुदवाने लगीं.\nमैं ऐसे ही लेटा रहा और भाभी मजे ले लेकर मेरे लंड पर कूदे जा रही थीं.","कुछ देर बाद हमने फिर से पोजिशन बदल ली.\nअब भाभी डॉगी स्टाइल में आ गईं. ","मैंने भाभी को पीछे से चोदना शुरू कर दिया.\nभाभी फिर से गर्म सिसकारियां भरने लगीं.","मैं एक बार पहले ही झड़ चुका था इसलिए इस बार आसानी से झड़ने वाला नहीं था. ","ऐसे ही 5 से 7 मिनट की ताबड़तोड़ चुदाई के बाद भाभी बोलीं- अब मैं झड़ने वाली हूँ … मैं अब और नहीं रुक सकती. तेज तेज पेलो.\nमैंने अपनी स्पीड बढ़ा दी. ","कुछ झटकों के बाद भाभी झड़ गईं और मुझे उनका पानी मेरे लंड पर महसूस होने लगा. लंड भी आसानी से अन्दर बाहर होने लगा था. ","मैंने अपनी स्पीड और बढ़ा दी.\nअब मैं भी झड़ने वाला हो गया था. ","मैंने भाभी से कहा- भाभी मैं अपना पानी कहां निकालूँ?\nभाभी बोलीं- एक बार मेरा मुँह इसका स्वाद ले चुका है, तो इस बार मेरी चूत को इसका स्वाद ले लेने दो. तुम अन्दर ही निकाल दो सोनू, मुझे मजा आ जाएगा. ","दो मिनट बाद मैंने अन्दर ही लंड का रस निकाल दिया.\nभाभी और मैं पूरी तरह थक गए थे, हम दोनों ऐसे ही सोफे पर लेट गए. ","बीस मिनट बाद हमने कपड़े पहने और मैं उनसे बात करने लगा.","हॉट इंडियन भाभी बोलीं- कैसी लगी मैं?\nमैंने बोला- आप काफी मजेदार हो भाभी.\nभाभी मुस्कुरा दीं.","मैंने पूछा- भाभी ऐसा मजा और कब मिलेगा?\nभाभी बोलीं- अब तो मुझे तुमसे ही मजे लेने हैं, जब तुम चाहो, तब आ जाना. ","मैंने खुश होकर भाभी को गले से लगाया और उनके होंठों को जोर दबा कर किस करने लगा. ","मैंने उनके चूचों को दबा कर घर वापस आ गया.\nफिर हमने बहुत बार ऐसे ही चुदाई के मजे किए. मैंने भाभी की गांड भी मारी, वो सेक्स कहानी कभी और लिखूंगा. ","अभी के लिए विदा दोस्तो.\nप्लीज़ मुझे मेल करें, बताएं कि आपको यह हॉट इंडियन भाभी Xxx कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी डॉगी स्टाइल में ","href":"https://www.freesexkahani.com/videos/doggy-style-xxx-video/"},{"title":"मामाजी के घर पर रक्षाबंधन में बने अन्तरंग रिश्ते- 2","href":"https://www.freesexkahani.com/antarvasna/family-porn-hindi-kahani/"},{"title":"बस के सफर में हिजाब वाली भाभी का साथ- 1","href":"https://www.freesexkahani.com/antarvasna/hot-lady-hijab-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी की गर्मागर्म चूत चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-nude-story/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"पटियाला में कड़क भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/punjabi-chut-ki-sex-kahani/"}]}