{"Title":"रिश्ते में दूर की बुआ से वासना भरा प्यार","author":{"name":"पिकू","href":"https://www.freesexkahani.com/author/picku-delhi/"},"date":"26-07-2022","views":"303,839","description":["हॉट वर्जिन पोर्न स्टोरी रिश्ते में मेरी बुआ लगी मेरी हमउम्र लड़की के साथ पहले सेक्स की है. वो हमारे घर में रह कर पढ़ रही थी. उसने अपनी चूचियां दिखाकर मुझे लुभाया.","मस्त रसीली साईट अन्तर्वासना पर रिश्तों में चुदाई की बहुत सी कहानी पढ़ने के बाद मुझे भी लगा कि मुझे अपनी चुदाई कहानी भी शेयर करना चाहिए. ","यह मेरी पहली चुदाई कहानी है. यह कहानी मेरे और मेरी दूर के रिश्ते में लगने वाली फुआ (बुआ) के साथ की कामुक घटना है.\nयह बिल्कुल सच्ची घटना है. ","मेरा नाम नितिन है. घर में प्यार से सभी नीत बुलाते हैं. मेरा घर दिल्ली में है.","यह हॉट वर्जिन पोर्न स्टोरी उन दिनों की है, जब मैं कॉलेज की पढ़ाई कर रहा था, जिसमें मेरा फाइनल इयर चल रहा था. ","मेरे चाचा की शादी थी, जिसमें एक लड़की आयी थी. उसका नाम जया था. जया मेरे चाचा की मौसी की बेटी थी. इस रिश्ते से वो मेरी फुआ लगती थी.","जया के बारे में आपको बता देता हूं.\nउस समय उसकी उम्र लगभग 21 साल हो रही होगी. वह देखने में काफी सुंदर थी. उसका रंग साफ, एकदम गदराया सा सुडौल जिस्म, उसकी चूचियों का बड़ा साइज देखकर किसी के भी मुँह में पानी आ जाए. उसके सेक्सी चूतड़ भी बड़े मादक थे. वो एकदम आकर्षित कर लेने वाले शरीर की मालकिन थी. ","चूँकि वो मेरे रिश्ते में फुआ लगती थी, इस वजह से मैं उस पर ज्यादा ध्यान नहीं देता था.\nशादी के बाद कुछ दिनों में धीरे धीरे सभी लोग चले गए लेकिन जया नहीं गई.","मुझे पता चला कि अब वो यहीं हमारे साथ रहेगी.","मैंने घर में मां से पूछा, तो मां ने बताया कि जया दो बार से लगातार बारहवीं की परीक्षा में फेल हो रही है, जिस वजह से उसकी शादी करने में दिक्कत आ रही है. अब वो तुम्हारे साथ रहकर पढ़ेगी.\nमैंने कहा- मां, मुझे तो दिन में कॉलेज और कोचिंग से बिल्कुल भी समय नहीं मिल पाता है.\nमां बोलीं- कोई बात नहीं, तू उसे रात में पढ़ा दिया कर.","मेरा कमरा घर के एकदम से आखिर में था, इस वजह से मेरे कमरे के तरफ घरवालों का कम आना-जाना रहता था. ","उसी रात को मैं अपना पढ़ाई कर रहा था.\nजया मेरे कमरे आई और मेरे बिस्तर पर अपनी किताब और कॉपी लेकर बैठ गई. ","उसको इतने करीब से देखने पर मुझे मजा आने लगा.\nसच में वो क्या माल लग रही थी. ","मैंने जया से पूछा- आप कैसे फेल हो जा रही हो बार बार?\nउसने बताया कि मैथ्स में कमजोर होने की वजह से.","फिर मैंने पूछा- तो मैथ्स क्यों लिया?\nवो बोली- मेरे साथ की सहेलियों ने मैथ्स सब्जेक्ट लिया था, इसलिए मैंने भी ले लिया.\nमैंने कहा- कोई बात नहीं, इस बार अच्छे से मेहनत करना, तो पास हो जाओगी.","हम दोनों साथ साथ पढ़ने लगे.","एक दिन वो नाइटी पहन कर आई पढ़ने के लिए.\nउसने नाइटी को ऐसे पहना था कि जिसमें नाइटी के ऊपर से उसके चूचियों के अंगूर साफ उभरे हुए दिख रहे थे.\nशायद उसने अन्दर ब्रा नहीं पहनी थी.","हम दोनों बिस्तर पर बैठ कर पढ़ाई करते थे. ","आज जब वो लिखने के लिए नीचे झुकती, तो मुझे उसके रसीले चूचे दिखाई देने लगते.\nमुझे न जाने क्यों ऐसा लगने लगा था कि जैसे वो अपनी चूचियों को खुद दिखाना चाह रही हो. ","उसके गोल रसदार चूचों को देखकर मेरा लंड एकदम से खड़ा हो जा रहा था जिसे छिपाने के लिए पानी पीने का बहाना मारकर बाहर आ गया था.\nअब मैं और जया दोनों दोस्त की तरह पढ़ाई करने लगे.","धीरे-धीरे मैं उसकी तरफ आकर्षित होने लगा था.\nपढ़ाई के बीच, मैं उसके शरीर को किसी न किसी बहाने से छूने की कोशिश करता. पेन या किताब के बहाने से उसके हाथ को, तो कभी पीठ को छू लेता था. ","उसके शरीर को छूते ही मेरे शरीर में एकदम से हलचल सी हो जाती थी.","मजे की बात ये थी कि वो भी मेरे छूने से कुछ भी ऐसी प्रतिक्रिया नहीं करती थी जिससे ये लगे कि उसको बुरा लगा हो.","एक दिन पढ़ाई के वक्त उसकी चूचियों को देखकर मेरे मन में ऐसा लगा जैसे अभी उसके नाइटी को फाड़कर उसकी रसीली चूचियों को चूस लूं.\nयही सोचते सोचते मेरा लंड भी एकदम से तन कर खड़ा हो गया.","मैं तुरंत उठकर बाथरूम में गया और मुझसे रहा न गया तो मैं अपना लंड निकलकर मुठ मारने लगा. ","आंखें बंद करके मन में जया की चूचियों को याद करके मैं अपने लंड को हिला रहा था.\nथोड़ी देर बाद एकदम से मेरा वीर्य तेजी से बाहर आ गया और बाथरूम के दीवार पर मेरा वीर्य चिपक गया.\nइसके बाद मैं शांत हो गया. ","फिर चेहरा और हाथ धोकर वापस कमरे में आ गया. ","जया पूछने लगी- कहां गए थे? इतनी देर कैसे लग गई?\nमैंने कहा- कुछ नहीं, बस बाथरूम गया था. ","उस रात को सोने से पहले दुबारा जया के नाम मुठ मारी.\nउसके चूचों और उसका शरीर मेरे नजरों के सामने घूमता रहता था.","कुछ दिनों बाद पढ़ाई के दौरान हंसी मजाक की बातें हो रही थीं.\nतभी जया ने मुझसे पूछा- तुमने कोई गर्लफ्रेंड बनाई है या नहीं?","मैं उसके इस सवाल से एकदम से चौंक गया.\nमैंने कभी इसकी उम्मीद भी नहीं की थी कि ये मुझसे ऐसा कुछ कहेगी. ","मैंने बोला- नहीं.\nजया बोली- क्यों नहीं बनाई?","मैंने कहा- कोई अच्छी खूबसूरत लड़की मिले, तब तो बनाऊं, पर ये आप क्यों पूछ रही हो?\nइस पर वो कुछ नहीं बोली, बस हल्के से मुस्कुरा दी.","उस रात जब मेरी पढ़ाई खत्म हो गई तो मैंने कहा- अब आप जाओ मेरी पढ़ाई हो गई है, मैं सोने जा रहा हूँ.\nजया बोली- तुम सो जाओ, मैं थोड़ी देर और पढूंगी.","कमरे की लाइट जल रही थी इसलिए मैं चादर ओढ़कर सो गया. ","रात को गर्मी के कारण नींद खुली तो मैंने चादर हटा दी.\nफिर बिस्तर पर से ही आंख खोलकर देखा तो कमरे की लाइट बंद हो चुकी थी. ","मैंने अपनी आदत के अनुसार अपने लोअर में हाथ डालकर अपने लंड को बाहर निकाला और जया को याद करके हिलाने लगा.\nकुछ देर बाद मेरा सारा वीर्य फचाक से निकलकर मेरे पेट पर पसर गया. वीर्य की कुछ बूंदें बिस्तर पर गिर गईं. ","फिर मैं वापस सो गया.\nसुबह उठा और नित्यकर्म से फारिग होकर मैं नाश्ता कर रहा था.","जया मुझे देखकर हल्के हल्के से मुस्कुरा रही थी.\nमैंने पूछा- क्या हुआ … क्यों मुस्कुरा रही हो? ","वो बोली- कुछ नहीं, बस कुछ याद आ गया था, इसलिए.\nमैं बिना ध्यान दिए कॉलेज निकल गया.","रात में जया और मम्मी साथ में कमरे में आईं.\nमम्मी मुझसे बोलीं- जया फुआ की परीक्षा होने में अब केवल दो महीने बचे हैं, इसलिए ये रात को थोड़ा ज्यादा देर तक पढ़ेगी. तुझे कोई दिक्कत तो नहीं है न?\nमैंने कहा- नहीं मम्मी, मुझे कोई दिक्कत नहीं है.","इतनी बात के बाद मम्मी और फुआ कमरे से चली गईं.\nउस रात को जब मेरी नींद खुली, तो देखा अभी तक लाइट जल रही है और जया वहीं पर बैठी है.","मेरे लंड में एकदम से खुजली मची थी.\nमैं उठकर बाथरूम में गया और मुठ मारकर आकर सो गया.","धीरे-धीरे मेरे मन में जया को चोदने की बात गहराने लगी थी पर रिश्ते में वो मेरी फुआ लगती थी इस वजह से मैं बात आगे नहीं बढ़ा पा रहा था.","उसी रात को मैंने महसूस किया कि मेरे बिस्तर पर कोई मुझसे चिपक कर सोया हुआ है.\nकमरे में नाइट बल्ब जल रहा था.","मैंने देखा तो वो जया सोई हुई थी.\nनाइटी के ऊपर के बटन खुले हुए थे जिससे उसके दोनों चूचे और उसके बीच की दरार साफ दिखाई दे रही थी. ","उसकी चूचियों को देखकर मेरा लंड फिर से खड़ा होने लगा था.\nअब मुझे नींद बिल्कुल भी नहीं आ रही थी.\nमैं थोड़ा सा साइड में होकर लेट गया.","कुछ देर बाद जया का पैर मेरे पर आ गया तो मैंने उसके पैर को थोड़ा देर रखा रहने के बाद हटा दिया.\nकुछ देर बाद जया ने करवट ली और मेरे बगल में आकर मुझसे सट गई और अपना हाथ मेरे सीने पर रख दिया. ","वो मेरी छाती के बालों को धीरे धीरे सहलाने लगी.\nमैं एकदम से रोमांच से भरता जा रहा था.","लेकिन तभी मैंने जया का हाथ हटाया और कहा- ये क्या कर रही हो आप … ये गलत है!","अब उसने उठकर बैठते हुए कहा- तुम मेरी चूचियों को रोज प्यासी नजरों से देखते हो … और बीच बीच में बाथरूम जाकर मुठ मारते हो. रोज आधी रात को मुझे याद करके बिस्तर पर लंड हिलाते हो, तब वो सब गलत नहीं है?","मैं तो उसकी बात सुनकर एकदम से चौंक गया.\nमैं- आपको ये सब कैसे पता? ","उसने बताया- मैं तुम्हें कई दिनों से नोटिस कर रही थी कि तुम मेरी चूचियों को निहारते हो, मेरे चूचियों को देखकर तुम्हारा खड़ा लंड बता देता था कि तुम्हारे दिमाग में क्या चल रहा है. उस रात को जब तुम अपना लंड हिला कर मुठ मार रहे थे, तब मैं तुम्हारे कमरे में ही यही देखने के लिए चुपचाप कोने में खड़ी थी. और आज रात को जब तुमने देखा कि लाइट जल रही है, तब तुम बाथरूम में जाकर मुठ मारकर आए.","मैंने कहा- सॉरी मुझे नहीं पता था आप ये सब नोटिस करोगी.","जया ने पूछा- क्या मैं तुम्हें अच्छी लगती हूँ?\nमैंने बोला- हां.","फिर वो बोली- इससे पहले कभी किसी लड़की को चोदा है?\nमैंने बोला- नहीं.","जया बोली- रोज तुम्हारे पैंट में टाइट लंड को देखकर मेरा भी मन करता था, पर मैं इसलिए कभी नहीं बोल पायी कि कहीं तुमको बुरा न लग जाए.\nअब मुझे इस बात अहसास हुआ कि आग दोनों तरफ लगी हुई है.","फिर मैंने नाटक करते हुए कहा- लेकिन ये गलत है, आप मेरी फुआ लगती हो और किसी को पता चल गया तो?\nजया बोली- ये बात हम दोनों के बीच में रहेगी और बिल्कुल रोज की तरह हमारा पढ़ाई जारी रहेगी. तुम रिश्ते नाते मत देखो, बस हम दोनों प्यासे हैं, उस बात को समझो.","इतना कहकर उसने मेरा हाथ पकड़कर अपनी रसदार चूचियों पर रख दिया.","वो अपनी आंखें बंद करके सिसकारी लेती हुई मेरे हाथों से अपने चूचियों को दबवाने लगी.\nधीरे-धीरे मेरा लंड भी खड़ा होने लगा था. मेरा धैर्य भी जबाब दे चुका था.","वो मेरे और करीब आ गई जिससे उसके शरीर से निकलने वाली मादक गंध मुझे एकदम से बेकाबू किए जा रही थी. ","मैंने उसके गाल पर एक प्यारा सा चुंबन ले लिया.\nउसने झट से मेरा सर पकड़ा और मेरे होंठ से अपने होंठ सटाकर चूसने लगी.","हम दोनों एक दूसरे में धीरे धीरे खोते चले जा रहे थे.","अब मेरे ऊपर चुदाई का भूत पूरी तरह से सवार हो चुका था.","मैंने उससे शरीर को चूमते हुए धीरे-धीरे उसकी नाइटी को उतार दिया और उसे लिटा कर उसके पूरे शरीर को चूमने लगा. ","जया मेरे चूमने से एकदम से मदहोश हो रही थी.\nउसने लाल रंग की ब्रा पहन रखी थी.\nउसकी छोटी सी ब्रा में से उसकी चूचियां बाहर आने को बेताब दिख रही थीं. ","मैं कभी नीचे होकर उसकी नाभि को चूम रहा था तो कभी ऊपर आ कर उसकी गर्दन को. ","जया अपने दोनों हाथों से अपने चूचियों को मसल रही थी.\nतभी मैंने उसकी ब्रा खोल दी और उसकी चूचियों को आजाद कर दिया.","आह सच में क्या चूचे थे … कसम से उसके चूचों को देखकर किसी बुड्ढे का लंड भी खड़ा हो जाए.","मैं बारी बारी से दोनों चूचियों को मसल रहा था, कभी कभी उसके निप्पल को चूस भी रहा था. ","जया एकदम से ‘सीई सीई …’ करती हुई कामुक सीत्कार भरे जा रही थी.\nबीच बीच में वो मदहोश होकर बड़बड़ाने लगती- आंह … चूस ले मेरे राजा … आज निकाल दे मेरी चूचियों का सारा दूध … पी ले मेरे राजा आह आह.","कुछ देर बाद उसने मुझे एकदम से लिटा दिया और मेरे ऊपर आकर मुझे चूमने लगी.\nफिर वो मेरे लोअर के ऊपर से ही लंड को सहलाने लगी.","उसके मादक स्पर्श से मेरा लंड और तन गया.\nउसने मेरा लोवर उतारा, उसके बाद अंडरवियर भी उतार दिया और मेरे लंड को आजाद कर दिया.","एकदम से खड़े हुए लंड को देखकर जया मुस्कुराने लगी.\nउसने मेरे लंड को अपने हाथ में लिया और हिलाने लगी. ","मुझे एकदम से आनन्द आने लगा. उसके हिलाने के कारण मैं झड़ने वाला हो गया था.\nमैंने उसे बताया तो वो और जोर जोर से लंड हिलाने लगी.","कुछ देर के बाद एकदम से एक तेज धार के साथ मेरा वीर्य निकल गया और जया के चेहरे पर छपाक से जाकर पड़ा. ","वो सिहर गई और हंसती हुई उसने अपने चेहरे को पौंछ लिया.","वो बोली- मैं तुम्हारा लंड चूसना चाहती हूँ.\nमैंने कहा- हां, चूस लो मेरी रानी.","फिर मैंने उससे कहा- एक मिनट इधर आओ.\nवो मेरे करीब आई.","मैंने उसके लोअर को और उसकी पैंटी को एक साथ उतार दिया और कहा- मुझे भी तुम्हारी चूत चूसनी है.\nवो बोली- पहले मुझे चूसने दो, उसके बाद तुम.","उसने घुटनों के बल बैठ कर लंड चूसना चालू किया तो ऐसा लगा मानो वो न जाने कब से लंड चूसने के लिए मरी जा रही थी.\nजैसे बच्चे लॉलीपॉप चूसते हैं, वो उसी तरह से लंड चूसने में लगी थी.","कुछ ही देर में मेरा लंड फिर से तन कर खड़ा हो गया.\nअब मैंने उसे लिटा दिया क्योंकि मुझसे अब बर्दाश्त नहीं हो रहा था. ","उसको लिटाकर मैंने उसकी दोनों टांगों को फैला दिया और उसकी बुर को गौर से देखने लगा. ","शायद उसने आज ही अपनी बुर के बाल की सफाई कर ली थी जिस कारण से जया की बुर एकदम चिकनी दिखाई दे रही थी.\nउसकी बुर की फांकें हल्की लाल सी दिख रही थीं.","मैं उसकी जांघों को चूमते हुए उसकी बुर तक आ पहुंचा.\nमेरे होंठ जैसे ही जया की बुर पर लगे, वैसे ही वह सीत्कार भरने लगी. ","मैंने उसकी बुर को चुसना शुरू कर दिया; बुर का मुँह खोल कर जीभ अन्दर डालकर अच्छी तरह से चूसने लगा. ","बुर के दाने को जीभ से सहलाते ही जया आहें भरने लगी.\nउसने मेरा सिर पकड़ कर अपनी बुर पर दबा रखा था.","वो एकदम से बेचैन होने लगी, उसकी बुर एकदम से गीली हो चुकी थी.\nअब वो चुदने के लिए पूरी तरह से गर्म हो चुकी थी, जिस वजह से बुर ने पानी छोड़ दिया था.\nउसकी बुर का पानी चूसने में मजा आ रहा था.","वह मेरे बाल पकड़ कर बोली- अब और इंतजार नहीं होता नीत, जल्दी से अपना लंड मेरे बुर में डालो और मुझे चोद डालो.\nमैंने भी ज्यादा वक्त नहीं लगाया. मैंने अपने लंड को जया की बुर पर लगाया और थोड़ा रगड़ने लगा.","जया सीसी आह करती हुई बोली- अब और मत तड़पाओ नीत जल्दी से डालो. ","मैंने धीरे धीरे अपने लंड को जया की बुर में डालना शुरू किया.\nवो एकदम से अन्दर जा नहीं रहा था तो अपने हाथ ले लंड को पकड़ा और दो तीन बार में जोर लगा कर लंड को आधा अन्दर घुसा दिया. ","हॉट वर्जिन जया की बुर से हल्का हल्का खून निकलने लगा.\nलंड अन्दर जाने के कारण जया के मुँह से दर्द भरी चीख भी निकल रही थी. ","मैं डर के मारे उसके होंठों को अपने होंठों से दबाकर चूसने लगा और धीरे-धीरे अपने लंड के धक्कों की स्पीड बढ़ाकर अपना लंड जया के बुर में पेलता गया.","धीरे-धीरे जया को भी मजा आने लगा और वह अपने चूतड़ों को उछाल उछाल कर मेरा सहयोग करने लगी. ","चुदाई के साथ ही साथ आनन्द के मारे वो बड़बड़ाने भी लगी- आह उह … चोदो और जम कर चोदो नीत … आंह आज पूरा फाड़ कर रख दो … मेरी बुर का भोसड़ा बना दो.","मैंने भी कहा- हां मेरी जया रानी … आज मैं जी भर कर चोदूंगा, बहुत दिनों से चूत चोदना चाहता था और चूचियों को भी खूब चूसूंगा. ","मेरे लंड को बुर की गर्माहट महसूस हो रहा था.\nजया अब झड़ने वाली थी तो वो और एकदम से बोलने लगी- आंह और जोर से नीत … और जोर से चोदो फाड़ दो आहआह आह आई लव यू नीत.","उसने मुझे कस कर पकड़ लिया और उसकी चूत ने पानी छोड़ दिया.\nलेकिन अभी तक मेरा पानी नहीं निकला था, मैंने चुदाई जारी रखी.","मुझे ऐसा महसूस हो रहा था मानो मैं एक बहुत ही सुखद दुनिया में खो गया हूँ.\nमुझे और जया को पहली चुदाई का अनुभव हो रहा था. हम दोनों को मस्त मजा आ रहा था.","कुछ देर बाद मुझे ऐसा लगा कि मैं झड़ने वाला हूँ. ","मैंने बोला- कहां छोड़ना है?\nजया बोली- ये मेरी पहली चुदाई है, मैं पहला रस अपनी बुर में ही लूंगी.","मैंने अपनी स्पीड को बढ़ा दिया और उसकी बुर में ही सारा वीर्य झाड़ दिया.\nमुझे बहुत ही मजा आ रहा था. मैंने अपना लंड बाहर निकाला और जया की बुर को चाट कर साफ कर दिया. ","जया ने भी मेरे लंड को साफ कर दिया. ","फिर हम दोनों एक दूसरे से चिपक कर सो गए.\nसुबह ज्यादी उठकर वो अपने कमरे में चली गयी.","अगले दिन मैंने उसे बच्चा न ठहरने वाली दवा लाकर दे दी. ","फिर जब तक वो मेरे घर में रही, हम दोनों पति पत्नी की तरह चुदाई का आनन्द लेते रहते थे. ","इसके बाद उसकी शादी हो गई, वो अपने ससुराल चली गई.\nआज सात साल हो गए. मैं उसे आज भी बहुत मिस करता हूँ. ","अगली चुदाई कहानी में मैं आपको बताऊंगा कि कैसे वो मेरे बच्चे की मां बनी.","मेरी ये पहली चुदाई कहानी है, आपको कैसी लगी हॉट वर्जिन पोर्न स्टोरी, अपनी राय जरूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे बच्चे की मां","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chut-chudai/"},{"title":"मेरे पहले प्यार और पहले सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/first-time-sex/teen-girlfriend-sex/"},{"title":"एक्स गर्लफ्रेंड की मम्मी की गांड चूत चोदी","href":"https://www.freesexkahani.com/aunty-sex/moti-gand-wali-aunty-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"}]}