{"Title":"चचेरी मौसी की अतृप्त चुत की चुदायी- 1","author":{"name":"ऋषि मेहता","href":"https://www.freesexkahani.com/author/rishimehta/"},"date":"21-08-2021","views":"285,500","description":["हॉट मौसी की चूत कहानी मेरी मम्मी की चचेरी बहन के साथ सेक्स की है. मामा की तरफ एक शादी में मेरी उनसे मुलाकात हुई. यह मिलन तन के मिलन तक पहुंचा.","देसी सेक्स कहानी की इस सबसे मस्त साईट के सभी दोस्तों को नमस्कार और भाभियों, आंटियों और लड़कियों की गर्म चुतों को मेरे खड़े लंड का सलाम.\nमैं इस साइट का बहुत बड़ा फैन हूँ और काफी पहले से इसकी मस्त सेक्स कहानियों का मजा लेते आ रहा हूँ. ","मेरा नाम ऋषि है और मैं इंदौर का रहने वाला हूँ. मेरी उम्र 27 साल हैं और मेरे लंड का साइज़ 6.3 इंच है.\nमैं हर रोज कसरत करता हूं, जिसकी वजह से मेरी बॉडी एकदम फिट है. ","मेरी पिछली कहानी थी: पड़ोसी दोस्त की माँ को चोदा","अब यह हॉट मौसी की चूत कहानी मेरी और मेरी एक दूर की मौसी के बीच बने जिस्मानी सम्बंधों की है.\nमेरी मौसी का नाम आशा है और उनकी उम्र 40 के आस-पास है. उनका फिगर 38-34-42 का है.","उनके इस फिगर से आप समझ ही गए होंगे कि वो किस तरह का गदराया हुआ माल है.\nहां, मेरी मौसी भरे पूरे शरीर की मालकिन हैं और इस उम्र में भी उनका पेट भी एकदम सपाट है.\nमौसी बहुत सेक्सी लगती हैं. ","तो हुआ यूं कि मेरे दूर के मामा की लड़की की शादी थी.\nजिसके लिए मेरे मामा ने मेरी मम्मी को बोल दिया था कि ऋषि को थोड़ा जल्दी भेज देना; वो कामों में मेरी थोड़ी मदद कर देगा. ","मामा की बात सुनकर मेरी मम्मी ने भी हां बोल दिया था.\nमैं भी शादी के तीन दिन पहले ही मामा के घर चला गया.","एक दिन तो ऐसे ही काम-काज करते हुए निकल गया.","अगले दिन करीब 11 बजे के आस-पास मामाजी ने मुझे बुलाया. उन्होंने कहा- ऋषि तुम स्टेशन जाकर अपनी आशा मौसी को ले आओ. उनकी ट्रेन आने का समय होने ही वाला है.\nमैंने कहा- ठीक है मामाजी.","आशा मौसी, मेरी मम्मी की चचेरी बहन थीं. मैं बाइक लेकर आशा मौसी को लेने निकल गया.","सही समय पर मैं स्टेशन पहुंच गया.\nथोड़ी देर में आशा मौसी की ट्रेन आ गयी.","अब मेरे सामने मेरी प्यारी और सेक्सी आशा मौसी खड़ी थीं. उन्होंने पीले रंग की साड़ी पहनी हुई थी.\nमैं उनके पास गया और प्रणाम करके उनसे उनका सामान ले लिया. ","फिर मैंने पूछा- मौसी आप अकेले ही आयी हैं … पारुल पारुल और ध्रुव क्यों नहीं आए हैं?\nपारुल और ध्रुव मौसी के लड़के और लड़की के नाम हैं.","उन्होंने कहा- पारुल और ध्रुव तुम्हारे मौसाजी के साथ आने वाले हैं … और तेरी निशा मौसी शाम की गाड़ी से आएंगी.\nमैंने कहा- ओके … चलें!","वो मेरे साथ बाइक पर बैठ गईं.\nउनका बैग मैंने आगे रख लिया था.","इस बाइक की पीछे वाली सीट थोड़ी उठी हुई थी, जिस कारण से उनका मेरी तरफ ऊपर को आना स्वाभाविक था.\nउन्होंने मेरे कंधे पर हाथ रखा हुआ था.","हम थोड़े ही आगे बढ़े थे कि उन्होंने अपना हाथ जो पहले मेरे कंधे पर रखा था, उसको कंधे से हटा कर सीधे मेरी जांघ पर रख दिया.","हम बीच में बातें करते हुए जा रहे थे.\nपर जैसे ही उन्होंने मेरी जांघ पर हाथ रखा, मैं एकदम चुप हो गया. ","उन्होंने पूछा- क्या हुआ ऋषि तुम चुप क्यों हो गए … कुछ बोल क्यों नहीं रहे हो?\nमैं फिर भी कुछ नहीं बोला क्योंकि उनका हाथ मेरी जांघ पर आते ही लंड महाराज खड़े हो गए थे.\nकई बार ब्रेक लगाते ही उनका हाथ मेरे खड़े लंड को छू भी जाता था. इस वजह से मेरे शरीर में बिजली के से झटके लग रहे थे और मैं थोड़ा कसमसाते हुए हिल रहा था. ","मौसी ने मुझसे पूछा- क्या हुआ … कुछ दिक्कत है क्या?\nमैंने कहा- नहीं मौसी, कुछ नहीं.\nपर वो भी समझ तो रही थीं कि क्या दिक्कत है.","रास्ता लंबा था तो ऐसा कई बार हुआ कि लंड उनके हाथ से टच हुआ.\nलंड भी अपनी औकात दिखाने लगा था जो शायद मौसी को भी समझ आने लगा था.","बीच-बीच में तो मुझे ऐसा लगा जैसे वो जानबूझकर मेरे लंड पर हाथ लगा रही हैं.\nअब मेरा लंड तो जैसे फटने को होने लगा था.","उसी बीच एक कार वाले ने एकदम से ब्रेक लगाया, तो मैंने भी जोर से ब्रेक लगा दिया. जिससे मौसी एकदम आगे को हो गईं और उनके बड़े-बड़े बूब्स मेरी पीठ से एकदम से रगड़ कर चिपक गए थे. उसी दरमियान मेरे लंड पर उनका पूरा हाथ रख गया था. ","मैंने साइड मिरर से देखा, इस वक्त मौसी ने अपने होंठों को दांत से दबा लिया था. उसी वक्त में समझ गया मौसी को भी मजा आ रहा है. ","अब मैं जानबूझकर ब्रेक लगाने लगा और मेरी कसमसाहट अब मजा में बदल गई.","थोड़ी देर में हम घर पहुंच गए.\nमुझे विश्वास नहीं हो रहा था कि पूरे रास्ते ये सब हुआ है.","अन्दर जाते हुए मौसी ने मेरी तरफ पलट कर ऐसे मुस्कुरा कर देखा, जैसे एक गर्लफ्रेंड अपने बॉयफ्रेंड को देखती है. ","उनकी इस बांकी अदा से मेरे पूरे शरीर में सिहरन सी दौड़ गयी. ","फिर मौसी सबसे मिलीं, बातें की और उन्होंने मेरी मामी से कहा- ये ऋषि तो अब बहुत बड़ा हो गया है. ","ये बोल कर उन्होंने मेरी तरफ देखते हुए कातिलाना स्माइल दे दी.\nउनकी बात से मुझे लगा कि मौसी कह रही हैं कि ऋषि का लंड बहुत बड़ा हो गया है.","मैं सब कुछ समझ तो रहा था पर न जाने क्यों मुझे थोड़ा डर भी लग रहा था.\nक्योंकि कुछ भी हो, थीं तो वो मेरी मौसी ही. ","इसी के साथ मुझे अन्दर से अच्छा भी लग रहा था.\nकुछ देर की ऊहापोह की स्थिति के बाद मैंने अपने सर को झटकाया और सोचा जो होगा देखा जाएगा. ","फिर मैं शादी के कामों में लग गया … पर अभी भी दिमाग में तो वही गाड़ी पर हुई घटना घूम रही थी.","शाम को बाजार के काम निपटा कर मैं जब घर पहुंचा तो बैठक में मौसी अकेली थीं. ","उन्होंने मुझसे कहा- कितना काम करेगा … तू थक गया होगा ऋषि!\nमैंने भी कहा- हां मौसी थक तो गया हूँ … पर ज्यादा नहीं. आपको कोई काम हो तो बताइए … अभी कर दूँगा.","वो इस पर कुछ नहीं बोलीं, बस हंसने लगीं.","मैंने उन्हें हंसते देखा तो कहा- कोई ख़ास काम है क्या … जो आप हंस रही हैं.\nमौसी आंखें नचाती हुई बोलीं- हां तुझसे मैं बहुत खुश हूँ और मेरा जी कर रहा है कि तुझे भी खुश कर दूं.","मैंने कहा- तो जल्दी से खुश कर दो ना मौसी … कोई गिफ्ट लाई हो क्या मेरे लिए?\nमौसी अपनी चूचियां आगे उठाती हुई बोलीं- हां बड़ा मस्त गिफ्ट है तेरे लिए … बस तू मुझे मना मत करना.","मैंने कहा- मौसी, मुझे आप गिफ्ट दोगी, तो मैं भला आपको मना क्यों करूंगा.\nमौसी हंसने लगीं और तभी उन्होंने एकदम से बातचीत का रुख ही बदल दिया.","वो बोलीं- तुमने कसरत करके इतने मस्त डोले-शोले बना लिए हैं. कोई गर्लफ्रेंड बना ली है क्या?\nमैं उनकी इस बात से एकदम से चौंक गया और कहा- नहीं मौसी, मैं इन चक्करों में नहीं पड़ता.","मौसी ने झुक कर अपने मम्मे दिखाए और बोलीं- क्यों कोई पसंद नहीं आई या किसी एक के साथ बंध कर नहीं रहना चाहता?","मैं समझ गया कि मौसी की चुत कसमसा रही है.","मैंने खुल कर कहा- आप तो बड़ी जानकार हैं … एकदम सटीक बात बोल दी.\nमौसी हंस कर बोलीं- तो अब तक कितनी निपटा चुका है?","मैंने भी खुल कर कह दिया- चार.\nमौसी बोलीं- अब पांचवीं कब निपटाएगा?\nमैंने भी उनकी आंखों में आंखें डालकर कहा- जब आप बोलो.","मौसी एकदम से हड़बड़ा गईं मगर अगले ही पल बोलीं- चल देखती हूँ.","इतने में मामा जी की आवाज आई तो मैं उनकी तरफ चला गया.","फिर देर शाम को हम सब फ़्री थे तो मौसी ने गेम्स खेलने का प्लान बनाया.","मैं अपने मोबाइल पर लगा हुआ था. ","तभी मौसी ने कहा- तेरे लिए जगह छोड़ रखी है ऋषि … तू मेरी टीम में आ जा.\nमैंने कहा- ठीक है. ","मैं उनके पास जाकर बैठ गया. मैं थोड़ा दूर बैठा था, पर थोड़ी देर में मौसी एकदम मेरे पास को खिसक आईं.","उन्होंने अपनी गोद में तकिया रख लिया था और वो मेरे एकदम पास में खिसक आयी थीं. जिसकी वजह से उनकी मोटी-मोटी मांसल जांघें मेरी जांघों के ऊपर चढ़ सी गयी थीं.\nवो धीरे-धीरे अपने पैर को हिला रही थीं, जिसकी वजह से मेरा पैर भी हिल रहा था.","धीरे-धीरे मेरा भी पारा चढ़ने लगा और मेरा लंड खड़ा होने लगा.\nमैंने भी अपनी जांघ पर तकिया रख लिया, जिससे मेरे लोअर का उभार किसी को दिखायी ना दे. ","वो सर्दी का मौसम चल रहा था, ठंड कुछ ज्यादा ही जोर मार रही थी. मौसी की जांघ की रगड़न कुछ ज्यादा ही सुकून दे रही थी.","मैंने उन्हें कुछ नहीं कहा तो अब मौसी ने तकिया हटाया और कम्बल ले लिया.","थोड़ी देर में गेम खत्म हो गया और मामाजी ने बड़ी दीदी की शादी की सीडी लगा दी.\nहम सभी बैठ कर देखने लगे.","मैं सोफे से लग कर बैठा था और मौसी मेरे पास ही बैठी थीं.\nफिर मौसी ने मुझसे कहा- तू भी कम्बल ओढ़ ले … नहीं तो ठंड लग जाएगी. ","मैंने भी उनकी बात मान ली और कम्बल ओड़ लिया.\nअब मैं मौसी से एकदम चिपक कर बैठा हुआ था. मौसी ने साड़ी पहनी हुई थी, जो हल्के नीले रंग की थी. सभी का ध्यान टीवी की तरफ था.","उस समय रात के 9:30 बज रहे थे. सीडी 3:30 घंटे की थी. मैं और मौसी सबसे पीछे थे और हमारे पास में दूसरे बिस्तर पर नानी सो रही थीं.","करीब आधे घंटे के बाद मौसी ने मुझसे धीरे से पूछा- तुमने तो बहुत ही अच्छी बॉडी बना रखी है. कौन से जिम जाता है?\nमैंने कहा- नहीं मौसी, मैंने तो घर पर ही जिम बना रखी है.","वो मेरे डोले सहलाती हुई बोलीं- हां, पहलवानी शरीर बना लिया है.\nमैंने मौसी के मन को टटोलते हुए कहा- हां आपने शाम को भी कहा था. क्या आपको मेरी बॉडी कुछ ज्यादा ही पसंद आ गई है?","मौसी ने एक आह भरी और बोलीं- हां, तेरे लिए पांचवी का इंतजाम करने की सोच रही हूँ.","मैंने कुछ नहीं कहा और इधर उधर बाकी लोगों की तरफ देखने लगा कि कोई हमें देख तो नहीं रहा है.","फिर कुछ पल बाद मुझे लगा कि मेरी जांघ पर कुछ टच हो रहा है. मैंने ध्यान दिया तो मुझे पता चला कि वो तो मौसी का हाथ था. ","थोड़ी देर में हॉट मौसी मेरी पूरी जांघ पर हाथ फेरने लगीं.\nअब मेरा लंड धीरे-धीरे खड़ा होने लगा और शरीर में जैसे चीटियां चलने लगीं. ","फिर धीरे से मौसी ने अपना हाथ मेरे लंड की तरफ किया और लोअर के ऊपर से ही लंड पर हाथ रख दिया.\nवो कुछ देर बिना हिलाए हाथ को लंड पर रखे रहीं. ","मुझे ऐसा लग रहा था जैसे वो मेरे लंड का नाप ले रही हैं.","फिर मैंने उनकी तरफ देखा तो वो टीवी की तरफ देख रही थीं.\nपर थोड़ी देर में हमारी नजरें मिलीं और उन्होंने अपनी उंगली होंठ पर रख कर चुप रहने का इशारा कर दिया. ","मैंने भी फिर अपना हाथ उठा कर उनकी जांघ पर रख दिया और धीरे-धीरे हाथ घुमाने लगा.","अब मैंने धीरे से अपना हाथ उनके पेट पर रखा. उनकी स्किन बड़ी प्यारी और नर्म थी.\nमैं उसे हल्का सा दबाते हुए सहलाने लगा तो उन्होंने धीरे से ‘आह … ’ किया. मैं समझ गया कि मौसी की चुत आज ही मिलने वाली है.","दोस्तो, हॉट मौसी की चूत कहानी के अगले भाग में मैं आपको अपनी आशा मौसी की चुत चुदाई का वर्णन करूंगा. आप मुझे मेल करना न भूलें.\n[email protected]","हॉट मौसी की चूत कहानी का अगला भाग: चचेरी मौसी की अतृप्त चूत की चुदायी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसी दोस्त की माँ को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ko-choda/"},{"title":"चचेरी मौसी की अतृप्त चूत की चुदायी- 2","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mosi-ki-chudai-kahani/"},{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/modern-girl-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"मेरी देसी मौसी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-chudai/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"}]}