{"Title":"मेरे अंदर की वासना","author":{"name":"सुमन चौहान","href":"https://www.freesexkahani.com/author/sumanchauhan/"},"date":"02-01-2022","views":"278,820","description":["हॉट स्कूल टीचर सेक्स कहानी पति से दूर रहने वाली महिला की है. एक दिन उसे पड़ोस के एक लड़के का सानिध्य मिला तो वह अपनी अन्तर्वासना को दबा के नहीं रख पायी.","अंतरवासना के सभी पाठकों को मेरा प्यार भरा नमस्कार।","वैसे तो मेरी व्यस्तता के कारण इतना समय नहीं मिल पाता कि अपनी व्यथा और दास्ताँ किसी को बता सकूँ।\nलेकिन लॉकडाउन के कारण घर पर बोर होने के कारण मैं धीरे धीरे मोबाइल पर नेट चलाने लगी।","इसी कड़ी में कब अंतरवासना की पाठिका बन गई, पता ही नहीं चल पाया।\nधीरे धीरे इसकी कहानियाँ मुझे अच्छी लगने लगीं और मैं इसकी नियमित पाठिका बन गई हूँ।","कुछ कहानियाँ किसी की अपनी तो कुछ दूसरे की होती हैं। कुछ सच्ची तो कुछ झूठी होती हैं।","फिर भी अधिकांश कहानियाँ रोचक और आनंददायक होती हैं।\nकुछ खुद की मर्ज़ी की कथा तो कुछ मजबूरी की कथा होती है।","वैसे तो सबके जीवन में ऊँचा नीचा कुछ ना कुछ होता रहता है।\nकुछ लोग बता देते हैं तो कुछ छिपा लेते हैं।","मेरा जीवन भी काफ़ी उतार चढ़ाव भरा रहा है।\nऐसे में मैं आपको अपने जीवन की सच्ची घटना से रूबरू कराना चाहती हूँ।\nयह एक स्कूल टीचर सेक्स कहानी कहानी है.","वैसे तो मैं एक मध्यमवर्गीय परिवार की हूँ।\nमेरे पिताजी एक किसान हैं और गाँव में रहते हैं।","मैं बिहार के एक छोटे से गाँव की रहने वाली 35 वर्षीय शादीशुदा महिला हूँ।","मेरा नाम सौम्या है। मेरा रंग गोरा तथा फ़िगर 34-32-34 है।\nदेखने में मैं काफ़ी आकर्षक और सेक्सी हूँ।\nमेरी भूरी आँखें, उभरा हुआ बड़े साइज का वक्ष तथा भरा हुआ बदन किसी को भी आकर्षित करने के लिए पर्याप्त है।\nलेकिन काम की व्यस्तता के करण कुछ भी सोचने या करने की फ़ुरसत नहीं मिलती।","मैं पेशे से एक शिक्षक हूँ, पति बाहर नौकरी करते है। मैं दो बच्चों की माँ भी हूँ।\nघर में मेरी माँ भी है।\nये सारी ज़िम्मेदारी का निर्वाह करते हुए समय कब कट जाता है पता ही नहीं चलता।","लेकिन अकेले में मन में अजीब सी बेचैनी होने लगती है।","रात को बच्चों के सो जाने के बाद तो ऐसा लगता है जैसे बिस्तर पर साँप लोट रहा हो।\nयहाँ कहानी पढ़ने के बाद शरीर के कुछ हिस्सों में जो बेचैनी होती है उसे शब्दों में नहीं बयान किया जा सकता।","धीरे धीरे मन चंचल होने लगा।\nशरीर की इच्छा बढ़ने लगी, मन एकदम उदास और बेचैन रहने लगा।","उत्तेजना से शरीर के निचले हिस्से में कुल बुलाहट होने लगती है, साँस फूलने लगती है, शरीर में दर्द छूटने लगता है।\nऐसा लगता है जैसे कोई आए और मेरे शरीर को मसल दे।","लेकिन ऊपर वाले ने सबका भाग्य एक जैसा कहाँ लिखा है।\nवैसे तो इस जमाने में शरीर के भूखे बहुत हैं, एक इशारे से ही कोई भी तैयार हो जाए।","लेकिन डर समाज और इज्जत का है।\nविश्वास करें तो किस पर?","अचानक एक दिन ऐसी घटना घटी जिसने मेरे जीवन को ही बदल दिया।","एक दिन रात को नौ बजे अचानक मेरी तबियत बिगड़ गई।\nमुझे उल्टी चक्कर और शरीर में ऐंठन की समस्या हो गई। ऐसा लगने लगा जैसे मैं खड़ा ही नहीं हो सकती।","मैंने घर की दवाओं को खाकर आराम करने की सोची लेकिन बेचैनी और चक्कर ने परेशान कर दिया था।","माँ की ज़िद के कारण मुझे डाक्टर के पास जाना पड़ा।","चूंकि मेरे घर में कोई और नहीं था इसलिए मुझे मुहल्ले के एक लड़के साहिल की सहायता लेनी पड़ी।","गाँव से शहर 10 किमी दूर होने और ऊबड़ खाबड़ कच्चा रास्ता होने के कारण मैं उतनी देर तक अकेली बाइक पर नहीं बैठ सकती थी।\nतो साहिल ने मुझे अपनी मोटरसायकल पर बिठाया और पीछे से एक लड़के विनय ने मुझे पकड़ लिया और हम लोग शहर के लिए चल पड़े।","ऊबड़ खाबड़ रास्तों में हिचकोले खाते हुए बाइक चल पड़ी।","आधे घंटे में मैं सरकारी क्लिनिक में थीं।\nवहाँ की महिला चिकित्सक ने मुझे ग्लूकोस की बोतल चढ़ायी तथा दवा देकर आराम करने को कहा।","घर पर किसी के नहीं होने तथा बच्चों के अकेले होने के करण मैंने डाक्टर से घर जाने को पूछा।\nडाक्टर ने रात के डेढ़ बजे घर जाने की ज़िद देख अपनी सहमति दे दी।","मैं साहिल के साथ दुबारा वापस मोटरसायकल पर बैठ गई।\nविनय फिर पीछे से मुझे पकड़ कर बैठ गया।\nहम लोग घर की तरफ़ निकल पड़े।","रास्ते में मैंने महसूस किया कि विनय का कुछ मुझे शरीर के पीछे कमर के पास चुभ रहा है।\nमैंने महसूस किया कि वह उसका लिंग था जो मेरे स्पर्श के कारण खड़ा हो गया था।","धीरे धीरे विनय का लंड एकदम सख़्त हो गया तथा मेरे चूतड़ों में चुभने लगा।","मैंने आवाज लगाई- विनय!\nयह सुनकर वह डर गया तथा शरीर को सिकोड़ने लगा।","पहले से कुछ आराम होने के कारण मेरा मन कुछ ठीक था।","वैसे विनय मेरा पढ़ाया हुआ लड़का था। कुछ वर्ष पूर्व ही तो वह मेरे स्कूल से आठवीं पास करके पड़ोस के स्कूल में गया था। वह 19 वर्ष की उम्र वाला 12वीं का छात्र था।","मेरे मन में उसके प्रति कुछ भी नहीं था।\nलेकिन समय का तक़ाज़ा और उम्र के दोष के करण वह जो सोच रहा हो।","ऊबड़ खाबड़ सड़क के करण उसका लिंग बार बार मेरे चूतड़ों की दरार में रगड़ रहा था।\nमुझे पकड़े होने के करण उसके हाथ मेरे चूचियों पर रगड़ खा रहे थे।","इस सब से मेरे मन में भी कामुकता बढ़ने लगी; मेरी साँसें ज़ोर ज़ोर से चलने लगीं।\nमैं जानबूझकर पीछे खिसक कर उसके उभरे लंड को अपने चूतड़ों से दबाने लगी; उचक उचक कर अपनी चूचियों का स्पर्श कराने लगी।","लेकिन मैंने यह भी ध्यान रखा कि विनय को इसका पता ना चले।","तब तक मेरा घर आ गया।\nरात के 2 बज रहे होंगे।","साहिल और विनय मुझे छोड़ कर घर जाने लगे।\nलेकिन मैंने विनय को अपने घर रोकने की तरकीब सोची।\nमैंने अपनी बीमारी का हवाला देकर उसे रोक लिया।","माँ पीछे वाले कमरे में मेरे दो बच्चों के साथ मेरे आने के इंतज़ार में जगी थी जबकि बच्चे सो चुके थे।\nमैंने माँ से बच्चों के साथ सोने को कह दिया तथा विनय को बाहर की कोठरी में भेज दिया।\nमैं ख़ुद बीच वाले कमरे में सोने आ गई।","बिस्तर पर मुझे नींद कहाँ थी, मेरे तो ख़्यालों में विनय का लंड घूम रहा था।","मैंने आधे घंटे बाद महसूस किया कि माँ सो चुकी है।","मैं विनय के कमरे में गई.\nतो मेरे आने की आहट सुनकर वह मेरी तबियत पूछते हुए उठ बैठा।","मैं उसके बिस्तर पर बैठ गई और रास्ते वाली बात पूछी।\nविनय तो डर गया और मेरे पैर पकड़ लिये।","मैंने उसके सिर पर हाथ रखा और बोली- डरने की को बात नहीं है। ऐसा इस उम्र में होता है।\nउससे मैंने कहा- एक बात पूछूँ … सही बताओगे?\nतो उसने हाँ में सर हिलाया।","मैंने पूछा- तुमने कभी सेक्स किया है?\nउसने ना में सिर हिलाया।","मैंने पूछा- फिर मोटर सायकल पर बैठने के दौरान मेरे मेरे पिछले हिस्से पर तुम्हारा लंड क्यूँ छू रहा था? देखूँ तो जरा कितना बड़ा है!\nयह कहते हुए मैंने उसके पजामे में हाथ डाल दिया।","मेरे हाथ का स्पर्श पाते ही उसका लंड तनकर खड़ा हो गया।\nवह लगभग 6 इंच लम्बा और 2 इंच मोटा होगा।","मैंने उससे पूछा कि क्या उसने कभी इसका किसी लड़की के साथ इस्तेमाल किया है।\nतो उसने कहा कि नहीं लेकिन वह ब्ल्यू फ़िल्म देख कर मुट्ठ मार लेता है।","वहीं दूसरी तरफ़ उसके खड़े लंड को देखकर मेरी चूत में सुरसुरी होने लगी।","मैंने उसके चेहरे पर भी कई प्रकार के भाव महसूस किये।\nमुझे उसके मुंह से ज़ल्दी जल्दी निकलने वाली गर्म साँसें महसूस हुईं।","मेरे मन में उसके प्रति वासना का भाव भर गया। मेरे बदन में आग सी लग गई।","मैंने सोचा शायद यही उचित मौक़ा है, मैंने उसके लंड को पजामे से निकाल लिया तथा सहलाना जारी रखा।\nउसके चेहरे को पास लाकर पप्पी लेते हुए कहा- आज मैं तुम्हें ब्ल्यू फ़िल्म का प्रेक्टिकल कराती हूँ।","सकुचाते हुए वह तैयार हो गया।\nमैंने उसके होंठों को चूमना शुरू किया, वह भी धीरे धीरे साथ देने लगा।","हम दोनों एक दूसरे को ज़ोर से पकड़ के चूमते रहे।","उसने अपना हाथ मेरी चूचियों पर रख दिया और सहलाने लगा।\nमुझे भी बहुत आनंद आने लगा।","मैंने झट से उसका पजामा उतार कर उसको नंगा कर दिया।\nउसने भी मेरे ब्लाउज़ तथा साड़ी को खोलकर मुझे साया और ब्रा में कर दिया।","मैंने खुद अपना साया खोल दिया ताकि उसे मेरी काया दिख सके।\nमेरी गोरी गोरी जाँघें देखकर वह पागलों की तरह उससे लिपट गया तथा उन्हें चूमने और चाटने लगा।","मैंने उसके सिर को पकड़ कर अपनी चूत के पास सटा दिया।\nवह मेरी पैटी के ऊपर से ही उससे खेलने लगा।","मैं उसके पास बिस्तर पर लेट गई तथा वह धीरे धीरे मेरा ब्रा और पेंटी खोल कर मुझे नंगी कर दिया।\nवह मेरी दूधिया सफ़ेद बड़े बड़े चूचियों को सहलाने, चूसने और खेलने लगा।","मुझे महीनों बाद ऐसा लग रहा था जैसे जन्नत का सुख मिला हो।","एक तरफ़ अपने से आधे उम्र के पढ़ाए हुए लड़के के साथ ऐसा करने पर ग्लानि भी हो रही थी।\nलेकिन वासना लोगों को अंधा कर देती है।","मैंने उसके लंड को पकड़ कर अपनी चूत पर रख कर सहलाना शुरू किया।","मेरी चूत तो उसके पहले स्पर्श से ही गीली हो गई थी।\nअब तो जी कर रहा था कि उसका लंड जल्दी से मेरी चूत के अंदर घुस कर उसमें मची आँधी को शांत कर दे।","वह मेरी भावनाओं को समझ गया।\nउसने अपने लंड को मेरी चूत पर रख कर धीरे से धक्का दिया।","चूत गीली होने के कारण उसका आधे से अधिक लंड अंदर चला गया।","कई महीने बाद लंड मिलने के करण उसका लंड मेरी चूत में टाइट जा रहा था।","उसने एक धक्का और दिया जिससे उसका पूरा लंड मेरी चूत में समा गया।\nमुझे मीठे दर्द के साथ बहुत आनंद भी आ रहा था।","नए उम्र और अनुभव क़ी कमी के कारण के वह जल्दी जल्दी अपनी कमर हिलाकर ज़ोरदार धक्के देता रहा।\nउसका बड़ा लंड जब मेरी चूत की दीवारों से टकराता हुआ अंदर जाता तो लगता जैसे जन्नत का सुख मिला है।","लेकिन शायद पहली बार चुदाई करने के कारण हुई उत्तेजना के चलते वह जल्द ही मेरे गर्म योनि में गिर गया।\nपर मैं अभी तृप्त नहीं हो पाई थी।","मैं उसके बालों को सहलाती रही, उसके होंठों को चूसती रही।","उसका लंड फिर से तनकर खड़ा हो गया।\nवह फिर से मेरे ऊपर आकर ज़ोरदार चुदाई करने लगा।","इस बार उसने आधे घंटे तक मुझे चोदा। इतनी देर में मैं दो बार झड़ी।","अब वासना पूरी होने के बाद मैं उठाकर दूर हो गई तथा मन में अपराध बोध से भर गई।\nबाथरूम में जाकर मैंने अपनी वीर्य से भरी चूत को साफ़ किया।","महीनों बाद ज़ोरदार चुदाई के कारण मेरी चूत का ऊपरी हिस्सा छिल गया था।","मैं अपने कमरे में आ गई और बिस्तर पर लेट गई।\nलेकिन मेरा मन एक अजीब अपराध बोध से भर गया। मुझे लग रहा था कि मैंने एक साथ कई अपराध कर दिए हों.\nजैसे अपने पति को धोखा दिया … अपने छात्र के साथ सेक्स किया … अपने से काफी छोटे उम्र के लड़के के साथ चुदाई की.","आपको क्या लगता है?\nक्या मैं दोषी हूँ?\nहॉट स्कूल टीचर सेक्स कहानी पर आप अपने विचार मुझे मेल पर और कमेंट्स में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरा लंड मेरी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 6","href":"https://www.freesexkahani.com/teenage-girl/school-girl-lesbian-story/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Desi Ladki","Hindi Sex Kahani","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"सेक्स की चाहत में पैसे का तड़का- 2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-ki-ladki-ki-chudai-ka-maja/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 2","href":"https://www.freesexkahani.com/xxx-kahani/chachi-xxx-story/"},{"title":"मकानमालकिन की शादीशुदा बेटी को चोदा","href":"https://www.freesexkahani.com/desi-kahani/haryanvi-jatni-ki-chudai/"}]}