{"Title":"किरायेदार लड़की की चुत गांड चूसकर मस्त चुदाई की","author":{"name":"एम के","href":"https://www.freesexkahani.com/author/mky/"},"date":"28-04-2021","views":"66,958","description":["मैंने एक हॉट लड़की के साथ गंदा सेक्स किया. हम दोनों एक बिल्डिंग में किरायेदार थे. वो मुझसे कैसे पति और कैसे उसने मेरे साथ डर्टी सेक्स का मजा लिया?","दोस्तो, आशा करता हूं कि आप लोग बहुत अच्छे होंगे और अपने घरों में ही सुरक्षित होंगे.\nमेरी पिछली कहानी थी: आंटी की गांड चाटी और चुदाई की","आज मैं फिर से एक नई और बेहतरीन सच्ची सेक्स कहानी लेकर आया हूं. जिसमें मैंने हॉट लड़की के साथ गंदा सेक्स किया.","आगे बढ़ने से पहले मैं कुछ अपने बारे में बता देता हूं. मेरा नाम मिकी है, मेरी बॉडी एथलेटिक्स टाइप की है. लड़कियों की जानकारी के लिए बता दूं कि मेरे लंड का साइज 8 इंच है और ये काफी मोटा भी है. जिस किसी की भी चुत में जाता है तो खलबली मचा कर ही निकलता है.","यह सेक्स कहानी एक मस्त लड़की की चुदाई की है. मुझे भरोसा है कि आप सभी को ये सेक्स कहानी पढ़ कर बहुत मजा आएगा. लंड वालों के लंड खड़े हो जाएंगे और चुतवालियां अपनी चुत में उंगली करने लगेंगी. ","मैं अपना कॉलेज पूरा करने के लिए किसी दूसरे शहर में पढ़ने गया और वहां जाकर मैंने एक कमरा लिया.\nचूंकि मैं उस शहर में नया-नया गया था, तो उधर के बारे में मुझे कुछ ज्यादा मालूम नहीं था.","किसी ब्रोकर ने मुझे वहां पर कमरा दिलवा दिया और मैं वहां पर शिफ्ट हो गया. ","कुछ दिन तक तो मैं अपने रूम में 24 घंटे घुसा रहा. शुरू शुरू में मुझे कहीं पढ़ने जाना नहीं था.","मैंने सोचा दो-तीन दिन पहले आराम किया जाए, उसके बाद कोचिंग स्टार्ट की जाए. ","उसके बाद जब मैं शाम के टाइम में अपनी छत पर टहल रहा था, तो नीचे वाली फ्लोर से एक लड़की अपने कपड़े सुखाने के लिए ऊपर आई.","मैंने उस लड़की को देखा, तो बस देखता ही रह गया. वह बहुत सुंदर थी. उसकी उठी हुई गांड देखकर मेरे मन में वासना भर गई.\nमुझे बस ऐसा लग रहा था कि अभी के अभी इसकी गांड में अपनी जीभ डाल कर चाटने लग जाऊं. लेकिन मैं चुपचाप उसे देखता रहा. ","वो नहा कर आई थी तो उसकी ताजगी भरी खुशबू पूरी छत पर फैल गई थी. पता नहीं … वो क्या लगा कर आई थी. ","फिर वो अपने कपड़े सूखने डालकर नीचे चली गई.","जैसे ही वह नीचे गई, मैं उसके कपड़ों की तरफ देखने लगा. उन कपड़ों में उसकी ब्रा पैंटी भी सूखने पड़ी थी. मैं बस दूर से उसकी ब्रा पैंटी को देखता रहा. ","कुछ देर बाद मैं अपने कमरे में आ गया.","दोस्तो, जिस बिल्डिंग में मैं रह रहा था, वहां पर 3 फ्लोर थे. मैं टॉप फ्लोर पर अकेला ही रह रहा था. नीचे वाले लोग ऊपर आकर अपने कपड़े वगैरह सूखने डालने आते थे और शाम के टाइम छत पर घूमने आते. ","दूसरे दिन शाम को मैं छत पर टहल रहा था तो कुछ देर बाद दो बच्चे आ गए.","मैं उस समय भी उसके उसी दिन के कपड़ों की तरफ देख रहा था.","वो अब तक अपने सूखे हुए कपड़े उठाने नहीं आई थी. मैं उसके आने का इंतजार कर रहा था. मेरी आंखों के सामने उसकी ब्रा पैंटी टंगी सूख रही थी.","काफी देर तक जब वो नहीं आई और बच्चे भी नीचे चले गए, तो मैं इधर उधर देखता हुआ सोचने लगा कि अभी यहां पर कोई नहीं है, तो क्यों न एक बार इसकी पैंटी को सूंघ लूं.\nमैं उसकी पैंटी के पास आ गया और सूंघने लगा.","जैसे ही, दोस्तो, मैंने उसकी पैंटी उतारी और सूंघने लगा तो मैं मस्त हो गया.\nउसकी पैंटी में से इतनी अच्छी खुशबू आ रही थी कि ऐसा लग रहा था मैं उसकी चुत को ही सूंघ रहा हूँ.","मैंने अपनी आंखें बंद की और उसको अपने ख्यालों में देखने लगा. मेरे दिमाग में बस वो ही घूम रही थी और मुझे लग रहा था कि काश वह मुझे मिल जाए और मैं उसकी चुत चाटने में लग जाऊं. ","कुछ मिनट बाद मैंने अपने मन को शांत किया और उसकी पैंटी वहीं टांग कर अपने रूम में वापस आ गया.","थोड़ी देर बाद मेरा मन नहीं माना और मैं दोबारा उसकी पैंटी सूंघने के लिए छत पर चला गया. इस बार मैंने जैसे ही उसकी पैंटी की महक लेने के लिए उसे डोरी से उतारी और खुशबू लेने लगा, तो मुझे सुध-बुध ही न रहा. मैं पैंटी को अपनी नाक पर रगड़ने लगा.","एक-दो मिनट लगातार खुशबू लेकर मुँह में घुसा ली और ये सोचते हुए पैंटी को चूसने लगा मानो उसकी चुत चाट रहा हूँ.","इससे उसकी पैंटी गीली हो गई और मैं चुत का स्वाद लेकर अपने रूम में चला आया.","थोड़ी देर बाद मैंने देखा कि वह लड़की छत पर गई और अपने कपड़े उतारने लगी.","उसने सारे कपड़े उतार लिए और अपनी पैंटी को जैसे ही उतारना चाहा, उसे गीलापन महसूस हुआ क्योंकि वह तो मैंने ही गीली कर दी थी. अब वो सोचने लगी कि सारे कपड़े सूख गए लेकिन यह गीली कैसे रह गई.","उसने मेरे रूम की तरफ देखा, लेकिन बोला कुछ नहीं. पाता नहीं उसके मन में क्या चल रहा था.\nउसने पैंटी वहीं छोड़ दी और बाकी के कपड़े लेकर नीचे जाने लगी.","मुझे लगा कि वह चली गई है.","दो मिनट बाद मैं अपने कमरे से निकल कर फिर से छत पर आ गया और उसकी पैंटी को फिर से देखने गया. जैसे ही मैंने पैंटी को उतार कर मुँह में लिया, तो वो छत पर आ गई और उसने मुझे पैंटी चूसते हुए देख लिया.","उसने सीन देखा मगर कुछ बोले बिना ही जाने लगी.\nमैंने भी उसे देख लिया था कि वो मुझे देख रही है.","मैं एकदम से घबरा गया और उसकी पैंटी छोड़कर अपने रूम में चला गया. ","उस रात मुझे नींद बिल्कुल ही नहीं आई. ऐसा लग रहा था कि मैं इधर नया नया तो आया हूं, पता नहीं क्या होगा.\nये लोग ऑनर से कह कर रूम खाली करवा सकते हैं. ","मैं चुपचाप लेटा रहा और खुद को अपने कमरे में कैद कर लिया.","एक-दो दिन बाद मैं अपनी पढ़ाई करने जाने लगा. मैं दिल्ली ट्यूशन के लिए जाता था. ","एक दिन वह लड़की मुझे बिल्डिंग के नीचे मिल गई.\nउसने मुझसे हैलो कहा.\nतो मैंने भी उससे हैलो कहा.","उसने पूछा कि तुम क्या पढ़ाई करते हो?\nमैंने उसे अपनी पढ़ाई के बारे में बताया और उससे पूछा. ","तो उसने कहा- मैं आपसे 1 साल सीनियर हूं.\nमैंने ओके कहा. ","इसके बाद उसने मुझसे पढ़ाई के बारे में बहुत सारे सवाल किए.\nमैं उसको आंसर देता रहा.","बाद में वो मेरे सवालों से खुश होकर बोली- तुम तो बहुत होशियार हो.\nमैंने धन्यवाद कहा. ","उसने कहा- यार, मेरी इंग्लिश थोड़ी सी वीक है … क्या तुम मुझे इंग्लिश सिखा सकते हो.\nमैंने कहा- हां जरूर … आप बता दीजिए कि कब से शुरू करना है और आपको किस टाइम ठीक रहेगा.","उसने कुछ सोचते हुए कहा- ठीक है मैं आपको बता दूंगी.","बस इसके बाद मैं अपने रास्ते चला गया और वो लड़की वापस बिल्डिंग में चली गई.","मुझे उसके बारे में बाद में मालूम हुआ कि ये लड़की इस बिल्डिंग में अकेली रहती थी. ","शाम को उसने मुझे छत पर बुलाया और मुझसे मेरा फोन नम्बर ले लिया.\nमैंने दे दिया.","फिर दस मिनट बाद उसका फोन आया.\nमैंने अनजान नम्बर देखा और अंदाज लगाया कि ये उसी का नम्बर होगा.","तो मैंने फोन उठाया तो उसकी आवाज आई- मैं बोल रही हूँ, तुम मेरे कमरे में आ सकते हो.\nमैंने कहा- हां आ जाऊंगा. क्या काम है?","उसने कहा- मैंने तुमसे इंग्लिश सिखाने के लिए कहा था न तो क्या तुम अभी मेरे रूम में आकर मुझे थोड़ा इंग्लिश की ग्रामर के बारे बता सकते हो?\nमैं हां कह दिया और उससे उसका कमरा पूछ कर आने को बोल दिया.","मैं उसके कमरे में गया और बैठ गया.","दोस्तो, उस लड़की को सिलेबस वाली इंग्लिश नहीं सीखनी थी, वह इंग्लिश स्पोकन इंग्लिश सीखना चाहती थी.","अब उसने पहले बोला- क्या लोगे … ठंडा या गर्म?\nमैंने कहा- मैं कुछ नहीं लूंगा, आपको जो पूछना है वह पूछो.","उसने कहा- तुमको जल्दी क्या है … डर रहे हो क्या? आराम से बात करते हैं ना.\nमैंने कहा- नहीं डरने जैसी कोई बात नहीं है … वो तो मैं आपको तकलीफ नहीं देना चाहता था.","वो बोली- कोई तकलीफ नहीं होगी. बताओ क्या लोगे?\nमैंने कहा- ठीक है, चाय बना लीजिए.","वो ओके बोल कर चाय बनाने लगी और थोड़ी देर में हम दोनों ने चाय पी.","उसके बाद उसने बोला- मुझे कुछ सामान्य वाक्य बताओ जो आमतौर पर अंग्रेजी में बोलचाल के समय इस्तेमाल किये जाते हैं.","हम दोनों ने इसी टॉपिक पर बात करनी शुरू कर दी.","फिर उसने कुछ हिंदी में सेंटेंस बोले और बोला- इसकी इंग्लिश बताओ. कैसे बोला जाएगा.","अब मैं उसकी तरफ देखने लगा.\nमुझे उस टाइम तक खुद टूटी फूटी इंग्लिश आती थी.","मैंने यूं ही बात करने के लिए ऐसे ही बोल दिया- जल्दी मत कीजिए, मैं आपको सब सिखा दूंगा.\nवो चुप हो गई.","अब मुझे खुद नहीं आती थी तो उसको क्या सिखाता. मैं यही सोच कर परेशानी में पड़ गया.\nमैंने सोचा कि साला अगर यहां नहीं बता पाया तो बेइज्जती हो जाएगी. ","मैंने कहा- मेरे पास एक बुक रखी है आप पहले उससे बेसिक पढ़ लो, उसके बाद किसी भी सेंटेंस को ट्रांसलेट करना आ जाएगा. इतनी जल्दी कुछ भी समझ नहीं आएगा.\nऐसे बोल कर मैंने उससे छुटकारा पाया.\nफिर उसने कहा- ठीक है वो किताब मुझे दे देना.","इसके बाद मैं जाने लगा तो उसने कहा- अपना खाना तुम खुद बनाते हो?\nमैंने कहा- हां जी खाना मैं ही बनाता हूं. ","वो बोली- ओके आज खाना मत बनाना … मैंने कुछ ज्यादा खाना बना लिया है, तो तुम यहीं से ले लेना.\nमैंने उसकी चूचियों की तरफ देखते हुए कहा- ठीक है, मैं अभी आकर ले लूंगा. ","वो न जाने क्यों मुस्कुरा दी.\nमैं भी स्माइल देकर अपने रूम में चला गया.","फिर मैंने कुछ देर बाद आकर उसको बुक दे दी और जाने लगा, तो भूल ही गया कि खाना लेकर जाना है.\nवो कहने लगी- खाना?\nमैंने कहा- पैक कर दो. ले जाता हूँ.\nवो बोली- लेकर क्या जाना, यहीं खा लो.","मैंने ओके कहा और हाथ धोकर खाना खाने बैठ गया.\nहम दोनों ने एक सतह बैठ कर खाना खाया और कुछ और इधर उधर की बातें की. ","फिर अचानक से उसने पूछा- तुम्हारा यहां कोई फ्रेंड नहीं है?\nमैंने कहा- अभी तो आया हूं, अभी तो मेरी कोई फ्रेंड नहीं है. पर सोच रहा हूं कि किसी को बना लूं.","वो बोली- गर्लफ्रेंड या सिर्फ फ्रेंड!\nमैंने कहा- दोनों बनाऊंगा.","मेरी बात पर वो मुस्कुरा दी और अपने आप ही बोली- तुम्हें मैं कैसी लगती हूं?\nमैंने कहा- आप तो एकदम हॉट लगती हो.","ये सुनकर तो पहले तो वो कुछ कहने को हुई, मगर चुप हो गई. ","मैंने कहा- आप कुछ कहना चाह रही थीं?\nउसने कहा- खाना खत्म करो फिर बताती हूँ.","हम दोनों ने खाना खत्म किया और इधर उधर की बातें करने लगे.","उसने कहा- इस फ्लोर में अभी कोई नहीं है. तुम और मैं ही दो लोग हैं, तो यहीं लेट कर बातें करते हैं. ","मैं उसी के पास लेट गया. मैं नीचे फर्श पर लेटा था और वो अपने बेड पर थी.","थोड़ी देर बाद उसने कहा- नीचे लेटने में दिक्कत हो रही होगी. तुम भी मेरे पास बेड पर आ जाओ, कोई प्रॉब्लम नहीं है. ","मुझे कुछ कुछ अंदेशा होने लगा था. मैं कुछ बोला तो नहीं बस चुपचाप उठ कर उसके बेड पर आ गया.\nहम दोनों थोड़ी देर लेटे रहे. ","वो मेरी तरफ गांड करके लेट गई. अब मैं कहां मानने वाला था. मेरा मन तो उसकी मस्त गांड देखकर एकदम से विचलित हो गया था.","मैंने गहरी नींद में सोने का ड्रामा करते हुए अपने हाथ उसकी गांड पर रख दिया.\nवो कुछ नहीं बोली तो मैं हाथ चलाने लगा.","शायद उसको ये सब बहुत अच्छा लग रहा था. ","पर तभी उसने कहा- यह क्या कर रहे हो?\nपहले तो मैंने कोई जवाब नहीं दिया पर उसने कुछ तेज आवाज में पूछा तो मैंने कहा- कुछ नहीं, बस जो तुम चाहती हो, वही सोच रहा था. ","फिर उसने कहा- तो इतनी देर क्यों लगा दी … जल्दी से कपड़े उतारो और मेरे ऊपर चढ़ जाओ.\nमैंने कहा- इतनी देर इस लिए लग गई मैडम क्योंकि आपने कहा ही नहीं था.","मैंने झट से उसके सारे कपड़े उतारे और और उसे नंगी कर दिया.","उसका शरीर इतनी खूबसूरत और रंग इतना गोरा था कि ऐसा लग रहा था इसे चॉकलेट की तरह पूरा खा जाऊं.","मैंने उसकी नंगी गांड दबाते हुए कहा- अब बताओ … क्या करूं?\nउसने कहा- क्या जन्म से ही चूतिया हो या अभी बन गए हो. तुम कुछ मत करो रहने ही दो.","उसका जवाब सुनकर मुझे हंसी आ गई. मैंने कहा- बताओ न यार?","वो हंस कर बोली- तुमने गांड पर हाथ रखा है तो क्या करना चाहोगे? मैं तो उसी दिन तुम्हारी नीयत समझ गई थी जब तुम मुझे घूर कर देख रहे थे. चलो अब काम पर लग जाओ. मेरी गांड को जल्दी से चाटना शुरू करो.\nमैंने उसकी बता सुनकर कहा- ठीक है अभी लो.","बस मैंने उसकी गांड में अपनी जीभ डाली और लगातार चाटने लगा. जीभ को नुकीली करके उसकी गांड में अन्दर बाहर करता रहा.","उसके बाद वो बोली- दूसरा छेद भी होता है.\nमैंने कहा- मुझे पता है, पर जो चीज पसंद आई है पहले उसकी सेवा तो पूरी कर लेने दो.","वो बोली- बहुत हो गई उसकी सेवा. अब आगे आ जाओ.\nमैंने कहा- ठीक है.","अब मैं उसकी चुत में जीभ डालकर चुत चुसाई करने लगा.\nवो अपनी टांगें हवा में उठा कर मस्ती से सीत्कार भर रही थी.","मैंने बीस मिनट तक उसकी चुत चाटी.\nफिर उसने मुझे एक लात मारी और बोली- यह तो सब चाट लिया, चलो अब मेरे तलवे चाटो. ","मैं मैडम के तलवे चाटने लगा. मुझे उसके गुलाबी तलवे चाटने में बहुत मजा आ रहा था.","काफी देर उसके तलवे चाटने के बाद मैंने उनकी पीठ चाट कर गीली कर दी और गर्दन को भी अपनी जीभ से चाट कर खूब चूसा.","अब उसने कहा- मस्त चाटते हो यार … मजा आ गया. अब तुम मेरे पूरे शरीर को खा जाओगे क्या … मेरी बगलों को कौन चाटेगा?","मैं उसकी बगल चाटने लगा और बालों की खुशबू लेने लगा.","फिर उसने मेरे मुँह से मुँह लगाया और अपना थूक मेरे मुँह में डाल दिया और चूसने लगी.","एक मिनट बाद वो मुँह हटा कर बोली- मुझे थोड़ा गंदा सेक्स ज्यादा पसंद आता है. अब तुम नीचे लेट जाओ. मैं तुम्हारे मुँह में थूकूंगी और तुम चाट लेना. ","मैंने हां में जवाब दिया और वो थूकने लगी, मैं सब पी गया.","उसके बाद उसने कहा- चलो अब मैं तुम्हारे मुँह पर बैठूंगी और तुम मेरी चुत चाटना. ","मैं उसकी चुत चाटने लगा.","करीब दस मिनट तक चुत चाटने के बाद वो झड़ गई और उसने मेरे मुँह में ही अपनी चुत का रस छोड़ दिया.","चुत चटवाने के कुछ देर बाद वो मस्त आवाज में बोली- सच में आज बहुत दिन बाद ऐसा मजा आया. अब तुम मुझे अपना लंड दिखाओ, कैसा है. ","जैसे ही उसने मेरा लंड देखा तो वह तो घबरा गई और बोली- देखने में तुम इतने मासूम लगते हो … लेकिन इतना बड़ा लंड … इससे तो मेरी चुत फट ही जाएगी\nमैंने कहा- मैडम, आप एक बार लेकर तो देखो. बहुत मजा आएगा.","उसने लंड सहलाते हुए कहा- ठीक है लेकिन मैं तुम्हारे लंड पर बैठकर चुदाई करूंगी. मैं बहुत प्यासी हूं और आज मेरा देर तक चुदाई करवाने का मूड है.\nमैंने कहा- मुझे भी ऐसी ही लड़की पसंद है जो देर तक टिके.","वो मेरा लंड चूसने लगी. मुझे उसके मुँह से लंड चुसवाने में बड़ा मजा आ रहा था. मैं सोच रहा था कि साली इतनी शानदार लौंडिया मेरा लंड चूस रही है. मैंने तो कभी सोचा ही नहीं था कि इतनी बड़ी रांड निकलेगी.","उसने काफी देर तक मेरा लंड चूसा. उसके बाद वो अपनी चुत थपथपाती हुई मेरे लंड पर बैठ गई.\nमैंने नीचे से गांड उठा कर उसकी चुत में आहिस्ता आहिस्ता पूरा लंड पेल दिया.","उसकी आंखें दर्द से बाहर को निकली आ रही थीं और मुँह खुल गया था. कुछ पलों बाद मेरे लंड ने चुत को अपनी मोटाई के हिसाब से फैला लिया और धकापेल चुदाई शुरू हो गई.","अब वो लंड की सवारी करने लगी थी. उसकी उछलती हुई चूचियां मुझे बड़ी मस्त लग रही थीं.","मैंने उसके दोनों मम्मे पकड़ कर उसे तबियत से चोदा.","करीब दस मिनट तक वो लौड़े पर चुत कुदाती रही. सच में मुझे बहुत मजा आ रहा था.\nवो भी मस्त कामुक आवाज निकालते हुए चुदाई का मजा ले रही थी.","मैंने पूछा- मैडम मजा आ रहा है?\nवो झुक कर मेरे होंठों को चूमती हुई बोली- आज सच में मुझे मेरे मन का लंड चुत में मिला है.","ये सुनकर मैं जोर-जोर से गांड उठाते हुए उसकी चुत चुदाई करने लगा.","बीस मिनट तक चुदाई हुई उसके बाद वो झड़ गई.","उसने हांफते हुए कहा- तुम बहुत अच्छी चुदाई करते हो. अब मेरा मन कुछ और भी करने का है, लेकिन पहले मुझे मूत करना है. मैं तुम्हें ही टॉयलेट बनाऊंगी.","ये सुनकर मैंने सोचा कि साला ये कैसे होगा.","उस हॉट लड़की ने कहा- तुम सीधे लेट जाओ और मैं तुम्हारे मुँह के अन्दर पेशाब करूंगी. ","ये मेरे मन का खेल हो रहा था. मैंने कहा- वाह ये तो मुझे बहुत पसंद है. ","मैंने बहुत लड़कियों की पेशाब पी है. तब उसने ऐसे लिटाया कि उसकी चुत से मूत की धार सीधे मेरे मुँह में आने लगी.","मैं गटगट करके सारी पेशाब पी गया.","गंदा सेक्स से वो खुश हो गई और बोली- तुमको भी मूतना है क्या?\nमैंने कहा- हां.","इस बार वो मुझे बिस्तर पर बिठा कर खुद नीचे बैठ गई और मेरा लंड अपने मुँह में लगा लिया.\nफिर इशारा किया कि टौंटी चालू कर दो.","मैंने मूतना शुरू कर दिया. साली रांड मेरा मूत ऐसे पी गई जैसे नीबू पानी पी रही हो.","इसके बाद वो नशीली आंखों से मुझे देखने लगी.\nउसने मुझे आंख मारी और पूछा- कैसा लगा?","मैं- बहुत मजा आया. ","सच में आज मुझे भी बहुत ज्यादा मजा आया था.","वो चुत सहलाती हुई बोली- और कोई कामना?\nमैंने कहा कि हां मैडम एक राउंड तो पूरा हो गया. मगर आज मैं पूरी रात चुदाई करूंगा. ","उसने कहा- ठीक है कर लेना. मगर पहले तुम मेरी मसाज करो. फिर हम दोनों एक घंटे सो लेते हैं. उसके बाद फिर से खेल शुरू करेंगे.","मैंने ओके कह कर उसकी ड्रेसिंग टेबल से तेल उठाया और अच्छे से उसकी मालिश कर दी.","फिर वाशरूम में जाकर हम दोनों नहा लिये.","मैडम ने कहा- चलो एक घंटे सो लेते हैं. उसके बाद फिर पूरी रात का चुदाई का प्रोग्राम शुरू करेंगे.\nमैंने हां में गर्दन हिलाई और दोनों लोग लेट गए. ","एक घंटे बाद हम दोनों ने फिर से चुदाई करना शुरू कर दी. ","पूरी रात मैंने उसका डीजे बजाया और दोनों तरफ से चोदा.\nवो हॉट लड़की मुझसे चुद कर बड़ी खुश थी. ","फिर तो हम दोनों हफ्ते में चार दिन चुदाई का मजा लेने लगे.","दोस्तो, इस तरह से हम दोनों की सेक्स कहानी चल निकली थी. आपको मेरी ये हॉट लड़की के साथ गंदा सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करना न भूलें.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-story/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 3","href":"https://www.freesexkahani.com/antarvasna/jangal-sex-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"}]}