{"Title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"28-08-2020","views":"42,037","description":["हॉट वाइफ स्टोरी में पढ़ कर मजा लें कि कैसे मैंने अपनी बीवी को नंगी किया. फिर उसके अब्बू को बुलाया कि वे अपनी बेटी की चूत चुदाई करें. उसके बाद क्या हुआ? ","हैलो फ्रेंड्स, मैं कामिल एक बार फिर से आपको बाप बेटी की चुदाई की कहानी की रंगीन दुनिया में ले जाने आ गया हूँ.","अब तक की हॉट वाइफ स्टोरी\nमेरी हॉट बीवी की उसके अब्बू संग चुदाई- 1\nमें आपने पढ़ा कि मेरी बीवी चुदास से गर्म हुई पड़ी थी और उसके अब्बू उसे चोदने के लिए उसके सामने आ गए थे.","उन दोनों में पहली बार चुदाई का मामला था, तो दोनों ही झिझक रहे थे. मैंने अपनी बीवी पारिज़ा और उसके अब्बू से आंख बंद कर लेने के लिए कह दिया.","अब आगे की हॉट वाइफ स्टोरी:","मेरी बात सुनकर दोनों ने अपनी आंखें बंद कर ली. अंकल चुपचाप खड़े थे. ","मैं- अब अंकल आप कपड़े निकाल दीजिए. ","फिर अंकल ने आंखें बंद रख हुए अपने सारे कपड़े निकाल दिए और वो बिल्कुल नंगे हो गए. उनका लंड दिखने लगा था. अंकल का लंड इतना बड़ा नहीं था और अंकल की तरह वो भी मुरझाया हुआ शर्मा रहा था.","फिर मैंने दराज ओपन की और उसमें से कंडोम निकाला और अंकल का हाथ पकड़कर अंकल को बेड के पास ले गया.","मैं- अब थोड़ी देर के लिए आप भूल जाएं कि आप दोनों का रिश्ता क्या है. अंकल आप यह सोचिए कि इस समय आपके लिए एक सुंदर सेक्सी औरत बेड पर लेटी हुई है. ","फिर मैंने अंकल को हाथ में कंडोम का पैकेट दिया. अंकल अपनी आंखें खोलकर मेरी ओर देखने लगे. मैंने अंकल को इशारा कर दिया.","अंकल ने अपने लंड को पकड़ कर दो-तीन बार सहलाया और फिर कंडोम को लंड पर लगा लिया. तभी पारिज़ा ने भी अपनी आंखें खोल लीं और उसके सामने उसके अब्बू एकदम नंगी हालत में खड़े हुए कंडोम पहन रहे थे.","पारिज़ा ने मेरी ओर देखा और मैंने पारिज़ा को आंख मार दी. फिर मैं उधर पड़ी कुर्सी पर बैठ गया. ","मैं- अंकल अब आपकी बारी.","अंकल ने अपनी बेटी की ओर देखा और उन्होंने पारिज़ा के बदन से चादर हटा दी. अंकल अपनी बेटी का नंगा जिस्म देखकर गर्म हो गए और बिना देर किए बेड पर चढ़ गए. उन्होंने हिचकते हुए पारिज़ा की तरफ देखा और उसके ऊपर चढ़ गए. पारिज़ा ने भी सहयोग दिया और अंकल ने अपनी पोजीशन ले ली. ","इधर पारिज़ा ने भी अपने अब्बू का लंड लेने की सोचने के साथ ही अपनी आंखें बंद कर लीं.\nअंकल ने अपनी बेटी की चूत में लंड पेलने से पहले एक नजर मेरी ओर देखा. मैंने स्माइल करके अंकल को इशारा कर दिया.","तो अंकल ने उसी पल अपने लंड को अपनी बेटी की चूत की फांकों में फंसाया और धक्का लगा दिया. लेकिन लंड फिसल गया. क्योंकि कितने सालों के बाद अंकल सेक्स करने जा रहे थे और वैसे भी अंकल अपनी बेटी की चूत चोदने जा रहे थे इसलिए वे थोड़ा हिचकिचा रहे थे. ","अंकल ने फिर से धक्का लगाया और इस बार पारिज़ा की मस्त चूत में उसके पापा का लंड घुस गया. पारिज़ा की मस्त सिसकारी निकली और और उसने अपने अब्बू का लंड अपनी चूत में खा लिया.","फिर अंकल ने धीमे धीमे से धक्का लगाना शुरू कर दिया और पारिज़ा सीत्कार करते हुए बेडशीट पकड़ कर चुदने लगी. ","वैसे अंकल के धक्कों से पारिज़ा को तकलीफ नहीं हो रही थी. क्योंकि मैं पारिज़ा की चूत सैकड़ों बाद पेल कर एकदम खोल चुका हूं. इसलिए पारिज़ा को उसके अब्बू के लंड से कोई फर्क नहीं पड़ने वाला था. लेकिन एक बात तय थी कि इस समय पारिज़ा को लंड से चुदने में अजीब जरूर लग रहा होगा क्योंकि इस समय वो मेरे लंड से नहीं बल्कि अपने अब्बू से चुद रही थी. ","उन दोनों बाप-बेटी की चुदाई से फच फच फच की आवाज़ मुझे साफ सुनाई दे रही थी.","इस समय मुझे भी अजीब लग रहा था क्योंकि मेरी सेक्सी बीवी इस समय मेरे सामने दूसरे मर्द से चुद रही थी.\nसच मैं अंकल बहुत लक्की थे, जो उनको अपनी बेटी पारिज़ा की चूत चोदने का मौका मिल गया था. ","पारिज़ा चुपचाप अपने बाप से चुद रही थी और अंकल हौले हौले से अपनी बेटी चोदते हुए उसकी चूत में लंड के धक्के लगा रहे थे. ","यह सिलसिला चार पांच मिनट तक चलता रहा. तभी अंकल झड़ गए और आह कहते हुए वो ढीले पड़ते चले गए. ","फिर कुछ सेकंड बाद वो पारिज़ा के ऊपर से हट गए. वो दोनों एक दूसरे की ओर देखने लगे लेकिन आपस में कुछ नहीं बोले. ","अपनी बेटी की चूत चुदाई के बाद अंकल उठे और अपने लंड से कंडोम को हटाते हुए डस्टबिन में फेंक दिया.","फिर वो मेरी ओर स्माइल करके अपने कपड़े लेकर अपने कमरे में चले गए. उनके जाते ही मैं पारिज़ा के पास आ गया.","थोड़ी देर पहले पारिज़ा के चेहरे पर सेक्सी मुस्कान थी. लेकिन अब उसका चेहरा एकदम उतर गया था. क्योंकि उसने कभी भी सपने में भी नहीं सोचा था कि वो अपने अब्बू के साथ सेक्स करेगी.","वैसे तो पारिज़ा मॉडर्न ख्यालत वाली है. लेकिन बाप-बेटी के जिस्मानी संबध से पारिज़ा की आम जिन्दगी में जरूर बदलाव आने वाला था. लेकिन मुझे मालूम था कि मेरे सहयोग से ये सब कुछ ही दिनों में फिर से सामान्य हो जाएगा. ","मैं पारिज़ा को किस करने लगा और उसके मम्मों को सहलाने लगा. वो बिना कुछ बोले मेरा साथ देने लगी क्योंकि पारिज़ा की प्यास अभी बुझी नहीं थी.","इधर मेरी प्यास भी बाप-बेटी की चुदाई देखकर और ज्यादा बढ़ गई थी. फिर मैंने लंड पर कंडोम लगाया और पारिज़ा के पैर फैला कर बिना देर किए अचानक से जोर से धक्का लगा दिया. जिससे सटाक की आवाज करता हुआ मेरा लंड चूत में घुस गया.","लंड लेते ही पारिज़ा के मुँह से आवाज़ निकल गई और मैंने धक्का लगाना शुरू कर दिया.","चुदाई के दौरान हम दोनों एक दूसरे की ओर देख रहे थे. मैं पारिज़ा की चूत में लंड ताबड़तोड़ पेले जा रहा था. मेरे झटकों से पारिज़ा कामुक आवाजें निकालने लगी. ","उसकी चुदास भड़क उठी थी, जिसे देख कर मैंने अपनी स्पीड बढ़ा दी और लंबे लंबे झटके लगाने लगा. पारिज़ा ने मेरी पीठ को जकड़ लिया और अपने बदन को ऐंठाना शुरू कर दिया.","पारिज़ा- अहहह आह ओह यस … कामिल धीमे उम्मह याह.","मैंने अपनी स्पीड कम कर दी और फिर रुककर उसके कातिलाना मम्मों को सहलाते हुए उसके गुलाबी होंठों को चूमने लगा. कुछ सेकंड रुकने के बाद मैंने फिर से धक्का लगाना शुरू कर दिया. यह सिलसिला करीबन दस मिनट तक चलता रहा. इस बीच वो झड़ गई थी. मैं भी थककर झड़ गया और पारिज़ा के ऊपर ही लेट गया. ","पारिज़ा कुछ पल बाद मुझे अपने ऊपर से हटाकर बाथरूम में चली गई और मैंने सीधे लेटते हुए लंड से कंडोम को निकाल कर डस्टबिन में फेंक दिया. पास रखे टिशू पेपर से लंड को साफ करके मैं लेट कर पारिज़ा के अब्बू और पारिज़ा की चुदाई याद करने लगा.","मैं पारिज़ा का इंतजार कर रहा था और पारिज़ा बाथरूम में नहा रही थीं. वो काफी देर तक बाहर नहीं निकली तो मैं भी ऊंघने लगा और कब मुझे नींद आ गई, कुछ पता ही नहीं चला. ","दूसरे दिन मैं सुबह उठा, तब पारिज़ा कमरे में नहीं थी. मैं उठकर बाथरूम में गया और फ्रेश होकर नहाकर तैयार हो गया. उसके बाद मैं अपने कमरे से बाहर निकला और सीधा किचन में आ गया. जहां पारिज़ा खाना बना रही थी. वो मुझे देखकर बेक्रफास्ट बनाने लगी. ","हम दोनों ने एक दूसरे को गुडमॉर्निंग कहा.","मैंने पानी पीकर पारिज़ा को पीछे से अपनी बांहों में जकड़ लिया.","पारिज़ा का चेहरा थोड़ा उतरा हुआ लग रहा था, जिसकी वजह मैं अच्छी तरह से जानता था.","मैं- क्या बात है जानेमन इतनी सुबह तुम्हारा मूड ऑफ़ लग रहा है.\nपारिज़ा- पता नहीं यार … मैं अब्बू से कैसे नजर मिला पाऊंगी.\nमैं- जो होना था, वो हो गया. अब उसको भुलाना ही ठीक है. ","पारिज़ा- तुम्हारे लिए बोलना आसान है. काश मेरी जगह पर तुम होते, तो पता चलता.\nमैं- डार्लिंग मैं तुम्हारी परिस्थिति जानता हूँ. लेकिन जब तक तुम कल रात के बारे में सोचोगी, तब तक ऐसा होगा. कल रात तुमने जो भी किया, वो तुमने अपने अब्बू के लिए किया है. अपने अब्बू की खुशी के लिए किया है. वैसे अंकल ज्यादा देर तक टिक नहीं पाए थे. ","ये कह कर मैं हंस पड़ा.\nपारिज़ा- शटअप. ","फिर मैं बेक्रफास्ट को डाइनिंग टेबल पर रखने में पारिज़ा की मदद करने लगा और अंकल को आवाज़ दी. ","जैसे ही अंकल आए, पारिज़ा का चेहरा थोड़ा नीचे को हो गया. हम तीनों साथ में बैठकर नाश्ता करने लगे. नाश्ता करते समय एकदम सन्नाटा था. फिर नाश्ता करने के बाद मैं और अंकल ऑफिस जाने के लिए साथ में घर से निकले. वो अपनी कार में गए और मैं अपनी कार में निकल गया.","कुछ दिनों बाद पारिज़ा एकदम सामान्य हो गई थी. अब उन दोनों बाप-बेटी के बीच सब कुछ सामान्य लग रहा था. शायद पारिज़ा उस रात जो हुआ, उसे भुला रही थी. लेकिन एक बात तो पक्की थी कि अंकल उस रात को कभी नहीं भुला पाएंगे. क्योंकि अगर किसी साठ साल के मर्द को काजल अग्रवाल जैसी सेक्सी औरत को चोदने का मौका मिल जाएगा, तो वो जीवन में कभी भी नहीं भुला सकेगा. ","एक तरफ में अपने काम में बिजी था और दूसरी तरफ हिन्दुस्तान में कोरोनावायरस की शुरुआत हो गई थी. बाईस मार्च को जनता कर्फ्यू का ऐलान कर दिया. उस दिन तो हम सब घर पर ही रहे, लेकिन यह सिलसिला अभी भी जारी रहने वाला था. यह बात मेरे एक दोस्त ने मुझे बताई थी.","फिर हमारे देश में इक्कीस दिन का लॉकडाउन का ऐलान किया. लेकिन मैंने पहले से सारा बन्दोबस्त कर लिया था ताकि इन इक्कीस दिनों तक हमें कोई परेशानी ना हो. ","हमें इक्कीस दिन तक अपने घर पर ही रहना था, तो एक बात तो तय थी कि इस इक्कीस दिन में बहुत कुछ होने वाला था. ","फिर पच्चीस मार्च को रात को खाना खाने के बाद मैं और अंकल बालकनी में बैठकर बातें कर रहे थे. हम दोनों यहां से दिख रहा शानदार मुंबई का नजारा देख रहे थे.","तभी पारिज़ा स्कॉच की बोतल ले कर आ गई. हम अक्सर किसी न किसी अवसर पर कभी कभी ड्रिंक्स कर लेते हैं. अब तो पूरे इक्कीस दिन सिर्फ घर पर ही बैठना था. तो हम सब अपने एन्जॉय को खत्म नहीं होने देना चाहते थे. पारिज़ा मेरे पास आकर बैठ गई और मैं हम तीनों के लिए पैग बनाने लगा.","मैं- अभी तो सिर्फ एक दिन हुआ है पता नहीं बीस दिन कैसे बीतेंगे.\nअंकल- जैसे सबके बीतेंगे.","हम बातें करते हुए पैग लगाने लगे. जल्द ही पहला पैग खत्म हो गया और दूसरे पैग का मजा शुरू हो गया.","अंकल- तुम दोनों बैठकर बातें करो, मैं अपने कमरे में जा रहा हूँ. मुझे लैपटॉप पर थोड़ा सा काम है, वो पूरा करना है.\nमैं- ठीक है.","जैसे ही अंकल अपने कमरे में गए, मैं पारिज़ा को किस करने लगा और वो भी मेरा साथ देने लगी. किस करते हुए मैं उसकी सेक्सी जांघ को सहलाने लगा क्योंकि पारिज़ा ने इस समय एक शॉर्ट पहनी थी, जिससे वो उत्तेजित होने लगी. ","फिर मैंने पारिज़ा को गोद में उठाया और कमरे में ले गया. हम दोनों किस करने लगे.","किस करते हुए मैं पारिज़ा के कातिलाना मम्मों को सहलाने लगा, जिससे वो मदहोश होने लगी. फिर हम दोनों ने एक दूसरे की टी-शर्ट को निकाल दिया.","इस समय मैंने बॉक्सर पहना हुआ था, इसलिए मेरा तना हुआ लंड साफ दिख रहा था. पारिज़ा ने मुझे किस करते हुए बेड पर धक्का दिया और मेरे ऊपर चढ़ कर मुझे किस करने लगी.","मैंने जैसे ही पारिज़ा की ब्रा हुक खोला, वैसे ही उसने मेरी ओर सेक्सी नजर से देखते हुए अपनी ब्रा निकाल कर दूर फेंक दिया. जिससे उसके शानदार बूब्स मेरी आंखों में मस्ती बिखेरने लगे.","मैं उसके दोनों मम्मों को पकड़ कर दबाने लगा और पारिज़ा एकदम मदहोश होने लगी. फिर मैंने पारिज़ा को अपने नीचे लेटा दिया. ","मेरी हॉट वाइफ स्टोरी के अगले भाग में मैं सब तरतीब से लिखूंगा कि पारिज़ा के साथ सेक्स का मजा हमने कैसे लिया.","आप मुझे मेल कर सकते हैं.\n[email protected]","हॉट वाइफ स्टोरी का अगला भाग: मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-wife-sex-stories/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"कमसिन कुंवारी लड़की की गांड- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-stories/"},{"title":"भाई बहन का प्यार- 1","href":"https://www.freesexkahani.com/xxx-kahani/xxx-bahan-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Nangi Ladki","Uncle Sex story","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}