{"Title":"मेरे दोस्त की वाइफ मुझसे चुदी- 3","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"09-12-2022","views":"179,558","description":["हॉट भाभी की गांड चुदाई का मजा मैंने लिया अपने दोस्त की बीवी की चूत मारने के बाद उसके पीछे के छेद को चोद कर! उसने पूरा मजा लेकर गांड मरवाई.","दोस्तो, मैं आपका मित्र राज आपको सेक्स कहानी की दुनिया में फिर से डुबकी लगवाने हाजिर हूँ.","मैं आपको अपने दोस्त मुकेश की हॉट बीवी जीनी की चुदाई की कहानी सुना रहा था.\nजिसके दूसरे भाग\nदोस्त की गर्म बीवी की चूत का मजा\nमें मैंने आपको बताया था कि रात को शादी से लौटने के बाद मैं जीनी के घर में ही रुक गया था.\nचूंकि मुकेश शादी में से ही ट्रेन से बाहर चला गया था तो मैंने जीनी को उसके घर में ही चोद दिया था और उसके साथ नंगा चिपक कर सो गया था.","अब आगे हॉट भाभी की गांड चुदाई का मजा:","सुबह जब मैं उठा, तो वह अपना एक पैर मेरे पैर के ऊपर रखी थी और उसका एक दूध मेरी छाती के ऊपर लगा था.\nमेरा हाथ उसकी पीठ पर था और उसके बाल बिखरे हुए थे. ","मैंने उसके माथे पर एक किस किया तो वह भी जाग गई.\nअब हम दोनों उठकर बेड पर टिक कर बैठ गए और रात के बारे में बात करने लगे.","उसने चादर अपने मम्मों के ऊपर ले ली थी और उसके बाल अभी भी बिखरे हुए थे.\nउसका सिंदूर उसके माथे से हल्का मिट सा गया था और हल्का सा फैल गया था जो इस बात की गवाही दे रहा था कि रात को हमने बहुत इंजॉय किया था. ","मैंने जीनी से पूछा- मेरे मन में एक सवाल है, क्या मैं पूछ सकता हूँ?\nवो मेरी आंखों में झांकती हुई बोली- मुझे मालूम है कि तुम क्या जानना चाहते हो.","उसकी आंखों में मैंने अपना वो सवाल पढ़ लिया था जो इस बात को लेकर था कि जीनी ने मुकेश के होते हुए मुझसे सेक्स क्यों किया.","मैंने उससे पूछा- क्या तुम उत्तर देना चाहोगी?\nवो मुझसे बोली- क्या तुम खुद को इस सवाल के सामने रख कर मुझे बताना चाहोगे कि तुमने मेरे साथ सेक्स क्यों किया?","मैंने कहा- मर्द तो हमेशा से ही मस्त कलियों के पीछे पड़ा रहता है.\nवो हंसी और बोली- मुझे भी कुछ ऐसा ही शौक था. मुझे तुम जैसे आकर्षक भंवरे से अपना रस चुसवाने का शौक था.","मैंने उसे चूम लिया और उस बात को भूल गया.\nमैं समझ गया था कि जीनी मुझसे प्यार करने लगी थी.","कुछ देर बात करने के बाद हम दोनों ने एक दूसरे को स्मूच किया.\nवह बोली- मैं चाय बना कर लाती हूं. ","वो उठने लगी और उसने अपने बालों को समेटकर जूड़ा बना लिया, फिर अलमारी से नाइटी निकालने लगी.\nजिस पर मैंने कहा- अब अपने भंवरे के सामने नाइटी तो मत पहनो. ","वह हंसती हुई किचन की ओर नंगी ही चली गई.\nमैंने बेडरूम में लगी टीवी चालू कर दी और टीवी देखने लगा. ","रात को हम लोग काफी लेट आए इसलिए हमारे बीच एक राउंड ही हुआ था.\nकुछ समय बाद वह दो कप कॉफी बना लाई.","अभी भी मैंने और उसने कोई कपड़े नहीं पहने थे.","हम दोनों एक ही चादर में अन्दर बैठकर कॉफी पीने लगे. ","कॉफी पीने के बाद मैंने हंसते हुए इशारा किया कि एक और राउंड हो जाए.\nजिस पर उसने अपनी शक्ल पर मुस्कान लाते हुए अपनी गर्दन हिलाकर हामी भर दी. ","मैं बेड पर टिक कर पैरो को फैलाकर बैठा हुआ था.\nजीनी तुरंत मेरे पैरों पर दोनों तरफ पैर डाल कर बैठ गई. ","उसकी चूत मेरे दोनों पैरों के बीच थी और वह मेरे सीने पर किस करने लगी. ","मैं उसके बालों को सहलाने लगा और उसकी लटों को चेहरे से पीछे की ओर करने लगा.\nउसके चेहरे को मेरे सीने पर दबाने लगा. उसके बूब्स मेरे पेट पर दब रहे थे और उसकी पीठ को मैं सहला रहा था. ","धीरे धीरे जीनी मुझे किस करते हुए नीचे की ओर जाने लगी.\nमेरे पेट से होती हुई वो मेरे लंड तक पहुंच गई और मेरे लंड को अपने हाथों में लेकर मुठ मारने लगी. ","कुछ ही पलों में मेरा लंड टाइट हो चुका था.\nमैं उसके पेट को और उसके गाल को सहला रहा था और अपने लंड पर रगड़ रहा था. ","कुछ देर बाद जीनी ने मेरे लंड के टोपे को अपनी जीभ से चाटना शुरू कर दिया.\nमैं भी उसके सर को अपने लंड पर दबाव दे रहा था ताकि वह मेरे लंड को पूरी तरह अपने मुँह में ले ले. ","आखिर हुआ भी यही.\nधीरे-धीरे मेरा पूरा लंड उसके मुँह में चला गया और वह तो मानो किसी लॉलीपॉप की तरह मेरे लंड को चूसने लगी. ","अब मेरा लंड पूरी तरह टाइट हो चुका था.","मैंने जीनी के चेहरे को उठाया और उसको इशारा किया कि वह मेरे लंड पर बैठ जाए.\nउसने भी यही किया. ","वह जल्दी से मेरे लंड के ऊपर बैठ गई और एक ही बार में मेरा पूरा लंड अपनी चूत में भर लिया.","मैंने भी उसे उत्साहित करने के लिए उसके एक दूध को दबाना चालू कर दिया.\nवह धीरे-धीरे मेरे लंड पर कूद रही थी और मुझे मजा दे रही थी. ","शायद इतना ही मजा उसे भी आ रहा था.\nअब वह जोर-जोर से मेरे लंड पर कूदने लगी.\nवो मेरा लंड अन्दर बाहर करने लगी.\nउसकी स्पीड से मुझे लग रहा था कि उसे काफी मजा आ रहा है. ","चुदाई करते-करते करीब 5 से 7 मिनट उसने ऐसा ही किया.\nउसके बाद कर वो मेरे लौड़े के ऊपर से उतर गई और लेट गई. ","अब मेरी बारी थी.\nमैं उसकी दोनों टांगों के बीच आया, उसके पैरों को हवा में करके मैंने अपना लंड उसकी चूत पर सैट किया और जोर से धक्का दे मारा. ","जिस पर वह हल्का सा पीछे को हुई लेकिन हंसते हुए मुझे इशारा किया कि हमला चालू रखो.\nमैंने भी उसके पैरों को पकड़ कर अपनी स्पीड बढ़ा दी और अपने धक्के चालू कर दिए. ","ये चुदाई हमारी धमाकेदार चुदाई थी जिसमें मैं उसके पैरों को हवा में किया हुआ था. ","करीब पांच सात मिनट ऐसे ही चोदने के बाद मैं उसके ऊपर गिर गया और अपने लंड को अन्दर-बाहर करने लगा. ","ऐसे ही करते करते उसने एक नागिन की तरह अपने पैरों को मेरी कमर पर लपेट लिया और मैंने अपना चुदाई का कार्यक्रम जारी रखा.\nइस तरह करीब 15 मिनट से 20 मिनट हमारी चुदाई चलती रही.","इस बार मैंने उससे बिना पूछे ही अपना वीर्य उसकी चूत में डाल दिया और वह भी इस चीज को जानती थी.\nवह भी अपनी चूत की धार को संभालना सकी और उसकी चूत से पानी निकल कर उसकी गांड तक बहने लगा. ","फिर हम दोनों वैसे ही लेट गए.\nमेरा लंड धीरे धीरे उसकी चूत से निकलने लगा.","कुछ मिनट बाद मैं उसके साइड में लेट गया और वह मेरे ऊपर आ गई.\nहम दोनों एक दूसरे से प्यार करने लगे. हम दोनों एक दूसरे को किस कर रहे थे. ","मैं उसकी पीठ पर उसके गांड पर और उसकी गांड को सहला रहा था.\nकुछ देर बाद वह मेरे बगल में लेट गई और मैं भी उसके मम्मों पर सर रखकर लेट गया. ","फिर हम कब सो गए, पता ही ना चला.\nचूंकि हम रात के 3:00 बजे पार्टी से आए थे.","दूसरी बार सुबह दस बजे मेरी नींद तब खुली, जब दरवाज़े को घंटी बजी.","मैं अचानक से उठा.\nजीनी भी उठी और उसने टाइम देखा तो वो समझ गई.","अब जीनी ज़ोर से बोली- भैया आ रही हूं.\nवो मुझसे बोली- तुम यहीं बैठना, दूध वाला भैया आया है, मैं दूध लेकर आती हूं. ","वो उठकर अलमारी से पिंक कलर के नाइट सूट की कोटी पहनकर उसका बंध बांधती हुई दूध लेने चली गई.\nमैं बिस्तर पर बैठकर उसके बिस्तर को देखने लगा, जिस पर उसके रात वाले गजरे टूटकर बिखरे पड़े थे और मुझे अपनी सफलता का इशारा कर रहे थे. ","कुछ देर बाद जीने के दरवाजा खोलने और बंद करने की आवाज आई.","फिर एक मिनट बाद वो वापस रूम में आकर बेड पर आ गई.\nजीनी पिंक कलर की कोटी में बहुत सेक्सी और हॉट लग रही थी. ","उसने आकर बेड पर चढ़ते ही अपनी कोटी का बंद खोल दिया और मेरे सामने उसके बूब्स आ गए.\nउसने अपनी कोटी को अपने शरीर से अलग कर दिया और मेरे ऊपर गिर गई. ","मैं उसके होंठों पर किस करने लगा और उसका हाथ नीचे मेरी लंड की ओर था, जिसे वह सहला रही थी. ","मैंने हाथ पीछे करते हुए उसकी पीठ पर हाथ घुमाया और उसके बालों का जूड़ा खोल दिया.\nइसे उसने सुबह ही बनाया था. जूड़ा खुलने के कारण उसके बाल खुल कर बिखर गए. ","हम एक दो मिनट ऐसे ही एक दूसरे को प्यार करते रहे, चुम्मा चाटी करते रहे. ","फिर मैंने जीनी से कहा- चलो अब हम नहा लेते हैं.\nजिस पर जीनी ने कहा- तुम जाओ मुझे तुम्हारे साथ नहीं नहाना.\nजीनी के चेहरे पर मुस्कान थी.","पर मैं जानता था कि उसकी ना में हां है. ","मैं उठा और जीनी को अपनी गोदी में लेकर बाथरूम की ओर जाने लगा.\nबाथरूम पहुंचकर जीनी ने दरवाजा अपने हाथों से खोला और मैं उसे लेकर बाथरूम में घुस गया. ","मैंने बाथरूम में घुसते से ही शॉवर चालू कर दिया और मैं और जीनी दोनों शॉवर के नीचे खड़े हो गए थे.\nहम दोनों शॉवर चालू होते से ही पानी की बूंदों से भीग चुके थे.","जीनी के बाल उसके उसके शरीर से चिपक गए थे और पानी की बूंदें उसे और कामुक कर रही थीं.","मैं और जीनी उसी शॉवर के नीचे एक दूसरे को प्यार करने लगे. मैं उसके सारे शरीर को चूमने लगा, जिससे वह मदहोश हो गई. ","जीनी बोली- क्यों राज, तुम्हारा अभी जी नहीं भरा क्या मुझसे?\nमैंने कहा- क्या करूं … तुम चीज ही हो ऐसी कमाल की!\nमैं अपने काम में लगा रहा. ","कुछ समय बाद मैंने जीने को पलटाया और नीचे होकर उसके पैरों को फैला दिया.\nमैंने अपना मुँह उसकी चूत पर रख दिया और अपनी जीभ से उसे चाटने लगा. ","जीनी को अन्दर से बहुत गुदगुदी हो रही थी और वह मुझसे बोल रही थी- राज, तुम यह क्या कर रहे हो!","मैंने उसकी कमर को पकड़ रखा था और वह अपने पैरों को चौड़ा करके मुझे उकसा रही थी. ","अब मैं उसकी चूत के दाने को बीच बीच में काट भी देता, जिससे वह तिलमिला जाती.\nउससे सहा नहीं जा रहा था.","फिर मैं खड़ा हुआ और उसे झुके रहने दिया.\nअब मेरा ध्यान उसकी गांड पर था.","मैंने उसकी गांड पर अपना लंड सैट किया, उसने मेरा इशारा समझते हुए अपनी गांड को लूज कर दिया, जिससे मेरे लंड को उसकी गांड में जाने के लिए आसानी हो गई. ","लंड सैट करने के बाद मैंने एक छक्का मारा तो जीनी थोड़ा कसमसा गई.\nमैंने फिर से एक और झटका मारा तो इस बार मेरा पूरा लंड उसकी गांड में जा चुका था. ","हमारे शरीर पर ऊपर से पानी की बौछारें पड़ रही थीं, जो उस समय को और रोमांचित कर रही थीं.\nधीरे-धीरे मेरे झटके तेज होने लगे और जीनी की कामुक आवाजें भी पूरे बाथरूम में गूंजने लगीं. ","वह मुझे बार-बार बोल रही थी- आह यह क्या कर रहे हो … आह और जोर से करो … और जोर से करो … फक मी हार्ड राज!\nउसके हर शब्द के साथ मुझे और जोश आता और मैं उतनी ही तेजी से अपना लंड उसकी गांड में पेल देता. ","इस बार हॉट भाभी की गांड चुदाई करीब 20 मिनट तक चली होगी और मेरे आखिरी के आठ दस झटकों में मैं जीनी से कहने लगा- अब मेरा निकलने वाला है.\nजिस पर वह भी शांत होने की कगार पर थी और उसने अन्दर ही आने का कहा.","मैंने अपने लंड से वीर्य उसकी गांड में ही छोड़ दिया.\nफिर मैं अपना लंड निकाल कर खड़ा हो गया और जीनी नीचे बैठकर मेरे लंड को किस करते हुए साफ करने लगी. ","हम लोगों ने खड़े होकर एक दूसरे को चूमा और फिर साथ में नहाकर दोनों बाहर निकल आए.\nउसके बाद मैं बाथरूम से निकलकर बेडरूम में आया और अपने कपड़े पहन लिए. ","जीनी अभी भी मेरे सामने तैयार हो रही थी.\nउसने अलमारी से ब्लैक ब्रा और पैंटी निकाली और पहन ली.\nउसके ऊपर सलवार सूट पहन लिया. ","फिर वो अपने बालों को संवारने लगी. ","कुछ टाइम बाद वह बेड पर वापस मेरे साथ आ गई और हम दोनों लेटे-लेटे बात करने लगे. ","फिर दोपहर के 12:30 बजे मैंने जीनी से विदा ली और रात को आने का वादा करके वहां से निकल गया.","तो दोस्तो, बताइए कैसी लगा आपको मेरा हॉट भाभी की गांड चुदाई का मजा!\nमुझे मेल जरूर कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की गर्म बीवी की चूत का मजा","href":"https://www.freesexkahani.com/antarvasna/husband-friend-sex/"},{"title":"सेक्सी चाची ने मेरे लंड की मौज कर दी","href":"https://www.freesexkahani.com/family-sex-stories/xxx-desi-chut-ki-chudai-ka-maja/"},{"title":"अशोक का ताश का खेल","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-card-game/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Gandi Kahani","Kamukta","Kamvasna","Non Veg Story"],"relatedStoriesLinks":[{"title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/maa-bete-ki-chudai-hindi/"},{"title":"मां के बदन के मजे","href":"https://www.freesexkahani.com/antarvasna/maa-ke-badan-ke-maje/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"},{"title":"नए फ्लैट में दोस्त की मम्मी की गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hot-milf-sex-kahani/"}]}