{"Title":"अजनबी लड़के के साथ चुत चुदाई का मजा","author":{"name":"दिशा पाटनी","href":"https://www.freesexkahani.com/author/dishapatani/"},"date":"15-06-2021","views":"326,219","description":["हॉट लड़की की चुदाई कहानी में पढ़ें कि एक दिन मैं नंगी बाथरूम में अपनी चूत मोमबत्ती से चोद रही थी. तभी दरवाजे की घंटी बजी. एक लड़का बैंक से आया था.","यह कहानी लड़की की आवाज में सुनें.","हैलो फ्रेंड्स, मेरा नाम दिशा है. मेरी उम्र 25 साल की है और मैं मध्यप्रदेश में रहती हूँ. मेरा फिगर 34-26-34 का है.\nये मेरी पहली हॉट लड़की की चुदाई कहानी है. जिस वक्त मेरे साथ ये घटना हुई थी, उस वक़्त मैं 22 साल की थी.","मेरे घर पर उस दिन कोई नहीं था. मेरी चुत में बहुत आग लगी थी, तो मैं बाथरूम में नहाने घुसी थी और उधर अपनी चुत की झांटें साफ़ करके एक मोमबत्ती से अपनी चुत की मुठ मार रही थी. ","उस दिन मेरे डैड ने एक बैंक वाले किसी एजेंट को बुलाया था. उसका नाम नवीन था.","जब किसी ने मेरे घर की कॉलबेल बजाई, तब मैं बाथरूम में थी और अपनी चुत में उंगली कर रही थी. ","कॉलबेल बजने से जल्दी जल्दी बाथरूम में से निकल कर मुझे सामने एक टॉप दिखा, मैंने उसे ही पहन लिया. ये टॉप मेरे घुटनों से थोड़ा ऊंचा था और सफ़ेद कलर का था.\nजल्दीबाजी में मैंने ब्रा नहीं पहनी थी, जिस वजह से चलने पर मेरे बूब्स हिल रहे थे और मेरे जिस्म का हर कटाव उस टॉप में अच्छे से दिख रहा था.","मैंने गेट के स्पाई होल से देखा, तो मुझे बाहर एक जवान मर्द खड़ा दिखाई दिया.","मेरी चुत में आग लगी थी … तो मुझे वो अपनी चुदास खत्म करने के लिए एक शानदार आइटम दिखा. ","मैंने एक पल सोचा और मन बनाते हुए गेट खोल दिया. चूंकि वो मेरे लिए एक अपरिचित था, तो पहले मैंने उसकी तरफ सवालिया निगाहों से देखा. ","उसने मेरे मम्मों को देखते हुए कहा- मैं नवीन हूँ, बैंक एजेंट हूँ और आपके पापा ने मुझे किसी काम से बुलाया था … उन्हें मुझसे कुछ बैंक का काम था. आप प्लीज़ उन्हें बुला दीजिएगा.","मैंने उससे हाय कहते हुए अपना परिचय दिया- मैं दिशा हूँ … अभी मेरे डैड घर पर नहीं हैं. इन फेक्ट इस समय घर पर कोई नहीं है. आप अन्दर आ जाइए, डैड ने मुझे आपको पेपर्स देने के लिए कहा था. ","मेरी बातों से वो मेरी तरफ खा जाने वाली नजरों से देखने लगा.","मैंने उसे अन्दर बुला लिया और उसे सोफा पर बैठने को बोला.","वो अन्दर आया तो मैंने एक पल फिर से सोचा और मेन गेट लॉक कर दिया. ","मैंने उसे सोफे पर बिठाते हुए हदास भरी आवाज में उससे पूछा- आप क्या लेना पसंद करेंगे … ठंडा या गर्म!\nवो मेरे गेट बंद कर देने से कुछ कुछ समझ गया था इसलिए वो मेरी चूचियों को देखते हुए बोला- पहले गर्म फिर कुछ ठंडा.","मैं उसकी बात से चौंक गई और हंसने लगी- ये कैसी बात … पहले गर्म फिर ठंडा!\nवो मेरे बदले हुए रूप से अचकचा गया और बोला- आहहां … गर्म ठंडा बाद में होता रहेगा. आप मुझे पेपर्स दे दीजिए. ","मैं अन्दर से पानी का गिलास लेकर आई और उसके सामने झुकते हुए उसे अपने मम्मों की झलक दिखाती हुई बोली- लीजिए शायद पहले आपको पानी की जरूरत है.\nवो मेरी चूचियों की तरफ देखता हुआ बोला- हां सच में बहुत प्यास लग रही थी.","मैंने नवीन को पानी पिलाया और फिर उसने मुझसे जो पेपर्स मांगे, वो देने के लिए मैं अपने ड्राइंगरूम के शोकेस के नीचे वाला ड्रॉवर ओपन करने के लिए झुकी.","चूंकि मैंने सिर्फ एक लम्बा टॉप भर पहना था. नीचे न लोअर था और न ही पैंटी पहनी थी. इस वजह से जब मैं झुकी तो पीछे से उसे मेरी नंगी गांड चुत दिखने लगी. ","मैं जानबूझ कर पेपर्स निकालने में थोड़ा टाइम लगा रही थी ताकि उसे मेरे छेद से मजा मिल जाए.","नवीन से शायद रहा नहीं गया और वो उठ कर मेरे करीब आ गया. उसने पीछे से मेरा टॉप पूरा ऊपर कर दिया और अपना 7 इंच का लंड मेरी गांड पर रगड़ने लगा. ","मैं एकदम से पीछे मुड़ी, तो उसने कहा- तुम बहुत हॉट हो. मैंने तुम्हारी गर्म आवाजें सुनी थीं, जब तुम बाथरूम में थीं.","मैं उसकी बात सुनकर एक बार को तो हक्की बक्की रह गई. चूंकि मेरे कमरे का बाथरूम बाहर की तरफ है और उसकी वेंटीलेटशन की विंडो कंपाउंड में खुलती थी. वो जब मेरे घर आया होगा तो उसने मेरी कामुक आवाजें सुन ली होंगी. ","मैं कुछ नहीं बोली, बस सर झुका कर खड़ी हो गई. इस वक्त मुझे खुद एक लंड की जरूरत थी … जो मेरे सामने मुझे चोदने के लिए रेडी था.\nमुझे उस समय सिर्फ चुत में लंड चाहिए था, इसलिए मैंने उसका कोई विरोध नहीं किया.","मेरे चुपचाप रहने से उसकी हिम्मत बढ़ गई और उसने अपने हाथ मेरी कमर में डालकर मुझे उठा लिया.\nवो मुझे मेरे बेडरूम में ले गया.","उधर उसने मेरा टॉप निकाल कर मुझे पूरी नंगी कर दिया.","अब वो मुझे निहारने लगा. मैं एकदम से गर्म होने लगी थी क्योंकि मुझे उसका तना हुआ लंड इस समय बड़ी लज्जत दे रहा था.\nमेरी निगाहें उसकी फूली हुई पैंट पर ही टिकी थीं. ","उसने मेरे हाथ पकड़े और मुझे चूमने लगा. मैं उसके चुम्बन का मजा ले रही थी मगर कुछ भी रिएक्ट नहीं कर रही थी. मेरा विरोध भी नहीं था.\nये देख कर वो समझ गया कि मैं चुदने के लिए राजी हूँ. ","अब उसने मुझे बिस्तर पर लिटा दिया और अपने हाथों से मेरी टांगें चौड़ी कर फैला दीं. मैं भी अपनी चुत पसार कर आने वाले पलों का इंतजार करने लगी. ","फिर उसने अपने पूरे कपड़े निकाले और खुद भी नंगा हो गया. उसका लंड बहुत मस्त था, एकदम गोरा चिकना लंड … काफी मोटा और लंबा था. ","वो लंड हिलाता हुआ मेरे करीब आया और 69 पोज़िशन में होकर मेरे ऊपर लेट गया. उसका लंड मेरे मुँह के पास हो गया था और मैं कुछ समझ पाती कि उसने मेरी चुत पर अपनी जीभ लगा दी और चुत चाटने लगा. ","मैं एकदम से सिहर गई और मेरी चुत उसके मुँह से चूसी जाने लगी.","उसका लंड मेरे होंठों पर टक्कर मार रहा था.\nन जाने मुझे क्या लगा कि मैंने उसका लंड अपने मुँह में ले लिया. मुझे एक बार को तो उसके लंड से अजीब सी महक आई, फिर ना चाहते हुए भी मैं उसका लंड चूसने लगी थी. ","मुझे कुछ ही पलों में लंड चूसने में बहुत मजा आने लगा था. उधर वो मेरी चुत को लपलप करते हुए अपनी जीभ से चोदने लगा था. ","मैं वासना से मचल उठी और मोन करने लगी. मेरी उठती हुई गांड से वो समझ गया कि मैं उससे चुदने के लिए एकदम रेडी हूँ.","अब वो मेरे ऊपर से उठ गया और बिस्तर पर पैर लटका कर बैठ गया. उसने अपनी उंगली से मुझे पास आने का इशारा किया, तो मैं समझ गई और बिस्तर से नीचे उतर कर उसके सामने अपने घुटनों पर बैठ गई. ","उसने मेरा सर पकड़ा और अपने लंड को मेरे मुँह में देने लगा. मैंने मुँह खोल दिया और उसका लंड चूसने लगी.\nवो मेरे मुँह में लंड आगे-पीछे करते हुए मेरे मुँह को ही चोदे जा रहा था.","कभी कभी वो लंड निकाल कर अपने लंड से मेरे मुँह पर थप्पड़ से मार रहा था.\nमुझे लंड से पिटने में बड़ा मजा आ रहा था. ","उसने मेरी आंखों में आंखें डालकर इशारे से पूछा कि अब चोदूं?\nमैंने हां में सर हिला दिया.","फिर उसने मुझे उठाया और बेड पर आने का इशारा करते हुए मुझसे कहा- साली रंडी … तू बड़ी मस्त माल है. ","इतना कह कर उसने मुझे चित लिटाया और मेरी दोनों टांगें बिस्तर के किनारे खींचते हुए फैला दीं.","जैसे ही मेरे टांगें बिस्तर के किनारे पर आईं, उसने मेरी दोनों टांगों को फैलाया और मेरी चुत में एक बार फिर से अपना मुँह घुसा दिया.","वो मेरी चुत चाटने लगा और मेरी टागें हवा में उठकर फ़ैल गईं.\nमैं उसका मुँह अपनी चुत में दबाने लगी और उसकी चुत चुसाई से सीत्कार करने लगी- आह नवीन … उहह … अम्म्म्म … आअहह… यअहह … और ज़ोर से चाट साले मेरी चुत … आहह!","कुछ देर बाद वो उठा और मेरे होंठों को किस करने लगा.\nमैं भी उसकी चुम्मियों का जवाब अपनी चुम्मियों से देने लगी.\nमुझे किस करते करते ही वो मेरे ऊपर चढ़ गया और उसने मेरी चुत में अपना लंड रगड़ना चालू कर दिया. ","मुझे एक तरफ चुम्मी का मजा आ रहा था और दूसरी तरफ उसके मोटे मूसल लंड का स्पर्श अपनी चुत पर बड़ा ही हॉट लग रहा था.\nमैं अपनी गांड उठाते हुए उसके लंड से चुत को रगड़वाने का सुख ले ही रही थी कि उसने एक झटके में मेरी चुत में अपना मोटा लंड डाल दिया. ","उसका लंड चुत में घुसा, तो मेरी आह निकल गई. उसका लंड मेरी चुत को चीर सा रहा था. साथ ही वो मेरी चुत में अपने लंड का दाब दिए जा रहा था जिससे लंड चुत में घुसता ही जा रहा था. ","उसने मेरी चुत को चाट चाट कर चिकनी कर दी थी, तो लंड को चुत के अन्दर जाने में जरा भी दिक्कत नहीं हो रही थी.\nमगर लंड मोटा था तो मेरी चुत की मां चुद गई थी.","मैं चीख भी नहीं पा रही थी क्योंकि नवीन के होंठों का ढक्कन मेरे होंठों को बंद किये हुए था.","वो मुझे दबादब चोदने लगा.","कुछ ही देर में मेरी चुत को चुदाई में मजा आने लगा- आअहह …. आअहह … नवीन तेरा लंड बहुत मस्त है.. एआहह उहह फक मी … आह और ज़ोर से चोद साले मुझे.\nनवीन- हां साली रंडी … तुझे पेल कर चोदूंगा … आह तेरी चुत में बहुत चुल्ल थी न चुदने की … आह ले साली मादरचोद मेरी पर्सनल रंडी … ले लौड़ा खा.\nमैं- यअहह …. आअहह भैनचोद …. आ फक मी … मां के लवड़े चोद दे मुझे … याहह … फक मी हार्ड … नवीन.","कोई दस मिनट तक मुझे इसी पोज में रगड़ कर चोदने के बाद उसने लंड खींच लिया और मुझे डॉगी स्टाइल में होने को कहा.\nमैं झट से कुतिया बन कर अपनी गांड हिलाने लगी और उससे जल्दी से लंड पेलने की कहने लगी.","उसने भी मेरे पीछे आकर मेरी गांड फैलाई और झटके से चुत में लंड घुसा कर मुझे चोदने लगा.","नवीन- आअहह दिशा … साली तेरी मक्खन सी गांड मुझे ललचा रही है … आह और तेरी चुत बहुत टाईट है कुतिया … तुझे चोदने में बहुत मज़ा आ रहा है.\nमैं- आआहह नवीन मुझे भी बड़ा मजा आ रहा है कमीने … आह तेज तेज चोद मुझे … आह और ज़ोर से पेल हरामी … आआहह माय गोड आआहह फक मी हार्ड … चोद मुझे … और ज़ोर से. ","नवीन- हां साली रंडी … तुझे तो अब बार बार चोदना है मुझे.\nमैं- आअहह … यअहह फक मी … अहम्म्म्म … आहह … मैं गई नवीन आह आह मैं कट गई जान. ","उसी समय नवीन भी आने को हो गया. उसने मुझसे पूछा- रस कहां लेगी!\nमैंने उससे कहा कि चुत में नहीं … मेरे मुँह में आ जाओ. ","उसने झट से चुत से लंड खींचा और उसी समय मैं पलट गई.\nउसने मेरे मुँह में लंड घुसेड़ दिया और अपने लंड का सारा रस मेरे मुँह में निकाल दिया. ","मैंने भी लंड के सारे रस का एक एक कतरा चूस लिया और लंड को चूस कर साफ़ कर दिया.","हॉट लड़की की चुदाई खत्म हुई, तो उसने मुझे चूमा और ‘लव यू दिशा ..’ कहा.\nमैंने भी ‘लव यू टू नवीन ..’ कहा. ","नवीन ने अपने कपड़े पहने और बोला- अब मैं जाता हूँ. जब मेरी जरूरत पड़े, तो बुला लेना.\nमैंने कहा- अपना नम्बर तो दे दो.","उसने मेरा नंबर लिया और डायल कर दिया. अब हम दोनों रिलेशनशिप में हैं. ","वो हफ्ते में एक बार मुझे होटल ले जाकर मुझे मस्त चोदता है.","ये हॉट लड़की की चुदाई कहानी आपको कैसी लगी. प्लीज़ मुझे मेल से ज़रूर बताइएगा.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/06/hot-ladki-ki-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी नंगी गांड चुत","href":"https://www.freesexkahani.com/hindi-sex-stories/classmate-chut-gand/"},{"title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 2","href":"https://www.freesexkahani.com/aunty-sex/mature-lady-sex-kahani/"},{"title":"दारू पार्टी में चुदाई पार्टी हो गयी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ke-sath-sex-sex-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"खूबसूरत सेक्सी लड़की ने मेरी चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"}]}