{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 3","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"07-02-2022","views":"450,165","description":["हॉट सिस्टर सेक्स स्टोरी मेरी सगी बहन की है. एक दिन उसने मुझसे कहा उसका मन सेक्स करने का करता है लेकिन बाहर डर लगता है. और मुझे गले लगा लिया.","मेरे प्यारे दोस्तो,\nकहानी के पिछले भाग\nकालगर्ल ने मुझे चुदाई का पहला पाठ पढ़ाया\nमें आपने पढ़ा कि मैंने पैसे उधार लेकर कालगर्ल को चोदा. लेकिन मैं पैसे वापिस नहीं कर पाया.\nतो मेरी बहन मेरे साथ उस पैसे देने वाले के घर गयी.","जसवंत ने थोड़ी देर नसरीन आपा की तरफ देखा और बोला- एक रास्ता है जिससे इस चूतिये को ज्यादा रूपए भी देने की जरूरत नहीं पड़ेगी.","नसरीन आपा ने उससे पूछा- क्या रास्ता है?\nतो जसवंत ने कहा- जैसे आँख के बदले आँख!","यह सुनते ही नसरीन आपा ने कहा- मैं समझी नहीं?\nतो वो बोला- इस चूतिये ने चूत चुदाई के लिए रूपए लिए थे. तो अब अगर इसे पैसे देने से बचना है तो बदले में मुझे भी चूत चाहिए!","ये सुनते ही नसरीन आपा ने शर्म से सर झुका लिया.","अब आगे हॉट सिस्टर सेक्स स्टोरी:","मैंने उससे पूछा- आप कहना क्या चाहते हो?\nतो जसवंत बोला- साले तूने जिस लड़की को चोदा था वो मेरी ममेरी बहन थी इसका मतलब तूने मेरी बहन चोदी हैं, और बदले में मुझे तेरी बहन को चोदना है.","यह सुनते ही नसरीन आपा और मुझे बहुत जोर से गुस्सा आया.","तो मैंने कहा- साले जसवंत, तेरी माँ चोद दूंगा … बहन के लोड़े … तेरी हिम्मत कैसे हुई मेरी नसरीन आपा के बारे में ऐसा बोलने की?","लेकिन मैंने देखा नसरीन आपा सर झुकाए रो रही थी.","जसवंत गुस्से में उठकर आया और उसने मुझे कॉलर से पकड़कर उठाया और मुझे मारना शुरू कर दिया.\nउसने मुझे बहुत मारा.","नसरीन आपा बार बार मुझे उससे छुड़ाने की नाकामयाब कोशिश कर रही थी लेकिन जसवंत तो जैसे आज मुझे मार डालना चाहता था.","थोड़ी देर बाद अचानक जसवंत का हाथ रुक गया और वो जाकर अपनी जगह बैठ गया.\nआपा ने मुझे देखा तो मुझे देखते ही वो जोर जोर से रोने लगी क्यूंकि मेरे मुंह से खून निकल रहा था.","नसरीन आपा ने अपने रुमाल से मेरा खून पौंछा और मेरे गले लगकर रोने लगी.\nफिर मेरा हाथ पकड़कर मुझे वहाँ से ले जाने लगी.","जसवंत पीछे से बोला- सुन बहन के लोड़े … अगर कल तक मुझे मेरे पैसे नहीं मिले तो साले तेरी अम्मी को सब बता दूंगा और तेरा ये वीडियो इन्टरनेट पर डाल दूंगा.\nतो मैंने कहा- उससे तो तेरी बहन की भी बेज्ज्ज़ती होगी.\nवो बोला- वो साली तो पहले से रंडी है, मैं भी उसे चोद चुका हूँ. साली मस्त लंड लेती है चूत में! सब जानते हैं, उसे कोई फर्क नहीं पड़ेगा.","तब नसरीन आपा ने उससे कहा-हम कल तक सारे रूपए दे देंगे.\nफिर हम दोनों घर आ गए.","घर आते ही नसरीन आपा रोती हुई अपने कमरे में चली गयी.\nमुझे उन्हें रोती हुई देखकर बहुत बुरा लग रहा था तो मैं नसरीन आपा के कमरे में चला गया.","मैंने देखा कि नसरीन आपा बहुत जोर जोर से रो रही थी.\nमैं उनके पास जाकर बैठ गया और उन्हें चुप करने की बेकार कोशिश करने लगा.","नसरीन आपा मुझसे गुस्सा तो थी मगर वो जानती थी कि मैं बहुत बड़ी मुश्किल में फंस चुका हूँ.\nआपा ने मेरी तरफ देखा, फिर वो झट से उठी और जाकर दवाई का डिब्बा ले आई और उसमें से रुई निकालकर मेरे होंठ पर साफ़ करने लगी.","चूँकि मुझे दर्द हो रहा था तो नसरीन आपा भी मेरे दर्द को देखकर रो रही थी.\nउस दिन मुझे पता चला कि नसरीन आपा मुझसे कितना ज्यादा प्यार करती हैं.","तभी एक ख्याल ने मेरा दिल एकदम से बैठा दिया कि अगर हम पैसों का इन्तजाम नहीं कर पाए तो मेरी प्यारी नसरीन आपा को अपनी इज्ज़त एक हरामी कुत्ते को सौम्पनी पड़ेगी.","और उससे ज्यादा अफ़सोस यह था कि ये सब मेरी एक चुतियापे की वजह से हो रहा था.","खैर अब नसरीन आपा ने मेरे होंठ साफ करके उस पर क्रीम लगा दी.","अब फिर से आपा बैठकर रोने लगी.\nमैं आपा के पैरों में गिर कर माफ़ी मांगने लगा.","नसरीन आपा ने मुझे उठाया और मेरे गले लगकर रोते हुए बोली- अब जो भी हुआ, उसे भूल जाओ. जो हो चुका है, हम उसे बदल नहीं सकते. मगर अब हमें यह सोचना है कि पैसों का इन्तजाम कहाँ से किया जाये।","मैंने एक बात नोटिस की कि नसरीन आपा से गले लगे लगे मेरा लंड खड़ा होने लगा.\nनसरीन आपा को मैंने कस कर गले लगा रखा था.","और अब मेरे हाथ नसरीन आपा की कमर को सहला रहे थे जिसका अहसास नसरीन आपा को भी हो गया था.\nथोड़ी देर तक तो वो मेरे सहलाने का मज़ा लेती रही.","मेरी गर्म साँसें नसरीन आपा की गर्दन पर पड़ रही थी तो आपा की सिसकारियाँ निकलनी शुरू हो गयी.\nमैं समझ गया कि नसरीन आपा को मज़ा आ रहा था क्यूंकि उनके हाथ भी मेरी कमर पर बेतहाशा घूम रहे थे.","मगर थोड़ी देर बाद मैंने कपड़ों के ऊपर से ही अपने लंड को उनकी चूत में झटके देने शुरू कर दिए तो उन्होंने मुझे अपने से अलग कर दिया और बोली- अब तुम अपने रूम में जाओ.","मैं बेमन से नसरीन आपा से अलग तो हो गया.\nमगर मेरा मन जाने का नहीं कर रहा था. मुझे जाना ही पड़ा.","रात को हम तीनों खाना खाने साथ बैठे थे तो मैंने देखा कि नसरीन आपा चोरी चोरी मेरी तरफ देखकर मुस्कुरा रही थी.","फिर अचानक नसरीन आपा ने अम्मी को कहा- अम्मी, मुझे कॉलेज फीस के लिए कुछ रूपए चाहियें.\nतो अम्मी ने कहा- कितने रूपए चाहियें?\nउन्होंने 20 हजार बोल दिए.","इतने सुनते ही अम्मी ने कहा कि अभी उनकी सैलरी नहीं आई है, 10 दिन बाद ही रूपए मिल पाएंगे.","तब नसरीन आपा और मैंने एक दूसरे की तरफ देखा और दोनों का चेहरा उदास हो गया.","हम दोनों खाना खाकर अपने अपने रूम में चले गए.","मुझे चिंता की वजह से नींद नहीं आ रही थी, मैं बस लेटा हुआ यही सोच रहा था कि कल पता नहीं वो कुत्ता मेरे नसरीन आपा के साथ क्या क्या करेगा.\nतभी मुझे आज सुबह वाला समय याद आने लगा जब मैं और नसरीन आपा दोनों एक दूसरे के गले लगे हुए थे और एक दूसरे को सहला रहे थे.","यह सोचते सोचते मैंने एक बार मुठ मार ली और थोड़ी देर बाद मैं सो गया.","रात को अचानक किसी की आवाज से मैं उठ गया.\nलाइट जलाई तो देखा कमरे में नसरीन आपा बैठी हुई हैं, वो उस वक़्त नाईट सूट में थी.","मैंने पहली बार नसरीन आपा को ऐसे कपड़ों में देखा था.\nउन्हें देखते ही ऐसा लगा जैसे मैं कोई सपना देखा रहा था और सपने में कोई परी उतर कर आ गयी हो.","मैं थोड़ी देर तक उन्हें देखता रहा.\nफिर थोड़ी देर बाद उन्होंने मुझे हिला कर कहा- सलीम कहाँ खो गये?\nतो मैं जैसे नींद से जागा.","अचानक मेरे मुंह से निकला- आपा, आपका हुस्न देखकर मैं तो खो गया था.\nनसरीन आपा ने पूछा- क्या कहा?","तो मुझे अब होश आया कि मैंने अपनी आपा से ये क्या कह दिया.\nमैंने कहा- कुछ नहीं आपा, आप बताइये कैसे आना हुआ?\nतो उन्होंने कहा- सलीम मुझे नींद नहीं आ रही है, मुझे कल के बारे में सोच सोचकर डर लग रहा है. मैं ऐसे ही किसी के साथ सेक्स नहीं कर सकती.","नसरीन आपा के मुंह से सेक्स शब्द सुनकर मुझे बहुत अजीब लगा क्यूंकि नसरीन आपा बेहद शरीफ और सीधी लड़की हैं.\nलेकिन मेरी वजह से आज न जाने उन्हें क्या क्या शब्द सुनने को मिले थे.","आपा की बात सुनकर मुझे बहुत बुरा लगा तो मैंने उनसे कहा- आपा, आपको मेरी वजह से कुछ करने की जरूरत नहीं है. जो होगा देखा जायेगा.\nये कहकर मेरी आँखों में आंसू आ गये.","आपा ने मुझे अपने गले से लगा लिया.","उनके गले से लगे ही मेरा लंड फिर से खड़ा हो गया.\nक्यूंकि आज नसरीन आपा ने ज्यादा कपड़े नहीं पहने थे और उनका नाईट सूट बहुत हल्का था तो ऐसा लग रहा था जैसे मैंने नसरीन आपा नंगी हैं और मैंने उन्हें गले लगा रखा है.\nमुझे बहुत मज़ा आ रहा था.","मैंने धीरे धीरे सुबह की तरह उनकी कमर सहलानी शुरू कर दी.\nसुबह की तरह नसरीन आपा के मुंह से सिसकारियां निकालनी शुरू हो गयी जो मुझे और ज्यादा जोश दे रही थी.","पता नहीं कैसे मेरे हाथ अपने आप नसरीन आपा के चूतड़ों तक पहुँच गए और मैंने उनके चूतड़ सहलाने शुरू कर दिए.\nजैसे ही मेरा हाथ नसरीन आपा के चूतड़ों तक पंहुचा, तभी नसरीन आपा ने मुझे अपने से अलग कर दिया.","तो मुझे मेरी गलती का अहसास हुआ.\nमैंने उनसे सॉरी बोला और चुपचाप बिस्तर पर बैठ गया.","आपा भी आकर मेरे पास बैठ गयी और बोली- सलीम, मुझे तुमसे कुछ बात करनी है.\nमैंने कहा- जी आपा … कहिये?","तो वो बोली- देखो हम दोनों अभी जवान हैं लेकिन तुमने अपनी जरूरत पूरी करने के लिए गलत रास्ता अपनाया था. तुम्हें ऐसे किसी अनजान लड़की के साथ ऐसा नहीं करना चाहिए था. बाहर जाकर ऐसे किसी अनजान लड़की के साथ सेक्स करने से एड्स जैसी बीमारी हो सकती है. तुम्हें अगर सेक्स करना ही था तो कोई गर्लफ्रेंड बना लेते!","मैंने कहा- आपा, मेरी कोई गर्लफ्रेंड नहीं है और मुझसे कोई लड़की पटती भी नहीं है. पर मेरे दोस्त साले रोज नई लड़की लाकर चोदते हैं. तो मुझे भी मन होने लगा.\nये सब मैंने एक सांस में बोल दिया.","मेरे मुंह से ‘चोदते हैं’ शब्द सुनकर नसरीन आपा ने अचानक मेरी तरफ देखा तो मुझे मेरी गलती का अहसास हुआ.\nमैंने उनसे माफ़ी मांगी.","तो वो बोली- कोई बात नहीं, तुम जवान हो ऐसा बोलना बहुत स्वभाविक है. मैं तुम्हारी हर जरूरत समझती हूँ लेकिन तुम वादा करो कि आगे से ऐसे किसी अनजान लड़की के साथ सेक्स नहीं करोगे. ","मैंने नसरीन आपा को कहा- आपा लेकिन मुझे सेक्स करने का बहुत मन करता है. मैं खुद पर कैसे कण्ट्रोल करूँ?\nतो वो कुछ नहीं बोली.","पर थोड़ी देर बाद बोली- जब भी जरूरत लगे, तुम मुझसे कह देना … मैं अपने प्यारे भाई के लिए इतना तो कर सकती हूँ.\nयह कहकर उन्होंने अपना मुंह दूसरी तरफ फेर लिया.","मैंने नसरीन आपा की तरफ देखा और बोला- आपा, आप मेरे साथ सेक्स करोगी?\nतो उन्होंने कहा- हाँ कोई परेशानी है क्या तुम्हें?\nमैंने कहा- मगर आप तो मेरी आपा हो?","तो वो बोली- सलीम सुनो, अब मैं तुमसे सीधे सीधे बात करती हूँ. देखो, मैं भी तुम्हारी तरह जवान हूँ, मुझे भी सेक्स करने का मन करता है. लेकिन मैं बाहर ऐसे किसी अनजान के साथ सेक्स नहीं कर सकती. इसलिए अपनी इच्छाएं अन्दर दबाकर रखती हूँ. और आज जब से तुम्हरी सेक्स की वीडियो देखी है, मैंने तभी सोच लिया था कि मैं अपनी ज़िन्दगी का पहला सेक्स किसी गुंडे के साथ नहीं करना चाहती. मेरे जिस्म पर पहले हक मेरे भाई का होगा. इसमें हम दोनों का फायदा है. एक तो दोनों को घर में ही सेक्स मिल जायेगा तो जब मन करे तब सेक्स कर लो. और कोई बीमारी का या ब्लैकमेल का खतरा भी नहीं रहेगा!","ये सुनते ही मैंने नसरीन आपा को अपने गले से लगा लिया और उन्हें चूमना शुरू कर दिया.\nमैं नसरीन आपा पर ऐसे टूट पड़ा जैसे मुझे कोई कोहेनूर का हीरा मिल गया हो.","मैंने जोश में नसरीन आपा की गर्दन पर काटना शुरू कर दिया क्यूंकि नसरीन आपा जैसे हसीन जिस्म की लड़की मुझे पहली बार मिली थी तो मुझसे कण्ट्रोल करना बहुत मुश्किल हो रहा था.","इसलिए मैंने जोर जोर से नसरीन आपा की गर्दन पर काटना शुरू कर दिया जिससे नसरीन आपा को दर्द हो रहा था.\nतो उन्होंने मुझे रोका और कहा- सलीम, ऐसे जंगली मत बनो. मैं कहीं भागी नहीं जा रही हूँ, तुम्हरी बहन हूँ, जो करना है, आराम से करो. आज की रात मेरे लिए बहुत खास है, इसलिए मैं चाहती हूँ कि आज की रात तुम मुझे ऐसे चोदो जैसे मैं तुम्हें आज की रात ही मिली हूँ.","नसरीन आपा भी मुझे पूरे जोश के साथ मुझसे चिपटी जा रही थी.","मेरी इस हॉट सिस्टर सेक्स स्टोरी पर अपनी राय मुझे [email protected] पर बताएं.\nफेसबुक: Fehmina.iqbal.143","हॉट सिस्टर सेक्स स्टोरी का अगला भाग: मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कालगर्ल ने मुझे चुदाई का पहला पाठ पढ़ाया","href":"https://www.freesexkahani.com/first-time-sex/hot-call-girl-chudai-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 4","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-khel/"},{"title":"बुआ की सहेली की वासना भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-xxx-kahani/"},{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"}]}