{"Title":"बस के सफर में हिजाब वाली भाभी का साथ- 1","author":{"name":"बॉबी सिंह","href":"https://www.freesexkahani.com/author/boby_singh/"},"date":"15-12-2022","views":"180,996","description":["हॉट लेडी हिजाब सेक्स कहानी में पढ़ें कि रात की बस में मुझ एक मजहबी भाभी के साथ सीट मिली. तभी मेरी गर्लफ्रेंड के फोन, मेसेज आने लगे. भाभी सब देख सुन रही थी.","दोस्तो, मैं बॉबी, उम्र 30 साल.\nमेरा कद छह फिट एक इंच का है.\nकिस्मत से मैं बचपन से ही शारीरिक रूप से हृष्ट-पुष्ट हूँ और उत्तम शारीरिक बनावट का धनी हूँ. ","मैं एक अविवाहित व्यापारी हूँ. मुझे घूमना पसंद है. ","मेरा स्वतंत्र व्यापार होने के कारण घूमने से मेरे व्यापार पर कुछ प्रभाव नहीं पड़ता है.","मैं अन्तर्वासना का नियमित पाठक हूँ.\nआज मैंने भी आपके साथ अपनी एक घटना साझा करने का निर्णय लिया जो कि पूर्णतः वास्तविक है.\nआप आनन्द लीजिए हॉट लेडी हिजाब सेक्स कहानी का .","यह फरवरी 2019 की बात है जब मेरी उम्र 28 साल थी. ","हम 4 दोस्तों के समूह का राजस्थान घूमने विचार बना.\nहमने अपने टूर में राजस्थान घूम ही लिया था परन्तु आखिर में जैसलमेर भी घूमने का निर्णय किया. ","जैसलमेर घूमा, वहां क़िले, गांव सब कुछ घूमा. ","उसके बाद जो भी सम्भव हुआ वह मनोरंजन, विलास और खाना पीना सब कुछ किया.","फ़िर हमने निजी ट्रांसपोर्ट कंपनी से जैसलमेर से जयपुर के लिए वॉल्वो के टिकट्स लिए. ","उस समय दुर्भाग्यपूर्ण ये लगा, जब परिचालक ने कहा कि सभी सीट्स फुल हैं, आपको दो-दो को एक साथ अलग-अलग बस में सफर करना होगा. जबकि दोनों बसें साथ ही चलनी थी और खाने पीने के लिए एक ही निश्चित स्थान पर रुकने वाली थीं. ","जब परिचालक ने हमें आश्वस्त किया तो हम मान गए.\nअब मैं और मेरा एक मित्र एक बस में और दूसरे दोनों मित्र दूसरी बस के लिए सीट लेने में लग गए. ","हम सभी दोस्तों ने चलने से पहले सिगरेट फूंकी और बस में चढ़ गए.\nमेरी वाली बस के अन्दर एक और गड़बड़ हुई.","मुझे और मेरे मित्र को भी परिचालक ने अलग अलग सीट दी और जब बाद में मैं क्रोधित हुआ, तो उसने क्षमा मांगी.\nमैं भुनभुन करता हुआ अपनी सीट देखने के लिए गया.","उधर देखा तो एक भाभी मेरी सीट पर बैठी थीं.\nउन्हें देख कर मैंने भी सोचा कि यार दोस्तों के इतना साथ में घूमे हुए हैं. एक सफ़र में अलग अलग बैठ जाएंगे तो कोई आफत नहीं आ जाएगी. सुबह जयपुर पहुंच कर फिर साथ में हो जाएंगे.","मैंने दोस्त को समझा दिया.\nवो मान गया.","जब मैं अपनी सीट के लिए उधर पहुंचा तो भाभी का बैग मेरी सीट पर रखा हुआ था. ","मैंने उनसे आदर पूर्वक कहा- अगर आप बुरा न मानें तो इस बैग को …\nवो मेरी बात को समझ गईं, उन्होंने अपना हैंड बैग उठा लिया. ","मैंने सीट अपने आरामनुसार व्यवस्थित की.\nलेकिन तभी मुझे ये अनुभव हो गया था कि जो ये भाभी मेरे साथ जाएंगी, ये अनमोल माल है.\nभाभी की उम्र लगभग उन्नतीस या तीस रही होगी क्योंकि उनकी शानदार और कामुक फिगर से मुझे यह अहसास हो गया था कि ये कोई साधारण औरत नहीं है. ","मैंने अपना संतुलन बनाये रखने के लिए अपना ध्यान उस ओर न देने का निर्णय किया.\nपर मेरे अन्दर फिर भी उनके पास बैठने से कुछ चंचलता बढ़ गयी थी.\nमैं विचलित सा हो गया था. ","शाम के लगभग सात बज चुके थे.","उनके हिजाब से उनकी बड़ी बड़ी मोहक आंखें मुझे बार बार मोहित करतीं और बड़ा ही आकर्षित कर रही थीं परंतु मैं सामान्य बने रहने का प्रयास कर रहा था.\nमैंने कुछ परिचितों को फोन पर बात की फिर फेसबुक पर अपना स्टेट्स डाला. ","उससे मेरे चाहने वाले मुझे शुभ यात्रा के लिए संदेश भेजने लगे.\nतभी कुछ लड़कियां, जिनसे मैं बात करता था, समयानुकूल रहने के लिए मैं उनसे बात करने लगा. ","उस समय मैं चार लड़कियों से समानांतर चैट पर बात कर रहा था.\nउस ग्रुप कॉल में प्रीति, जूही, मोनिका और दिव्या थीं.","इसमें कुछ बातें इंग्लिश में भी हो रही थीं. कुछ वाक्य और शब्द इंग्लिश के भी थे, परंतु यह पूरा हिंदी अनुवाद है.\nपहला संदेश जूही का था.","जूही की उम्र लगभग 32 साल है और उसकी हाइट 5 फिट 8 इंच होगी. उसका 34-30-36 का कामुक फिगर, छवि जैसे मनीषा कोइराला की.\nउसके साथ लगभग 20-25 बार मैंने शारीरिक सम्बन्ध बनाए होंगे. ","उसकी सेक्स कहानी मैं बाद में विस्तार से बताऊंगा.\nजूही- कब तक पहुंच जाओगे जयपुर?\nमैं- सुबह अधिकतम 6 बजे तक.\nजूही- ठीक है.","मैं- प्यार कर दो न बाबू.\nजूही- उम्ममाह उम्ममाह.","मैं- मेरा मन भी कर रहा है.\nजूही- आपका कब नहीं करता, पर उसके लिए यहां आना पड़ेगा.","मैं- आकर टिप टिप कराऊंगा.\nजूही ने शर्माने वाली आकृति भेजी.","दोस्तो, जब मैंने अपने आरामनुसार सीट व्यवस्थित की, तब मेरा उंचा लंबा कद- काठी एक होने के कारण जितना हो सकता था, उतना ही सीट को मैंने बढ़ाया था.\nभाभी की हाईट भी 5 फ़ीट 10 इंच होगी, तो वह भी ऐसे ही सीट को करके आराम की अवस्था में थीं. ","परंतु वह हिजाब से मेरे फ़ोन को देख रही थीं. मुझे इसका अभी तक अंदाज़ नहीं था.","उसके बाद दिव्या का संदेश आया.","दिव्या की उम्र लगभग 25-26 साल, हाइट लगभग 5 फिट 2 इंच, फिगर 36-34-38 का … गोरी चिकनी और छवि जैसे अमीषा पटेल की हो.","दिव्या- ध्यान से आना.\nमैंने थोड़ी भावुक आकृति के साथ लिखा- आप ध्यान नहीं रखते मेरा.\nदिव्या- आ जाओ मेरे पास, मैं आपको खूब प्यार करूंगी. ","मैं- मुझे भी याद आ रही है. मैं भी प्यार करूंगा और प्यार करते करते सुबह हो जाएगी.\nदिव्या- हां तो किसने मना किया है.","दोस्तो, अब प्रीति का संदेश.","प्रीति की उम्र लगभग 34 साल होगी. बला की खूबसूरत 36-30-40 का कातिलाना फिगर. चेहरे की छवि ऐसी, जैसी मुनमुन सेन हो.\nप्रीति कॉरपोरेट में एक अच्छे पद पर सेवा दे रही है. मतलब नौकरी करती है.","प्रीति- कौन है साथ में?\nमैंने लिखा- एक भाभी हैं.","वो हंस पड़ी.\nफिर मैंने हंसते हुए लिखा कि वो भी मेरे जैसे ही एक पैसेंजर हैं.","प्रीति- और सब कहां है?\nमैं- पीछे हैं.","प्रीति- अब इसके साथ बात कर लेना और अपने साथ ले आना.\nमैं- क्यों, आप जानती हो इन्हें?","प्रीति- नहीं, पर आपका क्या पता, कभी अपने मुँह से ही लगा लो.\nवो ये भाभी के लिए बोल रही थी.","दोस्तो, मुझे ये बात पता थी कि भाभी चैट्स देख रही हैं.\nपरंतु भाभी की आभा ऐसी थी और गुरूर ऐसा था कि मैं बार बार घुटनों पर आ जाता था.","फिर मैंने अपनी बात करने को ध्यान में रखते हुये प्रीति को लिखा- भाभी बहुत खूबसूरत हैं, मैं बयान नहीं कर सकता. ","किसी खूबसूरत लड़की के सामने दूसरी लड़की के सौंदर्य का गुणगान किसी भी लड़की को नहीं पसंद आता.","पर प्रीति मेरे स्वभाव से परिचित थी, उसने मुझे नज़रअंदाज़ किया और लिखा- इसकी चूत पर हीरे लग रहे हैं क्या?\nमैं- अभी तक देखे नहीं हैं.","दोस्तो, मुझे तो देखना था, पर मैं डरा हुआ था.\nभाभी की दिलचस्पी मेरी बातों में थी.","अब मेरा हौसला बढ़ गया था.\nनहीं तो पहले भाभी को देखकर मैं बेचैन होता जा रहा था.","मैं- मुझे वीडियो कॉल करो न!\nप्रीति- ओके कर रही हूँ.","प्रीति ने मुझे कॉल किया.\nप्रीति अपने आप में बहुत खूबसूरत है.\nभाभी ने भी उसे देखा. ","मैंने आखिरी बार सेक्स सम्बन्ध प्रीति के साथ ही बनाए थे, मतलब जयपुर आने से पहले मैंने प्रीति के बूब्स पर जो काटा हुआ था, प्रीति मुझे वो दिखा रही थी.\nवो सब नजारा भाभी भी देख रही हैं, इसका मुझे पता था.","उसने ब्रा को नीचे करके दिखाया.\nमैंने कॉल काट दी और लिखा.\nमैं- मैं बस में हूँ.","प्रीति ने हंसते हुए लिखा- तो सबको दिखा दो न!\nमैं- पागल हो क्या है. मैंने कहा न कि मैं आपको नंगी करके सुलाऊंगा.","प्रीति- मुझे ऐसे ही चिपक कर सोना पसंद है, पर आप सोने कहां देते हो.\nमैंने लिखा- जिस दिन आप सुलाने वाली चीज हो जाओगी, तब सो जाया करना.","वो हो हो करके हंसने लगी.","फिर उसने आगे लिखा- अपना ध्यान रखना और बात नहीं करना इससे!\nवो हिजाब वाली भाभी के लिए बोल रही थी.","मैं- प्रीति, मैं बात करता हूँ. आप मुझे कॉल कर लीजिए. ","मैंने प्रीति से थोड़ी बात करके उसको टाल दिया. मैंने सोचा जरूरत हुई तो बाद में बात कर लूंगा, क्योंकि इसका कुछ नहीं पता क्या बोल दे.","इतना होने के साथ ही बीच बीच में मोनिका के संदेश भी आ रहे थे.\nमोनिका- लगता है किसी के पास तो समय ही नहीं है. ","मैं- किसी को भेज दूँ क्या?\nमोनिका- नहीं, आज तो वो यहीं आ गए हैं.","दोस्तो, मोनिका मेरी दूसरी विवाहित मित्र है, जिसको मैं उसकी शादी के पहले से चोदता आ रहा था.\nउसकी कहानी अगर समय रहा, तो आपके साथ जरूर साझा करूंगा.","मैं- आजकल कैसा चल रहा है?\nमोनिका हंसती हुई बोली- हम आदमी है जानवर नहीं हैं.\nमैं- मैं क्या हूँ?","मोनिका- तू पागल है.\nमैं- मैंने बोला न कि मैं आपका लौड़ा हूँ, जो आपका पानी निकालता है.","मोनिका ने शर्माने वाली आकृति के साथ लिखा- लौड़ा चूत के अलावा कुछ काम नहीं है तुझे?\nमैं- तू भी तो रात को चुदेगी ही. बता मैं किसकी चूत में लौड़ा दे दूँ. मेरे पास कौन है?","मोनिका- तेरे पास कोई कमी नहीं है.\nमैंने थोड़ी भावुक आकृति के साथ लिखा- कोई नहीं है यार!","मोनिका- बताओ, मैं तो अब आ नहीं सकती.\nमैंने कहा- तो कुछ दिखाओ न?","मोनिका हंसती हुई बोली- हाथ से कर लो.\nमैं- तेरे मुँह में करूंगा.","वो हंसने लगी.\nफिर मैंने कहा- मोनिका, मुझे फ़ोन करो.","मोनिका ने अपने पति के आने से पहले मुझे कॉल किया.","दोस्तो, तब तक हमें दो घंटे और रात के नौ हो गए थे.\nबस को रात्रि भोजन के लिए स्टॉपेज पर रुकना था.","लेकिन भाभी तब भी मेरे फ़ोन की स्क्रीन पर देख रही थीं.","हम सबने नीचे उतर कर खाना खाया मगर उससे पहले हम सभी ने दोस्तों ने साथ में थोड़ी थोड़ी रम पी.\nफिर मैंने जब भाभी को देखा तो संयोगवश वो भी मुझे देख रही थीं.","तब मुझे अहसास हुआ कि भाभी का मेरे प्रति थोड़ा झुकाव या थोड़ा समर्पण है.\nवो मेरे आकर्षण के परिणामस्वरूप भी हो सकता है.","उस स्थान पर मैंने सबसे बात कर ली थी.\nसबसे मतलब या तो मैं सोना चाहता था या मुझे लग रहा था कि मैं भाभी से बात करूंगा. ","तय हुआ कि हां कोशिश कर लो. देखते हैं कि क्या होता है.\nफिर जब मैं फ़ोन पर बात कर रहा था, तब भाभी भी बात कर रही थीं.","उसके बाद सभी लोग अपने अपने निश्चित स्थानों पर यात्रा के लिए बैठ गए.\nभाभी पहले बस में दाखिल हुई और अपनी सीट पर बैठ गईं. ","मेरा दोस्त अपनी सीट पर पीछे और मैं भाभी के बाजू में.\nकुछ समय बाद बस आगे बढ़ चली. कुछ लोग सोने भी लगे थे.","समय कुछ सर्दी का था, तो भाभी ने अपने पास से एक कश्मीरी कढ़ाई का बहुत पतला गर्म सा शॉल निकाला और उसे अपने ऊपर ढक लिया.\nमैंने तो रम ली थी तो मुझे ऐसा कुछ नहीं लगा, परंतु मुझे तो भाभी का प्रेम चाहिए था. ","उसी के चक्कर में मेरी नींद 2 दिन आगे चली गयी थी.\nजब कोई भी लड़का सुंदर लड़कियों के बीच हो, पर उसे उनसे भी कहीं सुंदर लड़की मिले, तब उसके अन्दर का मर्द बिन पानी मछली के जैसे तड़पने लगता है. ","इन सभी लड़कियां को मैंने अपना सर्वश्रेष्ठ दिया था, जिससे ये शादी के बाद भी मुझसे जुड़ी रहीं और मुझे भी इनसे जुड़े रहना था.\nदूसरी बात मेरी परफॉर्मेंस के लिए मैं अपने शरीर का काफी ध्यान भी रखता हूं, जिसके परिणामस्वरूप मुझे मेरा हक़ भी मिलता है.","जूही मुझे लगातार संदेश भेज रही थी. जूही भी कारपोरेट में है.\nवो बात करना चाहती थी.","मैं- बाबू कल बात करें. मैं अभी होश में नहीं हूँ.\nजूही- होश में कब रहते हो आप?","मैं- थका हुआ हूं यार.\nजूही- साथ में कौन बैठा हुआ है?","मैं- एक भाभी हैं.\nजूही- परिचित हैं?","मैं- अपरिचित.\nजूही- तो दोस्त कहां बैठे हैं?","मैं- पीछे, कल बात करते हैं.\nअब भाभी फिर से मेरी स्क्रीन पर देखने लगी थीं. ","मैंने सोचा कि बात बन भी सकती है. चलो जूही से इसी के परिपेक्ष्य में बात करते हैं और समीक्षा करते हैं. प्रतिक्रिया किस्मत पर छोड़ देते हैं.","जूही- ठीक है, शुभरात्रि.\nमैं- तुम बुरा मान गईं.","जूही- नहीं कोई बात नहीं, आप सो जाइए.\nमैं- ऐसा कभी होता है. तुम हो और मुझे नींद आ जाए मेरी जान.","जूही- अब मक्खन भी लगा लो तुम?\nमैं- मक्खन तो आप चाट जाती हो.","जूही आंखें बंद करने वाली आकृति भेज कर बोली- हम्म.\nमैंने उसे प्यार करने वाली आकृति भेज दी.","जूही- मैंने सोचा कभी तुम भाभी से लगे हो.\nमैं- क्यों?","जूही- क्या पता तुम्हारा तुम कब किसके साथ लग जाओ?\nमैं- जिसके साथ ये भाभी होगी, वो किस्मत वाला होगा.","जूही- ओहो … चलो किसी के लिए तो ये बात बोली तुमने, नहीं तो आधी से ज्यादा तो तुम्हें चूतिया लगती हैं.","मैं- भाभी मेरे साथ होती, तो मैं घूमना छोड़ देता.\nजूही हंसते हुए- बेटा देखो, ये भी घूमने से ही मिली है. अब बताओ क्या कर सकते हो?","भाभी लगातार मेरी स्क्रीन पर देख रही थीं.\nमैंने नादान बनते और हंसते हुए कुछ इमोजी भेज दीं.","जूही- मुझे पता है.\nमैं- क्या?\nजूही- तुम उसके खानदान को भी न बक्शो.\nमैं- क्यों?\nजूही- रहने दो अब.\nमैं- अन्दर डाल कर रहने ही देने वाला हूँ.","जूही- तुम्हारी सारी बात घुसेड़ने पर ही खत्म होती है.\nमैं- घुसेड़ने से ही तेरी भी शुरूआत हुई थी.","दोस्तो मेरी इस बात पर भाभी मुस्कुरा दीं और मेरा काम हो गया. मैंने जितनी भी बात की, किस्मत से वो सही बैठी और भाभी को विश्वास हो गया कि यह लड़का कुछ तो है.","अब मेरा रास्ता साठ प्रतिशत बात करने के लिए बन गया था.\nमैंने जूही से कहा- मैं बाद में बात करता हूँ.","अब मैंने इंटरनेट बंद कर दिया. ","इसी दरमियान 11 बज चुके थे.\nकुछ लोग सोने लगे थे. कुछ लोग म्यूजिक सुन रहे थे. ","तभी भाभी अपने सफेद और सुनहरे आभूषणों को उतारने लगीं.\nहाथ के कंगन, नाक की नथनी, गले में भी कुछ पहना था. वो सब उतार कर पर्स में रख कर उन्होंने पर्स को रख दिया.","भाभी वाकयी लाजवाब थीं, जैसे मैंने ऊपर बताया कि असाधारण छवि थी उनकी. ","अब भाभी आराम की अवस्था में आ गई थीं और मैं भी.\nभाभी ने अपना हाथ हैंडल पर रख दिया, संयोगवश मेरा हाथ भी वहीं था. ","तब भाभी का हाथ मेरे हाथ से लगने लगा मगर भाभी जानबूझ कर इस बात से अनजान बनी रहीं. ","परंतु मेरे अन्दर अस्थिरता … या कहूँ कि मेरे जिस्म में खून में ज्वार-भाटा सा आ गया था.\nमैं अतिसंवेदनशील हो गया था. मैं समझ नहीं पा रहा था कि क्या किया जाए. ","फिर मैंने हाथ को ऐसे ही रहने दिया और उनके हाथ के स्पर्श की अनुभूति करता रहा.\nभाभी ने भी अपना हाथ नहीं हटाया.","मेरी समझ में नहीं आ रहा था कि मैं क्या करूं.","कुछ देर बाद जब न रहा गया, तो मैंने भाभी की उंगलियों के पास अपना हाथ लगाया, पर भाभी के नियत रहने से मुझे बल मिला. ","मैंने अपने आपको समझाया.\nऔर अभी मैं सोच ही रहा था कि अब मैं क्या करूं, तभी भाभी ने मेरा हाथ पकड़ लिया.\nमैंने भी हाथ को कसके पकड़ लिया और आंखें बंद कर लीं. ","तब मैंने ऊपर वाले का शुक्रिया अदा किया और एक मिनट तक ऐसे ही रहा. ","दोस्तो, उस भाभी के साथ पूरी तरह से चुदाई का मजा कैसे मिला, वो मैं आपको हॉट लेडी हिजाब सेक्स कहानी के अगले भाग में लिखूंगा.","आप मुझे मेल कर सकते हैं.\n[email protected]","हॉट लेडी हिजाब सेक्स कहानी का अगला भाग: बस के सफर में हिजाब वाली भाभी का साथ- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बस के सफर में हिजाब वाली भाभी का साथ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-sex-kahani/"},{"title":"पड़ोस वाली भाभी ने मुझे पटा के चुदवा लिया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-xxx-kahani/"},{"title":"बेवफा बीवी की सहेली की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/cheating-wife-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"},{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 1","href":"https://www.freesexkahani.com/group-sex-stories/sex-doll-ki-mast-kahani/"}]}