{"Title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","author":{"name":"अनाया शर्मा","href":"https://www.freesexkahani.com/author/anaya/"},"date":"28-09-2021","views":"203,408","description":["हॉट गर्लफ्रेंड सेक्स कहानी में पढ़ें कि मेरी सीनियर लड़की मेरी दोस्त बनी. फिर हम मस्ती करने होटल में गए. वहाँ हमने कैसे चुदाई का मजा लिया?","दोस्तो, मैं आपका अपनी सीनियर मैडम की चुदाई की कहानी में एक बार फिर से स्वागत करता हूँ.\nहॉट गर्लफ्रेंड सेक्स स्टोरी के पहले भाग\nकालेज की सीनियर लड़की से दोस्ती और सेक्स\nमें अब तक आपने पढ़ा था कि मैंने मैडम के टॉप को उतार कर उन्हें एक स्पोर्ट ब्रा में कर दिया था.","अब आगे हॉट गर्लफ्रेंड सेक्स स्टोरी:","मैंने एक गहरी नजर से उनकी भरी हुई चूचियों को देखा और उनके करीब हो गया.\nमैं मैडम को गले से चूमता हुआ नीचे उभारों की ओर बढ़ रहा था.\nमेरी इस हरकत ने उन्हें बेचैन कर दिया था. ","मैडम ने टेबल पर बैठ कर अपने पैरों के बीच मुझे कस लिया था.\nमेरे नीचे वाले बाबूजी (लंड) उनकी इस कसावट को पाते ही जोश में आने लगे था.\nमैडम को भी मेरे बाबूजी का क्रोध में आने का अहसास हो चुका था. ","इस पर उन्होंने मुझे याद दिलाया कि हमारे बीच क्या तय हुआ था कि हम पहली बार मिल रहे हैं, तो इस बात का ध्यान रखेंगे. ","मैंने भी होश में आते हुए उनके होंठों पर किस किया और उन्हें हां में जवाब दिया.","फिर उन्होंने मुझसे कहा- शायद रात मेरे पीरियड्स आ जाएं, तो प्लीज़ मेरे लिए अभी पैड ले आओगे?\nमैंने ओके कहा और कपड़े पहन कर जाने लगा. ","मैडम मेरे पास आईं और बोलीं- क्या सच में अगर मैं नहीं कहूँ … तो तुम मेरे साथ सेक्स नहीं करोगे?\nमैंने कहा- जी हां मेम साब!","मेरी इस अदा पर मैडम खिलखिला कर हंस दीं और मेरे गले से लग गईं.\nहम दोनों फिर से किस करने लगे. ","मैंने कहा- बेबी, अगर लेट हुआ, तो शॉप बंद हो सकती है.\nउन्होंने कहा- ठीक है, जाकर पहले पैड ले आओ … सावधानी रखनी जरूरी है.","उन्होंने सावधानी की बात याद दिलाई तो मैं कुछ सोचने लगा.","फिर मैं बाहर जाकर एक मेडिकल शॉप पर पैड मांगने ही वाला था कि मैसेज की टोन बजी.\nउन्होंने व्हाट्सअप पर मैसेज किया था कि बेबी कंडोम भी लेते आना. ","मैं खुश हो गया.\nमैंने दुकानदार से कहा कि सैनिटरी पैड देना और एक तीन पीस वाला डॉटेड कंडोम का पैकेट भी.","दुकानदार ने मेरे कहे अनुसार मुझे दोनों सामान दे दिए और मुस्कुरा दिया. ","शायद उसकी मुस्कराहट की वजह ये थी कि मैं माहवारी के दौरान भी अपनी साथी की चुदाई करने वाला था. ","मैंने बिना कुछ रिएक्ट किए उसे पैसे दिए और वहां से निकल गया.","आने से पहले मैंने मैडम को कॉल किया और खाने का ऑर्डर करने के लिए बोला.\nउन्होंने- ठीक है. ","फोन कट हो गया.","मैं रूम के बाहर पहुंचा, तो अन्दर से तेज आवाज में टीवी चलने की आवाज आ रही थी.\nमैंने कॉल किया और कमरे का दरवाजा खोलने के लिए बोला.","मैडम ने दरवाजा खोला और मुझे अन्दर खींच कर चुम्बन करने लगीं.\nअचानक हुए इस तरह के किस से मुझे उन पर बड़ा प्यार आया और मैं उनके किस का जवाब किस से ही करने लगा.","हम दोनों यूं ही चूमाचाटी करते हुए बिस्तर पर आ गए और किस करते रहे.","मैंने बेड पर उन्हें नीचे लिटा दिया था और खुद उनके ऊपर चढ़ गया था.","इतने में डोर बेल बजी, मैंने अन्दर से पूछा- कौन?\nबाहर से आवाज आई- सर आपका ऑर्डर है … मैडम ने ऑर्डर किया था.\nमैंने कहा- ओके रुको.","दरवाजा खोला मैंने … वेटर रूम में खाना रखकर जाने लगा.","उसके जाते ही हम दोनों ने एक दूसरे को देखा और मुस्कुराने लगे.","वो बोलीं- पहले क्या करना है?\nमैंने कहा- भूख शांत करनी है.","वो मेरी दोअर्थी बात का मर्म समझ गईं मगर तब भी वो बोलीं- तो चलो हाथ साफ़ करते हैं.\nइस बार उन्होंने दोअर्थी बात कही थी.","फिर हम दोनों खिलखिला कर हंस पड़े.","मैंने कहा- जल्दी से हाथ साफ़ कर लेते हैं … वरना ठंडा हो जाएगा.\nइस बार वो वाशरूम में जाने लगीं और कटाक्ष करती हुई बोलीं- हां मुझे मालूम है, मगर फिर से गर्म भी किया जा सकता है.","मैं हंसने लगा.","इसी तरह की मजेदार बातों के बीच हम दोनों ने खाना खाने का तय किया और हैंड वॉश करके वापस आ गए.","मैडम ने खाना एक प्लेट में सर्व किया.\nमेरी प्लेट मुझे दे दी और दूसरी प्लेट लगाने लगीं.","मैंने उन्हें रोक दिया और अपनी प्लेट में से ही उन्हें अपने हाथ से खिलाने लगा.\nवो बहुत खुश हो गई थीं और मुझे भी अपने हाथ से खाना खिलाने लगीं. ","मैं चेयर पर बैठा था और वो टेबल पर बैठी थीं. फिर वो मेरी गोद में आ गईं और मेरे लौड़े पर बैठ कर मेरे हाथों से खाना खाने लगीं; साथ ही वो मुझे भी खिला रही थीं.","हमने खाना खत्म किया तो उन्होंने मेरे हाथ से प्लेट लेकर साइड में रखी और किस करने लगीं.\nमैंने भी उन्हें चूमा और हमारी फ़्रेंच किस फिर से शुरू हो गयी.\nअब हमारी जुबानें आपस में खेल रही थीं.","उन्होंने मेरी शर्ट को ओपन करके अलग कर दिया और किस करते हुए मेरे सीने के बालों से खेलने लगीं. ","थोड़ी देर में मैंने उनका टॉप निकाल दिया और हम दोनों चुंबन की बारिश करने लगे थे.","फिर मैंने उन्हें बेड की ओर इशारा किया- इधर लेटने की व्यवस्था भी है मेम साब.","वो हंस कर मुझ पर से उठीं और मेरा हाथ पकड़ कर मुझे बेड पर ले गईं.\nमैं एक वफादार साथी की तरह उनका अनुसरण करने लगा.","हम दोनों बिस्तर पर आ गए, मैंने उनकी तंग स्पोर्ट वाली ब्रा को ऊपर सरका दिया.","उन्होंने मेरी हेल्प करते हुए ब्रा निकाल दी. उनके दोनों परिंदे मानो आज़ाद होने के लिए तड़प रहे थे.","मैंने उनके दोनों मम्मों को बारी बारी से चूमा और हल्के से दबाते हुए उनकी आहें निकलवाने लगा.\nमैं बेड पर लिटा कर मैडम के दोनों दूध को बारी बारी से चूम चूस रहा था. दोनों के चूचुकों को अपने होंठ में दबा कर खींचते हुए चूस रहा था.\nइससे मैडम की मीठी आहें निकल रही थीं और वो बिना कुछ बोले इस बात का अहसास दे रही थीं कि उन्हें मेरे होंठों से निप्पल खींच कर चूसने से कितना सुकून मिल रहा था.","कुछ देर बाद मैंने उनकी जींस के बटन को खोला और चैन खोलते हुए जींस नीचे सरका दी.","उनकी पैंटी गीली हो चुकी थी. मैं उनके मम्मों से हटकर किस करते करते नीचे को जाने लगा. ","उन्होंने मुझे रोका और कहा- बाकी बाद में कर लेना. अभी मैं आपको अपने अन्दर महसूस करना चाहती हूँ.","मैंने पैंट और अपनी फ्रेंची उतार कर उन्हें अपना लंड हिला कर दिखाया तो वो कामातुर होकर लंड देखने लगीं.","तभी मैंने लौड़े पर कंडोम लगाया और उनके ऊपर आ गया.\nमैं नीचे लंड पर हाथ से पकड़ अन्दर जाने का रास्ता देख रहा था. उन्होंने मेरा लंड पकड़कर छेद पर रगड़ कर रास्ता दिखा दिया.\nमैंने उनके कंधे पकड़कर लंड चुत के अन्दर पुश कर दिया.","मेरा लंड उनकी चुत को चीरता हुआ अन्दर समा गया.\nउनकी तेज आह निकली मगर उन्होंने अपने होंठों और दांत भींच कर लंड को झेल लिया. ","कुछ पल बाद जब लंड ने चुत की गहराई में जाकर खुद को समायोजित कर लिया, तब मैडम की जान में जान आई. ","पूरा लौड़ा चुत में जाने के बाद मैं अब हल्के हल्के धक्कों से आगे पीछे करने लगा.","वो भी अपनी कमर हिला कर मेरा पूरा साथ दे रही थीं.","हमने टीवी की आवाज तेज कर रखी थी, तो उनकी चीख बाहर तक नहीं गयी.","अब हमारे जिस्म एक हो गए थे और हम प्यार के सागर में गोते लगा रहे थे.\nकुछ ही देर में मानो दो पहलवान कुश्ती में एक दूसरे को चित करने की होड़ में लगे थे. ","एकदम चिल्ड रूम में भी हमारे जिस्म से पसीना निकलने की स्थिति आ गई थी.","करीब दस मिनट तक हमारी चुदाई चली, फिर मैडम स्खलित हो गईं.\nउन्होंने हांफते हुए कहा- आह जान मेरा हो गया … तुम्हें निकलना हो तो निकाल सकते हो.","अब हमारे बीच मैडम की तरफ से आप वाला सम्बोधन समाप्त हो गया था और जान व तुम शुरू हो गया था.","मैंने अपनी रफ्तार बढ़ा दी और पूरी गति से लंड चुत में अन्दर बाहर करने लगा.\nकुछ समय बाद मैं भी कंडोम में ही स्खलित हो गया और उनके ऊपर गिर गया.","उन्होंने मुझे अपने सीने से चिपका लिया था और हम दोनों की धड़कनों ने एक दूसरे को सुनना शुरू कर दिया था.","हम कुछ देर यूं ही नंगे एक दूसरे की बांहों में पड़े रहे.","फिर मैं उनके बाजू में लेट गया और वो उठ कर वॉशरूम में चली गईं.\nकुछ देर बाद वो खुद को साफ करके बाहर आ गईं.","अभी मैं ऐसे ही आंख मूंदे लेटा था तो उन्होंने मेरे लंड से कंडोम उतारा, जो वीर्य से भरा हुआ था. ","मैं उठ गया और बाथरूम में क्लीन करके वापस आ गया.","जब मैं वापस आया तो देखा कि मैडम ने मेरी शर्ट पहन ली थी और वो बेड के किनारे पर बैठी थीं.","मेरे आते उन्होंने मुझे हग किया और हम बेड पर बैठ गए. ","मैंने अभी भी कुछ नहीं पहना था और वो मेरी शर्ट और अपनी पैंटी पहनी हुई थीं.","मैंने उनकी आंखों में प्यार से देखा और पूछा- मैं कैसा लगा?\nउन्होंने हंस कर कहा कि मैंने सोचा ही नहीं था कि इतना बड़ा होगा. ","मैंने पूछा- आपको परफोर्मेंस कैसा लगा?\nउन्होंने हंस कर कहा कि एकदम फर्स्ट क्लास … हालांकि मैं पहले भी अपने एक्स ब्वॉयफ्रेंड के साथ सेक्स कर चुकी हूँ … लेकिन ये वाला उससे दस गुना ज्यादा मस्त था. मैंने बहुत एंजॉय किया और आई लव यू जान.","मैंने भी ‘लव यू टू जान …’ कहकर मैडम को किस किया.","उन्होंने कहा- एक मिनट उठना.\nमैंने उठते हुए पूछा- क्या हुआ! ","उन्होंने खड़ी होकर मुझे जबरन नीचे लिटा दिया और मेरे ऊपर आकर मेरे लंड को पकड़ कर आगे पीछे करने लगीं. ","फिर मैडम ने मेरे लौड़े पर अपने होंठ लंड पर रख दिए और लंड चूसने लगीं. ","मैं अचानक हुए इस व्यवहार से चौंक गया और खुद को जन्नत में महसूस करने लगा.","मैडम ने बहुत प्यार से लंड चूसा.\nउनके होंठों का स्पर्श अपने लंड पर मुझे पागल बना रहा था.","जल्दी ही मेरा लंड फिर से आकार में आ गया.\nमैंने उन्हें अपने ऊपर आने को कहा.","उन्होंने कंडोम का पैकेट खोल करके लंड पर चढ़ाया और मेरे लौड़े के ऊपर आ गईं. धीरे धीरे उनकी चुत मेरे लंड को अन्दर ले रही थी. ","मैडम ‘आहहा आह …’ की आवाज करते हुए लंड चुत में घुसवाने का आनन्द ले रही थीं. ","फिर वो मेरे हाथों के पंजे में पंजे फंसा कर मुझे चोदने लगीं. उनके दूध मेरे सीने को रगड़ने लगे.","अनेक बार चुदाई करने के बाद मुझे ये समझ आ गया था कि ये आसन बहुत ही मस्त होता है. इसमें औरत की चुत को लंड का पूरा मजा मिलता है और वो अपने मन की कर लेती है.\nचूंकि इस आसन में चुत जल्दी रस छोड़ देती है तो लंड का घमंड भी कायम रहता है.","कुछ देर की चुदाई के बाद मैडम ने मुझे नीचे लेटने का कहा.\nमैंने ऐसे ही पल्टी मारी, जिससे लंड चुत में ही घुसा रहा. ","इस बार चुदाई में हम दोनों किस करते हुए पूरा आनन्द ले रहे थे.\nकभी मैं उनके मम्मों को अपने होंठों में दबा कर चूसता, तो कभी वो अपने हाथ से मुझे दूध पिलातीं. ","फिर मैंने मैडम से बेड के नीचे खड़े होने के लिए कहा.\nउन्होंने वैसा ही किया और अपना एक पैर ऊपर बेड के साइड में रख कर दोनों टांगों को हल्का सा खोल दिया.","मैंने नीचे से लंड अन्दर घुसा दिया और चुत चोदने लगा.","कुछ देर बाद हम दोनों ने झड़ कर सांस ली. उन्होंने मुझे सीने में लव बाइट दिया और मैंने उनके दोनों मम्मों पर निशान बना दिए.","ऐसे ही प्यार और मस्ती करते हुए कब नींद आ गई, कुछ पता ही नहीं चला.","रात को करीब तीन बजे हम दोनों सो गए थे.","सुबह मेरी नींद पहले खुली. वो मेरी शर्ट पहने सो रही थीं और बहुत मस्त लग रही थीं. ","मैंने उन्हें किस किया तो वो कुनमुनाती हुई बोलीं- सोने दो ना … पूरी रात परेशान किया था … सुबह होते फिर शुरू हो गए.","मैं उनको लगातार किस करने लगा और मस्ती करने लगा.\nमैडम मेरे सीने से अपना सीना चिपका कर लेटी थीं.\nउन्हें मेरा खड़ा लंड महसूस होने लगा था. ","वो अपने हाथ से लंड पकड़ कर बोलीं- अभी भी एकदम रेडी है … क्या चीज है यार … थकता ही नहीं है. चलो अब खड़ा है, तो इसे मेरे अन्दर डाल ही दो.","मैं कंडोम पहनकर रेडी हुआ, उन्होंने सीधे लेट कर अपनी टांगें चौड़ी कर लीं. मैंने उनकी कमर के नीचे पिलो रखा, तो उनकी चुत ऊपर को उठ गयी. ","मैंने लंड अन्दर डाला और चुदाई चालू हो गई.","कुछ देर चुदाई के बाद हम दोनों उठे और फ्रेश हुए. फिर सुबह आठ बजे नीचे जाकर नाश्ता किया और होटल छोड़ दिया.","हम दोनों ने वादा किया कि अगली बार हम दोनों कुछ ज्यादा समय रूम में बिताएंगे. ","इसके बाद मैडम बस पकड़ कर अपने रूम के लिए निकल गईं और मैं टैक्सी लेकर मुंबई आ गया.","दोस्तो, इस तरह से अपने से बड़ी उम्र की लड़की के साथ ये मेरा पहला संभोग बहुत यादगार रहा.","मेरी हॉट गर्लफ्रेंड सेक्स स्टोरी पढ़ने के लिए आप सबका शुक्रिया.\nअगली मुलाकात को लेकर मैं जल्दी ही हाजिर होऊंगा. तब तक के लिए आप मेरी इस देसी प्यार सेक्स कहानी के लिए मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कालेज की सीनियर लड़की से दोस्ती और सेक्स","href":"https://www.freesexkahani.com/antarvasna/sex-with-best-friend/"},{"title":"डॉक्टर ने मेरी कुंवारी बहन को चोद दिया","href":"https://www.freesexkahani.com/first-time-sex/nangi-sexy-ladki-ki-xxx-kahani/"},{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Hot girl","Hotel Sex","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की सहेली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/senior-ladki-ki-saheli/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"जवान पड़ोसन ने घर बुला कर दिया चूत का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/garam-chut-ki-desi-chudai/"},{"title":"जवान लड़की की हॉट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"}]}