{"Title":"मामी की फड़कती चुत में लंड पेला","author":{"name":"रॉकी गायकवाड़","href":"https://www.freesexkahani.com/author/rocky2/"},"date":"13-03-2021","views":"52,155","description":["हॉट फैमिली Xxx स्टोरी में पढ़ें कि गर्मियों में सब एक दूसरे पर पानी डाल रहे थे. मैंने अपनी मामी को पकड़ लिया और भी उनपर पानी डालने लगे. उसके बाद …","मेरा नाम रॉकी है. मैं जलगांव का रहने वाला हूँ.\nये मेरी पहली हॉट फैमिली Xxx स्टोरी है. लिखने में को कोई गलती नजर आ जाए तो माफ कर दीजिएगा. ये सेक्स कहानी मेरे और मेरी मामी के बीच हुई एक सेक्स घटना पर आधारित है.","मेरी उम्र 21 साल है. मैं दिखने में ज्यादा हैंडसम तो नहीं हूँ, बस साधारण सा दिखने वाला एक स्वस्थ युवक हूँ.\nमैं अभी स्नातक कर रहा हूँ. ","अब मैं आपको अपनी मामी के बारे में बता देता हूँ. मेरी मामी की उम्र 32 साल है, वो दिखने में इतनी खूबसूरत है कि क्या बताऊं.","शुरुआत में मैंने अपनी मामी के बारे में कभी गलत ख्याल नहीं सोचा था. मुझे रिश्तों में चुदाई की बात सोचने की तरफ ध्यान तक नहीं जाता था. मैं सोचता था कि सेक्स सिर्फ बाहर की किसी महिला या लड़की के साथ ही करना चाहिए. ","लेकिन मेरे दोस्तों ने मुझे रिश्तों में चुदाई के बारे में बताया तो तब से मेरे दिमाग में मामी को चोदने का ख्याल आग गया.","मेरी खाला के बेटे की शादी थी. हम सब वहां गए थे. शादी हो गयी, फिर दूसरे दिन हम सब एक दूसरे के ऊपर पानी फेंक कर मस्ती कर रहे थे.","मैंने अपने भैया को बोला कि रूबैया मामी के ऊपर पानी फेंकते हैं.\nमेरे भैया ने हां बोल दिया. ","फिर मैं और मेरे भैया पानी लेकर रूबैया मामी के पीछे गए, तो मामी भागने लगीं.\nमैं मामी को पकड़ने को उनके पीछे भागने लगा.","मैंने मामी को पकड़ा, तो मामी मेरी पकड़ से छूटने लगीं, लेकिन मैंने उन्हें कसके पकड़ा हुआ था. ","कुछ देर बाद शायद मेरी बांहों की मजबूती और बदन की गर्मी के चलते मामी ने छूटने की कोशिश बंद कर दी.\nवो खुद ही अपनी गांड को मेरे जिस्म से रगड़ने लगीं.","एक बार को तो मुझे कुछ अजीब सा लगा मगर मैं उन्हें जोर से पकड़े रहा.","फिर मेरे भैया ने मामी के ऊपर पानी डाल दिया.\nमामी पूरी भीग गयी थीं.\nमैं भी भीग गया था मगर मैंने अभी भी मामी को छोड़ा नहीं था.","वो कसमसाने लगीं तो इसी में गलती से मेरा हाथ मामी के चूचों से टच हो गया.\nलग गया तो लग गया … मैंने उनके एक दूध को जोर से मसल ही दिया था.","मामी ने इस पर मुझसे कुछ नहीं बोला. मैं उनके पीछे से उन्हें जकड़े रहा.","तभी मेरा भाई और पानी लेकर आ गया. मामी फिर से छूटने की कोशिश करने लगीं.\nमगर मैंने मामी को पकड़ कर रखा था.","अब तक और मेरा हाथ अभी तक मामी के चूचों पर ही था. उनके मस्त चुचों के नरमाहट से मेरा लंड खड़ा हो गया था और मामी की गांड को टच हो रहा था.","मामी को भी मेरा खड़ा लंड अपनी गांड में फील हो रहा था लेकिन मामी ने लंड को नजरअंदाज कर दिया.\nक्योंकि सब मस्ती कर रहे थे और इसी मस्ती में सब हो रहा था.","वो मुझे धीमे स्वर में बोलीं- बड़ी कड़क मस्ती की तूने!\nमैंने कहा- कड़क मतलब!\nमामी ने हंस कर कहा- क्या कड़क का मतलब नहीं समझते हो?","मैं समझ गया कि मामी मेरे कड़क हो उठे लंड की बात कर रही हैं. ","कुछ देर बाद ये सब खत्म हो गया और हम सब खाना खाकर आराम करने लगे. ","उस समय मामी मेरे सामने ही अपनी साड़ी को उतार कर कपड़े खोलने लगीं.\nतो मैं शर्मवश बाहर को चल दिया.\nमामी बोलीं- क्यों अब क्या हुआ .. उस समय तो शर्म नहीं आ रही थी.","मैं हंसते हुए उन्हें देखने लगा.","तभी किसी के आने की आहट हुई तो मामी बाथरूम में चली गईं और मैं भी बाहर निकल गया.","दूसरे दिन सभी के साथ हम अपने घर वापस आ गए. हमारे साथ मामी और उनका पूरा परिवार भी आया हुआ था.","अगले दिन दोपहर को सब हॉल में सोए हुए थे. मामी मेरे बगल में सोयी हुयी थीं.","मेरा शैतानी दिमाग मुझे सोने नहीं दे रहा था. मैंने हिम्मत करके मामी की तरफ अपना हाथ बढ़ा दिया.\nहालांकि मेरी गांड तो फट रही थी लेकिन मैंने रिस्क ले ही ली. ","पहले तो मैंने मामी के हाथ को टच किया और इंतजार किया.\nलेकिन मामी कुछ नहीं बोलीं.","इससे मेरी हिम्मत बढ़ गयी. फिर मैंने अपना हाथ मामी की एक चूची पर रख दिया.","मामी थोड़ी सी हिलीं तो मैंने झट से अपना हाथ हटा दिया. मामी ने उसी समय मेरी तरफ देखा और आंख दबा दी.","मैंने इशारे से पूछा कि क्या हुआ तो मामी ने धीमे से कहा- क्या फिर से पानी डालना है?\nमैं समझ गया कि मामी लंड के पानी डालने की बात कह रही हैं.","अब मैं उनके सामने सिर्फ अपना लंड सहलाता रहा, मगर मेरी फिर से हिम्मत नहीं हुई कि मैं मामी की चूची को टच करूं.","मामी ने भी अपनी चूची दबा कर मुझे आंख मारी, तो मैंने उनके मम्मों के तरफ हाथ बढ़ाने की सोची.","तभी बाजू से अम्मी के उठने की आवाज आ गई.\nफिर सब उठ गए. ","फिर अगले दिन सुबह मामी और मामा अपने घर जाने लगे तो मेरा मन उदास हो गया.","जाते वक्त मामी ने मुझे 2000 रूपए दिए और एक नॉटी स्माइल पास की.\nमैं भी मुस्करा दिया.","मामी ने कहा- तू जल्दी हमारे घर आना.\nमैंने हंस कर पूछा- क्यों कोई ख़ास बात है?","मामी बोलीं- ख़ास बात नहीं है मगर तू तो मेरे लिए ख़ास है.\nमैं हंस दिया.\nमामा भी जल्द आने के लिए बोल कर चले गए.","अब मेरे मन में तो लड्डू फूट रहे क्योंकि मामी ने कभी भी मुझसे ऐसा नहीं कहा था.","उन्होंने इस बार बोला, तो मेरी तो रातों की नींद उड़ गयी. मैं धूलिया जाने का इन्तजार कर रहा था.","फिर मेरे एग्जाम खत्म हो गए. मैंने घर पर बोला कि मुझे मामा जी घर पर जाना है.\nघर वालों ने भी हां कर दिया. ","अगले दिन सुबह मैं धूलिया जाने के लिए घर से निकल गया. जलगांव बस स्टैंड से गाड़ी पकड़ी और निकल गया.","मैंने धूलिया पहुंच कर मामा को कॉल किया.\nदस मिनट बाद वो मुझे लेने के लिए आ गए. ","मैं मामा के साथ घर पहुंचा तो मामी मुझे देख कर बहुत खुश हो गईं. ","फिर मामी ने मेरे लिए कॉफी बनाई. मैं भी सोफे पर बैठ गया. मामा जी अपने काम से चले गए थे.","मामी मेरे पास आकर बैठ गईं. मामी को पता था कि मैं किस काम के लिए आया हूँ.","वे मेरी तरफ देख कर नॉटी स्माइल पास कर रही थीं.\nइस समय घर पर मैं और मामी की एक बेटी ही रह गए थे.","मामा की बेटी अभी छोटी थी.\nउनका एक बेटा भी है जो उनकी बेटी से दो साल छोटा है.","मामी की बेटे बेटी को मैंने अपना मोबाइल दे दिया और वो दोनों उसमें गेम खेलने लगे.\nअब मैं और मामी एक दूसरे की तरफ देख रहे थे. ","मैंने बातों बातों में ही मामी का हाथ पकड़ लिया.\nमामी कुछ नहीं बोलीं. ","मैं मामी के हाथ को सहलाने लगा. मामी भी मुझे हवस भरी नजरों से देखने लगीं.\nउनके दोनों बच्चे एक साइड में मोबाइल में मस्त थे.","तभी मैंने मामी को अपनी तरफ खींचा और मामी के कंधे पर हाथ रख कर उनकी चूची दबाने लगा.\nमामी मादक सिसकारियां भरने लगीं. मैं जोर जोर से उनकी चुची दबा रहा था. ","तभी मामी अचानक उठीं और किचन की तरफ जाने लगीं.\nमैं भी उनके पीछे आ गया.","वहां मामी काम करने लगीं. मैंने मामी को पीछे से पकड़ लिया. ","मामी बोलीं- बच्चे आ जाएंगे, अभी मत करो.\nमैं बोला- वो गेम खेलने में बिजी हैं.","मैंने मामी को अपनी तरफ घुमाया और किस करने लगा. चुम्बन में मामी भी मेरा साथ दे रही थीं.","मामी को अपनी गोद में उठा कर मैंने किचन के स्लैब पर बैठा दिया और किस करने लगा.\nपांच मिनट की किस के बाद मैं ब्लाउज के ऊपर से ही मामी की चूचियां दबाने लगा.","मामी मादक सिसकारियां ले रही थीं- आह इसस्स हुंनम्म्म!","फिर मैंने मामी के पेट पर किस किया, नाभि पर किस किया और मैंने मामी की साड़ी को ऊपर करके उनकी पैंटी पर चुम्मी कर दी.\nमामी सिहर गईं.","कुछ देर पैंटी के ऊपर से ही चुत का मजा लेने के बाद मैंने मामी की पैंटी को नीचे सरका दिया और मामी की चुत चाटने लगा. ","मामी अब कामुक सिसकारियां ले रही थीं- अम्म हाआआ हमम. ","मैं उन्हें चाटे जा रहा था.\nवो बोले जा रही थीं- तुमने ये सब कहां से सीखा .. आह आज मेरी पहली बार कोई मेरी चुत चाट रहा है .. तुम्हारे मामा तो बस खोल कर चढ़ जाते हैं और उनका दो मिनट में ही काम तमाम हो जाता है. मैं प्यासी ही सो जाती हूँ. आज तुम मेरी प्यास बुझा दो हम्म अह ह आआआह!","मामी ऐसे गर्म आवाजें भरते हुए चोदने के लिए बोल रही थीं.\nमैं चुत चाटता रहा.\nकुछ देर बाद उनका पानी छूट गया और वो ढीली पड़ गईं. ","अब ऊपर के माले की मस्ती करने की बारी थी. मैंने मामी को किस किया और उनके चुचे ब्लाउज के ऊपर से ही दबाने लगा.","कोई 5 मिनट के बाद वो फिर से गर्म हो गईं.\nफिर मैंने देर ना करते हुए अपना आधा लंड मामी के चूत में डाल दिया.\nमामी जोर से चीख पड़ीं और कराह कर बोलीं- धीरे कर … तेरा बहुत बड़ा है.","मैंने धीरे धीरे लंड चुत में डाला और धक्के मारने लगा.\nकुछ ही देर बाद मामी मज़े लेने लगी थीं. ","मेरा लंड अब उनकी चुत में गहराई तक जाकर मामी को मजा दे रहा था.\nमामी की मस्त चूचियों को भींचते हुए मैं उन्हें ताबड़तोड़ चोदने में लगा था. ","मेरी मामी के मुँह से मस्त आवाजें निकल रही थीं, जिससे मेरा जोश और भी तेज होता जा रहा था.\nमामी- अम्मम हहहहह आआआ और तेज चोदो मुझे … आह और जोर से आह फाड़ ही दो आज मेरी चुत को.","मैं भी अपनी पूरी ताकत से मामी को चोदे जा रहा था. ","अब हमारी चुदाई को दस मिनट हो चुके थे. मामी अब तक दो बार झड़ चुकी थीं. मैं अब तक नहीं झड़ सका था. ","तभी अचानक से मामा की गाड़ी का हॉर्न बजा, मैं और मामी हड़बड़ा उठे.\nमैं और मामी झट से एक दूसरे से अलग हो गए.","मामी ने अपनी साड़ी ठीक की.\nऔर मैंने भी अपने कपड़े ठीक किए और बाहर हॉल में जा कर बैठ गया.","मामी बाहर के दरवाजे के पास गईं और उन्होंने गेट खोल दिया.\nमामा अन्दर आ गए.","मुझे उस समय पसीना आ रहा था. मामा ने मेरी तरफ देखा और एसी ऑन कर दिया. मामा को लगा कि मुझे गर्मी लग रही है क्योंकि उन दिनों गर्मी के दिन थे.\nलेकिन मामा जी को कौन बताता कि मुझे पसीना क्यों आ रहा था. ","मामी मेरी तरफ देख कर हंस रही थीं. ","फिर मामी किचन में खाना बनाने चली गईं.","मैं और मामा बातें करने लगे.\nकुछ पल बाद मैं उठा और बोला- मैं मामी की थोड़ी मदद कर देता हूँ.","मामा ने भी हां बोल दिया, मैं किचन में आ गया.","मामी ने मुझे देखा और हंस कर बोलीं- मामा को तो शक नहीं हुआ न?\nमैंने न बोल दिया. ","मैंने मामी को बोला- मामी आपका काम तो हो गया, पर मेरा क्या होगा?\nमामी बोलीं- रात का इंतजार करो. ","मैंने ना बोला, तो मामी बोलीं- अभी हॉल में तेरे मामा हैं … अभी कुछ नहीं हो सकता है.\nमैं बोला- नहीं मामी, मुझे अभी करना है.\nमामी ओके बोलते हुए कहने लगी- चल एक मिनट रुक … मैं अभी आती हूँ. ","फिर मामी हॉल में गईं तो देखा कि मामा क्या कर रहे हैं.","वो वापिस किचन में आईं और बोलीं- जो करना है, जल्दी कर ले.","मैंने मामी को घोड़ी बनाया और साड़ी ऊपर करके अपना लंड मामी की चूत पर सैट कर दिया.\nमेरे लंड ने चुत की फांकों में अपनी मुंडी फंसाई और मैंने जोर का झटका दे मारा.","लंड चुत दोनों ही गीले थे इसलिए मेरा पूरा लंड मामी की चूत में घुसता चला गया. मैंने झटके देने शुरू कर दिए और मैं मामी की चुत चुदाई करता रहा. ","करीब 5 मिनट में मैं मामी की चुत की गर्मी से झड़ गया. मैंने पूरा वीर्य रस मामी की चुत में ही डाल दिया.","मैंने लंड चुत में खाली करके बाहर निकाला और जल्दी से पजामा में कर लिया.","मामी ने भी अपनी साड़ी आदि सब ठीक किया और मैं वापस हॉल में आ गया. ","उस रात मुझे मामी के साथ फिर से चुत चुदाई का मजा लेना था, तो मैं उसकी प्लानिंग बनाने लगा.","रात को चुदाई का क्या हुआ, वो मैं अगली सेक्स कहानी में लिखूंगा.","आपको मेरी हॉट फैमिली Xxx स्टोरी कैसी लगी … मुझे जरूर मेल करना.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चुदाई के बाद बहन को भी चोदा","href":"https://www.freesexkahani.com/family-sex-stories/nude-bhabhi/"},{"title":"पड़ोस की भाभी की चूत चाटी","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabi-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Mami Ki Chudai Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"रिश्तेदार की शादी में मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-relation-story/"},{"title":"मामी की चुदाई करके प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/maami-ki-chudai-pyas/"},{"title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}