{"Title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","author":{"name":"कबीर पटेल","href":"https://www.freesexkahani.com/author/kabirpatel/"},"date":"17-09-2021","views":"483,683","description":["हॉट सेक्सी वाइफ की चुदाई तारक मेहता का उल्टा चश्मा की गोकुल धाम सोसाइटी में कैसे हुई. जवान बेटी के सामने भिड़े और माधवी ने खुलकर सेक्स किया.","दोस्तो, मैं कबीर पटेल, आप मेरी सेक्स कहानी में भिड़े और माधवी की चुदाई का मजा ले रहे थे.\nहॉट सेक्सी वाइफ की चुदाई कहानी के पहले भाग\nलॉकडाउन में माधवी की अन्तर्वासना\nमें अब तक आपने पढ़ा था कि माधवी अपने पति भिड़े के लंड को चूस रही थी, जिससे भिड़े का लंड तन्ना उठा था, मगर वो अभी भी माधवी के मुँह में अपना लंड चला रहा था.","अब आगे हॉट सेक्सी वाइफ की चुदाई:","थोड़ी देर और माधवी का मुँह चोदने के बाद जब भिड़े ने अपना सख्त लंड उसके मुँह से निकाला तो माधवी ने थोड़ी चैन की सांस ली और वो फिर से भिड़े के लंड पर बैठ गयी.\nउसने भिड़े के लंड को एक और बार अपनी चूत में समा लिया.","माधवी की चुत को मानो जन्नत मिल गई थी. वो अपनी गांड आगे पीछे करती हुई लंड की सवारी का मजा लेने लगी.","अभी उन दोनों की चुदाई दोबारा चालू किए हुए कुछ ही मिनट हुए थे कि तभी सोनू अपने कमरे से बाहर निकल आई.","आखिरकार वही हुआ, जिसका भिड़े को डर था.\nसोनू ने अपने आई और बाबा को चुदाई करते हुए देख लिया था.","वो सोनू को देख कर सकपका गया … लेकिन कुछ बोल नहीं पाया.","भिड़े के चेहरे पर उड़े रंग से माधवी जान चुकी थी कि सोनू ने उन दोनों को चुदते-चुदवाते देख लिया है क्योंकि वो भिड़े के लंड पर बैठी थी और उसकी ब्रा पहनी हुई पीठ सोनू के सामने थी, जबकि वो नीचे से पूरी तरह नंगी थी.\nभिड़े का पूरा लंड माधवी की चुत में घुसा हुआ था और उसके लंड के गोटे ही माधवी की गांड की दरार में दबे हुए दिख रहे थे.","‘अरे सोनू तुम कब उठी?’","भिड़े के लंड पर बैठे-बैठे ही अपना मुँह फेरकर माधवी ने सोनू से पूछा, उस वक़्त भी भिड़े का लंड माधवी की चूत में ही था.","सोनू कुछ नहीं बोली, वो बस अपने आई बाबा की चुदाई में व्यस्त उनके लंड चुत को ही देख रही थी.","‘सोनू बेटा, तुम जैसा सोच रही हो, वैसा बिल्कुल कुछ भी नहीं हो रहा है.’ ","भिड़े ने पति-पत्नी दोनों का बचाव करते हुए कहने का एक असफल प्रयास किया.\nउस वक़्त भी भिड़े का पूरा लंड माधवी की चूत में ही था और उसके टट्टों पर सोनू ने अपनी नज़रें गड़ाई हुई थीं.","‘कोई बात नहीं बाबा, आप आई को ही तो चोद रहे हैं न, किसी ओर को तो नहीं. आप और आई अपनी चुदाई पूरी कर लीजिए … तब तक मैं अपने रूम में हूँ.’ ","सोनू के इस बिंदासपने ने भिड़े को एक और झटका दिया. उसे तत्काल यह अहसास हुआ कि सोनू बिल्कुल ही अपनी मां पर गयी है.","इससे पहले कि सोनू अपने कमरे में जाती, माधवी ने भिड़े के लंड को अपनी चूत से अन्दर-बाहर करते हुए ही सोनू को आवाज दी.","माधवी ने सोनू से कहा- सोनू बेटा, यदि तुमको हमें चुदाई करते देखना हो … तो भी हमें कोई आपत्ति नहीं है.","‘काय करतोस माधवी तुम भी? एक बेटी के सामने उसका बाबा, उसकी आई को कैसे चोद सकता है भला?’ ","भिड़े माधवी की बात से बिल्कुल भी सहमत नहीं था, लेकिन वो मजबूर भी था … क्योंकि वो नीचे से बिल्कुल नंगा था और ऊपर से उसका लंड माधवी की चूत के अन्दर था. यदि वो माधवी को अपने लंड के ऊपर से हटाता, तो सोनू उसका लंड भी देख लेती.","‘अहो … आप बिल्कुल फिक्र मत कीजिए! सोनू ने इससे पहले भी मुझे कई बार बिल्कुल नंगी देखा है, आप बस आज मुझे बिल्कुल अच्छी तरह से चोद कर मेरी चुत की हवस को शांत कर दीजिए.’","‘माधवी माना कि सोनू ने तुम्हें कई बार नंगी देखा है, लेकिन मुझे तो नहीं देखा है न … मैं इस तरह सोनू के सामने तुम्हें नहीं चोद सकता.’\nभिड़े ने दलील करते हुए माधवी की चूत में लंड डाले हुए ही कहा.","‘अहो, आप भी न … इसमें कैसी शर्म? आपको अपनी बेटी की आई को ही तो चोदना है, मैं बेटी को तो नहीं चोदने को बोल रही हूं. फिर अगर आपको इतनी ही तकलीफ है, तो एक काम करते हैं. सोनू को यहां इस बाजू वाले काउच पर नंगी बिठा देते हैं. फिर तो सब ठीक रहेगा न?’ ","ये सुनकर भिड़े को करंट सा लगा और उधर माधवी की बात सुनकर सोनू मन ही मन मुस्कुराने लगी.","भिड़े और माधवी अब चुदाई के साथ साथ दलीलबाजी पर भी उतर आए थे.","माधवी सोनू की ओर मुड़ी और उससे कहा- एक मिनट सोनू बेटा अपनी आंखें बंद करना तो!\nइस पर सोनू ने ‘जी आई …’ कहते हुए आंखें बंद कर लीं.","माधवी भिड़े के लंड पर से उठी और भिड़े के पास बैठ कर उसे समझाने का प्रयास करते हुए बोली- आप समझने की कोशिश क्यों नहीं करते अहो!","‘क्या समझूं मैं माधवी … एक बेटी के सामने उसके आई बाबा चुदाई कर रहे हैं और उनकी बेटी उनके बाजू वाले काउच पर नंगी बैठी-बैठी उनकी चुदाई बड़े ही आराम से देख रही है!’","सोनू वहां खड़ी-खड़ी सब सुन रही थी, लेकिन अभी तक उसने आंखें नहीं खोली थीं. उसकी बंद आंखों में भी उसके बाबा के टट्टे घूम रहे थे.","‘अहो आप समझने की कोशिश कीजिए न! आप मानते है न कि सोनू जवान हो गई है? क्या आप चाहते है कि सोनू यह सब कहीं बाहर से सीखे? और आप तो एक शिक्षक हैं, आपको तो पता ही होगा कि इस उम्र के बच्चों का एक दूसरे के शरीर के प्रति शारीरिक लगाव कितना होता है. मान लीजिए सोनू ने यह सब कहीं बाहर से सीखा, या कहीं बाहर ही ट्राय भी किया तो? इसी लिए कह रही हूं … आप मामले की गंभीरता को समझिए और उसे हमारी चुदाई देखने दीजिए. हमारी चुदाई देखने से उसके लिए यह सब कॉमन भी हो जाएगा और उसकी सेक्स की प्यास को इतना बढ़ावा भी नहीं मिलेगा.’","माधवी द्वारा दी गयी दलील भिड़े को समझ तो आ रही थी लेकिन वो अभी भी यह निर्णय नहीं ले पा रहा था कि सोनू के सामने वो माधवी को कैसे चोदेगा. ","आखिरकार भिड़े ने माधवी के सामने घुटने टेक दिए और सोनू को उनकी चुदाई देखने के लिए स्वीकृति दे दी.","‘सोनू बेटा यहां आना तो.’\nमाधवी ने सोनू की ओर मुड़ कर उसे अपनी ओर बुलाया.\nउसको बिल्कुल भी शर्म नहीं थी कि उसने सिर्फ एक काले रंग की ब्रा पहनी है. बाकी वो बिल्कुल पूरी तरह नंगी है. ","जब सोनू माधवी के पास पहुंची, तो माधवी ने भिड़े से अपनी बेटी के कपड़े उतारने को कहा, जो उस वक़्त सोनू के सामने अपने दोनों हाथों से अपने खड़े लंड को छुपाने का प्रयास कर रहा था.","‘बाबा, हाथ हटाइये न! मुझे आपका हथियार देखना है. मैंने कभी किसी पुरुष को इससे पहले नंगा नहीं देखा है.’ ","सोनू ने अपने बाबा से रिक्वेस्ट करते हुए कहा, जिस पर माधवी ने भिड़े के हाथ उसके लंड पर से हटवा दिए और अब भिड़े का सख्त व मोटा लंड उसकी इकलौती बेटी सोनू के सामने हिल रहा था.","‘बाबा क्या मैं इसे छू सकती हूं?’ ","जैसे ही सोनू ने अपने बाबा के लंड को छूने के लिए हाथ बढ़ाया, तब माधवी ने उसे ऐसा करते हुए रोका.","‘सोनू आज सिर्फ तुम्हें हमारी चुदाई देखनी है. अपने बाबा का लंड किसी और दिन छू लेना.’ ","सोनू भिड़े के पास जाकर बोली- ठीक है बाबा, चलिए जल्दी से मेरे कपड़े उतारिए और जल्दी से आई और आप चुदाई शुरू कीजिए. आज मैं सबसे पहली बार लाइव चुदाई देखूंगी और वो भी अपने आई-बाबा की.\nमाधवी ने पूछा- इससे पहले तूने चुदाई किधर देखी थी?","सोनू ने बिंदास कहा- आई, अभी तक मैंने मोबाइल में ब्लू फिल्म देखी है.\nमाधवी मुस्कुरा दी और भिड़े से बोली- देखा आपने … अपनी सोनू को भी चुदाई देखने का चस्का है. आज वो हमारी सहमति से चुदाई देखेगी, तो वो बाहर मुँह नहीं मारेगी. चलो अब आप अपने हाथ से सोनू को नंगी करो.","भिड़े भी माधवी से सहमत हो गया था. उसने अपने थरथराते हुए हाथों से सोनू की टी-शर्ट को पकड़ा और ऊपर उठाने लगा. सोनू ने अपने बाबा की सहायता की और अपनी टी-शर्ट को निकाल फैंका. ","इससे पहले कि भिड़े सोनू का पजामा उतारता, सोनू ने वो खुद ही उतार दिया. अब वो अपने आई-बाबा के सामने बिल्कुल नंगी थी. ","भिड़े ने सोनू के बूब्स की ओर देखा, इतने बड़े तो नहीं थे सोनू के … लेकिन अच्छे शेप व साइज में थे.\nसोनू के बूब्स पर से भिड़े की नज़र हट ही नहीं रही थी.\nफिर भिड़े की नज़र सोनू की अनछुई चूत पर पड़ी, जिस पर हल्के-हल्के बाल थे. लग रहा था कि कल ही सोनू ने चुत की झांटों की शेव की थी.","एक मॉडल की तरह अपनी कमर पर हाथ रखकर और पैरों पर क्रॉस खड़े रहकर सोनू ने पूछा- मैं कैसी लग रही हूं बाबा?\n‘अप्रतिम …’\nभिड़े का उत्तर माधवी ने देते हुए कहा. ","‘ठीक है सोनू, अब तुम काउच पर बैठ जाओ और आराम से अपने आई-बाबा की चुदाई का आनन्द लो.’ ","अपनी आई का कहना मानते हुए सोनू बाजूवाले काउच पर बैठ गयी और माधवी एक बार फिर से भिड़े के लंड पर बैठ गयी.\nमाधवी ने फटाक से भिड़े का पूरा लंड एक ही झटके में अपनी चूत में ले लिया.","‘आपकी चूत तो बहुत ही ढीली है आई!’\nभिड़े का लंड फटाक से माधवी की चूत में चले जाने पर सोनू ने कमेंट करते हुए कहा.","‘बेटा, एक दिन तुम्हारी भी ढीली हो जाएगी.’ माधवी ने चुदना चालू रखते हुए ही सोनू को जवाब दिया.","अब मस्त चुदाई चालू हो गई थी और सोनू अपनी चुत की पुत्तियों को मींजती हुई अपने बाबा के लंड अपनी आई की चुत में आता जाता देख रही थी.","उसके मम्मों को देख कर भिड़े को भी सनसनी हो रही थी.","कुछ देर और चुदने के बाद माधवी सोनू के सामने ही भिड़े के लंड पर ही झड़ गयी और उसने अपनी चूत से ढेर सारा पानी निकाल दिया.\nफिर वो भिड़े के लंड पर से उठ गई.\nउसने एक बार फिर से अपने घुटनों के बल बैठ कर भिड़े का लंड अपने मुँह में ले लिया.","भिड़े अब तक नहीं झड़ा था … शायद अपनी बेटी सोनू को अपने सामने नंगी देख उसके लंड की सख्ती और भी बढ़ गयी थी. ","कुछ देर तक भिड़े का लंड चूसने के बाद माधवी के मुँह में ही भिड़े ने अपना सारा माल छोड़ दिया, जो माधवी अपने मुँह में समाए हुए सोनू को ठीक से दिखाती हुई पी गयी.","फिर माधवी ने चाट-चाट कर भिड़े का लंड और टट्टे भी साफ कर दिए और उठ खड़ी हो गई.","‘सोनू बेटा मज़ा आया ना अपने आई-बाबा की चुदाई देखकर?’ अपने दोनों हाथ फैलाकर उसे अपनी बांहों में बुलाते हुए माधवी ने पूछा.","जब सोनू माधवी को गले लगी, तो भिड़े ने माधवी की ब्रा जो अब भी उसके बूब्स की हिफाज़त कर रही थी, उसका हुक खोल दिया और उसकी ब्रा निकाल फैंकी. ","अब मां बेटी दोनों बिल्कुल नंगी थीं, जबकि भिड़े सिर्फ ऊपर से बनियान पहने हुए था.","मां बेटी ने मिलकर भिड़े की बनियान भी निकाल दी और अब पूरा भिड़े परिवार बिना कोई शर्म और लाज की मर्यादा का पालन किए हुए अपने हॉल में नंगा खड़ा था.","सोनू बोली- बाबा, इस मोमेंट को क्लिक कीजिए ना!","ये सुनकर भिड़े ने अपनी पढ़ने वाली टेबल पर मोबाइल का कैमरा सैट करके रखा और एक सपरिवार नंगी फ़ोटो खींची, जिसमें भिड़े और माधवी के बीच सोनू खड़ी थी.\nवो अपने एक हाथ से अपनी आई की चूत को, तो दूसरे हाथ से भिड़े का लंड छुपाए हुए थी.","जबकि माधवी एक हाथ से खुद के बूब्स और दूसरे हाथ से सोनू का एक बूब छुपाए हुए थी. भिड़े एक हाथ से सोनू का दूसरा बूब छिपाए हुए था और दूसरे हाथ से उसकी चूत छिपाए हुए था.","फ़ोटो खिंचने के बाद वे तीनों एक साथ नहाये और फिर सब अपनी लॉकडाउन वाली ज़िन्दगी में आराम करने लगे.","दोस्तो, हॉट सेक्सी वाइफ की चुदाई कहानी पर अपने मेल ज़रूर भेजें. यदि मेरी इस सेक्स कहानी के लिए आपके मेल और कमेंट्स अच्छे आए तो मैं इस सेक्स कहानी का अगला भाग भी लिखूँगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में माधवी की अन्तर्वासना","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"},{"title":"पड़ोस वाली भाभी को चोदने की चाहत- 1","href":"https://www.freesexkahani.com/antarvasna/bengali-bhabhi-sex-story/"},{"title":"पड़ोस वाली भाभी को चोदने की चाहत- 2","href":"https://www.freesexkahani.com/bhabhi-sex/randi-bhabhi-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gandi Kahani","Garam Kahani","Hot girl","Kamvasna","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-xxx-story/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-sex/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"}]}