{"Title":"मेरी ममेरी बहन की कमसिन जवानी","author":{"name":"पुष्पेन्द्र सिंह","href":"https://www.freesexkahani.com/author/pushpendrasingh/"},"date":"02-06-2022","views":"266,679","description":["हॉट सिस्टर Xxx कहानी मेरे मामा की बेटी की बुर चुदाई की है. हम दोनों दोस्त थे. मैं छुट्टियों में मामा के घर गया तो मैं अपनी ममेरी बहन के साथ सोया.","दोस्तो, मेरा नाम परम सिंह है और मेरा कद 5 फुट 6 इंच है, रंग गोरा है और मैं अच्छी सूरत का धनी हूँ.","अन्तर्वासना पर यह मेरी पहली कहानी है जो बिल्कुल सच्ची है.\nचूँकि मैं यहाँ का नियमित पाठक हूँ तो यहाँ से अलग ही जुड़ाव है.","अब मैं अधिक समय न बर्बाद करते हुए अपनी हॉट सिस्टर Xxx कहानी पर आता हूँ.","हाँ तो दोस्तो, आपको पहले अपनी नायिका रवीना (बदला हुआ नाम) के बारे में बता देता हूँ.\nउसकी आयु अब 27 वर्ष, रंग गोरा चूचियाँ 36″, गांड 32″ है.\nवो जब मटक मटक कर चले तो किसी के भी लंड का बुरा हाल हो जाए.\nकुल मिलाकर रवीना हूर की परी है.","रवीना मेरे मामा की बेटी है.","बात कुछ वर्ष पहले की है जब मैं बारहवीं कक्षा में पढ़ता था.\nचूँकि मामा का घर हमारे शहर के पास ही है तो आना-जाना लगा ही रहता है.\nमामा के घर में मामा मामी, उनकी बेटी रवीना और रवीना का बड़ा भाई है.","सर्दियों में बड़े दिनों की छुट्टियों में ही मेरा मामा के घर जाना होता है.","तो इस वर्ष भी जब छुट्टियां हुईं तो मैंने मम्मी से मामा के यहाँ जाने को बोला- मम्मी, बड़े दिनों की छुट्टियाँ हो गईं हैं. क्या मैं मामा के घर चला जाऊँ?\nमम्मी- नहीं, तेरी बोर्ड की परीक्षायें हैं, तू यहीं रह कर पढ़ाई कर!","मैं- मम्मी, मैं आकर कोर्स कवर कर लूँगा. वहाँ जाऊँगा तो मन भी बहल जाएगा थोड़ा.","चूँकि मैं पढ़ने में होशियार था तो मम्मी ने हाँ बोल दिया- जा तो रहा है पर जल्दी ही वापस आ जाना!\nमैं- ओके … थैंक्यू सो मच मम्मी!","मामा के यहाँ जाना तो बहाना था दरअसल मुझे तो मेरी रवीना से मिलना था … मेरी और रवीना की अच्छी पटती थी.","मैंने बाइक निकाली और मामा के घर जाने लगा.\nकुछ 40 मिनट के बाद मैं मामाजी के घर पहुँचा.","मामीजी ने गेट खोला- आ गए परम बेटा तुम!\nमैं- जी मामीजी, आपकी याद जो आ रही थी.","मामी- अच्छा भानजे जी, आओ बैठो अंदर!\nउनके चेहरे पर हल्की सी मुस्कान थी.","दोस्तो, वैसे मेरी मामी भी गजब की माल हैं पर उनके बारे में फिर कभी बताऊँगा अभी आगे चलते हैं.","मामी ने रवीना को आवाज दी- ओ रवीना, पानी ले आ … देख तो कौन आया है!\nरवीना- आई मम्मी!","जब रवीना ने मुझे देखा तो वो बहुत खुश हुई- अरे परम तुम!\nमैं- हाँ पागल, तुमसे मिलने आया हूँ.","उसने मुझे गले लगाया उसके मम्मे मेरी छाती से टच हुऐ मेरा 7 इंच का लंड डंडा बन गया.","फिर हम दोनों बातें करने लगे.\nपर मेरा ध्यान उसके मम्मों पर ही टिका था.\nउसने भी शायद देख लिया तो वो हल्का सा मुस्कुरा रही थी.\nअब हम इधर-उधर की बातें करने लगे.","कुछ देर बाद शाम हो गई और मामी ने हमारे लिए खाना बना दिया.","तब तक मामाजी भी आ गए और बातें करते-2 हम खाना खाने लगे.\nमामाजी मेरे घर के बारे में कुशल पूछने लगे.","चूँकि उनके घर में दो कमरे और बैठक है तो मामा मामी अपने कमरे में चले गए और मैंने बोल दिया कि मैं और रवीना उसके कमरे में सो जाएँगे.\nतो मामीजी ने हाँ बोल दिया.","दोस्तो, चूँकि सर्दियों का मौसम था और खाना खाने के बाद तो सर्दी अधिक लगती है तो मैं और रवीना उसके कमरे में सोने चले गए.","उसके कमरे में सिंगल बैड था पर उसकी चौड़ाई ज्यादा थी तो रवीना ने एक तकिया मुझे दिया और हम दोनों ने रजाई ओढ़ ली.","मैं थका हुआ सा था तो बातें करते-2 हमारी आँख लग गई.","बीच रात में मेरी आँख खुली तो रात के दो बज रहे थे.\nमैंने उठकर पानी पिया और सोने की कोशिश करने लगा.","तभी मैंने देखा कि रवीना मेरे सामने पड़ी है. वो सोती हुई और ज्यादा खूबसूरत लग रही थी.","अब मैं उसे ही देखे जा रहा था, मेरे मन में चुदाई के ख्याल आने लगे कि क्यूं न इसे चोदने की कोशिश की जाए!","फिर मैंने हिम्मत की और अपना हाथ उसके मम्मे पर रख दिया और सोने का नाटक करने लगा.\nपर जब उसकी तरफ से कोई हलचल न हुई तो मेरी हिम्मत और बढ़ी; मैंने दूसरा हाथ भी मम्मे पर रखा और उन्हें ऊपर से ही दबाने लगा.","आह दोस्तो … क्या मुलायम मम्मे थे!\nमैंने एसा अनुभव पहली बार किया तो मुझे बहुत अच्छा लगा.","अब मैं उन्हें जोर जोर से दबाने लगा. अब ये शायद उसे भी अच्छा लगने लगा था तभी तो वो कोई विरोध नहीं कर रही थी.","फिर मैंने उसकी टॉप को ऊपर करने की कोशिश की और मैं सफल हुआ.","उसने ब्लू रंग की ब्रा पहनी हुई थी. उसमें से उसके मम्में कसे हुऐ बाहर निकल रहे थे.\nमुझे लग रहा था मानो कह रहे हों कि हमें आजाद कर दो, हमें आपका ही तो इंतजार था.","अब मैंने उसके मम्मों को जोर से दबाना शुरू किया.\nउसकी सासें तेज होती जा रही थीं.","मेरी हिम्मत और बढी और मैंने नीचे की ओर हाथ ले जाना शुरू किया.\nउसने नीचे पाजामी पहनी हुई थी क्यूंकि उसे सूट पहनना पसंद था.","अब मैं नीचे नाड़ा देखने लगा पर मुझे सिरा नहीं मिल रहा था.","तभी चमत्कार हुआ और रवीना ने अपना हाथ पेट पर घुमाते हुए नाड़ा बाहर कर दिया.\nअब तो मुझे ग्रीन सिग्नल मिल चुका था.","मैंने उसके कान के पास जाकर धीरे से कहा- नाड़ा दिखा ही दिया तो उसे खोल भी दो.\nवो तो जैसे तैयार ही थी … उसने झट से हाथ डाला और तुरंत खोल दिया.","मैंने उसकी पजामी टांगों से अलग कर दी.\nउसने ब्लू कलर की ही पैंटी पहनी हुई थी शायद उसे सैट से पहनना पसंद था.","तभी मैंने उसे टॉप उतारने को कहा तो उसने खुद ही अपना टॉप उतार दिया.\nअब मैंने उसके होंठ पर अपने होंठ रख दिए और किस करने लगा.\nवो भी मेरा साथ दे रही थी.\nसाथ ही मैं उसके मम्मों को भी सहलाने लगा.","जल्दी ही मैंने उसकी ब्रा और पैंटी भी अलग कर दी थी अब वो मेरे सामने बिल्कुल नंगी थी.","अब मैंने देखा तो उसकी चूत से कुछ चिपचिपा सा पदार्थ निकल रहा था.","और उसका भी हाथ कपड़ों के ऊपर से ही मेरे लंडूराम पर पहुँच गया, वो उसे मसलने लगी.","हम दोनों एक दूसरे में लीन थे.\nफिर मैंने उसके मम्मों को चूसना शुरू किया और एक हाथ से दबाए जा रहा था और दूसरे हाथ से उसकी चूत में उंगली कर रहा था.","वो तो किसी मछली की तरह तड़पे जा रही थी.\nकुछ देर बाद वो झड़ गई.","पर मेरा तो अभी शुरू हुआ था तो मैंने अपना लोअर और टीशर्ट अलग किया और अपना अंडरवियर भी उतार दिया.","मैंने उसे लंड चूसने को कहा तो वो मना करने लगी.\nपर मेरे जोर देने पर वो मान गई और हिला हिला कर चूसने लगी.","मैं- आआ आह … अआआ आआह रवीना चूसो आह … तुम तो बहुत अच्छा चूसती हो. खा जाओ इसे! आआआ आआह मजा आ रहा है … ऐसे ही चूसो.\nऔर धीरे धीरे मैं उसके मुँह में ही झड़ गया.","मैं- पी जा रवीना, ये अमृत है!\nवो मेरा पूरा माल पी गई.","मैं- रवीना अब मैं तुम्हारी चूत चाटूंगा.\nरवीना- ओके मेरे यार!","मेरी बहन ने अपनी नंगी टांगें चौड़ी की और मैंने अपना मुंह रख दिया उसकी चूत पर … और चाटने लगा. मैं जीभ अंदर तक डाल डाल कर चोद भी रहा था.","रवीना- अआआ आह … परम चूसो … और चूसो … खा जाओ इसे … आआह कब से तड़प रही थी मैं ये मजा लेने को … आआ आह … उऊऊ उफ्फ … चूसो मेरे राजा!\nऔर फिर उसकी चूत ने पानी निकाल दिया.","तब तक मैं फिर से जोश में आ गया और उसकी चूत पर लंड सैट कर दिया.","मैंने जोरदार धक्का मारा तो मेरा लंड लगभग 3 इंच अंदर गया होगा.\nऔर वो चिल्ला पड़ी.\nपर उसी पल मैंने उसे किस करना शुरू कर दिया.","और मैं कहां मानने वाला था … मैंने एक और धक्का मारा तो लंड पूरा अंदर चला गया.","अब उसकी आँखों में आँसू थे, वो रो रही थी तो मैं आराम से करने लगा.\nजब मुझे लगा कि वो भी गांड हिला कर मेरा साथ दे रही है तो मैंने स्पीड बढ़ा दी.","अब कमरे में बस पच्च पच्च की आवाज आ रही थी.\nरवीना- इआआ आआह और जोर से परम … ईईई ईईआ आआआ आआउउ ऊऊ ऊफ आआआ … मजा आ रहा है. चोदो … आज इसे फाड़ दो और अपनी रवीना को पूरा मजा दो. आआह चोदो मेरीईई जान!","मैं भी जोश में हॉट सिस्टर को पेले ही जा रहा था.\nमेरा होने वाला था, मैंने स्पीड और तेज कर दी और लगभग 20 मिनट की चुदाई के बाद हम दोनों एक साथ झड़ गए.","फिर हमने एक दूसरे को किस किया.\nवो कहने लगी- काश हम तुम पहले से ये सब करते होते! अब मेरी रोज चुदाई करना!","उसने मुझे ‘आई लव यू’ बोला.\nमैंने भी ‘आई लव यू टू’ बोल दिया.","फिर हम सो गये और सुबह उठे तो उसने मुझे गुड मोर्निंग विश करते हुए चाय दी.\nहम दोनों ने चाय पी.","दोस्तो, यह थी मेरी ममेरी बहन की कमसिन अदा!\nआप सबको मेरी हॉट सिस्टर Xxx कहानी कैसी लगी? ई-मेल करके मुझे जरूर बताइएगा जिससे मेरा हौंसला बढ़े!\nकमेंट्स भी करें.\nऔर मैं अगली बार रवीना की चुदाई के साथ साथ मामी की चुदाई कहानी भी साझा करूँगा.","भाभियाँ और ऑण्टियाँ भी मुझे ई-मेल कर सकती हैं.\nआपका प्यारा चोदूराम परम\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी टांगें","href":"https://www.freesexkahani.com/videos/hot-wife-sex-video/"},{"title":"लंड के बिना चूत का दर्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-kahani/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"चचेरी बहन की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"}]}