{"Title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 2","author":{"name":"पिन्टू","href":"https://www.freesexkahani.com/author/pintu/"},"date":"19-04-2022","views":"335,905","description":["हॉट साली की कहानी में पढ़ें कि मेरी साली मेरे साथ मेरे घर में अकेली थी और लॉकडाउन लग गया. साली को देखकर मुझे लग गया कि ये लंड लेने के लिए तड़प रही है.","फ्रेंड्स, मैं पिंटू आपका कहानी के अगले भाग में स्वागत करता हूँ.\nपिछले भाग\nकुंवारी लड़की के साथ अकेले रहने का मौक़ा\nमें अब तक आपने पढ़ा कि मेरी साली को देख कर मुझे उसे चोदने के मन करने लगा था. वो भी मेरे खड़े लंड को बड़ी कामुकता से देखने लगी थी. उस दिन खाने के पहले मैंने उसे दारू पिला दी.","अब आगे हॉट साली की कहानी:","मैंने एक और पैग पिया और खाना खाने लगा.\nतभी मैंने देखा कि मीना नशे के कारण खाना नहीं खा पा रही थी.","मैं- क्या हुआ मीना … खाना क्यों नहीं खा रही हो?\nमीना- जीजू, मुझसे हाथ में खाना लेते ही नहीं बन रहा है.","मैं- मीना अगर तुम बोलो तो मैं तुम्हें खिला दूं?\nमीना- जीजू हां आप ही खिला दो … मुझे बहुत भूख लग रही है.","मैं उठ कर उसके बाजू में बैठ गया और उसको अपने हाथों से खाना खिलाने लगा.\nउसे खाना खिलाते समय मैंने उसके बदन को छूकर भी देखा. बहुत गर्म मामला था, वो बिल्कुल अनछुई कली थी और मुझे अजीब सी फीलिंग आ रही थी. ","खाना पूरा होने के बाद मैंने उससे हाथ धो लेने को कहा.\nवो बोली- जीजू, यदि में खड़ी हुई तो गिर जाऊंगी. आप मुझे सहारा दे दो, तो मैं हाथ धो लूंगी. ","मैंने उसको कन्धे से पकड़ कर उठाया और वाशबेसिन तक ले गया.\nउसके हाथ साफ़ करवाते हुए मैंने उसके होंठों पर गीले हाथ फेरे और मुँह की सफाई करते हुए उससे पूछा- अब तुमको नींद आ रही होगी.\nवो बोली- हां जीजू.","मैं- चलो, मैं तुम्हें बेड पर सुला देता हूँ.\nमीना- जीजू आप आप मुझे गोद में उठा कर ले चलो … मुझसे चलते नहीं बन रहा है.","मैं- क्यों नहीं साली साहिबा … ले जाना ही पड़ेगा.","मैंने जैसे ही उसको अपनी बांहों में उठाया, तो मेरा मुँह पहले उसके कड़क दूध पर लग गया, जिसका अहसास मुझे करंट लगने जैसा हुआ.\nउसने भी मेरी गोद में आते ही मेरे गले में अपनी बांहें डाल दीं. ","मैं उसे उठा कर चला, तो मुझे महसूस हुआ कि उसका एक चूचा मेरे हाथ में आ गया.\nकुछ भी सोचे बिना मैं ऐसे ही उसे लेकर अपने रूम की तरफ बढ़ा तो मुझे पता लगा कि मीना को भी यहां पता था कि जीजू हाथ उसके मम्मे पर हैं, पर वो भी बिना कुछ बोले मेरी बांहों में अपनी बांहें लटकाए हुई रूम की तरफ जाती रही.","जैसे ही बेड पर मैंने उसे लेटाया तो मैंने देखा कि मेरा तंबू वापस से बन गया था, जिसे मीना बिना पलक झपकाए देख रही थी.\nमैं उसे ऐसे ही सुला कर सफाई करने चला गया.","वापस आया तो देख मीना सो चुकी थी.","मैं उसकी बगल में लेटा तो देखा कि उसकी टी-शर्ट थोड़ी ऊंची सी हो रही है, जिसकी वजह से उसका पेट दिख रहा है.\nमैंने सोचा कि इसे हाथ लगा कर देखूं, पर डर लग रहा था कि मीना जग गई तो गड़बड़ हो जाएगी. ","उसको आवाज़ देकर देखा मैंने … पर वो कोई जवाब नहीं दे रही थी. इससे मुझे पता चला कि वो गहरी नींद में है. ","मैंने उसके पेट पर थोड़ा हाथ फेर कर देखा.\nएकदम मुलायम सा था. थोड़ा और हाथ ऊपर की ओर बढ़ाया तो उसके कड़क मम्मे भी मेरे हाथ में आ गए. ","मैंने जैसे ही उन्हें दबाया तो मीना थोड़ी हिलने लगी.\nमैंने जल्दी से अपना हाथ हटाया और दूर हो गया.\nफिर हिम्मत नहीं हुई.","बस अपने ख्यालों में सोचते हुए मैं कब सो गया, कुछ पता ही नहीं चला. ","शाम को जब मीना ने मुझे हिलाया, तो मुझे पता चला कि वो उठ गई है और पूरी तरह से नार्मल है.","मैं- अरे मीना तुम उठ गई?\nमीना मुस्कुराती हुई- जी जीजू.","मैं- कैसा लगा वाइन का मज़ा?\nमीना- बहुत मज़ा आया जीजू पर …","मैं- पर क्या हुआ बोलो?\nमीना- जीजू, आप ये वाली बात किसी बताओगे तो नहीं ना!","मैं- अरे पागल है क्या … ये अपन जीजा साली की बात है. किसी को कानों कान खबर नहीं होगी.\nयह सुन कर मीना ने मुझे गले से लगा लिया.","मीना- जीजू थैंक्यू आप बहुत अच्छे हो.\nमैं- तो फिर रात को वापस से पार्टी करें? ","मीना- क्यों नहीं जीजू … मैं जल्दी से कुछ खाना बना लेती हूँ.\nमैं- हां और जब तक मैं भी फ्रेश होकर आता हूँ.","मीना- जीजू मैं अब दो पैग लगाऊंगी, आप संभाल लेना.\nमैं हंस कर बोला- तुमको संभालना तो मेरा काम ही है … तू बेफ़िक्र हो कर पी … मैं सब देख लूंगा.","मीना शरारती अंदाज़ में बोली- क्या देख लोगे जीजू?\nमैं भी उसके शरारती अंदाज को समझते हुए बोला- जो तुम दिखा दो, वो सब देख लूंगा.","इस बात पर हम दोनों हंस पड़े और अपनी पार्टी की तैयारी करने लगे.","रात होते ही उसने सब खाना टेबल पर रख दिया और बोली- जीजू शुरू करें?\nमैंने भी कहा- हां … लो पैग उठाओ.","मैंने उसे पैग हाथ में दे दिया.\nहम दोनों ने चियर्स बोल कर गिलास को टकराए और अपनी पार्टी शुरू की. ","दो पैग के बाद मीना की हालत ख़राब हो गई थी. वो संभल नहीं पा रही थी.","उसकी हालत देख कर मैंने उसे पकड़ कर खड़ा किया, उससे पूछा- क्या हुआ मीना?\nवो बोली- जीजू यार … सर घूम रहा है और मुझे उलटी करने का मन कर रहा है. ","मैं समझ गया कि इसे दारू सहन नहीं हो रही है.\nमैंने उसे वाशबेसिन पर खड़ा कर दिया और कहा- कर लो यहां!","वो वह उलटी करने लगी, इसी के साथ ही उसने अपनी टी-शर्ट भी कुछ गंदी कर ली थी, जिसे मैंने पानी से साफ़ करने की नाकाम कोशिश की, पर उससे उसकी टी-शर्ट गीली हो गई.\nमैंने उसे गोद में उठाया और रूम में ले जाकर बेड पर लेटा दिया.","मीना- जीजू सॉरी, मैंने आपकी पूरी पार्टी ख़राब कर दी.\nमैं- नहीं पागल, इसमें तो ऐसा ही होता है … कल फिर जमा लेंगे.","मीना- जीजू मेरी पूरी टी-शर्ट गीली हो चुकी है.\nमैं- मैं तुमको दूसरी टी-शर्ट लाकर देता हूँ.","मीना- जीजू मेरी एक ब्रा भी ले आना … मुझे लग रहा है कि वो भी अन्दर से गीली हो गई है.\nमैं- हां, मैं लेकर आता हूँ.","मैंने उसे एक ब्रा और टी-शर्ट दी और बोला- चेंज करके आवाज़ दे देना.\nमैं रूम से बाहर आ गया.","थोड़ी देर बीत जाने के बाद मैंने मीना को आवाज़ लगा कर पूछा- चेंज कर लिया?\nउसका कुछ जवाब नहीं आया. ","मैंने फिर एक बार आवाज लगाई तो वो बोली- जीजू आपको ही चेंज करना पड़ेगी. मुझसे तो नहीं हो रहा है. ","यह सुन कर मेरे मन में लड्डू फूटे कि अब तो साली साहिबा के मम्मों को देखने का मौका मिल गया. ","मैंने जल्दबाज़ी न करते हुए उससे बोला- नहीं यार, ये सही नहीं होगा. तुम खुद कोशिश करो … वरना रहने दो, ऐसे ही सो जाओ. जब नार्मल हो जाओ तब चेंज कर लेना.\nमीना- जीजू ऐसे तो मैं बीमार हो जाऊंगी. ","मैं- बात तो सही है, पर तुम्हारे कपड़े चेंज करना मुझे सही नहीं लग रहा है.\nमीना- जीजू, आपने ही तो कहा था मैं सब देख लूंगा, अब क्यों डर रहे हो?","मैं- यार मीना, डर नहीं रहा हूँ … सोच रहा हूँ कहीं तुम ऐसा ना सोचो कि जीजू मौके का फायदा उठा रहे हैं.\nमीना- आप भी जीजू कैसी बात कर रहे हो. जब मैं बोल रही हूँ कि आप चेंज करवा दो, तो उसमें क्या डर वाली बात है.","मैं- ठीक है, मैं अन्दर आता हूँ. तुम रुको.\nमैंने अन्दर गया और देखा कि मीना ने अपनी टी-शर्ट आधी उतार रखी थी. ","मैंने जाते ही उसकी टी-शर्ट को उतारा और फिर उस की ब्रा के हुक खोल कर जैसे ही ब्रा हटाई तो मेरी आंखें चुंधिया गईं.\nमेरी साली के बूब बिल्कुल मक्खन के जैसे साफ चिकने थे. ","मैं हैरानी से साली के मम्मे देखने लगा.\nवो ये देख कर थोड़ा शर्मा गई और बोली- जीजू, अब देखते ही रहोगे या थोड़ा टॉवल से साफ करके मुझे ब्रा भी पहनाओगे? ","मैंने अपने आपको संभालते हुए टॉवल हाथ में लिया और उसके मम्मों को अपने हाथ से साफ़ करने लगा.\nबिल्कुल कड़क 34 साइज का दूध मेरे हाथों में थे.","ये सब देख कर मेरी साली कुछ कसमसाने लगी.\nमैं समझ गया कि इसकी चूचियों को आज पहली बार कोई ऐसे छू रहा है, जिसके कारण ये ऐसे शर्मा रही है. ","फिर मैंने उससे कहा- अब तुम खड़ी हो जाओ, तो मैं तुम्हें ब्रा पहना दूं.\nवो खड़ी हुई.","मैं उसके पीछे खड़ा होकर ब्रा पहनाते हुए उसके कड़क मम्मों के ऊपर ब्रा के कप सैट करने लगा. अपने हाथ से उसके दोनों मम्मों को दबाते हुए ब्रा ज़माने के बहाने से चैक करता रहा. ","मुझे पता ही नहीं चला कि मेरा लंड कब खड़ा हो गया और उसकी गांड से टकराने लगा.\nयह उसने भी महसूस किया. ","उसी बीच मैंने उसकी ब्रा पहना दी और सीधा करके अपने तरफ मुँह कर लिया.\nअब मैं उसे टी-शर्ट पहनाने लगा. ","जब उसने हाथ नीचे करे तो मेरे लंड से जा टकराए तो वो नासमझ लड़की की तरह पूछने लगी- जीजू ये क्या है आपके लोअर में, जो इतना कड़क है? ","मैंने उसे बिना कुछ कहे बेड पर लेटा दिया और कहा- अब सो जाओ. कल शाम को फिर से पार्टी करेंगे.\nइतना बोल कर मैं वहां से बाहर आ गया.","मेरे मन में डर भी था कि कहीं साली के चक्कर में कोई चूतियापने वाली हरकत न हो जाए.","अगले दिन जब मीना उठी तो बोली- जीजू सॉरी … आपको मेरी वजह से बहुत परेशानी हुई.\nमैं- कोई बात नहीं, मीना में बस डर रहा था कि कहीं तुम मुझे गलत न समझ लो.","मीना- जीजू आप पर भरोसा था इसलिए तो आपसे कहा था कि आप ही चेंज कर दो. वरना कोई कुंवारी लड़की इतना बड़ा रिस्क कैसे ले सकती है.\nमैं- हां सही है, पर अगर मैं उसका गलत फायदा उठा लेता तो?","मीना- अरे जीजू … उससे होता भी क्या है. वैसे भी साली तो आधी घरवाली होती है.\nमैं- तुम्हें उससे कोई फर्क नहीं पड़ता?","वो हंसती हुई बोली- जीजू आप तो पार्टी की तैयारी करो, मैं खाना बनाती हूँ.\nयह सुन कर मैंने कहा- मैंने खाना तैयार कर दिया है, अब बस पार्टी की देर है. ","मैंने मन ही मन सोचा कि साली कुछ रंगीन मिजाजी लग रही है. शायद पहल मुझको ही करनी पड़ेगी.\nयह सोच कर मैंने पैग बनाए और एक साली की ओर बढ़ा दिया. ","इस पर वो बोली- जीजू, आप परेशान तो नहीं हो रहे हैं न मेरी वजह से?\nमैंने न में सर हिलाते हुए कहा- उसमें परेशानी की क्या बात है साली साहिबा. तुम्हारी सेवा का मौका कहां हर दिन मिलता है. ","यहां सुन कर वो मुस्कुराई और पूछने लगी- जीजू. आप क्या मेरी दीदी का भी ऐसे ही ख्याल रखते हो?\nमैंने कहा- इससे भी ज्यादा … पूछना अपनी बहन से कभी. ","इस बात पर वो नाराज़गी जताती हुई बोली- जीजू, ये तो पक्षपात है.\nमैं- कैसे … बताओ?","मीना- आप अपनी बीवी का ज्यादा ख्याल रखते हो और साली का नहीं.\nमैं- ऐसा नहीं है साली साहिबा, कुछ सेवाएं बस बीवी के लिए होती हैं.","मीना- अच्छा तभी आपने लोअर के अन्दर क्या है, ये बताया नहीं. वो बस दीदी के लिए है क्या?\nउसके इस सवाल से मेरे मन में ये बात साफ़ हो गई कि साली साहिबा मुझे उत्तेजित कर रही है. ये उतनी सीधी नहीं है, जितनी मैं इसे समझ रहा था.","मैं- नहीं ऐसा नहीं है, बस थोड़ी शर्म वाली बात होती है.\nमीना- जीजू साली से कैसी शर्म … आपने भी तो मेरे कपड़े चेंज करे हैं. किए कि नहीं, बताओ?","मैं- तो तुम क्या चाहती हो, इसके बदले में तुम भी मेरे कपड़े चेंज कर लेना.\nमीना- यार जीजू, मुझे बस वो लोअर वाली चीज देखनी थी कि वो क्या है … बस और कुछ नहीं.","मैं- ठीक है, दिखा दूंगा पर किसी तरह की कोई भी जवाबदारी मेरी नहीं होगी. और यह बात तुम्हारे और मेरे बीच में ही रहनी चाहिए.\nमीना- क्या जीजू … आप भी बच्चों की तरह डरते हो.","मैं मीना के मुँह से यह सब बात सुन कर खुश था कि आज साली की चुत चोदने मिलेगी. ","ये सोचते ही मेरा लंड खड़ा हो रहा था. लंड कड़क होते देख कर मीना अपनी कुर्सी मेरी ओर खिसकाती हुई करीब आ गई.","अब हॉट साली की कहानी के अगले भाग में आपको साली की कुंवारी चुत के बारे में लिखूँगा.\nआप मुझे मेल करना न भूलें.\n[email protected]","हॉट साली की कहानी का अगला भाग: लॉकडाउन में कुंवारी साली की चुदाई का मजा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी लड़की के साथ अकेले रहने का मौक़ा","href":"https://www.freesexkahani.com/antarvasna/sexy-sali-ki-jawani/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 3","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-ki-bur-chudai-kahani/"},{"title":"कॉलोनी की चुदक्कड़ लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-ladki-ki-chut-chudai/"},{"title":"पति के दोस्तों ने मुझ पर अपनी हवस उतारी","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Jija Sali Sex Story","Kamukta","Mastram Sex Story","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-xxx/"}]}