{"Title":"गर्म चूत की आग लंड से ही बुझती है- 1","author":{"name":"यश शर्मा","href":"https://www.freesexkahani.com/author/yashsshrm/"},"date":"01-05-2022","views":"207,365","description":["हॉट भाभी Xxx कहानी में पढ़ें कि कैसे एक रियासत के ठाकुर की बहू ने गाँव के व्यापारी के जवान बेटे को अपने जाल ने फंसाकर उसके लंड का मजा लिया.","नमस्कार दोस्तो, आपको यश शर्मा का नमस्कार.\nमेरी पिछली कहानी थी: घर के बेसमेंट में शादीशुदा लड़की के साथ चुदाई","आज की कहानी मेरी तीसरी कहानी है. यह एक काल्पनिक हॉट भाभी Xxx कहानी है.","जब भी मैं शहर से बाहर रहता हूँ, तो खाली समय में मेरे दिमाग में कुछ न कुछ आता रहता है.\nअपनी उसी कामुक कल्पना को मैं आप लोगो के सामने एक सेक्स कहानी के रूप में परोस रहा हूँ.","जब लॉकडाउन लग गया तो काफी समय खाली मिल गया और मेरे दिमाग में फिर से एक लेखक ने जन्म ले लिया.","मैं अन्तर्वासना और फ्री सेक्स स्टोरी को नियमित रूप से पढ़ता आ रहा हूँ.\nइधर प्रकाशित हर एक सेक्स कहानी में शुरू में जो उन्माद पैदा होता है, वो कहानी खत्म होते होते लंड के पानी निकलने के साथ ही ठंडा पर जाता है. मतलब उत्तेजना तो होती है … मगर न जाने क्यों कुछ ही कहानी ऐसी आती हैं, जो दिलोदिमाग पर छा जाती हैं. ","मैं उसी तरह की सेक्स कहानी का हिमायती हूँ.","आज की सेक्स कहानी सिर्फ चड्डी खोली और चुदाई चालू वाली कहानी नहीं है. यह एक अलग किस्म की कहानी है. ","बात बहुत पुरानी है. शायद मेरे जन्म से पहले की ऐसी घटना हुई होगी.","पहले के जमाने में हर गांव शहर में एक रियासत हुआ करती थी.\nवहां का लेखा जोखा रियासत का जागीरदार रखा करता था जो उधर का बलशाली ठाकुर होता था.","ऐसा सभी कस्बों में होता था.","इसके साथ ही गांव में एक व्यापारी हुआ करता था. जो गांव में विपदा के समय सभी गांव वालों की मदद हेतु तैयार रहता था.","उसकी ठाकुर की रियासत और ठकुराई पर भी अच्छी पकड़ रहती थी क्योंकि ठाकुर की जरूरत पर भी व्यापारी ही काम आता था.","इस बात का एक फायदा व्यापारी को ये मिलता था कि व्यापारी रानी महल में बिना रोक-टोक के अन्दर आ-जा सकता था.","दूसरा, ठाकुर के पैसे लेन देन को भी व्यापारी ही सम्भालता था. उस समय बैंक तो होता नहीं था तो व्यापारी ही बैंक था. ","गांव के लोग या तो खेत खरीदते थे या गहने … और व्यापारी ही उन सभी का एक आसरा होता था.","जयपुर से कोई चालीस किलोमीटर दूर एक गांव हुआ करता था.\nवहां का व्यापारी बहुत होशियार था.","गांव वालों को जरूरत होती तो वो उस समय तीन रुपए सैंकड़ा की दर के ब्याज पर रुपया उधार देता था.","फिर एक बार उसके बही खाता में जिसका नाम लिख जाए, तो वो जल्दी से हटता ही नहीं था.","व्यापारी का हिसाब भी अलग तरीका का होता था.\nअगर ऋण लेने वाला कर्ज चुकता करने आता था, तो व्यापारी हिसाब इस तरह से करता था कि तीन तिया इक्कीस … दो कम किया और ला बीस. ","अब गांव वाले तो पढ़े लिखे होते नहीं थे. किसान अपना अंगूठा लगा देता और चला जाता.","वक्त निकला, उस व्यापारी के घर 2 लड़के और तीन लड़की पैदा हुईं.","लड़कों को उस समय विलायत में पढ़ने की सुविधा मुहैया करवाई गई; लड़कियों की शादी कर दी गई. ","लड़कों में से बड़ा लड़का विलायत से बहुत पढ़ लिख कर वापस आया.\nमगर उसके शौक भी विलायती हो गए.","छोटा लड़का अशोक (गांव में) वहां रंडीबाजी सीख गया और जवानी से पहले ही उसने अपनी जवानी खत्म कर ली. लेकिन व्यापारी का काम उसी ने सम्भाला.","पहले ये होता था कि एक गांव का रसूखदार व्यापारी अपनी लड़कियों की शादी करता था, तो एक ही परिवार के यहां दोनों तीनों लड़कियों की शादी करवा देता था. ","यहां भी ऐसा हुआ.","व्यापारी ने अपने दोनों लड़कों की शादी एक ही परिवार की दो सुंदर और सुशील कन्याओं को देख कर कर दी. ","छोटा लड़का अशोक व्यापारी का काम काज संभालता था क्योंकि बड़ा लड़का विलायत में रह कर भोसड़ हो गया था.","चूंकि व्यापारी का काम रजवाड़े में भी पड़ता था तो अक्सर अशोक ही जाया करता था.","ठाकुर परिवार के पास इतनी दौलत होती थी कि अक्सर ठाकुर नशे में धुत्त रहता था और बाहर से रंडियां बुला कर नचवाया करता था. ","रियासत में कोई भी नया माल यानि किसी की भी बहन बहु-बेटी दिख गई तो ठाकुर उसको उठा लेता और 2-3 दिन, जब तक उसका मन नहीं भर जाता, उसको सुबह शाम चोदता था. रियासत में बोलने की या सामना करने की हिम्मत किसी की भी नहीं होती. सब को जान माल का डर लगता था.","जो औरत ठाकुर के नीचे एक बार आ जाया करती थी, वो फिर उसकी रखैल होती थी. जब उसका मन स्वाद बदलने का करता, वो अपनी बग्घी भेज देता. रात दिन इसको नंगी रख कर उसकी चूची चूसता और चूत बजाता और बाद में सोने की अशर्फी देकर विदा कर देता.","इस कारण रजवाड़े का रानी महल रीता ही रहता मतलब रानी महल की रानियां सेक्स सुख से वंचित ही रहतीं. ","इसी लिए रजवाड़ों और राज घरानों पर इतनी फ़िल्में हिट हुई हैं.\nये वाकयी हकीकत रही है मगर कोई भी व्यक्ति इसको खुल कर नहीं बताएगा.","हर राज घराना ऐसा ही हो, ये जरूरी नहीं. अच्छे और ऊंचे विचार के राजघराने भी रहे होंगे. नहीं तो आज भी हिंदुस्तान गुलाम रहता.","तो उस गांव के राजघराने में होने को रानी महल में 8 रानियां थीं. मगर सब की कोख उजड़ी थी.","ठाकुर के बीज में इतनी ताकत नहीं बची थी कि वो बच्चा पैदा कर सके क्योंकि रांडों और शराब के नशे ने उसकी जिंदगी खराब कर दी थी.","इसका फायदा व्यापारी को मिलता था. इस सब में व्यापारी भी अपना हिसाब भी देख लेता.","अब रनिवास में कोई भी काम होता, तो व्यापारी अपने छोटे लड़के अशोक को भेजता.","अब इधर रनिवास की रानियां भी अपनी चूत की खुजली से से परेशान थीं.\nउन सबने मिल कर व्यापारी के लड़के अशोक को अपना शिकार बना डाला.\nवो उसके सामने तरह तरह के अर्ध नग्न शरीर का प्रदर्शन करती थीं.","व्यापारी के लड़के का लंड इस सबको देख कर तबाही मचाने लगता था.\nपर वो विवश था कि कहीं कोई लफड़ा हो गया तो लेने के देने पड़ जाएंगे.","महल की सबसे छोटी रानी साहिबा की तो चूत में गर्मी ज्यादा थी और व्यापारी के जवान लौंडे को देखकर उनकी चूत में चींटियां चलने लगती थीं.","छोटी रानी ने एक दिन व्यापारी के लड़के को पकड़ ही लिया.\nउस दिन छोटी रानी ने व्यापारी के लड़के से कमर की करधनी का नाप लेने कहा.","अशोक ने रेशम की रस्सी रानी को दे दी और उनसे कहा- आप इसे लपेट कर नाप दे दीजिए हुजूर … दो दिन में करधनी बन कर आ जाएगी.\nछोटी रानी ने गुस्से से कहा- मुझे नाप लेना आता होता, तो मैं नाप लेकर ही न दे देती. मैं ठाकुर साहब से तुम्हारी मक्कारी की बात कहूंगी.","रानी को गुस्सा होते देख कर व्यापारी के लौंडे का नशा हिरन हो गया. उसने डरते हुए रेशम की डोरी को रानी की कमर से लपेटा.\nबस जैसे ही व्यापारी ने रानी की कमर के पीछे हाथ डाला तो उसका मुँह रानी के करीब आ गया.","रानी ने अपने दोनों हाथ अशोक की कमर में डाल दिए और उससे चिपक गई.\nअशोक की घिग्गी बंध गई.\nवो हटने को हुआ तो रानी ने उसे नहीं छोड़ा. वो कसमसाने लगा.","रानी ने उसको धक्का देकर पलंग पर गिरा दिया और उसके ऊपर चढ़ गई.\nअगले ही पल छोटी रानी ने अशोक के लौड़े को पकड़ लिया. ","अशोक की तो पहले गांड फट गई कि ये क्या हो गया.\nइसी वजह से वो कुछ नहीं कर सका. ","मगर छोटी रानी ने उसके लंड को पकड़ कर चूसा तो अशोक का सब्र टूट गया.","अब तो वो मस्ती से छोटी रानी के बोबे मसलने लगा.","आज पहली बार उसको अहसास हुआ कि गांव की कमला विमला गुड्डो इन सबकी चूचियों में और रानी के चूचों में बस इतना सा फर्क है कि वो सूती ब्रा में आराम करती हैं और रानी साहिबा के चूचे मखमली ब्रा में आराम करते हैं.","अब तो अशोक कैसे भी रानी की चूत देखना चाहता था.\nउसने जल्दी से रानीसा का घाघरा ऊपर किया और मखमली चड्डी नीचे खिसका दी.","उसने बड़ी हैरत से रानी की संगमरमरी चूत को देखा और उसे छूकर देखने लगा कि कहीं वो सपना तो नहीं देख रहा है … या ये एक हकीकत है.","अब तक अशोक ने उस गांव की लुगाइयों की जो चूत चोदी थी, उनकी चूत और रानी साहिबा की चूत में बुर और भोसड़े का फर्क था बाकी छेद तो सेम टू सेम होता है.","वो ललचाई नजरों से चूत को देखने लगा और फिर जब उससे रहा न गया तो वो चूत चूसने लगा.","अब रानी साहिबा का भी धैर्य टूट गया, वो नीचे से अपनी गांड उठा कर चूत चुसवाने लगीं और जल्द ही चूत टपकने लगी. ","उधर अशोक का हाल भी खराब हो चुका था, वो तो रानी साहिबा को अब पूरा पाना चाहता था.","अशोक का भी क्या नसीब था कि उसको मखमली कपड़े से लिपटी रजवाड़े की चूत चोदने को मिल रही थी.\nरॉयल चूत उसके लौड़े का इस्तकबाल करने को नंगी पड़ी थी.","इधर उन दोनों की आवाजों को सुन कर कुछ रानियों का ध्यान छोटी रानी के कक्ष पर गया.\nवो पर्दे की आड़ में छोटी रानी को चुदवाती हुई देखने लगीं.","क्योंकि आने वाले कल को उनको भी तो अपनी अपनी चूत चुदवानी थी इसलिए वो पर्दे में रहकर चुदाई का मजा देखने लगीं.\nवो सब अपने हाथ अपनी चूचियों और चूत पर रगड़ने लगीं.","इधर अशोक अब अधीर हो गया, रानी की दोनों टांगों को खोल कर अपना लंड पेल दिया.","छोटी रानी इस एक तरफा हमले के लिए तैयार नहीं थी पर अशोक का औजार शानदार था. ","रानी की झांटों को अलग करके चूत की फांकों को चीरता हुआ लंड ने सीधा रानी की बच्चेदानी पर अटैक कर दिया.","रानी के मुँह से चीख निकलती, उससे पहले अशोक ने अपने मुँह से रानी का मुँह पकड़ लिया और रानी की आवाज घुट गई.","अब अशोक रानी की सवारी कर रहा था. उसका लौड़ा रानी की चूत में अन्दर बाहर होने लगा था.","उसका लंड हर बार रानी की बच्चेदानी पर हमला करता और रानी घायल शेरनी की तरह अपने चूतड़ उठा उठा कर उसके लंड का स्वागत करने लगती.","चुदाई से लयबद्ध संगीत निकलने लगा ‘फुच फुच … ढा ढा … आह आह.’","उधर दूसरी रानियां पर्दे की आड़ में अपनी अपनी चूत को मसल रही थीं और सोच रही थीं कि उनका नंबर कब आएगा.","उसी समय अशोक ने हिलता हुआ पर्दा देखा तो उसकी फट कर हाथ में आ गई.","उसने रानी सा की चूत में लंड डाले हुए एक पर्दे को खींचा तो बड़ी रानी सा अपना घाघरा ऊपर कर अपनी चूत रगड़ती नजर आईं.","अशोक ने हाथ पकड़ कर उनको भी पलंग पर गिरा लिया. नीचे छोटी रानी अपनी चूत रगड़वा रही थी. ऊपर अशोक बड़ी रानी की चूत को मस्ती से चूसने लगा.","इस पर छोटी रानी तो और ज्यादा मस्त हो गईं.\nउसके बाद छोटी रानी की चूत का रस निकल गया.","मगर अशोक ने उसको जब तक नहीं छोड़ा जब तक उसके लौड़े ने अपनी आखिरी बूंद तक छोटी रानी साहिबा के बच्चेदानी में नहीं निचोड़ दी. ","छोटी रानी की चूत चुदाई के बाद बड़ी रानी का क्या हुआ और अशोक के घर पर उसकी प्यासी बीवी का क्या हुआ … ये सब भी आपको पढ़कर मजा आने वाला है.","मेरी इस काल्पनिक हॉट भाभी Xxx कहानी में आपके लंड चूत की गर्मी के क्या हाल हुए हैं, जल्दी से मेल लिख कर मुझे बताएं.\nआपका यश शर्मा\n[email protected]","हॉट भाभी Xxx कहानी का अगला भाग: गर्म चूत की आग लंड से ही बुझती है- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घर के बेसमेंट में शादीशुदा लड़की के साथ चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hot-nurse-sex-kahani-hindi/"},{"title":"गर्म चूत की आग लंड से ही बुझती है- 2","href":"https://www.freesexkahani.com/antarvasna/chut-chut-ki-kahani/"},{"title":"जवान लड़की की वासना और चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-mama-sex-kahani/"},{"title":"जवान लड़की का दर्द चूत चुदाई से मिटा","href":"https://www.freesexkahani.com/antarvasna/xxx-doodhwali-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","fantasy sex story","Garam Kahani","Hindi Desi Sex","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 1","href":"https://www.freesexkahani.com/antarvasna/padosan-xxx-kahani/"},{"title":"बड़ी चूचियों वाली भाभी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/first-time-chudai-story/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-desi-hindi-sex-story/"}]}