{"Title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","author":{"name":"अक्षित लवर","href":"https://www.freesexkahani.com/author/akshitlover/"},"date":"18-09-2021","views":"216,170","description":["हॉट केरला गर्ल सेक्स कहानी में पढ़ें कि कैसे मैं मेरी दुकान के सामने से गुजरने वाली लड़की को पसंद करने लगा, उसे चोदने का मन हो गया। मैंने उसको पटाकर कैसे ठोका?","दोस्तो, मेरा नाम अक्षित है।\nअन्तर्वासना की सेक्स स्टोरी पढ़ने वाली सभी भाभियों, आंटियों और कुंवारी चूत वाली लड़कियों को मेरा प्रणाम।\nमैं दिल्ली में रहता हूं और मैं अपनी हॉट केरला गर्ल सेक्स कहानी आप लोगों को बताना चाहता हूं। ","दिल्ली में मेरी एक दुकान है। मेरी दुकान के पास एक लड़की रहती थी। उसका नाम जोया था।\nवो रोज मेरी दुकान के सामने से जाया करती थी।","धीरे धीरे वो मुझे अच्छी लगने लगी और रोज उसको देखने की आदत हो गई।\nवो रंग से थोड़ी सांवली थी लेकिन उसका फिगर बहुत मस्त था।","अक्सर वो सूट और सलवार में ही दिखती थी।\nउसकी चूचियां काफी विकसित थीं और उसके सूट में एकदम से तनी हुई दिखाई पड़ती थीं।\nकई बार तो उसकी गांड भी अच्छे से दिखाई पड़ती थी। ","किसी दिन जब वो फिट पजामी पहन कर आती थी तो उसके कुर्ते में कूल्हे के पास वाले कट से उसकी मस्त शेप वाली जांघें और चूतड़ों की गोल शेप भी दिखाई पड़ती थी।","ये नजारा देखते ही मेरा लंड एकदम से अकड़ कर खड़ा हो जाता था और मन करता था कि उसको दुकान के अंदर ले लूं और लिटाकर चोद दूं।\nअब धीरे धीरे मैं उसके आने जाने के टाइम पर नजर रखने लगा था। ","जब उसका आने का टाइम होता था तो मैं पहले ही दुकान के बाहर निकल कर खड़ा हो जाता था और उसका इंतजार करने लगता था।\nमैं जानता था कि वो आएगी तो इसी रास्ते से ही! ","इसलिए मैं पहले ही दुकान के बाहर खड़ा होकर उसकी राह देखने लगता था।\nजब वो सामने से आती थी तो मैं उसको ही देखने लग जाता था।\nवो भी मेरी ओर देखती थी लेकिन तुरंत नजर दूसरी तरफ हटा लेती थी। ","जब तक वो मेरी दुकान तक पहुंचती तो तब तक हम दोनों की नजरें कई बार मिल चुकी होती थी।\nऐसे ही अब रोज होने लगा।","धीरे धीरे वो समझ गई कि मैं उस पर लाइन मारने की कोशिश कर रहा हूं। ","अब एक दो बार वो मुझे देखकर हल्की से मुस्करा भी जाती थी।\nये देखकर मेरे मन में हलचल मच जाती थी।\nमुझे लगने लगा था कि मैं जल्दी ही उसके साथ सेक्स के मजे ले पाऊंगा। ","मगर कई दिन बीत जाने के बाद भी उसकी ओर से कोई खास पहल नहीं हुई।\nमैंने सोचा कि मुझे ही कुछ करना पड़ेगा; इसके भरोसे रहा तो ये हाथ से निकल जाएगी। ","एक दिन जब वो मेरी दुकान के सामने से गुजरी तो मैं उसके पीछे जाने लगा।\nउसको अंदाजा नहीं था कि मैं उसका पीछा भी कर सकता हूं इसलिए वो पीछे मुड़कर भी नहीं देख रही थी। ","एक सुनसान गली में जाकर मैंने उसको रोक लिया।\nवो एकदम से घबरा गयी और मेरी ओर हैरानी से देखने लगी।\nमैंने उसका हाथ थामा और एक पर्ची उसके हाथ में थमा दी।","वो सहम सी गई और वहां से भाग गई।\nमैंने सोचा कि पता नहीं वो पर्ची को देखेगी भी या नहीं।\nफिर भी एक उम्मीद थी कि वो भी शायद मुझे पसंद करती है। ","मैं अनजान नम्बर से कॉल या मैसेज का इंतजार करने लगा।\nफिर एक अनजान नम्बर से मेरे व्हाट्सएप पर मैसेज आया।\nमैंने पूछा तो उसने अपना नाम जोया बताया। ","मुझे उसका नाम नहीं पता था इसलिए मैं पहचान नहीं पाया।\nपूछने पर उसने कहा- मैं वही हूं जिसे तुमने आज अपना नम्बर पर्ची पर लिखकर दिया था।\nये देखते ही मैं तो खुशी के मारे झूम उठा। ","उसने तुरंत पूछा- क्या बात करना चाहते हो, ऐसे बीच रास्ते में तुमने मुझे क्यों रोका? अगर कोई देख लेता तो?","मैं बोला- सॉरी, मुझे ऐसा नहीं करना चाहिए था लेकिन मैं तुमसे अपने दिल की बात नहीं कह पा रहा था इसलिए मेरे पास कोई और रास्ता नजर नहीं आ रहा था मुझे!","वो बोली- क्या बात करना चाहते हो, कहो?\nमैंने सीधे ही बोल दिया- जोया, मैं तुमसे प्यार करने लगा हूं। तुम मुझे बहुत अच्छी लगती हो, क्या हम दोनों में दोस्ती हो सकती है?","उसने मैसेज तो पढ़ लिया लेकिन कोई जवाब नहीं दिया।\nमैंने रात तक उसके रिप्लाई का इंतजार किया लेकिन उसने कोई जवाब नहीं दिया।\nमगर मुझे ये उम्मीद भी थी कि वो भी शायद यही चाहती है क्योंकि उसने अभी तक मेरे नम्बर को ब्लॉक नहीं किया था। ","अगर उसकी तरफ से कुछ नहीं होता तो वो या तो उसी वक्त मना कर देती या फिर मेरे नम्बर को ब्लॉक कर देती।\nमगर उसने ऐसा कुछ नहीं किया।\nइसलिए एक उम्मीद अभी भी मेरे मन में बंधी हुई थी। ","उस रात को मैं सो गया।","अगले दिन जब वो आई तो मैंने रास्ते में फिर उसी जगह पर उसको रोक लिया।\nमैंने उससे पूछा- तुमने मेरे मैसेज का रिप्लाई क्यों नहीं दिया? मुझे कुछ तो जवाब देती?","जोया बोली- मैं तुमको पसंद करती हूं लेकिन मैं तुमसे नहीं मिल सकती हूँ। अगर किसी को हमारे बारे में पता लग गया और किसी ने मेरे घरवालों को बता दिया तो वो मेरा विश्वास कभी नहीं करेंगे।","मैंने उसका हाथ अपने हाथ में ले लिया और उससे कहा- मैं तुमसे वादा करता हूं। किसी को भी हमारे बारे में कुछ भी नहीं पता चलेगा।\nउसको मैंने आई लव यू बोला तो वो शर्मा गई।","फिर मैंने यहां वहां देखकर उसके गाल पर किस कर लिया।\nवो एकदम से पीछे हट गई और बोली- क्या कर रहे हो? कोई देख लेगा यहां?\nमैंने कहा- तो फिर ऐसी जगह मिलते हैं न जहां कोई नहीं देखेगा.\nइस पर शर्माकर वो वहां से भाग गई। ","मैंने उसे कहा- कल मैं तुम्हारा इंतजार करूंगा।\nमगर उसने मुड़कर नहीं देखा और सीधी निकल गई।\nउसके बाद मैं शाम तक दुकान पर रहा और फिर घर चला गया।","रात को घर पहुँचा तो मैं बहुत उतावला हो रहा था।\nमैंने जल्दी से खाना खाया और उसको मैसेज किया।\nउसने भी रिप्लाई कर दिया। ","इस तरह से हमारी चैट शुरू हो गई और हम दोनों दिन-रात मैसेज पर लगे रहते।","उसने मुझे बताया कि वो मूलतः केरल राज्य में मन्नार की रहने वाली है. उसके पापा केन्द्रीय सरकार की सेवा में हैं तो उनका स्थानान्तरण होता रहता है. उन्हें दिल्ली आये 7-8 महीने ही हुए हैं.","धीरे धीरे बीतते दिनों के साथ हम दोनों में कामुक बातें भी होने लगीं; हम दोनों सेक्स चैट भी करने लगे थे।","एक दिन उसने मुझे अपने चूचे दिखाए।\nउसके चूचे देखकर तो मेरा लंड फनफना उठा। मैंने उसी रात तीन बार मुठ मार डाली।\nउसकी चूचियों को देखकर बस मन मचल उठता था कि उनको दबा दबाकर इनका सारा दूध पी जाऊं।","फिर रोज इस तरह से हम दोनों में अश्लील बातें होने लगीं।","एक दिन मैं बहुत गर्म था तो मैंने जोश में आकर उसको अपने लंड की फोटो भेज दी।","वो केरल गर्ल मेरा लंड देखकर दंग रह गई; वो बोली- अरे … तुम्हारा इतना बड़ा है!!\nमैं बोला- हां जान … ये तुम्हारी चूत में जाना चाहता है। इसलिए गुस्से से लाल हो रहा है।\nये सुनकर वो हंसने लगी।","मैंने कहा- डार्लिंग … अपनी चूत तो दिखाओ प्लीज … बहुत मन कर रहा है देखने का।!\nउसने मेरे कहने पर फोन को एक जगह सेट कर दिया और फिर अपनी सलवार को उतारने लगी। ","फिर उसने अपने कमीज को ऊपर करके दांतों में पकड़ लिया और पैंटी नीचे खींच दी।\nउसने अपनी सांवली चूत के दर्शन मुझे करवाये। ","मैं झट से बोला- इसको उंगलियों से खोलो मेरी जान … जल्दी!","इधर मैं अपने लंड को जोर जोर से हिला रहा था।\nवो अपनी चूत को उंगलियों से खोलकर दिखाने लगी।\nउसकी चूत अंदर से गहरी गुलाबी थी।\nआह्ह … क्या रसीली चूत थी उसकी दोस्तो … ","मैं तो तेजी से लंड की मुठ मारने लगा।\nजल्दी ही मेरा माल निकल गया। ","मैं बोला- जोया रानी … मैं तुझे चोदना चाहता हूं, अभी के अभी!\nवो बोली- हां, मन तो मेरा भी है लेकिन अब तो कुछ नहीं हो सकता है। ","फिर वो बोली- हां, मगर कल मेरे मम्मी पापा सुबह ऑफिस के लिए चले जाएंगे। अगर तुम दस बजे मेरे घर आ सको तो आ जाना।\nमैं ये सुनकर खुश हो गया।","उसके बाद हम देर रात तक एक दूसरे से बातें करते रहे और फिर ऐेसे ही बातें करते करते सो गए।\nअगले दिन मैं ठीक दस बजे उसके घर पहुंच गया।","मैंने सोचा कि दुकान आज दोपहर के बाद ही खोलूंगा। ","उसके घर में घुसते ही हम दोनों एक दूसरे के गले से लिपट गए, एक दूसरे के बदन को सहलाने लगे।\nऐसा लग रहा था दोनों ही तरफ से प्यास बराबर की लगी हुई थी। ","हम दोनों एक दूसरे को पागलों की तरह चूमने लगे।","चूमते चूमते हम सोफे पर लेट गये और फिर जल्दबाजी में ही हमारे कपड़े उतरने लगे।\nमैंने उसके टॉप को उतार दिया और उसकी ब्रा को खोलकर उसकी सांवली सी चूचियां खुली कर दीं। ","मैं उसकी चूचियों में मुंह देकर उसके बूब्स पीने लगा और वो मेरे सिर को अपनी चूचियों में दबाने लगी।\nसेक्स इतना चढ़ता जा रहा था कि मैं उसकी निप्पलों को काट काटकर खाने की कोशिश करने लगा और वो हर बार कराह जाती थी। ","उसकी चूचियों को मैंने खूब दबा दबाकर पीया और फिर उसके पेट से होते हुए उसकी नाभि में जीभ से चाटने लगा।\nवो अब मदहोश होने लगी। ","फिर मैंने उसकी लोअर को उतार दिया और उसकी पैंटी को भी साथ में ही खींच दिया।\nनीचे से अब मैं उसे नंगी कर चुका था।","मैंने उसकी चूत पर मुंह रखा और जीभ से चाटने लगा।\nवो एकदम से पागल सी होने लगी और अपनी चूत को बार बार मेरे मुंह की ओर धकेलने लगी। ","जब उससे रुका न गया तो बोली- बस करो … अब डाल दो … मुझे कुछ हो रहा है … जल्दी करो … प्लीज … कुछ करो।\nमैं समझ गया कि अब इसकी चूत को लंड की प्यास लगी है।","मगर मुझे उसको ऐसे तड़पते देखकर और ज्यादा उत्तेजना हो रही थी।\nमैंने उसकी चूत में फिर से जीभ से चाटना शुरू कर दिया।","अब वो अपनी चूचियों को भी जोर जोर से भींचकर अपनी उत्तेजना को शांत करने की कोशिश करने लगी।","उससे बिल्कुल न रहा गया और उसने जोर से मेरे सिर को अपनी चूत में दबा दिया और एकदम से उसकी चूत ने पानी छोड़ दिया।","मैंने उसकी चूत में पूरा मुंह दबा दिया और सारा पानी अपने मुंह में आने दिया।\nचूत से निकले रस को मैं चाट गया।","उसने फिर मुझे पीछे की ओर धकेला और बेड पर गिराकर मेरा खड़ा लंड मुंह में लेकर चूसने लगी।\nअब मैं भी तड़पने लगा।\nवो इतना मजा देने लगी कि मैं जन्नत की सैर करने लगा। ","मुझे नहीं पता था कि वो लंड को चूसने में इतनी माहिर निकलेगी।","कुछ ही देर में मेरी सिसकारियां निकलने लगीं- आह्ह … जान … क्या कर रही हो … छूट जाएगा मेरा … आह्ह … आराम से यार … आह्ह … उफ्फ … जान ले रही हो यार तुम तो!","वो बस बिना रुके मेरे लंड को चूसती जा रही थी।\nमुझे लगा कि अगर ये ऐसे ही मेरे लंड के पीछे पड़ी रही तो मैं अब और दो मिनट से ज्यादा नहीं टिक पाऊंगा। ","मैंने उससे कई बार कहा कि लंड को छोड़ दो, तब जाकर उसने लंड को मुंह से निकाला और हांफते हुए मुस्कराने लगी।\nमेरा हाल बेहाल कर दिया था उसने!","लौड़ा चूसने के बाद वो उठी और खुद ही अपनी चूत को मेरे लंड पर सेट करते हुए उस पर बैठ गई।\nअब उसने धीरे धीरे करके मेरा पूरा लंड चूत में ले लिया और उसकी सवारी करने लगी। ","हम दोनों के मुंह से कामुक सिसकारियां निकल रही थीं, आह्ह … आह्ह … आह्हा … आह्ह … ओह्ह … स्स्स … आह्ह … करके हम दोनों ही चुदाई का मजा ले रहे थे। ","पांच-सात मिनट की चुदाई के बाद उसकी चूत ने एक बार फिर से पानी छोड़ दिया और मेरा पूरा लंड भीग गया।\nअब वो ढीली पड़ने लगी तो मैंने उसे नीचे गिरा लिया और उसकी चूत में फिर से लंड को पेल दिया। ","मैं तेजी से उसको चोदने लगा।\nउसकी चूत अब दर्द कर रही थी क्योंकि उसका पानी निकल चुका था और मेरे लंड की ठोकरें वो बर्दाश्त नहीं कर पा रही थी। ","मगर मैं लगातार उसकी चूत को ठोकने में लगा हुआ था।\nउसकी चूत में मेरे लंड की ठोकर अंदर तक चोट कर रही थी जिससे उसके चेहरे पर दर्द और आनंद दोनों के ही भाव दिखाई दे रहे थे। ","मैंने करीब अगली पांच-सात मिनट तक उसकी चूत को जमकर ठोका और फिर अपना वीर्य उसकी चूत में ही गिरा दिया।\nफिर मैं भी उसके ऊपर लेटकर हांफने लगा।","हम दोनों की सांसें फूल रही थीं।\nकुछ देर तक हम पड़े रहे और फिर उसके बाद हम उठ गए।","मैं एक बार फिर से उसे चोदना चाह रहा था मगर उसने मना कर दिया।","उधर मेरी दुकान का भी टाइम निकल रहा था। ","उसने कहा- खाना खाकर जाना!\nतो मैं रुक गया।","उसने खाना बनाया और मैं वहां से खाना खाकर निकल गया।","उसके बाद उस सांवली सलौनी लड़की को मैंने कई बार चोदा। ","उसकी गांड चुदाई का भी मैंने मजा लिया। उसकी गांड चुदाई की कहानी मैं आपको अगली बार बताऊंगा।\nइस कहानी के बारे में आप जरूर बताएँ कि आपको यह हॉट केरला गर्ल सेक्स कहानी कैसी लगी।\nमुझे आपके ईमेल का इंतजार रहेगा।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरा लंड चूत में ","href":"https://www.freesexkahani.com/videos/sex-massage-porn-video/"},{"title":"पड़ोस वाली भाभी को चोदने की चाहत- 2","href":"https://www.freesexkahani.com/bhabhi-sex/randi-bhabhi-sex-story/"},{"title":"दोस्त की अम्मी को उसी के घर में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-aunty-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"},{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"}]}