{"Title":"बुआ की लड़की की चुदाई की आग","author":{"name":"अनुराग मेल","href":"https://www.freesexkahani.com/author/anuragm/"},"date":"10-05-2022","views":"453,535","description":["हॉट कजिन Xxx कहानी में पढ़ें कि मेरी बुआ की लड़की की अन्तर्वासना उसके पति से शांत नहीं होती थी। मेरी बीवी ने उसे मेरे जोरदार सेक्स के बारे में बताया तो …","मैं अपनी प्यारी पत्नी के साथ किराये के मकान में रहता था. मैं अपनी पत्नी को बहुत शानदार चुदाई का मजा देता था.","मेरी बुआ की लड़की का नाम निशा (बदला हुआ नाम) है। निशा की शादी हो चुकी है लेकिन शायद उसकी उफनती जवानी का रस उसका पति नहीं निकाल पाता था।","यह हॉट कजिन Xxx कहानी उसी निशा के साथ की है.","एक बार की बात है, निशा कुछ दिनों के लिए मेरे घर रहने को आई।","बातों ही बातों में निशा और मेरी पत्नी रेखा के बीच चुदाई की बात शुरू हो गई।","जब मेरी पत्नी ने बताया कि कैसे मैं उसकी चुदाई करता हूं तो निशा ये सुनकर बिल्कुल पागल हो गई।\nउसका भी मन मेरे मोटे लंड से चुदने को बेताब हो गया। ","ये बात उसने मेरी प्यारी बीवी रेखा से कही।\nरेखा ने उससे कहा कि अगर इतना ही चुदने का मन कर रहा है तो वह कुछ जुगाड़ कर देगी।\nमेरी पत्नी रेखा ने ये बात मुझे बताई। ","मैंने अपनी प्रियतमा से कहा- देख लो, कल को कोई दिक्कत न हो?\nरेखा ने कहा- ऐसी कोई बात नहीं है, उसका मर्द उसको संतुष्ट नहीं कर पा रहा है, बेचारी बहुत प्यासी है। आप उसकी प्यास बुझा दो।\nमैंने कहा- ठीक है।","उसी दिन शाम को रेखा अपनी मम्मी से मिलने चली गई।\nये हम दोनों का प्लान था क्योंकि रेखा चाहती थी कि निशा चुदाई का पूरा मजा ले सके।","मेरी एक आदत है कि शाम को नहाने के बाद मैं ड्रिंक करता हूं।\nउस दिन शाम को जब मैं रूम पर गया तो दरवाजा निशा ने खोला।\nकसम से क्या क़यामत लग रही थी … बड़ी सी बिंदी, आंखों में काजल, सुर्ख लाल लिपस्टिक और टाइट कुर्ती पजामी। ","मैं अंदर जाकर नहाने चला गया।\nमुझे नहीं पता था कि निशा कुछ शुरुआत करेगी या नहीं।\nमैं बस उसको चोदने के बारे में सोच रहा था। ","जब मैं नहाकर बाहर निकला तो देखकर हैरान हो गया कि निशा किचन में खड़ी थी।\nउसने केवल ब्लैक ब्रा और पैंटी पहनी हुई थी और किचन की स्लैब पर टेक लगाकर मुस्कराते हुए मुझे उसके पास आने का इशारा कर रही थी।\nउस वक्त वह किसी कामदेवी से कम नहीं लग रही थी। ","मैंने सोचा नहीं था कि वो इस तरह से खुलकर मेरे सामने आएगी।\nमैं भी खुद को रोक नहीं पाया और तौलिया लपेटे हुए ही उसके पास चला गया।","जाते ही वो मुझसे लिपटने लगी।\nमेरे होंठों, गालों, गर्दन और छाती पर लगातार किस करने लगी।","उसके चुम्बनों की बारिश से मेरा लंड तौलिया में तोप की तरह तनकर खड़ा हो गया और उसकी जांघों पर टकराने लगा।\nवो भी अपनी चूत को बार बार मेरे लंड से टकराने की कोशिश कर रही थी। ","मैं बोला- रेखा बता रही थी कि तुम बहुत प्यासी हो।\nनिशा- हां, बहुत प्यासी हूं। बहुत समय से मर्द का सुख नहीं मिला है। मेरी प्यास को बुझा दो प्लीज!\nमैंने जोर से उसके होंठों को चूसना शुरू कर दिया। ","फिर दो मिनट किस करने के बाद वो अलग हो गई और बोली- चलो मैं तुम्हारे लिए पैग बनाती हूं।\nउसके पीछे चलते हुए मैंने कहा- असली नशा तो तुम में है।\nवो मुस्कराती हुई मटकती मेरे आगे आगे चलती रही।","हॉल में जाकर उसने जल्दी से पैग बना दिया और दोनों ने एक-एक पैग खत्म कर दिया।","फिर वो मेरी गोद में आकर बैठ गई और दोनों के होंठ एक दूसरे से मिल गए।\nहम लगातार दस मिनट के लगभग एक दूसरे के होंठों का रस पीते रहे। ","फिर मैंने उसे सोफे पर लिटा लिया और पेट के बल लिटाकर उसकी पीठ पर से ब्रा के हुक खोल दिए।\nउसकी गोरी चिकनी पीठ नंगी हो गई।\nमैंने उसकी पीठ को चूमना शुरू कर दिया। ","हर चुम्बन के साथ उसके बदन में सिहरन हो उठती थी।\nचूमते हुए मैं उसकी मोटी उठी हुई गांड तक पहुंच गया जिस पर काले रंग की पैंटी कसी हुई थी।\nउसकी गांड के उभार देखकर मैं पागल हुआ जा रहा था और मन कर रहा था चोद चोदकर इसका बैंड बजा दूं। ","फिर मैंने उसकी गांड को दबाना शुरू किया।\nवो और ज्यादा कसमसाने लगी।","फिर मैं उसके सिर की ओर गया और घुटनों के बल बैठकर अपना तौलिया उसके सामने खोल दिया। ","मेरा तना हुआ लंड उसके मुंह के सामने फुफकार रहा था।\nवो उठी और मुझे सोफे पर गिरा लिया, मेरी टांगों के बीच में आकर मेरे लंड को मुंह में लेकर ऐसे चूसने लगी जैसे वो कोई लॉलीपोप हो। ","पूरे लंड को वो मुंह में लेने की कोशिश कर रही थी। उसके होंठ मेरे झांटों तक जाकर टकरा रहे थे। लंड की प्यास उसके चूसने के अंदाज से साफ झलक रही थी। ","उसने दो मिनट की चुसाई में ही मुझे बेहाल कर दिया, लंड फटने को हो गया।\nमुझे लगा कि अगर इसे ज्यादा छूट दी तो ये जल्दी ही लंड का माल निकाल कर पी जाएगी। ","मैं बोला- चलो किचन में चलकर एक और पैग पीकर आते हैं।\nहम दोनों उठकर किचन में गए और मैंने फ्रिज से बर्फ निकाल ली।\nनिशा ने सोचा कि बर्फ मैं दारू के गिलास में डालूंगा। ","उसने पैग बना लिए। हम दोनों वहीं खड़े होकर पैग लेने लगे।","मैंने दो टुकड़े उसके गिलास में और एक अपने गिलास में डाला।\nफिर एक बार में ही पैग खत्म कर डाला।","मेरे कहने पर वो भी फिर एक ही बार में पूरा गिलास गटक गई।","अब तक उस पर धीरे धीरे दारू का नशा हावी होने लगा था।\nमैंने उसको वहीं स्लैब पर बिठा लिया और उसकी पैंटी में बर्फ का टुकड़ा डाल दिया।\nटुकड़ा ठीक उसकी चूत के होंठों के ऊपर फंसा था।","एकदम से वो मेरे बदन से लिपट गई और मैंने उसकी पैंटी के ऊपर से ही बर्फ के टुकड़े को उसकी चूत पर सहलाना शुरू किया। ","वो मचलने लगी।\nफिर मैंने नीचे झुकते हुए उसकी पैंटी को चूसना चाटना शुरू किया जो बर्फ के ठंडे पानी से गीली हो चुकी थी।","निशा पूरी तड़प उठी थी, उससे ये गुदगुदी बर्दाश्त नहीं हो रही थी।\nलग रहा था जैसे वो अभी पेशाब कर देगी।","फिर मैंने उसकी पैंटी को निकलवा दिया और उसकी चूत में मुंह लगाकर चाटने लगा।\nवो अपनी चूचियों को अपने ही हाथों से दबाने लगी। ","फिर मैंने उसकी चूत में उंगली डाल दी।\nमैं उंगली को अंदर बाहर करने लगा।\nउसकी चूत से चिकना रस निकलने लगा था।\nमैं बीच बीच में उसकी चूत के रस को जीभ से चाट लेता था जिससे वो जोर से सिसकार उठती थी।","उसकी चूत फूल चुकी थी और गर्म होकर पूरी लाल हो गई थी।\nउसने मुझे ऊपर खींचा और अपनी चूचियों पर मेरा मुंह दबा दिया।\nमैं उसके बड़े बड़े बूब्स को भींचते हुए निप्पलों को मुंह में चूसने लगा। ","ऐसा लग रहा था जैसे उसके चूचों से दूध निकल आएगा।\nअब हम दोनों हवस में जैसे पागल हो चुके थे।","उसने मुझे पीछे धकेला और दीवार के साथ सटाकर मेरे होंठों को बुरी तरह से लबड़ते हुए मेरे लंड को पकड़ कर फेंटने लगी। ","फिर वो एकदम से नीचे गई और रंडियों की तरह लंड की चुसाई करने लगी।\nमैं फिर से पागल होने लगा।","कुछ पल लंड चुसाने के बाद ही मैंने उसको उठाकर दीवार से सटा दिया और उसकी टांग उठाकर उसकी चूत पर लंड को रगड़ने लगा। ","वो भी इस हरकत से बहुत चुदासी हो गई और लंड डालने के लिए मिन्नतें करने लगी।\nमैंने वहीं पर उसकी चूत में लंड पेलना चाहा लेकिन वो मुझे पकड़ कर सीढ़ियों की तरफ ले जाने लगी। ","वो सीढ़ियां चढ़ते हुए अपनी नंगी गांड मेरे लंड की ओर मटका मटका कर चल रही थी।\nफिर बीच सीढ़ियों पर जाकर उसने अपनी गांड को मेरे लंड से सटा दिया और गांड को गोल गोल घुमाकर लंड पर रगड़ने लगी। ","निशा शायद चुदाई का पूरा मजा लेना चाहती थी।\nमैंने भी उसकी टांग को उठाया और उसकी चूत में लंड को घुसा दिया।\nवो चिहुंक उठी। ","मैं बोला- क्या हुआ मेरी चुदक्कड़ रानी?\nनिशा- पहली बार इतना मोटा लंड ले रही हूं मेरे राजा! जरा धीरे से चोदना। ","मैंने भी उसकी बात को मानते हुए धीरे धीरे से उसकी मखमली बुर को चोदना शुरू किया।\nरेलिंग को पकड़े हुए जब वो चुद रही थी तो उसकी मस्त चूचियां हिलते हुए अलग आनंद दे रहीं थीं।\nजितना ही मैं उसकी प्यासी बुर में पीछे से धक्का देता उतनी ही चूचियां जोर से हिल जातीं। ","ये मुझसे देखा नहीं जा रहा था और फिर मैंने उसकी चूचियों को हाथों में थाम लिया और पीछे से उसकी रसीली चूत को चोदने लगा।\nमैं बहुत जोर से धक्के लगाता जा रहा था और वो भी कहती जा रही थी- और जोर से … आह्ह … और फाड़ो … आईई … आह्ह … लंड … आह्ह मैं चुद गई … आह्ह … और चोदो राजा …. उम्म … मेरी चूत … आह्ह … चुदाई का मजा … हाए … पेल दो मेरी चूत को। ","फिर दो मिनट बाद उसने बीच चुदाई में मुझे रोक दिया।\nमैं हैरान था।","वो मुझे ऊपर छत पर ले गई।\nऊपर गए तो पानी की टंकी के पास बेड लगा हुआ था।\nमैं बोला- ये सब क्या है?\nवो बोली- मेरे राजा, मैं ऐसे चुदना चाहती हूं जैसे कुत्ता किसी कुतिया को खुले में चोदता है।","ये कहकर वो फिर से मेरे लंड को अपने मुंह में लेकर चूसने लगी।\nकुछ देर चुसाने के बाद मैंने उसको बेड पर धकेल दिया।\nवो कुतिया बन गई और मैंने पीछे से उसकी चूत में लंड को पेल दिया। ","कसम से खुले आसमान के नीचे चुदाई करने में बहुत मज़ा आ रहा था।\nमेरा मोटा लंड उसकी कुतिया जैसी बुर में पूरा घुस कर उसकी रसीली बुर की मलाई निकाल रहा था।\nहर धक्के पर निशा कुतिया की ऊंह ऊंह कर रही थी। ","बेड अब जोर जोर से हिलने लगा था।","ऊपर ठंडी हवा चल रही थी और लंड और चूत, दोनों जैसे आग में तप रहे थे।\nऐसे में ऊपर से दारू का नशा और खुली छत। ","मैंने सेक्स में ऐसा मजा कभी नहीं लिया था।\nशायद निशा चुदाई की बहुत ज्यादा शौकीन थी और वह मजा उसका पति उसे नहीं दे पा रहा था।\nवो लंडखोर रंडी की तरह लंड को बस खाए जा रही थी। ","मेरा लंड पूरा ऐंठ चुका था। उसकी नसें फूलकर फटने को हो गई थीं।\nनिशा की चूत के रस से वो पूरा चिकना होकर चमक रहा था और चूत में अंदर बाहर होते हुए पच-पच की आवाज से उसकी चूत को रौंदने में लगा था। ","चोदते हुए दस मिनट के लगभग बीत चुके थे।\nफिर एकदम से निशा की जोर से आह्ह निकली और उसकी चूत ने गर्म गर्म रस छोड़ दिया जो मुझे मेरे लंड पर लगता हुआ महसूस हुआ।","अब मैंने अपनी स्पीड और तेज कर दी; पूरी ताकत के साथ मैं उसकी चूत को पेलने लगा।","मैंने उसके बालों को पकड़ लिया और अपनी तरफ खींचते हुए उस कुतिया को पेलने लगा।\nअब उससे लंड के धक्के बर्दाश्त नहीं हो रहे थे क्योंकि उसका पानी निकल चुका था और उसकी चूत में अब जलन और दर्द हो रहा था। ","फिर मेरा भी अब स्खलन नजदीक था। मैंने उसे बताया कि होने वाला है, अंदर निकालना है या बाहर?\nवो बोली- मुझे तुम्हारे लंड की मलाई खानी है।\nये कहते हुए वो एकदम से उठकर बैठ गई और मेरे लंड को तुरंत मुंह में भर लिया। ","वो बड़ी मस्ती से चूत-रस लगे मेरे लंड को चूसने लगी।\nमैं भी सातवें आसमान पर था।\nजल्द ही मेरे लंड से वीर्य का गर्म गर्म लावा बाहर निकलने लगा जिसे निशा पूरा का पूरा साथ ही साथ पीती गई। ","मैं उसके मुंह में झटके देता रहा और वो मेरे चूतडों को भींचते हुए जैसे लंड से एक एक बूंद को निचोड़ने की कोशिश करती रही। मैं बुरी तरह से हांफ रहा था और वो भी बेहाल हो गई थी। ","उसने मेरे वीर्य की एक एक बूंद को चाट लिया।\nफिर हम दोनों हांफते हुए वहीं पर गिरे पड़े रहे।","छत पर पूरा अंधेरा था और खुले में नंगे लेटने का मजा भी अलग ही आ रहा था। ","लेटे हुए हम वहीं पर एक दूसरे के अंगों को सहलाते रहे।\nसहलाते हुए वो मुझे इस चुदाई के अनुभव के बारे में बताने लगी।\nउसने कहा कि उसको चुदाई में इतना मजा कभी नहीं आया।\nमैंने भी उससे कहा कि ऐसी प्यास मैंने किसी औरत के अंदर नहीं देखी। ","फिर हम लोग कुछ देर तक बातें करते रहे और फिर नीचे वापस आ गए।\nआकर हमने खाना खाया और फिर नंगे ही एक दूसरे के साथ लिपटकर सोने लगे।\nमगर थोड़ी ही देर में दोनों फिर से गर्म हो गए। ","सोने से पहले चुदाई का एक और राउंड हुआ।\nमैंने निशा को मिशनरी पोज में चोदा।","आधे घंटे की लगातार चुदाई के बाद हम दोनों थक गए और अबकी बार हमें गहरी नींद आ गई। ","इस तरह से उस रात मैंने दो बार निशा की चूत मारी।","अगले दिन भी मैंने उसको घर के कोने-कोने में चोदा।\nउसने भी कुछ ऐसी चुदाई करवाई कि मैं भी उसके अंदाज का कायल हो गया। ","दो दिन के बाद मेरी बीवी लौट आई।\nनिशा की चूत अब तृप्त हो चुकी थी; वो खुशी से चहक रही थी। ","शायद उसने रेखा को भी सारी बात बता दी और रेखा के चेहरे पर भी अलग ही मुस्कराहट तैरने लगी।\nतो दोस्तो, इस तरह से मैंने अपनी बीवी रेखा के साथ प्लानिंग करके अपनी बुआ की लड़की की चूत की प्यास बुझाई। ","आपको यह हॉट कजिन Xxx कहानी कैसी लगी मुझे अपनी राय में जरूर लिख भेजना।\nमुझे आप लोगों के ईमेल और कहानी पर कमेंट्स का इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/videos/xxx-student-tutor-video/"},{"title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","href":"https://www.freesexkahani.com/family-sex-stories/pussy-lick-hot-story/"},{"title":"चुत चुदाई के अनजाने खेल का पूरा मज़ा","href":"https://www.freesexkahani.com/teenage-girl/dehati-sex-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"},{"title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","href":"https://www.freesexkahani.com/family-sex-stories/pussy-lick-hot-story/"}]}