{"Title":"मैं बॉस से चुद गई- 1","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"06-08-2020","views":"84,567","description":["हॉट ऑफिस सेक्स कहानी में पढ़ें कि पति की मौत के बाद मैं कालगर्ल यानि रण्डी बन गयी. मगर स्थायी आय के लिए नौकरी तलाशने मैं अपने एक ग्राहक के पास गयी. उसने मेरे साथ क्या किया?","नमस्कार मित्रो! मेरा नाम लता है और मैं फिर हाजिर हूँ आपके लिए अपनी हॉट ऑफिस सेक्स कहानी लेकर।\nमेरी पिछली कहानी\nदुनिया ने रंडी बना दिया\nपढ़कर आप जान ही चुके होंगे कि मेरे पति के गुजरने के बाद मैं अपना काम निकलवाने के लिए और पैसों के लिए बहुतों से चुद गई। ","मेरी पिछली कहानी की शृंखला के आखिरी भाग में आपने ये भी पढ़ा कि मैं पैसों के लिए एक ही रात में सात लोगों से चुदी थी। उस रात के लिए उन सबने अच्छे पैसे दिए।","उस दिन के बाद से कभी एक से तो कभी दो-तीन मर्दों से एक साथ चुदती गई और पैसे बनाने लगी। इस तरह मेरे कई सारे और भी नए ग्राहक बन गए।","चूंकि चुदाई का पेशा तो ग्राहकों पर ही आधारित था जिसके ऊपर जिन्दगी गुजर बसर करना इतना भरोसेमंद नहीं था. जिस दिन ग्राहक नहीं मिलता था तो उस दिन पैसे का जुगाड़ नहीं हो पाता था. इसलिए मैं अपने लिए कमाई का एक स्थायी जरिया ढूंढने लगी और मुझे एक नौकरी की जरूरत महसूस होने लगी. ","नौकरी तलाशने का दूसरा कारण था मेरा बेटा. मेरे पास जो भी पैसा आ रहा था उसके बारे में बताने के लिए मेरे पास कुछ भी बहाना नहीं था. मैं इस पेशे को ज्यादा दिन तक नहीं छुपा सकती थी. कभी न कभी तो सवाल उठना ही था. ","ऐसे में मैंने पहले प्रिंसीपल सर से बात की लेकिन उन्होंने स्कूल में कोई नौकरी देने से मना कर दिया क्योंकि मेरी पढ़ाई उतनी नहीं थी। मगर साथ ही उन्होंने आश्वासन भी दिया कि वो किसी से बात करेंगे और मेरी नौकरी आज के आज ही लगा देंगे।","उन्होंने अपनी बात रखी और दोपहर को ही मुझे फोन करके बताया कि मेरी नौकरी तय करने के लिए मुझे बुलाया है। मैंने पूछा कि क्या नौकरी है, मुझे क्या करना होगा तो उन्होंने बताया कि तुम बताए एड्रेस पर जाओ, सब पता चल जाएगा।","उन्होंने शाम पाँच बजे का वक्त दिया था। मैंने एक नीले रंग की जालीदार साड़ी पहनी। साथ में ही पहना एक डीप गले वाला और बैकलेस ब्लाउज, जिसमें मेरी क्लीवेज साफ़ नज़र आ रही थी। उसमें मैं बहुत सेक्सी दिख रही थी।","मैं बताये गये समय पर ही तय जगह पर पहुँच गई। वहां गई तो देखा वो एक आलीशान बंगला था। बाहर सिक्योरिटी गार्ड खड़ा था। मैंने अपना नाम बताया तो उसने कहा- हां, साहब आपका ही इंतजार कर रहे हैं।","बंगले को चारों ओर से देखते हुए मैं अंदर गई। घर का दरवाजा बंद था तो मैंने बेल बजाई। थोड़ी देर में दरवाजा खुला और मैं चौंक गई। मेरे सामने पूरन खड़ा था। ","वही पूरन जिसने उस रात छह और लोगों के साथ मिलकर मेरी जमकर चुदाई की थी। उस दिन के बाद आज ये हमारी दूसरी मुलाकात थी. उसने मुस्कराकर मुझे देखा और अंदर आने को कहा। मैं अंदर गई और उसने मुझे बैठने को कहा तो मैं सोफे पर जाकर बैठ गई। ","वो फिर किचन में गया और दो ग्लास जूस ले आया। हमने साथ में जूस का ग्लास खत्म किया। हम दोनों फिर बात करने लगे। मैं तो विश्वास ही नहीं कर पा रही थी कि पूरन इतना पैसे वाला निकलेगा इसलिए मैंने पूछ ही लिया. ","मैंने पूछा- ये बंगला तुम्हारा है?\nउसने कहा- हां, मेरा ही है. मेरा गारमेंट्स का कारोबार है। मेरे पास चार बड़ी फैक्ट्री हैं जहां कपड़े तैयार होते हैं और भी बहुत सी छोटी-छोटी फैक्ट्री हैं। करोड़ों का कारोबार है। इसीलिए जब प्रिंसिपल ने आपको नौकरी दिलवाने का कहा तो उन्होंने सीधा मुझे फोन करके बताया कि तुम्हें अपनी किसी फैक्ट्री में काम दिला दूँ। तुम अब चिंता मत करो। तुमने मुझे जितना खुश किया था उसके बदले तो मैं अपनी फैक्ट्री में तुम्हें स्थाई तौर पर नौकरी पर रख लूंगा।","मैंने कहा- लेकिन मुझे कोई अनुभव नहीं है फैक्ट्री में काम करने का। मुझे बुनाई, सिलाई भी नहीं आती।\nउसने कहा- अरे तुम जैसी खूबसूरत औरत बुनाई-सिलाई के लिए थोड़ी ही है। तुम्हें तो मैं फैक्ट्री का सुपरवाईज़र बना दूंगा। तुम्हें बस मजदूरों की देखरेख करनी होगी, उन्हें काम बताना होगा और काम का हिसाब रखना होगा। तुम पहले एक महीने तक काम सीख लो. अभी फिलहाल जो सुपरवाइज़र है वो तुम्हें सारा काम सिखा देगा. जब तुम्हें लगे कि अब तुम संभाल सकती हो तो मैं उसको कहीं दूसरी फैक्ट्री में भेज दूंगा और उसकी जगह तुम्हें सुपरवाईज़र बना दूंगा।","मैंने कहा- ठीक है।\nफिर मैंने हिचकिचाते हुए पूछा- और सैलरी?\nये सुनकर वो मेरी जांघों को सहलाने लगा और कहा- आप कहो तो अभी दे दें।","थोड़ा झिझकते हुए मैंने कहा- मतलब?\nउसने कहा- मतलब यही है कि तुम उस रात के बाद आज ही मिली हो। रुखे-सूखे ही चली जाओगी क्या? अभी घर पर कोई नहीं है मेरे। अगर तैयार हो तो कुछ मज़ा कर सकते हैं।","ये कहते हुए उसका हाथ मेरे मम्मों पर चला गया और वो उन्हें सहलाने लगा।\nमैं मन में सोचने लगी- उस रात पूरन के साथ छह लोग और थे फिर भी इसने मुझे अच्छा मज़ा दिया था। आज तो सिर्फ हम दोनों ही हैं तो आज कितना मज़ा दे सकता है! ये सोचकर मैं भी तैयार हो गई।","फिर मैंने कहा- मगर इसका चार्ज तुम्हें अलग से देना होगा। वो भी अभी के अभी।\nउसने कहा- मंजूर है।","अब हम दोनों किस करने लगे। आपस में एक-दूसरे के मुँह की लार का एक दूसरे के मुंह में आदान-प्रदान होने लगा। मैं उसके सिर को पकड़कर अच्छे से किस कर रही थी और वो अपने हाथों से मेरे जिस्म को सहला रहा था। मेरी गर्दन, मेरे मम्में, मेरी कमर, हर जगह उसने हाथ फिराया। इससे मैं और उत्तेजित होकर उसको किस किये जा रही थी. ","हम दोनों सोफे पर ही बैठे हुए किस कर रहे थे। हमारी किस समाप्त हुई तो पूरन ने फौरन ही मेरी साड़ी का पल्लू नीचे गिरा दिया। मेरे बड़े-बड़े चूचे उसकी नज़रों के सामने थे। वो चूचों की ओर हाथ बढ़ाने लगा तो मैंने रोक लिया. ","उसने सवालिया निगाहों से पूछा- क्या हुआ?\nमैंने कहा- यहीं खुले में करना है क्या? आगे का काम बेडरूम में कर लेना।\nउसने कहा- यहां सोफे पर जो मज़ा है वो बेडरूम में कहां? वैसे भी गेट बंद है और अगर कोई आएगा भी तो गार्ड पहले ही मुझे बता देगा।","ये कहकर उसने अपने दोंनों हाथों में मेरी चूचियों को भर लिया और ब्लाउज के ऊपर से ही उन्हें दबाने लगा। उसने मम्मों के निचले भाग को पकड़ रखा था जहां से वो मेरे मम्मों की पूरी गोलाई नापते हुए सहला भी रहा था और दबा भी रहा था। ","फिर अचानक से उसने मेरी चूचियों पर हमला बोल दिया और किस करने लगा। सबसे पहले मेरी स्तन-घाटी में बीचोंबीच उसने किस किया और फिर जीभ घुसाकर, जहां तक वो पहुंची वहां तक उसने मेरी चूचियों की घाटी को चाटा। ","तीन-चार बार में उसने अच्छे से घाटी को और मेरे स्तनों के किनारों को चाटा और उन्हें गीला कर दिया। फिर मुँह हटाकर दोबारा मेरे मम्मों के साथ खेलने लगा। ","करीब दो मिनट तक मम्मों को सहलाने और मसलने के बाद वो ब्लाउज के बटन खोलने लगा. उसने सारे बटन खोलकर ब्लाउज को नीचे गिरा दिया। अब मेरे जिस्म के ऊपरी भाग में केवल काले रंग की ब्रा रह गई थी. ","मेरी ब्रा केवल मेरे निप्पलों को ही ठीक से ढक पा रही थी. बाकी मेरे मम्मों के किनारे तो बाहर ही निकले हुए थे। ये ब्रा हुक वाली नहीं बल्कि डोरी वाली थी। मेरे मम्मों पर जो पतला-सा कपड़ा था उसी से वो डोरी निकलकर पीछे मेरी पीठ पर बंधी थी।","मेरी छाती देख पूरन मुँह से लार टपकने लगी। उसने फौरन मेरे मम्मों को हाथों में थाम लिया। मेरी चूचियों के किनारों को सहलाने लगा। उसके हाथों के स्पर्श से मैं जैसे सम्मोहित होती जा रही थी। ","मैंने भी अपने स्तनों पर उसके हाथ के ऊपर ही अपने हाथ रख दिए और आँखें बंद करके अपने हाथों से उसका हाथ थाम कर मैं खुद ही अपने मम्मों को ज़ोर से दबाने लगी। इस तरह मेरे मुंह से सिसकारियां निकलने लगीं. ","वो मुझे फिर से किस करने लगा और अब वो खुद भी ज़ोर-ज़ोर से मेरी चूचियों को दबा रहा था। मैं अपना हाथ मेरी चूचियों से हटा कर उसके सीने पर ले गई और उसकी शर्ट के बटन खोलने लगी। ","जब तक चुम्बन खत्म हुआ तो शर्ट के सारे बटन खुल चुके थे. फिर उसने खुद ही अपनी शर्ट को उतार फेंका। फिर से उसने मेरे मम्मों पर किस किया. अब वो मेरी चूचियों को नंगी करने के लिए बढ़ा मगर उसने मेरी ब्रा को खोलने के बजाय नीचे कर दिया. मेरी चूचियाँ उसकी आँखों के सामने नंगी हो गईं।","उसने फिर अच्छे से मेरी चूचियों को हाथ से सहलाकर उनका पूरा नाप नाप लिया और फिर उन्हें बारी-बारी से मुँह में लेकर चूसने लगा। वो मेरी चूचियों के चारों ओर जीभ घुमाकर उन्हें चाट रहा था. ","वो मस्ती में मेरे बूब्स के निप्पलों को चूस रहा था और निप्पल पर अपने दाँत भी गड़ा रहा था। इससे मुझे भी अच्छा लग रहा था। मैं उसका सिर पकड़कर अपने मम्मों पर दबा रही थी और उससे मस्त होकर चूचे चुसवा रही थी।","फिर वो धीरे-धीरे चूचियों को छोड़ नीचे बढ़ने लगा। मेरे पेट को सहलाते हुए मुँह से चूमने-चाटने लगा। फिर वो मेरी नाभि को जीभ से चाटने लगा जिससे मैं बहुत गर्म होने लगी। वो मुंह से मेरे पेट और नाभि को छेड़ रहा था और हाथों से मेरे मम्मों को मसले जा रहा था।","कुछ देर तक पेट और नाभि को चूमने-चाटने के बाद उसने मेरे नीचे के कपड़ों को खोलना शुरू कर दिया। पहले मेरी साड़ी को खोलने लगा तो मैंने भी अपनी गांड उठाकर उसको साड़ी खोलने में मदद की।","साड़ी उतारकर उसने नीचे गिरा दी। उसके तुरंत बाद ही उसने मेरे पेटीकोट का नाड़ा भी खोलकर ढीला कर दिया और अपना हाथ अंदर डाल दिया। उसने मेरी पैंटी के ऊपर से ही चूत को छुआ तो मेरे शरीर में मानो करंट दौड़ गया। ","मैंने एक गहरी सांस ली जिससे मेरी छाती और ज्यादा उभर गई। मुझे तेज़ तेज़ साँस लेते देख वो मुस्कराया और मेरे होंठों पर एक छोटा सा किस किया और फिर मेरी चूचियों पर टूट पड़ा।","मेरी एक चूची को चूसते हुए वो साथ ही मेरे पेटीकोट में हाथ डालकर पैंटी के ऊपर से ही मेरी चूत को सहला रहा था। मेरी पैंटी पहले ही गीली हो चुकी थी। ","सहलाने की वजह से मेरी गीली पैंटी मुझे चुभ-सी रही थी। इससे मुझे और मज़ा आने लगा और मैं अपनी गांड उठा-उठाकर उसके हाथ पर अपनी चूत को रगड़ने की कोशिश कर रही थी. मैं चाह रही थी कि वो और जोर से मेरी चूत को मसल दे. ","कुछ देर ऐसे ही मेरे चूचे और चूत सहलाने के बाद उसने फिर पेटीकोट के अंदर-ही-अंदर मेरी पैंटी को थोड़ा साइड में कर दिया. पैंटी को हटा कर उसने अपना हाथ मेरी गर्म चूत पर रख दिया. मैं सिहर गयी और वो हाथ रख कर चूत को सहलाने लगा। ","पहले तो वो ऊपर-ही-ऊपर से मेरी चूत को सहलाता रहा. फिर उंगली से पहले मेरी चूत के दाने को मसला और उसके बाद उंगली डाल कर चूत के अंदर तक उसे कुरेदने लगा।","उसके दो मिनट बाद उसने मेरे पेटीकोट को खींचकर उतार दिया। अब मैं उसके सामने सिर्फ अपनी पैंटी में रह गई थी। पेटीकोट निकालने के बाद वो उठ खड़ा हुआ और अपनी पैंट खोलने लगा। ","उसने पैंट को उतार कर सामने टेबल पर फेंक दिया। पैंट उतरते ही उसके शरीर पर अब सिर्फ एक फ्रेंची रह गयी थी। अब मुझे उसकी फ्रेंची में से उसका फनफनाता लंड साफ दिख रहा था. ","पेटीकोट हटने के बाद मैं सोफे के हत्थे के सहारे पीठ टिकाकर बैठ गयी. मैंने एक पैर नीचे और एक सोफे पर रख लिया. पैंटी के नीचे छुपी मेरी चूत उसके सामने थी. ","चूत दिखाते हुए मैं पैंटी के ऊपर से ही उसे सहलाने लगी और उसे कामुक नजरों से ताड़ने लगी. वो अपने लंड को सहलाता मसलता हुआ मेरे पास आया और फिर एक बार झुक कर मुझे किस किया। मैंने भी उसकी फ्रेंची पर हाथ फेरा और ऊपर से ही उसके लंड को सहला दिया।","मेरे होंठों पर से उसने अपने होंठ हटाए और झट से अपनी फ्रेंची नीचे कर दी. वो सीधा हो गया और उसका पूरा तना हुआ लंड मेरे मुँह के सामने लहराने लगा।","मैं उसके लंड को देखती ही रह गई। काफी लम्बा और ढाई इंच मोटा था उसका लंड। उसने मुझे उसके लंड को ताड़ते हुए देखा तो लंड में उसने तीन-चार झटके दिए जिससे मैं और अधिक कामुक हो उठी. ","हाथ में उसके लंड को थाम कर मैं सीधे लंड को अपने मुँह में लेकर चूसने लगी। मैं उसका लंड गले तक ले-लेकर चूस रही थी। कभी उसके लंड को बाहर से चूसती तो कभी उसकी गोटियों को जीभ से चाटती। ","वो भी आह्ह … आह्ह करके मेरी लंड चुसाई का मज़ा ले रहा था। फिर कुछ देर बाद उसने मेरी गीली पैंटी को हाथ से छुआ और फिर अपने हाथ को मुँह में लेकर चाटा।","फिर उसने मेरे मुँह से लंड निकाल लिया। मुझे थोड़ा और पीछे धकेला और पैरों को और ज्यादा फैला दिया। मेरा एक पैर जम़ीन पर था और दूसरा सोफे के ऊपर। वो नीचे फर्श पर बैठ गया और पैंटी को चूत के ऊपर से हटाकर चूत में मुँह लगा दिया।","उसके मुँह के स्पर्श से मेरे शरीर में फिर एक बार करंट-सा दौड़ गया। पहले उसने मेरी चूत के ऊपर एक किस किया. जिसकी वजह से मैंने फिर एक गहरी कामुक साँस ली। ","उसने मेरी ओर देखा, मैंने भी उसे देखा और हम दोनों एक-दूसरे को देख कर मुस्करा दिए। उसने फिर से मुँह मेरी चूत पर लगा दिया और अब जीभ निकालकर चूत के चारों ओर चाटने लगा. वो चाट चाट कर अपनी लार से मेरी चूत को गीला करने लगा।","कुछ देर बाहर से ही चूत को चाटकर गीला करने के बाद उसने अपने हाथ से चूत को थोड़ा फैला दिया और दोबारा मुँह लगा दिया. फिर वो जीभ घुसाकर मेरी चूत को अंदर तक चाटने लगा। ","उसकी इस हरकत से मुझे मेरी चूत पर गुदगुदी-सी महसूस हो रही थी. मगर मुझे मज़ा भी कमाल का मिल रहा था. मैं अपनी चूत पर पूरन के मुंह से निकल रही गर्म सांसों को महसूस करके और भी उत्तेजित हो रही थी. ","वो अपनी पूरी जीभ निकालकर मेरी चूत को चाट रहा था। फिर उसने मेरी चूत को थोड़ा और फैलाया जिससे मेरी चूत का छेद उसे साफ़ दिखने लगा। उसके बाद उसने अचानक से अपनी जीभ को नुकीली करके मेरी चूत के छेद में घुसा दिया.","जीभ घुसा कर वो जोर जोर से मेरी चूत को जीभ से चोदने लगा. मैं सोफे पर पड़ी पड़ी मदहोश होने लगी. मेरे बदन में ऊपर से नीचे तक सेक्स की आग भड़क उठी. मैं तेजी से अपने चूचों को अपने हाथ से मसल कर आनंद को दोगुना करने लगी. ","वो लगातार मेरी चूत को जीभ से चोद रहा था. साथ ही बीच-बीच में पूरी जीभ बाहर निकालकर मेरी चूत को ऊपर से नीचे तक चाट रहा था। ऐसे ही दस मिनट से भी ज्यादा देर तक वो मेरी चूत को चाटता रहा. फिर मैं उसके मुँह में ही झड़ने लगी। उसने मेरी चूत से निकल रहे अमृत की एक-एक बूँद को चाटकर पी लिया। ","फिर चूत को छोड़ कर वो उठकर वापस ऊपर की ओर आ गया. एक बार फिर उसने मेरी चूचियों को हाथों में भर लिया और मुँह से उनके हल्के भूरे रंग के निप्पलों को चूसने लगा.","वो मुंह से जैसे मेरे मम्मों की गोलाई को नाप रहा था. मेरे चूचे उसकी लार से गीले हो रहे थे. वो चूचियों के चारों ओर जीभ घुमा रहा था और मेरी चूचियों पर जैसे चींटियां रेंग रही थीं.","मैं बहुत गर्म हो गई थी। मुझे फिर उसके लंड को चूसने-चाटने की तलब लगी। मैंने खुद को उससे छुड़ाया और उसे सोफे पर पटक दिया। वो सोफे पर जा गिरा और मैं नीचे बैठ गई. ","उसने अपने पैर फैला दिए जिससे उसका लंड सीधा खड़ा होकर लहराने लगा। मैंने झट से उसका लंड अपने हाथ में लिया. फिर अपना मुँह उसके लंड के पास ले गई। ","पहले तो मैंने जीभ निकालकर लंड के टोपे को चाटा. उसके बाद पूरे लंड को ऊपर से चाटते हुए नीचे गई. नीचे पहुंचते ही मैंने लंड की गोटियों को मुँह में भर लिया और चूसने लगी. ","वो मेरे बालों को सहला रहा था और मेरे स्तनों को बारी-बारी से छू रहा था. मेरे चूचों के निप्पलों को उंगली से सहला रहा था।","मैंने अब लंड को बाहर से चाटना छोड़ कर मुँह में भर लिया और ज़ोर-ज़ोर से उसके लंड से अपने मुंह को खुद ही चुदवाने लगी.\nउसके हाथ मेरे सिर पर आ गये और मुझे उसके लंड का मस्त स्वाद मिलने लगा.","मैं पूरी शिद्दत से उसके लंड को चूस रही थी. उसका लंड वाकई में था भी चूसने लायक। ","वो आह्ह … आह्ह … करता हुआ सात-आठ मिनट के बाद मेरे मुँह में झड़ गया. मैं उसका सारा माल गटक गई। लंड से निकला माल मुझे पीने में बहुत मजा आता था. लंड का माल पीने के बाद मैं उठकर सोफे पर बैठ गई।","हम दोनों एक-एक बार झड़ चुके थे और सोफे पर निढाल होकर पड़े थे।","आपको कहानी कैसी लग रही है? आप मुझे ईमेल करके बता सकते हैं. इसके अलावा आप हॉट ऑफिस सेक्स कहानी पर कमेंट्स में भी अपने सुझाव और विचार रख सकते हैं. मुझे अपनी राय भेजना न भूलियेगा.\nमेरी ईमेल आईडी है- [email protected]","हॉट ऑफिस सेक्स कहानी का अगला भाग: मैं बॉस से चुद गई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुनिया ने रंडी बना दिया","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-story/"},{"title":"मैं बॉस से चुद गई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/gand-chodai-ki-khani/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"मैं हिरोइन बन गयी- 3","href":"https://www.freesexkahani.com/group-sex-stories/casting-couch-xxx-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Gandi Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"}]}