{"Title":"पुणे में दोस्त की अम्मी को चोदा- 1","author":{"name":"ऋषि मेहता","href":"https://www.freesexkahani.com/author/rishimehta/"},"date":"13-09-2021","views":"401,422","description":["हॉट हिंदी सेक्स स्टोरी मेरे दोस्त की अम्मी की वासना पूर्ति की है. एक बार मेरे दोस्त ने मुझे अपने घर बुलाया तो उसकी अम्मी संग तीनों घूमने गए. वहां क्या हुआ?","सभी दोस्तों को नमस्कार!\nमेरी पिछली कहानी\nचचेरी मौसी की अतृप्त चुत की चुदायी\nसभी पाठकों ने पसंद की. मुझे काफी मेल भी मिले.\nधन्यवाद.","मेरा नाम ऋषि है और मैं इंदौर का रहने वाला हूँ. मेरी उम्र 27 साल है और मेरे लंड का साइज़ सवा छह इंच है. मैं हर रोज एक्सरसाइज़ करता हूं, जिसकी वजह से मेरी बॉडी एकदम फिट है. मैं हॉट हिंदी सेक्स स्टोरीज की इस विश्वप्रसिद्ध साइट अन्तर्वासना का बहुत बड़ा फैन हूँ.","ये देसी सेक्स कहानी मेरे एक पुराने फ्रेंड की मां और मेरे बीच की है. मेरे दोस्त का बिलाल है. बिलाल मेरा बचपन का सबसे अच्छा दोस्त था. वो काफी समय से पुणे में रहने लगा था और हम दोनों ने बहुत दिनों से आपस में बात नहीं की थी.","एक दिन उसका फोन आया और उसने मुझसे मेरे हाल-चाल पूछे तो हमारी बातचीत शुरू हो गई.","बिलाल- और सुनाओ ऋषि भाई … कैसा चल रहा है … आजकल किधर है?","मैं उस समय इंदौर में ही था और मुंबई किसी काम से जाने की प्लानिंग कर रहा था, तो मैंने उसको बता दिया. ","मैं- मैं बढ़िया हूँ बिलाल … अभी तो मैं इंदौर में ही हूँ मगर मैं मुंबई आने वाला हूं.\nउसने बोला- बढ़िया, तू मुम्बई से इधर पुणे आ जाना. शनिवार और रविवार छुट्टी का दिन रहता है, तो हम दोनों कहीं घूमने चलेंगे.","मैंने भी उससे हां बोल दिया. ","जब मैं मुंबई गया तो उधर अपना काम खत्म करके मैं पुणे पहुंच गया.","मैंने उसको फ़ोन किया तो वो मुझे लेने आ गया.\nहम दोनों उसके फ्लैट पर पहुंच गए.","मैं उसकी अम्मी से मिला, उनको मैं पहले से ही जानता हूं क्योंकि वो सब लोग पहले इंदौर में हमारी ही कॉलोनी में रहते थे.","उसकी अम्मी का नाम जुवैरिया है, उम्र 45 साल, रंग सांवला, हाईट 5 फुट 2 इंच, वजन 65 किलो और उनका फिगर 38-34-42 का है.\nजुवैरिया आंटी देखने में एकदम मुनमुन सेन जैसी लगती हैं, वो बस कद से थोड़ा कम हैं.","पहले मैंने उनके बारे में कुछ भी गलत नहीं सोचा था. लेकिन मुंबई में जब हम सब घूमने गए, तब से सब कुछ बदल गया था.","बिलाल के अब्बू दुबई में जॉब करते हैं और करीब दो साल में एक बार भारत आ पाते हैं … वो भी केवल एक महीने के लिए ही. ","मेरा दोस्त, मैं और उसकी अम्मी … तीनों शनिवार को सुबह से ही पुणे एक बहुत ही प्रसिद्ध पार्क में पहुंच गए.\nवहां पहुंच कर मेरे फ्रेंड ने बताया कि उसको ऊंचाई और झूलों से डर लगता है. जबकि मेरा और जुवैरिया आंटी का मन झूला झूलने का बहुत ज्यादा हो रहा था. ","मैंने बिलाल से बहुत कहा- कुछ नहीं होता यार, साथ चल.\nमगर वो नहीं माना. ","उसने मुझसे कहा- तू मेरी अम्मी के साथ चला जा. मैं बाहर ही रुकता हूँ.\nये सुनकर मैं थोड़ा मायूस हो गया कि मेरा दोस्त मेरे साथ नहीं जा रहा है.","मगर आंटी ने कहा- ऋषि, चल हम दोनों ही झूला झूलने चलते हैं.\nमैंने कहा- आंटी, इधर तो कई तरह के झूले लगे हैं … आप कौन से झूले में जाना चाहेंगी?","वो बोलीं- दो तीन किस्म के झूले तो झूलूंगी ही.\nमैंने हां कर दी और अब मैं आंटी के साथ झूलों का आनन्द लेने के लिए तैयार हो गया.","बिलाल की अम्मी और मैं एक ही राइड में साथ में गए. पहली राइड थोड़ी सिंपल थी. फिर भी आंटी को थोड़ा डर लग रहा था तो उन्होंने मेरा हाथ पकड़ लिया.\nये नॉर्मल सी बात थी, तो मुझे कुछ अजीब नहीं लगा.","फिर हम अगली राइड में गए, वो थोड़ी देर वाली राईड थी.","आंटी को इस बार कुछ ज्यादा ही डर लग रहा था. उन्होंने मेरे हाथ को अपने हाथ में डाला और कसके पकड़ लिया.\nइससे उनके बड़े-बड़े बूब्स मेरी कोहनी पर टच होने लगे.","इस बार मेरे लंड में थोड़ी हरकत होने लगी, वो आंटी के बूब्स को सलामी देने के लिए तैयार होने लगा.\nशायद आंटी को भी मेरे हाथ का स्पर्श अच्छा लग रहा था.","कुछ देर बाद वो राइड खत्म हुई और हम दोनों तीसरी राइड में आ गए.","इस बार के झूले में एक सीट पर सिर्फ दो लोग ही बैठ सकते थे. मैं और आंटी एक सीट में बैठ गए.","कुछ देर बाद वो राइड शुरू हुई और जब झूले ने तेजी से चलना शुरू किया तो आंटी का पूरा शरीर मेरे शरीर से टच होने लगा.\nउनको डर लग रहा था तो उन्होंने मेरी जांघ पर हाथ रखा और उसे कसके पकड़ लिया. ","इससे मैं गनगना उठा, मेरा लंड फूलना शुरू हो गया था. आंटी को मेरे उठते लंड का अहसास हो गया था. ","उन्होंने मुझे देखा और उस समय मैं भी उन्हें ही देख रहा था. हमारी आंखों में चुदाई की भाषा चलने लगी थी.","फिर आंटी ने अपनी नजरें नीचे कर लीं, पर में अभी भी उनको ही देख रहा था.\nउन्होंने अपना हाथ अब भी मेरी जांघ से नहीं हटाया था. इससे मेरी हिम्मत बढ़ गई.","अब मैंने सोचा कि थोड़ा ट्राई करता हूँ, हो सकता है कि आंटी पट जाएं. अगर कुछ होना होगा, तो हो जाएगा. ","मगर अभी मैं कुछ करना शुरू करता कि तभी झूला स्लो होने लगा और रुकने लगा. मैं कुछ न कर सका. ","हम दोनों झूले से उतरे, तो आंटी धीरे से बोलीं- अब अगले वाले झूले में चलते हैं.","मैंने उनकी तरफ देखा तो उनके गालों पर लालिमा आ गई थी और नजरें झुकी हुई थीं. होंठों पर हल्की से मुस्कान थी.","मैं समझ गया कि आंटी की प्यास भड़क गई है.","अब मैं आंटी को लेकर अगली राइड में आ गया.\nये वाली राइड करीब 15 मिनट की राइड थी और इसमें लोग भी ज्यादा थे, तो अपना नम्बर आने तक के लिए हम दोनों को वेट करना पड़ा.","मैंने सोचा क्यों ना इसी समय ट्राई किया जाए.","मैं आंटी के बिल्कुल पीछे खड़ा था. मेरा लंड तो पिछली राइड के कारण खड़ा ही था, मैं आंटी के पीछे से एकदम चिपक कर खड़ा हो गया जिससे मेरा खड़ा लंड आंटी की गांड की दरार पर जा लगा.\nपहले तो उन्होंने कुछ नहीं कहा पर थोड़ी देर बाद उन्होंने पीछे देखा … तो हमारे पीछे बहुत भीड़ थी.","आंटी वापस आगे देखने लगीं. उन्होंने न तो मुझसे कुछ कहा और न ही अपनी गांड को लंड से हटाने की कोशिश की. इससे मेरी हिम्मत बढ़ गयी. ","अब मैंने जानबूझ अपने लंड को पैंट के ऊपर से सैट किया. मेरा लंड, जो उनके बड़े बड़े चूतड़ों के बीच में घुसने की कोशिश रहा था, उसे मैंने अपने हाथ से पकड़ कर उनकी गांड की दरार में लगा दिया और दबाव दे दिया.","इससे वो थोड़ा आगे को हुईं, पर फिर वापस अपनी जगह पर आ गईं. ","मेरे लिए ये ग्रीन सिग्नल था … तो मैंने अपने घुटनों को थोड़ा झुकाया और लंड को उनकी बड़ी सी गांड पर रगड़ना चालू कर दिया.","उनको शायद मेरा लंड अच्छा लग रहा था, पर वो कुछ बोल नहीं रही थीं.\nकुछ मिनट तक ये चलता रहा.","फिर हम दोनों का नम्बर आया तो हम राइड में बैठ गए.\nये वाली कुछ और ज्यादा डरावनी राइड थी तो थोड़ी देर में आंटी मेरे एकदम पास में आ गईं और उन्होंने फिर से अपना एक हाथ मेरी जांघ पर रख दिया.\nऔर मैंने भी आंटी के पीछे से हाथ लेकर झूले को पकड़ लिया.","मैंने देखा जब भी राइड अंधेरे से गुजरती थी, तो आंटी अपना हाथ मेरे लंड के पास ले आती थीं और लंड को छू लेती थीं, फिर वापस हाथ को पीछे कर लेती थीं. ","अब मैंने भी उनकी कमर को साइड से पकड़ लिया और हाथ को वहीं जमाए रहा.\nसूट के ऊपर से उनकी चिकनी कमर बहुत सॉफ़्ट लग रही थी.","उन्होंने कुछ नहीं कहा और इस बार उनका हाथ भी मेरे लंड के ऊपर से नहीं हटा.","आंटी ने अपने हाथ को मेरे लंड पर ही जमा दिया तो मैं अपने एक हाथ को उनके बूब्स के नीचे तक ले गया और उधर के स्पर्श का अहसास करने लगा.\nउनका भारी बूब मुझे मेरे हाथ में महसूस होने लगा.","वो मेरे सीने पर भार डाल कर झुक गईं तो मैंने उनके दूध के निचले भाग को सहला कर मजा लेना शुरू कर दिया.","उधर आंटी ने भी अपना पूरा हाथ मेरे लंड पर धर दिया.\nमेरा लंड फुंफकारने लगा.","मगर आंटी ने अपने हाथ से सिर्फ लंड की उछल कूद का मजा लिया, अपने हाथ से लंड को सहलाया नहीं.","पूरी राइड में हम दोनों मजा लेते रहे. झूला घूमता, तो आंटी मेरे ऊपर कुछ ज्यादा ही गिर जातीं और मैं भी उनके ऊपर चढ़ कर अपनी गर्म सांसों से आंटी को मस्त करने लगता.","फिर वो राइड खत्म हो गयी और हम दोनों बाहर आ गए.","अब तक शाम हो गयी थी तो भूख लगने लगी थी.\nघर जाने का मन भी नहीं था. ","बिलाल ने कहा- घर तक जाने से तो अच्छा है कि यहीं किसी होटल में रूम बुक कर लेते हैं. मेरे पास कुछ ऑफर्स के कूपन भी पड़े हैं. वो यूज कर लेते हैं.","उसका ये आईडिया उसकी अम्मी को बहुत पसंद आया.\nवो बोलीं- हां ये ठीक रहेगा.","बिलाल और मैंने नेट पर ऐसे होटल खोजने शुरू किए जो ऑफर्स को स्वीकार कर रहे थे.","जल्दी ही हमने करीब 35 किलोमीटर दूर के एक होटल में रूम बुक कर लिए.","मेरा दोस्त गाड़ी ड्राइव करने लगा और वो अपनी अम्मी से बोला- अम्मी आप दोनों थक गए होंगे, तो आप पीछे के सीट पर आराम कर लो.\nमैं और आंटी पीछे बैठ गए.","गाड़ी चलने लगी, तो मैं आंटी के एकदम पास हो गया और उनकी गदरायी हुई जांघ पर हाथ रख दिया.","वो मुझे देखने लगीं और ना में सर हिलाने लगीं. वो अपनी आंख से मुझे बिलाल के होने का इशारा कर रही थीं.\nपर उन्होंने हुड से मेरा हाथ नहीं हटाया.","कार में अन्दर अन्धेरा था, तो कुछ दिख नहीं रहा था.","फिर कुछ पल बाद उन्होंने भी धीरे से मेरे लंड पर हाथ रख दिया और लंड को दबाने लगीं.","मैंने अपने दूसरे हाथ को उनके कंधे की तरफ से पीछे रखा और उनके उसी तरफ वाले बूब को पकड़ कर दबाने लगा.\nउनकी सिसकारी निकल गयी- आंह्ह …","मेरा दोस्त अपने कान में हेड फोन लगाए हुए था तो उसको कुछ भी नहीं सुनाई दिया.","कुछ देर बाद हम तीनों होटल पहुंच गए थे.\nसभी के रूम अलग-अलग थे पर पास पास में ही थे.","हम तीनों आंटी के रूम में बैठ गए और उधर ही खाना मंगा लिया. ","कुछ देर बाद खाना आया तो हम तीनों खाना खाने लगे.","अब तक करीब 10 बज गए थे.\nबिलाल को कुछ ज्यादा ही थकान महसूस हो रही थी. उसने सोने के लिए कहा तो हम दोनों आंटी के रूम से निकल कर अपने अपने रूम में चले गए. ","मुझे तो नींद ही नहीं आ रही थी. मैं अपने शॉर्ट्स में था और ऊपर टी-शर्ट को पहना हुआ था.","आज दिन में जो भी हुआ था, मैं उसे ही सोच कर अपने लंड को सहला रहा था.","करीब 11:15 पर किसी ने मेरे रूम के गेट का दरवाजा खटखटाया.\nमैंने जाकर गेट खोला तो बाहर आंटी खड़ी थीं.","उन्होंने पीले रंग का गाउन पहना हुआ था. आंटी ने आस-पास देखा और मेरे रूम में आ गईं. कमरे में आते ही आंटी ने झट से दरवाजा बन्द कर दिया. ","मैं आंटी को कमरे में आया देख कर बहुत खुश था. मुझे आज जुवैरिया आंटी की चुत मिलेगी, ये सोच कर मेरा लौड़ा हिनहिनाने लगा था.","दोस्तो, हॉट हिंदी सेक्स स्टोरी के अगले भाग में अपने दोस्त बिलाल की अम्मी जुवैरिया की चुत चुदाई विस्तार से लिखूंगा.\nआप मुझे मेल जरूर करें.\n[email protected]","हॉट हिंदी सेक्स स्टोरी का अगला भाग: पुणे में दोस्त की अम्मी को चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी मौसी की अतृप्त चुत की चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chut-kahani/"},{"title":"पुणे में दोस्त की अम्मी को चोदा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/aunty-antarvasna-mastram-kahani/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/girlfriend-hindi-sex-ki-kahani/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 2","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-kamukta-sex-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Kamvasna","public sex"],"relatedStoriesLinks":[{"title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 2","href":"https://www.freesexkahani.com/aunty-sex/mature-lady-sex-kahani/"},{"title":"दोस्त की माँ के साथ चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ki-chudai/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-boy-desi-gay-sex/"}]}