{"Title":"हरामी जीजा ने मेरी बहन चोद दी","author":{"name":"पापी पापी","href":"https://www.freesexkahani.com/author/impapi001gmail-com/"},"date":"26-03-2022","views":"442,405","description":["हॉट दीदी Xxx कहानी में पढ़ें कि मेरी दीदी अपनी ममेरी बहन के घर रहने गयी तो वहां जीजू ने मेरे बहन को सेट कर लिया और ममेरी दीदी के सामने ही मेरी बहन को चोदने लगा.","मेरी ममेरी दीदी की शादी दिल्ली में हुई थी। उसका नाम नेहा है। उसकी उम्र 35 के आस पास है। ","उसके मोटे हिलते दूध और चौड़ी गान्ड विद्या बालन की याद दिलाते हैं।\nउसका पति उनसे उम्र में कुछ बड़ा है।","लेकिन यह हॉट दीदी Xxx कहानी मेरी सगी दीदी की चूत चुदाई की उसके जीजू से है.","ममेरी दीदी के घर मेरी दीदी चंचल रहने गई थी क्योंकि वो वहाँ जॉब करती थीं।\nचंचल की उम्र 27 साल के आस पास थी। वो कुछ कुछ परिणीति चोपड़ा की तरह दिखती है।","ममेरी दीदी और जीजा के साथ मैं पहले कुछ साल रहा था।\nमैं अपनी ममेरी दीदी नेहा की चूत चुदाई भी कई बार कर चुका था।","ममेरा जीजा के बारे मैं पहले से जानता हूं कि ममेरा जीजा भी बहुत हरामी है।\nवो जब कभी घर आता था तो मेरी बहन चंचल से जीजा होने के कारण मज़ाक भी करता था।\nये सब चलता रहता था।","चंचल दीदी का ट्रांसफर हैदराबाद से दिल्ली हो गया था।\nइसलिए वो कुछ दिन तक ममेरी दीदी के घर पर रुकने वाली थी।\nचंचल दीदी दिल्ली में उन लोगों के साथ रहने लगी।","मेरी चंचल दीदी का एक बॉयफ्रेंड हैदराबाद में था जिसके साथ वो शादी भी करना चाहती थी।\nउसका बॉयफ्रेंड भी दिल्ली ट्रांसफर होकर आना चाहता था। वो भी ट्रांसफर दिल्ली कराने की कोशिश कर रहा था। ","इधर चंचल दीदी दिल्ली में ममेरी दीदी के साथ रहने लगी।","ममेरी दीदी प्रेगनेंट थी इसलिए वो ज्यादा इधर उधर नहीं जाती थी।","कुछ दिनों बाद ममेरी दीदी का मेरे पास फोन आया कि चंचल दीदी और जीजा रात को साथ साथ सोते हैं और मुझसे गुस्सा-गुस्सा रहते हैं।\nउसने कहा- तुम चंचल से कहीं और रहने को कह दो।","मैंने भी चंचल दीदी से कहा- आप कहीं और फ्लैट ढूंढ लो।\nलेकिन उसने कहा- यहां मैं ठीक से रह रही हूँ।\nउसने बताया कि उसके बॉयफ्रेंड का ट्रांसफर होने के बाद वो फ्लैट ले लेगी।","ममेरी दीदी उस दोनों के कारण मुझे फोन करती थी।","मैं जीजा से इस बारे में नहीं बोलना चाहता था क्योंकि वो मेरी और ममेरी दीदी की चुदाई के बारे जानता था।\nउसके बाद भी वो कुछ नहीं बोलता था।","एक दिन मैंने जीजा को फोन किया, वो उस समय दारू के नशे में था।\nउससे मैंने साफ साफ बोल दिया- ये सब बंद कर दो।\nवो मुझे गालियां देने लगा, मेरी और ममेरी दीदी की चुदाई के बारे में बोलने लगा।","कुछ दिन बाद मैं दिल्ली गया।\nतो भी जीजा नहीं माना।","यहां तक कि उसने चंचल दीदी को मेरी और ममेरी दीदी के बारे में सब कुछ बता दिया था।\nउसने भी मुझे कहा कि तुम अपना काम करो।","मैं काफी दिन वहीं रुका लेकिन वो दोनों नहीं माने।","जीजा और चंचल दीदी हम दोनों के सामने रात को एक साथ कमरे में जाते और जीजा चंचल दीदी को चोदता और फिर सुबह वो ऑफिस चली जाती।\nये सब रोज़ का हो गया था।","जीजा ने कहा कि जब तक ममेरी दीदी प्रेगनेंट है तब तक चंचल साथ में है, फिर वो अलग फ्लैट ले लेगी। ","एक रात, मैं और ममेरी दीदी नेहा 11 बजे टीवी पर फिल्म देख रहे थे।\nतभी जीजा और चंचल दीदी के कमरे से जोर जोर हंसने की आवाज़ आने लगी।","उनकी बातचीत से ऐसा लग रहा था जैसे दोनों ने खूब शराब पी हो।\nवो लोग नशे में थे।","तभी जीजा नंगा निकला और फ्रिज से पानी निकालने लगा।","इतनी देर में चंचल दीदी भी पूरी नंगी कमरे से निकली।\nहम दोनों दूसरे कमरे से ये सब देख रहे थे।","चंचल पूरी नंगी थी।\nवो फ्रिज के पास खड़ी हो गई।","उसके दूध बिल्कुल मुलायम मुलायम थे, हल्का सा हंसने पर हिल रहे थे।\nचंचल दीदी की गांड पर जीजा के थप्पड़ के निशान साफ साफ गोरे बदन पर दिख रहे थे।","दीदी की गांड बहुत गोल थी, जीजा को चोदने में बहुत मज़ा आया होगा।\nइसलिए उसको अपने हाथ से जाने नहीं देना चाहता था।","चंचल दीदी की ये पहली चुदाई नहीं थी।\nहैदराबाद वाला लड़का जो उसका कई सालों से बॉयफ्रेंड था, उसको ना जाने कितनी बार खोल चुका होगा।\nकॉलेज में भी दीदी का कोई बॉयफ्रेंड रहा होगा।","चंचल दीदी को नंगी देख लग रहा था कि वो चुदक्कड़ हो चुकी थी।\nशायद शादी से पहले जीजा से भी मज़े करना चाहती हो।","चंचल दीदी, जीजा को अंदर चलने के लिए बोल रही थी।\nलेकिन जीजा उसकी गान्ड को दबाने लगा, अपनी उंगली को चूत में डालने लगा।","मुझे बहुत मज़ा आने लगा ये देख कर!","तभी ममेरी दीदी उठी और उन्होंने दरवाज़ा बंद कर लिया।\nवो बोली- अब ये सब और नहीं देख सकती मैं!\nमैंने भी अपनी चालू बहन की लाइव चुदाई मिस कर दी।","अगले दिन ममेरी दीदी की अलमारी से मैंने जीजा का कैमरा निकला जिसमे वो कई बार नेहा दीदी को चोदते समय रिकॉर्डिंग करता था।","मुझे लगा इसमें चंचल दीदी के वीडियो भी उसने रिकॉर्ड किए होंगे।","जब मैंने वो कैमरा खोला तो उसमें बहुत सारे वीडियो जीजा और चंचल दीदी के दिखे।\nमैंने सोचा कि जीजा और दीदी दोनों ही ऑफिस से आने वाले होंगे।\nइससे पहले कुछ वीडियो अपने लैपटॉप में ट्रांसफर कर बाद में देखूंगा।","मैंने वीडियो ट्रांसफर कर उनका कैमरा वहीं रख दिया।\nइस कहानी में मैं एक दो वीडियो के बारे में बताऊंगा क्योंकि वीडियो बहुत थे।","एक वीडियो में जीजा अपनी पैंट उतार कर नंगा हो जाता है।\nचंचल दीदी अभी भी ऑफिस ड्रेस में थी।\nवो किसी से फोन पर बात करते करते अपने कपड़े उतार रही थी।","जीजा उसको उल्टा लिटा कर तेल लेता है और दीदी की गान्ड पर हल्के हाथों से मसाज करने लगता है।\nचंचल दीदी अभी भी फोन पर बात कर रही थी।","जीजा पीछे से दीदी की चू में हल्की हल्की उंगली डालने लगता है।\nतब दीदी फोन पर बोलती है- अच्छा, बाद में कॉल बात करेंगे।\nऔर फोन काट कर सीधी हो जाती है।","दीदी कहती है- थोड़ा इंतजार नहीं कर सकते।\nजीजा अब दोनों हाथ दीदी के दूधों पर रख देता है और तेल लगाकर मसाज लगाने लगता है।","15 मिनट तक मसाज चलती है।","फिर चंचल दीदी जीजा के लन्ड को मुंह में ले लेती है।","दो तीन मिनट में जीजा का लन्ड तन कर खड़ा हो जाता है।\nदीदी अभी भी लन्ड चूस रही होती है, जीजा उसको रुकने के लिए कहता है।","फिर जीजा उसे अपने दोनों बॉल को मुंह में लेने के लिए कहता है।\nदीदी हल्का हल्का दोनों बॉल को मुंह में रखकर अंदर बाहर करने लगी।","फिर कुछ देर बाद चंचल दीदी बिस्तर पर सीधा लेट गई और जीजा अपनी जीभ को उसकी योनि पर रख कर चाटने लगा और दो उंगली को चूत के आसपास हल्का हल्का घुमाने लगा।\nदीदी अब और गरम हो रही थी।","जीजा एक हाथ से चंचल के दूध को पकड़ कर दबा रहा था और दूसरे से चूत में उंगली कर रहा था।","चंचल दीदी इतनी खूबसूरत दिख रही थी। उसके दूध मक्खन की तरह दब रहे थे।","जीजा का लन्ड थोड़ा बड़ा और मोटा था।\nमेरे लन्ड से लड़कियां को दर्द होता था।\nफिर यहां तो जीजा का लन्ड मुझसे भी बड़ा और मोटा था।","मुझे देखने में मजा आ रहा था क्योंकि मुझे देखना था कितना अंदर तक लन्ड जाएगा। ","जीजा अब अपने लन्ड को चंचल दीदी की चूत पर रखकर अंदर डालने लगता है।\nलन्ड घुसते ही चंचल दीदी की हल्की सी चीख निकल जाती है- आह ह ह ह ह …\nवो जीजा को हाथ से पकड़ लेती है जिससे जीजा पूरा लन्ड ना डाले।","जीजा का आधा से थोड़ा ज्यादा लन्ड चूत में घुस पा रहा था।\nदीदी की सिसकियां निकल रही थी।","कुछ मिनट बाद जीजा चंचल दीदी के दूध को मुंह से दबा कर चूसने लगा।\nअब चंचल दीदी और गरम हो गई।","जीजा भी अब झड़ने वाला था तो दोनों अपने चरम पर पहुंच चुके थे।\nजो लन्ड अभी तक आधा घुस रहा था देखते ही देखते जीजा पूरा का पूरा लन्ड कस कसकर डालने लगा।","अब चंचल दीदी की चिल्लाने लगी, रुकने के लिए बोलने लगी।\nलेकिन जीजा पूरा पूरा लन्ड घुसा रहा था।","चंचल दीदी के दोनों हाथो को जीजा ने कस कर पकड़ लिया और दीदी की चीखो के बाद भी फूल स्पीड से अंदर बाहर कर चोदने लगा।\nकुछ और झटकों के बाद जीजा ने अपना माल उसके पेट पर गिरा दिया और लन्ड को कपड़े से साफ कर अपना लन्ड फिर से चंचल दीदी के मुंह में डाल दिया।","चंचल दीदी ने कुछ सेकंड के लिए चूसा फिर कैमरा जीजा ने अपने हाथ में उठा लिया और चंचल दीदी की गांड पर तो तीन हाथ से थप्पड़ मारे।\nचंचल दीदी बाथरूम में साफ सफाई करने के लिए चली गई।","जीजा वहाँ पर भी उनकी रिकॉर्डिंग कर रहा था।\nचंचल दीदी उसको कैमरा बन्द करने के लिए कह रही थी लेकिन जीजा नहीं मान रहा था।","बाथरूम में दीदी अपनी चूत में उंगली डालकर साफ करती है।\nजीजा बीच बीच बाथरूम में भी दूध को दबा रहा था।","फिर कैमरा बन्द हो जाता है।","अब एक और 2 मिनट की वीडियो के बारे में बता रहा हूं।","चंचल दीदी की चूत में गाजर डालने का वीडियो था।\nचंचल दीदी बेड पर बैठी होती है, जीजा उसको एक गाजर देता फिर चंचल दीदी उसको अन्दर तक लेती है।\nदीदी कहती है- अब और अंदर नहीं जाएगी।\nजीजा कहता है- थोड़ा और अंदर तक लो। थोड़ी चूत खुलेगी तो मेरा पूरा अन्दर जाएगा और तुम्हें और मज़ा आएगा।","लेकिन चंचल दीदी पूरा गाजर अंदर तक नहीं ले पा रही थी।","जीजा ऐसे 5 महीने तक मज़ा लेता रहा।","चंचल दीदी और जीजा एक तरह से लिव इन रिेशनशिप में रहने लगे।\nमेरी ममेरी दीदी भी कुछ नहीं बोल पा रही थी क्योंकि मैं उनको कई बार चोद चुका था।\nजीजा इस बात का ही फायदा उठाता था और चंचल दीदी को चोदता था।","चंचल दीदी के ब्वॉयफ्रेंड ने उसका ट्रांसफर वापस हैदराबाद करवा लिया।\nअब शायद वो लोग शादी भी कर ले।\nजीजा भी अब केवल अपनी बीवी को चोदता है।","मेरी ममेरी दीदी ने कैमरे से सारे वीडियो डिलीट कर दिए थे।\nमैंने भी सारे वीडियो और फोटो डिलीट कर दिए थे।","एक छोटी सी क्लिप जिसमे चंचल दीदी का चेहरा नहीं दिख रहा था। उसमें गाजर को चूत में डाल रही थी, उसको एक ऑफिस में काम करने वाले लड़के को भेजी थी।\nवो लड़का शायद सोच रहा होगा कि कोई क्लिप इंटरनेट से डाउनलोड की है।\nउस शॉर्ट वीडियो में कोई आवाज़ नहीं थी, सिर्फ चंचल दीदी गाजर को चूत में अंदर बाहर कर रही थी।","उनके दूध साफ साफ दिख रहे थे, केवल शक्ल छुपी थी।\nवो लड़का बोल वीडियो देखकर बोल रहा था- मेरे लन्ड पर कूदो रानी … गाजर से क्या होगा?","उसने भी वीडियो देखकर हिलाया होगा।\nफिर कुछ दिनों बाद डिलीट कर दिया होगा। ","2 साल बाद\nजीजा के लड़के का जन्मदिन था।\nइसलिए उसने मुझे और चंचल दीदी को बर्थडे में बुलाया।","शाम को बर्थडे के बाद सब मेहमान अपने अपने घर चले गए।\nजीजा का बेटा भी खेलते खेलते पड़ोस की बुआ जी के यहां सो गया था।","अब घर में हम चार लोग ही थे।\nजीजा तो पहले ही चंचल दीदी को लेकर कमरे में घुस गया था।","मैं समझ गया कि आज तो वो भूखे भेड़िए की तरह चोद रहा होगा।","कुछ देर में चंचल दीदी की हल्की हल्की आवाज आना शुरू हो गई।","मैंने ममेरी दीदी नेहा से कहा- मुझे जीजा को देखना है।\nउसने दरवाजे के छोटे से छेद की तरफ इशारा किया।","उस छेद से बहुत थोड़ा सा दिख रहा था। केवल हल्के हल्के दूध जिसको जीजा कसकर जकड़े हुए था।\nमैंने भी नेहा दीदी के ब्लाउज पर हाथ रख दबा दिया और उसकी साड़ी खोलने लगा।","लेकिन अब वो बदल गई थी, उसने मेरा हाथ अपने ब्लाउस से हटा दिया।\nवो बोली- अब ये सब सही नहीं है।\nउसने मुझे मना कर दिया। ","बार बार उसका ब्लाउज को ऊपर से दबाने के बाद भी उसने मना कर दिया।\nअब वो ये सब नहीं चाहती थीं। ","मैंने उससे कहा- सेक्स नहीं करेंगे। केवल ब्लाउज़ खोल कर दूध दबाने दो।\nमेरे बहुत कहने पर वो मान गई।","उसके ब्लाउज़ को मैंने खोल दिया और अपने मुंह में उसके दूध को रख कर पीने लगा।\nऔर अपना लन्ड बाहर निकाल कर मैं मुठ मारने लगा।","मैं अपने आप पर कंट्रोल नहीं कर पा रहा था।\nमैंने नेहा दीदी की साड़ी में हाथ डालकर उंगली को उनकी चूत में डाल दिया और चूत में उंगली डालते ही उनकी चूत गीली गीली लगने लगी।\nमेरा तो पूरा माल बाहर आ गया था।","मैंने मुठ मारनी बंद कर दी।","लेकिन नेहा दीदी को माल नहीं बाहर आया था इसलिए अब मैं तीन तीन उंगली को घुसा चुका था।\nकुछ देर बाद नेहा दीदी का माल भी बाहर निकल गया। ","उधर जीजा चंचल दीदी के साथ खेल रहा था।","अगले दिन मैं वापस काम पर चला गया।\nजीजा ने चंचल दीदी को 2 दिन तक रोके रखा और चोदता रहा।\nनेहा दीदी से मैंने कहा था कि अगर जीजा कोई वीडियो रिकॉर्ड करे तो उसको डिलीट कर देना। डिलीट करने से पहले मुझे भेज देना, मैं देख कर डिलीट कर दूंगा।","2 दिन बाद नेहा ने केवल 1 हॉट दीदी Xxx वीडियो भेजी।\nउसने कहा- केवल एक वीडियो ही पड़ा है।","वीडियो में मैंने देखा कि जीजा अपना पूरा लण्ड चंचल दीदी की चूत में डाल रहा था। पूरा अन्दर तक घुसा दिया था।\nचंचल दीदी को जैसे कोई फर्क नहीं पड़ रहा था। उसकी चूत अब जीजा के लन्ड से बड़ी हो चुकी थी।","जीजा कह रहा था पहले तो थोड़ा सा डालने पर चीखने लगती थी, अब तो कुछ असर नहीं होता।\nवो हंसने लगी और बोली- गाजर अब पूरी घुस जाती है तो तुम्हारा लन्ड क्या चीज है।","जीजा के हर एक झटके के साथ चंचल दीदी के दोनों दूध हिल रहे थे।\nदीदी बार बार दोनों हाथों से पकड़ कर उनको हिलने से रोक रही थी।","जीजा उसके हाथों को पकड़कर बेड पर दबाए था। जीजा को हिलते हुए दूध अच्छे लग रहे थे। जीजा का लन्ड बिल्कुल स्पीड से चल रहा था- सट सट सट … की आवाज़ वीडियो में गूंज रही थी।","थोड़ी देर बाद जीजा का माल बाहर निकला।\nजीजा अपना माल चंचल दीदी के मुंह में देना चाहता था लेकिन उसने मना कर दिया।\nफिर जीजा ने अपना माल उसके दूध पर गिरा दिया।","तो पाठको, आपको मेरी हॉट दीदी Xxx कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी दीदी नेहा की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-chut-chudai-kahani/"},{"title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/story-of-sex-after-marriage/"},{"title":"मम्मियों का आपस में सेक्स करवाया","href":"https://www.freesexkahani.com/group-sex-stories/lesbian-mom-sex-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 3","href":"https://www.freesexkahani.com/sali-sex/anchudi-boor-ki-chodai/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"},{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"}]}