{"Title":"बुआ की सहेली की वासना भरी चुदाई","author":{"name":"सुमित नेगी","href":"https://www.freesexkahani.com/author/sumitnegi225gmail-com/"},"date":"07-02-2022","views":"471,154","description":["हॉट लड़की की Xxx कहानी मेरी बुआ की सहेली की चुदाई की है. उसे पता लग गया कि मैंने अपनी बुआ को चोदता हूँ. बस उसने भी मेरा लंड लेने की ठान ली.","दोस्तो, मैं आपका दोस्त सुमित नेगी एक बार फिर से हाजिर हूँ.","आपने मेरी पिछली कहानी\nमेरी बुआ की वासना\nको बहुत प्यार दिया, मुझे बहुत खुशी हुई कि आपने मेरी सेक्स कहानी को बहुत पसंद किया.","उसी प्यार से उत्साहित होकर मैं एक हॉट लड़की की Xxx कहानी लेकर फिर से हाजिर हूँ.","पहले मैं आपको फिर से अपना परिचय दे देता हूँ.","मैं पौड़ी, उत्तराखंड का रहने वाला हूँ.\nमेरी उम्र अभी 24 साल है, हाईट 5 फुट 8 इंच है और दिखने में ठीक-ठाक हूँ.","यदि लड़कियां मेरे लिंग की बात जानना चाहें, तो उन्हें इतना ही बोलूंगा कि इतना बड़ा लंड है कि मैं किसी भी औरत को संतुष्ट कर सकता हूँ. ","जैसा कि आप सबको पता है, मैंने अपनी पिछली सेक्स कहानी में बताया था कि कैसे मैंने अपनी रेशमा बुआ को चोद डाला था.","मैं तब से जब भी बुआ के घर जाता, तो उन्हें चोद कर ही आता था.","बुआ और मेरा रिश्ता इसी तरह चल रहा था पर हमारे इस रिश्ते के बीच में बुआ की सहेली हाशना आ गई.","मैं आपको पहले हाशना के बारे में बता देता हूँ.\nहाशना दिखने में ठीक-ठाक है, थोड़ा सा सांवली सी है और हल्की सी मोटी है. वो अभी 39 साल की है और वो भी शादीशुदा है.\nउसके पति होटल में काम करते हैं … उसकी दो बेटियां है और दोनों अभी जवान हुई हैं.","बात तब की है, जब मैं हर बार की तरह बुआ के बुलाने पर उनके घर आया था.\nक्योंकि उन्होंने मुझे बताया था कि फूफा किसी काम से बाहर जा रहे हैं.\nमैं तो खुश था कि बुआ को फिर चोदूंगा.","इसी खुशी के चलते मैं बुआ के घर पहुंच गया.\nबुआ घर पर अकेली थीं, उनके बच्चे बाहर गए थे.","मैंने बुआ को अकेले पाकर उन्हें किस करना शुरू कर दिया और हम दोनों एक दूसरे को बांहों में भर कर होंठ चूसे जा रहे थे.","कुछ मिनट बाद बुआ मुझसे अलग हुईं- जानू इतनी जल्दी क्या है, अब तो तुम यहीं हो, आराम से करेंगे!\nमैं- बुआ प्लीज़ करने दो ना … आपको देख कर तो बस आपको चोदने का मन करने लग जाता है.","बुआ- ओह मेरा प्यारा भतीजा … मैं तेरी तो हूँ ही … जब मन करे, चोद लेना … अभी बच्चे आने वाले हैं.\nमैं- ओह मेरी सेक्सी बुआ … ठीक है, जैसा आप बोलो.","फिर मैंने जोर से उनके बूब्स दबा दिए. ","बुआ को दर्द हुआ तो वो बोलीं- उई साले बहनचोद … आराम से नहीं दबाया जा रहा क्या?\nमैं जोर से हंसने लगा. ","तभी उनके बच्चे आ गए तो मैं फ्रेश होने चला गया.\nकुछ देर बाद सबने खाना खाया और टीवी देखने लगे. कुछ देर बातें हुईं, फिर सब सोने चले गए.","बुआ तो बच्चों के साथ सो गईं, मैं दूसरे कमरे में सोने चला गया.","परंतु मुझे नींद कहां आनी थी, आप भी समझ सकते हैं, चुत सामने हो तो फिर तो सवाल ही नहीं बनता कि नींद आए.","फिर मैंने सोचा कि बुआ को मैसेज करता हूँ कि वो मेरे कमरे में आ जाएं.","मैंने व्हाट्स खोला और रेशमा बुआ को मैसेज कर दिया.","मैं- जानू, बच्चों का ही ख्याल रखोगी या मेरा भी?","बुआ का भी रिप्लाई आ गया- नहीं, तू सो जा … रोज तो अकेला सोता है.\nये लिख कर उन्होंने हंसने वाला इमोजी भेज दी.","मैं- रंडी साली, दिमाग ना खराब कर … वर्ना मैं वहीं तुझे चोदने के लिए आ जाऊंगा.\nबुआ- तू पागल हो गया क्या … साथ में बच्चे हैं. समझा कर, कल दिन में चोद लेना.","मैं- ठीक है रंडी … तुझे कल दिन में बताता हूँ.","उसके बाद में सो गया, मेरा मूड भी थोड़ा खराब हो गया था.\nकिसी तरह नींद आ गई.","सुबह हो गई.\nमैं उठा, फ्रेश होकर नाश्ता किया.\nफिर बच्चों के साथ खेला, फिर वो दोनों खेलने के लिए बाहर चले गए. ","वो मुझे भी चलने को बोल रहे थे, पर मैंने सोचा कि मैं तो तुम्हारी मां के साथ खेलूंगा.\nमैं बोला- तुम जाओ.","जैसे ही वो गए, मैं खुशी के मारे सीधा रसोई में आ गया.\nवहां बुआ बर्तन धो रही थीं.","मैंने जैसे ही बुआ को पीछे से पकड़ा, उसी समय घर की कॉलबेल बज उठी.\nमेरा मूड फिर से खराब हो गया. ","मैंने गाली देते हुए कहा- अब कौन आ गया बहनचोद.\nबुआ हंसती हुई बोलीं- जा मेरा प्यारा भतीजा, देख आ कौन है!","वो कहते हैं न कि जब किस्मत हो गांडू … तो क्या करेगा पांडू.","मैंने भी गुस्से में दरवाजा खोला देखा, तो सामने बुआ की सहेली हाशना खड़ी थी.\nवो वो पहले भी बुआ के यहां आती थी.","मैंने उसे नमस्ते कहा और अन्दर आने को बोला. पर मन ही मन गाली दे रहा था कि इस रंडी को इसी समय यहां आना था. ","तब तक बुआ भी बाहर आ गईं.","मैं भी वहीं पर बैठ कर बातें करने लगा और फोन चला रहा था.","तभी बुआ का लड़का अन्दर आया और मुझे खींचते हुए ले जाने लगा. ","मैं अपना फोन वहीं रख कर बाहर चला गया.\nकुछ देर बाद खेल कर मैं घर आया, तो बुआ की सहेली जा चुकी थी. ","मैंने खाना खाया, टीवी देखा, फिर सब सोने चले गए.","तब मैंने सोचा कि आज तो बुआ को रात में चोद कर ही रहूंगा.","बुआ को मैसेज भेजने के लिए मैंने व्हाट्सएप खोला, तो मुझे एक अनजान नंबर से मैसेज आया था.","मैंने भी रिप्लाई देते हुए पूछा- कौन हो?\nअनजान- तुम्हारी जान हूँ.","मैं- कौन हो … बताओ ना?\nवो- छोड़ो … ये बताओ कि अकेले हो या बुआ के साथ लगे हो?","मैं- क्या मतलब?\nवो- मतलब तो तू भी समझ रहा है. आज बुआ को चोदा नहीं क्या? ","मैं- क्या बोल रहे हो … तमीज से बोलो, वो मेरी बुआ हैं.\nवो- ज्यादा मत बन, ये देख.","उसने मुझे कल रात के मैसेज के स्क्रीनशॉट भेज दिए थे.","ये सुनकर मेरी तो गांड ही फटने लगी कि ये कौन है और इसके पास बुआ को चोदने की जानकारी कैसे आई?","मैं- मैं आपके हाथ जोड़ता हूँ, कौन हो आप और आपको कहां से स्क्रीनशॉट मिले. प्लीज़ आप किसी और को मत भेजना.\nवो- अच्छा नहीं भेजूंगी, पर तुमको मेरा एक काम करना होगा.","मैं- क्या?\nवो- तुमको मुझे चोदना होगा.","मैं- कौन हो तुम … मैं ये नहीं कर सकता.\nवो- मैं हाशना हूँ, तेरी बुआ की सहेली हूँ. तू मुझे भी मजे दे, तू भी खुश रह, मैं भी खुश रहूँगी.","मरता क्या न करता … मैंने हां कर दी.\nपर मैंने कहा- तुम्हें मेरे फोन को लॉक खोलने का कैसे पता चला?","हाशना- तुम जल्द बाजी में फोन बंद करे बिना ही चले गए थे.","मैंने सोचा कि ओह अब समझा कि मैंने क्या गलती की, पर अब क्या कर सकता था.","मैं- तुम यह बात बुआ को नहीं बताओगी.\nहाशना- उसकी चिंता मत कर यार … उससे भी मैंने बात कर ली है और वो भी तैयार है. कल तू मेरे साथ मेरे घर चलेगा.","मैंने तुरंत बुआ को सारी बात बताई और पूछा, तो वो बोलीं- हां.\nअब वो बोलीं- जा उस रंडी को भी चोद ले. वैसे भी वो तो पहले भी मजाक में बोली थी कि उसे मैं अपने भतीजे के साथ सुला दूँ, पर मैं बुआ का रिश्ता बता कर मना कर देती थी. पर तेरे मोबाइल की वजह से कल उसे सब पता चल गया, तो कैसे मना करती. मैंने भी हां बोल दिया. कल तू उसके घर जाना और उस रंडी को भी चोद लेना.","मैंने मुँह बनाया.","तो बुआ बोलीं- वैसे इसमें हमारा भी फायदा है. तू और मैं उसके घर जाकर भी चुदाई कर पाएंगे.\nमैं- ठीक है, इस बार तेरे से पहले उसे ही चोदूंगा बुआ … अब सो जाते हैं.","मैं तो अब खुश हो गया.\nअब तो एक और नई चुत का जुगाड़ जो हो गया था.\nमैं खुशी के मारे लंड पकड़ कर सो गया.","अगले दिन वो 10 बजे बुआ के घर आई.","वो रेशमा से बोली- कल रात मजे लिए या नहीं?\nबुआ- रंडी तेरे जैसे थोड़ी हूँ. बच्चे थे घर में!","हाशना- कोई नहीं, आज मैं इसे अपने साथ ले जा रही हूँ.\nबुआ मुझसे बोलीं- इस रंडी को खूब चोदना.","हाशना हंसती हुई मस्ती करने लगी और हम दोनों वहां से निकल गए.","हम दोनों सीधा उसके घर आ गए, उसके घर पर कोई नहीं था.","मैंने भी घर के अन्दर जाते ही हाशना को पकड़ लिया.\nवो भी साथ देने लगी.\nहम दोनों मैं चूमा चाटी होने लगी.","वो बोली- चल बेडरूम में!\nहम बेडरूम में आ गए.","मैंने उसे बेड पर पटक दिया और उसके ऊपर चढ़ कर जोर जोर से उसके दूध दबाने लगा.\nवो दर्द से कराह उठी और बोली- साले बुआ चोद … आराम से दबा, मैं कहीं भाग थोड़ी रही हूँ. ","मगर मैं तो दो दिन से भरा बैठा था, तो जोश जोश में हाशना के मम्मे दबाए जा रहा था.","हाशना का फिगर 34-32-36 का था.\nमैंने उसका कमीज निकाल फैंका.","अब वो मेरे सामने काले रंग की ब्रा पहने पड़ी थी.\nमैं तो उसे देख कर एकदम पागल सा हो गया और ब्रा के ऊपर से उसके मम्मों को दबाने लगा. ","फिर उसने भी मेरी कमीज और जींस को उतार दिया.\nमैंने भी उसकी सलवार उतार फैंकी.","वो काले रंग की पैंटी में बड़ी ही सेक्सी लग रही थी.\nमैं उसकी चुत को पैंटी के ऊपर से ही मसलने लगा, वो ‘आह आह आह आह …’ की मादक सिसकारी लेने लगी.","फिर वो जोश में आकर बड़बड़ाने लगी- कुत्ते साले … अब चुचे ही मसलता ही रहेगा या आगे भी बढ़ेगा?\nमैंने उसकी एक ना सुनी और उसकी ब्रा पकड़ कर फाड़ दी. ","वो गाली देती हुई बोली- बहनचोद, क्या तुझसे प्यार से नहीं उतार जाता.\nमैं बोला- चुप साली रंडी, ये तो तुझे मेरी बुआ से पूछना चाहिए था कि मैंने उसके कितने कपड़े फाड़े हैं. ","मैं उसके एक चूचे को मुँह में लेकर चूसने लगा. एक को चूसता, दूसरे को जोर जोर से दबाता. ","वो बार बार आराम से करने को बोल रही थी पर मैं कहां मानने वाला था.","अब वो भी मेरे लंड के साथ खेल रही थी.\nमेरा लंड तो कब का उसे चोदने को तैयार हो गया था, पर जब तक औरत को तड़पाओ नहीं, तो सेक्स में कहां मजा आता है.","मैंने उससे लंड चूसने को बोला, तो वो तो मानो तैयार बैठी थी.\nउसने झट से मेरे कड़क लंड को मुँह में ले लिया.","उसका सिर पकड़ कर मैं भी उसके मुँह को चोदने लगा.","मैं तेज तेज मुँह में लंड करने लगा था जिस वजह से उसकी सांसें अटकने लगीं.\nवो लंड को बाहर निकालना चाह रही थ, पर मैंने जोर से पकड़ा हुआ था. इस कारण वो लंड मुँह से नहीं निकाल पाई. ","मैं लगातार झटके मारता रहा और उसके मुँह में ही झड़ गया.\nवो भी रांड के जैसे सारा पानी पी गई.","आह … मजा आ गया.","फिर मैंने लंड बाहर निकाला तो वो गाली देने लगी- बहन के लंड साले बुआचोद … मैं मरने वाली थी और तुझे अपनी पड़ी थी … रंडी की औलाद साला कुत्ता.","मैंने उसकी चुत में उंगली डाल दी और उससे कहने लगा- जानेमन, बिना चोदे तुझे नहीं मरने दूंगा. ","मैंने उंगली बाहर की और उसकी चूत को चाटने लगा.\nवो तो इतनी मदहोश हो गई कि पूरे कमरे में उसकी ‘आ आह आह आह आह …’ की आवाज गूंज रही थी. ","वो बड़बड़ाई जा रही थी- आह साले … बस अब मत तड़पा … चोद दे मादरचोद!","मैं नहीं रुका और 5 मिनट बाद वो झड़ गई.","तब मैं उसके मम्मों के साथ और वो मेरे लंड के साथ खेलने लगी. ","मैंने भी अब देर ना करने की सोची और बोला- हाशना जान तैयार हो?\nहाशना- मैं तो कब से तैयार हूँ साले, तू ही देर कर रहा है हरामखोर.","मैंने उसके पैरों को फैलाया और उसकी मखमली चूत में लंड लगा कर एक झटका मारा तो हल्की सी चीख के साथ हाशना लंड चुत में अन्दर सटक गई.","मैं उसे जोर जोर से चोदने लगा.\nवो कामुक सिसकारियां लेने लगी. मैं जितनी जोर से चोदता, उतनी तेज सिसकारी लेती जाती. ","मैं उसे लगातार चोदे जा रहा था. वो मस्त हो गई. ","हाशना गांड उठाती हुई बोली- तू तो बहुत मस्त चुदाई कर रहा है. ऐसी चुत चुदाई कहां से सीखी?","मैंने कहा- साली लंड खा … झांटें न गिन!","वो हंस पड़ी और अब वो हल्का हल्का कांपने लगी.\nमैं समझ गया कि यह हॉट लड़की झड़ने वाली है. ","कुछ ही पलों में वो आंह आंह करती हुई झड़ गई.","पर मेरा अभी नहीं हुआ था.\nमैं उसे काफी देर तक चोदता रहा. ","अब मेरा लंड भी झड़ गया और मैं उसके ऊपर ही लेट गया. ","फिर से हम दोनों एक दूसरे के अंगों के साथ खेलने लगे.","कुछ ही देर में एक बार फिर से मूड बन गया.\nइस बार मैंने उससे घोड़ी बनने को बोला.\nवो भी तैयार हो गई. ","अब मैं उसे कुतिया बना कर पीछे से लंड पेल कर चोदने लगा.","मैं बीच बीच में उसकी गांड पर चपत भी मार रहा था. वो दर्द से कराहती तो मुझे मजा आ रहा था.","मैंने उससे कहा- हाशना मुझे तेरी गांड मारनी है.\nवो बोली- साले अभी चुत को रगड़ … गांड फिर कभी मार लेना … आज अभी तो तू बस मेरी चुत चोद दे.","दूसरे दौर की चुदाई में वो 2 बार झड़ गई.\nदूसरी बार झड़ने के कुछ देर बाद में भी झड़ गया.","अब हम दोनों एक दूसरे से चिपक कर लेट गए.","वो काफी खुश दिख रही थी. हाशना मुझे ‘आई लव यू …’ बोल रही थी.\nमैंने उससे कहा- अब चलता हूँ. ","वो बोली- तुझे जाने देने का मन ही नहीं है जान.\nमगर जाना तो था ही.","फिर हम दोनों ने कपड़े पहन लिए. मैंने उसे किस किया और चला गया.","मैं बुआ के घर आ गया. ","दोस्तो, ये थी हॉट लड़की की Xxx कहानी. आपको चुदाई पसंद आई होगी. मुझे मेरी मेल आईडी पर आप मुझे मेल कर सकते हो.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बुआ की वासना","href":"https://www.freesexkahani.com/antarvasna/sexy-bua-ki-vasna/"},{"title":"मेरी चुत चोद","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-call-girl-chudai-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-xxx-story/"},{"title":"सेक्स की चाहत में बेवफाई- 1","href":"https://www.freesexkahani.com/antarvasna/love-for-sex/"}]}