{"Title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","author":{"name":"रिची","href":"https://www.freesexkahani.com/author/richardjohnson/"},"date":"16-11-2020","views":"77,250","description":["हॉट टीचर सेक्स स्टोरी में पढ़ें कि मैं कॉलेज में गया तो एक मैम पसंद आ गयी. उनको रिझाने के लिए मैंने जिम में बॉडी बनायी. उसके बाद क्या हुआ?","नमस्कार दोस्तो, मेरा नाम रिची है. मैं रांची, झारखंड का रहने वाला हूं.\nमैं अपनी हॉट टीचर सेक्स स्टोरी आपके सामने लेकर आया हूँ.","मैं अब 30 साल का हूं और रेलवे में नौकरी करता हूं.","मेरा कद 5 फुट 9 इंच लम्बा है और मैं काफी तगड़ा हूं. मुझे फिट रहना पसंद है. इसलिए कसरत करना मेरा शौक और आदत है. वैसे तो मैं पहले दुबला पतला था और मुठ बाज था. जब मैं 19 साल का था, तभी से मुठ मारता आया था. अपने आस पड़ोस की लड़कियों की चूचियां और मटकती गांड देख मेरा लंड खड़ा हो जाता था.","जब मैं कॉलेज में गया, तो मुझे एक से बढ़कर एक लड़कियां दिखने को मिलीं.\nलेकिन वह सब भी फीकी पड़ गईं, जब मैंने पहली बार अपनी फिजिक्स वाली मैडम निकिता को देखा. उनके गदराए जिस्म को देख मेरा लंड एकदम से खड़ा हो गया.","हॉट टीचर अपने होंठों में लाल लिपस्टिक और पारदर्शी साड़ी पहन कर जब-जब क्लास आती थीं, तो मैं और मेरा एक दोस्त उन्हें देख अपना लंड सहलाने लगते थे.","एक तो मेरा लंड वैसे ही लहसुन का तेल लगा-लगा कर मोटा और लम्बा हो गया था .. और चोदने के लिए हर वक्त बेकरार रहता था.","निकिता मैडम 48 साल के आस पास की थीं और कॉलेज के बाद अपनी कार में बैठ कर चली जाती थीं.\nवह बहुत पैसे वाली थीं .. उनका पति रेलवे गुड्स का इंचार्ज जो था.","मैं निकिता मैडम को देख इतना तड़पता था कि रात में तकिए को अपने लंड से रगड़ कर चोद देता था और झड़ कर उसे गीला कर देता था.","एक दिन मेरे दोस्त ने मुझे एक जबरदस्त ब्लू फिल्म दी.\nये फिल्म इतनी कामुक थी कि मैंने बहुत जोश के साथ मुठ मार दी. ","मैंने एक बात पर गौर किया कि औरतों को चोदने के लिए ज़बरदस्त स्टैमिना और हट्टा कट्टा होना बहुत ज़रूरी है.\nबस मेरे अन्दर एक धुन सी सवार हो गई कि शरीर मजबूत बनाना है. चूंकि मेरे अन्दर मुठ मारने की आदत थी जो मेरे शरीर को कमजोर बना देती थी. ","अब मैं एक दिन में तो मुठ मारना नहीं छोड़ सकता था, इसलिए मैंने पहले खुद को संभाला. अगले दिन से दौड़ना शुरू किया. मैं रोज़ सुबह 4 बजे जागने लगा था. दौड़ना कसरत करना ये मेरा नियम बन गया था. सुबह उठने के बाद मैंने 4 कच्चे अंडे यूं ही पी जाता था और फिर दौड़ने के लिए निकल जाता था. ","एक रविवार के दिन मैं करीब 3:55 पर सुबह अंधेरे में ही दौड़ने निकल गया. मुझे बस इतना पता था कि निकिता मैडम मेरे घर के पीछे वाली एक कॉलोनी में रहती थीं, लेकिन निकिता मैडम का घर कौन सा था, ये मुझे पता नहीं था.","इसलिए मैं उस दिन उनके घर का पता लगाने के लिए पीछे कॉलोनी में गया था. मुझे कॉलोनी में गए तकरीबन 4 बज कर कुछ ही मिनट हुए थे कि एक घर से बाइक स्टार्ट होने की आवाज़ आई. मैं छिप गया और देखने लगा कि आखिर इतनी सुबह कौन बाइक स्टार्ट कर रहा है. तभी मुझे एक औरत और एक आदमी की आवाज़ आई. वो दोनों आवाजें मुझे जानी पहचानी सी लगीं, तो मैंने उन पर नज़र मार कर देखा.","मुझे नज़र आया तो मैं एकदम चकरा गया. वह कोई और नहीं, निकिता मैडम और कनिया कंप्यूटर मास्टर था. असल में वह कंप्यूटर मास्टर एक प्राइवेट मास्टर था, जो स्टूडेंट्स को कंप्यूटर सिखाता था. ","मैं पूरा मामला समझ गया कि इन दोनों का चक्कर चल रहा है. उस समय निकिता मैडम जिस नाइटी में थीं, अगर कोई देख लेता .. तो उसी समय उनकी नाइटी उठा कर उन्हें वहीं के वहीं चोद देता. मैडम एकदम धंधे वाली रंडी लग रही थीं. उस वक़्त मेरा लंड तो तूफानी अंदाज में खड़ा हो गया था, लेकिन मैंने खुद को रोका.","इस घटना के बाद मुझे समझ आ गया था कि मैडम को लंड लेने की आदत है. इनको पटाने के लिए कुछ न कुछ करना पडेगा.","इसके बाद 3 महीने में मैंने दौड़-दौड़ कर बहुत स्टैमिना बना लिया था.","फिर मैंने सोचा क्यों न मस्सल हाउस (एक जिम) ज्वाइन कर लूं. क्योंकि मुझे तगड़ा और हट्टा-कट्टा बनना था.\nउस वक़्त जिम के लिए 100 रुपया लगता था जो मेरे लिए कोई ख़ास बात नहीं थी.","मेरे घर वालों को लगता था कि लौंडा इसलिए कसरत कर रहा है कि पुलिस, आर्मी के लिए जाएगा.\nलेकिन उन्हें क्या पता था कि लौंडा को तो बस निकिता मैडम को चोदना था.","मैंने जिम ज्वाइन किया और वहां के ट्रेनर से मदद ली, जो कि नहीं लेना था. वो मुझे ऐसे-ऐसे वर्कआउट करवाता था कि मैं फट कर चार हो जाता था.","फिर 3-4 महीने तक मैंने जम कर बॉडी बनाता रहा. इसी बीच मैं मैडम की हर बात को मान कर उनकी नजरों में अपनी अच्छे लड़के की छवि बनाने लगा था.","उसी साल अक्टूबर में मेरा +2 के पहले साल की परीक्षा शुरू हुई. मैं नकल करने की पर्ची बना कर ले जाता था. मेरे एकाउंटेंसी, बिजनेस स्टडीज, अर्थशास्त्र के पेपर बहुत अच्छे गए थे.. बस इंग्लिश में मैं थोड़ा लुल साबित हो गया था.","फिर क्या किस्मत पाई थी मैंने, उसी दिन निकिता मैडम कक्ष निरीक्षक बन कर आई थीं.","मैं मैडम को देखने के चक्कर में ये भूल गया था कि मेरे जेब में नकल भरी पड़ी थी.","वैसे तो शुरूआत के एक घंटे तक मैं संभाल संभाल कर नकल निकाल कर लिखता रहा.","कुछ देर बाद मैंने एक सप्लिमेंट कॉपी मांगी, तो मैडम मेरे पास आईं और मुझे कॉपी दे दी. उस दिन निकिता मैडम ने क्या मस्त इत्र लगाया था, मैं एकदम मदमस्त हो गया था.","लेकिन तभी निकिता मैडम मेरी जेब की तरफ देखने लगीं, तो मैं बहुत घबरा गया.","उन्होंने नजरअंदाज करते हुए बस कॉपी पर हस्ताक्षर किए और चली गईं. ","मैं एक वक़्त के लिए तो घबरा गया था कि आज रायता फ़ैल जाएगा.\nलेकिन फिर भी मैं 8 मार्क्स के सवाल को जैसे भी करके छाप दिया और समय खत्म होने के बीस मिनट पहले मैं फ्री हो गया.\nउस टाइम मैं अपने सारे पेपर समेट कर बैठा रहा.","एक लड़का मैडम से बोला कि उसे शौचालय जाना है.\nमैडम बोलीं – पेपर टेबल पर रखो और चले जाओ .. बस 15 मिनट ही बाकी हैं.","लेकिन जब उस गधे ने अपनी जेब से रूमाल निकाला, उसी समय उसकी जेब से नकल का पुर्जा निकल गया और मैडम ने देख लिया.","फिर जो हुआ उसके बाद एक नहीं, दो नहीं, सात लड़के पकड़े गए. मैं इतना डर गया था कि मैं जेब में हाथ डाल कर अन्दर-अन्दर से थोड़ा जोर दे कर नकल फाड़ने लगा ताकि जेब खाली हो जाए और पुर्जा पैंट के अन्दर फंसा रहे. ","मैडम बारी बारी से सभी की तलाशी ले रही थीं. जैसे-जैसे मैडम मेरे पास आ रही थीं, मैं वैसे-वैसे ही जेब को ज़ोर दे रहा था और अचानक से मेरा जेब फट गई और पुर्जा मेरे पैंट में अन्दर घुस गया.","वो तो अच्छा हुआ कि मेरी पैंट के पांयचे से पुर्जा नीचे नहीं निकला. ये महसूस करके मैं थोड़ा शांत रहा और मैंने चैन की सांस ली. ","जब मैडम मेरे पास आईं तो बोलीं- उठो.\nमैं उठ गया. ","फिर मैडम बोलीं- तुम्हारे पास तो होगा ही. मैंने तभी गौर किया था.\nमैं कहने लगा- नहीं मैडम, मेरे पास नहीं है.","लेकिन मैडम बहस करने लगीं और बोलीं- ठीक है, अपने हाथ ऊपर करो. मुझे चैक करना है. ","मैं अब घबरा गया.","असल में मुझे अब पुर्जा से कोई समस्या नहीं थी, अब जो समस्या थी, वह ये कि मेरी जेब फट गई थी और ऊपर से मैंने अंडरवियर भी नहीं पहना था. ","मैं मैडम को मना करने लगा. मैंने एक बार नहीं 4-5 बार उन्हें मना किया. मगर मैडम का शक इससे और बढ़ गया. ","फिर मैं भी चुप हो गया और मैंने मन में सोचा कि लो डाल लो हाथ और पकड़ लो लंड.","जैसे-जैसे निकिता मैडम मेरी जेब में हाथ घुसाने लगीं, मेरा लंड टाईट होने लगा. फिर मैडम जैसे ही पूरा हाथ अन्दर डाला, उनका हाथ सीधे मेरे टाईट लंड से लड़ गया.","उन्होंने मेरा खड़ा और मोटा लंड स्पर्श किया और चुपचाप हाथ निकाल लिया.\nवो मेरी तरफ देखने लगीं.","मैंने देखा कि मैडम का मुँह लाल हो गया था. मैंने नजरें नीचे कर लीं और मैडम ने इसके बाद तलाशी बंद कर दी.","अब मैडम ने जिन लड़कों की जेब से पुर्जा निकाले थे, वो उन्हें ही हेडमास्टर जी के ऑफिस लेकर चली गईं.","मुझे तो मज़ा ही आ गया था. जब मैडम ने मेरे लंड को छुआ. उसके बाद से मैं मैडम की नज़रों में आ गया था.","अब जब भी उन्हें कोई काम होता था, वह मुझसे ही कहती थीं.","मुझे अब बस निकिता मैडम के इशारे मिलने की देरी होती थी.\nमैं मैडम से इतने अच्छे तरह से बात करता था कि वह मुझे 2-3 चॉकलेट भी दे देती थीं. ","अब मैं जिम के वक़्त मैडम को सोचते हुए खूब जोश के साथ जिम किया करता था.","एक रविवार की शाम मैं जानबूझ कर मैडम की कॉलोनी में चला गया.","उस दिन मैंने बस एक ट्राउजर और शर्ट पहनी थी. उस दिन मुझ पर मेरी किस्मत मेहरबान थी.","मैं तो बस निकिता मैडम के घर के पास से जा रहा था, ये देखने कि कहीं वह कनिया कंप्यूटर मास्टर तो नहीं है.","तभी मैडम ने मुझे देख लिया और आवाज़ दे दी.\nमैंने पीछे मुड़ कर देखा, तो कोई नहीं था. ","मैडम बोलीं- ऊपर देखो.\nमैंने मैडम को देख कर ‘हैलो मैडम ..’ बोला.","मैडम ने पूछा- इधर कहां जा रहे हो?\nमैं बोला- बस अपने एक दोस्त के घर आया था. ","मैडम बोलीं- ओह … आओ मैं तुम्हें कुछ देना चाहती हूं. ","मैं तो जैसे सपने देख रहा था. उनकी बात सुनकर ऐसा लगा कि मैडम चुत देने बुला रही हैं.\nलेकिन जो हकीकत थी वो सामने थी.","आज मुझे ऐसा मौका मिल गया था. मैंने एक पल की भी देर नहीं की और अन्दर चला गया. ","मैंने उस समय मैडम को नाइटी में देखा. ये बिल्कुल वैसी ही नाइटी थी, जैसी मैंने उस दिन भोर में देखी थी.","नाइटी एकदम कंटाप .. ऊपर से मैडम ने अपनी नाक में नथ पहनी हुई थी. मैडम साली पूरी छिनाल लग रही थीं. ","मेरा लंड टाईट हो गया था, वह तो नसीब अच्छा था, जो मैंने अंडरवियर पहना था. नहीं, तो मैडम पहले उसे ही देखतीं. ","मैडम बोलीं- आओ रिची बैठो.\nमैं सोफे पर बैठ गया. ","फिर मैडम मुस्कुरा कर बोलीं- तुम्हें केक पसंद है ना!\nमैं बोला- हां मैडम. ","वो अपनी गांड मटकाते हुए अन्दर गईं. मैडम ने एक ग्लास जूस और एक केक लाकर मुझे दिया.","मैडम मेरे पास आकर बैठ गईं और बोलीं कि रिजल्ट आने में अभी समय लगेगा.\nमैं बोला- ओह .. कब तक?","जब कि ये बात मुझे भी पता था, फिर भी मैं अंजान बना रहा. ","मैडम बोलीं- शायद 4 महीने लगेंगे.","फिर मैडम ने मेरे सीने पर गौर करते हुए कहा- तुम जिम करते हो क्या?\nमैं बोला- जी मैडम.\nमैडम ने मेरे हाथ को छुआ और बोलीं कि कितने मजबूत हैं तुम्हारे हाथ.","मैं इतना गधा तो नहीं था कि निकिता मैडम के इशारे को नहीं समझ सकता था.\nलेकिन तब भी मैं वास्तव में पुष्टि करना चाहता था कि आखिर मैडम क्या चाहती हैं.","अब मैडम ने मुझे किस तरह से मजा दिया ये मैं अपनी इस हॉट टीचर सेक्स स्टोरी के अगले भाग में लिखूंगा.\nआप मुझे मेल करना न भूलें.\n[email protected]","हॉट टीचर सेक्स स्टोरी का अगला भाग: फिजिक्स मैडम को उनके घर पर चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/xxx-teacher-chudai-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 5","href":"https://www.freesexkahani.com/group-sex-stories/samuhik-chudai-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"},{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"अस्पताल में भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hospital-me-bhabhi-ki-chut-chudai/"}]}