{"Title":"चार सहेलियों की एक साथ चुदाई- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"24-11-2020","views":"106,413","description":["हॉट टीनेज गर्ल्स सेक्स स्टोरी में पढ़ें कि चार सहेलियों में से अपनी गर्लफ्रेंड की चुदाई के बाद मैंने कैसे बाक़ी तीन लड़कियों को भी सबके सामने चोदा.","हैलो फ्रेंड्स, मैं अंशुल एक बार फिर से स्वीटी की सील पैक चुदाई की कहानी को आगे लेकर आ गया हूँ. ","दरअसल ये कहानी स्वीटी और उसकी तीन सहेलियों की चुदाई की कहानी है. आप मजा लीजिए.\nचार सहेलियों की एक साथ चुदाई- 1\nअब तक आपने पढ़ा था कि मैं स्वीटी की चुत में लंड पेल कर उसकी सीलतोड़ चुका था. उसको कुछ ज्यादा ही दर्द हो रहा था, तो मैंने अपना लंड बाहर निकाल लिया.","अब आगे की हॉट टीनेज गर्ल्स सेक्स स्टोरी:","कुछ देर बाद वो फिर से मेरे लंड को पकड़ कर हिलाने लगी. मैंने उसको लिटा दिया और मिशनरी पोज में चोदना शुरू कर दिया. ","इस बार स्वीटी को दर्द कम हुआ, लेकिन फिर भी वह कराह रही थी- अअअ … अईईईई … अंशुल दर्द हो रहा है उईई … रुको अंशुल. ","मगर मैं स्वीटी की चिल्लपौं को दरकिनार करते हुए आराम आराम से अपना कार्य कर रहा था. कुछ देर बाद स्वीटी चुप हो गई. अब मैंने चुदाई की स्पीड तेज कर दी. वो मुझे रोकती तो रही, लेकिन मैं रुका नहीं.","कुछ ही देर में उसने मुझे जोर से जकड़ लिया और नाखून मेरी पीठ पर गड़ाने लगी.\nमुझे उसके नाखूनों का दर्द होने लगा. मगर चुदाई की उत्तेजना इतनी ज्यादा थी कि मैंने इस पर ध्यान ही नहीं दिया और तेज तेज उसकी चुदाई करनी शुरू कर दी. ","उसे भी चुदने में मजा आने लगा और वो भी अपनी कमर उठाकर मेरा साथ देने लगी. ","स्वीटी- अअह ऊऊउ … अंशुल अब दर्द कम हो रहा … अब तो तुम पूरा अन्दर तक डालो अअह … जितना अन्दर डाल सकते हो, डालो अंशुल. अअअह … उईईई … मैं मर गई आज तो … कितना मजा आ रहा है ईईईअ … और चोदो. ","थोड़ी देर तक धकापेल चुदाई हुई इसके बाद हम दोनों एक साथ झड़ गए. ","झड़ने के बाद हम दोनों कुछ पल यूं ही लेटे रहे. फिर उठकर बाथरूम में गए. वहां हम दोनों ने साथ में नहाया. चुदाई के बाद नहाने में बड़ा मजा आ रहा था. हम दोनों कपड़े पहन कर बाहर आ गए और तनु मनु के पास जाकर बैठ गए.","हम दोनों की चुदाई की मस्ती को उन दोनों ने भांप लिया था और वे दोनों बहने हम दोनों से मजाक करने लगीं.","फिर 8 बजे अचानक से ऋतु आ गई. हम सब लोग बैठे रहे. अब टाइम हो चुका था. कोई 9 बजे सभी ने खाना खाया. ऋतु भी आज तनु मनु के यहां रुकने वाली थी.","उन सबमें मनु ने अभी 12 वीं क्लास बायो से पास की थी. वह सबसे छोटी उम्र की थी और वो भी सील पैक थी. जबकि ऋतु और तनु पहले कई बार चुद चुकी थीं, मुझे यह सब स्वीटी ने पहले ही बता दिया था.","स्वीटी के जैसी ही मनु भी एक इंद्र की अप्सरा जैसी दिखती थी. वो पूरी मॉडल लड़की दिखती थी. उसके मम्मे उन चारों में सबसे मस्त थे और फिगर मीडियम थी. ","हम सब टीवी देख रहे थे और गप शप कर रहे थे. मैं और स्वीटी चादर कर डाल कर बैठे थे. तभी स्वीटी ने अपना हाथ मेरे लंड पर फेरना शुरू कर दिया. वो फुल मूड में आ गई थी.","एक मिनट बाद मेरा लंड खड़ा हो गया तो स्वीटी चादर के अन्दर सिर करके मेरे लंड को चूसने लगी. ","तनु मनु ओर ऋतु अब हम दोनों को ही देखने लगे. स्वीटी ने अचानक से चादर अलग कर दी. अब उन तीनों के सामने मेरा लंड स्वीटी में मुँह में था. वो तीनों मेरे खड़े लंड को ही निहार रही थीं.\nमुझे शर्म आ रही थी. फिर मैंने सोचा कि यहां शर्माने का काम नहीं है.","कुछ पल बाद मैंने अपना लंड स्वीटी के मुँह से निकाल लिया. मेरा लंड उन सभी के सामने लहरा रहा था. ","ऋतु तो मेरे लंड को देख के दंग ही रह गई थी. पहली बार उसने इतना सुडौल और इतना बड़ा लंड देखा था. ","स्वीटी ने उससे कहा- क्या तुम भी इसका स्वाद लेना चाहोगी? ","फिर क्या था, वो सब खिल उठीं और तनु व ऋतु उठ कर मेरे लंड को बारी बारी से चूसने लगीं. मैं तो मानो सातवें आसमान में उड़ रहा था. तीन लड़कियां मेरे लंड को चूस रही थीं. ","मैंने मनु से अपना बैग उठवाया और उसमें से चुदाई की पॉवर और सेक्स टाइम बढ़ाने की गोली निकाल कर खा ली. ","कुछ ही देर में उस गोली का असर होना चालू हो गया.","अभी मनु यह सब देख रही थी. ","मैंने उन सभी के कपड़े उतारे और मनु ने मुझे पूरा नंगा कर दिया.","अब मैं उन चारों के बारी बारी से दूध दबा रहा था और उन्हें किस कर रहा था. वो भी मेरे लंड और अंडकोषों को चूस चूस कर पूरा आनन्द ले रही थीं. ","यह सब कुछ मिनट तक चलता रहा. ","फिर मैंने कहा- चलो लंड बहुत चूस लिया. अब यह बताओ कि पहले कौन चुदेगी?\nऋतु ने कहा- पहले मुझे चोदो अंशुल.","मैंने ऋतु को पकड़ कर बेड पर खींच लिया और उसकी चूत के मुँह पर लंड रख कर अन्दर बाहर करना शुरू कर दिया. ","ऋतु को हल्का हल्का सा दर्द हो रहा था. वह ‘अअअअ स्वीटी ऊऊउ ईईई … इसका बहुत बड़ा है यार … तुमने कैसे ले लिया था … आह आराम से करो अंशुल मेरी फट रही है.","उधर सामने बैठी मनु ये सब देख रही थी और अपनी नंगी चुत में उंगली चला रही थी.","दस मिनट तक ऋतु को चोदने के बाद मैं सीधा लेट गया. ऋतु के बाद तनु मेरे लंड पर आकर बैठ गई और अपनी चुत में लंड फिट करके वो लंड पर गांड उछालने लगी. ","मैं अभी शांत लेटा था. तनु बड़ी मस्ती में मेरे लंड पर अपने चूचों को झुल्ला झुलाते हुए कूद रही थी.\nवो कहने लगी- यार अंशुल … मजा नहीं आ रहा है, तुम भी नीचे झटके मारो न.","मैंने उसको पकड़ कर नीचे लिटा दिया और उसके पैर अपने कंधों पर रख कर पूरा लंड चुत में पेल दिया. ","अब मेरा लौड़ा कुछ ही झटकों में उसकी चूत की दीवारों को फाड़ते हुए अन्दर बाहर होने लगा. ","उसकी आंखों से आंसू बहने लगे, वो चिल्लाने लगी और कहने लगी- आह अंशुल … ये क्या कर दिया तुमने … आह मैं मर गई हाय ईईई … ऋतुऊऊ ऊऊउ इस सांड से मुझे बचाओ. रुक जा अंशुल मार डालेगा क्या. ","मैंने बड़े बड़े झटके दिए तो वो झड़ कर शान्त पड़ गई. गोली का असर बड़ा जोर दार था मेरा लंड अभी भी चैलेंजिंग मूड में तन्ना रहा था.","उसे चोदने के बाद मैंने मनु को खींचा और उसे चूमना चालू कर दिया. नीचे तनु फिर से चार्ज हो गई थी तो मैं उसे फिर से चोदने लगा. दस मिनट की चुदाई के बाद हम दोनों एक साथ झड़ गए. मैं उसकी चुत से लंड निकाल कर अलग लेट गया. वो भी थक कर मरी कुतिया सी लेट गई.","फिर मैं उठा और मनु के पास आ गया. मैंने उससे पूछा- मनु जी, कोई ब्वॉयफ्रेंड है आपका!\nउसने मेरे झूलते लंड को देखते हुए कहा- नहीं है.","मैंने मनु को पकड़ लिया और उसके मम्मों को जोर जोर से दबाने लगा. मगर मनु यह सब करने में डर रही थी. वो मुझे मना करने लगी.","मैंने उसकी एक नहीं सुनी और उसे बिस्तर पर पटक कर उसके कपड़े अलग कर दिए. अब उसके मुलायम दूध मेरे सामने रहम की भीख मांग रहे थे.","मैं तो था ही पूरा नंगा और अब मैंने मनु को भी पूरी नंगी कर दिया था. उसकी गुलाबी चूत एक लकीर की तरह थी.","मैंने किस करते हुए उसके मम्मों को कसकर दबाना चालू कर दिया. ","इतने में स्वीटी बोली- अंशुल आराम से कर … वो मेरी तरह कोरी है.\nतनु भी कहने लगी- हां यार, मनु वर्जिन है अंशुल … उस पर थोड़ा रहम कर.","मैंने कहा- तुम लोग बस बैठी रहो, थोड़ी देर बाद मैं तुम चारों को एक साथ चोदूंगा. जब तक मैं अपनी मनु डार्लिंग की चुत खोलकर उसको रेडी कर लूं.","अब मनु भी मेरा साथ दे रही थी, वो काफी गर्म हो चुकी थी. मैंने देर न करते हुए सीधे उसकी चूत पर हमला बोला और चुत पर जीभ फेरने लगा. मनु सिसकारते हुए आगे को सरकने लगी. ","मैंने उसके कसके पकड़ लिया और 5 मिनट तक उसकी कोमल चूत चाटी.\nवो एकदम बेहाल हो गई थी और लंड लेने के लिए मचलने लगी थी.","मैं उठ कर खड़ा हुआ तो मेरा ढीला लंड अभी उसे चोदने की पोजीशन में नहीं था. उसकी आंख बंद थीं. मैंने उसके मुँह में लंड देने के लिए उसके होंठों पर सुपारा रख दिया.","उसने आंखें खोलीं और बिना देर किए लंड मुँह के अन्दर करके चूसना चालू कर दिया. ","थोड़ी देर लंड चुसवाने के बाद मैंने लंड बाहर निकाला तो लंड बिल्कुल कड़क हो चुका था.","अब मैंने ऋतु को बुला कर कहा- लौंडिया पहली बार चुद रही है, तू जरा इसे सम्भाल लेना.","ऋतु समझ गई कि उसे क्या करना था.","अब मैंने मनु को पोजीशन में लिटाया और उसके ऊपर आ गया. वो तीनों मुझे और मनु को घेर कर बैठ गईं.","मैंने लंड चूत पर रखा और ऋतु से उसको किस करने कहा.\nउसने वैसा ही किया.","मैंने स्वीटी से कहा- इसको जरा पकड़ लो.\nमनु अभी अभी कमसिन थी. उसको इस बात का डर लग रहा था कि लंड चुत के अन्दर जाता है तो बहुत दर्द होता है.","मैंने देर न करते हुए एक धक्का दे दिया. लंड अन्दर गया तो मनु ने रोना शुरू कर दिया. वो चीखने लगी, आंसू बहाने लगी. उसने छटपटा कर अपनी कमर को झटका दिया तो मेरा लंड अन्दर जाकर बाहर आ गया था.","इतने में तनु बोली- अंशुल आराम से कर, मनु अभी कमसिन कली है.","मैंने दूसरी बार में आराम से लंड डालना शुरू किया. वो सीलपैक चूत थी, लंड अन्दर जाने को तैयार ही नहीं था. ","फिर मैंने बिना बताए जोर से एक झटका दिया, तो सील फाड़ते हुए लंड अन्दर पहुंच गया. मनु की आंखें पथरा गईं उसकी आवाज ही बंद हो गई.","तभी ऋतु ने उसे एक चांटा मारा तो वो जोर से रोने और चिल्लाने लगी. हम सबकी सांस में सांस आ गई. ","अब मैंने बिना रुके दो मिनट में बीस झटके मारे और उसे चोदने लगा. बीस बार लंड अन्दर बाहर हुआ तो चुत ने मुँह खोल दिया. हालांकि वो अब भी रो रही थी. ","मैं रुक गया था. ","मनु ने मुझे थप्पड़ मार दिया और कहने लगी- साले दिखता नहीं है, मुझे दर्द हो रहा है, मैं रो रही हूँ. जरा रुक नहीं सकते थे.\nमैंने कहा- बेटू, अब दर्द नहीं होगा. इसलिए मैंने तुम्हें बिना रुके इतना किया. अब तुम रेडी हो गई हो, तुम्हें अब दर्द नहीं होगा. ","वो मेरी तरफ घूर कर देख रही थी. ","मैंने दोनों हाथों से उसके चूचे पकड़ लिए और लंड को फिर से अन्दर डालकर धक्के देने शुरू कर दिए.","वह फिर से चीखने लगी- अअह दीदी रोको इसे … स्वीटी ऊऊऊह … बस अब बस करो … प्लीज़ ऊईओह मम्मीईईईई … मर गई रे … ओ माय गॉड … बस कर दे बेदर्दी. ","वो चीखती रही और मैं लंड पेलता रहा. कुछ ही देर बाद उसको मजा आने लगा.","मेरा लंड दवा के असर से एकदम तान्या हुआ था. मैं उसकी चटनी सी बनाता रहा.","मैंने काफी तक मनु को चोदा. मनु इस दौरान दो बार झड़ चुकी थी. मैंने उसे छोड़ दिया और चित लेट गया.","अब मैंने बारी बारी से तीनों को लंड पर झूला झुलाया. पहले ऋतु ने लंड की सवारी गांठी. फिर स्वीटी ने लंड पर चुत रगड़ी. इसके बाद तनु सवार हो गई और गांड पटकते हुए उसने अपनी चुत की खुजली शांत की.","इस तरह मैंने चारों को बार बार चोदा. ","रात के करीब 3 बजे तक चारों ने मेरे एक अकेले लंड का भरपूर मजा लिया. सभी लौंडियां 3-3 बार झड़ चुकी थीं.","चुदाई के बाद मेरी हालत बहुत खराब हो गई थी. हम सब थक कर सो गए. ","सुबह 9 बजे तक हम सब सोते रहे. जब मेरी आंख खुली, तो मैंने देखा कि स्वीटी बेबी के मुँह में मेरा लंड पहले से दबा था. वो बड़े प्यार से मेरे लंड को चूस रही थी. ","मैंने उसे फिर से चोदा. वो चुद कर अलग हुई, तो दूसरी चुत खोल कर खड़ी हो गई. इस तरह से मुझे उठने का मौका ही नहीं मिला. चारों रंडी की तरह चुदती रहीं. ","मैं थक कर फिर से सो गया. एक घंटे बाद मुझे ऋतु ने नाश्ता दिया और मैं फिर से सो गया.","फिर करीब 3 बजे मैं नहाया और खाना खाया.","उस रात को फिर से वही सिस्टम हुआ. धकापेल चुदाई हुई. ","फिर अगले दिन सुबह मैं अपने घर पहुंच गया. ","उन दो दिनों में मैंने करीब 20 बार चारों को चोदा था. मेरे लंड की हालत खराब हो गई थी. वो चारों हॉट टीनेज गर्ल्स मुझसे चुदने के बाद बहुत प्रसन्न थीं. ","अब हम लोगों की ऐसी ही चुदाई की पार्टी होती रहती है. कभी कभी मैं अलग अलग लड़की के घर जाकर उनकी चूत फाड़ता रहता हूं. ","आपको मेरी हॉट टीनेज गर्ल्स सेक्स स्टोरी अच्छी लगी या नहीं? मुझे मेल करना न भूलें.\nधन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"सहकर्मी की दोस्ती चुदाई में बदल गई","href":"https://www.freesexkahani.com/antarvasna/office-girl-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"}]}