{"Title":"मौसी की बेटी की कुंवारी चुत- 1","author":{"name":"सौरभ गौतम","href":"https://www.freesexkahani.com/author/gautisaurabh/"},"date":"05-11-2021","views":"268,409","description":["हॉट कॉलेज गर्ल सेक्स कहानी मेरी मौसी की बेटी और उसकी सहेली की है. मेरी मौसेरी बहन ने खुद अपनी सहेली से मेरी दोस्ती करवायी, हमें मिलने का मौका दिया.","दोस्तो, मेरा नाम सौरभ है.\nये हॉट कॉलेज गर्ल सेक्स कहानी तब की है, जब मैं ग्रेजुयेशन में था. मैं उस टाइम पटना एनआईटी में पढ़ता था. ","मेरे रूम से कुछ दूर मेरी मौसी का घर था.\nमौसी की एक बेटी और 2 बेटे थे. बेटी का नाम प्रिया था. वो मेरी ही उम्र की थी, सो हमारी काफ़ी अच्छी दोस्ती थी.","मैं वीकेंड पर हमेशा मौसी के घर आ जाता था.","एक दिन मैं मौसी के घर गया था.\nशाम के टाइम प्रिया छत पर बैठ कर फोन पर बात कर रही थी.","उसके बाद जब वो नीचे आई, तो उसका मूड ऑफ था.\nमैंने पूछा तो बोली- ब्वॉयफ्रेंड से टेंशन हो गई है, वो मुझे अकेले में मिलने बुला रहा है … लेकिन मुझे डर लग रहा है.\nमैंने समझाया- हां तुम अकेले मिलने मत जाना. लोग कुछ भी कर लेते हैं.","वो बोली- हां भाई, तभी तो टेंशन है.","फिर बातों ही बातों उसने मुझसे पूछा- तुम्हारी कोई गर्लफ्रेंड है?\nमैंने बोला- नहीं. ","वो मुस्कुरा कर बोली- चल मैं बनवा देती हूँ.\nमैंने पूछा- किससे दोस्ती कराएगी? ","वो- मेरे पड़ोस की लड़की से … करेगा!\nमैंने हां कर दी.","उसने अपनी सहेली से मेरी सैटिंग करवा दी.","ये कुछ दिन तक चलता रहा.\nप्रिया मुझे उससे मिलवा देती और खुद उठ कर चली जाती.","कुछ दिनों के बाद मैं मौसी के घर गया.","उस दिन वहां कोई नहीं था, सिर्फ़ प्रिया थी और उसका छोटा भाई था.","मैं अन्दर गया तो वो बोली- तुम आज यहीं रुक जाना.\nमैंने कहा- आज तो मैं अपने दोस्त के घर जाने की सोच रहा था. मेरी चार दिन की छुट्टी है.","प्रिया ने आंख दबाते हुए कहा- अरे रुक जा यार … मैं तेरी गर्लफ्रेंड को भी रात में बुला लेती हूँ.\nमैं मान गया.","रात में खाना खाकर हम सोने आ गए.","प्रिया एक साइड लेट गई.\nबीच में मैं और एक साइड मेरी गर्लफ्रेंड.","प्रिया के सो जाने के बाद मैंने गर्लफ्रेंड को किस करना शुरू कर दिया और उसके मम्मों को दबाने लगा.","मैं प्रिया के होने की वजह से ज्यादा कुछ नहीं कर सकता था इसलिए कुछ देर बाद मैं भी सो गया.","अचानक रात में मुझे प्रिया की गर्म सांसों की गर्मी का अहसास हुआ.","मैंने देखा कि उसका चेहरा मेरे चेहरे से एकदम चिपका हुआ है.","एक मिनट तक तो मैं प्रिया के जिस्म की गर्मी को महसूस करता रहा.\nफिर मुझसे कंट्रोल नहीं हुआ तो मैंने उसके होंठों पर होंठ रख दिए और हल्के से होंठ रगड़ने लगा. ","ये अहसास करते ही प्रिया ने मेरा साथ देना शुरू कर दिया और हम दोनों किस करने लगे.","कुछ देर बाद वो साइड में होकर सो गई.\nमैं भी सो गया.","सुबह उठा तो कुछ बात नहीं थी, सब नॉर्मल था.","अगली रात को भी वही सब फिर से हुआ.","मैंने उससे अगले दिन सॉरी बोला, तो वो मुस्कुराकर चुप हो गई. ","मैं उससे बात करने लगा. वो भी सामान्य हो गई. ","अब मैंने उसे चुदाई की नजर से देखना शुरू कर दिया था.\nआप भी उसका फिगर समझ लो ताकि आपको भी लंड हिलाने में आसानी हो जाए.","दोस्तो प्रिया कमाल की लड़की थी. उसका फिगर 34-28-36 का था. बाल एकदम लंबे, कद 5 फुट 8 इंच का था. वो एकदम ऐसी माल थी कि पल भर में लंड खड़ा हो जाए.","मैं अब उसे बस किसी भी तरह से चोदना चाहता था.","हम दोनों अब जब मौका मिला और मन हुआ तो क़िस कर लेते थे.","कुछ दिनों बाद फिर से हम दोनों को अकेले में मिलने का मौका मिल गया.","मैंने उससे कहा- आज मुझे सब करना है.\nवो बोली- मगर ये सब गलत है भाई.","मैंने कहा- मानता हूँ कि ये गलत है पर क्या तेरा मन नहीं है?\nवो बोली- हां है तो.","मैंने कहा- तुम पूरी दुनिया के सामने मेरी बहन रहोगी … लेकिन प्रिया में तुमसे प्यार करने लगा हूँ और तुमको पाना चाहता हूँ.","उसने कुछ नहीं बोला.","मैंने उसको पकड़ लिया और किस करने लगा.\nवो भी मेरे किस में साथ देने लगी.","हम दोनों अपने चूमाचाटी में मस्त होने लगे.\nफिर मैंने उसके टॉप को उतार दिया.","सच में बड़ी मस्त आइटम थी वो … एकदम गोल गोल चुचियां थीं उसकी!","मैं बहन के दूध दबाने और पीने लगा.\nप्रिय मदहोश हो गई.","उसने कहा- अभी नहीं … रात में करते हैं.\nमैं मान गया और रात का बेसब्री से इंतजार करने लगा.","रात को खा-पी कर हम दोनों बेड पर सोने आ गए.","मैंने प्रिया से कहा- जींस खोल कर लेटो न … ऐसे कैसे नींद आएगी.\nवो हंस दी और उसने अपनी जींस उतार दी.","उसकी नंगी टांगें देख कर मेरा मन बेकाबू होने लगा.","वो भी मेरे सामने अपनी पैंटी को अपनी कमर पर एक सी करने लगी.","मैंने कहा- इसे भी उतार दे ना … वैसे भी कुछ ही देर में फर्श पर पड़ी मिलेगी.\nवो शर्मा गई और बोली- नहीं अभी नहीं … बाद में तुम ही उतार देना.","मैंने कहा- ओके … चल अब टॉप उतार दे.\nवो फिर से हंसने लगी और बोली- मैंने अन्दर ब्रा नहीं पहनी है.","मैंने कहा- चल ऐसे ही आ जा. मैं उतार दूंगा.\nफिर वो बोली- तुमने क्या पहना है?","मैं कम्बल में था.\nउसने कम्बल हटा दिया तो मैं सिर्फ एक फ्रेंची में लेटा था.","मेरा लंड फ्रेंची में फूला हुआ था.\nउसकी नजरें मेरे लौड़े पर टिक गईं. ","मैंने लंड सहला दिया और उससे पूछा- कैसा लगा?\nवो बोली- क्या?","मैंने कहा- तेरा आइटम.\nवो बोली- मेरा आइटम कि तेरा आइटम?","मैंने लंड का सुपारा चड्डी से दिखाया और कहा- ये लाल टमाटर आज से तेरा हुआ. इसलिए तो कहा कि तेरा आइटम.\nवो फिर से हंस पड़ी और मेरे साथ बिस्तर पर आ गई.","मैं और प्रिया बेड पर लेट गए.","उस वक्त दिसंबर का महीना था तो काफी ठंडी थी. हम दोनों एक कंबल में ही घुस गए.\nमैंने उसे अपनी बांहों में खींच लिया.","प्रिया- आख़िर तुम मुझे आज ढीला कर ही दोगे!\nमैं- तेरे जैसी हुस्न वाली को किस करके छोड़ देने पर पाप लगता है.","प्रिया हंस कर बोली- तो चलो स्टार्ट करते हैं.\nमैंने प्रिया के ऊपर चढ़ कर उसको चूमना और मसलना शुरू कर दिया. ","उसने मेरे होंठों पर अपने होंठ लगा दिए.","फिर जब मैंने उनके कान की लौ को चूमा, तो वो एकदम से सिहरने लगी.\nउसे बहुत मज़ा आने लगा था.","मैं उसे चूमते हुए नीचे आ गया और उसकी चिकनी जांघों को चूमने लगा.\nउसकी दोनों जांघों को चूमते चूमते मैंने प्रिया की पैंटी के ऊपर से ही उसकी चुत पर मुँह लगाया और उसकी पूरी फूली हुई चुत को अपने दांतों से दबा दिया. ","वो मादक सीत्कारें भरने लगी.","कुछ देर बाद उसने मेरे बाल पकड़ कर अपने ऊपर खींचा तो मैंने उसके टॉप को ऊपर कर दिया और उसके मम्मों को आज़ाद कर दिया. ","आंह क्या पिंक निप्पल थे!\nमैंने एक निप्पल को जीभ से चाटना शुरू कर दिया और दूसरे दूध को हाथ से मसलना शुरू कर दिया.","वो मस्त होने लगी और बोली- मेरे दूध चूस लो.","मैंने एक चुचि को मसलना और दूसरी को अपने पूरे मुँह से पीना शुरू कर दिया. ","वो मेरे सर को अपने दूध पर दबाती हुई सिसकारने लगी- आंह चूस लो आंह भाई … बड़ा मजा आ रहा है. ","मैं दांत से निप्पल को पकड़ कर खींचने लगा तो वो कराह उठी.","प्रिया- आह भाई ये क्या कर रहा है … मेरे ये निप्पल इतने टाइट क्यों हो गए … आह और जोर से खींच ले ना … पी ले भैनचोद.","प्रिया अब गाली देती हुई मेरे मुँह में निप्पल देने लगी थी.","मैंने उसके दोनों चुचों को दबाना और पीना जारी रखा. ","वो अपने हाथ से अपने निप्पल को पकड़ कर मुझे चुसा रही थी.\nउसे इस वक्त ऐसा लग रहा था कि कोई मां अपने बच्चे को दूध पिला रही हो.","वो मेरे सर पर हाथ फेरती हुई मुझे पुचकार रही थी और सिसकार रही थी- ओले मेले बेते … भुक्कू लगी है ना … आह पी ले मेरे लाल.","मुझे भी उसकी चूची दबा दबा कर पीने में मजा आ रहा था.\nकुछ ही समय में मैंने प्रिया के दोनों थन चूस चूस कर लाल कर दिए.","कुछ देर बाद जब मेरा मन अपनी बहन के दूध पीने से भर गया तो मैंने उसकी पैंटी उतार कर उसको नंगी कर दिया. ","वो मेरी तरफ वासना से देखने लगी.\nमैंने कहा- अब तू मुझे भी नंगा कर दे.","उसने मुझे पूरा नंगा कर दिया.\nमैं उसके बाजू में आ गया और उसकी बगलों को चाटने लगा. ","उसकी बगलों से मस्त महक आ रही थी. मैंने उसकी बगलों को चाटा, तो वो एकदम से गर्मा उठी और हंसने लगी. ","उसे गुदगुदी हो रही थी.","मैंने पूछा- क्या हुआ जान तू हंस क्यों रही है?\nवो बोली- तू मेरी बगलों को चाट रहा है न … इसलिए गुदगुदी हो रही है.","मैंने कहा- तेरी बगलों में से बड़ी मस्त महक आ रही है … क्या लगाती है?\nवो बोली- आज ही ट्राई किया … नया फूड क्वालिटी वाला डियो है.","मैंने कहा- ये फ़ूड क्वालिटी क्या होती है?\nवो बोली- ये मर्दों से अपनी कांख चटवाने के लिए ही लगाया जाता है.","मैं समझ गया कि इसकी कांख में से जो महक आ रही है उसे चाटने में कोई हर्ज नहीं है.","फिर वो बोली- अब देर मत कर … मेरी फाड़ दे.\nमैंने चुटकी ली- पहले क्या फाड़ना है … आगे से या पीछे से शुरू करूँ?","वो हंस दी और बोली- साले हरामी … पहले आगे की तो फाड़ ले, फिर बाद में कुछ और बात करना.\nमैंने कहा- चल पीछे की बाद में फाड़ लूंगा.","वो हंस दी.","मैं उसकी चुत पर लंड सैट करके चुदाई की तैयारी करने लगा.","मैंने लंड को चुत की फांकों पर घिसा और उसकी आंखों में देखा तो उसने नशीली आंखों से अन्दर पेलने का इशारा कर दिया.","मैं उसके दोनों चुचे दबाते हुए किस करने लगा.\nवो नीचे से अपनी गांड उठा कर लंड चुत में लेने को उतावली दिख रही थी. ","प्रिया- भाई जल्दी पेल ना … मुझे कुछ हो रहा है. मैं तुमको आज पूरा खा जाना चाहती हूँ.\nमैं बोला- तो रोका किसने है. अन्दर ले ले ना.","वो बोली- तो पेल ना भोसड़ी के … देर तो तू ही कर रहा है.\nमैंने कहा- तेरी चुत कसी हुई है … यदि एकदम से पेल दिया ना … तो तेरी चुत में बहुत दर्द होगा.","वो बोली- होने दे … तू बस पेल दे, अब रहा नहीं जाता.\nमैंने कहा- पक्का ना … बाद में मत कहना कि मैंने कहा नहीं.","वो बोली- तू पेल ना साले …\nमैंने जैसे ही अपने लंड के सुपारे को चुत में दबाया तो उसकी मां चुद गई. ","प्रिया- आह बहुत दर्द हो रहा है … निकाल ले.","मैं समझ गया कि इसको अभी और गर्म करना पड़ेगा.","मैंने कहा- मैंने कहा था न कि अभी तेरी बुर टाईट है … इसे पहले ढीला करना पड़ेगा.\nप्रिया- मुझे नहीं मालूम था कि इतना दर्द होता है.","दोस्तो, इस हॉट कॉलेज गर्ल सेक्स कहानी के अगले भाग में आपको प्रिया की चुदाई की कहानी का पूरा मजा लिखूँगा.\nआप मेल जरूर करें.\n[email protected]","हॉट कॉलेज गर्ल सेक्स कहानी का अगला भाग: मौसी की बेटी की कुंवारी चुत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तू बस पेल दे","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chut-chudas/"},{"title":"मौसी की बेटी की कुंवारी चुत- 2","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-xxx-chudai/"},{"title":"मेरी सहपाठिन को भोगने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girl-sexi-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-story/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"}]}