{"Title":"मां के यार के लंड का मजा लिया","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"29-10-2021","views":"506,826","description":["हॉट गर्ल देसी सेक्स स्टोरी मेरी जवान बेटी की चुदाई की है. वो मुझे मेरे यार से चुदाई करते देखती थी. एक दिन मेरे यार ने मेरे पीछे से मेरे घर आकर मेरी बेटी को चोद दिया.","हाय दोस्तो, मैं आपकी अंजलि, कैसे हो आप सब, उम्मीद है कि सब ठीक होंगे.","मेरी पिछली कहानी थी: पड़ोसी और उसके दोस्तों से चुद गयी","आज की हॉट गर्ल देसी सेक्स स्टोरी शुरू करने से पहले मैं कुछ बोलना चाहूँगी.","मुझे आप सभी की ओर से बहुत से ईमेल मिलते हैं.\nआप में से कितने ही ऐसे लड़के और मर्द हैं, जो बोलते रहते हैं कि हमारी कहानी लिख दो.","मैं उन सभी से बोलना चाहती हूँ कि देखिए, अन्तर्वासना पर लेखक और लेखिका अपनी रियल घटना को ही लिखते हैं.\nजो उनके साथ हुआ होता है, वो ही आपके सामने मनोरंजन के रूप में पेश करते हैं.","हां मैं मानती हूँ कि सभी सेक्स कहानी सत्य घटनाओं पर आधारित नहीं होती हैं, कुछ कुछ काल्पनिक भी होती हैं.\nतो साथियो कृपा करके ‘मेरी कहानी लिख दो …’ ऐसे मेल मत करें, लेखकगण अपनी ही सच्ची घटनाओं को लिखते हैं.","यह कहानी सुनें.","आप सभी जानते हैं कि मैं अंजलि 37 साल की एक विधवा महिला हूँ और मेरा जिस्म 38-34-40 का है.\nमेरी दो सौतेली बेटियां हैं. एक 26 साल की और दूसरी 18 की है. बड़ी वाली का नाम अनीता है और उसका जिस्म 34-32-36 का है. वो एक भरे पूरे बदन की कयामत लड़की है. ","आज की सेक्स कहानी मेरी बड़ी बेटी की है और आप उसकी जुबान से ही इस सेक्स कहानी का मजा लें.","हाय दोस्तो, मैं अनीता हूँ. मेरी मां अंजलि मेरी सौतेली मां हैं.","आप सबने मेरे और मेरी मां के फिगर उम्र आदि के बारे में सब जान लिया है.\nमेरी सौतेली मां एक मस्त माल हैं और उनके बहुत से यार हैं. उनमें से एक मनोज भरवाड़ था. ","मनोज की उम्र 46 साल की थी. मनोज राजनीति में था और ब्याज पर पैसा देता था. मां का टांका मनोज साथ भिड़ा हुआ था. मनोज घर आता रहता था. ","जब भी मनोज घर आता तो वो मेरी मां अंजलि के साथ घंटों रूम में घुसा रहता था.\nमां के रूम से आह आह ऊऊह … की आवाजें आती रहती थीं.","मैं कितनी ही बार दरवाजे के की-होल से देखती थी कि मनोज मेरी मां को कितनी बेरहमी से चोदता था.","उन दोनों की मस्त चुदाई से मेरी पैंटी गीली हो जाती थी.\nमैं अपनी पैंटी में उंगली डालकर चुत रगड़ती रहती थी और झड़ जाती थी.","अपने घर में मैं शॉर्ट कपड़े पहनती थी जिसकी वजह से मनोज की नीयत मेरे पर भी थी, लेकिन मां की वजह से वो कुछ कर नहीं पा रहा था.","कुछ समय बाद इलेक्शन आ गए.","मनोज मां से बोला- अंजलि, तुझे दिल्ली जाना होगा. वहां कुछ एम एल ए और नेता हैं, जिनको तुझे खुश करना होगा. ताकि इस बार मुझे टिकट मिल पाए और तेरा परिचय दिल्ली तक हो जाए. ये तेरे लिए बाद में फायदेमंद होगा.","मां मनोज से बोली- मेरे साथ तुम नहीं चलोगे क्या?\nमनोज बोला- यार, मुझे यहां का सब संभालना है. चूंकि तू राजनीति में आना चाहती है, इसलिए तुझे अकेले ही जाना होगा.","मेरी मां मान गईं और दिल्ली रवाना हो गईं. ","अब मैं घर पर अकेली थी.","मेरी बहन की स्कूल की छुट्टियां चल रही थीं. वो मामा जी के घर उनके गांव गयी हुई थी.","मां के जाने बाद दूसरे दिन मनोज आया.\nमैं उस समय स्कर्ट और टॉप पहनी हुई थी.","छोटी सी स्कर्ट से मेरी गांड ही छिप रही थी. इस मिनी स्कर्ट्स में मेरी नंगी जांघें खुली हुई थीं. ऊपर मेरा टॉप मेरी नाभि के ऊपर तक का था, जो मेरे मम्मों को ही छुपा पा रहा था.\nइस वजह से मेरी पूरी जवानी साफ़ झलक रही थी.","जब मनोज आया तब मैं एकदम सेक्सी माल लग रही थी. ","मैं मनोज को आया देख कर चौंक गयी और बोली- मां नहीं है. तुम यहां क्यों आए हो?\nमनोज बोला- तेरी मां नहीं है … तो क्या हुआ … तू तो है. ","मैं बोली- क्या मतलब है तुम्हारा?\nमनोज बोला- आज तेरे से वो सब करूंगा रानी, जो मैं तेरी मां साथ करता था … और वो सब तू छुप छुप कर देखती थी. ","उसी बात सुनकर मैं एकदम से सकपका गई और बोली- नहीं, मैं कुछ नहीं देखती थी.\nमनोज बोला- साली, मैं सब जानता हूँ. मैं यह भी जानता हूँ कि सुनील और तेरा चक्कर है. वो तेरे साथ कबड्डी खेलता है.","सुनील मेरा ब्वॉयफ्रेंड था, मनोज के मुँह से ये सुना तो मैं अवाक रह गई.","फिर मैंने मनोज से कहा- देखो, तुम मां से सुनील के बारे कुछ मत बोलना.\nमनोज हंस कर बोला- ठीक है, तू मुझे खुश कर दे … मुझे तेरे ठोकू से क्या लेना-देना.","अब मैं भी हंस दी और मनोज के साथ मां के रूम में आ गई.","कमरे में आते ही मनोज ने मुझे पीछे से कसके पकड़ लिया.\nमेरी गांड उसके लंड को टच कर रही थी.\nउसका कड़क लंड मुझे गड़ता सा महसूस हो रहा था.","मनोज पीछे से मेरी दोनों बगलों में से अपने हाथ आगे निकाल कर मेरे मम्मों दबा रहा था. ","मैं कामुक सिसकारी भरने लगी थी- सी सी सी … सीसीई … उफ्फ!\nमनोज मेरे चूचे मसलते हुए बोलने लगा- क्या मस्त दूध हैं तेरे … जैसी मां माल है … वैसी ही बेटी है.","मैं बस वासना में सिसियाती रही.","कुछ देर बाद मनोज ने मेरी स्कर्ट उतार दी.\nअब मैं ब्रा पैंटी और टॉप में थी. ","मनोज भी अपने सब कपड़े उतार कर नंगा हो गया और मुझे घुटने के बल बैठा कर लंड चुसवाने लगा.\nमैं मनोज का लंड चूसने लगी. ","मनोज का लंड लगभग 7 इंच का रहा होगा. इतना मोटा लम्बा लंड मेरे ब्वॉयफ्रेंड सुनील का भी नहीं था. ","मैं ‘गों गों …’ करके लंड मुँह में ले रही थी और मनोज मेरे मम्मों को दबा रहा था. ","कोई दस मिनट तक घुटने के बल बैठ कर मैं मनोज का लंड चूसती रही.\nफिर मनोज ने मेरे बाल पकड़ कर मुझे खड़ा किया और मेरा टॉप उतार दिया. ","तब मुझे घोड़ी बना कर मेरी पैंटी उतार दी और मेरी गांड पर थप्पड़ मारने लगा. ","कुछ देर बाद उसने मुझे बेड पर सीधा लेटा दिया और मेरे मम्मों पर बैठ गया.\nउसने मेरे गाल पर थप्पड़ मारे, फिर मेरा मुँह खोल कर अपना लंड मेरे मुँह में पेल दिया और मेरे मुँह की चुदाई करने लगा. ","मेरी आखें फटी रह गईं, क्योंकि मनोज बड़ी बेरहमी से मेरे मुँह की चुदाई कर रहा था.\nउसके शरीर का भार मेरे मम्मों पर था. मेरी चूचियां उसकी गांड से मसली जा रही थीं. ","उसने काफी देर तक मेरे मुँह में लंड पेल कर चुदाई की और अपना पानी मेरे मुँह में छोड़ दिया.","मैंने आज तक अपने ब्वॉयफ्रेंड के लंड का पानी भी अपने मुँह में नहीं लिया था.\nआज पहली बार मनोज का पानी (वीर्य) मैंने अपने मुँह में लिया था, तो मुझे कुछ अजीब सा लग रहा था. ","अब मनोज मेरे सीने से नीचे को सरका और मेरे पेट पर बैठ गया. वो मुझसे बोला- चल हिला मेरा लंड और खड़ा कर इसे!","मैं मनोज का लंड हिलाने लगी और उसका लंड 5 मिनट में खड़ा हो गया. ","मनोज अब 69 में आ गया और मेरी चूत चाटने लगा.\nमैं मनोज का लंड चूसने लगी.","मेरी चूत चाटने साथ साथ मनोज मेरी चुत के दाने को दांत से काट रहा था, उस समय मुझे हल्का सा दर्द भी होता था लेकिन मजे के कारण मैं कुछ नहीं कह रही थी.","कुछ देर बाद मेरी चुत का पानी छूट गया था.\nमनोज का लंड भी एकदम टाइट हो गया था. ","उसने घुटने के बल बैठ कर मेरी टांगें फैला दीं और मेरी चूत पर अपना लंड सैट करने लगा. ","वो मेरी चिकनी चुत से खुश था. वो बोला- साली एकदम चिकनी चुत रखती है. तेरी मां की ऐसी नहीं मिलती … उस साली की चुत पर झांटें उगी रहती हैं.","मनोज ने मेरी चुत की फांकों को अपने लंड के सुपारे से रगड़ा और एक झटके से मेरी चूत में अपना लंड पेल दिया.\nउसके जोर से धक्का देने से पूरा लौड़ा मेरी चुत के अन्दर घुसता चला गया.","मेरी आह निकल गई.","अब मेरी चुत अपनी मां की जैसी चुदी-पिटी चुत तो थी नहीं कि किसी का लंड भी आराम से खा जाए.\nमैं अपनी चुत में मनोज के लंड को सहन करने लगी.\nवो बिना रुके मेरी चुत को धकापेल चोदने लगा. ","मैं दर्द से चीख रही थी- आआहह … उउऊह्ह्ह … मर गई … धीमे चोद आह फट गई मेरी … आह. ","मनोज को मेरी चीखों से मजा आने लगा था और वो दूनी रफ्तार से मेरी चूत चोदे जा रहा था.","बीच बीच में वो मेरे मुँह में मुँह लगाकर मुझे किस कर रहा था और एकदम से अपने मुँह का ढक्कन मेरे मुँह पर जमा देता था, इससे मेरी सांस रुकने लगती.","कुछ देर बाद मुझे भी मनोज से चुदवाने में मजा आने लगा.\nहम दोनों आसन बदल बदल कर चुत चुदाई का मजा लेने लगे.","लगभग 45 से 55 मिनट तक मनोज ने मेरी चूत की चुदाई की और अब वो चरम पर आ गया था.\nउसने अपनी चुदाई की स्पीड और तेज कर दी थी. ","मैं बोली- मनोज पानी बाहर छोड़ना.\nलेकिन मनोज बोला- मादरचोदी साली … चुप रह कुतिया … मैं तेरी चूत में ही बीज छोड़ूँगा.","उसने अपना सारा वीर्य मेरी चूत में छोड़ दिया और मेरे ऊपर ही गिर गया.","कुछ देर बाद उसका लंड मेरी चुत से निकल कर ढीला हो गया. ","दस मिनट बाद वो बोला- चल लंड साफ कर!","मैंने अपनी ब्रा से लंड साफ किया और फिर से लंड हिलाने लगी. मनोज के लंड के सुपारे को चूमने लगी.","दस मिनट में ही मनोज का लंड फिर से खड़ा हो गया.\nवो बोला- चल अब डॉगी बन जा. पीछे से तेरी गांड मारूंगा.\nमैं बोली- नहीं, उधर दर्द होगा. ","मनोज बोला- क्यों तेरे ब्वॉयफ्रेंड ने तेरी गांड नहीं मारी!\nमैं बोली- नहीं, उसने पीछे से नहीं ली है. ","वो मुझसे बोला- मैं तेरी गांड मार कर रहूँगा.","अब मुझे भी गांड में लंड लेने का मन था तो मैं उससे बोली- चल ठीक, मैंने तुमको अपनी मां की गांड मारते देखी है … इसलिए मैं रेडी हूँ पर आराम से मारना.","मनोज बोला- हां साली, मैं तो तेरी गांड आराम से ही मारूंगा. चल जल्दी से कुतिया बन जा.\nमैं डॉगी बन गयी.","मनोज ने मेरी गांड पर थप्पड़ मारे और मेरी गांड के छेद में उंगली डाल कर उसे ढीला किया.\nफिर उसने अपना लंड मेरी गांड में पेल दिया.","मैं चीख रही थी- आआह मर गई … मेरी गांड फट गई … आआह … छोड़ दे कमीने … ऊऊऊह!","मगर मनोज नहीं माना. वो जम कर मेरी गांड ठोक रहा था. मैं उसके झटके सह नहीं पा रही थी.\nफिर मैं थोड़ा नीचे होकर उल्टे ही लेट गयी.\nमनोज अभी भी मेरी ऊपर से गांड ठोक रहा था. ","मनोज ने बीस मिनट तक मेरी गांड मारी … फिर उसने अपना वीर्य मेरी गांड में ही छोड़ दिया और मेरी गांड को चिकनी कर दिया.","ऐसे ही उसने मेरी जवानी को तीन बार आगे से चोदा और एक बार पीछे से भोगा.","वो चुदाई के बाद थक गया था, तो उसने फोन करके दारू की बोतल मंगा ली और मैंने उसके लिए मटन बनाया.","हम दोनों ने दारू का मजा लिया.","मुझे मनोज से चुदवाकर काफी अच्छा लगा था.","जब तक मेरी मां दिल्ली से नहीं लौट आईं. तब तक मनोज और मेरा चुदना चुदवाना रोज का खेल हो गया था.\nमैं मनोज के लंड की दीवानी हो गयी थी.","20 दिन बाद मेरी मां दिल्ली से लौट आईं तो मैंने देखा कि मेरी मां के मम्मे काफी बड़े और गांड भी फूली दिख रही थी.","जिस दिन मां लौट कर आईं, उस दिन मनोज शाम को घर आया. ","मां तब तक काफी आराम कर चुकी थीं. ","मनोज बोला- आ गयी?\nतब मां बोली- हां यार, बहुत चुदी हूँ. साले एक बार में एक साथ 6 चढ़ गए थे. ","तभी मैं उनके रूम में आयी और बोली- मां कौन 6 चढ़ गए थे और आपको क्या मिला?\nतब मां बोली- कुछ नहीं. ","मनोज बोला- बोल ना … छह का लंड लिया.\nमां बोली- मनोज, यह तुम कैसी बातें कर रहे हो.","मनोज ने अपने फोन में मेरी नंगी फोटो और वीडियो दिखा कर कहा- जब तू इधर नहीं थी, तब तेरी कमी तेरी बेटी ने ही पूरी की है. ","मेरी मां ने मेरी तरफ देखा तो मैंने आंख दबा दी.","कुछ देर बाद मेरी मां भी मान गईं और हम तीनों ने एक साथ थ्री-सम सेक्स करना शुरू कर दिया.","अब मैं मां और मनोज हम तीनों एक साथ सेक्स करते हैं.","फिर एक दिन मनोज ने पार्टी रखी. मनोज इलेक्शन में जीत गया था और इसी लिए उसने पार्टी रखी थी.","वो मेरी मां की चुत की बदौलत जीता था, इसलिए उसने मां को भी बुलाया था.\nसाथ में मैं भी गयी थी.","मां ने ब्लू रंग की साड़ी पहन रखी थी और मैं जींस टॉप में थी. ","मनोज की पार्टी में सब एक से बड़े एक नेता आए थे.\nपार्टी बहुत रंगीन थी.","सब अय्याश थे. ","तभी वहां एक आदमी आया. उसकी उम्र 48 साल के आस पास रही होगी. ","वो मां के पास आया और बोला- अंजलि, तू आज भी बड़ी सेक्सी लगती है.\nमेरी मां हंस कर बोलीं- अनिकेत जी, ये तो आपकी मेहरबानी है.","ये कह कर मां ने उसको हग कर लिया.","अनिकेत बोला- सुना है तूने दिल्ली में सबको खूब मजे दिए!\nतब मां बोलीं- हां … बिना लेन देन के कोई काम कैसे बन सकता था.","अनिकेत मेरी तरफ देख कर बोला- यह कौन है?\nमां बोलीं- ये मेरी बड़ी बेटी है.","अनिकेत ने मुझसे हाथ मिलाया.","इतने में पीछे से आवाज आयी- पापा.","वहां कोई 24 साल का लड़का था, वो थोड़ा मोटा था.","अनिकेत ने उसे करीब बुला कर परिचय करवाया कि यह मेरा बेटा विकी है.","उसने विकी से मिलाया, विकी की आंखों में हवस नजर आ रही थी.\nवो मेरी चूचियों को खा जाने वाली नजरों से देख रहा था.","फिर हम सब पार्टी इन्जॉय करने लगे.","इसके दो दिन बाद अनिकेत मेरे घर आया और मां से बोला- तू मेरे बेटे विकी और अपनी बेटी की शादी पक्की करा दे.\nमां बोली- हम दोनों के बीच जो हुआ उससे कोई फर्क तो नही पड़ेगा!","अनिकेत बोला- तो उससे क्या हुआ, शादी तय करा दे, फिर मैं समधन के साथ मजा करूंगा.\nमां ने हंस कर हां कर दी. ","उस समय मनोज शहर में नहीं था, वो बाहर गया था. उसको बाहर किसी नए बिजनेस का काम था.","मेरी और विकी की शादी की बात पक्की हुई और विकी घर आने लगा. ","फिर एक दिन मैं बाजार गयी थी और घर लौटी तब नजारा देखा, तो आंख फटी की फटी रह गयी. मां विकी की बांहों में थीं. ","विकी बोल रहा था- डार्लिंग, तेरे साथ सेक्स करने में बहुत मजा आया.\nमां बोली- जब शादी हो जाएगी, तब भी मेरे साथ करेगा क्या?\nविकी बोला- तब सास और बीवी दोनों को चोदूंगा. दामाद का सभी पर हक होता है. ","मैं रूम में आ गई.\nतब मां और विकी चौंक गए.","मैं बोली- अरे घबरा क्यों गए हो? शादी के बाद हम तीनों भी एक साथ कर सकते हैं.\nइतने में मां बोली- तीन नहीं चार. ","मैंने और विकी ने पूछा- चौथा कौन?\nतब मां बोली- अनिकेत भी हमारे साथ आएगा.","चूंकि अनिकेत भी मां का यार रह चुका है. ","मेरी शादी तय हो गई और एक बिस्तर पर हम चार मिल कर फोरसम सेक्स का मजा लेने लगे.","मेरे होने वाले ससुर अपनी बहु की चुत में लंड पेलते हैं और दामाद सास को चोदता है.","विकी और अनिकेत पहले भी बहुत सी औरतों के साथ एक साथ चुदाई कर चुके हैं … वो ऐसा अब भी करते हैं.\nजब भी कोई पार्टी होती है या अनिकेत को अपना कुछ काम होता है तब विकी और अनिकेत हम मां बेटी को नेताओं और अधिकारियों की रंडी बना देते हैं ","हम दोनों मां बेटी सोसायटी में नामी रंडियों के नाम से फेमस हो गए हैं. ","दोस्तो, यह थी मां के यार साथ सोने … और उसके साथ चुदाई की कहानी. आपको कैसी लगी यह हॉट गर्ल देसी सेक्स स्टोरी, जरूर बताएं और मां की ईमेल पर मेल भेजें.\n[email protected]\nधन्यवाद. "],"audiolink":"https://cdn.freesexkahani.com/2021/10/hot-girl-desi-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"पड़ोसी और उसके दोस्तों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chut-ki-khuli-chudai/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/wife-friend-sex-kahani/"},{"title":"भाभी का दूध और लॉकडाउन- 1","href":"https://www.freesexkahani.com/antarvasna/pahla-sex-hot-bhabhi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","College Girl","Gand Sex","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"}]}