{"Title":"बैंक वाली मैडम की प्यासी चूत की चुदाई","author":{"name":"आमिर अंसारी","href":"https://www.freesexkahani.com/author/ansari7/"},"date":"30-04-2022","views":"310,488","description":["हॉट लड़की की सेक्स कहानी में पढ़ें कि मेरी दोस्ती बैंक में काम करने वाली एक मैम से हो गयी. उसने मुझसे पैसे की मदद मांगी. मैंने कर दी. उसके बाद …","दोस्तो, मेरा नाम आमिर है और मैं 25 साल का हूँ और मैं दिल्ली से हूँ.","मेरी हाईट 5 फुट 4 इंच है और मेरे लंड का साइज़ 6 इंच है. इसकी मोटाई भी 3.5 इंच है, ये मैंने नापा हुआ है.","मैं पिछले 3 साल से अन्तर्वासना पर कहानी पढ़ता आ रहा हूँ. सुबह शाम जब तक एक बात साईट खोल का लंड न हिला लूं, मुझे चैन नहीं पड़ता है. ","इसकी रसीली सेक्स कहानी पढ़कर मैंने भी सोचा कि क्यों ना मैं भी अपनी सच्ची सेक्स स्टोरी आप लोगों के साथ साझा करूं. ","सब लड़के लड़कियां अपना अपना आइटम थाम कर बैठ जाएं.","मुझको शादीशुदा आंटियां और भाभियां ज्यादा पसंद आती हैं क्योंकि वो साथ अच्छा देती हैं.\nअभी तक मैंने एक के ही साथ सेक्स किया है. पहला सेक्स जिसके साथ किया, ये उसी हॉट लड़की की सेक्स कहानी है. ","मेरा काम एक ही बैंक (प्राइवेट सेक्टर) में ज्यादा पड़ता है क्योंकि मेरी फैमिली में सभी का एक ही बैंक में अकाउंट है.\nमैं अपने भाई के काम से बैंक जाता रहता था. ","एक दिन मैंने अपना खाता उसी बैंक में खुलवाया, तो बैंक की मेम ने मुझसे मेरा फोन नम्बर मांगा.\nजब मैंने उनसे पूछा तो उन्होंने कहा कि मैं आपको फोन पर ही अपडेट बता दूँगी कि आपकी पास बुक और एटीएम कार्ड आ गया है, ले जाओ.","मैंने भी कहा- ओके मेम, आप भी अपना नम्बर दे दो, हो सकता है आप फ़ोन करना भूल जाओ, तो मैं ही कर लूंगा.\nमेम ने अपना नम्बर मुझे दे दिया.","मैंने 15 दिन बाद मेम को कॉल किया, तो उन्होंने कहा- हां आमिर आपका अकाउंट चालू हो गया है, आप पासबुक ले जाओ.\nउन मैडम का नाम अर्सी था, ये नाम बदला हुआ है. ","फिर एक दिन मैंने मैडम से अपनी जॉब बैंक में लगवाने के लिए बात की, तो उन्होंने कहा- ओके मैं किसी से बात करके देखती हूँ.\nमेरी जॉब की बात तो कहीं नहीं बनी लेकिन मैडम से बात होनी शुरू हो गई.","उन मैडम का फिगर साइज़ 30-34-38 का था. वो दिखने में बहुत मस्त माल थीं.\nहालांकि मैंने अब तक उनको कभी ग़लत नज़र से नहीं देखा था.","एक दिन मेम का फोन आया और उन्होंने मुझसे कहा- मुझको कुछ पैसों की ज़रूरत है, क्या कुछ हो सकता है?\nमैंने कहा- मेरे पास तो नहीं है. ","तो उन्होंने कहा- आपके पापा के अकाउंट में हैं, आप उनसे लेकर मुझे दे दो. मैं जल्दी ही आपको वापस दे दूँगी.\nमैंने कहा- मैडम पापा ने मना कर दिया तो?","पर मेम ने बड़ी रिक्वेस्ट करते हुए कहा- प्लीज़ मेरी मदद कर दो.\nमैंने पैसे दे दिए.","फिर ऐसे ही हमारी बात 3 महीने तक चलती रही.\nअब ईद आ गई.","मैडम से मैं बड़ा खुल गया था. मैडम भी मुझसे एक दोस्त की तरह बात करने लगी थीं.\nउन्हें कोई भी काम होता तो वो मुझे फोन कर देती थीं.","ईद पर मेम ने कहा- मुझे क्या गिफ्ट दोगे?\nमैंने कहा- आपको क्या चाहिए, बताओ.\nवो बोलीं- कुछ भी चलेगा.","मैं उनके लिए मिठाई ले गया. ","मैंने मैडम से कहा- अब मेरा गिफ्ट?\nतो वो बोलीं- वो मैं बाद में दूँगी.","कुछ दिन बाद मैंने मैडम से कहा- मेरा गिफ्ट मुझे अभी तक नहीं मिला और ईद को निकले भी एक महीना हो गया. आप मुझे गिफ्ट कब दोगी?\nवो बोलीं- मिल जाएगा. मुझको अभी एक काम है, आप मेरे साथ चलोगे?","मैंने कहा- हां मैं चलूँगा. किधर चलना है?\nवो बोलीं- एक काम से चलना है, पहले मुझे आपसे कुछ बात करनी है, फिर चलेंगे. बात करने के लिए आप कल इस होटल में आ जाना.","मेम ने होटल का नाम बताया और समय बताया.\nमैंने कहा- ओके.","दूसरे दिन हम दोनों उस होटल के बाहर मिले.\nउस दिन मेम ने क्या मेकअप कर रखा था, वो बड़ी कंटीली माल लग रही थीं. एकदम सेक्सी आइटम.","मैंने कहा- क्या बात है मेम … आप कहीं जा रही हो क्या?\nवो मुस्कुरा कर बोलीं- हां आपके साथ. ","मैंने कहा- किधर?\nवो बोली- अभी बताती हूँ, पहले अन्दर चलो.","हम दोनों अन्दर चल दिए.","रूम में जाते ही मेम में कहा- आमिर तुम मेरी मदद करोगे?\nमैंने कहा- आप बताओ न!","मैडम ने कहा- मैं बहुत अकेली महसूस करती हूँ. मेरे शौहर ड्रिंक ज्यादा करते हैं और उनके पास मेरे लिए टाइम ही नहीं है.\nमैंने कहा- बताओ मैडम मैं आपकी किस तरह से मदद कर सकता हूँ.","वो बोलीं- बैठ कर बात करते हैं.\nहम दोनों बैठ गए.","अब वो मादक स्वर में बोलीं- सेक्स करोगे मेरे साथ?\nये सुनकर मैं मन ही मन बहुत खुश हुआ.","मैंने कहा- मेम, आपके साथ सेक्स करना तो मेरे लिए सौभाग्य की बात होगी. मगर एक दिक्कत है.\nमेम बोलीं- क्या दिक्कत है?\nमैंने कहा- मेरा ये फर्स्ट टाइम है.","मेरी बात सुनकर उनकी आंखों में चमक आ गई. वो मुस्कुरा कर बोलीं- कोई बात नहीं, मैं हूँ ना.\nमैंने भी हंस कर कहा- ओके.","हम दोनों ने एक दूसरे की तरफ देखा तो मैडम ने अपनी बांहें फैला दीं और मुझे करीब आने का इशारा कर दिया.\nमैं मैडम की बांहों में समा गया.","मैडम के जिस्म की मस्त मादक महक ने मुझे एकदम से कामोत्तेजित कर दिया.\nमैंने कहा- मेम, बड़ी महक रहो हो आप!","मेम- हां आमिर, मुझे खुल कर महकना है. तुम मुझे आज महका दो … मेरी प्यास बुझा दो.\nमैंने कहा- मेम मेरी पूरी कोशिश रहेगी. मगर मेरा पहली बार है तो मैं जल्दी फिसल न जाऊं.","मेम बोलीं- मैं तुम्हें फिसलने नहीं दूंगी. मेरे पास इसका इलाज है.\nमैंने कहा- क्या इलाज है?","कुछ देर बाद मेम ने मुझको एक गोली दी और कहा- लो इसे खा लो.\nमैंने कहा- ये क्या है? ","वो बोलीं- बस खा लो. इससे जल्दी नहीं फिसलोगे.\nमैंने खा ली.","अब मैंने मेम को हग किया और उन्हें किस करने लगा. मेम मचलने लगीं और सीत्कार भरने लगीं.\nमैं उनके होंठों पर अपने होंठ लगा कर उन्हें चूमने लगा.\nमेम भी मेरे होंठों का रस पीने लगीं.","‘आआह अह … ईईई …’\nमैंने मेम की गर्दन पर किस की और उनके बूब्स दबाने लगा. ","वो बोल रही थीं- आह आमिर … और तेज दबाओ … मेरे निप्पलों को मसलो.\nमैंने वैसे ही किया और उनकी साड़ी उतारने लगा.","जल्द ही मेम मेरे सामने काले रंग की ब्रा और पैंटी में आ गई थीं.\nमैंने उनकी ब्रा का हुक खोला और एक दूध को पीने लगा.","मैडम ने आह भरी और अपने हाथ से मुझे अपने दूध पिलाने लगीं.\nमैंने उनके दोनों मम्मों को जीभर के चूसा.","पूरे रूम में मेम की मादक आवाजें गूँजने लगीं- आआह वेरी गुड आमिर … और चूसो.\nअब मैंने उनके कान को चाटा, तो वो एकदम से मचल गईं और मुझे कसके पकड़ लिया.","मैं उनके मम्मों को दांत से काटने लगा.\nवो बोलीं- आह आई लव यू जान. खा जाओ.","कुछ देर बाद मैंने उनकी पैंटी उतार कर उन्हें लेटा दिया. मैंने देखा मैडम की चूत एकदम साफ थी. चूत पर प्रीकम की बूंदें चांदी सी चमक रही थीं.\nमैंने अपने रूमाल से उनकी चूत साफ की और जैसे पॉर्न फिल्म्स में करते हैं, वैसे ही उनकी चूत चाटने लगा.","वो अपनी चूत पर मेरी जीभ का अहसास करते ही एकदम से सिहर उठीं और बोलीं- आह मेरी जान … ऐसे ही करो प्लीज़ … मैंने अभी तक ये सुख पाया ही नहीं है.\nमैं मैडम की चूत को पूरी तन्मयता से चाट रहा था.","कुछ देर बाद वो बोलीं- अब डालो ना!\nमैंने कहा- पहले मेरे कपड़े तो उतारो मेरी जान.","वो मुझको अपने ऊपर खींच कर किस करने लगीं और मेरे कपड़े उतारने लगीं.\nमेरे पूरे शरीर को चाटने लगीं.","फिर मेरी अंडरवियर को उतारा और मेरा खड़ा लंड देख कर मुस्कुरा कर बोलीं- आह ये तो बड़ा मोटा है.\nमैंने कहा- मुँह में लेकर प्यार करो मैडम.","मैडम लंड मुँह में लेने लगीं और मैं तो मानो पागल हो गया.","कुछ देर बाद हम दोनों 69 की पोजीशन में आ गए.","फिर खेल शुरू हुआ, मैं लंड चूत की फांकों में रगड़ने लगा.","वो कहने लगीं- जान, अब डाल भी दो न क्यों सता रहे हो.\nमैंने लंड चूत पर सैट किया और धक्का मार दिया.","मेरा लंड फिसल गया, तो वो बोलीं- कोई बात नहीं, दोबारा करो जान.\nमैंने फिर से पेला, तो फिर से फिसल गया.","अब वो मुस्कुराईं और बोलीं- रूको.\nउन्होंने लंड पकड़ कर अपनी चूत पर रखा और बोलीं- हां, अब धक्का दो. ","मैंने धक्का दिया तो लंड अन्दर घुस गया.\nवो कराहती हुई बोलीं- आह जान आराम से … एकदम से पूरा क्यों डाल दिया … आआह … दर्द हो रहा है. ","मैंने घबरा कर कहा- निकाल लूं क्या?\nवो बोलीं- नहीं, मेरे ऊपर लेट जाओ.","मैं लेट गया.\nमैडम बोलीं- आह … अब मेरे बूब्स दबाओ.\nमैंने मैडम के दूध दबाए.","कुछ देर बाद वो शांत हो गईं और बोलीं- अब दो धक्का!\nमैंने धक्के लगाने शुरू कर दिए.","वो- एयाया हईई ईईई जान आराम से … मेरी चूत ही फाड़ दोगे क्या?\nमैंने कहा- मेरी जान, बहुत अच्छा लग रहा है. मेरा पानी क्यों नहीं निकल रहा है. ","वो बोलीं- तुमने गोली खाई है जान!\nमैंने कहा- अच्छा इसलिए. ","मैं मैडम को चोदता गया और थक गया.\nअब वो मेरे ऊपर आ गईं और कूदने लगीं. ","पूरे रूम में धप धप की आवाज़ आ रही थी और चुदाई की मस्त आवाज़ आ रही थी- हह उई ईईई आआ आआअ मांआ आअ और जोर से चोदो जान!","कुछ देर बाद मैडम का पानी निकल गया. वो कम से कम 15 मिनट तक मेरे लंड से चुदीं.","उसके बाद मैंने कहा- जान मेरा कब निकलेगा, मैं थक गया हूँ.\nवो बोलीं- रूको. ","अब वो हट गईं और मेरे लंड को अपने मुँह में लेकर चूसने लगीं.\nकोई 5 मिनट बाद मेरा पानी निकल गया.","कुछ देर बाद उन्होंने कहा- जान एक बाद और.\nमैंने कहा- ठीक है … पर जान थोड़ा रुक जाओ.","वो बोलीं- ओके.\nहम दोनों रुक गए. ","फिर मैंने उन्हें अपनी बांहों में ले लिया और हम दोनों लेट गए, किस करना शुरू कर दिया और कुछ ही मिनट बाद उन्होंने मेरा लंड अपने मुँह में ले लिया.\nमेरा लंड फिर से खड़ा हो गया. ","वो बोलीं- जान, अब चुदाई शुरू करो.\nमैंने कहा- हां आओ.","अब तक मैं सब समझ चुका था. इस बार मैंने मैडम की गांड के नीचे तकिया लगाया और लंड पेल कर चोदने लगा.","मैंने इस बार हॉट लड़की की चुदाई धकापेल की.\nवो बोलीं- वाह जान बहुत जल्दी सीख गए. ","अब मैंने उन्हें कुतिया बनाया और पीछे से लंड पेल कर चोदना शुरू कर दिया.\nबीस मिनट बाद हम दोनों का पानी निकल गया और हम दोनों अपनी सांसों को नियंत्रित करने लगे. ","अब मेरा जब भी मन करता है, मैं मैडम को चोद लेता हूँ और वो भी मेरे लंड से खुश रहने लगी हैं.","दोस्तो, ये मेरी पहली हॉट लड़की की सेक्स कहानी है. आपको कैसी लगी, प्लीज़ बताना जरूर.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चाटने लगा","href":"https://www.freesexkahani.com/videos/nangi-chut-video/"},{"title":"सेक्स स्पेशलिस्ट डॉक्टर का इलाज","href":"https://www.freesexkahani.com/xxx-kahani/sexy-nurse-sex-kahani/"},{"title":"डिलीवरी बॉय से शादी की सालगिरह पर चुदवाया","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Hot girl","Hotel Sex","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"ससुराल में बीवी और साली का गर्म जिस्म","href":"https://www.freesexkahani.com/family-sex-stories/jija-sali-ki-chudai/"}]}