{"Title":"दोस्त की अम्मी की चुत चोदकर खुश किया","author":{"name":"ज़ाकिर","href":"https://www.freesexkahani.com/author/zakir/"},"date":"08-09-2020","views":"162,401","description":["हॉट चाची सेक्स कहानी में पढ़ें कि मैंने कैसे अपने दोस्त की अम्मी को चोदा जिन्हें मैं चाची कहता था. एक दिन मैं दोस्त के घर गया तो चाची की सलवार उतरी हुई थी और …","दोस्तो, मेरा नाम ज़ाकिर है. मैं आज आपके एक लिए एक और मस्त सेक्स कहानी लेकर आया हूँ. यह हॉट चाची सेक्स कहानी मेरी और मेरे दोस्त दानिश की अम्मी की है. ","दानिश की अम्मी बहुत खूबसूरत थीं. उनका बदन पूरा भरा हुआ इतना मस्त था. जो किसी को भी दीवाना बना दे.","अनवरी बानो नाम था दानिश की अम्मी का … मैं उन्हें चाची कहता था.\nचाची की उम्र करीब 40 साल की थी. उनका फिगर 34-30-38 का था. जो किसी को भी पागल कर दे. दानिश की अम्मी सच में बहुत मस्त माल थीं. ","मैं और दानिश अच्छे दोस्त तो थे ही, साथ ही साथ उसकी अम्मी और मेरी अम्मी भी आपस में अच्छी सहेलियां थीं. हम लोगों के बीच एक दूसरे के साथ बहुत अच्छा व्यवहार था … और एक दूसरे के घर पर बराबर आना जाना था. ","दानिश के घर में सिर्फ़ दो ही लोग थे. उसकी अम्मी और दानिश. क्योंकि दानिश के अब्बू का इंतकाल 3 साल पहले हो गया था और उसकी बड़ी बहन की शादी भी एक साल पहले हो गई थी. तो अब घर में वही दोनों रहते थे.","मैं अक्सर दानिश के घर न केवल जाता रहता था … बल्कि अपना ज़्यादा टाइम वहीं बिताता था. मैं और दानिश दिन भर बैठ कर मस्ती या गेम्स या कुछ स्टडी वग़ैरह करते रहते थे.","ये बात 6 महीने पहले की है. ","एक दिन मैं दानिश के घर गया. उसके घर का गेट अक्सर खुला रहता था, तो मैं सीधा अन्दर जाने लगा. मैं दानिश के रूम की तरफ बढ़ा कि तभी मुझे सिसकारियों की आवाज़ आने लगी और मैं ठिठक गया. ","ये आवाजें अनवरी चाची के कमरे की तरफ से आ रही थीं. मैं आवाज़ के पीछे पीछे दानिश की अम्मी के रूम तक चला गया. उधर मैंने देखा कि अनवरी चाची के कमरे का गेट सिर्फ़ हल्का सा बंद था … मतलब कुण्डी नहीं लगी थी. मैंने कान लगा कर आवाज़ सुनी, तो ये दानिश के अम्मी की सिसकारियों की आवाज़ थी. ","मैं आगे बढ़ा और दरवाजे के साइड से अन्दर झांक कर देखने लगा. मैंने जो अन्दर का नजारा देखा तो मेरी खोपड़ी घूम गई. मैंने देखा कि दानिश की अम्मी बेड पर चित लेट कर अपनी चुत में उंगली कर रही थीं. मेरा तो दिमाग़ सन्न रह गया … और उनकी खुली चुत देख कर मेरा लंड वहीं पूरा खड़ा होकर फुंफकारने लगा. मैं अपने लंड को निकाल कर वहीं सहलाने लगा. उनकी वासना से भरी हुई सिसकारियां मुझे पागल कर रही थीं. मेरा उनको देख कर मन कर रहा था कि अभी कमरे में घुस जाऊं और दानिश की अम्मी को पटक कर चोद दूं. ","सच में अनवरी चाची इस वक्त क्या क़यामत लग रही थीं. उस वक़्त दानिश की अम्मी सिर्फ़ एक कुरती में थीं. उन्होंने अपनी सलवार उतारी हुई थी. एक दो मिनट में ही मेरा भेजा सनकने लगा. मुझसे अब रहा ही नहीं जा रहा था. मैं कुछ सोचने लगा कि कैसे दानिश की अम्मी को चोदूं. ","तभी मेरे दिमाग़ एक आईडिया आया कि मैं दानिश की अम्मी के सोने का इंतज़ार करता हूँ. मैं वहीं बना रहा और लंड हिलाता रहा. मुझे पता था कि अनवरी चाची अपनी चुत में उंगली करने के बाद सोएंगी. ","मैं वहीं खड़ा रहा और जब मैंने देखा वो सो गईं … तो मैं कमरे में घुस गया. ","अब तक उन्होंने अपनी सलवार वापस पहन ली थी. मैं उनकी सलवार के ऊपर से ही उनकी चुत सहलाने लगा. चाची झड़ने के बाद कुछ गहरी नींद में सो गई थीं. मैंने उनकी सलवार का नाड़ा खोल दिया और एक पल रुक कर उनकी तरफ देखने लगा. ","फिर मैंने अनवरी चाची की सलवार को नीचे खींचा. अनवरी चाची मस्त गहरी नींद में थीं … तो मेरा डर कम हो गया था.","मैं उनकी बगल में गया और सलवार को नीचे करते हुए उनकी पैंटी को भी उतार दिया. अब मेरे सामने उनकी झड़ी हुई चुत खुली पड़ी थी. मैं उनकी चुत चाटने लगा. अनवरी चाची की चुत पूरी चिकनी थी और उनके माल से महक रही थी.","मैं अनवरी चाची की चुत की महक सूंघने लगा और मस्त मदहोश हो गया. मुझमें अब जोश आ गया था और मैं अनवरी चाची की चुत को ज़ोर ज़ोर चूसने लगा. उनकी तरफ से कोई भी प्रतिरोध न पाकर मैं उनके मम्मों को भी दबाने लगा.","तभी वो अचानक से जाग गईं और उन्होंने मुझे धक्का दे दिया. वो कहने लगीं- तुम ये क्या कर रहे हो ज़ाकिर?\nमैं बोला- कुछ नहीं … आपकी और मेरी दोनों की प्यास बुझा रहा हूँ. ","वो बोलीं- ये ठीक नहीं है. तुम मुझसे बहुत छोटे हो … और दानिश को पता चलेगा, तो वो क्या सोचेगा.\nमैंने उनको समझाया कि जिस्म की भूख … उम्र नहीं देखती. फिर आप मुझे बहुत अच्छी भी लगती हो. मैं आपसे मुहब्बत करने लगा हूँ … आप बेफिक्र रहिए, दानिश को कुछ भी पता नहीं चलेगा. आप टेंशन मत लो, मुझे पता है आपको भी मर्द की ज़रूरत है. ऐसा करने से हम दोनों की ही ज़रूरत पूरी हो जाएगी. कहीं बाहर जाने से आपकी इज्जत को खतरा हो सकता है. मैं आपकी सेवा घर पर ही करता रहूँगा.","वो मेरी बात ध्यान से सुन रही थीं और कुछ बोल भी नहीं रही थीं. वे बस मुझे ही देख रही थीं.\nमैं समझ गया कि दानिश की अम्मी को मेरी बात समझ आ गई है, इसीलिए वे चुप हैं.","ये सोचते ही मैंने आगे बढ़ कर उनके होंठों पर अपने होंठ रख दिए और उनके रसीले गुलाबी होंठ चूसने लगा. ","अनवरी चाची अपनी तरफ से फिलहाल कुछ नहीं कर रही थीं. वे न ही मुझे रोक रही थीं और न ही मेरा साथ दे रही थीं. मैं उनके होंठ चूमने के साथ साथ बीच बीच में उनके मम्मों को और उनकी चुत को भी सहला देता था. मैंने उनको करीब 5 मिनट किस किया. अब वो भी मेरा साथ देने लगी थीं ","अब अनवरी चाची मस्त आहें भर रही थीं- आअहह ओह ह्म्म्म्म उम आहह उम्म्म्म उहह ये क्या कर रहा है तू … थी रहने दे … जाकिर!","मगर मैं उनकी बातों से बेपरवाह उनके मम्मों को चूसने में लग गया था. उनके चूचों के निप्पल काफ़ी कड़क हो चुके थे. अनवरी चाची की चूचियों के निप्पल एकदम गुलाबी थे.","मैं ज़ोरों से अनवरी चाची की दोनों चूचियों के निप्पलों को बारी बारी से चूस रहा था. मैं बीच बीच में उनको काट लेता था, तो आंटी की मादक ईस्स्स निकल जाती थी. ","वो भी अब तक काफ़ी गर्म हो गई थीं. मैंने भी अपने सारे कपड़े निकाल दिए और पूरा नंगा हो गया.","वो मेरा लंड देख कर हैरान हो गईं और बोलीं- याल्ला … ये मैं क्या देख रही हूँ … तुम्हारा लंड तो काफ़ी बड़ा है और मोटा भी है. इतना बड़ा तो मेरे शौहर का भी नहीं था.\nमैं कहा- हां … मेरा लंड 7 इंच का है. ","वो मेरे लंड को पकड़ कर सहलाने लगीं. और मुझे भी मज़ा आ रहा था. एक मिनट बाद मैंने अनवरी चाची को सीधा लिटाया और उनके दोनों पैर खोल दिए. ","मैं हॉट चाची की चुत को फिर से चाटने लगा और अनवरी चाची की चुत के दाने को मैं अपने होंठों से पकड़ कर खींचते हुए खूब ज़ोर ज़ोर से चूस रहा था. वो मछली की तरह तड़प रही थीं. ","अनवरी चाची मुझसे कह रही थीं- अहह ज़ाकिर बहुत मज़ा आ रहा है … ओह आअहह उम्म्म्म उहह तुमने मुझे आज जन्नत दिखा दी … तेरे दानिश के अब्बू ने भी कभी ऐसे प्यार नहीं किया मुझे … अब से मैं तुम्हारी हूँ.","अनवरी चाची ने मेरा सर पकड़ और अपनी चुत से चिपका दिया. मैं भी उनकी चुत में घुस जाने जैसे चाटने लगा.","अचानक एक झटके से चाची गांड उठाते हुए चीखने लगीं और झड़ गईं. उनकी चुत से का बहुत सारा पानी निकला था. मैं भी चुत के सारे रस को पी गया और अनवरी चाची की चुत को चाट चाट कर पूरा साफ़ कर दिया. ","मेरे दोस्त की अम्मी की चुत का रस मेरे पूरे मुँह पर लगा पड़ा था और मेरी आंखें वासना से लाल हो गई थीं. अनवरी चाची ने मेरी आंखों में देख कर एक कंटीली मुस्कान दी और अपनी चुत पर अपना हाथ फेरा.","मैंने उनको सीधा लिटा दिया और उनके दोनों पैर फिर से खोल कर चुत फैला दी. अनवरी चाची की चुत अब मेरा लंड लेने को राजी थी. मैंने अपने खड़े लंड पर हल्का सा थूक लगाया और उनकी गर्म चुत पर अपना लंड सैट कर दिया. ","अनवरी चाची ने अपनी चुत की फांकों को खोला और मेरे लंड के सुपारे को चुत में फंसा लिया. सुपारे की गर्मी से चाची की मस्त आह निकल गई और उसी समय मैंने लंड को हल्का सा धक्का दे दिया. ","मेरा लंड थोड़ा सा अन्दर घुस गया था. मैंने बिना रुके तुरंत ही दूसरा धक्का दे दिया. लंड ने अपनी मोटाई का अहसास चाची की चुत को दिलाया. ","अनवरी चाची के मुँह से हल्की सी सिसकारी निकल गई- उईल्ला … मर गई!","और उसी दरमियान मेरा आधा लंड चुत में अन्दर घुसता चला गया था. उनकी चुत चुदाई ने होने के कारण काफी टाइट हो चुकी थी. वो पिछले 3 साल से नहीं चुदी थीं. इस समय अनवरी चाची में बहुत जोश था.","फिर तभी मैंने अपनी पूरी ताक़त से तीसरा धक्का भी लगा दिया और मेरा पूरा लंड चुत को चीरता हुआ अन्दर चला गया.\nउसी पल उनकी एक तेज़ चीख निकली- आहह ज़ाकिर ओह … मैं मर गई.","उन्होंने मुझे कसते हुए अपनी बांहों में भर लिया.","मैंने लंड को फिर से जुम्बिश दी. तो उनकी फिर से एक तेज़ चीख निकली- आहह ज़ाकिर ओह … जरा रुक तो.","उन्होंने मुझे अपनी बांहों में जकड़ लिया और कराहते हुए बोलीं- ओह अहह उम्म्म्म … बहुत दर्द हो रहा है … जरा रुक जा.","उनकी बात सुनकर मैं कुछ मिनट रुक गया. मगर मुझसे रुका नहीं जा रहा था. इसलिए मैंने एक मिनट बाद ही फिर से चुदाई शुरू कर दी. उनको अब भी दर्द हो रहा था. वो कराहती रहीं मगर अब वो मुझे रोक नहीं रही थीं.","फिर धीरे धीरे अनवरी चाची को लंड से चुदने का मज़ा आने लगा. अब वो तेज़ तेज़ सिसकारी ले रही थीं- आआहह उनंह उम्म्म्म उफ्फ मुझे मज़ा आ रहा है ज़ाकिर … आहल्ला मुझे ऐसे ही प्यार करो ज़ाकिर … आअहह मुझे और ज़ोर से चोदो आहह!","मैंने भी अनवरी चाची को चोदने की स्पीड बढ़ा दी. धकापेल चुदाई होने लगी थी. मेरा ताबड़तोड़ चुत के चिथड़े उड़ाने में लगा हुआ था. अब चाची भी नीचे से अपनी गांड उठा उठा कर लंड से लोहा ले रही थीं. हम दोनों की चुदाई को अब 20 मिनट हो गए थे और हम दोनों ही मस्त थे. ","अपनी चुत की चुदाई में अनवरी चाची को भी बहुत मज़ा आ रहा था. तभी मैंने स्पीड और बढ़ा दी और हॉट चाची भी नीचे से धक्का देने लगीं. ","अनवरी चाची बोलीं- हां ऐसे ही … पेल साले ऐसे ही चोद कमीने … आहह और तेज़ ओह अहह मैं गई … उफ़!","तभी उन्होंने मुझे बहुत तेज़ जकड़ लिया और झड़ गईं. चुत से रस निकल गया तो वो हल्का सुस्त हो गई थीं लेकिन मैंने चुदाई नहीं रोकी. मैं उनको उसी रफ़्तार में चोदता रहा.\nवो ‘आअहह उहह उम्म्म्म ओह उहह..’ कर रही थीं.","कुछ मिनट बाद मेरा भी पानी उनकी चुत में ही निकल गया और मैं निढाल होने लगा. उन्होंने मुझे अभी तक बांहों में पकड़ कर रखा था. कुछ देर तक हम दोनों वैसे ही पड़े रहे.\nफिर उठ कर अलग हो गए. ","मैंने अपने कपड़े पहने और उनसे कहा- अब चलता हूँ … कहीं दानिश ना आ जाए. ","वो मुस्कुरा कर बोलीं- आज वो अपने दादा के घर गया है … कल आएगा.\nतो मैंने उन्हें एक लंबा चुम्मा किया और फिर से हॉट चाची के ऊपर चढ़ गया. मैंने दोस्त की अम्मी की चूत चुदाई फिर से की. अनवरी चाची की मस्त चुदाई के बाद मैं कपड़े पहन कर बाहर आ गया.","उसके बाद तो मैंने अनवरी चाची को उनके मायके तक में चोदा था. वो सेक्स कहानी मैं आपको अगली बार बताऊंगा.","आपको मेरी हॉट चाची सेक्स कहानी पसंद आई होगी. मेल करना न भूलिएगा.\nफिर मिलते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"},{"title":"साठ साल की लेडी की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/indian-chut-sex-chudai-kahani/"},{"title":"चूत में घुसी चींटी ने मां चुदवा दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sexy-mom-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"}]}