{"Title":"नई नौकरानी की जबरदस्त चुदाई","author":{"name":"हिमांशु वर्मा","href":"https://www.freesexkahani.com/author/himanshuverma/"},"date":"23-06-2022","views":"475,635","description":["हॉट मेड सेक्स कहानी में पढ़ें कि लॉकडाउन में मैंने एक नयी नौकरानी रखी. वो बहुत सेक्सी थी. मैंने उसकी चूत मारना चाह रहा था. मैंने उसे कैसे पटा कर चोदा? ","नमस्कार दोस्तो, मैं शुभम कुमार उत्तर प्रदेश के मेरठ जिले का निवासी हूं.\nमैं पैसे से एक बिजनेसमैन हूं.\nमेरी हाइट 5 फुट 10 इंच है और मैं अपने मोटे लन्ड के लिए खुद पर गर्व करता हूं.","यह हॉट मेड सेक्स कहानी पिछले साल माह अप्रैल की है, मेरी पत्नी किसी कारण से अपने घर गई हुई थी.\nलेकिन‌ लॉकडाउन के कारण वह वापस नहीं आ सकी.","हम लोगों की फोन पर बात हुई तो मैंने बताया कि लॉकडाउन के बाद मैं आपको लेकर आ जाऊंगा.","क्योंकि मैं घर पर अकेला रहता हूं इसलिए खाने की बड़ी समस्या हो गई.","मैंने अपनी पत्नी से बात करके एक नई नौकरानी को खाना बनाने के लिए रख लिया.\nनई नौकरानी का नाम राखी था.","राखी देखने में बहुत कमाल लगती है. उसका शरीर 36-32-34 का देखने में एकदम किसी का भी लन्ड खड़ा कर देगा.\nमैंने उसको देखते ही सोच लिया था कि मैं इसको चोद कर रहूंगा.","क्योंकि मैं सुबह जल्दी उठ जाता हूं तो नौकरानी सुबह आकर नाश्ता बना कर मेरी टेबल पर रख जाती है और झाड़ू पौंछा करने लगती है.","एक दिन वह सुबह नाश्ता तैयार कर मेरे रूम में आई तो मैं सोने का नाटक करने लगा.","मेरा लन्ड खड़ा हुआ था जो कि साफ दिख रहा था.\nमैं उसको अपना मोटा बड़ा लन्ड दिखाना चाहता था ताकि मेरी मेड सेक्स के लिए राजी हो जाए.","वो मेरे कमरे में आई और उसने मुझे आवाज दी.\nपरंतु मैं सोने का नाटक करता रहा.","उसकी नजर मेरे लन्ड पर गई.\nवह मेरे लन्ड को घूर घूर कर देख रही थी.\nलन्ड की प्यास उसकी आंखों में साफ दिख रही थी.","मैं सोने का नाटक करता रहा.","उसके बाद वह चली गई.","अगले दिन फिर मैंने यही किया.\nवह भी मेरे हरकतों से समझ गई थी कि मैं उसकी चुदाई करना चाहता हूं.","एक दिन राखी किचन में खाना बना रही थी.\nमुझसे रहा नहीं गया और मैं किचन में चला गया.","उसकी मोटी गांड मेरे लन्ड को बहुत पसंद आ रही थी और मैंने उसकी गांड पर अपना लन्ड लगा दिया.","वह मुझसे बोलने लगी- मालिक आप यह क्या कर रहे हैं? मैं शादीशुदा हूं. अगर मेरे पति को पता लगा तो वह मुझे घर से बाहर निकाल देगा.","फिर मैंने उसको बोला- मैंने मेरे लन्ड की प्यास तुम्हारी आंखों में देखी है. तुमको मेरा लन्ड पसंद है.\nतो वह शरमा गई और भागकर मेरे बेडरूम में चली गई.","मैं भी उसके पीछे पीछे बेडरूम में चला गया और बेडरूम के गेट को लॉक कर दिया.","मैंने उसको बेड पर लिटा दिया.","मैं धीरे-धीरे उसकी चूचियों पर हाथ फेरने लगा.\nउसको अपनी चूयाँ दबवाने में मजा आने लगा.","उसने मेरा अंडरवियर निकाल दिया.\nवह मेरे नंगे खड़े लन्ड को देखकर चौंक गई.\nऔर वह बोली- यह तो बहुत मोटा है और लंबा है. मैं शादीशुदा जरूर हूं लेकिन इतना मोटा लन्ड मेरे पति का भी नहीं है. मैं इसको अपने अंदर लूंगी तो दर्द होगा. ","मैं बोला- मेरी जान, कुछ नहीं होगा. मैं हूं ना!\nमैंने उसकी साड़ी खोलकर उसकी ब्रा पेंटी दोनों उतार दी.","उसकी गुलाबी चूत बहुत सुंदर थी.\nमैं उसकी चूत को चाटने लगा.","वह बोली- मालिक, क्या कर रहे हैं आप? यह बहुत गंदी है.\nमैं बोला- नहीं, मैं चाट कर साफ़ कर दूंगा.","उसको मजा आने लगा.\nवह मुझे मजे में बोल रही थी- मालिक जब मैंने आपको लन्ड सोते हुए देखा था तो मैंने सोच लिया था कि इस मोटे और बड़े लन्ड से अपनी चूत चुदाई कराऊंगी.\nफिर मैंने उसको बोला- अगर ऐसी बात है तो मुझे बोल देती! ","तो वह बोली- कहीं आप मुझे डांट देते और काम से निकाल देते तो … इसलिए मैंने नहीं बोला.","मैं उसकी चूत को चाट रहा था.\nवह मुंह से आवाज निकालने लगी- अहह हहह ऊऊऊ ऊह ऊऊ अअअ अह हहहह!","फिर वह बोली- मालिक, तड़पाओ मत … अब अपने मोटे लन्ड का स्वाद चखा दो!\nमैं उसको बोला- इतनी जल्दी थोड़ी है. अभी मैं तुझे थोड़ा और गर्म करूंगा फिर और मजा आएगा.","मैंने उसकी चूत चाटने के बाद चूची को मसलना जारी रखा.\nवह इतनी गर्म हो गई और बोली- मालिक अब रहा नहीं जाता!","फिर मैंने अपने लन्ड का सुपारा थोड़ा सा उसकी चूत में घुसा दिया.\nतो वह चीखने लगी और बोली- यह बहुत मोटा है.","मैंने लन्ड वापस निकाला, फिर थोड़ा सा अंदर डाला.\nवह बोली- मालिक पूरा डाल दो.","मैंने लन्ड से उसकी चूत में झटका मारा और आधा लन्ड उसकी चूत में चला गया.\nऔर मैंने दूसरा झटका मारा. मेरा पूरा लन्ड राखी की चूत में उतर गया.","वह बोली- मालिक मैं मर गई!","लेकिन मैं झटके मारता रहा और उसको मजा आने लगा.\nवह बोलने लगी- मालिक, बहुत मजा आ रहा है. मेरे पति का बहुत छोटा था जिस कारण मुझे लन्ड का स्वाद नहीं मिल पाता था. आपके लन्ड ने मुझे पागल बना दिया!","मैं लगातार झटके मारता और चुदाई करता रहा.","थोड़ी ही देर में मैं झड़ने वाला था.\nमैंने उसको बोला कि मैं झड़ने वाला हूं.\nतो राखी ने बोला- मालिक, अपना माल चूत में ही छोड़ दो.","और मैंने अपना माल उसकी चूत में ही छोड़ दिया.","मैं थोड़ी देर उसके होंठों को किस करता रहा.\nवह बोलने लगी- इतना मजा मुझे जिंदगी में आज तक नहीं आया है. आपका लन्ड बहुत बड़ा और मोटा है. इस लन्ड को मैं रोज लिया करूंगी.\nमैंने बोला- यह अब तेरा ही लन्ड है जब मर्जी ले सकती है तू!\nतब वह बोली- मालिक, अभी किचन में बहुत काम है मैं काम खत्म करके आपके लिए खाना बनाना है.","खाना बन गया तो हम दोनों एक साथ बाथरूम में नंगे नहाये.\nऔर नहाते के समय मैंने उसकी चूत में अपना लन्ड डाल दिया.\nवह भी मेरा साथ देने लगी.","और मैंने फिर एक बार फिर अपनी मेड की मस्त चुदाई की.","नौकरानी की चूत चुदाई का यह मजेदार सिलसिला 2 महीने तक चलटा रहा.\nउसके बाद मेरी पत्नी वापस घर आ गई.\nअब राखी हमारे यहां काम नहीं करती है.","दोस्तो, आपको मेरी हॉट मेड सेक्स कहानी पसंद आई होगी. ई-मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बाथरूम में नंगे नहाये.","href":"https://www.freesexkahani.com/bhabhi-sex/bhabi-ki-chudai-bathroom/"},{"title":"आठ साल की दोस्ती के बाद भी अधूरा जिस्मानी सम्बन्ध","href":"https://www.freesexkahani.com/teenage-girl/xx-friend-sex-kahani/"},{"title":"मकान मालकिन से प्रेम और सेक्स का रिश्ता","href":"https://www.freesexkahani.com/aunty-sex/xxx-love-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Garam Kahani","Kamvasna","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"बाजरे के खेत में लेजाकर चोदी देसी कमसिन चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-gand-ki-khet-me-chudai/"}]}