{"Title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","author":{"name":"हरीश चौधरी","href":"https://www.freesexkahani.com/author/harishc/"},"date":"01-11-2020","views":"120,049","description":["हॉट चुत की कहानी में पढ़ें कि मेरे घर में एक भाभी किराए पर रहती थी. उनके पति दूसरे शहर में थे. एक बार मैंने भाभी को उनके पति से सेक्स चैट करते सुना.","दोस्तो, ये मैं अपना सेक्स अनुभव आज पहली बार लिख रहा हूँ, तो मुझसे हॉट चुत की कहानी में कुछ भूल हो जाना पक्का है. प्लीज़ आप गलतियों को नजरअंदाज कर दीजिएगा.","मैं हैदराबाद के पास का रहने वाला हूँ. मेरा नाम हरीश है. ये बात 2017 की है, तब मेरी उम्र 30 साल की थी. अभी मैं हैदराबाद में अपनी मौसी के घर रहने लगा था. मौसी अपने घर में अकेली रहती थीं और अपने मकान का एक हिस्सा किराए से देती थीं. ","एक दिन वहां मौसी की पहचान वाले उनसे मिलने आए, वो एक कपल थे. उस जोड़े में से पति मुंबई में रहने वाला था.","वे पत्नी को मौसी के घर पर किराए से रहने के लिए बात करने आए थे. उनकी पत्नी का नाम शीला था. शीला भाभी की उम्र 26 साल की थी. ","दो दिन बाद वो भैया भाभी को हमारे घर पर रेंट मकान लेकर उधर रहने के लिए छोड़ गए.","भाभी की नई नई शादी हुई थी. इसलिए उनके पति के चले जाने के बाद वो काफी उखड़ी उखड़ी सी रहती थीं.","भाभी को एक बुरी आदत थी वो अपने हॉल का दरवाजा हमेशा बिना कुंडी लगाए लेटी रहती थीं.","एक दिन हुआ ये कि मैं मौसी के कहने पर भाभी को सब्जी देने गया था.\nउनके कमरे का दरवाजा हमेशा की तरह खुला हुआ था.\nमैंने सब्जी रखी, तो मुझे उनके बेडरूम से कुछ आवाज आई.","मैंने देखा तो उनका फोन स्पीकर पर था और वो अपने पति के साथ बात कर रही थीं.","पति- जानू … मुझे मैं अभी वहां होता, तो तुम्हारे होंठों को चूम कर उनका पूरा रस खींच लेता, तुम्हारी चुचियों को काट काट कर उनका भर्ता बना देता, तुम्हारी चुत को इतनी ज्यादा चूसता कि चूसने से ही झड़ जातीं.","ऐसी गर्म गर्म बातें सुनते ही भाभी गर्म हो गईं और वो अपनी चुत में उंगली करने लगीं. ","मेरा हाल तो पहले दिन से उनको देख कर ही बुरा था.\nमैं कुछ पल रुक कर वहां से चुपके से निकल गया और सामने वाले रूम में जाकर भाभी के नाम से जोर से मुठ मारी. ","उस दिन मैं मुठ मारते समय बुदबुदा रहा था- हाय शीला की जवानी … तुझे तो मैं रगड़ कर चोद दूंगा.\nमैं भाभी की चूचियों को याद करके बड़ा मस्त हो गया था.","दूसरे दिन भी वही हुआ, तब उनका वीडियो कॉल चल रहा था.","मैंने चुपके से देखा कि भैया का लंड देख के भाभी चुत में उंगली कर रही थीं और मादक सिसकारियां लिए जा रही थीं.","मैं वहीं अपने खड़े लंड को सहलाने लगा. उस समय मेरा हाल बहुत बुरा हो गया था.","भाभी की वीडियो कॉल खत्म होने के बाद भाभी पूरी गीली हो गयी थीं. वो उठीं और अपने पूरे कपड़े निकाल कर वो ऐसे ही गांड मटकाते हुए नहाने चली गईं.","मैं जैसे तैसे डरते हुए अन्दर कमरे में गया और उनकी पैंटी उठा कर भाग आया. पैंटी को सूंघ कर मैं उसे पागलों की तरह चूमने लगा और मुठ मारकर मैंने वो पैंटी भाभी के कमरे में फिर से रख दी. ","हालांकि ये सब करते हुए मुझे बहुत डर लग रहा था. ","दूससे दिन मौसी ने मुझे फिर से भाभी को सब्जी दे आने के लिए कही, मैं चला गया. भाभी उस समय खाना खा रही थीं. मैंने उन्हें सब्जी दी और निकल आया. ","भाभी शाम को मौसी के पास आईं और बोलीं- मौसी, मेरी तबियत ठीक नहीं है, आप आज रात मेरे कमरे में आ जाएंगी, तो मुझे काफी सहायता हो जाएगी.\nमौसी बोलीं- बेटा मैं तो नहीं आ सकती, मेरी नींद बहुत पक्की है, जब तुम्हें मेरी जरूरत हुई … तो हो सकता है मेरी नींद ही न खुले. मैं ऐसा करती हूँ कि हरीश को भेज देती हूँ. ","भाभी ने मेरी तरफ देखा, तो मैं तुरंत तैयार हो गया.\nफिर शाम को खाना खा कर मैं भाभी के कमरे में चला गया.","मैं हॉल में लेट गया और रात को मुझे फिर से भाभी की गर्मागर्म सिसकारियां सुनाई दीं. मैंने इस बार ये मौका ना गंवाने का ठान लिया.","भाभी कमरे के अन्दर आंखें बंद किए अपनी चुत में उंगली करके चरमसुख का आनन्द उठा रही थीं.","मैंने झट से जाकर उनके पैरों को किस करना शुरू कर दिया.","वो सिसकारियां भरते भरते बड़ी मादक आवाजें भर रही थीं- उम्म्म … हरीश … अब नहीं रह पा रही हूँ … बस मेरी चुत तुम्हारे होंठों की गर्म छुअन के लिए बेताब है.\nये सुनते ही मैं शॉक्ड हो गया कि भाभी तो मेरा नाम ही ले रही हैं.","भाभी भी होश में आ गयी थीं और शर्मा कर एकदम से उठ कर दीवार से चिपक गईं. मेरा मन तो जैसे सातवें आसमान पर उड़ने लगा था.","मैं तुरंत भाभी के पास हो गया और उनको पागलों की तरह चूमने लगा. उनकी पीठ पर हाथ फेरने लगा. अब तो मेरा खड़ा लंड उनके चूतड़ों से रगड़ खाने लगा था … मगर हम दोनों के बीच में कपड़े आड़े आ रहे थे. ","मुझसे ये दूरी अब सही नहीं जा रही थी, मैंने झट से अपने कपड़े उतारे और सिर्फ अंडरवियर और बनियान में हो गया.","मैंने अपने कपड़े हटाने के बाद भाभी की साड़ी भी खींच कर निकाल दी. वो शर्मा रही थीं और ‘ना ना ..’ कर रही थीं.\nमगर उनकी ये ना ना कुछ ही पलों में एकदम कम हो गयी थी. ","वो दीवार से हटने को हुईं, तो मैंने फिर से उनको धक्का देकर दीवार से सटा दिया और अपना लंड उनकी गांड की दरार पर ऊपर नीचे करने लगा.","अब तक भाभी की शर्म काफी कम हो गई थी और वो मुझे अपनी बांहों में भरने के लिए बेताब होने लगी थीं.","भाभी मेरे सामने घूम गई थीं और मैंने उनके मुलायम होंठों को किस करना शुरू कर दिया. वो भी बड़ी बेताबी से मेरा साथ दे रही थीं.","हम दोनों एक दूसरे को किस करने लगे थे. मेरे हाथ भाभी के खुले मम्मों को हाथ लगाने को तरस रहे थे.","मैंने झट से उनके ब्लाउज के बटन खोलने चाहे. मगर जल्दबाजी में ब्लाउज के बटन खुल ही नहीं रहे थे.\nतो मैंने ब्लाउज को गले के पास पकड़ कर खींच दिया, सारे बटन चट चट करके टूटते चले गए.","भाभी का ब्लाउज हवा में झूलने लगा था और उनकी लाल रंग की रेशमी ब्रा रह गई थी.","नीचे उनका पेटीकोट पहले ही निकला हुआ था और भाभी पैंटी को एक तरफ करके अपनी चुत में उंगली कर रही थी. तो अब भाभी की ब्रा और पैंटी ही एक बाधा रह गई थी. मेरे लंड का ढक्कन यानि मेरा अंडरवियर भी उतरना शेष था. ","मैंने भाभी के मम्मों को दोनों हाथों से मसलना शुरू कर दिया. वो भी मुझे पागलों की तरह चूम रही थीं और मेरे बालों में हाथ फेर रही थीं. ","एक मिनट बाद मैंने भाभी की ब्रा को भी निकाल दिया.","ब्रा हटते ही भाभी के मदमस्त मम्मे हवा में आजाद होकर फुदकने लगे. मैंने इतने मस्त बूब्स देखे तो झट से उनके खुले मम्मों पर हमला बोल दिया.","मैं एक को अपने मुँह में भर लिया और दूसरे की हाथों से मां चोदना शुरू कर दी. ","बड़े ही लजीज और मुलायम चूचे थे भाभी के. मेरा लंड तो अब और भी ज्यादा तना जा रहा था.","भाभी शर्मा कर बेड पर लेट गईं उन्होंने कम्बल लेकर खुद को छुपा लिया. ","मैंने जाकर फट से वो कम्बल हटाया और उनकी पैंटी के ऊपर से चुत पर हाथ फेरने लागा. ","भाभी की चुत पर हाथ फेरते ही मुझे पता चला कि आज जिस पैंटी में मैंने मुठ मारकर अपना माल टपकाया था, वही पैंटी भाभी ने बिना धोये पहनी हुई थी. ","जब उनसे मैंने पूछा, तो वो बोलीं- मैंने पहले दिन ही तेरा तना हुआ लंड देख लिया था. तुमने ही मेरी पैंटी में मुठ मार दी थी, ये भी मुझे मालूम था. बस मैं समझ गई थी कि तुम ही वो मर्द हो जो मेरी चुत की भट्टी की आग को ठंडा कर सकते हो.","मैंने कहा- वो तो ठीक है मेरी भाभी जान … मगर ये मेरे लंड रस से कड़क हुई पैंटी क्यों पहनी हुई है?\nभाभी- इस पैंटी को पहनने के बाद ऐसे लगता था कि जैसे तुम्हारा लंड मेरी चुत में घुसा हुआ है, मुझे ऐसा अहसास होता है. मुझको तो तुम्हें देखते ही प्यार हो गया था. ","मैं सोचने लगा कि वाह भाभी मुझे तो खुद आपके साथ पहली नजर में ही प्यार हो गया था. ","भाभी के मुँह से प्यार की बात सुनते ही मैंने उनकी पैंटी को चूम कर उसे एक ही झटके में उतार दिया. भाभी मेरे सामने अब पूरी नंगी थीं.","मैं तो उन्हें नंगी देख कर एकदम पागल हुआ जा रहा था. मैंने बैठ कर भाभी की हॉट चुत को सूंघा, उसमें से आती मादक खुशबू ने मुझे और गर्म कर दिया.","अब मैं भाभी की चुत को किस करने को मचल उठा था. मैंने तुरंत उनकी चुत को किस करना शुरू कर दिया. ","भाभी की चुत चूसते हुए मैंने अपने एक हाथ से अपने लंड को सहलाना शुरू कर दिया. भाभी की मादक सिसकारियों से मानो पूरा रूम गर्म हो गया था. ","भाभी की मस्त आवाजें निकल रही थीं- उममम … आह … आउच.","थोड़ी देर में मैं भाभी के मम्मों को दोनों होंठों से चूमने लगा था. मेरा लंड भाभी के पूरे शरीर का चुंबन लेना चाह रहा था. मैंने अपनी चड्डी को उतारा और उनके चेहरे से शुरू करते हुए अपने लंड को उनके हर एक अंग से रगड़ा. वो मेरे लंड को मुँह में लेने के लिए तरस रही थीं.","भाभी बोलीं- अब बस भी करो … मुझे मेरा लंड चूसने दो … अब और मत तरसाओ, कब से इसे हाथ में लेकर चूमना चाहती थी. ","ऐसा बोलते ही भाभी ने नीचे बैठ कर मेरा लंड मुँह में भरा और लॉलीपॉप की तरह चूसना शुरू कर दिया. वो अपने एक हाथ से अपनी चुत को भी सहला रही थीं.","जिस तरीके से वो मेरा लंड चूस रही थीं, मैं तो और भी पागल हुआ जा रहा था. मेरा मन तो कर रहा था कि भाभी को झट से अपनी बांहों में उठा कर कस लूं. ","भाभी ने मेरे पूरे बदन को चूम कर गीला कर दिया था, जैसा मैंने किया था.","अब हम दोनों अपनी चरम सीमा पर पहुंच गए थे.","मैंने भाभी को बेड पर सीधा लिटाया तो वो बोलीं- बस करो जानू … मेरी हॉट चुत को अब तुम्हारे लंड का दीदार अन्दर तक करा दो … बस अब मत तरसाओ. ","मेरी भी हालत यही थी. इतने फ़ोरप्ले के बाद वैसे भी हम दोनों पूरे गीले हुए पड़े थे. मैंने भाभी की चुत पर लंड रखा और धक्का लगाया, मगर उनकी चुत काफी कसी हुई थी. ","वो बोलीं- मेरा और मेरे पति के बीच अभी सेक्स बहुत कम बार हुआ है. फिर मेरे पति का लंड भी इतना बड़ा नहीं है. तुम्हें लंड अन्दर पेलने में जरा मेहनत करनी पड़ेगी","मैंने कहा- भाभी मैं मेहनत में पीछे नहीं हूँ … आज आपको पूरी शान्ति देकर ही हटूंगा.","फिर मैंने जैसे ही लंड को हॉट चुत के अन्दर डाला, भाभी चीख उठीं और उनकी आंखों से आंसू निकल आए. ","भाभी- आह मर गई … बहुत मोटा है आह मेरी फट जाएगी … प्लीज़ धीरे से करो.","मैंने प्यार से लंड को अन्दर बाहर करते हुए पूरा लौड़ा अन्दर पेल दिया. ","लंड ने रफ्तार पकड़ी तो अब भाभी की सिसकारियां और तेज ही गईं. ","भाभी अपने चूतड़ उठा उठा कर मेरा साथ दे रही थीं. पूरे कमरा भाभी की मादक सिस्कारियों और मेरी तेज साँसों से भर गया था. मेरा माल अब निकलने वाला था. ","मैंने भाभी से पूछा- भाभी माल कहां निकालूं?\nभाभी ने बोला- बस अन्दर ही निकाल दो.\nमैंने बिंदास ठोकर मारते हुए अपना रस भाभी के अन्दर निकाल दिया.","हम दोनों एकदम थक गए थे, सो वैसे ही सो गए.","उस रात हमने 4 बार सेक्स किया. ना भाभी को नींद आ रही थी, ना मुझे.\nहम दोनों जैसे ही जागते थे, बस एक दूसरे से लिपट कर चूमना शुरू कर देते थे. ","सुबह तक हालत ये हो गई थी कि शीला भाभी ठीक से चल भी नहीं पा रही थीं.","मैं सुबह होते ही भाभी को चूमकर बाहर निकल गया अपने कमरे में जाकर सो गया.\nवो भी सो गईं. ","दोपहर एक बजे करीब भाभी नीचे आईं, मैं वहीं बैठा था.\nमौसी ने उनका हाल चाल पूछा. ","वो बोलीं- नहीं मौसी तबियत पूरी तरह से ठीक नहीं हुई है. अभी भी बदन में दर्द है, शायद बुखार चढ़ने वाला है.\nमौसी ने तुरंत बोला- तो तुम नीचे क्यों आईं … जाकर आराम करो बेटा. मुझे भी जरा बाजार जाना है. हरीश तुम्हारे साथ आज दिन भर रहेगा. ","मैंने भी तुरंत खुशी से हां भर दी. मैंने कहा- भाभी मैं आपके आगे वाले कमरे में हूँ. आपको जो चाहिए हो, तो बस आप आवाज लगा देना, मैं तुरंत आ जाऊंगा.\nभाभी ने भी हां भरते हुए कहा- तुम शाम को हमारे घर ही खाना खा लेना और रात को वहीं रुक जाना.\nमैंने हां कह दी.","इसके बाद भाभी ऊपर चली गईं. मैंने भी हॉट चुत की आज रात दमदार चुदाई करने की ठान ली थी. ","आज रात को फिर से भाभी के साथ चुदाई होगी, ये सोच कर ही मेरा लंड अकड़ा जा रहा था. ","दोस्तो, आपको मेरी ये हॉट चुत की कहानी कैसी लगी, भाभी की चुदाई की कहानी अभी बाकी है. इसे मैं आगे भी लिखूंगा.\nप्लीज़ मुझे मेल करना न भूलें.\n[email protected]","हॉट चुत की कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी गर्ल की पहली चुदाई का मस्त मजा","href":"https://www.freesexkahani.com/first-time-sex/desi-girl-pehli-chudayi/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"}]}