{"Title":"चूत में घुसी चींटी ने मां चुदवा दी- 1","author":{"name":"हैकी सिंह","href":"https://www.freesexkahani.com/author/hacky/"},"date":"08-09-2020","views":"285,703","description":["हॉट सेक्सी मॉम स्टोरी में पढ़ें कि मैं अपनी मां के साथ बाइक पर घर आ रहा था. रास्ते में बारिश होने लगी. हम दोनों भीग गये तो एक बिल्डिंग में घुस गए. सर्दी लगी तो मां ने गीले कपड़े उतार दिए. वो मेरे सामने नंगी होने लगी. और फिर क्या हुआ?","अन्तर्वासना के सभी दोस्तों को मेरा नमस्कार। मेरा नाम राजेश है और मैं आपको अपनी हॉट सेक्सी मॉम स्टोरी बताने जा रहा हूं. मुझे रिश्तों में चुदाई की कहानी पहले काल्पनिक लगती थी. ","मैं फैमिली सेक्स कहानी पढ़ता जरूर था लेकिन मेरे साथ कभी वास्तविकता में ऐसा कुछ घटित नहीं हुआ था. जब मेरे साथ यह घटना हुई तो मैं भी फिर यकीन करने लगा कि मर्द और औरत के बीच में चूत और लंड का रिश्ता ही होता है.","कहानी को आगे बढ़ाने से पहले मैं आपको अपने बारे में कुछ और जानकारी दे देता हूं. मेरी उम्र 20 साल है. मेरी हॉट सेक्सी मॉम (सौतेली) का नाम नेहा (बदला हुआ) है और वो 34 साल की है. मेरी मॉम का फिगर बहुत सेक्सी है.","वो घर में हो या बाहर हो, हमेशा साड़ी ही पहनती है. उसकी साड़ी उसकी नाभि के काफी नीचे तक रहती है जिससे उसकी नाभि से नीचे का पेट का हिस्सा दिखता रहता है और किसी भी मर्द की नज़र सबसे पहले वहीं पर जा टिकती है.","उसके छोटे ब्लाउज में उसके स्तन एकदम तने हुए रहते हैं क्योंकि मेरी मॉम ब्लाउज का साइज बहुत छोटा रखती है. छोटा ब्लाउज होने के कारण उसकी पीठ का काफी बड़ा हिस्सा दिखता रहता है और मोटी मोटी चूचियां हमेशा ब्लाउज से बाहर निकलने को हुई रहती हैं. ","जिस दिन ये घटना हुई थी उस दिन मैं अपनी मॉम के साथ अपनी मौसी के घर से लौट रहा था. मौसम दोपहर बाद से ही खराब हो रहा था और आसमान में गहरे काले बादल मंडरा रहे थे. जब हम मौसी के यहां से निकले तो करीबन 6 बजे का टाइम रहा होगा.","हम लोग बाइक पर थे और अपने घर से लगभग 2 किलोमीटर की दूरी पर थे. उस वक्त सांय के 7 बजे का टाइम हो चुका था और अंधेरा होने लगा था. तभी बीच रास्ते में ही जोर से बारिश गिरने लगी. देखते ही देखते हम दोनों ऊपर से नीचे तक पूरे भीग गये. ","मैंने सामने देखा तो एक निर्माणाधीन इमारत थी जिसका काम शायद काफी समय से बंद पड़ा हुआ लग रहा था. वह लगभग 70 प्रतिशत बन कर तैयार हो चुकी थी. मैंने मॉम से कहा कि सामने वाली बिल्डिंग में जाकर खड़े हो जाते हैं ताकि बारिश से बच सकें.","मेरे कहने पर मॉम भी तैयार हो गयी और हम दोनों बिल्डिंग में चले गये. बाइक को मैंने बिल्डिंग के नीचे पार्क कर दिया. उस इमारत में 10 मंज़िलें थीं. चलते चलते हम लोग ऊपर चौथे माले पर पहुंच गये. वहां पर थोड़ा साफ था और उस फ्लोर का काम लगभग पूरा हो चुका था. ","बारिश रुकने का नाम नहीं ले रही थी. हमने काफी देर तक इंतजार किया. फिर भी बारिश बंद नहीं हो रही थी. इसलिए हम अपार्टमेंट में अंदर चले गये और टहलकर उसको देखने लगे. फिर बालकनी में जाकर खड़े हो गये. ","काफी देर तक खड़े रहे लेकिन बारिश होती रही. वैसे तो हम लोगों को किसी बात की जल्दी नहीं थी. मेरे पापा भी काम से बाहर गये हुए थे और खाना हम लोग मौसी के यहां पर ही खाकर आ गये थे. इसलिए इंतजार करने को तो लम्बे समय तक किया जा सकता था लेकिन समस्या केवल बारिश की नहीं थी. हमारे कपड़े भी पूरे गीले हो गये थे और अब मुझे ठंड लगनी शुरू हो गयी थी. ","मॉम बोली- बेटा, बारिश तो रुक ही नहीं रही है.\nमैं- हां मॉम, एक घंटे से ज्यादा हो गया है हमें यहां रुके हुए. अब मुझे ठंडी लग रही है. ","उस दिन मॉम ने एक लाल रंग की साड़ी पहनी थी जो काफी हद तक पारदर्शी थी और बारिश में भीगने के बाद तो और भी ज्यादा पारदर्शी हो गयी थी. मॉम की साड़ी उसके बदन से पूरी चिपकी हुई थी. ","उसमें से उसका ब्लाउज साफ दिख रहा था. कपड़े गीले होने की वजह से अंदर का सब कुछ साफ पता लग रहा था. हॉट सेक्सी मॉम ने ब्लाउज के अंदर ब्रा भी नहीं पहनी हुई थी. वैसे मैंने ये देखा था कि मेरी मॉम ब्रा और पैंटी बहुत कम पहनती थी.","ये बात मैं इसलिए कह रहा हूं क्योंकि मैंने अपनी मॉम को कभी भी पैंटी या ब्रा खरीदते हुए नहीं देखा था. यहां तक कि मैंने कभी उनकी ब्रा और पैंटी को छत पर सूखते हुए भी नहीं देखा था. ","उनके भीगे ब्लाउज में मॉम की चूचियों के निप्पल साफ साफ उभरे हुए दिख रहे थे. उनकी गहरी और गोल नाभि भी बिल्कुल चमक रही थी. मेरा मन कर रहा था कि मैं मॉम की नाभि में जीभ डालूं और उसको चूसूं.","अब मुझे कंपकंपी चढ़ने लगी थी.\nमेरी हालत को देख कर मॉम ने कहा- जब इतनी ठंड लग रही है तो अपने कपड़े उतार कर तू सुखा क्यों नहीं लेता?","मॉम के कहने पर मैंने अपनी शर्ट को उतार दिया. अब मैं ऊपर से बनियान में था. मगर मेरी पैंट भी गीली थी और पैंट के नीचे अंडरवियर भी पूरा पानी में तर हो गया था. इसलिए मुझे अभी भी ठंड लग रही थी.","मुझे अभी भी कांपता हुआ देख कर मॉम बोली- पैंट भी उतार ले.\nमैं मॉम के सामने पैंट उतारने में थोड़ा हिचकिचा रहा था. मगर फिर मैंने पैंट भी उतार दी. अब मैं मॉम के सामने केवल अंडरवियर और बनियान में था. ","मॉम को भी ठंड लग रही थी. मैंने उनसे भी कह दिया- अगर आपको ठंड लग रही है तो आप भी उतार लो अपने कपड़े और सुखा लो.\nवो कुछ नहीं बोली और कांपती रही.","मैंने फिर कहा- आपको ठंड जल्दी लगती है मां, आप अपने कपड़े उतार लो.\nमॉम ने अपनी साड़ी उतार ली. उनके भीगे हुए ब्लाउज में उनकी मोटी मोटी चूचियों के निप्पल देख कर मेरी नजरें बार बार मॉम के बूब्स पर ही टिकने लगीं. ","मॉम ब्लाउज और पेटीकोट में थी. मगर उनको अभी भी ठंड लग रही थी.\nमैंने कहा- आप अपना पेटीकोट भी क्यों नहीं उतार देतीं?\nवो बोली- मैंने नीचे से कुछ नहीं पहना हुआ है. मैं पूरे कपड़े नहीं उतार सकती. ","मैंने कहा- ठीक है, मैं कहीं देखता हूं शायद कोई कपड़ा यहां रखा हो जिसे आप बदन पर लपेट सको.\nफिर मैं बिल्डिंग में यहां वहां देखने लगा. मुझे कुछ कपड़े मिल गये. मगर वो पहनने वाले कपड़े नहीं थे. बस कपड़ों के कुछ टुकड़े थे जो रुमाल से तीन-चार गुना बड़े थे. ","उनमें से मैंने दो कपड़े उठा लिये ताकि मॉम अपने बूब्स और अपनी चूत को ढक सके. मैं कपड़े लेकर आ गया और मॉम को दिये. फिर वो अपने बाकी बचे कपड़े उतारने के लिए दूसरे रूम में चली गयी. ","मेरा मन करने लगा था कि मैं हॉट सेक्सी मॉम को नंगी होते हुए देखूं लेकिन मेरी ऐसा करने की हिम्मत नहीं हो रही थी.\nकुछ मिनटों के बाद मॉम जब बाहर आई तो उनका वो रूप देख कर मेरी आंखें फटीं रह गयीं. ","मॉम के गीले खुले बाल उनके कंधों पर पड़े हुए थे. कुछ आगे लटक रहे थे और कुछ पीछे पीठ पर थे. उनकी चूचियों पर वो सफेद कपड़ा लिपटा हुआ था जिसमें उनके बूब्स आधे से ज्यादा तो बाहर ही दिख रहे थे. बस चूचियों के निप्पलों तक ही वो कपड़ा उनको ढक पा रहा था. ","चूंकि चूचियों वाला हिस्सा ज्यादा उभरा हुआ था इसलिए कपड़ा छोटा पड़ रहा था और मॉम ने उसको कसकर लपेटा हुआ था. इतने कसाव में मॉम के भरे-भरे मोटे बूब्स किसी पोर्न स्टार से कम नहीं लग रहे थे. ","नीचे जांघों पर मॉम ने दूसरा कपड़ा लपेटा हुआ था. जो एक तरफ से ज्यादा नीचे था और दूसरी तरफ से उतना ही ऊपर था. अगर वो 2 इंच और ऊपर होता तो मॉम की चूत भी दिख जाती शायद. पीछे से गांड तो बिल्कुल ही नंगी थी.","मॉम के उस सेक्सी रूप को देख कर मेरा तो गला सूखने लगा. उनकी नंगी टांगें और वो कसे हुए बूब्स और उसके नीचे गहरी गोल नाभि देख कर मेरा बदन गर्म होने लगा. ","मेरा बनियान और अंडरवियर अभी दोनों गीले थे. मेरा लौड़ा आधा जाग गया था और मेरे अंडरवियर में अलग से दिख रहा था. मॉम की नज़र बार बार मेरे अंडरवियर पर ही जा रही थी लेकिन जैसे ही मैं मॉम की ओर देखता था, वैसे ही वो नज़र को हटा लेती थी.","फिर वो बोली- तू अपना बनियान और अंडरवियर भी उतार ले बेटा.\nमैंने कहा- मॉम, मैं बनियान तो उतार दूंगा लेकिन अंडरवियर … कैसे?\nमॉम बोली- इतना हिचकिचा क्यों रहा है मेरे सामने? मैं तेरी मॉम हूं, मैंने तो बचपन में न जाने कितनी बार तुझे नंगा देखा हुआ है.","फिर मॉम मेरी अंडरवियर की ओर देखने लगी. मैंने धीरे से अंडरवियर भी अपनी जांघों से निकाल कर अलग कर लिया और मैं अब बनियान में मॉम के सामने नंगा था. मेरा लंड आधा तनाव में आ चुका था और 6 इंच का होकर मेरे बनियान के नीचे आधा बाहर लटकता दिख रहा था. ","मेरे झांट और मेरी लंड की गोटियां अभी भी बनियान के नीचे छुपी हुई थीं. मॉम लगातार मेरे लंड वाली जगह पर देखे जा रही थी. फिर मैं बनियान उतारने लगा. मगर उतारते हुए मेरा बनियान फंस गया क्योंकि बनियान पूरा गीला था और बदन से चिपक रहा था. ","मैं खींचने लगा तो चर्र … करके आवाज हुई और मॉम बोली- रुक फाड़ेगा क्या?\nमैं मन में बोला- आज तो बस आपकी फाड़ ही दूंगा मां.","फिर मॉम मेरे पास आ गयी. वो मेरी हेल्प करने लगी. मेरी आंखें मेरे बिनयान के नीचे दबी थीं मगर मैं बीच में से खाली जगह में से देख पा रहा था. ","मॉम की चूत वाला हिस्सा मेरे लंड के बिल्कुल करीब था और मैं नीचे से देख पा रहा था कि मॉम की नजर मेरे लंड पर ही थी. वो अपनी चूत को मेरे लंड से छुआने की कोशिश कर रही थी. ","उसके हाथ मेरे बनियान पर थे लेकिन उसका ध्यान मेरे लंड पर था इसलिए वो बनियान को ऊपर खींचने की बजाय अपनी चूत को मेरे लंड के करीब ला रही थी. जब बनियान निकलने को हो गया तो मॉम की चूत मेरे लंड के बिल्कुल करीब आ गयी मगर टच होते होते रह गयी.","इन सब हरकतों की वजह से मेरा लौड़ा अब और ज्यादा तनाव में आ गया था. अब मैं मॉम के सामने पूरा का पूरा नंगा था. मैंने अपने बनियान और अंडरवियर को लिया और दूसरे रूम में सुखाने के लिये चला गया.","जब तक मैं वापस आया तो मॉम ने अपने दोनों कपड़े जो अपने बूब्स और चूत पर लपेटे हुए थे वो दोनों उतार कर फेंक दिये.\nमैं हैरानी से मॉम की ओर देखने लगा तो वो बोली- ऐसे क्या देख रहा है? मुझे इन कपड़ों में खुजली हो रही थी. इसलिए मैंने उतार दिये. वैसे भी, बेटे के सामने कैसी शर्म?","मॉम मेरे सामने पूरी की पूरी नंगी खड़ी थी. मॉम की चूत मेरे सामने नंगी हो गयी थी और बार बार मेरी नज़र उसकी चूत पर जा रही थी. उसकी चूत काफी खुली हुई थी और देखकर लग रहा था कि जैसे वो अपनी चूत को बहुत चुदवाती है. ","वैसे मेरी मॉम एक पतिव्रता नारी थी लेकिन आज उसका मन मेरे लंड को देख कर मचल रहा था. उसका मन आज चुदने का कर रहा था और वो आज शायद पहली बार एक पराया लंड अपनी चूत में लेने की तैयारी में थी.","मेरा लंड भी उसकी चूत को नंगी देख कर पूरा का पूरा तन गया और मुझे असहजता होने लगी. मैं अपना ध्यान भटकाने के लिए यहां वहां टहलने लगा. मेरा तना हुआ लौड़ा मॉम के सामने मेरी जांघों के बीच दायें बायें डोलता रहा. ","फिर हम दोनों आमने सामने बैठ गये. बारिश अभी भी उतनी ही जोर से पड़ रही थी. मैंने बालकनी से नीचे झांक कर देखा तो नीचे पूरा पानी भर गया था और ऐसा लग रहा था जैसे ये बिल्डिंग किसी तालाब में खड़ी हो. ","मॉम बोली- लगता है आज बारिश नहीं थमेगी.\nमैंने कहा- हां मां, इससे अच्छा तो हम भीगते हुए ही घर पहुंच जाते. कम से कम यहां फंसना तो नहीं पड़ता.\nवो बोली- कोई बात नहीं. कुछ देर और इंतजार कर लेते हैं. शायद बारिश रुक जाये. ","फिर मुझे ध्यान आया कि मैं बाइक की चाबी नीचे बाइक में टंगी हुई ही भूल आया हूं.\nमैं बोला- मां, शायद मैंने बाइक की चाबी वहीं पर लगी हुई छोड़ दी है. मुझे नीचे जाना होगा चाबी लेने के लिये. अगर अंधेरे में कोई बाइक को उठा ले गया तो घर कैसे जायेंगे?","वो बोली- ठीक है, चल चलते हैं.\nमैंने कहा- आप तो यहीं रुको. मैं लेकर आता हूं.\nवो बोली- नहीं, मैं यहां अकेली नहीं रुक सकती. मुझे डर लग रहा है. मैं तेरे साथ ही चलूंगी. ये पूरी बिल्डिंग सुनसान है. मैं अकेली नहीं रह सकती. ","मैंने कहा- ओके, तो चलो. मगर इस हालत में आप नीचे कैसे जाओगी? आपके बदन पर तो एक भी कपड़ा नहीं है.\nवो बोली- कोई बात नहीं, चाहे मुझे नंगी ही जाना पड़े लेकिन मैं यहां अकेली नहीं रुकूंगी. वैसे भी, इतनी रात को इतनी तेज बारिश में यहां बिल्डिंग के पास कौन आने वाला है? देख, नीचे कितना पानी भर गया है. ऐसी हालत में तो कोई दूर-दूर तक नहीं मिलेगा. ","वो मेरे साथ आने की जिद करने लगी. फिर मैंने भी हां कर दिया.\nहम दोनों नीचे सीढ़ियों से उतरने लगा. मॉम ने मेरे कंधे को पकड़ा हुआ था. उसकी गांड बीच बीच में मेरी जांघों के बगल वाले हिस्से से टच हो रही थी और मेरा लौड़ा बार बार उछल कूद कर रहा था. ","फिर हम धीरे धीरे सीढ़ियों से नीचे पहुंच गये. नीचे बहुत अंधेरा था और पानी भी बहुत भर गया था. मैंने बाइक को देखा तो वो काफी पानी में थी. 8-10 इंच तक पानी भरा हुआ था और बाइक के टायर काफी डूबे हुए दिख रहे थे. ","मैंने कहा- मां, मैं आगे जाता हूं. आगे काफी पानी भरा है. यहां पर आपका मेरे साथ आना सेफ नहीं है.\nवो बोली- ठीक है, मैं यहीं रुक कर तेरा इंतजार करती हूं. तू ध्यान से जा और जल्दी से चाबी निकाल कर ले आ. ","आहिस्ता से पानी में चलते हुए मैं नंगा ही बाइक के पास पहुंचा. मैंने बाइक से चाबी निकाली और फिर वापस आने लगा. वापस आते हुए पानी में एक पत्थर से मेरा पैर टकराया और मैं लड़खड़ा कर वहीं पानी में गिर पड़ा. ","मुझे गिरता देख मॉम वहां से मेरी मदद के लिए दौड़ी और जल्दी से आकर मेरे हाथ पकड़ कर मुझे उठाने लगी. मॉम की चूचियां नीचे मेरे चेहरे के ठीक सामने लटक रही थीं. उनके निप्पल ऐसे लग रहे थे जैसे आइसक्रीम पर टॉपिंग लगा दी गयी हो. ","जैसे ही मॉम मुझे ऊपर खींचने लगी तो मॉम का पैर भी फिसल गया और वो मेरे साथ ही धड़ाम से पानी में आ गिरी. हम दोनों छटपटाने लगे और फिर खुद को संभालते हुए दोबारा से उठे. ","किसी तरह पानी से निकल कर हम दोनों सीढ़ियों पर पहुंचे. वापस सीढ़ियां चढ़कर ऊपर आये. वहां थोड़ी रोशनी थी और मैंने देखा कि मॉम का बदन कई जगह से कीचड़ में सन गया था. ","मॉम की गांड के करीब और जांघों पर हल्की खरोंचें भी आ गयी थी. मैंने मॉम से कहा- आपको तो चोट लग गयी है.\nवो बोली- कोई बात नहीं. हल्की ही है.","फिर मॉम खुद को कपड़े से साफ करने लगी. उसने अपनी जांघों को साफ किया तो वो उसकी हल्की आह … निकल गयी.\nमैंने पूछा- क्या हुआ मां?\nवो बोली- कुछ नहीं, चोट की वजह से दर्द हो रहा है. ","मैं बोला- रुको, मैं आपकी चोट पर ठीक करने वाली क्रीम लगा देता हूं.\nमैं गया और अपने बैग को टटोलने लगा. मैं छोटी-मोटी जरूरत का सामान अपने बैग में ही रखता था. मुझे क्रीम मिल गयी और मैं लेकर आ गया. ","मॉम ने तब तक अपनी चूत के आसपास का हिस्सा साफ कर लिया था. फिर मैंने उनकी जांघ पर क्रीम लगाई और उसको मसलने लगा. मॉम आह्ह … आह्ह … करके आवाजें करने लगी. मुझे पता नहीं चल रहा था कि मॉम ये आवाजें कामुकता में कर रही थी या ऐसा दर्द के कारण हो रहा था. ","दवाई लगा कर मैं पीछे हो गया और मॉम अपनी पीठ को साफ करने लगी. मगर उसका हाथ पीछे नहीं पहुंच रहा था.\nमैंने मॉम को कहा- आप नीचे लेट जाओ. मैं अच्छी तरह से आपको साफ कर देता हूं. ","मॉम ने वो दो छोटे छोटे कपड़े बिछाये और बिछाकर उनके ऊपर जमीन पर पेट के बल लेट गयी. मैं मॉम की पीठ को साफ करने लगा. धीरे धीरे मैं उनकी कमर पर आ गया और मॉम के मोटे मोटे चूतड़ मेरे सामने थे. ","उनके मोटे चूतड़ों पर कीचड़ लग गया था और मैं उनको दबा दबा कर साफ करने लगा. मॉम फिर से आह्ह … आह्ह … करने लगी. अबकी बार मुझे लग रहा था कि वो गर्म होकर ऐसी आवाजें निकाल रही है. ","मैं मॉम की गांड की दरार में हाथ से मसाज करता हुआ हॉट सेक्सी मॉम के चूतड़ों को साफ कर रहा था और मेरा लौड़ा फटने को हो रहा था.\nफिर मसाज करते करते अचानक मॉम जोर से चिल्लाई- आह्ह … आईई … आऊच।","वो एकदम से उछल पड़ी और उठ कर बैठ गयी. उसने मेरी तरफ घूमकर अपनी टांगें खोल लीं और अपनी चूत को जोर से मसलने लगी.\nमैंने कहा- क्या हुआ मां?\nवो बोली- लगता है किसी कीड़े ने काट लिया मुझे प्राइवेट पार्ट पर!","मैंने तुरंत बैग से अपना छोटा फोन निकाला और उसकी टॉर्च जलाकर मॉम की चूत पर मारने लगा. मॉम की गीली चूत पर काफी घने बाल थे. वो अपनी चूत की फांकों को टॉर्च की रोशनी में खोल कर देखने लगी. टॉर्च की हल्की नीली रोशनी में मॉम की गीली चूत बहुत रसीली लग रही थी. ","जैसे ही चूत में अंदर टॉर्च पड़ी तो अंदर से मॉम की लाल लाल चूत मुझे दिखने लगी. मेरे मुंह में चूत को देखकर पानी आने लगा. इतनी सेक्सी चूत थी मेरी मॉम की. बस मन कर रहा था उसमें जीभ देकर उसके सारे रस को चाट लूं. ","फिर वो बोली- थोड़ा करीब से टॉर्च मार.\nमैंने टॉर्च को और करीब कर दिया तो देखा कि मॉम की चूत के बालों में एक दो चींटियां घूम रही थीं. मॉम उनको चूत से झाड़ने लगी. ","उसके फिर मेरा ध्यान नीचे गया तो पाया कि कपड़े पर कई सारी चीटियां घूम रही थीं.\nमैं एकदम से बोला- कपड़े पर चींटियां हैं, हटो यहां से मां. ","मॉम एकदम से उछल कर हट गयी और मेरी बांहों में आकर लिपट गयी. उसकी चूचियां मेरे सीने से सट गयीं और मेरे मुंह से एक हल्की सी आह्ह … करके सिसकार निकल पड़ी. ","दोस्तो, आपको कहानी अच्छी लग रही है? मुझे अपने कमेंट्स में बतायें. हॉट सेक्सी मॉम स्टोरी के बारे में अपनी राय देने के लिए आप मुझे मेरी ईमेल पर भी मैसेज कर सकते हैं.\n[email protected]","हॉट सेक्सी मॉम स्टोरी का अगला भाग: चूत में घुसी चींटी ने मॉम चुदवा दी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"दोस्त की अम्मी की चुत चोदकर खुश किया","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-sex-kahani/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/ganda-sex-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Hot girl","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"विधवा ताई ने मेरी वासना जगायी-1","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-1/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"}]}