{"Title":"बस में मिले अंकल से उनके ऑफिस में चुदी","author":{"name":"मधुरा जैन","href":"https://www.freesexkahani.com/author/madhurajain/"},"date":"27-05-2022","views":"514,267","description":["हॉट कॉलेज गर्ल अंकल सेक्स कहानी में पढ़ें कि बस में एक अंकल मेरी बगल में बैठे थे. उन्होंने मौक़ा पाकर मुझे छेड़ना शुरू किया. मुझे भी मजा आया तो …","यह कहानी सुनें.","नमस्ते दोस्तो, मेरा नाम मधु है.\nकहानी शुरू करने से पहले मैं आपको अपने बारे में बता दूं।","मेरा फिगर 40-34-42 है। मेरी ऊंचाई 5.5 इंच है और वजन थोड़ा ज्यादा होने के कारण मेरा शरीर काफी गदराया हुआ दिखता है।\nकेवल मेरे मम्मे देखकर ही काफी आदमियों का पैंट में ही पानी निकल चुका है।","यह हॉट कॉलेज गर्ल अंकल सेक्स कहानी उस वक्त की है जब मैं अपनी पढ़ाई के लिए कॉलेज के हॉस्टल में रहा करती थी.\nवहा मैंने काफी लड़कों से चुदवाया था।","मैंने अपने कॉलेज के कई सारे गार्ड्स से भी चुदवा रखा था।\nऔर इसलिए वो लोग भी मुझे कॉलेज में ब्रा में नहीं आने देते थे।\nताकि जब भी चांस मिले वो मेरे तरबूज दबा कर आनंद ले सकें।\nऔर मुझे भी ब्रा पहनना कभी अच्छा नहीं लगता था।","कॉलेज होने की वजह से कई जगह कैपंस के लिए भी जाना पड़ता था।\nयह कहानी ऐसे ही एक हॉट कॉलेज गर्ल के कैंप से लौटने के वक्त की है।","सुबह अपने हॉस्टल से तयार होकर हम सब लोग कैंप की जगह जाने के लिए बस स्टॉप पर इकट्ठा हुए व बस का इंतजार करने लगे।","थोड़ी देर में वहाँ बस आई और हम बस में बैठकर कैंप वाले जगह पर जाने लगे।\n3 घंटे का रास्ता था पर हम वहा आराम से पहुँच गए और कैंप शुरू हुआ।","कैंप करते वक्त मुझे वहा एक लड़का मिला जो वहा कैंप की सारी तैयारियां देख रहा था।\nवो बार बार हमें चाय नाश्ते के लिए पूछ रहा था।","मुझे वो लड़का काफी पसंद आया था और उसे देखकर मेरे चूत में खुजली होने लगी थी।\nवो लड़का काफी हैंडसम ऊंचा था और उसने बॉडी बनाई हुई थी।","मैंने उस कैंप वाले लड़के से उसी के घर पर चुदवाया।\nकैंप वाले लड़के से चुदाई की कहानी मैं अलग से बाद में लिखूँगी.","इस लड़के से चोदते चोदते कब शाम हो गई, पता ही नहीं चला।\nमैं जैसे तैसे सामान बांधकर जाने लगी और कैंप वाली जगह पर जाकर देखा तो सब बंद हो गया था और सब जा चुके थे।","मैंने अपने दोस्तों को कॉल करना चाहा तो पता चला कि मेरे मोबाइल में कुछ भी सिगनल नहीं है जिसके कारण कोई मुझे कॉन्टैक्ट नहीं कर पाया होगा और मेरे बिना ही चले गए होंगे।","इस सारी पंचायत में अंधेरा हो गया था.\nअब उस लड़के ने मुझे वापस जाने के लिए बस में बिठा दिया।","मुझे खिड़की वाली सीट मिल गई और मैंने अपना सारा सामान एडजस्ट करके वहां बैठ गईं।","मेरी बाजू वाली सीट खाली थी तो वहा एक अंकल जी आकर बैठ गए।\nअंकल दिखने में एकदम दुबले पतले आदमी थे।","बैठे बैठे हमारी बातें शुरू हो गई और बातों बातों में पता चला कि उनको भी उसी शहर जाना है जहाँ मुझे जाना है।","इधर उधर की बातें करते करते बस में काफी अंधेरा हो गया था और बस की लाइट्स भी बंद थी।","तो मैं अपने मोबाइल में कोरियन सीरीज लगाकर देखने लग गई।\nकुछ देर बाद उन अंकल ने कहा- मैं ऐसे अकेले बोर हो रहा हूँ, तुम जो देख रही हो वो मुझे भी दिखाओ।","मैंने एक हेडफोन निकालकर अंकल को दे दिया।\nअब हम दोनों सीरीज देखने लग गए।","उस बस की सीटें छोटी थी तो अंकल और मेरे बदन एक दूसरे को छू रहे थे।","उस छुअन से मैं गर्म हो रही थी और शायद अंकल भी!\nमैं उनके बदन से सटी हुई थी, उनके हाथ से मेरा हाथ लग रहा था।","और अचानक उन्होंने अपना हाथ मेरे हाथ पर फिराना शुरू कर दिया।\nमुझे अच्छा लग रहा था तो मैंने मना नहीं की।","उससे उनकी हिम्मत बढ़ी और वो मेरे बड़े बड़े मम्मों को अपनी कोहनी से दबाने लगे।\nऔर चूंकि मैं ब्रा नहीं पहनती, उन्हें इस बात का पता चल गया; वो अपनी कोहनी से और जोर जोर से मेरे मम्मे दबाने लगाने।","मैंने स्लीवलेस और गहरे गले का टॉप पहना था।\nउन्होंने पहले शर्ट के ऊपर से ही मेरे मम्मे हाथ में लिए।\nमेरा खरबूजा उनके एक हाथ में पूरा नहीं आ रहा था, फिर भी उन्होंने कस के मसल दिया।","मैं कराह उठी।\nपर बस में होने के कारण किसी ने गौर नहीं किया।","यह देख कर उनकी हिम्मत और बढ़ गई और वो एक मम्मे को एक हाथ में और दूसरा अपने मुंह में लेकर चूसने लगे।\nमैं अभी तक बहुत गर्म हो चुकी थी।","उन्होंने मेरा एक हाथ लेकर अपने पैंट के ऊपर रख लिया।\nउनकी पैंट में बना तंबू देखकर में गीली होने लगी और अपना दूसरा हाथ मैंने अपने पैंट में डालकर मेरी चूत को सहलाने लगी।","यह देखकर अंकल जी को और जोश आया और वो मेरा चूचा छोड़कर मेरी चूत पर टूट पड़े।","उन्होंने एकदम से मेरी चूत में उंगली डाली तो मैं और गीली होने लगी।\nवो वैसे ही मेरी चूत में उंगली अंदर बाहर कर के मुझे मजा दे रहे थे।\nकभी 2 कभी 3 कभी 4 उंगली डालकर वो मुझे उंगलियों से चोद रहे थे।\nऔर साथ ही मेरे मम्मे भी मसल रहे थे, चूस भी रहे थे।","इतने में कोई बस स्टॉप आया और कंडक्टर जोर से चिल्लाते हुए लाइट लगाने के लिए बढ़ने लगा।\nहम एक दूसरे से अलग होकर बैठ गए।\nउनका स्टॉप मेरे स्टॉप से पहले था। ","जगह के कमी के वजह कुछ न कर पाने से उन अंकल ने अपना विजिटिंग कार्ड मुझे दिया और चोदने की इच्छा जाहिर करके अपने ऑफिस में बुलाया।\nफिर वे अगले ही स्टॉप पर उतर गए।","मैंने उनका कार्ड तो ले लिया पर मुझे मौका कब मिलेगा ये सोचते सोचते मेरा स्टॉप आ गया और मैं उतर गई।","इसके बाद कॉलेज में शिक्षकों और गार्ड्स से चुदवाते चुदवाते मैं इस घटना के बारे में भूल गई।","मुझे अगली बार जब फिर कैंप के लिए जाना पड़ा. तब अचानक से मुझे उन अंकल की याद आई और मैंने उनका नंबर घुमाया।","वो उनकी ऑफिस का था।\nउनकी सेक्रेटरी ने फोन उठाया- हेलो, विराज आर्किटेक्ट्स! जी मैं आपकी कैसे मदद कर सकती हूँ?\nमैं- क्या मैं देवेन जी से बात कर सकती हूं?","सेक्रेटरी- सर अभी जरूरी मीटिंग में हैं. अगर कुछ मैसेज हो तो आप यहां छोड़ सकती हैं।\nमैं- नहीं शुक्रिया. कब तक फ्री होंगे देवेन जी?\nसेक्रेटरी- आधे घंटे में सर फ्री हो जायेंगे।\nमैं- ठीक है। वो जैसे ही फ्री होते हैं, आप मुझे तुरंत कॉल करिए प्लीज!","सेक्रेटरी- ओके ठीक है … आपका नाम?\nमैं- मिस मधु … उनसे कहिए कि नागपुर से लौटते हुए बस में की हुई डील के बारे में बात करनी है।","कॉल होने के बाद मैं उनके कॉल का वेट कर रही थी।\nऔर वेट करते करते मुझे कब नींद लग गई पता ही नहीं चला।","काफी देर बाद जब नींद खुली तो देखा कि मेरे मोबाइल पर देवेन जी के काफी सारे मैसेजेस और मिस्ड कॉल्स हैं।\nमैंने तुरंत उन्हे ऑफिस के नंबर पर कॉल किया।","यह कॉल देवेन जी ने उठाया।\nमैंने अपना परिचय दिया- हेलो देवेन जी।\nदेवेन- अरे डार्लिंग, तुम कहां थी? कब से तुम्हारी कॉल का इंतजार कर रहा था मैं!","मैं- मिस्टर देवेन, बस आप ही के बारे में सोच कर अपनी चूत को उंगली किए जा रही थी। क्या मुझे चोदने का ऑफर अभी भी चालू है?","देवेन- अरे मेरी रानी, तुम्हें चोदने के लिए तो कब से बेताब हूं। तुम्हारे नर्म नर्म मम्मे जोर जोर से दबाना चाहता हूं। तुम्हारी चूत में अपना लौड़ा देकर जमकर चोदना चाहता हूँ।\nतुम्हारे रसीले होठों से मेरा लौड़ा चुसवाना भी चाहता हूं। बोलो डार्लिंग कब मिलोगी?","मैं- आज मिलें? वैसे भी मुझे चुदे काफी समय हो गया है।\nदेवेन- ठीक है, मेरे ऑफिस में आ जाओ। 10 बजे तक मेरी एक मीटिंग है। उसके बाद हम खूब मजे करेंगे। तुम 10 बजे तक मेरी ऑफिस में पहुंच जाना। मैं तुम्हें लेने के लिए तुम्हारे हॉस्टल पर कार भेज दूंगा।\nमैं- ओके देवेन जी, मिलते हैं रात में!","अब चूंकि मैं हॉस्टल में रहती थी, मुझे रात में बाहर रहने में कोई आपत्ति नहीं थी।\nऔर साथ ही मैंने अपने रूम मेट को इस बारे में बता दिया था तो किसी भी चीज की कोई दिक्कत नहीं थी।","मैं रात को मस्त सेक्सी सा लाल रंग का टॉप और ब्लैक स्कर्ट पहनकर तैयार हो गई और कार का इंतजार करने लगी।\nसमय काटने के लिए फोन चलाने लगी।","थोड़ी देर में गाड़ी आ गई और मैं उसमें बैठकर अंकल के ऑफिस के तरफ जाने लगी।\nउस गाड़ी का ड्राइवर कुछ 30 साल का होगा।","आदत से मजबूर कहो या चुदने ही जा रही थी इस कारण बोलो मैंने अपनी ब्रा नहीं पहनी थी।\nरास्ते में गड्ढे होने के कारण गाड़ी बहुत उछल रही थी। उसी के साथ मेरे मम्मे भी उछल कूद कर रहे थे।","और इतने बड़े तरबूजों की उछलकूद को भला कौन नजरंदाज कर सकता था?\nवो मुझे हवस भरी नजरो से देखने लगा।","अपनी किसी अन्य कहानी में लिखूंगी कि कैसे अंकल से चुदने जाते जाते गाड़ी में ही चुद गई लेकिन अभी इसी कहानी को आगे बढ़ाते हैं।","तो 2 बार चोदने के बाद ड्राइवर भैया ने मुझे अंकल के ऑफिस के बाहर छोड़ दिया और मुझे सुबह वापस ले जाने के लिए आने का वादा करके चले गये।","अब मैं अंकल के ऑफिस में पहुंच गई।\nमैं वक्त से पहले वहा पहुंच गई थी।\nदेखा तो वहा कोई नहीं था।","पर केवल एक कमरे की लाइट्स जल रही थी और वहा से कुछ बातों की आवाजें भी आ रही थी।","मैंने सोचा क्यों न यूं ही झांक कर देखा जाए कि क्या हो रहा है?\nजैसे ही मैंने उस कमरे में देखा तो मेरे अंदर करेंट सा दौड़ गया।","अंकल की सेक्रेटरी उनके कॉन्फ्रेंस टेबल पर पैर फैलाकर बैठी थी और अंकल उसकी चूत चाट रहे थे।","एक और उन्ही के उम्र के आदमी उसके मम्मे मसल रहे थे और उसे किस भी कर रहे थे।\nमुझे भी काफी मजा आने लगा और मैं अनजाने में अपने स्कर्ट को उठाकर अपनी चूत को घिसने लगी और उसमे उंगली डालने लगी।","क्या मस्त चूत थी उसकी … और क्या मस्त चूस रहे थे अंकल उसकी चूत को।\nवो सेक्रेटरी ‘आआ ह्हह मेरे राजा … चूसो इसे … इसका पूरा पानी निकल दो … आह्ह्ह्ह …’ करके सिसकार रही थी और अंकल मजे में उसे चूसे जा रहे थे। ","दूसरे अंकल उसके मम्मे दबा कर उसका दूध पी रहे थे।","इधर मेरी हालत खराब हो गई थी।","और उधर वो सेक्रेटरी भी निहाल होने को थी.\nतो मैंने अपने आप को ठंडा करके वहाँ से जाना ठीक समझा।","मैं वाशरूम गई।\nवहाँ अपने आप को ठीक किया और अंकल को कॉल किया- हेलो देवेन जी, मैं आपके ऑफिस में आ गई हूं। मुझे कहां आना है?\nदेवेन- तुम रिसेप्शन में वेट करो। मीटिंग अभी बस थोड़े देर में खत्म हो जायेगी।\nमैं- ठीक है जल्दी आइए, मैं आपका इंतजार कर रही हूं।\nदेवेन- ठीक है।","अंदर हो रही मीटिंग के बारे में सोच कर मेरी चूत गीली हो रही थी तो मैं उंगली डालकर उसे सहला रही थी और वहा पड़ी मैगजीन उठाकर पढ़ने लगी।","थोड़ी देर बाद वो सब लोग वहाँ से निकले।\nअंकल मेरे पास आए और बोले- ये मेरे जर्मनी के क्लायंट हैं. इन्हें बाहर तक छोड़ कर आता हूं, तब तक तुम कॉन्फ्रेंस रूम में वेट करो।\nमैं वहाँ जाकर अंकल का इंतजार करने लगी।","10 मिनट बाद वो अंकल आए और आते ही अपना लौड़ा दिखाने लगे।\nउनका लौड़ा काफी सख्त हो चुका था।\nवे बोले- देखो इसे क्या हो गया है. तुम्हें देखकर बिलकुल बैठ ही नहीं रहा है।","यह सुनकर मैं उनके लन्ड पर लपक पड़ी और भूखे की तरह उसे चूसने लगी।\nअंकल के मुंह से सिसकारियां छूटने लगी- हाए मेरी रानी … क्या मस्त लन्ड चूसती हो तुम! आआअ ह्ह्ह मजा आ गया। और जोर से चूसो इसे, चूस कर सारी मस्ती निकल दो इसकी! आआह ह्ह मेरी रानी … क्या मजा आ रहा है उह्ह उम्मम्म!","कहते ही जोर से पिचकारी मेरे मुंह में छोड़ दी।\nमैं पूरा पानी पी गई।","अब उन्होंने मुझे उस टेबल पर बिठाया और मुझे किस करने लगे।\nहम दोनों एक दूसरे को बेतहाशा चूमने लगे।","साथ ही अंकल मेरे मम्मे भी दबाने लगे।\nउन्होंने मेरे कपड़े उतार कर एक कोने में फेंक दिए और मुझे फिर से चूमने लगे।","मैं भी एक हाथ से अंकल का लन्ड ऊपर नीचे कर रही थी और उनका साथ दे रही थी।","अब तक मैं बहुत गर्म हो चुकी थी और अब मुझे मेरी चूत में लन्ड चाहिए था।\nमैंने अंकल से कहा- प्लीज, मेरी चूत चोद दो आज! ओ मेरे अंकल जी … तुम्हारी इस प्यासी रण्डी की चूत की प्यास बुझा दो।","पर अंकल को मुझे छेड़ने में मजा आ रहा था; बोले- चुप कर रण्डी … साली इतने लोगों से अपनी चूत चुदवाती है … फिर भी प्यास नहीं बुझती तेरी? कितने लौड़े चाहिए तुझे प्यास बुझाने को? ले साली चूस इसे, चूस चूस कर पहले गीला कर!","और मेरे मुंह में अपना लन्ड पेल दिया।\nमैं उसे फिर चूसने लगी।\nअंकल आहें भरे जा रहे थे और मेरा सिर अपने लौड़े पर दबाते जा रहे थे।","फिर उन्होंने अपना लन्ड निकाला, मुझे टेबल पर लिटाया, लन्ड मेरी चूत पर रखा और जोर से धक्का मार दिया।\nमैं चिल्ला उठी।\nउनका आधा ही लंड मेरी चूत में घुसा था.","उन्होंने मुझे किस करना शुरू किया और फिर से धक्का मारकर पूरा लौड़ा घुसा दिया।\nमेरी आंखों से पानी निकल रहा था।","वो थोड़ी देर रुके और फिर धीरे धीरे अपना लन्ड अंदर बाहर करने लगे।\nथोड़ी देर के बाद मुझे भी मजा आने लगा और मैं भी अपनी गांड उठा उठा कर उनका साथ देने लगी।","अंकल धीरे धीरे रफ्तार बढ़ा रहे थे।\nमुझे इतने बड़े लन्ड की आदत नहीं थी तो मुझे बहुत मजा आने लगा था और अंकल भी खूब तबियत से मुझे चोद रहे थे मानो बरसों से किसी को चोदा न हो।","इस चुदाई में हमें सुबह हो गई थी. मैं सुबह तक 4 बार और अंकल सेक्स में 2 बार झड़ चुके थे।","अब ऑफिस के एम्पलाइज का आना भी शुरू होने वाला था तो हमने एक दूसरे को लंबी किस करते हुए विदा किया और फिर मिलने का वादा करके वहाँ से बाहर आ गई।","अंकल ने रात वाले ड्राइवर को कॉल करके बुलाया और उसके साथ मैं अपने हॉस्टल वापस चली गई।\nमेरी उस दिन इतनी चुदाई हुई थी कि मैं रूम पर जाकर सो गई।","मेरी अगली कहानी ‘चुदने जाते जाते गाड़ी में ही चुद गई’ में पढ़िए कि अंकल ने भेजी हुई कार के ड्राइवर ने मुझे गाड़ी में ही कैसे चोद डाला।\nयह हॉट कॉलेज गर्ल अंकल सेक्स कहानी आपको कैसी लगी मुझे मेल करके बताइए.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/hot-college-girl-uncle-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"लंड मेरी चूत में","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"},{"title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","href":"https://www.freesexkahani.com/antarvasna/guru-baba-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","public sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"},{"title":"मेरी चूत में घुसें सबके लंड- 1","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"मेरी चूत में घुसें सबके लंड- 4","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}