{"Title":"दुकान वाली भाभी को पटा कर चोदा","author":{"name":"जय दिल्ली","href":"https://www.freesexkahani.com/author/jaidelhi1/"},"date":"14-02-2022","views":"298,959","description":["हॉट भाभी की Xxx चुदाई मैंने उसी के घर में की. मैंने उस भाभी को उसकी दूकान पर देखा था. बहाने से मैंने उसका फोन नम्बर ले लिया था.","दोस्तो, मेरा नाम जय कुमार है। मैं दिल्ली के एक कॉलेज में पढ़ने के साथ-साथ एक पार्ट टाइम जॉब भी करता हूं।\nबचपन से ही खेलों में मेरी रूचि रही और इसी कारण मेरी अच्छी खासी बॉडी है।","कॉलेज में आने के बाद मैं जिम करने लगा और उसके बाद मेरी बॉडी और भी ज्यादा आकर्षक दिखने लगी।","अभी मैं 22 साल का हूं और मेरी हाइट 6 फीट से थोड़ी ऊपर है।","अब मैं आपको हॉट भाभी की Xxx चुदाई की बात बताता हूं। ","दोस्तो, मुझे अपनी जॉब के कारण दिल्ली में अलग अलग जगह जाकर लोगों से मिलना पड़ता है और उनसे भुगतान लेना होता है।\nएक दिन मेरे बॉस ने मुझसे कहा कि मुझे लक्ष्मीनगर जाना है और वहां पर किसी अशोक नाम के आदमी से मिलकर पैसे लेने हैं।","उन्होंने मुझे उसका नंबर और एड्रेस भेज दिया और मुझे जाने के लिए कहा।","मैं अपने एक दोस्त को लेकर निकल गया। मैं बताये हुए पते पर पहुंचा लेकिन उस गली में उस एड्रेस से मुझे घर नहीं मिला। ","मैंने अशोक को फोन करने की कोशिश की लेकिन उसका नम्बर भी बंद आ रहा था।\nफिर मैंने बॉस को फोन करके अशोक की फोटो मांगी तो उसने मुझे फोटो दे दी।","हम लोग उसकी फोटो दिखाकर वहां पर आसपास के लोगों से पूछने लगे। ","मेरा दोस्त पूछ रहा था और मैं पास की एक दीवार पर बैठ गया।","चूंकि सर्दियों का मौसम चल रहा था तो सब लोग गली में बैठकर धूप सेंक रहे थे।\nकई बूढ़ी महिलायें और बच्चे भी बाहर बैठे धूप सेंक रहे थे। ","पास में ही एक परचून की दुकान भी थी तो काफ़ी औरतें दुकान के सामने बैठ कर गप्पें मार रहीं थीं।","मैंने जब उधर देखा तो दस-बारह औरतों में एक 28-30 साल की औरत थोड़ी अलग बैठी बात कर रही थी।","मैं तो उसे देखते ही बस देखता ही रह गया।","उसे देखकर लग रहा था जैसे भगवान ने एक एक अंग तराश कर कोई खूबसूरती का पुतला तैयार किया हो।\nमैं थोड़ी देर तक तो भूल गया कि मैं कहां हूं। मैं उसके मखमली बदन को देखे जा रहा था। ","भाभी के भारी वक्ष, भरा हुआ बदन और रसीले होंठ गजब ढहा रहे थे।\nमैं बस उसी में खो गया और ताकता रहा।","कुछ देर बाद जब उसे अहसास हुआ कि कोई उसे घूर रहा है तो उसने मेरी तरफ देखा। ","फिर वो दोबारा से बातें करने लगी।\nअब वो बातें करते हुए बीच बीच में मुझे भी देख रही थी।\nमैं अभी भी उसी की ओर देखे जा रहा था। ","तभी किसी ने पास आकर पूछा- दुकान पर कोई है नहीं क्या?\nये बात उस भाभी ने भी सुनी और वो एकदम से उठकर चली।","उसकी उठी हुई गांड और मटकती चाल देखकर मेरा लौड़ा तो खड़ा होने लगा। ","वो चलकर दुकान में आई और ग्राहक से बात करने लगी।\nमैं उसको ही देख रहा था।","थोड़ी देर बाद जब ग्राहक उनकी दुकान से चला गया तो मैं दुकान पर जाकर खड़ा हो गया और उन्हें देखने लगा।","उन्होंने थोड़ी देर तक मुझे देखा और बोली- क्या चाहिए?\nमैंने एकदम से बोला- तुम।\nवो थोड़ा हिचकिचा कर बोली- क्या कह रहे हो?","मैंने थोड़ा होश संभाला और उसे सॉरी बोला और कहा- मुझे रसना चाहिए, घूम घूमकर काफी थक गया हूं।\nवो हंसने लगी और मुड़कर कुछ ढूंढने लगी। मुझे उसकी गांड अब करीब से दिख रही थी। ","फिर पलटकर उसने मुझे रसना दे दिया।\nमैंने पूछा- कितने पैसे हुए?\nवो बोली- बीस रुपये।","मेरे पास खुले पैसे तो थे लेकिन मैंने जानबूझकर कहा- क्या मैं ऑनलाइन ट्रांस्फर कर दूं? मेरे पास खुले पैसे नहीं हैं।\nवो मुस्कराकर बोली- जी, कर दो। ","मैंने उसको अपना फोन पकड़ा दिया और उसने अपना नम्बर उसमें भर दिया। मैंने उसको पैसे ट्रांस्फर कर दिए।","मेरा वहां से जाने का मन नहीं कर रहा था लेकिन फिर दोस्त बुलाने लगा तो मुझे वहां से जाना पड़ा। ","इत्तेफाक से जो नम्बर उसने दिया था उस पर उसका व्हाट्सएप भी था।\nमैंने उसको मैसेज किया तो उसने रिप्लाई भी दे दिया।\nफिर इस तरह से मेरी उस भाभी से चैट होने लगी। ","उससे बात करने पर पता चला कि उसका पति काम से बाहर ही रहता है और वो घर में अपनी 4 साल की बेटी के साथ रहती है।\nफिर हम दोनों में हंसी मजाक होने लगा। ","एक दिन मैंने मजाक में उससे कहा- आपके पति इतने दिनों तक बाहर रहते हैं तो घर में पति वाले काम कौन करता है?\nवो बोली- अभी तो कोई नहीं करता, आपको करना है तो आप आ जाओ। ","मैं बोला- सोच लो, कभी फिर आप मना कर दो?\nफिर वो हंसकर बोली- नहीं नहीं, मैं तो मजाक कर रही थी। ऐसा कुछ नहीं है।","इसके बाद भी मैंने भाभी से बात करना जारी रखा।","अब धीरे धीरे मैं अश्लील मैसेज भी भेजने लगा।\nवो बुरा नहीं मानती थी।","एक दिन मैंने उसको चुदाई का वीडियो भी भेज दिया।\nउसने तब भी कुछ नहीं कहा। ","फिर उससे सेक्स चैट भी होने लगी।\nमुझे पता लग गया कि उसकी चूत भी लंड मांग रही है। ","एक रात को हम दोनों सेक्स चैट कर रहे थे।\nवो बोल पड़ी- कल तुम मेरे घर आ सकते हो क्या?\nमैंने बिना सोचे कह दिया- बिल्कुल, बताओ कब आना है?\nवो बोली- शाम को ही आना। दिन में तो मैं दुकान पर रहती हूं तो टाइम नहीं मिल पाएगा बात करने का। ","मैं बोला- क्या बात करनी है ऐसी?\nवो बोली- तुम आओगे तो बताऊंगी।\nमैं जान गया कि कल मुझे चूत मिलने वाली है।","उसके बताए टाइम पर मैं अगले दिन उसके घर पहुंच गया।\nशाम का समय था और अंधेरा हो गया था।","घर जाकर उसने मुझे चाय के लिए पूछा तो मैंने मना कर दिया। ","फिर वो खाने के लिए कहने लगी तो मैं भी मना नहीं कर पाया।\nखाने के बाद उसने अपनी बच्ची को रूम में सुला दिया।\nमैं बोला- क्या बात थी, तुम कुछ कहना चाहती थी?","वो बोली- नहीं, वो बस अकेली थी तो तुम्हें बुला लिया। ऐसी कोई खास बात नहीं थी।\nफिर मैंने उससे कहा- मुझे चलना चाहिए।","मैं उठकर जाने लगा तो वो पीछे से आकर मुझसे लिपट गई।\nतो मैं पलटा और मैंने भी उसको बांहों में भर लिया। ","वो मेरे गले से लगकर बोली- जय … मैं बहुत अकेली महसूस करती हूं। मुझे प्यार करने वाला कोई नहीं है। ","मैंने भाभी की गांड को सहलाते हुए कहा- मैं हूं न … मैं करूंगा तुम्हें प्यार!\nहम दोनों वहीं पर खडे हुए एक दूसरे के होंठों को चूमने लगे।","फिर वो मुझे पकड़ कर अपने ऊपर वाले रूम में ले गई।\nवहां पर जाते ही उसने दरवाजा बंद किया और मेरे बदन से लिपटकर मुझे बेतहाशा चूमने लगी।\nमैं भी उसके जिस्म को जहां तहां से चूमने लगा। ","देखते ही देखते दोनों के कपड़े उतर गए और अगले दो मिनट में हम दोनों पूरे नंगे हो गए थे। ","उसके मोटे मोटे चूचे देखकर मैं पागल हो गया।\nमैंने उनको दबाना शुरू किया और मेरा जोश एकदम से बढ़ गया।\nमैं जोर जोर से उसकी चूचियों को भींचने लगा। ","वो भी गर्म होती चली गई।\nअब मैं उसके पूरे बदन को चूमता हुआ नीचे की ओर जाने लगा और उसकी चूत पर मुंह रख दिया।\nमैंने उसकी चूत को सूंघा और उसे चाटने लगा। ","उसकी सिसकारियां निकलने लगीं और वो आह्ह … आह्ह … करते हुए मेरे बालों को सहलाने लगी।\nवो मेरे मुंह को अपनी चूत पर दबाने की कोशिश कर रही थी।\nमुझे भी उसकी चूत में जीभ देने में पूरा मजा आ रहा था। ","थोड़ी देर में ही वो बिल्कुल गर्म हो गई और मुझे अपना लंड डालने को कहने लगी।\nमैं भी उसकी चुदाई के लिए तैयार था। ","मैंने उसकी टांगों को चौड़ी फैला दिया और अपना लंड उसकी चूत पर टिका दिया। मैंने एक धक्का दिया और लंड को उसकी चूत में घुसा दिया।","उसको थोड़ी सी तकलीफ हुई लेकिन फिर वो अपनी गांड को हिलाते हुए मेरे लंड को चूत में एडजस्ट करने लगी। ","धीरे धीरे करके मैंने लंड पूरा का पूरा उसकी चूत में उतार दिया और फिर उस भाभी को चोदने लगा।\nमेरे धक्कों की स्पीड बढ़ने लगी।","मुझे जोश चढ़ गया और मैं उसके कसकर चोदने लगा।\nउसके मुंह से दर्द और मजे की मिली जुली आवाजें आ रही थीं- आह्ह … आईई … ऊईई … ओईईई ओह्ह … आराम से आह्ह … आह्ह … आराम से करो … अम्म … आह्ह … हाय … उफ्फ … आह्ह। ","वो चीखती-चिल्लाती रही और मैं उसे चोदता रहा।\nफिर कुछ देर की चुदाई के बाद उसकी चूत ने पानी छोड़ दिया और वो ढीली पड़ गई।\nमेरा लंड अभी भी वैसा का वैसा खूंखार रूप में था। ","मेरे लंड पर उसकी चूत का रस लगा हुआ था जिससे लंड पूरा चिकना दिख रहा था।\nमैंने थोड़ी देर का विराम दिया और फिर से उसको चोदने लगा।\nअब उसको चूत में दर्द हो रहा था। ","फिर चुदते हुए ही वो दोबारा से गर्म होने लगी।\nएक बार फिर से वो अपनी गांड उठाकर मेरा साथ देने लगी।\nउसकी चूत में लंड पच-पच की आवाज के साथ अंदर बाहर हो रहा था।","मैंने उसको लंड चूसने के लिए कहा।\nवो भी पूरे जोश में थी।\nमैंने उसकी चूत में से लंड को निकाल लिया और फिर उसके मुंह के सामने कर दिया। ","उसने मेरे लंड को अपनी पैंटी से पौंछा और फिर उसको मुंह में लेने लगी।\nउसने पहले तो मरे मन से चूसा और फिर धीरे धीरे अच्छे से चूसने लगी।","मैं उसकी चूत मारते हुए पहले से ही बहुत जोश में था।\nअब मैंने उसके सिर को पकड़ लिया और उसे अपने लंड पर दबाने लगा।\nउसको उल्टी होने लगी तो मैंने लंड को निकाल दिया।","फिर मैं उसको दोबारा से लंड मुंह में लेने के लिए कहा।\nवो बोली- ज्यादा अंदर मत घुसाओ, मुझे उल्टी हो रही है।\nमैंने कहा- ठीक है, तो आराम से चूस लो। ","फिर मैं लेट गया और वो मेरे लंड को लॉलीपोप की तरह चूसने लगी। ","मैं जैसे आनंद में गोते लगा रहा था।\nफिर बीच बीच में वो मेरे आंड भी चूस रही थी।\nअब मेरे लंड का कड़कपन अपने चरम पर था। ","मैं उठा और मैंने उसको घोड़ी बना दिया।\nमैंने उसकी कमर को पकड़ा और पीछे से उसकी चूत में लंड को पेल दिया।","मैं उसकी चूत में तेज तेज धक्के मारने लगा और वो फिर से आह्ह … ऊह्ह … करने लगी। ","मेरे हर धक्के के साथ उसकी चूत पूरी फैल जाती थी।\nफिर मैंने उसकी चूचियों को मसलते हुए उसको चोदना शुरू किया।\nमेरा पानी अब निकलने के कगार पर था। ","मैंने उसको ताबड़तोड़ चोदना शुरू किया और उसकी चीखें अब पहले से ज्यादा तेज हो गईं।","दो मिनट के बाद उसकी चूत ने फिर से पानी छोड़ दिया।\nअबकी बार उसकी चूत के गर्म गर्म पानी से मेरा वीर्य भी छूट गया और मैंने उसकी चूत में ही सारा माल छोड़ दिया। ","माल निकलने के बाद मैं वैसे ही उसके ऊपर लेट गया।\nउसने मुझे बांहों में भर लिया और हम दोनों नंगे ही एक दूसरे से चिपके रहे।","थोड़ी के बाद मेरे लंड में फिर से तनाव आने लगा और मैंने फिर से उसको चोद डाला। ","उस रात मैंने चार बार उस हॉट भाभी की Xxx चुदाई की।\nवो सुबह तक चुदते हुए थक गई।","सुबह की रोशनी होने से पहले मैं उसके वहां से आ गया।\nइस तरह दुकान वाली भाभी ने मुझे रातभर मजा दिया और खुद भी चुदने का मजा लिया। ","दोस्तो, आपको ये हॉट भाभी की Xxx चुदाई स्टोरी कैसी लगी मुझे बताना जरूर। मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा।\nआप मुझे अपने कमेंट्स में और अपने मैसेज में अपना फीडबैक जरूर दें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी को चोदने लगा","href":"https://www.freesexkahani.com/videos/hot-bhabhi-ki-chudai-video/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"},{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-desi-bhabi/"}]}