{"Title":"मैं कॉलेज के लड़कों से चूत मरवाती हूँ","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"26-11-2022","views":"161,008","description":["हॉट टीचर कॉलेज सेक्स कहानी में पढ़ें कि मैं एक कॉलेज में पढ़ने लगी तो मुझे कॉलेज के लड़कों के लंड लेने की तमन्ना होने लगी. स्टूडेंट्स मेरे घर पढ़ने आने लगे. ","मैंने जब एम बी ए फर्स्ट डिवीज़न में पास कर लिया और यूनिवर्सिटी में एक पोजीशन बना ली तो फिर मुझे एक प्राइवेट मैनेजमेंट इंस्टिट्यूट में असिस्टेंट प्रोफेसर की नौकरी मिल गयी।\nमैं वाकई बहुत खुश थी।","इस कॉलेज में लड़के और लड़कियां साथ साथ पढ़ती हैं।\nमैं भी और टीचरों की तरह क्लास लेने लगी, स्टूडेंट्स को पढ़ाने लगी।\nस्टूडेंट्स भी धीरे धीरे मेरे नजदीक आने लगे.","मैं सबको बड़े प्रेम से पढ़ाने लगी और उनकी हर तरह से हेल्प करने लगी।\nनतीजा यह हुआ कि कुछ लड़के और कुछ लड़कियां मेरे घर आने लगीं और मेरी हॉट टीचर कॉलेज सेक्स कहानी बनने लगी.","जो लड़के मुझे पसंद होते मैं उनको ज्यादा भाव देने लगती और फिर उन्हें अपने घर आने का संकेत भी दे देती।\nउनके 2 / 3 बार आने के बाद मैं फिर उनसे खुल कर बातें करने लगती, उनकी शर्म की माँ चोदने लगती, अपने मुंह से कुछ प्यारी प्यारी गन्दी गन्दी गालियां निकालने लगती ताकि वो भी मेरी तरह बेशरम हो जायें और जब वो मुझसे खुल कर बातें लगते तो मैं मौक़ा देख कर खुद ही उनका लण्ड पकड़ लेती।","मेरा नाम रेहाना है. मैं 28 साल की हूँ बेहद सुन्दर, गोरी चिट्टी और अच्छे नाक नक्श वाली हूँ।\nलोग कहते हैं कि मेरे चेहरे पर गज़ब की सेक्स अपील है, मैं बहुत हॉट लगती हूँ. ","मैं नाक में एक बाली पहनती हूँ जो मेरी खूबसूरती को और बढ़ाता है। मैं जब मुस्कराकर बोलती हूँ तो लोगों के दिल में कुछ कुछ होने लगता है।","मुझे यह भी पता चला है कि कॉलेज के लड़के मेरे नाम का सड़का मारते हैं यानि मेरा नाम ले ले कर मुठ्ठ मारते हैं।\nइधर मुझे भी कुछ लड़के बड़े अच्छे लगते हैं।\nमुझे जो लड़का अच्छा लगता है, मेरा मन होता है कि मैं उसे नंगा करके उसका लौड़ा पकड़ लूं। मुझे लण्ड पकड़ने का जबरदस्त शौक है।","संडे का दिन था, मैं नहा कर अपना पेटीकोट अपनी चूचियों तक ऊपर किये हुए बाहर निकली।\nमेरे घुटने साफ़ साफ़ दिख रहे थे। पेटीकोट के अलावा मेरे बदन पर कुछ भी नहीं था।","तभी अचानक मेरी डोर बेल बज उठी।\nमैंने वैसे ही दरवाजा खोल दिया।","मेरे सामने ऋषि खड़ा था।\nमैं उसे पसंद करती थी।\nवह पहले भी 2 / 3 बार आ चुका था।","मैंने उसे अंदर आने को कहा।\nवह अंदर आया और सोफा पर बैठ गया।\nमैं उसी अवस्था में उसके सामने बैठ गयी।","वह मुझे बड़े गौर से देख रहा था।\nमेरा भी दिल उस पर आ गया था।","मैंने सोचा कि आज मौक़ा अच्छा है तो फिर क्यों न इसे नंगा किया जाये और इसका लण्ड पकड़ कर देखा जाये!\nआखिर मुझे भी मालूम हो कि इसके लण्ड में दम है या नहीं?\nइसका लण्ड भी इसी की तरह खूबसूरत है या नहीं?","यह ख्याल आते ही मेरी चूत गीली हो गयी।\nमैंने पोर्न में बहुत सारे लण्ड देखे हैं; बड़े बड़े लण्ड और मोटे मोटे लण्ड देखे हैं।","इसका लण्ड कैसा है और कैसा दिखता है?\nमैं यही सब सोचती रही, फिर कहा- बोलो ऋषि कैसे हो?\nवह बोला- ठीक हूँ मेम!","मैंने कहा- अभी तो दो दिन के लिए कॉलेज बंद है।\nवह बोला- हां मेम दो दिन के लिए कॉलेज बंद है।","मैंने कहा- अच्छा तो बताओ तुम्हें मुझसे कुछ काम है?\nवह बोला- मेम?\nमैंने उसे रोकते हुए बड़े प्यार से कहा- मेम की माँ का भोसड़ा … मेम की माँ की चूत … मैं घर में मेम नहीं हूँ यार! मेम तो बस कॉलेज में ही हूँ। घर में मैं केवल रेहाना हूँ। मुझे रेहाना कहो। चालू रेहाना, भोसड़ी वाली रेहाना कहो, मादरचोद रेहाना कहो। तुम मर्द हो यार? तुम प्यार में मुझे कुछ भी कह सकते हो।","मैंने देखा कि वह थोड़ा शर्मा गया और सहम भी गया.\nतो मैं उठी और उसकी चुम्मी ले ली, उसे पुचकारा और कहा- ऋषि मैं तुम्हें बेहद पसंद करती हूँ। तुमसे प्यार करती हूँ यार!","इसी बीच मैंने अपनी बड़ी बड़ी चूचियाँ उसके बदन से टच कर दीं।\nफिर क्या … उसके लण्ड में लग गयी आग।","जवान वह भी था और जवान मैं भी थी।\nउसकी नीयत मुझ पर ख़राब हो गई।","मैंने कहा- तुम बैठो, मैं अभी आती हूँ।\nमैं अंदर गयी, अपना पेटीकोट ठीक किया, अपने बालों को आगे करके अपनी मस्तानी चूचियों को छुपाया और व्हिस्की बनाकर ले आयी।","मैंने कहा- ऋषि, तुम मेरा साथ दोगे?\nवह बोला- जी हां, जरूर दूंगा।","हम दोनों व्हिस्की पीने लगे।","वह बोला- मैं एक बात कहना चाहता हूँ।\nमैंने कहा- हां हां कहो न … बेधड़क कहो!","वह बोला- आज आप बहुत ही सुंदर लग रही है। सच पूछो तो हॉट लग रही हो।\nमैं उठी और उसका सिर अपनी चूचियों के बीच डाल कर कहा- ऋषि तुम बहुत अच्छे हो। मैं तुम्हें दिल से चाहती हूँ। तुमसे प्यार करती हूँ।","मैंने बाल पीछे किये तो मेरी दोनों तनी हुई चूचियाँ उसे दिख गईं।\nउसकी पैंट के बीच का उभार मैंने देखा तो समझ गयी कि उसका लण्ड खड़ा है।","मैंने उसके लण्ड पर हाथ रख कर कहा- यार, अब इसे भी दिखा दो न मुझे। मेरा दिल तेरे लण्ड पर आ गया है यार!","मेरे मुंह से ‘लण्ड’ सुनकर वह उत्तेजित हो गया।\nउसने मेरे बूब्स छुए, मैं कुछ नहीं बोली। उसने बूब्स दबाया मैं कुछ नहीं बोली।","मैंने उसकी पैंट खोलना शुरू किया, वह कुछ नहीं बोला।","नशे में वह भी था नशे में मैं भी थी।","मैंने अपने बालों का जूड़ा बना लिया तो उसे मेरे दोनों बूब्स एकदम नंगे दिखने लगे।","फिर मैंने उसके कपड़े उतारना शुरू कर दिया। उसकी पैंट उतार दी उसकी शर्ट उतार दी और बनियान भी।\nवह नेकर में आ गया।","मैंने उसे खड़ा कर दिया और नेकर भी बड़ी बेशर्मी से नीचे खींच दी तो वह बिलकुल नंगा हो गया।\nउसका लौड़ा साला तन कर मेरे आगे खड़ा हो गया।","जैसे ही मुझे लण्ड के दर्शन हुए, वैसे ही मेरा मन खिल उठा।\nमेरा चेहरा एकदम सुर्ख लाल हो गया, मेरे मुंह से निकला- वाह क्या मस्त लौड़ा है ऋषि तेरा … मज़ा आ गया यार? ये तेरा भोसड़ी का लण्ड मेरे दिल में समा गया है ऋषि.\nमैंने लण्ड की कई चुम्मियाँ एक साथ ले लीं और पेल्हड़ भी मस्ती से चूमे।","झांटें साफ़ थीं तो लण्ड बड़ा खूबसूरत लग रहा था।\nलण्ड का टोपा भी बड़ा मस्त था लाल लाल एकदम चिकना टमाटर जैसा।","ऐसा नहीं कि मैंने पहले कभी लौड़ा पकड़ा नहीं था।\nहां कॉलेज में इसका पहला लण्ड था जो मैंने पकड़ा।","मैं बहुत दिनों से इस फ़िराक में थी कि कोई लण्ड मुझे जल्दी से मिले क्योंकि अब लण्ड के बिना मुझसे और रहा नहीं जा रहा था।\nआज मेरे नसीब ने मेरी मुलाक़ात एक मनचाहे लण्ड से करा दी तो मेरा पूरा दिन मजेदार हो गया।","मैंने वहीं पर सोफा को गिरा के बेड बना दिया।\nउस पर ऋषि को नंगा लिटा दिया और मैं उसकी दोनों टांगों के बीच बैठ कर झुक कर उसका लण्ड चूसने लगी।","उसका लण्ड इतना प्यारा था कि उसे मुंह से निकालने का मन ही नहीं हो रहा था।\nलण्ड साला 8″ से कम न था।\nमोटा भी 5″ का था।\nसुपारा बड़ा प्यारा था.","मैंने कहा- अब तुम्हें समझ में आया ऋषि कि मैं सच में बुरचोदी रेहाना हूँ। भोसड़ी वाली रेहाना हूँ।\nवह हंसने लगा.","और फिर मैं घूम कर उसके ऊपर चढ़ बैठी, अपनी चूत मैंने उसके मुंह पर रख दी और झुक कर उसका लण्ड चाटने लगी।\nवह भी मस्ती से मेरी चूत चाटने लगा।","बहुत दिनों के बाद मुझे मौक़ा मिला तो मैं पगला गई और पागल बिल्ली की तरह लौड़ा चाटने चूसने में जुट गयी।\nलण्ड के टोपा पर थूक थूक के चाटने लगी।","चूसने लगी ऊपर से नीचे तक पूरा लण्ड।\nमेरे मुंह की लार और लण्ड की लार एकदम एक हो गई।","मुझे उसके लण्ड का स्वाद बड़ा अच्छा लग रहा था। लण्ड की खुशबू तो मुझे और ही ज्यादा अच्छी लग रही थी।","कुछ देर बाद मैं घूम कर उसके लण्ड पर बैठ गयी जैसे कोई घोड़े पर बैठती है।\nमैंने लण्ड की सवारी कर ली।","थोड़ा झुकी मैं … और अपनी गांड उठा उठा के पटकने लगी उसके लण्ड पे!\nमैं सच में बड़ी खुश थी अंदर से भी और बाहर से भी।","अब मैं चोदने लगी ऋषि का लण्ड।\nमैंने कहा- देख भोसड़ी के ऋषि, मुझे चोदना भी आता है। मैं तेरा लण्ड चोद रही हूँ।","वह सिसकारियां ले रहा था और मैं उसका लण्ड चोदे चली जा रही थी। अपने बड़े बड़े चूतड़ उसके लण्ड पर बार बार पटक रही थी।","मुझे लगा कि मैं एक ब्लू फिल्म की हीरोइन हूँ और मेरी शूटिंग चल रही है।","कुछ देर बाद उसे भी जोश आ गया और वह मुझे नीचे करके मेरे ऊपर चढ़ बैठा।\nमेरी चूत में लौड़ा पूरा घुसेड़ दिया अंदर और बोला- भोसड़ी की रेहाना, तेरी माँ की चूत. तेरी चूत चोदी चूत आज मैं चोद चोद कर हलवा बना दूंगा। तू साली बहुत मस्त चीज है। मैंने जब तुझे पहली बार देखा था तभी मेरा लौड़ा खड़ा हो गया था। आज मैं फाड़ डालूंगा तेरी चूत! रेहाना तेरी माँ का भोसड़ा. तू सच में एक रंडी है और मुझे रंडी चोदना बड़ा अच्छा लगता है। तेरी बहन की चूत!","मुझे उसकी गालियां बहुत अच्छी लग रहीं थीं, मेरी चूत की ताकत बढ़ा रहीं थीं।\nये गालियां चुदाई में चार चाँद लगा देती हैं।","वह सच में पागलों की मुझे चोदने में जुटा हुआ था और मैं फिर एकदम से खलास हो गयी।\nवह बोला- यार, अब मैं निकलने वाला हूँ।","बस मैं घूमी और उसक लौड़ा मुट्ठी ले लिया।\nमैं अपना मुंह खोले हुए लण्ड का सड़का मारने लगी और तब लण्ड ने उगल दिया सारा वीर्य मेरे मुँह में।","बस अगले दिन से मेरी निगाह लड़के और लड़कियों पर और तेज हो गयी।\nमेरी नज़र रेणुका पर टिक गई.","रेणुका बहुत ही खूबसूरत सेक्सी और हॉट लड़की थी।\nमैं समझ गयी कि यह लड़की लड़कों से जरूर चुदवाती होगी।","इसलिए अगले संडे को मैंने उसे अपने घर बुला लिया।\nवह आई तो मैंने उसे बड़े प्यार से अपने पास बैठाया और बातें करने लगी।","मैंने कहा- देखो रेणुका, मैं बहुत दिनों से तुमसे खुल कर बात करना चाह रही थी। आज मौक़ा है तुमसे खुल कर बात करने का, बोलो करोगी?\nवह बोली- हां करुँगी मेम!","“तो बताओ कि तुम कितने लड़कों को बड़े नजदीक से जानती हो?”\n“मैं तो सभी लड़कों को नजदीक से जानती हूँ मेम!”","“मेम की बुरचोदी रेणुका भोसड़ी वाली, मैं तुमसे यह पूछ रही हूँ कि कितने लड़कों को तूने नंगा देखा है? और कितने लड़कों ने तुझे नंगी देखा है?”","“अच्छा तो यह बात है. मैंने 4 / 5 लड़कों को नंगा देखा है और इन सब लोगों ने मुझे भी नंगी देखा है। और 2 / 3 लड़कों के लण्ड मैंने अँधेरे में पकड़े हैं पर उन्हें उजाले में नंगा नहीं देखा। उन्होंने मुझे नंगी नहीं देखा।”","“किस बहनचोद का लण्ड तुम्हें सबसे ज्यादा पसंद है? किसका लौड़ा सबसे ज्यादा मोटा, तगड़ा है और लंबा है? किसका लण्ड सबसे ज्यादा खूबसूरत है?”\n“रोहन, हरीश और अनुज के लण्ड मुझे पसंद हैं। इन सबके लण्ड मोटे भी हैं और लम्बे भी! सबसे खूबसूरत लण्ड रोहन और अनुज के हैं। लण्ड आरिफ का भी बढ़िया है पर कटा लण्ड है। कुछ कटे लण्ड भी बड़े मस्त और खूबसूरत होते हैं बुरचोदी रेहाना. तेरे यहाँ तो कटे लण्ड का खजाना होगा?”","“हां यह बात तो है। हमारे यहाँ तो सब कटे लण्ड ही हैं। अच्छा ये बताओ कि कौन सी लड़कियां खूब चुदवाती हैं?”\n“लड़कियों से ज्यादा तो हॉट टीचर चुदवाती हैं मेम क्योंकि उनके लिए लण्ड का इंतज़ाम मैं ही करती हूँ।”","“अच्छा तो बताओ कौन कौन टीचरें चुदवाती हैं?”\n“मिस माला, मिस लतिका, मिसेज आयेशा और मिसेज परमजीत कौर। ये चारों खूब चुदवातीं हैं। शादीशुदा टीचरें ज्यादा चुदवाती हैं। इनको तो रोज़ लण्ड चाहिए। आयेशा और परमजीत कौर तो दो दो / तीन तीन लण्ड रोज़ पेलवातीं हैं। आयेशा और परमजीत कौर दोनों कभी साथ साथ चुदवातीं हैं.”","मैं सोचने लगी कि आयेशा और परमजीत कौर तो दोनों कॉलेज में मेरे बगल में ही बैठती हैं और मुझे कानों कान खबर नहीं कि ये दोनों इतनी बड़ी चुदक्कड़ टीचरें हैं।\nमेरे मन में आया कि अगर मुझे अपनी चूत अच्छी तरह चुदवानी है तो इनसे दोस्ती करना ठीक रहेगा।","मैंने आयेशा के पास जाकर कहा- यार आयेशा, आज मैं तेरे घर में तेरे साथ चाय पीना चाहती हूँ। बोलो क्या मैं जा जाऊँ?\nवह तपाक से बोली- अरे यार, तुम जब चाहो तब आओ। तुम्हारा अपना घर है। तुम यही से मेरे घर चलो न?\nमैंने कहा- ठीक है यार, मैं तेरे साथ ही चलती हूँ।","मैं उसके साथ उसके घर पहुँच गयी।\nतब मुझे मालूम हुआ कि वह अकेली ही रहती है।","मुझे तो बड़ी ख़ुशी हुई कि चलो अब मेरा भी एक और अड्डा बन जाएगा अपनी चूत चुदवाने का!","वह बोली- देख रेहाना, तू पहली बार मेरे घर आयी है तो मैं तुझे चाय नहीं व्हिस्की पिलाऊंगी।\nमैंने हंस कर कहा- तब तो बहुत अच्छा!","हम दोनों बैठ कर बड़े प्रेम से मदिरा का आनंद लेने लगीं।\nथोड़ा नशा चढ़ा तो मैंने कहा- यार कुछ अपने बारे में बता मुझे आयेशा!","वह बोली- यार, मैं तो एक बिंदास लड़की हूँ. आज़ाद लड़की हूँ। खुले लफ़्ज़ों में बताऊँ तो मैं बहुत बड़ी मादरचोद हूँ, कॉलेज सेक्स का मजा लेती हूँ, हरामजादी हूँ और बदचलन हूँ।\nमैंने कहा- अच्छा तुम तो बिल्कुल मेरी ही तरह हो यार? तब तो बड़ा मज़ा आएगा।","वह बोली- यार देखो, अब इस मस्त जवानी में अगर कॉलेज सेक्स का मज़ा न करूँ तो कब करूंगी?\nमैंने पूछा- तो फिर इस मस्त जवानी के लिए क्या करती हो?","वह बोली- दो चीजें करती हूं। पहला कि शराब पीती हूँ तो लण्ड पीती हूँ. दूसरा- लण्ड पीती हूँ तो शराब पीती हूँ।\nमैंने कहा- वाह यार, क्या बात है! यानि इधर भी लण्ड और उधर भी लण्ड?","वह बोली- लण्ड के अलावा और क्या चाहिए एक जवान लड़की को?\nमैंने पूछा- तो फिर इतने लण्ड लाती कहाँ से हो?\nवह बोली- कॉलेज में लण्ड ही लण्ड हैं यार! अगल बगल के कॉलेजों में लण्ड ही लण्ड हैं। कुछ लण्ड तो मैं खोज लेती हूँ और कुछ बुरचोदी रेणुका ले आती है।","मैंने कहा- यार, मुझे भी लण्ड चाहिए।\nवह बोली- यहाँ चाहिए? अभी चाहिए? बोलो … नहीं तो तेरे घर भिजवा दूँ लण्ड? बस तुम अपनी पसंद बता दो। तुमको कैसे लण्ड चाहिए?\nमैंने कहा- हां यार, मेरे घर भिजवा दो। मुझे मोटे लम्बे और सख़्त लण्ड पसंद हैं। मैं इंतज़ार करूंगी।","उसने ख़ुशी खुशी हां कह दी और फिर मैं जल्दी से अपने घर आ गयी।","मैंने घर ठीक किया और चुदने का सारा इंतज़ाम कर लिया।\nबस एक घंटे के बाद किसी ने दरवाजा खटखटाया।","मैं एक घाघरा पहने हुए थी और ऊपर कुछ भी नहीं।\nबस बालों को आगे करके अपनी चूचियाँ ढक लीं थीं।","मैं शाल ओढ़ कर दरवाजा खोलने चली गयी।","मैंने जब दो मस्त जवान लड़कों को देखा तो मेरी चूत गीली हो गयी।\nलेकिन वो हमारे कॉलेज के लड़के नहीं थे।","मैंने कहा- हां बोलो क्या काम है?\nएक बोला- हमें आयेशा मेम ने आपके पास भेजा है।","मैंने दोनों को अंदर बड़े प्यार से बैठा लिया।","एक बोला- मेरा नाम सुमित है और इसका नाम अमर है। हम लोग आपके कॉलेज के बगल वाले कॉलेज में पढ़ते हैं।\nमैंने कहा- मैं रेहाना हूँ।\nवह बोला- हां हम जानते हैं। आयेशा मेम ने हमें सब बता दिया है।","मैंने उनको बड़े प्रेम से ड्रिंक सर्व कर दी और खुद भी उनके साथ पीने लगी।\nबीच बीच में मैं अपनी चूचियों की झलक उन्हें दिखाने लगी और आँखें मटका मटका कर बड़ी सेक्सी अदा से बातें करने लगी।","सुमित बोला- आयेशा मेम आपकी बड़ी तारीफ करती हैं।\nतो मैंने कहा- वह बुरचोदी मेरी दोस्त है तारीफ तो करेगी ही! नहीं करेगी तो मैं उसकी माँ चोद दूंगी।\nमैंने माहौल बनाने के लिए और उनकी झिझक मिटाने के लिए गालियां निकालीं।","मेरी गालियों ने काम किया; उसके लण्ड में करंट लग गया।\nमैंने कुछ और कुरेदा; मैंने कहा- मैंने सुना है कि तुम लोगों ने हॉट टीचर आयेशा को नंगी देखा है?\nअमर बोला- हां देखा तो है।","मैंने कहा- तो उसने भी तुम लोगों को नंगा देखा होगा।\nसुमित बोला- हां उसने भी देखा है।","मैंने हँसते हुए कहा- तो फिर यहाँ क्या तुम लोग अपनी गांड मरा रहे हो। मेरे आगे नंगे क्यों नहीं हो जाते।\nऐसा कह कर मैंने दोनों के लण्ड ऊपर से दबा कर कहा- अब क्या तुम अचार डालोगे अपने अपने लण्ड का? मेरे सामने लण्ड खोल कर बैठो। मैं भी शराब के साथ लण्ड पीती हूँ और लण्ड के साथ शराब।\nऐसा कह कर मैंने अपने बाल एक ही झटके में पीछे कर दिया और मेरी दोनों चूचियाँ उनके आगे नंगी हो गयीं।","फिर मैंने दोनों को नंगा किया और एक एक हाथ से दोनों लण्ड पकड़ कर हिलाने लगी.","कुछ देर में मैं दोनों को लण्ड पकड़े पकड़े अपने बेड पर ले गयी और चित लिटा दिया।\nमैं बीच में बैठ कर दोनों लण्ड मुट्ठी में लेकर आगे पीछे करने लगी; बारी बारी से चूमने चाटने लगी लण्ड!","इतने में सुमित ने लण्ड मेरी चूत में पेल दिया और चोदने लगा।\nमैं अमर का लण्ड चूसते हुए सुमित से चुदवाने लगी।","वह भी मस्ती से धकाधक चोदने लगा और बोला- यार रेहाना, तेरी चूत तो बड़ी टाइट है यार … बड़ा मज़ा दे रही है।\nमैंने कहा- मेरी चूत वैसे ही चोदो जैसे तुम आयेशा की चूत चोदते हो।","वह बोला- मैं तो तुम्हारे कॉलेज की सभी फीमेल टीचर की चूत चोदता हूँ। रेणुका के अलावा भी कई लड़कियों की चूत चोदता हूँ। कई लड़कियां तो मेरे पास सिर्फ मेरा लण्ड पीने आती हैं। दो लड़कियां मुझसे अपनी गांड मरवाने आती हैं। मैं आपको सच बता रहा हूँ कि आजकल चुदाई में लड़कों से कहीं ज्यादा लड़कियां इंटरेस्ट लेती हैं। उन्हें बस पहली बार ही खुलने में टाइम लगता है और जब खुल जाती हैं तो फिर खुद ही खोल कर खड़ी हो जाती हैं।","कुछ देर बाद अमर ने अपना लौड़ा घुसा दिया मेरी चूत में!\nलौड़ा चिपक कर घुसा चूत में तो मज़ा आ गया।\nमैं दोनों लड़कों से बारी बारी से फड़वाने लगी अपनी चूत!","प्यारे पाठको, आपको मेरी हॉट टीचर कॉलेज सेक्स कहानी कैसी लगी?\n[email protected]","लेखिका की पिछली कहानी थी: काम वाली ने मेरे लंड की मौज करा दी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"काम वाली ने मेरे लंड की मौज करा दी","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ki-desi-chudai/"},{"title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 2","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-gand-fad-chudai/"},{"title":"दोस्त की चाची और मेरा मामी को मिलकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachi-xxx-antarvasna-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","href":"https://www.freesexkahani.com/xxx-kahani/garam-gili-chut-story/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"दोस्त की गर्लफ्रेंड के साथ सेक्स का मौका","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-lust-story-hindi/"}]}