{"Title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","author":{"name":"हॉट बॉय","href":"https://www.freesexkahani.com/author/hotboy3/"},"date":"01-08-2021","views":"234,032","description":["हॉट सेक्स बेंगाली आंटी के साथ करके पूरा मजा लिया मैंने. वो हमारे पड़ोस में नयी आयी थी, मस्त माल थी. मैंने कैसे उन्हें पटा कर चोदा? इस कहानी में पढ़ें.","दोस्तो, आप सबका मेरी इस बेंगाली आंटी सेक्स कहानी में स्वागत है.\nये सेक्स कहानी मेरे और मेरी पड़ोस में रहने वाली एक बंगालन आंटी के बीच चुदाई की कहानी है.\nमैंने उनकी चुदाई की हवस कैसे बुझाई, ये उसी की कथा है. मैं आशा करता हूँ कि आपको ये बेंगाली सेक्स कहानी काफी पसंद आएगी. ","अब लौंडे लोग अपना लंड पकड़ लें और लेडीज अपनी चुत में उंगली डाल लें. सेक्स कहानी पढ़ने के बाद आप सब बिना मुठ मारे रह ही नहीं पाएंगे.","पहले मैं आपको आंटी के फिगर का ज्ञान दे देता हूँ.\nआंटी का फिगर तो 34-30-36 का कसा हुआ था. उनकी उम्र 40 साल की थी, पर उनके 34 के दूध इतने मस्त उठे हुए थे कि लंड की क्या औकात जो उनको खड़े होकर सलामी न दे.\nऔर आंटी की लचकती कमर और भरी हुई थिरकती गांड को देख कर किसी का भी लंड खड़ा हो सकता था.\nजो भी आंटी को देखता था, वो पक्का मुठ मारने पर मजबूर हो जाता था.","वैसे तो बंगाल औरतें सेक्स की भूखी और हवस की प्यासी होती ही हैं. किसी बंगालन के जैसे सेक्स के मज़े वो ही आपके लंड को दे सकती है … और कोई रांड भी आपको वैसा मजा नहीं दे पाएगी. मगर आंटी की बात कुछ अलग ही थी.","अब मैं आपको अपने बारे में भी थोड़ा बता देता हूँ. मेरी हाइट साढ़े पांच फुट की है. मुझे क्रिकेट खेलना बहुत पसंद है, इसलिए मेरे बॉडी भी एथलेटिक है. ","लड़कियों की सबसे बड़ी चाहत लंड का साइज़ जानने की होती है.\nतो मेरा लंड सामान्य लम्बाई का साढ़े पांच इंच का है मगर ये मोटा कुछ ज्यादा ही है.\nमेरे लंड की खासियत ये है कि जब ये किसी की चुत में जाता है तो उसकी पूरी तरह से संतुष्टि के बाद ही बाहर आता है.\nलंड की टाइमिंग भी ज्यादा है. ","मैंने अब तक मेरी गर्लफ्रेंड के साथ बहुत बार सेक्स किया. मुझे चुत चुदाई का काफी अच्छा ज्ञान है. ","ये सेक्स कहानी उस वक़्त की है जब मैं बीस साल का था. तब हमारे पड़ोस में एक बंगाली फैमिली रहने आयी थी. उस फैमिली में आंटी अंकल और उनका एक बच्चा रहता था. अंकल एक प्राइवेट फर्म में जॉब करते थे, तो वो ज्यादातर आउट ऑफ़ सिटी रहते थे. ","उनका लड़का स्कूल में जाता था. मैं तब कॉलेज के दूसरे साल में था. ","आंटी और मेरी मां की दोस्ती कुछ ही दिनों में काफी अच्छी हो गई थी.\nजैसे ही आंटी का मेरे घर में आना जाना चालू हुआ तो मेरे लंड ने सपने देखने शुरू कर दिए थे.\nलंड की कामना के चलते मेरा भी आंटी के घर आना जाना शुरू हो गया था, हालांकि ये अभी कम था.","मुझे आंटी का अपने घर पर आना काफी अच्छा लगता था. उनकी चूचियों को हिलता देखना और गांड को मटकता देखना मुझे बहुत पसंद था.\nमैं मन ही मन उनकी चुत चोदना चाहता था मगर इसकी शुरुआत कैसे हो मुझे इस बात का इंतजार था.","फिर मैंने उनको अकेले में देखने का मौक़ा तलाशना आरंभ कर दिया.","वो जब भी मेरे घर मम्मी से मिलने आती थीं और मम्मी उनके लिए कुछ चाय आदि लेने जाती थीं, तो उस समय मैं उनके पास आकर उनसे बात करने की कोशिश करने लगता था.\nवो बातों में मगन होती थीं और मैं उनके सेक्सी से बदन को अपनी आंखों से चोदता रहता था.","पहले बार मैंने आंटी की नाम की मुठ तब मारी थी, जब मैंने आंटी की चूचियों की गली देखी थी. ","उस दिन मैं कुछ काम से आंटी के घर गया था.\nतब आंटी पौंछा लगा रही थीं; उनके झुक कर पौंछा लगाने से उनके मम्मों की लाइन साफ़ दिख रही थी.\nआंटी की चूचियां आपस में रगड़ खाती हुई बड़ा ही मादक सीन पेश कर रही थीं.","उस दृश्य को देख कर ही मेरा लंड खड़ा हो गया. मैं जल्दी से घर वापस आ गया और आंटी के नाम की मुठ मार ली. ","रात में फिर से एक बार मुठ मारी.\nउनकी चूचियां बार बार मेरी नज़रों के सामने आ रही थीं.\nआंटी की चुत को लेकर मेरे मन में वासना का तूफ़ान घुमड़ने लगा था.","अब मैं कोई न कोई बहाना बनाते हुए आंटी के घर जाने लगा और उनसे मिलने का और बात करने एक भी मौक़ा नहीं छोड़ता था.\nताकि मुझे उनके कमुक बदन की कुछ झलक देखने को मिल जाए. ","जब मेरी आंटी से बात होने लगी तो मैं और आंटी धीरे धीरे कुछ ओपन होने लगे. ","एक दिन आंटी ने कहा- तुम मेरे बच्चे को ट्यूशन देने लगो तो उसकी पढ़ाई सुधर जाएगी.\nमुझे तो मानो कोई मन मांगी मुराद मिल गई थी.\nमैंने हामी भर दी.","और अब मैं उनके बच्चे को ट्यूशन देने लगा था.\nइससे अब किसी को कोई शक भी नहीं होने वाला था कि मैं आंटी के घर क्यों जाता हूँ. ","कुछ दिन ट्यूशन देने के बाद मैंने एक दिन देखा कि आंटी कमरे से बाहर किसी काम से निकल गई हैं, तो मैं उनके कमरे के टॉयलेट में घुस गया.\nउधर आंटी की ब्रा पैंटी टंगी थी.","मुझे उसी समय न जाने दिमाग में क्या आया कि मैंने आंटी की ब्रा पैंटी उठा कर अपनी जेब में रख ली. फिर जब घर आया तो आंटी कि ब्रा पैंटी को लंड पर लपेट कर आंटी के नाम की मुठ मारी. ","उस दिन सच में मुझे बड़ा मजा आया.","अब मेरे मन में आंटी की ब्रा पैंटी चुराने का विचार बन गया था.","अगले दिन से मैं आंटी की नजर बचा कर उनके कमरे से ब्रा पैंटी चुरा कर लाने लगा.\nएक दिन तो गजब ही हो गया. ","मैं उस दिन बिना नॉक किए आंटी के रूम में चला गया. उनका बेटा बाहर पढ़ रहा था. मैंने रूम में जाकर देखा कि कोई नहीं था. मगर आंटी के बाथरूम से शॉवर चलने की आवाज़ आ रही थी. मुझसे रहा नहीं गया और मैंने बाथरूम के दरवाजे के पास जाकर एक झिरी से झांक कर देखा, तो आंटी नंगी नहा रही थीं. ","इस मौके को मैं कैसे जाने दे सकता था. मैंने झट से अपना मोबाइल निकाला और आंटी का वीडियो बना लिया.","उस दिन मैंने आंटी के पूरी नंगी देख लिया था. आंटी की नंगी चूचियां बड़ी मस्त हिल रही थीं और आंटी अपने बोबे दबा दबा कर साबुन से मल रही थीं.\nनीचे उनकी बड़ी सी गांड मेरा लंड फाड़ने को आतुर दिख रही थी.","मैंने इस सबकी वीडियो रिकार्डिंग कर ली थी.","कुछ देर बाद आंटी अपनी चुत शेव करने लगी थीं. उनकी गुलाबी चुत को जब मैंने देखा, तो मेरा लंड खड़ा होकर उनकी चुत को सलामी देने लगा.","चुत साफ करने के बाद आंटी अपनी चुत में एक उंगली डालने लगीं.\nमेरे मन में आ रहा था कि आंटी उंगली से क्या होगा … आप मेरा लंड इस्तेमाल कर लो … पर मैं ऐसा नहीं कर सकता था. ","मैं वहां से जाने को हुआ ही था कि तभी मैंने आंटी के मुँह से अपना नाम सुना.\nआंटी अन्दर से सिसिया रही थीं- आह रॉकी प्लीज़ … और जोर से … यस बड़ी आग लगी है … आह जल्दी से अन्दर तक चाटो प्लीज़ अपनी आंटी की चुत चाट लो.","मैंने फिर से करीब जाकर देखा तो आंटी मेरा नाम लेकर अपनी चुत में उंगली कर रही थीं.\nअब मुझे पता लग गया था कि चुदाई की आग दोनों तरफ बराबर लगी है. ","मैंने भी बिंदास अपने लोअर में से लंड निकाल लिया और मुठ मारने लगा.\nजैसे जैसे आंटी अपनी चुत में उंगली करतीं, वैसे वैसे मैं अपने लंड को और जोर से हिला रहा था. ","मैंने आंटी की आवाज में मेरे लिए हवस देख ली थी.","कुछ देर बाद आंटी डिस्चार्ज हो गईं, मैं भी झड़ गया.\nझड़ते समय मेर मुँह से कुछ आवाज निकल गई थी. मैं घबरा गया और जल्दी से वहां से भागा.\nबाहर आकर मैंने जैसे तैसे अपने आपको संभाला.\nफिर मैं अपने घर चला गया.","उस दिन से मेरे और आंटी के बीच में बहुत से बदलाव आ गए थे.\nअब मैं आंटी के साथ नॉनवेज जोक और नॉनवेज बातें करने लगा था; उनके जिस्म को टच करने लगा था.\nबंगालन आंटी भी बड़े मज़े लेने लगती थीं, वो मुझे पूरा सपोर्ट कर रही थीं. ","मेरे सामने आतीं, तो पौंछा लगाते सामने अपनी साड़ी का पल्लू जानबूझ कर नीचे गिरा देती थीं और फिर वैसे ही दूध दिखाती हुई पौंछा लगाने लगती थीं. ","मैं भी आंटी के ही सामने उनके खुले मम्मों को मज़े से देख कर अपने लंड को मसलने लगता.","अब हम दोनों एक दूसरे की प्यास को बुझाना चाहते थे पर कोई मौका नहीं मिल पा रहा था.\nअभी तक मैं सिर्फ उनकी चूचियों को एक दो बार दबा सका था … वो भी बहाना करके छुआ था.\nदो बार आंटी की गांड के ऊपर भी हाथ फिराया था. ","फिर एक दिन मैं आंटी के घर पर गया. उस दिन वो अकेली ही किचन में काम कर रही थीं.","मैं पानी लेने के बहाने आंटी की गांड तरफ से निकला और उनकी गांड को दबा दिया.\nआंटी ने कुछ नहीं कहा तो मैं समझ गया कि अब इन्होंने मुझे पूरी तरह से फ्री कर दिया है. ","फिर दिन ऐसा आया कि आंटी ने मुझसे कहा- जरा इधर आना.","मैं उनके पास को गया तो बोलीं- तुमने कभी किस किया है?","मैंने सोचा आंटी आज मूड में हैं इसलिए ऐसी बात कर रही हैं. मैंने कहा- आंटी ये किस क्या होता है?\nवो हंस कर बोलीं- तुझे किस नहीं मालूम कैसे किया जाता है?","मैंने ना में सर हिला दिया, तो आंटी ने मुझे अपनी तरफ खींचा और मेरे होंठों पर अपने होंठ रख दिए और मुझे चूमने लगीं.","सच में बड़े गर्म होंठ थे आंटी के!\nमैं भी लग गया.","उस दिन हमने फर्स्ट किस किया था. आंटी के लिप्स बहुत ही टेस्टी थे.\nमैं उनके होंठों से लगा ही रहा और उन्हें चूमता ही रहा.","आंटी ने भी किस नहीं तोड़ा बल्कि उन्होंने मेरे एक हाथ को पकड़ कर अपनी चूचियों पर रख दिया.\nमैं एकदम से गनगना गया और मैंने उनकी दोनों चूचियों को पकड़ कर मसलना शुरू कर दिया. ","आंटी की मदमस्त आहें निकलने को थीं मगर होंठ बंद थे तो बस ऊंह ऊंह करके रह गईं.\nमैंने एक हाथ उनकी गांड पर रख दिया और उसे मसलने लगा. ","कुछ देर बाद आंटी ने किस तोड़ा और मेरी बांहों में सिमट गईं.\nमैं अपने दोनों हाथों से उनकी गांड पर तबले की थाप देते हुए स्लैप पर स्लैप मारे जा रहा था.","आंटी एकदम मेरे सीने से अपनी चूचियां छिपाए हुए ‘उन्ह आह …’ कर रही थीं.\nसच में बहुत ही मज़ा आ रहा था.","तभी उनके घर के मेन गेट पर कोई आया और आहट सुनकर हम दोनों अलग हो गए. ","उस दिन वो कोई आंटी की परिचित की आंटी थीं. उनके जल्दी जाने का सीन नहीं दिख रहा था.\nमैं आंटी के घर से चला आया.","अब हम दोनों बस मौका ढूंढ रहे थे.","उस रात को आंटी का मैसेज आया और हम दोनों सेक्स चैट करने लगे.\nआंटी ने अपने मम्मों की न्यूड पिक्स सेंड की तो मैंने भी आंटी को अपने खड़े लंड की फोटो भेज दी.","फिर हमारे बीच वीडियो सेक्स होने लगा. आंटी नंगी हुई तो बड़ी ही कामुक लग रही थीं.","आंटी ने मुझे बताया कि जब तुम मुझे बाथरूम में देख रहे थे तो वो मुझे पता चल गया था.\nमैंने पूछा- कैसे?","बंगालन आंटी बोलीं- तुम्हारा सारा माल मेरे बाथरूम की दरवाजे पर रह गया था … जिसे तुम साफ़ करना भूल गए थे. फिर माल गिराते समय तुम्हारी आवाज भी आई थी. तुम्हारा माल बहुत सारा था. मैंने उंगली से उठा आकार टेस्ट भी किया था. बस तभी से मैंने तुमसे चुदने का तय कर लिया था. मेरे सेक्स की हवस तुमसे चुदने के लिए दहकने लगी थी. मुझे हर हाल में तुम्हारा लंड चाहिए था. ","इस चैट से मेरी और बंगालन आंटी की प्यास हद से ज्यादा बढ़ गई थी. मुझे अब इसी वक्त आंटी की चुत चाहिए थी मगर ये सम्भव नहीं था.","दूसरे दिन मेरे लंड पर मानो वज्रपात हुआ … अंकल घर वापस आ गए थे और उनको अभी कुछ दिन बाहर नहीं जाना था.","फिर एक हफ्ते के बाद हमारे मिलन की बेला आ ही गई.\nउसी दिन अंकल को बाहर जाना हुआ और उसी मेरे घर सब लोग एक शादी के लिए आउट ऑफ़ स्टेशन जा रहे थे. ","मैंने सोचा कि ये अच्छा मौक़ा है, इस बार तो आंटी की चुत में लंड पक्के में गया समझो.\nआंटी को भी आज अपने लंड का जलवा दिखा ही देता हूँ. ","रात को बंगालन आंटी का मैसेज आया कि कल मेरे पति ऑफिस के काम से एक हफ्ते के लिए बाहर जा रहे हैं. हम दोनों इस पूरे हफ्ते में कितनी बार चुदाई कर सकते हैं और कैसे करेंगे. कंडोम के साथ या कंडोम के बिना चुदाई करोगे.","मैंने भी उन्हें जवाब लिखना शुरू कर दिया. हम दोनों ये सब सेक्सी बातें करने लगे. ","सुबह मेरी फैमिली वाले चले गए थे और अंकल भी निकल गए थे.\nमैं आंटी के बेटे के स्कूल जाने का वेट कर रहा था ताकि हमारी चुदाई लीला चालू हो सके. ","उस दिन मैं मॉर्निंग में आंटी के मैसेज का इंतजार करने लगा.\nआठ बजे उनका मैसेज आया कि आ जाओ अपना लंड लेकर … मेरी चुत तुम्हारे लंड का वेट कर रही है.","मैसेज मिलते ही मैं आंटी के घर चला गया.\nजैसे ही मैं अन्दर घुसा, आंटी ने झट से घर के दरवाजे बंद किए और हम एक दूसरे को बांहों में भर कर किस करने लगे.\nहम पागलों की तरह एक दूसरे को किस कर थे और एक दूसरे को फुल लिप-लॉक करके मज़े ले रहे थे, एक दूसरे के होंठों को बाईट भी कर रहे थे. ","इस चूमाचाटी के दौरान मैंने आंटी की गर्दन पर भी दांत के निशान बना दिए थे. ","मेरे दांतों का प्रहार पाते ही आंटी के मुँह से ‘आहह यस बेबी … खा जाओ मुझे.’ आवाज़ निकली और उनकी इस आवाज ने मुझे और कामुक कर दिया. ","मैं अब आंटी की चूचियों को ऊपर से दबाने लगा. हम दोनों को इस वक्त बहुत मज़ा आ रहा था. ","तभी आंटी ने मेरी टी-शर्ट को निकाल दिया और वो मेरे सीने को काटने लगी थीं.\nमैंने भी उनकी नाईटी निकाल दी. अब वो मेरे सामने सिर्फ ब्रा और पैंटी में थीं. ","हम एक दूसरे के जिस्म को मसल रहे थे काट रहे थे. वो मेरी गांड पर अपनी हथेलियों से चांटा मार रही थीं और मैं उनकी गांड पर तबला बजा रहा था. ","फिर मैंने उनकी ब्रा निकाल दी और नंगी चूचियों को अपने हाथों से मसलने लगा. मैं आंटी के दोनों पिंक निप्पलों को बारी बारी से एक प्यासे प्रेमी की तरह चूसने लगा. ","आंटी के मुँह से मादक आवाज़ आ रही थी- यस्स रॉकी कम ऑन … पूरा दूध चूस लो … सब तुम्हारा ही है. मेरे निप्पलों से सारा रस पी जाओ .. आह … आह्ह्ह.","कुछ देर बाद आंटी ने मेरे लंड को पकड़ा और बोलीं- अब इसका कमाल दिखाओ.","मैंने उनकी गीली हो चुकी पैंटी टांगों से निकाल दी और चुत पर हाथ फेरा, तो चुत में से चिपचिपा पानी निकल रहा था. ","झट से मैंने आंटी की चुत में एक उंगली डाल दी. उसकी चुत काफी कसी सी थी, ऐसा लग रहा था जैसे वो बहुत महीनों से चुदी ही नहीं हों.","मैंने आंटी को बिस्तर पर अपने ऊपर ले लिया और हम दोनों 69 की पोजीशन में आ गए.\nवो मेरा लंड चूस रही थीं और मैं उनकी प्यासी चुत चाट रहा था.","जब तक हम दोनों के लंड चुत से पानी नहीं निकल गया, तब तक हम एक दूसरे को ओरल मजा देते रहे.","झड़ने के बाद कुछ देर के लिए हम दोनों यूं ही शिथिल होकर लेट गए.","कुछ देर में हम दोनों फिर से मूड में आ गए और मैं आंटी की चुत में उंगली करने लगा.","जैसे ही वो मस्ती के मूड में आ गईं, मैंने अपना लंड बंगालन आंटी की चुत से रगड़ना चालू कर दिया. वो कमर हिला कर लंड चुत में लेने की कोशिश करने लगीं और मैं उन्हें तड़पाने लगा. ","चूंकि अभी अभी झड़ चुका था तो मुझे इस खेल में मज़ा आ रहा था. मगर आंटी की चुत लंड की प्यासी थी उनको जल्दी मची थी.","आंटी बोलीं- साले अब चोद ना … जल्दी से अपना लंड चुत में डाल दे … मेरी चुत में आग लगी है मादरचोद … मुझे चोद दे.\nउनके मुँह से गाली सुनी, तो मैंने भी गाली देना शुरू कर दिया- हां मादरचोद साली रंडी ले कुतिया … लंड खा.","मैंने उनके ऊपर चढ़ कर जोर से अपना लंड उनकी चुत में पेल दिया. ","लंड लेते ही आंटी एकदम से चिल्ला उठीं- आह धीरे कर मादरचोद … चुत तेरी ही है … आह फाड़ेगा क्या!","मगर मैं अब उनकी एक नहीं सुन रहा था और जोर जोर से लंड डाल रहा था. ","‘ऊह्ह ह्ह यस्सस आअह्ह मर गइईई ईश्श …’ ","हम दोनों को बहुत ही मज़ा आ रहा था. दोनों एक दूसरे को गालियां दे रहे थे. ","कुछ देर बाद मैंने आंटी से कुतिया बनने को कहा.\nवो झट से कुतिया बन गईं और मैंने पीछे से लंड पेल कर उन्हें ताबड़तोड़ चोदना चालू कर दिया.","मैं आंटी की गांड पर चांटे मारता हुए उन्हें चोद रहा था.\nमेरे हर एक शॉट के साथ एक चांटा उनकी गोरी गांड को लाल कर रहा था.","वो गालियां देती हुईं चुत चुदाई का मजा ले रही थीं. ","फिर बीस मिनट तक चुदाई के बाद मैंने कहा कि मेरा रस निकलने वाला है.\nउन्होंने कहा- मेरी चुत में सारा रस निकाल दो. ","मैंने आंटी की चुत में ही सारा लंड रस निकाल दिया. ","हम दोनों थक गए थे तो कुछ देर आराम किया. फिर आंटी ने मुझे बादाम का दूध पिलाया और बोलीं- सच में मस्त चोदता है तू!","कुछ देर बाद फिर से चुदाई शुरू हो गई.","हम दोनों ने उस दिन आंटी के बेटे के आने तक चार बार चुदाई की और बहुत मज़े किए.\nउस पूरे हफ्ते हमें चुदाई का खूब मजा मिला.\nबंगालन आंटी ने मुझे अलग अलग सेक्स आसनों से चुदाई करना सिखाया.","इसके बाद बंगालन आंटी ने मुझे दो आंटियों के नंबर भी दिए. उन दोनों को भी मेरे लंड ने सेवा दी.","दोस्तो, मैं आशा करता हूँ कि आपको आंटी की बेंगाली सेक्स कहानी अच्छी लगी होगी. मुझे मेल करके अपने फीडबैक जरूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई शुरू हो गई","href":"https://www.freesexkahani.com/teenage-girl/dasi-sex-india-kahani/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 1","href":"https://www.freesexkahani.com/family-sex-stories/suhagrat-ki-dehati-chudai/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-ki-ladki-ki-chudai-ka-maja/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"लेडी कस्टमर को चोद कर गर्भवती किया","href":"https://www.freesexkahani.com/aunty-sex/lady-customer-ko-choda/"},{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"},{"title":"पड़ोसी आंटी को चोदा बीयर पिलाकर","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-sex-kahani/"}]}