{"Title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","author":{"name":"उज्ज्वला गायकवाड़","href":"https://www.freesexkahani.com/author/ujawalagaik/"},"date":"30-11-2021","views":"538,902","description":["हॉट गर्ल सेक्स Xxx कहानी मेरी शादी के बाद की है. पति से झगड़े के बाद मैं प्यासी रहने लगी। मेरी प्यासी चूत में किसके लंड का पानी बरसा, मेरी चुदास भरी स्टोरी में जानें!","यह कहानी सुनें.","मेरा नाम उज्जवला है। मैं एक शादीशुदा औरत हूं। मेरी उम्र 28 साल है। अभी बच्चे नहीं हुए हैं। मेरी शादी को 4 साल हो गए हैं। ","पहले मैं जॉब करती थी मगर आजकल घर पर ही रहती हूं।\nकोरोना के कारण जॉब चली गई मेरी और ये कोरोना वाली समस्या खत्म होने के बाद मैं शायद फिर से जॉब करने लगूंगी। ","मेरी यह हॉट गर्ल सेक्स Xxx कहानी सच्ची है इसलिए मैं गोपनीयता के लिए शहर का नाम नहीं बता सकती।","कहानी पर आने से पहले आप मेरे बारे में थोड़ा जान लें। मैं अपनी शारीरिक बनावट के बारे में आपको बता देती हूं। ","मैं दिखने में ज्यादा गोरी नहीं हूं। मेरा रंग गेहुंआ है। मगर इतना कह सकती हूं कि मेरा चेहरा काफी सुंदर है और हसीन मुस्कराहट है। ","मेरा फिगर 34-30-36 का है। मेरा कद 5.5 फीट है। वज़न मेरा 55-60 के बीच में ही रहता है। ज्यादातर मैं साड़ी और ब्लाउज ही पहना करती हूं। ","तो अब मैं वो घटना आपको बताती हूं जिसके बारे में ये कहानी है।\nये बात उस वक़्त की है जब मेरी शादी नहीं हुई थी।","मेरे लिए एक बार एक रिश्ता आया। ","वो लोग हमारे घर आये। मैं भी तैयार होकर उनके सामने आ गयी।\nमैं गांव से हूं इसलिए गांव में ऐसे ही रिश्ता होता है। ","मुझे देखने आया लड़का शहर का था। उसका नाम दीपक था।\nउसने मुझे देखते ही पसंद कर लिया था मगर मेरे घर वालों को वो पसंद नहीं आया क्योंकि उसके पास कोई ढंग की नौकरी नहीं थी।","उसने काफी कोशिश की मेरे घर वालों को मनाने की मगर मेरे पिताजी ने साफ-साफ मना कर दिया।\nउसने किसी से मेरा फोन नंबर लिया और मुझे फोन किया।","वो कहने लगा कि तुम बहुत खूबसूरत हो और मुझे तुमसे ही शादी करनी है।","दीपक अच्छा लड़का था मगर मुझे भी पैसे वाले लड़के से ही शादी करनी थी इसलिए उसको मैंने कहा कि आप मुझे फोन मत करो।\nमैंने कहा कि मैं मेरे माता पिता के खिलाफ नहीं जा सकती, तुमसे शादी सच में नहीं हो सकती।","फिर उसने कहा कि शादी नहीं कर सकती तो मत करो, लेकिन दोस्ती तो रखो?\nतो मैंने दोस्ती के लिए हाँ कर दी।","फिर कुछ दिन तक वो मुझे फोन करता रहा और मैं भी थोड़ी बातें उससे करने लगी।\nधीरे धीरे उसके कॉल आना बंद हो गए। लगभग एक साल तक उससे बात नहीं हुई।","वो अपनी जिन्दगी में व्यस्त हो गया और मैं अपने कॉलेज में।","एक बार हमारे किसी रिश्तेदार की शादी थी जिसमें हमारा पूरा परिवार गया हुआ था।\nजिस शहर में शादी थी दीपक भी उसी शहर का था।","मुझे उसकी याद आई तो मैंने उसको कॉल कर लिया।","वो काफी खुश हुआ और हमने मिलने के लिए तय किया। ","हम लोग एक जूस सेंटर पर मिलने वाले थे।","वो होंडासिटी कार में आया मुझसे मिलने! वो मुझे देखकर खुश हो गया।\nवह काफी इज्जत से मुझसे बात कर रहा था।","हमने जूस ऑर्डर किया। मैंने महंगे वाला जूस ऑर्डर किया था। ","मैंने कहा- दीपक, तुम्हारे पास पैसे तो हैं न? क्योंकि मैं अपने साथ पैसे नहीं लाई हूं।\nवो बोला- तुम जो चाहे ऑर्डर कर लो, पैसे बहुत हैं मेरे पास!\nमैं- अरे वाह! इतने पैसे कहाँ से आए? और वो कार किसकी है जिसमें तुम आए हो?","दीपक- मेरी ही है। पिताजी के जाने के बाद प्रॉपर्टी के हिस्से हुए, मेरे हिस्से में जो आया उससे मैंने कार और घर लिया। अब मैंने एक छोटा सा किराना शॉप शुरू किया है। ","मैं- बहुत बहुत मुबारकबाद।\nदीपक- उज्जवला, मैं तुम्हें आज भी बहुत पसंद करता हूं।\nउसकी नयी कार ने मुझे भी सोचने पर मजबूर कर दिया था कि काश मैं इससे शादी कर लेती.","फिर मैं बोली- हाँ वो तो मुझे पता है, लेकिन तुम जानते हो कि फैसला मेरा अकेली का नहीं हो सकता। इसके लिए तुम्हें मेरे पिताजी से बात करनी होगी। ","दीपक- अब मैं उनसे बात नहीं कर सकता।\nमैं- क्यों नहीं कर सकते? अब तो तुम बिज़नेस में हो और घर-कार भी तुम्हारे पास है।","फिर उसने जो कहा मेरे लिए किसी झटके से कम नहीं था।\nदीपक- मैंने शादी कर ली है, इसलिए मैं रिश्ते की बात नहीं कर सकता। मगर ये भी सच है कि मैं तुम्हें बहुत पसंद करता हूं आज भी। ","ये सुनकर तो मुझे कुछ समझ ही नहीं आ रहा था कि उससे क्या कहूं।\nमुझे उससे कोई प्यार नहीं था मगर वो अच्छा लगने लगा था और होंडा सिटी कार देखने के बाद तो मैंने कार में घूमने के सपने भी देख लिए थे।","फिर अपने आपको संभालते हुए मैंने उसको मुबारकबाद दी।","उसने उसकी शादी की तस्वीरें दिखाईं।","उसकी बीवी सुंदर थी लेकिन हाइट में उससे काफी कम लग रही थी। ","कुछ देर बाद मैं बोली- दीपक अब मुझे जाना चाहिए। मुझे देर हो रही है। मेरे घर वाले कहीं मुझे ढूंढना शुरू न कर दें।\nवो मुझे कार में छोड़ने आया और मैं वेन्यू से कुछ पहले ही उतर गई। ","जाते समय वो बोला- उज्जवला, मैं तुम्हें बहुत पसंद करता हूं, क्या हमारे बीच में कुछ भी नहीं हो सकता है?\nमैं बोली- तुम पागल हो गए हो, जाओ यहां से … कोई देख लेगा। तुम अपनी जिन्दगी के मजे लो। ","फिर अगले कुछ महीनो में मेरी शादी भी हो गयी उसी शहर में।","एक अच्छा रिश्ता आया और घर वालों ने हाँ कर दिया था।","शादी के बाद पहली बार मैंने सेक्स किया।\nबहुत मजा आने लगा। सब कुछ भूलकर मैं बस सेक्स का आनंद लेने लगी।\nएक नशा सा हो गया था मुझे सेक्स का।!","कभी कभी तो दिन में भी वो मेरी चूत लेने लगे।\nमुझे भी चुदाई की बहुत लत लग गयी।\nवो इतनी ज़ोर ज़ोर से करते और मैं भी मजे ले लेकर करवाती।","इतना ज्यादा चुदने का ये नतीजा हुआ कि मेरा फिगर 34-30-36 का हो गया।\nशादी से पहले इतना फिगर नहीं था मेरा।","मेरी शादी का पहला साल अच्छे से गया। ","धीरे धीरे फिर ससुराल वालों से नोंक-झोंक होने लगी।\nशादी के समय उन्होंने बड़ी बड़ी बातें कीं और मुझे घर ले आए।\nबाद में पता चला कि घर तक गिरवी रखा हुआ है। ","मैंने और पिताजी ने बड़े घर और कार का लालच किया लेकिन हमें धोखा मिला।\nमगर अब शादी तो हो चुकी थी। अब क्या किया जा सकता था। ","मेरे पति का मिजाज अच्छा है इसलिए मैंने खुद को वहां पर ढाल लिया।\nकार उन्होंने कुछ दिनों के बाद बेच दी।","अब मुझे मायके आने-जाने के लिए लालपरी (बस) का ही सफर करना पड़ता था। ","धीरे धीरे ससुराल वालों के साथ मेरा तनाव बढ़ने लगा और काफी झगड़े होने लगे।\nमेरे पति भी मुझे ही दोषी मानने लगे, बस हाथ उठाना ही बाकी रह गया था। ","हमारी सेक्स लाइफ पर भी इसका प्रभाव पड़ा, वो अकेले सोने लगे।","एक बिस्तर पर होने के बाद भी 15-15 दिन तक सेक्स नहीं होता था हमारे बीच। ","मुझे चुदाई की लत थी। मगर मैं भी अपनी बू मतलब अकड़ में थी तो मैंने भी कोई पहल नहीं की। ","उसके बाद मैंने जॉब कर ली और बाहर आना जाना होने लगा। मेरे नये दोस्त बनने लगे और मैं अब पहले से खुश रहने लगी।","मेरी सहेली शादीशुदा थी मगर फिर भी उसका बॉयफ्रेंड था।\nवो उसके किस्से मुझे सुनाने लगी।","मुझे भी लगने लगा कि काश किसी को मैं भी रख लूं बॉयफ्रेंड बना कर!\nशादी के पहले पिताजी की वजह से नहीं कर पायी थी मैं ये सब!","मेरे पति के काफी दोस्त मुझे पसंद करते थे मगर मैं उनके साथ आगे नहीं बढ़ सकती थी, पति को शक होने का डर था।\nमैं इस बदनामी से डरती थी। ","एक रोज ऑफिस से छूटने के बाद मैं और मेरे दोस्त पानीपूरी भेल … ये सब खाकर पार्टी करने लगे।\nखाना पीना होने के बाद हम बस स्टैंड की तरफ जाने लगे।\nतभी पीछे से ज़ोर ज़ोर से आवाज़ आई- उज्जवला … उज्ज्वला!","मैंने पलट कर देखा तो वो दीपक था।\nमुझे काफी खुशी हुई उसको देखकर क्योंकि हम तकरीबन 3 साल के बाद एक दूसरे को देख रहे थे।\nउसको मैं अभी तक याद थी। ","दीपक- कैसी हो उज्जु? पहचाना मुझे?\nमैं- तुम्हें कैसे भूल सकती हूं पागल?\nदीपक- चलो तुमसे बात करनी है कुछ!","उसकी कार में बैठकर हम उसी जूस सेंटर पर गए जहां आखिरी बार मिले थे।\nदीपक- उज्जु तुम तो काफी बदल गयी हो, कितनी हॉट हो गयी हो पहले से! साड़ी में तो कयामत लग रही हो। और अपनी शादी पर क्यूं नहीं बुलाया मुझे?\nमैं- तुमने भी तो नहीं बुलाया था अपनी शादी पर! ","धीरे धीरे ऐसे ही बातें होने लगीं, अच्छा वक़्त बिताया साथ में हमने!\nफिर मैंने उससे कहा- अब मैं चलती हूं।\nउसने कहा- जॉब कर रही हो तुम?\nमैंने कहा- हां।","उसने कहा- चलो मैं तुम्हें घर ड्रॉप कर देता हूं।\nमैं- नहीं दीपक, मेरे घर वालों को ये पसंद नहीं आएगा और मेरे लिए भी प्रॉब्लम हो जाएगी।\nउसने कहा- कोई नहीं, मैं तुम्हें कॉर्नर तक छोड़ दूंगा, घर तक नहीं।","फिर भी मैंने मना कर दिया और कहा कि किसी ने देख लिया तो ठीक नहीं होगा इसलिए रहने दो, सिटी बस से चली जाती हूं।\nहमने फोन नंबर फिर से एक्सचेंज किए क्योंकि शादी के बाद मेरे पास से उसका नम्बर खो गया था। ","अब जब भी मैं ऑफिस में होती तब मेरी दीपक से बात होने लगी।\nचुपके चुपके अब मैं उससे बाहर मिलने लगी। मुझे भी उससे बात करके, उससे मिलकर खुशी होने लगी। ","धीरे धीरे मैंने उसको अपने शादीशुदा ज़िंदगी के राज बता दिये, वो मुझे दिलासा देने लगा।","दीपक से रोज़ बातें होने लगीं, धीरे धीरे बातें सेक्स तक चली जातीं।","वो काफी मज़ाक मज़ाक में सेक्स टॉपिक तक बातें ले जाता था।\nमैं भी उसके साथ फ्लर्ट करती लेकिन लिमिट में ही रहती थी।","एक दिन मैंने ऑफिस में हाफ डे लिया और हम दोनों मूवी देखने गए।","फिर वो मुझे अपनी किराना दुकान पर ले गया।\nउसकी शॉप अब काफी बड़ी हो चुकी थी।","उसने कहा कि पहले छोटी सी दुकान थी मगर अब वो होलसेल डीलर बन गया है। आगे काउंटर था और पीछे बड़ा सा गोडाउन!","उसकी तरक्की देखकर मुझे खुशी हुई मगर कहीं ना कहीं दिल में लगने लगा कि काश इससे मेरी शादी हो जाती तो कितना अच्छा होता।","दीपक मेरी काफी इज्जत करता था। दुकान का गोडाउन देखने जब हम दोनों अंदर गए तो सिर्फ हम दोनों ही अंदर थे। ","उस दिन मैंने लाल साड़ी और कॉफी कलर का ब्लाउज़ पहना था। गोडाउन में हमारे चारों तरफ गेंहू, दाल, चावल के कट्टे रखे थे। हम दोनों खड़े खड़े बातें कर रहे थे और हाथ में कोल्डड्रिंक थी।","काफी देर नॉर्मल बात करने के बाद वो मेरी तारीफ करने लगा।\nकरते करते उसने मेरा हाथ पकड़ लिया।\nवैसे उसने मूवी हॉल में एक बार हाथ पकड़ा था तब भी मुझे नॉर्मल ही लगा और मैंने भी कुछ नहीं कहा। ","अब उसने फिर से मेरा हाथ अपने हाथ में लिया और हाथ पकड़ कर बातें करने लगा।\nमुझे भी बहुत अच्छा महसूस हो रहा था।","अपनी पूरी सैलरी पतिदेव के हाथ में देने के बावजूद परिवार में मेरी कोई इज्ज़त नहीं थी।\nये बात मुझे काफी परेशान करती थी मगर दीपक के प्यार भरे बोल मुझे उसकी ओर खींचने लगे थे। ","हाथ को सहलाते हुए दीपक ने कहा- उज्जु, क्या हम कुछ कर सकते हैं अगर तुम हाँ कहो तो?","मेरे ना कहने का तो कोई कारण ही नहीं था।\nउस वक़्त मैंने कुछ कहा नहीं, बस अपनी नज़रें नीची कर लीं।","दीपक मेरा इशारा समझ गया और मेरे बहुत करीब आ गया।\nमेरे दिल की धड़कनें काफी तेज हो गयीं।","दीपक ने दोनों हाथों से मेरा चहेरा पकड़ा और मेरे माथे को चूम लिया।","उसका इतना प्यार देखकर मेरी आंखों में पानी आना ही बाकी रह गया था।\nमाथे से फिर वो मेरे गाल को चूमने लगा और फिर गर्दन पर चूमने लगा। ","मैंने भी अपने होंठ सामने कर दिये और उसके होंठों को चूमना शुरू किया।\nदीपक के हाथ अपने आप मेरी कमर पर आ गए और कमर से धीरे धीरे मेरी गांड पर।","उसके हाथ मेरी गांड पर आते ही मैं समझ चुकी थी कि आज ये मुझे यहाँ चोदने के लिए ही लाया है।","दीपक साड़ी के ऊपर से मेरी गांड को सहलाने लगा।","मैं काफी समय से सेक्स की भूखी थी तो मैं भी उसका साथ देने लगी।\nधीरे धीरे उसने साड़ी को पीछे से उठाकर मेरी पैंटी के अंदर हाथ डालकर मेरी कोमल गांड को दबाना शुरू कर दिया। ","मेरे होंठों को चूमते हुए उसके दोनों हाथ मेरी गांड को दबा रहे थे और मेरे दोनों हाथ उसके बालों को पकड़ कर उसके होंठों का चुम्मा करने में लगे थे।","फिर मैंने दीपक से कहा- मुझे घर जाना चाहिए, मेरे ऑफिस छूटने का वक़्त भी हो गया है।","दीपक- नहीं उज्जु, अभी थोड़ा वक़्त है और मैंने काफी साल तुम्हारा इंतज़ार किया है।","वो मेरी गांड को छोड़ ही नहीं रहा था।","फिर उसने मुझे पीछे सरकाकर गेहूं की बोरी की तरफ कर दिया।\nमेरा चेहरा अब गेहूं की बोरी, जो एक के ऊपर एक रखी हुई थी, की तरफ था। उसने पीछे से मेरी साड़ी उठायी और मेरी पैंटी को नीचे कर दिया। मैंने भी मेरे पैर नीचे ऊपर करके पैंटी को ज़मीन तक पहुंचा दिया।","दीपक- उज्जु … तुझी गांड ख़रच खूप छान आहे। (मराठी में उसने कहा)\nइसका मतलब था ‘आपकी गांड बहुत अच्छी है.’","फिर वो नीचे बैठकर मेरी गांड को चूमने लगा।\nमैं सिसकारियां लेते हुए कहने लगी- कोई आ जाएगा दीपक … अब बस करो। ","वो रुक गया और उठकर खड़ा हो गया।","मेरी साड़ी उसके छोड़ते ही अपने आप नीचे होकर ठीक हो गयी।","दीपक एक सेकेंड के लिए रुका और बाहर गया।","वो शायद बाहर कुछ कहकर आया और गोडाउन का दरवाजा अंदर से बंद कर लिया।","उसकी नजरों में वासना साफ साफ दिखाई दे रही थी।","उसने अपनी शर्ट के बटन खोले और फिर पैंट नीचे करके निकाल दी।\nमैं सामने से देख रही थी।\nमेरी चूत में खुजली शुरू हो गई थी।","काफी दिनों के बाद मैं चुदने वाली थी।","वो फिर से करीब आया और मेरी साड़ी निकाल दी, पीछे से आकर ब्लाउज़ के ऊपर से वो मेरे दोनों बूब्स दबाने लगा।","उसका लंड मेरी गांड पर मुझे चुभने लगा था।\nमुझे लगा कि घर जाने में देर हो जाएगी इसलिए जल्दी से मैंने ब्लाउज़ के बटन खोले और कहा कि दीपक जल्दी करो। ","मैं जल्दी से चुदना भी चाह रही थी और घर पहुंचना भी।","पेटीकोट का नाड़ा उसने खोल दिया और खुलते ही मेरा पेटीकोट ज़मीन पर गिर गया।\nअब ब्रा भी उसने खोल दी। अब मैं पूरी नंगी दीपक के सामने खड़ी थी।","उसने भी अपनी इनर निकाल दी और वो भी मेरे सामने नंगा था।\nमुझे उठाकर उसने चावल की बोरी पर बैठा दिया। अब मेरी मोटी मोटी जांघें और चूत उसके सामने थीं। ","वो नीचे बैठकर मेरी चूत में उंगली करने लगा। मुझे इतना मजा आने लगा कि बता नहीं सकती।","पहली बार कोई गैर मर्द मेरी चूत में उंगली कर रहा था। ","मैं भी उसके लंड तक हाथ ले जाकर उसको सहलाने लगी।\nफिर उसने मेरी चूत को सूंघा और चूमा।","वो अपना लंड मेरे मुंह के करीब लेकर आया और मैं समझ चुकी थी कि अब मुझे उसका लंड चूसना है।","पहले भी मैं मेरे पतिदेव का लंड चूस चुकी थी इसलिए मैंने तुरंत उसका लंड मुंह में लिया और चूसने लगी।","थोड़ी देर में उसने मेरे मुंह को रोका और मेरी टाँगें खोल कर मेरी चूत पर हाथ से 3-4 हल्के चमाट मारे। ","मेरी गर्म चूत पर चमाट लगे तो दर्द हुआ मगर मजा भी बहुत आया।","उसने फिर लंड को चूत पर सेट करके एक ही बार में पूरा लंड अंदर जोर से झटके से दे मारा और मैं सिहर उठी।","अब वो कहाँ रुकने वाला था।\nदोनों हाथों में मेरे दोनों बूब्स पकड़ कर वो मुझे चोदे जा रहा था।\nचोदते हुए बूब्स को मुंह में लेकर वो चूसने लगा और नीचे से चोदता रहा। ","मैं भी मस्त होकर, गांड उठा-उठाकर चुदने लगी।","थोड़ी देर ऐसे ही चोदने के बाद उसने मुझे उल्टा किया और पीछे से लंड को मेरी गांड के नीचे से चूत के अंदर झटके से डाल दिया।","पीछे से उसके झटके बहुत ज़ोर ज़ोर से लग रहे थे।\nचोदते हुए वो मेरी गांड पर चमाट पर चमाट मार-मारकर चोद रहा था।","मेरा पानी निकाल गया था; चूत गीली हो चुकी थी मगर दीपक रुकने का नाम नहीं ले रहा था।\nउसकी हवस बढ़ती ही जा रही थी.","दीपक- उज्जु क्या मस्त है तेरी चूत और गांड! आह आह … मेरी रानी … बहुत गर्म है यार तू!\nमैं- आह आह … आह अह्ह … और मारो … चोदो … आह्ह। ","फिर उसने मुझे गेहूं की बोरी के पास खड़ी किया और खड़ी खड़ी की चूत चोदने लगा।","मैं पहली बार खड़ी होकर चुद रही थी। मुझे भी कुछ ज्यादा ही मजा आने लगा उसका लंड लेते हुए।","दीपक- मेरी बीवी की हाइट कम है इसलिए इस पोज में कभी नहीं चोद पाया उसे। तुमने मेरा ये अरमान पूरा कर दिया। तुझे खड़े खड़े चोदने में जो मजा आ रहा है वो बता नहीं सकता जान … बहुत सेक्सी है तू अआह्ह। ","ये सब वो मराठी में कह रहा था मगर मैं आपको हिन्दी में बता रही हूं।\nफिर वापस लेटाकर वो मेरे ऊपर आ गया और ज़ोर ज़ोर से चोदने लगा।","कुछ देर में उसका माल बाहर आने वाला था- बता कहां डालूं? चूत में या मुंह में?\nमैं- चूत में डालो … आह्ह … बहुत दिन हो गए इसे माल मिले।","उसने अंदर ही अपना माल शूट कर दिया।","हम दोनों 5 मिनट तक ऐसे ही उन मस्त पलों का मजा लेते रहे और लिपटे रहे।\nउसके बाद साफ-सफाई करके मैंने अपने कपड़े पहन लिए और उसने भी पहन लिए।","उसने मुझे सिटी बस स्टॉप तक छोड़ा और फिर मैं बस में बैठकर घर आ गयी।","घर आते ही वाशरूम में जाकर मैं नहा ली, फिर गाउन पहनकर किचन में काम करने लगी।","सासू मां की किच-किच … खिझ-खिझ चालू हो गयी।","मगर मैं तो अपनी अलग ही दुनिया में थी, मैंने उनकी बातों पर ध्यान ही नहीं दिया।","आपको मेरी यह सच्ची आपबीती कैसी लगी, मुझे जरूर लिखें।\nमैं आपके साथ बहुत कुछ शेयर करना चाहती हूं। अपने जवाब जरूर भेजें।\nऔर हां … मेरी हॉट गर्ल सेक्स Xxx कहानी पर कमेंट करना न भूलें।\nमैं सबके कमेंट्स का इंतजार करूंगी।\nमेरा ईमेल है [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/hot-girl-sex-xxx.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी गर्म चूत","href":"https://www.freesexkahani.com/family-sex-stories/garam-chut-chudai-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 3","href":"https://www.freesexkahani.com/antarvasna/garam-sex-kitchen-me/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 4","href":"https://www.freesexkahani.com/aunty-sex/hot-family-sex-mami-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 1","href":"https://www.freesexkahani.com/antarvasna/sas-sasur-sex-story/"}]}