{"Title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"15-08-2022","views":"355,922","description":["फ्री सेक्स पोर्न कहानी मेकअप करने वाली एक लड़की की चूत चुदाई की है. वो मेरी मौअसी की बेटी का मेकअप करने आयी थी. पर वो मुझपर ही डोरे डालने लगी.","दोस्तो, मेरा नाम राहुल है. मैं 23 साल का नवजवान युवक हूँ. ","मैं इंडियन आर्मी का लवर हूँ और मैंने आर्मी के लिए बहुत तैयारी की है.","मेरा शरीर मुझे कभी कच्ची उम्र का नौजवान महसूस नहीं होने देता है.\nमैं दिखने में 26 साल का हृष्ट पुष्ट कसरती पहलवान सा लगता हूँ, पर अभी मैं चिकना लौंडा सा ही लगता हूँ. ","मेरी एक मौसी हैं. वो एक बड़े कस्बे में रहती थीं. लॉकडाउन खुलने के बाद मेरी मौसी की लड़की की शादी थी. ","शादी में मैं भी गया था, उधर मैंने बहुत मस्ती की थी. ","हुआ यूं कि शादी वाले दिन दीदी को ब्यूटीपार्लर जाने का समय नहीं बचा था क्योंकि पास के शहर में जो 15 किलोमीटर दूर था, वहां जाना, वहां से वापस आना, इस सबमें काफी वक्त लगने वाला था.\nदीदी ने मुझे उस ब्यूटीपार्लर का एड्रेस दिया और तैयार करने वाली को ले आने की कह कर मुझे भेज दिया. ","मैं अकेला ही वहां कार से गया. उस पते पर पहुंचा तो मालूम नहीं हुआ कि नूर ब्यूटीपार्लर कहां था. ","उस पते के पास जाकर मैंने कॉल पर बात की. उसने बताया कि हां मैं वहीं आ रही हूँ. तुम दस मिनट रुको.\nउसने मुझे इन्तजार करने का कहा.","मैंने कार से निकल कर मालूम किया तो वो पार्लर एक गली में था. ","फिर दस मिनट बाद उस पार्लर से सच में एक मिस वर्ल्ड जैसी लड़की आती हुई दिखाई दी. वो लौंडिया एकदम कड़क माल लग रही.","उसका फिगर उसके जींस में से बाहर से ही नुमाया हो रहा था. उसकी जांघों और गांड पर चिपकी हुई जींस ग़दर मचा रही थी.","ऊपर उसने बिना आस्तीन की एक चुस्त और छोटी सी बनियान पहनी थी, जिसकी पतली पतली सी बद्दियाँ, बनियान को चूचों के ऊपर साधे हुई थीं.\nउसके ऊपर का बदन साफ साफ दिख रहा था. ","वो बनियान इतने गहरे गले की थी कि उसके मम्मों के बीच की खाई साफ़ दिख रही थी; नीचे नाभि भी दिख रही थी.","उसे मैंने कार में बिठाया और सामान आदि रख कर चल दिए.","मैंने रास्ते में उससे कुछ बातें की.\nउसका नाम नूर था. उसकी उम्र 26 साल थी.","उसका इरादा उसकी बातों ने ही बता दिया था.\nमैं भी समझ गया था कि वो यह चाह रही थी कि मैं उसको भाव दूँ.\nमैंने ऐसा कुछ नहीं किया.\nवो बार बार मुझसे बात करने की कोशिश करती रही मगर मैं सीमित बात करके चुप हो जाता रहा.","एक बार उसने कहा भी- यार, तुम बड़े नीरस लड़के हो. इतनी सुंदर लड़की बाजू में है और बात करना भी नहीं आता.\nमैं बस हल्के से मुस्कुरा कर चुप रह गया था.","अब हम दोनों घर पहुंचे, उसने दीदी को तैयार किया.\nउस टाइम दीदी से उसने मेरी पूरी जानकारी ले ली. ","मैं किसी काम से उस रूम में गया, जहां दीदी को वो सजाने वाली थी.","उसे देख कर मैं बाहर जाने लगा.\nतभी उसने मुझे बुला कर कहा- रुको बैठो, तुम्हें भी चमका देती हूं.\nमैं बैठ गया.","उसने मुझे कुर्सी पर बिठाया और मेरे पैरों को अपने पैरों के बीच करके मुझे पकड़ सा लिया.\nअब वो मेरे गालों पर कुछ लगाने लगी.","मैं अपनी आंखें खोलता, तो मुझे उसकी छोटी सी बनियान में झलकते हुए उसके स्तन साफ साफ दिखने लगते. ","तभी उसने मुझे अपने दूध देखते हुए देख लिया और वो कहने लगी- अब चाहो तो आंखें खोल कर बैठ सकते हो.\nमैं आंखें खोल कर बैठ गया और वो झुक झुक कर अपने मम्मे दिखाती हुई मेरे गालों पर अपने हाथ फेरती रही. ","एक दो बार उसने खड़े होकर अपने मम्मे मेरे बदन से रगड़े भी, जिससे मेरा लंड अकड़ने लगा.\nवो मजा ले रही थी और मेरे गाल सहला रही थी.","एक बार उसने मेरे कान में हल्के से कहा- कैसा लग रहा है?\nमैंने कहा- काफी मजेदार लग रहा है.","अब वो बार बार ऐसा करने लगी और मैं भी उसके मम्मों के मजे लेता रहा.\nमेरा पूरा मेकअप करके उसने मेरे लंड पर हाथ फेर दिया और बोली- अब तुम जा सकते हो. ","मैं वास्तव में चमकने लगा था.\nपूरी शादी तक वो वहीं रुकी रही. ","अब वह जब भी मुझे टकराती, तो आंख मार देती या होंठों का स्पाउट बना देती. ","मुझे रात में ही उसको चोदने वाली लाइन क्लियर खुली लग रही थी.","देर रात तक शादी हो चुकी थी. विदाई सुबह होनी थी.","उसने मुझसे कहा- वैसे तो मैं कभी कहीं रुकती नहीं हूँ लेकिन इस शादी में मेरा मन लगा रहा इसलिए रुक गई. अब तुम मुझे घर छोड़ने चलो.","रात के करीब 2 बज रहे थे, मैं उसके साथ निकला.\nउसने मुझसे कहा- मेरे अब्बू अम्मी और मेरा भाई शादी में गए हैं, उधर मेरा मन नहीं लगता इसलिए मैं रुकी रही. ","मैं उसकी तरफ वासना से देखने लगा.\nवो आंख दबाती हुई बोली- अब तुम्हारी हिम्मत हो बताओ?","मैं थक गया था लेकिन इज्जत का सवाल था और एक अच्छा परफॉर्मेंस करना मुझे जरूरी था. मैं समझ गया था कि अब चुदाई के पल पास आ गए हैं.","हम दोनों कार में आ गए.","उसने मुझसे कहा- मुझे ड्राइविंग सीखने का शौक है, क्या तुम अभी सिखा सकते हो?\nमैंने कहा- मुझे इतने अच्छे से सिखाना नहीं हो पाएगा. मैं दूसरी सीट पर रहूँगा, तुम ड्राइविंग सीट पर रहोगी और तुमने कहीं एक्सीडेंट कर दिया, तो मैं कैसे संभाल सकूंगा? ","उसने कहा- तो फिर मैं तुम्हारी गोद में बैठ जाऊंगी. स्टेयरिंग मेरे हाथों में रहेगा. मुझसे कोई गलती हो, तो तुम सम्भाल लेना. ","मुझे सही मौका मिल गया था, मैंने हामी भर दी.","अब वो मेरी गोद में बैठ गई. मैंने सीट थोड़ी पीछे की और उसका मखमली फिगर मेरी गोद में था. ","उसकी गांड की गर्मी से मेरा लंड खड़ा हो गया.","मेरे पास काफी समय था. अभी 10 किलोमीटर का रास्ता तो मेन रोड पर आने का ही बचा था. ","तभी उसने स्टेयरिंग पकड़ा और बोली- अब मैं चलाती हूँ.","मैंने अपने हाथ उसकी कमर पर रखे. वो मुझे टोकने के मूड में बिल्कुल नहीं थी.\nउसने जानबूझकर गाड़ी एक गड्डे में से निकाल दी, जिससे मेरा लंड उसकी चूत के अंदर और ज्यादा गड़ गया. ","वो ऊपर नीचे होने लगी और लंड के मजे लेने लगी.\nकुछ ही देर में हमारी कार मेन रोड पर आ गई थी.","मैंने कार साइड में खड़ी की और उसको किस करने लगा. ","वो मेरी तरफ देखने लगी.\nमैंने कहा- अब तेरी लेने का मूड बन गया.","वो हंस कर सीधी बैठ गई.\nमैंने सीट बिछा दी और मेरे साथ लग गई.","हमारे बीच किस इतनी जोरों से हो रही थी कि आवाज और हमारी हवस को निमंत्रण दे रही थी. ","मैंने उसके बदन पर टिकी हुई उसकी बनियान को ऊपर करते हुए हटा दिया और उसके गदराये मम्मों को आजाद कर दिया.\nउसने हाथ मेरी पैंट के अन्दर कर दिया और मेरे लंड को टच करने लगी.","वो कहने लगी- अन्दर मेरे मन का राजा है, इसको बाहर निकालो. ","उसने मेरे कपड़े नीचे करके लंड को आजाद कर दिया और जल्दी ही अपनी जींस नीचे करके चूत खोल कर लंड पर रख दी.","उसकी चूत बिल्कुल साफ थी लेकिन मेरे लंड पर छोटे छोटे बालों की झाड़ियां थीं क्योंकि मैंने दो सप्ताह पहले झांटों को साफ़ किया था. ","वो लंड पर बैठने लगी तो मैं समझ गया कि ये बहुत गर्म हो गई है और इसको बहुत दिनों से कोई लंड नहीं मिला है. ","वो बैठ गई और जगह की कमी के कारण वो आधी ही बैठ पा रही थी.\nमैंने कहा- अभी पूरा लंड अन्दर नहीं गया. ","उसने कहा- यार, मैंने इतना बड़ा लंड कभी नहीं देखा, कैसे किया इतना बड़ा?\nमैंने बताया- यह बस ऐसा ही है.\nवो हंसने लगी.","मैंने कहा- ठीक से बैठो और पूरा अन्दर लो.\nउसने मना कर दिया.","मैंने सीट ऊपर करके कमर पकड़ कर जबरन लंड पर दबा दिया.\nनूर ‘आआया ऊईई अम्मी … रुको रुको …’ कहने लगी.\nउसके आंसू निकल आए थे.","मैंने साफ साफ कह दिया- मजा दर्द में ही आता है और इस चुदाई में दर्द मजा दोनों बराबर मिलेगा.\nवो कुछ नहीं बोली और लंड जज्ब करती रही.","मैंने उससे कहा- अभी घर से निकले 20 मिनट हो गए हैं. अभी तक तो पहुंच जाते. मुझे वापस भी जाना है.","वो बोली- साले, रबड़ी खाने मिल रही है और तुझे वापस जाने की पड़ी है. घर चल, फिर देखती हूँ.\nउस समय 2 बजकर 20 मिनट हो गये थे.","मैंने उससे कहा- तुम अब अपने दूध ढक लो. मैं गाड़ी चलाते चलाते चोदने की कोशिश करूंगा क्योंकि इस रास्ते में गांव वाले आते जाते रहते हैं, रुकी गाड़ी में ये सब करना ठीक नहीं होगा.\nवो मान गई.","मैंने कार चालू की, खुला सुनसान सड़क थी तो मैं साइड पर धीरे धीरे कार चलाने लगा.","मैं नीचे से धक्के देता हुआ उसे चोदने लगा.\nवो भी मजे ले रही थी और मुझे किस कर रही थी; मेरे चेहरे को जीभ से चाट रही थी. ","सड़क में कहीं कहीं गड्ढे मिल रहे थे, तो हमको मजा आ रहा था.\nअब मैं जानबूझकर गाड़ी गड्डे में से पटक कर निकालने लगा था. जैसे ही कार गड्डे से निकलती, तो उस समय उसकी ‘आह आआआ …’ की जोर से आवाज आती. ","फिर वो उछलने लगी. उसे मजा आने लगा था.","उस समय 2:45 हो चुके थे.","मैंने कहा- तुम्हारे घर पर कौन कौन है?\nउसने कहा- अभी घर पर कोई नहीं होगा. आज रात तुम मेरे घर रुक जाना. ","मैंने सोचा कि ठीक है, इसके घर चल के इसे प्यार से चोदूंगा. अभी जल्दी से एक बार की चुदाई निपटा कर चलता हूँ.","अब मैंने गाड़ी रोक कर तेज चुदाई शुरू कर दी और चोदते चोदते पता नहीं चला कि पानी कब निकलने लगा. ","मैंने अपने लंड का पूरा पानी उसकी चूत में डाल दिया.\nवो झटके से उठी और दूसरी सीट पर बैठ कर चूत को रूमाल से साफ करने लगी और कहने लगी- अगली बार ध्यान रखना, ये गलती न हो. ","फ्री सेक्स पोर्न खेल के बाद हम दोनों में कपड़े पहने और घर पहुंच गए.","मैं घर में अन्दर आ गया.\nनूर ठुमक ठुमक कर चलने लगी.","घर के अन्दर जाकर उसने मुझे पानी दिया. तब तक मैंने वहां फोन करके बता दिया कि गाड़ी खराब हो गई है, आप लोग मेरी चिंता मत करना. मैं सुबह जल्दी ही आ जाऊंगा. ","फिर उसने चाय बनाई और मुझे बताया कि चाय में एक दवा मिला दी है, जिससे तुम्हारे अन्दर घोड़े जैसी ताकत आ जाएगी.\nमैंने कहा- और तुम?\nवो बोली- यही दवाई वाली चाय मैंने भी ले ली है, जिससे मैं आज रात तुम्हारे जुल्म को झेल सकूं. ","मैंने कहा- ये दवा किधर से आई?\nउसने बताया कि मेरे अब्बू यूनानी हकीम हैं, सब मर्ज का इलाज करते हैं. ","मैंने पूछा- कौन सी दवा है, जरा लेकर आओ.\nवो एक शीशी ले आई, जिसमें कुछ गोली और थीं. ","मैंने उससे कहा- एक गोली और डाल दो.\nउसने मना कर दिया. ","मैंने उससे पानी मांगा, वो पानी लेने गई. तब तक मैंने शीशी से एक गोली और निकाल कर चाय में डाल दीं.\nअब हम दोनों ने चाय पी और हम दोनों उसके रूम में आ गए. ","दोस्तो, अब दवा के असर से चुदाई किस तरह से हुई और आगे क्या क्या हुआ, वो सब मैं अपनी फ्री सेक्स पोर्न कहानी के अगले भाग में लिखूँगा.\nआपको सेक्स कहानी कैसी लग रही है, प्लीज़ मेल करें.\n[email protected]","फ्री सेक्स पोर्न कहानी का अगला भाग: ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-chudai/"},{"title":"मिस काल से भाभी से दोस्ती और फिर चुदाई","href":"https://www.freesexkahani.com/antarvasna/divorcee-bhabhi-sex-kahani/"},{"title":"होली, चोली और हमजोली- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-addict-girl-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamvasna","Non Veg Story","public sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"पराये लंड का स्वाद लेने का चस्का- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-girl-sex-kahani/"},{"title":"भाभी की चाची चुदी सरसों के खेत में- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-hot-kahani/"}]}