{"Title":"पड़ोसन भाभी को Xxx फिल्म दिखा कर चोदा","author":{"name":"बबलू जैसलमेर","href":"https://www.freesexkahani.com/author/callboyjsmpkrn/"},"date":"08-01-2022","views":"355,147","description":["हॉट Xxx भाभी चुदाई कहानी मेरे पड़ोस में रहने वाली गर्म आइटम की है. मैं उनके घर आता जाता था. उस पटाखा माल को मैंने बहाने से ब्लू फिल्म दिखा दी.","दोस्तो, मेरा नाम बबलू है. मैं जैसलमेर से हूं. मेरी आयु 25 है और मैं अभी सिंगल हूं. मेरी हाईट छह फिट की है. मैं दिखने में सामान्य बॉडी वाला बंदा हूं. मेरे लंड को साइज 7 इंच लम्बा और 3 इंच मोटा है. मैं किसी भी लड़की, आंटी, भाभी को बखूबी संतुष्ट कर सकता हूं.","ये सेक्स कहानी मेरे पड़ोस वाली भाभी की है.\nवो दिखने में एकदम पटाखा माल हैं. उनका साइज 36-32-38 का है. वो एकदम गर्म आइटम हैं.\nमुझे उनकी गांड बहुत पसंद है.","मेरी उनसे बहुत बनती है, इसलिए मैं उनके घर पर आता जाता रहता था.\nशुरू में मैं उनको गलत निगाह से नहीं देखता था. ","उनके पति आर्मी में हैं. वो साल में 2, 3 बार घर आते हैं. जब उनको काम कोई होता, तो वो मेरे को बुला लेती थीं.","कुछ दिनों के बाद मैंने नोटिस किया कि वो मेरी आंखों में आंखें डाल कर बात करती हैं.\nतो मैं भी भाभी की आंखों में आंखें डाल कर बात करने लगा. ","उस समय मेरे पास फोन था, जिसे चार्ज करने के लिए मैं भाभी के घर लगा आता था.","ये हॉट Xxx भाभी चुदाई कहानी पिछले कुछ दिनों पहले ही घटी थी.\nमैं उस दिन सोच रहा था कि कि भाभी मेरे बारे में क्या सोचती हैं. शायद वो मुझे पसंद करने लगी हैं. इस बात का टेस्ट लेना चाहिए. ","मैं उस दिन अपना फोन चार्ज पर लगाने के लिए भाभी के घर गया और एक पोर्न साईट पर वीडियो चालू करके छोड़ कर घर आ गया. ","अब मैं अपनी स्कीम पर नजर रखने लगा. ","एक मेरे दोस्त का कॉल आया तो भाभी मेरे फोन के पास पहुंची, तब तक कॉल कट हो गया. ","भाभी ने चूँकि फोन उठा लिया था और वो स्क्रीन पर चल रही वीडियो को बड़ी गौर से देख रही थीं. ","फिर भाभी ने फोन को चार्जर से अलग किया और उसे वो अपने साथ लेकर रसोई में चली गईं. ","मैंने छुप कर देखा, तो भाभी अपनी चूत पर हाथ फेर रही थीं और वीडियो देख रही थीं.","तभी मैंने सोचा कि लोहा गर्म है, क्यों न अभी ही हथौड़ा मार दिया जाए.\nमैं झट से रसोई में घुस गया.","भाभी ने अचानक से मुझे आया देख कर फोन छुपा लिया और बोलने लगीं- अरे तुम कब आए?\nमैंने कहा- मैं तो कब का आ गया था भाभी. जब आप अपनी उस पर हाथ से मालिश कर रही थीं.","मेरी बात सुनकर भाभी थोड़ी शर्मा सी गईं और बोलीं- क्या मतलब … मैं अपनी किस पर मालिश कर रही थी. रुक … मैं तेरी मां को सब बताती हूं.\nमैंने कहा- भाभी जी, आप ऐसा नहीं कर सकती हैं.\nभाभी- क्यों?","मैंने भाभी को अपनी ट्रिक में फांसा और झूठ कह दिया.","मैंने कहा- मैंने मालिश करते हुए आपका वीडियो बना दिया है … देखना पसंद करेंगी.","वो मेरी बात से एकदम से घबरा गईं और मेरे सर पर हाथ फेरते हुए बोलीं- ऐसा काम नहीं करते, तुम अभी बच्चे हो. तुम्हें ये सब नहीं करना चाहिए. मेरा वीडियो डिलीट कर दो प्लीज़!\nमैंने कहा- ओके, मैं किसी को नहीं बताऊंगा. ","उन्होंने राहत की सांस ली.","मैंने कहा- भाभी मेरी एक बात सुनो ना!\nभाभी- क्या?","मैंने कहा- क्या आप मेरे साथ ये वीडियो देखना पसंद करेंगी?\nभाभी मुस्कुरा दीं और बोलीं- ओके.","हम दोनों रसोई में एक साइड में बैठ गए ओर मैंने मिया खलीफा की एक मस्त वीडियो निकाली और हम दोनों देखने लगे. ","वीडियो में मिया ने एक आदमी की पैंट को उतारा हुआ था. उसका बड़ा सा लंड देख कर भाभी जी शर्मा से लाल हो गईं. ","मैंने उनकी तरफ देखा, तो वो हंस कर दूर हो गईं.\nमैं- क्या हुआ भाभी?","भाभी- अरे यार, मुझे शर्म आ रही है.\nमैं- क्या भाभी … मेरे से क्या शर्माना … आप भी ना. आओ ना भाभी, ये दखो ये अब मजेदार चुदाई हो रही है.","भाभी फिर से मेरे पास आकर बैठ गईं.","उस समय वो आदमी मिया खलीफा की चुत पेलने की तैयारी कर रहा था.\nउसने मिया को लेटाया और उसके ऊपर चढ़ गया. उसने एक ही झटके में अपना पूरा लंड पेल दिया. ","मिया खलीफा के मुँह से तेज आह निकली और चीख उठी. ","भाभी हंसने लगीं और मेरी तरफ देखने लगीं.\nमैं उस समय लोवर पहने हुए था. ","मेरा लंड खड़ा हो गया था.","भाभी मेरे लोअर में उभरे हुए लंड को देख रही थीं.\nमैं समझ गया था कि भाभी भी गर्म हो चुकी हैं.","मैंने अपना एक पैर भाभी के पैर पर रख दिया तो भाभी ने मेरी तरफ देखा और फिर से वीडियो देखने लगीं. ","मुझे ग्रीन सिग्नल मिल चुका था.\nमैं अपने हाथ को भाभी की जांघ पर फेरने लगा. ","भाभी कोई रियेक्शन नहीं दे रही थीं और न ही कोई विरोध कर रही थीं. ","मैंने धीरे से अपना हाथ उनकी चूत की तरफ बढ़ा दिया और चूत पर हाथ फेरने लगा. ","भाभी ने अपनी टांगें खोल दीं और अपनी चूत पर मेरे हाथ का मजा लेने लगीं.","ये देख कर मैंने दूसरा हाथ भाभी के चूचों पर रख दिया और दबाने लगा. ","भाभी ने मेरा हाथ पकड़ लिया और बोलीं- ये सब ग़लत है, किसी को पता चला, तो हमारी बदनामी होगी.\nमैंने कहा- किसी को पता नहीं चलेगा.","भाभी उस समय नाटक कर रही थीं जबकि भाभी चुदाई के लिए काफी दिनों से प्यासी थीं. ","भाभी- ओके अभी रहने दे … मैं तेरे को शाम को कॉल करती हूं, तब तुम जो चाहे कर लेना. अभी बच्चे आने वाले हैं. ","भाभी को अपना नंबर देकर मैं अपने घर आ गया और भाभी के नाम की मुठ मार कर लेट गया.","शाम हुई, तो हम सब घर वालों ने खाना खाया और सब सोने के लिए चले गए. ","मैं अपने रूम में आ गया और भाभी के बारे में सोचने लगा कि आज तो मेरा सपना पूरा होने वाला है. आज मैं भाभी को खूब चोदूंगा. ","मैं ये सब सोच ही रहा था और बार बार फोन देख रहा था.","अब तक रात के 11 बज गए थे.\nमैं दुखी होकर सोचने लगा कि भाभी ने मुझको लुल्ल बना दिया. ","मैं मायूस हो गया था, तभी मेरे फोन की घंटी बज उठी. ","मैंने झट से फोन उठाया तो वो भाभी की ही कॉल थी. ","भाभी बोलीं- क्या हुआ … सो गए थे क्या?\nमैंने कहा- नहीं, मैं आपके बारे में सोच रहा था.","भाभी- चलो बताओ क्या सोच रहे थे?\nमैंने कहा- मैं क्या सोचूंगा भला. ","भाभी- फिर भी … अच्छा चलो ये बताओ कि मैं तुमको कैसी लगती हूं?\nमैंने कहा- भाभी आप बहुत सेक्सी लगती हो. ","भाभी- क्या?\nमैंने कहा- हां भाभी, आप बहुत सुंदर हो … और मुझे बहुत अच्छी लगती हो.","भाभी- तुम्हारी कोई गर्लफ्रेंड है या नहीं?\nमैंने कहा- नहीं भाभी. ","भाभी- तब तो वो भी नहीं किया होगा?\nमैंने कहा- वो क्या भाभी?","भाभी- वो जो पति, अपनी पत्नी के साथ करता है.\nमैंने कहा- क्या भाभी … साफ साफ बोलो ना?","भाभी- अरे बुद्धू तूने सेक्स किया है कभी?\nमैंने कहा- नहीं भाभी, किसी ने मौका ही नहीं दिया. ","भाभी- कोई करने दे, तो करोगे क्या?\nमैंने कहा- हां क्यों नहीं, पर मेरे से कौन करवाएगा?","भाभी- मेरे साथ करोगे?\nमैंने कहा- हां भाभी जी क्यों नहीं, आपसे तो मैं बहुत प्यार करता हूं.","भाभी- तो आ जाओ … मैं घर के पीछे वाले रूम में तुम्हारा इंतजार कर रही हूं.","मैं जल्दी से घर से निकला और चुपके से उनके घर में जाकर उनके रूम में घुस गया.","मैंने देखा कि भाभी वहीं पर मेरा इंतजार कर रही थीं.\nमुझे आया देख कर भाभी मेरे ऊपर एकदम से टूट पड़ीं.","हम दोनों एक दूसरे को चिपका कर किस करने लगे और हम दोनों ने 10 मिनट तक किस किया. ","मैंने भाभी को किस करते हुए ही उन्हें पूरी नंगी कर दिया.","भाभी बोलीं- अब तुम भी अपने कपड़े उतार दो.\nमैं बोला- आप ही उतार दो ना!","भाभी ने मेरी शर्ट उतारी और पैंट भी उतार दी.\nअब मैं अंडरवियर में था. ","मेरा लंड खड़ा देख कर भाभी ने आंख दबाते हुए इशारा किया तो मैंने झट से अपना अंडरवियर भी उतार दिया. ","जैसे ही भाभी ने मेरे लंड को देखा, वो बोलीं- वाह तुम्हारा तो क्या मस्त लंड है, मैं तो तुम्हें बच्चा समझ रही थी मगर तुम तो पूरे बड़े हो गए हो. सच में तुम्हारा लंड काफी मोटा और लम्बा है. मेरे पति का तो तुम्हारे लंड से काफी छोटा है.","मैंने लंड हिला कर भाभी को ललचाया, तो भाभी मेरे करीब आकर घुटने के बल बैठ गईं और मेरे लंड को पकड़ कर चूसने लगीं.\nमैं भाभी के मुँह की तपिश अपने लंड पर पाकर एकदम से मदहोश हो गया.","भाभी कुछ मिनट तक मेरे लंड को कुल्फी समझ कर चूसती रहीं.","कुछ देर बाद मेरा रस निकलने लगा तो मैंने लंड उनके मुँह से निकालने की कोशिश की.\nमगर भाभी ने लंड बाहर निकालने ही नहीं दिया. ","मैं आंह आंह करता हुआ उनके मुँह में ही झड़ गया. ","भाभी मेरा पूरा रस पी गईं और जीभ से अपने होंठों को चाटती हुई बोलीं- क्या मस्त पानी था यार तुम्हारा, मजा आ गया!","अब मैं भाभी को अपनी बांहों में लेकर उनके पूरे शरीर को चाट रहा था. ","भाभी ‘आह आह आह ओह …’ कर रही थीं.","फिर हम दोनों 69 पोजीशन में आ गए. ये सब 20 मिनट तक चलता रहा. ","भाभी कराहती हुई बोलीं- आंह … अब मेरा निकलने वाला है.\nमैंने कहा- हां भाभी आने दो, मुझे भी आपका पानी पीना है.","मेरे इतना कहते ही भाभी झड़ गईं और उन्होंने अपनी चुत मेरे मुँह पर दबा दी, उनका सारा रस मेरे मुँह में ही निकलने लगा.\nमैंने उनकी चुत का नमकीन अमृत पूरा चाट लिया … सच में भाभी की चुत का बड़ा स्वादिष्ट पानी था.","अब भाभी बोलीं- तुमने तो आग लगा दी है … अब मुझसे रहा नहीं जा रहा देवर जी … जल्दी से मुझे चोद दो प्लीज़.","मैं भाभी के ऊपर आ गया.","भाभी अपनी चुत खोलते हुए बोलीं- धीरे से डालना … मुझे चुदे हुए काफी टाइम हो गया है. ","मैंने ‘हम्म …’ कहा और अपने हाथ पर कुछ ज्यादा सा थूक लिया और भाभी की चूत पर मल दिया.\nभाभी की चुत एकदम गीली हो चुकी थी. ","भाभी ने आंखें बंद कर रखी थीं. मैंने लंड को चूत के मुँह पर रखा और एक जोर से धक्का दे मारा. ","मेरा लंड भाभी की चिकनी चूत में पूरा घुसता चला गया. भाभी के मुँह से ‘आह आह आह मर गई … धीरे देवर जी.’ निकल गया. ","एक दो मिनट में भाभी को मजा आने लगा और धकापेल चुदाई शुरू हो गई. ","मैंने भाभी को लगातार बीस मिनट तक हचक कर चोदा, जिसमें भाभी 3 बार झड़ चुकी थीं और मैं भी अब आने वाला हो गया था.","भाभी का इशारा पाते ही मैं उनकी चुत में ही झड़ गया.\nझड़ कर मैं भाभी पर ही गिर गया.","भाभी मेरे सर को सहला रही थीं.\nमैंने उनके कान में धीरे से पूछा- कैसा लगा अपने देवर का प्यार?\nभाभी चूमती हुई बोलीं- मेरी सुहागरात में भी मुझे ऐसा मजा नहीं आया था. जो मजा आज तुमने दिया है, उसके सामने मेरा पति एकदम बकवास लगा. आज मुझे सच्ची में मजा आ गया … आई लव यू देवर जी.","मैंने कहा- आई लव यू टू भाभी जी!","चुदाई की थकान की वजह से मुझे नींद आ गई.\nमगर दस मिनट बाद भाभी ने मुझे उठा दिया.","हम दोनों अपने दूसरे दौर के लिए गर्म होने लगे. ","उस रात मैंने भाभी को तीन बार चोदा और उनके साथ ही सो गया. ","इसके बाद से भाभी मेरे लंड की मुरीद हो गई थीं उन्हें अब भैया के लंड की कोई जरूरत नहीं रह गई थी.","आपको मेरी ये हॉट Xxx भाभी चुदाई कहानी अच्छी लगी या नहीं? प्लीज़ मुझे मेल से बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मिया खलीफा की एक मस्त वीडियो","href":"https://www.freesexkahani.com/videos/mia-khalifa-nude/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 2","href":"https://www.freesexkahani.com/xxx-kahani/gay-boys-sex-story/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 3","href":"https://www.freesexkahani.com/antarvasna/desi-gand-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"भाभी की अजीबोगरीब कामुक हरकतें","href":"https://www.freesexkahani.com/bhabhi-sex/kamuk-story-hot-bhabhi-ki/"},{"title":"अकेली पड़ोसन के साथ बन गयी बात","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex/"},{"title":"मेरी सलहज की प्यासी जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/salhaj-ki-blowjob-sex-kahani/"}]}