{"Title":"अन्तर्वासना की पाठिका प्रेमिका बनकर चुद गई","author":{"name":"सिद्धार्थ गौतम","href":"https://www.freesexkahani.com/author/siddharth/"},"date":"13-05-2021","views":"5,783","description":["अन्तर्वासना से मुझे एक हॉट सेक्स गर्ल मिली. मेरी कहानी पढ़ कर उसने मुझे मेल किया था. हमारी दोस्ती सेक्स तक कैसे पहुंची? पढ़कर मजा लें.","दोस्तो, मैं सिद्धार्थ आप सबको अन्तर्वासना में अपनी नई हॉट सेक्स गर्ल की कहानी में स्वागत करता हूं.\nमैं पच्चीस साल का हूं और भुवनेश्वर में रहता हूं.","मेरी पिछली सेक्स कहानी\nबारिश की रात और गर्म भाभी\nके प्रकाशित होने के बाद जब मैं अपनी मेल चैक कर रहा था, तो मुझे मायरा नाम की एक लड़की की मेल आई थी.\nउसने मेरी सेक्स कहानी को बहुत सराहा था और मेरी बहुत तारीफ भी की थी.","मैंने उसको भी धन्यवाद दिया और ऐसे ही हमारी बातों का सिलसिला चल पड़ा.","कुछ ही दिनों में हम बहुत ज्यादा करीब आ चुके थे. धीरे धीरे हमारी बात मेल से फेसबुक पर होने लगी. ","उसके साथ ज्यादा जानकारी साझा हुई तो ये मेरे लिए ताज्जुब की बात थी कि वह मेरे ही शहर में नौकरी कर रही थी.\nकुछ ही दिनों बाद हमारी फोन पर भी बातें होने लगी और एक दिन हमने मिलने का प्लान बनाया. ","मैं उसी के ऑफिस के पास के एक रेस्टोरेंट में उससे मिला. मैंने एक टेबल को अपने लिए रोका और उधर बैठ कर उसके आने का इंतजार करने लगा. ","कुछ देर बाद जब वह आई, तो मैं उसे देखता ही रह गया.\nमैंने उसे सिर्फ फोटोज में देखा था. पर जब वह मेरे सामने आई तो मेरे सांसें मानो थम सी गई थीं.","उसने नीले रंग की कुर्ती और उसके नीचे सफेद लेगिंग्स पहने थी.\nउसके बाल खुले हुए थे और उसकी आंखें पता नहीं क्यों मुझे अपनी तरफ खींच रही थीं.","मैं अपने होश खो बैठा था और उसकी तरफ मुँह बाये देख रहा था. ","जब उसने मेरे पास आकर मेरे सामने चुटकी बजाई, तब मुझे होश आया.","वह मुस्कुराने लगी और मैं फिर से उसकी आंखों में खो गया. ","उसने मुझे हिलाया और पूछा कि यूं बार बार क्यूं खो जा रहे हो?\nमेरे मुँह से कुछ नहीं निकला. ","कुछ देर बाद हम दोनों ने औपचारिक बातें की और अपनी पहली मुलाक़ात को दिल से महसूस किया.","फिर हमने वहां खाना खाया और कुछ देर बैठ कर पर्सनल बातें भी की.\nमैं तो उसे बस देख कर ही खुश था. ","जब वह जाने लगी, तो मैं उससे फिर से मिलने का बोलने लगा.\nवह भी खुश हुई.","वैसे तो वह मेरे से चार साल बड़ी थी, पर पता नहीं क्यूं .. मैं उसे बहुत पसंद करने लगा था और दिल से चाहने लगा था.","यूं ही हमारा मिलने का सिलसिला चलता रहा और हम एक दूसरे के करीब आने लगे. ","कुछ दिन बाद उसका जन्मदिन आ गया.\nवह अकेली भुवनेश्वर में रहती थी और उसकी फैमिली आगरा में थी. वह परिवार से दूर रह कर पहली बार अपना जन्म दिन मना रही थी.","मैं ही उसके जन्म दिन को स्पेशल बनाने में लग गया.\nमैंने एक दोस्त की रेस्टोरेंट में शाम को एक पार्टी रखी और उसके दोस्तों को भी बुलाया. ","उसकी एक खास सहेली को उसे लेकर आने को बोल दिया था.","हम सारी सजावट करके उसके आने का इंतजार करने लगे.","जब वह अपनी सहेली के साथ आयी तो हमने पूरा अंधेरा कर रखा था.\nहम सब उसके अन्दर आते ही ‘हैप्पी बर्थडे ..’ चिल्लाने लगे. ","जब लाइट ऑन की, तब हम सबको देख पहले वह चौंक गई और जल्दी से आकर मेरे गले से लग गई. ","हमने वहां पर पार्टी की और रात नौ बजे मैं उसे अपनी बाइक पर बिठा कर उसके फ्लैट पर ले जाने लगा.","रास्ते में जोर से बारिश होने लगी और हम दोनों पूरी तरह से भीग गए. ","जब हम दोनों उसके घर पहुंचे, तब वह मुझे एक टॉवेल देकर खुद बाथरूम में चली गई.","मैंने अपने कपड़े बदल कर सूखने को रख दिए और उसी टॉवेल को लपेट लिया.","जब वह बाथरूम से वापस आयी, तो एक टी-शर्ट और शॉर्ट पहनी थी.\nउसके इस रूप को देख कर मेरे दिल में हलचल होने लगी. ","वह मुझे देख कर मुस्कुरा दी.\nमैं ठंड में थोड़ा कांप रहा था और मेरे पास पहनने के लिए कुछ था ही नहीं. ","वह मेरे लिए कॉफी बनाने के लिए पानी गर्म करने लगी.","इधर मुझे उसको देखकर और रहा नहीं गया. मैंने पीछे से जाकर उसे जोर से गले लगा लिया.","पहले तो वह चौंक गई, फिर मुस्कुराने लगी. ","मैं उसे वैसे ही गले लगाए हुए, उसके गले पर, कान पर अपने होंठ फिराने लगा.\nउसके मुँह से ‘उम्ह आह आह्हह ..’ जैसे हल्की सिसकारियां निकलने लगीं.","मैंने धीरे से उसकी कमर में अपने दोनों हाथ सरका दिए और हल्के हल्के उसकी नाभि सहलाता रहा.\nमेरी इस हरकत से मायरा ने आंखें बंद कर लीं और अपनी पीठ मेरी बांहों में टिका दीं. ","कुछ ही देर की इस हरकत से मायरा मदहोश होने लगी और आंखें बंद करके अपने हाथ पीछे ले आई.\nउसने मेरे बालों में हाथ घुमाना शुरू कर दिया.","‘आअह .. उफफ्फ़ …’ ","इस बार फिर से मायरा वासना में सिसकने लगी और पीठ घुमा कर उसने अपना चेहरा मेरे सामने कर दिया.","मायरा की आंखें अभी भी बंद थीं लेकिन उसकी सांसें काफ़ी तेज़ हो चुकी थीं.\nमैं हल्के से मुस्कुरा दिया और मायरा के चेहरे पर गिर रही उसके ज़ुल्फों को अपनी उंगली से हटा कर उसके सुंदर से चेहरे को देखने लगा.","मायरा की सांसें अभी थम चुकी थीं, लेकिन आंखें बंद थीं और होंठ सूखे और खुले थे. मैं थोड़ा सा आगे हुआ और अपने होंठों को मायरा के होंठों के पास ले गया.","हम दोनों के बदन बिल्कुल तप चुके थे. हमारी गर्म सांसें बयान कर रही थीं कि हम आज रुकना नहीं चाहते थे.","मायरा और मेरी आंखें मिलते ही हम दोनों एक दूसरे में डूब गए और दोनों अपने अपने हाथ एक दूसरे के बालों में डालकर सहलाने लगे.\nदेखते ही देखते हम दोनों के होंठ फेविकोल के जोड़ के जैसे जुड़ गए और दोनों धीरे धीरे कर एक दूसरे के होंठों को चूसने लगे.","‘उम्म्म उम्म्म …’\nमायरा हल्की हल्की मादक सिसकारियां निकालने लगी.","हम एक दूसरे को बेतहाशा ऐसे चूमने लगे, जैसे हम दोनों अब कभी जुदा नहीं होना चाहते. जब हमारी सांसें उखड़ने लगीं, तो हम एक दूसरे अलग होकर हांफने लगे और एक दूसरे को देखकर मुस्कुरा दिए. ","कुछ ही पलों में सांसें दुरुस्त होते ही हमारे होंठ आपस में फिर से लड़ गए और वासना के इस तूफान में मायरा के बदन से उसकी टी-शर्ट अलग हो गई.","हम किस करने में पूरी तरह से खो गए थे. हम ऐसे खो गए थे कि हम किस करते हुए एक दूसरे के होंठों को काटने लगे थे.\nकाटने के दर्द से हमारा जोश बढ़ कर किस को वाइल्ड बना रहा था. ये क्या था हमें समझ ही नहीं आ रहा था. ","उसके नाख़ून मेरी पीठ में चुभ रहे थे, तो मैं उसके रेशमी बालों को बिखेर रहा था.","मेरे हाथों ने धीरे से उसकी काली ब्रा के अन्दर छुपे 34 साइज के गोरे सुडौल चुचियों को आजाद कर दिया. ","फिर मेरे हाथों ने उसके दोनों चूचों को पकड़ा और मसलने में लग गए.\nमायरा आनन्द की लहरों में गोते खाने लगी.","मेरे होंठ उसकी गर्दन को चाट कम, काट ज्यादा रहे थे. मेरे हाथ उसके चूचों को बेरहमी से मसल रहे थे और उसके निप्पलों को कुरेद रहे थे. ","फिर मैं उसे उठा कर बेड पर ले गया, उसको बेड पर लिटा कर उसके दोनों कबूतरों को चूसने लगा, उसके निप्पलों को मरोड़ कर काटने लगा.","इन हरकतों के वजह से निकलती मायरा की मादक सिसकारियां पूरे कमरे में गूंज रही थीं.\nउसकी आवाजें मुझे पागल कर रही थीं. ","धीरे धीरे मेरे होंठ नीचे के तरफ जाने लगे.\nपहले मेरे होंठों का रुख उसकी नाभि पर हुआ, फिर मेरे होंठ एकदम से उसकी जन्नत घाटी को पार करते हुए सीधे जांघों पर अपना प्यार लुटाने लगे. ","इसके बाद उसकी गर्म चूत पर मेरी गर्म सांसों की सुनामी आ गई.","मेरी गर्म सांसों को अपनी चूत पर महसूस करके मायरा का तन भट्टी की तरह तपने लगा. उसके हाथ मेरे बालों में घुस कर मेरे सर को चूत पर खींचने लगे.","मेरे होंठ और जीभ उसकी मादक चूत का अहसास पाते ही मानो पगला उठे.\nमैं उसकी चूत को बेतहाशा चूसने लगा.","उसने भी टांगें खोल कर पूरी चूत पसार दी. नर्म फांकों के बीच मेरी जीभ चूत की गहराइयों में उतारने लगी. ","उसे इतना अधिक मजा मिलने लगा कि कुछ ही देर में उसने अपना सारा चूत रस मेरे मुँह में ही निकाल दिया और बेड पर गिर पड़ी.\nमैं भी उसकी चूत का सारा रस पी कर उसके ऊपर आ गया और उसके होंठों को चूमने लगा.","वह भी मेरे होंठों को अपने होंठों में लेकर चूसने लगी.","उसने मुझे वैसे ही किस करते करते मुझे बेड पर लिटा दिया और खुद मेरे ऊपर आ गई.","उसके बाद मेरी कमर से बंधी टॉवेल को उतार कर मेरे लंड को हाथ में ले लिया.","मेरा लंड गर्म होकर तन गया था और उसके हाथों में सांप के भांति हिलने लगा था.","उस हॉट सेक्स गर्ल ने नशीली आंखों से मेरे लंड को देखा. फिर प्यार से मेरे लंड के टोपे पर अपने होंठ रख दिए और धीरे धीरे चूसने लगी.","वह लंड को जैसे चूस रही थी, उसे मैं शब्दों में बयान ही नहीं कर सकता.\nलंड चुसाई के मजे में मेरी आंखें बंद होने लगीं.","मुझसे अब रहा नहीं जा रहा था.\nमैं उसके ऊपर चढ़ कर अपने लंड को उसकी चूत की फांकों में रगड़ने लगा और अपने होंठ उसके होंठ व पूरे बदन पर घुमाने लगा.","उसे किस करते हुए मैंने एक जोर का धक्का लगाया. इस झटके में मेरा आधा लंड उसकी चूत में घुस गया.\nवह दर्द में चिल्लाने वाली थी पर उसके होंठ पर मेरे होंठों ने पकड़ बना रखी थी, जिस वजह से उसकी आवाज़ को निकलने से रोक दिया गया. ","उसके होंठ और चूचों को किस करते हुए मैंने उसके दर्द को कम करने व भुलाने का प्रयास किया.\nजैसे ही उसका दर्द कम हुआ, तो उसने कमर हिला कर मुझे अहसास कराया कि चुदाई शुरू कर देनी जानी चाहिए. ","मैंने उसी वक्त एक तेज धक्के के साथ अपना पूरा लंड उसकी चूत में डाल दिया.\nउसकी फिर से एक आह निकली और उसकी आंखें बंद हो गईं. ","अब वो दर्द को जज्ब करते हुए लंड को झेलने की कोशिश करने लगी थी.\nमैंने धीरे धीरे किस करते हुए अपना लंड अन्दर बाहर करना शुरू कर दिया.","जब उसका दर्द खत्म हो गया और उसे मजा आने लगा तो उसने अपनी गांड उठा कर चूत चुदवाना शुरू कर दिया.\nमैं भी ये देख कर जोर लगाते हुए उसे धकापेल चोदने लगा.","मेरे धक्कों की रफ्तार धीरे धीरे बढ़ने लगी और उसके पूरे बदन पर मेरे हाथ और होंठ घूमने लगे.\nहर धक्के के साथ उछलती उसकी चूचियां मुझे अपनी और ज्यादा आकर्षित कर रही थीं.\nमैंने उन्हें मसलते चूमते हुए अपने धक्के जारी रखे. ","‘आह सिड .. अहा .. उम्ह हां हाहाहा ऐसे ही चोदो मुझे सिड ..’\nमायरा भी आनन्द के मारे ऐसे ही तेज तेज सिसकारियां भरने लगी.","उसकी ये आवाजें मेरे जोश को और बढ़ाने लगी थीं.","मेरे कुछ देर के धक्कों ने उसको पानी छोड़ने पर मजबूर कर दिया. ","उसके झड़ने के बाद मैं कुछ पल रुका और उसकी चूत से लंड खींच कर उसे घोड़ी बना दिया.\nवो झट से घोड़ी बन कर मुझे चोदने के लिए कहने लगी.","मैं पीछे से उसकी चूत चोदने लगा. घोड़ी बनाकर चुदाई करने में चूत में लंड के धक्के मारने में ज़्यादा मज़ा आ रहा था.","घोड़ी बनाकर हर धक्का जोरदार लगने लगता था.","जोरदार धक्के लगाते हुए मैं उसकी पीठ को काटने लगा और उसके गांड दबाने लगा. हर धक्के के साथ उसके चूतड़ों से आती थप थप की आवाज़ उसकी चूत मारने का मज़ा और बढ़ा रही थी. ","मैं और मायरा इस लंबी चुदाई को पूरी तरह से एंजाय कर रहे थे.\nमैंने कुछ धक्के तो इतनी जोर के मारे थे कि मायरा को लगा होगा कि मेरा पानी निकल रहा होगा.","फिर मैंने लंड चूत से निकाल लिया और बेड पर सीधा लेट गया; मायरा को इशारा किया और उसे अपने ऊपर ले लिया. ","मायरा अपनी चूत मेरे लंड के ऊपर रख कर लंड अन्दर तक लेने लगी.\nमैंने भी नीचे से अपना धक्का जारी रखे. उसके हिलते चूचों को मसल कर अपने लंड को उसकी चूत की जड़ में उतारने लगा.","वो भी अपनी पूरी ताकत लगा कर उछल कर लंड चूत में अन्दर तक लेने लगी. ","दस मिनट बाद हम दोनों झड़ने के करीब आ गए थे. वह मुझे उसके अन्दर ही झड़ने को कहने लगी.","हम दोनों जोरों से चुदाई करने लगे और एक साथ झड़ गए. मैंने लंड का पूरा माल उसकी चूत की गहराई में छोड़ दिया. ","स्खलन के बाद हम दोनों के चेहरे पर संतुष्टि की मुस्कान थी.\nहम दोनों बेड पर ऐसे ही एक दूसरे की बांहों में गिर गए.","मैंने उसे कसकर अपनी बांहों में भरा और अपना प्यार का इजहार कर दिया.\nउसने भी मेरे छाती में सर रख कर मेरे प्यार को अपना लिया. ","फिर हम दोनों एक साथ नहा कर बिस्तर में आ गए और बिना कपड़ों के सो गए. ","सुबह मैं जब उठा, तो देखा मायरा सो रही थी. उसके बाल उसके चेहरे पर पड़े थे.","मैंने उन्हें हटाकर उसके चेहरे को देखा तो चांदी सा चमक रहा था.\nमुझे उस हॉट सेक्स गर्ल पर बहुत प्यार आ रहा था.\nमैंने उसके गाल पर एक प्यार भरा चुम्बन दिया और उठ कर उसके लिए कॉफ़ी बना लाया. ","कॉफी लाकर मैंने उसे उठाया, तो उसने मुस्कुराते हुए मुझे किस किया और मुझे प्यार से अपनी बांहों में भर लिया.","दोस्तो, ये थी मेरी हॉट सेक्स गर्ल की कहानी. आपको कैसी लगी, ये मुझे जरूर बताइएगा.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"चरमसुख की तलाश","href":"https://www.freesexkahani.com/family-sex-stories/hot-sali-sex-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"}]}