{"Title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 1","author":{"name":"राहुल मिश्रा","href":"https://www.freesexkahani.com/author/rahulmishra/"},"date":"26-02-2021","views":"74,578","description":["हॉट वाइफ सेक्स कहानी मेरी गर्म बीवी की है. उसे चुदाई बहुत पसंद है और घर में लगभग नंगी ही रहती है. मुझे भी ऐसा गंदा सेक्स करना बहुत पसंद है.","नमस्कार दोस्तो,\nमेरा नाम राहुल है और मेरी बीवी का नाम नेहा है. मैं एक प्राइवेट कंपनी में कार्यरत हूँ.\nमेरी पिछली कहानी थी: सुहागरात में बीवी की चुत चुदाई और प्यार","आज मैं अपने लाइफ की एक और दास्तान मतलब अपनी हॉट वाइफ सेक्स कहानी आप सभी के साथ साझा करने जा रहा हूँ.","मेरी बीवी बहुत ही हॉट और सेक्सी है. हम दोनों नोयडा में एक किराये के फ्लैट में रहते हैं.","परिवार के बाकी लोगों के हम लोगों के साथ ना रहने पर मेरी बीवी को खुल कर रहना अच्छा लगता है.\nवो हमेशा छोटे और कम कपड़े पहनती है.","मुझे भी उसको कम कपड़ों में देखना बहुत अच्छा लगता है.\nमेरी बीवी की चुचियां 32 इंच की, कमर 28 इंच की और गांड 34 इंच की है. इस मदमस्त यौवन के चलते मेरी बीवी छोटे कपड़ों में बिल्कुल माल लगती है.","घर के अन्दर वो ज्यादातर नंगी या सिर्फ छोटी सी नाईटी पहन कर रहती है, जिसमें से उसकी बड़ी बड़ी चुचियां हमेशा दिखती रहती हैं.","मेरी बीवी को ब्रा पहनना बिल्कुल पसंद नहीं है जिससे उसके निप्पल नाईटी में साफ दिखते हैं.","मुझे और मेरी बीवी को गंदा सेक्स करना बहुत पसंद है.\nडर्टी सेक्स में मेरी बीवी चाहती है कि मैं उसको चोदते समय गंदी गंदी गालियां दूं और उसके हर अंग को मसल मसल कर उसे चोदूं.\nउसकी भरी हुई गांड पर थप्पड़ मारूं और चूत में लंड अन्दर तक घुसा कर उसके बाल पकड़कर उसे रंडी की तरह चोदता रहूँ.","मुझे भी ये बहुत पसंद है. मैं घर में अपनी बीवी को हमेशा रंडी बोलता हूँ. ये उसको बहुत अच्छा लगता है.\nमेरी बीवी चुदवाते हुए बोलती भी है कि मुझे रंडी बना दीजिए. मैं सबसे चुदवा लूंगी. आप अपने सारे दोस्तों को बुला कर मुझे ग्रुप में चुदवा दीजिए … अपनी बीवी को रंडी बना कर ग्रुप सेक्स का मजा दिलवा दीजिए.","उसकी इन बात को सुनकर मैं भी गर्म हो जाता था और सोचता था कि जब मेरे दोस्त मेरे सामने मेरी बीवी को चोदेंगे, तो सच में कितना मजा आएगा.","दो महीने पहले की बात है. मेरी बीवी अपने मायके गयी हुई थी और मैं अपने फ्लैट पर अकेला था.\nमैंने बीवी से फोन करके पूछा कि क्यों ना मैं अपने एक दोस्त को अपने साथ ही रख लूं … मेरा टाईम पास हो जाएगा और साथ में दारू पीने के लिए भी कोई मिल जाएगा.","मेरी बीवी मान गयी और कहने लगी कि जब तक मैं वापस नहीं आती हूँ, तब तक आप उसके साथ में रह लेना. लेकिन मेरे आने के बाद उसे वापिस भेज देना और ज्यादा दारू मत पीना.","मैं- क्यों क्या हुआ … दोस्त को वापिस क्यों भेजना है?\nनेहा- हम दोनों पूरे घर में घूम घूम कर चुदायी करते हैं. वो रहेगा तो सेक्स कैसे हो सकेगा … और मैं नंगी कैसे रहूँगी?","मैं- तुम उसके सामने भी छोटे कपड़े पहन कर घूम लेना, मुझे कोई दिक्कत नहीं है. हां हम चुदायी कमरे में कर लेंगे.\nनेहा- पर मैं ट्रांसपेरेंट नाईटी में रहती हूँ जिसमें से मेरे दूध दिखते हैं.","मैं- अरे यार तुम मेरे दोस्त के सामने भी ट्रांसपेरेंट नाईटी पहन लेना मुझे कोई परेशानी नहीं है.\nनेहा थोड़ी नानुकुर के बाद मान गयी.","मेरा ऑफ़िस मेँ एक बहुत ही अच्छा दोस्त है, जिससे मेरी बीवी भी बहुत बार मिल चुकी है. हम दोनों अक्सर एक साथ ऑफ़िस जाते थे. ","मैंने उसी से बात करने का प्लान बनाया.","मैंने अगले दिन ऑफ़िस में अपने दोस्त अमित से साथ रहने की बात को रखा. ","मैं- अमित मेरे साथ रहोगे?\nअमित- भाभी को परेशानी होगी.","मैं- नहीं, मेरा फ्लैट टू बीएचके का है और तुम्हारी वाइफ भी अभी अपने मायके गई है. वो भी जल्दी वापिस नहीं आएगी.\nअमित- ठीक है … मैं सोच कर बताता हूँ.","अमित की अभी अभी शादी हुई थी, तो उसको घर बदलने में कोई परेशानी नहीं थी. अमित मेरे साथ हमेशा ड्रिंक भी करता था, तो हम दोनों के लिए एक जगह रहना एक फायदे का सौदा था.","दो दिन बाद संडे के दिन अमित अपना सामान लेकर आ गया और हम लोग साथ में रहने लगे.","मैं अक्सर अपनी बीवी से रात को फ़ोन पर बात करता था और बोलता था तुम्हारे मम्मे चूसने का मन कर रहा है.","इस तरह की बातें ज्यादातर मैं नेहा से तब करता था, जब मैं और अमित दारू पीते थे.\nहमारी बातें अमित भी सुनता रहता था और उसका लंड भी टाइट हो जाता था. ","जब मैं अपनी बीवी को ये बात कहता तो वो शर्मा जाती थी और मुस्कुरा कर कहती थी- अमित को अब चूत की जरूरत है. वो क्या करेगा.","फिर रात को फोन सेक्स की बारी आती थी, तो मैं नेहा से बात करने लगता था.","मैं- क्या पहनी है रांड?\nमेरी बीवी- नंगी हूँ.","मैं- लंड चूसेगी?\nनेहा- हां गले तक लेकर लूंगी.","मैं- तो आ जा जल्दी से रंडी साली लंड चूस ले.\nनेहा- हां मैं आऊंगी तो हम और क्या करेंगे?","मैं- मैं तुझे नंगा करके पूरे घर में घुमाऊंगा कुतिया.\nनेहा- हां मैं तरी रंडी, नंगी कुतिया बनकर घूमूंगी.","मैं- साली भैन की लौड़ी … मैं तेरे मुँह में मूत दूंगा रंडी.\nनेहा- हां भोसड़ी के मैं तेरा मूत भी पी लूंगी. बस अब जल्दी से मूत दे मेरे राजा.","मैं- आहह आ जा रंडी … साली छिनाल.\nनेहा- आ रही हूँ चुदवाने … भैन के लंड तेरे मूसल लौड़े से.","मैं- हां हां … जल्दी से आ जा कुतिया.\nनेहा- पर अमित भी तो है घर में. वो अपनी रंडी भाभी को नंगा देख कर क्या बोलेगा?","मैं- वो भी अपना लंड निकाल कर दिखाएगा तुझे.\nनेहा- मैं उसका लंड मुँह में ले लूंगी और जोर जोर से चूसूंगी. ","मैं- मैं तेरे भोसड़े में लंड घुसा दूंगा रांड. भोसड़ी वाली.\nनेहा- आहह आअह्ह … चोदिये अपनी रंडी बीवी को.","मैं- ले मादरचोदी … तेरे भोसड़े को फ़ाड़ रहा है मेरा लंड.\nनेहा- आह आह्ह्ह देखो न तेरा दोस्त भी मेरे मुँह में लंड पेल रहा है … आह जोर जोर से चोदो आह तेरा हब्शी लंड मेरा भोसड़ा फ़ाड़ रहा है … आअह्ज्ज आअह्ह और तेज … और अन्दर घुसा दो माँ के लौड़े अपने लंड को जड़ तक पेल हरामी.","मैं- ले साली रंडी … तेरी मां का भोसड़ा साली कुतिया.\nनेहा- आहह आह्ह्ह … निकल रहा है जान. मेरे भोसड़े का रस निकल गया … आह्ह्ह.","मेरा और मेरी बीवी दोनों का पानी निकल गया और फिर हम दोनों चुम्बन ले दे कर सो गए.","एक सप्ताह बाद मेरी बीवी ने वापिस आने का प्लान बना लिया और मैं भी मना नहीं कर पाया क्योंकि मुझे भी उसकी चूत मारनी थी.\nलंड हाथ से हिलाते हुए बहुत दिन हो गए थे.","अगले दिन सुबह नेहा ट्रेन से आने लगी.","मैं ऑफ़िस में था और अमित छुट्टी पर था. मैंने उसको अपनी भाभी को ले आने के लिए स्टेशन पर भेज दिया.","अमित मेरी बीवी को लाने के लिए चला गया और कुछ देर बाद वो नेहा को लेकर घर पहुंच गया.","मैं शाम को घर पहुंचा तो मेरी बीवी सो रही थी\nअमित ने दरवाजा खोला.","मैं मुँह हाथ धोकर बैठा. अमित को कहीं बाहर जाना था, इसलिए वो चला गया और बोल कर गया कि देर रात में वापस आएगा.","मैंने अमित के जाने के बाद दरवाजा बंद किया और पूरा नंगा होकर अपनी बीवी के बिस्तर में आकर उसकी चूत चाटने लगा.\nमेरी बीवी बिल्कुल नंगी थी.\nपता नहीं अमित ने उसे नंगा किया था या वो खुद ही नंगी हुई थी.","मैं अपनी बीवी की चूत चाट चाट कर गीला कर रहा था और मेरी बीवी मेरे सर को पकड़कर अपने चूत में दबा रही थी.","मेरी बीवी- आह आह … अमित और जोर से चाटो … अन्दर तक घुसा दो जीभ अपनी. आह्ह्ह आह्ह्ह … मेरी चूत का रस निकाल दो अमित.","मेरी बीवी समझ रही थी मेरा दोस्त उसकी चूत चाट रहा है.\nये सुन कर मैं और ज्यादा उत्तेजित हो गया और अपने बीवी की चूत को काटने लगा.","मेरी बीवी- आहह आहह अमित … मेरी चूत को खा जाओ. अपनी रंडी भाभी को चोद दो जोर से … आअह्ह आहह अमित मैं गयी.","मेरी बीवी ने अपने चूत का पूरा माल मेरे मुँह में निकाल दिया, जिसे मैंने जीभ डाल कर चाट लिया.","फिर मैं अपनी नंगी बीवी के ऊपर लेट गया और उसके होंठों को चूमा.","नेहा ने मेरे चेहरे को देखा और चौंकते हुए बोली- अरे तुम?\nमैं मुस्कुराते हुए बोला- मैं नहीं … अमित चढ़ा है.","नेहा- हिष्ट … मैं तो सपना देख रही थी.\nमैं- अमित ने नंगा करके चोद दिया क्या?","नेहा- नहीं यार … वो तो बस अपने कमरे में सो रहा था.\nमैं- तो उसने तुमको नंगी नहीं देखा?","नेहा- नहीं सिर्फ मेरी ब्रा खोलने आया था. और उसमें भी उस गांडू के हाथ कांप रहे थे.\nमैं- अच्छा तो आज तुमने ब्रा पहनी थी?","नेहा- हां सिर्फ ब्रा और साड़ी पहन कर आयी हूँ.\nमैं- फिर तो रास्ते में सबके लंड खड़े हो गए होंगे?","नेहा मुस्कुराते हुए बोली- हां कई लोगों का तो पानी भी निकल गया होगा.\nमैं- और अमित का?","नेहा- मैंने घर पर आकर अमित को थैंक्स बोलने के लिए गले लगा लिया था तो अमित मेरी नंगी पीठ और कमर सहला रहा था. उसका लंड बिल्कुल टाइट होकर मेरी चूत पर चिपका हुआ था.","ये सुन कर मेरा लंड बिल्कुल टाइट हो गया, जो अभी मेरी बीवी ने हाथ में पकड़ा हुआ था.","नेहा अब नीचे होकर मेरे लंड को मुँह में लेकर चूस रही थी और मैं उसके सर को दबा कर लंड उसके गले तक ठूंस रहा था. ","मैं- आह मस्त चूसती है रंडी. साली रास्ते में रंडीबाजी कर रही थी … मादरचोद चूस साली कुतिया.","नेहा मेरे लंड पर थूक कर चाट रही थी और लंड को अपने गले तक ले रही थी, जिससे उसके मुँह की लार लंड पर चिपक कर नीचे बह रही थी.\nवह मेरे लंड के चारों तरफ चाट रही थी, जो मुझे बहुत मजा दे रहा था.","मेरा लंड बिल्कुल टाइट और गीला हो गया था … तो मैंने नेहा को सीधा लिटा दिया और उसके भोसड़े पर लंड रख कर धक्का दे दिया.","नेहा- आहह … आराम से चोद मादरचोद … चूत फ़ट रही है मेरी!\nमैं- ले बहन की लौड़ी रंडी … साली रास्ते में किसी भोसड़ी वाले के लंड से चुदवाई नहीं क्या?","नेहा- नहीं जान … तेरी रंडी बीवी का भोसड़ा किसी ने नहीं चोदा. सब साले मादरचोद भड़वे थे.\nमैं- साली, तेरी जैसी रांड को सड़क पर चोदना चाहिये मादरचोदी कुतिया. साली चुद्दक्कड़ रांड … भोसड़ी वाली … ले लौड़ा ले.","नेहा- आहह आअह्ह आहह … मैं तो खुद ट्रेन में चुदवाना चाहती थी रंडी बनकर … आअह्ह आआह्ह काश सब लोग मुझे ट्रेन में नंगी कर देते और मेरी चूत गांड सब मार लेते … आआह्ह मैं सड़कछाप रंडी हूँ जान.\nमैं- साली अब तो हमेशा नंगी ही रहेगी यहां पर … कुतिया दिन रात चुदवा लेना रंडी.","नेहा- हां जान जोर जोर से चोद दो अपनी इस रंडी को … आहह आअह्ह्ह मैं बहुत दिनों से नहीं चुदी हूँ … आअह्ह आअह्ह्ह आअघ्ह्ह जोर जोर और जोर से … बुला ले अमित को भी वो भी तेरे सामने मुझको चोद देगा.\nमैं- हां रंडी … साली एक साथ दो लंड खाएगी मादरचोद चुदक्कड़ रंडी.","नेहा- आअह्ह आअह्ह … मजा आएगा दो मर्दों का लंड लेकर … आहह आहह जान मजा आ रहा है.\nये कहते हुए मेरी बीवी के चूत का रस निकल गया और वो ढेर होकर लेट गयी.","मैंने अपना लंड अपने बीवी के मुँह में डाल दिया और पूरे लंड का पानी उसके मुँह में निकाल दिया, जिसे मेरी बीवी मजे से पी गयी.","अब हम दोनों सो गए और नींद तब खुली, जब अमित आ गया.","मैंने जल्दी से एक बरमूदा पहन लिया और मेरी बीवी ने एक स्ट्रिप वाली नाईटी पहन ली, जिसमें से उसकी चुचियां आधी से ज्यादा नंगी दिख रही थीं. उसके सिर्फ निप्पल ही ठीक से छिप रहे थे.","फिर नेहा ने चाय बनाई और हम तीनों बैठ कर पी रहे थे. ","मैंने ध्यान दिया अमित मेरी बीवी की चुचियों की दरार को भूखी नजरों से देख रहा था.","मैंने ये बात अपनी बीवी को व्हाट्सैप मैसेज पर लिख कर बता दी. तो मेरी बीवी ने झुक कर कप उठाए और रसोई में रख कर वापिस आ गयी.\nइस समय उसके कंधे से एक स्ट्रिप नीचे गिरी हुई थी.\nमैं समझ गया कि नेहा ने खेल शरू कर दिया है.\nइससे अब अमित की वासना और भी बढ़ जाएगी.","दोस्तो, इस मदमस्त कर देने वाली हॉट वाइफ सेक्स कहानी के अगले भाग में मेरी बीवी दारू के नशे में क्या क्या कमाल करने वाली है, पढ़ कर आपके लंड चुत फड़क उठेंगे.\nआप मेरी सेक्स कहानी पर मेल जरूर लिखिएगा.\n[email protected]","हॉट वाइफ सेक्स कहानी का अगला भाग: मेरी सेक्सी बीवी की चुत चुदाई की हवस- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सुहागरात में बीवी की चुत चुदाई और प्यार","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 2","href":"https://www.freesexkahani.com/xxx-kahani/gandi-chudai-story/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bathroom-sex-kahani/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 3","href":"https://www.freesexkahani.com/family-sex-stories/parivar-me-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"}]}