{"Title":"कॉलेज गर्ल की गांड चुदाई","author":{"name":"हरीश दूबे","href":"https://www.freesexkahani.com/author/harishdubey/"},"date":"08-08-2020","views":"70,538","description":["हॉट गर्ल अनल सेक्स स्टोरी में पढ़ें कि सेक्स के लिए उतावली जवान लड़की ने अपनी चूत चुदवाने के बाद अपनी गांड कैसे मुझसे पहली बार मरवायी.","हैलो फ्रेंड्स, मैं फिर से आपको जुबैदा और उसकी दोनों बेटियों सलमा और नजमी की चुत चुदाई का रस चखाने आ गया हूँ. मुझे उम्मीद है कि आप सभी को मजा आ रहा होगा.","अब तक आपने मेरी इस दिलकश हॉट गर्ल अनल सेक्स स्टोरी\nकमसिन लड़की की कुंवारी गांड में सख्त लंड\nमें जाना था कि मैं नजमी को दुबारा भी चोद चुका था.","इसके बाद नजमी को दर्द होने लगा था तो मैं रुक गया था.","अब आगे की हॉट गर्ल अनल सेक्स स्टोरी:","मैंने नजमी से बोला कि एक एक पैग और हो जाए.\nवो बोली- ठीक है. ","फिर मैंने दोनों गिलास आधे आधे भरे और उससे कहा- तुम मेरी रखैल हो न!\nवो बोली- हां.\nमैंने बोला- इसको एक घूंट में पी जाओ. ","उसने मेरी तरफ देखा और गिलास को मुँह पर लगा कर एक झटके में एक पूरा पी गयी. ","मुझे उम्मीद नहीं थी कि वो एक बार में वो पूरा पी जाएगी. पर नजमी ने मुझे देख कर एक स्माइल दी और बोली- जहांपनाह आप अपनी कनीज को एक पैग और पिला दीजिये.\nमैंने बोला- रुको मैं देता हूँ. ","तब तक मैंने अपना पैग ख़त्म किया. मुझे अब पेशाब की तलब हो रही थी. ","लेकिन नजमी को नशा चढ़ गया था. मैंने बोला- तुम रुको, मैं मूत कर आता हूँ.\nवो बोली- आपकी रखैल आपके सामने है … आप मेरे गिलास में मूत दीजिये. मैं पी लेती हूँ.\nमैंने कहा- फिर गिलास में क्यों … सीधे पिला देता हूँ. ","ये कह कर मैंने उसके मुँह में अपना लंड डाल दिया और रुक रुक कर उसके मुँह में मूतने लगा. वो मेरे मूत को घूंट घूंट पी रही थी. ","फिर जब मैंने मूतना बंद कर दिया, तो उसने मेरे लंड को चाट चाट कर अच्छे से साफ़ कर दिया. ","नजमी मेरे पैरों के पास बैठ कर बोली- जहांपनाह, आज के लिए मुझे माफ़ कर दीजिये … आज आपकी रंडी बहुत थक गयी है. आप मुझे फिर किसी रोज चोद लीजिएगा. मैं आपको किसी भी शिकायत का मौका नहीं दूंगी.\nमैंने कहा- ठीक है. ","मैंने टाइम देखा कि अभी चार बज रहे हैं. मैंने बोतल की तरफ देखा. उसमें अभी काफी दारू बची थी.","तो मैंने नजमी से कहा- तुम एक काम करो. मैं अपने घर जा रहा हूँ. तुम ऊपर आकर ठंडा पानी ये बोतल और कुछ खाने के लिए कवाब दे जाना. मैं तुम को एक पेन-किलर दे दूंगा, वो तुम खा लेना. तुम्हें आराम हो जाएगा.\nवो बोली- ठीक है.","फिर मैंने पूछा- अगर किसी को पता चला कि बोतल कहां गयी तो?\nवो बोली- हमारे मामू के यहां का कारोबार बहुत बड़ा है … किसी को कुछ पता नहीं चलेगा.\nमैंने कहा- ठीक है.\nफिर मैंने उससे कहा- तुम पहले बाहर जा कर देखो कि कोई देख तो नहीं रहा है.","वो धीरे से उठ कर बाहर गयी और गेट के अन्दर से बाहर देखा. कोई नहीं दिखा तो वो छोटे गेट का दरवाजा खोल कर वापस आ गयी. मैंने देखा कि वो लंगड़ा रही थी. ","मैंने कहा- चलता हूँ जानेमन. ","ये कह कर मैंने उसके गालों पर एक किस किया और मैं अपने घर आ गया. मेरे घर पर उस समय मां किचन में थीं. ","मुझे देख कर उन्होंने पूछा कि कुछ खाओगे?\nमैंने कहा- नहीं!\nफिर मां बोलीं- शाम को हमको एक शादी में जाना है … मैं खाना बना दूं कि बाहर खाओगे?\nमैंने कहा- आप लोग चले जाना. मैं कुछ ऑनलाइन मंगा लूंगा और आप दरवाजा बंद करके ताला लगा कर जाइएगा … क्योंकि मैं अब सोने जा रहा हूँ. मुझे रात में जाग कर एग्जाम की तैयारी करना है, इसलिए प्लीज आप मुझे डिस्टर्ब नहीं कीजियेगा.\nमां बोलीं- ठीक है. ","फिर मैं ऊपर आ गया और अपने कपड़े बदल लिए. अब मैं शॉर्ट्स और बनियान में था. ","थोड़ी देर में नजमी एक प्लेट में भुने काजू और कबाब चटनी के साथ लायी.","मैंने सब कुछ प्लेट में और पानी जग में पलट दिया और दारू की बोतल उसके हाथ से ले ली. फिर मैंने उसको एक गोली नींद की दे दी और अपने सामने खिला दी.","उसने बोला- मैं अब सोने जा रही, कुछ जरूरत हो, तो फ़ोन कीजिएगा.\nमैंने कहा- ठीक है. लेकिन तुम अन्दर से दरवाजा बंद करके ही सोने जाना.","फिर मैं अपने बेड पर बैठा. मैंने गिलास में एक पैग बना लिया और कवाब उठा कर खाने लगा. ","मैंने सलमा को मैसेज किया- कहां हो मेरी जान.\nउसका मैसेज आया- रास्ते में हूँ … ड्राईवर के साथ नहीं आऊंगी.","मैंने कहा- आज का क्या प्रोग्राम है?\nमैसेज आया- जो आप कहें.","मैंने कहा- आज तुम्हारी सुहागरात होगी.\nवो बोली- ठीक है जानेमन.\nमैंने कहा- मगर कैसे?\nवो बोली- जैसे आप चाहें … लेकिन आप दवाई तो लाए हैं न?\nमैंने कहा- हां.\nवो बोली- ठीक है, मैं नजमी को दूध में दे दूंगी. ","मैंने कहा- ठीक है.\nफिर मैंने कहा कि तुमको में दो तीन लिंक भेज रहा हूँ. उसको देखो. मैं वैसे ही आज रात करूंगा.\nउसने बोला- ठीक है. ","मैंने उसको तीन चार लिंक भेज दिए और मैं दारू पीने लगा. ","कुछ देर बाद मेरे पास मैसेज आया कि इसमें तो बहुत दर्द होगा.\nमैंने मैसेज किया- शुरू में होगा … क्या तुम मेरे लिए ऐसा नहीं कर सकती?\nवो बोली- ठीक है, मैं आपके लिए अपनी जान भी दे सकती हूँ, आप जो कहेंगे, जैसे करेंगे … मैं तैयार हूँ. ","मैंने कहा- आज जब नजमी सो जाए तो तुम पहले नहा कर दुल्हन बन जाना. फिर मुझे मेरे कमरे में आ कर जगा लेना … क्योंकि रात भर जागना है. मैं अभी थोड़ी देर सो रहा हूँ.\nवो बोली- मैं दो तीन घंटे में पहुंच जाउंगी.\nमैंने कहा- ठीक है … और मेरे लिए कुछ खाना भी ले लेना.\nवो बोली- ओके और कुछ. ","मैंने बोला- हां आज तुम अम्मी के कमरे का A.C. चला लेना … क्योंकि आज रात हम उसमें ही रहेंगे.\nउसने बोला- ऐसा क्यों?\nमैंने बोला- क्योंकि वो कमरा नजमी के कमरे से दूर है … और तुम्हारी अम्मी के कमरे से आवाज बाहर नहीं आती है.\nवो बोली- ठीक है. ","फिर मैं सो गया.","रात में करीब 10 बजे मुझे किसी ने हिलाया. मैंने आंख खोली, तो देखा कि वो गजब की कयामत लग रही थी. उसने एक शादीवाला जोड़ा पहन रखा था.\nमैंने उसको अपने ऊपर खींच लिया और उसके चूचों को दबाने लगा. ","वो बोली- अरे पूरी रात बाकी है.\nमैंने कहा- हां तुम नीचे चलो, मैं आता हूँ. ","ये कह कर पहले मैं अपने नीचे वाले कमरे में गया. वहां देखा तो गेट बंद था. फिर मैंने मां को फ़ोन किया. वो लोग अभी रास्ते में थे. ","मां ने पूछा- कुछ खाया?\nमैंने बोला कि हां खाना मंगा लिया है. अब खाने जा रहा हूँ.\nमां बता रही थीं कि वो लोग सुबह तक वापस आ पाएंगे.\nमैंने कहा- ठीक है. ","फिर मैं ऊपर आ गया और सलमा के घर में चला गया. नीचे सलमा डाइनिंग टेबल के पास बैठ कर मेरा इंतज़ार कर रही थी. ","मैं बोला- पहले मैं नहाऊंगा.\nवो बोली- ठीक है.","वो अन्दर से अपने अब्बू का तहमद ले कर आयी. मैं बाथरूम में गया और खूब नहाया. ","नहाने के बाद मैंने उसके अब्बू का तहमद पहन लिया और बाहर आ गया. ","फिर हम लोग खाना खाने लगे. खाने के बाद हम लोग उसके अम्मी के बेडरूम में चले गए. ","तब तक सलमा बोली- आप बैठिये, मैं आती हूँ.\nये कह कर वो बाहर चली गयी. ","मैंने आवाज देते हुए उससे कहा- सलमा देख लेना कि नजमी सो रही है ना … और एक बढ़िया बोतल दारू की ले आना.\nवो बोली- ठीक है.","कुछ देर बाद वो कमरे में आयी.","मैंने पूछा- नजमी?\nवो बोली- वो सो रही है. मगर दवा नहीं दे सकी.\nमैंने बोला- ठीक है कोई दिक्कत नहीं है.","फिर मैं बोला- चलो अब ड्रिंक बनाओ.\nवो पैग बना कर मेरे पास आयी. मैंने उसकी कुर्ती उतार दी और उसके निप्पलों को सहलाने लगा.","हम दोनों ने ड्रिंक ख़त्म किया.\nमैंने अपनी तहमद उतार दी और उससे बोला- अपने लंहगे को भी उतार दो. ","वो- आप ही मेरे लहंगे को उतार दो. मैंने उसके लहंगे का नाड़ा खींच दिया और वो एक पैंटी में मेरे सामने आ गई.","सलमा पैग बनाने लगी. मैंने इस बीच अपने पास रखी एक गोली खा ली. वो पैग बना कर मेरे पास लायी और मेरे पास बैठ कर एक झटके से पी गई. ","मैंने कहा- इस बार तुम एक पटियाला पैग बना कर ले आओ.\nवो एक पटियाला पैग बना लायी.\nमैंने कहा- इसको भी एक झटके से पी लो. ","उसने वो पैग भी झटके से पी लिया. तब तक मैं अपनी गिलास खाली कर चुका था. ","मैंने उसको नीचे बैठने को कहा और उसके बाल को कसके पकड़ कर उसके मुँह में अपना लंड डाल दिया. फिर उसके सर को अन्दर दबाता चला गया. मेरा लंड उसके गले तक चला गया. ","कुछ देर रुकने के बाद मैंने उसके मुँह से लंड बाहर निकाला और फिर से एक झटके से लंड अन्दर डाल दिया और उसके बालों को कसके पकड़ कर मुँह को चोदना चालू कर दिया. ","उसके मुँह से गूं गूं की आवाज आ रही थी. मैंने अपने लंड को बाहर निकाला तो वो जोर जोर से सांस लेने लगी और थूकने लगी. ","मैंने ऐसा कई बार किया. ","फिर मैंने उसको पलंग पर उल्टा लिटा दिया. वो अपनी अम्मी के पलंग पर औंधे मुँह लेटी थी. मैंने उसके दोनों हाथों को पीछे किया और पीठ पर सटा कर पीछे की तरफ दुपट्टे से बांध दिया. इसके बाद मैंने उसके पैरों को पलंग से नीचे को खींचा.","अब उसका पेट का ऊपर का हिस्सा पलंग पर था और पैर जमीन पर लटके थे. उसकी गांड मेरे सामने थी मैंने उसके गांड पर एक कसके झापड़ मारा … तो उसकी गोरी गांड पर मेरे हाथ का निशान बन गया. ","उसने दर्द के मारे अपने मुँह को गद्दे पर दबा दिया. मैंने अब उसकी दूसरी गांड के फलक पर फिर एक झापड़ मारा, इससे उसकी दूसरी गांड भी लाल हो गयी.","अब वो सुबकने लगी, पर मुझे कोई फर्क नहीं पड़ रहा था. मैं उसकी गांड को मार मार कर लाल किए जा रहा था.\nवो जोर जोर से कलपने लगी.","फिर मैं रुक गया और उसे खोल कर उसके बालों को पकड़ कर उसको सीधा खड़ा किया.\nवो सीधी खड़ी हो गयी. वो दर्द से कराह रही थी.","मैंने उसके गालों पर कस कर एक झापड़ मारा और बोला- साली चुप हो जा.\nसलमा ने मुँह बंद किया, पर वो हिचकी अब भी ले रही थी. मैंने उसके निप्पल को अपने उंगली से पकड़ कर कसके खींचा, तो वो कराह उठी. ","इस तरह मैं उसको तड़पाता रहा. ","फिर मैंने उसको बांहों में लेकर उसकी चूत में उंगली की. वो कुछ नहीं बोली. ","तो मैंने उसकी गांड में एक मोटी पेंसिल को डाल दिया और पेंसिल जोर जोर से अन्दर बाहर करने लगा. अभी एक साथ सलमा की गांड में पेन्सिल और चुत में उंगली चल रही थी … जिससे सलमा को मजा आ रहा था.","जल्दी ही वो गरमा गई और सिसकारने लगी. उसकी सांसें तेज चलने लगीं. ","फिर मैंने उसे लिटाया और उसके ऊपर लेट कर उसके निप्पल को चूसने लगा. ","थोड़ी ही देर में उसके दोनों निप्पल कड़े हो गए … और उसकी चूचियां टाइट हो गईं.","उसने अपने हाथों को मेरे सर पर रख कर सहलाना शुरू कर दिया. मैंने भी अब अपने होंठों को उसके निप्पल से हटा कर उसके गले को चूमना शुरू कर दिया. ","कुछ देर बाद मैंने अपने होंठों को उसके होंठों पर रख कर उसको चूसना शुरू कर दिया. साथ ही मैंने अपनी जीभ को उसके मुँह में डाल कर उसकी जीभ को चूसा, तो उसने अपनी जीभ को भी मेरे मुँह में डाल दिया. सलमा की जीभ को मैं आइसक्रीम समझ कर चूसने लगा. ","कुछ देर में उसकी सांसें वासना के रंग में रंग गईं और काफी तेज हो गईं. ","मैं समझ गया कि लोहा गर्म हो चुका है. मैंने उसको पलंग पर एक किनारे खींच लिया और खुद नीचे उतर गया. ","फिर मैंने उसकी दोनों टांगों को फैला दिया और अपनी एक उंगली को उसकी चूत में डाल दिया. अन्दर पूरा इलाका गीला था. ","मैंने भी आव देखा न ताव … अपने लंड का सुपारा उसकी चूत पर लगा कर एक झटका दे मारा. ","मेरा पूरा लंड उसकी चूत के अन्दर चला गया. वो आह करके लंड झेल गई.","अब पूरे कमरे में वासना की गर्मी फ़ैल गयी थी, जिसके कारण AC के बावजूद हम दोनों गर्म हो चुके थे. कमरे में बस ‘ऊँह आह … फचाक फचाक..’ की आवाजें आ रही थीं.\nमैंने सलमा की बुर का आज भोसड़ा बना दिया था.","कुछ देर में उसकी बुर ने पानी छोड़ दिया था और वो शांत हो गयी.\nमैंने अपने लंड की स्पीड कम कर दी और उससे पूछा कि क्या हुआ?\nउसने कहा- झड़ गई हूँ … आप रुक जाइए.\nमैंने कहा- ठीक है. ","अब मैं तकिया लगा कर लेट गया और उससे बोला कि तुम मेरे लंड के नीचे चाटो. ","वो मेरे दोनों पैरों के बीच में अपने मुँह को लंड के नीचे रख कर आ गई. मैंने अपने पैरों को थोड़ा उठाया और नीचे की ओर चाटने को कहा. ","ऐसा करते करते मैं उसको अपने गांड के छेद तक ले गया और बोला- मेरी गांड को जीभ से चाटो. ","वो अपनी जीभ को मेरी गांड के छेद मैं डाल रही थी. मुझे बहुत मज़ा आने लगा. कुछ देर तक वो ऐसा करती रही. ","फिर मैंने उसको कुतिया बना दिया और उसके गांड में तेल लगा दिया. साथ ही अपने लंड पर भी खूब सारा तेल चुपड़ लिया.","अब मैं अपने लंड को उसकी गांड में डालने लगा. पहले पहल तो वो चिहुंक गयी, पर मैं कहां मानने वाला था. मैंने उसके कूल्हों को कसके पकड़ लिया और उसकी गांड में अपने लंड को पेल दिया. ","वो दर्द से मुझे हटाने लगी, लेकिन मैं मानने वाला कहां था. वो रोने लगी और बोली- मेरी फट जाएगी.\nमैंने कहा- चुप रहो … अभी बहुत मजा आएगा.","कुछ देर में मेरा पूरा लंड उसके अन्दर घुस गया था. थोड़ी देर रुक कर मैं अपने लंड को अन्दर बाहर करने लगा. ","अब उसका दर्द कम हो गया और वो भी गांड मराने का मजा लेने लगी. मैंने उसको उस दिन बहुत पेला. एकदम रंडी की तरह चोदा.","कुछ देर बाद मुझे लगा कि मेरा लंड अब पानी छोड़ देगा, तब मैंने अपने लंड को लंड को बाहर निकाला और उससे मुँह खोलने के लिए बोला. ","उसने मुँह खोला और जीभ को बाहर निकाल दिया. तब तक मेरे लंड ने पिचकारी छोड़ते हुए उसके मुँह और जीभ पर पानी छोड़ दिया. ","मैं झड़ने के बाद जोर जोर से सांस लेने लगा. वो उठ कर बाथरूम में चली गयी. मैंने उसके दुपट्टे को उठाया और अपने लंड को साफ़ कर दिया और बेड पर लेट गया.\nउस समय रात के 12 बज रहे थे. ","कुछ देर में सलमा हाथ मुँह धो कर आ गयी और मेरे बगल में लेट गयी.\nमैंने उससे पूछा कि मज़ा आया?\nवो मुस्करा दी. ","मैं उसके चूचों को दबा रहा था और वो मेरे पेट को सहला रही थी.\nफिर हम लोग बात करने लगे. वो उस समय अपने स्कूल की बात करने लगी. ","मैं ध्यान से सुन रहा था, जिसमें सलमा अपनी सहेलियों की कहानी बता रही थी. वो क्या कहानी थी, उसे मैं आपको अगली सेक्स कहानी में बताऊंगा. ","आपको मेरी यह हॉट गर्ल अनल सेक्स स्टोरी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"मैं हिरोइन बन गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/housewife-porn-story/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/sister-brother-incest-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai/"}]}