{"Title":"गुरुग्राम की सिटीबस में लड़की को पटाकर चोदा","author":{"name":"अनूप सांगवान","href":"https://www.freesexkahani.com/author/anup_sangwan_/"},"date":"24-12-2022","views":"115,857","description":["पोर्न हार्ड सेक्स कहानी में पढ़ें कि मेरी दोस्ती लोकल बस में एक लड़की से हो गयी. हम बाहर मिलने लगे, घूमने लगे. एक दिन मैं उसे दोस्त के रूम पर ले गया.","दोस्तो, अनूप सांगवान का आप सभी को नमस्कार. ","मेरी आयु 29 साल है, रंग सांवला है और मेरा शरीर सामान्य कद-काठी का है.\nमेरा लंड लम्बा और मोटा है. मैं किसी को भी सतुंष्ट कर सकता हूं.","मैं हरियाणा के गुरुग्राम में एक आईटी कंपनी में जॉब करता हूँ.","मैंने अन्तर्वासना पर काफी सेक्स कहानी पढ़ी थीं, पर लिखी कभी नहीं थी, ये आज मेरा पहला मौक़ा है कि मैं पोर्न हार्ड सेक्स कहानी लिख रहा हूँ.\nमेरा लंड लम्बा और मोटा है. मैं किसी को भी सतुंष्ट कर सकता हूं.","मैं यहां डीएलएफ में एक ऑफिस में जॉब करता हूँ और हर रोज बस स्टैंड से डीएलएफ सिटी बस में आता हूँ.","एक दिन सिटी बस में मुझे एक लड़की दिखी, वो मुझे अच्छी लगी. मेरी नजरें इस पर टिक गई थीं.\nअब वो लड़की मुझे कभी कभी बस में दिखने लगी थी. ","मैं उसका उसका बदला हुआ नाम मोनिका रख लेता हूँ.","मोनिका और मैं जब भी बस में आते जाते थे तो हम दोनों एक दूसरे को चोरी चोरी देखने लगे थे. ","एक दिन की बात है जब बस की सारी सीटें फुल थीं, मेरे बाजू की सीट खाली ही उस पर कोई नहीं बैठा था.\nबाकी सब सीटों पर दो दो आदमी बैठे थे.","मोनिका जब आयी तो मेरे साथ बैठ गयी क्योंकि उसके पास और कोई ऑप्शन नहीं था. ","जब वो मेरे पास बैठी तो पहले मैंने उसको हैलो बोला और बैठने के लिए जरा खिसक कर उसे जगह दे दी.\nवो बैठ गयी और उसने थैंक्यू बोला.","थोड़ी देर बाद मैंने उसका नाम पूछा और उसने मेरा!","फिर वो बोली- मैंने बहुत बार आपको आते जाते देखा है, क्या आपका यही रूट है?\nमैंने हां कहा और अपने ऑफिस के बारे में बताया.","फिर हम दोनों बातें करने में लग गए कि कौन कहां जॉब करता है और कहां रहते हैं. ","ऐसे ही कुछ दिन निकल गए.","एक दिन हम दोनों साथ बैठे थे कि बस के ड्राइवर ने बस को स्पीड ब्रेकर पर उछाल दिया और मोनिका ने घबरा कर मेरा हाथ पकड़ लिया ताकि वो गिर ना जाए.\nये सब देख कर मुझे बहुत अच्छा लगा.","जैसे जैसे टाइम बीतता गया, हम दोनों फ्रैंक होते गए.","हमने फ़ोन नंबर भी एक्सचेंज कर लिए थे. हमारी फ़ोन पर भी बहुत बात होने लगी थी. ","अब हम कभी कभी पब्लिक प्लेस में भी मिलने लगे थे.","एक दिन मेरी शनिवार की छुट्टी थी. रूम पर मेरा मन नहीं लग रहा था और मोनिका को ऑफिस जाना था.","मोनिका को मैंने बोला कि हाफ डे की छुट्टी ले ले.\nवो बोली- क्यों क्या हुआ?","मैंने कहा- यार, आज मेरी छुट्टी है और रूम पर मेरा मन नहीं लग रहा है.\nउसने हंस कर कहा- अच्छा तो ये बात है. तो तुझे मन लगाने के लिए मेरा साथ चाहिए?","मैंने कहा- हां सही पकड़े हो.\nवो पहले मना करने लगी, फिर बाद में मिलने की बात मान ली.","मोनिका किसी CA के ऑफिस मैं जॉब करती थी. उसने आधे दिन की छुट्टी ले ली.","फिर हम हुडा मेट्रो स्टेशन पर मिले, वहां से हम दोनों एमजी रोड चले गए.\nवहां थोड़ा बहुत इधर उधर घूमे और खाना आदि खाया.","उस दिन उसने टॉप और जींस डाल रखी थी. वो टॉप और जींस में एकदम मस्त सेक्सी माल लग रही थी, बिल्कुल पटाखा.\nमेरा मन कर रहा था कि उसको अभी किस कर लूँ और पकड़ कर चोद दूँ.","उसका फिगर बड़ा सेक्सी लग रहा था. उसका फिग़र 34-28-36 का एकदम मस्त था.\nवो वाकयी में एक सेक्सी माल थी. ","जो भी उसको देख रहा था वो अपने लंड पर हाथ जरूर फेरता और मन ही मन उसको चोदने की जरूर सोचता होगा.\nमोनिका थी ही ऐसी सेक्सी कुड़ी!","मुझे उसके साथ बड़ा अच्छा लग रहा था.","कुछ महीने हमने ऐसे ही निकाल दिए.","फिर एक दिन हम दोनों एमजी रोड गए हुए थे, उस दिन मौसम भी अच्छा था.\nउस दिन मोनिका भी बड़ी सेक्सी लग रही थी. ","हम एमजी रोड घूमते घूमते बहुत थक गए थे.\nवो बोली- यार, मैं काफी थक गई हूँ. कहीं चल कर रेस्ट किया जाए.\nमुझे एक आईडिया आया कि क्यों ना किसी फ्रेंड के रूम में जाकर रेस्ट किया जाए.","मैंने उससे कहा तो उसने ओके कह दिया.","तब मैंने अपने एक दोस्त को फ़ोन किया.\nवो अपने घर गया हुआ था.","उससे मैंने उसके रूम की चाबी पूछी, उसने अपने रूम की चाबी रूम के पास छुपा कर रखी हुयी थी.","उसका रूम सुशांत लोक में ही था.\nहम दोनों उसके रूम पर चले गए.","जैसे ही मैंने रूम खोला, रूम के अन्दर आते ही उसने मुझे हग कर लिया.\nमैंने भी उसको जोर से हग कर लिया. ","हम दोनों को बहुत मज़ा आ रहा था. फिर हम बेडरूम के अन्दर आ गए और एक दूसरे को किस करने लगे.","हम दोनों किस ऐसे कर रहे थे जैसे न जाने कितने दिनों से भूखे हों.","किस करते करते मैं अपना एक हाथ उसके बूब्स पर फेरने लगा. ","पहले तो उसने मेरा हाथ हटा दिया.\nपर 2-3 बार ऐसे करने से उसने कुछ नहीं कहा.\nशायद अब उसको भी मज़ा आने लगा था.","मोनिका भी अब गर्म होने लगी थी.\nमैं धीरे धीरे उसके मम्मों को मसल मसल कर दबाने लगा था.\nसच में उसके बूब्स दबा कर बड़ा मज़ा आ रहा था.","थोड़ी देर के बाद मैं दोनों हाथों से दबाने लगा.\nवो भी अपना हाथ मेरे लंड के ऊपर फेरने लगी. ","मुझे तो ऐसा लगा कि सब कुछ मिल गया हो.","फिर मैंने धीरे से उसका टॉप ऊपर उठा दिया.\nउसने सफ़ेद रंग की ब्रा पहन रखी थी और उसके बूब्स उस ब्रा से बाहर निकलने को ऐसे बेताब दिख रहे थे मानो कोई उनको बस आज़ाद कर दे और चूस कर निचोड़ ले.","मैं उसकी ब्रा के ऊपर से ही उसके मम्मों पर हाथ फेरने लगा.\nवो आह आह करने लगी.","मुझे इतना ज्यादा मज़ा आ रहा था कि मैं आपको बता नहीं सकता.","फिर मैंने धीरे से उसकी ब्रा का हुक खोल दिया और उसके मम्मों को आज़ाद कर दिया.\nउसके बूब्स भी सोच रहे होंगे कि खा जाओ मेरे निप्पलों को और जोर से पी लो.","कुछ ही देर बाद मैं उसके मम्मों को दबा रहा था और साथ ही जोर जोर से चूस भी रहा था.\nवो भी अपने दूध मेरे मुँह में देकर ऐसे चुसवा रही थी मानो मुझे कोई आइसक्रीम चुसवा रही हो. ","इतने में मोनिका ने अपना एक हाथ मेरी पैंट के अन्दर डाल दिया और मेरे लंड को पकड़ कर दबाने लगी.\nमुझे तो बहुत मज़ा आने लगा.","मैं उसके मम्मों को चूस रहा था और वो भी मादक सिसकारियां ले रही थी.\nउसके मुँह से कामुक आवाजें आ रही थीं- आह आह जान चूस लो!","अब मैंने अपना हाथ उसकी जींस में डाल दिया और उसकी चूत में उंगली करने लगा.\nवो और जोर जोर से आह सीइ की आवाज निकालने लगी.","फिर मैंने उसकी पैंट उतार दी. पैंट के साथ ही उसकी पैंटी भी अलग हो गई.\nअब मेरे सामने उसकी चूत बिल्कुल नंगी थी, एकदम चिकनी चूत थी.","मैंने उसकी चिकनी चूत पर हाथ फेरा और उसे चूम लिया.","उसने भी मेरी पैंट उतार दी और मेरा खड़ा लंड देख कर उसके चेहरे पर ख़ुशी दिख रही थी. ","समय खराब ना करते हुए उसने मेरा लंड अपने मुँह में ले लिया और चूसने लगी.\nमेरा तो लंड फटने को हो गया.","कुछ देर बाद ऐसे ही चलता रहा. ","फिर वो कहने लगी- तेरा ये लंड मैं अपनी चूत में कैसे लूँगी. ये मेरी चूत में ये गया, तो चूत का भोसड़ा बना देगा.\nमैं उसकी इस तरह की भाषा सुनकर हैरान था.","वो अपनी ही धुन में बोलती गई- साले तेरा लंड तो मुझे मार ही देगा.","उसके मुँह से गालियां सुन कर मुझे और थोड़ा अजीब लगा.\nफिर मैं भी चूत और लंड की भाषा बोलते हुए उसको गाली देने लगा- साली रांड … लंड खाने से आज तक कोई मरी भी है, बता?","वो मेरी भाषा सुनकर हंसने लगी शायद उसे चुदाई के समय इसी तरह की भाषा पसंद थी.","वो बोली- आज सही में मुझे मजा आया.\nफिर मैंने धीरे से अपना हाथ उसकी पैंट में डाल दिया और उसकी चूत पर हाथ फेरने लगा. ","वो आह आह करने लगी तो मैं उसकी चूत में उंगली करने लगा. ","उसने अपनी टांगें फैला दीं, तो मैं उसकी चूत में उंगली को धीरे धीरे अन्दर बाहर करने लगा.\nअब उसके मुँह से मस्त आवाजें आने लगी थीं- आह … कितना मजा दे रहा है! साले भोसड़ी के … आह पेल और अन्दर तक घुसेड़ मादरचोद … सीईई मेरी चूत की खुजली मिटा दे साले!","उसकी मदभरी आवाजें मुझे और भी ज्यादा उत्तेजित कर रही थीं.","वो दोबारा से मेरा लंड चूसने लगी तो सच में साली क्या लौड़ा चूस रही थी.\nबिल्कुल सैर चूस रही थी जैसे कुतिया को कोई आइसक्रीम चाटने मिल गयी हो.\nवो लंड चूसते चूसते बोल रही थी- आह साले खा जाऊंगी मैं इसको!","मैंने भी बोल दिया- आज तो खा ही जा तू साली रांड.\nकुछ देर बाद मैंने उसको लम्बा लेटाया और उसके मम्मों के बीच में अपना लंड फंसा कर आगे पीछे करने लगा. ","ऐसा करने से मेरा लंड उसके मुँह को टच कर रहा था.\nवो बार बार अपनी जीभ से मेरे लौड़े के सुपारे को चाट कर मजा ले रही थी.","थोड़ी देर के बाद वो बोली- अब बर्दाश्त नहीं हो रहा मुझसे … जल्दी से अन्दर पेल दे मां के लंड.","मैंने धीरे से उसकी चूत पर अपना लंड लगाया और अन्दर डालने लगा- ले भोसड़ी की लंड ले मादरचोद … आज तेरी चूत का भोसड़ा न बनाया तो कहना.","जैसे ही मैंने लंड अन्दर पेला, उसको दर्द होने लगा.\nमोनिका बोली- उई आह साले मुझे दर्द हो रहा है … बाहर निकाल मां के लौड़े!","मैंने लंड बाहर नहीं निकाला बल्कि एक और झटका मार कर पूरा लंड अन्दर पेल दिया साथ ही उसका मुँह अपने अपने होंठों से दबा लिया.\nउसकी आवाज ही नहीं निकल पाई, वो बस छटपटाती रही.","मैं पूरा लवड़ा अन्दर तक पेल कर थोड़ी देर उसके ऊपर ही लेटा रहा.","फिर मैंने अपने होंठ उसके मुँह से हटाए और उसके दूध चूसने लगा, वो मजा लेने लगी.\nअब मैं अपने लंड को धीरे धीरे अन्दर बाहर करने लगा. ","उसको हल्का हल्का दर्द हो रहा था और वो बोल रही थी- आह साले फाड़ दो मेरी … आह बाहर निकाल!\nमगर मैं उसकी सुन ही नहीं रहा था. ","कुछ देर बाद उसकी आवाजें बदलने लगी थीं- आह आह … मजा आ रहा है जान … आह पेलो!","अब जैसे ही मैंने उसकी मस्ती भरी आवाजें सुनीं तो मैंने स्पीड बढ़ा दी.\nपहले उसको दर्द हो रहा था, अब उसको मज़ा आने लगा था.","क्या चिकनी चूत हो गई थी साली की एकदम ग्रीस लगी मशीन सी फिसलने लगी थी.\nलंड सटासट अन्दर बाहर चलने लगा था.\nरूम में फच फच की आवाज गूंज रही थी.","हमारी चुदाई जोरों से हो रही थी और मोनिका के मुँह से ‘आई अह … मार दिया आह पेल साले मस्त चोद रहा है कमीन … आह.’ निकल रही थीं.\nउसकी आवाजें हर झटके में बढ़ती जा रही थीं. ","मैं उसके एक दूध को अपने मुँह से दबोच कर खींच खींच कर चूस रहा था और हचक कर झटके मार रहा था.\nवो और भी मस्त हो गई थी और अपनी टांगें हवा में उठाए हुए बोल रही थी- आह … और जोर से चोद दो मुझे … आह फाड़ दो आज मेरी चूत … मस्त लंड है तेरा!","मैं आंख बंद करके उसको जोर जोर से चोदे जा रहा था.\nवो भी पोर्न हार्ड सेक्स का मज़ा ले लेकर चुद रही थी, वो अपनी गांड उठा उठा कर मेरा साथ दे रही थी.","कुछ देर के बाद मेरा निकलने वाला था, तो मैंने अपना लंड बाहर निकाल लिया.\nमैंने बाहर उसके पेट पर वीर्य छोड़ दिया.\nवो भी झड़ चुकी थी.","कुछ देर बाद हम दोनों नार्मल हो गए.","एक बार और चुदाई का सिलसिला चला.\nफिर कुछ देर के बाद हम दोनों रेडी होकर हुडा मेट्रो स्टेशन पर आ गए.\nवहां से बस स्टैंड के लिए बस ली और अपने अपने घर चले गए.","उसके बाद मोनिका मेरे लंड से सैकड़ों बार चुदी.\nमैंने उसकी गांड भी मारी.","तो दोस्तो, ये थी मेरी सच्ची पोर्न हार्ड सेक्स कहानी. आपको कैसी लगी? प्लीज़ मुझे मेल और कमेंट्स से अपने विचार जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जोर से चोद दो मुझे","href":"https://www.freesexkahani.com/videos/xnxx-free-porn-video/"},{"title":"पड़ोस की भाभी को दिया चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sex-maja-pahli-bar-mila/"},{"title":"पति के दोस्त के साथ मालदीव में हनीमून- 1","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"मेरी सहपाठिन को भोगने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-kahani/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"}]}