{"Title":"बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 1","author":{"name":"समीर सैम","href":"https://www.freesexkahani.com/author/sameersam/"},"date":"11-08-2022","views":"215,068","description":["हॉट पंजाबी गर्ल सेक्स का मजा मुझे दिया एक होटल की रिसेप्शनिस्ट ने! मैं उस होटल में रुका था और उससे दोस्ती हो गयी थी. बारिश में मैं उसे घर छोड़ने गया तो …","दोस्तो, मैं समीर एक बार फिर से आपकी सेवा में मस्त चुदाई कहानी के साथ हाजिर हूँ.","आपने मेरी मकान मालकिन फहीमा के साथ शिमला में हनीमून मनाने वाली चुदाई कहानी पढ़ी थी. ","फहीमा को चोदने के बाद मैं चंडीगढ़ वापस आ गया था. ","घर वापिस आने के दो दिन बाद ही फहीमा के किसी नजदीकी रिश्तेदार का फोन आया.\nउसके उस रिश्तेदार की तबियत बहुत खराब आने के कारण वे लोग फहीमा को बुला रहे थे. ","उनके बार बार कहने के कारण वह मना न कर सकी और उसने शनिवार तक आने का वादा कर दिया.","शनिवार को वो चली गयी हालांकि उसका जाने का जरा भी मन नहीं था.\nलेकिन वहां जाने के बाद वह वहीं पर अटक गयी. ","अब लगभग 15 दिन हो गए थे लेकिन वह नहीं आई.\nउसके अभी कुछ और दिन भी आने के चांस नहीं थे. ","शुक्रवार का दिन था और मैं ऑफिस निकला तो बाहर बारिश होने लगी.\nमैंने बाहर से ही कुछ खाने का सामान और दारू पीने का मन बना लिया. ","मैं गाड़ी से सामान लेने निकल पड़ा.","संयोग की बात थी कि रास्ते में मैं उसी होटल के पास से निकला जिसमें मुझे वो मस्त रिसेप्शनिस्ट मिली थी. उसी ने मुझे फहीमा का घर किराए पर दिलाया था.\nउस रिसेप्शनिस्ट का नाम सिमरन कौर था. उसकी हाइट लगभग 5 फीट 7 इंच, उसकी चूचियां 36 इंच और गांड 38 इंच की होगी.","जब मैंने घर दिलाने के लिए उसको धन्यवाद किया तो उसने मुझे गले लगा लिया था और कहा था कि ऐसे सिर्फ थैंक्यू से काम नहीं चलेगा, पार्टी देनी पड़ेगी। ","मैं होटल के पास के बस स्टैंड से निकल रहा था कि मुझे वह दिखाई दे गयी.\nमुझे लगा कि हो सकता है वो अपने बॉयफ्रेंड का इंतजार कर रही हो. ","मैंने उसके पास जाकर पूछा- हाई सिमरन … किसका इंतजार कर रही हो?\nवो मुझे देख कर मुस्कुराई और बोली- अरे आप … मैं बस का इंतजार कर रही हूँ.\nमैंने कहा- मैं तुम्हें छोड़ देता हूँ.","उस पर वो बोली- मैं अब पहले वाली जगह नहीं रहती हूँ, तुम्हारे लिए दूर पड़ेगा.\nमैंने कहा- कोई बात नहीं, तुम्हें इस मौसम में ऐसे नहीं छोड़ सकता, तुम्हारा बॉयफ्रेंड लेने आ रहा हो तो कोई बात नहीं है. ","उस पर वो बोली- मेरा एक महीने पहले उससे ब्रेकअप हो गया है.\nमैंने कहा- फिर क्या बात है, आ जाओ.","वो गाड़ी में बैठ गयी.\nवहां से मैंने गाड़ी शराब की दुकान के पास लगा दी और उससे पूछा- तुम्हें कुछ लेना है?","उसने भी अपना ब्रांड बताया.\nमैंने भी उसी ब्रांड की लेना ठीक समझा.","शराब लेने के बाद चिकन पैक कराया और उसके घर के लिए निकल पड़ा. ","रास्ते में बारिश तेज होने के कारण उसके घर तक पहुंचने में थोड़ी देर लग गयी.","उसके घर पहुंचने पर उसने अपने उधार याद दिलाया और उस दिन की तरह ही फिर से आंख मार दी. ","फहीमा के जाने के बाद मेरे लौड़े को भी कोई और चूत नहीं मिली थी और उसके बॉयफ्रेंड से ब्रेकअप वाली बात से मेरे लौड़े को भी चूत की महक आने लगी थी. हॉट पंजाबी गर्ल सेक्स का मजा मुझे मिल सकता था.","उस पर वो लगभग 28 साल की मस्त पंजाबी कुड़ी थी.","उसके घर पहुंचते-पहुंचते बारिश भी तेज हो गयी थी.\nवो गाड़ी से उतरने से पहले मुझसे बोली- अन्दर आ जाओ.\nमैं अन्दर आ गया.","घर में अन्दर पहुंच कर उसने मुझे बिठाया और खुद अन्दर कमरे में जाकर अपनी नाइटी पहनी और मुझे भी एक कुर्ता पाजामा पहनने के लिए दे दिया.\nमैंने नानुकुर करके उसका मन टटोला.","उसने डांट कर कहा- अब तुम दो रात यहीं रुकोगे, मुझे तुमसे पूरी वसूली करनी है.\nमैं समझ गया कि इसकी चूत भूखी है.","मैंने सामान खोला वो गिलास और प्लेट चम्मच आदि ले आई.\nउसने फटाफट दोनों के लिए पैग बनाए और चियर्स बोल कर अपना गटगट करके खींच लिया. ","शायद बारिश की वजह से उसने शुरू में तेजी से पैग खींचा था हालांकि वो मुझसे ज्यादा बेवड़ी थी और देखते ही देखते झट से दो पैग खींच गयी.\nजबकि मेरा पहला पैग ही था.","वैसे भी मुझे शराब बहुत ज्यादा पसंद नहीं है और कभी कभार ही पीता हूँ, वह भी आराम आराम से.\nमैंने सिगरेट सुलगा ली और उसकी चूचियों की तरफ देखने लगा.","उसने अपनी नाइटी के आगे के बटन खोल दिए थे जिससे ब्रा में कैद उसकी संगमरमरी चूचियां मुझे मदहोश करने लगीं.","थोड़ी देर में ही उसने काफी शराब पी ली थी और उसके देखने का अंदाज़ बिल्कुल नशीला हो गया था. ","वासना उसकी आंखों में साफ झलक रही थी लेकिन वो होश में थी और ठीक से बात कर रही थी.\nउसकी निगाहों ने मेरी नजरों को ताड़ लिया था और वो अपनी नाइटी को कुछ और खोल कर मुझे उत्तेजित करने लगी थी. ","मैंने उसकी चूचियों को वासना से देखा तो वो बोली- अभी चूसना हो तो अभी खोल दूँ?\nमैंने कहा- एक साथ ही सब हो जाएगा.\nवो अश्लील भाव से हंसी और पैग खत्म करने लगी.","शराब का दौर चलने के बाद खाना खाया और बर्तन रखने के बाद हम दोनों आपस में बात कर रहे थे.\nउसने अचानक ही कहा- आजकल फहीमा की अच्छी चुदाई चल रही है.","ये सुनते ही मैंने कहा- क्या कह रही हो, फहीमा जैसी खतरनाक औरत … तुम्हें पता भी है, वो पास भी नहीं आने देती है.\nइस पर वो बोली- झूठ मत बोलो, फहीमा में आए अंतर से साफ पता लग रहा है कि आजकल उसकी मस्त चुदाई चल रही है और ये भी मुझे पता है कि तुम ही उसकी चुदाई करते हो. ","उसके चेहरे पर आई मुस्कान से साफ पता चल रहा था कि वो ये कह रही है कि मुझसे झूठ मत कहो.\nवो चिकन का लेग पीस चूसती हुई बिल्कुल लंड चूसने जैसा इशारा कर रही थी.","सिमरन- तुम्हारे चेहरे को देखकर भी पता लगता है कि तुम उसकी खूब चुदाई करते हो और उसकी गांड का भी बाजा बजा चुके हो.\nमैंने हंस कर उससे पूछा- तुम ऐसा कैसे कह सकती हो?","हालांकि मुझे औरतों की छठी इंद्री का अहसास बखूबी है जो आदमी के अन्दर का भी पता लगा लेती है. ","अब वो ऐसा कुछ बोली, जिसने मुझे हैरान कर दिया.","वो बोली- पहली बार में ही मुझे लग गया था कि तुम तगड़े चोदू हो और बिना चूत के तुम्हारा काम नहीं चल सकता. कोई न कोई चूत का तुम इंतजाम कर ही लोगे. मेरे होटल में दिए ऑफर के बाद भी तुम नहीं आए तो मैं समझ गयी. मैं एक दिन फहीमा से मिलने गयी थी तो पता लगा फहीमा कहीं गयी है और तुम्हारा फोन भी ऑफ था. बस मैं समझ गयी, तुमने फहीमा की चूत में अपना लौड़ा घुसेड़ दिया है और उसकी लगातार चुदाई चल रही है.","मैं हंस दिया.","वो- अब ये सब छोड़ो, मुझे कैसे चोदोगे … ये बताओ.\nउसने बेझिझक सीधा सवाल पूछ लिया.","बाहर आंगन में बारिश लगातार हो रही थी.\nमैंने भी संकोच छोड़ कर सीधा कहा- ये बताओ कि अन्दर चुदना पसंद करोगी या बाहर आंगन में बारिश के बीच.\nवो बोली- बड़े रोमांटिक चोदू लगते हो. ये सवाल तो मेरे बॉयफ्रेंड साले ने भी कभी नहीं पूछा. ","मैंने कहा- अब मेरे लौड़े से चुदवाना है या बॉयफ्रेंड को बीच में लाएगी.\nउसने झट से सुनते ही अपनी नाइटी उतार दी.","अपने सामने उसकी टाइट ब्रा पैंटी देखकर मेरा लंड भी सलामी देने लगा क्योंकि उस पंजाबन सिमरन का शरीर एकदम कसा हुआ था और उसका बदन एकदम मलाई सा था.\nमैंने उस पंजाबी गर्ल को अपने पास बुलाया और उसको अपने सामने बैठा कर उसके मुँह को अपने मुँह से लगाकर उसके रसीले लबों को चूसने लगा. ","होंठों पर होंठ लगते ही उसकी हॉट पंजाबी गर्ल सेक्स वासना से आह निकल पड़ी.\nसाफ़ लग रहा था कि ब्रेकअप के बाद से लौड़े से चुदाई न होने के कारण उसकी चूत बहुत चुदासी हो गयी थी. ","उसने मेरे मुँह में अपनी जीभ डाल दी और मेरी जीभ का रस लेने लगी.\nबदले में मुझे भी उसकी जीभ का रस पीने को मिल रहा था.","इसी दौरान मैंने उसकी ब्रा उतार दी और उसकी मस्त चूचियों को दोनों हाथों से दबाने लगा और उसकी चूचियों के चूचुकों को थोड़ा सा जोर से दबाने लगा. ","बस फिर क्या था … वो एकदम जोर से कराहती हुई बिन पानी मछली की तरह तड़पने लगी.\nमगर मैंने भी उसको एक हाथ को पीछे लगा कर उसको थामे रखा.","मैंने धीरे से थोड़ा नीचे होकर उसकी एक चूची पर अपना मुँह लगा दिया और एक-एक करके उनको चूसने लगा.\nसाथ ही चूसते चूसते बीच में उसके चूचुक को थोड़ा सा काट लेता, जिससे वो और मस्ता जाती और जोर से कराहने लगती. ","वो बोली- जरा मस्ती से चूसो न … काफी दिनों से मेरे ठोकू ने मेरे आम चूसे ही नहीं हैं.\nमैंने भी कहा- अपने हाथ से चुसाओ.","वो अपना एक दूध मेरे मुँह में देने लगी और मादकता से मेरे मुँह में दबे निप्पल को अपनी दो उंगलियों से ऐसे दबाने लगी, जैसे वो किसी बेबी को दूध पिला रही हो.\nइसी तरह उसने अपने दोनों थन मुझसे चुसवाए और बोली- अब चूत पर आ जाओ.","मैंने भी एक हाथ से उसकी पैंटी उतार दी, जिसमें उसने भी ऐसे सहयोग किया मानो उसको चुदवाने की ज्यादा जल्दी थी.\nखैर … मैंने चूचि से नीचे उसके नाभि के आस पास में चाटते हुए उसकी नाभि में अपनी जीभ डाल दी. ","उसकी मादक आवाज़ों से साफ लग रहा था कि वो पूरी मस्त हो गयी है.\nइसके बाद मैंने अपने भी सारे कपड़े उतार दिए.","अब मैंने उसको अपनी बांहों में भरकर लाइट बंद कर दी और उसको ऐसे नंगी ही बाहर खुले आंगन में ले आया. ","आंगन में उसको लिटा कर मैंने नाभि में अपनी उंगली डाल दी और उसकी चूत के पास जाकर अपनी जीभ फेरने लगा.\nबारिश में भी उसकी सेक्सी आहें साफ सुनाई दे रही थीं. ","हालांकि खुला आंगन होने के कारण उसकी तेज हो रही आवाजों से मुझे थोड़ा डर भी लग रहा था कि कहीं कोई सुन न ले.\nलेकिन बारिश की आवाज से थोड़ा डर कम हो गया था. ","उसकी चूत के आसपास चाटने के बीच में मैंने अपनी बीच की उंगली उसकी चूत में घुसेड़ दी.\nउंगली एकदम से गीली चूत में अन्दर चली गयी जिससे साफ हो गया कि उसकी चूत शायद पानी छोड़ चुकी थी और अन्दर तक गीली हो गयी थी. ","मेरी उंगली एक गर्म भट्टी के लावे में अन्दर बाहर हो रही थी.\nथोड़ी देर उंगली अन्दर बाहर करने पर वो इतनी ज्यादा गर्म हो गयी कि उससे रुका नहीं जा रहा था.","उसने 69 की अवस्था में आकर तुरंत मेरे कड़क हो गए लौड़े को मुँह में ले लिया.\nउधर मैं उसकी चूत की उंगली से चुदाई कर रहा था.","दूसरी ओर सिमरन मेरे लौड़े को पूरा मुँह में ले रही थी, जो उसके गले तक जाता हुआ लग रहा था.\nमगर वो इतनी भूखी थी कि लंड बाहर नहीं निकाल रही थी और जितना हो सक रहा था, लंड को पूरा मुँह में लेना चाहती थी.","दोस्तो, बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा किस तरह से आया, इसको मैं हॉट पंजाबी गर्ल सेक्स कहानी के अगले भाग में पूरा लिखूँगा.\nआप मुझे मेल करें.\n[email protected]","हॉट पंजाबी गर्ल सेक्स कहानी का अगला भाग: बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शिमला में हनीमून","href":"https://www.freesexkahani.com/antarvasna/xxx-lady-sex-kahani/"},{"title":"बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-punjabi-ladki-ki-sex-kahani/"},{"title":"उन्नीस की चूत छप्पन का लंड- 6","href":"https://www.freesexkahani.com/antarvasna/young-girl-pink-ass-sex/"},{"title":"सहेली ने अपने बॉयफ्रेंड से मुझे चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/xxx-porn-hindi-bf-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"}]}