{"Title":"चाची की सहेली की चूत चुदाई का मजा","author":{"name":"अविनाश राजपूत","href":"https://www.freesexkahani.com/author/avinash_rajput/"},"date":"02-01-2023","views":"93,048","description":["हॉट Xxx चूत की कहानी मेरी चाची की सेक्सी सहेली की चुदाई की है. लॉकडाउन में वो चाची के पास रहने आई थी. मेरी उससे सेटिंग कैसे हुई, कैसे मैंने उसे चोदा, पढ़ कर मजा लें.","हाय दोस्तो, ये मेरी पहली सेक्स कहानी है. आपकी सराहना मेरे लिए उत्साहवर्धक होगी.","मेरा नाम अविनाश है और मैं महाराष्ट्र के अहमदनगर के एक छोटे से गांव से हूँ.\nमेरी उम्र 23 साल है.","ये हॉट Xxx चूत की कहानी मेरे साथ घटी एक हकीकत है.","मेरी और मेरे चाची की सहेली की उस वक्त की बात है जब देश में लॉकडाउन लगा हुआ था.\nमैं कॉलेज की पढ़ाई के साथ साथ खेती का काम भी करता था.","लॉकडाउन लगा होने की वजह से कॉलेज बंद हो गया था. मैं खेती का काम करने लगा था.","एक दिन चाची मेरे पास आईं और बोलीं- ये एक फोन नम्बर है, जो मैं तुझे दे रही हूँ. इस नम्बर व्हाट्सैप पर हाई लिख कर भेज दे, वो मुझे कुछ फोटो भेजने वाली है.\nमुझे लगा चाची के कोई रिश्तेदार होंगे.","मैंने हाई किया.\nउसके कुछ देर बाद उस नम्बर पर मुझे कुछ फोटो मिले. ","मैंने देखा तो एक मस्त खूबसूरत औरत की फोटो थी. साथ ही कुछ और कागज आदि के फोटो थे.","मैंने चाची को आवाज लगाकर बुलाया और फोटोज दिखाए.\nफिर मैंने चाची से पूछा- कौन है ये?","चाची ने बताया कि ये मेरी सहेली है.\nमैंने चाची से कहा- बहुत खूबसूरत है.\nवो तुनक कर बोलीं- तो तुझे क्या करना?\nमैं चुप होकर वहां से निकल गया. ","कुछ दिन यूं ही निकल गए.","एक दिन चाचा ने कॉल करके बताया- मैं 2 दिन के लिए बाहर जा रहा हूँ.\nवो रात में निकल गए.","दूसरे दिन रात में गाड़ी लेकर वापस आए, उसमें कुछ सामान था.\nसाथ में एक महिला भी थी. वो गाड़ी से एकदम से उतरी और सीधी घर में चली गयी. ","मैंने और चाचा ने सामान उतारा और बाहर रख दिया.\nवहां से घर आकर मैं सो गया.","सुबह जल्दी उठ कर मैं काम पर निकल गया.\nऐसे ही दो तीन निकल गए.","एक दिन मैं बाहर नहा रहा था तब मैंने उस महिला को देखा तो देखता ही रह गया.\nउस वक्त वो गाउन में थी. मुझे बहुत ही सेक्सी माल लगी. एकदम दूध जैसी सफेद थी.\nउसकी उम्र 35-40 के अन्दर की रही होगी, हाइट सवा पांच फिट रही होगी. ","मैं नहाने के बाद काम पर निकल गया.\nरात को घर आकर मैंने उस नम्बर पर हाय भेजा. ","उसने भी हाय भेजा.\nमैंने उसका नाम पूछा तो उसने नाम नहीं बताया और उसके बाद उसने कुछ रिप्लाय भी नहीं दिया.","दूसरे दिन फिर से मैंने उसे मैसेज किया. फिर भी उसने रिप्लाय नहीं दिया.\nऐसे ही चार पांच दिन निकल गए. न ही मैंने मैसेज किया और न ही उसने. ","छटे दिन उसने मैसेज किया.\nमैंने रिप्लाय देना चालू कर दिया.","उसने अपना नाम बताया.\nउसका नाम सोना था, ये मैं बदला हुआ नाम लिख रहा हूँ. ","मैंने भी अपना नाम बताया.\nमैं उसे मैडम कह कर पुकार रहा था- आप कहां से हो मैडम?","मैडम- मैं पुणे से हूँ और आप कहां से हैं?\nमैं- मैं इसी गांव का हूँ.\nमैडम- इसी गांव का क्या मतलब हुआ?","मैं टोन बदल कर बोला- जिस गांव में तुम हो, उसी गांव में मैं रहता हूँ मैडम.\nमैडम- और मैं कहां हूँ?","मैं- तुम मेरे घर के बाजू में रहने आई हो.\nमैडम ने इधर उधर देखा और लिखा- तुम कहां हो?","मैं- मैं अपने घर में हूँ.\nमैडम- वो तो मुझे भी पता है कि तुम घर में हो … पर कहां?\nमैं- घर के अन्दर.\nमैडम- ओके ओके. ","ये बोल कर वो घर के अन्दर चली गयी.","उसने चाची से पूछा- अपने बाजू में कौन लड़का रहता है?\nउन्होंने बताया- वो मेरा भतीजा है.","ये क्या करता है, कहां रहता है, उसने मेरे बारे में चाची से सब कुछ पूछ लिया.\nचाची ने भी उसे सब बता दिया. ","फिर उसने अलग होकर मुझे मैसेज किया- अब तुम कहां हो?\nमैं- बाहर बैठा हूँ.\nमैडम- मैं भी बाहर हूँ. ","उसने मेरे नम्बर पर कॉल किया.\nजैसे ही एक रिंग बजी, उसने सुनते ही फोन कट कर दिया.","मैंने लिखा- कॉल क्यों किया था?\nमैडम- बस ऐसे ही.","मैंने कुछ नहीं कहा.\nमैं समझ गया कि वो मुझे देखना चाहती थी.","ऐसे ही कुछ दिन निकलते गए. ","चाची के लड़के उसे मौसी कहते थे. ","एक दिन चाची ने बुलाया और कहा- तेरी इस मौसी को कुछ सामान लाना है, तुम इसे लेकर जाओ.\nमैं उसको लेकर मार्केट गया.","उसने कुछ सामान खरीदा और मेरे लिए कैडबरी ले ली.\nहम दोनों घर के लिए निकले.","अब वो मुझसे बात करने लगी- तेरा नाम क्या है रे?\nमैं- मैंने तुमको बताया तो था.","मैडम- फिर से बताओ न?\nमैंने अपना नाम बताया.","इसी तरह की बातचीत में मैडम ने फिर से सब पूछ लिया.","मैडम- तुम्हारी कोई गर्लफ्रेंड है?\nमैं एकदम चुप रहा और वो भी.","फिर हम घर आ गए.\nमैंने गाड़ी पार्क की और मैडम ने आवाज लगा कर बुलाया.","मैडम ने थैंक्यू बोल कर हग किया और मेरे गाल पर एक किस कर दिया.","मुझे कुछ समझ नहीं आया कि ये क्या हुआ.\nमैं वहां से घर निकल आया. ","रात में मैडम ने मैसेज किया और बोली- मुझे तुमसे बात करके बहुत अच्छा लगा.\nमैं- मुझे भी, पर मैं आपको क्या कहकर पुकारूं … मौसी कहूँ क्या?","मैडम- नहीं तुम मुझे मेरे नाम से ही पुकारा करो.\nमैं- नहीं तुम मुझसे बड़ी हो, मैं तुमको मैडम ही कहूँगा. ","वो पुणे में जॉब करती थी इसलिए उसको मैडम कहने में कोई हर्ज नहीं था- ठीक है.\nफिर उसने मुझे आवाज दी कि तुझे तेरी चाची बुला रही है.","मैंने आवाज दी- हां चाची.\nचाची- मेरे मोबाईल में सिम नहीं दिख रहा है. देखना जरा क्या हो गया है?","मैंने मोबाईल को देखा, तो सब ठीक था, पर उसमें सिम को उलटा डाला हुआ था.\nये सब मैं बेड पर बैठ कर देख रहा था. ","मैडम मेरे पास आई और बोली- ठीक हो गया क्या?\nमैं बोला- हां. ","मुझे लगा ये मैडम ने ही किया होगा.","जब मैं जाने लगा तो मैडम मेरे पास आकर बोली- मुझे तुम बहुत पसंद हो.\nये कह कर उसने मेरे होंठों पर किस कर दिया. ","मैं अचकचा गया और जल्दी से वहां से निकल गया.\nवो हंस दी.","मैंने व्हाट्सैप पर उसे मैसेज कर दिया- आई लव यू.","मैडम ने तुरंत रिप्लाय किया- आई लव यू टू … मुझे तुमसे मिलना है.\nमैं- हां ठीक है, रात में सबके सोने के बाद मिलेंगे.\nमैडम- हां.","उसने 11 बजे मैसेज करने को कहा.\nमैंने मैडम को 11 बजे मैसेज किया, तो उसने भी मुझे रिप्लाय दिया.","मैं- चाचा चाची सो गए क्या?\nमैडम- हां … और तुम्हारे पापा मम्मी सो गए क्या?\nमैं- हां.","वो बोली- बताओ किधर मिलना चाहते हो?\nमैंने उसे मैसेज किया कि बाजू वाले घर में आ जाओ, जहां हम लोग हमारी भैंसों की जरूरत का सामान रखते हैं.\nमैडम ओके बोल कर आ गयी.","मैं पहले से ही इंतजार कर रहा था.\nजब वो आई तो एकदम हुस्न की परी लग रही थी.\nवो कुछ इत्र जैसा लगा कर आयी थी जो मुझे उसकी तरफ खींच रहा था. ","उसने पिंक कलर की मैक्सी पहनी हुई थी. उसमें से उसके उभार उठे हुए दिख रहे थे.","वो मेरे पास आई और बोली- देखता ही रहेगा या कुछ करेगा भी?\nमैंने उसे बांहों में लिया और मसलने लगा, उसके होंठों पर होंठों रख कर किस करने लगा.","वो भी मेरा साथ दे रही थी.","हम दोनों ऐसे बेताबी से किस कर रहे थे मानो बहुत सालों के प्यासे हों.\nकब हमने कपड़े उतारे, कुछ पता ही नहीं चला. ","वो रेड कलर ब्रा पैंटी में एकदम पटाखा माल लग रही थी.","मैं उसकी चूत सहला रहा था और एक हाथ से दूध दबा रहा था.\nवो इतनी कामुक हो गयी कि मादक आवाजें निकालने लगी थी.","मैं उसकी ब्रा निकाल कर उसके भरे हुए चूचे पीने लगा तो वो मेरे सर को छाती पर दबाने लगी.\nमैंने एक हाथ से उसकी पैंटी निकाल कर अलग कर दी और नीचे बैठ कर चूत चूसने लगा. ","जैसे ही मैंने चूत चूसना शुरू किया, उसकी सिसकारियां तेज होती गईं और वो एकदम से अकड़ गई.\nफिर अचानक से मेरे मुँह पर अपनी चूत दबाती हुई शांत हो गयी.","उसकी हॉट Xxx चूत से बहुत सारा नमकीन पानी बह निकला.\nवो मैंने पूरा चाट लिया.","फिर वो बोली- तुम गांव में रहते हो, फिर भी तुझे सेक्स का इतना सब कैसे पता है?\nमैंने बोला- सब अपने आप सीख गया.","वो समझ गई कि ये सब ब्लूफिल्म का कमाल है.\nफिर उसने मुझे किस करना चालू कर दिया और उसके बाद उसने मेरी चड्डी निकाल कर मेरे लंड को देखने लगी. ","वो लंड सहला कर बोली- मस्त लंड है तेरा … आज खूब मजे से चुदूँगी.\nउसने लंड मुँह में ले लिया तो मुझे ऐसा लगा, जैसे जन्नत का मजा मिल गया हो. वो मेरा लंड ऐसे चूस रही थी जैसे प्रोफेशनल रंडी हो.","वो अचानक से बोली- मैं बहुत दिन से चुदी नहीं हूँ, आज जल्दी से मेरी प्यास मिटा दे. ","मैंने भी देर ना करते हुए उसे नीचे फर्श पर लिटाया और चूत के ऊपर लंड रख कर जोर से धक्का लगा दिया.\nमेरा आधा लंड अन्दर घुस गया. ","लंड अन्दर जाते ही उसने अपने मुँह से चीख निकालना चाहा; मैंने झट से उसके होंठों से अपने होंठों को चिपका दिया. ","उसने मुझे कस कर पकड़े रखा.\nमैंने और एक धक्का दे दिया.","इस बार मेरा पूरा का पूरा लंड अन्दर चला गया. ","वो मेरी ओर देख कर रोने लगी और गाली देने लगी- बहनचोद धीरे नहीं डाल सकता था क्या? … मैं क्या कोई रंडी हूँ जो बेरहमी से पेल दिया!","मैं उसे किस करता रहा, उसके दूध दबाता रहा.\nफिर वो नीचे से धक्के देने लगी तो मैंने भी धीरे धीरे अन्दर बाहर करना चालू कर दिया. ","वो मादक आवाजें लेने लगी और कामुक सिस्कारियां निकालने लगी- इस्स्स आह उफ्फ मर गई अअह चोद मुझे … और जोर से चोद मादरचोद!\nमैं भी गाली देते हुए बोलने लगा- ले साली मादरचोद ले लंड खा रंडी साली आज से तू मेरी रंडी है कुतिया ले लौड़ा खा साली.","वो जोर जोर से बोले जा रही थी- आ आह चोद दे मेरी चूत रगड़ दे साले उफ्फ. ","मैं दस मिनट तक उसकी चूत चुदाई में लगा रहा.\nवो अचानक से मुझे पकड़ कर बोली- आह … मैं तो गयी. ","मेरा भी निकलने वाला था, तो मैंने उससे पूछा- कहां निकालूँ?\nउसने कहा- अन्दर ही निकाल दे.","कुछ देर बाद मैं उसकी चूत में ही झड़ गया.\nहम दोनों एक दूसरे से चिपक कर प्यार करने लगे.","उसने बताया कि वो बहुत समय से चुदी नहीं थी. आज उसे बहुत मजा आया.\nकुछ देर बाद उसने फिर से मेरे लंड को मुँह में ले लिया और चूस कर फिर से खड़ा कर दिया. ","मैंने उसकी चूत की चुदाई चालू कर दी.\nइस बार मैंने उसे काफी देर तक चोदा.","उस रात मैंने उसकी तीन बार हॉट Xxx चूत की चुदाई की और एक बार उसकी गांड भी मारी.","उसके बाद मैंने उसे 6 महीने तक चोदा.","वो पुणे गई ही नहीं.\nउसने अपनी नौकरी भी छोड़ दी थी. ","वो 6 महीने तक गांव में क्यों रही थी, इसके पीछे उसके पति का कर्जदार हो जाना एक बड़ा कारण था, जिसके चलते वो पुणे नहीं गई. ","उसके वापस जाने के बाद मैंने अपनी चाची को भी चोदा, वो सेक्स कहानी में अगली बार बताऊंगा, तब तक के लिए नमस्कार.","आपको हॉट Xxx चूत की कहानी कैसी लगी, जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी रंडी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"},{"title":"विधवा मास्टरनी की चूत मिल गयी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-teacher-xxx-kahani/"},{"title":"सुनसान जगह पर मेरी दर्दनाक चुदाई","href":"https://www.freesexkahani.com/first-time-sex/sex-pain-college-girl-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 3","href":"https://www.freesexkahani.com/aunty-sex/antarvasna-chachi/"},{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"},{"title":"चाची की चूत की हवस मिटाई होटल के कमरे में","href":"https://www.freesexkahani.com/aunty-sex/xxx-desi-choot-chudai-kahani/"},{"title":"सेक्सी चाची ने मेरे लंड की मौज कर दी","href":"https://www.freesexkahani.com/family-sex-stories/xxx-desi-chut-ki-chudai-ka-maja/"}]}