{"Title":"चचेरी बहन ने घर बुलाया","author":{"name":"रवि राजपूत","href":"https://www.freesexkahani.com/author/r-rvi98765/"},"date":"10-09-2022","views":"334,366","description":["हॉट कजिन सेक्स कहानी मेरी उस चचेरी बहन की है जिसे मैं पहले भी चोद चुका था. राखी वाले दिन उसका फोन आया, उसने कहा कि मैं घर में अकेली हूँ, आ जा!","फ्रेंड्स विनी की चुदाई की कहानी मैंने आपको पहले भेजी थी.","उसमें मैंने बताया था कि कैसे मुझे उसकी चूत चोदने मिली थी.","अब उसी चूत को राखी के दिन कैसे चोदा, उस हॉट कजिन सेक्स कहानी को पढ़ें!","पिछली चुदाई के कुछ दिन बाद ही मेरा लंड फिर से विनी से मिलने की जिद करने लगा.\nअब इस बहनचोद लंड को कैसे समझाऊं कि ऐसे अचानक उससे नहीं मिला जा सकता.","लेकिन मैंने विनी के नाम की मुठ मार कर लंड को भरोसा दिलाया कि चिंता मत कर छोटू, जल्दी ही तुझे उसकी चूत से मिलाऊंगा.","विनी से मिलना इतना आसान नहीं था क्योंकि मेरी पत्नी हर किसी लड़की, जिससे मैं थोड़ा ज्यादा बात करता हूँ, उस पर शक करने लगती है.\nऐसे में मैं विनी से बात नहीं कर सकता था. ","फिर एक दिन जब मेरी वाइफ घर पर नहीं थी, तब विनी का कॉल आया.\nमैंने मन में कहा कि ये लड़की ऐसे कभी भी कॉल करेगी तो पक्का मरवाएगी.","मैंने उससे कहा- बहना जी, ऐसे कभी भी कॉल ना किया करो, हमारी जान हम पर शक करती है.\nवो बोली- शायद तेरी पत्नी भी ऐसे रिश्तों में चुदवा चुकी होगी वरना भाई बहन पर कभी शक नहीं करती.","मैंने हां कहते हुए अपनी बहन की बात पर गौर किया कि खुद तो साली ढंग से चोदने नहीं देती और जो चुदवाना चाहती है, उसको पास आने नहीं देती.\nखैर … जो भी है.","विनी का कॉल आया तो वो बोली- अभी तो अकेले ही हो ना!\nमैंने कहा- हां मेरी सेक्सी बहना जी … अकेला ही हूँ … बोलो.","विनी ने कहा- अगर फ्री हो तो मिलने आओ. जरूरी काम है.\nमैंने कहा- अभी तो नहीं आ सकता यार. फिर कभी देखता हूँ. ","मगर सच बात तो ये थी कि विनी को फिर से पैसा चाहिए था. मैं भी उसके मन की बात को भांप गया. ","मैंने भी सोचा पहले चुदाई, उसके बाद कुछ और … इसलिए मैंने मिलने से ये कह कर मना कर दिया कि उधर तू लेने तो देगी नहीं.","ये सुनकर विनी ने कहा कि मैं अगले महीने गांव जा रही हूँ, तो वहां मिलने आ जाना.","ये सुनकर मेरा तो दिल गार्डन गार्डन हो गया.\nमैंने फटाक से कह दिया- बिल्कुल बहना, मैं तुमसे मिलने जरूर आऊंगा.","गांव यही कोई बीस किलोमीटर दूर रहा होगा.\nउस गांव में हमारी भी जमीन थी मगर हम लोग उसे बंटाई पर दे देते थे.","विनी से ये बात हुई, उसके बाद मैंने फ्री सेक्स कहानी के किसी भाई बहन वाली कहानी पर कमेंट भी किया था कि अगले महीने मेरा बहन के साथ हनीमून होने वाला है.","किस्मत देखो हनीमून से पहले ही फिर चुदाई का मौका आ गया.","बात कुछ ऐसी हो गई कि गांव जाने से पहले राखी का त्यौहार आ गया. मेरी वाइफ अपने भाई को राखी बांधने मायके चली गई. ","मैंने भी अपनी बहन विनी को मैसेज किया.\n‘हैप्पी राखी बहना.’","उसका रिप्लाई आया.\n‘हैप्पी राखी भाई.’ ","उसके बाद मैंने एक किस वाला इमोजी भेजा, बदले में उसने भी वैसा ही इमोजी भेजा.","आप लोग इसको मजाक समझेंगे लेकिन अगर मैं स्क्रीनशॉट आपको दिखा सकता तो आप जरूर मानते.","जो भी है, उसके बाद मैंने उससे कहा- इतने से काम नहीं होगा, मुझे कुछ स्पेशल चाहिए.\nविनी बोली- क्या स्पेशल चाहिए मेरे हैंडसैम भाई को.\nमैंने कहा- खट्टी वाली रबड़ी.","विनी समझ गई और बोली- वो वाली रबड़ी खानी है, तो राखी बंधवाने आओ.\nमैंने कहा- यार सब लोग घर पर होंगे, फिर कैसे खिलाओगी?","वो बोली- भाई मामा के घर गया है और मम्मी पापा, किसी की डेथ हो गई थी, तो वहां गए हैं. वो शाम तक आएंगे. मेरे एग्जाम हैं, इसलिए मैं घर में अकेली हूँ.","मुझे लगा विनी मजाक कर रही है.\n‘सच बता बहना.’\nउसने कहा- आपकी कसम भाई, घर में कोई नहीं है.","मैंने सोचा फिर तो आज बहन से राखी के त्यौहार को स्पेशल बनाया जाए.","बस फिर क्या था. तैयार हो कर भैया जी चले बहना की लेने.","मैंने रास्ते से चॉकलेट भी ले ली. मैंने अपनी बहन को लंड पर चॉकलेट लगा कर मुँह मीठा करवाने का मन बना लिया.","वहां गया तो विनी ने सबसे पहले तो हग करके एक चुम्मी दी.","फिर चाय बनाने के लिए जाने लगी.\nमैंने कहा- बहना चाय रहने दो, तुम अपने होंठों का रस पिला दो.","विनी ने कहा- वो भी मिलेगा, जरा सब्र करो भाई.\nफिर चाय के बाद विनी ने कहा- चलो अब राखी बांध देती हूँ.","उसने मुझे कुर्सी पर बिठाया और राखी बांधी.\nफिर बोली- मेरा गिफ्ट?","मैंने उसको गिफ्ट में जो चॉकलेट ले गया था, वो दे दी.","विनी बोली कि ये क्या … सिर्फ चॉकलेट?","मैंने कहा- और क्या चाहिए मेरी बहना को?\nतो विनी थोड़ा शर्माती हुई बोली- जो पिछली बार मिला था, वो ही दो ना.","मैंने कहा- इंतजार किस बात का है बहना … जरा इधर तो आओ.\nवो आई तो मैंने उसे अपनी बांहों में कस लिया और हग किया; उसके होंठों को अपने होंठों से चूम लिया.\nविनी भी मेरा साथ देने लगी.","किस करते करते मैंने उसको उठा लिया.\nवो कम वजन की स्लिम लड़की है तो आसानी से उठा लिया. ","उसे किस करते करते मैं उसके बेडरूम में ले गया.\nवो मेरी बांहों में सिमट कर मुझे किस करती रही.\nमैंने उसे बड़े प्यार से बेड पर लिटा दिया और उसके ऊपर आ गया. ","मैं अपनी बहन के गले में किस करने लगा, चेहरे पर होंठ लगा कर उसकी मक्खन सी त्वचा का रस पीने लगा.\nउसने आज सलवार सूट पहना था, कमीज के ऊपर से ही उसके छोटे छोटे मम्मे दबाने लगा.","मेरी वाइफ के मम्मे बड़े बड़े हैं, उसके मुकाबले मेरी बहन के दूध बहुत छोटे छोटे से हैं. मगर मम्मों से क्या, मुझे तो बहन की चूत चाहिए.","थोड़ी देर बाद मैंने उसको उठाया और उसका कमीज निकाल दिया.\nअब उसकी ब्रा बची थी.\nमैंने सोचा छोटे छोटे मम्मों के लिए क्या ब्रा पहनना, लेकिन छोड़ो मुझे क्या. ","तब मैंने उसकी ब्रा भी निकाल दी और एक दूध को अपने मुँह में लेकर चूसने लगा.\nवो भी अब मस्ती में आ गई थी; आंह उन्ह की मादक आवाज निकालने लगी. ","मैंने भी अपनी शर्ट निकाल दी और अपने सीने से कसके बांहों में जकड़ लिया.","मैं अब पूरी तरह दूध अपने मुँह में दबा कर उसके चुचे का रस पान करने लगा, उसके चूतड़ दबाने लगा.\nवो भी अपनी गांड को मेरी तरफ उठा उठा कर अपनी चूत को मेरे लंड से खाने की कोशिश करने लगी.","मैंने अपना पैंट भी उतार दिया और उसकी सलवार को निकाल दिया.\nअब वो मेरी बांहों में बिल्कुल मछली की तरह बल खा रही थी.","मैंने धीरे से विनी के कान में कहा कि आज एक और चीज भी चाहिए.\nविनी बोली- मैं पूरी तो तुम्हारी हो गई हूँ भाई … और क्या चाहिए.","मैंने कहा- मैं जो तुम्हारे लिए चॉकलेट लाया हूँ, उसको मेरे लंड पर लगा कर चुम्मी करो.\nविनी इठला कर बोली- आय हाय मेरा रंगीन भैया … ऐसे ख्याल कहां से लाते हो दिमाग में … कहीं भाभी से तो ऐसे नहीं करवाते?","मैंने कहा- नहीं यार, वो मुझे वहां किस नहीं करती.\nविनी बोली- मैं तो एक बार जरूर करके देखूंगी. मैंने अपने ब्वॉयफ्रेंड के साथ भी ऐसा कभी नहीं किया.","अब मैं झट से उठा और जो डेयरी मिल्क मैं लाया था, वो मैंने विनी को दे दी.","उसने पहले वो चॉकलेट मेरे लंड पर लगाई और उसके बाद तुरंत मेरा पूरा लंड अपने मुँह में लेकर चाटने लगी.","मैं भी अपनी बहन से लंड चुसवा कर मस्त हो गया.\nमेरे मुँह से एक मीठी सिसकारी निकल गई- इस्स मेरी जान आंह मेरी लवली लवली बहना … आंह चूस ले लौड़ा … आह.","मैं उसके बाल पकड़ कर लंड पर दबाने लगा. कुछ ही देर में वो मुझसे छूटने की कोशिश करने लगी.","मैंने अपनी पकड़ ढीली की तो वो मेरे ऊपर आई और कान में कहने लगी- तेरी चॉकलेट और तेरा छोटू, दोनों बहुत टेस्टी हैं. लेकिन आज के लिए इतना ही काफी है. अब अन्दर कर दे, कहीं मम्मी पापा न आ जाएं.","चूंकि मुझे भी विनी के घर जाने में टाइम लग गया था और शाम को चाचा चाची वापस आने वाले थे.","मैंने भी बात को समझते हुए उसको सीधा लिटाया और उसके ऊपर आ गया.","दोस्तो, मेरी बहन की चूत मेरे सामने खुली पड़ी थी.\nमैंने उसकी कमर पर किस करते हुए उसकी चूत पर मुँह लगा दिया.\nवो उछल पड़ी और मेरे सर को अपनी चूत पर दबाने लगी.","मैंने चूत चाटने के साथ उसमें बहुत ज्यादा उंगली की.\nइससे उसकी चूत पूरी गीली हो गई थी.","मैंने अपना लंड उसकी गीली चूत पर टिकाया और विनी को बांहों में ले कर कसके धक्का लगा दिया. मेरा पूरा लंड मेरी बहन की चूत में समा गया.\nवो एक मीठी सी आह भरती हुई लंड गड़प कर गई.","आय हाय … लंड चूत में पेलते ही क्या सुकून मिला था भाई!","मैं उसकी चूत को बड़े प्यार से चोदने लगा.\nविनी भी अब मस्त होकर चूत चुदाने लगी- आंह आह … भाई चोद दे … रगड़ दे अपनी बहन की चूत को … आंह.\nउसकी आवाजें निकलने लगीं.","फिर वो बोली- भाई तुमने पहले मुझे अलग अलग पोजिशन में चोदा था. इस बार भी वैसे ही चोदो न. तुम्हारे जैसी चुदाई मेरा ब्वॉयफ्रेंड नहीं करता ही नहीं है. वो सिर्फ ऊपर लेट कर चुल्ल पुल्ल करता है और पानी निकाल देता है.","मैंने विनी की डिमांड सुनकर सबसे पहले को उसको अपने बगल में लेटाया, फिर उसको अपनी बांहों में ले लिया.","उसका एक पैर जांघ से पकड़ा और अपनी कमर के ऊपर रख लिया.\nउसका रसभरा छेद मेरे लंड के निशाने पर आ गया था. ","मैंने विनी से हाथ से लंड पकड़ कर चूत पर टिकाने का कहा.\nउसने अपने हाथ से मेरा लंड अपनी चूत में सटाया और हम दोनों ने वन टू थ्री करके एक साथ अपनी अपनी कमर को झटका दिया. ","मेरा पूरा का पूरा लौड़ा विनी की चूत फाड़ता हुआ अन्दर चला गया.\nविनी कलप उठी और मैं उसे धकापेल चोदने लगा. विनी उन्ह आह ऊंह आह की मादक आवाज निकालती हुई चूत चुदाने लगी.","वो बोली- भाई, तेरी इसी अदा के लिए मैं तरस गई थी. बड़ा मजा आ रहा है भाई.","आपको बता दूं कि पिछली बार जब मैं अपनी बहन विनी की चुदाई कर रहा था तो अपने हिसाब से पोज सैट करके उसे चोद रहा था.\nउसको समझ नहीं आ रहा था कि कैसे चूत को पोज के हिसाब से सैट करना है.","शायद इसी वजह से पिछली बार वो जल्दी झड़ गई थी. जबकि मेरा मन उसे और देर तक चोदने का था.\nलेकिन दोनों की इच्छा से चुदाई हो तो ही चुदाई में मजा आता है.","कुछ देर ऐसे चुदाई करने के बाद मैंने उसको कमर से पकड़ा और लंड फंसाए हुए ही उसे खींच कर अपने ऊपर ले आया.","विनी का मुँह से खुशी के मारे निकल गया- आहा वाओ … क्या करते हो भाई!","वो लंड चूत में लिए हुए मेरे ऊपर झुकी और मुझे होंठों पर किस करने लगी.","पिछली बार उसको पैर फोल्ड करके ऊपर लेटना नहीं आया था लेकिन इस बार आसानी से पैर फोल्ड करके लंड पर बैठ गई थी और अपने चूतड़ उठा उठा कर लंड को चूत में अन्दर बाहर करने लगी.","मैं जैसे जैसे पोज बदल कर उसे चोद रहा था, वो और ज्यादा मजे लेकर चुद रही थी.\nमुझे भी इस पोज में ज्यादा मजा आ रहा था क्योंकि इसमें मेरा लंड पूरा उसकी चूत में समा रहा था.","मेरी बहन विनी की कामुक आवाजों का सिलसिला जारी था.\nतभी मैंने उसको सीने से अलग किया और लंड के ऊपर सीधा बिठा दिया. ","फिर उसकी गांड को हाथ से उठाया और उसे उसके पंजों के बल कर दिया.\nवो प्यारी स्माइल देती हुई समझ गई और चूतड़ उठा कर खुद चुदने लगी.","“क्या बात है … आज तो एक ही बार में मेरी बहन लंड लेने में एक्सपर्ट हो गई!”\nविनी हंसने लगी और बोली- लगता है भाई तुमने भी मुझे पोर्न स्टार बनाने का ठान लिया है. लंड भी चुसवा लिया और आसन बदल बदल कर लंड लेना भी सिखा दिया.","मैं उसकी बातों से इतना उत्तेजित हो गया कि मुझसे रहा नहीं गया. मैं अब बैठ गया और अपनी बहन को अपनी गोद में बिठा कर उसे गले से लगा कर चोदने लगा.","विनी को ये सब करना बहुत पसंद आ रहा था.\nआज तो विनी चुदाई भी खूब मजे से करवा रही थी.\nशायद घर पर अकेली थी इसलिए बेफिक्र होकर चुद रही थी.","कुछ ही देर में विनी पूरी तरह होश खो चुकी थी. ऐसी जबरदस्त चुदाई के बीच मैंने फिर से उसको सीधा लिटा दिया.\nइस बार चुदाई करते करते उसका सिर बेड के दूसरी तरफ आ गया था.","मैंने उसको करवट लेने को कहा और जैसे ही वो हुई. मैंने उसके एक पैर को आगे मोड़ते हुए उसके पेट से सटा दिया.\nअब फिर से मैंने उसकी चूत पर लंड टिकाया और चुदाई करने लगा.","ये मेरी फेवरेट पोजिशन है, इसमें मुझे चुदाई करने में बहुत मजा आता.\nविनी भी पूरी मदहोश थी. ","फिर अचानक से उसने पैर सीधे किए और मुझे अपने ऊपर खींचती हुई बोली- जोर जोर से करो, मेरा होने वाला है.\nमैंने भी वक्त की नजाकत को समझते हुए तेज तेज धक्के देने शुरू कर दिए.","थोड़ी ही देर में मेरी कजिन सेक्स का मजा लेती हुई उन्ह उन्ह आह करती हुई अकड़ने लगी.\nमैं समझ गया कि मेरी बहन का काम तमाम हो गया. ","मैंने भी उसकी चूत से तुरंत लंड बाहर निकाल लिया और चूत के ऊपर अपना लावा उगल दिया और उसी के ऊपर लेट गया.","विनी और मेरी दोनों की सांसें तेज तेज चल रही थीं.\nथोड़ी देर बाद मैं उठा और फटाफट लंड उसकी सलवार से साफ करके अपने कपड़े पहन लिए. ","मैं विनी से भी बोला- तुम भी तैयार हो जाओ और बिस्तर ठीक कर दो.","विनी ने भी समझ कर वैसा ही किया.\nमैंने मुँह धो लिया और वापस हॉल में आकर बैठ गया.","विनी भी सब ठीक करके मेरे पास आ गई और मेरे पास बैठ कर मुझसे चिपक करके किस करती हुई बोली- थैंक्यू भाई. ","फिर हम दोनों नॉर्मल होते हुए कुछ इधर उधर की बातें करने लगे.","उस बीच उसने फिर से कोई काम बता कर मुझसे 2000 रुपए मांग लिए.\nमेरे मन में से निकला कि बस यही सुनना बाकी था साली रांड.","लेकिन मन ने ये भी कहा कि चूत के लिए ये सब तो करना ही पड़ेगा.","कुछ आधे घंटे बाद जब मैं वापस आने के लिए निकला, तभी चाचा चाची आ गए.\nचाचा मुझे देख कर हैरान हो गए.","वो बोले- तू क्या कर रहा है. कब आया?\nमैंने कहा- यहां आया हुआ था तो सोचा विनी से राखी बंधवाते हुए ही जाऊं इसलिए इधर आ गया.","मैं अपने इन चाचा के घर अब ज्यादा नहीं जाता इसलिए उनको हैरानी हुई थी.","पंद्रह बीस मिनट बाद मैं उधर से घर के लिए निकलने लगा तो चाची बोलीं- आज तो रुक जा, कब कब तो आता है.\nमैंने कहा- आज के दिन जाने दो चाची, फिर कभी आऊंगा तो जरूर रुकूंगा.","चाची ने हामी भर दी.","फिर मन में ख्याल आया कि कहीं चाची का चुदने का मूड तो नहीं है. उनके भी कई ब्वॉयफ्रेंड हैं, ऐसा सुना था.\nलेकिन क्या पता भतीजे से चुदवाए या नहीं.","जो भी है, मैं वहां से निकल गया.","बाद में विनी का मैसेज आया ‘भाई मैं गांव से वापस जा रही हूँ तो वहां आओगे क्या?’\nमैंने कहा- जरूर मेरी जान. फिर से किसी होटल में मिलते हैं.\nउसने हामी भर दी.","बहन को ऐसे चोदना सबकी किस्मत में थोड़ी ना है. मुझे मिली है तो मैं अपनी बहन को जरूर चोदूँगा और पूरा मजा भी लूंगा.","वैसे मेरे चाचा की 3 लड़कियां है और मैंने तीनों को ऊपर ऊपर से मजे दिए हैं. ","कुछ साल पहले सबसे बड़ी वाली की दो बार चुदाई भी कर दी थी.","उम्मीद है चचेरे भाई बहन का चुदाई वाला प्यार आपको पसंद आया होगा.\nरिप्लाई जरूर करना और बताना कि हॉट कजिन सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विनी की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-kahani/"},{"title":"कामुक आंटी को चोदकर प्यास बुझाई","href":"https://www.freesexkahani.com/indian-sex-stories/x-aunty-chudai/"},{"title":"एक गांड और छह पतियों के लंड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-group-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"दीदी की शादी में मिली मौसी की लड़की की चूत","href":"https://www.freesexkahani.com/family-sex-stories/x-x-sex-bahan-ke-sath/"}]}