{"Title":"कोमल सी हसीना की पहली चुदाई- 1","author":{"name":"निर्वाण शाह","href":"https://www.freesexkahani.com/author/nirvaan/"},"date":"24-07-2021","views":"31,931","description":["हॉट सेक्सी गर्ल बेडरूम में हो तो एक जवान लड़का क्या करेगा? लेकिन वो लड़की शराब के नशे में मेरे होटल रूम में थी. मैं उसके नशे का फायदा नहीं उठाना चाहता था.","दोस्तो, दिल थाम कर बैठिए … एक बहुत ही हसीन और कामुक और एकदम सच्ची कहानी के लिए तैयार हो जाइए. ","ये मेरी पहली सेक्स कहानी है, एक हॉट सेक्सी गर्ल बेडरूम में आयी, यही कहानी है.","मेरा नाम निर्वाण है, पर प्यार से सब मुझे बिट्टू बुलाते हैं और मैं अभी हैदराबाद में रहता हूं. वैसे मैं हूँ तो दिल्ली से … लेकिन काम की वजह से हैदराबाद में एक साधारण फ्लैट लेकर रहता हूं. ","मैं 6 फीट लंबा हूँ और रेगुलर जिम जाने की वजह से दिखने में भी अच्छा हूँ और मेरा लंड भी सामान्य से थोड़ा अधिक मोटा है जो लड़कियों की चुत में खलबली मचा कर ही बाहर निकलता है. ","यह सेक्स कहानी आज से 3 साल पहले की है जब मैं कंपनी बदल करके पुणे से हैदराबाद नया नया आया था.\nकंपनी की पॉलिसी के हिसाब से एक बहुत ही अच्छे 5 स्टार होटल में 15 दिन का अस्थाई निवास दिया गया था.","मेरी जॉइनिंग सोमवार सुबह की थी तो मैं रविवार शाम में पहुंच गया था. ","मैं पहली बार हैदराबाद आया था तो मेरे लिए सब कुछ नया था और कोई जान पहचान का भी नहीं था.\nमैंने सोचा कि चलो आसपास थोड़ा घूम कर शाम का नज़ारा लिया जाए.","मैं जैसे ही अपने रूम से निकल कर लिफ्ट वाली लॉबी में आया, तभी मैंने उसको लिफ्ट से निकलते हुए देखा. ","वो कहते हैं ना कि देखते ही मेरा दिल रुक गया और सांस लेना बंद हो गया.\nये सच में मेरे साथ पहली बार हुआ था.","पीठ पर लैपटॉप बैग, एक हाथ में लड़कियों का पर्स … और एक हाथ में एक छोटी ट्रॉली.","उसके पीछे होटल का स्टाफ दो और ट्रॉली लिए लिफ्ट से निकल रहा था.\nअब मैं अपना नीचे जाना भूल कर उसको ही घूरने लगा.","मैंने उसके ऊपर से तब तक नजरें ना हटाईं जब तक वो रूम के अन्दर न चली गयी. ","उसके जाते ही मेरी सांस वापस लौटी और जान में जान आयी.","आप लोग भी सोच रहे होंगे कि साला ऐसा क्या देख लिया?\nतो दोस्तो … वो जींस और शर्ट में थी और 5 फिट 4 इंच की जान लेने की मशीन सी थी.","अभिनेत्री काजल अग्रवाल जैसी भोली सूरत लिए वो 36-26-34 का मादक फिगर, पतली सुडौल जांघों के ऊपर सपाट पेट … और उसके ऊपर दो खड़े पर्वत, जैसे बोल रहे थे कि मुझे ना देखा तो क्या देखा. पतली सी बांहें … प्रियंका चोपड़ा से होंठ और उसके जैसी ही रंगत लिए हुए रसभरे होंठ किसी की जान लेने को काफी थे. ","अब मैं भी पता नहीं क्या क्या सोचता हुआ बाहर निकल गया और आस-पास खाने और पीने की जगह ढूंढ कर खाना भी खाकर आ गया.\nक्योंकि 5 स्टार का डिनर खुद के पैसे से अभी थोड़ा दूर था. ","उस दिन आने के बाद अपने डॉक्यूमेंट ठीक किए, फिर नहाने चला गया.\nफिर उस सेक्सी बाला के नाम अपना रस गिरा लिया.","सुबह 9:30 को जॉइनिंग थी तो जल्दी उठ कर तैयार हुआ और चूंकि नाश्ता फ्री था.","8 बजे तक हॉल में नाश्ते के लिए पहुंच गया था.","अब तक वो परी मुझे दुबारा नहीं दिखी थी. होटल से पिकअप एंड ड्राप की सुविधा मौजूद थी तो मैंने होटल के मैनेजर को बता दिया कि 9 बजे तक मैं निकल जाऊंगा.","मैं बैग लेने ऊपर अपने रूम में आ गया और जैसे ही मैं नीचे जाने के लिए वापस निकला, सामने के रूम गेट में खटपट की आवाज़ हुई. मैं भी थोड़ा टाइम लेकर दरवाजा लगाने लगा कि शायद उस खूबसूरती के दर्शन हो जाएं और मेरा दिन बन जाए. ","और हुआ भी वही.\nवो मेरे साथ ही लिफ्ट में नीचे आयी और उसने मुझे दीदार करन का पूरा मौका दिया.\nइस समय उसके आउटफिट एक नॉर्मल सलवार कुर्ती में भी गजब का आकर्षण खिल रहा था. ","मैं आकर कैब में बैठ गया और ड्राइवर को बोलने ही वाला था कि चलिए …\nवो मैनेजर उसी लड़की के साथ मेरी कैब के पास आया और मुझसे बोला- सर, ये मैडम भी आपके कंपनी में जाएंगी … तो क्या आप थोड़ा एडजस्ट करेंगे?","मैंने मन में सोचा कि अंधा क्या चाहे दो आंखें. सामने से मैं बोला- हां जरूर.\nमैं सीट की दूसरी ओर खिसक गया. कैब के अन्दर पहले उसकी पागल कर देने वाली मनमोहक खुशबू आयी … फिर वो मेरे बगल में आकर बैठ गयी. ","चूंकि अब हम दोनों एक ही कंपनी में जा रहे थे तो जान पहचान करना जरूरी था.","मैंने ही शुरूआत की- हाय आई एम निर्वाण.\nउसके जवाब में उसने कोयल सी आवाज़ में बोला- हाय आई एम कोमल.\nसच में वो कोमल सी ही थी.","उससे थोड़ी बहुत बात हुई और वो मेरे से कम्फ़र्टेबल हो गयी थी.","हमारे साथ में कुछ और लड़के लड़के लड़कियों ने जॉइन किया था लेकिन इसकी जैसी बात किसी लड़की में नहीं थी.","पूरा हफ्ता इंट्रो और कंपनी पॉलिसी की ट्रेनिंग थी तो हम दोनों एक दूसरे के काफी करीब आ गए थे.","हम दोनों की टीम अलग अलग थी लेकिन ऑफिस फ़्लोर साथ में ही था. ","वापस एक ही होटल में जाना होता था तो कम्पनी के ऑफिस से हम दोनों साथ में ही निकलते थे.","मैं अगर जल्दी फ्री हो भी जाता … तो उसका इंतजार कर लेता था. ","इस एक सप्ताह में साथ बैठने से लेकर साथ खाने तक हम लोग एक साथ ही रहते थे.\nशाम में मैं और वो दोनों बाहर जाकर खाकर आते थे … और थोड़ा बहुत शाम में साथ टहल लिया करते थे. ","हम दोनों अब इतने सहज हो गए थे कि एक दूसरे के रूम में भी आ-जा सकते थे.","बातों बातों में इतना पता चल गया था कि उसका कोई बॉयफ्रेंड नहीं था और मैंने भी उसको जानबूझ कर बता दिया था कि मेरी भी कोई गर्लफ्रैंड नहीं है. ","ऐसे करते करते शुक्रवार आ गया … मतलब ऑफिस से दो दिनों की छुट्टी.","लेकिन हमें अपने रहने के लिए घर ढूंढने थे.","सेक्स में देरी हो रही है दोस्तो, पर अब हम जल्दी ही अपने मुकाम पर पहुंचने वाले हैं. ","फिर हुआ यूं कि 12 लोगों के ग्रुप ने कंपनी को ज्वाइन किया था, जिनमें से 9 लोग हैदराबाद के ही थे.\nहम दोनों होटल से आते थे और एक लड़की नई शादीशुदा थी तो वो अपने हस्बैंड के साथ दूसरे होटल में रहती थी. ","चूंकि ट्रेनिंग का आख़िरी दिन था तो सब लोगों ने मिलकर पब जाने का प्लान किया.","ऑफिस से हम सभी 6 बजे तक निकल गए ताकि तैयार होकर समय से पब पहुंच सकें.","मैं और कोमल भी वापस होटल आ गए.","रूम में आकर मैं नहाया और अपनी पसंदीदा जींस, वाइट शर्ट और ब्लेजर पहन कर तैयार हो गया.\nइतनी मेहनत के बाद मैं थोड़ा ज्यादा हैंडसम हो जाता हूँ … इतना तो मुझे पता था पर मैं चाहता था कि कोमल भी मेरी हैंडसमनैस को नोटिस करे … तो थोड़ा ज्यादा मेहनत करके तैयार हुआ. ","उसके बाद मैंने कोमल के रूम को नॉक किया.","थोड़ी देर में कोमल के रूप में कयामत आयी. ब्लैक हाई स्लिट गाउन में उसका दूधिया बदन ऐसे लग रहा था कि जैसे अंधेरे रात में पूर्णिमा का चांद. ","मैं एकटक उसको देखता रह गया.\nफिर मेरे मुंह से निकला कि ऐसे तो वापस अन्दर चलते हैं … बाहर कुछ नहीं रखा है. ","मेरे मुंह से ये बात सुनके कोमल थोड़ा मुस्कुराती हुई बोली- तुम भी कुछ कम नहीं लग रहे हो. ","पहले भी हम दोनों एक दूसरे के साथ फ़्लर्ट कर लेते थे … लेकिन ये थोड़ा ज्यादा था और ये हम दोनों जान रहे थे. ","चूंकि अब थोड़ा लेट हो रहा था तो हम लोग कैब लेकर पब निकल पड़े.\nरास्ते भर मेरी नजर सिर्फ और सिर्फ कोमल पर थी और ये बात उसको भी पता था. ","हम लोग जब पब पहुंचे तो 9 बज चुके थे और भीड़ भी बढ़ गयी थी.","वो फेमस पब था. हमारे साथी पहले आ गए थे, सो हमें जगह मिल गयी. ","मैं ज्यादा ड्रिंक नहीं करता हूँ और जब साथ में लड़की हो, तो और ज्यादा सावधानी बरतनी पड़ती है इसीलिए मैं सबका साथ देते हुए धीरे धीरे पी रहा था और कोमल के साथ बहुत फ़्लर्ट कर रहा था. ","कोमल कोलकाता से थी. वो कभी कभार स्मोक और ड्रिंक कर लेती थी.\nतो मैं निश्चिंत था कि इसको पटाया जा सकता है. ","धीरे धीरे माहौल गर्म होने लगा और कोमल मुझे डांस के लिए बोलने लगी.\nअब अगर मैं नहीं जाता तो उसके साथ कोई और ज्यादा डांस करने आ जाता.\nमुझे वो बर्दाश्त नहीं होता क्योंकि कोमल शाम से ही मुझे सिग्नल दे रही थी. ","हम लोग डांस फ्लोर पर आ गए और तब समझ में आया कि बंगाली लोग डांस कितना अच्छा करते है. कोमल को नशा हो गया था और वो मुझसे थोड़ा चिपक कर डांस कर रही थी लेकिन ऑफिस वाले लोगों के चक्कर में मैं थोड़ा डिस्टेंस मेन्टेन कर रहा था. ","हम लोगों ने थोड़ा बहुत खाया और थोड़ा और ड्रिंक किया, तब तक कोमल बहुत ज्यादा ड्रिंक कर चुकी थी और अब धीरे धीरे बहक रही थी.\nरात के 12 बज चुके थे … मैंने वापस होटल जाना ठीक समझा और कैब बुक कर ली. ","बाकी लोग भी एक एक करके निकल गए थे.","कैब में कोमल मुझसे चिपक कर बैठी थी और सिर मेरे कंधे पर ऐसे रखी थी जैसे हम दोनों कपल हों.\nउसके ऐसे बैठने से उसकी ड्रेस से जांघें बाहर आ गयी थीं.","उसकी दूधिया जांघें कैब के अंधेरे में रोशनी की तरह दिख रही थीं. जिस पोजीशन में मैं था, मेरा लंड खड़ा हो गया था और जींस में दब कर दर्द कर रहा था. ","कैसे भी करके हम लोग आगे बढ़ रहे थे.\nतभी ज्यादा पी लेने के वजह से कोमल ने उल्टी कर दी.","कैब वाले ने सही समय पर साइड में रोक दी थी, लेकिन अब कोमल को कोई होश नहीं था और उसने अपने कपड़ों पर ही उल्टी कर ली थी. उसको संभालने में मेरी शर्ट की एक बांह पर उल्टी के छींटे आ गए थे. ","उसको उलटी करते समय बस इतना होश था कि वो मुझसे कह सकी- प्लीज़ बिट्टू मुझे संभालो.\nइतना कह कर वो बेहोशी की हालत में चली गई.","मैंने उसे सहारा दिया और कैब आगे बढ़ाने का बोल दिया.","जब हम लोग होटल पहुंचे, तब तक कोमल को होश नहीं था कि क्या करना है. ","मैं कोमल को सहारा देकर अपने कमरे में लेकर आ गया और उसको सोफे पर लिटा दिया.\nमैंने पहले खुद को साफ किया. अब मुझे कोमल की चिंता हो रही थी क्योंकि वो अपने ही उल्टी में भीगी पड़ी थी.","मैं ऐसा नहीं हूँ कि किसी लड़की के नींद में होने का गलत फायदा उठाऊं.\nमैंने उसको जगाने का बहुत प्रयास किया.","पर जब वो नहीं हिली तब मैंने उसके कपड़े बदलने का निश्चय किया और उसके हाई स्लिटगाउन को निकाल कर उसके बदन को निहारने लगा.","कोमल सचमुच ही स्वर्ग की अप्सरा थी.\nऔसत से थोड़ा बड़ा ललाट, उस पर एकदम बारीकी से कटी हुईं आईब्रो, बड़ी बड़ी आंखें, ऊंची नाक … और इन सब पर भारी उसके लरजते होंठ. उसके अधखुले लाल होंठ ऐसे लग रहे थे … जैसे कि कह रहे हों कि आओ अभी ही चूस लो. ","दोस्तो, हॉट सेक्सी गर्ल बेडरूम में थी … उस वक्त मैं भारी कशमकश में था कि कोमल के साथ क्या करूं.","सेक्स कहानी के अगले भाग में आपको बताऊंगा कि क्या हुआ … कोमल की मदहोशी के आलम में चुत चुदाई की या कुछ और हुआ … आपको मेरी सेक्स कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.\n[email protected]","हॉट सेक्सी गर्ल बेडरूम कहानी का अगला भाग: गर्लफ्रेंड की चचेरी बहन की चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"},{"title":"ट्रेन में भाभी और ननदों की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/train-porn-kahani/"},{"title":"सेक्सी बुआ के साथ वासना भरे पल","href":"https://www.freesexkahani.com/family-sex-stories/chut-me-ungli-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Hotel Sex","Kamukta"],"relatedStoriesLinks":[{"title":"गर्लफ्रैंड हो तो ऐसी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ho-to-aisi/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"}]}