{"Title":"चचेरी बहन के साथ ओरल सेक्स का मजा","author":{"name":"सौरव डी","href":"https://www.freesexkahani.com/author/souravd/"},"date":"06-03-2022","views":"234,436","description":["हॉट सिस्टर की कहानी मम्मी के एक दूर के रिश्तेदार की एक बेटी के साथ है जो मेरी बहन लगती थी। उसकी जवानी देख मैं ललचा गया लेकिन लालच उसे भी मेरे लंड का था।","दोस्तो, मैं बंगाल का रहने वाला हूं और मैंने अपनी पढ़ाई दिल्ली में रहकर की हुई है।\nदिल्ली में मैं अपने घरवालों के साथ ही रहता था।\nहर साल मैं अपनी मम्मी के साथ बंगाल जाता था जहां पर मेरे नाना नानी रहते थे। ","ये हॉट सिस्टर की कहानी 2018 की है जब एक बार मैं कॉलेज की छुट्टियों में अपनी मम्मी के साथ नाना के यहां गया हुआ था।","हम लोग दस दिन तक वहां पर रुके और फिर बोर होने लगे।\nफिर हमने अपने एक दूर के रिश्तेदार के यहां जाने का प्लान किया। ","तो हम अगले दिन अपने रिश्तेदार के घर जाने के लिए निकल पड़े।\nहमें वहां पहुंचने में 12 बज गए।","हम पहुंचे तो जाकर बेल बजाई और एक 19 साल की जवान लड़की ने दरवाजा खोला।\nमैं उसको जानता था लेकिन कई साल पहले मैंने उसे देखा था। ","इस बार जब देखा तो देखता रह गया कि तीन सालों के अंदर ही उसके बदन में कितने बदलाव आ गए हैं।\nरिश्ते में वो मेरी दूर की बहन लगती थी।","उसका रंग थोड़ा सांवला था लेकिन फिगर बहुत अच्छा था। उसे देखकर कोई भी उसको चोदने की चाहत करे।","उसने हमें अंदर बुलाया क्योंकि उन लोगों को पहले से ही पता था कि हम लोग आने वाले हैं।\nहमने थोड़ा आराम किया और फिर खाना भी 1 बजे तक हो गया। ","सर्दियों के दिन थे तो बातों में ही शाम हो गई।\nफिर मेरी मम्मी ने पास ही मेरी बुआ के घर जाने के लिए कहा।\nइस बार मेरी बहन भी साथ गई। ","रास्ते में हम दोनों के बीच में काफी सारी बातें हुईं और कई बार चलते हुए वो मेरा हाथ भी पकड़ लेती थी।\nमुझे भी मजा आ रहा था और बार बार मेरा लंड खड़ा हो जा रहा था।\nशायद उसको भी मैं पसंद आ गया था। ","बुआ के घर बातें करते हुए हमें अंधेरा हो गया था।\nहम लोग फिर छत पर चले गए और ऊपर जाकर वो मेरे हाथ को अपने हाथ में लेकर घूमने लगी।\nमेरा लंड फिर से खड़ा हो गया। ","मैंने पैंट पहनी हुई थी और तना हुआ लंड साफ पता चल रहा था।\nमेरा मन कर रहा था कि किसी तरह मेरा लंड इसके हाथ में आ जाए।\nलेकिन अभी मैं ऐसा कोई कदम उठाने से डर रहा था। ","तभी एकदम से मम्मी ने चलने के लिए आवाज लगा दी तो उसने हाथ छोड़ दिया और हम लोग नीचे आ गए।\nहम लोग अब पैदल ही घर जाने लगे।","रास्ते में वो फिर से मेरा हाथ पकड़ रही थी और मेरा लंड उछलता रहा। ","उनके घर आने के बाद हमने रात का खाना खाया और फिर सोने की तैयारी होने लगी।","हमारे रूम में एक डबल बेड था। मेरी बहन मेरी मम्मी के पास सोने की जिद करने लगी क्योंकि वो मेरी मॉम को बहुत प्यार करती थी और मेरी मम्मी भी उसको बहुत प्यार करती थी। ","मैं भी सोचकर खुश था क्योंकि रात को सोते समय मुझे भी शायद उसके बदन को छूने और सहलाने का मौका मिलने वाला था।","हम लोग उसी बेड पर लेट गए और मैं एक कोने में लेटा था। मेरी मम्मी दूसरे कोने में लेटी थी जबकि मेरी बहन बीच में लेटी थी। ","थोड़ी देर के बाद जब मम्मी सो गई तो वो खर्राटें लेने लगी।\nये देख मेरी बहन ने मेरे हाथ पर हाथ रख दिया।","मैंने उसकी तरफ घूमकर देखा तो उसने चुपके से मेरे होंठों पर अपनी उंगली रख दी।\nमैं उसका इशारा समझ गया और जब तक मैं कुछ करने की सोचता वो थोड़ी सी सरक कर मेरे कम्बल के अंदर आ गई।","मेरे लंड में एकदम से तनाव आने लगा और मैंने उसके हाथ को पकड़वाकर अपने लंड पर रखवा दिया।\nउसने लंड को तो नहीं पकड़ा लेकिन हाथ रखे रही। ","उसके हाथ को मैंने अपने लंड पर दबाए रखा और जल्द ही मेरे लंड में वासना के झटके लगने लगे।\nबार बार लंड उसके हाथ के नीचे उछलने लगा।","मैंने उसके होंठों पर उंगली फिरानी शुरू को तो उसने मुंह खोल दिया। मैंने उंगली उसके मुंह में दे दी और वो उसे चूसने लगी।\nमुझे मजा आने लगा और लंड में और ज्यादा तनाव आने लगा।\nअब मेरा लंड जैसे ऐंठने लगा था। ","मेरी मम्मी दूसरी तरफ करवट लेकर लेटी हुई खर्राटें ले रही थी और इधर मेरी बहन मेरी उंगली अपने मुंह में लेकर ऐसे चूस रही थी जैसे लंड चूस रही हो।","उसका अंदाज देखकर मैं समझ गया कि यह पहले भी शायद किसी लड़के के साथ सेक्स कर चुकी है।\nअब मेरा मन भी उसको चोदने के लिए कर रहा था। ","अब मैं आगे बढ़ना चाहता था और मैंने उसके मुंह से उंगली को बाहर निकाल लिया।\nउंगली बाहर निकाली तो उसने मुंह को खुला ही रखा।","उसके होंठों पर लार लगी थी जिससे वो काफी रसीले लग रहे थे। ","उसको देखकर लग रहा था जैसे कि वो मेरा इंतजार कर रही हो कि मैं आगे बढ़कर उसके होंठों को चूसना शुरू कर दूं।\nमैंने किया भी वैसे ही!","मैं थोड़ा आगे की ओर सरक लिया और उसके होंठों से होंठ मिला दिए। ","मैंने उसकी टांग को अपनी टांग पर चढ़वा लिया और अब मेरा लंड उसकी जांघों के बीच में उसकी चूत के पास सट गया था।\nमैं बड़े ही मजे से उसके होंठों को चूस रहा था।\nहम दोनों जरा सी भी आवाज नहीं कर रहे थे क्योंकि मम्मी के जागने का डर भी था।","मेरे हाथ अब उसकी चूचियों पर चले गए।\nउसकी चूचियां बहुत ही कसी हुई थीं और हाथ में लेने पर ऐसे लग रहा था जैसे क्रिकेट बॉल से थोड़ी बड़ी किसी नर्म बॉल को दबा रहा हूं।\nमैं जोर से उसकी चूचियों को दबाना चाहता था लेकिन उस डर से रुका रहा कि अगर बहन की आवाज निकल गई तो मम्मी जाग जाएगी और सारा खेल वहीं के वहीं बंद हो जाएगा। ","फिर मैंने उसके टॉप के अंदर हाथ डाल दिया।\nनीचे उसने ब्रा पहनी हुई थी। जिसको मैंने उसे खोलने का इशारा किया।","उसने धीरे से उठकर अपने टॉप को ऊपर उठाया और ब्रा के हुक खोल दिए। ","ब्रा निकाल कर उसने तकिया के नीचे दबा ली और मुझे अपनी गोरी और कसी हुई चूचियों की एक झलक दिखाने के बाद फिर से टॉप को नीचे करके लेट गई।","अब उसके टॉप के ऊपर से मैंने चूचियों पर दबाया तो उसकी आजाद चूचियों को दबाने, भींचने और मसलने में ज्यादा मजा आने लगा।","धीरे से मैंने हाथ अंदर डाल दिए और नंगी चूचियों को छूते ही मेरे बदन का पारा एकदम से 100 डिग्री पर पहुंच गया।\nमैं उनको पीने के लिए बेताब हो गया।","मैंने उसको अपने पास किया और टॉप उठाकर उसकी चूचियों को मुंह में ले लिया।\nमैं बारी बारी से चूचियों को पीने लगा और अब वो मेरी लोअर के ऊपर से मेरे लंड को पकड़ कर सहलाने और दबाने लगी। ","उसका हाथ पकड़ कर मैंने अपनी लोअर के अंदर अंडरवियर में डलवा दिया और उसका हाथ मेरे लंड पर आकर कस गया।\nवो उसकी चमड़ी को ऊपर नीचे करते हुए लंड पर हाथ चलाने लगी और मैं जैसे उसके हाथ को चोदने लगा। ","मैंने उसकी गांड पर हाथ फिराना शुरू किया और उसकी नाइटी की पजामी में हाथ देकर उसकी पैंटी के ऊपर से ही उसके चूतड़ों को दबाने लगा।\nगांड भिचवाने से वो और ज्यादा उत्तेजित होने लगी।","फिर मैं हाथ को आगे ले आया और उसकी नाइटी के अंदर डालकर उसकी चूत को पहली बार छुआ। ","हाथ रखने पर पता लगा उसकी चूत का पानी उसकी पैंटी को गीली कर चुका है।\nहम दोनों एक ही कम्बल में थे तो मैंने सरक कर नीचे चला गया और उसकी पजामी को उतरवा दिया।","मैंने उसकी गीली पैंटी पर मुंह लगाकर सूंघा तो उसकी चूत की खुशबू में पागल हो गया। मैंने पैंटी नीचे खींचकर उसकी चूत को चूम लिया जिससे उसने मेरे सिर के बालों को खींच लिया।","मैं उसकी तड़प को समझ गया।\nबहन की चूत अपने भाई के गर्म होंठों की छुअन से तड़प गई थी। ","उसकी चूत को पहले मैंने कई बार किस किया और फिर उसको चाटने लगा।","मैं पहली बार चूत चाट रहा था और मुझे सच में बहुत मजा आ रहा था।\nमेरी बहन की चूत से लगातार नमकीन रस निकल रहा था। ","चूत का रस चाटते हुए ऐसा मन कर रहा था कि मैं इसको सारी रात ऐसे ही चाटता रहूं।","काफी देर मैंने उसकी चूत चाटी और वो इशारे से लंड डालने की बात कहती रही।\nमैं तो चूसने चाटने का पूरा मजा लेना चाहता था। ","फिर मैंने उसको धीरे से दूसरी तरफ घूमने का इशारा किया।\nवो घूम गई और उसकी गांड ऊपर आ गई।","अब मैंने उसकी गांड के छेद पर जीभ से चाटना शुरू कर दिया। ","वो बहुत मुश्किल से अपने आप को रोक पा रही थी।\nमैंने उसको अब बिल्कुल पेट के बल लेटा लिया और बॉडी को बीच से उठाते हुए उसने गांड ऊपर उठा ली।","अब मेरी जीभ उसकी गांड के छेद से लेकर उसकी चूत तक चाटने लगी थी। ","मेरा बहुत मन कर रहा था कि बस अब इसकी चूत में लंड देकर इसे चोद दूं लेकिन मम्मी भी साथ में सो रही थी इसलिए जल्दबाजी में कुछ नहीं कर सकते थे।","फिर मैंने उसकी चूत में उंगली डाल दी और धीरे धीरे उसकी चूत में उंगली को अंदर बाहर करने लगा।\nअब हल्की हल्की सिसकारियों के साथ ऊंह … ऊंह करने लगी। ","मैं उसके ऊपर आया और उसके गाल काटते हुए धीरे से उसके कान में फुसफुसाया- चुप रहो … मम्मी उठ जाएगी।\nवो धीरे से बोली- डाल दो ना अब!","मैंने उसकी बात का कोई जवाब नहीं दिया और फिर से उसकी चूत में उंगली करने लगा।","दो-तीन मिनट के बाद उसके बदन में अकड़न सी हुई और उसकी चूत से ढेर सारा पानी निकल गया।\nवो झड़ गई थी। ","मैंने उसकी चूत से निकले सारे पानी को अपनी जीभ से चाटकर साफ कर दिया।\nउसकी चूत को किस करके मैं कम्बल से बाहर आकर लेट गया।","मैं उसके होंठों को फिर से चूसने लगा और उसने मुझे आई लव यू बोल दिया।\nफिर उसने मेरे कान में धीरे से कहा- भैया … अपनी बहन को भी तो अपने मन की इच्छा पूरी करने दो?\nये बोलकर वो मेरे कम्बल में नीचे की ओर चली गई और मेरी लोअर को नीचे खींच कर मेरी चड्डी को भी उतार दिया।","मेरा लंड अभी भी उफान पर था। उसने मेरे लंड को हाथ में पकड़ लिया। उसकी एक दो बार मुठ मारकर मेरे तपते लंड को मुंह में ले लिया और उसे चूसने लगी।","वो मेरे लंड को बड़े चाव से चूस और चाट रही थी।\nकभी वो उसके टोपे पर चाटती तो कभी मेरी गोलियों को मुंह में लेकर चूसने लगती।","पिछले पांच मिनट से मैं जैसे हवा में उड़ रहा था। कम्बल के अंदर मेरी जांघों के बीच में जैसे वासना का सैलाब होकर गुजर रहा था।\nलग रहा था जैसे आज वीर्य की बाढ़ आ जाएगी और वो मेरी लंड की प्यासी बहन के पेट को गले तक भर देगा।","मैंने उसके सिर को पकड़ लिया और जोर से अपने लौड़े पर दबा दिया। लंड का टोपा मैंने उसके कंठ में लगता हुआ महसूस किया। ","मैं भूल गया कि बगल में मम्मी लेटी है और वो उठ भी सकती है।\nगनीमत रही कि मेरी बहन ने मेरे हाथों के दबाव को झेलते हुए मेरे लंड को भी गले में जगह दे दी और उसने उल्टी वैगरह नहीं की। ","उसके होंठ मेरे झांटों पर आकर सट गए थे और उसके मुंह की गर्मी के आगे हार मानते हुए मेरे लौड़े ने मेरे टट्टों में वीर्य को उबाल दिया जिससे वो एकदम से मेरे लिंग मुंड से बाहर फूट पड़ा।\nदे पिचकारी … दे पिचकारी … मेरे शरीर में लगते झटकों के साथ मैं अपनी लंड की प्यासी बहन के मुंह में खाली हो गया। ","सारा वीर्य उसके मुंह में झाड़ने के बाद मैं शिथिल पड़ गया और मेरी सांसें भारी से धीरे धीरे हल्की होने लगीं।\nमैंने ध्यान नहीं दिया कि मेरी बहन ने मेरे वीर्य का क्या किया।\nबस मैं स्खलन के आनंद में डूबा हुआ था। ","फिर वो उठी और हांफती हुई कंबल से बाहर गर्दन निकाली।\nउसका मुंह लाल हो चुका था और वो बदहवास सी लग रही थी।\nउसके होंठ खुले थे जिससे मुझे अंदाजा हो गया कि वो मेरे सांवले लंड के सफेद दूध को वो अपने भीतर में उतार चुकी है। ","उसने थोड़ी नाराजगी भरी नजरों से मुझे देखा और फिर मैंने उसके गाल पर चूम लिया।\nफिर मैंने सुरक्षा की दृष्टि से उसको उसके कम्बल में जाने के लिए कह दिया।","मेरा वीर्य तो झड़ गया था और उसकी चूत का पानी भी निकल गया था लेकिन इस आनंद में फिर भी एक अधूरापन था। ","शायद उसकी चूत भी मेरे लंड का अहसास चखना चाहती थी और मेरा लंड भी उसकी चूत की गर्मी महसूस करने के लिए इंतजार करता रह गया।","ये मिलन अभी पूरा नहीं हुआ था लेकिन इसे पूरा होना ही पड़ा। ","ये कैसे हुआ वो मैं आपको अपनी अगली कहानी में बताऊंगा।\nआप इस हॉट सिस्टर की कहानी पर अपना फीडबैक मुझे कमेंट्स में जरूर दें।\nकुछ और जानना चाहते हैं ईमेल में लिखें और मेरी बहन की चुदाई की कहानी जानना चाहते हैं तो मेरी अगली कहानी का इंतजार करें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड का अहसास","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"},{"title":"सुहागरात से ही बीवियों की अदला बदली","href":"https://www.freesexkahani.com/group-sex-stories/wife-swapping-honeymoon/"},{"title":"पटियाला में कड़क भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/punjabi-chut-ki-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"}]}