{"Title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"16-05-2021","views":"142,735","description":["हॉट आंटी चुदाई कहानी में पढ़ें कि आंटी भी चुदाई के लिए तड़प रही थी. मेरा लंड देखते ही उन्होंने अपने मुंह में ले लिया और फिर उसके बाद मैंने उन्हें नंगी किया.","दोस्तो, मैं आकाश आपको हॉट आंटी चुदाई कहानी के पिछले भाग\nसेक्सी लेडी और उनकी बेटी की वासना\nमें बता रहा था कि डांस करते हुए आंटी गर्म हो गई थीं और उन्होंने मेरे लंड को निकाल कर देखा तो वो मेरे लम्बे और मोटे लंड को देखकर हैरान हो गई थीं.","अब आगे हॉट आंटी चुदाई कहानी:","अब मुझे रहा नहीं गया तो मैं उनका सिर पकड़ कर उनके होंठों को अपने लंड के पास ले आया.\nवो मेरे बिना कुछ बोले समझ गईं और गप से मेरा लंड मुँह में लेकर उसको बड़े ही प्यार से चूसने लगीं. ","वो बिना किसी हिचकिचाहट के मेरा पूरा लंड अपने मुँह के अन्दर तक घुसा घुसा कर चूस रही थीं. बीच बीच में मेरी दोनों गोलियों को भी मुँह में भर कर चूसने लगी थीं.","काफी देर की लंड चुसाई के बाद मैंने आंटी को खड़ा किया और बड़े प्यार से एक एक करके उनके सारे कपड़े उतार कर उनको नंगी कर दिया.","इसके बाद उनके होंठों को चूसते हुए उनके दूध तक आ गया.\nउन्होंने खुद मेरे सिर को पकड़ कर अपने एक दूध की टोंटी मेरे मुँह में ठूंस दी और बोलीं- आह चूसो इसको … बहुत दिनों से इन खरबूजों को किसी ने नहीं निचोड़ा है. ","मैं एक हाथ से उनके एक दूध को दबाता और दूसरे वाले दूध को मुँह से लगा कर पीने लगा.\nकुछ देर आंटी के दोनों आम चूस कर मैंने उनको पूरी चुदासी कर दिया था.","उन्होंने मेरे लंड पकड़ा तो मैंने आंटी को सोफे पर लेटा दिया और उनके पेट को चाटते हुए उनकी मोटी चूत पर मुँह लगा दिया.\nआंटी की चुत पहले से एकदम मानो भभक रही थी.","मैंने उनकी रस भरी रसीली चूत को काफी अच्छे से चाटा और आंटी खुद भी मेरे सिर को बालों से पकड़ कर उसमें चुत घुसाए हुए कामुक सिसकारियों के साथ मुझसे अपनी चूत चटवा रही थीं. ","कुछ ही देर में उन्होंने मेरे मुँह में अपना ढेर सारा पानी छोड़ दिया और निढाल होकर सोफे पर ही पसर गईं.","कुछ देर बाद आंटी खड़ी हुईं और एक बार फिर से मेरे होंठों को चूमते चाटने लगीं.\nमेरे पूरे शरीर को चाटते हुए आंटी ने मेरे लंड को भी कुछ देर चूसा और खुद सोफे पर सामने के तरफ से टांगें फैला कर इशारा करने लगीं.","मैंने अपने लंड को आंटी की चूत में घुसा दिया. मेरा लंड आंटी की चुत में फंसता हुआ जा रहा था जिससे वो एकदम दर्द से कराहने लगी थीं.\nकुछ देर के दर्द के बाद आंटी खुद गांड उठाते हुए मुझसे चुदने लगीं.","मैं उनके होंठों और स्तनों को चूसते हुए उनको धकापेल चोदने में लगा था और वो भी एकदम किसी पागल चुदासी रंडी की तरह मेरे लंड का मजा लेती हुई कामुक सिसकारियों के साथ चुदने में लगी थीं.","कुछ देर इसी पोज में आंटी की चुदाई के बाद मैंने उनको सोफे पर सीधा किया और उनके ऊपर चढ़ कर उनकी चूत चोदने में लग गया. ","काफी देर तक चुदाई के बाद जब मैं झड़ने को हुआ तो मैंने उनसे पूछा.","आंटी बोलीं- मेरे अन्दर ही डाल दो. मैं तुम्हारा माल अपने अन्दर महसूस करना चाहती हूँ. ","अब वो मेरे पेट को पकड़ कर मुझे एकदम चिपका कर आखिरी झटकों के साथ रस लेने वाली चुदाई करवाने लगीं. ","मैं दो मिनट बाद उनकी चूत के अन्दर ढेर हो गया.\nमैं झड़ कर एकदम निढाल होकर उनके ऊपर लेटा रहा और वो मेरे माथे को चूमते हुए सहलाने लगीं.","कुछ देर बाद हम दोनों उठे और समय देखा तो अभी साढ़े बारह बजे थे.","आंटी किचन में जाकर एक पानी की बोतल ले आईं, जिसमें से हम दोनों ने पानी पिया.","फिर आंटी मेरी गोद में आकर बैठ गईं. वो फिर से मेरे होंठों को चूमने लगीं तो मैं भी उनकी चुचियों को दबाने लगा.","वो मेरी गोद से हट कर नीचे बैठ कर मेरे लंड को चूस कर खड़ा करने लगीं और लंड खड़ा होते ही आंटी मुस्कुरा दीं.","इस बार आंटी ने मुझे सोफे पर बैठे रहने को कहा और वो खुद मेरे ऊपर अपने पैरों को फैला कर चढ़ गईं.\nअपने हाथ से आंटी ने मेरे लंड को अपनी चुत की फांकों में सैट किया और एक बार फिर से उन्होंने अपनी चूत में मेरा लंड अन्दर तक ले लिया.\nपूरा लंड चुत में लेकर आंटी मेरे लौड़े पर गांड उचकाने लगीं.","मैं आंटी की हवा में झूलती हुई चुचियों को कभी मसलता, कभी दांतों से उनके निप्पलों को बारी बारी से चबा लेता. बीच बीच में आंटी मेरे होंठों को भी चूस लेती रहीं. ","अब इसी तरह इस पोज़ में कुछ देर की चुदाई के बाद आंटी खड़ी हो गईं.\nवो सीधी होकर … मतलब मेरी तरफ पीठ करके अपनी गांड का मुँह मेरे लंड के टोपे पर रख कर बैठ गईं. ","आंटी की गड्ढे जैसे गांड में मेरा लंड एकदम ऐसे घुसता चला गया, जैसे मक्ख़न में गर्म चाकू घुसता चला जाता है.\nलंड गांड में पूरी तरह समा गया था और मैं आंटी की गांड चोदने लगा. ","कुछ देर बाद आंटी और मैं दोनों उसी सोफे पर लेट गए और आंटी मेरे ऊपर चढ़ गईं.\nपहले तो आंटी ने अपनी चूत बजवाई और फिर गांड में लंड लिया.\nअंत में हम दोनों बगल बगल में लेट गए. ","आंटी मेरी तरफ पीठ करके लेटी थीं और मैं पीछे से उनकी गांड चोदते हुए उनके मोटे मोटे चुचे दबाता जा रहा था. ","करीब एक घंटे की इस चुदाई में मैं फिर से आंटी की मखमली गांड में ढेर हो गया.\nअब वो मेरी तरफ घूम कर मुझे किस करते हुए सो गईं.","सुबह करीब साढ़े पांच बजे मेरी आंख खुली, तो आंटी का चेहरा मेरे सामने था. अभी भी हम दोनों एकदम नंगे सोफे पर थे. ","उनके होंठों को चूम कर मैं उठ गया क्योंकि रिट्ज भी उठ कर नीचे आ सकती थी.","मैं अपने कपड़े पहन कर रिट्ज के कमरे की तरफ उसको देखने गया.","लेकिन जब मैं उधर पहुंचा, तब वो अपने बिस्तर पर नहीं थी.\nइस बात से मुझे थोड़ी इसकी चिंता हुई तो मैं उसको ढूँढने लगा.","तभी वो मुझे छत से नीचे आती दिखी. ","मेरे पास आकर उसने मुझे गले से लगाया और गुड मॉर्निंग कहते हुए मुझसे पूछा- कल रात ठीक से सो गए थे न?\nमैंने हां में जवाब दिया. ","अब मैं उसको क्या बोलता कि तुम्हारी मम्मी ने अपनी चूत चुदवा कर मेरी रात बहुत शानदार बना दी.","कुछ देर बाद मैं अपने घर आ गया और आज शाम को फिर से मैं आंटी की दुकान पर आ गया.\nउस वक़्त दुकान खाली थी.","मेरे जाते ही आंटी ने मुझे एक बहुत मस्त स्मूच किस किया और अपने बगल में बिठा लिया.","कुछ देर बाद वो मेरा लंड पैन्ट के ऊपर से ही सहलाने लगीं और हम दोनों बातें करने लगे.","तभी एक ग्राहक आता दिखा तो मैंने आंटी को इशारा किया.\nउसके जाने के बाद हम दोनों फिर से यही सब करते रहे.\nकुछ देर बाद मैं अपने घर आ गया.","इसके बाद कुछ दिन हम लोगों के बीच सेक्स नहीं हो पाया था क्योंकि आकृति आंटी के घर उनके कुछ लोग मायके से आए हुए थे.\nइस कारण हम दोनों का एक हफ्ता बिना कुछ किए चला गया.","एक दिन उन्होंने मुझे दोपहर में कॉल किया और बोलीं- यार आज मेरा तुम्हारे साथ सेक्स करने का बहुत मन कर रहा है.\nमैंने बोला- हां आकृति डार्लिंग मेरा भी मन कर रहा है. लेकिन तुम्हारा घर खाली नहीं है … और कहीं जाना ठीक नहीं होगा.\nइस पर आकृति आंटी बोलीं- बात तो ठीक बोली तुमने … लेकिन चाहे जैसे भी हो, मुझे आज तुमसे चुदना ही है.","हम दोनों सोचने लगे, तो आंटी बोलीं- आज तुम मेरी शॉप पर आ सकते हो?\nमैंने बोला- आज तो आपकी शॉप तो बंद रहती है न!","आंटी बोलीं- इसी लिए तो बोल रही हूँ. आ जाओ हम दोनों वहीं मिलते हैं.","हम दोनों में शाम को 06 बजे का समय पक्का हुआ.","आज शाम को मैंने बिना नेकर बनियान के एक शॉर्ट्स और टी-शर्ट को पहन लिया क्योंकि अभी तो उतारना ही था. मैं अपने घर से आंटी की दुकान को निकल गया.","आकृति आंटी की दुकान पर पहुंच कर देखा तो शटर बन्द था.\nमैंने आकृति आंटी को कॉल किया.","वो बोलीं- तुम कहां हो?\nमैंने बोला- दुकान के बाहर.\nवो बोलीं- चुपके से शटर उठा कर अन्दर आ जाओ, ताला खुला है.","मैंने आस पास देखा कि जब कोई नहीं देख रहा था, तो थोड़ा सा शटर उठा कर उसमें घुस गया.\nदेखा तो सामने आकृति आंटी एक सफेद रंग का मिनी स्कर्ट और ऊपर पीले रंग का टॉप पहने हुई थीं.","आंटी बिना ब्रा के टॉप पहनी थीं. जिसमें आकृति आंटी के बड़े बड़े मम्मे बगल और सामने से बहुत ही ज़्यादा कसे और खुले हुए दिख रहे थे.\nउनके निप्पल्स भी एकदम साफ उभरे हुए दिख रहे थे.","मैं आंटी को एक पल के लिए देखता ही रह गया.","आकृति आंटी मुझसे बोलीं- बस यूं ही देखते ही रहोगे … या आज कुछ होगा भी! ","मैं तुरंत उठा और शटर अन्दर से बंद करके उसमें अन्दर से ताला मार दिया.","मैं आकृति आंटी के पास पहुंचा तो वो मुझसे एकदम कसके लिपट गईं. ","मुझे चूमते हुए आंटी बोलीं- मेरी जान, मेरी चुत ने मुझे एक सप्ताह तक बहुत तड़पाया है. आज मैं वो पूरे हफ्ते का प्यार लूंगी.\nजिस पर मैंने जवाब दिया- अरे मेरी जानेमन … मैं भी तो तुम्हारे इस फूल जैसे बदन को निचोड़ने के लिए तड़प रहा था … लेकिन तुम्हारा घर खाली नहीं था … वरना मैं तो तुम्हें रोज़ बिना रुके चोदूं.","आंटी मेरे होंठों को एकदम भूखे के सामने खाने की थाली आ गई हो, ऐसे चाटने और चूसने लगीं.\nमैं भी उनका साथ देने लगा.","उन्होंने मेरे सिर से मेरे बालों को पकड़ कर एकदम अपने मुँह में ले लिया.\nमैं भी अपने हाथों को पहले उनके कंधे पीठ कमर पर लाया फिर उनकी मोटी मोटी गांड पर सहलाते हुए मसलने लगा.","फिर जैसे मैंने अपना हाथ उनकी स्कर्ट के नीचे किया, तो वो बिना पैंटी के थीं जिससे मैं उनकी गांड मसलने के साथ साथ उनकी गांड में उंगली भी करने लगा.","मेरी इस हरकत से आकृति आंटी अब एकदम से कामुक हो गईं और उन्होंने मेरे होंठों को काट लिया.","मैंने भी आंटी के नीचे वाले होंठ को अपने दांतों से दबा लिया और मसलने लगा.","इससे आंटी को जब दर्द होने लगा तो वो अपने होंठों को छुड़ाने लगीं लेकिन मैंने भी बड़ी जोर से होंठ दबा लिया था.\nफिर जब उनके आंसू निकल आए तब छोड़ा.","मेरी इस हरकत से आंटी को होंठों से खून आ गया था.\nवो बोलने लगीं- तुम क्या चाहते हो सबको मालूम चल जाए कि मुझे कोई अभी भी चोदता है. मेरी बेटी भी बड़ी होशियार है, उसको भी शक हो सकता है.","मैंने सिर्फ कान पकड़ लिए, तो आंटी ने मुझे अपने सीने से लगा लिया.","इसके बाद मैं उनके पूरे चेहरे हो चूमते हुए उनके गले पर चूमने लगा. उनके टॉप को उतार दिया और बस आंटी के मम्मों पर टूट पड़ा. उनके बड़े बड़े स्तनों को मैं खाने लगा.","आंटी भी अपने दोनों स्तनों को बड़ी मादकता से मुझसे चुसाने लगीं.","धीरे धीरे मैं नीचे होते हुए उनके पेट को चूमने लगा. फिर उनकी चूत पर आ पहुंचा, तो आकृति आंटी ने मुझे रोका और खुद जाकर कुर्सी पर बैठ गईं. ","आंटी ने अपनी दोनों टांगों को फैला दिया और मुझे उंगली के इशारे से चुत चाटने के लिए बुलाने लगीं.\nमैं भी उनके वफ़ादार डॉगी की तरह अपने घुटने पर बैठ कर अपनी मालकिन के पास आ गया. ","अपने करीब पाकर उन्होंने अपने पालतू कुत्ते का मुँह अपनी भट्टी जैसी जलती गर्म चूत में घुसेड़ दिया.","मैं भी वफादार कुत्ते के तरह अपनी मालकिन की बुर को बड़े मजे और प्यार से चाटने लगा. आंटी की चुत में अपनी जीभ घुसा घुसा का अपनी मालकिन को मज़ा देने लगा.","मेरी इस हरकत से आकृति आंटी बहुत अधिक कामुक हो गईं.\nउन्होंने मेरे सिर पर हाथ रखते हुए मेरे बालों को कसके पकड़ लिया और एकदम से मेरा मुँह अपनी चूत में दबा दिया. अपनी टांगों को मेरे कंधों पर रख कर मेरे गले को एकदम से दबा कर मुझे अपनी चूत में लगभग बांध लिया था. ","अब मुझे सांस लेने में भी दिक्कत होने लगी थी क्योंकि मैं पहले से आकृति आंटी की चूत में घुसा था. ऊपर से उन्होंने अपनी टांगों को क्रॉस करके मेरे गले को भी बांध लिया था.\nलेकिन मैं बिना रुके अपनी चुदासी भूखी मालकिन की चूत चाटने में लगा पड़ा था. ","उन्होंने मेरे दोनों हाथों को ले जाकर अपने स्तनों पर रख दिया, जिनको मैं बड़ी बेदर्दी से मसलने लगा.","अब कुछ ही देर मैं आकृति आंटी की पकड़ मुझपर और सख्त होने लगी.\nमुझे समझ आ गया कि अब आंटी झड़ने वाली हैं, तो मैं बिना रुके और आधी आधी सांस लेते हुए उनकी चुत के और अन्दर अपनी जीभ घुसेड़ने लगा.","आंटी की चुत रो पड़ी और उका रस मेरी जीभ के स्वाद को नमकीन करने लगा.\nमैं बदस्तूर चुत चाटते हुए आंटी को झड़वाने में लगा रहा. ","चुत का प्रीकम टपकना बंद हुआ तो मैं उनके मम्मों के निप्पलों को और मम्मों को भी एकदम निम्बू की तरह निचोड़ने लगा.","कुछ देर बाद जब मैंने फिर से चुत में मुँह लगाया, तो आकृति आंटी का सैलाब बहना शुरू हो गया.","इस सैलाब ने मेरे मुँह के अन्दर तक धार मार दी. उनकी चुत का रस सीधे मेरे हलक से होती हुई मेरे अन्दर समा गया. थोड़ा बहुत पानी मेरे पूरे मुँह पर भी लग गया.","इसके बाद आकृति आंटी ने मुझे छोड़ा और मुझे उठा कर अपने पास कर लिया.","आंटी मेरे मुँह को चाटते हुए बोलीं- मेरे राजा … मुझे ऐसा मज़ा मिलेगा, ये तो आज तक मैंने कभी सोचा नहीं था.","वो मेरे मुँह से मुँह लगा कर अपनी चुत की मलाई का स्वाद खुद लेने लगी थीं. ","कुछ पल बाद उन्होंने मेरी टी-शर्ट उतार कर मुझे कुर्सी पर बिठा दिया.","फिर से एक बार आंटी ने मेरे होंठों से शुरू होकर मेरे पूरे चेहरे और मेरे गले पर चूमना चालू कर दिया.","मेरे गले पर तो आंटी ने खूब गहरा गहरा काट भी लिया.\nमेरी कराह निकल गई. फिर यही हरकत उन्होंने मेरे सीने और पेट पर भी की. ","इसके बाद आंटी ने मेरी पैंट उतार फेंकी और फिर से एक बार में ही मेरा पूरा लंड गोली समेत अपने मुँह में ऐसे भर लिया मानो वो मेरे लंड में एकदम घुस सी गयी हों. ","मैंने भी उनके सिर के बालों को कसके पकड़ कर आंटी को अपने लंड में एकदम से घुसा दिया. जब उनकी सांस उखड़ने लगी, तब मैं उन्हें छोड़ा. ","अगले भाग में आंटी की चुत चुदाई की घटना को आगे लिखूंगा. आपके मेल काफी संख्या में मुझे मिल रहे हैं और मुझे बड़ा अच्छा लग रहा है. हॉट आंटी चुदाई कहानी आपको पसंद आ रही है, ये जानकर मुझे बड़ा मजा आ रहा है.\n[email protected]","हॉट आंटी चुदाई कहानी का अगला भाग: मां बेटी की चुदास मेरे लंड से मिटी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी लेडी और उनकी बेटी की वासना","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-sex-story/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 4","href":"https://www.freesexkahani.com/aunty-sex/sexy-lady-porn-story/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"},{"title":"दूध वाली की चुत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-xxx-chudai/"},{"title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","href":"https://www.freesexkahani.com/aunty-sex/porn-sex-hindi-kahani/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"}]}