{"Title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 2","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"22-04-2021","views":"33,495","description":["हॉट कज़िन की चुदाई कहानी में पढ़ें कि मेरे चाचा की लड़की ने मेरी चढ़ती जवानी की जरूरत को समझा और मेरी मदद की. उसने मुझसे अपनी कुंवारी चूत चुदवा ली.","हैलो, मैं समीर एक बार फिर से अपनी सेक्स कहानी में अपनी अन्तर्वासना को आपके सामने लिख रहा हूँ.","हॉट कज़िन की चुदाई कहानी के पिछले भाग\nदोस्तों ने मेरी अन्तर्वासना जगा दी\nमें अब तक आपने पढ़ा था कि मैंने रात को अपनी बहन पूजा के शरीर पर कसी उसकी ब्रा की फोटो देख कर मुठ मार ली और उसके बाजू में आकर सो गया.","अब आगे हॉट कज़िन की चुदाई कहानी:","सुबह जब नींद खुली, तब करीब 10 बजे थे. मम्मी पापा दोनों भी अपने काम पर जा चुके थे.\nकल की तरह आज भी मैं मम्मी की ब्रा लेकर बाथरूम चला गया और मम्मी को याद करके मुठ मार ली. ","मैं बाहर आया, तो आज भी पूजा बाहर खड़ी थी; वो मुझे अजीब सी नजरों से देखने लगी. ","दो दिन तक ऐसे ही चलता रहा.","इस बीच मैंने पूजा की ब्रा के साथ साथ उसकी पैंटी की फोटो भी ले ली, पर उसकी ब्रा बाथरूम में ले जाने का ख्याल नहीं आया.\nशायद वो घर में ही होती थी इसलिए मुझे मौका नहीं मिल सका था.","ये सिलसिला एक हफ्ता चला. ","उस दिन मंगलवार था, दोपहर का समय था. रोज की तरह मैं मम्मी के कमरे में जाकर उनकी ब्रा ले आया और बाथरूम में चला गया.","आज बाथरूम में पहले से ही पूजा की ब्रा भी रखी हुई थी, मैंने दोनों ब्रा को सूंघना शुरू किया.\nमुझे मदहोशी सी चढ़ने लगी.","मम्मी और पूजा मेरी आंखों के सामने नंगी होकर मुझे अपने स्तन दबा कर दिखा रही थीं.","धीरे धीरे वो एक दूसरे की चूत में उंगलियां डाल कर सिसकारियां निकाल रही थीं. दोनों का गोरा बदन, रसीले स्तन, हल्के हल्के बालों से छिपी गुलाबी चूत … आह आह करते हुए मैं झड़ गया और मेरी आंखें खुल गईं.","आज तीन दिन हो गए थे. मैं रोज मम्मी की ब्रा ले जाता और अन्दर पूजा की ब्रा पैंटी रखी होती, तो रोज की तरह मुठ मारकर मैं बाथरूम से बाहर आ जाता.\nये तो जैसे मेरा रोज का काम हो गया था. ","एक दिन मैं जैसे ही मम्मी के कमरे में से निकल कर बाथरूम में जाने लगा तो पूजा ने मुझे रोक लिया.\nउसने मुझे गुस्से में आकर मेरी जेब से मम्मी की ब्रा निकाल ली. ","उसकी इस हरकत से मैं डर के मेरे कांप रहा था. मुझे समझ नहीं आ रहा था कि मैं अब क्या करूं.\nमैं अपना सर शर्म से झुका कर उसके आगे खड़ा था.","वो मुझे मुझ पर गुस्सा करते हुए बोली- भैया, आप ये क्या रोज रोज चाची की ब्रा लेकर बाथरूम जाते हो, आपको कुछ अक्ल नहीं है क्या? चार दिन पहले ही चाची ने मुझसे पूछा था कि पूजा क्या तुम मेरी ब्रा को लेती हो. क्योंकि ये हर रोज अपनी जगह से हिल जाती है. मुझे अपनी चीजों को उसी की जगह पर अच्छे से रखने की आदत है. तुम्हें अगर नई ब्रा चाहिए, तो मुझे बता दो … मैं बाजार से नई ब्रा लेकर आऊंगी, पर ये रोज रोज अपनी जगह से नहीं हिलनी चाहिए.","मैं ये सुन कर बहुत डर गया था.","तभी उसने कहा- भैया, आप चाची की ब्रा ना लिया करें, इसी लिए मैं आपके लिए अपनी ब्रा पैंटी बाथरूम में छोड़ देती हूं, फिर भी आप मम्मी की ब्रा लेकर कर रहे हो.","ये सुन कर मुझे समझ नहीं आ रहा था कि अब मैं कहूँ मुझे कुछ नहीं सूझा तो बस मैं रोने लगा. ","तभी पूजा ने मुझे अपनी बांहों में भर लिया. मेरा सर उसकी चूचियों पर टिक गया था. उसके मम्मे बहुत ज्यादा मुलायम लग रहे थे, पर मैंने महसूस किया कि उसकी चूचियां काफी सख्त होने लगी थीं. ","इसके बावजूद में रो रहा था, वो मुझे समझाने की कोशिश कर रही थी.\nपर मैं रोता ही जा रहा था.","उसने मम्मी की ब्रा मेरे हाथ में थमा दी और साथ ही अपनी कुर्ती निकाल दी. ","मेरी आंखों के सामने पूजा के नंगे स्तन ब्रा में कैद थे. उसके चूचे मेरे ख्यालों से भी ज्यादा गोरे और बड़े रस से भरे हुए थे.","मेरा रोना बंद हो गया और उसके निप्पल देख आकर मेरे मुँह में पानी आने लगा था. ","उसने मेरा एक हाथ पकड़ कर अपने एक स्तन पर रख दिया और होंठ मेरे होंठों पर लगा दिए. ","मुझे कुछ समझ नहीं आ रहा था कि आखिर ये सब हो क्या रहा है.\nमैं बस उसकी बांहों में खोने लगा था.","वो मेरे होंठ जोर जोर से चूस रही थी. उसने मुझे जमीन पर लिटा दिया और मुझ पर चढ़ गई.\nउसके बदन की गर्मी मैं महसूस कर सकता था.","उसने लाल रंग की ब्रा पहन रखी थी, नीचे अभी भी पटियाला पजामा था. उसके अन्दर की पैंटी को देखने का मेरा मन हो रहा था. ","वो भी गर्म होने लगी थी और धीरे धीरे मेरे कपड़े निकाल रही थी. उसने मेरे बदन पर सिर्फ अंडरवियर छोड़ दी थी.","इसके बाद उसने अपनी सलवार भी निकाल दी और सिर्फ पैंटी ब्रा में रह गई थी. ","मैंने एक हाथ से उसको पकड़ लिया दूसरे हाथ से उसकी ब्रा खोल दी. पूजा अब सिर्फ पैंटी में रह गई थी.","उसके दोनों स्तन मैंने अपने हाथों में भर लिए और जोर जोर से दबाने लगा.\nमेरा लंड 7 इंच हो चुका था.","पूजा ने मेरी चड्डी में हाथ डाल दिया और मेरे लंड को बाहर निकाल लिया. पूजा ने अब अपनी पैंटी भी निकाल दी. वो जोर जोर से मेरे लंड को हिला रही थी.","हम दोनों बहुत गर्म हो चुके थे. लंड हिलाते हिलाते उसने अपनी चूत पर लंड का सुपारा रख दिया और जोर से लंड पर बैठ गई.\nमेरा आधा लंड उसकी कसी हुई चूत के अन्दर चला गया. ","वो जोर से चिल्लाई और रुक गई. शायद वो उसका पहली बार था.","मैंने अपना हाथ पूजा की चूत पर ले गया तो देखा कि उसकी चूत से खून निकल रहा था.\nमुझे बहुत ज्यादा डर लग रहा था. पूजा की आंखों से पानी आ रहा था.","मैंने बड़े प्यार से उसे अपनी बांहों में भर लिया और धीरे से अपना लंड बाहर निकाल लिया. मैं नहीं चाहता था कि उसे और दर्द हो. ","फिर धीरे से पूजा को उठा कर बेड पर लिटाया. उसका दर्द उसके चेहरे पर दिख रहा था.\nथोड़ी देर बाद उसे बुखार चढ़ गया मैंने उसे गोली दे दी और कपड़े पहना कर सुला दिया.\nमुझे पूजा पर बहुत ज्यादा प्यार आ रहा था. ","रात को खाना खाकर मम्मी पापा सोने चले गए. पूजा ने बिस्तर में ही खाना खा लिया था.","मैं पूजा के बाजू उसको बांहों में भर कर सो गया. आधी रात में मुझे अपने लंड पर कुछ हलचल महसूस होने लगी, जिस वजह से मेरा लंड तन गया था. ","वो पूजा थी, जो मेरा लंड बाहर निकालने की कोशिश कर रही थी.\nमैंने उसका हाथ पकड़ लिया और पूछा- तुम ये क्या कर रही हो?","उसने दबी आवाज में कहा- सॉरी भैया मुझे माफ़ कर दो … मैं आप पर चिल्लाई. दरअसल मुझे तभी मालूम हो गया था … जब पहली बार मैंने बाथरूम का दरवाजा खटखटा कर आपको बाथरूम से बाहर निकाला था. मैंने आपका वो देखा था, जो मुझे बड़ा दिखाई दे रहा था और आपकी जेब से चाची की ब्रा का थोड़ा सा हिस्सा दिख रहा था. मैं आपसे बस इतना कहना चाहती थी कि आप मेरी ब्रा ले लीजिए … पर अगर चाची को पता चला कि उनकी ब्रा को आप हाथ लगाते हो, तो वो आप पर गुस्सा होंगी. पर आपने रोना शुरू कर दिया, तो मुझे कुछ सूझा नहीं और मैं ये सब कर बैठी. मुझे पता है कि मैंने जो कुछ किया, वो गलत है. सॉरी भैया मुझे माफ़ कर दो. ","मैंने उसे समझाया और शांत किया. पूजा मेरी फिक्र करने लगी थी, शायद ये उसका अपने भाई के प्रति प्यार था. पर इसी चक्कर में उसने मेरे अन्दर की आग जला दी थी. ","मैंने उसे अपनी बांहों में भर लिया और सो गया. ","अगले दिन मेरा वक्त हो गया था. मेरा लंड खड़ा होने लगा था. उसे शांत करना जरूरी था.\nमैंने पूजा को आवाज लगाई, वो झट से आ गई. ","मैंने शरमाते हुए पूजा से कहा- पूजा, मैं आज से मम्मी की ब्रा को हाथ नहीं लगाऊंगा … पर मैं क्या करूं मेरा ये लंड रोज इस वक्त खड़ा हो जाता है. इसे शांत करने के लिए ब्रा की बहुत जरूरत होती है. ","उसने मेरी बात सुनी तो झट से जाकर अलमारी से अपनी ब्रा ले आई और मेरे हाथ में दे दी.","मैंने उससे कहा- एक बात कहूं?\nउसने हां कही.\nमैंने कहा- मुझे अब ये ब्रा को देख कर अपना लंड हिलाने में संतुष्टि नहीं मिल रही है.","कल भले ही मेरे ओर पूजा के बीच बहुत कुछ हुआ था, पर आज मुझे फिर से डर लगने लगा था. ","पूजा- तो भैया … क्या मैं कुछ करूं आपके लिए … जिससे आपको संतुष्टि मिल जाए?\nमैं- क्या तुम मेरे आगे अपने कपड़े उतार कर खड़ी रह सकोगी?\nपूजा ने शरमाते हुए कहा- ठीक है भैय्या आप कहते हो तो …","मैंने झट से अपने सारे कपड़े उतार दिए और उसके आगे अपने लंड को हाथ में लिए हिलाने लगा. ","पूजा अब धीरे धीरे अपने कपड़े उतारने लगी. सबसे पहले उसने अपने कुर्ती ऊपर की और उसे अपने बदन से अलग कर दी अन्दर से काले रंग की ब्रा उसे मादक बना रही थी.\nउसकी ब्रा उसके मम्मों को संभालने में असमर्थ थे.","मैंने उससे ब्रा निकालने को कहा.\nजैसे ही उसने हुक खोले, उसके मम्मे पिंजरा तोड़ कर बाहर आ गए.","उसके उभरे हुए मम्मे बहुत ही अच्छे दिख रहे थे. मोटे मोटे गोल.","पूजा ने अब पैंट का नाड़ा खोला और उसे नीचे सरका दिया. अन्दर से वो पूरी तरह से नंगी थी. मेरा लंड उछाल मार रहा था. अब मुझसे काबू नहीं हो पा रहा था. ","मैं कुछ कहता, उससे पहले पूजा मेरे पास आई और मेरे लंड को अपने मुँह में भर कर धीरे धीरे आगे पीछे करने लगी.\nउसके मुँह से लंड चूसने की आवाज ‘फच फच ..’ की आ रही थी.\nवो बड़े मज़े से मेरा लंड अपने गले तक अन्दर ले रही थी. ","कुल दस मिनट बाद मैंने अपना लंड उसके मुँह से निकाल लिया. उसको जमीन से उठा कर बेड पर लिटाया और उसकी टांगों को फैला कर उसकी चूत पर अपना मुँह रख दिया.","उसने मेरे बालों को पकड़ लिया. धीरे धीरे मैं अपनी जीभ उसकी चूत के अन्दर डालने लगा.\nपूजा मादक सिसकारियां भरने लगी. उसके मुँह से ‘भैया भैया ..’ निकल रहा था.","इससे मुझे और जोश चढ़ने लगा उसकी टांगों को मैंने और ज्यादा चौड़ा कर दिया और मैं और ज्यादा गहराई तक अपनी जुबान चूत के अन्दर डाल रहा था.\nवो जल बिन मछली की तरह तड़पने लगी थी. ","देर ना करते हुए मैंने लंड उसकी चूत के मुख़ पर सैट कर दिया, पूजा के मम्मों को जोर से पकड़ लिया और जोरदार झटका दे दिया.\nइससे मेरा आधे से ज्यादा लंड उसकी चूत में चला गया.","उसकी गुलाबी चूत पहली बार ही इतना जोर का झटका महसूस कर रही होगी.","उसने अपना मुँह दबाए रखा ताकि आवाज ना निकले.","दो मिनट रुक कर मैंने और जोरदार झटका दे दिया. अबकी बार मेरा पूरा का पूरा लंड पूजा की चुत के अन्दर था.\nवो छटपटा रही थी.","मैंने अपने पैरों से उसके पैर चौड़े कर दिए और हाथों से उसके हाथ पकड़ लिए.\nहम दोनों के नंगे जिस्म एक दूसरे से पूरी तरह से चिपके हुए थे. ","मुझे जैसे ही लगा कि वो शांत हो गई है; मैंने धीरे धीरे आगे पीछे होना शुरू कर दिया.","धीरे धीरे वो मेरा साथ देने लगी. सेक्सी आवाज में आहें भरने लगी- आह भैया आह भैया आह!","उसकी इस मादक आवाज से सारा कमरा गूंज रहा था. मैंने उसकी चूचियों को अपने मुँह में दबा लिया और किसी छोटे बच्चे की तरह चूसने लगा.\nवो भी अपने दूध पकड़ कर मुझे किसी बच्चे की तरह दूध पिलाने लगी थी.","मैंने धकापेल मचा दी.\nअब मैं चरम पर पहुंचने वाला था.","मैंने उसे टाइटली पकड़ लिया और अपने धक्कों की स्पीड बढ़ा दी. उसकी टांगों को जितना हो सके उतना चौड़ा कर दिया और जोर जोर से चुदाई करने लगा. ","कुछ ही मिनटों में मेरे लंड ने पानी निकाल दिया.\nमैंने सारा पानी उसकी चूत के अन्दर ही छोड़ दिया.","धीरे धीरे उसकी चूत से मेरा पानी बाहर निकल रहा था. ये सीन देख कर मुझे काफी अच्छा फील हो रहा था. ","पूजा काफी खुश थी, उसे इतना ख्याल रखने वाला भाई जो मिला था. हमने बहुत मजे किए और हमेशा एक दूसरे का ख्याल रखने की कसमें खाईं. ","आपको हॉट कज़िन की चुदाई कहानी पढ़कर कैसा लगा, प्लीज़ मेल जरूर कीजिएगा.\nआपका समीर\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्तों ने मेरी अन्तर्वासना जगा दी","href":"https://www.freesexkahani.com/first-time-sex/nayi-jawani-ka-sex/"},{"title":"लॉकडाउन में चूत मारकर मन बहलाया","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-sex/"},{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"कुंवारी बुर में लम्बा मोटा लंड","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chudai-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"}]}