{"Title":"पति ने ब्वॉयफ्रेंड के लंड की याद भुला दी","author":{"name":"अंजलि प्रेम","href":"https://www.freesexkahani.com/author/premp3/"},"date":"12-07-2022","views":"294,123","description":["हॉट हनीमून सेक्स स्टोरी में पढ़ें कि मेरे हट्टे-कट्टे पति ने मुझे सुहागरात में चोदा तो मैं अपने बॉयफ्रेंड का लंड भी भूल गयी. मैं डर भी रही थी कि कहीं मेरे पति को मेरी फटी चूत का पता ना लग जाए. ","यह कहानी सुनें.","मैं अंजलि, आप सभी को अपनी आपबीती सुना रही हूँ.\nइसमें मैं अपने पति की हवस की हॉट हनीमून सेक्स स्टोरी लिख रही हूँ जो मेरे पति ने मेरे साथ किया था.","हालांकि मुझे चुदाई में बड़ा मजा आता है लेकिन जब एक मर्द प्यार से चोदने की जगह जानवरों की तरह से व्यवहार करता है तो मुझे क्या किसी भी लड़की या औरत को दुःख होता होगा.","मेरी उम्र 20 साल है. मेरा कद सामान्य ही है, हां जिस्म का रंग एकदम दूध सा गोरा है.\nमैं 36 बी नाप की ब्रा पहनती हूँ. आप समझ सकते हैं कि मेरी चूचियां कैसी लगती होंगी.\nमेरी गांड भी एकदम चौड़ी और उठी हुई थी जबकि मैंने कभी अपनी गांड नहीं मराई थी. ","मेरा एक ब्वॉयफ्रेंड था. मैंने उसके साथ बहुत बार चुदाई की थी पर उससे भी कभी अपनी गांड नहीं मरवाई.\nवो अक्सर मेरी गांड मारने के लिए मुझसे कहता था मगर मैंने उसे अपनी गांड में लंड नहीं डालने दिया. ","मुझे वो आगे से बड़ा मस्त चोदता था. उसका लंड चूत में लेते ही मानो मुझे मजा आ जाता था.","मैं एक गरीब घर से हूँ, तो मेरे मम्मी पापा को मेरी शादी की चिंता होने लगी थी.\nमुझे मेरे ब्वॉयफ्रेंड से ही शादी करने का मन था मगर वो अभी पढ़ाई कर रहा था. ","उसने कहा- तुम अभी अपने मम्मी पापा को समझाओ कि वो मेरी जॉब लगने तक का इंतजार कर लें.\nमैंने उससे कहा- तुम मेरे पापा से इस सम्बन्ध में बात करो. उन्हें खुद ही समझाओ.\nवो बोला- हां मैं उन्हें समझाने के लिए रेडी हूँ मगर तुमको भी उनसे कहना पड़ेगा कि तुम मुझसे प्यार करती हो.\nमैंने हामी भर दी.","कुछ दिन बाद मैंने मौका देख कर अपनी मम्मी से अपने ब्वॉयफ्रेंड के बारे में बात की.\nमेरी मम्मी ने मुझे काफी खरीखोटी सुनाना शुरू कर दीं और उन्होंने ये बात मेरे पापा से भी कह दी कि लड़की हाथ से निकल रही है. इसकी शादी जल्दी करो वरना हम लोग कहीं मुँह दिखाने काबिल नहीं रह जाएंगे.","पापा ने भी मुझे डांटा और मुझे मेरे ब्वॉयफ्रेंड से मिलने से मना कर दिया.\nमैं कुछ न कर सकी और मेरी शादी मुझसे दस साल बड़े आदमी से करवा दी गई.","मेरे पति एक बिजनेसमैन थे और उनका परिवार काफी पैसे वाला था.\nमेरे पति भी काफी हट्टे-कट्टे बदन के थे. उनके सामने मैं एक चुहिया सी लगती थी. ","जब वो मुझे देखने आए तो मैं सोच रही थी कि ये पहलवान जब मेरे ऊपर चढ़ेगा, तो मेरी तो चटनी बंट जाएगी.\nउधर दूसरी तरफ मैं ध्यान दिया कि वो मेरी 36 इंच की चूचियों को वासना से देख रहे थे.","ये समझ कर मेरी चूत में चींटियां रेंगने लगी थीं, साथ ही एक डर सा भी लग रहा था कि मैं तो पिस कर रह जाऊंगी.","अब आप सेक्स कहानी में जिस विषय का इंतजार कर रहे हैं, वो आ गया है. चुदाई की बात पढ़ कर आपका लंड खड़ा हो गया होगा.","मेरी शादी हो गई और मैं अपनी ससुराल आ गई.","पति के शानदार एसी बेडरूम में मेरी सुहागरात की सेज सजी थी. मैं किंगसाइज़ बेड पर घूँघट निकाल कर बैठी थी. ","मुझे न जाने क्यों काफी डर लग रहा था और आज मुझे अपने ब्वॉयफ्रेंड की काफी याद आ रही थी. ","मुझे लग रहा था कि मेरे ब्वॉयफ्रेंड के अलावा कोई दूसरा आदमी मेरे बदन को न छुए, पर मैं मना भी नहीं कर सकती थी. मुझे कुछ समझ में नहीं आ रहा था.","मैंने लाल रंग का साड़ी पहनी थी. अन्दर ब्रा पैंटी भी लाल रंग की ही थी. मेरे तंग से ब्लाउज में से मेरे मम्मे छुपाए नहीं छुप रहे थे. ","कुछ देर बाद मेरे पति कमरे के अन्दर आए, उन्होंने दरवाजा बंद कर दिया.","मैंने सहम कर अपने पैर अपनी साड़ी के अन्दर खींच लिए.","उन्होंने बिस्तर पर मेरे करीब बैठ कर मेरे घुटनों पर हाथ रखा और हंस कर बोले- घूंघट हटा दो … मुझसे कैसा पर्दा?\nमैंने कुछ नहीं बोली, बस चुपचाप बैठी रही.","पति महोदय ने दूध का गिलास उठाया और पीने लगे.\nमैं सोचती रही कि ये काम तो मुझे करना था मगर मैं शर्मवश नहीं कर सकी. ","सुहागरात के दिन पति अपने दूध के गिलास से आधा दूध अपनी पत्नी को पिलाता है, ये मैंने अपनी सहेलियों से जाना था. मगर पहलवान जी ने सारा दूध डकार लिया था. मुझे ये सोचकर हल्की सी हंसी भी आई. ","फिर पति महोदय अपने कपड़े निकालने लगे.\nवो जल्द ही अपने शॉर्ट्स में आ गए. मैं साड़ी के घूंघट से सब देख रही थी. उनका कड़ियल बदन देख कर मुझे रश्क होने लगा था.","फिर उन्होंने मेरा घूंघट उठाया और मुझे देखने लगे. ","उनकी आंखों में वासना की हवस साफ दिख रही थी.","पति- बहुत खूबसूरत हो तुम!\nमैं- थैंक्यू.","वो मेरे करीब आकर मेरे गाल पर किस करने लगे.\nमैं एकदम से सिहर गई. न जाने क्यों मुझे मेरे ब्वॉयफ्रेंड की याद सताने लगी थी.","मैंने डरते हुए कहा- आज कुछ मत करो प्लीज़ … मैं थक गई हूँ.\nपति ने अपनी ही धुन में कहा- मैं जो कर रहा हूँ, वो मुझे करने दो. जबसे तुझे देखा है, मेरी आंखों से नींद उड़ी हुई है.\nमैंने कुछ नहीं कहा.","उन्होंने धीरे धीरे करके मेरे गहने निकाल दिए. फिर साड़ी भी हटा दी.","अब मैं ब्लाउज पेटीकोट में थी.\nमेरी कसे से खुले गले के ब्लाउज में से मेरे आधे दूध बाहर निकल रहे थे. ","पति ने मेरे मम्मों को हाथ से सहलाया और कहा- बड़े लाजवाब हैं.\nमैं लजा गई. ","अब मुझे भी अन्दर से हेनू हेनू होने लगी थी.","पति ने मुझे लिटा दिया और मेरे ऊपर आ गए. वो मेरे होंठों को किस करने लगे.\nमैं उनका साथ नहीं दे रही थी. मेरा मन अभी भी अपने ब्वॉयफ्रेंड में ही था.","मेरे पति ने मेरे मम्मों जोर से दबाते हुए ऐसे मसल से दिए मानो मम्मों ना हों कोई दबाने वाली बॉल हों.","मैं- आहह धीरे दबाइए प्लीज़ … दर्द होता है!\nपति- चुप रहो … कुछ मत बोलो.","मैंने चुप रहने का फैसला कर लिया.","पति ने मुझे नंगी करना शुरू कर दिया.\nउन्होंने मुझे उल्टा किया और ब्लाउज का हुक खोल दिया, फिर मुझे सीधा करके ब्लाउज निकाल दिया. ","मैं अब ब्रा में उनके सामने थी. मेरे गोरे गोरे मम्मों ब्रा से बाहर निकल रहे थे.","पति- आहह क्या दूध हैं तेरे … मजा आ गया. मैंने बहुत रंडिया चोदी हैं, पर तेरे जैसे मम्मे किसी के नहीं निकले.","मैं सुहागरात पर अपने पति से ये सब बस सुन रही थी.","किसी पति के मुँह से सुहागरात पर ऐसी बात सुनकर उसकी नई नवेली दुल्हन को कैसा लगेगा, ये बात वो ही जान सकती है.\nमैं अगले ही पल ये भी सोचने लगी कि मैं कौन सी सती सावित्री हूँ, जो अपने पति की चुदाई की बात सुनकर बुरा मानूं. ","मेरे पति ने मेरी ब्रा खोल दी और मैंने शर्मा कर अपने मम्मों पर हाथ रख दिया.\nमुझे लग रहा था कि आज पहलवान जी मेरी चूत का भोसड़ा बना कर ही दम लेंगे. ","पर मैं कुछ नहीं कर सकती थी.\nपति ने मेरे हाथ को पकड़ कर मेरे मम्मों से अलग किया और एक दूध चूसने लगे. ","उन्होंने मेरे दोनों मम्मों जोर जोर से चूसना मसलना शुरू कर दिया.\nवो एक दूध को दबाते और दूसरे को चूसते, इसी तरह से वो मेरे दूसरे दूध के साथ कर रहे थे.","मैं मजा तो ले रही थी मगर उनके पहलवानी हाथों से मुझे दर्द हो रहा था.","मैं- प्लीज़ दर्द हो रहा है, धीरे करो न!","पर वो मेरी कहां सुनने रहे थे. वो तो मेरी जैसी माल पर एकदम से टूट पड़े थे.","कुछ ही देर में मेरे गोरे गोरे मम्मे एकदम लाल हो गए थे.","फिर उन्होंने नीचे हाथ लगाया और मेरे पेटीकोट को खींच कर निकाल दिया.","इसके साथ ही उन्होंने अपना शॉर्ट्स उतारा और अपना मूसल सा लंड बाहर निकाल लिया.","उनका लंड 8 इंच का था, ये मेरे ब्वॉयफ्रेंड के लंड से बहुत बड़ा लंड था.\nमैं एकदम से डर गई.","तभी पति महोदय ने मेरी पैंटी भी निकाल दी.\nमैं पूरी नंगी हो गई थी. ","उन्होंने मुझे चुदाई की पोजीशन में सैट किया और अपना लंड डालने को कोशिश करने लगे. ","मैंने अपने पैरों को समेट लिया.","मैं- प्लीज़ ऐसा मत करो … आपका बहुत बड़ा है, मैं मर जाऊंगी. आज अन्दर मत डालो, मुझे दर्द होगा.","पति- चुप रह साली रंडी, तुझे ब्याह कर इसलिए नहीं लाया हूँ कि चोदूं न … मैं तुझे मस्ती से चोद सकूं, इसलिए ब्याह कर लाया हूँ. साली रंडी तेरे मम्मों और गांड देखकर लगता है कि तू रोज किसी से चुदती होगी. साली अपने पति के लंड से नखरे कर रही है.","उनके मुँह से ये सुनकर मैं डर गई कि लगता है कि इनको तो मेरे बारे में सब जानकारी हो गई है. इनके लंड से चुपचाप चुदने में ही भलाई है.\nतब भी मैं उनके सामने खुलना नहीं चाहती थी.","उन्होंने मेरे दोनों पैर चौड़े किए और अपना लंड मेरी चूत में पेल दिया. ","अभी पति के लंड का सुपारा ही मेरी चूत में गया था कि मेरी चीख निकल गई और वो हंसने लगे. ","उन्होंने मेरी चूत में अपना पूरा लंड एक बार में पेल दिया.","मैं- आहह प्लीज़ अब रहने दो, ऐसे ही रुक जाओ … प्लीज़ हिलो मत, दर्द हो रहा है.","शायद उन्हें मेरे दर्द में मजा आ रहा था और वो ये सोच रहे थे कि उनको हनीमून सेक्स में सीलपैक चूत चोदने मिली है.\nवो अब अपनी गांड उठा उठा कर मेरी चूत चोद रहे थे.","मैं उनके मोटे लंड से दर्द से चीख रही थी.\nमुझे वाकयी ऐसा लग रहा था कि मेरी चूत आज ही फटी हो. ","कुछ देर बाद मेरी चूत ने लंड को झेल लिया था और मुझे दर्द होना बंद हो गया था. मगर तब भी मैं दर्द का नाटक करती रही. ","वो मुझे धमाधम चोदने लगे, साथ ही मेरे मम्मों को दबाने लगे.","अब तो मैं भी गर्म हो गई थी.\nमैंने उन्हें पकड़ लिया और अपनी गांड उठाने लगी.\nमुझे भी जोर की हवस चढ़ गई थी.","मैं- आअहह आहह और डालिए मजा आ रहा है आहह आहह ओह!\nपति- साली, पहले तो बड़े नखरे कर रही थी, अब लंड के नीचे मजा ले रही है.\nमैं- आहह चोद दो … आप बोलो मत, बस चोद दो … मुझे दर्द भी हो रहा है.","वो जानवरों की तरह मेरी चूत फाड़ते रहे.","कुछ देर बाद उनका लंड माल निकालने वाला हो गया था.\nमैं तो कब की झड़ गई थी. ","फिर उन्होंने मुझे खड़ा करके मेरे मुँह में लंड पेल दिया और मेरे मुँह को पकड़ कर लंड को अन्दर बाहर करने लगे. ","कुछ ही पलों में मेरे पहलवान पति ने एक तेज आह के साथ अपना पूरा माल मेरे मुँह में डाल दिया. ","मेरे मुँह के अन्दर इतना अन्दर लंड घुसा हुआ था कि लंड की पिचकारी सीधे मेरे गले में उतर गई. ","मुझे एक बार को तो बिल्कुल अच्छा नहीं लगा.\nमैं उल्टी जैसे करने लगी और पति से छूट कर बाथरूम में भाग गई.","बाथरूम में जाकर मैंने अपने पति के वीर्य के स्वाद को महसूस किया तो मुझे मजा आ गया.\nमैंने चटखारा लेकर खा लिया और उल्टी करने की आवाजें करने लगी.","दस मिनट बाद मैं कमरे में आ गई तो देखा कि पहलवान जी चित पड़े थे और उनका लंड सिकुड़ गया था.\nउनकी आंखें मुंद गई थीं.","मैं मुस्कुरा दी और अपने पति से चिपक कर लेट गई.\nमुझे अब मेरे ब्वॉयफ्रेंड की ज़रा सी भी याद नहीं आ रही थी.","दोस्तो, ये मेरी सुहागरात की चुदाई की कहानी एकदम सच्ची है. ","आपको मेरी हॉट हनीमून सेक्स स्टोरी अच्छी लगी होगी. तो प्लीज़ कमेंट और मेल करें ताकि मैं आगे की कहानी भी लिख कर आपको सुनाऊं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/07/hot-honeymoon-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"मुँह में लंड पेल दिया","href":"https://www.freesexkahani.com/videos/deep-throat-fuck-video/"},{"title":"पड़ोसन विधवा भाभी को पटाकर चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/free-bhabhi-sex-kahani/"},{"title":"मम्मी पापा की मस्त चूत चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/nude-mom-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Hot girl","Nangi Ladki","Oral Sex","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"मेरी चूत में घुसें सबके लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/meri-sexy-nangi-chudai/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"}]}