{"Title":"दो टीचर ने मुझे सैंडविच बना कर चोदा","author":{"name":"टीना 7","href":"https://www.freesexkahani.com/author/meenagupta/"},"date":"07-09-2020","views":"243,469","description":["हॉट टीचर सेक्स स्टोरी में पढ़ें कि मुझे दो अध्यापकों ने एक साथ कैसे चोदा. कोचिंग क्लास में मेरे टीचर की नजर मेरे ऊपर थी. एक दूसरे टीचर को मैं पसंद करने लगी थी. ","मेरे प्यारे प्यारे दोस्तो, मैं अन्तर्वासना की सेक्स कहानियों को बहुत पसंद करती आयी हूँ. इसी लिए आज मैं अपनी दूसरी भूल हॉट टीचर सेक्स स्टोरी को आप लोगों के साथ शेयर करना चाहती हूँ.","मेरी पहली कहानी\nमेरी चुत की चुदाई कार में\nको आप लोगों ने बहुत पसंद किया और मुझे आपके ढेरों मैसेज मिले. ","अपने नए साथियों को मैं पहले अपने बारे में फिर से बता देती हूँ. मेरा नाम टीना है और मैं 24 वर्ष की कुंवारी लड़की हूँ. मेरी फिगर का साईज 32-28-36 है व ऊंचाई 5 फुट 1 इंच है. मैंने नर्सिंग की पढ़ाई की हुई है. मैं शहडोल के एक निजी अस्पताल में नौकरी करती थी. ","मैं बार-बार अपने भाई रजत से चुद चुकी हूँ. उससे आगे चुदने की आशंका में मैंने अपने बॉय फ्रेंड डॉक्टर अनीश को बताया तो उसने मुझे बुला लिया और वहाँ एक कोचिंग सेंटर में मुझे सरकारी जॉब के लिए परीक्षा की तैयारी में लगा दिया. ","उधर के माहौल में मुझे ढलने के लिए कुछ दिन लगे. चूंकि मेरी बेसिक जानकारी डॉक्टर अनीश के कारण अच्छी थी. तो कोचिंग क्लास में सब अच्छा चल रहा था.","दोस्तो, मेरी क्लास में एक सुरजीत सर हैं, जो पढ़ाई तो अच्छी कराते हैं. लेकिन उनका ध्यान बीच बीच में मेरे उभारों पर आ जाता था. क्योंकि मैं सबसे सामने बैठती थी. वो मुझे अच्छे नियत के नहीं लगते थे, इसलिए मैं उनपर कभी ध्यान नहीं देती थी.\nउनके अलावा एक सर और थे मुकेश … वे भी मुझे पढ़ाते थे.","मुकेश सर एक साफ दिल के शिक्षक थे और बहुत फ्रेंडली नेचर के होने के कारण मैं उनसे बहुत क्लोज हो गयी. मुकेश सर मानो अब मुझे ही देख कर पढ़ाने लगे थे. मुझे उनका यूं देखना अच्छा भी लगने लगा था.","ऐसा होता है कि कोई कोई की नजरें अच्छी लगती हैं और किसी की नजरों से नफरत सी होने लगती है. ","एक दिन मुकेश सर ने क्लास से एक प्रश्न पूछा और बोले- जो इसका सही उत्तर देगा … मैं उसे आज बाहर डिनर पर ले जाऊंगा.\nइत्तेफाक से मुझे प्रश्न का उत्तर पता था और मैंने फट से जवाब दे दिया.","मुकेश सर ने सारी क्लास के सामने मेरी बड़ी तारीफ़ की.\nइससे मुझे बड़ा अच्छा लगा.","क्लास खत्म होने के बाद सर ने मुझे पास के होटल में 8 बजे खाने बुलाया.\nतो मैं खुश हो गयी.","मैं शाम के 8 बजने का इंतजार करने लगी. मैं मुकेश सर से इतनी अधिक थी कि बता ही नहीं सकती.","शाम 7 बजे से ही मैं तैयार होने लगी.\nउस दिन मैंने एक टाईट लैगी के साथ खुल गले वाली कुर्ती पहनी थी, जिसमें से मेरे उभार बाहर से ही साफ़ दिखाई पड़ रहे थे.","ठीक 8 बजे मैं होटल पहुंच गयी और सर को देखने लगी.\nमगर सर तो वहां पहले से ही मेरे इंतजार में आ चुके थे.\nउन्होंने मुझे आवाज दी.\nमैं उन्हें देख कर खुश हो गयी.","अब हम दोनों टेबल पर आमने सामने बैठ गए थे.\nउसी समय सर की नजरें मेरे मम्मों को देखने लगीं.\nमैंने सर से पूछा- क्या हुआ सर … कुछ गलत है क्या?\nमुझे समझ तो आ रहा था, तब भी मैंने उनका ध्यान बंटाने के लिए ऐसा पूछा था.","मुकेश सर- कुछ नहीं टीना … आज आप बहुत सुंदर लग रही हो और ध्यान आकर्षित कराने वाली हो.\nमैंने कहा- क्यों मजाक करते हो सर … मुझमें ऐसा कुछ भी नहीं है.","मुकेश सर मेरी बात पर हंस पड़े और इतने में वेटर आ गया. हम दोनों की बात खत्म हो गई. वेटर से सर से खाने का आर्डर लिया और चला गया. ","सर फिर से मेरे जिस्म की तारीफ करने लगे और बोले- मैंने कभी इतने गौर से तुम्हें देखा ही नहीं था.\nमैंने कहा कि आप कभी गौर करते ही नहीं थे. ","कुछ देर में ही खाना आ गया और हम खाना खाने लगे. खाना होने के बाद सर ने बिल पेमेंट किया और मुझे छोड़ने के लिए बोले, तो मैं राजी हो गयी. ","मेरे रूम तक पहुंचा कर सर ने पूछा- खाना कैसा लगा, आपने बताया नहीं.\nमैंने कहा- खाना आपके हाथ का बना होता और आपके हाथ से खाने मिलता तो अच्छा लगता.","सर को मेरा इशारा तुरंत समझ आ गया और उन्होंने कसके मेरा हाथ पकड़ कर कहा कि आगे ऐसा ही होगा.\nमैं मुस्कुरा दी और सर चले गए.","दो दिन तक सामान्य क्लास चलती रही और सर की तरफ से मुझे कोई संकेत नहीं मिला, तो मुझे लगा सर कुछ नाराज हो गए हैं शायद. ","मैंने क्लास के बाद उनसे पूछा- आप मुझसे नाराज हैं क्या?\nउन्होंने कहा कि मैं आपको घर बुलाना चाहता हूँ खाने पर … लेकिन बोल नहीं पा रहा हूँ.\nमैं हंसते हुए बोली- तो सर इसमें हिचक कैसी … जब आप बोलोगे, मैं आ जाऊंगी.\nये सुन सर खुशी खुशी बोले- तो ठीक है आज ही आ जाओ आप.\nमैंने भी हामी भर दी.","मैं 7 बजे ही सर के घर चली गयी. सर अकेले रहते थे, लेकिन उनका रूम बड़ा साफ सुथरा था. सर ने मुझे अपने कमरे के बेडरूम में बैठने के लिए बोला.\nसर का बेडरूम एसी चलने के कारण बहुत ठंडा था. ","सर मेरे आने से पहले ही खाना बना चुके थे. तो वे मेरे साथ बैठ कर बातें करने लगे. उस दिन मैं पिंक शर्ट और जींस में बहुत हॉट लग रही थी, इसलिए सर का ध्यान बार बार मेरे उभारों पर जा रहा था. ","आखिर सर ने बोल ही दिया कि टीना आज तुम बहुत हॉट लग रही हो और मन कर रहा कि तुम्हें खा जाऊं.\nमैं मुस्कुरा दी, तो सर में हिम्मत आ गई और उन्होंने मेरा हाथ थाम कर अपनी ओर खींच लिया. ","मैंने कहा- सर, ये आप क्या कर रहे हैं.\nउन्होंने लरजती आवाज में बोला- टीना आज मुझे मत रोको, मैं तुम्हारे दिन रात सपने देखता आया हूँ. ","उनके मुँह से ये सुन कर मैं फिर से मुस्कुरा दी. तो सर एकदम से एक्टिव हो गए और वे मुझे अपनी बांहों में लेकर पागलों की तरह चूमने लगे. ","अब मैं भी गर्म हो गयी थी और उनका साथ देने लगी. काफी दिन से लंड नहीं मिला था, तो मुझे भी चुदास चढ़ रही थी.","सर ने मेरी शर्ट के बटन खोल कर उसे मेरे बदन से अलग कर दिया. अन्दर मैं काले रंग की ब्रा में उनके सामने थी. मेरे उभारों को देख वो पागल से हो गए और मेरे उभारों को मसल मसल कर मजे लेने लगे. ","कुछ देर बाद सर ने मेरी ब्रा और जींस पैंटी आदि को उतार फेंका. अब मैं उनके सामने पूरी नंगी थी. ","सर एकदम पागलों की तरह मेरे होंठों को, मम्मों को, कानों को चूमते हुए नीचे आ गए और मेरी चुत चाटने लगे. ","मैं सिर्फ मादक सिसकारियां ले रही थी- आह्ह ओह्ह आह्ह मुकेश!\nपागल हो गयी थी मैं!","फिर मुकेश सर ने 69 पॉजिशन में आकर अपने लंड को मेरे मुँह में डाल दिया. अब मैं भी लंड चूस कर मुकेश सर को मजे दे रही थी. मुकेश सर का लंड बहुत मोटा था, जिसे मुँह में लेना मुझे अच्छा लग रहा था. ","कुछ देर की लंड चुत की चुसाई से मुकेश बहुत गर्म हो गए थे. मुझे भी सर का लंड चुत में लेने का दिल करने लगा था.","सर ने मुझे चित लेटाया और मेरे पैरों को फैला दिया. फिर अपने लंड में थूक लगा कर मेरी चुत फाड़ने की तैयारी करने लगे. पहले तो सर मेरी चूत की फांकों में लंड को रगड़ने लगे. ","मैं मदहोशी में सिसकारियां ले रही थी. मुझे कहीं न कहीं हल्का सा डर भी था कि इतना मोटा लंड कहीं मेरी चूत फाड़ न दे.","आखिर मुकेश सर ने एक जोर का एक झटका दे दिया, तो उनका आधा लंड अन्दर घुस गया.","मैं एकदम से चिल्ला उठी.\nसर रुक गए और मेरी चूचियों को चूसने लगे.","फिर सर ने दो झटकों में पूरा अन्दर घुस गया.\nलंड पूरा अन्दर घुसा, तो मैं चिल्ला उठी.","सर ने मेरे होंठों को चूमते हुए जोर जोर के झटके देने लगे. मैं पानी पानी हो गयी थी … क्योंकि मेरी ऐसी चुदाई आज तक किसी ने नहीं की थी.\nमैं भी अब अपनी कमर हिला हिला कर मुकेश सर की मदद करने लगी. मैं जल्द ही झड़ गयी, लेकिन मुकेश सर मुझे चोदते ही रहे. ","मुकेश सर ने अब मुझे डॉगी स्टाईल में आने का कहा.","मैं झट से उठ कर कुतिया बन गई और सर मेरे पीछे से लंड पेल कर मेरी चुत चोदने लगे. उनका लंड मुझे अपनी चुत में पिस्टन की तरह चलता हुआ महसूस हो रहा था.","चूंकि मैं एक बार झड़ चुकी थी तो मुझे अब कुछ ज्यादा ही मजा आने लगा था.","तभी सर ने आगे हाथ लाकर मेरे मम्मों को पकड़ लिया और मम्मों को मसलते हुए जोरों के झटके देने लगे. ","लगभग आधे घण्टे तक मेरी चुत चोदने के बाद वो भी शांत हो गए. सर ने मुझे अपनी बांहों में सुला लिया और हम दोनों लम्बी लम्बी सांसें लेते हुए मुस्कुराने लगे.","करीब पांच मिनट बाद सर के घर की घंटी बजी, तो सर ने मुझे साईड कर दिया और खुद एक तौलिया लपेट कर दरवाजा खोलने चल दिए. ","जब बहुत देर तक मुकेश वापस नहीं आए तो मैंने एक आवाज लगा ही दी- मुकेश … क्या हुआ … कौन आया था?","तभी बेडरूम का दरवाजा खुला तो मैंने समझा सर आए हैं. मैंने आंखें खोलीं और क्या देखती हूँ कि सामने सुरजीत सर खड़े हैं.\nउन्हें देख कर मैं चौंक गयी और समझ गयी कि ये इन दोनों का कोई प्लान था. ","उसी समय पीछे से मुकेश सर आए और बोले- टीना, सुरजीत आपसे कुछ बात करना चाहते हैं. आप दोनों बातें करो, तब तक मैं खाना गर्म करता हूँ.\nमैं कुछ नहीं बोली.","तो सुरजीत सर मेरे करीब आकर बैठ गए.\nमैंने पूछा- क्या बात करनी है आपको?\nसुरजीत सर ने कुछ देर तक मुझे देखा, फिर मेरे कम्बल को एक झटके में फेंक दिया. अब मैं पूरी नंगी उनके सामने थी, तो मैंने अपने हाथों से अपने उभार ढकने की नामुमकिन कोशिश की. ","सुरजीत सर भूखे शेर की तरह अपने कपड़े हटाने लगे. उन्होंने खुद को नंगा किया और मुझपर टूट पड़े. मैं बस उन्हें किसी तरह से झेल रही थी. ","सुरजीत सर बोले- टीना, मेरे लंड में क्या कांटे लगे हैं … एक बार मन से मेरे लंड को लेकर तो देखो … मजा न आए तो कहना.","मैं अब तक समझ गई थी कि आज सुरजीत सर भी मुझे चोद कर ही मानेंगे. तो मैंने भी मन बना लिया और विरोध करना छोड़ दिया. ","सर से चूम चूम कर मुझे फिर से गर्म कर दिया और अपने लंड को मेरे मुँह में डाल कर लंड चूसने को बोलने लगे. ","सुरजीत सर का लंड वाकयी बहुत लम्बा था … जिसके कारण मुझे पूरा लंड लेने में उबकाई सी भी आ रही थी. ","मैंने कहा- अब रहने दो सर.\nतो सुरजीत सर ने भी ज्यादा समय नहीं लिया और मुझे अपनी गोद में बैठा कर अपने लंड को मेरी नाजुक चूत में बेदर्दी से डाल दिया. ","फिर वो मेरे मम्मों को चूसते हुए बोले कि टीना मैं तुम्हें पाने के लिए न जाने कब से तड़प रहा था. इसलिए मुकेश के साथ तुम्हें चोदने का हमारा प्लान बन गया था. ","मैं अब तक मादक सिसकारियां लेने लगी थी. आज सर का लंड मेरी बच्चेदानी तक चोट मार रहा था.","फिर सुरजीत सर ने मुझे गोद में उठा कर चोदना शुरू कर दिया और मुझे उछाल उछाल कर चोदने लगे. मेरे दूध सुरजीत सर के सीने से रगड़ खा रहे थे और मैं गिरने के डर से सुरजीत को कसके पकड़ी हुयी थी. ","कोई दस मिनट की चुदाई के बाद सुरजीत सर झड़ने वाले थे, तो उन्होंने मुझे वापस चित लेटाया और अपनी बांहों में भरके जोरों के झटके मारने लगे. मेरी टांगें भी हवा में उठ गई थीं. मुझे भी झड़ने की सीमा करीब दिख रही थी. तभी सुरजीत सर ने लंड से पिचकारियां देनी शुरू कर दीं और वो झड़ कर मेरे ऊपर ही ढेर हो गए.","फिर हम दोनों उठे, सुरजीत सर ने आवाज दी, तो मुकेश खाना लेकर अन्दर आ गए. ","कमरे में आए तो सुरजीत सर ने कहा- अरे यार, कुछ गला तो तर कराओ.","मुकेश सर ने हंसते हुए एक अलमारी से व्हिस्की की बोतल और तीन गिलास निकाले. फिर हम तीनों ने साथ में दो दो पैग लिए. इसके बाद हमने साथ में ही खाना खाया.","खाने के बाद कुछ देर टीवी देखा.\nफिर अचानक दोनों मुझे एक साथ सहलाने लगे.","सुरजीत सर मेरे मम्मों को चूसने लगे और मुकेश पीठ चूमने लगे. मेरे गर्म होने के बाद मुकेश सर चित लेट गए और मुझे ऊपर आने को बोले.\nमैं भी व्हिस्की के दो पैग लेने के बाद मस्त हो गई थी और मुझे अपनी चुत गांड में खुजली होने लगी थी.","मैंने मुकेश सर के लंड को पकड़ अपनी चुत में डाल कर बैठ गयी, तो मुकेश सर ने मुझे खींच कर अपनी बांहों में ऐसे भरा कि मेरी गांड उठ गयी.\nपीछे से सुरजीत सर ने मुझसे चिपक कर अपने लम्बे लंड को मेरी गांड में डाल दिया.","एक साथ दो लंड से मैं दर्द से चिल्ला उठी. ","मुकेश सर मेरे होंठों को चूमने लगे. अब मुकेश सर मेरी चुत चोद रहे थे और सुरजीत सर पीछे से मेरी गांड में झटके मारने में लगे थे. ","वैसे तो मैं गांड मरवा चुकी थी लेकिन आज पहली बार एक साथ दो लंड अपनी गांड और चुत में एक साथ ले रही थी.","करीब आधा घंटे तक मुझे दोनों छेदों में चोदने के बाद वे दोनों शांत हुए. ","उनके हटने के बाद मेरी जान में जान आयी और हम तीनों एक एक पैग लेकर साथ में सो गए.","सुबह मैं वापस अपने कमरे पर चल दी.","दोस्तों अब मुकेश सर अब मुझे फिर से बुलाना चाहते हैं. मेरे बॉयफ्रेंड डॉक्टर अनीश को ये बात पता नहीं है. जब उन्हें पता चलेगा, तो क्या होगा, मैं ये सोच कर डर रही हूँ.","आप मुझे मैसेज करके अपनी राय दें कि आपको मेरी हॉट टीचर सेक्स स्टोरी कैसे लगी?\nआपकी टीना"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुत की चुदाई कार में","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"साठ साल की लेडी की वासना- 1","href":"https://www.freesexkahani.com/aunty-sex/sexy-aurat-ki-chudai-story/"},{"title":"पहली गर्लफ्रैंड संग पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/gf-ki-chudai-ki-baat/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Gand Sex","Hindi Desi Sex","Hot girl","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-ki-story/"},{"title":"दो बहनों के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sister-sex-story/"}]}