{"Title":"बुआ के जिस्म की प्यास भतीजे ने बुझाई","author":{"name":"आकाश द्विवेदी","href":"https://www.freesexkahani.com/author/akashd/"},"date":"10-12-2021","views":"514,919","description":["हॉट औरत सेक्स कहानी मेरी बुआ के साथ चुदाई की है. मैं लॉकडाउन में बुआ के घर फंस गया था. वहां कैसे बुआ ने मुझे अपना नंगा बदन दिखाकर पटाया?","दोस्तो, इस हॉट औरत सेक्स कहानी में मैं आपको बताने जा रहा हूँ कि कैसे मैंने अपने बुआ के तपते बदन को चोदकर शांत किया.","मैं अन्तर्वासना का एक नियमित पाठक हूं. इधर प्रकाशित सेक्स कहानियां मुझे एकदम सच लगती हैं क्योंकि मैंने जब खुद ही रिश्तों में सेक्स किया तो जान लिया था कि ये सब सच होता है.","मेरे साथ क्या घटना घटी थी, वो आज मैं आपके साथ साझा करना चाहता हूं.","मेरा नाम रोहित (बदला हुआ) है. मैं उत्तर प्रदेश का रहने वाला हूं.\nमैं ग्रामीण इलाके से संबंध रखता हूं और मेरी उम्र 19 साल है. मेरा रंग हल्का सांवला है और शरीर भरा हुआ है. मेरा लंड 6.5 इंच का मोटा सा है.","मेरी बुआ की तो बात ही क्या करें. उनकी उम्र 36 साल की है. उनकी सांवली सूरत और गाल पर पागल बना देने वाले डिंपल हैं.\nबुआ का 34-28-36 का कातिलाना जिस्म है. मुझे वो मदहोश कर देने वाली जवानी लगती हैं और अब तो मुझसे चुदवा कर वो मेरी जान ही बन गई हैं.","ये बात तब की है, जब पूरा विश्व कोरोना का कहर झेल रहा था.\nमेरे सालाना एग्जाम हो चुके थे और एग्जाम से फ्री होने के बाद अपनी बुआ के घर घूमने गया था.","बुआ के घर आने के कुछ दिन बाद अचानक से लॉकडाउन लग गया.","मेरे फूफा जी दिल्ली में काम करते थे और उनका इकलौता बेटा भी वहीं पढ़ता था.\nवो दोनों वहीं दिल्ली में फंस गए थे.","हालांकि फूफा जी इस बात से निश्चिंत थे क्योंकि उन्हें मालूम था कि बुआ का ख्याल रखने के लिए मैं गांव में था.","अब घर में केवल मैं और बुआ ही बचे थे.\nमेरी बुआ काफी अमीर हैं और वो अपने जिस्म का काफी ख्याल रखती हैं. ","कोरोना के कारण सब कुछ बंद हो गया था.\nहम दोनों के दिन घर की चारदीवारी में ही बीतने लगे.","चार दिन बाद सुबह के समय मैं उठा, तो मैंने देखा कि बुआ बाथरूम में नहा रही थीं.\nबाथरूम का दरवाजा पूरी तरह से लगा नहीं था इसलिए अन्दर का मदमस्त कर देने वाला नजारा साफ़ दिख रहा था.","नंगा सीन देख कर मैं ठिठक गया और देखने लगा. ","सुबह के समय वैसे ही मन में कुछ उत्तेजना रहती है और मेरा लंड भरा हुआ था. ","मैंने चुपचाप अपनी बुआ को नहाते हुए देखना शुरू कर दिया. साबुन के झाग से उनके दोनों मम्मे ढके हुए थे और वो नीचे पैंटी पहनी हुई थीं.","मैं अपने लंड को सहलाते हुए बुआ को देखने लगा. बड़ा ही मस्त नज़ारा था. ","जब बुआ ने अपने जिस्म पर पानी डाला तो उनके दोनों चूचे साफ़ दिखने लगे और मेरे अन्दर की आग भड़क उठी.\nसाथ ही साथ खड़ा हो चुका मेरा लंड फड़फड़ा उठा.","मैं भूल गया कि सामने मेरी बुआ हैं … मुझे तो बस एक मस्त कांटा माल दिखाई दे रहा था. ","बुआ का नंगा बदन मुझे ऐसा लग रहा था जैसे मैं कोई पोर्न वीडियो में किसी पोर्न ऐक्ट्रेस को नंगी देख रहा हूँ.\nमैं अपना लंड हिलाने लगा.","उसी बीच न जाने कैसे उन्हें दरवाजे के बाहर हलचल समझ आ गई और मेरी बुआ जान गई थीं कि मैं जाग गया हूँ और उन्हें देख रहा हूँ.","बुआ ने दरवाजे को खींचा, तो मैं समझ गया कि शायद बुआ ने मेरी उपस्थिति को महसूस कर लिया है.","ये सोचते ही मानो मेरे लौड़े लग गए थे और कैसे भी करके मैं वहां से कमरे में आ गया.\nमेरी हालत खराब हो गई थी. ","इधर मेरा लंड बिना झड़े मानने को तैयार नहीं था.\nमैंने कैसे भी करके अपने लंड की मुठ मारी और खुद को शांत किया.","अब मेरा नजरिया बुआ के लिए बदल गया था.\nदिन भर मैं बस उनके चूचों को देखता और उनको चोदने की तमन्ना मन में बसाए हुए लंड सहलाता रहता था. ","सुबह जैसे ही बुआ नहाने जातीं … मैं दरवाजे की झिरी से बुआ का नंगा बदन देखने लगता था.\nबुआ भी अपनी चुत में उंगली करती रहतीं और अपने दूध दबाती रहती थीं.","दो दिन बाद बात ही बात में बुआ को चोदने का अवसर बनता नजर आया.","उस दिन बुआ और मैं लूडो खेल रहे थे.","बुआ ने मैक्सी पहनी हुई थी. जिसका गला काफी खुला हुआ था.\nमैंने एक ढीला सा बरमूडा पहना था. ऊपर कट वाली बनियान पहनी थी.\nमेरा चौड़ा सीना शायद बुआ को भाने लगा था. ","वो झुक झुक कर लूडो की डायस फैंक रही थीं और अपनी गोटियां चल रही थीं.\nइससे उनके मम्मे साफ़ दिख रहे थे.","तभी मैंने बुआ की एक गोटी मार दी\nबुआ एकदम से बोलीं- अरे यार, मेरे पीछे क्यों पड़ा है, तूने तो मेरी पकी पकाई मार दी.","मैं उस समय बुआ के मम्मे देख कर मस्त हो रहा था और उनके मुँह से ये सुनकर कि मैंने उनकी मार दी है … मैं एकदम से गनगना गया. ","कुछ देर बाद मैं गेम जीत गया, तो बुआ बोलीं- चल, अब बाद में खेलेंगे.\nमैं उनकी तरफ देखने लगा.","अब हमारी बातें होने लगीं.","बुआ ने मुझे एक अजीब सी बात पूछी- तेरा किसी लड़की से चक्कर तो जरूर होगा बाबू?\nमैं चौंक गया और बोला- अरे नहीं बुआ … ऐसा कुछ नहीं है.\nबुआ थोड़ा हंसी.","फिर उन्होंने मुझसे सीधे सीधे वो पूछ लिया, जिसका इंतजार मुझे इतने दिनों से था- तब तो तूने कभी वो सब भी नहीं किया होगा?\nमैं- वो सब क्या बुआ?","बुआ- देख ज्यादा भोला मत बन … मुझे सब पता है.\nमैं- क्या बुआ?","बुआ बनावटी गुस्से में बोलीं- अच्छा … तू उस दिन से मुझे रोज सुबह नहाती देखता है ना?\nमैं ये सुनकर डर गया और बोला- न….नहीं तो बुआ!","मेरे इतना कहते ही बुआ मेरे करीब आ गईं और उन्होंने अपनी एक हथेली से मेरी जांघ को दबा दिया.","बुआ- मैंने तुझे उस दिन ही देख लिया था, जब तू भाग कर कमरे में गया और अपना हिला रहा था.","अब मेरी हालत खराब हो गई- बुआ मुझसे गलती हो गई, माफ कर दो.","कुछ देर बाद बुआ बोलीं- देख तू मुझे खुश कर दे वरना मैं भैया को सब बता दूंगी.\nमैं चुप हो गया और मेरी नजरें झुक गईं.","बुआ- बोल न … क्या तू मेरी गर्मी दूर करेगा?","ये कह कर बुआ ने मेरी जांघ से हाथ अन्दर को सरका कर मेरे लंड को सहला दिया.\nमेरा लंड कड़क होने लगा था. मेरे अन्दर का डर भी अब साहस में बदलने लगा था.","मैंने उन्हें देखा, तो बुआ ने आंख दबा दी.","मैं समझ गया कि यह हॉट औरत सेक्स के लिए बेचैन है. मैंने बिना रुके अपने होंठ आगे बढ़ा दिए और बुआ के होंठों पर अपने होंठ रख दिए.","बस इतना हुआ ही था कि बुआ तो मेरे ऊपर एकदम से मानो टूट पड़ीं और मेरे पूरे मुँह पर चुम्बन करने लगीं.","मैं भी कई दिनों से भूखे शेर की तरह उन पर टूट पड़ा. ","लगभग दस मिनट हमने केवल लिपकिस किया.\nबुआ बीच में रुक जाती थीं, शायद वो सांस लेने लगती थीं. ","अब मेरा लंड और तड़प उठा था. बुआ ने मुझे धक्का दे दिया और मेरे सीने पर झुक कर मुझे चूमने लगीं.\nमैंने नीचे से उनके गाउन में हाथ डाला और ऊपर करके बाहर निकाल दिया. ","बुआ ने अन्दर ब्रा नहीं पहनी थी.\nलग रहा था कि बुआ चुदने के लिए पूरी तैयार होकर आई थीं.","उनके मोहक मम्मों को मैंने दबाना और मसलना शुरू कर दिया.\nबुआ मेरे मुँह में एक दूध देने लगीं और मैंने बुआ के उस दूध का निप्पल अपने मुँह में दबा लिया और दबाते हुए चूची चूसने लगा. ","वे ‘आह … आह …’ करती रहीं. ","मैंने कुछ ही देर में बुआ के दोनों दूध चूस चूस कर लाल कर दिए.","फिर उनको खड़ा कर दिया और अपने आपको बुआ के पीछे करके मैं बुआ के दोनों मम्मों को मसलने लगा. इस समय बुआ केवल पैंटी में थीं.","बुआ भी मेरे ऊपर टूट पड़ीं और मेरे जिस्म पर बनियान बरमूडा और कच्छे को उतार कर दूर फेंक दिया.\nमैं नंगा हो गया था और मेरा लंड बुआ की नंगी जवानी को खा जाने के लिए एकदम रेडी था.","बुआ ने मेरा मोटा लम्बा लंड देखा और वो उसे ऊपर से सहलाने लगीं.","मैंने उनका हाथ पकड़ा और उन्हें बिस्तर पर धकेल दिया.","आज बुआ ने अलग ही किस्म का परफ्यूम लगाया था, उनकी पूरी चूत महक रही थी.","मैंने पैरों से चूमना शुरू किया और जांघों पर आकर बुआ की संगमरमर से बदन को चाटने लगा.\nबुआ आंह आंह करने लगीं और वो मेरे सर पर अपना हाथ फेरने लगीं.","मैंने बुआ की पैंटी की इलास्टिक में उंगलियां फंसाईं और उनकी पैंटी को नीचे कर दिया.","आह … मेरे सामने बुआ की एकदम चिकनी चुत खुल गई थी.\nहल्की सांवली सी चुत … जिस पर से चॉकलेटी महक आ रही थी. ","एक बार बुआ की तरफ देखा मैंने … तो बुआ की वासना से तप्त आंखें मेरे सामने एक प्यासी औरत की कामुकता को दर्शा रही थीं. ","मैंने अपनी नजर नीचे की तो मेरे सामने उनके दोनों चूचे बिल्कुल पहाड़ के जैसे तने थे. उनमें जरा भी ढलकाव नहीं था. ","मैंने एक हाथ से एक दूध पकड़ा और बस के हॉर्न जैसे दबा दिया.\nइस बार मैंने बुआ का दूध कुछ जोर से मसला था तो बुआ की आह निकल गई और इसी के साथ उनकी चुत कुछ ऊपर को उठ गई.","मैंने उसी पल बुआ की चुत में जीभ फेर दी.\nबुआ तड़फ उठीं और मेरे सर को उन्होंने जोर से अपनी चुत पर दबा दिया.","पूरी चुत नमकीन रस से भरी पड़ी थी. मैंने चुत चाटना शुरू कर दिया और बुआ आह आह करती हुई अपनी चुत चटवाने का सुख लेने लगीं.","कुछ ही देर में बुआ की चुत ने रस छोड़ दिया और मैंने चुत को चाट चाट कर पूरा साफ़ कर दिया.","बुआ की आंखें एकदम से लाल हो गई थीं. वो कुछ शिथिल सी पड़ी हुई मेरी तरफ देख रही थीं और मेरे सर को सहला रही थीं.","अब तक मैं बहुत गर्म हो गया था और मेरा लंड फट पड़ने को था.","मैं उठा और बुआ की चुत की तरफ मुँह करके 69 में हो गया.\nइससे मेरा लंड बुआ के मुँह की तरफ आ गया था.\nबुआ ने मेरे लंड को अपने मुँह में लिया और चूसने लगीं.","कोई पांच मिनट बाद बुआ ने मेरे लंड को निचोड़ लिया था और रस को खा गई थीं.","हम दोनों एक एक बार झड़ चुके थे.\nहमारे बीच आपस में किसी तरह की कोई बात नहीं हो रही थी.","फिर बुआ ने उठ कर दराज से एक सिगरेट निकाली और जला कर धुंआ उड़ाने लगीं.","उन्होंने मेरी तरफ मुस्कुरा कर देखा तो मैंने अपनी उंगलियां उनकी तरफ बढ़ा दीं.\nबुआ ने सिगरेट मेरी उंगलियों में फंसा दी.","मैंने धुँआ उड़ाना शुरू कर दिया.","कुछ देर बाद हमारे बीच फिर से माहौल बन गया और मैंने बुआ को लिटा दिया.\nएक बार फिर से हमारे बीच सेक्स होने लगा.","लंड खड़ा हो गया था, चुत गर्मा गई थी.","मैंने बुआ की दोनों टांगें फैला दीं और लंड का सुपारा चुत की फांकों में सैट कर दिया.\nकुछ देर लंड चुत पर रगड़ा और एकदम से अन्दर पेल दिया.","बुआ की मस्त आंह निकल गई और हमारे बीच चुदाई शुरू हो गई.","दस मिनट तक बुआ को मिशनरी पोज में चोदने के बाद मैंने लंड निकाला और चित लेट गया.","अब बुआ मेरे लौड़े पर चुत फंसा कर बैठ गईं और गांड हिलाने लगीं.\nमैं बुआ की चुदाई करने लगा.","इस बीच बुआ हंसती हुई बोलीं- मालूम … मैंने ही तुझे अपने दूध दिखा कर फंसाया था.\nमैं हंस दिया और कह दिया कि हां और मैं फंस गया था.","हम दोनों हंस दिए और मस्ती से चुदाई चलने लगी.","उस दिन हम दोनों ने एक बार ही चुदाई का मजा लिया और रात में बुआ ने मस्त पार्टी की.\nहम दोनों चार चार पैग खींचे और दो बार चुत चुदाई का मजा लिया.","दूसरे दिन मैंने बुआ की कुंवारी गांड भी खोली, वो सब कैसे हुआ, मैं अगली अपनी सेक्स कहानी में आपको लिखूँगा. ","यह हॉट औरत सेक्स कहानी आपको कैसी लगी? आप मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"औरत की कामुकता","href":"https://www.freesexkahani.com/indian-sex-stories/vasna-andhi-1/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 8","href":"https://www.freesexkahani.com/xxx-kahani/desi-college-girl-sex-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 9","href":"https://www.freesexkahani.com/teenage-girl/pahla-sex-dard-bhara/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Chudai Ki Kahani","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"चरमसुख की तलाश","href":"https://www.freesexkahani.com/family-sex-stories/hot-sali-sex-kahani/"}]}