{"Title":"भाभी की सगी बहन को पटाकर चुदाई","author":{"name":"अनन्त जैन","href":"https://www.freesexkahani.com/author/anantannijaingmail-com/"},"date":"05-01-2022","views":"450,754","description":["हॉट देसी गर्ल सेक्स कहानी मेरे भाई की साली को पटाकर उसकी कुंवारी बुर की चुदाई की है. वो मुझे भाई की शादी में ही पसंद आ गयी थी. कैसे चुदी वो!","दोस्तो, मेरा नाम अजय (बदला हुआ नाम) है. मैं गाजियाबाद में रहता हूं.","मैं एक इंजीनियर हूं. मेरी हाईट 5 फुट 6 इंच है और दिखने में क्यूट टाइप का लड़का हूं. मेरा शरीर एकदम फिट है … मतलब मैं ना ज्यादा मोटा हूँ और ना ज्यादा पतला हूँ.\nमेरा लंड 7 इंच का है, जो किसी भी लड़की को आराम से संतुष्ट कर सकता है.","मेरी हॉट देसी गर्ल सेक्स कहानी तब की है जब मैं पढ़ रहा था.","मैं अपनी ग्रेजुऐशन के सेकंड ईयर में था. उस वक्त मेरे भाई की शादी की मेरे ही शहर में तय हो गई थी. ","मैं शादी में गया था तो उधर भाई की साली दीपाली ने खूब डांस किया था.\nउसको देखकर मैं एकदम मदहोश हो गया था. मेरे मन को वो भा गई थी और मेरा मन उसकी मदमस्त जवानी पर रीझ गया था.","मगर वो बड़ी कड़क माल थी साली मुझे लिफ्ट ही नहीं दे रही थी.","मैं आपको उसकी उफनती जवानी का नजारा करवा देता हूँ ताकि आपको भी उसकी खूबसूरत जवानी का अहसास हो जाए. ","दीपाली दूध जैसी गोरी थी, वो एक बड़ी बड़ी आंखों वाली मस्त माल लौंडिया थी. उसके गुलाबी होंठ ऐसे थे … मानो वो कोई अप्सरा हो. उसके 34 इंच के तने हुए स्तन, बलखाती कमर 30 इंच की और उठे हुए कूल्हे 36 इंच के थे.","शुरू शुरू में मेरा उसके घर पर जाना हुआ तो उससे मेरी बात शुरू हो गई. ","मैंने उससे पहली बातचीत में ही कहा कि मैं तो समझ रहा था कि मुझे तुम्हारी तरफ कोई लिफ्ट ही नहीं मिलेगी.\nवो मेरी बात पर शर्मा गई और बोली- ऐसा कुछ नहीं है. उस समय आप मेरे लिए एक अपरिचित थे और मैं किसी भी अपरिचित के साथ इतनी जल्दी घुल मिल नहीं पाती हूँ.","मेरी बातचीत से वह काफी खुश थी और मैंने भी उससे पूरी शिष्टाचार से बात की थी. मेरी बातों में शराफत भी थी और नटखटपन भी था.","दीपाली मुझसे बहुत जल्दी खुल गई थी और हम दोनों अच्छे मित्र बन गए थे.\nमैंने उसका नंबर ले लिया और उसको अपना नंबर दे दिया.\nउसने भी नम्बर देने में कोई उज्र नहीं किया.","इसके बाद मैं हॉस्टल में आ गया और उससे कभी कभी व्हाट्सएप पर बात होने लगी. ","शुरू में हम दोनों के बीच ‘हाय हैलो … कैसे हो …’ बस ऐसी ही बात होती थीं.","करीब एक साल तक हामरी बातचीत चलती रही.\nवो मुझसे काफी खुल कर बात करने लगी थी.","इसके बाद मैंने एक दिन उसे अपने दिल की बात बता दी पर उसने बड़ी नफासत से मुझे मना कर दिया कि उसका बॉयफ्रेंड है. ","उसकी ना से मेरा दिल वहीं टूट गया था कुछ गुस्सा भी आ गया था.\nफिर मैंने मन बना लिया कि इसकी चुदाई जरूर करूंगा. ","मैंने उस समय उससे कहा- कोई बात नहीं … मैं वेटिंग लिस्ट में हो जाता हूँ.\nइस पर दीपाली हंस पड़ी और बोली- आप मेरे एक अच्छे दोस्त हैं और प्लीज़ मेरी बात का बुरा मत मानना.","मैंने कहा- इसमें बुरा मानने जैसी का बात है मैडम … मैं वेटिंग लिस्ट में तो हूँ ना … बस इतना तो बोल दो.\nवो फिर से हंस पड़ी और बोली- आप जैसा चाहे समझें, मगर फिलहाल तो मेरी तरफ से कुछ भी नहीं है.","मैंने कहा- चलो देख लेना … कभी आर ए सी की पोजीशन भी बन जाए, तो बताना.\nइस बार वो और जोर से हंस पड़ी.","अब मैंने उसे प्यार मुहब्बत की शायरी भेजना शुरू कर दी और नीचे ‘वेटिंग में आपका अजय …’ लिख देता रहा.\nवो भी हंस कर इमोजी भेज देती. ","कुछ दिन बाद मैं अपने मैसेज में उसे किस वगैरह भेजने लगा.\nवो भी मुझे किस भेजने लगी. ","फिर हमारी धीरे धीरे सेक्स चैट शुरू हो गई.\nउसने कभी मुझसे प्यार नहीं किया, पर वो एक माशूका की तरह मुझसे खुल कर बात करने लगी थी.","मैंने उसे गर्म करना शुरू कर दिया था कि अब तुम अपने रिजर्व आईटम के साथ जो करती हो, वो तो मुझे बता दिया करो … तुम्हारा ये वेटिंग टिकट वाला आशिक उसी से संतुष्ट हो जाएगा.","इससे नतीजा ये निकला कि वो मुझे एकदम से खुलने लगी और अपने प्रेमी के साथ अपनी सेक्स चैट को मुझसे शेयर करने लगी.","मैं भी उससे कहने लगा कि मैं तो बस दुआ कर रहा हूँ कि मेरा टिकट कन्फर्म हो जाए.\nवो हंस देती और कह देती- लगे रहो मुन्ना भाई … आपको भी किसी दिन मौका मिल सकता है.","मैंने उसकी वासना को जगाना शुरू कर दिया था और उसे अपने पोर्न देखते समय पोर्न ऐक्ट्रेस की जगह उसका होना बताना शुरू कर दिया था.","वो मेरी इस तरह की सेक्सी बातों से गर्म होने लगती और अब धीरे धीरे वो मुझसे लंड चुत चुदाई की बातें खुल कर करने लगी थी.\nउसे भी मेरे फोन का इन्तजार रहने लगा था. ","वो एक रंडी की तरह मुझसे सेक्स चैट करने लगी थी.\nअब मैं भी उसको अपने लंड की फोटो भेजता और वो भी मुझे अपनी चुत की फोटो भेज देती.","हमारे बीच ऐसा ही चलता रहा.","फिर एक दिन तब मेरी किस्मत खुल गई, जब मेरी भाभी को लड़की हुई. ","मैं हॉस्टल से घर आ गया और सीधा अस्पताल चला गया.\nमैंने देखा कि सब लोग अस्पताल में थे. भाभी के घर वाले भी आए हुए थे. बस मेरे भाई की साली नहीं आई थी.","उसी समय मुझे किसी काम से भाभी के घर जाना पड़ा, तो मैंने काम के लिए फट से हां कर दी और भाभी के घर चला गया. ","वहां साली ने गेट खोला तो वो मुझे देखकर चौंक गई.\nमैं अन्दर गया और मैंने मेनगेट बंद कर दिया. ","मैं अन्दर कमरे में आकर बैठ गया था. वो मेरे लिए पानी लाई और मुझे देख कर मुस्कुराने लगी. ","मैंने हंस कर कह दिया- आज तो बर्थ कन्फर्म कर दे यार … बर्थ मिलना बहुत जरूरी है.\nउसने भी न जाने किस झोंक में कह दिया- ठीक है, चढ़ जाओ … बर्थ खाली तो पड़ी है. ","मैंने उसकी तरफ देखा तो वो वासना से मुझे देख रही थी और हंस भी रही थी.","फिर वो गिलास को रसोई में रखने गई, तो मुझसे रहा ना गया और मैंने उसको रसोई में जाकर पीछे से हग कर लिया. ","पहले तो वो डर गई, फिर वो भी पलट कर मेरा साथ देने लगी.","अब हम दोनों कमरे में आ गए और दोनों मदहोश होकर एक दूसरे को किस करने लगे. ","क्या मस्त लिप्स थे उसके … गुलाबी और मुलायम.\nमैं उसकी जीभ को चूसने लगा. ","मैंने उसके होंठों पर भी काट लिया, वो भी मुझे काटने लगी.\nफिर मैं किस करता करता उसके कपड़ों के ऊपर से ही उसके मम्मे दबाने लगा.","मैंने उससे कपड़े निकालने के लिए बोला तो उसने कहा- आप खुद निकाल दो. ","तो मैंने उसका कमीज निकाल दिया. उसकी काले रंग की ब्रा मुझे पागल करने लगी. ","मुझसे रहा न गया तो मैंने उसकी ब्रा झटके से खींच दी, ब्रा के हुक टूट गए … उसके मम्मे एकदम से बाहर उछल कर आ गए. ","मैं पागलों की तरह उसके मम्मे चूसने लगा, उन पर जीभ घुमाने लगा.\nवो भी एकदम मदहोश हो गई और आह आह उह की आवाज़ निकालने लगी. ","फिर मैंने मम्मे चूसते हुए उसकी पजामी और कच्छी निकाल दी. ","मैं उसकी नंगी चूत में उंगली करने लगा.\nउसकी चूत बहुत ही टाईट थी. ","वो बोली- आराम से करो यार … दर्द हो रहा है. ","फिर मैंने भी अपने सारे कपड़े निकाल दिए.\nअब हम दोनों नंगे थे.","मैं उसकी चूत चाटने लगा. मैंने पहली बार चूत चाटी थी, तो उसका रस आने लगा. ","साथ ही उसकी मदहोश करने वाली आह उह आह ऊई की आवाज़ मुझे जंगली बना रही थीं. ","मैंने उसको लौड़ा चूसने को बोला, तो उसने मना कर दिया.\nपर मेरे मनाने पर वो मान गई और मेरा लौड़ा चूसने लगी. ","हम 69 की पोजिशन में आ गए. ","करीब 15 मिनट तक हम एक दूसरे का सामान चूसते रहे … चाटते रहे. ","मैं झड़ गया और उसका भी पानी निकल गया.","हम दोनों एक दूसरे का माल पी गए. ","फिर हम दोनों एक दूसरे की बांहों में लेट गए. ","थोड़ी देर बाद मैं फिर से गर्म हो गया और उसको किस करने लगा.\nवो भी फिर से गर्म हो गई.\nमैंने फिर से उसकी चुत चाटी.","अब मैंने देर ना करते हुए उसकी चुत पर अपना लंड रखा और एक जोर का धक्का मारा. ","वो चिल्ला दी, उसकी आंख से आंसू आने लगे.\nमैंने अपना लौड़ा बाहर निकाल लिया और उसको किस करने लगा. ","इस बार मैंने लौड़े पर तेल लगाया और उसकी चुत पर पर भी तेल लगाया.\nफिर मैंने दोबारा अन्दर डाल दिया. इस बार उसको कम दर्द हुआ. ","अब मैं उसको चोदता जा रहा था और साथ साथ कभी उसके होंठों पर किस करता जा रहा था … कभी कभी मम्मों पर भी चूम रहा था.","करीब दो मिनट बाद उसका दर्द बंद हो गया और उसको भी अब मज़ा आने लगा. ","अब वो ज़ोर ज़ोर से मदहोशी वाली आवाज़ निकालने लगी- आह आह आह आह उह!","मैंने काफी देर तक उसको चोदा.\nफिर लंड बाहर निकाला तो उसने देखा कि उसकी चुत से खून आ रहा था.\nवो डर गई तो मैंने उसको समझाया कि पहली बार ऐसा होता है. ","तो वो भी समझ गई और मेरा साथ देने लगी. ","अब मैंने उसको पलट दिया और उसको घोड़ी बनने के लिए बोला. ","उसमें भी बहुत हवस थी, पर शर्मीली होने के कारण कुछ नहीं बोली, जो मैं बोलता रहा, बस वो करती गई. ","वो घोड़ी बन गई.\nमगर उसे मेरी हरकत के बारे में कुछ नहीं पता था.","मैंने उसकी चुत में तेल डालने के बहाने उसकी गांड के पास से तेल डाला और गांड को भी चिकनी कर दिया.\nफिर लंड का सुपारा चुत के छेद पर रगड़ कर एकदम से गांड के अन्दर लंड डाल दिया. ","वो एकदम से चिल्ला दी और बोलने लगी- इसको बाहर निकालो, मैं मर जाऊंगी.\nमगर इस बार मैं नहीं माना और उसको चोदता रहा.","कुछ देर बाद वो शांत हो गई और गांड मरवाने के मज़े लेने लगी. ","करीब दस मिनट तक मैंने उसकी गांड मारी. ","अब मैं फिर से झड़ने वाला था, तो मैंने उसके मुँह में सारा माल डाल दिया और वो भी रस पी गई. ","फिर पांच मिनट बाद हम दोनों यूं ही मस्ती करते रहे.","उसमें तो और भी मज़ा आ रहा था. ","पूरी चुदाई में सबसे ज्यादा मुझे उसकी चुत चाटने में मजा आया था. ","फिर मम्मी का फोन आया और उन्होंने मुझसे कहा- कहां रह गया … याद रखना, तुझे दीपाली को भी अस्पताल लेकर आना है.\nमैंने मम्मी से झूठ बोल दिया कि स्कूटी में पंक्चर हो गया है, मुझे टाइम लग जाएगा. ","मम्मी ने कहा- ठीक है जब तुम अपनी स्कूटी ठीक करवा लो, तब उसे अस्पताल ले आना.","मुझे अब एक घंटा और मिल गया था.\nवो भी मुझसे और चुदने के लिए बेचैन थी.","मैंने उसको फिर से गर्म किया और उसे दो बार और चोदा. तीन बार की चुत चुदाई और एक बार की गांड चुदाई में ही उसे मेरा लंड पसंद आ गया था और वो मेरी पर्सनल रंडी बन गई थी.","फिर हम दोनों अस्पताल आ गए.","करीब एक हफ्ता मैं वहीं रहा और पूरे चौबीस बार मैंने उसकी चुदाई की.\nउसके मम्मों पर मैं बहुत सारी लव बाइट छोड़ दी थीं और उसकी चुत भी खूब चाटी थी. ","मैं कुछ दिन बाद अपने हॉस्टल वापस आ गया. ","अब हमारा मिलना बहुत कम हो गया है, तो मेरे लंड से उसकी चुदाई नहीं हो पाती थी.\nबस वीडियो कॉल पर ही मैं उस हॉट देसी गर्ल से सेक्स करता हूँ.","मुझसे चुदने के बाद उसने अपने बॉयफ्रेंड से ब्रेकअप कर लिया था.\nअब वो मेरी गर्लफ्रेंड बन गई.","वो अब जब कभी भी मेरे घर पर आती है, तो मैं मौका न मिल पाने पर उसे सिर्फ किस और मम्मे मसल कर काम चला लेता हूं.\nमगर जैसे ही मौका मिलता है मैं उसे हचक कर चोद देता हूँ.","ये मेरी पहली सेक्स कहानी है, मेरी हॉट देसी गर्ल सेक्स कहानी में यदि आपको कोई कमी दिखी हो तो प्लीज़ मुझे माफ़ कर देना, पर मुझे मेल जरूर करना.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत चाटने में मजा","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"केमिस्ट्री वाली मेम की होटल रूम में चुदाई","href":"https://www.freesexkahani.com/teacher-sex/madam-student-xxx-kahani/"},{"title":"सीधी सादी क्लासमेट को सेट करके चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/college-girl-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"},{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"}]}