{"Title":"विधवा मास्टरनी की चूत मिल गयी","author":{"name":"गौतम शर्मा","href":"https://www.freesexkahani.com/author/gautamsharama/"},"date":"01-01-2023","views":"116,078","description":["हॉट टीचर Xxx कहानी में मैंने अपने पड़ोस में रहने वाली सेक्सी टीचर को तब चोदा जब मेरी बीवी मायके गयी हुई थी और मुझे चूत की जरूरत थी.","मेरा नाम गौतम है औऱ मैं 35 साल का जोशीला चुदक्कड़ हूँ.\nमैं छत्तीसगढ़ के एक बड़े शहर का रहने वाला हूँ. दिखने में सेक्सी हूँ औऱ 5 फीट 8 इंच का एक नम्बर का चोदरा किस्म का आदमी हूँ.","अपनी पत्नी को मैं रोजाना दो बार चोदे बिना नहीं रह पाता हूँ लेकिन फिर भी नई नई औरतों की चूत की ललक हमेशा बनी रहती है.","मैंने अपने रिश्तों में 3 सालियों को बहुत चोदा है; कॉलेज में पढ़ाने वाली प्रोफेसर तक को नहीं छोड़ा था. ","ऐसा ही एक वाकिया मेरे साथ उस समय हुआ जब मेरी बीबी मायके गयी हुई थी.\nयह हॉट टीचर Xxx कहानी तभी की है.","मैं दो दिनों से हाथ से मुठ मार कर काम चला रहा था. ","मेरी पत्नी के मायके चली जाने की वजह से अब मुझे एक चूत वाली की जरूरत पड़ने लगी. ","मेरे घर से एक मकान छोड़ कर एक मस्त चूत वाली माल रहती थी जिसकी चुदाई की कल्पना करने भर से जन्नत का सुख मिल जाए, वो ऐसी माल थी.\nउसके बारे में मुझे मालूम था कि वो एक विधवा औरत है और उसकी कोई सन्तान नहीं है.\nवो अपने घर में अकेली रहती है.","मैं उस पड़ोसन टीचर किरण को फंसाने का प्लान बनाने लगा कि कैसे उस अप्सरा जैसी माल को अपने लंड के नीचे लाऊं.\nबस मैं उसकी जुगाड़ में लग गया. ","मुझे मौका पहले दिन ही मिल गया किसी कारण से किरण की बस मिस हो गई. ","मैं अपने काम पर जाने निकला ही था, सामने किरण मास्टरनी दिख गई.\nउस दिन अप्सरा जैसी दिखने वाली किरण थी. ","मैंने ध्यान से देखा तो संगमरमर जैसा सफेद बदन, उस पर काली साड़ी कयामत ढा रही थी. ब्लाउज से बाहर निकलने के लिए आतुर दो बड़े दूध, बाहर निकले कूल्हे. उसका ये रूप देख कर मेरा साढ़े छह इंच का नागराज फुंफकार मारने लगा.","कसम से किरण के जिस्म का अंदाजा वही लगा सकता था, जिसने उसे नंगी करके चोदा होगा.\nउसका 36 इंच का सीना और 40 का पिछवाड़ा, लंबाई भी साढ़े 5 फ़ीट. ","आह … लंड तो अभी भी सोच सोच कर आहें भर रहा है.","मैं उसके पास रुका और मैंने उससे पूछा- कहीं जाना है?\nवो बोली- हां गौतम जी, मेरी बस छूट गयी है. मुझे स्कूल जाने में देर हो रही है.\nमैंने उससे छोड़ देने का अनुरोध किया तो वह तैयार हो गई. ","अब सफर की शुरूआत हुई.","वो मेरी बाइक के पीछे बैठ गयी, मैंने बाइक दौड़ा दी.\nरास्ते में मैंने उसके परिवार से जुड़ी बातें करना शुरू की. ","किरण ने बताया- आपको तो मालूम ही है कि मैं एक विधवा हूँ. ","ये मुझे मालूम था कि एक कार दुर्घटना में शादी के 10 दिन बाद ही उसके पति का देहांत हो गया था. उसके बाद वो अभी सम्भल पाती कि एक महीने के अन्दर ही उसकी सास ने अपने जवान बेटे के गम में अपनी जान गंवा दी थी.\nपति की सम्पत्ति पर अब किरण का ही हक था.","बातों ही बातों में मैंने उससे पूछ ही लिया- दोबारा शादी क्यों नहीं की? ","उसने बताया कि अब मेरी शादी की कोई इच्छा नहीं है. मैं अकेले ही खुश हूं. बच्चों को पढ़ाती हूँ तो समय कट जाता है.\nमैंने कहा- ऐसा नहीं है किरण, जीवन का समय बहुत लम्बा होता है.","वो कुछ ख़ास नहीं बोली, उसने बस इतना कहा- मुझे कोई सलाह देने वाला ही नहीं है. मेरे मां बाप भी अब इस दुनिया में नहीं हैं और मेरा भाई मेरी खोज खबर लेने में कुछ भी रूचि नहीं रखता है.","मैंने कहा- यदि तुम बुरा न मानो तो मैं तुम्हारे घर आकर तुमसे बात कर सकता हूँ.\nवो बोली- मुझे बड़ी ख़ुशी होगी यदि आप मेरे घर आएं.","पहले दिन की घटना तो समाप्त हो गयी.","दूसरे दिन मैं उसके घर पूरा मन बना कर गया कि आज तो उसकी चूत की गहराई नाप कर ही दम लूंगा. ","दरवाजे पर घंटी बजाते ही किरण ने दरवाजा खोला.\nमुझे देख कर उसकी आंखों में एक अलग सी चमक आ गयी.\nउसने मुझे अन्दर बुलाते हुए बैठने को कहा. ","मैं वहीं ड्राइंग रूम के सोफे पर बैठ गया. ","किरण ने पूछा- चाय लेंगे गौतम जी?\n‘हां …’ में सर हिलाते हुए हम दोनों ने चाय पी.\nफिर आगे की बात शुरू हुई. ","मैंने कहा- तुम अकेली रहती हो, किसी चीज की जरूरत हो तो मुझे फ़ोन कर दिया करो.\nबातों ही बातों में हम दोनों एक दूसरे को समझने लगे. ","फिर क्या था … मैंने उससे कह दिया- तुम मुझे बहुत अच्छी लगती हो अगर मेरी शादी एक साल पहले नहीं हुई होती तो मैं तुम जैसी को विधवा होने के बाद भी शादी कर लेता, लेकिन अब मजबूर हूँ.\nये सुनकर वो हंस पड़ी और बोली- आप भी मुझे काफी अच्छे लगते हैं.","उसकी इस बात को सुनकर मैंने कह दिया- यदि मैं तुमको अच्छा लगता हूँ तो शादी को मारो गोली. ऐसे ही मैं तुम्हें पति का सुख दे दूँगा.\nवो ये सुनकर चुप हो गई और उसने सर झुका लिया.","ये देख कर मैंने उसे पकड़ कर अपने पास खींच लिया और उसके गर्म होंठों पर अपने होंठ रख दिए.\nपहले तो वो समझ नहीं पाई कि ये क्या हो गया. फिर हड़बड़ा कर मुझे दूर करने लगी. ","लेकिन मैंने भी उसे कस कर पकड़ रखा था. अपने आप को मेरे चंगुल से छुड़ाने की नाकाम कोशिश करने लगी. ","धीरे धीरे किरण भी गर्म होने लगी, उसने मेरा साथ देना शुरू कर दिया.","मैंने उसे नंगी करना शुरू कर दिया और जल्द ही हम दोनों पहली चुदाई की स्थिति में आ गए.","सब कुछ साफ हो चुका था कि वो हॉट टीचर Xxx आज मेरा लंड लेकर ही रहेगी.\nउस दिन मैंने उसे अपने नीचे लिटाया और हमारी पहली चुदाई तो ऐसे ही हो गयी. ","पहली चुदाई के बाद हमारे बीच से शर्म का पर्दा हट चुका था.\nचुदाई के बाद वो आँख बंद करके मेरे सीने से लिपटी पड़ी थी. ","मैंने उससे कहा- किरण, मैं तुम्हारे लिए ही बना हूँ शायद.\nवो भी मुझसे कहने लगी- हां गौतम मैं आपकी ही हूँ. ","पहली चुदाई के बाद मैं वापस अपने घर आ गया.\nफिर भी कुछ अधूरा अधूरा सा लग रहा था. ","अचानक शाम 7 बजे किरण ने फ़ोन किया- आपके घर में कोई नहीं है. रात का खाना यहीं खा लेना. ","मैंने कहा- आज मेरा मन ड्रिंक करने का है.\nवो बोली- हां आ जाओ, यहीं कर लेना.","मैंने हंस कर पूछा- तुम्हारे पास कौन सा ब्रांड है?\nवो हंसी और बोली- तुम ले आना. मेरे पास नहीं है.","मैंने कहा- ओके. तो कौन सी पीना पसंद करोगी.\nवो बोली- मैं नहीं पीती.\nमैंने कहा- चलो मैं पिला दूँगा.","उसने हंस कर जल्द आने का कह दिया.\nमैंने भी हामी भर दी. ","अब क्या था रास्ता एकदम साफ था.\nदोपहर के बाद रात तक का समय मेरे लिए सालों जैसा कटा.","शाम हुई और मैं व्हिस्की का खम्बा लेकर किरण के घर पहुंच गया.\nसामने किरण नीली साड़ी में खड़ी सुंदरता की मूरत लग रही थी. ","मैं अन्दर आ गया. ","किरण ने दरवाजा बंद कर दिया और उसने मुझे बांहों में भर लिया.\nअबकी बार वो मेरी गर्दन औऱ होंठों को चूमने लगी. ","मैंने भी उसके ब्लाउज का हुक खोलकर दोनों बटलों को कैद से बाहर निकाल कर जोरदार चुसाई करने लगा, मसलने लगा, दूध के निप्पलों को दांतों से काटने लगा. ","उसकी सिसकारियां मेरे कानों में साफ सुनाई पड़ रही थीं.","किरण को 5 मिनट के अन्दर पूरी तरह नंगी कर निहारने लगा.\nकल का जो अधूरापन बचा रह गया था, उसे पूरा करने लगा.","मैंने भी अपने पूरे कपड़े उतारे और सोफे पर नंगा बैठ गया.\nमेरा लंड 90 डिग्री पर खड़ा होकर किरण की चूत को सलामी देने लगा.\nकिरण मेरे पास आकर मेरे लंड से खेलने लगी. ","धीरे से सुपारे को चूमती हुई होंठों से सुपारे को दबाने लगी. हमारी शर्म हया खत्म हो गयी.\nकिरण मेरे लंड को होंठों से दबा दबा कर चूसने लगी.\nमैं जन्नत में पहुंचने लगा. ","फिर किरण को उठा कर मैं उसके होंठ चूसने लगा.\nकिरण को सोफे पर पेट के बल करके मैंने उसके दोनों कूल्हों के बीच अपने नागराज को फंसा कर पीठ और गर्दन को चूमते हुए दोनों बटलों को पकड़ कर जमकर दबाया.","फिर मैंने गदराए हुए बदन का, जीभ होंठ औऱ दांतों से जमकर रसपान किया.\nकिरण की सिसकारियां निकल रही थीं- आह ओह … खा लो मुझे … मैं कब की भूखी हूँ.","उसकी कामुक आवाजें मेरे शरीर में एक अलग ही उत्तेजना जगा रही थीं.","फिर किरण को पलटते हुए मैंने अपने लवड़े को किरण की चूत के दरार में टिका दिया.\nजिस तरह का साथ किरण दे रही थी, उससे सहयोग पाकर मैंने एक ही झटके में अपना साढ़े छह इंच के लंड को चूत की गहराई तक पहुंचा दिया. ","एक झटके से लंड घुसा तो किरण की चीख निकल पड़ी- आह मर गई, थोड़ा आराम से … धीरे धीरे … आह!\nमैंने अपनी रफ्तार बढ़ानी शुरू की. ","अब चूत में मेरा लंड आराम से सटासट अन्दर बाहर होने लगा.\nउसकी कामुकता, उसकी आवाज से पता चल रही थी- आह ओह और तेज … और तेज … बहुत दिनों से आग में जल रही थी गौतम … आह आज मेरी आग को अपने लंड से बुझा दो … और तेजी से करो गौतम आ आ आ!","मैंने भी अपनी चुदाई की रफ्तार और तेज कर दी.\nअब किरण का बदन अकड़ने लगा, उसका पानी निकलने वाला था.","मैं भी 20 मिनट तक उसे लगतार चोदता रहा.\nउसके बाद ‘आह गौतम और तेज औऱ तेज मेरा निकलने वाला है.’ कहते कहते वह झड़ गयी.\nमेरा अभी तक नहीं निकाला था. ","उसकी चूत में पानी भर जाने से चुदाई के समय भच भच फच्च फच्च की आवाज आने लगी.\nमेरा भी अंतिम दौर आ गया था. ","मैंने अपना लंड निकालकर उसके मुँह में डाल दिया.\nकिरण ऐसे लंड चूस रही थी मानो कोई कुल्फी चूस रहा हो. ","उसके 2 मिनट चूसने के बाद मेरा नागराज भी जहर उगलने को होने लगा- आह किरण चूसो … जोर से चूसो मेरा माल निकलने वाला है!","किरण भी लौड़ा चूसने में कोई कसर नहीं छोड़ रही थी.\nउसके चूसते चूसते मेरे लंड ने भी पिचकारी छोड़ दी.\nलंड का पूरा माल किरण ने गटक लिया. ","उसके बाद हम दोनों लम्बी लम्बी सांसें लेते हुए एक दूसरे से चिपक गए.\nचुदाई के बाद पार्टी शुरू हुई. ","मैंने उससे गिलास पानी और नमकीन लाने के लिए कहा.\nवो नंगी ही सब सामान ले आई.","हम दोनों ने दारू का मजा लेना शुरू किया.\nवो मेरी गोद में बैठ कर व्हिस्की की चुस्कियां ले रही थी.","मैंने कहा- किरन सच में तुम बहुत सेक्सी हो … आज मेरी मन की कामना पूरी हुई.\nवो हॉट टीचर Xxx भी मेरे सीने को चूमती हुई बोली- गौतम, मैं न जाने कबसे तुमसे अपनी प्यास बुझवाना चाह रही थी.","दो दो पैग पीने के बाद मैंने उससे कहा- अब कुछ करें!\nवो मेरी गोद से उतर कर मेरे लंड को सहलाने लगी और धीरे से मुँह में लेकर चूसने लगी. ","मैंने भी उसे 69 में लेकर उसकी चूत चूसना शुरू की.\nकुछ ही देर में मैं उसकी चूत में लंड पेल कर ताबड़तोड़ चुदाई का मजा लेने लगा था.","उस रात में चार बार चुदाई करके मैं किरण का गुप्त पति बन गया था.","हॉट टीचर Xxx कहानी कैसी लगी? अपने फीड बैक के लिए मुझे मेल करें!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुल्हन के बाद और सासु को जमकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/mother-in-law-sex-kahani/"},{"title":"चाची की सहेली की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/hot-xxx-chut-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन विधवा मेरे बापू से चूत चुदवाने आई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aurat-ki-chudai/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"},{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 2","href":"https://www.freesexkahani.com/antarvasna/porn-bhabhi-ki-sex-kahani/"}]}