{"Title":"किरायेदार चाची के जिस्म की वासना- 2","author":{"name":"सुमीत कुमार","href":"https://www.freesexkahani.com/author/krsumit/"},"date":"13-12-2020","views":"44,742","description":["हॉट चाची को चोदा मैंने! उसने मुझे मुठ मारते देख लिया. फिर चाची ने मेरे साथ सेक्स की बातें शुरू कर दी और मुझे अपनी प्यास के बारे में बताया.","दोस्तो, मैं सुमित आपको अपनी किरायेदारनी चाची की चुदाई की कहानी बता रहा था जिसके पहले भाग\nकिरायेदार आंटी ने मुझे मुठ मारते देख लिया\nमें मैंने आपको बताया था कि कैसे मेरी किरायेदारनी चाची ने मुझे नहाते समय मुठ मारते देखा.","फिर मैंने चाची को अपनी कामुक बातों से गर्म कर दिया. मगर वो वहां चली गयी. मैं अब इस इंतजार में था कि कब वो मुझसे चूत चुदवायेगी.","हॉट चाची को चोदा:","एक दिन मैं ऐसे ही चाची के रूम में गया तो चाचा ऑफिस चले गए थे और चाची नहा कर आयी थी.\nवो उस वक्त अपने बालों को सुखा रही थी. देखने में एकदम से कयामत लग रही थी. ","मैं तो पहले से ही उनको पकड़ कर चोद देना चाहता था और फिर उस वक्त उनको अकेली पाकर मुझसे रुका न गया.\nमैंने पीछे से जाकर उनको बांहों में कस लिया और चूची दबाते हुए अपनी ओर घुमा लिया. ","घुमाते ही मैंने सीधे उनके होंठों पर होंठ रखे और चूसने लगा.","वो एकदम से सकपका गयी और पीछे हटकर बोली- क्या कर रहे हो सुमित?\nमैं फिर से आगे बढ़ा और चाची को बांहों में लेकर बोला- आज मत रोको चाची, मैं आपका दीवाना हो चुका हूं. बस एक बार करने दो.","वो बोली- ये सब गलत है सुमित.\nफिर मैंने उनको समझाया- जिंदगी एक ही बार मिलती है चाची, इसलिए खुलकर जीना चाहिए. ऐसे आग में कब तक जलोगी?","फिर चाची ने हंसते हुए कहा- अच्छा बेटा, अब तू अपनी चाची को ही समझा रहा है? कैसे जीऊं खुलकर? तेरी तरह मुठ मार मारकर?\nमैंने उनके बदन को सहलाते हुए कहा- नहीं चाची, मेरे लंड को अपनी बुर में ले लेकर.","वो बोली- तू बहुत कमीना है. मैं तो तेरे को बहुत सीधा समझती थी मगर तू तो उसका उल्टा निकला.\nमैंने हंसते हुए कहा- जिसके पास आप जैसी माल हो तो कोई भी शरीफ कमीना हो जायेगा चाची। ","मेरे मुँह से माल सुनकर चाची ने मेरा कान पकड़ा और बोली- साले चाची से सीधा माल?\nफिर मैंने झूठा नाटक करते हुए चाची को बोला- ठीक है अगर आपको पसंद नहीं है तो बोल दो, मैं आपको कभी परेशान नहीं करूँगा। ","चाची ने कहा- यार तुम तो बुरा मान गए। तुम मुझे क्या परेशान करोगे सुमित, तुमसे ज्यादा तो मेरी बुर मुझे परेशान करती है।\nफिर मैंने कहा- तो इंतज़ार किस बात का है चाची? मेरे लंड को अपनी बुर में डाल कर बुर का भोसड़ा बना लो. फिर आपकी बुर आपको परेशान नहीं करेगी।","चाची ने मेरे लंड को पैंट के बाहर से ही पकड़ते हुए कहा- तेरे लंड में है इतना दम कि मेरे बुर का भोसड़ा बना सके?\nमैंने चाची के हाथ को पकड़ कर अपनी पैंट के अंदर डाला और बोला- खुद ही देख लो मेरी जान। ये लंड आपकी बुर के साथ साथ आपकी गांड को भी चोद सकता है।","चाची अब गर्म होते हुए मेरे लंड को पकड़ को पकड़ कर धीरे धीरे आगे पीछे करते हुए बोली- तो देर किस बात की है सुमित?\nमैंने कहा- चाची, मैं तो बस आपकी सहमति का इंतजार कर रहा था।","वो बोली- तुम अब अकेले में मुझे ‘आप’ कहकर मत बुलाया करो. मुझे ‘तुम’ ही कहा करो.\nफिर मैंने चाची को धक्का देते हुए बेड पर गिरा लिया और उनके ऊपर चढ़ गया.","मैं पागलों की तरह उसको चूमने चाटने लगा और धीरे धीरे उनको नंगी करने लगा।\nवो भी मेरे सिर के बालों को पकड़ कर मेरे होंठों और गालों को अपने बदन पर रगड़वाने लगी। ","फिर मैंने चाची को पूरी नंगी कर दिया और उनकी एक एक चूची एक एक हाथ में लेकर जोर जोर से भींचने लगा.\nचाची कराह उठी- आह्ह … आराम से कर … दर्द हो रहा है.\nमैं- ठीक है मेरी जान … आराम से मजा दूंगा अब. ","मैंने चाची के चूचों को दबाते हुए उनके निप्पलों को हल्के दांतों से काटना शुरू कर दिया. कभी मुंह में लेकर जीभ से टटोलता तो कभी चूची के काले घेरे पर जीभ से फेरता. ","चाची की आंखें बंद हो गयीं और वो तेज तेज सांसें लेते हुए सिसकारने लगी.","चूसते हुए जब मैं धीरे धीरे नीचे आया तो देखा कि चाची की चूत गीली हो चुकी थी.","उनकी चूत पर जो बाल थे वो भी गीले थे और गीले बालों वाली गीली चूत देखकर मेरे मुंह में पानी आ रहा था.\nउनका गोरा और नंगा बदन, बड़ी बड़ी चूची, रसीली और छोटे झांटों वाली बुर, मोटी सी गांड और चिकनी कमर. ","मुझसे अब बर्दाश्त कर पाना संभव नहीं रह गया था. मैंने अब उसके पैरों को उठा कर फैला दिया.\nफिर देखा तो बुर का पानी गांड के छेद तक बहकर पहुंच गया था. ","ये देखकर मैं बुरी तरह से उन पर टूट पड़ा. चाची की बुर को अपनी उंगली से फैलाते हुए उनकी चूत के अंदर जीभ से चाटने लगा. जीभ को गोल करके उनकी चूत में अंदर तक सरकाने लगा.","चाची जैसे पागल सी होने लगी थी. उसको बहुत मजा आ रहा था. वो भी नीचे से अपनी गांड को उठाकर मस्ती में चटवा रही थी.\nसाथ ही मैं चाची की गांड को भी चाट रहा था. ","वो अपने ही मजे में बड़बड़ाने लगी- आह्ह सुमित … ओह्ह सुमित … आह्ह ऐसे ही … ओह्ह … मजा आ रहा है … आह्ह करो … और करो … ऐसे ही चाटते रहो … आह्ह … बहुत दिनों के बाद ऐसा मजा मिला है. अब तक कहां था रे तू … आह्ह … स्स्स … आह्ह … और कर।","मैंने उसकी गांड में उंगली घुसा दी और तेजी से उसको चलाने लगा. उधर मेरी जीभ चाची की चूत को चाटते हुए जैसे चोदने ही लगी थी. चाची ने मेरे मुंह को जोर से अपनी चूत पर दबा लिया. ","मेरा जोश और ज्यादा बढ़ गया और मैं चूत की फांकों को हल्के दांतों से काटते हुए जीभ से चूत को चोदने लगा.","चाची एकदम से पागल हो गयी और उसने मुझे धक्का देते हुए नीचे पटक लिया. ","वो मेरे ऊपर चढ़ गयी और पागलों की तरह मुझे चूमने लगी।\nउसने मुझे पूरा नंगा कर दिया और अपने हाथों में मेरे लंड को पकड़ कर अपने मुँह में लेकर चूसने लगी.\nचाची इतना मस्त लंड चूस रही थी कि तुरंत मेरी आंखें बंद हो गयीं. ","उसके चूसने का अंदाज ऐसा था कि जैसे उसने लंड को जिन्दगी में पहली बार ही देखा हो.\nवो कभी मेरे लंड को चूस रही थी तो कभी आंड चाटने लगती थी.","मैंने उसके बालों को पकड़ा और आगे पीछे करते हुए उसके मुंह को चोदने लगा.\nअब मेरे मुंह से गाली और सिसकारी दोनों साथ निकल रहे थे- आह्ह … चूस साली … ओह्ह … पी जा इसको … ये तेरा है … खा ले इसको साली रंडी … तेरी चूत को फाड़ेगा आज ये … आह्ह … चूस … और चूस … होएए … आह्हह … डार्लिंग … चूस जा पूरा। ","मैं इतना उत्तेजित हो गया कि मेरा एकदम से निकल गया. मैंने चाची के मुंह में माल छोड़ दिया और वो एकदम से उठ गयी. उसको अंदाजा नहीं था कि मैं बिना बताये ही माल छोड़ दूंगा.","मेरा माल उसके होंठों से बाहर टपक रहा था. उसने गुस्से से मेरी ओर देखा और एकदम से उठकर मेरे मुंह पर चूत लगा कर मेरी छाती पर बैठ गयी. वो चूत के धक्के मेरे मुंह में देने लगी और मैं उसकी चूत को पीने लगा. ","अपनी चूचियां दबाते हुए चाची तेजी से अपनी गांड को आगे पीछे चला रही थी.\nअब गालियां देते हुए सिसकारने लगी- आह्ह … चाट साले इसे … मादरचोद … साले भड़वे … मेरे मुंह में तूने माल गिराया … अब मैं तेरे मुंह में अपना पानी पिलाऊंगी … चाट भोसड़ीवाले … मेरी चूत को अच्छे से चाट.","इस तरह से चाची ने कुछ ही देर में मेरे मुंह में पानी छोड़ दिया जिसको मैंने सारा चाट लिया. कुछ देर तक हम शांत हो गये.","फिर धीरे धीरे मेरे लंड में फिर से हलचल होने लगी. ","एक बार मैंने चाची के मुंह में लंड देकर 2 मिनट तक चुसवाया और लौड़ा पूरा टाइट हो गया.","अब मैंने उसको डॉगी पोज में आने के लिए कहा. चाची ने अपनी गांड को मेरे सामने उठा दिया और आगे की ओर झुक गयी. ","मैंने चूत पर लंड टिका दिया और जैसे ही घुसाया तो चाची के मुंह से आह्ह … करके आवाज निकली.\nफिर मैंने अपने लंड को थोड़ा बाहर किया और अचानक से झटका देते हुए पूरा लंड चूत के अंदर घुसा दिया। ","शायद इससे चाची को थोड़ा दर्द हुआ मगर उसने कुछ नहीं बोला।\nअब मैं उसकी बड़ी सी गांड को पकड़ कर बुर को जोर जोर से चोदने लगा.","थोड़ी देर में ही मेरा लंड चाची की बुर में सेट हो गया.\nचाची अब मजे से गांड पीछे कर करके चुदने लगी. ","वो मस्ती में चुदते हुए बड़बड़ा रही थी- आआ … आह्ह … मेरे राजा … चोद … आह्ह … चोदता जा … ओह्ह … और चोद … हाये … तेरा लंड … आह्ह … घुसा दे पूरा … फाड़ दे बुर को … ओह्ह … चोद रे कमीने … और चोद. चोद अपनी चाची को और जोर जोर से … हुमच हुमच कर चोद। ","मैंने कहा- हां मेरी रंडी चाची … देख तुझे कुतिया बना कर चोद रहा हूँ।\nचाची ने कहा- जो बनाना है बना … कुतिया बना, रंडी बना … मगर ऐसे ही जोर जोर से चोदता रह भोसड़ीवाले।","फिर मैंने अपनी स्पीड और बढ़ा दी तो चाची ने कहा- हां ऐसे ही … साले … भेनचोद … मेरी बुर के रंडे … ऐसे ही चोद … ऐसे ही तो चाहिए मुझे रे … आह्हह् … आह्हह … ऊऊह्ह्हह्ह … अब मेरे ऊपर चढ़ कर चोद दे रे!","अब मैं चाची के ऊपर चढ़ गया और उसके दोनों पैरों को उठा कर अपनी कमर पर रख लिया।\nचाची ने भी अपने हाथ को नीचे करके मेरे लंड को पकड़ा और अपनी बुर पर रगड़ने लगी।","तेज़ी से रगड़ने के बाद उसने मेरे लंड को अपनी बुर के छेद में घुसा दिया और मेरी गांड को पकड़ कर अंदर की तरफ दबाने लगी.\nमैं भी उसकी चूची को मसलते-दबाते हुए उनके होंठों को चूमने लगा.","अपने लंड को उसकी बुर में डाल कर आगे पीछे करते हुए मैं जोर जोर से चोदने लगा।\nचाची भी नीचे से अपनी गांड को उठा उठा कर अंदर तक मेरे लंड को अपनी बुर में घुसवा कर चुदवा रही थी।","मैंने धीरे से कहा- कैसा लग रहा है चाची? बोल … मज़ा आ रहा है मेरा लौड़ा अपनी बुर के अंदर लेने में?\nचाची ने धीरे से मेरे कान में कहा- हां रे … बहुत मजा आ रहा है … बस ऐसे ही चोदता रह … बहुत मज़ा आ रहा है।","चोदते हुए मैं बोला- हां रे रांड … साली … मेरे लौड़े की रंडी चाची … साली … बुरचोदी मादरचोद।\nचाची ने कहा- हां साले … हां … ऐसे ही चोद … अपनी रंडी चाची को। चोद रे भड़वा मादरचोद … चोद और चोद … और चोद … आह्ह्ह … ऊह्ह … ऊह्ह्ह … हां चोदता रह … ऐसे ही … और जोर से … ऊऊह्ह … आअह।","ऐसे ही चोदते हुए जब चाची का पानी निकलने वाला था तो चाची ने मेरी गांड को और जोर से पकड़ा और गांड को पकड़ कर जोर जोर से ऊपर नीचे करने लगी। ","मैंने भी अब अपनी स्पीड बढ़ा दी और चाची एकदम से मदहोश होने लगी.\nचाची ने कहा- गिरने वाला है रे … रुकना मत प्लीज … ऐसे ही चोद … जोर जोर से. चोद … और चोद … चोद अपनी चाची का भोसड़ा … मादरचोद …आह्ह्ह गिर रहा है रे … ऊह्ह्ह … आह्ह … गयी … आह्ह … गयी मैं … ओह्ह।\nबोलते हुए चाची झड़ गयी। ","उसके झड़ने के बाद मेरा भी निकलने को हुआ तो मैंने चाची से पूछा- मेरा भी गिरने वाला है चाची, कहाँ निकालूं?\nचाची ने मेरी पीठ पर हाथ रख लिये और जोर से खींचकर बोली- गिरा दे अपने लंड की गर्मी अपनी चाची की चूत में … भर दे इस प्यासी चूत को अपने लंड के रस से। ","अब मैं और ज्यादा ताकत के साथ चाची की चूत को चोदने लगा.\nमेरा लंड उसकी चूत तो क्या अंदर पेट तक टकराने लगा. ","वो दर्द में कराहने लगी और मैं उसकी चूत को बुरी तरह से फाड़ने लगा. ","तभी अचानक से मेरे लंड का पानी चाची की बुर में गिरने लगा और मैं हांफता हुआ उसके ऊपर ढेर हो गया.\nपांच मिनट तक मैं बेसुध होकर उसके ऊपर नंगा ही पड़ा रहा. ","इस तरह मैंने पहली बार हॉट चाची को चोदा.\nफिर मैंने चाची के चेहरे को देखा तो वो बहुत खुश दिख रही थी।\nउसके चेहरे पर एक अलग सा सुकून और मुस्कराहट थी।","मुझे ये देख कर बहुत अच्छा लगा और मैंने चाची को बड़े प्यार से चूमा।","उसके बाद हम दोनों अलग हुए और अपने अपने कपड़े पहने।\nफिर मैंने जाते हुए चाची की गांड को सहलाते हुए पूछा- चाची, अपनी गांड कब दोगी?","चाची ने मुस्कराते हुए कहा- अगली बार जब समय मिले तो मार लेना, सब तुम्हारा ही है, मगर आराम से … क्यूंकि मैंने आज तक कभी पीछे नहीं लिया।","फिर मैंने शरारत करते हुए पूछा- नहीं लिया कभी का क्या मतलब? क्या नहीं लिया आपने?\nचाची मेरी शरारत समझ गयी और हंसते हुए बोली- तेरा लंड। अब खुश? यही सुनना चाहता था न तू? ","ये सुनकर मैं भी हंसने लगा और अपने रूम में आ गया।\nफिर बाद में कैसे मैंने चाची की गांड चोदी ये अब अगली कहानी में बताऊंगा. ","दोस्तो, आपको मेरी चाची की मस्त गर्म चुदाई की ये कहानी कैसी लगी मुझे जरूर बताएं. जल्दी ही मैं आपके लिए एक और कहानी लाऊंगा जिसमें मैंने पीछे से हॉट चाची को चोदा यानि चाची की गांड चुदाई की.","आप अपने सुझाव मुझे ईमेल पर भेजें अथवा कमेंट बॉक्स में बताएँ.\nधन्यवाद दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"किरायेदार आंटी ने मुझे मुठ मारते देख लिया","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-garam-kahani/"},{"title":"नव दम्पति को चुदाई करना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/tight-chut-ki-chudai-kahani/"},{"title":"पति की अय्याशी का बदला लिया","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-padosan-chudai-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Kamukta","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"},{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"},{"title":"दूध वाली की चुत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-xxx-chudai/"}]}