{"Title":"सेक्स की चाहत में बेवफाई- 3","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"11-06-2021","views":"45,653","description":["हॉट गर्ल्स लव सेक्स … पति और उसके दोस्त का लंड ले चुकी एक बीवी की चूत की आग बुझाये नहीं बुझ रही थी। वो जानती थी कि पराये मर्द से सेक्स गलत है. पर …","दोस्तो, मैं आपको दो दोस्तों और एक बीवी की चुदाई की कहानी बता रहा था। हॉट गर्ल्स लव सेक्स कहानी के पिछले भाग\nपति के लंड से मन नहीं भराhttps://www.freesexkahani.com/xxx-kahani/sex-love-sex/\nमें आपने देखा कि कैसे सुधीर ने अपनी बीवी की जबरदस्त चुदाई की। मगर ऋचा की चूत तो समीर का लंड भी लेना चाहती थी। ","ऋचा ने सिगरेट सुलगा ली। उसे नींद नहीं आ रही थी।\nलिफ्ट में चूसे समीर के होंठों की गर्मी उसके होंठों पर बाकी थी। ","उसका मन कर रहा था कि वो एक बार समीर के रूम में जाकर उससे चिपट कर सो जाये, मगर ये कैसे संभव था।","अब आगे हॉट गर्ल्स लव सेक्स कहानी :","उसने सुधीर से पूछा- कॉफी पियोगे?","सुधीर बोला- तुम पी लो, मैं तो सोऊंगा, सुबह जल्दी जाना है, एक मीटिंग है।\nऋचा बोली- अकेले क्या पीना?\nतो सुधीर बोला कि समीर अभी सोया नहीं होगा, उससे पूछ लो। ","बस यही तो ऋचा चाहती थी पर उसने ड्रामा किया- नहीं समीर के साथ अकेले, अच्छा नहीं लगेगा।\nतो सुधीर बोला- कोई बात नहीं समीर के साथ कोई फ़ार्मैलिटी नहीं है। ","ऋचा वॉशरूम गयी और अपनी चूत को अच्छे से धोया और बॉडी स्प्रे करके, सिर्फ गाउन में ही बाहर जाने लगी।\nसुधीर नंगा ही था, तो ऋचा ने उससे कहा- कुछ पहन लो, अगर समीर आ गया तो?","सुधीर बोला- तुम लाइट ऑफ कर दो और दरवाजा बाहर से बंद कर देना।\nऋचा मुस्कराती हुई बाहर चली गयी और गेट बाहर से लॉक कर दिया।","समीर के कमरे की लाइट जल रही थी।\nऋचा मुस्कराती हुई कमरे में पहुंची.","समीर मोबाइल में पोर्न देख रहा था। ऋचा को देख कर वो चौंक गया।","ऋचा ने लाइट बंद कर दी और सीधी समीर की बाहों में पहुँच गयी। ","समीर और उसके होंठ मिल गये। दोनों ऐसे चिपट गए जैसे बरसों के बिछड़े हों।\nऋचा ने अपना गाउन उतार फेंका और समीर के कपड़े भी खींच कर उतार दिये। ","फिर जो वासना का ज्वार उठा वो एक घमासान युद्ध के जैसा था मगर बिना किसी आवाज का!\nलंड चूत में गच्च से घुस गया और दोनों एक दूसरे से ऐसे लिपटने लगे जैसे चंदन वृक्ष पर नाग। ","होंठों से होंठों की लार एक दूसरे के मुंह में जाती रही। लंड और चूत की चुदाई में पच पच की आवाज आती रही।\nयह लड़ाई दोनों के एक साथ स्खलित होने के बाद ही थमी। ","दोनों के बीच में जैसे एक तूफान सा आकर थम गया। दोनों हांफ रहे थे।\nऋचा की चूत को अब पूर्ण संतुष्टि मिली थी। उसने दोनों लौड़ों का वीर्य चख लिया था। ","ऋचा उठी और गाउन लपेटते हुए बोली- कॉफी ला रही हूँ, और हाँ … कल ऑफिस नहीं जाना।\nफिर वो दोनों कॉफी पीने लगे और कुछ पांच-सात मिनट तक बातें करने के बाद ऋचा अपने रूम में चली गयी। ","अगले दिन सुधीर फटाफट तैयार हुआ और ऋचा से नाश्ता देने को कहते हुए बोला कि आज समीर टॅक्सी से चला जायेगा।\nमगर समीर उठा नहीं था। ","ऋचा ने फिर ड्रामा किया और कहा कि डार्लिंग घर में अकेले समीर के साथ उसे ठीक नहीं लग रहा है, अब समीर को शिफ्ट हो जाना चाहिए।","तभी बाहर से समीर की आवाज आई।\nवो अब उठ गया था।","सुधीर ने उसको बताया कि वो आज जल्दी ऑफिस जा रहा है।\nसमीर बोला- मैं भी आज शाम को होटल में शिफ्ट होऊंगा। ","सुधीर ने मना भी किया तो समीर बोला- यार, कंपनी के नियम तो मानने ही पड़ते हैं। फिर वैसे भी रहूँगा तो शहर में ही, मिलते रहेंगे। ","समीर ने बताया कि वो आज थोड़ा देर से ऑफिस जायेगा और अपना सामान होटल में रख कर जायेगा।","सुधीर के जाने पर ऋचा ने समीर को देख कर मुस्कराते हुए कहा- क्यों एक रात में ही मन भर गया? ","तभी समीर ने उसे अपने सीने से चिपटा लिया और उसके होंठों पर किस करते हुए कहा- मैं सुधीर को जानता हूं। वो शक्की है। अगर उसे कुछ शक हो गया तो तुम्हारी ज़िंदगी बर्बाद हो जायेगी। ","समीर ने बताया कि उसे लग रहा है कि रात को लिफ्ट में जब ऋचा ने उसे किस किया तो लिपस्टिक का निशान मेरी कॉलर पर लग गया था और जिसे सुधीर ने नोटिस किया था। ","सुधीर ने समीर से मुस्कराते हुए रात को वो निशान दिखाया था। मगर समीर ने हँसते हुए उससे कह दिया था कि रात लिफ्ट से निकलते समय ऋचा लड़खड़ा गयी थी तो उसे संभालने में शायद निशान लग गया होगा। ","वो बोला- देखो, अभी तो कुछ हुआ नहीं मगर कल को कोई बात न बन जाये। और फिर जब हम एक ही शहर में हैं तो मस्ती में तो कमी होगी नहीं। ","ऋचा बोली- चलो ठीक है। मगर अब फिलहाल का मूड मत खराब करो।","ये सुन कर समीर ने ऋचा को गोदी में उठा लिया और अपने होंठ उसके होठों से मिला दिये।\nदोनों के जिस्म एक बार फिर से एक दूसरे में समाने के लिए तैयार हो गये।","ऋचा भी समीर की बांहों में झूल गयी और ताबड़तोड़ चूमने लगी। ऋचा समीर को बेड रूम में ले गयी और समीर को उसने बेड पर धक्का देकर लिटाया और उसका बरमुडा नीचे खींच दिया।","समीर का लंड तना हुआ था। ऋचा ने बहुत मादक अंदाज़ में उसे चूसना शुरू किया।\nतो समीर की आहें निकलनी शुरू हो गईं।","अब ऋचा ने भी अपना नाइट सूट उतार फेंका और 69 पोजीशन में समीर के ऊपर चढ़ गयी।","इधर समीर ने अपनी जीभ उसकी चूत में कर दी। समीर ने हाथ बढ़ा कर उसके मम्में पकड़ लिये और दबाने लगा।\nऋचा भी मम्में चुसवाना चाहती थी तो वो बेड पर लेट गयी।","समीर उसके ऊपर चढ़ गया और उसके दोनों कबूतर एक एक करके मसलने लगा।\nऋचा बोली- आराम से करो, आज पूरा दिन तुम्हारा है।","समीर ने चूस चूसकर दोनों मम्में लाल कर दिये।\nऋचा हंस कर बोली कि शाम को सुधीर पूछेगा कि मम्मों पर कोई एलर्जी हो गयी है क्या? तो मैं क्या जवाब दूंगी?","समीर ने अपना मूसल ऋचा की चूत में घुसेड़ दिया।\nऋचा की चीख निकल गयी।\nसमीर का लंड मोटा था और उसने एक साथ पूरी ताकत से पेला था। अब समीर ने ऋचा की ऐड़ियों को पकड़ कर उसकी टाँगें चौड़ी कर दीं और लगा धक्कम पेल करने। ","घर में कोई और था नहीं तो ऋचा भी भरपूर सीत्कारें निकाल रही थी।\nकमरे का माहौल पूरा वासनमय हो रहा था। सिर्फ आह … ऊह … और ज़ोर से … मजा आ गया … जैसी आवाजें गूंज रही थी। ","समीर और ऋचा आज अपनी हर हसरत पूरी करना चाह रहे थे।","अब समीर ने ऋचा को घोड़ी बनाया और उसकी गांड में लंड पेलना चाहा।\nऋचा सिहर गयी, उसका मन तो हुआ कि समीर को करने दे, मगर दर्द के अहसास ने उसे ऐसा करने से रोक दिया। ","ऋचा ने अपना हाथ पीछे करके समीर का मूसल अपनी चूत में कर दिया।\nसमीर ने उसके दोनों मम्में फिर पकड़ लिये और पीछे से चुदाई करने लगा।","ऋचा सातवें आसमान पर थी। वो मचल रही थी। उसकी कामोत्तेजना चरमोत्कर्ष पर थी।\nतब ऋचा ने उसका लंड बाहर निकाला और समीर को लिटा कर उसके ऊपर चढ़ गयी।\nआज वो दोनों कामलीला की हर अदा को आज़माना चाह रहे थे। ","ऋचा उछल उछलकर हाँफने लगी थी।\nइधर समीर की सांसें भी फूलने लगी थीं। वो लगातार झटके पर झटके दे रहा था।","फिर एक झटके में दोनों का हो गया।\nसमीर ने अपने वीर्य से उसकी चूत भर दी।\nदोनों निढाल होकर लेट गये।","तभी ऋचा के फोन की घंटी बजी।\nसुधीर का विडियो कॉल था।\nऋचा घबरा गयी। ","वो समीर से चुदकर नंगी ही बेहाल पड़ी थी।\nसुधीर का वीडियो कॉल था।\nवो क्या करे … उसका दिमाग घूम गया।","तभी उसे एक आइडिया आया; वो मोबाइल लेकर भाग कर बाथरूम में गयी और शावर चला दिया।","उसने फटाफट शैम्पू सिर पर डाल दिया और सुधीर की कॉल रिसीव करके फोन स्टैंड पर रख दिया।\nअब स्क्रीन पर सुधीर था और वो शावर के नीचे नहा रही थी।\nशैम्पू का झाग उसके पूरे शरीर पर था।","सुधीर हँसते हुए उससे बोला- आज इतनी सुबह क्यों नहा रही हो और कॉल उठाने में इतनी देर क्यों कर दी?","ऋचा बोली कि मैंने सोचा बाल धोने हैं तो जल्दी नहा लूँ और सिर पर शैम्पू था तो कॉल सिर धोकर ही उठाया।","सुधीर तो उसे नंगी नहाते देखकर मचल उठा। वो बोला- मन कर रहा है कि अभी आ जाऊँ और तुम्हारे साथ शावर लूँ।\nफिर उसने पूछा कि समीर कहाँ है, चलो उससे बात करता हूँ।\nऋचा ने बाथरूम के गेट पर खड़े समीर को आँख से इशारा किया कि वो फटाफट कपड़े पहन कर अपने रूम में जाये।","सुधीर से वो बोली- समीर को भी कर लेना कॉल बाद में, पहले अपनी बीवी को मन भरकर देख तो लो!\nजब तक समीर कपड़े पहनता ऋचा ने सुधीर को बातों में लगाये रखा। ","इसके बाद नहाकर ऋचा कपड़े पहन कर बाहर आई और समीर से बोली- मैंने बहुत सोचा, तुम ठीक कह रहे हो। सुधीर मुझसे इतना प्यार करता है। अगर कभी उसे कुछ शक हो गया तो उसकी ज़िंदगी बर्बाद हो जाएगी। ","वो कहने लगी कि जितना हो गया, उन दोनों को अब इसे यहीं रोक देना चाहिए।\nसमीर भी इस बात से सहमत था।","वो तैयार हुआ और अपना सामान लेकर जाने लगा। ","ऋचा ने उसे एक डीप किस दिया और कहा कि मेरी ज़िंदगी में नये रंग देने के लिए थैंक्स।\nसमीर चला गया। ","तो दोस्तो, ये थी एक बीवी की चुदास की कहानी। आपको ये हॉट गर्ल्स लव सेक्स कहानी कैसी लगी आप इस बारे में अपनी राय जरूर दें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/cuckold-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"}]}