{"Title":"अब और न तरसूंगी- 3","author":{"name":"सुकान्त शर्मा","href":"https://www.freesexkahani.com/author/sukant/"},"date":"15-09-2020","views":"54,169","description":["हॉट जवानी की कहानी में पढ़ें कि मैंने चूत की आग अपने हाथ से बुझाने का इंतजाम कर लिया. गद्दे पर लेट साड़ी ऊपर करके मैंने चूत में उंगली डाली. परन्तु …","इस हॉट जवानी की कहानी के पिछले भाग\nअब और न तरसूंगी- 2\nमें आपने पढ़ा कि","रूचि की विदाई के बाद दोपहर तक घर का माहौल गंभीर सा बना रहा और शादी की बातें ही चलती रहीं.\nशाम होते होते सब पहले की तरह सामान्य हो गया.","अब आगे की हॉट जवानी की कहानी:","काफी मेहमान तो विदाई के बाद जा चुके थे लेकिन ख़ास ख़ास मेहमान अभी भी बहुत सारे थे जिन्हें सोमवार को कथा के बाद ही जाना था.\nमैं सबसे बतियाते गप्पें हांकते टाइम पास कर रही थी मुझे तो बस इंतज़ार था कि मैं कैसे जल्दी से ऊपर कमरे में जा पहुंचूं और फिर पूरी नंगी होकर अपनी योनि की कस कर खबर लूं.","रात के ग्यारह बज गए थे, मेरी सास की उमर की कुछ लेडीज अभी भी बातों में लगीं थीं.\nहे भगवान् कितनी बातें करती हैं ये लोग? मैंने सोचा.","फिर मैंने घर का एक चक्कर लगाया तो एक कमरे में कुछ लोगों का पीना पिलाना चल रहा था, शराब की गंध कमरे के बाहर तक आ रही थी और रूचि के पापा यानि कि मेरे मौसा जी की बहकी बहकी बातें बाहर तक सुनाई दे रहीं थीं.\nमैं खीज रही थी की कब ये लोग खा पी कर सोयें तो मैं यहां से निकलूं. ","रात के बारह बजे तक सब लोग खा पीकर सो गए और सब ओर शांति छा गयी.\nतो मैंने चुपके से उठी और एक पतला सा गद्दा और तकिया लेकर अंधेरे में ही जीना चढ़ते हुए ऊपर तीसरी मंजिल पर जा पहुंची और कमरे का दरवाजा खोल दिया और लाइट जला दी.","जब मैंने दरवाजा भीतर से बंद करना चाहा तो देखा कि अन्दर से बंद करने का तो कोई इंतजाम ही नहीं था वो शायद इसलिए कि इस कमरे को भीतर से बंद करने की जरूरत ही नहीं समझी गयी होगी.","लेकिन ऐसे बिना दरवाजा बंद किये मैंने खुल के खेल भी तो नहीं सकती थी पर मुझ पर वासना हावी थी सो मैंने कोठरी का बल्ब निकाल कर एक तरफ रख दिया जिससे अंधेरा हो गया. अब कोई आ भी जाये तो मुझे संभलने का मौका रहेगा. फिर मैंने दरवाजा यूं ही भिड़ा दिया और गद्दे पर लेट गयी.","आह … कितना सुकून मिला था उस अंधेरे कमरे में अकेले लेटने का. वासना की मस्ती मेरी रग रग में दौड़ रही थी उस रात.","मैंने अपने ब्लाउज को खोल लिया और ब्रा को स्तनों के ऊपर खिसका लिया. मैंने अपने दोनों कबूतरों को प्यार से सहलाया और इनकी चोंच को चुटकी में दबा दबा के दबाया तो मेरा पूरा जिस्म झनझना गया. मेरी योनि ने भल्ल से रस छोड़ दिया.","फिर मैंने अपनी साड़ी और पेटीकोट को कमर के ऊपर तक सरका लिया और अपनी पैंटी में हाथ घुसा के अपने योनि-केशों को उँगलियों से कंघी करने लगी तो योनि रस से मेरी उंगलियां गीलीं हो गयीं.\nघर से बाहर रिश्तेदारी में में मैं हमेशा साड़ी ब्लाउज ही पहिनती हूं. वैसे सलवार सूट या जीन्स जैसे मॉडर्न कपड़े ही पहिनती हूं. ","कामरस से भीगीं अपनी उँगलियों को मैंने अपनी योनि की दरार के ऊपर पूरी लम्बाई में चार पांच बार ऊपर नीचे फिराया. फिर अपने बाएं हाथ की इंडेक्स फिंगर और अंगूठे से मैंने अपनी योनि की फांकें खोल दीं और दायें हाथ की दो उंगलियाँ अपनी योनि में घुसा दीं और अंगूठे से पिंकी के मोती को सहलाने लगी.","बस यूं समझो की एक मिनट में ही पूरा आनन्द आ गया. आखिर इतने दिनों बाद मेरी योनि के अन्दर कुछ गया था सो मज़ा तो आना ही था.","अब मैंने तीन उंगलियां योनि में घुसा लीं और उन्हें स्पीड से अन्दर बाहर करने लगी.","मेरी पैंटी बार बार बीच में आ के हस्तमैथुन में विघ्न उत्पन्न कर रही थी तो मैंने अपने पैर हवा में उठाये और पैंटी को उतार के अपने सिरहाने रख लिया. अब कमर से नीचे मैं बिल्कुल नंगी थी. ","मैंने प्यार से अपनी जाँघों को सहलाया और दायीं जांघ पर हथेली से बजाया जैसे पहलवान लोग कुश्ती लड़ने के लिए अखाड़े में जांघ पर हाथ मार मार कर प्रतिद्वन्द्वी को ललकारते हैं. काश यहां कोई मुझसे भी कुश्ती लड़ने वाला होता तो मैं दिखाती कि मैं क्या चीज हूं.","फिर मैंने घुटने मोड़ कर ऊपर कर लिए जिससे मेरी योनि अच्छे से उभर गयी.","पहले तो मैंने योनि को चार पांच चपत लगाईं कि वो मुझे इतना तंग क्यों करती है. लेकिन इसका उस पर उल्टा असर हुआ और उसमें खुजलाहट और तेज हो गयी.\nजी करता था कि कोई मोटी लम्बी चीज मेरी योनि में घुस जाए और उसका मंथन कर डाले पर फिलहाल तो अपना हाथ ही लिंगनाथ था.","मैंने जैसे जितना उँगलियों से कर सकती थी वो सब योनि में करती रही, काश मेरी उँगलियाँ खूब लम्बी और मोटीं होतीं. मस्ती के उस आलम में मेरी आंखें मुंद गयीं थी और मेरे मुंह से धीमीं धीमीं कराहें फूटने लगीं थीं.\nपूरे जिस्म में फुलझड़ियाँ सी झड़ रहीं थीं और पूरे बदन में मस्ती का लावा सा फूट चला था जो मेरे नीचे योनि के छेद से बह जाना चाहता था. शायद मैं झड़ने के एकदम करीब ही थी. ","तभी दरवाजे की चरमराहट के साथ खुलने आवाज आई और एक साया भीतर घुसा.\nडर के मारे मेरी तो सांस ही रुक गयी, मेरी तीन उंगलियां योनि में मेरे भीतर घुसीं थीं वो वहीं घुसीं हुई ठहर गयीं.\nमेरा दिल जोर जोर से धक धक करने लगा और मैं आंखें फाड़ फाड़ कर उस अँधेरे में देखने का प्रयास करने लगी. ","“संध्या, लो मेरी जान मैं आ गया!” वो साया बोला और मेरे निकट आकर मुझसे लिपट गया.\nऔर मेरे स्तन दबोच लिए और उन्हें मसलने लगा. ","हे भगवान् … ये तो मेरे मौसा जी की आवाज थी और संध्या मेरी मौसी का नाम है.\nतो मौसा जी मुझे अपनी पत्नी समझ कर ही मुझसे लिपट गए थे और मेरे स्तन मसलने लगे थे. ","“क्या हुआ मेरी जान संध्या रानी चुप क्यों हो, कुछ तो बोलो?” मौसा जी ऐसे बोले और मेरे दोनों स्तन अपनी सख्त हथेलियों से मसलने लगे.","मैं तो सांस रोके चुपचाप पड़ी रही. मेरी समझ में कुछ नहीं आ रहा था कि मैं ऐसी विकट परिस्थिति में आखिर क्या करूं तो क्या. ","“जानू, आज तेरे ये मम्में कुछ बदले बदले से कड़क कड़क से क्यों लग रहे हैं मुझे!” मौसा जी बोले और मुझे चूम लिया.\nफिर मेरे होंठों को चूम कर मेरा निचला होंठ चूसने लगे साथ ही वो मेरे स्तन दबाते मसलते जा रहे थे.","उनके मुंह से शराब की बू आ रही थी. मुझे मतली सी उठी पर मैं हिम्मत किये हुए चुप लेटी रही मेरी समझ ही कुछ नहीं आ रहा था कि मैं क्या करूं क्या न करूं.","मौसा जी मेरे होंठों को चूसते रहे और मेरे दोनों उरोजों को मींडते मरोड़ते रहे, मैं बेबस पंछी की तरह उनके बाहुपाश में जकड़ी मन ही मन फड़फड़ाती रही.","मेरी हालत यह थी की मैं कमर से नीचे बिल्कुल नंगी थी और मेरी तीन उंगलियां मेरी योनि में अब भी घुसी हुयीं थीं जैसे की मौसा जी के आने से ठीक पहले मैं अपनी योनि में तीनों उंगलियां अन्दर बाहर करके झड़ने के करीब पहुँचने ही वाली थी.","मैंने तुरंत अपनी उंगलियां योनि से बाहर निकाल लीं. ","“संध्या मेरी जान … तेरी चूत कितनी गर्म हो रही है रानी. बहुत दिनों से लंड नहीं मिला न इसे. आज तेरी ऐसी चुदाई करूंगा कि तेरी ये बुर मस्त हो जायेगी.” मौसा जी इस तरह बेहद कामुक और अश्लील बातें करते हुए मेरी योनि के केश सहलाने लगे और फिर उन्होंने अपनी एक उंगली मेरी योनि में घुसा दी. ","“देख कितनी गीली हो रही है तेरी चूत मेरे लंड के इन्तजार में!” मौसा जी बोले.\nऔर अपनी एक उंगली मेरी योनि में घुसा कर अन्दर बाहर करने लगे.","एक बार तो मेरा दिल किया कि उन्हें धक्का देकर हटा दूं और नीचे भाग जाऊं या चिल्ला के कह दूं कि मैं उनकी बेटी जैसी रूपांगी हूं.\nफिर अगले ही पल ख्याल आया कि यदि मैंने ऐसा किया और मौसाजी को आत्मग्लानि हुई और उन्होंने आत्महत्या या ऐसा ही अन्य कोई कठोर कदम उठा कर खुद को सजा दी तो?","वे सब दुष्परिणाम सोच कर मैं सिहर उठी और चुपचाप पड़े रहने का निर्णय ले लिया.","गलती न मौसाजी की थी और न मेरी थी. जो रहा था परिस्थिति या भाग्यवश ही हो रहा था.\nयही सोच कर मैंने अपना जिस्म ढीला छोड़ दिया और सोच लिया कि हुई है वही जो राम रचि राखा. ","“संध्या तेरी चूत भी आज बदली बदली लग रही है, पहले से कितनी टाइट सी लग रही है जैसे तेरी नयी नवेली चूत थी बच्चे होने के पहले!” मौसा जी मुझे चूमते हुए बोले और अंगूठे से मेरी योनि का मोती छेड़ने लगे.","उनके ऐसे करते ही मैं फिर से गर्म हो उठी और मेरे पूरे बदन में काम तरंगें पुनः दौड़ने लगीं. मेरा मस्तिष्क वो सब स्वीकार नहीं कर रहा था पर मेरे जिस्म पर मेरा वश नहीं था वो तो मौसा जी की छेड़छाड़ से और भी आनंदित होने लगा था. ","फिर मौसा जी अचानक मेरे पैरों के बीच बैठ गए और मेरी जांघें चौड़ी करके मुझ पर झुक गए और मेरी योनि पर अपना मुंह लगा दिया और अपने हाथों से योनि के होंठ खोल कर जीभ से अन्दर की तरफ चाटने लगे.","उफ्फ … हाय राम … शर्म और लाज के मारे मैंने अपना मुंह उस अँधेरे में भी हाथों से छिपा लिया.\nमेरे पिता समान मौसा जी मेरी चूत (अब योनि के स्थान पर चूत शब्द ही लिखूंगी तभी आगे की कहानी का असली आनंद आएगा आप सबको) को चाट रहे थे.","उनके इस तरह मेरी चूत चाटते ही मैं जैसे आनंद के सागर डूबने उतराने लगी पर साथ ही मेरी आत्मा चीत्कार कर रही थी और आत्मग्लानि से मैं मन ही मन ईश्वर से प्रार्थना करने लगी कि हे भगवान् मुझे इसी क्षण मृत्यु दे दो, ये सब सहने, महसूस करने से पहले मैं मर ही क्यों न गयी! हे राम … इस पाप का बोझ लेकर मैं बाकी ज़िन्दगी कैसे जी सकूंगी … काश मुझे अभी के अभी मौत आ जाय.","मेरी इन प्रार्थनाओं का भगवान जी पर तो कोई असर हुआ नहीं.\nपर मौसा जी की जीभ का असर मेरी चूत पर जरूर होने लगा था.","मौसा जी के आने के पहले ही मैं तो अपनी खुद की वासना की आग में जल ही रही थी और अपनी चूत में उंगली कर कर के झड़ने ही वाली थी कि वो आ धमके. नहीं तो मैं अभी तक झड़ झड़ा कर चूत को पोंछ के सोने की कोशिश कर रही होती.","पर कहां … होना तो कुछ और ही था.","अब मौसा जी लगातार लप लप करते हुए मेरी चूत से झरते मदन रस को चाटे जा रहे थे.","मेरी चूत पर पहली बार किसी पुरुष की जीभ का स्पर्श हुआ था सो एक नए आनन्द की हिलौरें मेरे पूरे बदन में ठाठें मारने लगीं थीं.\nएक नया रोमांच, नया सुख मुझे मिल रहा था और दिल करता था कि मौसा जी सारी रात मेरी चूत चाटते रहें और मैं अपनी टाँगे फैलाए आंखें मूंदे वासना के सुख सागर में डूबी अपनी चूत चटवाती रहूं.","पहले भी मेरी कई बार इच्छा हुई कि मेरे पति नमन मेरी चूत को चूमें चाटें और मुझसे अपना लंड भी चुसवाएं. पर न तो उन्होंने कभी ऐसा किया और न ही कभी मेरी हिम्मत हुई कि मैं अपने पति के लंड को अपने मुंह में भर लूं या उनसे कहूं कि आओ मेरी चूत चाटो. ","मौसा जी के इस तरह चूत को चाटने से मैं तो जैसे हवा में उड़ने लगी और मेरी कमर स्वतः ही ऊपर को उठ गयी और मैं अपनी चूत को उनके मुंह से लड़ाने लगी. मेरे बदन पर से मेरा कण्ट्रोल ख़त्म हो चुका था.","आज सोचती हूं तो वो सब याद करके मुझे खुद पर शर्म हो आती है कि हे भगवान् कितनी बेशर्म हो रही थी मैं उस टाइम और कैसे पिता समान मौसाजी के आगे अपनी लाज खोले लेटी थी और अपनी चूत उनके मुंह से लड़ा रही थी.","उस रात मौसाजी ने मेरी चूत चाट चाट कर मुझे दो बार झड़ा दिया था.","फिर वो मेरे पास आ के लेट गए और मुझे चूमते हुए मेरे स्तन फिर से दबाने लगे और बोले- संध्या, मेरी जान आज तू इतनी चुप चुप क्यों है? अपनी रूचि की शादी हो गयी अब तुझे बेटी की विदाई का गम सता रहा है न? अरे तू ही तो कहती रहती थी कि अब रूचि सयानी हो गयी है इसके विवाह की सोचो … कहती थी कि नहीं? अरे बिटिया तो होती ही पराया धन है. तो चली गयी अपने घर. तू भी तो अपने माँ बाप को छोड़ कर आई थी मेरे संग जीवन अपना बिताने!","मौसा जी मुझे अपनी पत्नी समझ ऐसे ही कुछ देर प्यार से समझाते रहे और मेरे बदन से खेलते रहे.","हॉट जवानी की कहानी का मजा लेते रहे, कमेंट्स, मेल करते रहें.\n[email protected]","हॉट जवानी की कहानी का अगला भाग: अब और न तरसूंगी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अब और न तरसूंगी- 2","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-garam-jawani/"},{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 4","href":"https://www.freesexkahani.com/first-time-sex/sex-desi-indian-girl/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"}]}