{"Title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","author":{"name":"किशोर 38","href":"https://www.freesexkahani.com/author/ksumara/"},"date":"09-10-2020","views":"186,940","description":["ये हॉट गर्ल सेक्स कहानी पास वाले फ्लैट की एक युवा लड़की की चुदाई की है. उसको मैंने कैसे पटाया और उसकी चुदाई के मजे लिए. आप सेक्स कहानी का आनन्द लीजिए.","मित्रो, मेरी पिछली कहानी\nसेक्सी आंटी की चुत चुदाई का मजा\nआपने पढ़ी होगी.","दोस्तो, हमारे देश में गोरे रंग को लेकर लोग बहुत ज्यादा खर्चा करते हैं. ख़ास तौर से लड़कियां तो धूम से पैसे उड़ाती हैं. उनका सबसे ज्यादा खर्च ब्यूटी पार्लर के लिए ही होता है. ","हालांकि मैं अपनी पसंद की बात कहूँ, तो मुझे थोड़ी सांवली लड़की ज्यादा हॉट लगती है. उसमें वो बात होती है, जो गोरी लड़की में नहीं होती है. गोरी लड़कियां अपने रूप को लेकर भाव बहुत खाती हैं और उनका एटीट्यूड तो भगवान कसम दिमाग ही पागल कर देता है. वे वाली लौंडियां आसानी से पटती भी नहीं हैं.","आज मैं जिस लड़की की बात कर रहा हूँ, उसका नाम दिव्या था. दिव्या का रंग थोड़ा सा गेहुंआ था. वो काले लम्बे घुंघराले बालों वाली एकदम सिंपल सी लड़की थी.\nलेकिन उसकी जो खास बात थी कि उसका बदन बड़ा हरा-भरा था. उसकी टाइट स्कर्ट में थिरकते हुए उसके गोल गोल फुटबाल जैसे चूतड़ मेरे लंड पर समझो बिजली ही गिरा देते थे.\nउसकी पतली कमर के नीचे बड़ी बॉम्ब जैसी गांड देख लो, या तनी हुई मस्त चुचियां हों, या स्लिम पेट हो. दिव्या ऊपर से नीचे तक पटाखा माल थी.","जब वो जींस पहनकर कॉलेज के लिए निकलती थी, तो वो अपने मम्मों और गांड को ऐसे हिलाकर चलती थी कि किसी राह चलते बुड्ढे का भी लंड खड़ा हो जाए.","दिव्या अपने मम्मी पापा के साथ रहती थी. कॉलेज के आकर वो सीधे अपने फ्लैट में घुस जाती थी. शायद उसे अपने सांवले होने की वजह से सोशल होने में डर लगता होगा. लेकिन मुझे वो बड़ी सेक्सी लगती थी.","हम लोग 5 वीं मंज़िल पर रहते थे.","एक दिन मैं कुछ सामान लेने के लिए लिफ्ट से नीचे जाने को आ रहा था, तो वो लिफ्ट में अकेली खड़ी थी और दरवाजा खुला था.","मैं लिफ्ट में घुसने को ही था कि उसने कहा- अन्दर आ रहे हो या लिफ्ट का दरवाजा बन्द कर दूं?\nमैंने कहा- नहीं रुको … मैं भी नीचे ही जा रहा हूँ. ","ये कहकर मैं लिफ्ट में घुस गया. ये मौका में गंवाना नहीं चाहता था.","दरवाजा बंद हुआ और उसने बटन दबाया तो लिफ्ट नीचे की ओर चलने लगी. ","मैंने उससे पूछा- तुम इतना कम क्यों दिखती हो?\nवो चौंक गई- क्या??\nमैं बोला- मतलब, तुम लोगों के साथ ज्यादा बात नहीं करती हो न, बस इसलिए कह रहा था.\nवो मुस्कराई- वो तो मैं बस ऐसे ही.\nये कह कर वो अपनी झुल्फों के साथ खेलने लगी.","कसम से वो शरमाती थी, तो बहुत हॉट हो जाती थी.","मैंने उसकी तारीफ करना शुरू कर दिया- तुम बहुत अच्छी लगती हो, तुम्हारे लम्बे बाल तुम पर काफी जंचते हैं.\nमेरा ये कहना था कि दो पल के लिए वो मेरे सामने देखती रही. फिर बोली- मजाक कर रहे हो?\nमैं- नहीं … सच मैं तुम खूबसूरत हो.\nइस बात पर जोर से हंसने लगी- मेरे साथ फ्लर्ट कर रहे हो, मैं सबको बता दूंगी.\nमैं- नहीं यार, मैं सच कह रहा हूँ.","इतने में लिफ्ट नीचे आ गई. दिव्या बाहर निकलकर चलने लगी और पीछे मुड़कर बार बार मुझे देखकर स्माइल करने लगी.","मैंने सोच लिया कि बस .. अब ये माल पक्की मेरे हाथ में आ गई.","मैं उसकी तरफ से खुद को आशावान समझने लगा. ","दूसरे दिन से आए दिन लिफ्ट में उससे मुलाक़ात होने लगी. ","एक दिन उसने मुझसे मेरा फोन नम्बर मांगा. मैंने दे दिया. उस दिन के बाद से मेरी उससे व्हाट्सैप पर बात होने लगी. कोई पन्द्रह दिनों में ही हम दोनों एक दूसरे से एकदम से खुल गए थे.","फिर उस दिन उसके मम्मी पापा कहीं बाहर गए थे और वो घर में अकेली थी. ","उसने मुझे फोन किया- हैलो, क्या तुम यहां आ सकते हो, मैं बोर हो गई हूँ. ","सबके कमरे बन्द थे और मैं इधर उधर देखता हुआ उसके दरवाज़े के पास गया. उसने दरवाज़ा खुला ही रखा था.","मैं अन्दर गया, तो दिव्या सोफ़ा पर बैठी थी. आज वो एक छोटी सी कैप्री पहनकर बैठी थी. उसके दोनों चिकने पैर काफी मादक लग रहे थे. यदि वो सांवली न होती, तो बिल्कुल कैटरिना कैफ जैसी लग रही थी. ","दिव्या अपने एक पैर को दूसरे पैर पर चढ़ाए हुए बैठी थी, जिससे उसकी मोटी गांड बाहर को निकली दिख रही थी. मैं तो उसे इस तरह से देख कर पागल ही हो रहा था. ","उसने मुझे देखकर कहा- आओ अन्दर आ जाओ, बैठो.\nमैंने उससे हैलो कहता हुआ उसके सोफे पर ही बैठने को बढ़ा.\nदिव्या- पानी पियोगे … या चाय बना दूं?\nमैं- नहीं बस शुक्रिया.","मैं उसकी बगल में जाकर बैठ गया.","उसे देख कर लग रहा था कि वो अभी नहा कर ही आयी है. कमरे की हवा में उसके बदन से बहुत अच्छे किस्म के परफ्यूम की महक फैल गई थी.","मैं उस महक को सूंघते हुए आह करने लगा. ","वो बोली- क्या हुआ?\nमैंने कहा- बड़ी मस्त महक आ रही है.\nवो मुस्कुरा दी- फिर से चालू हो गए.\nमैंने हंस कर कहा- क्या यार … किसी अच्छी महक की बात भी न करूं, वैसे एक बात है, आजकल तुम कुछ ज्यादा ही सजने संवरने लगी हो.","वो मेरी तरफ देखने लगी.","तो मैंने पूछ लिया- कोई ब्वॉयफ्रेंड बना लिया है क्या?\nदिव्या हंसी और बोली- ना रे बाबा, मेरा कोई ब्वॉयफ्रेंड नहीं है .. बस ऐसे ही. वैसे मैं तुम्हें कैसी लगती हूँ?\nमैं- मुझे??\nदिव्या बोली- हां तुम्हें. मैं जानती हूँ तुम मुझे बहुत देखते हो .. मेरे बारे में तुम क्या सोचते हो!\nउसने जब इतना खुल कर पूछ लिया तो मैंने भी बिंदास कह दिया- तुम कमाल की सेक्सी हो. ","ये पता नहीं कैसे, मेरे मुँह से निकल गया. मगर अगला पल बहुत ही रोमांचक था, जिसका मुझे अहसास ही नहीं था कि इतनी जल्दी ये सब भी हो सकता है.","वो एकदम से उठी और मेरे ऊपर बैठ गई. मैंने सोचा भी न था कि ऐसा होगा. उसके मेरी गोद में बैठते ही मेरे तो समझो तोते उड़ गए थे. उसकी बड़ी सी मुलायम गांड मेरी गोद में जम गई थी.","वो मेरे कान में सरसराते हुए बोली- सच बोलो … तुमको मैं क्या इतनी सेक्सी लगती हूँ?","उसकी इस बात पर मैंने उसकी कमर को जकड़ लिया और उसे अपनी ओर खींच लिया.","वो भी मेरे सीने से लिपट गई और मुझे जोर से हग देने लगी. उसके तने हुए मम्मे मेरी छाती में बड़ा सुकून दे रहे थे. वो बोली- मैं बहुत पागल हो रही हूँ, क्या तुम मुझे किस करोगे?","मैं तो न जाने कब से बस यही चाहता था. मैंने अगले ही अपने होंठ उसके होंठों पर रख दिए.\nआह … मेरे पूरे बदन में बिजली सी कौंध गई, रौंगटे खड़े हो गए. हम दोनों एक दूसरे से पेड़ और लता की तरह चिपक कर चुम्मा चाटी करने लगे. हमारे चुम्बनों की आवाजें कमरे में गूंजने लगीं.\nमैं आगे हाथ ले जाकर उसकी गांड को मसलने लगा.","कमाल की हॉट थी दिव्या. साली दिखने में इतनी शरीफ लड़की इतनी कामुक होगी, मुझे पता ही ना था. ","दिव्या मेरी जीभ को अपने मुँह में लेकर चाटने चूसने लगी थी. हम दोनों में काफी लंबा किस हुआ. उसकी सांसें तेज हो गई थीं. साथ ही सांस लेने से उसकी चूचियां ऊपर नीचे हो रही थीं.","एक मिनट के बाद वो मेरे होंठों से अलग हुए और घबराई सी मुझे देखने लगी. ","वो- ये मेरा पहला किस है.\nमैं- हां … पर तुम किस तो ऐसे कर रही थी, जैसे चुम्मी की मास्टर हो.\nदिव्या ने कहा- वो तो सब पोर्न देख कर ही सीख लिया था.\nमैंने कहा- पोर्न देख कर और क्या क्या सीखा है जान?\nवो हंस दी और मेरे गालों को फिर से चूमने लगी- मुझे तुम बहुत अच्छे लगते हो.","मैंने फिर से उसकी गांड पर हाथ फेरा, उसकी पतले कपड़े की कैपरी कुछ भीगी हो गई थी. शायद उसकी चुत रस छोड़ने लगी थी.","मैं सोफ़ा पर पैर पसारे हुए बैठा था और वो मेरे ऊपर चुदाई की पोजीशन में बैठी थी. ","मैंने कहा- चलो अब वो सब दिखाओ, जो तुमने पोर्न से सीखा है.","उसने नशीली आंखों से मुझे देखते हुए मेरी टी-शर्ट को नीचे से उठाया, मैंने अपने हाथ ऊपर कर दिए और उसने मेरी छाती को नंगा कर दिया.","इस तरह से मैंने भी उसकी सामने से खुलने वाली शर्ट के बदन खोले और अन्दर से बिना ब्रा के तनी हुई उसकी रसीली चूचियों को चूसने लगा. उसने अपने हाथ से एक चूची मेरे मुँह में ठेल दी और मैं उसकी चूची की मिठास लेने लगा.","फिर दो मिनट बाद उसने मेरी गोद से उठ कर अपनी कैप्री नीचे खिसका दी. ","पापा कसम, साली ने चुदने का पूरा प्रोग्राम सैट किया हुआ था. नीचे पैंटी थी ही नहीं. सफाचट चिकनी चुत मेरे सामने खुल गई थी. मैंने भी अपने लोअर को नीचे खिसकाने का उपक्रम किया, तो उसने अपने हाथों से मेरे लोअर को चड्डी समेत नीचे कर दिया.","अब हम दोनों के सारे कपड़े निकल गए थे और हम दोनों नंगे थे. मेरा लंड फुंफकार रहा था. वो हॉट गर्ल सेक्स भरी नशीली अदा से सोफे के नीचे बैठी और मेरे लंड को मुँह से चूसने लगी. ","मैंने अपनी किस्मत पर रश्क किया कि वाह रे बनाने वाले तूने भी क्या नसीब दिया है. वो एक मिनट तक लंड चूसती रही. फिर वो लपक कर मेरे लंड पर चुत सैट करके बैठ गई.","मैंने नीचे से अपनी गांड को उठाया, तो उसकी चुत को चीरता हुआ लंड अन्दर घुसने लगा.","वो लंड लेते ही एकदम से तड़फ उठी. उसे अहसास ही नहीं था कि पहली बार लंड चुत में घुसता है, तो कितना दर्द होता है.","खैर … किसी तरह से लंड चुत की दोस्ती हो गई और चुदाई शुरू हो गई.","वो अपनी गांड उछालते हुए मेरे लंड को चोदने लगी. दिव्या के लम्बे बाल हवा में झूल रहे थे और मैं उसके पतले पेट को पकड़कर उसके चूचुकों को चूसते हुए उसकी चुत चुदाई कर रहा था. ","दिव्या के निप्पल गुलाबजामुन जैसे रसभरे थे. उसके डार्क कलर के कड़क चूचुक शानदार मम्मों पर मुकुट से खड़े थे. मैं उसके दोनों निप्पलों को बारी बारी से मस्ती से चूस रहा था. वो चिल्ला चिल्लाकर गांड उठा कर लंड पर पटक रही थी.","दिव्या- ओह यस हनी .. फ़क माय पुसी .. आह भैन के लौड़े तेरा लंड तो बड़ा कड़क है .. आह मेरा पानी निकल गया चुतिये साले तेज तेज चोद मुझे आह चो…द… दे …","वो झड़ गई थी और मैं उसकी गीली हो चुकी चुत में लंड के झटके दिए जा रहे थे. वो मेरे सीने पर निढाल पड़ी लंड की चोटों को सहन कर रही थी.","फिर वो दुबारा गर्म हो गई. अब कभी वो फास्ट स्पीड में गांड हिलाती, तो कभी हौले से लंड को सुपारे तक बाहर निकालकर वापस पूरा अन्दर तक डाल लेती.","कुछ देर बाद वो मेरी गोद से नीचे उतर आई और उसने नीचे बैठ कर अपने दोनों मम्मों को हाथ से दबा लिया. उसके दोनों मम्मों के बीच में मेरे लंड को फंसा कर उसने लंड की बूब फकिंग शुरू कर दी.","मैंने भी उसकी वासना को समझा और अपने कड़क लंड को उसके मम्मों के बीच रखकर दिव्या की स्तन चुदाई करने लगा.","आह क्या कोमल छाती थी उसकी … मजा आ रहा था.","दिव्या तो पागल हुई जा रही थी- आह साले … फाड़ दे इसे.","एक दो मिनट तक लंड को मम्मों में रगड़ा फिर मैंने दिव्या को सोफा से लग कर खड़ा किया और उसे घोड़ी बना कर पीछे से लंड पेल दिया. लंड अन्दर घुसा तो उसकी मीठी आह निकल गई. ","दो-तीन शॉट में ही अब वो अपनी गांड हिलाते हुए खूब मजा ले रही थी. मैंने भी साली जबरदस्त चोदा, उसे चोद चोद कर मैंने थका दिया. ","आखिर में इसी डॉगी स्टाइल में दिव्या की गांड पर चांटा मारते हुए मैं उसकी पसीने से भीगी कमर को पकड़कर पिस्टन की तरह उसकी चुत चोदने लगा. उसकी गांड पर मेरे हाथों के निशान बन गए थे. ","मैंने देर तक उसकी चुत में लंड पेलता रहा. फिर डॉगी पोजीशन में ही मैंने दिव्या के दोनों हाथ पकड़ लिए और धकापेल लंड अन्दर बाहर करने लगा. वो सेक्सी आवाजें करके चुदाई का मजा ले रही थी.","कोई आधे घंटे तक लगातार चुदाई के बाद दिव्या रोने लगी- हाय रब्बा, मेरी जान निकल जाएगी, थोड़ा धीरे चोद साले .. मर गई मैं तो हरामी … आज ही पूरा चोद लेगा क्या!","मैं उसकी हालत पर मस्त हो रहा था और अब मेरा लावा भी निकलने वाला था. लंड पर कंडोम तो लगा ही नहीं था, इसलिए झड़ने के पहले मैंने जल्दी से लंड को बाहर निकाल कर सारा माल उसकी गांड पर फ़ैला दिया. ","मेरे वीर्य की पिचकारी इतनी जोर से उड़ी थी कि उसकी गरदन पर जाकर गिरी. मेरे वीर्य की धारा उसकी गर्दन से होते हुए नीचे बहने लगी.","दिव्या बहुत खुश हो गई थी- वाह लौंडे, तेरा वीर्य तो समंदर है, पूरी भीग गई मैं!","उसने अपनी चूचियों पा बह कर आ रहे वीर्य को उंगली से ले लिया और मुँह में रख लिया. ","दिव्या- हम्म … तेरा माल तो मधु जैसा मीठा है. क्या खाता है तू?\nफिर वो हंसने लगी. ","वो अभी भी सोफे से टिकी कुतिया ही बनी हुई थी. इसी पोजीशन में दिव्या अपनी गांड हिलाने लगी. ","दिव्या- थैंक्यू जान यू आर ग्रेट फ़कर … अब जाओ, मम्मी पापा आ जाएंगे.","लेकिन मैं नहीं गया. मैं उसकी गांड के छेद को चाटने लगा.","वो मचल गई- हाय रे ये भी लेगा क्या .. मैंने पोर्न में देखा था, गांड में लंड लेने से भी बहुत मजा आता है, लेकिन वो अगली बार लूंगी. प्लीज़ अभी तू जा.\nमैं- पर मैंने तो तेरी चुत का स्वाद अभी लिया ही नहीं!\nदिव्या बोली- ओफो … मरवाएगा क्या? ले जल्दी से चुत भी चाट ले. ","वो सीधी हो गई और मैं उसकी चुत चाटने लगा. एक तो दिव्या पहले से ही काफी गर्म थी और उसकी चुत ने पानी भी छोड़ दिया था. ","मेरी चुत चटाई से वो हॉट गर्ल सेक्स से कापंने लगी- आह प्लीज अब जाओ.","मेरा सुख पूरा हो गया था. मैं जल्दी कपड़े पहनकर उसके फ्लैट से बाहर निकल गया. ","अब वो बहुत चुदासी रहने लगी है और मुझसे चुदने के लिए बेताब रहती है.","अगली बार दिव्या की गांड चुदाई की कहानी का मजा लिखूंगा. आप मुझे मेल करना न भूलें कि मेरी हॉट गर्ल सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"गांड मरवाने का नशा- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-1/"},{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"}]}