{"Title":"प्रिंसिपल मैडम की चिकनी चूत- 2","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"11-01-2021","views":"161,706","description":["हॉट मैडम सेक्स स्टोरी में पढ़ें कि मुझसे चुदकर उन्हें मजा आया. फिर उन्होंने एक फ्लैट किराये पर लिया सिर्फ चुदाई के लिए. हमने वहां पर कैसे सेक्स का मजा लिया?","दोस्तो, कैसे हो आप? उम्मीद करता हूं कि आप सभी ठीक होंगे। मैं हरजिंदर सिंह एक बार फिर से आप सभी का अन्तर्वासना पर स्वागत करता हूँ।","दोस्तो, मैंने अपनी हॉट मैडम सेक्स स्टोरी के पिछले भाग\nप्रिंसिपल मैडम ने घर बुला कर चूत चुदवाई\nमें आपको बताया था कि प्रिंसिपल मैडम को अपनी क्लासमेट की चुदाई की बात मुझे बतानी पड़ी और फिर वो मुझसे अपने घर में ही चुद गयी. ","आपने जाना कि कैसे मैडम ने मुझसे अपनी चुत चुदवाई और हमने एक दो रूम का सैट किराये पर ले लिया.","अब मैं आपका अधिक समय न लेते हुए हॉट मैडम सेक्स स्टोरी को आगे बढ़ा रहा हूं. ","मैडम की चुदाई के बाद अब मेरा और मेरी प्रिंसिपल मैडम का रिश्ता टीचर-स्टूडेंट का कम और फ्रेंड्स वाला ज्यादा हो गया था।","कुछ दिन बाद मैडम ने मुझे अपने केबिन में बुलाया और बोली- आज हम नए रूम में चलेंगे।\nमैंने मैडम का ऑफर मान लिया और हामी भर दी।","स्कूल की छुट्टी के बाद मैं उस किराये वाले घर में पहुंच गया।\nमैडम मेरे से पहले ही वहां पहुंच चुकी थी। वो आज लाइट पिंक कलर की साड़ी पहने हुए थी। उन्होंने हल्के गुलाबी कलर की ही लिपस्टिक लगा रखी थी।","वहां पहुंच कर मैंने लॉबी में ही मैडम को पकड़ा और अपने होंठ मैडम के होंठों से सटा दिए।\nमैडम भी मुझे बांहों में कसकर मेरा साथ देने लगी।","हमारी किस 10 मिनट लंबी चली होगी।","फिर मैडम ने मुझे छोड़ा और किचन में चली गई।\nमैडम बाजार से बनाना शेक लेकर आई थी. वो दो गिलास में बनाना शेक लेकर आ गई और हमने बनाना शेक पी लिया।","फिर मैं और मैडम बेडरूम में आ गए.","अभी मुझसे कंट्रोल नहीं हो रहा था तो मैं अपनी शर्ट के बटन खोलने लगा।\nमुझे देखकर मैडम ने भी साड़ी और ब्लाउज उतार दिया. ","वो पिंक कलर की जालीदार ब्रा और पैंटी पहने हुए थी. मैंने भी अपने सारे कपड़े निकल दिये।","मैंने मैडम को पकड़ा और बेड पर गिरा दिया।\nमैं मैडम के ऊपर लेट गया. मैं उनको कभी गालों पर, कभी होंठों पर और कभी गले पर किस करने लगा।","वो भी मेरा पूरा साथ दे रही थी। वो हाथ से मेरा लन्ड पकड़ कर लन्ड को हिलाने लगी।","मैंने मैडम को उठाया और उनकी ब्रा पैंटी उतार दी।\nहम दोनों जन्मजात नंगे हो चुके थे।","मैडम फिर से लेट गई और मैं मैडम के मस्त कबूतरों को चूसने काटने लगा।\nवो मस्ती में आहें भरने लगी। वो अपने एक हाथ में मेरा लन्ड पकड़ कर हिलाने लगी और दूसरे से अपना एक कबूतर पकड़ कर सहलाने लगी।","मैं उनकी चूत को रगड़ने लगा. वो भी मेरे अंडकोष पकड़ कर दबाने लगी।","मैंने उनकी चूत में दो उंगली एक साथ डाल दीं।\nवो चिहुंक उठी।\nमैंने उंगली अंदर बाहर करना चालू किया।","वो भी अपनी गांड ऊपर नीचे करते हुए मेरा साथ देने लगी. ","फिर मैंने उनके बूब्स छोड़े और उनकी टाँगों के बीच में बैठ गया।\nमैंने अपनी उंगली उनकी चूत से निकाल ली और अपने दोनों हाथों से उनकी चूत को फैलाकर देखने लगा।\nउनकी चूत अंदर से डार्क पिंक कलर की थी।","मैं झुका और अपनी जीभ उनकी खुली चूत में डाल दी।\nमैंने अपनी जीभ से उनकी चूत को कुरेदना शुरू किया तो वो पूरी मस्ती में आ गई।\nवो गांड उठा कर मेरा साथ देने लगी।","मैंने पूरी अंदर तक उनकी चूत को चाटना चालू रखा।\nजल्दी ही उनकी चूत ने पानी छोड़ना चालू कर दिया।","फिर वो मुझे 69 में आने को बोली।\nअब मैं उनकी साइड में इस तरह लेट गया कि उनकी चूत मेरे मुंह के पास थी और मेरा लन्ड उनके मुँह के पास।","वो भूखी शेरनी की तरह लन्ड पर टूट पड़ी। वो पूरा लन्ड मुँह में ले रही थी और एक हाथ से मेरे अंडकोष सहला रही थी।","मुझे इतना अच्छा लग रहा था कि मैं शब्दों में बयान नहीं कर सकता।","मैंने मैडम की चूत के दाने को मुंह में लिया और हल्का दांत से काट दिया।","मैडम इस अचानक हुए हमले के लिये वो तैयार नहीं थी; उन्होंने मेरा लन्ड मुंह से निकाल कर कहा- साले यह क्या कर रहा है? ","मैडम के मुंह से मैंने पहली बार गाली सुनी थी। मैडम के गाली निकालने पर मुझे गुस्सा आ गया और मैंने मैडम की चूत के दाने को थोड़ी और ज़ोर से काटना शुरू कर दिया।","थोड़ी देर बाद मैंने मैडम की चूत के दाने को जीभ से रगड़ना करना चालू किया।","मैडम फिर से मेरे लन्ड को मुंह में लेकर आगे पीछे करने लगी।","मैं अभी पूरी मस्ती से मैडम की चूत चाटने में लगा हुआ था.\nमैडम भी पूरी मस्ती में मेरा लन्ड मुंह में ले रही थी।","मैंने पूरी जीभ उनकी चूत में घुसा दी और उनकी चूत को जीभ से ही चोदने लगा।\nलगभग 15 मिनट बाद मेरे लन्ड ने और मैडम की चूत ने एक साथ पानी छोड़ दिया। ","मैंने मैडम की चूत पर से अपना मुंह हटा लिया और उनकी चूत को पानी छोड़ते देखने लगा.\nउनकी चूत का मुंह कभी खुल जाता था, कभी बंद हो जाता था और साथ में सफेद रंग का उनका चूत रस निकलता रहा। ","उधर मैडम ने मेरे लन्ड को तब तक नहीं छोड़ा जब तक कि वो वीर्य की आखिरी बूंद तक नहीं पी गई।","उन्होंने मेरे वीर्य की एक बूंद तक भी वेस्ट नहीं की। वो मेरा पूरा वीर्य निगल गई।","अब उन्होंने अपने पर्स से टिशू पेपर निकाल कर अपनी चूत और मेरे लन्ड को साफ कर दिया।","उन्होंने अपने पर्स से कॉन्डोम के पैकेट निकाल कर साइड में रख लिए.","हम फिर से बेड पर लेट गये और एक दूसरे को किस करने लगे।","थोड़ी देर बाद मैडम उठी और मेरे लन्ड को मुंह में ले लिया। मैंने भी मैडम की चूत में उंगली डाल दी और आगे पीछे करने लगा। ","मेरा लन्ड जब पूरा टाइट हो गया तो मैडम ने एक कॉन्डोम का पैकेट लिया और कॉन्डोम खोल कर मेरे लन्ड पर चढ़ा दिया।\nवो बेड पर टाँगें फैलाकर लेट गई और मैं उनकी टांगों के बीच में बैठ गया। ","मैंने उनकी टांगों को अपने कंधे पर रखा और अपना लन्ड उनकी चूत के मुंह पर रख कर एक झटके में पूरा लन्ड मैडम की चूत में उतार दिया। मैंने लन्ड आगे पीछे हिलाना चालू कर दिया.","वो भी मेरा साथ देने लगी। जब भी मैं मैडम की चूत में लन्ड डालता तो मैडम भी अपनी गांड ऊपर उठा देती. फिर जब भी मैं पीछे होता मैडम भी पीछे हो जाती।\nइस तरह करने से मैडम की चूत में पूरा लन्ड अंदर बाहर हो रहा था।","मैडम के मुंह से आह … आह … की आवाज़ें आने लगीं।","मैं पूरी तेज़ी से मैडम को चोदने लगा। ","लगभग सात आठ मिनट बाद मैडम ने मुझे रुकने का इशारा किया. मैंने झटके लगाना बंद कर दिया।\nवो बोली- तुम नीचे लेट जाओ, मैं लन्ड की सवारी करूँगी।","मैं बिना देरी किये नीचे लेट गया. मैडम भी बिना समय गंवाए लन्ड पर अपनी चूत रख कर बैठ गई।\nमैडम पूरी मस्ती में लन्ड पर ऊपर नीचे होने लगी। उसके 36 के बूब्स भी उसके साथ ही डांस करने लगे। ","वो फुल स्पीड में मेरे लंड की जोरदार राइडिंग करने लगी।\nमैं भी नीचे से मैडम के साथ ताल से ताल मिलाते हुए झटके लगाने लगा।","मैडम मेट्रो ट्रेन की स्पीड से झटके लगाने लगी।","फिर दो मिनट के बाद उसकी चूत से कामरस बह निकला। वो बिल्कुल निढ़ाल सी होकर मेरे ऊपर लेट गई। उसका चूत रस बहकर मेरे अंडकोषों को भिगोने लगा। ","मैडम ने मेरे होंठों को पकड़ा और बेतहाशा चूमने लगी। कुछ समय बाद जब उसकी सांसें नार्मल हुईं तो मैंने उन्हें डॉगी स्टाइल में आने को बोला।","वो बिना देरी के डॉगी स्टाइल में आ गई.\nमैं भी उठ कर उनके पीछे गया और उनकी चूत में अपना लंड डाल कर तेज़ी से चोदने लगा।","इस चुदाई के खेल को चलते हुए लगभग 15 मिनट हो चुके थे। मेरा लन्ड भी पानी छोड़ने वाला था.","मैंने अपनी स्पीड तेज़ की और 10-12 झटकों के बाद लन्ड ने एक के बाद एक कई पिचकारी कॉन्डोम में छोड़ीं। ","मैं मैडम की साइड में लेट गया। वो भी मेरी साइड में लेट गई।","पांच मिनट बाद मैडम उठी और उन्होंने कंडोम उतारा और बांध कर साइड में रख दिया और मेरे लन्ड को अपने मुंह मे लेकर लन्ड की पूरी सफाई कर दी। ","फिर वो उठ कर बाथरूम में चली गई।","पांच मिनट बाद मैडम चूत को धोकर वापिस आ गई और बेड पर लेट गईं।\nमैंने भी बाथरूम में जाकर अपने लन्ड को अच्छी तरह धोया और वापिस बेड पर आ गया और मैडम के साथ लेट गया। ","हम दोनों बातें करने लगे. ","एक डेढ़ घंटे बाद मैंने मैडम को किस करना स्टार्ट किया और एक हाथ से उनके निप्पल्स मसलने लगा।\nमैडम भी मेरा साथ देने लगी।","पांच मिनट बाद मैडम अपना एक हाथ नीचे मेरे लन्ड पर ले गई और हल्के हाथ से लन्ड सहलाने लगी। ","लन्ड में भी हल्का तनाव आ चुका था। मैडम उठी और लन्ड को मुंह में भरकर अंदर बाहर करने लगी।\nलन्ड पूरी तरह टाइट हो चुका था। मैडम ने लन्ड को मुंह से निकाला और लन्ड पर एक कंडोम चढ़ा दिया।","मैडम उठी और बेड की साइड में जाकर बेड की तरफ झुक गई।","मैं भी मैडम के पीछे खड़ा हो गया और मैडम की चूत पर अपना लन्ड सेट किया और झटके के साथ लन्ड मैडम की चूत में उतार दिया।","मैंने स्पीड तेज़ की और फुल स्पीड में मैडम को चोदने लगा।\nमैडम के मुंह से मस्ती भरी आहें निकलने लगीं।\nमैंने इस पोजीशन में मैडम को 10 मिनट चोदा। ","फिर मैंने लन्ड को मैडम की चूत से निकाल लिया और बेड पर लेट गया।\nमैडम मेरे लन्ड पर अपनी चूत रख कर बैठ गई और ऊपर नीचे होने लगी।\nयह मेरा फेवरिट पोजीशन है। ","उसने लगभग पांच मिनट मेरे लन्ड की सवारी की। फिर वो उठी और कुतिया की तरह झुक गई।","मैं भी बिना समय गंवाए मैडम के पीछे आया और जल्दी से लन्ड मैडम की चूत में डाल कर मैडम को चोदने लगा।","लगभग 10 मिनट बाद मैडम की चूत ने चूतरस छोड़ दिया। मेरा भी पानी निकलने वाला था।","मैडम ने मुझे बाहर निकलने को बोला तो मैंने लन्ड उसकी चूत से बाहर निकाल लिया. ","फिर उसने मुझे लेटने को बोला तो मैं लेट गया। मैडम ने मेरे लन्ड पर से कंडोम निकाला और लन्ड को मुंह में लेकर चूसने लगी। वो हाथ से मेरी गोटियों को भी सहलाने लगी। ","मेरे लन्ड ने जवाब दे दिया और लन्ड ने वीर्य से मैडम का मुंह भर दिया।\nमैडम वीर्य की आखिरी बून्द तक पी गई।","उसने मेरे लन्ड को मुंह से निकाल कर मेरी तरफ देखा और मुझे कसकर अपनी बांहों में भर लिया।","मैंने भी मैडम को कसकर बांहों में भर लिया।","पंद्रह मिनट हम इसी पोजीशन में लेटे रहे। फिर मैं उठा और बाथरूम में जाकर नहाने लगा। मैडम भी कुछ समय बाद आकर मेरे साथ ही नहाने लगी।","हम दोनों नहाने के बाद कमरे में वापस आकर अपने कपड़े पहनने लगे। कपड़े पहन कर मैंने मैडम को किस किया और वहाँ से निकल आया।","उसके बाद मेरी लाइफ में चुदाई की ऐसी गाड़ी चली जो आज तक थमने का नाम नहीं ले रही है।","उस रूम पर मैं कभी मैडम को ले जाता था और कभी कोमल को।\nहफ्ते में एक बार कोमल और एक बार मैडम मुझसे चुदाई करवाती रही।\nउस रूम पर मैंने एक साल तक चुदाई की। ","प्रिन्सिपल मैडम और कोमल के अलावा एक और मैडम जो कि हमारी हिंदी टीचर थी उसको भी मैंने उस रूम में 4 बार चोदा।\nउसकी कहानी बहुत जल्द आपके समक्ष पेश करूँगा।","दोस्तो, इस तरह से क्लासमेट की चुदाई के कारण ही मुझे मैडम की चुदाई का मौका भी मिला. एक चूत ने दूसरी चूत का रास्ता खोल दिया. मुझे अपनी किस्मत पर बहुत खुशी हो रही थी. ","इस तरह से मैंने दोनों टीचर की चुदाई का भरपूर मजा लिया. ","मेरी हॉट मैडम सेक्स स्टोरी आपको कैसी लगी? मुझे अपने विचारों से अवगत जरूर करायें. मुझे आप सब लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\nअगर आपका रेस्पोन्स अच्छा रहा तो मैं आपके लिए आगे और भी कहानियां लिखूंगा.\nतब तक आप अन्तर्वासना पर गर्म सेक्स कहानियों का मजा लेते रहें. ","आप मुझे मेरी ईमेल पर अपने मैसेज कर सकते हैं.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रिंसिपल मैडम ने घर बुला कर चूत चुदवाई","href":"https://www.freesexkahani.com/teacher-sex/sexy-teacher-chudai-kahani/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 2","href":"https://www.freesexkahani.com/xxx-kahani/chachi-xxx-story/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 3","href":"https://www.freesexkahani.com/aunty-sex/antarvasna-chachi/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"},{"title":"छोटी और बड़ी की चुदाई का राज-3","href":"https://www.freesexkahani.com/hindi-sex-stories/chhoti-badi-chudai-ka-raz-part-3/"}]}