{"Title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 2","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"27-06-2021","views":"81,226","description":["हॉट स्टूडेंट सेक्स कहानी मेरे पास अंग्रेजी पढ़ने आने वाली खूबसूरत लड़की की है. एक दिन मैं घर में अकेला था और वो पढ़ने आ गयी. तब क्या हुआ?","दोस्तो, मैं राज सिंह जयपुर से पुनः आपके सामने हाजिर हूँ. इस हॉट स्टूडेंट सेक्स कहानी में आपको एक जवान लौंडिया के साथ हुए सेक्स की गर्म दास्तान लिख रहा हूँ.\nपहले भाग\nपड़ोसन भाभी की चूत की चाह\nमें अब तक आपने पढ़ा था कि निशा मेरे साथ खुलने लगी थी. मैं भी उसे पूरी तरह से पका कर खाने के मूड में था.","अब आगे हॉट स्टूडेंट सेक्स कहानी:","एक दिन सुबह से ही बारिश का मौसम हो रहा था. मैंने आज दिन से ही दारू पीने का प्लान बनाया. बीवी को तो बोल दिया था कि लैपटॉप पर ही काम करना है … आज ऑफिस नहीं जाऊंगा. ","सुबह 9 बजे बीवी तो अपने ऑफिस के लिए निकल ली.","मैंने सोचा कि क्यों न एक पटियाला तो अभी ही खींच लूँ. इतने में दरवाजे की घंटी बजी.\nदरवाजा खोला, तो सामने निशा को खड़ी पाया.","मैं- आज तो पढ़ने की छुट्टी है न … कल बताया था न तुझे!\nनिशा- मम्मी आज बाहर गयी हैं, शाम तक आएंगी. उन्होंने ही कहा है कि मैं यहीं पढ़ाई कर लूं. बारिश की वजह से स्कूल भी नहीं गयी.\nमैं- ठीक है … तू पढ़ ले, मैं लैपटॉप पर कुछ काम कर लेता हूँ.","निशा शायद अभी नहा कर आई थी. उसके बाल गीले थे इसलिए खुले हुए थे.\nखुले बालों में आज वह थोड़ी और खूबसूरत लग रही थी, अपनी उम्र से ज्यादा.","तभी वह कुछ पूछने के लिए मेरे पास आई. मैंने उसे अपनी ही बगल में बिठा लिया. ","तभी मेरे दिमाग में एक आईडिया आया.","मैं- थोड़ी देर मैं सो लेता हूँ. सर दर्द कर रहा है यार … तू यहीं पढ़ ले.","यह कहकर मैं रूम में जाकर लेट गया.\nइतने में ही निशा भी आ गयी.","मैं- क्या हुआ, कुछ पूछना है क्या?\nनिशा- आपका सर दर्द है तो मैं दबा देती हूं. सही हो जाएगा.","मुझे ऐसे ही मौके की तलाश थी, मैंने कहा- ठीक है थोड़ी देर दबा दो.","वह सिरहाने आकर बैठ गयी और अपने कोमल हाथों से सर को दबाने लगी.\nमैंने अपनी आंखें बंद कर ली थीं. मेरा दिल जोर से धड़क रहा था.","मैं सोच रहा था कि आगे बढूं या नहीं. क्योंकि एक तो उम्र में मुझसे बहुत छोटी थी और दूसरी बात यह कि क्या इसके साथ हमबिस्तर होना सही होगा या नहीं.","यही सोचते हुए मैंने अपने एक हाथ से निशा का हाथ अपने हाथ में ले लिया.\nनिशा ने मेरा सर दबाना बन्द किया और खामोश हो गयी.","मैं- निशा क्या हुआ … रुक क्यों गयी और दबाओ न. मुझे अच्छा फील हो रहा है.","निशा ने वापस मेरा सर दबाना शुरू कर दिया और मैंने उसके एक हाथ को सहलाना शुरू कर दिया. उसका हाथ भी बहुत ही कोमल था.","मैंने नोटिस किया कि अब निशा का हाथ हल्के से गर्म हो रहा था और उस कमरे में मुझे अब निशा की चलती सांसों का अहसास हो रहा था.\nमैं बहुत ही हौले से उसका हाथ सहला रहा था. पजामे के अन्दर लंड महाराज अंगड़ाई ले रहे थे. ","तभी अचानक से मैंने निशा के हाथ को अपने होंठों से चूम लिया. यह निशा के लिए एक झटका था. उसका कमसिन और कोमल बदन पूरा सिहर गया. लेकिन मैंने नोटिस किया कि निशा ने अपने हाथ को मुझसे छुड़ाने की कोशिश नहीं की. वापस मैंने उसके हाथ की प्यार से सहलाना शुरू कर दिया. ","निशा जिस हाथ से मेरा सर दबा रही थी, अब वहां पर कोई हलचल नहीं थी.","उसने अपने हाथ को बस मेरे सर पर रख रखा था. इस बार मैं धीरे से उसके हाथ को अपने होंठों के पास लाने लगा और कुछ ही दूरी पर थामे रखा.","इस बार उसके हाथ में और मेरे होंठों के बीच न के बराबर फासला था. मैं स्पष्ट महसूस कर सकता था कि निशा का दिल जोर से धड़क रहा था.\nलेकिन अभी तक निशा ने अपने हाथ को मेरे हाथ से छुड़ाने की कोशिश नहीं की थी.","मैंने अपना अगला कामदेव का तीर फेंका और निशा के कोमल से हाथ को आराम से चूमा.\nइस बार भी निशा हिली लेकिन पहले जितना नहीं.","अब तो मैंने आराम से अपने होंठ खोले और उसके कोमल हाथ को अपने होंठों से चूसने लगा. ","कुछ मिनट में ही मैंने उसके उस हाथ की चूस चूस कर गीला कर दिया था.\nअभी भी निशा का एक हाथ मेरे सर पर ही था. लेकिन अब निशा के दिल की धड़कन बढ़ चुकी थी, जो मेरे कानों तक भी आ रही थी. ","दिल तो कहता था कि आज इसकी कमसिन और कोमल चूत के चिथड़े उड़ा दो … और दिमाग कहता था कि क्या ये लड़की मुझे झेल पाएगी.","मैं- निशा, निशा सुनो न!","मैंने अपनी तेज होती सांसों के साथ उसकी पुकारा लेकिन निशा ने कोई जवाब नहीं दिया.","मैं वापस उसके गीले हाथ को अपने होंठों से चूसने लगा.\nएक एक करके मैंने उसकी पांचों उंगलियों को खूब चूसा. ","दस मिनट उसकी कोमल उंगलियों को चूस चूस कर अपने थूक से गीला कर चुका था.","मैंने अपनी आंखों को खोल कर देखा तो निशा ने अपनी आंखें बंद कर रखी थीं.\nउसकी सांसों के साथ उसके छोटे छोटे उरोज भी ऊपर नीचे होने का अहसास करा रहे थे.","मैंने अपना मुँह थोड़ा सा ऊपर कर लिया था और अब उसके बोबे मेरे होंठों से कुछ मात्र एक इंच की दूरी पर ही थे.\nमेरे भी होंठ सूख रहे थे क्योंकि लाइफ में पहली बार इतनी कमसिन जवानी से वास्ता पड़ा था.","धीरे से मैंने अपना हाथ उसकी गर्दन पर रख दिया और उसे अपनी तरफ झुकाने लगा. ","शुरू में तो निशा ने साथ नहीं दिया, पर हौले से जब मैंने अपना जोर उसकी गर्दन पर बनाया तो वह नीचे झुकने लगी. ","करीब करीब मैंने उसे अपनी बगल में लिटा लिया था. उसके लाल सुर्ख होंठ मेरे होंठों के सामने थे. हम दोनों के होंठों के बीच में मात्र नाम का ही फासला था.","निशा की गर्म गर्म सांसें मेरी सांसों से टकरा रही थीं.\nमैंने अपना हाथ, जो उसकी गर्दन पर था … उसको नीचे लाते हुए उसकी पीठ पर ले आया और उसकी पीठ को अपने हाथों से सहलाने लगा.","आज मुझे अहसास हुआ कि निशा भी ब्रा पहनती थी क्योंकि मेरे हाथ अब उसकी ब्रा की पट्टी को महसूस कर रहे थे.","निशा का अब तक रोम रोम खड़ा हो चुका था, जो उसकी तेज चलती हुई सांसों से पता चल रहा था.","मैंने उसकी पीठ पर हल्का सा दबाव बनाया, जिससे हम दोनों के होंठ अब चिपकने ही वाले थे. मैंने हौले से अपने होंठों को उसके होंठों पर रख दिया. ","न तो मैं हिला … और न ही निशा ने कोई रेस्पॉन्स दिया. दोनों के होंठ चुपचाप एक साथ चिपके हुए थे, बिना हिले-डुले. ","निशा एक नए रोमांच से थर-थर कांप रही थी. मुझसे भी अब सब्र करना मुश्किल हो रहा था.","मैंने उसकी पीठ को थोड़ा तेज सहलाना शुरू किया और अगले ही पल अपने होंठों को खोलकर मैंने उसके होंठ चूसना शुरू कर दिए.\nउसके पतले और लाल सुर्ख होंठों को मैंने अपने थूक से गीला करना शुरू कर दिया था. ","थोड़ी देर बाद निशा के होंठ अपने आप ही खुल गए. अब मैं आराम से उसके होंठों को अपने होंठों से दबा कर चूसने लगा था.","निशा ने भी धीरे धीरे अपने होंठों को मेरे होंठों से रगड़ना चालू कर दिया था. मैंने उसे अपने दोनों हाथों से अपने ऊपर ले लिया और वह एक कटी डाल की तरह मेरे ऊपर आ गयी.","मैंने तभी अपने होंठ उसके होंठ से अलग कर दिए. ","अब निशा ने अपनी आंखें खोलीं. उसकी आंखें शोले बरसा रही थीं. आंखों में लाल लाल डोरे तैर रहे थे. ","मैं- निशा, जब हम ये सब कर ही रहे हैं तो तू बिना झिझक के इस रोमांस के मजे ले. हम दोनों की उम्र क्या है, यह बात भूल जा.","निशा ने पहली बार मुस्कुरा कर अपनी सहमति दे दी.","अब तो मैंने अपने दोनों हाथों से उसका चेहरा पकड़ा और उसके पतले पतले होंठों को चूसने लग गया. उसने भी अपने होंठों को खोल लिया था. ","थोड़ी ही देर में एक अनुभवी की भांति निशा ने भी जोर जोर से मेरे होंठों को चूसना शुरू कर दिया. दोनों के मुँह से लार निकल रही थी, जिसको हम दोनों अपने मुँह में ले रहे थे.","आज पहली बार एक किसी कच्ची कली के होंठों का रसपान करते हुए लौड़ा फूल कर मोटा हो गया था, जो निशा की स्कर्ट पर से ही उसकी चूत में घुसने की कोशिश कर रहा था. ","कुछ कहने के लिए मैंने अपना मुँह उसके होंठों से हटाया, तो निशा अचरज भरी नजरों से मुझे देख रही थी.","मैं- मेरी जान, इस काम में हम जितना गंदापन करेंगे, हमें उतना ही मजा आएगा. इसलिए खूब मजा ले मेरी रानी, समझी डार्लिंग.\nनिशा- हां मेरी जान.","उफ्फफ … साली ने जान बोल कर दिल को घायल ही कर दिया.","मैं- निशा अब तू अपने मुँह से मेरे मुँह में अपनी लार गिरा.","निशा ने अपने होंठों को मेरे पास किया और अपनी लार मुझे पिलाने लगी.\nमैं हवस का अंधा उसकी लार को पीने लगा.","उसके बाद निशा ने बड़े ही जोश के साथ मेरे चेहरे को पकड़ा और जोर जोर से मेरे होंठों को चूसने लगी.","हम दोनों ही जहां जगह मिल रही थी, उस स्थान को अपने थूक से गीला करने लगे.\nदोनों की सांसें धौंकनी की तरह चल रही थीं.","मैंने उसे कस कर अपनी बांहों में ले रखा था.\nउसके छोटे छोटे बोबे अब मेरे सीने से पिचक गए थे.","उसके उरोजों का अहसास होते ही मैंने एक हाथ सीधे ही उसके बोबे पर रखा और मसल दिया. उसके बोबे का वो नर्म अहसास … आह क्या कहूँ.","निशा- आआ आहह …\nउसके मुँह से एक सेक्सी सी सीत्कार निकली.","मैंने उसके बोबे को बेरहमी से दबाना शुरू रखा.\nजितना मैं उसके बोबे को दबाता, वह उतनी ही जोर से मेरे होंठों को चबाती. ","निशा- आई लव यू जान … ऊऊऊह … उम्म्म्म.\nमैं- लव यू सेक्सी डॉल!","निशा- आआहह … मसल दे साले …\nमैं- गंडमरी आज मैं तेरी छोटी सी इस चूत को फाड़ दूंगा.\nतो निशा बोली- फाड़ दे न मादरचोद. ","निशा का यह उत्तर सुनकर अब तो मैं भी पूरे जलवे पर आ गया.\nउसको अब मैंने अपने ऊपर से हटाया और सीधे अपने सामने बिठाकर उसके दोनों बोबों को अपने हाथों से मसलने लगा.\nइधर निशा अब भी मेरे होंठों को चूसने में लगी थी.","मैंने उसे बेड पर लिटा दिया और उसकी गर्दन को चूसने लगा, साथ ही मैं अपने एक हाथ से उसकी चूचियों को भी मसल रहा था.","उसकी गर्दन को चूमते हुए अब मैं उसकी छोटी छोटी चूचियों पर आ गया और टी-शर्ट के ऊपर से ही अपने होंठों से उसकी चूचियों को चूसने लगा.","निशा ने अपने दोनों हाथों को मेरी पीठ पर जोर से कस लिया था मानो वह अब जल्दी से जल्दी अपनी चूत में लौड़ा घुसवाना चाहती हो. ","मैंने धीरे से उसकी टी-शर्ट को पेट से हल्का सा ऊपर किया, तो उसका चिकना और गोरा पेट मेरी आंखों के सामने था. बहुत ही चिकना पेट था उसका. ","उसके पेट पर मैं हौले हौले अपनी उंगलियां चलाने लगा. इससे निशा को गुदगुदी होने लगी थी.","फिर नीचे झुकते हुए मैं अपने होंठों को उसके चिकने पेट पर फिराने लगा. चारों तरफ से उसके पेट को चूस चूस कर मैं गीला कर चुका था. ","उधर निशा के दोनों हाथ मेरे बालों को सहला रहे थे.","अब मैंने उसकी टी-शर्ट को और ऊपर किया, तो नीचे उसकी सफेद ब्रा नजर आई. जिसमें उसके छोटे से चीकू कैद थे.","अपने दोनों हाथों से मैंने उसके चीकू मसलने शुरू कर दिए. मैं बड़ी ही बेदर्दी से निशा के चूचों को मसल रहा था. फिर अपने होंठों को उसकी ब्रा के ऊपर लगाकर उसकी चूचियों को चूसने लगा. एक हाथ से उसके पेट को सहलाना भी जारी रखा. ","कुछ मिनट बाद मैंने निशा को उठाया और उसकी बांहों को ऊपर करते हुए मैंने उसके कोमल से बदन से उसकी टी-शर्ट को अलग कर दिया. अब निशा ब्रा में अपने उरोजों को छुपाये मेरे सामने थी. मैं मंत्रमुग्ध होकर उसकी चिकनी और कमसिन काया को निहारने लगा. ","निशा की आंखें ऐसी हो रही थीं मानो उसने दारू पी ली हो. लाल सुर्ख और उनमे तैरते वासना के डोरे साफ़ दिख रहे थे.","मैंने उसे अपनी बांहों में उठाया और बेड से नीचे ले आया.\nहम दोनों एक दूसरे के सामने खड़े थे. निशा ऊपर से ब्रा में थी और नीचे स्कर्ट था.","स्कर्ट से नीचे देखा तो उसकी गोरी और चिकनी टांगें नजर आईं. मैं नीचे बैठ गया और उसकी टांगों को सहलाने लगा. साथ ही साथ अपने होंठों से उसकी पतली टांगों को चूसने लगा.","निशा खड़ी खड़ी कांप रही थी. पता नहीं उसको डर लग रहा था या हवस के नशे में थी.","चूसते हुए अब मैं उसकी मखमली जांघों तक पहुंच चुका था और मैंने उसकी संगमरमर सी चिकनी जांघों को चूस चूस कर खूब गीला कर दिया था.","लेकिन तभी मुझे अहसास हुआ कि मेरे मुँह में हल्का सा अजीब सा स्वाद भी आ रहा था. उस स्वाद से मैं समझ चुका था कि निशा ने अपनी चूत का पानी भी छोड़ा था और इतनी बार छोड़ा कि उसकी जांघों तक पहुंच चुका था. ","उधर बाहर पानी तेज बरसने लगा था, इधर हमारा प्यार भी अपने चरम पर पहुंच रहा था.","मैंने उसकी जांघों को चूसते हुए एक हाथ से उसकी स्कर्ट का हुक खोल दिया और उसका स्कर्ट रहम की भीख मांगता हुआ उसके पैरों में आ गिरा. ","मेरे होंठ अब तक निशा की चड्डी के पास पहुंच चुके थे.\nनिशा ने चड्डी भी सफेद रंग की ही पहन रखी थी, जो आगे से पूरी तरह गीली थी.","मैंने अपने प्यासे होंठों को जैसे ही उसकी चड्डी पर चुत वाली जगह रखा था … तो मेरे नथुनों में उसकी कुंवारी जवानी की सनसनाती हुई एक तीखी गंध नाक में घुसी.","निशा ने तुरन्त ही अपने हाथों को मेरे सर पर जोर से दबा दिया जैसे कि वह अपनी चूत में मुझे ही घुसा लेना चाहती हो. ","दोस्तो, निशा की चुत अब जल्दी ही मेरे लंड का शिकार बन जाएगी. ये सोचते हुए मैं उसकी चुत का रस चाटने लगा.","हॉट स्टूडेंट सेक्स कहानी के अगले भाग में मैं इस गर्म सेक्स को आगे लिखूंगा. आप मुझे मेल करते रहिएगा.\n[email protected]","हॉट स्टूडेंट सेक्स कहानी का अगला भाग: पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी की चूत की चाह","href":"https://www.freesexkahani.com/antarvasna/sex-karna-hai-maine-bhabhi-se/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dirty-sex-with-virgin-girl/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"},{"title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-mom-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"},{"title":"स्कूल टाइम की फ्रेंड ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/teenage-girl/school-time-friend-sex/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-story/"}]}