{"Title":"पड़ोसन भाभी की प्यास उसकी चुत चोदकर बुझाई","author":{"name":"बंटी बबली 64","href":"https://www.freesexkahani.com/author/bantybably/"},"date":"08-09-2021","views":"206,444","description":["यह हॉट लेडी सेक्स कहानी मेरे पड़ोस में रहने वाली चुदक्कड़ किस्म की भाभी की है. उनकी निगाहें बताती थीं कि वो मुझसे चुदने को बड़ी बेचैन थीं. यह कैसे हुआ?","दोस्तो, मैं आपका दोस्त बंटी आपके लिए फिर से एक नई सेक्स स्टोरी हॉट लेडी की लेकर आया हूँ. ","मेरे पड़ोस में एक भाभी रहती थीं, जो बड़ी ही चुदक्कड़ किस्म की लेडी थीं. उनका नाम शायला था.\nशायला भाभी को चूत चुदवाने की बड़ी खुजली होती रहती थी. उनकी निगाहें बताती थीं कि वो मुझसे चुदने को बड़ी बेचैन थीं, पर उन्होंने अपने मुँह से मुझे कभी कहा नहीं. ","मैंने भी कभी भाभी को उस नजर से नहीं देखा था.","लेकिन अभी अभी जब एक नई भाभी पड़ोस में रहने आईं, तो उनसे मैं काफी घुल मिल गया. उनसे चुदाई की सैटिंग भी हो गई.","कुछ दिन बाद उन नई भाभी ने मुझे बताया कि शायला भाभी तुमसे चुदना चाहती हैं. तुम कहो तो मैं शायला भाभी से हां बोल दूँ!","ये सुनकर मैं बहुत ही ज्यादा खुश हो गया. मेरी खुशी का तो ठिकाना ही नहीं रहा.\nमैंने झट से हां बोलते हुए भाभी से कह दिया- हां भाभी, आप उन्हें कह दीजिएगा कि अपनी चूत को तैयार रखें … आज रात मैं अपना लंड लेकर आ जाऊंगा.","वो हंस कर चली गईं. ","अब मेरे मन में चुदाई के लडडू फूट रहे थे. आज पता नहीं क्यों समय बहुत मुश्किल से कट रहा था. शाम लम्बी लगने लगी थी. ये शायद मेरी बेचैनी का असर था. ","जैसे तैसे शाम गहरा गई … आठ बज गए. मैं खाना खाकर रेडी होकर सबके सोने का इन्तजार कर रहा था. ","कुछ देर बाद मैंने भाभी को फोन करके पूछा- आ जाएं क्या?\nवो बोलीं- हां आ जाओ. ","बस फिर क्या था … मैं अपना खड़ा लौड़ा लेकर चल पड़ा भाभी की चूत को चोदने!","जैसे ही मैं वहां पहुंचा तो देखा भाभी ने लाल रंग की साड़ी पहनी हुई थी और बेड पर लाल गुलाब के फूल बिछे हुए थे.","मैं ये सब देख कर बड़ा ही खुश हुआ. मैं दरवाजा बंद करते हुए कमरे के अन्दर आ गया.","मुझे सामने पाते ही भाभी कसके लिपट गईं, मेरे गले लग गईं, मुझे चूमने लगीं.\nमैंने भी उनकी चुम्मियों का जवाब चुम्मियों से ही दिया.","फिर हम दोनों मुँह में मुँह लगा कर किस करने लगे.\nमैंने भाभी को अपनी गोद में उठा लिया और बेड पर ले गया. ","ऐसा लग रहा था, जैसे हम दोनों की अभी अभी शादी हुई हो और हम दोनों सुहागरात मना रहे हैं. ","कमरे का पूरा माहौल गर्म हो गया था. भाभी भी लाल साड़ी में गजब दिख रही थीं.","उनके बड़े बड़े उरोज ब्लाउज से बाहर झांक रहे थे. पतली कमर, मोटी गांड, रसीले होंठों पर लाल रंग की लिपस्टिक, उनकी खूबसूरती में और चार चांद लगा रही थी.\nआज तो भाभी कहर ढा रही थीं. ","मैं भाभी के दूध दबाते हुए बोला- भाभी, अब तक कहां छुपी हुई थीं, आज तक मुझे नजर क्यों नहीं आईं?\nभाभी गाली देती हुई बोलीं- चुप रह साले कुत्ते … मैं तो तेरे बगल में ही थी, तू ही मुझे नहीं देखता था. मैं तो कब से तेरे लंड से चुदने का इन्तजार कर रही थी … अब मेरे राजा … जल्दी से मुझे अपने लंड के ऊपर चढ़वा ले और मेरी चूत का बुखार उतार दे. मैंने कब से तेरे लौड़े का इंतजार कर रही हूँ. आज मैं तेरे को बताती हूं कि चुत की गर्मी क्या होती है.","ये कह कर भाभी मुझ पर चढ़ गईं और किस करने लगीं.\nमैं भी भाभी के किस का मजा लेने लगा. ","करीब 20 मिनट तक भाभी ने मेरे होंठों को किस किया.","फिर मैंने उन्हें अपने नीचे किया और उनके ऊपर चढ़ गया. ","अब मैं भाभी के होंठों पर किस करने लगा और किस करते हुए मैं उनकी दोनों चूचियों को दबा रहा था. ","साली चुदक्कड़ भाभी गर्म होने लगी थी. मुझे भी बड़ा मजा आ रहा था.","फिर मैंने भाभी की साड़ी को खींचा और उनके पेटीकोट समेत साड़ी को उतार कर अलग कर दिया.\nअब भाभी केवल ब्लाउज़ ब्रा और पैंटी में मेरे सामने पड़ी थीं. ","भाभी के चुचे ब्लाउज से झांक कर मुझसे कह रहे थे कि हमें भी आजाद कर दो. ","मैंने भाभी के ब्लाउज के गले में हाथ फंसाया और खींच दिया.\nउनके ब्लाउज में चटकन वाले बटन लगे थे. मेरे हाथ का जोर पड़ने पर चट चट करके खुल गए और सामने भाभी के दूध ब्रा में फंसे दिखने लगे.","स्किन कलर की नेट की ब्रा में भाभी के मम्मे पूरे साफ़ दिख रहे थे. ","मैंने ब्रा खोल कर मम्मों को आजाद कर दिया.\nब्रा खोलते ही भाभी के बड़े बड़े संतरे हवा में फुदकने लगे और मेरी आंखों में चुभने लगे.","मैं भाभी के मम्मों पर भूखे शेर की तरह टूट पड़ा. उनके एक मम्मे के निप्पल को अपने होंठों में दबा कर जोर जोर से चूसने लगा. दूसरे को हाथ से मसलने लगा.","भाभी की दोनों चूचियों को मैं बारी बारी से चूसे जा रहा था. वो बिस्तर पर चित लेटी हुई मेरे बालों को सहलाती हुई मजा ले रही थीं. ","मैंने भाभी के दोनों मम्मों को चूस चूस कर लाल कर दिया.","फिर वो मुझे अपने कपड़े उतारने को बोलीं- अपने कपड़े भी उतार मादरचोद.\nमैं बोला- साली रंडी तू खुद उतार ले!","मैं गाली देते हुए उठ गया, तो वो मेरे कपड़े उतार कर मेरे लौड़े पर टूट पड़ीं. ","भाभी ने मेरे लंड को अपने मुँह में डाला और चूसना चालू कर दिया. ","जब भाभी के मुँह में लंड गया तो मेरे मुँह से आह आह की आवाज आने लगी.\nसाली भाभी किसी बाजारू रंडी की तरह लंड चूस रही थी. लंड उनके गले तक जाने लगा था, जिससे ‘फच फच … गों गों …’ की आवाज निकल रही थी. ","भाभी बहुत तेजी से मेरे लंड को अन्दर बाहर करती हुई चूसे जा रही थीं.\nआज तक किसी ने भी मेरा लंड ऐसा नहीं चूसा था, आज तो भाभी ने मेरी तो जान ही निकाल दी थी. ","भाभी करीब पांच मिनट तक लंड चूसती रहीं. ","मेरे मुँह से आवाज निकलने लगी- आह आह उह … खा ले मेरी जान … मेरे लंड को चूस ले … आह और चूस ले रंडी.","मैं भाभी के सर को तेजी से अन्दर बाहर किए जा रहा था. मेरा लंड उसके मुँह के अन्दर तक जा रहा था.","अब मैं ओर बर्दाश्त नहीं कर पा रहा था; मैंने भाभी के मुँह में ही पिचकारी मार दी.\nसाली रंडी मेरा सारा का सारा रस पी गई.\nभाभी ने वीर्य तो ऐसे खाया, जैसे किसी बिल्ली को मलाई चाटने मिल गई हो.","भाभी अभी भी लंड को चूस ही रही थीं. ","मैंने लम्बी आह भरते हुए कहा- अभी भी मन नहीं भरा क्या जानू!\nभाभी ने लंड चाटते हुए ही नशीली आंखों से मेरी तरफ देख कर कहा- अभी कहां मेरे ऱाजा … अभी तो पूरी रात बाकी है. आज कितने दिन बाद तो हाथ आए हो … ऐसे कैसे छोड़ दूँ! ","मैंने कहा- मुझे भी तो मौका दो.\nभाभी हंस दीं.","मैं अब भाभी खड़ा करके उन्हें किस करने लगा. मैं अपने होंठों को उनके होंठों से लॉक करके एक हाथ से उनकी चूची को मसल रहा था तो दूसरा हाथ उनकी चूत की गहराई का नाप ले रहा था. ","मैंने जैसे ही भाभी की चूत में उंगली डाली, वो आह की आवाज निकालने लगीं.\nमैं उनके नीचे को होकर बैठा और उनकी नाभि पर किस करता हुआ नीचे चूत का मुआयना करने लगा. ","वाह क्या चूत थी … आज ही झांटों को साफ़ किया गया था.\nगुलाबी रंग की चूत के अन्दर लाल लाल नजारा दिखाई दे रहा था.","मैंने चुत की फांकों को खोल कर किस किया और शुरू हो गया.\nभाभी की चूत के मांसल भाग को मैं अपनी जीभ से चाटने लगा … अपनी जीभ से चुत को कुरेदने लगा.","उसकी तो मानो गांड ही फटी जा रही थी … आह आह आह की आवाज पूरे कमरे में गूंज रही थी. ","भाभी की चूत को मैं चटनी की तरह चाट रहा था. वो अपने हाथ को मेरे सर पर दबाती हुई मुझे अपनी चुत में अन्दर की तरफ खींच रही थीं.\nमैं भी मजे से चुत चूसे जा रहा था. मेरा हाथ ऊपर था और भाभी की एक चूची को भी मसल रहा था.\nवो मीठे दर्द के मारे तड़फ रही थीं. ","कुछ ही देर में भाभी ने अपनी टांगों को अकड़ाना शुरू कर दिया और अब वो भी खाली हो गई थीं.\nमैंने भी अपने होंठों से उनकी चूत को अच्छी तरह से साफ कर दिया. ","अब मेरा लंड फिर से टाइट हो गया था.\nमैंने भाभी को घोड़ी बनाया और उनकी चुत में पीछे से लंड लगा कर उन्हें चोदने लगा. ","मेरे चोदने की रफ्तार से भाभी के कमरे में उनकी चिल्लाने की आवाज गूंज रही थी.\nऊपर से साली की गांड से लौड़े के टट्टे टकराने से थप थप की आवाज हो रही थी. ","वो बड़बड़ा रही थीं और मैं उन्हें सड़क छाप कुतिया समझ कर चोदे जा रहा था.","कुछ देर मैंने भाभी को बिस्तर पर सीधा लिटाया और उनकी गांड के नीचे दो तकिया लगा कर चोदने लगा.\nअब तो उन्हें और ज्यादा मजा आ रहा था … वो मजे से सीत्कार भर रही थीं. ","मुझे उन्हें इस तरह से देख कर मजा आ रहा था. मैं पूरी ताकत से जोर जोर से धक्के लगा रहा था जिससे मेरा लंड भाभी की बच्चेदानी तक जा रहा था. ","भाभी को भी बड़ा मजा आ रहा था पर बच्चेदानी से लंड का सुपारा टकराता तो उन्हें दर्द भी हो रहा था.\nवो बार बार हिल कर मेरे लंड को छिटका दे रही थीं.","कुछ देर बाद भाभी चुदने से मना करने लगीं. ","मैं बोला- साली रंडी, तू तो बोल रही थी अभी सारी रात है … और अभी से ही चूत फटने लगी?\nभाभी बोली- साले भड़वे, ऐसे कोई किसी को चोदता है क्या … ऊपर से इतना बड़ा लौड़ा ले कर मेरी चूत का भुसन्ड बना जा रहा है. जरा सांस तो ले लेने दे.","मैं हंस पड़ा और थोड़ा रुक गया.","दो मिनट बाद भाभी ने फिर से गांड हिलाई, तो मैंने उनकी टांगों को उठा कर चोदना शुरू कर दिया. ","अब तो इस आसन में भाभी का मानो दम हो निकला जा रहा था. वो अपने होंठों को होंठों से दबाए हुए चिल्ला रही थीं. ","मुझे भाभी की ऐसी चुदाई करने में बड़ा मजा आ रहा था.\nइस बार पता नहीं क्यों … मेरा लंड झड़ ही नहीं रहा था.\nमैं भाभी की चुत को दनादन चोदे जा रहा था. ","कुछ देर के बाद मैं भाभी के इशारे पर उनके नीचे आ गया, वो लंड चुत में सैट करके मेरे ऊपर चढ़ गईं.\nअब भाभी मुझसे खुद गांड उठा उठा कर चुद रही थीं.\nमैं उनके दोनों चूचों को अपने दोनों हाथों से पकड़ कर मसल रहा था. ","जल्दी ही भाभी थक गईं और मेरे सीने पर ही लेट कर हांफने लगीं. ","मैंने फिर से उन्हें अपने नीचे लिया और उनके ऊपर चढ़ कर उन्हें जोर जोर से चोदने लगा. ","“आंह उन्हह … आह हह … चोद साले मुझे … थोड़ा धीरे धीरे चोद प्लीज़ … आह मेरी सारी चूत छिल गई कमीने … अब छोड़ दे हरामी.” भाभी अब मुझसे छोड़ने के लिए चिल्ला रही थीं.","पर मैं कहां छोड़ने वाला था. मेरी स्पीड और बढ़ गई. अब मैं झड़ने वाला था. फिर मैं 2-4 झटके में खाली हो गया गर्म गर्म रस पाकर भाभी की चूत को ठंडक मिल गई. मैं उनके ऊपर ही कुछ देर पड़ा रहा. ","हम दोनों को राहत सी मिल गई थी. ","मैं ऐसे ही कुछ देर बातें करता रहा और हमारा दूसरा दौर शुरू हो गया.\nउस रात हम दोनों सुबह तक चुदाई की … बड़ा मजा आया. ","फिर मैं अपने कमरे में आकर सो गया.","सुबह जब उठा तो बारह बज रहे थे.","मैं फ्रेश होने गया, तो देखा वो बाहर बालकनी में खड़ी मुस्कुरा रही थीं. ","मैंने फोन से पूछा- रात को मजा आया?\nउन्होंने कहा- बहुत ज्यादा मजा आया. मैं चल भी नहीं पा रही हूँ. देखो न, चला भी नहीं जा रहा है. ","मैं हंस दिया.","फिर भाभी बोलीं- अभी खाना तो नहीं बनाया होगा, आ जाओ मेरे यहां ही खा लो. ","मैं नहा धोकर भाभी के घर आ गया. हम दोनों ने साथ में खाया.\nअब हम दोनों बहुत ही खुश थे.","खाने के बाद फिर से चुदाई का सिलसिला चल पड़ा.","भाभी बोलीं- आज शाम तक मेरे साथ ही रहना … रात को मेरे पति वापस आने वाले हैं.","मैंने भाभी को दो बार और चोदा और अपने घर आ गया.","अब जब भी भाभी के पति बाहर जाते हैं, तो वो हॉट लेडी सेक्स के लिए मुझे बुला कर खूब चुदती हैं. ","तो दोस्तो, कैसी लगी मेरी ये खुद की हॉट लेडी सेक्स स्टोरी?\nअच्छी लगी या नहीं … प्लीज़ बताइएगा जरूर … जिससे मैं आप लोगों के लिए और दूसरी कहानियों को लेकर आ पाऊं. ","अगर आपके अच्छे अच्छे कमेंट्स आए, तो उन नई वाली भाभी की सेक्स कहानी भी आप लोगों के लिए लेकर आऊंगा.","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"मैं अपने चाचा से गांड मरवाकर गांडू बना","href":"https://www.freesexkahani.com/gay-sex-story-hindi/meri-gand-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाभी ने सुहागरात में चुत चोदना सिखाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-suhagrat-chut/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-desi-bhabi/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hotel-room-sex-kahani/"},{"title":"भाभी की गुलाबी चूत","href":"https://www.freesexkahani.com/bhabhi-sex/new-sexy-bhabhi-ko-choda/"}]}