{"Title":"बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 2","author":{"name":"किशोर 7","href":"https://www.freesexkahani.com/author/kishorepersonal/"},"date":"13-05-2022","views":"148,797","description":["हॉट एक्ट्रेस सेक्स स्टोरी में पढ़ें कि मैं बॉलीवुड अभिनेत्री दाइशा को कार चलाना सिखा रहा था तो कैसे मुझे उसकी नायाब चूत चोदने का मौक़ा मिला.","कहानी के पिछले भाग\nबॉलीवुड अभिनेत्री की चुदाई की चाह\nमें आपने पढ़ा कि मैं बॉलीवुड अभिनेत्री दाइशा को कार चलाना सिखा रहा था. मैं उनका बहुत बड़ा फैन हूँ तो मैं उनकी चूत चुदाई की इच्छा रखता था.","अब आगे हॉट एक्ट्रेस सेक्स स्टोरी:","मैं अपने हाथ से दाइशा जी का हाथ पकड़कर स्टियरिंग को डाइरेक्ट कर रहा था और अपने एक हाथ से दाइशा जी के कंधों को अब ज़रा आराम से सहला रहा था।","मेरी आंखें दाइशा जी की ओर ही थी और कभी-कभी बाहर ग्राउंड पर भी उठ जाती थी.\nपर दाइशा जी की ओर से कोई भी ना नुकर ना होने से अपने हाथ से दाइशा जी कंधों से लेकर बांहों तक छूने लगा था.\nपर बड़े ही प्यार से और बड़े ही नाजुक तरीके से मैं उस स्पर्श का आनंद ले रहा था।","मैं अब अपना हाथ थोड़ा सा आगे करते हुए दाइशा की गर्दन और गले को छूता … पर फिर से कंधे पर पहुँच जाता।","मेरी सांसें अब दाइशा जी से भी तेज धौंकनी की तरह चल रही थी।\nमैं थोड़ा सा झुक कर दाइशा जी के बालों की खुशबू भी अपने अंदर उतारने लगा।","अब मेरे हाथ दाइशा जी के कंधे से गले तक छू रहे थे।\nमेरी हर छोटी हरकत दाइशा जी की आग को और भी भड़का रही थी.","दाइशा के पल्लू ने तो कब का साथ छोड़ दिया था, उनकी सांसें भी उखड़ उखड़ कर चल रही थी।","मेरा हाथ कंधे से फिसलकर अचानक लगे झटके से दाइशा के उभार पर आ गया.\nइतने देर से अब तक रोकी हुई सिसकारी दाइशा जी के मुंह से एक लंबी सी आआह्ह बनकर बाहर निकल ही आई.","और उनका बायाँ हाथ स्टियरिंग से फिसल कर गियर रॉड पर आ गया।\nअब चौंकने की बारी मेरी थी!","ठीक गियर रॉड के साथ ही मेरा लन्ड टिका हुआ था.\nदाइशा की उंगलियां मेरे लन्ड पर पड़ते ही, मेरा हाथ दाइशा जी के ब्लाउज के अंदर उतर गया और मेरे हाथ में वो जन्नत का मजा या कहिए रूई का वो गोला आ गया था जिससे मैं बहुत देर से अपनी आँखे टिकाए देख रहा था।","मैंने थोड़ा आगे होकर अपने लिंग को दाइशा जी की उंगलियों को पूरा छुआ दिया और अपने हाथ से दाइशा की चूचियां को दबाने लगा। ","दाइशा ने अपने हाथ को नीचे और नीचे ले जाते हुए मेरे मोटे रॉड को मेरे लोअर के ऊपर से कसकर पकड़ लिया।\nवो गाड़ी चलाना भूल गई थी, ना ही उसे मालूम था कि गाड़ी कहाँ खड़ी थी.\nउसे तो बस पता था कि उसके ब्लाउज के अंदर एक बलिष्ठ सा हाथ उसकी चूचियों को दबा दबाकर उसके शरीर की आग को बढ़ा रहा था और उसके हाथ में एक लिंग था जिसके आकार का उसे पता नहीं था जो उसे बस मिलने ही वाला था। ","तभी मेरे मुंह से निकला- मैडम आप बहुत सुंदर हो।\nऔर अपने हाथ से दाइशा की चूची को ब्लाउज के ऊपर से दबाने लगा.\nसाथ ही अपने होंठों से दाइशा जी के गले और गालों को चूमने लगा।","दाइशा के ऊपर भी सेक्स सवार हो गया था; वो मेरे लन्ड को कसकर दबाने लगी और अपने होंठों को घुमाकर मेरे होंठों से जोड़ने की कोशिश कर रही थी।","मैंने भी उन्हें निराश नहीं किया और उनके होंठों को अपने होंठों में लेकर अपनी प्यास बुझानी शुरू कर दी।","अब तो गाड़ी के अंदर जैसे तूफान सा आ गया था कि कौन सी चीज पकड़े या किस पर से हाथ हटाए या फिर कहाँ होंठों को रखे या फिर छोड़े, हम दोनों एक दूसरे से गुंथ से गये थे।\nदाइशा की पकड़ मेरे लन्ड पर बहुत कस गई थी और वो उसे अपनी ओर खींचने लगी थी।","यह देखकर मैं अपने हाथ से अपनी लोअर को ढीला करके अपने अंडरवीयर को भी नीचे कर दिया और फिर से दाइशा जी के हाथों को पकड़कर अपने खड़े लन्ड पर रख दिया और फिर से दाइशा जी के होंठों का रसपान करने लगा।","मेरी हालत खराब होती जा रही थी।","दाइशा जी जैसी सुंदर हीरोइन के लन्ड सहलाने से मेरा लन्ड जवाब दे दिया और पिचकारी छोड़ने लगा।\nमैंने तुरंत पास में पड़े नैपकिन को अपने लन्ड के टोपे पर रखा और सारा माल उसमें साफ कर लिया।","ये सब होने तक दाइशा को पता भी नहीं चला, उनके हाथ मेरे टी शर्ट के अंदर मेरे चूचुक दबाने में व्यस्त थे।","लन्ड झड़ते ही मुझे थोड़ा आराम मिला और मैंने बहुत ही धीरे धीरे दाइशा की साड़ी के अंदर हाथ डालकर उसे ऊपर उठा दिया।","दाइशा की चिकनी और मुलायम ऊपरी जांघों पर मेरा हाथ पड़ते ही वो अपने मुख को आजाद करके सीट के हेड रेस्ट पर सिर रख कर जोर-जोर से साँसें लेने लगी।\nमेरा लन्ड फिर से दाइशा को सलामी देने लगा।\nअब मुझे किसी भी तरह इस हीरोइन को भोगना था।","मैं अचानक से अपनी सीट से अलग होकर जल्दी से बाहर निकला और घूमकर अपना लोअर और अंडरवीयर को संभालता हुआ, ड्राइविंग सीट की ओर लपका और एक झटके में ही कार का डोर खोलकर दाइशा को खींच कर, उनकी टांगों को बाहर निकल लिया और उनकी जांघों और टांगों को चूमने लगा।","कितनी सुंदर और सुडौल टाँगें थी दाइशा की! और कितनी चिकनी और नरम!\nउफ …","मैं अपने हाथों को दाइशा जी के पेटीकोट के अंदर तक बिना किसी झिझक के ले जा रहा था.\nऔर तभी मैंने एक झटके में दाइशा की पैंटी को खींचकर बाहर निकाल भी दिया.","देखते ही देखते उसकी जांघों को किस करते हुए दाइशा की योनि तक पहुँच गया।\nदाइशा की योनि इतनी सुंदर थी … ऐसी सुन्दर चीज मैंने पहले कभी नहीं देखी थी।\nअब अगर मौत भी आ जाए तो हंसते हंसते मंजूर है।","धरती पर इससे खूबसूरत चीज और क्या हो सकती है।\nडबल पावरोटी के आकार की फूली हुई, एक लंबा चीरा लेते हुए, हल्के हल्के बालों वाली दाइशा जी की चूत, गुलाब के नए खिले हुए फूल की तरह थी, जिसकी पंखुड़ियां अभी भी खिलने को बेचैन हों।\nजैसे ही मैंने अपने होंठों से दाइशा के चूत को छुआ, उनके मुख से बहुत जोर से सिसकारी निकल गई।","मुझे विश्वास ही नहीं हो रहा था कि मेरी जीभ हिन्दुस्तान की सबसे खूबसूरत हीरोइन के चूत को चाट रहा था। ","मैं अपने होंठों को दाइशा के योनि में लगाकर जीवन का अमृत पीने लगा.\nमेरा पूरा चेहरा योनि से निकलने वाले रस से भर गया था और अब भी मैं अपने चेहरे को उस पर घिस रहा था।\nमुझे बस यही पता था कि मैं एक ऐसे जन्नत के सफर पर हूं जिसका की कोई अंत नहीं है।","मैं अपनी जीभ को दाइशा की योनि के अंदर आगे पीछे करते हुए अपनी जीब से अंदर से निकलते हुए रस को पीने लगा जैसे कोई अमृत मिल गया हो।\nमेरे दोनों हाथ दाइशा की जांघों के चारों और कस के जकड़े हुए थे.","बीच बीच मुझे दाइशा की जांघों को थोड़ा सा खोलकर सांस लेने की जगह बनाने की कोशिश करनी पड़ रही थी.\nपर दाइशा ने अपनी जांघों से मेरे सिर को इतनी जोर से जकड़ रखा था कि वो मैं अपनी पूरी ताकत लगाकर भी उनकी जांघों को अलग नहीं कर पा रहा था। ","मुझे इससे इस बात अंदाजा लग गया कि दाइशा भी बहुत उत्तेजित हो गई हैं और मेरे सिर को अपने चूत के अन्दर और अंदर घुसा लेना चाहती हैं।","मेरी सांसें अटकने लगी, मैंने पूरे ताकत से अपने को अलग किया और बाहर आकर सांस लेने लगा।\nबाहर आकर मेरी नज़र दाइशा जी पर पड़ी जो कि अब भी ड्राइविंग सीट पर लेटी हुई थी और जांघों तक नंगी थी उनकी सफेद और सुडौल सी जांघें और पैर बाहर कार से लटके हुए थे।\nदूर से आ रही रोशनी उसके नंगे शरीर को चार चाँद लगा रहे थे।","मैं अपने हाथों से फिर से दाइशा की जांघों को और उसके पैरों को सहलाने लगा.\nदाइशा का चेहरा मुझे नहीं दिख रहा था वो अंदर कही शायद गियर रोड के पास से नीचे की ओर था।","मैंने सहारा देकर दाइशा को थोड़ा सा बाहर खींचा ताकि उसका सिर किसी तरह से सीट पर आ जाए।\nमुझे अपने ड्राइवर होने का अहसास अब भी था, मैं नहीं चाहता था कि दाइशा को जरा सा तकलीफ हो!\nपर मैं अपनी वासना को भी नहीं रोक पा रहा था। ","मैंने अपने हाथों से दाइशा को सहारा देकर बैठाया और पास में ही खड़ा हो गया।\nमेरी नंगी कमर लगभग दाइशा के चेहरे तक आ रही थी।","उनके बैठते ही मैंने दाइशा को कंधे से जकड़कर अपने पेट से चिपका लिया.\nमेरा लन्ड दाइशा जी के गले पर टकराने लगा.","दाइशा ने अपने चेहरे को नीचे करके मेरे लन्ड को अपने गले और ठोड़ी के बीच में फँसा लिया और हल्के से अपनी ठोड़ी को मेरे लन्ड के ऊपर घिसने लगी।\nउनकी ये हरकत मैं झेल नहीं पाया और दाइशा जी को अपनी कमर पर कस कर जकड़ लिया और अपनी कमर को उसके गले और चेहरे पर घिसने लगा।","मैं अपने लिंग को दिखा देना चाहता था कि देख साले … तूने किस चीज पर आज हाथ साफ किया है. या कभी देखा है इतनी सुंदर हसीना को? या फिर तेरी जिंदगी का वो लम्हा शायद फिर कभी भी ना आए. इसलिए देख ले … आज देख ले इस हीरोइन को! जिसके साथ सेक्स करने का हिंदुस्तान का लगभग हर मर्द सपने देखते हैं, वो आज मेरे लन्ड से खेल रही थी। ","दाइशा जी ने अपने दोनों हाथों को मेरे कमर में चारों ओर कस लिया और खुद ही अपने चेहरे को मेरे लन्ड पर घिसने लगी.\nपहली बार जिंदगी में पहली बार मेरे साथ ये सब हो रहा था।\nमुझे गुदगुदी सी होने लगी थी ठंडी हवा मेरी नंगे बदन पर अब अच्छे से टकरा रही थी। ","दाइशा जी के लब भी कई बार मेरे लिंग को छू कर दूर हो गए थे.\nपर दाइशा जी के होंठों का मेरे लन्ड से सिर्फ़ टच होने से मेरे शरीर में दीवानेपन की एक लहर और दौड़ गयी।","अब मैं अपने लिंग को दाइशा जी के होंठों पर बार-बार छूने की कोशिश करने लगा, अपने दोनो हाथों से एक बार फिर दाइशा जी के पीठ और बालों को सहलाने के साथ उसकी चूची की ओर ले जाने की कोशिश करने लगा।\nमैं ब्लाउज के ऊपर से ही दाइशा की खूबसूरत चूचियों को दबाने लगा और उनके मुलायमपन का आनंद लेने लगा।","अब मैं पूरी तरह से जन्नत की सैर पर था।\nएक तरफ मैं दाइशा जी के चूचियों से खेल रहा था और दूसरे तरफ वो अपने लिंग को उनके होंठों पर घिसने की कोशिश भी कर रहा था.","मैं अपने हवस के आगे मजबूर हो गया था, मैंने अपने हाथों से दाइशा के ब्लाउज के बटन को खोला और एक ही झटके से ब्रा को भी आजाद कर लिया।","दाइशा की दोनों नंगी चूचियों, जो दूध से भी ज्यादा गोरी और रूई से भी कोमल थी, को अपने हाथों में लेकर तोलने लगा; उसके निप्पलों को भी अपनी उंगलियों के बीच में लेकर हल्के सा दबाने लगा।\nनीचे दाइशा जी के मुख से एक हल्की सी सिसकारी निकली, जिसने मुझे और भी पागल कर दिया.","अब मैं अपनी उंगलियों के दबाव से उनके निप्पलों पर और भी ज्यादा जोर से मसलने लगा। ","दाइशा की सिसकारी अब धीरे धीरे बढ़ने लगी, उनका चेहरा भी अब कुछ ज्यादा ही मेरे लिंग पर घिसने लगा था।\nमैं अपने हाथों का दबाव खड़े-खड़े उसकी चूचियों पर बढ़ाने लगा था और कुछ देर बाद उन्हें जोर जोर से मसलने लगा।","दाइशा के मुख से निकलने वाली सिसकारी अब थोड़ी बहुत दर्द भी लिए हुए थी, पर वो मना नहीं कर रही थी.\nबल्कि दाइशा जी की पकड़ मेरी कमर पर और भी ज्यादा होती जा रही थी।","दाइशा का चेहरा ठीक मेरे लिंग के ऊपर आ गया था और मेरे लिंग के चारों तरफ कुछ ज्यादा ही इधर-उधर होने लगा।","अब मेरी बर्दाश्त के बाहर था, मैंने एक बार नीचे दाइशा जी की ओर देखा और जोर से उसकी चूचियों को दबा दिया, दोनों हाथों से और जैसे ही उसके मुख से आआह निकली, मैंने झट से अपने लिंग को उसके सुंदर और साँस लेने की लिए खुले होंठों के बीच में रख दिया और एक झटका से अंदर गुलाबी होंठों में फँसा दिया। ","दाइशा के तो होश ही गुम हो गये.\nजैसे ही उनके मुख में मेरा लन्ड घुसा, उसे घिन सी आई और वो अपने आपको आजाद कराने की कोशिश करने लगी पर मैंने इतनी मजबूती से उन्हे पकड़ा हुआ था कि वो अपने आपको मेरे से अलग तो क्या हिला तक नहीं पाई।","मेरा एक हाथ अब उनके सिर के पीछे था और दूसरे हाथ से उनके कंधों को पकड़कर उसे अपने लिंग के पास और पास खींचने की कोशिश कर रहा था।\nअब मेरा पूरा ध्यान अपने लिंग को दाइशा के मुख के अंदर घुसाने में लगा था और मैं उस परम आनंद को कहीं से भी जाने नहीं देना चाहता था।","मैंने धीरे धीरे अपने लिंग को उसके मुँह पर अंदर-बाहर करना शुरू किया।","दाइशा मेरे लिंग को अपने सुंदर मुख में, गुलाबी होंठों के बीच अंदर-बाहर होने दे रही थी। दाइशा जी के तरफ़ से ग्रीन सिग्नल मिलते ही मैं वहशी हो गया और जोर जोर का झटका देना शुरू किया. मेरा लिंग अब दाइशा के गले तक जा रहा था।","दाइशा को भी इस खेल में मजा आने लगा था, अब वो अपने होंठों को दबा कर धीरे धीरे मेरे लिंग को अपने मुख में ले रही थी।\nअब तो वो अपनी जीभ को भी मेरे लिंग पर चलाने लग गई थी।","दाइशा जी को मजे लेते देख मैंने अपनी पकड़ ढीली कर दी और प्यार से अपनी कमर को आगे पीछे करने लगा।\nमैं अपना लंड दाइशा के छोटे से मुख में लाल होंठों से लिपटा हुआ देखकर और भी उत्तेजित होता जा रहा था.\nअब किसी भी कीमत पर मैं दाइशा की योनि के अंदर अपने आपको उतार देना चाहता था।","मुझे ऐसा लगा कि अब ज्यादा देर तक अगर दाइशा जी के मुंह को चोदा, तो फिर से झड़ जाऊंगा और शायद उनकी योनि का मजा ना मिले।","इसलिए जल्दी से मैंने दाइशा के कंधों को पकड़कर उठाया और अपने होंठों को उसके होंठों से जोड़ दिया.\nमैं उनके लाल लाल होंठों को अपने काले होंठों से पागलों की तरह चूसने लगा और अपनी जीभ से भी उसके मुख की गहराई को नाप रहा था।","उन्हें मैं पागलों की तरह से किस करने लगा और नीचे मेरा लिंग दाइशा की योनि से टकराने लगा।\nयोनि से रगड़ खाने का आभास होते ही एक ही झटके में मैंने अपना लन्ड दाइशा की चूत में दबा दिया.\nपर मेरा लन्ड तुरंत फिसल कर बाहर आ गया।","फिल्म एक्ट्रेस होने के बावजूद भी दाइशा की सेक्स लाइफ मुझे ज्यादा एक्टिव नहीं लगी। ये तो उनकी सुपर टाइट चूत के कसाव से ही पता चल गया।\nऔर अगर वो एक्टिव होती भी तो मेरे जैसे अनजान ड्राइवर को अपने हुस्न का मजा लेने का मौका नहीं देती। ","मैं अपने आप को पूरी तरह भूल कर पूरा वहशी हो गया था.\nमैंने दाइशा जी को चित लिटा दिया और अपने लिंग को उसके योनि के द्वार पर रखकर पूरी मजबूती से एक जोरदार धक्के के साथ उसके अंदर घुसा दिया।","मेरे लिंग के अंदर घुसते ही दाइशा के मुख से एक मादक चीत्कार निकली जो उस सुनसान ग्राउंड के चारों ओर फैल गई पर शायद दूर गाड़ियों की आवाज में दब कर कहीं खो गई।","दुबारा धक्के के साथ ही मैं अपने होंठों को दाइशा जी के होंठों पर ले आया और किसी पिस्टन की भाँति अपनी कमर को धक्के पर धक्के लगाने लगा।\nमुझे पता था कि मैं ज्यादा देर का मेहमान नहीं हूं, इस कामुक सुंदरी को ज्यादा देर नहीं झेल पाऊंगा तो अपने लिंग को पूरा बाहर तक निकाल कर जोर जोर से झटके मारने लगा।","नीचे दाइशा भी मेरे हर धक्के के साथ ही सिसकारती हुई अपने बड़े बड़े नाखूनों को मेरे पीठ से क़मर तक दबाये जा रही थी।\nउनकी चूत बहुत ज्यादा कामरस छोड़ रही थी.\nमेरा लन्ड फच फ़च की आवाज़ के साथ तेज़ी से अन्दर बाहर हो रहा था।","अब तो वो भी अपनी जीभ मेरी जीभ के साथ लड़ाने लग गई थी. वो भी अपने होंठों को मेरे होंठों से जोड़ कर उन्हें चूमने लग गई थी.","अचानक दाइशा ने लंबी सिसकारी ली और कहा- आआ आआह्ह किशोर और जोर से, उम्मम्म उम्म! ","और मेरे चारों ओर अपनी जांघों का घेरा बना कर मेरी बांहों में झूल गई, मेरे हर धक्के को अंदर अपने अंदर बहुत अंदर महसूस करने लगी।\nउनकी योनि से एक बहुत ही तेज धार निकली और सीधा मेरे लिंग से टकराई और मैं भी अब झड़ने लगा।","मेरी गिरफ़्त दाइशा के चारों तरफ इतनी कस गई थी कि उनका सांस लेना भी दूभर हो गया था.\nवो अपने मुख को खोलकर बुरी तरह से सांसें ले रही थी और हर सांस लेने से उसके मुख से एक लंबी सी सस्स शह्हह निकलती।","अब मैं भी अपना दम खो चुका था और धीरे धीरे मेरी पकड़ भी दाइशा जी से ढीली पड़ने लगी.\nमैं अपने को अब भी दाइशा जी के बालों और कंधों के सहारे अपने चेहरे को ढके हुए था और अपनी सांसों को कंट्रोल कर रहा था।","हम दोनों शांत हो चुके थे पर एक दूसरे को कोई भी नहीं छोड़ रहा था।\nपर धीरे धीरे हल्की सी ठंडक और तेज हवा का झोंका जब हमारे नंगे शरीर पर पड़ने लगा तो हमने जैसे जागते हुए अपनी पकड़ ढीली की।","मैंने बिना उनसे नजर मिलाए सहारा देकर दाइशा के पैर जमीन पर टिकाए और नीचे गर्दन नीची किए दूसरी तरफ पलट गया।","मैं दाइशा से नजर नहीं मिला पा रहा था और दाइशा की भी हालत ऐसी ही थी, वो किसी अनजान ड्राइवर के सामने ऊपर से बिलकुल नंगी थी नीचे खड़े होने से उसकी साड़ी ने उसके नीचे का नंगापन तो ढक लिया था पर ऊपर तो सब खुला हुआ था, वो भी एक सुनसान से ग्राउंड में!","दाइशा को जैसे ही अपनी परिस्थिति का ज्ञान हुआ, वो दौड़कर पीछे की सीट पर आ गई और जल्दी से दरवाजा खोलकर अंदर बैठ गई.\nतभी वो अपने कंधे पर पड़े हुए ब्रा और ब्लाउज को ठीक करने लगी।","मैं भी अपना अंडरवीयर और लोअर ठीक करने के बाद ड्राइविंग सीट पर आ गया।\nचुपके से मैंने रियर व्यू में देखा तो दाइशा उस समय अपने साड़ी को झटक कर ठीक कर रही थी।","मैंने गाड़ी का इग्निशन चालू कर गाड़ी को धीरे से ग्राउंड के बाहर की ओर दौड़ा दिया।","दाइशा जी के बिल्डिंग के बाहर पहुंचते ही वो तुरंत जल्दी से गाड़ी के बाहर निकली और लगभग दौड़ती हुई अपने अपार्टमेंट के अंदर चली गई.\nलेकिन अचानक वो रुक कर वापस मेरे पास आई, गाड़ी के पास पहुंच कर अपनी नजरों को निचे किए हुए ही बोली- सुनो किशोर, ये राज हमारे और तुम्हारे बीच ही रहना चाहिए। मुझे तुम्हारे साथ समय बिताकर बहुत अच्छा लगा, तुम आगे भी मुझे ड्राइविंग सिखाने जरूर आना। पर ध्यान रखना, मुझे किसी तरह का कुछ बदनामी नहीं चाहिए। ","मैं भी थोड़ा डरते हुए उनको बोला- आप मेरे मालिक को मत बताना, मेरी नौकरी चली जाएगी। आप जो भी कहेंगी मैं करने को तैयार हूं। बस मेरी नौकरी का सवाल है। ","मेरी बचकानी बातें सुनकर उन्होंने मुझे एक प्यारा सा स्माइल दिया और फिर वापस चली गई। ","उनके जाने के बाद मैं आज का पूरा घटनाक्रम सोचता हुआ अपने मालिक के घर जाने लगा।","आज सुबह तक मैं वर्जिन था और अभी सबसे खूबसूरत अदाकारा के साथ मैंने अपनी वर्जिनिटी तोड़ी।\nये सोचते सोचते मैं अपने मालिक के घर पहुंचा।\nगाड़ी पार्क कर गाड़ी की चाभी देने के वास्ते मैं मालिक के फ्लैट पर गया।","वो मेरा ही इंतजार कर रहे थे।\nफ्लैट के अन्दर घुसते ही मैंने देखा कि मलिक बहुत गुस्से में हैं; उन्होंने एक बंदूक निकाल रखी थी।","मुझे देखते ही उन्होंने वो बंदूक मेरे ऊपर तान दिया और मुझे गालियां देने लगे- साले हरमखोर … गटर के इंसान गंदी नाली के कीड़े, मैंने तुझे ड्राइविंग सिखाने के लिए बोला था, तूने मेरी दोस्त के साथ सेक्स किया।\nवो इतने गुस्से में थे कि उन्होंने मेरे ऊपर गोली चला दी। ","तभी मेरी नींद हड़बड़ाकर खुल गयी।\nसामने देखा तो मेरा मोबाइल अलार्म पर अलार्म बजाए जा रहा था।","मेरे वर्क फ्रॉम होम का टाइम का हो गया था और मैं इस मदहोश सपने में खोया हुआ था।\nमैं बस अफसोस करके रह गया कि काश ये सपना सच हो जाए।","मैंने तुरंत दाइशा पाटनी की हॉट क्लिप देखी और अपने सपने को याद करते हुए एक बार फारिग हो गया। ","तो मित्रगण, कैसी लगी आपको मेरी ये फैंटेसी?\nजी हां यह हॉट एक्ट्रेस सेक्स स्टोरी फैंटेसी ही है।","लॉकडाउन में 3 दिन तक लगातार दाइशा पाटनी की मूवीज देखने के बाद का ही मेरा ये हाल था।\nमेरे सपने में दाइशा पाटनी आ गई।","अब पिछले एक सप्ताह से कृति खरबंदा के मूवीज देख रहा हूं।\nजल्द ही एक और कहानी या मेरी फैंटेसी सुनाऊंगा। ","आपको मेरा यह हॉट एक्ट्रेस सेक्स स्टोरी कैसा लगी? कृपया अपनी राय मुझे जरूर दें।\nआप मुझे ईमेल कर सकते हैं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉलीवुड अभिनेत्री की चुदाई की चाह","href":"https://www.freesexkahani.com/antarvasna/hot-bollywood-sex-kahani/"},{"title":"पड़ोसन लड़की की चड्डी का नशा","href":"https://www.freesexkahani.com/antarvasna/bdsm-urine-sex-kahani/"},{"title":"मकान मालिक की कुंवारी बेटी मेरे मोटे लंड से चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-virgin-first-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["fantasy sex story","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"ससुराल में बीवी और साली का गर्म जिस्म","href":"https://www.freesexkahani.com/family-sex-stories/jija-sali-ki-chudai/"},{"title":"मेरी मां चुदी लम्बे लंड से सुलभ शौचालय में","href":"https://www.freesexkahani.com/xxx-kahani/desi-mom-xxx-kahani/"}]}