{"Title":"अन्तर्वासना से भरी हॉर्नी नगमा- 1","author":{"name":"इमरान ओवैश","href":"https://www.freesexkahani.com/author/imranrocks/"},"date":"05-11-2021","views":"131,320","description":["हॉट गर्ल सेक्सी कहानी में पढ़ें कि शादी की उम्र निकल जाने के बाद लड़की की सेक्स को लेकर कैसी इच्छाएं होती हैं और वो अपनी वासना पूर्ति के लिए क्या कर सकती है.","लेखक की पिछली कहानियाँ आप अन्तर्वासना साईट पर इमरान ओवैश के नाम से सर्च करके पढ़ सकते हैं.","“दोस्ती करोगे मुझसे?”\nमुझे अक्सर यह पूछा जाता है.","अंतर्वासना के लेखकों में शायद सबको ऐसे सवाल का सामना करना पड़ता है जो कभी नर की तरफ से होता है तो कभी नारी की तरफ से!\nये सवाल मेल में आते हैं. मुझे भी वहीं आया था।","रुटीन चेक के तौर पर मैंने मेल पर लगी डीपी देखी, न उससे क्लियर था, न मेल आईडी से और न ही मैसेज से, कि सवाल पूछने वाला कौन था … नर या नारी?\nअमूमन मुझे इन बातों में कोई खास दिलचस्पी नहीं होती … बशर्ते कि मेरे पास टाईमपास के लिये कोई और शगल न हो।","उस दिन भी फ्री ही था तो वक्त गुजारी के लिये सवाल के जवाब में स्वीकृति दे दी।\nएक स्माइली के साथ शुक्रिया कहा गया।","फिर अगले स्टेप में हैंगआउट पर बुला कर चैटिंग शुरू की.\nतो बातों-बातों में उसने यह तो बताया कि वह एक लड़की है और उसका नाम नग़मा है, लेकिन बाकी डिटेल देने के बजाय इधर-उधर की बातें करती रही.","मैं समझ सकता था कि वह भरोसा करने से पहले मुझे अच्छी तरह समझना चाहती थी और इस मयार पर अक्सर मैं खरा ही उतरता हूं।","तो दो घंटे की बातों के बाद और पूरी तसल्ली कर चुकने के बाद उसने आखिर बताया कि वह कौन थी, क्या थी और क्यों उसे मेरी दोस्ती की जरूरत थी।","वह प्रयागराज की रहने वाली थी और अंतर्वासना पर मेरी कहानियां पढ़ कर मेरी तरफ आकर्षित हुई थी।","उसने अपनी और भी डिटेल्स बताईं जो यहां लिखना मुनासिब नहीं!","लेकिन देर रात तक हुई बातचीत में जो मुख्य बात स्पष्ट हुई, वह यह थी कि वह भरे बदन की साधारण खूबसूरत, बीकॉम कर चुकी और शादी या संसर्ग को तरसती वह नारी थी.\nजिसकी उम्र बढ़ती जा रही थी लेकिन शादी न हो पाने या सेक्स न मिल जाने के चलते यौनकुंठा का शिकार होने लगी थी.","इसका असर उसके चेहरे के साथ उसके मिजाज पर भी पड़ने लगा था।","शादी न हो पाने की मुख्य वजह तो नहीं बताई पर जो मेरी समझ में यही आया कि चूंकि वह सय्यद फैमिली से थी जहां अमूमन लेट ही शादी करते हैं.\nदूसरे उसकी पारिवारिक स्थिति भी एक अड़चन थी।","अच्छे घर की थी, अब्बू सरकारी नौकरी में रहते मरे थे तो अम्मी के जिंदा रहने तक मिलने वाली पेंशन के चलते कोई आर्थिक दिक्कत तो न आई.","लेकिन उनकी दो औलादों में उससे दो साल छोटे भाई के सेटल होने के चक्कर में उसे भी लटका के रखा गया और पिछले साल मां के इंतकाल के बाद जाकर कहीं भाई की नौकरी लग पाई.","तो अभी एकदम शादी कर पाने की हालत में वह नहीं था. फिर सय्यदों में मनमाफिक रिश्ता मिलना कोई आसान बात तो थी नहीं।","हां, खुद से चाहती तो शादी कर सकती थी लेकिन अब तक दो ब्वॉयफ्रेंड जो उसने बनाये भी तो दोनों बेहतर ऑप्शन मिल जाने की वजह से उसे छोड़ गये थे और वह खाली हाथ ही रह गई थी।","अब उम्र बत्तीस हो रही थी और दूर-दूर तक शादी की कोई उम्मीद दिख नहीं रही थी जिससे वह बुरी तरह फ्रस्टेट हो रही थी।\nजब उसकी नहीं हो पा रही थी तो छोटे भाई की क्या हो पाती … नतीजे में घर में बस वही दो भाई बहन रहते थे।","भाई सुबह का गया शाम ही घर लौटता था और वह दिन भर घर ही रहती थी।","दो साल पहले तक एक प्राइवेट स्कूल में पढ़ाती थी लेकिन रोज-रोज नजरों और कभी लफ्जों से शादी की बाबत पूछे सवालों से लगातार असहज होते अंततः उसने घर ही बैठने का फैसला कर लिया था.\nकि न लोगों से मिलेगी और न सवाल पूछती निगाहों का सामना करना पड़ेगा।","सारी बातें हो चुकने के बाद मैंने पूछा कि मेरी दोस्ती की जरूरत क्यों महसूस हुई? मैं भला किस काम आ सकता हूं? अगर वह यह सोचती है कि रोज-रोज मुझसे घंटों बातें करके वह जिंदगी में जरूरी एक खास दोस्त की कमी को पूरा कर सकती है तो वह मेरे लिये मुमकिन नहीं था क्योंकि मेरे पास इतना वक्त ही नहीं होता था।","इस पर उसने कहा कि उसे एक मामले में मेरी एडवाइज चाहिये थी लेकिन इस बारे में वह कल बतायेगी क्योंकि अभी वह खुद कन्फ्यूज है कि उसे क्या करना चाहिये क्या नहीं।","मैंने उसे शक्ल दिखाने को कहा तो उसने सबसे लास्ट मैसेज के रूप में अपनी पूरी फोटो भेज दी।","तो मैंने फोटो से उसका बारीक मुआयना किया।\nशक्ल कोई बहुत अच्छी तो नहीं थी, पर कबूल सूरत थी।","फिगर का उसके ढीले सलवार सूट से अंदाजा नहीं हो रहा था लेकिन सेहत दिख रही थी कि ठीक-ठाक थी और सीना छत्तीस से कम तो नहीं होना चाहिये, न नितंब अड़तीस से।\nलंबाई कम ही थी और रंगत भी गेंहुई ही थी।","कुल मिलाकर वह कोई हसीन जमील, कयामत खेज वगैरह तो नहीं थी … बस ठीक-ठाक थी और सेक्स के नजरिये से देखा जाये तो गनीमत थी।\nबहरहाल, कल्पना में उसके नंगे बदन का रसपान करता सो गया।","सुबह उठा तो वह दिमाग से निकल चुकी थी।","दिन भर अपने कामों में बिजी रहा तो एक बार भी उसकी तरफ ध्यान न गया और रात को जब मोबाईल पर लगा हुआ था तब उसका मैसेज आया।","‘सलाम … याद तो हूं मैं?’\n‘हां क्यों नहीं। कैसी हो?’\n‘ठीक हूं … आप बतायें।’","‘मैं हमेशा ठीक ही रहता हूं इसलिये मेरी छोड़ो, अपना बताओ कि कुछ तय कर पाई, जिसे लेकर कनफ्यूज्ड थी?’","‘हां … मेरे जैसी घरेलू और टिपिकल धार्मिक टाईप लड़की के लिये कभी ऐसे फैसले लेना आसान नहीं होता लेकिन करें भी क्या। जिस्म कब दुनियावी चीजें देखता है … उसकी तो अपनी ही डिमांड रहती हैं। न पूरी करो तो अंदर ही अंदर झुलसने लगता है।’","‘सही बात है … जैसे जीवन के लिये खाने की जरूरत रहती है, वैसे ही जवान बदन को सेक्स की।’","‘जी वही … दरअसल मैंने अभी दो दिन पहले आपकी शीला वाली कहानी पढ़ी थी. और मेरी हालत उससे कुछ अलग नहीं। भले मैं उससे दिखने में बेहतर हूं या मेरी पारिवारिक हालत उतनी बुरी नहीं और उसकी तरह मेरी उम्मीदें अभी खत्म भी नहीं हुईं लेकिन अंतर्मन की दशा एकदम वैसी ही है। कोई ठिकाना नहीं कि शादी होगी भी या नहीं, होगी तो कब होगी। ऐसे में मन को समझायें बहलायें भी तो कैसे?’","‘मतलब सेक्स चाहती हो?’\n‘जाहिर है … लेकिन उसके लिये जो मौका सामने है, तय यही करना था कि उसका फायदा उठायें या न उठायें। आसान नहीं यह फैसला ले पाना क्योंकि अब तक दुनिया में एक भी ऐसा शख्स नहीं जो मुझ पर उंगली उठा सके लेकिन एक बार उस राह पर कदम बढ़ गये तो फिर क्या पता, बात कहां से कहां तक पहुंच जाये।’","‘फिक्र तो वाजिब है. लेकिन एक बात बताओ कि मान लो कि तुम शरीर की इच्छाओं का दमन करते, मिलने वाले मौकों को यही सोचकर ठुकराती चली जाती हो लेकिन तुम्हारी जिंदगी में शादी जैसा मरहला अगर आये ही न तो? क्या तब तुम्हें यह चीज नहीं कचोटेगी कि तुमने खुद से अपने को महरूम रखा।’","‘यही सब तो कल से सोच रही।’","‘और मान लो कि मौके का फायदा उठाते चलती हो तो क्या फर्क पड़ जाना, अगर एकाध साल बाद भी शादी की नौबत आ जाती है तो! क्या लोग शादी से पहले सेक्स नहीं करते … क्या मिल जाता है कुंवारेपन का सर्टिफिकेट बनाये रखने से?’","‘मिलता तो कुछ नहीं, बस तसल्ली रहती कि शौहर उंगली नहीं उठा पायेगा।’","‘अरे वह खुद भी कोरा होता है क्या और होगा भी तो तुम यह जान सकती हो क्या? वेजाइना के खुले होने को लेकर कुछ कहे तो कह देना कि मास्टरबेट करती थी या मान लो कि पहले के सेक्स सम्बन्ध भी जान जाये तो एक्सेप्ट कर लेना। समझदार होगा तो तुम्हारी पोजीशन समझेगा और नासमझ होगा तो उसकी हेडएक फिर क्यों लेनी।’","‘यही आखिर में मेरी समझ में आया।’","‘हम्म … तो कोई जुगाड़ है क्या? मतलब मौके का फायदा उठाने की बात कर रही हो तो मौका उपलब्ध है क्या?’","‘है तो सही … तभी तो इतनी बेचैनी थी। इस बारे में किसी से बात भी नहीं कर सकती थी। आपकी कहानियों से अंदाजा होता है कि आप बहुत मैच्योर, सिंसियर और कोआपरेटिव हो तो आपसे बात करने की हिम्मत की।’","‘चलो अच्छा किया … मतलब अन्तर्वासना पे कहानियां पढ़ती हो?’","‘मजबूरी है। यही सब सहारा है खुद को बहलाने का … अंतर्वासना पढ़ लिया, पोर्न देख लिया, एक्ट्रेस की जगह खुद को इमेजिन करते फिंगरिंग कर ली … कम से कम थोड़ी राहत तो मिल ही जाती है और यह भी है कि इसकी वजह से ही खुद में यह फैसला लेने की हिम्मत पैदा हुई कि मैं उस मौके का फायदा उठा सकती हूं जो सामने उपलब्ध है … पर जिंदगी में ऐसा कुछ तूफानी किया नहीं तो कोई आइडिया नहीं कि कैसे कदम बढ़ाऊं।’","‘ब्वॉयफ्रेंड्स के साथ कहां तक किया?’\n‘बस सहलाने, दबाने, किस करने तक … उससे आगे की नौबत ही नहीं आ पाई कभी!’\n‘मतलब वह अभी तक सील्ड है … डिक के एतबार से!’\n‘हां … बाकी उंगली या मार्कर, कैंडल वगैरह से तो किया है।’","‘सुनो … क्या हम खुले शब्दों में बात कर सकते हैं। क्या है न कि सेक्स को एंजाय करने का सही तरीका ऐकदम ओपन हो कर एंजाय करने का है। यह छुपे-ढके शब्द उलझन पैदा करते हैं।’\n‘कोशिश कर सकती हूं … कभी इस तरह बोला नहीं खुद से कुछ तो एकदम से तो कहते भी न बनेगा।’","‘पर अंतर्वासना पे पढ़ती हो तो सहज तो रहोगी न? मतलब मेरे बोलने पे ऑड तो न लगेगा?’\n‘नहीं-नहीं … आप कुछ भी बोल सकते हैं। मुझे अच्छा ही लगेगा … बस खुद से लिखते थोड़ा वक्त लगेगा।’","‘ओके … तो मौका क्या है, वह बताओ।’","‘दरअसल पहले हम नैनी में रहते थे लेकिन अब कहीं और रहते हैं जहां हमारे घर के पीछे आबादी नहीं है। समझो खेत, बाग टाईप खाली पड़ी जगह है और सबसे आखिर में हमारा मकान है। दो मंजिला मकान है और फिलहाल नीचे भाई का बेडरूम है और ऊपर मेरा। आजकल दो बढ़ई हमारे घर काम कर रहे हैं जो पास के ही गांव से आते हैं। भाई कुछ पुराना फर्नीचर सुधरवा रहा है और कुछ नया बनवा रहा है। कुल दो हफ्तों का काम है, जिसमें एक हफ्ता गुजर चुका है। दोनों में एक मेन कार्पेंटर है और दूसरा कारीगर … दोनों सुबह भाई के ड्यूटी जाने से पहले आ जाते हैं और शाम को उसके वापस आने से पहले ही काम खत्म कर के निकल जाते हैं। उन्हें देखने की जिम्मेदारी मेरी ही होती है … वे मेन घर के बाहर पोर्टिको वाले प्लेस में या लॉन में काम करते रहते हैं लेकिन कभी कोई जरूरत की चीज मांगने, कुछ सामान लाने के पैसे लेने, अंदर नाप लेने या कुछ फिट करने आते-जाते रहते हैं जिसकी वजह से उनसे दिन में कई बार मेरा सामना होता है। बजाहिर दोनों एकदम शरीफ ही लगते हैं और मेरे सामने आते वक्त निगाहें नीची कर लेते हैं। एक यह वजह भी है कि मुझे इतने दिन तक इस बारे में सोचना पड़ा … अगर दोनों ठरकी होते और आते ही ताड़ना शुरू कर देते या छूने, हाथ लगाने की कोशिश करते तो शायद यह फैसला लेने में मुझे न इतना टाईम लगता और न आपकी एडवाइज लेने की नौबत आती।’","‘तो मतलब उन्हें अपने नजदीक पा कर हार्नी हो रही हो।’","‘जाहिर है कि एक भूखी लड़की के पास जब ऐसे दो मर्द होंगे तो वह बहकेगी ही! दरअसल ऐसा भी नहीं कि उनके काम करने आते ही मेरे मन में ऐसे ख्याल आने लगे हों बल्कि पहले दो दिन तो मुझे कोई अहसास भी न हुआ लेकिन तीसरे दिन इत्तेफाक से एक ऐसा नजारा देख लिया कि एकदम से मेरे विचार बदल गये। जैसा बताया कि पीछे की तरफ कोई आबादी नहीं बल्कि पेड़ पौधे और झाड़ वगैरह हैं तो यह मूतने उधर ही जाते हैं। अब मेरे कमरे की पिछली खिड़की से उधर का नजारा दिखता है तो मैं उस दिन किसी काम से ऊपर गई थी, जबकि इनके रहते मेरी ड्युटी नीचे ही रहती है … और पीछे कुछ देख रही थी कि तभी यह कार्पेंटर उधर पहुंच गया पेशाब करने!’","‘इनके नाम उम्र वगैरह तो बता दो ताकि पहचानने और इमैजिन करने में आसानी रहे।’","‘जो मेन कार्पेंटर है, उसका नाम रमेश है और उम्र चालीस के आसपास होगी। शरीर से भारी है और रंग एकदम काला … चेहरा भी खूब बड़ा और चौड़ा सा है। कारीगर का नाम दिनेश है और वह सत्ताइस-अट्ठाईस साल का होगा, इकहरा शरीर है, रंगत भी साफ है और चेहरा भी ठीक-ठाक है।’","‘हम्म … आगे?’","अब उसने पूरी बात बतायी:","‘तो इसने अपना बड़ा सा मूसल निकाला और मूतने लगा … मोटी सी धार से। मैं शायद अपनी लाईफ में पहला लिंग देख रही थी सामने। वह पेशाब करते वक्त जाहिर है कि मुरझाया हुआ ही था तो भी इतना मोटा, लंबा, काला सा और खतरनाक था कि मेरे रोंगटे खड़े हो गये, मुंह सूख गया और धड़कनें बेतरतीब हो गईं। मैंने नेट पर देखा है भारतीयों के कैसे लिंग होते हैं … इस साईज के तो नहीं होते। मैं सोचने लगी कि अगर यह मुर्झाया हुआ इतना बड़ा दिख रहा है तो ठीक से जब टाईट होता होगा तब कितना बड़ा और डरावना होता होगा। सोच-सोच के मारे उत्तेजना के मेरी हालत खराब हो गई और मेरी वेजाइना में पानी आ गया। वह करके चला गया तो भी मैं वहीं खड़ी रही … जाने क्यों दिल कर रहा था कि वहां जा कर उसकी पेशाब की गंध सूंघूं। अजीब है न?’","‘कुछ अजीब नहीं … जवान बदन के साथ संसर्ग को तरसते इंसानों के लिये सामान्य चीज है।’","‘बहरहाल, जब नीचे आई तो दिमाग में बुरी तरह हलचल मची हुई थी। अब वह सोचने लगी थी जो पहले जल्दी दिमाग में नहीं आता था।","घंटा भर बाद जो कारीगर है, दिनेश … उसकी आवाज कान तक पहुंची कि मूत के आता हूं।","पहले भी दो दिन में दो-चार बार यह लाईन सुनी थी और गेट के खुलने बंद होने से उनके मूतने जाने-आने का अंदाजा लगाया था लेकिन तब कोई ध्यान ही न दिया था लेकिन उस दिन दिमागी हालत कुछ और ही थी।","जैसे ही दिनेश गेट से बाहर हुआ, मैं लपक कर ऊपर अपने कमरे में पहुंच गई और नीचे देखने लगी।","ऐसा नहीं था कि वह ऊपर देखता तो मुझे देख नहीं सकता था. लेकिन उसे देखने की जरूरत ही नहीं थी क्योंकि उसके हिसाब से घर में अकेली मैं थी और वह भी नीचे ही थी।","फिर भी अगर देखता भी तो उसके सर की मूवमेंट देखते मैं पीछे हट जाती। वह भी बड़े आराम से अपना सामान निकाल कर मूतने लगा और मैं उसे गौर से देखने लगी।","दिनेश का उतना बड़ा नहीं बल्कि नार्मल ही है, जैसा आम भारतीयों का होता है लेकिन वह भी मेरे मन में हलचल मचाने के लिये तो काफी ही था।","मुझे कौन सा उन्हें अपनी वेजाइना में लेना था पर नैनसुख तो ले ही सकती थी और वही लेते अपने बूब्स सहलाती-दबाती रही और दूसरे हाथ से अपनी पुसी सहलाती रही।","उन दो मौकों ने मेरे सारे ख्यालात बदल दिये और उस रात जब लेटी तो एक उंगली कर-कर के अपनी क्षुधा शांत करनी पड़ी।","इसके बाद अगले दिन से मैं उन पर लगातार नजर रख रही हूं और जैसे ही कोई मूतने जाता है, मैं लपक कर ऊपर पहुंच जाती हूं और उनके हथियारों के दर्शन करते खुद को सहलाती हूं।","दोनों की वीडियो रिकॉर्डिंग भी कर रखी है कि रात को उन्हें देखते जब अपनी पुसी सहलाती हूं या फिंगरिंग करती हूं तो और रस आता है।","आज उन्हें टोटल आठ दिन काम करते हो चुके हैं और पिछले छः दिन से बस मैं उतने पर ही सब्र किये बैठी हूं।","मेरी समझ में नहीं आ रहा था कि क्या करूं … ","यह छः दिन और काम करेंगे और अगर इस बीच मैं मौके का फायदा न उठा पाई तो शायद जिंदगी भर पछताऊंगी।","दिन में कोई नहीं होता देखने वाला लेकिन उनके दो होने की वजह से मेरी हिम्मत नहीं पड़ पा रही।","कोई एक होता तो शायद अब तक मैं हिम्मत कर भी जाती … ज्यादा से ज्यादा क्या होता, सामने वाला बहुत शरीफ हुआ तो मना ही तो कर देता न!","दो इश्क करने वाले ठुकरा के जा चुके हैं, एक सेक्स के नाम पर ठुकरा देता तो क्या फर्क पड़ जाता।’","‘मर्द इतना शरीफ बिरला ही होता है। चलो … यह बताओ, तुम ऐसा क्यों सोचती हो कि तुम उनमें से किसी एक के साथ सेक्स का मजा ले सकती थी?’","‘मतलब?’\n‘मतलब यह कि बिना दूसरे को जानकारी हुए तुम एक से सुख ले ही नहीं सकती जब वे ऐसी जगह साथ काम कर रहे हैं तो … क्या वे नजदीकी रिश्तेदार हैं?’","‘नहीं तो … बस एक गांव के हैं।’\n‘तो मान के चलो कि तुम्हें अगर करना है तो दोनों को ही मौका देना पड़ेगा … चाहे भले तुम्हें यह अजीब लगे लेकिन तुम्हें यह हिम्मत करनी ही पड़ेगी, अगर सेक्स का सुख चाहिये तो।’","‘ठीक है, पर कैसे? मुझे दोनों शरीफ लगते हैं … एक भी बिदक गया तो ख्वामखाह में मुसीबत हो जायेगी।’","‘देखो बेब … शरीफ होना और शरीफ दिखना दो अलग चीजें हैं। अगर उन्हें यूं घर-घर जा कर काम करना होता है तो धंधे के लिहाज से उनका शरीफ दिखना बहुत जरूरी है लेकिन इसका यह मतलब नहीं कि वे शरीफ होंगे भी!’","‘ठीक है, तो बताइये क्या करूं?’","‘पहले यह बताओ कि चूत कैसी है तुम्हारी? मतलब एकदम चिपकी हुई फ्लैट सी या उभरी हुई?’\n‘फ्लैट तो नहीं है … बाकी अपने आप तो ठीक से देखी भी कहां जाती।’","‘और घुंडियां? पिंकिश ब्राउन, ब्राउन या काली?’\n‘काली हैं।’","‘गुड … तो उनमें से एक, बल्कि रमेश की ही शराफत का लिटमस टेस्ट लेने का तरीका बताता हूं … ध्यान से समझो।’","फिर मैंने कायदे से समझाया कि उसे कल दिन में क्या करना था जिससे यह तय हो जाता कि उसकी उम्मीदों का कोई हल निकलेगा या नहीं। फिर बात खत्म करके मैं सो गया।","हॉट गर्ल सेक्सी कहानी को लेकर बने अपने विचारों से मुझे यहाँ अवगत करा सकते हैं.\n[email protected]\nhttps://facebook.com/imranovaish2 ","हॉट गर्ल सेक्सी कहानी का अगला भाग: अन्तर्वासना से भरी हॉर्नी नगमा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"मनोज की मालिश: सविता भाभी कार्टून सेक्स वीडियो","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-cartoon-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"कोमल सी हसीना की पहली चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-bedroom-me/"},{"title":"घरेलू औरत की प्यार भरी चूत चुदाई -1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-aunty-sex-story/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"}]}