{"Title":"मेरी मम्मी की चुदाई सहकर्मी अध्यापक के साथ","author":{"name":"निकी निषाद","href":"https://www.freesexkahani.com/author/nikinishad/"},"date":"20-03-2022","views":"363,291","description":["हॉट मदर सेक्स कहानी मेरी मम्मी की है. वो एक स्कूल टीचर हैं, मैंने उन्हें अपने स्कूल के एक जवान टीचर से अपनी चूत चुदाई करवाते देखा.","दोस्तो, मेरा नाम निखिल है, मैं छत्तीसगढ़ के एक शहर से हूँ. मेरी उम्र अभी 21 वर्ष की है. ","यह एक सच्ची घटना है, जिसमें मेरी मम्मी की चुदाई उनके स्कूल के एक सहकर्मी अध्यापक के साथ हुई थी.\nअपनी मम्मी की चुदाई को मैंने अपनी आंखों से देखा था.\nउस घटना के बाद मुझे मेरी मम्मी की हकीकत के बारे में पता चला. ","यह हॉट मदर सेक्स कहानी तब की है, जब मैं बारहवीं क्लास में पढ़ता था. तब मेरी उम्र जवानी की दहलीज पर हिलोरें ले रही थी.","मेरे परिवार में मैं, मम्मी और पापा और एक बहन हैं. हमारा बाकी परिवार गांव में रहता है.\nमेरी बहन भी गांव में दादी दादा चाचा चाची व उनके परिवार के साथ रहती है.\nहम लोग यानि मैं और मम्मी पापा शहर में रहते हैं.","मेरी मम्मी जहां टीचर हैं, वहां पापा ने जमीन लेकर एक छोटा सा घर बना लिया था और हम तीनों वहीं रहने लगे थे. ","मेरी मम्मी सरकारी स्कूल में टीचर हैं और पापा की मोबाइल की छोटी सी दुकान है.","मैं अब आप सबको अपनी मम्मी का परिचय दे देता हूँ.\nमेरी मम्मी का नाम निधि है. उनकी उम्र उस समय 39 वर्ष थी, पर वह 27-28 की उम्र की लगती थीं.\nउनकी हाइट 5 फुट 3 इंच है. उनका गोल चेहरा है और वो बहुत गोरी हैं. ","मम्मी की बॉडी न ज्यादा मोटी है और न ही ज्यादा पतली है. उनका फिगर साइज कुछ यूं है कि कमर 32 इंच की, गांड 36 की और मम्मों का आकार 34D की ब्रा में कसा सा रहता है. ","वह हमेशा ही अपनी साड़ी को चुस्त ही बांधती हैं और एकदम टाइट गहरे गले और बिना आस्तीन का ब्लाउज पहनती हैं जिसमें से उनके बड़े-बड़े संतरे और अधिक आकर्षक लगते हैं. ","मेरी मां की पीठ ज्यादातर खुली ही रहती है जो एकदम मारू लगती है.\nउनकी इस कमनीय काया पर लगभग सभी मर्दों की नजरें अटकी रहती हैं.\nउन्हें पहली नजर में ही देखकर कोई भी उनको चोदने के लिए पागल हो जाता है.","मेरी मां जब ड्यूटी जाती हैं तो ज्यादातर ऐसे ही टाइट साड़ी व टाइट ब्लाउज पहनकर जाती हैं.\nजिसमें से उनके मम्मों पर साड़ी का पल्लू रहने पर भी उनकी भरी हुई चूचियों के आकार का अनुमान कोई भी आसानी लगा सकता है.","इस घटना के समय मुझे सेक्स के बारे में ज्यादा जानकारी नहीं थी पर जैसे जैसे मैं बड़ा होता गया तो सब समझता गया. ","अपनी मम्मी की उस चुदाई वाली घटना से तथा अपनी मम्मी के आकर्षक जिस्म को देखकर ही मैं बहुत रोमांचित हो जाता था.\nमैंने अपनी मम्मी की चुदाई को देखा था लेकिन इसके बारे में मैं किसी को बता भी नहीं सकता था क्योंकि इसमें बदनामी हमारे घर की ही होती. ","साथ ही इस घटना को मैं अपने मन में दबाकर रख पा रहा था.\nमुझे बहुत बैचैनी होती थी इसलिए बहुत सोच विचार के बाद इसे मैंने आप लोगो के साथ शेयर करना उचित समझा.","मैं अब सेक्स कहानी के रूप में उस घटना को विस्तार से आपके सामने रख रहा हूँ कि कैसे मेरी मम्मी और उनके सहकर्मी अध्यापक के साथ उनकी चुदाई हुई.","मेरी मम्मी रोज अपनी स्कूटी से स्कूल जाती हैं.\nउनका स्कूल हमारे घर से करीब दस किलोमीटर की दूरी पर है. ","उन्हीं के स्टाफ में एक महेश सर (बदला हुआ नाम) नामक टीचर हैं.\nउनकी उम्र उस समय 27-28 वर्ष की थी. वह दिखने में काफी हट्टे-कट्टे थे और कुंवारे थे. ","वह बहुत ही मजाकिया स्वभाव के थे तथा पापा से उनकी अच्छी जान पहचान भी थी.\nवो अकसर ही हमारे घर आते जाते रहते थे जिससे मम्मी और उनकी अच्छी घुटने लगी थी. ","वो दोनों एक ही जगह जॉब करने के कारण काफी घुले-मिले थे.\nमेरी मम्मी के आकर्षक जिस्म के कारण महेश सर मम्मी के बहुत करीब आने लगे थे.\nऊपर से वे अनमैरिड भी थे.","परन्तु मम्मी पहले ऐसी नहीं थीं. उनका सजना संवरना सिर्फ पापा के लिए था तथा वह पापा के साथ बहुत खुशी से रहती थीं.\nमम्मी पापा दोनों एक दूसरे से एक दोस्त की तरह रहते थे.","ऐसे ही उनका जीवन चल रहा था और उधर महेश सर भी मम्मी के बहुत करीब आ रहे थे.\nहालांकि ये बात मुझे उन दोनों के बीच सेक्स होने के बाद में पता चली थी.","एक दिन हमारे गांव से खबर आई कि हमारे दादाजी की तबियत बहुत खराब है, तो हमें वहां जाना था.\nपरंतु मेरे एग्जाम थे और मम्मी के स्कूल में भी एग्जाम होने वाले थे तो उनको भी छुट्टी नहीं मिल रही थी.","इस कारण से पापा अकेले ही गांव चले गए.\nअब घर में मैं और मम्मी बस थे.","ऐसे ही दो दिन बीत गए.\nफिर पापा का कॉल आया कि मैं कुछ दिन और नहीं आ सकता, पिताजी की तबियत भी ठीक नहीं है और यहां फसल की कटाई भी करवाना है.\nमम्मी बोलीं- ठीक है, आप उधर का देख लो, मैं इधर मैनेज कर लूंगी.","ऐसे ही 4 दिन और बीत गए.","फिर एक दिन मम्मी की स्कूटी खराब हो गई और बाइक पापा लेकर चले गए थे. ","अब मम्मी को स्कूल ले जाने के लिए महेश सर घर आने लगे थे और वो उन्हें छोड़ने भी आते थे.\nइस बीच मम्मी और महेश बहुत ही क्लोज हो गए थे.","मुझे उन दोनों पर थोड़ा शक भी होने लगा था परन्तु मैंने ज्यादा ध्यान नहीं दिया.","उन दिनों मेरे एग्जाम की तैयारी चल रही थी तो मैं पूरे दिन घर पर ही रहता था.\nआने वाले संडे को मुझे मम्मी की स्कूटी बनवाने के लिए ऑटोमोबाइल जाना था. ","मैं अपने एक दोस्त की मदद से स्कूटी को लेकर चला गया. ","मैंने मम्मी को बोल दिया कि मैं स्कूटी छोड़कर अपने दोस्तों के साथ उनके घर में स्टडी करूंगा और स्कूटी बनने के बाद ही शाम को वापस आऊंगा.\nमम्मी ने हामी भर दी.","सुबह 10 बजे मैं घर से निकल गया.\nगाड़ी वाले की दुकान में जाकर देखा कि मैं अपना पर्स घर पर ही भूल गया था.\nफिर मैं वहां से किसी से लिफ्ट लेकर घर पहुंचा. ","घर के पास जाते ही मैंने देखा कि महेश सर मेरे घर के पास इधर उधर देख रहे थे. ","मैं वहीं रुककर देखने लगा और अचानक से वो मेरे घर में गेट से अन्दर चले गए.\nउन्होंने गेट को अन्दर से बंद कर दिया.","मुझे कुछ अजीब लगा.\nमैंने जाकर देखा तो घर का गेट अन्दर से बंद था.","अब मुझे लगा कि कुछ तो गड़बड़ है. मैं घर के दूसरी तरफ गया और दीवार से कूदकर चुपके से अन्दर चला गया.\nछत की सीढ़ियों के नीचे से बरामदे में खिड़की से देखा तो हैरान रह गया. ","महेश सर मम्मी को पीछे से पकड़े हुए थे वो अपने हाथ को मम्मी के शरीर के आगे कमर पर इधर उधर कर रहे थे और वो दोनों आपस में कुछ बात कर रहे थे. ","मम्मी कुछ ही देर पहले नहा कर निकली थीं, उनके बाल कुछ गीले थे और बाल खुले भी थे.\nउस समय मेरी मम्मी बड़ी कयामत लग रही थीं. वो साड़ी पहनी हुई थीं.","मैं चुपके से उन दोनों को देखने लगा.\nकुछ पल बाद मम्मी महेश की तरफ घूम गईं और महेश सर के होंठों में अपने होंठ लगाकर किस करने लगीं. ","वो दोनों एक दूसरे के होंठों का रसपान लगातार कर रहे थे और उनके हाथ दोनों के शरीर में इधर उधर चल रहे थे. ","महेश सर लगातार किस करते करते मम्मी की कभी गांड दबाते तो कभी उनके बालों को सहलाते. ","वैसे ही वो दोनों 5-7 मिनट तक एक दूसरे का रसपान करते रहे.\nफिर दोनों अलग हुए तो दोनों की सांसें तेज गति से चल रही थीं. ","मुझे मम्मी की शरीर पूरा दिखाई दे रहा था, उनकी प्रत्येक सांस के साथ उनकी बड़ी-बड़ी चूचियां ऊपर नीचे हो रही थीं. ","फिर वो दोनों मम्मी के रूम में चले गए.\nमैं भी बड़ी चतुराई से मम्मी से रूम के पास वाली खिड़की के नजदीक आ गया.\nवहां एक कूलर लगा था, जिसके बाजू में से कमरे के अन्दर का नजारा दिख रहा था.","फिर अन्दर जाते ही महेश सर ने मम्मी को पकड़ कर बेड पर गिरा दिया और वह उनके ऊपर आ गए. ","वो मेरी मम्मी के गालों में, गले पर किस करने लगे और उनके होंठ को अपने होंठों से काटने लगे.\nकुछ 5 मिनट तक वो दोनों ऐसे ही करते रहे.","फिर महेश सर उठकर बेड पर बैठ गए और मम्मी को उठाकर अपनी गोद में बैठा लिया. ","वो अपने हाथों से मम्मी के पीछे पीठ का मजा लेने लगे, मम्मी के ब्लाउज के बाहर उनकी गोरी पीठ पर अपने होंठ फेरने लगे. ","फिर महेश सर ने मम्मी की साड़ी का पल्लू हटाकर उनके मम्मों को पकड़ लिया और गोलाइयां नापने लगे. ","इससे मम्मी की सांस तेज-तेज चलने लगीं.\nउनके बड़े बड़े संतरे उनके टाइट ब्लाउज से ऊपर की तरफ बहुत ज्यादा ऊपर नीचे होने लगे और उनकी दोनों चूचियों के बीच की नाली बहुत मस्त दिखने लगी. ","महेश सर मम्मी की चुचियों के बीच की दरार में अपनी जीभ लगाकर मजा लेने लगे. ","फिर महेश ने मम्मी को लेटा दिया और उनके पेट पर चूमने लगा.\nवो धीरे धीरे मम्मी के पूरे शरीर पर चूमने चाटने लगे. ","मेरी मम्मी की साड़ी को भी पूरी तरह से उतार कर अलग कर दिया.\nअब मम्मी ब्लाउज और पेटीकोट में थीं. ","फिर महेश ने मेरी मम्मी को बेड पर बैठाया और उनके पीछे आकर पीछे से उनको अपनी गोद में बैठा लिया. ","मेरी मम्मी के दोनों संतरों को महेश ने अपने दोनों हाथों में पकड़ लिया और वो मम्मी के चूचों को जोर जोर से दबाने व सहलाने लगे.\nसाथ ही मम्मी की गर्दन पर किस करने लगे.","मम्मी भी पूरा पूरा उनका साथ दे रही थीं. ","फिर महेश ने मम्मी का ब्लाउज के बटनों को एक एक करके खोल दिया और उसे हटा दिया. ","मेरी मम्मी सिर्फ ब्रा में आ गईं. उनके 34D कप साइज की ब्रा के ऊपर से मम्मी के चुचे कयामत लग रहे थे.\nये देखकर मेरा लंड भी खड़ा हो चुका था. ","अब महेश सर ने मेरी मम्मी को लेटा दिया और उनकी ब्रा के ऊपर से उनके मम्मों को मसलने व चूमने लगे. ","कुछ देर बाद मम्मी की ब्रा को निकालकर उनके एक दूध को अपने मुँह में लेकर महेश सर चूसने लगे.\nमम्मी के दूध को पूरा निचोड़ कर पीने लगे. साथ ही दूसरे को अपने हाथ से मसलने लगे. ","मैं मम्मी के बड़े बड़े मम्मों को पूरा नंगा देख पा रहा था, जिसे महेश सर कितने मजे से पी रहे थे और मेरी मम्मी आह आह करती हुई उन्हें अपने दूध पिला रही थीं.","महेश सर ने खड़े होकर अपने कपड़े उतारे और अंडरवियर में आ गए, जिसमें से उनका लंड काफी टाइट लग रहा था. ","फिर महेश सर ने मम्मी के पेटीकोट और पैंटी को एक साथ उतार दिया और अपनी जीभ मम्मी की चूत पर ले जाकर चूसने लगे. ","मम्मी लगातार सीत्कार भर रही थीं और अपने ही हाथों से अपने मम्मों को दबा रही थीं.","चूत चाटने के बाद महेश सर ने अपना अंडरवियर उतार दिया और मम्मी के ऊपर लेट गए.\nमहेश सर ने मम्मी के दोनों पैरों को पकड़ कर अपने लंड को चुत पर सैट किया और एक ही धक्के में पूरा लंड अन्दर डाल दिया. ","शायद महेश सर का लंड 7 इंच लंबा और 3 इच मोटा था जिसके चुत में घुसने से मेरी मम्मी की आवाज निकल गई- आह मर गई महेश … धीरे करो. तुम्हारा बहुत बड़ा और मोटा है.\nमगर महेश सर ने मम्मी कि एक न सुनी और लगातार धक्के पर धक्के लगाते रहे. ","कुछ देर बाद शायद मेरी मम्मी को भी मजा आने लगा था और वो ही नीचे से उनके हर एक धक्के का जवाब अपनी गांड उठा उठा कर दे रही थीं.","लगातार 20 मिनट तक ताबड़तोड़ चुदाई करने के बाद वो दोनों एक साथ झड़ गए.\nमहेश सर ने अपना माल मम्मी की चूत के अन्दर ही छोड़ दिया.","फिर कुछ मिनट तक दोनों ऐसे ही लेटे रहे.\nउसके कुछ देर बाद एक बार फिर से दोनों में घमासान चुदाई का युद्ध हुआ.\nइस बार उन दोनों 3 अलग अलग पोजिशनों में चुदाई का मजा लिया. ","महेश सर ने मम्मी की जमकर चुदाई का मजा लिया और कपड़े पहन कर चले गए.","उन दोनों की बातों से मुझे पता चला कि पापा जब से गांव गए थे, उसके तीसरे दिन से ही हर रात मम्मी और महेश सर के बीच चुदाई हो रही थी. ","मेरे सोने के बाद मम्मी कितनी चतुराई से महेश सर को घर में बुलाकर अपनी चुत की आग को मिटा रही थीं.\nउनकी बातों से ये भी जानकारी मिल गई थी कि मेरे पापा का लंड मम्मी की चुत आग ठंडी करने में असमर्थ है.","आज मुझे मम्मी की चुदाई देखकर उनकी हकीकत के बारे में पता चला, हॉट मदर सेक्स देख मैं बस चुप रह गया.","धन्यवाद दोस्तो, मुझे कमेंट्स में बताइएगा कि आपको मेरी हॉट मदर सेक्स कहानी कैसी लगी?\n[email protected]","लेखक की पिछली कहानी: बहन और उसके मंगेतर का लाइव सेक्स देखा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी-बड़ी चूचियां","href":"https://www.freesexkahani.com/videos/indian-aunty-sex-videos/"},{"title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"},{"title":"मामा की बेटी को खेत में चोद डाला","href":"https://www.freesexkahani.com/family-sex-stories/desi-gaon-ki-chudai-ki-kahani/"},{"title":"चचेरी बहन की चूत की गर्मी शांत की","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamukta","Mom Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 2","href":"https://www.freesexkahani.com/aunty-sex/meri-jabardast-chudai-kahani/"},{"title":"चाची ने अपनी भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-aunty-xxx-kahani/"}]}