{"Title":"मां और बहन की चुदाई का मजा- 1","author":{"name":"अनीश कुमार","href":"https://www.freesexkahani.com/author/anishkumar/"},"date":"02-08-2020","views":"193,626","description":["हॉट सेक्स मॉम स्टोरी में पढ़ें कि मैंने मम्मी पापा की चुदाई देखी तो पता लगा कि मम्मी प्यासी रह जाती हैं पापा से चुद कर. मम्मी का नंगा बदन देख कर मुझे भी कुछ कुछ होता था.","मेरा नाम अनीश है. आज मैं आप लोगों को एक सच्ची हॉट सेक्स मॉम स्टोरी बताने जा रहा हूँ कि कैसे मेरी मम्मी मेरी रखैल बन गईं.","मैं कोलकाता का रहने वाला हूँ. मेरे घर में मैं, मम्मी-पापा, चाची-चाचा और मेरी बहन रहते हैं. पापा बैंक में काम करते हैं लेकिन शराब बहुत पीते हैं. चाचा चेन्नई में एक कंपनी में काम करते हैं. मेरी पढ़ाई ख़त्म हो चुकी है और मेरी बहन बारहवीं कक्षा में पढ़ रही है. ","मैं 21 साल का हूँ, मेरी बहन 19 साल की है. मम्मी उम्र 40 साल, पापा की उम्र 42 साल, चाची 29 साल की हैं. अब मैं आप लोगों को बता देता हूं मेरी मम्मी देखने में कैसी लगती हैं. मम्मी की गांड उठी हुई है और चूचियां ऐसी तनी हुई हैं कि किसी को उनकी चूचियां देख कर मुँह में पानी आ जाएगा.","जैसा कि मैंने बताया कि मेरे पापा बहुत शराब पीते हैं, जिसके कारण पापा का लंड खड़ा नहीं हो पाता है. पर पापा रोज़ रात में मम्मी की गांड और चूचियों को देख कर मम्मी को जबरदस्ती चोदते थे. वे मम्मी की चुत में लंड पेल कर पुल्ल पुल्ल करके झड़ जाते थे और मेरी मम्मी को कोई मजा नहीं आता था.","जिसके कारण कुछ दिन बाद ये हुआ कि मम्मी पापा को चोदने से मना करने लगी थीं. पापा दारू के नशे में मेरी मम्मी की चुत में हाथ लगाते थे मगर मेरी मम्मी उनके हाथ को झिड़क का हटा देती थीं. क्योंकि मम्मी को शांत होने के लिए अपनी चुत में उंगली करनी पड़ती थी.","ये सब मैंने उस दिन जाना था, जब मैंने उन दोनों की असफल चुदाई देखी थी. उसके बाद मैंने एक दो बार और देखने की कोशिश की, मगर मम्मी पापा को चुत चोदने से मना कर देती थीं. तो मुझे समझ आ गया था कि पापा का लंड अब चुत को शांत करने में नाकाम हो चुका है इसीलिए मम्मी उनको मना करने लगी हैं.","ये यूं हुआ था कि एक रात को मुझे नींद नहीं आ रही थी. तो मैं पेशाब करने के लिए बाहर बने बाथरूम में जा रहा था. तभी मुझे मम्मी के कमरे से उन दोनों की आवाज सुनाई दी. मैंने खिड़की से देखा कि पापा मम्मी को जबरदस्ती चोदने की कोशिश कर रहे थे, लेकिन मम्मी उन्हें मना कर रही थीं.","पापा नहीं माने और बेड पर चढ़ कर नंगे हो गए और अपना लंड मम्मी के मुँह में डालने लगे. पर मम्मी ने लंड मुँह में नहीं लिया. अब पापा मम्मी की चूचियों को दबाने लगे और उन्होंने धीरे धीरे करके मम्मी के ब्लाउज़ के बटन खोल दिए और ब्रा को चूचियों के ऊपर करके चूसने लगे. ","कुछ देर के बाद मम्मी के साया को कमर तक उठा कर मम्मी की बुर को पैंटी के ऊपर से ही चाटने लगे. अब मम्मी भी गर्म हो गई थीं और कामुक सिसकारियां लेने लगी थीं. ","मुझे ये सीन देखने में मजा आने लगा था. मैं खिड़की से उन दोनों की चुदाई देखने लगा और अपने मोबाइल से उनकी चुदाई का वीडियो बनाने लगा. इसी के साथ मेरा लंड भी खड़ा होने लगा था, तो मैं एक हाथ से अपने लंड को सहलाने लगा.","कुछ देर मम्मी की पैंटी के ऊपर से ही उनकी चुत चाटने के बाद पापा ने उनकी पैंटी को उतार कर अलग कर दिया. फिर पापा ने अपना लंड मम्मी की चूत पर रख कर झटका दे दिया. लंड चुत के अन्दर घुसा और 5-6 झटकों में ही पापा झड़ गए. उन्होंने अपना वीर्य मम्मी की चूत पर गिरा दिया और बगल में औंधे हो कर सो गए. ","मम्मी ने भुनभुनाते हुए अपनी पैंटी से अपनी चुत को साफ की. फिर वे अपनी अतृप्त चुत में उंगली करने लगीं. अपनी चुत में उंगली करने के साथ ही मम्मी एक हाथ से अपनी चूचियों को दबा रही थीं. ","मम्मी को इस तरह से चुत में उंगली करते देख कर मेरा लंड एकदम से टाईट हो गया और मैंने मम्मी को देख देख कर लंड की मुठ मार ली. ","करीब दस मिनट के बाद मम्मी भी झड़ गईं और मैं अपने कमरे में आकर सो गया.","सुबह 4 बजे जब मेरी नींद खुली, तो मैं सीधा मम्मी को देखने गया. मैंने देखा कि मम्मी अभी भी वैसे ही नंगी सोई हुई थीं. मैंने सुबह सुबह अपने खड़े लंड को हिलाया और अपनी मम्मी को नंगी देख कर एक बार फिर से मुठ मार ली. इस बार के भी सभी सीन मैंने मोबाइल में रिकॉर्ड कर लिए थे. फिर मैं आकर दुबारा सो गया. ","दो बार मुठ मारने से मुझे गहरी नींद लग गई थी, जिस वजह से मैं सुबह 7 बजे उठा. ","उसी सुबह चाची के भाई यानि की मामा जी आए हुए थे. क्योंकि चाची की मां बीमार थीं. मामा चाची को आपने साथ ले गए.","कुछ देर के बाद पापा ऑफिस और बहन कॉलेज के लिए निकल गए. अब घर में सिर्फ मैं और मम्मी ही रह गए थे. ","मम्मी ने सारा काम खत्म किया और नहाने के लिए कपड़े निकाल कर बेड पर रख दिए. फिर मम्मी ने एक टॉवल लेकर बाथरूम जाते हुए मुझसे कहा कि मैं नहाने जा रही हूँ.\nमैंने ओके कह दिया.","मम्मी बाथरूम में चली गईं. जैसे ही वो बाथरूम में गईं, मुझे रात वाली बात याद आ गई. मैं मम्मी के कमरे में गया, तो देखा कि मम्मी की लाल रंग की ब्रा और पैंटी रखी थी, जिसे वो आज पहनने वाली थीं.","मैं उसे उठा कर सूंघा, तो मम्मी की पैंटी में से उनकी चुत की खुशबू आ रही थी. चुत की महक सूंघते ही मैं मम्मी को चोदने की सोचने लगा. फिर आज मौका भी अच्छा था क्योंकि घर में भी आज कोई नहीं था.","मैं अपना मोबाइल लेकर सीधा बाथरूम के पास जाकर खड़ा हो गया और मैंने दरवाजे की झिरी से अन्दर देखा कि मम्मी अपनी ब्रा पैंटी धो रही हैं. ","मैंने मम्मी को आवाज दी- मम्मी दरवाजा खोलो, मुझे आपको कुछ दिखाना है.\nमम्मी बोलीं कि बाद मैं दिखाना, जब मैं नहा कर बाहर आ जाऊंगी. ","लेकिन मैं तो मम्मी की चुत में लंड पेलने की सोचे बैठा था. मैं जब तक आवाज देता रहा, जब तक मम्मी ने दरवाजा नहीं खोला.","इसी बीच मैं खुद भी अंडरवियर में आ गया.","आखिर में मम्मी को दरवाजा खोलना ही पड़ा. जैसे ही उन्होंने दरवाजा खोला, मैं बाथरूम के अन्दर चला गया और दरवाजा बंद कर दिया. ","मम्मी मुझे अंडरवियर में देख कर चौंक गईं और बोलीं- ये सब क्या है अनीस!","मम्मी ने इस वक्त अपना साया अपनी चूचियों के ऊपर बांधा हुआ था.","मैं उनकी बात सुनकर कुछ नहीं बोला बस अपनी मम्मी की तानी हुई चूचियों को देखने लगा.","मम्मी बोलीं- क्या दिखाना है? क्यों हाय तोबा मचा रहा था?\nमैं बोला कि मुझे आपको चोदना है.","ये कहते हुए मैंने मम्मी को पीछे से अपनी बांहों में भर लिया. ","मम्मी चिल्लाते हुए मुझसे छूटने की कोशिश करने लगीं. तो मैंने उन्हें वो वीडियो दिखा दिए, जिसमें पापा मम्मी को चोदने के बाद झड़ गए थे और मम्मी खुश भी नहीं हुई थीं. फिर वो अपनी उंगली से खुद को शांत कर रही थीं. ","ये सब उस वीडियो में देख कर मम्मी ऐसे शांत हो गई, जैसे उन्हें कोई सांप ने सूंघ लिया हो.","मैंने मोबाइल एक तरफ रखते हुए कहा कि मम्मी आप पांच साल से अपने इस प्यारी चुत को उंगली से शांत कर रही हो, एक बार मुझे मौका तो दो. मैं आपको पूरी तरह से खुश कर दूंगा.\nमम्मी कुछ नहीं बोल रही थीं और एक मूर्ति की तरह खड़ी थीं.","मुझे उनकी मन:स्थिति समझ में आ गई कि इनको लंड भी लेना है और झिझक भी उन्हें हां कहने से रोक रही है.","इधर मुझे तो बस मम्मी की चूत चुदाई से मतलब था.","मैंने मम्मी के साया की डोर को खोल दिया. उनका साया खुद ब खुद नीचे आ गया. अब मम्मी मेरे लंड के आगे पूरी नंगी खड़ी थीं. सामने लगे बड़े शीशे में उनकी मदमस्त चूचियां मुझे गरमा रही थीं.","उनकी दोनों चूचियों को अपने हाथों में भरा मैंने और अपना लंड पीछे से मम्मी की चूत पर सैट कर दिया. अभी मम्मी कुछ कहती या करतीं कि मैंने उनको झुकाते हुए एक झटका दे दिया. मेरा लंड उनकी चुत में घुस गया. ","मम्मी की आह निकल गई. मैं महसूस किया कि मम्मी की चुत एकदम पनियाई हुई थी. इसलिए लंड एक ही झटके में मम्मी की चुत की में चला गया था. ","अब मैं उन्हें खड़े खड़े चोदने लगा. मम्मी बस ‘उन्ह.. आन्ह्ह..’ कर रही थीं.","कोई दस मिनट तक चुत चोदने के बाद मैं उनकी चुत में ही झड़ गया. फिर मैं नहा कर बाहर निकल गया और मम्मी नहाने लगीं.","मेरे आने के पांच मिनट बाद मम्मी भी बाथरूम से बाहर आ गईं और अपने रूम में चली गईं.","कुछ देर बाद मेरी बहन (रीता) कॉलेज से आ गई. फिर मैं और रीता खाना खाने लगे. ","तभी रीता ने मम्मी को देख कर बोलीं- मम्मी, आज आप बहुत खुश लग रही हो.. क्या बात है?\nमम्मी मेरी तरफ देखने लगीं.\nतो मैंने कहा- मेरे साथ जो रहता है.. वो खुश ही रहता है.","ये कह कर मैं हंसने लगा और खाना खा कर खेलने चला गया.","अगले दिन फिर पापा और रीता के जाने के बाद मैं मम्मी के नहाने का इंतजार करने लगा.","जैसे ही मम्मी घर का काम करके नहाने के लिए बाथरूम गईं. मैं भी उनके पीछे पीछे चला गया और मम्मी को पकड़कर किस करने लगा.\nमैंने बोला कि आज मैं तुम्हारे कपड़े अपने हाथ से खोलूंगा. ","मम्मी ने कुछ नहीं कहा. मैंने उनकी साड़ी को पकड़ कर खींच दिया. तो उनका पल्लू हट गया. मैं मम्मी के ब्लाउज में तनी हुई उनकी चूचियों को निहारने लगा. गहरे गले वाले ब्लाउज में से मम्मी की दूधिया घाटी मुझे मदमस्त कर रही थी.","उधर मम्मी भी चुपचाप मेरी हरकतों को देखे जा रही थीं, वे आज भी कुछ नहीं बोल रही थीं. मेरे सामने मेरी मम्मी कल की तरह आज भी मूर्ति बनी हुई खड़ी थीं. ","फिर मैंने जोर से साड़ी को खींचा और खोलने लगा, जिसके कारण वो एक चक्कर घूम गईं. मैंने उनके मम्मों पर हाथ फेरा और उनके ब्लाउज को खोल दिया. मम्मी मेरी तरफ बस देखे जा रही थीं, आज उनके चेहरे पर कुछ ऐसे भाव थे कि कब मैं उनको चोदना शुरू करूंगा. ","उसके बाद मैंने मम्मी के साया का नाड़ा खोल दिया. नाड़ा खुलते ही साया जमीन पर आ गया.","अब मम्मी मेरे सामने केवल लाल ब्रा और लाल पैंटी में खड़ी थीं, जिसे देख कर मेरा लंड खड़ा हो गया. ","फिर मैंने मम्मी से कहा- अब मेरे कपड़े खोल दो मम्मी. और मेरे लंड को चूसो. ","पर मम्मी बिना कुछ बोले मूर्ति की तरह खड़ी रहीं. मैं समझ गया कि वो आज भी कुछ नहीं करेंगी.","मैंने हाथ बढ़ा मम्मी की चूचियों को दबाया, जिससे उनकी एक आह निकल गई. मैंने उन्हें अपनी बांहों में भरा और उनकी गर्दन पर चुम्मी लेते हुए अपने हाथ पीछे करके उनकी ब्रा की पट्टी को दो बार खींच कर छोड़ दिया. इससे चट-चट की आवाज आने लगी और दोनों बार मम्मी की आह निकल गई.","मैं ब्रा के ऊपर से ही मम्मी की चूचियों को मसलने लगा और धीरे-धीरे करके उनकी ब्रा को खोल दिया. फिर मैंने अपने दांतों से मम्मी की गोरी गोरी चूचियों पर भूरे कलर के कड़क हो चुके निप्पलों को बारी बारी से काटने लगा.","इससे मम्मी गरमा गईं और मादक सिसकारियां लेने लगीं. फिर भी मम्मी अभी कुछ नहीं कर रही थीं. मैं एक हाथ से पैंटी के ऊपर से ही उनकी चुत को रगड़ने लगा और उनकी पैंटी के अन्दर हाथ डाल कर चुत में उंगली करने लगा. ","मम्मी ने अब अपनी टांगों को थोड़ा खोल दिया था, जिससे मेरी उंगली मम्मी की चुत में तेजी से अन्दर बाहर होने लगी थी. ","कुछ देर बाद मम्मी की चूत ने पानी छोड़ दिया. मैंने मम्मी की पैंटी को खोल कर खड़ी पोजीशन में ही उनको दीवार से टिकाया और उनकी एक टांग उठा कर चुत में अपना लंड डाल दिया और उन्हें धकाधक चोदने लगा.","मेरी मम्मी वासना से सिसकारियां लेने लगीं. पर वो अभी भी न तो कुछ बोल रही थीं और न ही मेरा साथ दे रही थीं. बस केवल मूर्ति की तरह दीवार से टिकी हुई लंड का मजा लेते हुए कामुक आवाजें निकाल रही थीं. ","मैं उनकी एक चूची को अपने मुँह से चूसता हुआ उन्हें तेजी से चोदे जा रहा था. बीच में एक बार मम्मी की सिहरन मुझे महसूस हुई तो मैं समझ गया कि मम्मी झड़ गई हैं. मगर मैं दनादन लंड पेलता रहा. ","करीब 20 मिनट चोदने के बाद मैं उनकी चुत में ही झड़ गया.\nमैंने लंड बाहर निकाला और एक बार फिर से बोला- मम्मी लंड को चूसो न.\nपर उन्होंने कोई जवाब नहीं दिया. ","इस बार मुझे गुस्सा आ गया, तो मैंने अपने हाथ में अपना मूत भरके उनके चेहरे पर मल दिया और मैं नहा कर बाहर आ गया. ","थोड़ी देर बाद वो भी बाहर आ गईं और अपने कमरे में जाकर तैयार होकर किचन में काम करने लगीं.","कुछ देर बाद रीता भी आ गई.","फिर जब हम खाना खाने लगे.\nतो रीता ने आज फिर से पूछा- क्या बात है भईया आजकल मम्मी की खूब सेवा हो रही है. क्योंकि आज फिर से मम्मी बहुत खुश लग रही हैं. ","इस पर मम्मी कुछ बोलतीं, इससे पहले मैं बोला- मम्मी को तो मैं और खुश करना चाहता था, पर मम्मी ने ही साथ नहीं दिया. मेरा मतलब मौका नहीं दिया.","ये सुन कर रीता हंसने लगी और मम्मी से बोली- मम्मी भईया को मौका क्यों नहीं देती हो आप!\nमैं मम्मी को देख कर मुस्करा रहा था.","उसी समय मम्मी ने मेरी ओर देखा तो मैंने उन्हें आंख मार दी.\nफिर मम्मी वहां से चली गईं और हम खाना खा कर टीवी देखने लगे. ","मुझे पता नहीं क्यों ऐसा लगने लगा था कि रीता हम दोनों के बारे में कुछ कुछ समझने लगी है.","मगर अभी तो मम्मी को खुल कर चुदवाने का मजा देना था, फिर अपनी बहन रीता की सील पैक चुत चुदाई के बारे में सोचूंगा.","आपको मेरी हॉट सेक्स मॉम स्टोरी कैसी लग रही है? प्लीज़ मेल करके जरूर बताना.\n[email protected]","हॉट सेक्स मॉम स्टोरी का अगला भाग: मां और बहन की चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सील पैक चुत चुदाई ","href":"https://www.freesexkahani.com/tag/bur-ki-chudai/"},{"title":"मां और बहन की चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bhan-sex-kahani/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhabhu-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sex Kahani","Hot Sex Stories","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"विधवा ताई ने मेरी वासना जगायी-1","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-1/"},{"title":"होली में मां की चूत और गांड चोदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-story/"},{"title":"चूत में घुसी चींटी ने मां चुदवा दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sexy-mom-story/"}]}