{"Title":"शादी में मिली भाभी ने दिया चरमसुख- 2","author":{"name":"संदर्श","href":"https://www.freesexkahani.com/author/sharmashandarshgmail-com_/"},"date":"08-11-2022","views":"190,491","description":["हॉट सेक्सी भाभी न्यूड स्टोरी में पढ़ें कि एक शादी में मिली भाभी को सेट करके मैं अपने घर ले आया. वहां हम आपस में गले मिले और सेक्स की शुरुआत हो गयी.","फ्रेंड्स, मैं संदर्श एक बार फिर से शादी में मिली मदमस्त हसीन कोमल भाभी की चुदाई की कहानी का अगला भाग लेकर हाजिर हुआ हूँ.\nकहानी के पिछले भाग\nशादी में मिली भाभी को पटा कर मजा लिया\nमें अब तक आपने पढ़ा था कि मैंने कोमल को मैसेज किया था कि वो मुझसे राजी है तो मेरी बताई हुई ड्रेस पहन कर आए.\nवो आई तो, मगर उस ड्रेस नहीं आई, जिससे मेरा दिल टूट गया.","अब आगे हॉट सेक्सी भाभी न्यूड स्टोरी:","मेरा जबरदस्ती सबंध बनाने में कोई मन नहीं रहता है. जब तक सामने वाली पूरी सहमति से बराबर की साझेदारी न करे, उसमें वो पैशन न हो जो उसे मेरे साथ जंगली ना बनाए तब तक क्या मजा.","कोमल मेरे करीब आई और बोली- मेरा ये ड्रेस कैसी लगी?\nशायद ये उसने जानबूझ कर पूछा था.","मैं- कोमल तुम अच्छी तरह जानती हो, मेरा दिल टूट गया है.\nकोमल- यार ये आशिकों वाली बात मत किया करो.","मैं- आशिक ही तो हूँ.\nकोमल- चलो मुझे देर हो रही है. मुझे एक जगह ड्रॉप कर दो, किसी से मिलने जाना है.","मैं- जी मैं आज तुम्हारी आखिरी बार मदद कर देता हूँ. मुझे भी किसी से मिलने जाना है.\nकोमल मुस्कुरा रही थी और मैं उदास था.","कोमल मेरी गाड़ी में पूरे हक से बैठ गई और मैंने गाड़ी ड्राइव करना स्टार्ट कर दिया. ","मैंने पूछा- कहां जाना है मैडम?\nकोमल- यहां से लेफ्ट, आगे से राइट और सीधे चलो.","फिर कोमल रोड पर लाकर मुझसे बोली- अब जहां मुझे ले जाने वाले थे, वहीं ले चलो.\nमैं- मतलब?","कोमल ने अपने हाथ में लिया हुआ बैग खोला और मुझे दिखाया. उसमें वो साड़ी थी, जो कि शादी वाली उस रात को उसने पहनी थी. ","इसी के बारे में मैंने कोमल को बोला था.\nमैंने उसकी तरफ हैरानी से देखा, तो कोमल ने अपनी एक आंख मेरी तरफ देख कर दबा दी.","‘हाय … मेरा तो मरना ही न हो जाए … क्या ये सब सच है?’\n‘यकीन नहीं हो रहा?’","मैंने गाड़ी चलाते हुए कोमल के हाथ को पकड़ा और उसको चूम लिया.\nइससे कोमल के शरीर में एक अजीब सी सिहरन होने लगी थी, जिसका मुझे भी अहसास हो गया था.","मैं जल्दी से अपनी गाड़ी अपने अपार्टमेंट की तरफ लेकर आ गया. गाड़ी पार्क करके हम दोनों लिफ्ट से घर में प्रवेश कर गए.","मैंने कोमल से कहा- ये लो चाभी, आज से ये घर तुम्हारा हुआ कोमल, तुम इसकी मालकिन हो, अब खोलो गेट को.","कोमल ने दरवाजा खोला.\nकोमल अन्दर आई, मैं भी कोमल के साथ अन्दर आ गया.","अन्दर आकर सबसे पहले मैंने घुटनों पर बैठकर गुलाब को कोमल की तरफ बढ़ाया और उसके सामने अपना प्रणय निवेदन किया.","क्या कोमल मेरे साथ सात जन्मों का साथ देने को तैयार हो?\nआज से मेरा सब कुछ तुम्हारा.\nदिल करता है ज़िंदगी तुझे दे दूँ.\nज़िंदगी की सारी खुशियां तुझे दे दूँ..\nदे दे अगर तू मुझे भरोसा अपने साथ का,\nतो यकीन मान … अपनी सांसें भी तुझे दे दूँ..’","वो मेरी तरफ प्यार से देखने लगी.","मैंने आगे कहा- मेरी निगाहें तुम्हारी निगाहों को देख रही हैं, मेरा मन भगवान से प्रार्थना कर रहा है कि कोमल मेरा ये प्रणय निवेदन स्वीकार कर ले.","फिर वही हुआ, कोमल ने मेरे हाथ से वो गुलाब का फूल ले लिया और मेरा प्रणय निवेदन स्वीकार कर लिया.","कसम से मेरे दिल में इतनी खुशी हुई कि मैं उसका इजहार नहीं कर सकता.\nमैंने उठकर कोमल को अपने सीने से लगा लिया. कोमल ने भी मुझे अपनी बांहों में कस लिया. ","हम दोनों एक दूसरे की बांहों में आलिंगनबद्ध हो गए.\nकोमल का बदन अंगारे की तरह तप रहा था और उसकी गर्म सांसें मेरी गर्दन पर पड़ रही थीं. ","कोमल के चूचे इतने कड़क थे कि वो मेरे सीने में छेद करने को उत्सुक दिखाई दे रहे थे.\nमेरा लंड भी कड़क होकर कोमल की सलवार के ऊपर से उसकी चूत के ऊपर ठोकर मार रहा था. ","मैंने कोमल को पास में लगी दीवार से सटा दिया और उसकी आंखों में देखते हुए उसके चेहरे पर अपने हाथ की उलटी तरफ से टच करने लगा. ","कोमल की आंखें उत्तेजनावश बंद हो गई थीं. उसके होंठ खुले हुए थे.\nमैं अपने हाथों से कोमल के माथे पर अपनी उंगलियों को फेरता हुआ उसकी भवों को सहलाता हुआ हाथ नीचे लाता गया.","मेरा हाथ कोमल की बंद आंखों से होता हुआ नीचे सरका और उसके चिकने गालों पर अपना स्पर्श करता हुआ कोमल के थरथराते हुए सेक्सी होंठों पर आ गया.","उसके सुर्ख होंठों को अपनी उंगलियों से टच करते हुए मैंने अपनी एक उंगली को कोमल के मुँह में डाल दी. जिसे कोमल ने मुँह में भर लिया और उसे लंड की तरह से चूसने लगी.\nउसकी आंखें अब भी बंद थीं. ","मैं भी अपनी कल्पना में कोमल को लंड चूसते हुए देख रहा था.\nमुझे यकीन नहीं हो रहा था कि जिसके लिए मैंने सब कुछ किया, वो आज मेरी बांहों में समाई हुई है.","इसके बाद मैंने कोमल के चेहरे को पकड़ा और अपने होंठों को आगे बढ़ाया.\nकोमल माथे पर, आईब्रो पर चुम्बन करता हुआ मैं उसकी पलकों से होता हुआ निचे आता गया. उसके गुलाबी गालों पर अपने होंठ फेरता हुआ मैं होंठों पर आ गया. मैंने अपने होंठों को उसके होंठों पर जमा दिया और अब मैं कोमल की गर्म सांसों को अपनी सांसों से महसूस कर पा रहा था.","एक अजीब सी खुशबू मेरी सांसों में घुल रही थी. हम दोनों की उत्तेजना इतनी ज्यादा बढ़ गई थी कि हम दोनों को अपने आस पास का कुछ होश ही नहीं रहा था.","बस एक दूसरे के होंठों से चुम्बन शुरू हुआ, जो बहुत लंबे चुम्बन में तब्दील हो गया था. ","मेरे होंठ कोमल के सेक्सी होंठों से चिपके हुए थे और मेरी जीभ कोमल मुँह के अन्दर चली गई थी, जिससे कोमल की लार मेरे मुँह में आने लगी थी. वो दीवार से टिकी किसी बेसुध और मदहोश अप्सरा की तरह मेरी जीभ को अपने मुँह में लिए हुई थी. ","मैं उसकी लार को अपने मुँह में लेकर किसी अमृत की तरह चूसे जा रहा था.\nमेरे हाथ कोमल की कमर पर टिके थे और मैं कोमल के सूट को हटाकर उसकी चिकनी कमर को पकड़े हुए था. ","धीरे धीरे मैंने कोमल की सलवार के अन्दर हाथ डाल दिया और उसके सेक्सी चूतड़ों पर अपने हाथ को पहुंचा दिया.\nमैं अपने हाथ से उसके एक चूतड़ को पकड़कर चड्डी के ऊपर से ही दबाने लगा.\nमैंने सलवार खोल दी थी.","मुझे कोमल के भरे हुए चूतड़ को अपने हाथ से दबाने में ऐसा लग रहा था, जैसे मैं कोमल की चूची को मींज रहा हूँ.\nनीचे मेरे हाथ उसकी गांड को सहला रहा था और ऊपर मैंने कोमल होंठों को अपने होंठों में दबा रखा था.","मेरे हाथ ने अब कोमल की चड्डी के अन्दर जाकर उसकी गांड के गुलाबी छेद को ढूंढना शुरू कर दिया था.","वो भी काफी उत्तेजित अवस्था में थी. वो लगातार अपनी गांड को हिला कर मेरे हाथ को उसकी मंजिल तक पहुंचाने की कोशिश कर रही थी.","मैं कोमल के होंठों से को अपने होंठों से स्मूच करते हुए एक पल को अलग हुआ और अगले ही पल मैंने उसके कान में अपनी जीभ को डाल दिया.\nइससे कोमल की उत्तेजना और बढ़ गई और वो अपने खुले मुँह से कामुक सीत्कारें भरने लगी- आह बेबी धीरे … ओह … ओह … प्लीज़!","इस दोहरे वार से कोमल की हालत खराब हो रही थी.","मैं कोमल कान की लौ पर चूमता हुआ नीचे अपने हाथ को उसकी मंजिल पर पहुंचाने का काम कर रहा था. ","अंतत: कोमल की गांड का छेद मेरे काबू में आ ही गया.\nमैंने बिना एक पल की देर किए अपनी उंगली उसकी गांड के छेद में डाल दी. ","हॉट सेक्सी भाभी कोमल ने एक मीठे दर्द का अहसास करते हुए मुझे कसके पकड़ लिया और वो मेरे सीने से और ज्यादा चिपक गई.","मैंने भी खुद को कोमल से ऐसे चिपका दिया, जिससे हम दोनों के बीच हवा भी न जा सके. ","मैं अपनी गर्म सांसों को कोमल की गर्दन पर छोड़ता हुआ उसको लव बाइट देने लगा. वो मेरी बांहों में किसी जलपरी सी बंधी हुई थी.","मैंने उसी अवस्था में कोमल को बेड पर गिरा दिया और खुद भी कोमल के साथ बिछ गया.","उसके बड़े बड़े गुंबदों से मम्मों के बीच मैंने अपने चेहरे को रखा और अपनी जीभ कोमल के मम्मों की घाटी में डाल दी.\nवो बेहद कामातुर हो उठी थी और मेरे मुँह को अपने मम्मों से मींजने लगी थी.","मैं भी उसके कुर्ते के ऊपर से ही उसकी चूचियों को अपने चेहरे से दबाने लगा था.\nकुछ पल बाद मैं उसके पेट पर आ गया और उसके कुर्ते के ऊपर से ही किस करते हुए मैं नीचे को सरकने लगा.","पेट से नाभि तक आते हुए मैंने अपने हाथों का इस्तेमाल किया और कोमल की कुर्ती को उसके बदन से अलग कर दिया.","माशाल्ला … क्या तराशा हुआ बदन था … उसका संगमरमर सा … ताजमहल के जैसा तराशा हुआ बदन … मेरे सामने था.\nकोमल को ब्लैक कलर की ब्रा और पैंटी में देखकर मेरा लंड घोड़े के जैसा खड़ा हो गया था.","मैं उसके पैरों के पास आ गया और मैंने कोमल की एक टांग को उठाकर अपने नंगे बदन पर रख लिया. उसकी गुलाबी ऐड़ी को अपनी छाती की घुंडी पर रगड़ता हुआ मैं उसके पैर के तलवों को अपनी ठोड़ी पर घिसने लगा.\nफिर मैं उसकी ऐड़ी को अपने सीने के निप्पल से लेकर लंड तक टच करता गया, जिससे कोमल की चूचियां एकदम से तन गई थीं और मेरा लंड भी विकराल रूप ले चुका था. ","मैं कोमल के पैर के अंगूठे को अपने मुँह में लेकर ऐसे चूसे जा रहा था जैसे कोमल मेरा लंड चूस रही हो.\nकोमल के अंगूठे चूसे जाने से उसने बेड का किनारा पकड़ लिया था.","मैं अंगूठे के बाद कोमल के पैर की उंगलियों को बारी बारी से चूसे जा रहा था.\nइससे कोमल बदन उत्तेजनावश धनुष की तरह तन गया था. ","कोमल अपने हाथ बेड को पकड़े हुई थी और उसकी एड़ियां बेड के गद्दे पर थीं. बाकी सारा शरीर हवा में था, जिससे वो धनुष की आकृति ले रहा था. ","मेरा लंड उत्तेजना की वजह से ऐसा अकड़ा हुआ लग रहा था मानो वो गद्दे में ही छेद न कर दे. ","मैं कोमल के शरीर के हर हिस्से को अपने होंठों से टच करता हुआ और उसके पैरों की उंगलियों को चूमने के बाद मैं ऊपर बढ़ने लगा.\nअब जहां कोमल ने पायल बांधी हुई थी, वहां उसे किस करता हुआ लगातार ऊपर को आता गया.","घुटने पर चुम्बन करता हुआ मैं कोमल की जांघ पर आ गया. उसकी संगमरमर सी चिकनी जांघ को किस करता हुआ मैंने उसकी गीली चड्डी पर कब्जा कर लिया.\nअब जैसे ही मैंने उसकी चड्डी के ऊपर से किस किया तो कोमल की कामुक आह निकल गई. ","‘आह बेबी मत करो … मैं मर जाऊंगी …’\nमगर न तो मुझे रुकना था और न ही कोमल को इस जंग से अपने कदम पीछे खींचने थे.","हमारी ये मादक लड़ाई हर पल गर्म होती जा रही थी. उसकी चूत मेरे चूमे जाने से रोने लगी थी.\nचड्डी का गीलापन हर पल बढ़ता जा रहा था.","अब मुझसे रुका नहीं जा रहा था.\nमैंने कोमल चड्डी की इलास्टिक को अपने दांतों से पकड़कर नीचे खींचना शुरू कर दी. कोमल ने भी ना ना करते हुए मुझे चड्डी उतारने में रजामंदी सी दे दी थी. ","उसकी गांड से होती हुई टांगों के रास्ते से चड्डी नीचे आने लगी. अगले कुछ ही पलों में मैंने चड्डी को कोमल के तन से जुदा कर दिया था.","अब कोमल की गुलाबी चूत मेरे सामने आ गई थी.","दोस्तो, कोमल की मदमस्त जवानी को किस तरह से मैंने तड़फा तड़फा कर रौंदा, ये मैं हॉट सेक्सी भाभी न्यूड स्टोरी के अगले भाग में लिखूंगा.\nआप मुझे मेल जरूर करें.\n[email protected]","हॉट सेक्सी भाभी न्यूड स्टोरी का अगला भाग: शादी में मिली भाभी ने दिया चरमसुख- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली भाभी को पटा कर मजा लिया","href":"https://www.freesexkahani.com/antarvasna/infatuation-sex-kahani/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 3","href":"https://www.freesexkahani.com/xxx-kahani/porn-bhabhi-sex/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 1","href":"https://www.freesexkahani.com/antarvasna/infatuation-sex-kahani/"},{"title":"काम वाली ने मेरे लंड की मौज करा दी","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ki-desi-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Garam Kahani","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/fresh-breast-milk-sex-kahani/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gand-mari/"}]}