{"Title":"एक दूसरे की मॉम की चुदाई","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"01-12-2021","views":"775,838","description":["हॉट मॉम सेक्स कहानी में पढ़ें कि हम दोनों दोस्तों ने एक दूसरे की मॉम की चुदाई का प्लान बनाया। उसने मेरे सामने मेरी मॉम को चोदा, फिर उसने अपनी मॉम को मुझसे चुदवाया.","दोस्तो, मैं अंकित अपनी मॉम की चुदाई की कहानी आपको बता रहा था।\nमेरी पिछली कहानी\nमेरी चालू मॉम की चुदाई\nमें मैंने आपको बताया था कि कैसे मेरे दोस्त अनिल ने नदी के घाट पर मेरी मॉम की चुदाई की। ","अब आगे हॉट मॉम सेक्स कहानी:","अनिल मेरी मॉम को मेरे सामने चोदना चाहता था। वह बार बार कह रहा था कि अपनी मॉम को अपने सामने मुझसे चुदवाओ।\nवैसे आप लोग मेरे दोस्त अनिल के बारे में जानते ही होंगें। अगर नहीं जानते हैं तो इस कहानी का पिछला भाग पढ़ लें। ","मैंने मॉम से कहा- मॉम, एक बार मेरे सामने अनिल तुम्हारे ऊपर चढ़ना चाहता है। चुदवा लो न?","तब मॉम बोली- तुम भी क्या मुझे अनिल से चुदते हुए देखना चाहते हो?\nतब मैं बोला- हाँ शालिनी डार्लिंग … जो तुम्हारी चूत है न … इसमें मैं मोटा लन्ड जाता देखना चाहता हूँ।\nतो मॉम ने हाँ कर दी.","मैंने बाहर आकर अनिल को फोन पर बता दिया कि मॉम मान गयी है।","तब अनिल बोला- तुम मेरी मॉम को जब चाहो घर पर आकर पेल सकते हो।","दोस्तो, मेरे और अनिल के बीच में बात हुई थी कि हम दोनों एक दूसरे की मॉम को पेलेंगे।","फिर हम लोग गांव गए।","हम लोग शाम को गांव पहुंच गए।\nघर पहुंचते ही चाची के होंठों का रसपान किया।\nचाची भी प्रेग्नेंट थीं। ","अगली सुबह मैं बस चाचा का इंतजार कर रहा था कि कब वो घर से कुछ घण्टों के लिए बाहर जाए, उसी समय मॉम को चुदवा लूंगा। ","जब चाचा मार्केट गए तब अनिल को मैंने फोन करके घर बुलाया।\nपहले से ही मैंने चाची को सारी बातें बता दी थी।","मॉम अपने रूम में थीं; मॉम से मैंने कहा- थोड़ा सज-संवर लो दुल्हन की तरह … जब अनिल देखे तो तुम्हारे ऊपर टूट पड़े।","तो मॉम सज-संवर कर बैठी।\nअनिल को मैं उसी रूम में ले गया।","मैंने इशारा किया तो फिर अनिल मॉम के ऊपर चढ़ गया और मॉम के प्यारे होंठों को चूसने लगा।\nतब मैंने अनिल से कहा- आराम आराम से करो।","अनिल ने कहा- मैं इसको गाली देकर चोदना चाहता हूं।\nमैंने कहा- हां, क्यों नहीं, चोदो।\nअनिल- चल बुरचुदी, जल्दी से अपने कपड़े निकाल। आज तेरी जवानी का रस पीना है। ","मैं बगल में कुर्सी पर बैठ गया और मॉम ने पूरे कपड़े निकाल दिए।\nफिर अनिल मॉम की चूचियों को आटे की तरह गूँथने लगा।","मॉम अपनी चूचियों की मालिश बड़े आराम से करवा रही थी। ","फिर अनिल ने मॉम की टाँगों को फैलाकर अपना मोटा लन्ड मॉम की चूत में एकाएक डाल दिया जिससे मॉम की चीख निकल गई।\nये चीख सुनकर अनिल जोश में आकर मॉम को दनादन चोदने लगा।","मैं सामने बैठा देख रहा था.","जब अनिल का मोटा लन्ड मेरी रण्डी मॉम भी झेल नहीं पा रही थी तो लगातार मुंह से चीखें निकाल रही थी। ","कुछ मिनट बाद मॉम भी एकदम शान्त होकर चुदाई का मजा लेने लगी।\nअनिल मस्ती में मॉम को पेल रहा था।\nतब अनिल बोला- आंटी, मजा आ रहा है न?\nमॉम ने भी सिर हिला दिया। ","उसके कुछ देर तक अनिल ने मॉम को मस्त पेला और चोद चोदकर अपना माल मॉम की चूत में ही गिरा दिया।\nफिर अपना मोटा लन्ड निकाल कर वो मॉम के ऊपर ही लेट गया।","मेरी मॉम की गदराई जवानी का मजा लेकर कुछ देर लेटा रहने के बाद वो कपड़े पहनकर चला गया।","जाने से पहले अनिल मॉम के होंठों को चूसकर और चूचियां मसलकर गया। ","मेरी मॉम नंगी ही बेड पर पड़ी थी; उनकी चूत से अभी भी उनकी चूत का रस और अनिल के लंड का मिलकर बाहर निकल रहा था। ","उनकी चूत की ये हालत देखकर मुझसे भी रहा नहीं जा रहा था।\nमैं मॉम की चुदाई करना चाह रहा था। ","मैंने उनकी चूत को पौंछने के बाद उनके बालों को खोल लिया और उनसे खेलने लगा।\nउनकी चूचियों को दबाने लगा, फिर मॉम की चूत को सहलाने लगा। ","वो बोली- तू भी अभी चोदेगा क्या?\nमैं बोला- हां मॉम, तुम्हारी चूत की ये हालत देखकर मेरा लंड पागल हो चुका है मगर मैं पहले तुम्हारी गांड चुदाई करूंगा।","वो बोली- ठीक है, जैसे मर्जी कर ले।\nउसके बाद मैंने मॉम को पलटा कर पेट के बल लिटा दिया और उसकी गांड में लंड को लगा दिया।","मैंने धीरे धीरे गांड में लंड अंदर डाल दिया और मॉम की गांड को चोदने लगा।\nवो आराम से मेरे लंड से चुदने लगी।","मुझे मॉम की गांड चुदाई में गजब का मजा आ रहा था।\nमॉम भी आह्ह आह्ह … करते हुए मस्त चुदवा रही थी। ","उनकी चूचियां पूरी आगे पीछे हिल रही थीं।","कुछ देर तक मॉम की गांड चोदने के बाद मेरा माल उनकी गांड में ही निकल गया।\nउसके बाद मैं बाहर चला गया।\nमॉम भी कपड़े पहनकर बाहर आ गयी।","फिर मैं बाहर मार्केट में चला गया।\nरात में ही मैं घर पहुंचा।","मैंने देखा कि चाची अपने रूम में थीं, मॉम बर्तन साफ कर रही थीं।","मैं अपने रूम में चला गया।","कुछ समय बाद मॉम खाना लेकर आईं और मैं खाना खाकर आराम करने लगा।","थके होने के कारण कब नींद आ गयी मुझे पता नहीं चला।","सुबह के तीन बजे मेरी आंख खुली।\nमैंने देखा तो मॉम मेरे पास ब्लाउज पहने हुए सो रही थी। ","मैं डोरी को खींचकर नीचे करने लगा तो मॉम ने भी कमर उठा कर साया नीचे कर दिया।\nवो हल्की नींद में थी। वो अपनी बुर पर झांट नहीं रखती थी। ","फिर मैं उनकी बुर में अपनी 2 उंगली डालकर चोदने लगा।\n10 मिनट तक तो उंगली से ही बुर को चोदा।\nजब पानी निकल आया तो बुर को फ़ैलाकर जीभ से चाटने लगा।","मॉम की सिसकारियां निकल रही थीं।","जब मैंने पूरा रस चाट लिया तो मॉम भी मेरे मुंह को चाटने लगी।","उसके बाद वो भी मेरे लंड को चूसने लगी और चूस चूसकर मेरे लंड का पानी निकाल कर पी गयी। ","उसके बाद मैं थक गया और मॉम से लिपट कर सो गया।\nसुबह 7 बजे मैं उठा और फ्रेश होकर नाश्ता किया।","उसके बाद दोपहर में मेरे पास अनिल का फोन आया।\nउसने मुझे बुलाया और मैं उसकी मॉम की चुदाई करने के लिए उसके घर पहुंच गया। ","मैं पहले थोड़ा उसकी मॉम के बारे में बता दूं।\nउसकी मॉम की उम्र लगभग 45 साल के आसपास होगी।","वह मोटी चूची और चौड़ी गांड की मालकिन थी।\nरंग से काफी गोरी थी। ","घर में अनिल की सिर्फ एक छोटी बहन थी। उसके परिवार में सिर्फ 3 लोग हैं। उसकी मॉम, बहन और अनिल।","जब मैं अनिल के घर पहुंचा तो उसकी मॉम सज-संवरकर अपने बेडरूम में थीं।\nअनिल बोला- चाहे जितना समय लो और चाहे जैसे करो।","मुझे भी उसकी मॉम की गदराई जवानी का मजा लेना था।\nमैं तुरन्त उसकी मॉम के पास पहुंचा और अनिल बाहर चला गया। ","मैं अनिल की मां के पास जाकर बैठ गया।\nवो थोड़ा शर्मा रही थी।\nमैं बोला- आँटी शर्माइये मत। ","तब वो बोली- मेरा आज तक केवल अनिल और उसके पिता के साथ ही हुआ है। आज मैं केवल अनिल की वजह से तैयार हुई।\nफिर मैं तुरन्त कपड़े निकाल कर अंडरवियर में हो गया।","मैं उनको बेड पर लिटाकर खुद भी उनके ऊपर लेट गया।\nफिर मैं बोला- आँटी बुरा मत मानना। मैं कुछ गन्दे शब्दों का प्रयोग करूँगा।","तब आँटी बोली- कोई बात नहीं है।\nफिर मैंने उनके पतले रसीले होंठों को चूसना शुरू किया।","दस मिनट तक चूसने के बाद मैंने ब्लाउज के ऊपर से ही उनकी गोलाइयों से खेलना शुरू कर दिया।","उसके बाद मैंने आँटी की साड़ी का ब्लाउज और ब्रा तक को निकालकर फेंक दिया।\nअब सिर्फ वो पैंटी में थी, वो अपनी आंखें बंद किए हुए थी।","उनकी चूची बड़ी लाजवाब थी।\nएक चूची मुँह में लेकर चूसना शुरू कर दिया। ","फिर मैंने आँटी को गले लगाया।\nगांड सहलाते हुए तब मैंने पूछा- मेरी जान … अनिल तुन्हें कब से चोद रहा है?","आंटी बोली- अनिल के पापा की मृत्यु हो जाने के एक साल बाद से ही वो अपनी छोटी बहन को चोदना चाहता था। वो बहुत छोटी थी। तो मैं ही उसकी हरकतों को देखकर चुद गयी।","इधर मेरा भी काम चालू था।","उसके बाद बेड पर लिटाकर मैंने उनको चूसना शुरू कर दिया।\nफिर बारी बारी से मैंने दोनों मोटी चूचियों का रस चखा।","मैं उनकी चूचियों को आटे की तरह गूंथने लगा।","फिर मैंने अपना लन्ड आँटी के मुंह में डाल दिया और बोला- मेरी प्यारी जान … इसका भी स्वाद ले लो। ","वो भी एक रण्डी की तरह लन्ड को चूसने लगी।\nआंटी तब तक चूसती रही जब तक कि मेरा पानी नहीं निकल गया।\nमैंने भी उनको पूरा पानी पिला दिया। ","मैं बोला- मेरी प्यारी बुरचोदी डार्लिंग … अब इसे चूस चूसकर खड़ा करो।","फिर से मेरे लन्ड की चुसाई शुरू हो गयी और 10 मिनट में ही फिर से मेरा लन्ड अपने मौसम में आ गया।","फिर मैंने आंटी की पैंटी को भी निकाल दिया।","मैंने भी देखा कि बुर भी बहुत ही चौड़ी और मोटी हो गई थी। मगर झांट के बाल नहीं थे। ","तब आँटी बोली- मेरी बुर का भी रस चख लो।\nमैंने बुर को फैलाकर जिसमें से पहले से पानी भरा था, उसमें अपनी जीभ डालकर उसे चूसना शुरू कर दिया।","इतने में ही आँटी के मुँह से आवाजें आनी शुरू हो गयीं।\nआवाजें सुनकर मैं और जोश में आ गया। ","फिर मैंने अपना लन्ड बुर में एक ही धक्के में डाल दिया। ","मैंने आंटी को पेलना शुरू कर दिया।\nअब आँटी भी चुदाई का मजा लेने लगी।","मैंने जब अनिल की बहन की फ़ोटो को देखा तो वो भी गदराई जवानी की मालकिन थीं। ","मैं आहिस्ता आहिस्ता आँटी को पेल रहा था और आँटी भी पिलवा रही थी।\nउनकी बुर में आसानी से लन्ड आ और जा रहा था। ","तब आँटी बोली- फाड़ दो मेरी बुर को, तुम तो मस्त चोदते हो। अनिल की तरह मजा दे रहे हो। ","इतना सुनकर मेरी स्पीड बढ़ गयी।\nमैंने भी कुछ समय में अपना पानी उनकी बुर में गिरा दिया और आँटी के ऊपर सो गया।","मैं आँटी के मुलायम शरीर का आनंद लेने लगा।","फिर कुछ समय बाद मैंने अपना लन्ड ऑन्टी के मुंह में डाल दिया।\nआंटी ने भी रण्डी की तरह चूस चूसकर उसे खड़ा किया।","फिर मेरा लन्ड एक बार जोश में आ गया।\nमैं आंटी की दूध जैसी सफेद गांड को सहलाने लगा।\nतब आंटी बोली- गांड मारनी है क्या?","तब मैं बोला- सुमन डार्लिंग, इतनी चिकनी गांड को तो चोदना ही पड़ेगा।\nमैंने ऑन्टी से बोला- सुमन डार्लिंग, कुतिया बनकर अपनी गांड मेरे लन्ड के लिए इधर करो।","आंटी ने भी कुतिया बनकर अपनी गांड मुझे मारने के लिए सौंप दी।\nमैंने अपना लन्ड गांड के छेद में रखकर हल्का सा धक्का मारकर अपने लन्ड का टोपा अंदर घुसा दिया। ","आंटी के मुंह से हल्की से चीख निकल पड़ी।\nफिर मैंने गांड को चोदना शुरू कर दिया। ","आंटी बोली- आराम आराम से इसी तरह से मेरी गांड मारो। बहुत मजा आ रहा है क्योंकि मुझे भी गांड मरवाने में बहुत मजा आता है। ","मैं लगातार धक्के पर धक्के लगाकर आपनी सुमन डार्लिंग की गांड को चोद रहा था। ","तभी मैं बोला- सुमन डार्लिंग, एक बात पूछूं?\nआँटी बोली- हां पूछो।","तब मैं बोला- आपकी बेटी बहुत मस्त दिखती है।\nआँटी हंसते हुए बोली- क्यों, उसकी भी लेनी है? ","मैंने भी हां में जवाब दिया।\nतब आंटी बोली- अभी उसकी मॉम को चोदो, बेटी की बाद में लेना।\nमैं भी बोला- ठीक है।","इसी तरह गांड मारते मारते मैं अपनी चरमसीमा पर आ गया और अपना पानी गांड में ही गिरा दिया।\nतब आंटी बोली- मुझे चोदने में मजा आया न?","तब मैं बोला- इतनी चिकनी गांड और बुर को चोदने में किसे मजा नहीं आएगा?\nतब आंटी मेरे होंठों को चूसते हुए बोली- जब मन करे आ जाना क्योंकि तुम अच्छी तरीके से चोदते हो।","मैं बोला- इतनी मस्त माल कौन नहीं चोदना चाहेगा?\nआंटी बोली- अनिल जानवरों की तरह चूत में डालकर चोदता है। बस उसको अपनी फिक्र रहती है। दूसरे की नहीं। अब से मैं तुमसे ही चुदवाया करूंगी। ","फिर मैंने अपने कपड़े पहने और सीधा घर आ गया।\nआपको ये हॉट मॉम सेक्स कहानी कैसी लगी मुझे बताना जरूर। आप सब लोगों के कमेंट्स का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू मॉम की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-2/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 4","href":"https://www.freesexkahani.com/aunty-sex/hot-family-sex-mami-chudai/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 5","href":"https://www.freesexkahani.com/xxx-kahani/hot-mami-ki-gand-mari/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gandi Kahani","Kamukta","Mom Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"},{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"}]}