{"Title":"शेयर बाजार के साथ चूत चुदाई का ज्ञान मिला","author":{"name":"वेल विशर","href":"https://www.freesexkahani.com/author/wellwisher/"},"date":"20-07-2022","views":"235,828","description":["हॉट Xxx आंटी चुदाई कहानी में पढ़ें कि मुझे शेयर मार्किट की एक्सपर्ट मिली तो मैं उससे मार्किट के गुर सीखने लगा. बदले में मैं उनके काम कर देता था. ","मेरा नाम यश है, ये बदला हुआ नाम है. मैं 28 साल का अविवाहित युवा हूँ. ","मैं मध्यप्रधेश का निवासी हूँ और शेयर बाजार का काम करता हूँ. ","मैंने शेयर बाजार में नया नया काम शुरू किया था मगर नासमझी के कारण मुझे उसमें नुकसान होने लगा, मेरी जमापूँजी खत्म होने लगी, जिससे मैं बहुत ही ज्यादा अवसाद में आ गया","इसके बाद मैं एक मनोवैज्ञानिक सर के यहां अपने आपको इस अवसाद की स्थिति से बाहर निकलने के लिए जाने लगा.\nसर ज्योतिष का भी ज्ञान रखते थे, तो वहां बहुत लोग आते थे. ","एक दिन मेरा सेशन चल ही रहा था, उसी वक्त वहां एक औरत आई.\nउस हॉट आंटी की उम्र करीब 46-48 साल लग रही थी.\nवो सर के पास अपनी जन्मकुण्डली के लिए आई थी.","वो सर से बोली- सर मेरा रिश्ता किसी के साथ नहीं हो पाता, कुछ न कुछ हो जाता है. कहीं कोई छोड़ कर चला जाता है या जिसे मैं चाहती हूँ, उसकी शादी हो जाती है.\nमैं वहां बैठा ये सब सुन रहा था.","उस महिला ने सर को बताया कि वो 18 साल से शेयर बाजार में काम कर रही है और अच्छा मुनाफा कमा रही है.\nये सुनकर मेरे कान खड़े हो गए और मैं और ज्यादा ध्यान से उसकी बातों को सुनने लगा.","सर ने उसकी कुंडली देख कर उसको कुछ उपाय वगैरह बताए.\nफिर सर ने मेरी तरफ देखकर कहा- इस बेचारे लड़के ने शेयर बाजार में बहुत नुकसान किया है. क्या इसका कुछ हो सकता है?","उस बात पर उस महिला ने मुझे देखकर कहा- शेयर बाजार से पैसा कमाना हर किसी के बस की बात नहीं है, पहले सीखना चाहिए, फिर शेयर बाजार में निवेश करना चाहिए.\nऐसा कहती हुई वो सर से खुद के बारे में पूछने लगी और कुछ देर बाद चली गई.","उसके जाने के बाद सर मेरा सेशन करते रहे और अंत में उन्होंने मेरी छुट्टी करते हुए मुझे जाने की कह दी.","अगले दो दिन बाद मुझे फिर से सर के पास जाना था.","मैंने सर के पास जाकर उनसे कहा- सर मेरे पास कोई काम नहीं है. यदि मैं शेयर बाजार को थोड़ा सीख कर इसमें काम करूं, तो क्या मेरे ग्रह नक्षत्र इसकी इजाजत देते हैं?\nसर ने कहा- हां क्यों नहीं. किसी अच्छे जानकार से सीखो.","मैंने सर से उन मैम के बारे में बात की, जो सर के पास आई थीं.\nसर ने कहा- मैं तुम्हें बिना उसके पूछे, उसका नंबर तो नहीं दे सकता. लेकिन चलो तुम्हारे सामने ही उससे बात कर लेते हैं.","सर ने मेरे सामने उन मैम को फोन किया और उनसे कहा- मैम, उस दिन जिस लड़के की आपसे बात की थी, वो आपसे शेयर बाजार के बारे में थोड़ा सीखना चाहता है.\nउन्होंने कहा- शनिवार के दिन उससे बात कर सकती हूँ.","सर ने उनकी इजाजत लेकर मुझे मैम का नम्बर दे दिया.\nमैंने शनिवार को मैम को फोन लगाया.","मैम ने अगले दिन मुझे दिन में मिलने बुलाया.\nमैं मैम के घर पहुंच गया.","मैंने बताया कि कैसे मुझको नुकसान हुआ.\nतो मैम ने कहा- मैं तुम्हें सिखा तो दूंगी, लेकिन तुम्हें क्या आता है? तुम बदले में फीस भी नहीं दोगे.\nमैं चुप था.","मैम ने आगे कहा- तुम्हें बदले में मेरे घर के कुछ काम करने होंगे.\nक्योंकि उनके घर में कोई नौकर भी नहीं टिकता था.","तो यह तय हुआ कि वो मुझे शेयर बाजार में काम करना सिखा देंगी और मैं उनके घर के काम कर दिया करूंगा.","मैम घर में अकेली ही रहती थीं. मैम का घर ठीक था. न ज्यादा बड़ा … न छोटा.","पहले ये तय हुआ कि मैं सुबह रोज 7 बजे जाऊंगा, जहां पहले मुझे घर के थोड़े काम करने होंगे.\nफिर मैम मुझे 10 से 3 बजे तक बाजार देखना सिखा देंगी. फिर 6 बजे शाम को मेरी छुट्टी होगी.","मैं समयनुसार अगले दिन सोमवार को 7 बजे पहुंच गया.","उधर जाकर मैंने पहले मैम के लिए चाय बनाई. फिर थोड़ी सफाई की और मैम ने बाजार खुलते ही मुझे शेयर बाजार सिखाना शुरू कर दिया.\nशाम को मैंने मैम के लिए फिर से चाय बनाई और घर आ गया.","ऐसा कुछ दिन तक चलता रहा.","शनिवार बाजार बंद होता है तो उस दिन मुझे मैम के घर के काम ज्यादा करने थे.","उस दिन नाश्ता बनाकर मैम को देने गया.\nमैम नीले रंग की गाउन मैं अपने पैर के ऊपर पैर रखकर पेपर पढ़ रही थीं.\nउन्हें ऐसे बैठा देख कर पहली बार उनके प्रति मेरी कामवासना जाग गई.","मैंने नाश्ता टेबल पर रख दिया.","फिर कपड़े धोने आया तो मैम के कपड़े देखकर खुद का लंड झाड़ लिया.\nअब मेरा मन डोल गया था. मैं सोच रहा था कि कुछ भी हो जाए, इनको चोदना ही है. वैसे भी उनको एक पार्टनर की तलाश थी.","मैम अभी भी पेपर पढ़ रही थीं.\nमैंने उनसे कहा- मैम सारे काम हो गए हैं … कुछ और हो तो बताइए?\nउन्होंने कहा- कोई काम नहीं है, तुम घर चले जाओ.","मैंने कहा- आप कहें, तो आप थक गई हैं, मैं आपके थोड़े पैर दबा दूं!\nउन्होंने कहा- अरे नहीं, रहने दो.","मैंने मक्खन लगाते हुए कहा- आप मुझे इतनी कीमती चीज सिखा रही हैं तो मेरा इतना फ़र्ज तो बनता ही है.\nमेरे ज्यादा बोलने पर बोलीं- ठीक है दबा दो.","वो आंख बंद करके चश्मा उतार कर अपने दोनों पैर फैलाकर लेट गईं.\nमैंने उनके पैरों पर हाथ फेरा, थोड़ा दबाया.","मुझसे मैम के पैरों के तलवे देखकर रहा नहीं गया. इतने गोरे और चिकने कि क्या बताऊं.","थोड़ी देर बाद जब मैम की आंख लग गई तब मैंने उनके तलवे को जीभ से चाटना शुरू कर दिया.\nमैम को शायद अच्छा लगा.","दस मिनट में दोनों तलवे चाटने के बाद मैम ने आखें खोलीं और बोलीं- तुमने बड़े अच्छे से मेरे पैर दबाए … क्या किया यार, बड़ा सुकून मिला.","मैंने कहा- मैम आपके पैर बहुत सुंदर हैं मैं इनको जीभ से चाट रहा था.\nउन्होंने कहा- धत् तेरे की.","जब उन्होंने ऐसा बोला तो मैं हंस पड़ा.\nमुझे लगा कि मैम खुश हैं, आगे बढ़ा जाए.","मैं फिर से मैम के तलवे अपनी जीभ से चाटने लगा.\nइस बार मैम देख रही थीं और मजे से आंह आंह कर रही थीं.","मैं उनके पैरों को चाटते चाटते ऊपर आ गया. मैं उनके सिर को दबाने लगा और जैसे ही हाथ फेरने लगा, वैसे ही मेरा लंड एकदम से खड़ा होने लगा.","मैम भी समझने लगीं.\nवो बोलीं- पैरो को छोड़कर कुछ और भी चाट सकते हो?","मैं समझ गया और मदांध हो गया.\nमैंने उन हॉट Xxx आंटी की आंखों में झांका तो उनकी वासना भरी निगाहों ने मुझे चुदाई का इशारा कर दिया, हाथ से उन्होंने अपने चूचे दबा दिए. ","मैंने समझ लिया कि मैम की चूची चुसवाने की कामना है शायद.\nआगे बढ़ कर मैंने उनकी नीली नाइटी खोल दी.\nअन्दर मैम ने नीली ब्रा और पैंटी पहनी हुई थी.","मैम अन्दर से एकदम गोरी मलाई सी थीं.\nमैं उन्हें गर्दन से चाटने लगा, नीचे को आया तो मैम ने अपनी बांहें ऊपर उठा दीं. उनकी बगलों में छोटे छोटे सुनहले से बाल थे.","मैंने दोनों बगलों को चाटा.\nइसके बाद मैम ने मेरे कपड़े खोल दिए और बोलीं- बस अब मुझे चोद दो. आज तुम मुझे ऐसा चोदना कि मजा आ जाए. मैंने काफी दिनों से ढंग से सेक्स नहीं किया है.","मैं गनगना गया था.\nमैम ने मेरा लंड देखा और बोलीं- गजब है तेरा लंड!","मैंने मैम की पैंटी की इलास्टिक में अपनी उंगलियां फंसाईं और उनकी आंखों में झांका.","मैम ने पैंटी उतरवाने में लिए अपनी गांड उठा दी और मैंने पैंटी उतार का अलग रख दी.\nउनकी चूत झांटों वाली थी.\nमैंने हाथ फेरा तो चूत गीली हुई पड़ी थी.","तब मैंने उनके पैर खोले और जीभ से उनकी पूरी चूत को चाटने लगा.\nमैम मेरे सर पर हाथ फेरने लगीं.\nकुछ देर बाद मैम ने 69 में आने का कहा.","तो मैंने उनका हाथ पकड़ा और नीचे लिटा कर उल्टा होकर मैम के ऊपर लेट गया.","अब मैं चूत चाट रहा और वो मेरे लंड से खेलने लगीं, अपने दोनों मोटे मोटे दूध से लंड दबाने लगीं.\nमैं चूत चाटता रहा.","मैम बहुत तेजी से साथ खुद भी अपनी उंगली चूत में डालने लगी थीं.","मैं और मैम पूरे नंगे थे.\nउसी पल मैम मुझे धक्का देकर मेरे ऊपर चुदाई की पोजीशन में चढ़ गईं.\nवो मुझे किस करने लगीं.\nमेरे मुँह में जीभ डालकर लार चूसने और चुसाने लगीं.","मैंने कहा- आपने अपने मुँह में मेरा लंड नहीं लिया.\nवो हंस दीं. शायद वो मेरे मुँह से लंड चूसने की बात सुनना चाहती थीं. ","उन्होंने नीचे आकर कुछ मिनट तक लंड मुँह में लेकर चूसा.","फिर मैं चुदाई की मुद्रा में आ गया और उनकी टांगें उठा कर उनकी गुलाबी गांड चाटने लगा.","मैम के एकदम गोरे चूतड़ देखकर मुझसे रहा नहीं जा रहा था.","तभी मैम बोलीं- अब चोदो बेटा.\nमैंने अपना लंड मैम का चूत की फांकों में रख दिया और पहले ही झटके में मेरा आधा लंड अन्दर चला गया.","मेरे इस धक्के से मैडम की चीख निकल गई लेकिन वो संभल गईं.","फिर कुछ पल बाद मैम मेरे लंड से जोर जोर से चुदवाने लगीं.\nकरीब आठ मिनट बाद मैं झड़ गया और फिर से मैम की चूत चाटना शुरू कर दी.\nवो मेरे मुँह पर झड़ गईं.","हम दोनों एक दूसरे की बांहों में थे.","फिर हम दोनों साथ में नहाये.","मैम मुझे अपने साथ बाथरूम में ले गईं.\nवहां वो पहले चूत रगड़ती रहीं और मैं उनके चूतड़ चाटता रहा.","मैम ने फिर से मेरा लंड खूब देर तक चूसा.","कुछ देर बाद चुदास चढ़ गई तो मैम बाथरूम में मेरे ऊपर चढ़ गईं.\nउन्होंने अपनी चूत को मेरे लंड पर रख दिया और गांड पटकने लगीं.","इस बार मेरा लंड भी लम्बी रेस का घोडा बन गया था. मैम ने अपनी चूत खूब चुदवाई.","मैम मुझसे बहुत खुश हो गई थीं. वे बोलीं- अच्छा हुआ जल्दी हमारे बीच सब आराम से हो गया. अब हम दोनों को घर में कपड़े नहीं पहनने पड़ेंगे.\nमैंने कुछ नहीं कहा.","मैम बोलीं- अब तुम्हें घर का एक ही काम करना है, मुझे चोदना.\nमैं खुश हो गया.","मैंने मैम से शेयर बाजार की बात की तो बोलीं- अब से मैं तुम्हारे नाम से भी शेयर में दांव लगाऊंगी.\nमैम ने मेरे नाम से शेयर बाजार में बिजनेस करना शुरू किया और मुझे भी ढेर सारी कमाई करवा दी. ","इस तरह अब मैं हॉट Xxx आंटी को रोजाना चोदता हूँ. हम दोनों चुदाई में एक दूसरे को बड़ा मजा देते हैं.\nमैम ने अपनी गांड भी मुझसे मरवाई. उन्हें शादी से ज्यादा मजा मेरे साथ आने लगा था. ","मैं कभी कभी रात को मैम के साथ उनके घर पर ही रुकने लगा था.\nमैम को शराब और सिगरेट खूब रास आती थी तो शराब सिगरेट और ब्लू फिल्म का मजा भी मिलने लगा था. ","दोस्तो, आपको मेरी हॉट Xxx आंटी चुदाई कहानी कैसी लगी, मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ब्लू फिल्म का मजा","href":"https://www.freesexkahani.com/videos/casting-couch-sex-video/"},{"title":"प्यासी भाभी के घर जाकर गांड मारी","href":"https://www.freesexkahani.com/bhabhi-sex/moti-gand-ki-chudai/"},{"title":"चचेरे भाई से चूत चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-xx-hindi-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की अम्मी को उसी के घर में चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-oral-sex-kahani/"},{"title":"मौसी ने दिया मुझे सेक्स ज्ञान","href":"https://www.freesexkahani.com/aunty-sex/sexy-mausi-ki-chudai-hindi/"},{"title":"चोदना था गर्लफ्रेंड को चुद गयी उसकी मम्मी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-mom-sex-kahani/"},{"title":"बुआ के जन्म दिन में उन्हें रातभर चोदा","href":"https://www.freesexkahani.com/aunty-sex/bua-birthday-sex-kahani/"}]}