{"Title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","author":{"name":"अंशु सिंह 3","href":"https://www.freesexkahani.com/author/singhanshu/"},"date":"04-12-2021","views":"201,651","description":["हॉट 69 सेक्स स्टोरी मेरी बीवी की उसके पुराने यार से होटल में चुदाई की है. मेरे उकसाने पर ही वो अपने शादी के पहले के दोस्त से चुदवा रही थी.","हैलो फ्रेंड्स, मैं अंशु सिंह आप सभी का पुन: एक बार अपनी सेक्स कहानी में स्वागत करता हूँ.\nपहले भाग\nमेरी पत्नी को उसका यार चोदे तो\nमें अब तक आपने पढ़ा कि होटल के कमरे में बेड पर मेरी बीवी अपने पुराने दोस्त मतलब एक गैरमर्द के साथ सेक्स कर रही थी.","अब आगे हॉट 69 सेक्स स्टोरी:","ऋतु को किस करते करते सनी ने अपनी शर्ट के बटन खोल कर उसे अलग कर दिया और उसी पल उसने अपनी बनियान को भी निकाल दिया. ","अब सनी की चौड़ी ठोस छाती ऊपर से पूरी नंगी हो चुकी थी. ","किस करते करते ऋतु जैसे ही अपने दोनों हाथ उसकी कमर पर लाई तो उसे अहसास हुआ कि सनी की छाती नंगी हो चुकी थी. ","गर्म सीने का अहसास पाते ही ऋतु की आंखें खुल गईं और वो वासना से सनी की नंगी छाती को देखने लगी.\nउसे अहसास हुआ कि सनी की छाती पहली बार से कुछ ज्यादा चौड़ी हो गई है.","ये देखते ही उसे लगा, तो क्या लंड भी बड़ा हो गया होगा. ","ये ख्याल जैसे ही ऋतु के मन में आया, उसकी चूत से रस निकलना शुरू हो गया.\nऋतु की कच्छी गीली होने लगी थी.","उसने अपने हाथ आगे लाकर सनी की छाती पर रखे, तो उसे अहसास हुआ कि उसकी छाती बिल्कुल ठोस और कठोर बन चुकी थी. ","बार बार सनी की छाती की कठोरता का अहसास करते हुए ऋतु सोच रही थी कि क्या सनी का लंड भी कठोर हो गया होगा … कहीं उसकी चुत न फट जाए. ","एक गैरमर्द के कठोर लंड की याद करते ही ऋतु मन ही मन खुश हो गई और उसकी गीली चूत में एकदम से खुजली बढ़ गई. ","वो धीरे धीरे अपना हाथ सनी की छाती पर घुमाने लगी, जिससे सनी को भी बहुत सुकून मिल रहा था. ","सनी ने आगे बढ़ते हुए ऋतु की आंखों में देखा और उसके हाथ ऊपर की ओर उठने लगे. ","ऋतु उसका इशारा समझ गई और उसने अपने दोनों हाथ ऊपर उठा दिए.\nसनी ने प्यार से उसका शर्ट ऊपर उठाते हुए निकाल दिया. ","अब ऋतु ऊपर से सिर्फ काले रंग की एक ब्रा में थी. शर्म के अहसास से ऋतु की आंखें बंद हो गई थीं. ","सनी को भी अहसास हुआ कि ऋतु की चूचियां पहले से ज्यादा गोल और भर सी गई हैं और पूरी तरह से उसकी ब्रा में नहीं समा रही थीं.\nऋतु की ब्रा इस कदर टाइट लग रही थी कि चूचियां दब रही थीं और अकड़ती जा रही थीं. ","सनी ने ब्रा के ऊपर से ही उसकी चूचियों को हाथ में भर लिया और दबाने लगा. ","इससे ऋतु का मजा बढ़ गया और उसका मुँह से मादक सीत्कार निकलने लगी थीं.","ऋतु की कामुक आवाजों से सनी जोश में आ गया और जोर जोर से उसकी चूचियां दबाने लगा.\nफिर वो अपने दोनों हाथ पीछे ले गया और ऋतु की ब्रा का हुक खोल दिया.\nसनी ने ऋतु की ब्रा को एक झटके के साथ उसके जिस्म से अलग कर दिया. ","ऋतु की सांसें तो पहले ही बढ़ गई थीं और ब्रा के हटते ही उसकी एक तेज आह निकल गई.\nउसकी दोनों चूचियां उछल कर बाहर आ गई थीं जो पूरी तरह से ठोस थीं.","ऋतु के जोर जोर से सांस लेने के कारण उसकी चूचियां ऊपर नीचे हो रही थीं. ","उसने हिम्मत करके एक बार अपनी आंखें खोलीं तो पाया कि सनी बहुत ही प्यार से उसकी चूचियां देख रहा था. ","ऋतु की गोल चूचियां पूरी टाइट थीं और कठोरता से खड़ी हुई थीं. उसके निप्पल्स तो और भी टाईट होकर ऊपर की ओर ऐसे तने हुए थे … मानो सनी को मुँह चिढ़ा रहे हों. ","सनी को समझ नहीं आ रहा था कि वो इतनी खूबसूरत चूचियों को पहले चूसे या दबाए. ","फिर उसने एक चूची को हाथ में भर लिया और दूसरी को मुँह में दबा कर चूसने लगा. ","जैसे ही ऋतु को अपने दोनों चूचियों पर एक साथ हमले का अहसास हुआ, वो मजे से कराह उठी और उसका मुँह खुल गया.","वो मादकता से सिसकने लगी. उसकी चूत पूरी गीली हो चुकी थी और अब तो चुत का रस कच्छी से बाहर निकल रहा था. ","सनी उसकी एक चूची को पूरा हाथ में भरकर दबा रहा था, तो दूसरी को चूस रहा था.","ऋतु के मुँह से आवाज निकलने लगी- आह सनी … बहुत अच्छा लग रहा है और जोर से चूसो, पूरी मुँह में लो मेरी जान!","सनी ने उसकी पूरी चूची को मुँह में भर लिया और जोर जोर से चूसने लगा.","ऋतु भी पूरे जोश में आ चुकी थी.\nजैसे सदियों की प्यास उस पर हावी हो रही थी और वो सिसकारियां लेती हुई अपनी चूत को सनी के लंड पर कपड़ों के ऊपर से ही रगड़ रही थी. ","सनी उसकी दूसरी चूची को पूरी ताकत से दबा रहा था. जितनी ताकत से चूची अन्दर को दबती, उतनी ही तेजी से ऊपर आ जाती. ","उफ्फ … ये सीन बड़ा ही हॉट था.","सनी भी पागल होता जा रहा था. ऋतु से भी अब सब्र नहीं हो रहा था. वो नीचे हाथ ले जाकर सनी की पैंट के ऊपर से उसका लंड दबाने लगी.","सनी ने उसे देखा और इशारा किया, तो ऋतु ने पैंट को खोल दिया.\nऋतु ने सनी की पैंट के साथ ही सनी का अंडरवियर भी निकाल कर अलग कर दिया.","अंडरवियर हटा तो सनी का लंड फुदक कर बाहर आ गया. ऋतु ने जैसे ही लंड को अपने हाथ से पकड़ा, तो उसका रोम रोम सुलग उठा. ","उफ्फ कितना टाइट हो गया था … बिल्कुल पत्थर की तरह सख्त लंड उसके हाथों में अपनी गर्मी का अहसास दिला रहा था. ","ऋतु सोच रही थी कि सनी का लंड पहले से कितना बड़ा और मोटा हो गया था.","पूरा लंड उसके हाथ में आ ही नहीं रहा था इसलिए ऋतु ने सनी के लंड को दोनों हाथों से पकड़ लिया.\nजैसे ही उसकी उंगलियां लंड पर कसीं, ऋतु की चूत से आह निकल पड़ी. ","इतना मोटा लंड कैसे अन्दर घुसेगा … ये ख्याल मन में आते ही उसकी चूत और ज्यादा कामरस छोड़ने लगी थी मानो आज चूत खुद को पूरी तरह से गीला कर लेना चाहती थी.","सनी ने ऋतु की दूसरी चूची को मुँह में भर लिया और आम की तरह चूसने लगा.","ऋतु की मादक सिसकारियां पूरे कमरे में गूंज रही थीं.","फिर सनी, ऋतु की चूची चूसते हुए अपना एक हाथ नीचे ले आया और उसकी सलवार के अन्दर घुसा कर उसकी चूत को अपने हाथ में भर लिया. वो चुत को मसलने लगा था. ","ऋतु से इतना मजा बर्दाश्त नहीं हो रहा था. उसका जिस्म पूरा कांप रहा था और होंठ सूख चुके थे. ","सनी ने आगे बढ़ते हुए उसकी सलवार का नाड़ा खोल दिया और टांगों से ही उसे नीचे करने की कोशिश करने लगा. ","ऋतु भी अपने दोनों टांगें खोलकर उसकी मदद करने लगी.\nसलवार निकल गई थी. ","सनी ने देखा कि ऋतु की चूत पूरी गीली हो गई थी और उसकी पैंटी को भिगो चुकी थी. ","सनी नीचे को सरकने लगा.\nउसने अपने जलते हुए होंठ नीचे लाकर ऋतु की चूत पर रख दिए.\nवो पैंटी के ऊपर से ही ऋतु की चूत को मुँह में भर कर चूसने लगा.","ऋतु का पूरा जिस्म उसके काबू से बाहर हो गया था … सेक्स के मजे के कारण उछलने लगा. ","सनी ऋतु की दोनों टांगों को पकड़ कर उसे काबू करने लगा.\nऋतु के दोनों हाथ खुद की चूचियों पर आ गए थे और वो खुद ही जोर जोर से अपनी चूचियां दबा रही थी. ","जैसे ही सनी ने उसकी चूत पर जीभ फिराई, वो मस्ती से तड़प उठी और अपनी खुद चूची को मुँह में भर कर चूसने की कोशिश करने लगी.","ऋतु कराही- उफ़ सनी … मेरी जान ही लोगे क्या आज … पैंटी उतार कर चूसो न मेरी जान!","सनी ने चीते की फुर्ती से ऋतु की पैंटी उतार दी और जैसे ही उसने ऋतु की चूत को देखा, उसका लंड जोरदार हुंकार मारते हुए फनफनाने लगा. ","ऋतु की चूत के दोनों होंठ आपस में पूरी तरह से चिपके हुए थे और उनमें से रस बाहर टपक कर उसकी जांघों को भी पूरा गीला कर चुका था. ","ऋतु की चूत के नाजुक होंठ कुछ यूं खुल और बंद हो रहे थे मानो कली फूल बनने की तैयारी कर रही हो. ","अब सनी अपने होंठ उसकी जांघों पर रखकर चूसने लगा, तो ऋतु की चूत से और ज्यादा रस टपक रहा था. ","सनी की जीभ उसके बदन में हलचल मचा रही थी. सनी उसकी चूत के आस पास चाटते हुए अपनी जीभ चला रहा था, जिससे उसकी चूत पानी पानी हो गई थी.\nवह उसे जान बूझकर तड़पा रहा था ताकि उसकी चूत ज्यादा रस छोड़े और लंड घुसाने में आसानी हो. ","ऋतु से अब बर्दाश्त नहीं हो रहा था. उसने सनी का चेहरा ऊपर उठाया और उसकी आंखों में देखते हुए अपने होंठों पर होंठ फिराकर उसे अपनी चूत की तरफ इशारा कर दिया. ","उसके इशारे से सनी समझ गया कि ऋतु चूत चूसने के लिए कह रही है. ","ऋतु की आंखें भी वासना में तप्त होकर सनी से यही कह रही थीं कि मेरी चूत चूस कर पूरी तरह से गीली कर दो. ","ऋतु ने नीचे से अपनी चूत को ऊपर की तरफ उभार दी और सनी के मुँह को ललचाने लगी.","सनी भी पूरे जोश में आ गया था, उसने अपने प्यासे होंठों को ऋतु की टपकती हुई चूत से जोड़ दिए. ","जैसे ही चूत पर होंठ लगे, ऋतु की सिसकारी निकल गई और वो ‘आह आह उफ्फ …’ करती हुई गांड उठाने लगी. ","सनी जोर जोर से उसकी चूत चूसने लगा. ऋतु ने अपने दोनों हाथ आगे बढ़ा दिए और सनी का लंड पकड़ लिया.","लंड अब विशालकाय लौड़ा बन गया था. ","ऋतु पागलों की तरह जोर जोर से लौड़े को दबाने और मसलने लगी.\nआज उसकी प्यास पूरी तरह बाहर आ रही थी. ","फिर सनी ने जैसे ही जीभ निकाल कर ऋतु की चूत पर फेरी, ऋतु की चूत पिघल गई और सनी के मुँह में रस की धार छोड़ने लगी. ","ऋतु का बदन अकड़ता चला गया- आह सनी मेरी चूत गई … आंह मेरी जान आह आह! ","मजे के कारण ऋतु की आंखें बंद हो चुकी थीं. उसकी चूत एकदम गीली थी.\nइतनी गीली की आराम से लंड घुसता चला जाए.","सनी उसकी चूत को चूसता रहा और जल्दी ही ऋतु का बदन फिर से गर्म होने लगा.\nवो अपनी चूत फिर से उसके मुँह पर रगड़ने लगी.","ऋतु- आह आह सनी … मुँह में भरकर चूसो … आंह जान ले लो आज मेरी, मार डालो मुझे … इतनी चिकनी कर दो कि लंड एक बार में ही पूरा घुस जाए.\nउसका पूरा जिस्म सनी की जीभ की ताल पर थिरक रहा था.","ऋतु- आंह बस मेरी जान … अब बर्दाश्त नहीं होता … ऊपर आ जाओ और मेरी प्यास बुझा दो.\nये बोलती हुई ऋतु ने सनी के लंड को पकड़ लिया. ","सनी भी अब चुत के लिए तड़प रहा था. वो ऋतु के सामने आ गया और अपना लंड उसके मुँह के आगे करके आंखें बंद कर लीं. ","ऋतु ने जैसे ही लंड को देखा, उसकी गांड फट गई कि ये तो पहले से कितना मोटा और तगड़ा हो गया है. अब ये चूत में कैसे घुसेगा. ","ऋतु ने अपना मुँह खोल दिया और सनी के लंड के सुपारे को मुँह में भर लिया.","केवल सुपारे को मुँह में लेने से ही ऋतु का मुँह पूरा खुल गया था.","ऋतु मन ही मन में बुदबुदा रही थी कि इसका लंड तो पहले से और भी ज्यादा बड़ा हो गया है … सुपारा ही मेरे मुँह को फाड़ रहा है … पूरा लंड कैसे अन्दर जाएगा.","वो अपनी जीभ से लंड को गीला करने लगी और पूरी हिम्मत करके अपना मुँह और खोल दिया. उसने आधे से ज्यादा लंड मुँह में भर लिया था, जिससे उसका मुँह फट सा गया था. ","कुछ ही पलों में ऋतु ने सनी के लंड को चूस चूस कर पूरा गीला कर दिया था.","फिर लंड को मुँह से निकालती हुई ऋतु ने सनी को अपने ऊपर खींच लिया.","ऋतु की चूत पूरी तरह से गीली थी. ","जैसे ही सनी ऋतु के ऊपर आया, उसका लंड चूत पर अड़ गया.\nऋतु का बदन तड़प उठा और चूत लंड के मिलन से रोती हुई आंसू बहाकर और गीली हो गई. ऋतु की चुत इस कदर बह रही थी मानो लंड का स्वागत कर रही हो. ","अब सनी अपने दोनों होंठों को ऋतु के होंठों पर रख कर चूसने लगा और दोनों हाथों में उसकी चूचियां भरकर दबाने लगा. ","ऋतु से बर्दाश्त नहीं हुआ और उसने अपने हाथ नीचे ले जाकर लंड को चूत के छेद पर टिका दिया. ","सनी से ऋतु एक कामुक आवाज में बोली- मैं आपकी पत्नी भी हूँ और चुदने के लिए तैयार हूँ … लेकिन पहला धक्का मैं खुद मारूंगी.","ऐसा कहते हुए ऋतु ने अपनी गांड ऊपर उठा दी और एक जोरदार धक्का लगा दिया.","जैसे ही चूत ऊपर आई, लंड का मोटा सुपारा चुत में घुसता चला गया.\nचिकनाहट के कारण लंड चुत में पूरा घुस गया था और चूत का मुँह पूरी तरह से फैल गया था. ","ऋतु को एक तेज दर्द का अहसास हुआ और वो दर्द के कारण चीख पड़ी. ","उसने अपने दोनों हाथ सनी के गले में डाल दिए और उससे ऐसे चिपक गई मानो वो दर्द भगाने की कोशिश कर रही हो.","सनी उसकी चूची मुँह में भर कर चूसने लगा, जिससे ऋतु को कुछ आराम मिला.","सनी एक हाथ नीचे लाते हुए उसकी चूत को सहलाने लगा जिससे ऋतु को अब अच्छा लगने लगा था.\nवो अपनी चूत लंड पर घुमाने लगी. ","सनी ने ऋतु की आंखों में देखा तो उसने उसे धक्का का मारने का इशारा कर दिया.\nऋतु ने जोर से अपना मुँह बंद कर लिया मानो वो खुद को तैयार कर रही हो. ","दोस्तो, मेरी बीवी ऋतु की एक गैरमर्द के साथ हॉट 69 सेक्स स्टोरी का ये भाग आपको कैसा लगा. प्लीज़ मुझे मेल करें.\nआपका अंशु सिंह\n[email protected]","हॉट 69 सेक्स स्टोरी का अगला भाग: मेरी पत्नी की गैर मर्द के लंड से चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पत्नी को उसका यार चोदे तो","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chudai-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dard-bhara-sex-kahani/"},{"title":"सविता भाभी डॉक्टर की मेज पर लेटी : कॉमिक वीडियो","href":"https://www.freesexkahani.com/bhabhi-sex/doctor-doctor-savita-bhabhi-video/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-girls-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hotel Sex","Kamvasna","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dard-bhara-sex-kahani/"}]}