{"Title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 2","author":{"name":"मोना सिंह 8","href":"https://www.freesexkahani.com/author/smona/"},"date":"13-11-2021","views":"172,547","description":["हॉट सेक्स विद फ्रेंड्स का खूब मजा लिया मैंने! मैं अपने एक दोस्त से चुद रही थी कि हम दोनों के अन्य दोस्त ने हमें सेक्स करते देख लिया. फिर क्या हुआ?","हैलो फ्रेंड्स, मैं मोना रानी एक बार फिर से आपके सामने हाजिर हूँ.\nहॉट सेक्स विद फ्रेंड्स कहानी के पहले भाग\nपुराने दोस्त से सेक्स का मजा ले लिया\nअब तक आपने पढ़ा था कि मैं दीपक से अपने कमरे में चुद रही थी, तभी दूसरे कमरे में लेटा हुआ धीरज मेरे कमरे में आ गया और हम दोनों एकदम से चौंक गए.","अब आगे हॉट सेक्स विद फ्रेंड्स:","धीरज अंडरवियर में था, उसमें से उसका लौड़ा एकदम उभरा हुआ मोटा लम्बा साफ़ दिख रहा था.","मैं उसे वासना से देखने लगी.\nधीरज एक एथलेटिक फिगर वाला मस्त स्मार्ट और सेक्सी बंदा था. ","जैसे ही धीरज कमरे में आया था उसी समय दीपक का लंड पिघल गया था और वो तुरंत मेरे ऊपर से उठ कर सामने के कमरे में चला गया.","धीरज वहीं बैठा रहा. ","मैं धीरज के सामने नंगी पड़ी थी. मेरी चुत में आग लगा कर दीपक चला गया था.\nमुझे धीरज के सामने नंगी पड़ी रहने में कोई दिक्कत नहीं हो रही थी क्योंकि मुझे लग रहा था कि धीरज का लंड किसी तरह मेरी चुत की खुजली मिटा दे.","धीरज ने कहा- रानी, नाइटी पहन लो ना!\nमैंने नाइटी अपने बदन पर डाल ली. ","धीरज ने कहा- रानी तुम बहुत सेक्सी हो. मेरा तो लंड एकदम टाईट हो गया है. मैंने इतना शानदार बदन आज तक नहीं देखा. देखो न मेरा लंड कैसा खड़ा हो गया है.","ये कहते हुए उसने अपना अंडरवियर उतार दिया. ","तभी दीपक फिर से कमरे में आ गया और कहने लगा- क्यों धीरज तू भी चोद रहा है क्या?\nधीरज- हम दोनों बात कर रहे हैं, तू जा सो जा. ","दीपक ने कहा- हां ठीक है. ","फिर धीरज ने उसे आवाज देते हुए कहा- दीपक कंडोम है तो एक दे दे.\nदीपक- नहीं यार लास्ट ही था. मैंने अभी यूज किया था.","धीरज- ओके ठीक है. वो कहां है, उसी को दे.\nदीपक- वो तो मेरे लंड में लगा हुआ था न! ","धीरज- हां तो उसे मुझे दे दे.","दीपक ने कंडोम को डस्टबिन से निकाला और धीरज को दे दिया. ","धीरज ने उस यूज्ड कंडोम को अपने लंड में फैला कर लगा लिया. धीरज का लंड बहुत बड़ा और मोटा भी था. ","मेरी चुत लंड के लिए मचलने लगी थी.","उसने कहा- जानेमन, अब मेरी भी तड़प मिटा दो, मैं सेक्स का भूखा हूँ. मुझे रोज सेक्स चाहिए होता है. कोई मिली तो ठीक, नहीं तो मैं दिन में 2-3 बार मुठ मार लेता हूँ. ","मैं मुस्कुरा दी.","उसने कहा- रानी अपनी टांगें फैलाओ, मुझे लंड घुसाना है, आज मैं तेरी चुत की चटनी बना दूंगा. पूरी रात तुझे चोदूंगा, ","मैंने अपनी नाइटी हटा दी और उसके सामने चुत खोल दी. उसने मेरी टांगें फैला दीं और वो अपना प्यारा सा लंड मेरी चुत में डालने लगा. ","उसने मेरी गीली पड़ी चुत की फांकों में लंड का सुपारा घिसा और मेरी आंखों में देखते हुए अपना लंड एक झटके से चुत में घुसा दिया. ","मैं ‘इस्स …’ करके तड़फ उठी.","‘अरे रानी चुत तेरी चुत तो बहुत टाइट है, तूने अभी ज़्यादा नहीं चुदवाया है क्या?’\nमैंने कहा- बस दीपक ने ही अभी कुछ दिन पहले मेरी सील तोड़ी थी. ","धीरज- ओह, चलो अब मैं तुम्हें रोज पेलूंगा. दीपक तो कल से जा ही रहा है ना!\nमैंने कहा- हां ठीक है, पर ज़्यादा नहीं करना … लिमिट से करना और वो भी धीरे धीरे.","उसने मुझे रगड़ना शुरू किया.\nवो सच में माचो मैन था उसे चुदाई का सही तरीका मालूम था.\nउसके लंड से चुद कर मैं मदमस्त हो गई थी.","धीरज ने रात में 2 बजे से सुबह के 6 बजे तक मेरी कमाल की चुदाई की.\nउसके साथ मैं कई बार झड़ी. ","सुबह जब धीरज ने मेरी चुत से लंड को बाहर निकाला तो पूरा निरोध माल से गुब्बारे की तरह फूला हुआ था. उसने कंडोम को निकाला और डस्टबिन में फैंक दिया.","मुझे अब दो महीने धीरज के साथ रहते हो गए थे.\nइस बात का पता मेरे बॉस बजाज सर को हो गया था.\nमेरे बॉस जिस 5 स्टार होटल में मैनेजर हैं. उसी होटल में मैं सेल्स में हूँ. ","उन्हें मेरे बारे में सब पता चला तो सर ने मुझे एक दिन बुलाया और खूब डांटा- तुम किसे किसे अपने रूम में रखती हो, तुम्हें दुनिया का कुछ ख्याल भी है?","मैं चुपचाप सुनती रही.","सर ने चार दिन तक मेरे से बात नहीं की.\nइसी बीच धीरज की जॉब के लिए कॉल आ गया.","धीरज विशाखापट्नम चला गया. ","कुछ दिन वो वहां रहने के बाद वापस आ गया.\nउसे बहुत तेज बुखार था. उसका शरीर एकदम तप रहा था.","मैंने कहा- तुम तो बहुत बीमार लग रहे हो?\nउसने कहा- वहां रात में एक कालगर्ल से सेक्स किया. साली की चूत बहुत गर्म थी, चुदाई के बाद मेरा लंड उसकी चुत के गर्मी से जलने लगा. जानेमन मुझसे ग़लती हो गयी.","मैंने कहा- ओह्ह … अब क्या होगा?\nधीरज- डॉक्टर ने कहा है कि उस रंडी की चुत संक्रामक रोग से ग्रसित थी … तुमको भी इन्फेक्शन हो गया है. अब तीन हफ्ते तक सेक्स नहीं करना है. ट्रीटमेंट पूरा लेने के बाद ब्लड टेस्ट निगेटिव आने पर ही सेक्स कर पाऊंगा. जानेमन माफ़ करना … मैं अब क्या करूं? ","मैंने कहा- कोई बात नहीं, मैं इसका ट्रीटमेंट करूंगी. ये तुम मुझ पर छोड़ दो.","इसी बीच बजाज सर ने मेरी नाइट ड्यूटी लगा दी. शाम के 7 बजे से सुबह 7 बजे तक की ड्यूटी लग गई थी. ","वो फरवरी का महीना था.\nएक रात मैं ड्यूटी पर थी, तभी बजाज सर ने मुझे फोन किया. ","बजाज सर- रानी तुम्हारे लिए आज एक बहुत इंपॉर्टेंट एक काम है. तुम मना नहीं करना. अगर तुम्हें सोसाइटी में कुछ नाम कमाना है, तो मैं जैसा कहता हूँ, तुम वैसा करो. धीरज से मरवाती रहोगी, तो कुछ नहीं होगा. अपना होटल अभी नया है, हम सबको इसकी रेप्युटेशन को बनाना है. मुझे इसी लिए तुम्हारा साथ चाहिए. ","मैं सर से कुछ ना कह सकी. ","मैंने पूछा- क्या काम है सर!\nबजाज सर ने कहा- आज एक ईजिप्शियन डेलीगेशन आया हुआ है. वो हमारे गेस्ट हैं. मैं चाहता हूँ, तुम उनकी खिदमत करो. वैसे मैं भी आ रहा हूँ बाकी आकर समझा देता हूँ. ","उस समय रात के 9 बज रहे थे. ","बजाज सर ने मेरे पास आकर कहा- तुम्हें कुछ मेकअप वगैरह करना है, तो कर लो. वो बहुत बड़े लोग हैं. तुम्हें उनके पास थोड़ा तहज़ीब से जाना है.\nमैंने कहा- मुझे उनके रूम पर मत भेजो सर. वो मेरी चटनी बना देंगे.","बजाज सर ने कहा- क्यों डरती हो क्या … मैं हूँ ना. एक रात की ही तो बात है. वैसे भी तुम अपनी सील तुड़वा ही चुकी हो. हालांकि मैंने कह दिया कि यहां ये सब नहीं चलता, पर करना तो पड़ता ही है. वो कोई गिफ्ट वगैरह दें, तो ले लेना. वो तुम्हें अच्छा ही गिफ्ट देंगे. ","उसके बाद मुझे सर रूम नम्बर 304 में लेकर गए. बजाज सर ने बेल बजाई और कहा- जाओ ऐश करो. इसके बाद मेरे पास आना. ","दरवाजा खुलते ही मैं अन्दर गयी तो देखा कि अन्दर दो लोग अंडरवियर में थे. वो मेरे इंतज़ार में ही थे. ","उन्होंने मुझे देख कर कहा- अपने हाथ से हम दोनों का अंडरवियर निकालो, तुम्हें हम सोने का नैकलेस देंगे. ","मैं भी मन ही मन सोच रही थी कि धीरज भी अभी बीमार है. क्यों ना काम चला लिया जाए. बजाज सर भी खुश हो जाएंगे. मेरी भी चुत का स्वाद बदल जाएगा.","मैंने बारी बारी से दोनों का अंडरवियर उतारा.","फिर उन दोनों ने मुझसे लंड चूसने को कहा. ","मैं एक का लंड चूसती, तो दूसरा कहता कि मेरा भी चूसो.","उनमें से एक ने मेरे कपड़े उतारने शुरू किए. मुझे पूरी तरह नंगी करके मुझे बिस्तर में आने को बोलने लगा. ","बिस्तर में उसने मुझसे अपने लंड पर चुत फंसा कर राइड करने को कहा. ","तभी जो दूसरा आदमी रेहान आ गया. उसने अपना लंड मेरे मुँह में डाला और कहा- इसे चूसो. ","कुछ देर यूं ही चुसाई की मस्ती के बाद उन दोनों ने दारू की बोतल से पैग बनाए और मुझे पैग उठाने का कहा.","हमारे बीच ड्रिंक चलने लगी. मैंने भी चार पैग लगा लिए और चुदने के लिए रेडी हो गई.","उस रात में दो बजे तक दोनों ने मेरे साथ हर तरह से सेक्स किया.","दो बजे बजाज सर आ गए.","मैं नंगी थी और सिगरेट पी रही थी.\nउन्होंने मेरी नंगी जवानी देखते हुए मुझसे कहा- चलो.\nमैंने नशे में सर को आंख मारकर हां कह दी.","सर ने मेरी चड्डी उठा ली और बोले- तुम अपना स्कर्ट और टॉप पहन लो. कोट अभी मत पहनना. ","मुझे सर रूम नम्बर 302 में ले गए. रूम में ले जाकर सर कहा- अब तुम मेरा भी कुछ करो.\nमैं नशे की मस्ती में थी, इसलिए सर से कुछ नहीं बोली.","बजाज सर ने मेरे सारे कपड़े उतार दिए. मैंने पैंटी तो अभी पहनी ही नहीं थी. बजाज सर ने मेरी पैंटी अपनी जेब में डाल ली थी. ","अब बजाज सर ने अपने सारे कपड़े निकाले, अंडरवियर निकाली.\nमैं दंग रह गई. सर का लंड बहुत बड़ा था. काफी मोटा लंड था. लंड का सुपारा भी गुलाबी था. उस पर नीली और हरी रंग की नसें साफ़ दिख रही थीं.","उन्होंने मुझसे लंड को चूसने को कहा.\nमैंने तुरंत उनके प्यारे से लंड को मुँह में ले लिया और चूसने लगी. ","‘आआह … आआह जान … क्या मस्त चूसती हो जानेमन … मेरे रहते तुम उस धीरज से क्यों चुदवाती हो. आह … और चूसो ना … बहुत मस्त चूस रही हो तुम, तुम्हारी भाभी भी अभी नहीं हैं … अब मुझे तुमसे रोज मज़े करना है. मैं अब से रोज रात में यहीं होटल में रहूँगा, तुम मेरे रूम पर काम करना. मैं तुम्हारी पूरी हेल्प करूंगा … तुम्हें जल्दी प्रमोशन भी दे दूंगा.’ ","मैं प्रमोशन की सुनकर खुश हो गई और मैंने मुंडी हिला के हां कह दी.","बीस मिनट में सर के लौड़े का माल निकल गया. ","सर- आंह रानी मैं आ गया … पी जाओ पूरा … आंह सब निगल लो.\nमैं पूरा रस निगल गयी. ","उसके बाद उन्होंने मुझसे कहा- बेड पर लेट जाओ. मुझे तुम्हें चोदना है. ","ये कहकर वो मेरी चुत में किस करने लगे. जीभ अन्दर घुसा कर मेरी चुत को गर्म करने लगे.","‘आह सर आह मजा आ रहा है … आंह अब प्लीज़ चोदिए ना … आंह इस तरह मुझे और मत तड़पाओ सर … आआह्ह …’\nसर ने कहा- जानेमन, मैं इस वक़्त तुझे चोदने ही तो लाया हूँ. चल टांगें फैला ले.","मेरे टांगें फैलाते ही सर ने लंड चुत में घुसेड़ दिया. ","मैं- आआह मर गई सर आपका बहुत मोटा है.\nसर मेरी चुत में अपना लवड़ा ठांसते हुए बोले- आह बड़ी टाईट चुत है तेरी … मज़ा आ गया रानी. ","कुछ ही देर में मुझे सर के लंड से चुदवाने में मजा आने लगा.","मैं- आह सर … प्लीज़ ज़ोर ज़ोर से चोदो … मजा आ गया.","सर ने मेरी देर तक चुदाई की. ","फिर सर आह आह करते हुए बोले- आह रानी मेरा माल निकलने वाला है, अन्दर डाल दूँ पूरा … जल्दी बोलो?\nमैंने हां में सर हिला दिया.","सर- आंह जानू लो माल आ रहा है … उउ उउह … ले खा ले रांड साली … माल पी ले चुत में … आह … हो गया रानी.","सर ने लंड को चुत से बाहर निकाला और कहा- सुबह तुम आईपिल ले लेना.\nमैंने कहा- ओके सर. ","फिर सुबह होने के बाद सर ने मुझे घर पर ड्रॉप दिया. धीरज सो रहा था. ","मैंने धीरज के माथे पर किस किया और कहा- जानू उठ जाओ … सुबह हो गयी है.\nधीरज ने मेरी चुदी-पिटी शक्ल देखी, तो पूछा- रात को किधर रहीं रानी?","अब धीरज से माफी माँगने की मेरी बारी थी.","दोस्तो, कैसी लगी मेरा हॉट सेक्स विद फ्रेंड्स …. प्लीज़ कमेंट्स और मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने दोस्त से सेक्स का मजा ले लिया","href":"https://www.freesexkahani.com/antarvasna/sex-katha-hindi-mein/"},{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-mari/"},{"title":"बहन की फटी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/antarvasna-bhai-bahan-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","fantasy sex story","Hotel Sex","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"},{"title":"मेरी बीवी को एक जवान लौंडे ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/bada-lund-sex-kahani/"}]}