{"Title":"इन्स्टाग्राम पर मिला दोस्ती के नाम पर धोखा","author":{"name":"रवि 9","href":"https://www.freesexkahani.com/author/ravi9503/"},"date":"06-10-2022","views":"105,345","description":["हॉट गर्ल चीटिंग सेक्स स्टोरी में पढ़ें कि मेरी दोस्ती एक लड़की से हुई इन्स्टाग्राम पर! मैं उसे छोड़ने के लिए होटल में ले गया. मगर वहां वो दूसरे लड़कों से चुद गयी.","फ्रेंड्स, मेरा नाम राहुल है और मैं मध्य प्रदेश का रहने वाला हूँ.\nमैंने हाल ही में डिप्लोमा कंप्लीट किया है और मैं एक प्राइवेट कंपनी में जॉब करता हूँ. ","कुछ महीने पहले इन्स्टाग्राम पर मेरी एक लड़की से मुलाकात हो गई.","हम दोनों में बहुत सारी बातें होने लगीं, पता ही नहीं चला कि कब मुझे उससे प्यार हो गया और हम दोनों रिलेशनशिप में आ गए. ","जॉब के कारण मैं दूसरे स्टेट में रहता हूँ, तो उससे मिलना नहीं हो पाता था.\nआगे बढ़ने से पहले मैं आपको उसके बारे में बता देता हूँ.","उसका नाम रानी था. वो दिखने में ठीक ठाक ही थी और फिगर भी सही था.","एक दिन छुट्टी लेकर मैंने उससे मिलने के लिए जाने का प्लान बनाया.\nमैं भी उससे मिलने के लिए बहुत एग्ज़ाइटेड था और वो भी!","वो दिन आ ही गया, सब तैयारी करके मैं उससे मिलने चला गया.\nउस दिन हमारी मुलाकात औपचारिक ही हुई.\nहम दोनों ने साथ में लंच आदि किया. ","उसी दौरान अचानक से कुछ ऐसा हुआ कि मेरी नज़र उसके टॉप से झांकते मम्मों पर जा पड़ी.\nउसके मम्मे बड़े ही सेक्स लग रहे थे.\nऐसा लग रहा था कि उसने अन्दर कुछ नहीं पहना था.","मैंने सोचा कि जब ये खुद ही अपने मम्मे दिखा रही है तो क्यों ना इसका फायदा उठाया जाए. ","तो मैंने फटाफट लंच खत्म किया और उससे कहा- चलो हम कहीं और चलते हैं.\nपहले तो उसने कहा- कहां चलना है?","लेकिन मैंने कुछ नहीं बताया और चुपचाप उसे वहां से ले गया.\nउसने मुझे मना नहीं किया और मेरे साथ चल दी.","हम दोनों एक कॉफी शॉप में गए, जहां पूरा अंधेरा था.\nउधर केबिन बने थे, जिधर हम दोनों एकांत में बैठ कर कुछ अलग कर सकते थे. ","हम दोनों एक केबिन में जाकर बैठ गए.\nअन्दर जाते ही उसने मुझे अपने गले से लगा लिया और एक टाइट सा हग किया.","उसके बूब्स जो कि 32 इंच के रहे होंगे, मुझे अपने सीने में गड़ते हुए मस्त महसूस हो रहे थे.\nमैंने भी उसे टाइटली अपने सीने से जकड़ कर हग किया. ","कुछ देर ऐसा ही चला, फिर मैंने उसके टॉप में हाथ डाला और उसकी पीठ सहलाने लगा.\nवो भी कुछ नहीं बोली.","मैंने उसे थोड़ा सा अलग करके किस करना शुरू कर दिया और जोर जोर से किस करने लगा.\nवो भी मेरे साथ लग गई.","कुछ देर किस करने के बाद मैंने अपना एक हाथ उसके पेट पर रख दिया और ऊपर को बढ़ने लगा. ","वो मना कर रही थी लेकिन उसकी ना में कहीं न कहीं हां छुपी थी इसलिए मैंने जल्दी से अपना हाथ ऊपर किया और उसके एक दूध को पकड़ लिया.\nआह बड़े ही मक्खन से मम्मे थे यार!","मेरी उंगलियों ने उसके निप्पल को टच किया तो उसका निप्पल एकदम कड़क हो गया था. ","जैसे ही मैंने उसके पूरे दूध को हाथ से भर कर दबाया, उसने हल्की सी आह भरी और मेरे कान में बोली- प्लीज़ ऐसा मत करो.\nलेकिन मैं अब रुकने वाला नहीं था.","कुछ देर तक मैंने उसके दोनों मम्मों के साथ और होंठों से खेला.\nउसने भी एंजाय किया.","फिर हम कॉफी पीकर जाने ही वाले थे कि उसने कहा- मुझे आज रात तुम्हारे साथ में बितानी है.\nउसकी तरफ से साफ़ साफ़ चुदाई का निमन्त्रण पाते ही मेरा तो दिल बाग़ बाग़ हो गया, जो बात मैं कहना चाहता था, वो उसने ही कह दिया. ","मैंने तुरंत हां कर दी.","मेरे एक दोस्त का वहां पर एक लॉज था तो मैंने उसे कॉल किया.\nमैंने उसे सारी बात बताई और उससे सहायता मांगी.\nउसने भी ओके बोल दिया.","मगर मेरा दोस्त पक्का कमीना था.\nवो नशा आदि सब करता था और उसका लॉज भी शहर से थोड़ा दूर था.","मैंने सोचा कि एक बार रूम में जाने के बाद कौन क्या कर सकेगा, इसलिए मैं और रानी दोनों वहां चले गए.","बीस मिनट के सफ़र के बाद हम वहां पहुंच गए.\nमैंने उसे कॉल किया और नीचे आने के लिए बोला.","थोड़ी देर में वो भी आ गया और आते ही मेरे गले लग कर बोला- बड़े दिन बाद मिला है भाई, कैसा है?\nमुझे उसके गले से लगते ही पता चल गया कि वो नशे में है.","उसके पीछे से उसके दो और दोस्त भी आ गए थे जो कि फुल नशे में थे.\nउनकी कमीनी नज़रें मेरी रानी पर ही थीं.","मेरे दोस्त का नाम राहुल था और उसके दो अन्य दोस्त सुमित और शुभम रानी की ओर गंदी नज़रों से देख रहे थे.\nतभी मैंने कहा- राहुल, मुझे रूम दिखा दे.\nवो कहने लगा- हां हां दिखाता हूँ मेरी जान, पहले भाभी जी से बात तो कर लेने दे. ","मैं अभी कुछ कहता कि वो रानी से बात करने लगा.\nफिर थोड़ी देर बात करने के बाद उसने कहा- भाभी जी सही हैं यार, चल अब तुझे रूम दिखा देता हूँ. ","हम दोनों रूम में आ गए.\nरूम में मैंने सब देखा और उनको जाने के लिए कह दिया.","वो सब चले गए और मैंने कमरे के दरवाजे बंद कर लिए. ","मैं रानी को टाइट हग कर ही रहा था कि तभी दरवाजे पर दस्तक हुई.\nमैंने रानी को छोड़ कर दरवाजा खोल दिया. ","तो राहुल, सुमित और शुभम सामने खड़े थे और उनके हाथों में कोल्ड ड्रिंक्स के गिलास थे.\nराहुल कहने लगा- तेरा भाई तेरे लिए कोल्ड ड्रिंक्स लाया है, चल पीते हैं. ","मैंने मना कर दिया पर उसने कुछ नहीं सुना और अन्दर आ गया.\nवो बेड पर बैठ गया और रानी से कहा- आओ भाभी जी, आप भी बैठ जाओ.","रानी ने मेरी तरफ देखा, तो मैंने बैठने का इशारा कर दिया.\nवो बैठ गयी, फिर उसने मुझे और रानी को एक एक ड्रिंक दी और उन्होंने भी एक एक ले ली.","कुछ टाइम तक हम सब बात करते रहे और वक्त ऐसे ही निकलता गया.\nथोड़ी देर में हमारी ड्रिंक्स खत्म हो गई और मैंने उसे जाने के लिए बोल दिया. ","उसने कहा- ठीक है.\nवो बाहर निकल गया और मैं भी उसके पीछे पीछे जाकर डोर बंद करने लगा. ","उसने धीरे से कहा- डोर ओपन ही रहने दे, मैं बाहर से लॉक करके जाता हूँ.\nमुझे पता नहीं क्या हुआ और मैंने उसे हां कर दी.\nवो बाहर से दरवाजा बंद करके चला गया.","फिर मैं रानी की ओर बढ़ा.\nवो बेड पर लेटी थी तो मैं भी उसके बाजू में लेट गया.\nहम दोनों बात करने लगे. ","कुछ ही देर में हम दोनों का सर दर्द कर रहा था और नींद आ रही थी.\nरानी ने कहा- यार मुझे कुछ भारीपन लग रहा है. मैं कुछ देर सो रही हूँ.\nमुझे भी कुछ ठीक नहीं लग रहा था. ","मुझे भी नींद आ रही थी.\nकुछ ही पलों में मेरी आंख लग गई.","फिर कुछ देर बाद मुझे कुछ हलचल होने की आवाज़ सुनाई दी. लेकिन क्या हो रहा था, ये पता नहीं चल पाया. मेरी आंख भी नहीं खुल रही थी.\nमैंने ध्यान से सुना तो कुछ फट फट की आवाज़ आ रही थी.","मैंने सोचा साला इतनी रात को ये कैसी आवाज़ आ रही है.\nमैंने थोड़ी कोशिश करके आंखें खोलीं और आजू बाजू देखने लगा.\nलेकिन रानी नहीं दिख रही थी. मुझे चिंता होने लगी कि रानी कहां चली गई. ","रानी के साथ कुछ गलत तो नहीं हो रहा है.\nअब मैंने वो आवाज़ गौर से सुनी, तो वो आवाज़ बगल के रूम से आ रही थी.\nमैं कैसे भी करके उठा और उस रूम की ओर चल पड़ा.","रूम का दरवाजा बंद था. अन्दर कैसे देखूं, कुछ समझ में नहीं आ रहा था.\nमैंने की होल से झांकने की कोशिश की, लेकिन ज़्यादा कुछ नहीं दिख पा रहा था. ","अब मैं रूम के उधर उधर देखने लगा, तो मुझे दो नंगी गांड दिखने लगीं.\nमैं समझ गया कि अन्दर चुदाई चल रही है. लेकिन मुझे किसी का चेहरा नहीं दिख रहा था.","मैंने रूम की विंडो की ओर जाने का फ़ैसला किया. जैसे तैसे मैं विंडो के पास गया, लेकिन वो भी बंद थी.\nउस खिड़की में छोटा सा एक होल था, जिसमें से अन्दर देखा जा सकता था. ","मैंने जैसे ही अन्दर देखा, मैं शॉक हो गया. रानी बेड पर नंगी लेटी हुई थी और राहुल उसकी चुत में लंड पेल रहा था.\nमैं एकदम से हतप्रभ हो गया कि ये क्या हो रहा है.","फिर मैंने रानी की ओर देखा कि वो चुदाई में क्या कह रही है, क्या उसे जबरन चोदा जा रहा है या क्या मामला है.","मैंने उसकी तरफ नजरें सैट की तो वो बड़ी मस्त माल लग रही थी.\nउसकी चुत पर एक बाल भी नहीं था. वो एक मस्त सेक्सी लौंडिया लग रही थी. ","रानी हंस हंस कर चुदाई का मजा ले रही थी.\nराहुल भी मस्ती से उसकी चुत में लंड पेल रहा था. सीन देख कर मेरा भी हथियार टाइट हो गया. ","फिर उसने रानी को उठने के लिए कहा.\nमैं ये देख कर और ज्यादा शॉक हो गया जब रानी ने उठ कर वैसा ही करना शुरू कर दिया, जैसा राहुल ने उससे बोला था.","उसने राहुल के लंड को मुँह में लेकर चूसना शुरू कर दिया.\nरानी एक रंडी की तरह लंड चूस रही थी और हंस रही थी. हॉट गर्ल चीटिंग सेक्स कर रही थी.","फिर राहुल ने कहा- चल मेरी जान अब घोड़ी बन जा.\nरानी झट से गांड हिलाती हुई कुतिया बन गई.\nराहुल उसकी चुत में पीछे से लंड पेल कर उसकी लेने लगा. ","आगे से सुमित आ गया था और वो अपना लंड रानी से चुसवा रहा था.\nरानी भी मज़े से लंड चूस रही थी. ","पूरे रूम में चुदाई की थप थाप छप छप की आवाज़ गूँज रही थी.\nरानी भी मस्ती से ‘आआ … उम्म्म्म … और चोद साले … आह जल्दी करो …’ की आवाज़ कर रही थी.","ये सब देख कर मुझे काफी बुरा लगा.\nलेकिन उस रात रानी को राहुल और उसके दोनों दोस्तों ने ज़बरदस्त चोदा. ","मुझे ताज्जुब तो तब हुआ कि रानी अपनी चुत और गांड को एक साथ चुदवा रही थी.","मैं समझ गया कि रानी एक रंडी है और इन्स्टाग्राम पर वो मेरे जैसे शरीफ लड़कों को फंसा कर चुत चुदाई का मजा लेती है.\nमगर क्या वो अपनी सेक्स की आग बुझाने के लिए ऐसा करती है या पैसों के लिए ऐसा करती है.","मुझे कुछ समझ नहीं आ रहा था.\nमैंने अपनी जेब में से सिगरेट निकाली और लाइटर से सुलगा कर धुंआ उड़ाते हुए सोचने लगा कि मामला क्या है.","क्या राहुल और रानी पहले से एक दूसरे को जानते थे या मुझे फंसाने के लिए कोई चाल चली गई थी.\nमैंने खुद को फंसाने की बात जैसे ही सोची, तो मेरी खोपड़ी घूम गई कि राहुल तो सीन में था ही नहीं.","फिर ये सब कैसे हो रहा है. ","पक्का रानी खुद ही अपनी सेक्स की आग को शांत करवाने के लिए मुझसे मिली थी.\nमुझे कुछ भी समझ नहीं आ रहा था.","फिर मैंने उधर से जाना ही ठीक समझा.\nमैं आधी रात को राहुल की लॉज से बाहर आ गया. ","मेरे दिमाग में अभी भी रानी की सैंडविच चुदाई चल रही थी.\nएक बंदा रानी की गांड में लंड पेले हुए था और एक चुत में लंड पेल रहा था.","कुछ देर बाद मैं सर को झटका और उधर से सीधा रेलवे स्टेशन की तरफ बढ़ गया.\nमैंने सोच लिया था कि इस बारे में मैं रानी से इन्स्टा पर ही बात करूंगा और मालूम करूंगा कि मामला क्या था.","फिर आगे क्या हुआ, वो मैं अपनी अगली सेक्स कहानी में आप सभी को लिखूँगा.\nतब तक एक बात मैं जरूर कहना चाहूँगा कि सोशल मीडिया पर दोस्ती करने से पहले बहुत सजग रहने की जरूरत है.","आपको मेरी हॉट गर्ल चीटिंग सेक्स स्टोरी अच्छी लगी? तो प्लीज़ कमेंट और मेल जरूर कीजिए.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली का रंग चूत चुदाई के संग- 8","href":"https://www.freesexkahani.com/xxx-kahani/big-dildo-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 9","href":"https://www.freesexkahani.com/xxx-kahani/boyfriend-ki-gand-mari/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Hot girl","Hotel Sex","Kamvasna","Sex With Girlfriend","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"},{"title":"नामर्द पति से नाखुश लड़की ने चूत चुदवाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-ladki-xxx-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3","href":"https://www.freesexkahani.com/antarvasna/indian-chudai-ki-kahani/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"}]}