{"Title":"चुदाई की लत ने रंडी बना दिया- 1","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"13-03-2022","views":"326,281","description":["हॉट सिस्टर फक स्टोरी में पढ़ें कि मेरी आपा को मुझसे और मेरे दोस्त से चुदने के बाद चुदाई का शौक पड़ गया था. तो मैंने उसे चुदाई के पैसे वसूलने की राय दी.","दोस्तो, मेरा नाम फेहमिना इकबाल है, आप सभी मेरे बारे में भली भांति जानते ही हैं.\nलेकिन जो लोग मुझे नहीं जानते, उन्हें मैं अपने बारे में थोड़ा सा बता देती हूँ.","मेरी उम्र 28 साल है और मैं 5.8 इंच लम्बी हूँ काले बाल और नशीली आँखें और 34B 28 34 का फिगर किसी का लंड भी खड़ा करने के लिए काफी है।\nआप लोगों ने मेरी सभी कहानियों को बहुत प्यार दिया हैं उसके लिए आप सभी का बहुत बहुत धन्यवाद।\nआपका प्यार ही मुझे नई कहानी लिखने के लिए प्रेरित करता हैं कृपया अपना प्यार ऐसे ही बनाये रखे।","मेरी पिछली कहानी\nमेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी\nसलीम नाम के मेरे एक प्रशंसक ने मुझे भेजी थी ये हॉट सिस्टर फक स्टोरी उससे आगे की हैं तो बस अब आप सब लोग मज़ा लीजिये।","आप लोगों ने पिछली कहानी में पढ़ा था कि कैसे मेरी एक गलती की वजह से मेरी नसरीन आपा को अवधेश और उसके भाई और मेरे दोस्त पंकज से चूत चुदाई करवानी पड़ी थी.\nतो चलिए आज मैं आपको उससे आगे की कहानी बताता हूँ।","उसके बाद नसरीन आपा ने मुझसे और अपने बॉयफ्रेंड विशाल से ही चूत चुदवानी जारी रखी.","ये सब लगभग 5 महीने तक चला.\nअब तक आपा पूरी चुदैल बन चुकी थी अब वो बिना लंड के एक दिन भी नहीं रह सकती थी।","हालात ये हो गये थे कि कभी कभी तो आपा अम्मी के सामने ही मेरा लंड पैन्ट के ऊपर से सहला देती थी.","मैंने आपा को कई बार कहा- यार आपा बहनचोद, तुम किसी दिन दोनों की गांड तुड़वाओगी.\nतो आपा बस हंस कर रह जाती।","फिर 1 दिन अचानक शाम को आपा कॉलेज से घर आई और आते ही अपने कमरे में चली गयी.","मैंने महसूस किया कि आज आपा का मूड ख़राब है तो मैं उनसे मिलने उनके कमरे में चला गया.","तो मैंने देखा कि आपा ने अपने कपड़े नहीं बदले हैं और वो ऐसे ही बिस्तर पर अपने चूतड़ ऊपर उठाये लेटी हुई थी और रो रही थी.","मैंने आपा को पूछा- मेरी जान आपा, क्या हुआ है? आप रो क्यूँ रही हो?\nतो आपा ने मुझे डांटकर वहां से जाने को कहा.","मुझे थोड़ा बुरा लगा तो मैं वहां से चला गया.\nशाम को सबने साथ खाना खाया तो मैंने आपा की तरफ देखा भी नहीं!","आपा बार बार मुझे अपनी तरफ देखने का इशारा कर रही थी मगर मैं उनकी तरफ नहीं देख रहा था.","खाना खाकर मैं अपने कमरे में चला गया और सो गया.","रात को आपा मेरे कमरे में आई, मुझे उठाने लगी.","तो मैंने आपा को कहा- मुझे आपसे कोई बात नहीं करनी है. आप आपने कमरे में चली जाओ.\nआपा ने मुझे उठाना बंद कर दिया और रोने लगी.","मैंने देखा कि आपा बहुत जोर जोर से सुबक सुबक कर रो रही थी.\nतो मैंने एकदम से आपा को अपने गले लगा लिया और बोला- यार आपा, आप मेरे सामने ऐसे ना रोया करो.","मगर आपा का रोना जारी रहा.\nवो अब जोर जोर से रो रही थी.","तो मैंने आपा को गले से लगाये लगाये उनसे पूछा- यार आपा, बताओ न हुआ क्या है?\nउन्होंने थोड़ी देर बाद कहा- आज मैंने विशाल को किसी और लड़की को किस करते हुए देखा.","मैं समझ गया कि आपा का दिल टूट गया है.","फिर वो विशाल को माँ बहन की गालियाँ देने लगी.\nतो मैंने उन्हें चुप कराया.","उन्होंने कहा- विशाल मेरे साथ ऐसा कैसे कर सकता है?","जब आपा चुप हो गयी तो मैंने उनसे कहा- आपा देखो, आप भी तो उससे सच्चा प्यार करने के बावजूद मेरे साथ भी सेक्स करती थी ना … क्यूँकि आपको अच्छा लगता है. तो अगर विशाल ने किसी और लड़की को किस कर लिया तो कौन सा बड़ी बात है?","यह सुनकर आपा सोच में पड़ गयी.\nफिर उन्होंने मुझसे कहा- वो कुछ भी हो … मगर अब मैं विशाल की शक्ल भी देखना नहीं चाहती!","मैंने उन्हें किस करते हुए कहा- आपा देखो, आपकी अपनी लाइफ है. आपको जिससे रिश्ता रखना है रखो, जिससे नहीं रखना उसे बाहर निकाल कर फैंक दो.","तो आपा ने मुझे किस करना शुरू कर दिया और मेरे कपड़े उतारने शुरू कर दिए.","फिर वो मुझे गाली देते हुए बोली- बहनचोद, अगर आज के बाद मुझसे ऐसे बात करनी बंद की ना तो तेरी माँ चोद दूंगी!\nमैंने आपा की इस बात पर कहा- साली रंडी, खुद तो नखरे दिखा रही थी. सुबह मुझे इतनी जोर से डांटकर भगा दिया. आज देख कैसे तेरी गांड की माँ चोदता हूँ!","फिर हम दोनों एकदम जंगली वाले रूप में आ गए.","उस टाइम मेरी रंडी मतलब मेरी आपा ने झीनी सी नाईटी पहनी हुई थी.\nमैंने उसकी नाईटी फाड़ दी.","तो आपा ने मुझे कहा- कुत्ते बहनचोद, तूने मेरी नाईटी क्यों फाड़ी? मैं खुद उतार तो रही थी ना?","मैंने आपा के बाल पकड़कर किस करते हुए कहा- आज तुझे मेरी रांड बनाकर चोदूँगा साली. आज तो तेरे जिस्म का हर कोना फाड़ दूंगा.","यह कहकर मैंने आपा की ब्रा पैन्टी भी फाड़ दी.\nअब मेरी आपा पूरी तरह से नंगी थी.","फिर आपा ने मेरी टीशर्ट भी फाड़ दी.","मैंने कहा- बहन की लोड़ी … इस टीशर्ट के पैसे तुझे रांड बनाकर वसूल करूँगा.\nतो आपा ने कहा- हां बना दे मुझे रांड! मुझे भी घोड़े के जैसे मोटे लंड से चूत चुदाई करवानी है.","हम दोनों नंगे हो गए और मैंने आपा के जिस्म को चाटना और काटना शुरू कर दिया.","फिर मैंने आपा को घोड़ी बनाकर चोदना शुरू कर दिया.\nमैं उनके बाल खींचकर आपा को चोद रहा था.\nआपा भी अब आह्ह उफ की आवाज निकाल निकाल कर चुदाई में मेरा पूरा साथ दे रही थी.","मैंने थोड़ी देर बाद अपना सारा पानी आपा के मुंह में डाल दिया जिसे आपा ने ख़ुशी ख़ुशी पी लिया और मेरा लंड चाटकर साफ़ कर दिया.","तब हम दोनों भाई बहन नंगे एक दूसरे की बाँहों में बाहें डाल कर लेट गए और बात करने लगे.","मैंने आपा को कहा- आपा, अब तो आपको बस मेरा लंड ही नसीब हुआ करेगा!\nतो वो निराश होती हुई बोली- हाँ यार … लेकिन मुझे अब किसी मोटे लंड से चूत चुदवानी है! ","मैंने मजाक में कहा- अवधेश का लंड चूत में लेने का मन है क्या?\nतो वो बोली- हाँ यार … उस जैसा कोई लड़का मिल जाये तो चूत को शांति मिल जाये!","मैंने कहा- आपा फ्री में किसी से चूत क्यों चुदवानी है. अगर चूत में लंड लेना का मन है तो पैसे लेकर लंड लो न! उससे आपको मज़ा भी आयेगा और पैसे भी मिलेंगे!","यह सुनकर आपा ने मेरी तरफ देखा और कहा- मतलब तुम मुझे रंडी बनाना चाहते हो? जो पैसे लेकर चूत चुदाई करवाती हैं?\nमैंने कहा- हाँ … मगर आप हाई प्रोफाइल रंडी बनना! आप इतनी खूबसूरत हो आपके तो रूपए भी अच्छे खासे मिल जायेंगे.","आपा बोली- बात तो तुम सही कह रहे हो. मगर अम्मी को इस बारे में पता चल गया तो वो मुझे जान से मार देंगी?\nतो मैंने कहा- हम ये काम किसी और शहर में जाकर करेंगे जिससे अम्मी को पता नहीं चलेगा.","फिर आपा ने कहा- मगर हम किसी और शहर में जायेंगे कैसे?\nतो मैंने कहा- देखो, कुछ दिनों में आपका कॉलेज भी ख़त्म हो जायेगा. तो आप अम्मी को बोलो कि आपको जॉब करनी है. अगर अम्मी मान गयी तो वैसे भी मेरठ में तो ऐसी कोई जॉब अच्छी मिलेगी नहीं. तो तुम कह देना की मुझे दिल्ली में जॉब मिल रही हैं, मैं दिल्ली में जॉब करना चाहती हूँ. फिर बस हमें अम्मी को मनाना पड़ेगा. अगर हम उसमें कामयाब हो गए तो बस फिर तो मज़ा ही मज़ा है.","इस पर आपा ने मुस्कुराकर मुझे किस करते हुए कहा- आईडिया तो बहुत अच्छा है. मैं कुछ दिन बाद कोशिश करती हूँ।","कुछ दिन तक ऐसे ही हम भाई बहन की चूत चुदाई चलती रही.","लगभग 2 महीने बाद आपा का कॉलेज ख़त्म हो गया तो उन्होंने एक दिन अम्मी से जॉब की बात की.\nअम्मी जॉब के लिए तो मान गयी क्यूँकि पैसों की जरूरत तो उन्हें भी थी.","मगर अम्मी शहर से बाहर जाकर जॉब करने के पक्ष में नहीं थी इसलिए वो आपा को दिल्ली नहीं भेजना चाहती थी.","मैंने और आपा ने बहुत दिन तक अम्मी को समझाया तब कहीं जाकर अम्मी आपा को भेजने के लिए तैयार हुई.\nअब बारी थी जॉब ढूंढने की!","चूँकि मेरी आपा पढ़ाई में बहुत होशियार थी तो उन्हें जॉब ढूंढने में ज्यादा दिक्कत नहीं हुई.","एक दिन आपा ने अम्मी को कहा- दिल्ली में एक इंटरव्यू है. मुझे उसके लिए दिल्ली जाना होगा.\nतो अम्मी ने कहा- सलीम को भी साथ ले जाओ.","और हम दोनों साथ में दिल्ली चले गये.","हम दोनों पहली बार दिल्ली आये थे तो वहां की चमक दमक देखकर हमारे मन में लड्डू फूटने लगे.\nमैंने आपा को कहा- आपा, यहाँ आपको अच्छे मालदार ग्राहक मिल जायेंगे जो आपके इस खूबसूरत जिस्म पर मर मिटेंगे.","यह सुनकर आपा ने कहा- हाँ यार, यहाँ अच्छा पैसा कमाया जा सकता है.","मगर फिर वो बोली- यार, मैं पहली बार ऐसे अनजान शहर में आई हूँ, यहाँ अकेले रहने में मुझे डर लगेगा.\nमैंने कहा- आप अम्मी से बात कर लो. मैं भी यही किसी कॉलेज में दाखिला ले लूँगा. फिर हम दोनों साथ में रहेंगे और खूब चुदाई किया करेंगे।\nआपा ने कहा- बात तो तुम सही कह रहे हो!","उस दिन आपा ने इंटरव्यू के बाद हम दिल्ली घूमते रहे.\nहम दोनों एक दूसरे के हाथ में हाथ डालकर टहल रहे थे तो देखने वालों को यही लग रहा था जैसे हम दोनों कपल हों.","आपा के इंटरव्यू का रिजल्ट बाद में पता चलने वाला था तो हम दोनों शाम को घर वापस आ गए.","2 दिन बाद आपा के पास फ़ोन आया कि उनका सिलेक्शन हो गया है.\nमतलब आपा को जॉब मिल गयी थी.","इस बात पर हम सब बहुत खुश थे.","अम्मी ने आपा को बोला- नसरीन बेटा, तुम वहां अकेली कैसे रहोगी? वहां तुम्हारा ध्यान कौन रखेगा?\nफिर अम्मी ने कहा- सलीम, तुम भी अपना दाखिला दिल्ली के किसी कॉलेज में ले लो. तुम अपनी आपा के साथ दिल्ली में रहोगे.","यह सुनकर तो मैं और आपा ख़ुशी से फूले नहीं समा रहे थे.","मगर अम्मी को कोई शक न हो इसलिए आपा ने कहा- मगर अम्मी, फिर आप यहाँ अकेली रह जाओगी. फिर आपका ध्यान कौन रखेगा?\nअम्मी ने कहा- मेरी चिंता मत करो. तुम दोनों वहां एक दूसरे का ध्यान रखना बस!\nयह कहकर अम्मी वहां से चली गयी.","आपा ने मुझे वहीं किस किया और फिर वो भी अपने कमरे में चली गयी.\nमैं भी अपने कमरे में आ गया.","रात को आपा मेरे कमरे में आ गयी और हमारे बीच फिर से धुआंधार सेक्स हुआ.","भाई बहन सेक्स के बाद मैं और आपा बैठकर बातें कर रहे थे.","फिर मैंने आपा को बोला- यार आपा, अब हम दोनों वहां जाकर रहेंगे तो वहां तो हमें कोई रोकने वाला नहीं होगा. जब मर्ज़ी चाहे तब सेक्स कर लिया करेंगे.\nआपा ने कहा- हाँ कमीने, तुम तो बस जब देखो मेरी चूत में लंड डालना चाहते हो. तुम्हारा बस चले तो मुझे सबके सामने नंगी करके वहीं चोदना शुरू कर दो।","यह सुनकर मैंने आपा को किस किया और कहा- यार मेरी जान, तू है ही इतनी हॉट रंडी … जिसे जब मन चाहे, तब चोद लो.\nआपा ने कहा- हाँ कमीने, रंडी के साथ मैं तेरी बहन भी हूँ बहनचोद भाई!","फिर वो बोली- वहां जाकर तुम मुझे सच में रंडी बना दोगे?\nतो मैंने कहा- अगर आप ये काम करना चाहोगी, तभी करेंगे. वरना नहीं करेंगे.","आपा ने कहा- यार, मुझे भी नए नए लंड से चुदने का मन करता है. और अगर इस चीज़ के पैसे मिल रहे हैं तो मैंने अपनी जवानी किसी को फ्री में क्यों दूँ? मैं तो उसके पैसे लूंगी.\nमैंने कहा- ये हुई न रंडियों वाली बात!","फिर मैंने कहा- यार आपा, मुझे भी नई नई चूत चोदनी हैं. तो आप वहां जाकर कोई जुगाड़ कर देना मेरा भी!\nआपा ने कहा- क्यों, मेरी चूत से मन नहीं भरता क्या तेरा?\nमैंने कहा- यार आपा, आपकी चूत का तो कुछ दिनों बाद भोसड़ा बन जायेगा. तो उसमें लंड डालने में मज़ा नहीं आयेगा. इसलिए अब मुझे भी नई नई चूत चाहिये.\nतो आपा ने कहा- ठीक है, वहां जाकर देखेंगे क्या सीन बनता है.","फिर हम दोनों सो गए.","आपको मेरी हॉट सिस्टर फक स्टोरी कैसी लग रही है?\nआप सभी अपने विचार [email protected] पर मेल में भेज सकते हैं।\nसभी मुझसे फेसबुक पर Fehmina.iqbal.143 के जरिये जुड़ सकते हैं।","हॉट सिस्टर फक स्टोरी का अगला भाग: चुदाई की लत ने रंडी बना दिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-chudai-story/"},{"title":"हॉट रंडी","href":"https://www.freesexkahani.com/videos/hot-randi-sex-video/"},{"title":"चुदाई की लत ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-call-girl-ki-kahani/"},{"title":"मेरी मम्मी के साथ सेक्स का खेला","href":"https://www.freesexkahani.com/family-sex-stories/hot-mom-xxx/"},{"title":"मामा ने मेरी मां की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sister-and-brother-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"},{"title":"बुआ की सहेली की वासना भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-xxx-kahani/"}]}