{"Title":"ऑटो में मिली लड़की के बिस्तर पर","author":{"name":"सन्दीप धाका","href":"https://www.freesexkahani.com/author/sdhaka/"},"date":"20-09-2020","views":"18,796","description":["हॉट यंग गर्ल सेक्स स्टोरी में पढ़ें कि ऑटो से जाये हुए एक सेक्सी जवान लड़की लंगड़ाती हुई आकर ऑटो में बैठी. उसकी मदद करते मैं उसके रूम पर पहुंच गया. वहां क्या हुआ?","अन्तर्वासना के सभी दोस्तों को मेरी ओर से नमस्कार।\nमेरा नाम संदीप है और मैं फतेहाबाद (हरियाणा) से हूं. मेरी उम्र 26 साल और लम्बाई 5 फीट 8 इंच की है। शरीर की बनावट का अंदाज़ा आप हरियाणा के किसी भी जाट के बारे में सोचकर लगा सकते हैं. ","मेरे हट्टे कट्टे शरीर के साथ ही मेरा लंड भी काफी दमदार है. मेरे लंड के साइज की बात करूं तो वो 6 इंच लम्बा है और 2.5 इंच मोटा है। मैं पिछले 4 साल से हिसार में एक निजी बैंक में कार्यरत हूँ। ","यह तो था मेरा परिचय. अब मैं आपको हॉट यंग गर्ल सेक्स स्टोरी की नायिका से भी मिलवाता हूं. इस कहानी की नायिका का नाम कपिला है. यह काल्पनिक नाम है, असली नाम मैं यहां पर नहीं बता सकता हूं. ","कपिला हिसार की यूनिवर्सिटी में बी.एस.सी की पढ़ाई कर रही थी. यह घटना नवम्बर 2018 की है. उस वक्त वो 19 साल की थी. वह अपने कॉलेज के फर्स्ट ईयर में थी. ","एक दिन मैं हिसार बस स्टैंड से बैंक जाने के लिए ऑटो का इंतजार कर रहा था. दो मिनट बाद ऑटो आ गया. मैं बैठा तो मेरे बैठते ही मेरे पीछे एक गोरी सी लड़की लंगड़ाती हुई आई और वो भी ऑटो में आकर बैठ गयी.","उसके हाथ में दो बैग भी थे. उसके जिस्म से परफ्यूम की मस्त सी खुशबू आ रही थी.","मेरा सारा ध्यान अब उस हॉट यंग गर्ल पर ही केंद्रित हो गया था. उसका फिगर 32-28-34 के करीब था. अभी ऑटो में हम दो ही सवारी थीं इसलिए ऑटो वाला भी वहीं खड़ा रहा. ","कुछ देर के बाद दो-तीन सवारी और आ गयीं और ऑटो अब पूरा भर गया. अब जगह कम होने के कारण सबके बदन आपस में सट गये थे. वो लड़की भी मेरे जिस्म से जैसे चिपक सी गयी थी. ","उसका चेहरा मेरे चेहरे के बिल्कुल पास में था और मेरी जांघ उसकी जांघ से सट गयी थी. आप समझ ही सकते हो कि एक सेक्सी फिगर वाली जवान लड़की जब साथ में सटकर बैठी हो तो क्या हालत होती है. ","मेरा लंड तन गया था. मेरा मन कर रहा था उसकी जांघों पर हाथ फिराऊं, किसी तरह से उसकी चूचियों को कोहनी से टच करूं और उसकी चूत का स्पर्श पा जाऊं. मगर पब्लिक में किसी जवान लड़की के साथ ऐसी हरकत करना बहुत मुश्किल होता है जब तक कि उसकी खुद की सहमति न हो.","ऑटो चल पड़ा लेकिन उसके चेहरे की शिकन अभी भी दूर नहीं हुई. वो कुछ परेशान सी लग रही थी. ऐसा लग रहा था जैसे कि उसको शरीर में कहीं तकलीफ है.","कुछ देर मैंने इंतजार किया और फिर उससे पूछ ही लिया. मैं बोला- सुनिये, अगर आपको दिक्कत हो रही है तो आप एक बैग मुझे दे सकती हैं. शायद आपको परेशानी हो रही है.\nवो मुस्करायी और बोली- जी शुक्रिया, बस थोड़ी दूर तक पकड़ लीजिये, मेरा स्टैंड ज्यादा दूर नहीं है.","उसने बैग मेरे हाथ में थमा दिया और वहीं से उसके साथ बातचीत का सिलसिला शुरू हो गया. हम दोनों ने एक दूसरे के बारे में जान लिया. उसके बाद उसका स्टैंड आ गया और वो उतरने लगी. ","वो पैर से अभी भी लंगड़ा रही थी.\nमैंने कहा- अगर आपको ज्यादा दिक्कत है तो मैं आपका सामान आपके रूम तक भी छुड़वा सकता हूं.\nवो बोली- तकलीफ तो हो ही रही है लेकिन मेरी वजह से मैं आपको परेशान नहीं करना चाहती. मैं किसी तरह चली जाऊंगी. मेरी मदद के चक्कर में आप ड्यूटी से लेट हो जाओगे. ","मैंने कहा- आप ड्यूटी के बारे में न सोचें, वैसे भी आज तो मेरा काम लंच टाइम के बाद ही है. मैं अपने रूम पर बोर हो रहा था इसलिए सुबह ही निकल आया था. मैं आपका सामान छुड़वाकर ड्यूटी के लिए निकल जाऊंगा.\nउसके सामने मैंने झूठा बहाना बना दिया.","उसने भी हां कर दी और मैं ऑटो से उतर गया. अब दोनों बैग मैंने ही ले लिये. वो मेरे आगे-आगे चलने लगी और मैं उसके पीछे-पीछे.","थोड़ी सी दूर चलने पर ही उसका रूम आ गया. अपने किट से उसने चाबी निकाली और ताला खोल दिया. मैंने बैग नीचे रख दिये.\nबैग रखकर मैंने कहा- मैं अब चलता हूं. आप अपना ध्यान रखियेगा. ","इससे पहले कि मैं पलटता, वो बोली- ऐसे कैसे जा रहे हैं आप! आपने मेरी इतनी मदद की है, कम से कम एक कप चाय तो पीकर ही जाइये. वरना मुझे भी अच्छा नहीं लगेगा. ","वो जिद करने लगी तो मैं मान गया.\nहम दोनों अंदर चले गये. ","वो बोली- आप बैठो, मैं कुछ चाय-पानी का इंतजाम करती हूं.\nमैं बोला- माफ कीजिये, मैं चाय वगैरह नहीं पीता, केवल दूध ही पीता हूं. ","वो बोली- ठीक है, तो मैं आपके लिए कुछ और ले आती हूं.\nइतना बोलकर वो एक बैग को उठाकर अलमारी के ऊपर रखने लगी. मगर उसके पैर में पहले से मोच थी. वजन उठाने के कारण फिर से उसके पैर में दर्द बढ़ गया और उसने जोर से चीख मारी और नीचे गिर गयी. ","मैं दौड़कर उसकी ओर लपका लेकिन वो तब तक फर्श पर थी और बैग उसके ऊपर था. मैंने बैग को हटाया और उसको उठने में मदद की. उसके पैर में दर्द इतना बढ़ गया कि उससे उठा ही नहीं गया. ","आखिरकार मैंने उसको अपनी बांहों में उठाया और ले जाकर उसको बेड पर लिटा दिया.","वो रोने लगी थी. उसके चेहरे से पता लग रहा था कि उसके पैर में बहुत ज्यादा दर्द है. ","मैं बोला- कपिला, आप दो मिनट यहीं लेटो, मैं किसी ऑटो को लेकर आता हूं, हमें हॉस्पिटल जाना चाहिए.\nवो बोली- नहीं, आप प्लीज बैग से दर्द वाली क्रीम निकाल कर दे दो. उसकी मालिश से ठीक हो जायेगा. ","उसके कहने पर मैंने बैग से क्रीम निकाल ली और उसके पास बेड पर वापस आया.\nमैं बोला- दर्द कहां है?\nउसने अपने घुटने की ओर इशारा किया. ","कपिला ने जीन्स पहनी हुई थी.\nमैं बोला- यहां पर मालिश कैसे हो सकती है? मैं बाहर चला जाता हूं. आप अपने से मालिश कर लो.\nवो बोली- कोई बात नहीं, आप कर दो.","उसकी बात पर मैं थोड़ा हैरान हो गया.\nमैंने कहा- मगर मैं कैसे कर सकता हूं? इस तरह से?\nवो बोली- आप प्लीज बातों में वक्त मत गंवाइये, मुझे बहुत दर्द हो रहा है, ये वक्त इस तरह की बातें सोचने का नहीं है. वैसे भी रूम में हम दोनों के अलावा और कोई थोड़ी है? आप कर दो, कुछ फर्क नहीं पड़ता।","ये कहकर कपिला ने अपनी जीन्स का बटन खोल दिया और बोली कि इसको पकड़ कर नीचे की ओर सरका लो. मैंने जीन्स खींची तो वो ऊपर उठ गयी जिससे जीन्स आसानी से नीचे सरक आई. ","अब जीन्स उसके घुटनों के नीचे थी. मैं उसकी गोरी गोरी टांगों को देखकर थोड़ा बेईमान सा होने लगा था. मैंने उसके घुटने पर क्रीम लगाकर मालिश करनी शुरू की. ","मेरी नज़र बार-बार उसकी काली पैंटी की ओर जा रही थी. सामने एक जवान लड़की की पैंटी दिख रही तो लंड भी अपनी नहीं सुनता. मेरा लंड मेरी पैंट में तन गया. लंड के मेरी पैंट के अंदर ही झटके लगने लगे और शायद कपिला ने भी ये हरकत देख ली थी. ","अब मुझे मजा आने लगा था और मालिश की जगह मेरे हाथ उसके पैर की मसाज करने लगे थे. उसने अपनी जांघें थोड़ी सी फैला दी थीं. अब उसकी पैंटी और खुलकर दिखने लगी थी. मेरे लंड का उछल उछल कर बुरा हाल होने लगा था. ","शायद कपिला भी गर्म हो रही थी. मेरे हाथ उसके घुटने से ऊपर उसकी जांघ पर आधी दूरी तक पहुंचने लगे थे. मन कर रहा था कि उसकी पैंटी हटाकर उसकी चूत में हाथ दे दूं. ","अब मैं उसकी पैंटी को लगातार घूरने लगा था. मेरे अंदर हवस का शैतान जाग गया था.\nवो बोली- ऐेसे क्या देखे जा रहे हो? आपकी कोई गर्लफ्रेंड नहीं है क्या?\nअब मैंने भी बेशर्म सा होकर कहा- अगर होती तो आपको इस तरह घूर रहा होता क्या?","वो बोली- अगर होती तो अपनी गर्लफ्रेंड को भी आप केवल घूरते ही रहते या कुछ और भी करते?\nउसका इशारा साफ था कि हॉट यंग गर्ल सेक्स चाह रही थी. अब मैं भी किसी औपचारिकता में नहीं पड़ना चाहता था. ","हिम्मत करके मैंने उसकी जांघ पर हाथ फिराते हुए उसकी पैंटी पर उंगलियों से सहला दिया. उस हॉट यंग गर्ल ने मेरा हाथ पकड़ कर अपनी चूत पर दबा दिया और उसकी हल्की सी आह्ह … के साथ ही आंखें बंद हो गयीं. ","उसका हाथ मेरी जांघ पर होते हुए मेरे उछलते लंड पर आकर टिक गया और उसने मेरे लंड को दबा दिया. मैंने भी सिसकारते हुए उसकी चूत को अपनी उंगलियों से भींच दिया और हम दोनों तड़प गये. ","मैं उठा और उसको वहीं बेड पर गिरा लिया और दोनों एक दूसरे के होंठों को चूसने में मशगूल हो गये. मैं उसके होंठों को चूसते हुए उसकी लार को अपनी जीभ से अपने मुंह में खींचने लगा और वो मेरी लार को पीने लगी. ","हम दोनों की सांसें तेजी से चलने लगी थीं और किस करते-करते दोनों हाँफने लगे थे. फिर मैं उसके होंठों को छोड़कर नीचे उसके बूब्स पर आ गया और उनको अपने हाथों में भरकर जोर-जोर से दबाने लगा. वो कसमसाती हुई अपने बूब्स दबवाने लगी. ","उसके हाथ मेरे शर्ट के बटन खोल रहे थे. फिर वो उठी और उसने मेरी शर्ट को उतार दिया. मैंने उसके टॉप को उतार दिया. मैं बनियान में था और वो ब्रा में. हम दोनों एक बार फिर से एक दूसरे से लिपट कर किस करने लगे.","कपिला का हाथ मेरी पैंट पर पहुंच कर मेरे लंड को सहला रहा था और मैं उसकी पैंटी के ऊपर से उसकी चूत को हथेली से सहला रहा था. फिर मैं उसकी ब्रा पर टूट पड़ा और उसकी चूचियों को जोर-जोर से दबाते हुए उसकी क्लीवेज पर किस करने लगा.","वो पीछे से अपनी ब्रा के हुक खोलने लगी और कुछ ही पल के बाद उसकी ब्रा उसकी चूचियों से अलग हो गयी थी. अब मैंने उसके गोरे गोरे बूब्स को अपने हाथों में लेकर दबाया और मुंह लगाकर किसी बच्चे की तरह उसकी चूचियों को बारी बारी से पीने लगा.","अब उसके मुंह से जोर जोर से सिसकारियां निकलने लगीं- आह्ह … संदीप … अम्म … ओह्ह … वाऊ … आह्ह … चूस लो … आह्ह … चूस लो यार … और जोर से … आईस्स … या … आह्ह … हम्म … चूसते रहो यार!","मैं उसकी चूचियों को कई मिनट तक चूसता रहा और वो मेरे सिर के बालों को सहलाती रही. फिर उसने मुझे नीचे गिरा लिया और मेरी पैंट को उतार दिया. अब मैं केवल अंडरवियर में था. ","फिर मैंने भी उसकी पैंटी को खींच दिया और उसकी चूत को नंगी कर दिया. मैंने उसको एक साइड लिटा कर उसके होंठों को अपने होंठों से लॉक कर लिया और उसकी चूत पर उंगलियों से सहलाने लगा. उसकी चूत गीली होकर पूरी चिपचिप कर रही थी. ","उसने मेरे अंडरवियर में हाथ दे दिया और मेरे लंड को पकड़ कर उसको अंडवियर के अंदर ही सहलाने लगी. मैं भी जोर-जोर से उसकी चूत में उंगली से चोदने लगा. वो मेरे होंठों को काटने लगी थी और जोर से उम्म … गूं … ऊंऊऊ … गूं … करके आवाजें कर रही थी. मेरी उंगलियां उसकी चूत को तड़पा रही थीं. ","फिर मैंने अपना अंडरवियर भी खींच दिया और हम दोनों अब पूरे के पूरे नंगे हो गये. मैंने उसकी गांड के नीचे तकिया लगा दिया और उसकी चूत की पोजीशन को सेट कर दिया. ","अब मैंने उसकी चूत पर लंड के टोपे को सेट किया और उसके ऊपर लेटकर उसके होंठों से अपने होंठों को सटा दिया. मैंने नीचे से गांड हिलाकर एक जोर का धक्का उसकी चूत में मारा तो आधा लंड उसकी गीली और गर्म चूत में घुस गया. ","दोनों ने ही दर्द को महसूस किया. मेरे लंड में भी मुझे दर्द महसूस हुआ. वो छूटने की कोशिश करने लगी लेकिन मैं उसके होंठों का रस पीता ही रहा. कुछ देर में पहले झटके का दर्द कम हो गया. ","अब मैंने दूसरा झटका मारा और मैंने कसकर अपने होंठों को उसके होंठों पर दबा दिया. मेरा लंड उसकी चूत में पूरा उतर चुका था और मैं जैसे स्वर्ग की सैर कर रहा था. ऐसा आनंद मिल रहा था उसकी चूत में लंड देकर कि क्या बताऊं!","फिर जब वो थोड़ी नॉर्मल हुई तो मैंने धीरे-धीरे लंड को आगे पीछे करना शुरू किया. फिर मेरी स्पीड तेज होने लगी. वो अभी भी हल्की सी कराह रही थी लेकिन धीरे धीरे उसका दर्द अब मजे में तब्दील हो रहा था. ","मैं उस सेक्सी जवान लड़की की चुदाई अब पूरा मजा लेकर कर रहा था. उसको भी मेरे लंड से चुदने में पूरा मजा मिल रहा था. अब हम दोनों एक ही ताल में हिल रहे थे और गचागच मेरा लंड उसकी चूत में अंदर बाहर हो रहा था. ","वो मदहोश होने लगी थी और आनंद में उसकी आँखें भारी हो रही थीं. फिर पांच मिनट के बाद उसने मुझे जोर से कसकर पकड़ लिया और वो जोर से आवाज करते हुए झड़ गयी. ","उसकी चूत का पानी छूटने से पूरे रूम में पच-पच की आवाज होने लगी. इससे मेरा जोश और ज्यादा बढ़ गया. अब मैं और तेजी से उसकी चूत मारने लगा. अब मेरी जांघें जोर से उसकी जांघों से टकरा रही थीं. ","जांघें टकराने से पूरा रूम पट-पट के शोर से भर गया. उसकी जबरदस्त चुदाई चल रही थी और मेरा जोश सातवें आसमान पर था. मैं पूरी ताकत से लंड पेलता हुआ उसकी चूत को फाड़ रहा था. ","अगले पांच मिनट तक मैंने इसी स्पीड से उसको चोदा और वो एक बार फिर से झड़ गयी. उसकी हालत अब पतली होने लगी थी. उसके चेहरे पर शिकन आ गयी थी और वो मेरे लंड के धक्के अब मुश्किल से बर्दाश्त कर पा रही थी. ","फिर अगले पांच मिनट तक चोदने के बाद मेरा भी निकलने को हो गया. मैंने उसके ऊपर लेट गया और उसको जोर से अपनी बांहों में कसकर नीचे ही नीचे अपनी गांड को हिलाते हुए उसकी चूत में जड़ तक लंड को पेलने लगा. ","10-15 धक्कों के बाद फिर मेरा वीर्य उसकी चूत में ही छूट पड़ा. हम दोनों थक कर चूर हो गये थे और कुछ देर ऐसे ही पड़े रहे. फिर हम उठे और एक दूसरे को साफ किया. ","उसकी चूत की सील टूट गयी थी और बेड की चादर पर खून का धब्बा बन गया था. हमने चादर भी बदल दी. फिर मैं एक घंटा और वहां पर रुका और इस दौरान मैंने एक बार बाथरूम में फिर से उसकी चुदाई की. ","दो बार चोदने के बाद फिर मैं वहां से आ गया क्योंकि बैंक में जाकर हाजिरी लगाना भी जरूरी था. हम दोनों के नम्बर तो एक्सचेंज हो ही चुके थे. इसलिए हर वीकेंड पर वो मुझे बुला लेती थी और अपनी चूत चुदवाती थी. ","हमारा ये संबंध 6 महीने तक तो बहुत अच्छा चला. मगर फिर एक दिन मैंने उसके रूम से किसी और लड़के को निकलते हुए देख लिया. बाद में जांच करने पर पाया कि वो उसके साथ भी चुदवा रही है.","इसी बात को लेकर कपिला से मेरी लड़ाई हो गयी और फिर मैं उससे कभी नहीं मिला. हम दोनों अलग हो गये और हमारी उसके बाद कभी कोई बात नहीं हुई. ","अब मैं सिंगल हूं.","दोस्तो, ये थी मेरी कहानी. आपको हॉट यंग गर्ल सेक्स स्टोरी अच्छी लगी होगी. अपने कमेंट्स और ईमेल में बतायें. मुझे आपके सुझाव और प्रतिक्रियाओं का इंतजार है।\nअपना ईमेल आईडी मैंने नीचे दिया हुआ है।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की सील टूट गयी","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"गाँव के मुखिया जी की वासना- 8","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-sex-kahani/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"}]}