{"Title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","author":{"name":"नईम राणा","href":"https://www.freesexkahani.com/author/naeemr0/"},"date":"27-07-2022","views":"168,491","description":["हॉट गर्लफ्रेंड पोर्न कहानी में पढ़ें कि मैं सोचता रहता था कि कोई लड़की मेरी भी गर्लफ्रेंड बने और मैं भी सेक्स के मजे लूट सकूं. मुझे एक लड़की पसंद आई और …","दोस्तो, मैं अपनी चुदाई कहानी आप लोगों के बीच शेयर कर रहा हूँ जो कि बिल्कुल सच्ची घटना पर आधारित है.\nइस हॉट गर्लफ्रेंड पोर्न कहानी में मैं अपना नाम पता नहीं बता पाऊंगा, माफ करना दोस्तो. ","मैं तब बारहवीं कक्षा में पढ़ने वाला छात्र था और मेरी उम्र उस वक्त 19 साल के 2-3 महीने कम थी.\nमेरी कोई गर्लफ्रेंड नहीं थी.\nमैं सोचता रहता था कि कोई लड़की मेरी भी गर्लफ्रेंड बने और मैं भी सेक्स के मजे लूट सकूं.","फिर एक दिन आ ही गया, जब मुझे गर्लफ्रेंड का सुख मिलने वाला था. ","मुझे एक लड़की दिखी जो मेरे ही स्कूल में पढ़ती थी. वो मेरी ही उम्र की थी.\nउसका गोरा रंग, गाल पर एक तिल और छोटी छोटी चूचियों को देख कर मैं रह न सका और मन ही मन सोचने लगा कि इससे किसी तरह से मेरी सैटिंग हो जाए. ","मैंने अपने दोस्त से उसके बारे में बात की.\nउसने मुझे बताया कि कुछ दिन उस पर लाइन मार और उसे अहसास दिला कि तुझे कोई पसंद करता है. ","मैंने ऐसा ही किया और सुखद नतीजा निकला.\nअब वो भी मुझे देखने लगी थी.","मैंने अपने दोस्त से ये सब बताया और उससे आगे कैसे करना है, ये समझा.","मैं उस लड़की को सैट करने में लग गया.\nफिर वो दिन आ ही गया, जब वो मेरी गर्लफ्रेंड बनने वाली थी.","मेरा दोस्त उसके पास गया और उसने उस लड़की से मेरे बारे में बात की.\nकाफी देर तक बात चलने के बाद उसने मुझे हां कर दी.\nमेरी खुशी का तो ठिकाना ही नहीं रहा था.","मैंने 2 दिन बाद उससे बात की; उसे अपना नंबर दिया और हमारी फोन पर बात होने लगी.\nअब हमारे रिलेशन को जैसे जैसे समय बीत रहा था, हम दोनों का प्यार भी बढ़ता जा रहा था.","धीरे धीरे मैं उससे सेक्स के बारे में बात करने लगा.\nवो भी मेरे साथ सेक्स चैट में मजा लेने लगी थी.\nकुछ समय बीतने के बाद मैंने उससे मिलने के लिए कहा.","पहले तो उसने मिलने से साफ मना कर दिया लेकिन मेरे समझाने के बाद वो तैयार हो गई.\nमिलने से पहले उसने शर्त रखी कि हम दोनों अभी सेक्स नहीं करेंगे.\nमैंने भी ‘ठीक है …’ कह दिया.","अब मुझे मिलने के लिए कोई कमरा तलाश करना था.\nथोड़ी बहुत तलाश करने के बाद मुझे अपने एक फ्रेंड का कमरा मिल गया और मैंने समय तय करके अपनी सेक्सी गर्लफ्रेंड को वहां बुला लिया. ","कमरे में आते ही मैंने कमरे की कुंडी लगा दी.\nजैसे ही मैंने कुंडी लगाई वो आकर मुझसे लिपट गई और हम दोनों ने एक दूसरे को अपनी बांहों में भर लिया. ","उस दिन हम दोनों बहुत खुश थे और एक दूसरे से अपना प्यार जताने लगे.","एक लड़की के स्पर्श से मेरा लंड खड़ा हो चुका था … लेकिन हमने तय किया था कि अभी सेक्स नहीं करेंगे. ","मैंने भी सोचा कि अभी इसकी इच्छा नहीं है. जब इसकी चूत खुद से लंड लंड करेगी, तभी इसकी सील तोड़ूंगा. ","अब हम दोनों ने एक दूसरे को चूमना शुरू कर दिया. एक दूसरे के होंठ चूसने शुरू कर दिए.\nमेरा एक हाथ उसकी छोटी छोटी चूचियों पर चलने लगा और दूसरा हाथ उसकी गांड पर चला गया.","पहले उसने थोड़ा विरोध किया पर फिर उसको भी मजा आने लगा तो वो भी मुझे सहलाने लगी.","करीब 10 मिनट हमने एक दूसरे को चूमा और उसके बाद मैंने उसको बेड पर बैठा लिया.\nमैं अपने साथ डेयरी मिल्क की चॉकलेट ले गया था. उसे वो बहुत पसंद थी.","मैंने उसको चॉकलेट खिलानी शुरू की. आधी चॉकलेट मैंने अपने मुँह में ले ली और आधी उसने मेरे मुँह से अपने मुँह में ले ली.\nउसके बाद हम दोनों फिर शुरू हो गए और एक दूसरे को चूमना शुरू कर दिया.","कुछ देर बाद मेरा एक हाथ उसकी प्यारी सी चूत पर चला गया, लेकिन उसने मेरा हाथ हटा दिया.\nमैं फिर से उसकी गांड को सहलाने लगा और हाथ चूत की तरफ बढ़ाने लगा.","इस बार उसने मेरा विरोध नहीं किया और मेरे हाथ से अपनी चूत रगड़वाने लगी.","धीरे धीरे मैं उसकी चूत को पूरी मस्ती से सहलाने लगा, उसने भी अपनी टांगें फैला दीं और चूत की आग भभकने लगी ","करीब एक घंटा मस्ती करने के बाद उसने जाने का कहा.\nतो मैंने कहा- ठीक है … मगर मैं तुम्हें बहुत मिस करूंगा,\nवो भी जाना नहीं चाहती थी मगर जाना तो था ही.","कुछ देर बाद वो चली गई.","रात को हमारी फोन पर बात हुई.\nउस दिन जो सब सुबह हमने किया था, उसी बात को लेकर हम दोनों में बातें चलती रहीं. ","मैंने उससे कहा- यदि तुमने मुझे रोका न होता तो मैं आज ही तुम्हें अपनी बना लेता.\nवो बोली- और कैसे बनाने का मन है जान? मैं हो तो गई हूँ तुम्हारी!","अब मैंने उससे सीधे सीधे कहा- जानू मुझे तुम्हारी चूत का मजा चखना है.\nउसने कहा- हां मुझे भी मन है यार मगर मुझे डर लगता है. ये बात पक्की है कि एक दिन में तुमको अपनी चूत का मजा दूंगी.","मैंने भी मन मसोस कर लंड हिलाया और सो गया.","जैसे तैसे दिन गुजरते गए.\nहम दोनों और भी ज्यादा सेक्सी बातें करने लगे. ","कई बार मैंने फोन सेक्स में ही उससे चूत में उंगली करने को कहा, वो उंगली करती थी.\nअब उसको भी मजा आने लगा था और उसके तन बदन में सेक्स की आग उठने लगी थी.","फिर आखिरकार वो दिन भी आ ही गया, जब वो मेरे लंड से चुदने के लिए राजी हो चुकी थी.\nअपनी भरी जवानी में चूत फटवाने के लिए हां कर चुकी थी.","अब तक उसकी चूचियों और गांड में उभार आना शुरू हो गया था.\nकई बार मैंने उसकी चूचियां वीडियो कॉल करके देखी थीं और अकेले में उसकी चूचियों को चूसा भी था.","उसने भी मेरे लंड को पैंट के ऊपर से ही मसला था.","अब वो दिन भी करीब था, जब उसकी चूत में लगी आग को लंड का पानी मिलने वाला था. ","हम दोनों को ही मिलने की तलब लग रही थी.\nइस बार दोस्त का कमरा नहीं मिल रहा था क्योंकि उसने कमरा बदल लिया था और नए कमरे में मिलना एक समस्या थी.","कुछ दिन के इन्तजार के बाद एक दिन हम दोनों को मिलने का मौका मिल ही गया.\nउस दिन उसके घरवाले बाहर गए हुए थे.\nवो अपने घर में अकेली थी तो उसने मुझे बताया.","हम दोनों ने मिलने का प्लान बनाया.\nमैं तयशुदा दिन पर उसके घर के बाहर आ गया.\nमैंने उसे फोन किया तो उसने घर पर मिलने से मना कर दिया. ","मैंने कारण पूछा तो उसने बताया कि बगल से काकी घर में आ गई हैं और इधर मिलना सम्भव नहीं है.","वो गांव का इलाका था इसलिए उधर ये सब इतना आसान नहीं था जितना हम दोनों समझ रहे थे.\nयदि कोई देख लेता तो भारी समस्या हो जाती. ","अब मैंने उसे अपने एक दूसरे दोस्त के कमरे पर ही बुला लिया.\nये कमरा बड़ी मिन्नत और नसीब से मिल पाया था.","वो तय समय पर कमरे में आ गई.\nजब वो आई, तो मैं उसे देखता ही रह गया.\nवो इतनी सेक्सी लग रही थी कि मैं यकीन भी नहीं कर पा रहा था. ","मेरा लंड उसे देखते ही खड़ा हो गया.\nकमरे में घुसते ही हमने एक दूसरे को बांहों में भर लिया और चूमना चाटना शुरू कर दिया.\nमेरा एक हाथ उसकी छोटी सी गांड पर चला गया और मैं उसको सहलाने लगा.","वो भी काफी गर्म थी और अपनी चूत का उद्घाटन करवाने के लिए मन से राजी थी.","करीब 15 मिनट हमने चूमा चाटी की और अलग हो गए.\nउसकी आंखों में चुदाई की मूक भाषा साफ़ दिख रही थी.","मैंने आगे बढ़ कर उसके कपड़े उतार दिए. मैंने देखा कि उसने ब्रा नहीं पहन रखी थी. उसके बदन पर सिर्फ एक गुलाबी रंग की पैंटी रह गई थी. ","दोस्तो, मैं तो उसके मादक बदन को बस देखता ही रह गया था. ","उसने अपनी छोटी छोटी चूचियों को थोड़ा बड़ा कर लिया था जो एकदम टाइट थीं.\nतब उसने आंख से इशारा किया तो मैंने उसकी चूचियों को पीना शुरू कर दिया.\nसाथ ही मैं अपने एक हाथ से उसकी चूत को सहलाने लगा. ","मैं उसको चूमता रहा, कभी होंठ, तो कभी चूची.\nअब मैंने उसकी पैंटी को भी उसके बदन से अलग कर दिया और उसकी टाइट चूत में एक उंगली दे दी. ","उसे थोड़ा दर्द हुआ लेकिन वो तो आई ही थी चुदने के लिए, तो वो कहां पीछे हटने वाली थी.","मैंने भी अपने कपड़े उतार दिए. हम दोनों बिल्कुल नंगे हो गए थे.","हमने फिर से चूमाचाटी की. एक हाथ से में कभी उसकी गांड, कभी चूची, तो कभी उसकी चूत सहला रहा था. ","अब वो बिल्कुल गर्म हो चुकी थी.\nमेरी हॉट गर्लफ्रेंड पोर्न बातें कर रही थी- मेरी चूत के राजकुमार अब मुझे और मत तड़पाओ … डाल दो अपना लंड अन्दर. ","मैंने भी देर ना करते हुए उसकी टांगों को फैला दिया, थोड़ा सा तेल उसकी चूत पर और अपने 6 इंच के लंड पर लगाया.\nफिर अपना लंड उसकी छोटी सी गुलाबी चूत पर सैट कर दिया.\nजैसे ही मैंने पहला धक्का लगाया, लंड हल्का सा अन्दर घुस गया.","लंड जाते ही वो नीचे से निकल गई और बोलने लगी- उन्ह दर्द हो रहा है.\nमैंने उसे समझाया कि मेरी जान बस थोड़ा सा दर्द होगा, फिर तुम्हें मजा आएगा.\nवो मेरे मनाने के बाद मान गई और अपनी टांगों को फैला कर उसने अपनी चूत मेरे सामने पेश कर दी.","मैंने फिर से अपना लंड सैट किया और धक्का मारा.\nचूत ज्यादा टाइट होने के कारण लंड अन्दर नहीं गया.","मैंने फिर से थोड़ा तेल और लगाया और उसकी चूत पर थूक भी लगाया.\nअब मैंने लंड उसकी चूत पर रख कर एक जोरदार धक्का मारा, जिससे मेरा आधा लंड उसकी चूत में समा गया.\nउसे बहुत दर्द हुआ और उसके मुँह से आवाज निकल गई- आह्हह उम्मम्म आई … मर गई मम्मी.","मैंने एकदम से उसके होंठों पर अपने होंठ रख दिए और कुछ देर लंड को उसकी चूत में ही पेले रखा.\nजब वो थोड़ी शांत हुई तो मैंने एक और जोरदार धक्का लगा कर अपना 6 इंच का लंड उसकी चूत में डाल दिया.","उसे दर्द होने लगा और चूत से खून आने लगा.\nउसकी बुर की सील टूट चुकी थी और अब वो मेरी बन चुकी थी.","थोड़ी देर आराम से करने के बाद उसे भी मजा आने लगा.\nमैंने अपने धक्कों की स्पीड बढ़ा दी और उसकी चूत को पूरे रंग में चोदने लगा. ","उसके मुँह से ‘आआह्ह उह्ह्ह उच्च आह उम्म आह्हह …’ की आवाज निकल रही थी.\nअब वो भी प्यार से चुद रही थी. ","मैंने कुछ देर बाद उसकी चूत से लंड निकाला और उससे घोड़ी बनने को कहा.\nवो घोड़ी बन गई.","मैंने अपना लंड पीछे से उसकी चूत में पेल दिया और वो भी पीछे से चूत चुदाई का मजा लेने लगी.","कुछ ही देर में वो अपने सुख के चरम पर आ गई थी.\nमैंने उसको और तेज चोदना शुरू कर दिया.\nवो भी ‘आआह उम्मम आह्ह …’ की कामुक आवाजें निकाले जा रही थी.","करीब 15 मिनट की ताबड़तोड़ चुदाई के बाद हम दोनों झड़ गए और एक दूसरे के साथ लेट गए.\nकुछ देर बाद उठने के बाद हमने एक बार फिर से चुदाई की और उसके बाद हम दोनों दोस्त के कमरे से निकल गए.","अब भी मैं उसकी चुदाई करता रहता हूं. उसकी चुदाई कहानी का अगला भाग मैं आपको अगली बार में बताऊंगा.","दोस्तो, मेरी हॉट गर्लफ्रेंड पोर्न कहानी कैसी लगी, अपने मेल और कमेंट से जरूर बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स गर्लफ्रेंड की मम्मी की गांड चूत चोदी","href":"https://www.freesexkahani.com/aunty-sex/moti-gand-wali-aunty-ki-chudai/"},{"title":"पड़ोसन चाची की चूत और गांड मारी","href":"https://www.freesexkahani.com/aunty-sex/chachi-xxx-dehati-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"}]}