{"Title":"यार के दोस्त से भी चुद गई मैं","author":{"name":"अवनी","href":"https://www.freesexkahani.com/author/aavni/"},"date":"16-06-2021","views":"113,592","description":["यह होटल हॉट सेक्स स्टोरी मेरी डबल चुदाई की है. मैं अपने दोस्त के साथ सेक्स का मजा लेने होटल रूम में गयी. वहां पर उनका एक दोस्त भी था. मैं डर गयी.","हैलो मैं अवनी … आप सभी को मेरा नमस्कार. आप सभी को मेरी सेक्स कहानी\nमेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी\nबहुत पसंद आयी. आपके काफी संख्या में मुझे ईमेल भी मिले, इसके लिए आप सभी का बहुत धन्यवाद. ","मैंने आपको अपनी पिछली सेक्स कहानी में अपने एक प्रशंसक दोस्त से चुदवाकर अपनी चुत चुदाई का पूरा मजा दिया था. ","मैंने न चाहते हुए भी अरविन्द जी को अपने आपको सौंप दिया था क्योंकि वो मुझे बहुत अच्छे इंसान लगे थे.","आज की यह होटल हॉट सेक्स स्टोरी उसी कहानी का अगला भाग है. इस कहानी में मैं अपने उन्हीं दोस्त अरविन्द से दोबारा मिली थी और उन्होंने मेरी जिस्मानी भूख की जरूरत को बड़ी अच्छी तरह से पूरी की थी.","दरअसल उनसे मिलने और चुदने के बाद मेरी उनसे फोन पर बातें तो होती ही रहती थीं. मुझे भी उनके स्वभाव के कारण उनसे बात करना अच्छा लगने लगा था.","उनसे बात करते हुए दो-तीन महीने बीत गए. उन्होंने मुझसे फिर से मिलने के लिए कहा तो मेरा भी होटल हॉट सेक्स के लिए मन हो गया. ","इस बार वो मुझसे चुदाई के लिए कहने लगे थे, तो मैंने मन बना लिया था कि अरविन्द जी से फिर से चुदने का मन बना कर ही जाना है.\nउनके लंड से चुदाई की मुझे बड़ी याद भी आ रही थी.","मैंने उनसे कहा- ठीक है, आप टाइम निकालकर फिर से दिल्ली आ जाइए, मैं भी आ जाऊंगी.\nवो हंस कर बोले- इस बार तुम खुद से मेरे साथ सेक्स करने की पहल करोगी न!","मैंने हंस कर कहा- देखूंगी.\nवो बोले- देखूंगी का क्या मतलब है जान!","मैंने कहा- अच्छा ठीक है, मैं अपने मन के मुताबिक़ सब करूंगी.\nउन्होंने कहा- चलो ठीक है, मैं तुम्हें फोन करके बताऊंगा कि कब आना है.","मैंने ओके कह दी और फोन कट हो गया.","कुछ दस दिन बाद अरविन्द का फोन आया और उन्होंने मुझे सारा प्रोग्राम बता दिया.","वो अपनी प्लानिंग के अनुसार दिल्ली आ गए और उन्होंने एक होटल में रूम बुक कर लिया. उनका फोन आया, तो मैं भी वहां चली गई.","जब मैं वहां गई, तो वहां उनके साथ एक और व्यक्ति था.\nअरविन्द ने मेरा उससे परिचय कराया. उसका नाम अशोक था.","उसे देख कर मैं थोड़ा सा सहम गई थी.","लेकिन उन्होंने मुझसे कहा- डियर घबराने की कोई जरूरत नहीं है. अशोक मेरा जिगरी दोस्त है. ये मेरे साथ दिल्ली किसी काम से आया है. यह थोड़ी देर में चला जाएगा.\nमैंने राहत की सांस लेते हुए कहा- ठीक है.","फिर मैं और अरविन्द वहां होटल के रूम में चले गए.\nअशोक कमरे के बाहर लॉबी में ही बैठ गया. ","होटल के रूम में जाते ही अरविन्द मुझे प्यार करने लगे.\nवो मेरे होंठों को अपने होंठों में लेकर चूसने लगे.","मेरा बदन एकदम गर्म होने लगा था और मेरे शरीर के रोंगटे एकदम खड़े हो गए थे.\nअपने वादे के मुताबिक़ मैंने खुद से अरविन्द को चूमना शुरू कर दिया था.","फिर अरविन्द ने धीरे-धीरे करके मेरे सारे कपड़े उतार दिए और रूम की लाइट ऑफ कर दी. ","मैंने उनसे कहा- अभी आपका दोस्त अशोक भी बाहर क्यों है!\nउन्होंने कहा- कोई बात नहीं बेबी वह उधर ही रहेगा … हमारे पास रूम में नहीं आएगा.","मैं आश्वस्त हो गई.","फिर वह मेरे मम्मों को अपने मुँह में लेकर बारी बारी से चूसने लगे.\nमैं सनसनी महसूस करने लगी और मुझे चुदास चढ़ने लगी.","वो मुझे किस करते हुए नीचे मेरी चूत तक चले गए. मैं तो जैसे पागल सी हुई जा रही थी. ऐसा लग रहा था, जैसे आज मेरे बदन को कोई खा जाए. ","उनके दोनों हाथ मेरे बदन पर चल रहे थे. एक हाथ से उन्होंने मेरे एक दूध को दबाया हुआ था और दूसरे हाथ से मेरी जांघों को पकड़े हुए थे.\nइसी के साथ वो मेरी चूत को जमकर चूस रहे थे.","मैं उस अवस्था में थी कि मेरे बदन पर मेरा कंट्रोल नहीं था. मेरे जिस्म को तो इस समय अरविन्द ने अपने कंट्रोल में ले रखा था. ","फिर अचानक मैंने महसूस किया कि उन दो हाथों के अलावा मेरे बदन पर दो हाथ और चल रहे थे, जो शायद मेरे जिस्म को मसल रहे थे.","इससे मैं एकदम से डर गई.\nरूम में अंधेरा था, लेकिन इतना अंधेरा भी नहीं था. मैंने आंखें खोलकर देखा तो ये उनका वही दोस्त था, जो बाहर लॉबी में बैठा था. ","मैंने उसके हाथ को झटके से एक तरफ किया और अपने बदन को होटल की सफ़ेद चादर से ढकने लगी.","असल में मुझे दो आदमियों के साथ सेक्स करने में कोई ऐतराज नहीं था. पर अरविन्द जी के समक्ष अपने को मासूम साबित करने की कोशिश में मैंने अपने नंगे जिस्म को ढक कर लज्जा का प्रदर्शन किया था.","अरविन्द ने मुझसे कहा- बेबी डरो मत, मुझ पर भरोसा करो. मैं कभी भी तुम्हें किसी भी बुरी स्थिति में नहीं फंसने दूंगा … तुम्हें मजा आएगा. प्लीज हम दोनों पर भरोसा करो.","बस इतना कहकर उन्होंने मेरे बदन से चादर खींच ली और मेरी चूत को किस करने लगे.\nमैंने उन्हें रोकने की कोशिश की, लेकिन उनके उस दोस्त ने मुझे बेड की तरफ धक्का दे दिया और मेरी गर्दन पर किस करने लगा. वो मेरे गालों और मेरे बूब्स को चूसने में लग गया. ","मैंने दो मिनट तो आनाकानी की, लेकिन फिर मैंने सोचा कि जैसे एक से चुदने के मजा लेना है, तो दो से क्या घिस जाएगा. ये सोचते ही मुझे मजा आने लगा और मैंने अपने बदन ढीला छोड़ दिया. ","अब वो दोनों मेरे बदन को खूब जमकर चूस चूम रहे थे. सहला रहे थे और मसल रहे थे.","मैं उन दोनों के बीच में अकेली नंगी पड़ी थी. वो दोनों पूरी मस्ती से मेरे जिस्म का जमकर भोग लगा रहे थे. एक हुस्न की परी को दो मर्द जमकर चूस और चाट रहे थे. ","फिर अरविन्द ऊपर की ओर आ गए और उनका वह दोस्त नीचे मेरी चूत की तरफ चला गया.\nवो मेरी चूत के अन्दर तक अपनी पूरी जीभ डाल कर चुत चाटने लगा.","मेरी टांगें खुद ब खुद खुलती चली गईं और मैं अपनी चुत चुसाई का न केवल मजा लेने लगी बल्कि अपनी गांड उठा कर उसके मुँह में अपनी चुत भरने लगी. इधर अरविन्द ऊपर आकर मेरे माथे पर किस करने लगे और अपने दोनों हाथों से मेरे मम्मों को दबाने लगे. ","फिर उनके दोस्त ने धीरे धीरे अपना लंड बाहर निकाला और मेरी चूत पर सटा कर लंड का सुपारा मेरी चुत की फांकों में घिसने लगा. ","मुझे बड़ी व्याकुलता हो रही थी कि ये आदमी जल्दी से मेरी चुत में लंड पेल कर मुझे चोदना शुरू कर दे.","मैंने अपनी कमर उठा कर उसके लंड को चुत में लेने की कोशिश की, तो उसी समय उसने धीरे से धक्का लगा दिया.","मेरी चूत इस समय इतनी ज्यादा गीली और रसीली हो चुकी थी कि उसका पूरा लंड एक बार में ही अन्दर तक घुसता चला गया. ","उसका लंड इतना मोटा था कि मैं चिल्ला उठी और मैंने अरविन्द को अपने दोनों हाथों से अपनी ओर खींच कर उस दर्द को सहने की कोशिश करने लगी.","धीरे धीरे लंड चुत में अन्दर बाहर करते हुए उसका दोस्त मेरी चूत में धक्के लगाने लगा और मेरे जिस्म का मजा लेने लगा.\nवह कभी मेरी कमर और मेरे पेट पर हाथ फिराता तो कभी मेरी जांघों पर किस करता. ","इधर अरविन्द मेरे दोनों बूब्स को बारी बारी से खींच खींच कर चूस रहे थे.\nहम तीनों उस अवस्था में थे कि हमें चुदाई का भरपूर मजा आ रहा था.\nमुझे तो इतना अच्छा लग रहा था और मैं सोच रही थी कि मेरी जिंदगी में हर समय इसी तरह की अवस्था बनी रहे. ","कुछ ही देर में मुझे अपनी चरम सीमा आते हुए महसूस होने लगी. मैं उन दो मर्दों के जिस्म की गर्मी सह नहीं पाई और मेरी चूत ने अपना पानी छोड़ दिया.\nमैं अपने जिस्म को अकड़ाते हुए पूरी झड़ चुकी थी. ","मुझे झड़ता देख कर उनका वो दोस्त भी मेरी चूत में ही झड़ गया और उसने अपने लंड का सारा वीर्य मेरी चूत में भर दिया और निढाल होकर मेरे ऊपर लेट गया. ","इसी दौरान अरविन्द थोड़ा पीछे हो गए थे और मुझे पूरी तरह से चुदाई के बाद का मजा लेने दे रहे थे.\nअशोक ने थोड़ी देर मेरे ऊपर ऐसे ही लेटने के बाद मेरे साइड में पलटी ले ली. ","अब अरविन्द की बारी आ गई थी. अरविन्द ने बिस्तर की चादर के सिरे से मेरी चूत को साफ किया और अपना लंड हिलाते हुए मेरे ऊपर चढ़ गए. ","उन्होंने बिना मुझे गर्म किए मेरी चूत में लंड पेल दिया. मैंने उनको हटाने की कोशिश की … क्योंकि मैं अभी-अभी झड़ी थी और पूरी तरह से गर्म भी नहीं हुई थी. ","लेकिन अरविन्द नहीं माने और मेरी चूत में ऐसे ही धक्के लगाने लगे.","मेरे मुँह से बहुत तेज तेज आवाजें निकल रही थीं … क्योंकि मैं उनके धक्के सहन नहीं कर पा रही थी. ","मुझे ऐसे चीखते हैं और चिल्लाते देख अरविन्द को भी मजा आने लगा था. उन्होंने और तेज तेज धक्के लगाने शुरू कर दिए.\nअब तक उनके लंड ने मेरी चूत में अपनी जगह बना ली थी. ","मैंने उसी समय अपनी दोनों टांगों से उनको जकड़ लिया ताकि वह तेज धक्के ना लगा सकें. मगर वो मेरे ऊपर चढ़े थे और उनका लंड मेरी चुत में चल रहा था. भले ही धक्के तेज नहीं लगे, मगर उनका लंड मेरी चुत के चिथड़े उड़ाता रहा. ","कुछ देर बाद वो भी झड़ गए और उन्होंने भी अपने लंड का सारा वीर्य मेरी चूत में निकाल दिया. मैं भी दो लंड से चुदने के बाद एकदम थक गई थी और अपने बदन को निढाल छोड़कर एकदम सीधी लेट गई. मेरी तेज तेज हांफी चल रही थी और मेरी चूत में हल्का सा दर्द भी हो रहा था. ","फिर उन्होंने मुझसे कहा- बेबी होटल हॉट सेक्स में मजा आया ना?\nमैंने उनसे कहा- आपने मेरे साथ ये अच्छा नहीं किया. मैंने आप पर भरोसा किया था, लेकिन आपने बिना बताए अपने दोस्त को भी इसमें शामिल कर लिया.","उन्होंने मुझसे कहा- बेबी मैं तुम्हें सरप्राइज़ देना चाहता था. मैं तुमसे ये बताता, तो शायद तुम मना ही कर देतीं. लेकिन मैं मैंने जो भी किया, वह तुम्हें मजा दिलाने के लिए किया. देखो तुम दो मर्दों के जिस्म की गर्मी आज झेल नहीं पाईं और कितनी जल्दी झड़ गईं.","मुझे उनकी बात से थोड़ी शर्म सी आई और मेरा चेहरा लाल हो गया. ","तभी उनके दोस्त ने भी मुझसे कहा- डियर आप घबराओ मत, हम हमेशा आपके साथ हैं. ये सब जो हमारे बीच हुआ, हम किसी को पता नहीं चलने देंगे.","मैंने उनसे कहा- ठीक है, अब मुझे जाना है, बाद में फिर कभी मिलेंगे.\nअरविन्द ने मुझसे कहा- तो ठीक है चली जाइए, मगर अभी मेरा मन नहीं भरा था.","मैं समझ गई कि यदि मैं इधर और रुकी तो ये दोनों मुझे फिर से चोदेंगे.\nइसलिए मैं कुछ नहीं बोली; अपने कपड़े उठा कर बाथरूम में चली गई और जल्दी ही अपने कपड़े पहन कर वहां से चली आई. ","इससे ज्यादा मेरे और उनके बीच में कुछ नहीं हुआ था. जो कुछ भी हुआ, वो सब इस होटल हॉट सेक्स स्टोरी में मैंने आपके सामने बयां कर दिया. ","हालांकि इसके बाद भी मैं अरविन्द से और उनके उस दोस्त से फिर से मिलने गई थी. उस दिन भी हमारे बीच में एक खूब मजेदार वाकिया हुआ था. हमने खूब सेक्स किया था. उस दिन शायद मैंने अपनी जिंदगी को कुछ समय के लिए भरपूर समय दिया था.","उस दिन हमारे बीच में क्या हुआ, मैं वह सब अपनी अगली सेक्स कहानी में बताऊंगी. आपको मेरी यह होटल हॉट सेक्स स्टोरी कैसी लगी, कृपया करके मुझे ईमेल पर बताएं. मेरी ईमेल आईडी है.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"तारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/fantasy-xxx-story/"},{"title":"बहन की चुत चुदाई के बाद ग्रुप सेक्स का चस्का","href":"https://www.freesexkahani.com/antarvasna/behan-chod-bhai-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"}]}