{"Title":"पाठक ने मुझे होटल में बुलाकर चोद दिया","author":{"name":"अवनी","href":"https://www.freesexkahani.com/author/aavni/"},"date":"05-06-2021","views":"45,097","description":["होटल Xxx स्टोरी में पढ़ें कि कैसे मेरे एक पाठक ने मेरी कहानी की तारीफ़ की तो मैं खुश हो गयी. उसने मुझे होटल के कमरे में बुलाया तो मैं चली गयी.","हैलो, आप सभी को मेरा नमस्कार. मैं अवनी आपके सामने एक बार फिर से अपनी नई होटल Xxx स्टोरी लेकर हाजिर हूं. ","मेरी पहली सच्ची सेक्स कहानी\nमेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी\nको आपने ढेर सारा प्यार दिया, उसके लिए आपका बहुत धन्यवाद. ","जब मैंने अपनी पहली सेक्स कहानी लिखी थी, तो मुझे बहुत सारे ईमेल आए थे. मैंने सबको रिप्लाई भी किया था. ","यह सेक्स कहानी एकदम सच्ची होटल Xxx स्टोरी है. जैसा मेरी लाइफ में मेरे साथ हुआ था, मैं वैसा ही आप लोगों को लिख रही हूं. ","उन दिनों मुझे एक अरविन्द नाम के बंदे का ई-मेल भी आया था. उसकी बातों से शुरू से ही मैं इंप्रेस हो गई थी. उसने मुझसे कहा कि भाभी मैं आपके लिए कुछ भी करने के लिए तैयार हूं … बस आप एक बार मुझसे बात कर लीजिए. ","सच बताऊं तो मेरे पास इतने ईमेल थे कि मुझे सबको रिप्लाई करना भी पॉसिबल नहीं हो रहा था, लेकिन फिर भी मैं सबको रिप्लाई कर रही थी. ","उनकी बातों से ही लगता था कि वे एक अच्छे और मैच्योर इंसान हैं. उन्होंने मुझसे कहा कि भाभी बस आप मेरी जिंदगी में आ जाएं.\nमैंने सिर्फ स्माइली भेज दी.","फिर उन्होंने मुझसे कहा- ठीक है अब आप मुझे अपना नंबर दे दीजिए. मैंने आपको अपना नंबर देकर आप पर भरोसा किया है, आप भी मुझ पर भरोसा कीजिए.","मैंने इस बार उन्हें अपना नंबर दे दिया.","हमारी बातें होने लगीं. मुझे उनसे बात करने में अच्छा लगा तो अब हमारी रोज ही बात होने लगी थी. ","फिर एक दिन उन्होंने मुझसे कहा कि मैं आपसे मिलना चाहता हूं.\nमैंने उनसे पूछा- यह कैसे पॉसिबल होगा? मैं आपको अपने शहर के बारे में नहीं बता सकती हूँ.","उन्होंने कहा- आप शायद दिल्ली के पास कहीं की रहने वाली हैं?\nउनका ये तुक्का किस तरह से सही लगा था, मुझे समझ ही नहीं आया. मगर उस आदमी में मेरी रूचि बढ़ती जा रही थी. ","फिर उन्होंने मुझसे कहा कि मैं आपके लिए दिल्ली तक ट्रेवल करके आ सकता हूं. क्या आप मुझसे दिल्ली में मिल सकती हैं!","चूंकि हमारी बातें रोज ही होती रहती थीं और मुझे कभी भी ऐसा नहीं लगा कि वे बुरे व्यक्ति हैं.","इसलिए मैंने उनसे कहा- ठीक है, मैं आपसे मिलने के लिए तैयार हूं. आपको जब टाइम हो, आप दिल्ली आ जाना. मैं भी उसी समय टाइम निकाल कर दिल्ली आ जाऊंगी.","फिर एक दिन उनसे बात करते-करते ही हमारा कुछ ऐसा फिक्स हो गया कि हम लोग दिल्ली मिलने वाले हो गए थे. ","उस दिन मैंने दिल्ली जाने के लिए एक ब्लैक कलर की साड़ी पहन ली और अपने आपको खूब सजा संवार लिया. उन्होंने जहां मुझे बुलाया था, मैं वहां पहुंच गई. ","वो मुझे अपने उस होटल में ले जाने लगे, जहां उन्होंने अपना रूम बुक किया था. दस मिनट के बाद हम दोनों उस कमरे में पहुंच गए. ","वो रूम में जाकर फ्रेश होने लगे और मैं रूम में बेड पर एक तरफ बैठ गई.","जब वे बाहर आए तो उन्होंने अपने बदन पर बस एक तौलिया लपेट रखा था. उनका चौड़ा सीना और कड़ियल गोरा जिस्म देख कर मुझे मेरी चुत में चींटियां रेंगने लगीं.","वो मेरे पास आकर बैठ गए. उन्होंने मेरा हाथ अपने हाथ में ले लिया और मुझसे कहने लगे- मैं आपके लिए कुछ भी करने के लिए तैयार हूं, बस आप मेरा पूरी जिंदगी साथ देने का वादा कर दीजिए. ","मुझे शुरू से ही वो बातों से बहुत अच्छे इंसान लगते थे, इसलिए मैं उनसे मिलने भी चली गई थी. अभी भी उनकी इस तरह कि बातों से मुझे काफी अच्छा महसूस हो रहा था. ","एक तरफ मेरी कामवासना भड़क रही थी और दूसरी तरफ एक अंजान मर्द का प्यार भी मुझे अन्दर से ख़ुशी दे रहा था. ","फिर धीरे से उन्होंने मेरे कंधे से मेरा पल्लू हटा दिया और मेरे कंधे पर किस करने लगे.","शर्म से मेरी आंखें बंद हो गई थीं, मेरा चेहरा लाल पड़ गया था.","मैंने उनको रोकना चाहा … लेकिन उन्होंने मुझे बेड की तरफ पीछे को धक्का दे दिया और मेरी गर्दन पर किस करने लगे. मेरे हाथों को उन्होंने अपने हाथों से कसके दबा लिया था.","मैं उन्हें रोकना नहीं चाह रही थी पर दिखावटी तौर पर रोक रही थी.\nलेकिन वे मुझे किस करते जा रहे थे. ","फिर उन्होंने मेरे होंठों को अपने होंठों में ले लिया और चूसने लगे. मैं उत्तेजित हुए जा रही थी … मुझे भी मर्द का साथ बहुत अच्छा लग रहा था. ","तब उन्होंने मेरी साड़ी पेटीकोट को मेरे बदन से अलग कर दिया. अब ऊपर हिस्से में मेरा ब्लाउज उनके सामने था, जिसमें से मेरे गहरे गले से मेरी चूचियां उन्हें ललचा रही थीं.","फिर उन्होंने मेरे ब्लाउज और ब्रा पैंटी को भी मेरे शरीर से अलग कर दिया.","मेरा गोरा जिस्म उनके सामने नंगा पड़ा था. मेरा समर्पित भाव उन्हें आमंत्रण दे रहा था. वो जो चाहें मेरे जिस्म के साथ कर सकते थे.","उन्होंने मेरे एक दूध को अपने मुँह में भर लिया और मेरे निप्पल को अपने मुँह में लेकर खींचते हुए चूसने लगे. मैं मस्त होने लगी और मेरे मम्मों की चुसाई से मेरी चुत की सनसनी बढ़ने लगी. उन्होंने बहुत देर तक मेरे दोनों चूचे चूसे. ","इसके बाद वे नीचे मेरी चूत तक सरकते चले गए और मेरी चूत को अपने मुँह में लेकर चूसने लगे.","आह … मेरी मादक सिसकारी निकल गई और मुझे बहुत मजा आने लगा.\nमैं वासना से छटपटा रही थी और तड़प रही थी. ","कुछ देर बाद उन्होंने मुझे इशारा किया और अपनी घोड़ी बना लिया.\nमैं भी अपने घोड़े के लंड के लिए अपनी गांड हिलाने लगी.","उन्होंने पीछे से अपना मुँह लगाया और मेरी गांड, चूत के छेद को चाटने लगे.\nकुछ ही पलों में उन्होंने मेरी चूत और गांड को चाट कर इतना गीला कर दिया था कि लंड एकदम अन्दर चला जाए. ","वे बहुत देर तक मेरी गांड और मेरी चूत को ऐसे ही गीला करते रहे और बहुत देर तक अपनी जीभ को मेरे चूतड़ों पर फिराते रहे.","अब मुझसे रहा नहीं जा रहा था. ","तभी वो पल आ गया जब उनका लंड मेरी चुत को भेदने वाला था.\nउन्होंने मेरी कमर पकड़ी और मेरी चूत में अपना लंड डाल दिया.","मेरी आह निकली तो उन्होंने मेरे बालों को खोल कर पकड़ लिया और मुझे घपाघप चोदने लगे.\nमुझे लंड चुत में लेते हुए बहुत अच्छा लग रहा था. ","पहली बार कोई ऐसे पूरी मस्ती में मुझे चोदे जा रहा था.","मेरे मुँह से कामुक आवाजें निकल रही थीं. मैं वासना से तड़प रही थी और मेरे चूतड़ ऊपर की तरफ उछल रहे थे.","वे अपने दोनों हाथों से मेरी कमर को पकड़कर धक्का लगा रहे थे, मुझे पीछे अपनी तरफ खींच रहे थे. ","बहुत देर तक उन्होंने मुझे ऐसे ही चोदा.","फिर मैंने उन्हें सीधा होने के लिए कहा … क्योंकि मुझे चरम पर पहुंचने का मजा आने वाला था.","उन्होंने लंड चुत से खींचा और मेरे चूतड़ पर थपकी दे दी.","मैं बेड पर चित लेट गई और अपनी टांगों को ऊपर उठा लिया.\nउन्होंने भी देरी ना करते हुए मेरी चूत में अपना लंड गाड़ दिया और धक्के लगाने लगे. ","मैं अपने हाथ उनकी कमर पर फिराने लगी. मेरी चूत में लंड का गर्म अहसास हो रहा था.\nइस समय अपने ऊपर मुझे एक आदमी से चटनी सी बनती सी महसूस हो रही थी.","वो मेरे ऊपर अपना पूरा वजन डालकर मुझे पीसते हुए चोद रहे थे. वो मुझे खा जाना चाहते थे, मेरा जमकर भोग कर रहे थे.","मुझे भी जन्नत का मज़ा आ रहा था. मेरा मुँह खुला हुआ था और मैं उनके होंठों को अपने होंठों में लेकर चूसना चाह रही थी. ","मैं उनसे बार-बार बस यही कहती जा रही थी- आह फक मी बेबी … फक मी हार्ड बेबी.\nबस मैं ऐसे ही झड़ गई और निढाल हो गई.","लेकिन वे अभी तक नहीं झड़े थे. अब मुझे अपनी चूत में लंड लेना भारी हो रहा था.\nमैंने उनसे कहा- जल्दी कीजिए प्लीज … दर्द हो रहा है.","मगर उन पर मेरी बात का कोई असर नहीं हो रहा था.","जब मेरी दर्द भरी आवाज और तेज हो गई, तो मुझे ऐसे तड़पता हुआ देख वे भी झड़ गए.\nउन्होंने अपने वीर्य की एक एक बूंद मेरे अन्दर निकाल दी. ","फिर उन्होंने मेरे माथे पर किस किया और मुझसे कहा- बेबी आर यू सो स्वीट..","चुदाई के बाद हम दोनों एक दूसरे से अलग हुए.\nअब मैं सोचने लगी कि मेरी हवस की आग मुझे यहां तक क्यों खींच लाई!","मुझे न जाने क्यों बहुत आत्मग्लानि महसूस हो रही थी. ","वे मुझसे पूछने लगे- क्या हुआ!\nमैंने ना कह कर जवाब दिया कि कुछ नहीं हुआ. ","फिर 10-15 मिनट बाद उनका फिर से चुत चोदने का मन करने लगा लेकिन मैं तैयार नहीं थी. ","मैंने उनसे ना कहा लेकिन वे नहीं माने और सीधे जाकर मेरी चूत को चूसने लगे.\nशुरू में मुझे बहुत अजीब लगा पर धीरे-धीरे मुझे मजा आने लगा. ","अबकी बार वे एकदम से मेरे ऊपर चढ़ गए और मुझे किस करने लगे. मैं भी मन बना चुकी थी और मैंने अपनी टांगें खोल दीं.\nउन्होंने फिर से मेरी चूत में अपना लंड डाल दिया और मुझे चोदने लगे. ","बहुत देर तक मुझे ऐसे ही चोदने के बाद उन्होंने अपना लंड मेरी चूत में से निकाल कर मेरे मुँह में दे दिया और मैं लंड चूसने लगी.","मैं अपने दोनों हाथों से लंड पकड़ कर अपने मुँह से उनके लंड को चूस रही थी. उनके लंड पर अपना हाथ फिरा आ रही थी और उनके लंड की लंबाई और मोटाई को महसूस करके लज्जत महसूस कर रही थी. ","कुछ देर बाद मैंने उनसे कहा- बस अब फिर से मेरे अन्दर आ जाओ.","वो मुझे फिर से चोदने लगे. कमरे में हमारी चुदाई की ही सिसकारियां गूंज रही थीं.","मैं उनकी नीचे पड़ी अपनी दोनों टांगें हवा में उठा कर उनके लंड का स्वाद ले रही थी. हम दोनों के होंठ एक दूसरे के मुँह में थे.\nफिर उन्होंने मुझसे कहा- बेबी, अब तुम मेरे ऊपर आ जाओ.","मैं उनके ऊपर चढ़ गई और उनके लंड को अपनी चुत में लेकर गांड उछालने लगी. ","इस आसन में मैं ज्यादा देर नहीं टिक पाई और मेरी चूत ने अपना पानी छोड़ दिया. मैं फिर से झड़ गई थी, इस बार मेरे साथ वे भी झड़ गए थे.","हम दोनों एक दूसरे से चिपके अपनी सांसों को नियंत्रित कर रहे थे.","उनका वीर्य मेरी चूत से निकलकर मेरी मेरी जांघों पर बहने लगा था. मेरी वासना शांत हो चुकी थी. अब वहां रुकना मुझे बिल्कुल भी अच्छा नहीं लग रहा था.","मैंने उनसे कहा- मैं अब जाना चाहती हूं.\nउन्होंने मुझसे कहा- ठीक है आप जा सकती हो. ","मैं अपने कपड़े पहनने लगी, तो वे मुझसे बातें करने लगे.\nवे मुझे कहने लगे कि आप जैसा मेरी जिंदगी में कोई नहीं है … जिसने मेरी जिंदगी को एकदम हसीन बना दिया हो. आप बहुत अच्छी हो.\nमैंने उनसे कहा- नहीं, ऐसी कोई बात नहीं है अरविन्द जी … आप भी बहुत अच्छे हो. ","उन्होंने मुझसे कहा कि मेरी जिंदगी में आपके जैसा कोई नहीं है. मैं आपके यहां से जाने के बाद अपने आपको बहुत अकेला महसूस करूंगा.","दस मिनट बाद मैं खुद को संवार कर कमरे से निकल गई.","बस दोस्तो यह थी मेरी सच्ची सेक्स कहानी, जब मैं अपने एक प्रशंसक दोस्त से मिली और मैंने उसको सेक्स का मजा दिया. ","आपको मेरी होटल Xxx स्टोरी कैसी लगी, प्लीज़ मुझे ईमेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"मेरी चूत में घुसें सबके लंड- 1","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"मेरी चूत में घुसें सबके लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/meri-sexy-nangi-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Hotel Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 4","href":"https://www.freesexkahani.com/antarvasna/horny-sex-story/"},{"title":"भाभी की चुत चुदाई पार्क में","href":"https://www.freesexkahani.com/antarvasna/jungle-sex-story-in-hindi/"}]}