{"Title":"कोमल हसीना को खुल कर चोदा- 1","author":{"name":"निर्वाण शाह","href":"https://www.freesexkahani.com/author/nirvaan/"},"date":"04-08-2021","views":"28,660","description":["होटल रूम Xxx कहानी में पढ़ें कि एक देसी लड़की मेरे साथ मेरे होटल के कमरे में थी. वो एक बार मुझसे चुद चुकी थी. मैं उसे दोबारा चोदना चाहता था.","दोस्तो, मैं निर्वाण शाह एक बार फिर से अपने और कोमल के बीच की चुदाई की कहानी लेकर हाजिर हूं.","जैसा कि आपने पिछली कहानी\nकोमल सी हसीना की पहली चुदाई\nमें पढ़ा था कि कैसे मैं और कोमल कम्पनी की मीटिंग के कारण से मिले और दोस्त बने. हम एक ही होटल में रुके हुए थे. एक शाम पार्टी में उसने कुछ ज्यादा ही पी ली तो मैं उसे अपने कमरे में ले आया.\nफिर बात चुदाई तक पहुंची.","जिन लोगों ने इस होटल रूम Xxx कहानी पिछला भाग नहीं पढ़ा है, उनके लिए बता दूँ कि मैं निर्वाण 6 फीट लम्बे चौड़े कद का मस्त लौंडा हूँ और अब तक कितनी ही चुत का रस अपने 7 इंच लंबे और ढाई इंच चौड़े लंड को पिला चुका हूं.","एक बार फिर से आपका परिचय कोमल से करवा देता हूं. कोमल 5 फीट 4 इंच लंबी बंगाली लड़की है, जो अपने 34-26-34 की फिगर से कितने ही लंड को पैंट में शहीद कर देती होगी.","उस दिन सुबह के 11:30 बज रहे थे और हाउस क्लीनिंग की घंटी बजाने से हम दोनों की नींद खुली.","उस वक्त मैं और कोमल एक दूसरे को जकड़े हुए सो रहे थे और उसके बड़े बड़े चुचे मेरे मुंह के पास थे.\nअब इससे अच्छा शगुन क्या होगा, जब आंख खुलते ही दो सुंदर चुचे मुँह के सामने हों.","मैंने अपनी आंखें ऊपर करके कोमल को देखा तो वो जग चुकी थी और मुझे देख कर मुस्कुरा रही थी.","उसकी इस मुस्कान में थोड़ी सी शर्म और चुहल थी. मैंने भी उठ कर उसके अधरों को अपने होंठों से जोड़ दिया और सहज ही मेरे हाथ उसके खरबूजों को सहलाने लगे. ","तभी फिर से घंटी बजी और उसने अपने होंठ छुड़ा लिए. ","वो बोली- कौन आया होगा बिट्टू!\nये कह कर वो जल्दी से मेरा बॉक्सर पहनने लगी. ","मैंने भी उठ कर कपड़े पहने और उसको बोला- तू बाथरूम में चली जा, मैं देखता हूं. ","वो उठ कर चली गयी.\nमैं उसे जाते हुए मचलती गांड को हिलते हुए देखने लगा फिर बेमन से गेट खोलने चला गया.","सामने सफाई वाले को देख कर मैंने कहा- शाम में कर लेना.\nवो बोला- सर, शाम में मेरी शिफ्ट नहीं होती है, तो अभी ही करना पड़ेगा. ","मैंने भी उसको 15 मिनट बाद आने को बोल कर वापस गेट बंद कर लिया.","थोड़ी देर में कोमल भी फ्रेश होकर आ गयी और बोली- तुमने मुझे तभी जीत लिया था. जब सारे कपड़े उतारने के बाद मुझे सिर्फ किस करके छोड़ दिया था.\nमैं चौंकते हुए बोला- मुझे भी नहीं पता कि खुद पर कैसे कंट्रोल कर पाया.","फिर उसकी आंखों में देखते हुए मैं उसको खींच कर अपनी जांघों पर बिठाने लगा.","“अभी जाने दो. कमरा साफ करने वाला आएगा. मुझे भी कपड़े लॉन्ड्री में देने हैं.” बोलते हुए वो अपने कपड़ों को समेटने लगी.","मैं भी गेट खोलकर बाहर देखने लगा ताकि वो अपने रूम में जा सके और उसे जाते हुए कोई और न देख सके.\nवैसे हमें फर्क तो नहीं पड़ता. लेकिन इधर अभी 7 दिन और रहना था और हमें कोई झंझट में नहीं पढ़ना था.","फिर 15 मिनट में सफाई का काम खत्म हो जाने. पर मैं भी फ्रेश हो गया और कोमल को इण्टरकॉम पर कॉल करके आगे का प्लान बनाने लगा.","मैंने पूछा- कब तक आओगी?\nउसने मेरी बात का उत्तर देने की जगह कहा- मुझे भूख लगी है.","“कैसी भूख?” मैंने चुहलबाजी करते हुए पूछा.\n“अभी भी दर्द हो रहा है.” वो बोली.","“आ जाओ. उसका इलाज कर देता हूँ.” मैं थोड़ा और चहकते हुए बोला.\n“खाने का आर्डर दे दो, मैं थोड़ी देर में आती हूँ.” कोमल बोली.\n“ओके आ जाओ, साथ में आर्डर करेंगे.” ये बोलकर मैंने फ़ोन रख दिया.","थोड़ी देर में कोमल भी आ गई और हम दोनों ने खाने का आर्डर दे दिया. बहुत महंगा खाना था, पर चूत के लिए सब मंजूर था.","कोमल हॉट पैंट टी-शर्ट पहने और बालों को ऊपर करके जूड़ा बना कर आयी थी. इस रूप में वो जबरदस्त हॉट लग रही थी.","वो कमरे में आकर बेड के किनारे मेरी गोद में दोनों पैर मेरे पीछे करके बैठ गई थी.","उसके ऐसा बैठने से उसकी चुत ठीक मेरे लंड के ऊपर थी और उसकी बड़ी बड़ी चुचियां मेरे सीने से रगड़ रही थीं.","मैं इन सबका मज़े लेते हुए उसके नाजुक गर्दन पर हल्के हल्के किस कर रहा था और अपने दोनों हाथों से उसके पीठ से लेकर गांड तक सहला रहा था.\nये समझ में आ गया था कि उसने ब्रा नहीं पहनी है.","धीरे धीरे उसने पहल करते हुए मेरे होंठ अपने होंठों में दबाए और धीरे धीरे चूसने लगी.\nफिर अपनी जीभ को मेरे मुंह में डाल दिया.","मैंने भी जवाब देते हुए अपने हाथों को उसके पैंट में डाल दिया और उसकी सुडौल गांड के गोलों को दबाने लगा.\nउसने पैंटी भी नहीं पहनी थी. ","बाद में उसने बताया कि वो घर में ब्रा पैंटी नहीं पहनती थी क्योंकि उसकी भाभी के मम्मे बड़े बड़े हैं और उन्होंने उसको घर में कभी पहनने नहीं दिए थे.","अभी मैं अधलेटा था और वो मेरे ऊपर थी. मैं अब धीरे धीरे उसकी गांड के कोमल छेद को अपने उंगली से सहला रहा था.\nउसकी सुडौल गांड एकदम मक्खन की तरह चिकनी लग रही थी और गांड का छेद ऐसे लग रहा था, जैसे आज तक किसी ने उस छेद को छुआ भी ना हो.","गांड सहलाते हुए मैंने अपनी छोटी उंगली उसकी गांड में डाल दी.","छेद में मेरी उंगली पाते ही कोमल चिहुंक कर उठ गयी.\n“नहीं वहां नहीं, बिल्कुल नहीं.” वो एकदम बिफरते हुए बोली.\n“अरे मैं तो बस देख रहा था.” मैं मुस्कुराते हुए बोला और उसकी बांहों को पकड़कर अपने ऊपर लेटा लिया. ","एक बार फिर हम दोनों चूमने और चुभलाने में व्यस्त हो गए.","तब तक खाना आ गया और हम दोनों ने खाना खा लिया.\nखाने के बाद इस बार हम दोनों ठीक से बिस्तर में आ गए. ","कोमल पहले आकर लेट गयी थी और मैं उसकी पीठ से चिपक कर लेट गया.\nमैंने अपना एक हाथ उसके हाथों के और टी-शर्ट के नीचे से होते हुए हुए उसके नंगी चूची पर ले आया.","मैं उसके मम्मों को धीरे धीरे सहलाते हुए उसकी गर्दन के पीछे … और बालों के नीचे चूमने लगा.\nकभी मैं गर्दन चूमता, तो कभी कंधा, तो कभी कान की लौ चूमने लगता.","अब मेरे हाथ थोड़े कठोर हो गए थे. मैं कुछ जोर से दबाव देते हुए उसके निप्पलों को मरोड़ने लगा और पीठ और कंधों पर अपने दांत गड़ाने लगा.","कोमल के निप्पल एकदम कठोर हो गए थे और वो अपनी गर्दन बार बार हिलाती हुई ‘स्स स ई उई इस्स सी ई ई ई आह आ.’ की आवाज निकाल रही थी. ","फिर मैंने उसकी टी-शर्ट को निकाल दिया और उसको पेट के बल लेटा दिया.\nउसके हाथों को ऊपर करके पूरी पीठ को और बगलों को चूमने और सहलाने लगा.","कभी कभी मैं अपने लंड से उसकी गांड को भी सहला देता था जिससे कोमल एकदम आंखें बंद करके सेक्स का पूरा मज़ा ले रही थी और खुद ही अपने चुचियों को सहला रही थी.","कोमल को सहलाते हुए मैंने अपनी टी-शर्ट को निकाल दिया और अपने नंगे बदन को कोमल से रुई के समान बदन से घिसने लगा.","मेरा लंड पिछले 12 घंटों में 2 बार पानी निकाल चुका था तो अब भी वो आराम के मुद्रा में था.\nउसको जगाने के लिए मेहनत लगने वाली थी.","मैं कोमल की पूरे पीठ एक हर एक इंच को चूम-चाट चुका था. अब उसके दोनों मम्मे एकदम अकड़ गए थे, तो उनका प्यार पाने का समय आ गया था. ","कोमल को मैंने पीठ के बल लेटा दिया और पहले उसके होंठों को चूमने लगा.\nफिर धीरे धीरे मम्मों की गोलाइयों को चूमने और उन पर दांत गड़ाने लगा, उसके दोनों मम्मों को पकड़ कर दबाने लगा और चूमने लगा. ","अभी तक मैंने सिर्फ उसकी चूचियों को ऊपर से चूमा और दबाया था लेकिन निप्पलों को अभी तक मुँह में नहीं लिया था.\nथोड़ा मैं भी कोमल को तड़पाना चाह रहा था ताकि वो भी खुल कर बोले कि उसे क्या चाहिए. ","मैं निप्पलों के आस-पास को ही चूम लेता था लेकिन निप्पल को मुँह में नहीं लेता था.\nमेरी इस हरकत से कोमल हर बार तड़फ कर रह जाती थी.","जब उससे खुद बर्दाश्त नहीं हुआ तो वो खुद मेरा सिर पकड़ कर अपने एक निप्पल पर ले गयी.","मेरे मुँह में अंगूर का दाना गया तो ऐसा कि कोई एकदम गर्म फल मेरे मुँह में आ गया हो.\nऐसा लग रहा था कि ये निप्पल नहीं आग का अंगार हो. ","अब मैं कोमल का एक निप्पल मुँह में लेता तो कभी दूसरा.\nउसके दोनों हाथ कभी मेरे पीठ पर आते तो कभी मेरे बालों पर. वो मुझे अपना दूध पिला कर मजा ले रही थी.","मेरा एक हाथ उसके पेड़ू से होते हुए उसकी चूत तक पहुंच गया था.\nजैसे ही मेरे हाथ ने उसकी चुत की दोनों फांकों को छुआ, कोमल आह करके सीत्कार उठी और वो जोर से मेरे सिर को अपने बड़े बड़े चुचों पर दबाने लगी. ","धीरे धीरे उसके कोमल पेट को चूमते हुए मैं नीचे आया और उसकी पैंट, जो चुत के पास बहुत भीग गई थी … को निकालने लगा.\nजिसको निकालने में कोमल ने अपनी गांड उठाकर मेरी मदद की. ","मैंने अब नीचे से शुरूआत करने की कोशिश की. सबसे पहले मैं उसके तलवों को चूमने लगा जिससे कोमल को गुदगुदी लगने लगी.\nलेकिन वो अपने हाथों से ही अपने निप्पलों को मींजने और दबाने लगी.","फिर धीरे धीरे मैं पैरों को चूमते हुए ऊपर को आया और उसकी जांघों को चूमने लगा. जांघों के अंदरूनी भाग को सहलाने और चूमने लगा … लेकिन इतना ख्याल रखा कि उसकी चुत पर मुँह न लगाऊं ताकि वो तड़फ कर खुद चुत चाटने को बोले. ","जब भी मैं जांघ को चाटते हुए चुत के पास पहुंचता, वो गांड उठा कर चुत को मेरे मुँह में में देने को कोशिश करती.\nलेकिन मैं अपने सिर को ऊपर कर लेता.","जब कोमल को बर्दाश्त नहीं हुआ, तो उसने मेरा सर खुद पकड़ कर अपनी जांघों के बीच में ले गयी और अपने चूतड़ों को उठा कर मेरे मुँह में दे दिया. ","मैं भी उसकी पूरी चुत को अपने मुँह में भर कर चुत चूसने को तैयार हो गया.\nमैंने एक हाथ ऊपर ले जाकर उसके एक निप्पल को अपने अंगूठे और उंगली के बीच में पकड़ लिया और दबाने लगा. साथ ही दूसरे हाथ से जांघ को सहलाने लगा.","वो मस्त होने लगी. मैंने अपनी जीभ को नुकीला बनाते हुए उसकी दोनों फांकों को अपनी उंगली से अलग किया और अपनी जीभ को चुत के अन्दर ठेलने लगा.","अब वो आह करने लगी तो मैंने एक कदम और आगे बढ़ कर उसकी क्लिट को उंगली से छेड़ना शुरू कर दिया.","कोमल की हालत अब एकदम उस मछली की तरह हो गयी थी, जिसे अभी अभी पानी से निकाल दिया गया हो.","वो बार बार अपनी गांड उठाकर मेरे मुँह में देने का कोशिश करती और अपने हाथों और सिर को उठाती हुई पटकने लगती.","“सी सी सीईसस सीईईईई आह … क्या कर दिया जान … आह.” वो कामुक आवाज़ निकालने लगी.\nमैं मस्ती से कोमल की चुत चूसता और चाटता रहा.","होटल रूम Xxx कहानी के अगले भाग तक के लिए नमस्कार. आप अपने सुझाव और कमेंट्स के लिए मुझे मेल कर सकते हैं.\nनिर्वाण शाह\n[email protected]","होटल रूम Xxx कहानी का अगला भाग: कोमल हसीना को खुल कर चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कोमल सी हसीना की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nangi-ladki-hotel-xxx-kahani/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"},{"title":"जिम से जिस्म तक","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex-kahani/"},{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/college-romance-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot Sex Stories","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"शादीशुदा गर्लफ्रेंड मस्ती से चुदी","href":"https://www.freesexkahani.com/antarvasna/married-girl-sex-story/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"}]}