{"Title":"पड़ोस की भाभी ने ब्लैकमेल किया- 2","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"25-03-2021","views":"74,819","description":["होटल रूम सेक्स कहानी में पढ़ें कि मेरे पड़ोस की एक भाभी को पता लगा कि मैं चाची को चोदता हूँ तो उसने मुझे ब्लैकमेल करके होटल के कमरे में बुलाकर सेक्स किया.","हैलो फ्रेंड्स, मैं परिमल एक बार फिर से आपको चाची और भाभी की चुदाई की कहानी में स्वागत करता हूँ.\nहोटल रूम सेक्स कहानी के पिछले भाग\nचाची को होटल में लेजाकर चोदा\nमें अब तक आपने पढ़ा था कि चाची की चुदाई का राज प्रियंका भाभी ने जान लिया था और वो भी मुझसे चुदने के लिए कहने लगी थीं.","अब आगे होटल रूम सेक्स कहानी:","मैं तो मन ही मन खुश हो रहा था कि चलो कुछ नया तो मिला चुदाई करने को. लेकिन चाची का मुँह उतरा हुआ था. ","मैंने चाची को खुश करने के लिए चलते चलते उनसे पूछा- चाची अगर आपको कोई प्रॉब्लम हो तो बोलो. मैं प्रियंका भाभी को अभी ना बोल देता हूं.\nचाची ने कहा- अरे ऐसी कोई बात नहीं है. मुझे क्या प्रॉब्लम हो सकती है बल्कि मुझे तो खुशी होगी कि तुम्हारी वजह से किसी दूसरे को भी खुशी मिल रही है … और हां मैं तो वहां मजाक कर रही थी. मैं वहां तुम दोनों के बीच में नहीं आऊंगी तुम अकेले ही मजा लेना.","मैंने चाची से पूछा कि क्यों क्या हुआ, आप ऐसा क्यों बोल रही हो?\nचाची बोलीं- ऐसे ही, मैं तुम दोनों को बीच में कवाब में हड्डी बनना नहीं चाहती. वैसे भी तुम्हें कुछ नया ट्राई करने को मिलेगा. तुम नसीब वाले हो कि इतना जल्दी तुम्हें बाप बनने का मौका मिल गया. तुम ऐसा मौका हाथ से मत जाने दो. हम किसी और दिन चुदाई करके मजे ले लेंगे. अभी तुम अकेले चले जाना.","चाची की इसी बात सुनकर मैं भी थोड़ा निराश हो गया कि चाची दुखी हो गई हैं.","फिर हम दोनों घर पर वापस आ गए.","रात को मुझे अच्छी तरह से नींद भी नहीं आई. एक तरफ प्रियंका भाभी की नयी चुत मिलने वाली थी इस बात की खुशी थी … और दूसरी तरफ चाची साथ नहीं आ रही थीं, उस बात का मुझे दुख भी था.","अगले दिन प्रियंका भाभी ने व्हाट्सएप पर एक ग्रुप बनाया. उसमें उन्होंने मुझे और चाची को एड कर लिया.","चाची थोड़ी ही देर में लेफ्ट हो गईं, तो प्रियंका भाभी ने मुझसे इस बारे में पूछा.\nमैंने बताया कि चाची हमारे साथ नहीं आएंगी.","इस बात से भाभी थोड़ा खुश हो गईं और मिलने का प्लान बनाने लगीं कि कब मिला जाए.","कुछ देर बाद भाभी ने अगले रविवार को जिस होटल में मैं और चाची रुके थे, उसी होटल में रूम बुक कर दिया.","मैंने पूछा- भाभी आप अपने पति और बेटे को क्या बोलोगी?\nतो वह बोलीं- मैं उन दोनों को मना लूंगी कि मैं अपनी सहेली की शादी में जा रही हूं.\nमैंने बोला कि ठीक है. ","मैं रविवार का इंतजार करने लगा.","मैंने चाची को बताया- संडे को हमारा प्लान है … आप भी चलो ना हमारे साथ!\nचाची ने साफ़ मना कर दिया और बोलीं कि अभी तुम दोनों चले जाओ. उसके अगले संडे को हम दोनों फिर से जाएंगे.","मेरी तो लग गई थी दोनों तरफ से मजा मिलने लगा था.","मैं मुस्कुराया तो चाची ने मुझे किस कर लिया और बोलीं- ओके अगले संडे को मिलते हैं.\nमैंने कहा- ठीक है … मेरे पास और कोई चारा भी तो नहीं है.","इस पर चाची जोर से हंसने लगीं और उन्होंने मुझे होंठों पर किस कर लिया.\nमैंने भी चाची के बबले दबाकर कुछ देर मजा लिया और वहां से चला आया.","फिर रविवार आ गया. मैंने भी अपने घर पर बोला कि दोस्तों के साथ घूमने जा रहा हूं.","पापा उलाहना देते हुए बोले कि एक छुट्टी के दिन भी घर पर रुकता नहीं है ये लड़का.\nमैंने हंस कर कहा- पापा मैं जल्द ही वापस आ जाऊंगा. ","ऐसा बोलकर मैं बाईक लेकर निकल गया. फिर नक्की की हुई जगह पर पहुंच कर मैं प्रियंका भाभी का इंतजार करने लगा. ","थोड़ी देर में भाभी भी वहां आ गईं. भाभी ने एकदम दुल्हन की तरह शृंगार किया था.\nवो ऑटो से लहंगा चुनरी पहने हुए उतरीं और मेरी तरफ देखने लगीं.","मैं आपको प्रियंका भाभी के फिगर बारे में बता देता हूँ. भाभी 34-28-38 के मादक फिगर वाली मस्त माल थीं और आज के मेकअप में तो वो एकदम कुंवारी लौंडिया सी लह रही थीं.\nहालांकि मुझे मालूम था कि भाभी बिस्तर में चाची को टक्कर नहीं दे सकती थीं. ","प्रियंका भाभी भाभी के बूब्स काफी बड़े और गोल आकार के थे. भाभी रोज एक्सरसाइज करती थीं. इस वजह से भाभी ने अपनी कमर को पतली और गांड को मोटी बना लिया था.\nभाभी थोड़ी सांवली जरूर थीं, लेकिन आज वो मस्त कांटा माल लग रही थीं.\nमेरा मन तो कर रहा था कि अभी सड़क पर ही प्रियंका भाभी को पकड़ कर उनके कपड़े उतारकर अपना पूरा का पूरा लंड उनकी चुत में उतार दूं.\nपर मैंने खुद को थोड़ा संभाला. ","मैंने भाभी से इतना सज धज कर आने का कारण पूछा, तो उन्होंने बताया कि शादी में जा रही हूं, मैं ऐसा अपने पति को बोल कर आई हूं … और वैसे भी आज हमारी सुहागरात तो है ही. ","भाभी की बात पर मैं मुस्कुरा दिया और हम दोनों हंसने लगे.\nफिर हम दोनों बाइक पर बैठकर होटल के लिए निकल पड़े. ","रास्ते में भाभी ने मेडिकल स्टोर पर बाइक रोकने को कहा और वह खुद मेडिकल स्टोर पर जाकर लंबे समय तक सेक्स करने वाली गोलियां खरीद लाईं. फिर आगे एक वाइन शॉप से उन्होंने मुझसे बीयर की दो बोतलें भी ले आना का कहा.\nमैंने प्रियंका भाभी से व्हिस्की के लिए पूछा तो उन्होंने मुस्कुरा कर हां कर दी.\nमैं दारू ले आया.","फिर हम लोग होटल के लिए निकल पड़े.","प्रियंका भाभी भी चाची की तरह मेरी पीठ के साथ चिपक कर बैठी थीं और मुझसे बोल रही थी कि ये अच्छा काम हो गया कि तुम्हारी चाची ने आने मना कर दिया.\nमैंने कुछ नहीं कहा.","फिर हम दोनों होटल आकर अपने रूम में चले गए. कमरे में आते ही सबसे पहले भाभी ने मुझे वह गोली खिला दी और उन्होंने भी खुद एक गोली खा ली. ","मैं सोफे पर बैठ गया. प्रियंका भाभी मेरी जांघ के ऊपर आकर बैठ गईं और हम दोनों एक दूसरे को प्यार से देखने लगे. ","भाभी ने मेरे होंठों पर चुम्बन किया और बोलीं- पहले मूड बना लेते हैं.","मैं हां कहा तो भाभी व्हिस्की में बियर मिला कर पैग बनाने लगीं.\nहमने दो दो पैग लगा लिए. कुछ मस्ती चढ़ने लगी थी. ","मैं भाभी के होंठों पर किस करने लगा. भाभी भी मेरा साथ देने लगीं. हम दोनों एक दूसरे को पागलों की तरह किस करने लगे.","दस मिनट किस करने के बाद मैंने भाभी उठाया और बेड पर धक्का देकर लिटा दिया और उनकी गांड पर एक चपत लगा दी. ","मैं- साली रंडी, मेरी शिकायत करेगी मेरे बाबू जी से … आज तेरी खैर नहीं.","भाभी के ऊपर टूट पड़ा मैं … उनके मम्मों को ब्लाउज के ऊपर से ही जोर जोर से दबाने लगा. साथ ही एकदम पागलों की तरह भाभी के मुँह पर, गरदन पर, होंठ पर किस करने लगा.","कुछ ही देर मैंने उनकी चुनरी को हटा दिया और लहंगे का नाड़ा ढीला कर दिया.\nलहंगा मैंने भाभी की टांगों से खींच कर निकाल दिया. ","अब भाभी मेरे सामने सिर्फ लाल ब्रा और लाल पैंटी में पड़ी थीं. सच में बड़ा ही कातिल माल मेरे लंड से चुदने के लिए गर्म हुआ पड़ा था.\nमेरा लंड हिनहिनाने लगा. ","मैं भाभी के पूरे जिस्म के साथ खेलने लगा. उनके पूरे बदन पर किस करने लगा.\nमुँह से लेकर नाभि तक … और पांव से लेकर जांघ तक हाथ फेरने लगा.","भाभी ही मचलने लगी थीं. मैं उनकी ब्रा के ऊपर से ही भरे हुए मम्मों को दबाने लगा.\nप्रियंका अब पूरी तरह से गर्म हो चुकी थीं और उन्हें भी बहुत मजा आ रहा था.","फिर भाभी भी उठीं और मेरे सारे कपड़े निकालने को बोलने लगीं.\nमैंने कहा- आप खुद ही निकाल दो. ","भाभी मेरे कपड़े निकालने लगीं. प्रियंका ने मेरी अंडरवियर के अलावा सारे कपड़े उतार दिए.\nमैं उन्हें अपनी बांहों में लेकर चूमने लगा. मैंने उनके सर के बाल भी खोल दिए, इससे वह और भी ज्यादा सेक्सी दिखने लगी थीं.","मैं भाभी की गांड पर, गालों पर, बूब्स पर चपेट मारते जा रहा था, जिससे उन्हें और मजा आ रहा था.\nफिर मैंने भाभी की ब्रा को निकाल दिया और मैं उनके दोनों गेंदों जैसे मम्मों के बीच में अपना मुँह लगा दिया. बारी बारी से मैंने भाभी के दोनों निप्पलों को होंठों से दबा कर चूसने लगा और खीँचने लगा. मैं एक दूध चूसता और दूसरे को दबाता. भाभी की मादक आहें और कराहें निकलने लगी थीं.","कुछ देर बाद मैंने भाभी की पैंटी के ऊपर से ही उनकी चुत पर हाथ लगा दिया और चुत को सहलाने लगा. भाभी की कुमक आवाजें मेरे जोश बढ़ा रही थीं तो मैंने उनकी पैंटी भी निकाल दी. अब मैंने भाभी को पूरी तरह से नंगी कर दिया था.","सच में भाभी क्या क़यामत माल लग रही थीं. मैंने भाभी चित लेटा कर उनके कुछ फोटो भी खींच लिए. ","भाभी की चुत भी मलाई जैसी लग रही थी. लग रहा था कि आज ही झांटों को क्लीन शेव करके आई थीं.","मैं भाभी की चुत के ऊपर टूट पड़ा और उसे अपने मुँह में भर कर चूसने लगा.\nभाभी की आह निकल गई और उन्होंने मेरे सर को अपनी चुत पर दाब लिया. ","मैंने जीभ बाहर निकाली और भाभी की चुत में डाल कर चुत की दीवारों पर फिराने लगा. ","भाभी तो खुशी के मारे चिल्ला रही थीं- अआहाह … ओहहहो … उईईईई और चूसो … आह खा जाओ इस निगोड़ी चुत को. न जाने कब से चुत चुसवाने का सपना पाले हुए थी आज इच्छा पूरी हुई है … आह मेरी जान चूस लो.","कुछ ही देर में भाभी मेरे सर को अपनी चुत के ऊपर दबाने लगी और उन्होंने अपने दोनों टांगें मेरी पीठ के पीछे बांध दीं.\nसच में आज चुत चुसवा कर भाभी की खुशी का तो ठिकाना ही नहीं था. उनका पूरा शरीर उछल-कूद कर रहा था. ","कुछ देर चुत चाटने के बाद मैं भाभी के ऊपर से उठा और अपने हाथ की हथेली से उनकी पूरी चुत को भर के जोर जोर से दबाने लगा. मैं अपनी हथेली को चुत के ऊपर नीचे करने लगा. जिस वजह से भाभी ने चिल्लाते हुए अपनी चुत झाड़ दी और चुत से पानी को फेंक दिया.","भाभी झड़ कर थोड़ा शांत हुईं. ","फिर भाभी उठीं और उन्होंने नशीली आंखों ने देखते हुए मुझे बेड पर धक्का दे दिया.\nमैं बिस्तर पर गिरा तो भाभी ने मेरी अंडरवियर को खींच कर बाहर निकाल दिया. ","मेरा मूसल जैसा लंड उनके सामने तन्नाने लगा.\nभाभी ने लंड को बड़ी लालच भरी निगाहों से देखा और ‘वाह क्या लंड है ..’ कहते हुए मुँह में ले लिया.","भाभी लंड को लॉलीपॉप की तरह चूसने लगीं.\nवह इतनी ज्यादा प्यासी दिख थीं कि मेरे लंड को ऊपर से नीचे तक जीभ से चूस चाट रही थीं. मेरे दोनों टट्टों भी चूस रही थीं.","मैं भी भाभी के बाल पकड़कर उनका मुँह आगे पीछे करने लगा. मुझे भी भाभी के मुँह को चोदने में मजा आ रहा था.","भाभी मेरे लंड को चूसते चूसते अपने मम्मों को भी मेरी जांघों पर फिरा रही थीं और ‘हुंम्म्म हुंम मम ..’ जैसी आवाज निकाल रही थीं.","मेरा भी थोड़ी देर बाद काम होने को आ गया और मैं भाभी के गले तक लंड देते हुए उनके मुँह की मां चोदने लगा. ","मेरा पानी भाभी के मुँह में ही निकल गया. भाभी भी मजे लंड रस पी गईं और मेरे लंड को कुतिया की तरह चूसते हुए और चाटते हुए साफ करने लगीं.\nदो मिनट मिनट में मेरा लंड हीरे सा चमकने लगा था.","अब भाभी मेरे ऊपर चढ़ गईं और होंठों पर किस करने लगीं.","मुझे तो कुछ समझ में नहीं आ रहा था कि क्या हो रहा है. दरअसल पुरुषों में पानी निकलने के बाद ऐसा ही होता है, वो एकदम से शुष्क हो जाता है.","थोड़ी देर बाद हम दोनों बेड पर बैठ गए और मस्त करने लगे.","भाभी बोलने लगीं- मजा आया परिमल!\nमैंने हामी भरते हुए बोला- हां बहुत मजा आया भाभी जी.","फिर भाभी ने मेरे लंड पर सिर्फ हाथ ही लगाया था कि मेरा लंड तो फिर से खड़ा हो गया और पत्थर की तरह एकदम कड़क हो गया.\nमुझे लगा मानो पूरे शरीर का खून सिर्फ लंड में ही दौड़ रहा हो और मेरा लंड अभी फट जाएगा. ","ये शायद उस पॉवर वाली गोली की वजह से ही लग रहा था.","मैंने देर ना करते हुए तुरंत भाभी को बेड पर चित लिटा दिया. उनकी चुत पर अपना लंड रगड़ने लगा और उसके मम्मे दबाने लगा.","भाभी भी फिर से गर्म हो गईं और बोलीं- परिमल अब नहीं रहा जाता. तू जल्दी से अन्दर डाल दे!","मैंने भाभी के एक मम्मे के ऊपर चपेट लगाते हुए गाली दी- साली रंडी बहुत शौक है तुझे मेरा लंड लेने का. मुझे ब्लैकमेल कर रही थी रांड.\nभाभी हंस दीं.","मैंने अपने लंड को हाथ से पकड़ कर भाभी की चुत की फांकों में सैट कर दिया और धीरे धीरे लंड चुत के अन्दर पेलने लगा.","भाभी की चुत बहुत टाइट थी. ऐसा लग रहा था मानो दो तीन महीने से इसके आदमी का लंड चुत के अन्दर गया ही नहीं.\nइसी वजह से मेरा मूसल जैसा लंड अन्दर जा ही नहीं रहा था.","मैंने जोर लगाया तो भाभी दर्द से चिल्लाने लगीं- आह मादरचोद … बाहर निकाल कमीने भोसड़ी के. मेरी चुत फट जाएगी. ","भाभी मुझे गंदी गंदी गालियां दे रही थीं और उनकी आंखों से आंसू बाहर निकल आए थे.","मैं थोड़ी देर रुका और भाभी के होंठों पर किस करने लगा. उनके मम्मे दबाने सहलाने लगा. इस वजह से उनका चिल्लाना बंद हुआ, वरना ऐसे जोर से चीख रही थीं कि बाजू वाले कमरे में भी भाभी की चीख सुनाई दे जातीं.","कुछ पल रुकने के बाद मैंने थोड़ा सा लंड बाहर निकाला और एक जोरदार फिर से धक्का दे मारा.\nइस बार मेरा पूरा का पूरा लंड चुत की जड़ तक अन्दर घुस गया.","चूंकि इस बार मेरे होंठों का ढक्कन उनके होंठों पर लगा था, तो भाभी चिल्लाने की कोशिश करने लगीं. लेकिन उनकी आवाज बाहर नहीं आ पा रही थी.","भाभी ने बौखलाहट में मेरी पीठ के ऊपर नाखून गड़ा दिए. मुझे तेज दर्द हुआ लेकिन मैं लंड पेल पड़ा रहा.","कुछ देर बाद मैंने लंड चुत से बाहर निकाला और उसकी गांड के नीचे एक तकिया रख दिया. इस बार मैंने लंड पर थोड़ा ज्यादा सा थूक लगाया और फिर से धक्का दे मारा.\nअबकी बार जगह बन गई थी तो पूरा का पूरा लंड सीधा अन्दर तक उतरता चला गया. ","भाभी अब भी कसमसा रही थीं. मैं धीरे-धीरे लंड चुत के अन्दर-बाहर करने लगा.\nअब भाभी को थोड़ी राहत मिलने लगी और धीरे-धीरे उन्हें भी चुदने में मजा आने लगा.","दोस्तो, मुझे उम्मीद है कि होटल रूम सेक्स कहानी में मजा आ रहा होगा. प्लीज़ मेल और कमेंट्स जरूर करें. प्रियंका भाभी की चुदाई की कहानी को आगे लिखूंगा.\n[email protected]","होटल रूम सेक्स कहानी का अगला भाग: पड़ोस की भाभी ने ब्लैकमेल किया- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची को होटल में लेजाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hindi-hotel-sex-kahani/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 3","href":"https://www.freesexkahani.com/xxx-kahani/sex-ki-goli-ka-asar/"},{"title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-chudai-kahani/"},{"title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-sister-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"भाभी की सहेली को अनजाने में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-saheli-choda/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"}]}