{"Title":"होटल में गर्लफ्रेंड की सील तोड़ी","author":{"name":"सचिन जाट","href":"https://www.freesexkahani.com/author/sachinjaat/"},"date":"06-11-2019","views":"37,421","description":["मेरी सेक्स कहानी में पढ़े कि कैसे मैंने कोचिंग की एक लड़की की मदद की, उससे दोस्ती हुई. फिर मैंने एक दिन उसे प्रोपोज किया और होटल लेजाकर उसकी कुंवारी चूत चोदी.","मेरा नाम सचिन है, मैं रोहतक हरियाणा का रहने वाला हूँ. मेरी उम्र 25 साल है और मैं जाट हूँ. मेरी सेक्स कहानी लगभग 6 साल पुरानी है, जब मैंने बाहरवीं पास करके कॉलेज में दाखिला लिया था. कॉलेज की पढ़ाई के साथ साथ मैं एसएससी एग्जाम की तैयारी भी कर रहा था. ","सुबह से दोपहर तक कॉलेज में, फिर कोचिंग सेंटर पर जाता था. वहां पर बहुत से लड़के लड़कियां आते थे. उनमें एक बला की खूबसूरत लड़की आती थी. उसका नाम पिंकी (बदला हुआ) था. सब लड़के उस पर मरते थे. ","हरियाणा का जाट होने के कारण मेरा शरीर खिलाड़ी टाइप का है और हाइट 5 फुट 10 इंच है. चूंकि मैं जमींदार घर का लड़का हूँ, इसलिए मेरे रहन सहन का स्तर भी बहुत अच्छा है.","मैं भी पिंकी पर ट्राय करता था. उसका 32-28-32 का फिगर बहुत ही कमाल का था.","कोचिंग में पढ़ते हुए लगभग एक साल निकल गया. चूंकि मैं पढ़ाई में भी होशियार हूँ. मेरे ग्रुप में भी सबसे ज्यादा होशियार मैं ही था. पढ़ाई के चलते पिंकी और मेरी कभी कभी थोड़ी बहुत बात होती रहती थी.","एक दिन की बात है मैं बाइक से कोचिंग सेंटर की तरफ जा रहा था. मेरे आगे आगे पिंकी स्कूटी पर जा रही थी. उसकी स्कूटी को एक कार वाले ने साईड से टक्कर मार दी और वो वहीं पर गिर गयी.\nकार वाला तो भाग गया, पिंकी सड़क पर गिरी पड़ी थी. जैसे ही मैंने उसे गिरते देखा, तो मुझे मौका मिल गया. मैंने भाग कर उसके पास अपनी बाइक रोकी और उसको अपनी बांहों का सहारा देते हुए उठाकर हॉस्पिटल लेकर गया. उसको ज्यादा चोट नहीं आई थी, बस मामूली सी खरोंच थी. उसके बाएं पैर में मोच आ गयी थी जिस कारण से उससे चला नहीं जा रहा था.","जिधर दुर्घटना हुई थी, उधर पिंकी की स्कूटी पड़ी थी. जब मैं पिंकी को अस्पताल ले जाने लगा था, तब मैंने एक अपने दोस्त को फोन कर दिया था और उसे सारी बात बताकर उससे पिंकी की स्कूटी उसके घर छोड़ने को बोल दिया था.","इधर अस्पताल से पिंकी को दवा आदि दिला कर मैंने उसे अपनी बाइक पर बिठाया और उसको उसके घर की तरफ ले गया.","रास्ते में जब मैंने उससे उसके अपनी किसी घर के सदस्य को न बुलाने की बात पूछी, तो उसने बताया कि घर पर कोई भी नहीं है, घर वाले सब घूमने गए हुए है. वो एग्जाम की वजह से नहीं जा सकी. ","उसके घर पहुँचने के बाद मैंने उसको बिठाया और चाय बना कर पिलाई. अब कोचिंग सेंटर पर जाने का टाइम नहीं था, तो मैं पिंकी को उसके कमरे में लिटा कर अपने घर आ गया.","रात को 9 बजे की करीब मुझे एक अनजान नंबर से कॉल आयी और बड़ी मीठी सी आवाज में पूछा कि सचिन बोल रहे हो?\nमैंने हां कहा, तो उसने कहा- मैं पिंकी बोल रही हूँ. ","पहले तो मैंने सोचा कि इसके पास मेरा नंबर कहां से आया, फिर फालतू की बातों को पीछे छोड़ते हुए उससे पूछा- हां पिंकी बोलो … कुछ काम है क्या?\nवो रोने लग गयी और बोली कि मुझे भूख लगी है और हाथ पैर मैं चोट आने की वजह से खाना नहीं बना सकती.\nमैंने कहा कि मैं खाना लेकर आ रहा हूँ. ","मैंने उससे उसकी पसंद की डिश पूछी और फ़ोन रख दिया. अब मैंने भी खाना नहीं खाया था, तो एक होटल में जाकर हम दोनों के लिए खाने का आर्डर दे दिया. तभी उसका व्हाट्सएप्प आया कि आते समय वनीला आइसक्रीम भी लेते आना. ","मैंने खाना पैक करवाया और उसके घर के बाहर जाकर उसके पास कॉल की, उसने पहली रिंग में ही फ़ोन रिसीव किया और बोली- दरवाजा तभी से खुला है, जब से तुम गए थे … अन्दर आ जाओ. ","मैं अन्दर चला गया और उसके रूम में हम दोनों ने खाना खाया. खाने के बाद मैंने उसके घर में दोनों तरफ से लगने खुलने वाला लॉक लगाया और मैं अपने घर आ गया. ","उस रात देर तक हमारी बात होती रही. अगली सुबह मैं उसके लिए घर से खाना पैक करवा कर ले गया और उसको खाना खिला दिया.","फिर दिन में भी हमारी बात होती रही. कोचिंग सेंटर का टाइम खत्म होने पर उसकी कॉल आयी औऱ बोली कि जो क्लास में जो टॉपिक करवाया है, वो मुझे बता जाओ. ","मैं भी उससे मिलने के बहाने खोज रहा था. मैं सीधा उसके घर गया और बेल बजाई. उसने दरवाजा खोला. वो आज ठीक थी और धीरे धीरे चल रही थी. ","जब उसने दरवाजा खोला, तो क्या बला की खूबसूरत लग रही थी. सफेद जीन्स की पैन्ट और स्काई ब्लू कलर की शर्ट. ","मेरा मन कर रहा था कि उसको यहीं दबोच कर किस कर लूं. ","अचानक उसने चुटकी बजाई और बोली- ओ हैलो … कहां खो गए.\nमैंने उसकी तरफ एक छोटी सी स्माइल दी और उसका हाल-चाल पूछा. उसने भी एक स्माइल दी.","उससे सही से चला नहीं जा रहा था, तो वो कुर्सी के सहारे चल रही थी. तभी अचानक से उसका बैलेंस बिगड़ा और वो मेरी तरफ आ गिरी. मैंने उसको पकड़ा और उसको कमरे तक ले गया. उसको क्लास के टॉपिक करवाए और थोड़ी देर इधर उधर की बातें हुईं. ","तभी मेरे पापा की कॉल आयी और मुझे मजबूरन घर आना पड़ा. शाम को मैं उसको खाना देकर आया. अब 4 दिन तक यही रूटीन रहा.","पांचवें दिन मैंने बातों ही बातों में पूछ लिया कि तुम्हारा बॉयफ्रेंड क्या करता है?\nउसने मना कर दिया कि मेरा कोई बॉयफ्रेंड नहीं है. उसने मेरी गर्लफ्रेंड के बारे में पूछा, तो मैंने भी मना कर दिया. ","हम दोनों ने एक दूसरे की तरफ मुस्कुरा कर देखा और मैंने उसकी तरफ हाथ बढ़ाते हुए कहा- मेरी फ्रेंड बनोगी?\nउसने भी झट से मेरा हाथ थाम लिया और कहा- यस नाओ वी आर फ्रेंड्स. ","मुझे बड़ा सुकून मिला, शायद उसे भी अच्छा लगा था. इसके बाद हम दोनों की फोन पर बातें बढ़ती चली गईं. हम दोनों एक दूसरे को ब्वॉयफ्रेंड गर्लफ्रेंड के नजरिये से देखने लगे थे. हम फ़ोन पर नॉनवेज चुटकुले भी शेयर करने लग गए थे. ","ऐसे ही एक महीना और गुजर गया. अब वो बिल्कुल ठीक हो गयी थी. एक दिन रात को उसने कहा कि कल मूवी देखने चलते हैं.\nमैंने हां कहा और कहा कि मैं ऑनलाइन टिकट करवा लेता हूं.\nवो बोली- पार्टी मैं दे रही हूँ, तो टिकट भी मैं ही करवाऊंगी. ","सुबह 10:30 की मूवी थी, मैं टाइम से थोड़ा पहले पहुंच गया था. मैं मॉल के बाहर उसका वेट करने लगा, तभी वो सफेद पैन्ट और सफेद शर्ट में आई. ","मां कसम … कमाल का काँटा लग रही थी. मैंने सोचा कि आज इसको प्रपोज़ करके रहूंगा.","उसने कॉर्नर की टिकट ले रखी थी. ये तो मेरे लिए सोने पे सुहागा जैसी बात हो गयी. मैंने आखिर थोड़ी हिम्मत करके उसे प्रपोज़ कर ही दिया. ","एक बार तो वो थोड़ा गुस्सा हुई, फिर थोड़ी हँसने लगी. वो बोली- ये कहने में तुमको बड़ी देर लग गई … अगर आज तुम मुझे प्रपोज़ नहीं करते, तो मैं तुम्हें प्रपोज़ कर देती.\nमैंने उसको ‘आई लव यू..’ कहा, तो वो मुझसे लिपट गयी और ‘आई लव यू टू..’ बोली. ","कॉर्नर की सीट होने के कारण हम दोनों किस करने लगे. अब वहां पर ज्यादा कुछ हो नहीं सकता था, तो हम दोनों वहां से निकल आए.","मैंने एक दोस्त को कॉल की और किसी सेफ से होटल के बारे में पूछा, तो उसने अपने किसी रिलेटिव के होटल के बारे में बताया. हम दोनों वहां गए, तो वहां पर दोस्त की बुआ का लड़का बैठा मिला. वो मुझे जानता था, तो कुछ ज्यादा प्रॉब्लम नहीं हुई. ","हम दोनों रूम में आ गए और अन्दर जाते ही आपस में लिपट गए और एक दूसरे को ऐसे किस करने लगे, जैसे हमारे अन्दर जन्मों की प्यास छुपी हुई थी. ","मैंने उसको बेड पर लिटाया और उसकी शर्ट के बटन खोल दिए. उसने सफेद कलर की ही ब्रा पहन रखी थी. उसने मेरी शर्ट उतार दी. वो मुझे किस करने लगी. मैंने उसकी ब्रा भी उतार दी और उसके कबूतरों को आजाद कर दिया. उसके निप्पलों को अपने दांतों से काटने लगा, तो वो कराहने लगी. ","फिर मैंने उसकी पैन्ट ओर पैंटी एक साथ उतार दी. उसकी चूत पर एक भी बाल नहीं था. बाद में उसने बताया कि वो स्पेशल मेरे लिए ही शेव करके आयी थी.","अब मैंने अपनी पैन्ट ओर जॉकी भी निकाल दी. उसने शर्मा कर अपनी आंखें बंद कर लीं.\n","","अब मेरा भी पहली बार था, लेकिन अन्तर्वासना पर कहानी पढ़ पढ़ कर मैं एकदम एक्सपर्ट हो गया था. मैंने उसके हाथ में अपना 7 इंच का लंड पकड़ा दिया. मेरा लंड देख कर वो एकदम से घबरा गई और एक बार तो उसने अपना हाथ हटा लिया … लेकिन दूसरी बार में उसने लंड पकड़ लिया. ","वो लंड को देख कर घबराकर बोली- ये मेरी चुत में कैसे जाएगा, मेरी तो छोटी सी है.\nमैंने कहा- ये अपना रास्ता अपने आप बना लेता है … तुम चिंता न करो.","मैं उसको फिर से किस करने लगा. अब मेरी एक उंगली उसकी चुत में थी और मेरे होंठों में उसके निप्पल दबे थे. वो जोर जोर से कराहने लगी. ","वो बोली- सचिन मेरी चुत में जल्दी से कुछ डालो … वरना मैं मर जाऊँगी. ","मैं 69 की पोजीशन में आ गया और उसकी चुत में जीभ फेरने लगा. वो और ज्यादा ‘आह उह..’ की आवाज करने लगी. मैंने लंड पकड़ कर उसके मुँह की तरफ कर दिया. पहले दो बार तो उसने मना कर दिया, लेकिन तीसरी बार वो लंड चूसने को तैयार हो गयी. वो जोर जोर से लंड चूसने लगी. ","फिर चार पांच मिनट में ही वो झड़ गयी और साथ में मैं भी झड़ गया. हम दोनों एक दूसरे का सारा माल पी गए. हम दोनों एक दूसरे को किस करने लगे. ","दस मिनट क़िस करने के बाद लंड फिर से खड़ा हो गया. मैं एक बार फिर उसकी चुत में उंगली करने लगा. ","वो बोली- जान इसमें जल्दी से कुछ डालो. ","मैंने उसको थोड़ा और तड़फाना चाहा. थोड़ी देर उंगली करने के बाद उसकी दोनों टांगों को अपने कंधे पर रख कर लंड का सुपारा उसकी चुत पर रगड़ने लगा.","मैंने थोड़ा आराम से झटका दिया, तो लंड चुत से फिसल कर नीचे की और चला गया. वो हंसने लगी.","मैंने उसे देख कर एक आंख मारी और फिर से लंड को सैट किया. इस बार मैंने कुछ ज्यादा जोर का झटका मार दिया. मेरा लंड शायद आधा अन्दर चला गया था. लंड क्या घुसा, पिंकी ने जोर की चीख मारी उम्म्ह… अहह… हय… याह… और रोने लग गयी. ","मैं उसको किस करने में लग गया. कोई एक मिनट बाद वो थोड़ी नार्मल हुई और अपने दोनों चूतड़ों को ऊपर उठाने लगी. ","मैंने भी हल्के हल्के से धक्के लगाने शुरू कर दिए. वो मस्त होने लगी, उसे दर्द तो हो रहा था, लेकिन वो मेरे थोड़े से घुसे लंड को एन्जॉय कर रही थी. ","तभी मैंने उसके होंठों पर होंठ रखे और एक जोर का झटका लगा दिया. इस बार मेरा पूरा का पूरा लंड चूत के अन्दर हो गया था. पिंकी की तो मानो मां चुद गई थी. वो जोर से छटपटाने लगी और उसने अपने होंठ हटा कर जोर जोर से आवाज करना शुरू कर दिया. ","मैंने उसके होंठों को अपने फिर से अपने होंठों में दबाया और जोर जोर से झटके मारने चालू कर दिए. उसकी गूं गूं की आवाज आती रही, मगर मैं लगा रहा.","कोई 10-12 झटकों के बाद उसे मजा आना चालू हो गया. अब वो मुझे जोर जोर से गालियां देने लगी और बोलने लगी- आह मादरचोद … फाड़ दे मेरी चुत को … आह … आज इस चुत का भोसड़ा बना दे … साली बड़ी परेशान करती है मुझे … उन्ह सचिन … साले जोर लगा कर चोद भैन के लौड़े. … और जोर लगा कर पेल हरामी..","मैं उसकी गालियां सुनकर मस्त हो गया था और उसकी चूचियों को दबाता हुआ उसकी ताबड़तोड़ चुदाई में लगा हुआ था. ","लगभग 25 मिनट की चुदाई में वो 2 बार झड़ चुकी थी. अब मैं भी झड़ने वाला था.","मैंने उससे पूछा- अन्दर निकालूं या बाहर?\nपिंकी बोली कि अन्दर ही निकाल दे … आज मैं तुझे अपने अन्दर महसूस करना चाहती हूँ. ","मैंने 5-7 झटकों के बाद उसकी चुत में ही रस झाड़ दिया. ","झड़ने के बाद हम दोनों यूं ही पड़े रहे. वो मुझे अपने सीने से लगाए पड़ी रही. कोई दस मिनट आराम करने के बाद मैं उठा, तो देखा कि बेड की चादर खून से लाल हो गयी थी. ","मैंने पिंकी को उठाया, तो उससे चला भी नहीं जा रहा था. मैं उसे गोद में उठाकर बाथरूम में ले गया. उधर ले जाकर उसे साफ किया और एक बार फिर बाथरूम में चुदाई का आनन्द प्राप्त किया.","फिर हम दोनों में चुदाई की ऐसी लत लगी कि हम लोग हफ्ते में 3 बार तो सेक्स करते ही थे. उसके बाद मैंने उसकी गांड भी मारी और उसकी 2 सहेलियों को भी चोदा … वो भी उसी के सामने. ये सब अगली चुदाई की कहानी में बताऊंगा.","अब पिंकी की शादी हो चुकी है और वो अपनी लाइफ में खुश है. हम दोनों का अब भी कई बार मिलन हो जाता है. मुझे पिंकी के बाद एक नए साथी की तलाश है. ","यह थी मेरी सेक्स कहानी, उम्मीद है आपको पसन्द आयी होगी. आप अपनी राय मुझे जरूर मेल करना. ताकि मैं अपनी अगली कहानी लिख सकूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"69 की पोजीशन","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"छोटी चूची वाली लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chhoti-chuchi-ladki-chudai/"},{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-2","href":"https://www.freesexkahani.com/indian-sex-stories/chachi-chut-chudai-maza-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Hotel Sex","Kamukta"],"relatedStoriesLinks":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"स्कूल टाइम की फ्रेंड ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/teenage-girl/school-time-friend-sex/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}]}