{"Title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4","author":{"name":"अंशु सिंह 3","href":"https://www.freesexkahani.com/author/singhanshu/"},"date":"06-12-2021","views":"213,808","description":["होटल रूम सेक्स स्टोरी मेरी बीवी और उसके यार की जोरदार चुदाई की है. वो मेरे कहने पर ही अपने दोस्त से चुदाई कराने गयी थी. उसने खुद सारी बात मुझे बताई.","दोस्तो, मेरी बीवी ऋतु एक गैर मर्द सनी के लंड से चुदाई का मजा ले रही थी और वो सब मैं आपको इस सेक्स कहानी में लिख रहा हूँ.\nहोटल रूम सेक्स स्टोरी के पिछले भाग\nमेरी बीवी की कसी चूत में मोटा लंड\nमें अब तक आपने पढ़ा था कि मेरी बीवी ऋतु एक बार सनी से चुद चुकी थी और दूसरी बार की चुदाई के लिए वो सनी के लंड को फिर से चूस रही थी.","अब आगे होटल रूम सेक्स स्टोरी:","सनी अपने दोनों हाथों को आगे बढ़ा कर उसकी चूचियों को दबाने लगा.","इससे ऋतु और भी मस्त हो गई, उसने अपना मुँह और ज्यादा खोल दिया.\nअब उसने आधे से ज्यादा लंड मुँह में भर लिया और लॉलीपॉप की तरह से चूसने लगी.","ऋतु की चूत गीली होकर आंसू बहाने लगी थी. वो अपना एक हाथ नीचे ले गई और अपनी एक उंगली अपनी चूत पर रगड़ने लगी.","सनी को बहुत मजा आ रहा था और उसकी आंखें बंद हो चुकी थीं.\nवो जोश में आ गया था और ऋतु के मुँह में धक्के लगाने लगा था.","हर धक्के पर लंड ऋतु के मुँह के अन्दर थोड़ा और ज्यादा घुस रहा था.","लंड घुसने से ऋतु की आंखें फैलती जा रही थीं लेकिन वो आज पूरी कोशिश कर रही थी कि पूरा लंड उसके मुँह में घुस जाए.","लंड लम्बा और मोटा होने की वजह से आगे नहीं घुस पा रहा था और सनी उसे घुसाने की पूरी कोशिश कर रहा था.","ऋतु ने अपनी पूरी ताकत से अपना मुँह खोल दिया और सनी के एक टट्टे को हल्का सा दबा दिया जिससे सनी की आंख खुल गईं. ","सनी ने ऋतु की आंखों में देखा तो ऋतु उसे इशारे से लंड का धक्का मुँह में मारने को बोली.\nउसने अपना पूरा मुँह खोल दिया.","सनी तो जैसे जोश से पागल हो गया और उसने ऋतु के सिर को पकड़ते हुए एक जोरदार धक्का मार दिया.","ऋतु का पूरा मुँह खुला होने के कारण पूरा लंड अन्दर मुँह में घुस गया.","जैसे ही पूरा लंड अन्दर घुसा, दर्द के मारे ऋतु की आंखें फैलती चली गईं और उसकी आंखों में फिर से आंसू आ गए. ","वो हल्के हल्के उसका लंड चूसती रही और जैसे ही मुँह थोड़ा ढीला हुआ, उसने पूरी ताकत से लंड को चूसना चालू कर दिया.","वो लंड को आधा बाहर निकालती और फिर से मुँह के अन्दर घुसा लेती. ","सनी को इतना मजा पहले नहीं आया था. आज उसके मजे की कोई सीमा नहीं थी.\nलंड पर पड़ते ऋतु के होंठ उसे स्वर्ग का नजारा दिखा रहे थे.","सनी मजे से सिसकते हुए बोला- उफ्फ ऋतु … आज तो तुमने मुँह में भी पूरा घुसा लिया … आंह चूसो और चूसो बहुत अच्छा लग रहा है मेरी जान!","ऋतु जोश में आ गई और सनी को ज्यादा मजा देने के लिए जोर जोर से लंड चूसने लगी. ","सनी मजे के कारण पूरा झूम रहा था. उसका पूरा जिस्म कांप रहा था. अब सनी ने उसके मुँह में ऐसे तेज धक्के लगाने शुरू कर दिए मानो उसका मुँह उसकी चूत की तरह से फाड़ देना चाहता हो.","धक्के धीरे धीरे तेज होते गए और ऋतु की जोर जोर से जीभ से चाटते हुए उसका लंड चूसने लगी, जिस कारण सनी पागल सा हो गया.","तभी उसके धक्के बहुत तेजी से पड़ने लगे और ऋतु तो अपनी एक उंगली मजे के कारण चूत में घुसा बैठी.\nजैसे ही उंगली घुसी, उसकी सूजी हुई चूत में दर्द का अहसास हुआ लेकिन मजा बहुत था.","सनी- आह बस सेईई ऐसे ही चूसो … मेरा आने वाला है. ","उसने एक तेज धक्का ऋतु के मुँह में लगा दिया और उसका वीर्य निकलता चला गया.","ऋतु ने अपनी चूत में पूरी उंगली घुसा ली और अन्दर बाहर करने लगी.","जैसे ही सनी की आंखें खुलीं, तो उसने देखा कि ऋतु का मुँह पूरा उसके वीर्य से भर गया है.\nझड़ने के बाद लंड सिकुड़ कर बाहर आता गया और ऋतु उसका सारा वीर्य हलक में गटक गई.","सनी ने उसके होंठों पर किस किया और उसे अपनी बांहों में उठा लिया.","ऋतु अपनी चूचियों के उसके सीने में रगड़ने लगीं.\nवो प्यार से बोली- अब तो खुश हो मेरी जान!","सनी ने उसके होंठों को चूसना शुरू कर दिया.\nऋतु ने अपना एक हाथ उसके गले में डाल दिया जिससे सनी अपना एक हाथ नीचे लाकर उसके टपकती हुई चूत पर रख दिया.","सनी के हाथ चूत पर पड़ते ही ऋतु सिसक उठी.","सनी उसे लेकर बाथरूम की तरफ चल पड़ा और दोनों बाथटब में घुस गए.","टब में हल्का हल्का गुनगुना पानी उनके जिस्मों की थकान को एक सुकून दे रहा था.","ऋतु सनी की गोद से उतरकर उसके लंड को पानी से रगड़कर रगड़कर धोने लगी. उसने लंड को अच्छे से साफ कर दिया. ","इससे सनी का लंड फिर से एकदम पूरा खड़ा हो चुका था. लंड किसी लोहे की रॉड की तरह एकदम टाइट था.","ऋतु भी टब में बैठ गई और सनी को देखते हुए अपनी चूत मसलने लगी.","सनी उसे बड़े प्यार के देख रहा था.","ऋतु नीचे झुकते हुए अपने पैरों को साफ करने लगी.\nउसके बाल उसके चेहरे के दोनों तरफ लहरा रहे थे.\nउसकी दोनों चूचियां पानी की सतह पर लहरा रही थीं.","ऋतु का ध्यान नीचे सफाई करने में था, इसी बीच सनी धीरे से उठा और ऋतु के पीछे आ गया.\nपीछे से उसकी नजर ऋतु की चूत पर पड़ी, जिसमें से रस टपक रहा था.","सनी अपने होश खो बैठा और उसने अपने लंड पर अच्छे से थूक लगा दिया और उसे ऋतु की चूत से करीब ले गया. ","रस से ऋतु की चूत बिल्कुल गीली हो चुकी थी.\nसनी ने सुपारे को उसकी चूत के ठीक सामने रखा और अपने दोनों हाथ आगे बढ़ाते हुए उसके बालों को पकड़ लिया. ","उससे पहले कि ऋतु कुछ समझ पाती, सनी ने एक बहुत तगड़ा धक्का उसकी चूत पर जड़ दिया.\nसनी का पूरा मोटा लंबा लौड़ा एक ही बार में उसकी चूत को फाड़ते हुए अन्दर घुस गया.","जैसे ही लंड अन्दर घुसा, ऋतु दर्द से तड़प उठी और आगे गिरने को हुई लेकिन सनी ने उसे अच्छे से पकड़ रखा था जिस कारण वो वह गिर नहीं पाई. ","उसकी एक तेज दर्द भरी आवाज गूंज गई- आह सनी, फाड़ दी मेरी चूत फिर से … ज़ालिम बता कर तो घुसाते!","मगर सनी ने बिना देर किए उसकी चूत में धक्के मारने शुरू कर दिया.\nआज सनी बहुत तेज धक्के लगा रहा था जिस कारण उसका पूरा जिस्म हिल रहा था. ","आज ऋतु पहली बार इस पोजिशन में चुद रही थी और अभी ये उसकी दूसरी ही चुदाई थी.\nहर धक्के पर उसकी गांड आगे की ओर जाती, जिससे उसकी चूत पूरी तरह से ऊपर उठ जाती मानो सनी को और ज्यादा चोदने के लिए उकसा रही हो.","अभी उसकी चूत पूरी तरह से खुली नहीं थी, जिस कारण लंड पूरा फंस कर जा रहा था और लंड की ठोकरें तो जैसे चुदाई में चार चांद लगा रही थीं. ","जैसे ही लंड के सुपारे की गांठ अन्दर घुसती, तो ऋतु की टाइट चूत उसे पूरी तरह से कस लेती. लंड की गांठ उसकी चूत को फाड़ने में लगी हुई थी.","मजे के कारण ऋतु की आंखें बंद होने लगीं और उसके मुँह से सिसकारियां निकलने लगीं- आह सनी, बहुत अच्छा लग रहा है और करो!","वो और मजा लेने के लिए अपनी गांड उसके लंड पर धकेलने लगी.","सनी अब लंड को सिर्फ सुपारे तक बाहर निकालता और पूरी ताकत से घुसा देता.","वो पागलों की तरह बहुत तेज धक्के लगा रहा था. हर धक्के में अब पूरा लंड अन्दर बाहर हो रहा था.","तभी धक्के इतनी तेज पड़ने लगे कि ऋतु को लगा कि उसकी चूत फट रही है.\nऋतु के पैर कमजोर पड़ने लगे, तो उसने अपने दोनों हाथ टब पर टिका दिए और अपनी गांड पूरी ऊपर को उठा दी.","इससे उसकी चूत पूरी तरह से खुल कर बाहर उभार आई, जो पूरी तरह से चिकनी थी.","ऋतु ने तिरछी नजरों से सनी के लंड को देखते हुए उसे इशारा किया तो सनी ने आगे बढ़कर अपना लंड उसकी चूत पर टिका दिया और ऊपर से ही रगड़ने लगा. ","ऋतु को अब बर्दाश्त नहीं हो रहा था, लंड की रगड़ उसे पागल बना रही थी जिससे उसकी प्यास और बढ़ती जा रही थी.\nवो अपनी चूत उसके लंड पर धकेलने लगी मानो उसे खुद ही घुसा लेना चाहती हो.\nलेकिन लंड उसकी टाईट चूत में घुस नहीं पा रहा था.","ऋतु तड़पती हुई कराही- आंह प्लीज़ घुसा दो ना सनी … देखो कैसे तड़प रही है.\nइतना कहकर ऋतु ने अपनी दोनों टांगें पूरी खोल कर चौड़ी कर दीं.","सनी ने एक धक्का लगाया और सुपारा चूत को फैलाते हुए अन्दर घुस गया. ","अब ऋतु को जैसे सुकून मिला.","सनी ने सुपारे से ही धक्के मारने शुरू कर दिए और अपने दोनों हाथ आगे ले जाकर उसकी चूचियां पकड़ कर निप्पल मसलने लगा. ","ऋतु सिसक रही, तड़प रही थी, अपनी चूत लंड पर मार रही थी, मानो खुद चूत चुदाना चाह रही हो.","ऋतु- सनी, क्यों तड़पा रहे हो? चोद दो मुझे, मार लो मेरी चूत … दिखलाओ ना लंड का दम!","यह कहकर ऋतु ने अपना एक हाथ चूत पर ले जाकर अपनी चूत के होंठों को पूरा फैला दिया और सनी के लंड को हाथ से पकड़ कर अन्दर घुसाने लगी. ","सनी अब जोश में आ गया और उसने अपने लंड का एक जोरदार धक्का लगा दिया. उसका लंड घप से चूत के अन्दर घुस गया. ","ये धक्का इतनी तेज था कि ऋतु का पूरा जिस्म थर्रा उठा और वो आगे जाकर दरवाजे से लगते लगते बची.","उसी मजे और दर्द से ऋतु का मुँह खुल गया- आह … मर गई सी ई ईई शैतान कहीं का … एक ही बार मैं पूरा घुस गया ये लौड़ा … उफ्फ कितना दर्द देता है मस्ती भरा डंडा है … आंह. ","सनी जोश में आ गया और उसने पूरा लंड निकालकर फिर से एक ही धक्के में चुत के अन्दर घुसा दिया.","ऋतु- हाय, मार ही दोगे क्या आज … क्या दुश्मनी है तुम्हारी मेरी चूत से … आह उफ़ लंड अच्छा लग रहा है … आह पेलो अब पेलो मैं भी देखती हूँ … साला बदमाश लंड. ","अब ऋतु अपनी कसी हुई चूत से लंड पर पूरी ग्रिप बना रही थी. जैसे ही लंड बाहर आता, उसके साथ ही चूत के होंठ भी उल्टे होकर लंड के साथ ही बाहर आ जाते मानो चुत लंड को छोड़ना ही ना चाह रही हो.","सनी ने पूरी ताकत से धक्के लगाने शुरू कर दिए. उसके हर धक्के पर चूत की दीवारें हिलने लगी थीं. ","ऋतु आज मस्त होकर चुद रही थी, वो खुद अपनी चूत लंड पर मरवा रही थी.\nउसकी चूत अब पूरी चिकनी हो गई थी और लंड पूरी रफ्तार से अन्दर बाहर हो रहा था.\nइस कारण ऋतु की पूरी गांड थिरक रही थी. ","दोनों की मादक सिसकारियां गूंज रही थीं, जो माहौल को पूरा चुदास भरा बना रही थीं.","तभी सनी के धक्के बिजली की गति से पड़ने लगे मानो लंड ऋतु की चूत का हलवा बन देना चाहता हो. ","ऋतु के मजे की कोई सीमा नहीं थी.\nजितना तेज धक्का पड़ता, उसके मुँह से उससे कहीं ज्यादा तेज सिसकी निकल पड़ती.","ऋतु- आह सनी, मेरी चूत कितना मजा दे रही है लंड को … चोद दो आज … आंह पूरा चोद दो … बहुत तड़प रही थी चूत … आंह. ","तभी सनी को लगा कि उसका निकलने वाला है तो उसने अपने लंड को पूरा बाहर निकाला और ऋतु की आंखों में दिखाते हुए अपना आखिरी वार कर दिया. ","सनी ने एकदम बिजली की गति से ऋतु की चूत में लंड ठूंस दिया.\nतो ऋतु ने भी जोर से अपने टांगें भींच लीं और दोनों एक साथ ही झड़ गए.","सनी ऋतु के ऊपर ही ढेर हो गया. ","कुछ देर ऐसे ही लेटे रहने के बाद जैसे ही दोनों की सांसें नॉर्मल हुईं, सनी ने ऋतु को शावर में अच्छे से रगड़ रगड़ कर उसका जिस्म साफ कर दिया. ","दो बार हुई तगड़ी चुदाई से चूत पूरी तरह से सूज गई थी, जिसके कारण वो लाल हो चुकी थी.","सनी ने उसकी चूत को पूरी तरह से साफ किया और उसे गोद में उठाकर बेड पर ले आया.","दोनों ऐसे ही लेट गए. कब नींद लग गई, कुछ होश ही न था.","रात को सनी की आंखें खुली तो उसने देखा कि उसका लंड ऋतु की चूत पर लगा हुआ है. ऋतु गहरी नींद में है और मुस्कुरा रही है. ","सनी सोचने लगा कि उसकी जान कितनी प्यारी है. ","सनी ने एक किस ऋतु के होंठों पर किया और उसकी टांगें खोलकर उसकी चूत को सामने कर लिया.\nफिर थूक लगा कर चुत को अच्छे से गीली करके वो उसकी दोनों टांगों के बीच में आ गया. ","सनी ने लंड को उसकी चूत पर टिकाकर एक तगड़ा धक्का मार दिया.","जैसे ही लंड अन्दर घुसा, दर्द से ऋतु की आंख खुल गई और उसने देखा कि पूरा लंड फिर से चूत में घुसा हुआ है. ","उसने शिकायत भरी नजरों से सनी की ओर ऐसे देखा मानो उसे कह रही हो कि नींद में क्यों घुसा दिया, कम से कम जगा तो देते.","एक बार फिर से लंड चूत की लड़ाई छिड़ गई और कभी लंड भारी तो कभी चूत भारी पड़ रही थी. ","ऋतु फिर से चुद रही थी और उसकी चूत फिर से उसे मजा दे रही थी. ","सनी ने उसे खूब रगड़ रगड़ कर चोदा. वो जितनी कठोरता से चोद सकता था, उसने चोदा … उठा उठा कर चोदा और ऋतु उससे भी कहीं ज्यादा जोश से चुदती चली गई.","फिर सनी ने आखिरी धक्का इतनी तेज मारा कि ऋतु की आंखों के आगे चांद तारे नाच गए और दोनों एक साथ सिसकते हुए फिर से झड़ गए. ","सारी रात ऋतु की चूत फड़फड़ाती रही मानो अपनी सारी प्यास आज ही बुझा लेना चाहती हो.","सनी का लंड तो जैसे आज पूरे उफान पर था. उसने ऋतु की दीवारों को हिलाने में कोई कसर नहीं छोड़ी.","सुबह जैसे ही दोनों की आंखें खुलीं, तो दोनों नंगे पड़े हुए थे. सनी ने ऋतु को उठाया और दोनों खूब अच्छे से नहाए. ","उसके बाद दोनों कपड़े पहन कर घर आ गए. ","दोनों बहुत खुश लग रहे थे.","ऋतु तो शर्म से आंखें नहीं उठा पा रही थी क्योंकि वो जानती थी कि वो आज दबकर चुदी है और मैं उसे बहुत प्यारी नजर से देख रहा था.","चुदाई, चुसाई के कारण ऋतु के गोरे जिस्म पर लाल निशान पड़ गए थे, जो मुझसे से ना छुप सके. ","ऋतु लंगड़ा कर और धीरे धीरे चल रही थी.\nदरअसल पूरी रात हुई दमदार चुदाई के कारण ऋतु की चूत पूरी तरह से सूज गई थी और उससे सही से चला नहीं जा रहा था.","होटल रूम सेक्स स्टोरी में आपको मजा तो जरूर आया होगा. अपने विचार जरूर लिखें.\nआपका अंशु सिंह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की कसी चूत में मोटा लंड","href":"https://www.freesexkahani.com/antarvasna/dard-bhara-sex-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 5","href":"https://www.freesexkahani.com/desi-kahani/ladki-ki-pahli-bar-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["fantasy sex story","Hot girl","Hotel Sex","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/actress-josheeli-chudai-2/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/bollywood-actress-sex-1/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/fantasy-porn-story/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"}]}