{"Title":"कोमल हसीना को खुल कर चोदा- 2","author":{"name":"निर्वाण शाह","href":"https://www.freesexkahani.com/author/nirvaan/"},"date":"05-08-2021","views":"39,372","description":["होटल हॉट सेक्स कहानी में पढ़ें कि कैसे एक लड़की से मेरी दोस्ती हुई, वो कैसे मेरे कमरे में आयी, कैसे उसने मुझसे सेक्स किया. उसके बाद मैंने उसे खुल कर चुदाई का मजा दिया.","हैलो फ्रेंड्स, मैं निर्वाण शाह एक बार फिर से अपनी सेक्स कहानी में आप सभी का स्वागत करता हूँ.","होटल हॉट सेक्स कहानी के पिछले भाग\nकोमल हसीना को दोबारा चुदाई के लिए तैयार किया\nमें अब तक आपने पढ़ा था कि कैसे मैंने कोमल को फिर से अपने कमरे में बुला लिया और उसकी चूत चुसाई का मजा लेने लगा.","अब आगे होटल हॉट सेक्स कहानी:","कोमल की चूत चूसते हुए जब वो अकड़ने लगी तो मुझे लगने लगा था कि उसका झड़ने का समय आ गया है … तो मैंने उसकी गुलाबी चूत को चूसते हुए अपनी बीच वाली उंगली उसकी चूत में डाल दी. ","‘सी सी सीईस ससीईईईई आह … मर गई.’ बोलती हुई कोमल, बांग्ला में पता नहीं क्या क्या बोलती हुई अपनी गांड उठाने लगी.\nउसने एक दो बार गांड को उठाया और तीसरी बार में अपना कामरस छोड़ कर अपने जिस्म को थिरकाने लगी और कुछ पल बाद धम से बेड पर गिर गयी.","मैंने तब तक चूत चूसना जारी रखा जब तक कि उसकी चूत का एक एक बूंद निचोड़ ली.\nवो छटपटाती हुई अपने दोनों हाथों की मुट्ठियों से चादर को खींचती हुई चूत चटवाती रही.","उसकी चूत का पानी बड़ा ही स्वादिष्ट था और मुझे भी अपने वासना का भूत सा सवार हो गया था. ","कुछ समय बाद मैंने उसकी चूत से मुँह हटाया तो कोमल ने अपनी आंखें खोलीं और अपनी थकी हुई आंखों से मेरी तरफ मुस्कुरा कर देखा.\nमैं अभी भी उसकी टांगों के बीच चूत के पास अपना मुँह किये हुए अधलेटा सा था. ","उसने मुस्कान बिखेरी तो मैंने फिर से जीभ से उसकी चूत की फांकों को सहला दिया.\nउसने हंसते हुए अपनी जांघों से चूत को ढकने की कोशिश की, मगर मैं उसकी टांगों में था, तो वो ऐसा न कर सकी.","फिर उसने मेरे सर को सहला कर मुझे ऊपर आने का इशारा किया, तो मैं उसके ऊपर आ गया.","इतने मस्त फोरप्ले में अब तक मेरा लंड भी तन कर खड़ा हो गया था और बॉक्सर में मुड़ कर लंड दर्द दे रहा था.","मैंने एक मिनट बाद उसके ऊपर से उठ कर उसके बगल में आकर उसका एक हाथ पकड़कर अपने बॉक्सर के अन्दर अपने कड़े हो चुके लंड पर रख दिया.\nउसको भी समझ में आ गया था कि अब उसकी बारी है.","पहले कोमल एक मिनट तक हाथों से लंड को ऊपर नीचे करती रही, फिर उठ कर उसने मेरे बॉक्सर को निकाल दिया.\nबॉक्सर हटते ही मेरा लंड स्प्रिंग की तरह उछल कर बाहर आ गया.","‘वाओ … ये तो काफी बड़ा और मोटा है … तभी इसने मेरे चूत की मां चोद दी.’\nकोमल लंड ऊपर करती हुई पहली बार गाली देकर बोली.","कोमल के मुँह से पहली बार चूत और चुदाई की बात सुनकर मेरे लंड ने सुरसुरी ली. ","उसने झुककर मेरे लंड पर एक चुम्मी ली और मेरे लंड ने इठलाते हुए प्रीकम छोड़ दिया, जिसे कोमल ने सुरप कर चाट लिया और मेरे लाल सुपारे को अपने नाजुक रसीले होंठों में लेने लगी.","मेरा 3 इंच मोटा लवड़ा फूल कर कुप्पा हो रहा था जिससे वो कोमल के मुँह में आ नहीं रहा था.\nलेक़िन कोमल भी पूरे लंड और दोनों गोलों को घुमा घुमा कर लंड चूस और चूम रही थी.","मुझसे जब बर्दाश्त नहीं हुआ तब मैंने कोमल का सिर पकड़ कर लंड पर दबा दिया. जिससे मेरा लंड उसके कंठ तक चला गया औऱ कोमल ‘गुँ गुँ …’ की आवाज़ निकालने लगी.\nलेकिन मुझे तो जन्नत का मज़ा आ रहा था. ","तभी वो झटके से लंड निकलते खांसती हुई बोली- उम्म … जान लोगे क्या?\nमैंने झट से आगे बढ़ कर उसको गले से लगा लिया और उसकी पीठ को सहलाने लगा.","थोड़ी देर में वो शांत हुई, तब तक मेरा लंड मुरझाने लगा था … तो मैंने अपना लंड फिर से उसके मुँह में दे दिया.\nलंड अभी थोड़ा मुरझाया हुआ था तो कोमल उसको पूरा जड़ तक लेकर चूस रही थी.","और इधर मैंने उसकी क्लिट को सहलाना दबाना और मींजना चालू कर दिया, जिससे कोमल की आह निकल जाती. ","एक बार पानी निकालने के बाद उसकी चूत दोबारा रस बहाना शुरू कर चुकी थी.\nमैंने कोमल को उपर उठाके होंठों को चूमते हुए अपने ऊपर आने का इशारा क़िया.","वो मेरे ऊपर आकर जांघों पर बैठ गयी. इस आसन में मेरा लंड उसकी चूत में घुसता तो था, लेकिन बार बार निकल रहा था. ","इस बार कोमल पैरों को आगे करके पंजों के ऊपर आके एक हाथ से लंड को पकड़ कर चूत के सामने लायी और धीरे धीरे आह आह कहते हुए बैठने लगी. ","अभी लंड 4 या 5 इंच ही गया तभी उसने नीचे जाना बंद कर दिया और धीरे धीरे ऊपर नीचे होने लगी.\nमेरा विकराल लंड नीचे से ठुमके लगाकर कोमल को जन्नत की सैर कराने लगा, साथ ही मेरा लंड चूत की दीवारों से घिसते हुए अन्दर और बाहर हो रहा था. ","थोड़ी देर में चूत में लंड आसानी से आने जाने लगा तो मैंने कोमल को दबा कर अपने लंड पर पूरा बैठा दिया.","‘ओह मां आह आह ई ई इस स्स स्शस मर गयी.’ करते हुए कोमल की चूत में मेरे लंड का आखिरी 2 इंच विलीन हो गया था. कोमल झुक कर मेरे चौड़े सीने से लग गयी.","मैं वैसे ही लेटे रहा और बीच बीच में अपने लंड पर झटके देते रहा.\nथोड़ी देर में कोमल वैसे ही मेरे ऊपर लेटे लेटे ऊपर नीचे करने लगी और कमर चलाने लगी. ","जितनी बार मेरा लंड जड़ तक अन्दर जाता, कोमल के शरीर में कंपन दौड़ जाती … और उसके मुँह से मीठी आह निकल जाती.\nकुछ देर तक लगातार लंड चूत के अन्दर बाहर हुआ तो अब कोमल की चूत पानी छोड़ने लगी थी.","मेरा लंड एकदम रॉड की तरह कड़क हो गया था.\nमैं कोमल को अपने से चिपकाए हुए और लंड बिना निकाले बैठ गया जिससे कोमल और मेरे चूतड़ चिपके हुए से हो गए थे और मेरा लंड उसकी चूत में घुसा था.","मैं उसको अपनी गोद में बिठाए उसकी चूत में लंड पेले हुए था और होंठों को अपने होंठों से चूसते हुए अपने हाथ से उसकी गांड को पकड़ कर धीरे धीरे ऊपर नीचे कर रहा था. ","हम दोनों ही ओरल के समय झड़ चुके थे इसलिए हम दोनों को ही कोई जल्दी नहीं थी.\nमस्ती से सेक्स के आनन्द में डूबे हुए हम दोनों हर एक स्ट्रोक के मज़े ले रहे थे और एक दूसरे को चूसते चूमते हुए सहला रहे थे.","कोमल की गोरी रसभरी चुचियां मेरे दबाने से लाल हो गयी थीं और निप्पल एकदम कड़े होकर मटर जैसे हो गए थे.","ऐसे बैठे बैठे मुझे उसे चोदने में खास मज़ा नहीं आ रहा था तो मैं कोमल को झुकाते हुए उसे अपने नीचे ले आया. उसके पैरों को मोड़ कर उसकी चुचियों तक ले गया, जिससे उसकी चूत उभर के बाहर आ गई.","मैंने झुक कर उसकी फूली हुई मदनमणि को अपने मुँह में भर लिया और चुभलाने लगा, जिससे कोमल एकदम पागल होकर छटपटाने लगी और मुझे ऊपर खींचने लगी.","तब मैंने अपना लंड उसकी पानी से लबालब चूत पर डाला जोरदार धक्के से अपना लंड जड़ तक चूत में उतार दिया जो जाकर बच्चेदानी पर हमला करके आया.\nऐसे एक के बाद एक चार पांच धक्के लगाए और फिर लंड बच्चेदानी तक गाड़ कर कोमल की चूचियों को चूसने लगा.","वो अपनी चूत के आखिरी छोर में मेरा लंड पाकर सिहर रही थी. उसी समय मेरा पिस्टन उसकी चूत में राजधानी की स्पीड से अन्दर बाहर होने लगा.\nअब कोमल भी नीचे से गांड उठा के ताल से ताल मिलाते हुए ‘आह ओह आह’ करती हुई चुदाई के मजे ले रही थी. ","उसके धक्के हर पल तेज़ हो रहे थे जिसका मतलब था कि वो झड़ने के करीब थी.\nमगर मैं नहीं चाहता था कि वो अभी झड़े, तो मैंने पोजीशन चेंज करने की कोशिश की.","कोमल की गांड जबरदस्त आकर्षक थी और मेरा लंड उसके गांड के छेद के मज़े लेने को व्याकुल था … लेकिन अभी उसे घोड़ी बनाकर पीछे से उसकी चूत की चुदाई करने का समय था.","कोमल को जब डॉगी स्टाइल के लिए बोला, तो वो गांड में लंड ने पेलने की हिदायत देती हुई चौपाया रूप में आ गयी.\nमैं उसको कोहनियों के सहारे बिठाते हुए उसके पीछे आ गया और उसकी गेंदों को चूमते सहलाते हुए अपना लंड पीछे से चूत में धकेल दिया.","मेरा लंड गीली चूत में एकदम से सरसराता हुआ घुसा गया और चूत के अंतिम छोर तक चोटकर आया.\nवह ‘आह आह …’ करती हुई चुदाई का मज़ा लेने लगी और अपने हाथ से अपने दाने को रगड़ने लगी.","कोमल की चूत के परखच्चे उड़ाता हुआ मेरा लंड जब भी जड़ तक पहुंचता, मेरी जांघ कोमल की मक्खन सी गांड पर फट से आवाज़ करती हुई लगती.","अब मैं कोमल की दोनों चूचियों को दोनों हाथों से पकड़ कर एकदम शताब्दी की रफ्तार से लंड अन्दर बाहर कर रहा था. ","कोमल ‘आह ओह … नो यस … उई ई ई इस्स ओह ओह …’ कर रही थी.","थोड़ी देर में कोमल के गांड में थिरकन हुई और वो ‘आह आह आह …’ करती हुई झड़ कर बेड पर पसर गई.\nमेरा लंड अभी भी उसकी चूत में था तो मैं थोड़ा धीमे हो गया और उसकी पीठ को सहलाने और चूमने लगा.","हमारी चुदाई पिछले आधे घंटे से चल रही थी.\nइससे मैं भी थक कर चूर हो रहा था … सो मुझे अपना पानी निकालने में ज्यादा भलाई लगी.","मैं कोमल की चूत में अब जोर से चुदाई करने लगा जिससे उसकी चूत का रस फैन बनकर मेरे गोलों को भिगोने लगा.\nमेरे तेज धक्कों से हो रही चुदाई से कोमल को भी दर्द होने लगा और वो बार बार लंड निकालने के लिए बोलने लगी.","मैंने तूफ़ानी चुदाई जारी रखी और तीस चालीस धक्कों के बाद अपना रस कोमल की चूत में छोड़ दिया.\nमैं झड़ कर उसकी पीठ पर पसर गया. ","कोमल को इस धमाकेदार चुदाई के बाद इतना ज्यादा थकावट महसूस हो रही थी कि वो हिल भी नहीं रही थी. ","थोड़ी देर बाद मैं कोमल के पीठ से हट गया और मेरा लंड जो कोमल के मेरे रस से सरोबार था … उसे और जलन दे रहा था.\nकोमल की चूत के नीचे गोलाकार हिस्से में बेडशीट भी भीग गई थी.","मैंने पहले बाथरूम जाकर अपना लंड साफ किया … फिर कोमल की चूत को नैपकिन से साफ किया.","पहले जो चूत की तितलियां अन्दर थीं, वो लाल होकर बाहर आ गयी थीं और अन्दर का छेद एकदम से फैल कर बड़ा होकर एकदम कत्थई लाल हो चुका था. चूत के होंठ फूल कर चिपक गए थे और एकदम लाल हो गए थे.","कोमल एकदम शांत हो गयी थी और अभी भी वही पड़ी हुई थी.","मैंने उसको उठा कर ठीक से तकिया लगा कर सुलाया और मैं उसकी गांड के दरार में अपना सोता हुआ लंड लगाकर सो गया.","इस होटल हॉट सेक्स कहानी पर आपके सुझाव और कमेंट्स के लिए मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कोमल हसीना को दोबारा चुदाई के लिए तैयार किया","href":"https://www.freesexkahani.com/indian-sex-stories/hotel-room-xxx-kahani/"},{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/college-romance-ki-kahani/"},{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-student-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Hotel Sex","Kamukta","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"दफ्तर वाली गर्म लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-girl/"}]}