{"Title":"टिंडर पर मिली आंटी की चूत चुदाई","author":{"name":"रॉकी छपरा","href":"https://www.freesexkahani.com/author/rockycpr651gmail-com/"},"date":"22-11-2021","views":"259,917","description":["होटल Xxx चुदाई कहानी एक सेक्सी आंटी के साथ है जो मैंने टिंडर से दोस्त बनायी थी. उसके पति दुबई में नौकरी करते हैं तो उसे सेक्स की जरूरत थी.","हैलो फ्रेंड्स, मैं रॉकी 21 साल का, बिहार के छपरा से हूं लेकिन पढ़ाई के सिलसिले में पटना रहता हूँ.","मेरी उम्र बढ़ने के साथ ही सेक्स में मेरी रुचि बढ़ती गई.\nमैं इन्टरनेट पर अन्तर्वासना पर सेक्सी कहानियां पढ़ता, ब्लू फिल्म्स देखता और लगभग रोज ही मुठ मारता.","इसी बीच कुछ साल पहले एक दोस्त ने फ्री सेक्स कहानी साईट के बारे में बताया, तब से रोज यहां की कहानियां भी पढ़ता हूँ.","फिर एक दिन सोचा कि अपनी होटल Xxx चुदाई कहानी भी आप सबको बताऊं.","अब तक मेरी एक भी गर्लफ्रेंड नहीं थी. अपने दोस्तों को गर्लफ्रेंड के साथ घूमते और बात करते देख कर मैंने सोचा कि मुझे भी एक लड़की दोस्त बनाना चाहिए.","सामने से कोई लड़की मुझसे नहीं पट रही थी तो मैंने टिंडर पर अकाउंट बनाया.","कुछ दिन बस लड़कियों की फोटो लाइक और स्वाइप करते रहा.\nकुछ समय बाद सफलता हाथ लग गई.","एक दिन एक मैच का नोटिफिकेशन आया, तो लगा कि चलो अब जुगाड़ हो जाएगा.","उसका प्रोफाइल देखा तो वो 43 साल की औरत थी.\nफोटो देखी तो देखने में लड़कियों से भी मस्त माल थी.","उससे चैटिंग शुरू हुई, उसने बताया वो यहां अकेली रहती है, उसके पति दुबई में नौकरी करते हैं. बच्चे हैं नहीं, इसलिए बहुत अकेलापन महसूस करती है.","उसने मेरे बारे में पूछा कि क्या करते हो, मुझे क्यों पसंद कर रहे हो. तुम्हारी उम्र तो अभी जवान लड़कियों से दोस्ती करने की है.","मैंने कहा- मुझसे लड़की पट ही नहीं रही है. जबकि मेरे दोस्त आए दिन गर्लफ्रेंड को लेकर बात करते हैं कि आज उन्होंने अपनी गर्लफ्रेंड के साथ ये किया, वो किया.\nमेरी बात सुनकर वो आंटी हंस पड़ी और बोली- अच्छा इस वजह से तुम्हें एक गर्लफ्रेंड की जरूरत है.","मैंने कहा- हां, आपने सही समझा.\nवो बोली- तो तुम अपने दोस्तों के बीच मेरी चर्चा करोगे कि मैं तुम्हारी गर्लफ्रेंड बन गई हूँ.","मैंने साफ़ साफ़ कह दिया- हां, मैं अपने दोस्तों के बीच आपकी बात तो करूंगा. लेकिन उन्हें आपकी डिटेल नहीं दूंगा.\nमेरी इस बात से आंटी खुश हो गई और बोली- हां मैं यही कहना चाह रही थी. मैं अपनी गोपनीयता बनाए रखना चाहती हूँ.","इस तरह से हम दोनों में दोस्ती हो गई. ","मैंने भी सोचा कि कोई बात नहीं, चूत तो चूत होती है … चाहे लड़की की हो या आंटी की. लंड को तो मजा आएगा ही. बस जरा ढीली चुत होगी उससे क्या फर्क पड़ता है. साला मुठ मारने से तो ज्यादा मजा आएगा.","फिर उस आंटी से मेरी बातें रोज होने लगीं.","उसके साथ धीरे धीरे सामान्य बातों के बाद सेक्स के टॉपिक पर बात शुरू हो गई.","पहले मैंने उससे पूछा- आपके पति तो विदेश में हैं … तो आप किसी और के साथ अपनी जरूरत पूरी करती हैं?\nआंटी- नहीं यार … मैंने आज तक अपने पति के अलावा किसी से सम्बन्ध नहीं बनाया.","मैंने कहा- फिर मुझसे क्यों?\nवो बोली- अब रहा नहीं जाता.","मैंने कहा- फिर आप क्या करती हो?\nवो बोली- अभी तक तो हाथ से ही खुद को ठंडा कर लेती थी, फिर खीरा मूली की मदद लेने लगी. इसके बाद नेट पर डिल्डो मिल गया, तो उसकी मदद लेने लगी हूँ.","मैंने कहा- अच्छा प्लास्टिक कर लंड!\nआंटी हंस दी और बोली- हां वही.","मतलब वो अभी भी खुल नहीं रही थी.","मैंने फिर से उसे उकसाया- तो डिल्डो से कैसे करती हो आप?\nवो भी मूड में आने लगी.","उसने पूछा- तुम हाथ से कैसे करते हो?\nमैंने कहा- अपना लंड पकड़ा और हाथ से हिला लिया …. कुछ ही देर में रबड़ी बाहर और मैं शांत.","आंटी हंस दी और बोली- मैं भी ऐसे ही करती हूँ.\nमैंने पूछा- हां वही तो पूछा कि कैसे करती हो!","फिर उसने बताया कि वो डिल्डो को अपनी चुत में आगे पीछे करती है और इसी से संतुष्ट हो जाती है.\nमैंने पूछा- कोई मर्द नहीं मिला या आप चाहती ही हो?","आंटी- मैं चाहती तो हूँ, लेकिन मुझे कोई भरोसेमंद मिला ही नहीं, जिसके साथ मैं सेक्स कर सकूँ.\nमैंने उसे बताया कि मैं किसी महिला को बदनाम नहीं कर सकता, ऐसे संस्कार मेरे नहीं हैं. आप मुझ पर पूरा भरोसा कर सकती हैं.","इस तरह से मैंने आंटी को अपने भरोसे में लेने की कोशिश शुरू की. वो भी मेरे साथ सहज हो गई थी.","कुछ दिन बाद उसने अपनी तरफ से ही मुझसे सेक्स चैट करने को बोला.","मैंने उसे चैट से ही चोदना शुरू कर दिया और हम दोनों झड़ कर मजा लेने लगे.","अब तक वो मेरे साथ काफी हद तक खुल चुकी थी. लंड चूत बुर चूची ये सब आराम से बोलने लगी थी.","अब हम दोनों रोज रात को सेक्स चैट करते और झड़ जाते.\nवो झड़ने के बाद बताती कि उसे बहुत मजा आया … काश ऐसा रियल में भी हो.","कुछ दिन लगातार ऐसे करने के बाद मैंने आंटी से मिलने को बोला.\nपहले तो उसने नानुकर की, बाद में राजी हो गई.","हम दोनों का प्लान बना कि किसी Xxx होटल में मिलेंगे.\nप्लान के मुताबिक मैंने एक होटल में रूम बुक किया.\nउस होटल में तयशुदा समय पर मिलने का तय हुआ.","मैं उस दिन होटल के बाहर उसके आने का इंतजार कर रहा था.\nउसका कॉल आया- मैं होटल के गेट के पास खड़ी हूँ, तुम कहां हो?","मैंने देखा तो एक आंटी फोन पर बात कर रही थी.\nमैं कॉल पर बात करते करते उसके पास आ गया.","वो सच में बड़ी मस्त माल थी … मस्त पटाखा आयटम लग रही थी. ","पीछे से बैकलैस ब्लाउज में चिकनी पीठ और नीचे कसी हुई गांड देख कर मन कर रहा था कि अभी ही पीछे से पकड़ लूं.","वो पूछ रही थी- कहां हो, जल्दी आओ न!\nमैंने बोला- पीछे देखो. ","जैसे ही वो घूमी, तो मेरा मुँह खुला का खुला रह गया.\nएकदम लाल सुर्ख होंठ, लो-कट ब्लाऊज में दूधिया क्लीवेज के साथ आंटी की चुचियों का भी कुछ हिस्सा दिख रहा था.\nब्लू साड़ी में वो बवाल लग रही थी.","मैंने उसे देखा और आंखों से इशारा किया कि पहले मैं अन्दर जा रहा हूँ.\nउसने हामी भर दी.","मैं एक ब्रीफकेस लिए हुए था ताकि मैं बाहरी व्यक्ति लगूँ. मैं काउंटर पर आ गया और अपने रूम की चाभी लेकर रूम में चला गया.","मेरे पीछे पीछे आंटी भी आ गई. ","रूम में जाते ही मैंने आंटी को अन्दर लिया और दरवाजा बंद करके जोर से गले से लगा लिया. ","क्या बताऊँ यार क्या मस्त फीलिंग आ रही थी.","आंटी की पीठ सहलाते हुए गांड तक गया और गांड मसलने लगा.\nवो ‘आहह उफ्फ …’ कर रही थी.","धीरे धीरे मैं उसकी गर्दन पर किस करते हुए उसकी गांड की दरार में उंगली कर रहा था. ","अपनी गांड में उंगली पाते ही आंटी ने जोर से सिसकारी भरी- आह हहह …","उसके कान को चूसते हुए मैं गांड को जोर जोर से मसल रहा था.","फिर अचानक से मैंने आंटी को पलट कर अपनी छाती से चिपका लिया.\nअब मैं उसकी चुचियों को मसलते हुए गांड पर लंड घिसने लगा औऱ गर्दन पर गर्म सांसें छोड़ रहा था.","उसकी मादक सिसकारियां मुझे और भी उत्तेजित कर रही थीं.","फिर वो बोली- बिस्तर पर चलते हैं.\nमैंने पीछे से उसे पकड़ कर उठाया और बिस्तर पर बैठ गया.\nअब वो मेरी गोद में थी.","फिर वो उठकर बिस्तर पर लेट गई और ऊपर आने का इशारा किया.","मैं भी तुरंत उसके ऊपर चढ़ गया और दोनों हाथ फैला कर उसे पकड़ लिया. ","मैंने आंटी के होंठ चूसना शुरू कर दिए, वो भी साथ दे रही थी.\nचूसते हुए बीच बीच में मैं उसके होंठों को दांतों से दबा देता, तो वो उफ़्फ़ आहह हहह करने लगती.","कुछ देर बाद आंटी बोली- अब कुछ आगे भी बढ़ो बेटा.","मैंने आंटी का पल्लू हटाया और क्लीवेज चाटने लगा. आंटी सिसकारियां लेती हुई अपना सर इधर उधर पटक रही थी.","आंटी- आंह चाट ले रॉकी बेटा … बहुत मजा आ रहा है आहह हहहह …","मैंने उसके बलाउज के ऊपर से एक चूची को मसलते हुए दूसरी चूची पर मुँह लगा दिया और चूसने लगा.","आंटी बोली- रुको, मैं खोल देती हूं, फिर मजा लेना.","आंटी ने ब्लाउज ब्रा खोल दिया. उसकी नंगी चुचियों को देख कर मन मचल गया. काले निप्पल देख कर जीभ लपलपाते हुए झुका और निप्पल चूसते हुए दूसरे निप्पल को मसलने लगा.","बीच बीच में मैं निप्पल पर दांत गड़ा देता … तो आंटी आह हहह करने लगती.","कुछ देर बाद आंटी को चूसते चूमते हुए मैं नीचे उसकी नाभि तक आ गया और नाभि में जीभ से कुरेदने लगा.","वो मादक सिसकारियां ले रही थी. ये देख कर मैं जोश में आकर और जोर से जीभ से खोदने लगता.","आंटी बोली- अब बर्दाश्त नहीं हो रहा रॉकी … जल्दी करो ना.","मैंने नीचे से उसकी दोनों टांगों को चाटते हुए साड़ी को ऊपर करना शुरू कर दिया.","‘आह हहह उफ़्फ़ …’ आंटी मादक सिसकारियां ले रही थी.","धीरे धीरे मैं ऊपर आया और साड़ी को कमर के ऊपर रख कर पैंटी के ऊपर से चूत चाटने लगा.","‘उफ़्फ़फ़ रॉकी उतार दो इसको ना …’","मैंने दांतों से उसकी पैंटी को नीचे खींचा और घुटनों तक लाकर छोड़ दिया. ","फिर टांग ऊपर उठा कर झांटों से भरी चूत पर जीभ रख दी. जीभ रखते ही आंटी ने जोर से सिसकारी ली.","मैंने उसकी चुत को मुँह में लेकर चूसना शुरू कर दिया. उसने मेरा सिर अपने चूत पर दबा लिया.","‘आह उफ़्फ़ … और जोर से चूस रॉकी बहुत मजा आ रहा है … जब तू इतना अच्छा चूसता है, तो चुदाई कितनी मस्त करेगा साले … आह हहह और जोर से चूस उफ़्फ़ …’","आंटी की चूत चूसते चूसते ही उसका पानी निकल गया.\nवो थोड़ी देर के लिए एकदम शांत हो गई.","फिर कुछ मिनट बाद मैंने बोला- अब डाल दूं?\nआंटी बोली- नहीं … अभी मुझे भी चूसना है. बहुत दिनों से तेरा लंड चूसने का मन है … मेरे मुँह में लंड दो पहले.","मैंने बोला- ओके घुटने पर आ जाओ.\nवो अपने सारे कपड़े उतार कर जैसे ही घुटनों पर आई, मैंने जींस का बटन खोल कर कहा- दांतों से खींचो.","उसने मेरी ज़िप को दांतों से खींचा, तो मैंने जींस को थोड़ा नीचे कर दिया. ","फिर आंटी ने मेरे अंडरवियर को भी दांतों से खींचा, तो मेरा खड़ा लंड उसके सामने आ गया.","मैं उसके गालों पर लंड से थपकी देने लगा और उसके होंठों पर लंड फिराने लगा.","होंठों पर लंड का अहसास लेते हुए उसने अचानक से मुँह खोला, तो मैंने अपना लंड मुँह में डाल दिया.\nवो मेरे लंड को चूसने लगी. ","मैंने आंटी का सिर लंड पर दबाते हुए चोदना शुरू कर दिया.\nथोड़ी देर बाद मैंने सर छोड़ दिया तो वो खुद ही लंड चूसने लगी.","आंटी इतना मस्त लंड चूस रही थी कि बस मैं निहाल हो गया और मजे में सिसकी लेने लगा- आहह आंटी … क्या मस्त चूसती हो और जोर से चूसो … आं मेरा लंड आहह हहह उफ़्फ़!","थोड़ी देर बाद में मैं बोला- बस करो नहीं तो मुँह में ही निकल जाएगा, तो चुदाई कैसे करूंगा.","वो बिस्तर पर टांग फैला कर लेट गई और बोली- अब डाल भी दो रॉकी डार्लिंग … बर्दाश्त नहीं हो रहा.","मैं खड़ा लंड लेकर चूत के पास गया और टांग उठा कर चूत पर घिसने लगा.\nझांटों भरी चूत पर लंड घिसने का मजा क्या मस्त आ रहा था. ","उस वक्त मैं जो कर रहा था, वो सब मुझे अभी भी याद आता है तो एकदम से मेरा लंड खड़ा हो जाता है.","अब मैंने आंटी की टांग उठा कर उसकी कमर पकड़ ली और धीरे से दबाव दे दिया.\nमेरे लंड का टोपा आंटी की झांटों में फंस कर थोड़ा सा घुसा ही था कि उसने आंह करते हुए आवाज निकाली- आहह … मजा आ गया … पूरा डालो ना रॉकी!","मैंने आंटी की कमर पकड़ कर जोर से धक्का मारा तो मेरा आधा लंड घुस गया.","उफ़्फ़ क्या गर्म चुत थी साली की … लंड झुलस गया.","‘आहह चोदो रॉकी … काफी दिनों से इसी पल का इंतजार था … आंह जोर से चोदो आह हहहह …’","थोड़ी देर चोदने के बाद रुक गया और झुक कर आंटी के होंठ चूसने लगा.\nफिर होंठ चूसते हुए कमर हिला कर जोर जोर से चोदने लगा.","दस मिनट तक चुत चोदने के बाद मेरा आने वाला था, मैंने पूछा- आंटी कहां निकालूं!\nउसने कहा- अन्दर ही डाल दो.","मैंने जोर जोर से चोदते हुए उसकी गर्म चुत में अपने लंड का पानी निकाल दिया और उसके ऊपर ही लेट गया.","मैं लेट कर उसके होंठ चूसने लगा.","कुछ देर में आंटी बोली- एक बार और करते हैं.\nमेरा भी मन था … मैंने हां कर दी.","आंटी ने मुझे गर्म किया और चुदाई शुरू हो गई. ","इस बार मैंने आंटी को लंड की सवारी करवाई और उन्हें घोड़ी बना कर भी चोदा.\nउनके दूध चूसने मसलने का मजा भी लिया और फारिग हो गया.","हम दोनों लेट कर आराम करने लगे.","थोड़ी देर के बाद हम दोनों उठे और साफ करके बाथरूम में फ्रेश हो गए.","आंटी बोली- बहुत मजा आया … अब जब भी मन होगा, तुझे बोल दूंगी. बहुत मस्त रगड़ कर चुदाई करते हो तुम!\nमैं बोला- मुझे भी आपको चोदने में बहुत मजा आया. आप जब कहोगी, तब करने को तैयार हूँ.","फिर हम दोनों थोड़ी देर किस करने के बाद वहां से निकल गए.","उम्मीद है आपको मेरी ये पहली आपबीती होटल Xxx चुदाई कहानी पसंद आई होगी.","ये मेरी पहली सेक्स कहानी है, अगर कुछ गलती हो गई हो, तो माफ करें और अपने सुझाव ईमेल से बताएं ताकि ऐसी और भी कई सेक्स कहानियों का मजा आपको दे सकूँ.\nआपका रॉकी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड की सवारी","href":"https://www.freesexkahani.com/videos/kashmiri-sexy-video/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"},{"title":"छोटी बहन के साथ बस में चुदाई का सफर","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hotel Sex","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"साहब बीवी और गुलाम की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/sahab-bivi-gulam-chudai/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"}]}