{"Title":"होटल में सेक्स बॉयफ्रेंड से","author":{"name":"सोनी कुमारी","href":"https://www.freesexkahani.com/author/sonikumari/"},"date":"30-07-2019","views":"60,097","description":["मैंने होटल में सेक्स किया अपने बॉयफ्रेंड से ! कैसे? मेरे ऑफिस की सहेली के कई बॉयफ्रेंड्स हैं, वो उनसे खूब चुदवाती है. उसने चुदाई की बातें बताकर मेरी वासना जगा दी और…\n","हेल्लो फ्रेंड्स, मेरा नाम सोनी है. मेरे परिवार में मैं और मेरे मम्मी पापा और मेरा एक भाई है. मेरा एक साधारण परिवार है लेकिन हम लोग बहुत अच्छे से रहते हैं. मेरा भाई मुझसे बड़ा है. मेरी मम्मी हाउसवाइफ है और पापा का अपना काम है और भाई नौकरी करते हैं.","मैं भी एक अच्छी सी जगह नौकरी करती हूँ जो मेरे भाई ने लगवाई है. मैं और मेरा भाई हम दोनों साथ में ही नौकरी करने जाते हैं. मैं अपने भाई एक साथ ऑफिस जाती थी और अपने भाई के साथ ऑफिस से आती थी.","मैं अपने आपको बहुत अच्छे से रखती हूँ मतलब मैं बहुत खूबसूरत हूँ. मेरा फिगर भी बहुत अच्छा है और मेरी गांड थोड़ी सी सेक्सी है. मतलब कि जब मैं चलती हूँ तो मेरी गांड ऊपर नीचे हिलती है. मेरी चूची भी बड़ी बड़ी है और मैं खाते पीते घर की हूँ तो मेरा फिगर बहुत अच्छा है.","मुझे ऑफिस में बहुत सारे लोग घूरते रहते है. ऑफिस में एक लड़की जिसका नाम मौलीश्री है, मेरी सहेली बन गयी और हम दोनों एक दूसरे से घुलमिल गयी. वो लड़की बहुत चालू थी और उसने ऑफिस में ही कई बॉयफ्रेंड बनाये हुए थे. वो सबसे मजा लेती थी.","ऑफिस में और उसके साथ रहते रहते ऑफिस में एक लड़के जगेश के साथ मेरी भी बातें होने लगी. मेरे भाई को ये बात पता नहीं थी कि ऑफिस में एक लड़का मेरा दोस्त बन गया है. मेरी सहेली मौलीश्री एकदम खुल कर बात करती थी और उसके साथ रहते रहते मैं भी खुल गयी थी.","एक दिन मैं अपने रूम में सो रही थी तो भाई के रूम में लाइट चालू थी. भाई हमेशा अपने रूम की लाइट बंद करना भूल जाते थे इसलिए मैं उनके रूम में उनके रूम का लाइट बंद करने के लिए गयी तो देखा कि भाई अपने मोबाइल में पोर्न देख कर मुठ मार रहे थे.","मैं ये खिड़की से देख कर बाहर आ गयी. भाई को देख कर मुझे भी अपने मोबाइल में पोर्न देखने का मन किया तो मैं अपने मोबाइल में पोर्न देखने लगी.","मेरे मोबाइल में पोर्न पहले से ही था क्योंकि मेरे ऑफिस में जो लड़की मेरी सहेली बनी थी, वो मुझे हमेशा पोर्न भेजती रहती थी. उसके बॉयफ्रेंड उसको पोर्न विडियो भेजते थे तो वो मुझे भेजती थी. मैं उससे दोस्ती करने के बाद ही इतना बिगड़ गयी थी कि मैं रोज मोबाइल में पोर्न देखने के बाद और अपनी चूत में उंगली करने के बाद ही सोती थी.","मैं अपनी ऑफिस वाली सहेली मौलीश्री के साथ रहते रहते कभी कभी भाई से छुपकर घूमने भी चली जाती थी. मौलीश्री मेरे घर से कुछ दूरी पर रहती थी और वो अपनी स्कूटी से आती थी तो हम दोनों सहेलियां जिस दिन हम लोग की छुट्टी रहती थी, घूमने जाती थी.","मैं भी अपने ऑफिस वाले लड़के से बात करती थी और ऐसे ही मौली के कहने पर मैं भी उसके साथ घूमने जाने लगी.","हम दोनों एक दिन घूमने गए थे और जगेश ने मुझे उसकी गर्लफ्रेंड बनाने के लिए मुझे कहा. उस वक्त तो मैंने उसे कुछ नहीं कहा पर अगले दिन मैंने अपनी सहेली से पूछने के बाद उसको हाँ बोल दी.\nऔर अब मैं और जगेश हम दोनों एक दूसरे के साथ रोज बात करने लगे.","मेरी सहली मौली मुझे बताती थी कि वो अपने बॉयफ्रेंड से कैसे चुदाई का मजा लेती है तो मुझे भी चुदवाने का मन करता था और मेरी चूत भी गीली हो जाती थी. मैं मौली से पूछती थी कि ‘कैसे चुदवाती हो’ तो वो सब कुछ खुल कर बताती थी.\nमेरे अन्दर की वासना जग गयी थी और मुझे भी चुदवाने का मन करता था. मैं रोज रात को अपनी चूत उंगली करती थी लेकिन अब मेरा उंगली करने से भी ज्यादा सेक्स करने का मन करता था.\nमेरी सहेली ने मुझे बताया कि मैं अपने बॉयफ्रेंड के साथ होटल में जाकर सेक्स कर लूं क्योंकि वो भी अपने बॉयफ्रेंड के साथ होटल में जाकर सेक्स करती थी.","एक दिन मेरे बॉयफ्रेंड जगेश ने मुझे किस करते हुए बोला कि वो मेरे साथ सेक्स करना चाहता है. हम दोनों बहुत दिन से एक दूसरे के साथ थे. मैं भी सेक्स करना चाहती थी तो मैं भी मान गयी. मेरी सहेली के बताये होटल में जाने का हम दोनों ने एक दिन तय कर लिया. मैं बहुत खुश थी कि आज मुझे लंड से चुदवाने के लिए मिलेगा क्योंकि मैं अपनी चूत में उंगली करते करते एकदम बोर हो गयी थी. मुझे लंड से चुदवाने का मन करता था.","मैं और मेरा बॉयफ्रेंड दोनों होटल में गए और उसने रूम लिया. होटल रूम में जाने के बाद हम एक दूसरे को किस करने लगे. वो मुझे किस करते हुए मेरी गांड को भी दबा रहा था.","तभी हम दोनों ने एक दूसरे के कपड़े निकाल दिए और हम नंगे हो गए. मैं इतना गर्म हो गई थी कि मेरी चूत गीली हो गयी थी, मेरी चूत से पानी निकल रहा था.","मेरा बॉयफ्रेंड जगेश मुझे बिस्तर पर ले गया और मेरी चूची को चूसने लगा. मेरी चूचियों को चूसने के बाद उसने मेरी नाभि में अपनी जीभ डाल दी और उसे किस करने लगा. मैं भी गर्म होकर सिसकारियाँ लेने लगी.","अब वो मेरी चूत में अपनी जीभ डाल कर मेरी चूत को चाटने लगा. मैं और ज्यादा जोश में आकर सिसकारियाँ भरने लगी उम्म्ह … अहह … हय … ओह … और उसके बालों में अपनी उंगलियाँ घुमाने लगी.","हम दोनों अब होटल के रूम में असली सेक्स करने के लिए बेचैन होने लगे. मेरी चूत को चाटने के बाद अपना लंड मेरी चूत में आधा डाल कर मेरी चूत को चोदने लगा. मुझे शुरू में दर्द हो रहा था लेकिन जब उसने अपना पूरा लंड मेरी चूत में डाल दिया तो मैं जोर जोर से सिसकारियाँ लेने लगी. उसने मेरे होंठों पर अपने होंठ रख दिए ताकि मेरी सिसकारियाँ होटल रूम से बाहर नहीं जायें.","वो मुझे किस करने लगा और मेरी चूत में अपना लंड डाल कर कुछ देर के लिए रुक गया. मैं जब कुछ देर के बाद नार्मल हो गयी तो जगेश मुझे चोदने लगा. मैं भी उसका साथ देने लगी और अपनी गांड उठा उठाकर उसका लंड अपनी चूत में लेने लगी.","हम दोनों प्रेमी सेक्स करने लगे. हम दोनों कभी एक दूसरे को किस कर रहे थे तो कभी एक दूसरे को जोर से गले लगा रहे थे.","मुझे अपनी सहेली की बात याद आ रही थी. वो कहती थी कि सेक्स करने में बहुत मजा आता है और सच में सेक्स करने में बहुत मजा आता है.","मैं अपने बॉयफ्रेंड के साथ सेक्स करने के साथ सिसकारियाँ भी ले रही थी. उसने मुझे चोदते चोदते मेरी चूची को जोर से दबा दिया तो मेरी सिसकारियाँ और तेज हो गयी. मेरा बॉयफ्रेंड मुझे चोद रहा था और मैं उतावली होकर उससे चुदवा रही थी.","कुछ ही देर बाद हम दोनों सेक्स करते करते झड़ गए और कुछ देर के लिए शांत हो गए.","एक बार सेक्स करने के बाद जगेश ने कॉफ़ी का आर्डर दिया और कुछ देर बाद वेटर हमारे लिए कॉफ़ी लेकर आया. जब वेटर रूम में आया तो मैं बाथरूम में चली गयी क्योंकि मैं नंगी थी और वो कॉफ़ी देकर चला गया और मेरे बॉयफ्रेंड ने उसको टिप दिया.","हम दोनों ने स्वाद ले ले कर कॉफ़ी पी. होटल रूम में एक बड़ी टी.वी. लगा था और हम दोनों टी.वी. देखने लगे. हम दोनों को रोमांटिक गाने बहुत पसंद हैं तो हम रोमांटिक गाने देख रहे थे.","मैं और मेरा बॉयफ्रेंड हम दोनों लोग नंगे थे और वो मुझे अपनी बाँहों में लेकर मेरी चूची को दबा रहा था. मैं और मेरा बॉयफ्रेंड हम दुबारा सेक्स करने के लिए गर्म हो गए और हम एक दूसरे को चूमने लगे.","मेरा बॉयफ्रेंड होंठ को चूम रहा था और मैं उसके होंठ को चूम रही थी. हम दोनों लोग एक दूसरे को किस कर रहे थे. मुझे किस करने के बाद जगेश मेरे बूब्स को मसलने लगा और उसका मोटा लंड मैं हिलाने लगी.\nमेरा बॉयफ्रेंड मेरी चूची को मसलने के बाद मेरी चूत को चाटने लगा और उसके बाद उसने अपनी दो उंगलियाँ मेरी चूत में डाल दी और अन्दर बाहर करने लगा.","मैं सिस्कारियाँ लेने लगी और मुझे सेक्स करने का मन करने लगा. उसने अपना लंड मेरी चूत में डाल दिया और जोर से धक्का मेरी चूत में मारा था तो मैं चीख उठी और कुछ देर में मैं सीत्कारें भरने लगी- आह उई उई आह!\nऔर वो अपना लंड मेरी चूत में डाल कर मेरी चूत को चोदने लगा.","मेरी जान ही निकल गयी थी क्योंकि वो बहुत जोर जोर से धक्का मार रहा था. उसका लंड पूरा मेरी चूत के अन्दर जा रहा था और मैं चुदासी आवाजें निकाल रही थी. हम दोनों सेक्स कर रहे थे और मैं अपनी गांड उठा उठाकर अपने बॉयफ्रेंड का लंड अपनी चूत में ले रही थी.","फिर सेक्स करते करते हमने पोजीशन बदल ली, मैं घोड़ी बन गयी और मेरा बॉयफ्रेंड मेरे पीछे आ गया और मेरी चूत को चाटने के बाद अपना लंड मेरी चूत में डाल दिया. जगेश मेरी गांड को मसल रहा था और मुझे चोद रहा था.\nथोड़ी देर में ही हम सेक्स करते करते झड़ गए, हमारा पानी निकल गया था और हम दोनों थक कर बिस्तर पर लेट गए थे. ऐसी जोरदार चूत चोदन करने के बाद कब हमारी नींद लग गयी पता ही नहीं चला.","हम दोनों जब उठे तो शाम हो चुकी थी. मुझे दो बार सेक्स करने के बाद बहुत अच्छा महसूस हो रहा था.","मैं अपनी चूत को साफ़ करने बाथरूम में गयी, अपने आपको अच्छे से साफ़ किया और उसके बाद मैंने अपने कपड़े पहन लिए.","जगेश भी जाग चुका था, वो बाथरूम जाकर लौटा और कुछ देर में उसने अपने कपड़े पहन लिये. हम दोनों ने होटल रूम में ही कुछ देर तक बैठ कर बातें की और उसके बाद हम होटल रूम से बाहर आ गए.","मैंने अपने मुंह पर कपड़ा बाँध कर अपना चेहरा छुपा लिया था. हम होटल से बाहर आ कर एक गार्डन में गए और वहां कुछ देर बैठकर एक दूसरे की बाँहों एक दूसरे को किस किया.\nऔर उसके बाद मैं और मेरा बॉयफ्रेंड अपने अपने घर आ गए.","मैंने अपनी होटल सेक्स की बात अपनी सहेली मौलीश्री को बताई तो वो भी गर्म हो गयी थी और वो भी अगले दिन ही अपने बॉयफ्रेंड से सेक्स के लिए होटल गयी.","अब हम दोनों सहेलियां अपनी अपनी चुदाई की बातें शेयर करती हैं. हम दोनों एक साथ ऑफिस में काम करते हैं. मौलीश्री तो इतने दिन में बहुत सारे बॉयफ्रेंड बदल चुकी है लेकिन मैं अभी भी उसी से चुदवाती हूँ.\nमेरी सहेली मुझे नए बॉयफ्रेंड बनाने के लिए बोलती है. अगर मैंने कोई नया बॉयफ्रेंड बनाया तो मैं आपको तो अपनी सेक्स कहानी अवश्य बताऊँगी.\nआप सबको मेरी होटल सेक्स कहानी कैसी लगी? आप सब मुझे मेल करके बताये. आप सब फीडबैक देंगे तो मैं अपनी और भी कहानी बताऊँगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-5","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-5/"},{"title":"गांड की चुदाई दोस्त की सेक्सी चाची की","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-chachi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hotel Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"}]}