{"Title":"गांव की चुत चुदाई की दुनिया- 14","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"02-11-2020","views":"49,891","description":["हाउस मेड सेक्स स्टोरी में पढ़ें कि गाँव के मुखिया ने दरोगा की सेवा के लिए एक जवान लड़की को भेज दिया. लड़की भी मस्त और गर्म भी. दरोगा ने उसकी चूत कैसे पेली?","हैलो फ्रेंड्स, मैं आपकी चहेती पिंकी सेन, एक बार फिर से आपको सेक्स कहानी का मजा देने आ गई हूँ.\nहाउस मेड सेक्स कहानी के पिछले भाग\nदरोगा को मिली चूत की दावत\nमें अब तक आपने पढ़ा था कि दरोगा और गीता चुदाई की तैयारी कर रहे थे. दरोगा ने गीता को घुटनों के बल बैठ कर लंड चूसने के लिए कहा. गीता लंड चूसने के लिए बैठ ही रही थी कि तभी एक जोर की आवाज हुई.","अब आगे की हाउस मेड सेक्स स्टोरी:","गीता ने घुटनों के बल बैठ कर दरोगा के लंड को अपने हाथ से पकड़ा ही था कि बाहर बहुत तेज ऐसी आवाज़ हुई … जैसे कोई छत से गिरा हो.","इस आवाज से दरोगा और गीता दोनों ही चौंक गए. वो अभी कुछ बोलते, उससे पहले दरवाजे पर किसी के दस्तक देने की आवाज हुई.","दरोगा बड़बड़ाया- कौन मां चुदवाने आ गया भोसड़ी का … अब कौन है क्या हुआ. भैन के लंड ने खड़े लंड पर हमला कर दिया.","बाहर मुखिया का नौकर आया था. उसने बताया कि गीता का बाप बार बार पूछ रहा है कि वो कहां है. आप उसको जल्दी भेज दो, नहीं तो भारी गड़बड़ हो जाएगी.","दरोगा- अबे अभी तो इसकी सेवा शुरू हुई है. चल फूट इधर से … बोल दे … काम होने के बाद आ जाएगी. और ये आवाज़ कैसी आई ऊपर से क्या गिरा?\nनौकर- कुछ नहीं साहब वो ऊपर खाली ड्रम रखा था, उसको नीचे फेंका था. उधर पड़ा-पड़ा जंग खा गया था. ये उसी के गिरने की आवाज़ थी मालिक.","दरोगा- अच्छा अब तुम जाओ … दोबारा मत आना. इसके बाप से कह दो कि उसको जल्दी भेज देंगे.","गीता- दारोगा जी, आपको जो भी करना हो, जल्दी कर लो. मेरे बापू मेरे लिए परेशान हो रहे होंगे.\nदरोगा- अब साली, मैं तुझे बड़े प्यार से चोदने के मूड में था. अब तेरा बाप गांड में उंगली कर रहा है. चल जल्दी से लंड को चूस कर इसको चिकना कर दे … ताकि तेरी चुत में आराम से चला जाए.","गीता को अब बापू को लेकर थोड़ा डर लगने लगा था. वो जल्दी से घुटनों पर बैठी और लंड के सुपारे को मुँह में भर के चूसने लगी.","दरोगा- आह उफ्फ छोरी … क्या चुत जैसे गर्म होंठ है रे तेरे … मज़ा आ गया आह पूरा लौड़ा अन्दर लेकर चूस आह.","काफ़ी देर तक दरोगा मुँह में लंड घुसा कर चोदता रहा. अब गीता की चुत फिर से रिसने लगी थी … और वो भी बहुत गर्म हो गई थी.","दरोगा- चल रानी अब चित लेट जा, तेरी चुदाई का टाइम आ गया. आज मैं तेरी मक्खन चुत को फाड़ने का मज़ा लूंगा.","गीता बिस्तर पर टांगें खोल कर लेट गई. उसे खुद लंड लेने की चुल्ल होने लगी थी. ","उसके सीधे लेटते ही दरोगा ने गीता के पैर पकड़ कर मोड़ दिए और उसकी टांगें फैला कर खुद को सैट कर लिया.\nअब उसने अपना लंड गीता की चुत पर घिसना शुरू कर दिया.","गीता चुदास से गर्म होकर सीत्कार भर रही थी.\nउसके मुँह से उत्तेजना भरी आवाजें निकल रही थीं.","उधर दरोगा को चुत की फांकों में लंड का सुपारा घिसने में मजा आ रहा था. वो वैसे ही लंड घिसता रहा.","गीता- आआह इसस्स … आइ उफफ्फ़ … साहब अब मत तड़पाओ ना … जल्दी से पेल दो ना अन्दर … आह मेरी जल रही है … अन्दर से आग सी लगी है.\nदरोगा- क्या जल रही मेरी रानी! आह … क्या गर्म माल है तू साली … जल्दी से बोल कि तेरी चुत में आग लगी है. तू जब ऐसे बोलेगी … तब लंड अन्दर डालूंगा … चल जल्दी से बोल रानी कि मैं क्या करूं?","गीता- आह सस्स मेरी चुत जल रही आह अन्दर से … आप अपना लंड चुत के अन्दर पेल दो आह जल्दी कर दो साहब.\nदरोगा- ये हुई ना बात … चल तैयार हो ज़ा मेरा डंडा झेलने के लिए.","गीता- आह … धीरे से डालना दारोगा जी.\nदरोगा- अरे तू डरती क्यों है साली … वैसे भी तेरी चुत देख कर मुझे पता लग गया है कि तू चुदी हुई तो है … लेकिन तूने अभी सिर्फ एक या दो बार ही लंड लिया है. तेरी चुत तो पहले से ही फटी पड़ी है. ","गीता- नहीं … दो बार नहीं … सिर्फ़ एक बार … वो भी मेरी मर्ज़ी नहीं थी. उस दिन बहुत दर्द हुआ था.\nदरोगा- अच्छा अच्छा … अब शांत हो जा … धीरे से ही लंड डालूंगा. चल दांत दबा ले, एक बार तो फिर भी दर्द होगा ही.","दरोगा ने सुपारा चुत पर सैट किया और धीरे से धक्का लगाया.","गीता- आह इसस्स … दर्द हो रहा है … आह मैं मर गई रे अम्मा.","दरोगा ने उसकी दर्द भरी सिसकी सुनी, तो उसने गीता के होंठों पर अपने होंठ लगा दिए और उसे किस करते हुए ज़ोर से झटका मार दिया.\nउसका पूरा 7 इंच का लंड चुत की दीवारों को फैलाता हुआ अन्दर घुस गया.","गीता की तो आंखें एकदम से चढ़ गईं. अगर उसके होंठ बंद ना होते, तो वो ज़ोर से चिल्ला देती.\nउसकी आंखों से आंसू निकल आए.","मगर दरोगा को कौन सा रहम आना था. वो तो बस एक के बाद दूसरा झटका देता चला गया. उसने गीता की कमसिन जवानी की एक बार भी परवाह नहीं की और ऐसे ही दे घपाघप चुदाई करने लगा. ","थोड़ी देर तो गीता दर्द से बिलखती रही … मगर जब चुत ने कुछ पानी छोड़ा, तब लंड को चुत में चलने में आसानी हुई. अब लंड बड़े आराम से आगे पीछे होने लगा. अब गीता को भी मज़ा आने लग गया था. वो भी अपने हाथों से दरोगा की पीठ पर रगड़ने लगी और कमर को हिला हिला कर अपनी चुत चुदाई का मज़ा लेने लगी.","दरोगा- आह साली उफ्फ क्या गर्मी है तेरी चुत में आहह … मज़ा आ गया.\nगीता- आह उई ज़ोर से करो! आह मज़ा आ गया … उई मां दारोगा जी कितना अन्दर तक पेल रहे हो आह … मर गई रे आह.","दरोगा अपनी पूरी ताक़त से उसकी चुदाई करने में लग गया.","अब गीता जैसी कली कहां टिक पाती.\nऐसे महाचोदू इंसान के मोटे लंड की चुदाई के आगे उसका रस बहने को बेताब हो गया था.","गीता- आह अई दारोगा जी … आह … मैं गई … आह ज़ोर से आह और ज़ोर से करो … आह मेरा निकल रहा है … आह तेज तेज कर दो … उई … गई.","गीता की मादक ध्वनियां अब दरोगा को पागल बना रही थीं. वो और तेज़ी से लंड को आगे पीछे करने लगा.\nउसी दौरान गीता अपने बदन को अकड़ाते हुए झड़ गई और शांत हो गई.","मगर दरोगा कहां रुकने वाला था. वो कुछ और देर तक तेज़ी से गीता को चोदता रहा.","गीता की चुत में जलन होने लगी, तो वो अपने हाथ से दरोगा की छाती को रोकते हुए उसे मना करने लगी.","दरोगा कुछ पल के लिए रुका और उसे चूमने लगा.\nएक मिनट तक दरोगा ने धीरे धीरे लंड को चुत में आगे पीछे किया और गीता के दूध चूसे, तो गीता फिर से गर्मा गई.\nउसकी उठती गांड देख कर दरोगा समझ गया कि लौंडिया फिर से मस्त हो गई है. ","अब उसने गीता को घोड़ी बना लिया और पीछे से लंड पेल कर उसकी चुत पेलने लगा.\nअगले पल दरोगा ने गीता के बाल पकड़ लिए और बड़ी तेज़ी धकापेल में लग गया.","गीता कुछ ही देर में दोबारा चरम पर पहुंच चुकी थी और दरोगा का लंड भी रस की धारा निकालने को बेकाबू हो गया था.","जैसे ही गीता की चुत ने पानी छोड़ा, तो उसके गर्म अहसास से दरोगा का लंड भी बह गया. अब दोनों का पानी एक दूसरे में समा गया.","दोनों निढाल होकर गिर पड़े और अपनी उखड़ी हुई सांसों को संभालने की कोशिश करने लगे.","दरोगा हांफते हुए बोला- वाह गीता रानी … सच में यार तू बहुत टाईट माल थी रे … देख साला लंड तेरी चुत की गर्मी से कैसे चुस सा गया. आह मज़ा आ गया. अब तू बस मुझसे मिलती रहना, फिर देख तुझे एकदम पका हुआ फल बना दूंगा. फिर कोई भी तुझे खाएगा, तो उसे और तुझे दोनों को मज़ा ही मजा आएगा.","गीता- नहीं नहीं दारोगा जी, मैं ऐसी लड़की नहीं हूँ … बस कुछ मजबूरी है, जो आपके साथ किया है, ये सब अब दोबारा नहीं करूंगी","दरोगा- अरे साली तू इतनी डरती क्यों है … ये चुदाई का चस्का ऐसा होता है ना कि एक बार लग जाए, फिर चुत में खुजली चलने लगती है. वो बिना लंड के मिटती ही नहीं है. चल कोई बात नहीं. मैं तुझे परेशान नहीं करूंगा. कभी मगर जब भी तेरी चुत में आग लगे, तो मेरे पास आ जाना … मैं मिटा दूंगा.","गीता- ठीक है दारोगा जी, अगर ऐसा हुआ तो मैं आपको बता दूंगी.","दरोगा ने थोड़ी देर गीता से बात की, फिर उसको वापस भेज दिया.\nवो अपने बापू के साथ घर चली गयी … मगर चुदाई के कारण उसकी चाल बदल गई थी.","बापू के पूछने पर उसने कह दिया कि पैर में मोच आ गई है.\nउसने बहाना बना दिया.\nउधर दरोगा भी अपने रास्ते हो लिया.","दोस्तो, गीता की चुदाई की कहानी तो आपने देख ली, अब मीता की सेक्स कहानी भी आपको बता देती हूँ.","क्योंकि आज का सूरज मीता के लिए ही नयी सुबह लाया था. मगर उसके पहले 4 लाइन सुमन की सेक्स कहानी को लेकर भी बताना चाहूँगी … क्योंकि कुछ पाठकों की बड़ी डिमांड थी कि सुमन और हरी उसके बाद अपने आगे बताया ही नहीं. ये जानकार मुझे बड़ी ख़ुशी हुई कि आप सब मेरी कहानी को इतने मन से पढ़ रहे हो.","हरी और सुमन की चुदाई का किस्सा मैं आपको पूरा बता देती हूँ.","उस दिन सुमन ने हरी के सामने अपनी जवानी का जलवा बिखेरा, तो हरी का लंड टनटन करने लगा.\nमगर वो भी पक्का मादरचोद वाला चोदू था.","उसने सुमन की चुदाई शुरू की और आधे घंटे तक सुमन की ताबड़तोड़ चुदाई करता रहा.\nसुमन की चुत हायतौबा करने लगी. हरी का मजबूत लंड सुमन की चुत के चिथड़े उड़ा रहा था.","जब हरी का लंड शांत हुआ … तब तक सुमन दो बार झड़ चुकी थी. अब वो हरी के पास लेट कर लंबी सांसें ले रही थी.","हरी- क्यों मैडम जी, आपको अपने इस गुलाम की सेवा से मज़ा आया कि नहीं?\nसुमन- आह हरी … सच बताऊं तू बहुत बड़ा चोदू है. आज तक मुझे इतना किसी ने नहीं थकाया. तेरे लंड में जो बात है वो शायद ही किसी में होगी. तू बहुत मस्त चोदता है. मेरी चुत की खुजली एकदम शांत हो गई.","हरी- बस आपका गुलाम हूँ मैडम जी, वैसे जितनी आप तारीफ कर रही हो … वो सही है. लेकिन चुदाई में कालू मेरा भी उस्ताद है. उसका लंड घोड़े जैसा लंड है. एक बार उससे भी चुत रगड़वा कर देख लो. आपको दिन में तारे ना दिखा दे तो कहना.","सुमन- हां सही बोल रहा तू … देख तो चुकी मैं उसका लंड … अब बस सही वक़्त आने पर चुत में भी ले लूंगी.","वो दोनों काफ़ी देर बातें करते रहे. फिर दोबारा मिलने का कहकर सुमन वहां से हवेली की तरफ चली गई.","बस दोस्तो सुमन की कालू के साथ की चुदाई की कहानी को मैं बाद में लिखूंगी. अभी मीता की सेक्स कहानी पर चलते हैं. ","एक के बाद एक सेक्स कहानी लिखकर मैं ये धारावाहिक ख़त्म कर दूंगी. उसके बाद आप मेरी एक नई सेक्स कहानी का मजा लेने के लिए तैयार रहना.","सुबह रोज की तरह मीता क्लिनिक आ गई थी … और उसकी बहन गीता रात की चुदाई की वजह से बहुत थक गई थी. उसको बुखार चढ़ गया था. उसने मीता को बोलकर भेजा था कि आने के टाइम पर डॉक्टर बाबू से मेरे लिए दवा लेकर आना.","मीता जब क्लिनिक आई.","सुरेश- आ गई मेरी जान तू, चल काम पर लग जा. वो दवा के डिब्बे यहां लाकर ठीक से रख दो. अभी कोई आ जाएगा, फिर कर नहीं पाओगी.\nमीता- बाबूजी ये तो मैं कर दूंगी मगर आज उस लड़के का इलाज भी करना है ना … वो अभी तक तो आया ही नहीं.","सुरेश- अरे ऐसे इलाज दिन में नहीं होते. उसको दोपहर में बुलाया है, जैसे मीनू का किया था … समझी!\nमीता- लेकिन दोपहर में तो मुझे गीता के लिए दवा लेकर जाना है, उसको बुखार है.","सुरेश- अरे नहीं, दवा तू अभी थोड़ी देर में दे आना. दोपहर को वो आएगा. समझी.\nमीता- ठीक है बाबू जी, समझ गई.","मीता से थोड़ी देर बात करने के बाद सुरेश ने उसको समझा दिया कि आज कैसे क्या करना होगा.","तभी कोई मरीज आ गया और सुरेश उसमें लग गया.","बस दोस्तो आज यहीं तक. अब अगले भाग में आपको लिखूंगी कि मीता के साथ क्या हुआ था और वो लड़का रवि क्या आइटम था. ","अब जल्दी से कॉमेंट बॉक्स में जाओ और बताओ कि आज की हाउस मेड सेक्स स्टोरी कैसी लगी.\nपिंकी सेन\n[email protected]","हाउस मेड सेक्स स्टोरी का अगला भाग: गांव की चुत चुदाई की दुनिया- 15"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दरोगा को मिली चूत की दावत","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-chudai-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 15","href":"https://www.freesexkahani.com/desi-kahani/desi-bur-ki-sex-kahani/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-chut-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"परायी चूत चोद कर बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/parayi-chut-chodkar-bna-baap/"},{"title":"बारिश में पापा ने छत में अपनी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-ne-beti-ko-choda/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"}]}