{"Title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 1","author":{"name":"चरम सुख दास","href":"https://www.freesexkahani.com/author/charamsukh/"},"date":"18-07-2021","views":"36,846","description":["हाउस मेड सेक्स कहानी में पढ़ें कि मैं घर में अकेला था और अपनी गर्लफ्रेंड को बुलाने की सोच रहा था. मैं ब्लू फिल्म देख मुठ मारने लगा कि तभी मेड आ गयी.","दो साल हो गए थे हमारे रिलेशनशिप को … मगर हमारे बीच नजदीकियां नहीं थीं.\nनजदीकियों का मतलब शारीरिक सम्बन्ध, उपभोग या जिसे आज की खुली भाषा में सेक्स कहते हैं, वो सब नहीं था. ","आज मुझे उससे मिलने जाना है.\nमेरे घर वाले बड़े पापा के घर गए हैं. मैं घर में अकेला हूँ और आज बहुत मूड भी है. मौसम देख कर भी लग रहा है कि आज हमारे बीच कुछ काम हो ही जाएगा. ","ये बात नहीं है कि मेरा पहले मन नहीं करता था … मगर एक अच्छे रिश्तों में सेक्स का नाम लेकर उसे खराब नहीं करना चाहता था.\nबाकी अभी तक तो ‘अपना हाथ जगन्नाथ ..’ से काम चला रहा था. ","मगर दुविधा ये थी कि अगर सेक्स हो गया तो प्यार नहीं बचेगा.","क्या सच में मैं भी उन लड़कों की तरह बन जाऊंगा जो शादी के पहले सेक्स कर लेते हैं और गर्लफ्रैंड को झूठी बातें कहकर उनके जिस्म को चूस लेते हैं.","कहीं मैं ऐसा व्यक्ति न बन जाऊं. लोग कहेंगे कि मैं अमीर हूँ … तो कुछ भी कर सकता हूँ और अनन्या मिडल क्लास है तो मैं उसके साथ कुछ भी कर सकता हूँ क्या?\nनहीं नहीं … मुझे ऐसा नहीं करना चाहिए.","ज्यादा मन हुआ तो sunny leone पोर्न वीडियोज देख लूंगा मगर उससे इस बारे में नहीं कहूंगा. ","दूसरी तरफ ये भी तो गलत है कि उसके अलावा मैं किसी लड़की को देखकर उत्तेजित होता हूँ.\nक्या यह गलत नहीं है कि मैं अश्लील वीडियोज में लड़कियों के वक्षस्थल पर दीर्घ स्तन देखकर अपनी हवस मिटाता हूँ. ","मेरे दिमाग में ये विचार आना रुक ही नहीं रहे थे.","मैंने फिर सोचा कि अनन्या भी यही सोचती है क्या?\nक्या उसका मन नहीं करता कभी करने का? क्या वो भी अपने हाथों से काम चलाती है?","इसी उधेड़बुन में मैंने उसे कॉल किया.","‘हाय अनन्या …’\n‘हाय … अभी …’","‘घर वाले सब बड़े पापा के घर गए हैं.’\n‘तो … तुम क्यों नहीं गए?’","‘नहीं मेरी थोड़ी तबियत ठीक नहीं थी.’\n‘क्या हुआ अभी … सब ठीक है न!’","‘ठीक ही तो नहीं है यार.’\n‘मतलब?’ ","‘आज तुम आ सकती हो क्या मेरे घर!’\n‘क्यों … तबियत ज्यादा खराब है क्या!’","‘हां लग रहा है मुझे आज चाहिए ही है.’\n‘क्या चाहिए ही है अभी?’","‘तुम …’","मैंने मन में सोचा कि तुम्हारा प्यार अनन्या.","‘अच्छा ठीक है … मैं कुछ देर के लिए आ जाऊंगी.’\n‘कुछ देर के लिए क्यों?’","‘वो एक मेरे पीरियड स्टार्ट हो गए हैं न.’\n‘अच्छा … ठीक है.’","मैंने कॉल काटा.\nयार ये किस्मत भी बड़ी कुत्ती चीज़ है, जब देखो … तब लेटी रहती है.\nजैसे हम तो कपड़े खोलकर बैठे हैं कि आओ और लो हमारी ले लो.","मेरा लिंग मेरे शॉर्ट्स से उछाल खा रहा था. मैं बार बार हाथ से उसे बैठाने की कोशिश कर रहा था. मगर कोशिश नाकाम थी. ","मैं भूल चुका था कि घर में मेरे अलावा काम वाली बाई भी है.\nमैंने बिना ध्यान दिए लैपटॉप खोलकर sunny leone की नंगी वीडियो लगा दी.\nमैं लोअर पहने था. फिर मैंने उसे भी उतार दिया. अब मैं सिर्फ चड्डी में था और कुछ पहने हुए नहीं था. ","मैं लिंग के साथ खेल रहा था. मैं उसकी खाल को ऊपर नीचे कर रहा था. मेरे मुँह से ‘आह … आह …’ की आवाज आ रही थी.","तभी मेरे नज़र अपने कमरे के दरवाजे पर जा पड़ी … जहां मैंने देखा हमारी काम वाली बाई दीवार से सटी अपने एक हाथ को अपनी दोनों जांघों के बीच की जगह को बार बार कुदेरने की कोशिश कर रही थी. ","मैं फिर से कंफ्यूज़न में था कि कुछ करूं या न करूं … मगर तब भी मैं उठ खड़ा हुआ. ","मैं दरवाजे के पास आया ही था कि काम वाली बाई ने कहा- साब, आपके लिए चाय बना कर लाती हूं.","वो ये कहकर भाग गई.\nमैं अभी चड्डी में था मगर मेरा लिंग गुफा में घुसने के लिए लोहे के डंडे की तरह खड़ा था.","मेरे अन्दर का एक पापी जीव जाग गया था … अब मुझे सिर्फ ‘कुछ ..’ नहीं चाहिए था बल्कि एक पूरा छेद चाहिए था जहां मैं अपना लिंग पेल कर घुड़सवारी कर सकूँ. ","मेरे दिमाग में हाउस मेड सेक्स कहानी घूम गयी. मैं बिना कुछ पहने किचन में गया और फ्रिज से ठंडे पानी की बोटल निकालने लगा. ","मेरी काम वाली बाई चाय बना रही थी. उसका पिछला भाग बहुत उभरा हुआ था. उसके स्तन भी ऐसे उभरे थे … जैसे अभी अभी शादी हुई हो और उसका पति उसे हर रोज चरम सुख देता हो. ","मैं खुद को कंट्रोल नहीं कर पा रहा था.\nमेरे कदम उसकी ओर बढ़ रहे थे … बढ़ते जा रहे थे … बस बढ़ते जा रहे थे. ","मैं उसके करीब जाकर उसके ठीक पीछे खड़ा हो गया; उससे लगभग चिपक सा गया.\nअब मेरा लिंग उसके पीछे वाले हिस्से को कुदेरने के लिए तैयार था.","‘साब ये क्या कर रहे हो?’ बाई बोली.\n‘कुछ नहीं.’ मैं घबरा गया. ","थोड़ी देर तो मैं चुप रहा मगर तभी बाई अपना पिछला हिस्सा ऊपर नीचे करने लगी.\nमेरा लिंग अब ठहरने वाला नहीं था.","मैं समझ गया था कि काम वाली बाई भी चुदने के लिए तैयार है. मैंने उसको अपनी तरफ घुमाया और उससे नजरें मिलाने की कोशिश करने लगा. ","कामवाली बाई के होंठ बहुत बड़े और ऐसे रसीले थे मानो उनका मजा हर एक घंटे में कोई लेता हो.\nमेरे होंठ रुक ही नहीं सके और सीधे उसके अधरों पर जा टिके. ","उसके मखमली से होंठ जो कई दिन से मानो मेरे होंठों के प्यासे लग रहे थे, मुझे अपनी तरफ खींच रहे थे.\nमैंने उसकी कमर को पकड़ लिया और अपनी तरफ खींच लिया.\nउसका एक हाथ मेरी चड्डी के ऊपर लिंग पर आ गया और लिंग को सहलाने लगा.","मेरी उत्तेजना बढ़ती जा रही थी. मैं खुद को रोक नहीं पा रहा था. ","‘कंडोम नहीं है.’ मैंने उसके कानों में हल्के से कहा. ","उसने कुछ नहीं कहा और मेरे सीने के एक निप्पल को अपने मुँह में ले लिया और चूमते हुए धीरे धीरे नीचे की तरफ जाने लगी.","मैं बस उस चीज़ का आनन्द ले रहा था कि उसने मेरी चड्डी उतार दी.\nचड्डी उतरते ही मेरा कैदी मानो जेल से रिहा हो गया था. ","मैंने देखा कि वो मेरे लिंग के पास आ गई है और उसका मुँह लिंग के पास लग गया था.\nअगले ही पल बिना रुके उसने मेरे लिंग को अपने मुँह में ले लिया और किसी लॉलीपॉप की तरह उसे चूसने लगी. ","मुझे इतना मजा आ रहा था कि मेरी आंखें बंद हो गईं और मैं बस ऊपर देख रहा था.","कुछ ही पलों में मेरी उत्तेजना इतनी अधिक बढ़ गई थी कि मेरे लिंग से वीर्य निकल आया और सारा रस उसके मुँह में आ गया. ","अब वो उठी और मुझसे लग गई.","मैंने फिर से उसको दबा कर नीचे कर लिया और उसके मुँह को ही छेद समझ लिया.\nमैं उसके सिर को पकड़कर चोदने लगा.","मेरा पूरा लंड उसके मुँह में समा गया था. उसकी लंबी जीभ जब मेरे लंड पर चढ़ी, तो लंड को मानो किसी गर्म लार के कुएं में गोता लगाने लगा.","उस वक्त मेरा सुख ऐसा था जैसे मानो मोक्ष मिल गया हो. ","कुछ ही देर में मैंने उसका ब्लाउज उतार फेंका और उसकी ब्रा में कैद बड़े बड़े स्तन एकदम से फट पड़ने को मानो तैयार थे.\nमैंने बिना देर किए उनको आजाद कर दिया और अपने हाथों में पकड़ कर उनकी मक्खन सी मुलायमियत का मजा लेने लगा.","एक मिनट में ही मुझसे रहा ही न गया और मैंने उसके एक दूध को अपने होंठों में दबा लिया.\nमैं कामवाली बाई के दोनों मम्मों का बारी बारी से रसास्वादन करने लगा.","उसके स्तनों से अभी दूध भी निकलता था … जिसे पीकर मुझे मानो अमृत का मजा मिल रहा था.\nमैं निप्पल मुँह में लेकर उसको खींच कर रहा था. ","कुछ देर बाद उसने इशारा किया कि मैं नीचे जाऊं.\nमैं नीचे आ गया और उसकी साड़ी उतार कर उसके साये का नाड़ा खोल दिया.\nसाया माफ़ी मांगते हुए नीचे गिर गया.","अब मेरी आंखों के सामने उसकी चुत के ऊपर सिर्फ एक ही वस्त्र बचा था … वो थी पैंटी. ","मैंने उसको उठाया और किचन की पट्टी पर बिठा कर उसके जांघों के बीच में आ गया था.\nमैं उस बीच के हिस्से को सूंघने लगा जिसकी तलाश हर किसी मर्द को होती है.","इस वक्त कामवाली बाई पूरी नंगी हो चुकी थी.\nउसके मुँह से मादक आवाजें आ रही थीं- आह छोटे साब जी … आह मुझे दर्द दे दो … आह मेरा पति कुछ नहीं कर पाता है … उसका खड़ा ही नहीं होता है.","‘तो फिर किसके साथ करती हो इतना सेक्स!’ मैंने पूछा.\nउसने मुझे देखा और बोली- बड़े साब के साथ.","अब मैं सोच में था कि जिसे पहले बाप ने चोदा, फिर उसे बेटा चोद रहा है. ","उस किचन में हम दोनों नंगे थे. किसी का कोई डर नहीं था … बस चरम सुख का आनन्द जो मुझे चाहिए था, मिल रहा था. ","सेक्स के लिए शादी थोड़ी करनी थी मुझे … इसलिए कामवाली बाई काम चलाने के लिए मिल गई.\nये काम वाली बाई भी किसी से कम माल नहीं थी. ","करीब पांच मिनट बाद फिर से मेरे अधर उसके अधरों पर थे.\nमैं उसके होंठों के रस को चूस लेना चाहता था क्योंकि पहली बार मुझे अपने आप से ये सुख नहीं मिल रहा था. ","वो मुस्कुरा दी- साहेब मज़ा तो आ रहा है न?\nजब उसने ये पूछा, तो मुझे जवाब देना पड़ा, जबकि मैं उसे बोलने ही नहीं देना चाहता था- आह हां बहुत मज़ा आ रहा है.","अब मेरा लंड उसकी चुत में जाने के लिए तैयार था.","वो पीछे मुड़ गई, जिससे उसकी पीठ मेरे सामने आ गई.\nये सब मैंने सिर्फ पोर्न वीडियोज में देखा था मगर अब मेरे साथ असल में हो रहा था.","मुझे समझने में थोड़ा सा भी वक्त नहीं लगा और बिना रुके मैं उनसे सटने की कोशिश करने लगा.\nवो किचन की पट्टी को पकड़कर घोड़ी बन गई और मुझे पीछे से ठोकने का इशारा करने लगी. ","मेरा लंड एक बार झड़ने के बाद भी अपराजित योद्धा की तरह खड़ा तैयार था.\nमैंने जगह बनाई और पहली ही कोशिश में उस अनन्त सुख में आ पहुंचा, जिसे हर मर्द पाना चाहता है. ","अपनी चुत में लंड लेते ही कामवाली बाई की एक गहरी चीख निकली- आह … छोटे साब … मर गई मैं!\nजबकि मेरे लंड का सुपारा ही अभी चुत के अन्दर घुसा था.","उसने मेरा लंड पकड़ा और चुत में एडजस्ट करने लगी. ","‘बहुत बड़ा और मोटा है आपका लंड … आपकी बीवी तो इसे अन्दर लेकर मर ही जाएगी.’ उसने कहा.\n‘आज तो तुम ही मेरी बीवी हो बाई.’ मैंने उसके बाल पकड़ लिए और दाब दे दी.","मेरा लंड उसकी गुफा में अन्दर घुसता चला गया और मुझे मानो गर्म भट्टी का अहसास होने लगा.\nचुत ने भी कुछ रस छोड़ दिया था … तो लंड चुत में अब जल्दी जल्दी अन्दर बाहर होने लगा था.","बाई की आवाजें भी तेज़ हो रही थीं.\nमेरी स्पीड और बढ़ गई और बाई की चीखें भी.","अब मैं रुकने वाला नहीं था क्योंकि बड़ी मशक्कत के बाद ऐसा आनन्द आ रहा था. ","करीब पांच मिनट बाद उसने अपना पानी गिरा दिया और मेरा लंड उसकी चुत से बाहर आ गया. ","इस सेक्स कहानी में मेरी जीएफ की एंट्री कैसे हुई और हम तीनों ने थ्रीसम सेक्स का मजा लिया.","इस पूरी घटना को मैं हाउस मेड सेक्स कहानी के अगले भाग में लिखूंगा. आप मुझे मेल करना न भूलें.\nसंत चरमदास\n[email protected]","हाउस मेड सेक्स कहानी का अगला भाग: मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 2","href":"https://www.freesexkahani.com/group-sex-stories/lesbian-girlfriend-ki-chudai-story/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-boss/"},{"title":"पड़ोसन युवती को लगी प्यार की लत","href":"https://www.freesexkahani.com/antarvasna/romantic-love-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Gandi Kahani","Garam Kahani","Hindi Desi Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चरमसुख की तलाश","href":"https://www.freesexkahani.com/family-sex-stories/hot-sali-sex-kahani/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"},{"title":"चाचा की लड़की की जमकर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/indian-simple-girl/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"}]}