{"Title":"मैं हिरोइन बन गयी- 1","author":{"name":"पद्मा","href":"https://www.freesexkahani.com/author/padma/"},"date":"05-08-2020","views":"43,144","description":["हाउस वाइफ सेक्स स्टोरी में पढ़ें कि मैं पति के साथ पार्टी में गयी. वहां एक फिल्म डायेक्टर मिला. उसने मेरे पति को मुझे हिरोइन बनाने का ख्वाब दिखा दिया.","साथियो, मेरा नाम पदमा मैत्री है. मेरी उम्र 25 साल है, रंग सांवला है और नैन नक्श ठीक हैं. अप्सरा जैसी सुन्दर तो नहीं हूं लेकिन औसत से थोड़ी ऊपर हूं. मेरी सुन्दरता मेरे चेहरे में नहीं अपितु मेरे बदन में है. मेरे बदन की बनावट काफी आकर्षक है.","बनावट में खासकर मैं अपने स्तनों का जिक्र करूंगी क्योंकि सबसे पहले पुरूषों की नजर मेरे स्तनों पर ही जाती है. उनकी बनावट है ही ऐसी कि कोई भी उन्हें निहारने से बच न पाये. यहां तक कि कई बार लड़कियां भी मेरे स्तनों को आश्चर्य से देख रही होती हैं. ","उसके बाद आते हैं मेरी सुड़ौल जांघें और मेरा पिछवाड़ा. ये दोनों मिल कर मेरे बदन के नीचे वाले हिस्से को कयामत की खूबसूरती प्रदान करते हैं. मेरे बदन को देखने वालों की नजरों में ज्यादातर समय वासना भरी रहती है.","मेरी शादी को 6 महीने हो गये हैं. मैं मूल रूप से छत्तीसगढी़ हूं. हमारी जनजाति की लड़कियां बदन से बहुत मज़बूत होती हैं, शायद इसलिए कि हम भारी काम ज्यादा करते हैं. लड़के ज्यादातर आलसी होते हैं और आसान कमाई पर निर्भर रहते हैं.","मैं बहुत ज्यादा तो नहीं, मगर थोड़ी बहुत पढी़ लिखी हूं. मेरे पति एक कम्पनी में जॉब करते हैं. आरक्षण कोटे में जॉब लगने की वजह से उनकी नजर में जॉब की खास वैल्यू नहीं थी. हम टाऊन एरिया में रहते थे और औसत जीवन बसर कर रहे थे.","आमतौर पर हम छोटी मोटी पार्टियों में जाते रहते थे.\nमगर एक दिन मेरे पति ने मुझे खूब बन-ठन कर चलने को कहा. मैंने एक सफेद रंग की ज़री वाली साडी़ पहन कर अच्छा सा चिमकी वाला मेकअप किया और उनके साथ चल दी. ","पार्टी में पहुंच कर पता चला कि ये कोई छोटी मोटी पार्टी नहीं थी. हम अंदर गये तो पता चला कि यहां लोग खाने के साथ पीना भी कर रहे थे. हम एक 40 साल की उम्र के आदमी से मिले. ","एक दूसरे आदमी ने मुझे और मेरे पति को उस 40 साल के आदमी से मिलवाया. बातों ही बातों में पता चला कि वो अधेड़ उम्र का आदमी छत्तीसगढी़ फिल्मों का डायरेक्टर है और अपनी नई फिल्म के लिए हिरोईन की तलाश कर रहा है. ","उसने मुझे किसी पार्टी में देखा था और मेरे पति को बताया था कि मैं हिरोईन बन सकती हूं. मुझे नहीं लगता था कि मैं हिरोईन बन सकती थी इसलिए मैंने उसे इस बाबत पूछा कि उनको मेरे अंदर ऐसा क्या दिखा जो वो मुझे हिरोइन के रूप में लेना चाहते हैं?","उसने कहा- मुझे ऐसी लड़की चाहिए जो यहां के मूल निवासी के जैसे दिखे और मंदाकिनी के जैसे जब अपने बदन को दिखाये तब लोग आकर्षित हों. जब ब्रा और पैंटी में पर्दे पर आये तो हॉल में लोग सीटियां बजायें.","मैं समझ गई थी कि वो क्या कहना चाहता है, इसलिए मैंने और कुछ नहीं पूछा.\nफिर मेरे पति ने उससे पूछा- पेमेन्ट कितना मिलेगा?\nउसने शराब का एक घूंट लिया और कहा- अभी आपकी वाईफ नई है इसलिए एक दिन का 3000 देंगे. जब काम में परफेक्शन आ जायेगा तो एक दिन का 10000 दे सकते हैं.","ये सुनकर मेरे पति की आंखें फटी की फटी रह गईं.\nउन्होंने फिर पूछा- और काम कितने दिन करना होगा?\nउसने कहा- आप जैसा चाहें, डेली भी कर सकते हैं.\nमेरे पति ने कहा- हमें मंजूर है.","उसने कहा- देखिए, काम शुरू करने से पहले हमें आपकी वाईफ का कुछ ग्लैमरस सा फोटो सेशन करना होगा और पोर्टफोलियो बनाना होगा. कल मेरे आफिस से चालू करते हैं.\nपति बोले- ठीक है, मैं कल इसको लेकर ऑफिस आ जाता हूं.","उसने कहा- महेन्द्र जी, कैसी मिडल क्लास लोगों जैसी बात कर रहे हैं? आप अब हाई क्लास सोसाइटी में आने वाले हैं और आप हर जगह अपनी वाइफ के साथ जायेंगे क्या?\nमेरे पति ने अपनी भूल जताई और मुझे अकेले भेजने पर राजी हो गये.","हम वहां कुछ देर रूक कर वापस आ गये. अगले दिन मुझे ठीक टाईम पर तैयार करवाया और ऑफिस का पता देकर टैक्सी करवा दी.\nमैं दिये गये पते पर 10 बजे पहुंच गई. ","डायरेक्टर साहब, जिनका नाम योगेश दास था, 11 बजे तक आये. मैं वेटिंग रूम में बैठी थी. उनके आते ही चपरासी ने मुझसे आकर कहा कि मैं उनके कैबिन में चली जाऊं. मैं उनके कैबिन में चली गई. वो अकेले नहीं थे, 2 लोग और थे उनके साथ. ","मैं उन लोगों के सामने बैठ गई. उन्होंने मुझसे मेरा नाम, ऐज, एडुकेशन, फैमिली बैक्ग्राऊंड आदि पूछा.","फिर टॉपिक थोड़ा सा बोल्ड हो गया. उन्होंने मुझसे मेरा फिगर, मेरी ब्रा का साईज, पैन्टी का साईज जैसे सवाल पूछे.\nमैं इन सवालों पर झिझक तो रही थी पर जैसे तैसे जवाब दे रही थी. ","फिर उन्होंने मुझे बताया कि वो फोटो सेशन करेंगे और मुझे पहले सिम्पल, फिर थोड़े भड़कीले और फिर उससे भी ज्यादा प्रदर्शन करने वाले कपड़े पहनने होंगे.\nमैंने हां में सिर हिला दिया. ","मेरी हामी पर वो बोले- मेरे पास ये किसी मॉडल का पोर्टफोलियो है, आप देख लीजिये एक बार, उसके बाद फिर हम शुरू करते हैं.\nउन्होंने मुझे एक एल्बम थमा दी.","उसमें एक मॉडल की बहुत अच्छे से खींची हुई फोटो थी. पहले साडी़ में और फिर सूट में, फिर स्कर्ट में और फिर जैसे जैसे मैं पन्ने पलटती गई, मॉडल के कपड़े और छोटे … और छोटे होते गये. ","आखिरी पन्ना देख कर मेरे तो पसीने ही छूट गये. इसमें उस माडल ने एक भी कपड़ा नहीं पहना था.\nमैंने एल्बम को टेबल पर रखा तो उन्होंने कहा- चलें फोटो सेशन के लिए?\nमैं एक झटके से खडी़ हो गई और कहा- ये सब मुझसे नहीं होगा.","इतना बोल कर मैं बाहर आ गई और फिर घर आ गई.","शाम को मेरे पति आये और मुझे कमरे में ले गये. वहां हम दोनों की बहुत लडा़ई हुई. पता नहीं योगेश जी ने क्या कह दिया था मेरे पति से कि वो इतना भड़क रहे थे. ","आखिर में उन्होंने अगले दिन फिर जाने को कहा और मुझे योगेश जी की हर बात मानने को कहा. उन्होंने ये भी कह दिया कि अगर ये काम मुझे न मिला तो वो मुझ पर बदचलन होने का आरोप लगा कर मुझे तलाक दे देंगे.","मैंने बहुत कोशिश की कि उन्हें समझाऊं मगर वो मेरी बात सुन ही नहीं रहे थे. आखिर मैंने उनकी बात मान ली. मैं अपने घर में सबसे बडी़ हूं. मुझसे छोटी 6 और बहनें हैं, अगर मुझ पर बदचलन होने का आरोप लगा कर मुझे तलाक दे दिया जाता तो मेरी बहनों की शादी होना मुश्किल हो जाता. ","इसलिए मैं चुपचाप अगले दिन 11 बजे उनके ऑफिस पहुंची और उनके कैबिन में बैठ गई. वो तीनों आये और मुझसे बात करने लगे. मैंने काम करने की सहमति जता दी. ","हम लोग एक दूसरे कमरे में गये और उन्होंने मुझे एक अलमारी में कपड़े दिखाये और कहा- आप एक एक करके कपड़े बदलते जाइये और हम फोटो सेशन करते हैं.","मैं एक कमरे में घुस गई और एक साड़ी पहन कर बगल वाले कमरे में निकली. पूरा कमरा लाईट्स और कैमरे से लेस था. उन तीनों ने मेरी कुछ फोटो ली और फिर मैंने कपड़े चेन्ज कर लिये.\n3 घन्टे तक मैं एक एक करके कपड़े बदलती रही और मेरे कपड़े छोटे होते गये. ","आखिर में वो मौका आया जब मैं बिना कपड़ों के कमरे से बाहर निकली. मुझे बहुत शर्म आ रही थी मगर जैसे तैसे मैंने फोटो खिंचवाये.\nउसके बाद योगेश जी ने टाईम देखा और बोले- अरे 2 बज गये, चलो थोड़ा नाश्ता कर लिया जाये.","उन्होंने मुझे भी साथ आने को कहा.\nमैंने झिझकते हुए कहा- मेरे कपड़े?\nयोगेश जी ने कहा- अरे पदमा जी, अब यहां कोई आयेगा नहीं, आप ऐसे ही चलिए.","मैं थोड़ी झिझकी तो उन्होंने कहा- अरे आप फालतू में झिझक रही हैं. जो देखना था हम तीनों ने अब देख लिया है. आप ऐसे झिझकोगी तो कैसे चलेगा, थोडा़ बोल्ड बनिये.","फिर मैं मन मार कर उन लोगों के साथ उनके ऑफिस में आ गई. हम लोगों ने नाश्ता किया और फिर वहीं सोफे पर बैठ कर बातें होने लगीं. मैं अब भी निर्वस्त्र थी. वो लोग मेरे बदन को निहारते हुए मुझसे बातें कर रहे थे.","योगेश जी ने कहा- पदमा जी, फोटो सेशन तो ठीक था, मगर इस रोल के लिए लड़कियों की लाईन लगी है. आप चाहें तो हम आपको ये मौका दे सकते हैं.","मैंने सिर हिला दिया.\nतो उन्होंने आगे कहा- किंतु आपको थोड़ा कॉम्प्रोमाईज़ करना पड़ेगा.\nमैंने मतलब पूछा तो उन्होने कहा- अभी बगल वाले कमरे में चलते हैं और थोडा़ एन्जाय कर लेते हैं, फिर डील साईन कर लेंगे और 50000 एडवास दे देंगे.","उनकी बात पर मैंने कहा- आपने जो बोला मैंने वो किया, अब आप इस तरह की बातें कर रहे हैं? मैं ये सब नहीं कर सकती हूं. मैं शादीशुदा हूं.","वो बोले- ये तो और अच्छी बात है. कुंवारी लड़कियों को तो कौमार्य का प्रॉब्लम होता है, मगर आपको तो ऐसा कुछ डर भी नहीं होगा. फिर किसी को पता भी नहीं चलेगा. सफलता की यह पहली सीढी़ है और आप इसे ठोकर मार रही हैं?","मैंने कहा- मैं ये नहीं कर सकती, प्लीज मुझे जाने दीजिए.\nउसने कहा- ठीक है, मगर मेरा दावा है कि कल की तरह आप फिर से कल आयेंगी और राजी खुशी ये करेंगी, हम आज शाम को फिर आपके पति से बात करेंगे.","ये बात सुनते ही मेरे चेहरे से पसीना टपकने लगा. मैं सोचने लगी और मैं काफी देर तक सोचती रही और आखिर में मैंने हां बोल दी. हम लोग उठ कर दूसरे कमरे में आ गये. वहां एक बिस्तर लगा था और आस पास कैमरे और लाईट्स लगे थे.","मैंने कहा- ये सब (कैमरे) किस लिए?\nयोगेश जी बोले- पद्मा जी, सिर्फ अपनी यादों के लिए, हमारे पास दो चार दिन ये सामग्री रहेगी, फिर हम इन दृष्यों नष्ट कर देंगे.\nमैंने कहा- नहीं, प्लीज … रिकार्डींग नहीं, आप जैसा बोलोगे मैं करूंगी मगर रिकॉरडिंग मत कीजिए प्लीज.","योगेश जी ने कहा- पदमा जी, आप बेकार में ही डर रही हैं. आप बेफिक्र रहिए, इसे हम आपने पास ही रखेंगे. न ही हम इसे किसी को दिखायेंगे और न ही किसी को देंगे.","मैंने फिर हाथ जोड़े तो वो आगे बोले- हम पर भरोसा रखिए, आपको हिरोइन बनना है या नहीं? आप अभी से घबरा रही हैं. आगे ऐसे कई मौके आ सकते हैं, तब क्या करेंगी? 3 लाख महीने का कमाना इतना आसान नहीं है, और फिर हमने इन सबके लिए आपके पति से बात कर ली है और उन्हें कोई एतराज नहीं है.","मैंने पूछा- आप सच बोल रहे हैं? मेरे पति की मर्जी है इन सब के लिए?\nउन्होंने हां में सिर हिला कर कहा- अब तो आपको कोई ऐतराज नहीं है न?\nमैंने नहीं में सिर हिलाया और बिस्तर पर लेट गई.","वो लोग लाईट्स और कैमरे को ऑन करने लगे और फिर कपड़े उतार कर बिस्तर पर आ गये.","मेरी हाउसवाइफ सेक्स स्टोरी आपको कैसी लग रही है? अपनी राय और प्रतिक्रिया देने के लिए नीचे दी गई ईमेल पर अपने संदेश भेजें.\n[email protected]","हाउसवाइफ सेक्स स्टोरी का अगला भाग: मैं हिरोइन बन गयी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"जिम में आने वाली लड़की ने चुत दी","href":"https://www.freesexkahani.com/hindi-sex-stories/moti-nangi-ladaki/"},{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"दोस्त की मम्मी की चुदाई का मज़ा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-mammi-ki-chudai/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-3","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-bhabhi-chut-kahani/"},{"title":"हॉट कस्टमर को उसके घर जाकर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sunita-bhabhi-xxx/"}]}