{"Title":"मैं हिरोइन बन गयी- 4","author":{"name":"पद्मा","href":"https://www.freesexkahani.com/author/padma/"},"date":"08-08-2020","views":"46,889","description":["हाउसवाइफ पोर्न स्टोरी में पढ़ें कि कैसे मैं हिरोइन बनने के लिए कितने लोगों से चुदती चली गयी. और जब फिल्म की शूटिंग शुरू हुई तो मुझे पता चला कि यह तो …","कैसे हो साथियो? मैं पदमा मैत्री अपने हिरोइन बनने की कहानी का अंतिम भाग आपको बताने आई हूं. मेरी हाउसवाइफ पोर्न स्टोरी के तीसरे भाग\nमैं हिरोइन बन गयी- 3\nमें आपको मैंने बताया था कि फिल्म के फाइनेंसर ने फिल्म पर पैसे लगाने से मना कर दिया और उसने इसके बदले मेरा जिस्म डायेरक्टर से मांगा. ","मैं फंस गयी थी और होटल में जाकर मैंने फाइनेंसर और उसके साथियों की वासना को शांत किया. पांच मर्दों से चुदने के बाद मुझमें चलने की हिम्मत तक नहीं रही थी. ","जब मैं होटल से बाहर जाने लगी तो होटल के मैनेजर की नज़र मुझ पर पड़ गयी और उसने मुझे आवाज देकर बुला लिया. मैं धीरे से चल कर उसके पास गयी तो देखा कि वो मुझे देख कर मंद मंद मुस्करा रहा था. ","अब आगे की हाउसवाइफ पोर्न स्टोरी:\nमैं मैनेजर के पास गई और पूछा- क्या हुआ?\nमैनेजर ने पूछा- मैडम आप धंधा करती हो क्या?\nमैंने हड़बड़ाते हुए कहा- नहीं!","उसने कहा- मज़ाक मत करो मैडम … पांच लोगों के कमरे में 4 घण्टे के लिए घुसे थे आप, तो अंदर पूजा तो नहीं करवा रहे होगे? या राखी तो नहीं बांधने गये थे सब को! मुझे पता है कि आप वहां क्या करने गईं थी. ","फिर वो बोला- अच्छा चलिये, ये फालतू की बात छोड़िये, मैं ये बोल रहा था कि भविष्य में अगर अच्छा कमाने का मन हो तो मेरे होटल में आ जाना, तेरे लायक यहां पर बढ़िया कस्टमर आते हैं. मेरे पास कस्टमर की लाइन लगी है और मैं पैसे भी अच्छे दूंगा.","उसकी बातें सुनकर जैसे मैं ज़मीन में गड़ी जा रही थी. मुझसे कुछ बोलते नहीं बन रहा था तो मैंने कहा- मैं सोचूंगी.\nउसने कहा- अभी अगर जल्दी नहीं है तो मेरे कमरे में चलो, तेरे बदन का जायजा ले लेता हूं. ","मैंने कहा- मुझे जल्दी है.\nउसने कहा- किसलिए डर रही है? आज का भी पेमेन्ट कर दूंगा.\nमैंने कहा- मुझे जल्दी है.\nउसने कहा- ठीक है, तो कब आयेगी? ","टालने के लिए मैंने कहा- कल परसों आती हूं.\nउसने कहा- नम्बर तो देती जाओ.\nमैंने कहा- अगली बार आऊंगी तो दे दूंगी.","इतना बोल कर मैं बाहर निकल गई और घर आ गई. घर से मैंने योगेश जी को कॉल करके बता दिया जो उन फाइनेंसर लोगों ने मुझसे बोलने के लिये कहा था. ","अगले दिन जब स्टूडियो पहुंची तो योगेश जी मेरे पास आये और बोले- पदमा परसों सुबह 9.30 बजे होटल सिटी सेन्टर में रूम नम्बर 122 में चली जाना. ","मैंने गुस्से में कहा- ऐसा करती हूं कि एक्टिंग करने की बजाये मैं धंधे पर ही बैठ जाती हूं!\nउन्होंने मुस्करा कर कहा- ये तो तुम्हारी मर्जी है, पर मेरे काम के सिलसिले में तुम को जाना पड़ेगा. अब बहस करके जाओ या अपनी मर्जी से जाओ वो तो तुम्हारे ऊपर है. ","मेरे पास कोई चारा ही नहीं था.\nमैं धीरे से बोली- ठीक है, मैं चली जाऊंगी.\nउसके बाद तो ये जैसे रोज का सिलसिला ही बन गया. हर दो चार दिन के अंतराल में मुझे इसी काम के लिए जाना पड़ता. ","कभी मुझे दो लोग मिलते, कभी चार, कभी छः … ये लोग मुझे एक वेश्या की तरह नोचते और योगेश जी के लिए मैसेज देकर लौटा देते. हर होटल के मैनेजर मुझे हेय दृष्टि से देखते मगर होटल पूनम के मैनेजर की तरह किसी ने मुझे ऑफर नहीं दिया.","किस्मत अच्छी थी कि होटल पूनम दोबारा नहीं जाना पड़ा था अब तक.","मगर कहते हैं न कि जिस चीज से बचना चाहते हैं वो घूम फिर कर सामने आ ही जाती है. ","लगभग डेढ़ महीने के बाद मुझे फिर हॉटल पूनम में जाना पड़ा. मैंने योगेश जी से रिक्वेस्ट किया कि जगह बदल दें मगर उन्होंने मना कर दिया. ","मैं डरते डरते होटल पहुंची. काउंटर पर वही मैनेजर था, सो उससे कमरा पूछ कर मैं कमरे में चली गई. लगभग 3 घण्टे बाद मैं कमरे से बाहर आई और काउंटर पर पहुंची. ","मैनेजर मुझे देख कर मुस्कराया और बोला- कमाल करती हैं आप, उस दिन के बाद आप आई ही नहीं.\nमैंने धीरे से कहा- मैं थोड़ा बिजी हो गई थी.","उसने कहा- चलिए कोई बात नहीं, आज तो बिजी नहीं हैं न आप?\nमैंने धीरे से कहा- बिजी हूं. थोडी़ जल्दी में हूं.","वो काउंटर से बाहर आ गया और मेरी बांह पकड़ते हुए बोला- आज कोई बहाना नहीं चलेगा, अरे जब तक इनिशियल स्टेप नहीं लेंगे तो शुरूआत कैसे होगी? चलिए पहले तो मैं आप को टेस्ट कर लेता हूं. ","मुझे बचने का कोई रास्ता नहीं दिख रहा था.\nमैंने कहा- नहीं, आज ज्यादा हो गया है, मैं कल पक्का आ जाऊंगी.","उसने कहा- ज्यादा होने पर भी तो बहुत आराम से चल फिर रही हो. और अगर मेरे साथ करने के बाद ज्यादा हो जायेगा तो यहीं आराम कर लेना. अब चलो भी. ","वो मुझे लगभग खींचते हुए एक कमरे में ले गया.\nकमरे का दरवाजा बंद करके मुझसे बोला- अब घरेलू औरत की तरह व्यवहार मत कर, जल्दी से कपड़े उतार दे. ","मैंने बचने की सभी गुन्जाइश तलाशी और कोई रास्ता नहीं दिखा तो कपड़े उतारने लगी. पूरे कपड़े उतार कर बिस्तर पर लेट गई और वो भी अपने कपड़े उतार कर मेरे बदन से खेलने लगा. ","वो मेरी चूचियों पर टूट पड़ा और उनको जोर जोर से दबाने लगा. होटल के कमरे में मेरे जिस्म का मर्दन 3 घंटे होने के बाद हर अंग दर्द कर रहा था और अब मैनेजर ने उसी दर्द को और बढा़ना शुरू कर दिया. ","मैनेजर मेरी चूचियों को मुंह में भर कर पीने लगा. वो जोर जोर से मेरे स्तनों को मसलने लगा. फिर उसने मेरी चूत में चाटा और फिर अपना लंड मेरे मुंह में दे दिया. मुझे बिस्तर पर घुटनों के बल बिठा कर वो मेरे मुंह को अपने लिंग से चोदने लगा.","उसके बाद उसने मुझे नीचे पटक लिया और मेरी चूत को चाटने लगा.\nमैं बुरी तरह से सिसकारने लगी. मेरी सिसकारियों में आनंद के साथ दर्द भी बहुत था- आह्ह … उईई मा … आह्ह आऊऊ … च … आह्ह … आराम से … प्लीज … दुख रहा है. ","वो मेरे बदन को ऐसे रौंद रहा था जैसे कभी उसने नारी जिस्म का भोग किया ही नहीं था.","फिर वो मेरी चूत पर लंड लगाकर अपना सुपारा उसमें घुसाने की कोशिश करने लगा. दो धक्कों में ही उसका लंड मेरी चूत के अंदर था. ","उसने मुझे तेजी से चोदना शुरू कर दिया और मैं भी मजा लेकर उसके मोटे लिंग से चुदने लगी. वो मेरे स्तनों को पीते हुए मेरी चूत की ठुकाई करता रहा. मैं भी उसका साथ देती रही. अब पराये मर्द जैसे शब्द का मायना मेरे लिये रह ही नहीं गया था. ","20 मिनट तक मेरी चूत की ठुकाई करने के बाद उसने अपने लिंग को एकदम से बाहर निकाला और मेरे स्तनों पर वीर्य की पिचकारी छोड़ दी जो सीधा मेरे होंठों पर जाकर लगी. उसने अपने हाथ से अपने वीर्य को मेरे होंठों पर मल दिया. ","उसके बाद वो शांत हो गया लेकिन पांच मिनट के बाद उसने मेरी गांड में उंगली करना शुरू कर दिया. मैं समझ गयी कि चूत के बाद अब ये मेरी गांड के सपने देख रहा है. चूत तो चुद ही चुकी थी इसलिए गांड चुदाई से भी परहेज नहीं किया मैंने।","होटल के मैनेजर ने मेरी चूत और गांड को एक एक बार अच्छे से कूटा और फिर मेरे ऊपर लेटे लेटे मेरे बदन से खेलता रहा.\nउसने मुझसे कहा- बहुत करारी चीज हो आप, बहुत मजा आया. कहीं से नहीं लगता कि धंधे वाली हो. ","तभी उसके मोबाईल पर कॉल आया और वो बात करने लगा.\nबात करने के बाद उसने मुझसे कहा- चल जल्दी से कपड़े पहन.\nमैं उठी और खुद को साफ करके कपड़े पहनने लगी. ","कपड़े पहनने के बाद उसने कहा- चल, तेरी किस्मत जोरों पर है. आज ही टेस्ट हो गया और आज ही कस्टमर भी मिल गया. मेरे पास 3 कस्टमर हैं ऊपर रूम में, तीनों को एक ही लड़की चाहिए. चल जल्दी से चली जा उनके कमरे में, रूम नं 101 है. ","मैंने कहा- आज नहीं, आज सच में बहुत ज्यादा हो गया है.\nउसने कहा- अरे कहां ज्यादा हुआ है. अब जिद मत कर, तुझे पूरा पेमेन्ट करूंगा. ","उसने एक रूम ब्वॉय को आवाज दी और उससे कहा- मैडम को रूम नं 101 में पहुंचा दो.\nमैं मन ही मन में सोच रही थी कि कहां फंस गई. मैं भारी कदमों से रूम नं 101 में दाखिल हुई. जब कमरे से बाहर निकली तो पूरा बदन टूट रहा था. ","रूम नम्बर 101 के तीनों मर्दों ने मुझे पूरी वेश्या की तरह नोंचा था. मैं काउंटर पर आई तो मैनेजर ने मुझे 3000 रूपये दिये और मैं होटल से बाहर आ गई. अगले दिन मैंने योगेश जी से कह दिया कि मैं होटल पूनम में नहीं जाऊंगी दोबारा. ","उन्होंने भी हां में सिर हिला दिया. उसके बाद मेरा कार्यक्रम बदस्तूर चलता रहा और मेरे एकाउंट में लगभग 5 लाख जमा भी हो गये. बस अंतर ये था कि ये मेरी एक्टिंग की नहीं बल्कि मेरे जिस्म के द्वारा की गयी कमाई थी. ","एक दिन जब मैं अपना बदन नोंचवाकर घर पहुंची तो घर के सामने एक कार खड़ी थी. मैं अंदर गई तो सिर पर पहाड़ टूट गया. मेरे पति ने मेरे अकाउंट से पैसे निकलवा कर कार ले ली थी. ","मुझे गुस्सा तो बहुत आया मगर मैं क्या बोलती. योगेश जी को भी पता चल गया और उन्होंने हंसते हुए मुझे कार के लिए बधाई दी.\nउनकी हंसी का मतलब मुझे समझ आ रहा था, मगर मैं क्या बोल सकती थी. मैंने अपना काम चालू रखा. ","एक महीने के बाद मैंने योगेश जी से दो दिन की छुट्टी मांगी जो उन्होंने मुझे दे दी. बहुत दिनों बाद छुट्टी मिली थी, सो मैंने घर पर मूवी देखने का सोचा और एक लोकल सी.डी. की दुकान पर जा कर एक छत्तीसगढी़ मूवी मांगी. ","दुकानदार मुझे देख कर ऐसे चौंका जैसे भूत देख लिया हो. उसने अंदर से ढूंढ कर मुझे एक सी.डी. निकाल कर दी. ऊपर लेबल नहीं लगा था सो मैंने फिल्म का नाम पूछा. ","उसने कहा कि लेटेस्ट मूवी है और मुझे पसंद आयेगी और पसंद न आये तो वापस कर दूंगा. मैंने कुछ नहीं कहा और उसे लेकर घर आ गई. मैंने घर में मूवी लगा कर देखा तो मेरे पैरों के नीचे से ज़मीन ही निकल गयी. ","सीडी में मेरी ही चुदाई की मूवी थी जो किसी गुप्त कैमरे से बनाई गयी थी. मैंने फौरन ही उसे बंद किया और योगेश जी से जाकर मिली. उनको सीडी दिखा कर पूछा तो वो बोले कि उनको इस बारे में कोई जानकारी नहीं है. ","मैंने इसे रोकने को कहा तो वो बोले- अब सी.डी. तो मार्केट में बंट चुकी है. बस तुम ये दुआ करो कि तुम्हारा पति न देखे इसे.\nमैं गुस्से मे भुनभुनाते हुए घर आ गई. रात में उन्होंने फोन करके बताया कि उन्होंने सब से बात की है और अपने सोर्स से सारी सी.डी. उठवा लिये हैं. ","ये सुन कर मेरी जान में जान आई. उन्होंने ये भी बताया कि 12 और लोगों ने रिकार्डिंग की हुई है. मगर उन्होंने सबके पास से वो रिकॉर्डिंग सुरक्षित कर अपने पास रख ली है. मैंने उनसे कहा कि आईंदा ऐसा नहीं होना चाहिए और उन्होंने इसका आश्वासन भी दे दिया.","दो दिन बाद जब मैं वापस स्टूडियो गई तो योगेश जी ने मुझसे कहा कि शाम को सबके जाने के बाद मैं रूकूं और उन्हें मुझसे बहुत जरूरी बात करनी है. मैं दिन भर का काम निपटाने के बाद योगेश जी के ऑफिस में चली गई. ","योगेश जी के साथ हमारे कैमरा मैन, लाईट मैन और मिक्सिंग टीम के दो सदस्य थे. वो लोग एक ही तरफ बैठे थे और मैं दूसरी तरफ बैठ गई.","योगेश जी ने मुझसे कहा- पदमा! हम सब को तुमसे जरूरी बात करनी थी. असल में हम सबने कल रात में तुम्हारी विडियो देखी और एक कमाल का आईडिया हम सबके दिमाग में आया है. मुझे उम्मीद है तुम्हें पसंद आयेगा.\nमैंने पूछा- बताइये? ","उन्होंने कहा- आज कल छत्तीसगढ़ी फिल्मों की उतनी वैल्यू नहीं रह गई है मार्केट में और न ही ज्यादा प्रॉफिट है. आज कल के हिसाब से ज्यादा बड़ा और ज्यादा प्रॉफिट ब्लू फिल्मों में होने लगा है. तो हम सब ब्लू फिल्मों के प्रोडक्शन में शिफ्ट होना चाहते हैं.","उनके चेहरे की ओर देखते हुए मैंने एक पल सोचा और कहा- मतलब मेरी छुट्टी?\nउन्होंने हड़बड़ा कर कहा- अरे नहीं नहीं, तुम गलत समझ रही हो.\nमैंने पूछा- तो?","उन्होंने कहा- हर फिल्म में नायक नायिका तो होते ही हैं, चाहे ब्लू फिल्म हो या छत्तीसगढ़ी फिल्म.\nमैंने पूछा- मतलब?\nउन्होंने कहा- मतलब ये कि हम प्रोडक्शन में जा रहे हैं और आपके लिए ऑफर है कि आप हमारी फिल्मों में नायिका की भूमिका अदा करें. ","मैंने कहा- क्या?\nउन्होंने कहा- आपकी विडियो रिकॉर्डिंग देख कर इतना तो समझ आ गया कि आप 5 लोगों को भी एक साथ सह लेती हो और स्पेशल पोज भी करती हो जो ब्लू फिल्मों की नायिका की खूबी होती है. हम आपका पेमेन्ट 5 गुना बढ़ा देंगे और काम अगले हफ्ते से चालू करेंगे. ","पल्ला झाड़ने के अंदाज़ में मैंने कहा- मुझे नहीं करना, मैं तो आपकी मदद कर रही थी, इसलिए ये सब किया. खुल्लम खुल्ला ब्लू फिल्मों में काम करके मैं अपनी शादीशुदा जिन्दगी बर्बाद नहीं कर सकती. अगर मेरे पति के हाथ में कोई मूवी लग गई तो?","उन्होने कहा- हम इस बात का ख्याल रखेंगे कि ये फिल्में इस शहर में न बेची जायें. अरे हम तो अपनी फिल्में विदेशी मार्केट में बेचेंगे. आप चिन्ता मत किजिए. ","मैंने कहा- नहीं, मुझे फिर भी नहीं करना.\nउन्होंने कहा- हम तुमसे पूछ नहीं रहे हैं पदमा, तुम्हें बता रहे हैं.\nमैंने कहा- मुझे ब्लैकमेल कर रहे हैं?","उन्होंने कहा- हां ऐसे ही समझो, अगर नहीं करोगी तो तुम्हारी वीडियो को एडिट करके लोकल मार्केट में निकाल देंगे और फिर उसकी एक कॉपी तुम्हारे पति और पुलिस को पहुंचा देंगे. ","पति से निपटते रहना मगर पुलिस से बचने के लिए फिर यही शर्त रहेगी. और तुमने अपना एग्रीमेंट पढ़ा है कि नहीं?\nइतना कह कर उन्होंने मेरे साईन किये हुए एग्रीमेंट की मुझे एक कॉपी दी. मेरी अंग्रेजी कमजोर थी लेकिन अब मैं धीरे धीरे पढ़ कर समझ लेती थी, सो मैंने उसे धीरे धीरे पढ़ना शुरू किया. ","एग्रीमेट में साफ साफ लिखा था कि योगेश जी और उनके बिज़नेस पार्टनर मिथलेश जी, जो अंतर्राष्ट्रीय ब्लू फिल्में बनाने का कान्ट्रेक्ट लेते हैं, के साथ ब्लू फिल्मों में काम करने का मेरा अनुबंध है और ये मैंने अपनी मर्जी से चुना है. ","मेरा अनुबंध 5 साल का है और मुझे डेली 5 घण्टे फिल्मों में काम करना है, बिना किसी छुट्टी के. अनुबंध तोड़ने पर मुझे 50 लाख की राशि इन दोनों को भुगतान करना होगी. ","ये पढ़कर मेरे तो पैरों तले से ज़मीन ही निकल गई थी.\nयोगेश जी बोले- हम तो ये नियम ताक पर रख रहे हैं और तुम्हारी सुविधा से काम करने के लिये तैयार हैं. तुम अपने हिसाब से सोच लो, पेमेन्ट बढा़ देंगे और उसके साथ ही अन्य भी कई सुविधा देंगे, एक हफ्ते के बाद आना और काम चालू कर देंगे. ","मेरा तो दिमाग ही सुन्न हो गया था. कुछ सोच समझ नहीं पा रही थी. मैं लुटी पिटी सी घर आ गई. एक हफ्ते तक सोचने के बाद आखिर मैं वापस स्टूडियो पहुंची. स्टुडियो का हुलिया चेन्ज हो गया था.","मैं योगेश जी से मिली और सिर झुका कर बोली- मैं काम करूंगी.\nयोगेश जी मुझे एक हॉल में ले गये और मुझे वहां का सेटअप दिखाया. कुल मिला कर 10 कमरे थे जिसमें अलग अलग टाईप के फर्नीचर लगे थे. ","यहीं पर ब्लू फिल्मों की शूटिंग होनी थी. मुझे इसके बाद पीछे मैदान में ले गये जिसे एक जंगल का आकार दे दिया गया था. उन्होंने मुझसे कहा कि मैं कपड़े बदल लूं और मुझे एक साड़ी पहनने को दी गयी. ","मैंने उनके सामने ही चेन्ज किया. उसके बाद उन्होंने मुझे बताया कि शूटिंग यहीं होगी और सीन ये है कि मुझे यहां से गुजरना है और यहीं मुझे 5 गुण्डे मिलेंगे जो मेरे साथ छेड़ छाड़ करेंगे और फिर मुझे नंगी करके यहीं पटक कर चोद देंगे. ","कुछ ही पल में सब सेटअप हो गया और फिर शूटिंग चालू हो गई. वे 5 कैरेक्टर सामने थे. उन्होंने मेरे कपड़े फाड़े और वहीं पटक कर सीन के हिसाब से मेरी इज्जत लूटते रहे, जैसा कि फिल्मों में होता है. सीन के मुताबिक ही मैं उनका विरोध करती रही जिससे ये सचमुच का रियल सीन लगे.","पूरा सीन एक दर्जन कैमरों में रिकार्ड होता रहा और फिर शूटिंग खत्म हो गई. फिर तो हर दो दिन के अंतराल में शूटिंग होने लगी. कभी एक आदमी होता, कभी दो, कभी चार तो कभी दस भी हो जाते. ","कभी मैं ऑफिस की लड़की होती जिसका बॉस फायदा उठाता, कभी मैं किसी को बहकाती, कभी नौकर से करवाती, कभी मैं काम वाली बाई होती, कभी इंटरव्यू में मेरा फायदा उठाया जाता, कभी रास्ते से उठा ली जाती और कार में चोद दी जाती. ","इसके अलावा कभी पौराणिक चित्रण भी होता, कभी वेश्या बन जाती तो कभी कुछ और. मैं हिरोईन तो बन गई थी मगर ब्लू फिल्मों की. अब तो मुझे ये सब जैसे नॉर्मल लगने लगा था. चुदाई, चूत, लंड, रांड, छिनाल, वैश्या, रंडी ये सब के सब शब्द अब मेरी जिन्दगी का हिस्सा हो गये थे. ","मगर मुझे केवल इस बात की तसल्ली रहती थी कि मेरे इस पेशे के बारे में मेरे घर वालों को पता नहीं चला था. पैसे की कोई कमी नहीं रह गयी थी और लौड़े तो मेरी जिन्दगी में इतने भर गये थे कि रात में सपने में भी लौड़े ही लेती रहती थी. ","कभी कभी डर लगने लगता है कि मैं ये सब अपने परिवार से कब तक छिपा पाऊंगी. अगर उनको गलती से भी इस बात की भनक लग गयी कि उनके घर की इज्जत ब्लू फिल्मों की शोभा बन कर नाम चमका रही है तो उस दिन कौन सी कयामत टूटेगी, ये कहना मुश्किल है। ","आपको मेरी यह आपबीती हाउसवाइफ पोर्न स्टोरी कैसी लगी मुझे बतायें. मैं आपकी प्रतिक्रियाओं का इंतजार करूंगी क्योंकि मेरे मन में अभी भी कई सवाल हैं और अनुभव हैं जो मैं आपके साथ बांटना चाहती हूं.\nमैं पदमा मैत्री।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं हिरोइन बन गयी- 3","href":"https://www.freesexkahani.com/group-sex-stories/casting-couch-xxx-story/"},{"title":"मैं बॉस से चुद गई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/gand-chodai-ki-khani/"},{"title":"कॉलेज गर्ल की गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Hotel Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"पुलिस वाली रंडी बन कर चुदी","href":"https://www.freesexkahani.com/hindi-sex-stories/police-wali-randi-chudi/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"मैं बॉस से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-sex-kahani/"}]}