{"Title":"देसी कामवाली की चुत चुदाई का मजा- 3","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"05-10-2022","views":"250,148","description":["हाउस मेड पोर्न कहानी में पढ़ें कि मेरी बीवी मायके गयी तो मैंने अपनी जवान कामवाली की खूब चुदाई की. एक दिन मेरा दोस्त अपनी कामवाली को ले आया.","दोस्तो, मैं दीपक कुमार अपनी सेक्स कहानी का अगला भाग लेकर आप सभी के सामने हाजिर हूं.","अभी तक मेरी कहानी के पिछले भाग\nजवान काम वाली की चुदाई में मजा\nमें आपने पढ़ा था कि कैसे मैंने अपनी चुदाई की हवस को पूरा करने के लिए कविता नाम की एक नौकरानी को अपने घर पर रखा और उसके साथ पहली बार चुदाई का मजा लिया.","कविता मेरे साथ पूरे एक हफ्ते तक अकेली रुकने वाली थी क्योंकि अभी मेरी बीवी अपने मायके से एक हफ्ते तक नहीं आने वाली थी.\nइस एक हफ्ते में मैं कविता के साथ अपनी हर इच्छा पूरी करना चाहता था.","कविता भी बेहद गर्म लड़की थी हालांकि मेरे और कविता की उम्र में बहुत फासला था और वो मेरी बेटी की उम्र की लड़की थी लेकिन बिस्तर पर कविता इतनी ज्यादा गर्म थी कि हम दोनों एक दूसरे को पूरी तरह से संतुष्ट कर देते थे.","पहली रात कविता की दो बार चुदाई करने के बाद मैं बहुत थक चुका था और कविता भी दो बार पूरी तरह से संतुष्ट हो गई थी.\nउस रात हम दोनों बिल्कुल नंगे एक दूसरे से लिपट कर सो गए.","अब आगे हाउस मेड पोर्न कहानी:","पहली रात के बाद सुबह जब मेरी नींद खुली, तो घड़ी में दस बज चुके थे.\nमैंने देखा तो कविता बिस्तर पर नहीं थी और मैं अकेला नंगा लेटा हुआ था.\nमैंने उठकर अपने कपड़े पहने और बाहर निकल कर देखा तो कविता ने घर का सारा काम कर लिया था और उस वक्त वो किचन में नाश्ता बना रही थी.","मैं बॉथरूम गया और फ्रेश होने लगा.","वहीं बाथरूम में कविता की चड्डी और ब्रा रखी हुई थी, जिससे मुझे पता चला कि वो नहा धोकर फुर्सत हो गई थी.","बाहर आकर मैं किचन में गया और कविता को पीछे से अपनी बांहों में भर लिया.\nउसने चौंकते हुए कहा- अरे साहब, आप जाग गए. कमरे में जाइए, मैं आपके लिए नाश्ता लेकर आती हूं.","मैं- नाश्ते की अब कोई जरूरत नहीं है जान, तुमने मुझे वो दे दिया है कि अब किसी चीज की जरूरत नहीं है.\nवो- अच्छा ऐसा क्या दे दिया मैंने?","मैंने उसके दोनों दूध को ब्लाउज के ऊपर से ही हाथ में लिए और मसलते हुए बोला- अपनी ये जवानी दे दी.\nमैंने उसके दूध जोर से भींच दिए.","वो जोर से चिल्लाई- आआह आऊच साहब … छोड़िए दु:ख रहा है.\nमैं मुस्कुराता हुआ वहां से आ गया.","अब हमने साथ में नाश्ता किया और फिर नहाने के बाद साथ में खाना खाया.\nखाना खाने के बाद मैंने फिर से कविता को नंगी किया और हम दोनों ने दो बार चुदाई की.","इस बार भी हम दोनों ही एक दूसरे से पूरी तरह से संतुष्ट हुए.\nइसके बाद रात में भी हमारे बीच दो बार चुदाई हुई.","मुझे उसकी गांड की चुदाई का मजा भी मिला.","उसमें मुझे एक स्पेशल क्रीम का इस्तेमाल करना पड़ा, जिससे उसने गांड मरवा ली.","दो दिन तक तो ऐसा ही चलता रहा.\nफिर तीसरे दिन सुबह मेरे दोस्त नितिन का फोन आया, जिसने कविता को मेरे घर पर रखने में मदद की थी और वो मुझसे कविता के बारे में पूछने लगा.","मैंने उसे सब कुछ बताया कि मेरे और कविता के बीच चुदाई का सिलसिला शुरू हो गया है.","उस दिन उसने मुझसे एक रिक्वेस्ट की और बोला- अगर तुझे बुरा न लगे तो मैं अपनी नौकरानी को तेरे घर पर लाकर चोद सकता हूं क्योंकि मेरे घर पर मौका नहीं मिल रहा है और मुझे चुदाई किए हुए काफी दिन हो गये हैं.","मैंने किसी झिझक के उसे आने के लिए कह दिया.","तब उसने ही मुझे एक सलाह देते हुए कहा- क्यों न आज हम चारों लोग शाम को तेरे घर पर दारू पीते हैं और अपनी अपनी नौकरानियों को चोदते हैं.\nमैंने उससे पूछा- क्या तेरी नौकरानी शराब पीती है? क्योंकि कविता के बारे में मुझे पता नहीं है.","उसने कहा- मेरी वाली तो पीती है, अब तेरी वाली को भी पिला देंगे.\nमैं तैयार हो गया कि आज कुछ नया करने को मिलेगा.","शाम को ही वो दोनों मेरे घर पर आ गए इसके पहले ही मैंने कविता को सब बता दिया था.","रात 8 बजे नितिन बाजार जाकर शराब की दो बोतल ले आया.","मैंने नितिन के लिए एक अलग कमरा तैयार करवा दिया था जिसमें वो अपनी नौकरानी के साथ चुदाई करने वाला था.","उसकी नौकरानी का नाम सुधा था और वो 30 साल की लंबी चौड़ी औरत थी.\nउसके दूध बहुत बड़े बड़े थे लेकिन वो कविता के सामने कुछ नहीं थी क्योंकि कविता उससे उम्र में छोटी थी और उससे ज्यादा सुंदर भी थी.","रात नौ बजे हम चारों सामने वाले कमरे में सोफे पर बैठे हुए थे और नितिन सभी के लिए शराब का तैयार कर रहा था.\nहम तीनों ने तो बड़े आराम से अपनी अपनी शराब पी ली.\nलेकिन कविता डर रही थी क्योंकि उसने कभी शराब नहीं पी थी.","किसी तरह से उसने अपना ग्लास खत्म किया और नितिन ने बारी बारी करते हुए चार बार सभी को शराब पिलाई.\nहम चारों पूरी तरह से नशे में चूर हो चुके थे.","पांचवी बार नितिन ने फिर से कहा.\nलेकिन मैंने और कविता ने मना कर दिया.\nमगर नितिन और सुधा ने एक एक और ग्लास शराब पी ली.","इसके बाद हम सभी नशे में झूमने लगे. क्या हो रहा है किसी को कुछ समझ नहीं आ रहा था.\nकविता मेरे बगल में बैठी हुई थी और मेरे ऊपर ही लेटी जा रही थी.\nसामने नितिन और सुधा का भी यही हाल था.","नितिन अब सुधा को मेरे सामने ही चूमने लगा और उसकी साड़ी निकाल दी.\nसुधा ब्लाउज और पेटीकोट पहने नितिन के गोद में बैठ गई और नितिन ने उसके पेटीकोट को उसकी कमर तक उठा दिया, जिससे उसकी जांघ और चड्डी देख मेरा मन डोलने लगा.","मैंने भी अपनी नौकरानी कविता को अपनी गोद में बैठा लिया और उसके होंठों को चूमने लगा.\nजल्द ही मैंने भी कविता की साड़ी निकाल दी और उसके पेटीकोट में हाथ डाल कर उसकी जांघें सहलाने लगा.","उधर नितिन ने तब तक सुधा को आधी नंगी कर दिया था और वो केवल चड्डी पहने नितिन की बांहों में झूम रही थी.\nनितिन उसके बड़े बड़े दूध को बेदर्दी से मसल रहा था और सुधा उसके लोवर से उसके लंड को बाहर निकाल कर ज़ोर ज़ोर से सहला रही थी.","सुधा और कविता दोनों को ही बिल्कुल होश नहीं था कि क्या हो रहा है.\nलेकिन मैंने नितिन के सामने कविता को नंगी करना सही नहीं समझा और कविता का हाथ पकड़ कर कमरे में ले गया.","मैंने कविता को अपने बेडरूम में लाकर पूरी तरह से नंगी किया और उसके साथ चुदाई करने लगा.\nकरीब आधे घंटे की चुदाई के बाद हम दोनों ही झड़ चुके थे और मैं केवल तौलिया लपेट कर बाहर निकला.","बाहर के कमरे में आकर मैंने देखा कि नितिन सुधा को सोफे पर घोड़ी बनाकर बुरी तरह से चोद रहा था मैं दूर होकर सब कुछ देखता रहा.\nकुछ ही देर में वो दोनों झड़ गए और सोफे पर बैठ गए.","मैं अब जाकर उनके सामने वाले सोफे पर बैठ गया.\nसुधा को बहुत बुरी तरह से नशा हुआ था और वह मुझे अनदेखा करते हुए अपनी टांगें फैलाए सोफे पर बैठी रही.","उसकी बुरी तरह से फटी हुई चूत मेरे सामने थी. उसकी चूत को देखते ही पता चल रहा था कि वो न जाने कितने मर्दों का लंड ले चुकी थी, जिससे उसकी चूत का भोसड़ा बन चुका था.\nनितिन ने मेरे और अपने लिए एक बार फिर से शराब तैयार की और हम दोनों ने एक बार फिर से शराब पी.","मेरी निगाह बार बार सुधा पर जा रही थी. वो बिल्कुल बेसुध होकर सोफे पर लेटी हुई थी जैसे उसे कुछ होश न हो.\nकुछ देर बाद मैं उठा और अपने कमरे की तरफ चल दिया.","इस बार मुझे भी बहुत नशा हो गया था कमरे में आकार मैंने देखा कि कविता पूरी तरह से नंगी बिस्तर पर लेटी हुई थी.\nमेरे पीछे पीछे ही नितिन भी मेरे कमरे में आ गया, जिसका मुझे पता नहीं चला.","उसने भी कविता को नंगी देख लिया था.\nजैसे ही मैं पीछे मुड़ा तो मैंने देखा कि नितिन भी मेरे साथ कमरे में था.","हम दोनों ही कविता को देखकर मुस्कुराए और नितिन आगे बढ़ कर कविता के पास बैठ गया.","उसने कविता की जांघों को सहलाते हुए मुझसे कहा- यार, तुझे तो एकदम टाइट माल चोदने को मिली है. आज मुझे भी इसका मजा लेने दे.\nमैंने कहा- यार कहीं ये नाराज हो गई तो?\n‘ऐसा कुछ नहीं होगा ये लोग हमारे पास चुदवाने के लिए ही तो आई हैं.’\nऐसा करते हुए नितिन ने कविता के दूध दबाने शुरू कर दिए.","उसने अपने हाथों से उसकी चूत को सहलाना शुरू कर दिया.","इतने में ही कविता जाग गई और उठकर बैठ गई.\nकविता मेरी तरफ देख रही थी और नितिन उसकी जांघ सहलाने में लगा हुआ था.","जल्द ही नितिन ने कविता को बिस्तर पर लेटा दिया और उसके ऊपर चढ़ गया.\nकविता मेरी तरफ देख रही थी और मेरी कोई प्रतिक्रिया नहीं मिलने पर चुपचाप लेटी रही.","नितिन उसे हर जगह चूम रहा था, उसके मम्मों को जोर जोर से मसल रहा था और वो चुपचाप लेटी हुई थी.","जल्द ही मैं भी उसके पास गया और अपना लंड उसके मुँह के सामने रख दिया.\nकविता भी मेरे लंड को अपने मुँह में लेकर चूसने लगी.","जल्द ही नितिन ने उसकी चूत में अपना लंड पेल दिया और उसे जोर जोर से चोदने लगा.\nकविता भी मेरे लंड को जल्दी जल्दी अन्दर बाहर करते हुए चूस रही थी.","करीब दस मिनट चोदने के बाद नितिन ने कविता को बिस्तर से नीचे उतार लिया और उसे खड़े करके उसकी चूत में अपना लंड डाल दिया और उसकी कमर को पकड़ कर उसे चोदने लगा.","अब मैं बिस्तर पर लेटा हुआ उसे देख रहा था.\nजल्द ही नितिन ने मुझे आने के लिए कहा और खुद अपना लंड निकाल लिया.","अब मैंने अपना लंड उसकी चूत में डाल दिया और उसे चोदने लगा.\nइतने में नितिन कविता के पीछे आ गया और उससे लिपट गया कुछ देर बाद उसने अपना लंड कविता की गांड में लगाया और एक झटके में अन्दर तक पेल दिया.","कविता जोर से चिल्लाई और बोली- ऐसा मत कीजिए साहब मैं मर जाऊंगी, निकाल लीजिए.\nलेकिन नितिन उसे जोर जोर से चोदने लगा.","मैंने भी शराब के नशे में अपने धक्के तेज कर दिए और दोनों लोग उसकी चुदाई करने लगे.\nहम दोनों के बीच कविता दबी हुई थी और अपनी गांड और चूत में एक साथ लंड ले रही थी.","ऐसे ही हम दोनों ने उसे करीब दस मिनट तक चोदा और फ़िर मेरा पानी निकल गया लेकिन नितिन लगातार उसकी गांड को चोदे जा रहा था.\nमैं उन दोनों को कमरे में अकेला छोड़ दिया और बाहर आ गया.","बाहर कमरे में सुधा अब सोफे पर बैठी हुई थी. उसका नशा शायद कुछ कम हो गया था.\nउसने मुझे नंगा देखा तो हंसती हुई बोली- क्या साहब आप भी मुझे चोदने आए हैं क्या?","उसकी आंखों में अजीब सी उत्तेजना देख मैं भी मुस्कुरा दिया और उसने मेरा लंड पकड़ कर अपने मुँह में भर लिया.\nजल्द ही मेरा लंड फिर से खड़ा हो गया और मैंने उसे घोड़ी बना दिया.","उसके पीछे आकर जैसे ही मैंने अपना लंड उसकी चूत में डाला तो एक बार में ही पूरा लंड उसकी चूत में उतर गया.","मैं दनादन उसकी चुदाई करने लगा और वो जोर जोर से चिल्लाने लगी- आह … और जोर से चोदो साहब और जोर से आह्हह मजा आ रहा है साहब और जोर से चोदो.\nलगभग 20 मिनट तक मैंने उसे चोदा और फिर उसके अन्दर ही झड़ गया.","इसके बाद कब सुबह हुई मुझे पता नहीं चला.\nमैं और सुधा नंगे ही सोफे पर पड़े हुए थे.","जब मेरी नींद खुली और मैं अपने कमरे में गया तो कविता और नितिन नंगे एक दूसरे से लिपट कर सो रहे थे.\nकुछ देर बाद सभी लोग जाग गए और तैयार होकर नितिन और सुधा चले गए.","बाद में मैंने कविता से पूछा तो उसने बताया कि आपके बाहर जाने के बाद 2 बार नितिन ने उसकी चुदाई की थी.","उसके बाद कविता पूरे एक हफ्ते तक मेरे साथ रही और हम दोनों ने एक दूसरे को अच्छे से खुश किया.\nआज भी कविता और मेरा रिश्ता वैसे ही चल रहा है और मौका मिलते ही मैं कविता को चोद देता हूं. ","मैं उसे हर तरह से खुश रखता हूं और वो भी मुझसे खुश है.\nअब कविता के आने से मेरी जिंदगी में सेक्स की कोई कमी नहीं रह गई.","दोस्तो, उम्मीद करता हूं कि आप सभी लोगों को ये हाउस मेड पोर्न कहानी पसंद आई होगी, मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान काम वाली की चुदाई में मजा","href":"https://www.freesexkahani.com/teenage-girl/hot-maid-xxx-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 7","href":"https://www.freesexkahani.com/teenage-girl/girl-girl-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 8","href":"https://www.freesexkahani.com/xxx-kahani/big-dildo-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"},{"title":"मिस काल से भाभी से दोस्ती और फिर चुदाई","href":"https://www.freesexkahani.com/antarvasna/divorcee-bhabhi-sex-kahani/"}]}