{"Title":"गैर मर्दों के लंड से चुत चुदवाकर मां बनी","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"19-04-2021","views":"127,977","description":["यह हसबैंड फ्रेंड सेक्स कहानी है मेरी चुदाई की … मेरा गांडू पति जिस मर्द से गांड मरवाता था, उसी से मेरी दोस्ती हो गयी और एक दिन उसने मेरी चूत फाड़ दी.","हाय दोस्तो, मैं आपकी अंजलि!\nआपने मेरी कहानी\nमेरी सौतेली मां के कारनामे\nपढ़ी और पसंद की. धन्यवाद.","आज मैं आप सब के सामने फिर से एक सेक्स कहानी लेकर हाजिर हूँ.","इस कहानी को सुनें.","यह हसबैंड फ्रेंड सेक्स कहानी मेरी फैन अनीसा बानो की है. आप अनीसा की चुदाई की कहानी को मेरी कलम से पढ़कर मजा लीजिए.","मेरा नाम अनीसा है, मेरी उम्र 36 साल है. मेरा जिस्म 38-34-40 का है. मुझे हर कोई चोदना चाहे, मेरा ऐसा मक्खन बदन है.","मैं शादी नहीं करना चाहती थी क्योंकि मुझे लगता है कि शादी के बाद मेरी आजादी खो जाएगी.","लेकिन घर परिवार समाज सब देखना पड़ता है इसलिए जब मैं 23 साल की हुई, तो मेरे लिए रिश्ते आना शुरू हो गए थे. जब मैं 26 साल की हुई, तब मेरी शादी हो गई.","मेरा शौहर मुझसे उम्र में 13 साल बड़ा था और मोटा भी कुछ ज्यादा ही था. लेकिन घर परिवार अच्छा देख कर मेरे परिवार ने मेरी शादी उससे कर दी.","मेरी सुहागरात के दिन पता चला कि मेरा शौहर मुझे चोद ही नहीं सकता है. वो सेक्स मैं ढीला ढीला था.\nलेकिन जैसा भी था एक स्थाई लंड मिल गया था, तो कैसे भी करके उससे चुदाई कर लिया करती थी. ","शादी को 6 महीने हो गए थे. मुझे सयुंक्त परिवार वाले इस घर में घुटन सी होने लगी थी.\nमैंने अपने शौहर से लड़ाई की और कहा कि या तो एक अलग घर ले या मुझे तलाक दे दे. ","बदनामी के डर से मेरे शौहर ने अलग घर ले लिया और मैं उसके साथ इस नए घर में रहने आ गई.","मेरा शौहर सुबह 8 बजे फैक्ट्री निकल जाता था और सीधे रात में वापस आता था.","सारे दिन मैं घर में अकेली ही रहती थी.\nखाली समय खूब था, तो टाइम पास करने के लिए नेट सर्फ करने लगी.","एक दिन मैंने एक सेक्स साईट देखी. उस साईट पर ज्यादातर लड़के और मर्दों की डीपी की जगह उनके मोटे लंबे लंड लगे हुए थे.\nउन मोटे लम्बे लंड की फोटो देख कर मैं यह सोचती थी कि क्या सच में ऐसे लंड होते होंगे. ","एक दिन मैंने ऐसे ही एक लड़के को फ्रेंड रिक्वेस्ट सेंड कर दी.\nउसने दूसरे दिन मेरी रिक्वेस्ट एक्सेप्ट कर ली और मुझे हाय लिख कर भेजा.","मैं ऑनलाइन थी तो मैं उसके मैसेज को देख कर खुश हो गई.\nमैंने उसके हाय कर जबाव दिया. ","उसने मेरा नाम पूछा.\nमैंने उसे अपना नाम बताया और उसका नाम पूछा.","उसने अपना नाम नवाब कुरैशी बताया और उम्र 26 साल बताई.","वो कुछ देर की औपचारिक बातचीत के बाद मुझसे सेक्स चैट करने लगा.\nहम दोनों ने एक दूसरे से काफी बार वीडियो चैट भी की मैंने उसे अपने मम्मे चुत सब दिखाए.\nउसने भी अपना मोटा लंड हिला कर दिखाया.","एक दिन नवाब ने मुझसे मेरे घर का पता मांगा, लेकिन मैंने मना कर दिया और उसे पता नहीं दिया.\nउसने भी ज्यादा जोर नहीं दिया और हम दोनों सेक्स चैट करने लगे.","कुछ दिन चैट करते करते मैंने उसे अपने घर का पता बता दिया.","नवाब दूसरे दिन मेरे घर आ गया.","मैंने उस दिन ब्लू साड़ी और ब्लाउज पहनी थी.","नवाब जींस शर्ट में था.\nमैं उसे देख कर चौंक गयी और बोली- तू यहां?\nनवाब हंस कर बोला- साली, सेक्स चैट कब तक करती रहेगी. आज तो मैं सच में सेक्स करूंगा.","उसने मुझे अपनी बांहों में ले लिया और कसके जकड़ लिया.\nमैं पहली बार किसी गैर मर्द की बांहों में थी. मुझे बड़ा अजीब लग रहा था.","उधर नवाब मुझे किस पर किस करने लगा ‘ऊऊमम्माह … ऊऊऊमम ..’\nवो मेरी गांड पर हाथ घुमाने लगा. मुझे भी मजा आने लगा तो मैं उससे चूमाचाटी करती रही.","ऐसे ही कुछ मिनट किस करने के बाद उसने मेरी साड़ी का पल्लू हटा दिया और मेरे ब्लाउज में तने हुए मेरे मम्मों को मसलने लगा.","मैं गर्म होकर उसके पैंट पर हाथ ले गई तो नवाब ने मेरा एक हाथ अपनी जींस में डाल दिया.\nमैंने पहली बार किसी मर्दाना लौड़े का अहसास किया. वर्ना अभी तक तो मेरे हाथ में थुलथुल शौहर की लुल्ली ही आई थी. जिसे पकड़ने में तक मुझे घिन आने लगी थी.","नवाब मेरे हाथ से अपने लंड को रगड़वा रहा था और वो खुद मेरे मम्मों पर हाथ घुमा रहा था.\nसाथ ही हम दोनों चुम्बन कर रहे थे. ","नवाब मुझे चूमते हुए बोला- क्या मस्त माल है रे तू … मन कर रहा है कि तुझे कच्चा ही खा जाऊं!\nमैं हंस दी और कहा कि खा जा साले … मैं भी कौन सा तुझे भून कर खाऊंगी, आज मैं भी तुझे सालम ही खा लूंगी. ","नवाब ने इतने में मेरा ब्लाउज उतार दिया और मेरी साड़ी पेटीकोट भी खोल दिया.\nअब मैं सिर्फ एक ब्रा पैंटी में उसके सामने खड़ी थी.","उसने मेरा मादक बदन देखते हुए अपनी जींस टी-शर्ट उतार दी. अब नवाब मेरे सामने एक अंडरवियर में खड़ा था. ","कुछ देर तक यूं ही हम दोनों ने एक दूसरे के कामुक शरीर का नापतौल किया और उसके बाद नवाब मेरे ऊपर झपट पड़ा.\nउसने मुझे बेड पर लेटा दिया और मेरी ब्रा पैंटी को भी उतार दिया.","मैं एकदम नंगी उसके सामने अपनी चुत खोले पड़ी थी. वो मेरी चूत चाटने लगा और चुत में उंगली भी डाल रहा था. वो अपनी दो उंगलियों से मेरी चुत का छेद खोल रहा था. ","लगभग बीस मिनट तक उसने मेरी चूत चाटी.\nइसी बीच मैं दो बार झड़ चुकी थी. ","फिर नवाब ने अपना अंडरवियर उतारा और मुझे घुटने बल बिठा कर अपने लंड का टोपा मेरे सामने कर दिया.","मैं मुस्कुरा दी तो उसने लंड का सुपारा मेरे होंठों पर घुमाना शुरू कर दिया. मैं मुँह बंद किये बस उसके लंड की महक को सूंघ रही थी.","वो बोला- चल मुँह खोल.\nमैंने उतना ही मुँह खोला, जितने में टोपा आ जाए.","नवाब ने अपना टोपा मुँह में रखा और पीछे से मेरा सर अपनी तरफ खींच दिया जिससे उसका पूरा लौड़ा मुँह में घुस गया.","उसने अपना लंड कुछ मिनट तक मेरे मुँह के अन्दर ही घुसेड़ कर रखा. उसके मोटे मूसल से लंड से मेरी तो समझो आंखें ही फट गयी थीं. ","नवाब मेरे मुँह में लंड को अन्दर बाहर करने लगा और मेरे मुँह की चुदाई करने लगा.","आज मैंने पहली बार किसी का लंड अपने मुँह में लिया था, तो मुझे भी कुछ देर बाद लंड चूसने में मजा आने लगा.","लगभग दस मिनट तक नवाब ने मेरे मुँह की चुदाई की और अपने लंड का पानी मेरे मुँह में ही छोड़ दिया.\nमुझे उसके रस को पीने में बड़ा सा अजीब लगा क्योंकि मैंने किसी के लंड का रस पहली बार मुँह में लिया था.","अपने मुँह की चुदाई से मेरा मुँह भी दुखने लगा था, क्योंकि नवाब ने जबरदस्त झटके देकर मेरा मुँह चोदा था.","कुछ देर बाद नवाब ने मुझे बेड पर लेटा दिया और खुद भी बेड पर घुटने के बल बैठ गया.\nउसने मेरी दोनों टांगें चौड़ी की और अपने कंडोम लगे लंड का टोपा मेरी चूत में पेल दिया.","लंड को चुत में फंस कर वो मेरे ऊपर चढ़ गया और मुझे किस करने लगा.\nमैं अभी उसके लौड़े के टोपे की गर्मी का मजा ले ही रही थी कि भैन के लौड़े ने एकदम से चुत में धक्का दे दिया.\nमैं दर्द से हिल गई और चीख भी नहीं पाई. ","मेरा मुँह उसने अपने मुँह से बंद कर रखा था. लेकिन मेरी आंख से आंसुओं की धार निकल आई.","नवाब ने जल्दी जल्दी चार पांच बार लंड चुत में अन्दर बाहर किया तो इस धकापेल से उसका लौड़ा मेरी बच्चेदानी से टच हो गया.\nवो मुझे हचक कर चोदने लगा. ","अब तक मैं भी दर्द से निजात पा चुकी थी और उसके लंड के मजे लेने लगी थी.\nमैं खुद अपनी गांड ऊपर नीचे कर करके अपनी चूत में लंड के मजे देने लगी. ","मेरे मुँह से मस्त मादक आवाजें निकलने लगीं- आआह … ऊऊह … साले सांड की तरह चुत चोद रहा है … आआह … ऊऊऊईई … उउउह … मजे लेने लगी. ","नवाब किसी मदमस्त घोड़े की तरह मेरी चुत को भोसड़ा बनाने पर तुला हुआ था.\nउसकी तेज चोटों से मेरी जवानी कुचल सी गई थी.","उसने लगभग 30 मिनट तक मुझे धकापेल चोदा. उसने अपने लंड का पानी कंडोम में निकाल दिया और मेरे ऊपर ही गिर कर हांफने लगा.\nकुछ देर बाद उसने लौड़ा बाहर निकाल लिया.","मेरी चूत गीली हो चुकी थी.","नवाब का लौड़ा भी मुरझा गया था. मैंने बड़े प्यार से लंड से कंडोम उतारा और नवाब का लौड़ा चाट कर साफ़ कर दिया. ","कुछ ही देर में नवाब का लंड फिर एकदम से खड़ा हो गया.","वो मेरी गांड पर हथेली मारता हुआ बोला- चल अब उल्टी लेट जा.\nमैं झट से औंधी लेट गई.","नवाब मेरी गांड चाटने लगा और चूतड़ों पर थप्पड़ मारने लगा. उसने मेरी गांड चाट कर रसीली कर दी थी.\nमैं ‘आआआह … ऊऊऊम्म ..’ कर रही थी.","नवाब बोला- चल डॉगी बन जा.\nमैं घुटने के बल हो गई और अपनी कमर झुका कर डॉगी बन गई. ","नवाब ने मेरी गांड में लौड़ा डाला और एकदम से मेरी कमर पकड़ कर धक्का मारने लगा.","मैं दर्द से चिल्ला उठी. मगर उसे बेदर्दी को मेरी चीखों से कोई फर्क नहीं पड़ा था. वो ताबड़तोड़ मेरी गांड में लौड़ा ठोकने लगा. ","कुछ देर बाद मुझे राहत मिल गई और मैं अपनी गांड हिला हिला कर गांड मरवाने का मजा लेने लगी.","नवाब ने मेरी चूचियां थामीं और धकापेल चुदाई में लग गया.\nउसने लगभग 25 मिनट तक मेरी गांड मारी और अपना लंड झाड़ दिया. उसके लंड का पानी मेरी गांड में छोड़ दिया. ","उसने उस दिन रुक रुक मुझे सारे दिन चार बार चोदा. दो बार गांड बजाई और दो बार चुत फाड़ी.","बाद में हम दोनों साथ में नहाने गए.","तब मैंने नवाब से पूछा कि तू क्या करता है?\nनवाब मेरे दूध मसक कर बोला- तुझ जैसी रंडियों को चोदना ही मेरा काम है.\nमैंने उसका लंड हिला कर कहा- तो चल कल से रोज मेरी सेवा करने आ जाना.","उसके बाद नवाब रोज मुझे चोदने आने लगा. ","एक दिन नवाब ने मेरे शौहर का फोटो मेरे फोन में देखा और बोला- यह कौन चूतिया है?\nमैं बोली- यह मेरा शौहर है क्यों क्या हुआ?","नवाब बोला- यह फेन्सी है क्या?\nमैं बोली- मतलब … समझी नहीं!","नवाब ने अपने फोन में से मुझे कुछ फोटो दिखाईं, जिन्हें देख कर मैं दंग रह गयी. मेरा शौहर ने नवाब का लंड मुँह में लिया हुआ था.","नवाब बोला- यह साला गान्डू है और इसको गांड मराने का शौक है.\nमैंने कहा- क्या तूने इसकी गांड मारी है?","वो बोला- हां मादरचोद मेरे लंड से गांड मराने के लिए गिड़गिड़ाता है.\nमैंने कहा- तब तो समझ तेरा काम बन गया. अब तू बेख़ौफ़ मुझे चोदने आया कर.","नवाब मेरी चुत चोदने रोज आने लगा. शौहर के सामने भी उसने मुझे चोद दिया. हसबैंड फ्रेंड सेक्स पर मेरा गांडू शौहर कुछ नहीं कह पाया. ","कुछ दिन बाद नवाब अपने साथ एक और मर्द को लाया. ","मैं उसे देख कर बोली- यह कौन है?\nनवाब बोला- यह मोहनीश है … बहुत बड़ा वकील है. मैंने इससे कुछ पैसे उधार लिए थे. मैं इसका कर्ज चुका नहीं पा रहा हूँ. इसलिए तू इसे खुश कर और मेरा कर्जा अपनी चुत चुदवा कर उतार दे.","ये कह कर नवाब चला गया.","अब मैं और मोहनीश आमने सामने थे. मोहनीश की उम्र 40 साल की थी. वो एकदम पहलवान किस्म का मर्द था.\nमैं मोहनीश को अपने रूम में ले गयी.","मोहनीश सिगरेट जला कर बोला- साड़ी उतार कर ड्रेस पहन.\nवो धुंआ उड़ाता हुआ बोला- मेरी बीबी सेक्स का पूरा मजा नहीं देती है. मैं बहुत औरतों के साथ चुदाई कर चुका हूँ. आज तेरे साथ देखता हूँ तू कितना मजा देती है.","मोहनीश ने पहले मेरे साथ डांस किया. मुझे नंगी करके लंड चुसवाया.\nइसके बाद उसने मेरे सेक्स शुरू किया.","मोहनीश ने कंडोम के चुदाई की और लंड का रस मेरी चुत में चोद दिया.","उसके वीर्य से मैं मां बन गई. लेकिन मेरा शौहर किसी को कुछ नहीं बोल पाया कि बच्चा किसका है और कैसे हुआ. उसने मुझसे पूछा भी नहीं.","अब कभी नवाब आता है तो कभी मोहनीश मेरी चुदाई करने आता है.","अब तो वो दोनों लोग अपने साथ कोई ना कोई को ले आते हैं और मेरे दोनों छेद में लंड पेल कर मेरी सैंडविच चुदाई करते हैं.","दोस्तो, आपको मेरी यह हसबैंड फ्रेंड सेक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताएं, मेरी ईमेल आईडी है.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/04/husband-friend-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी सौतेली मां के कारनामे","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-maa-karname/"},{"title":"दोस्त की प्रेमिका मुझसे चुद गयी","href":"https://www.freesexkahani.com/antarvasna/girlfriend-xxx-story/"},{"title":"मेरी दूसरी सुहागरात- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-suhagrat-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Gand Ki Chudai","Gandi Kahani","Hindi Sexy Story","Hot girl","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/indian-desi-sexy-wife/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/gand-chut-me-lund-ka-maja/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"}]}