{"Title":"प्राध्यापिका ने अपने छात्र से चुदाई करवा ली","author":{"name":"पंकज टॉप","href":"https://www.freesexkahani.com/author/pankajtop/"},"date":"01-03-2022","views":"730,664","description":["हस्बैंड वाइफ चीटिंग सेक्स कहानी एक टीचर की है. उसने अपने शौहर को दूसरी लड़की के साथ सेक्स करते देखा तो बदला लेने के लिए उसने एक लड़के से चुदाई कर ली.","पति पत्नी की यह कहानी सुनें.","मेरा नाम आशना बानो है, पर मुझे सब शन्नो कहते हैं.\nअभी मैं 46 वर्षीय सांवले रंग की महिला हूं. मेरी हाईट 5.2 इंच और वजन 65 किलो है.","मैं एक भरे-पूरे शरीर की मालकिन हूं. भरे पूरे बदन से आशय है कि मेरे स्तन 40 इंच के हैं, कमर 34 की और गांड 42 की है. ","मेरे परिवार में मेरे शौहर रफीक हैं, जिनकी उम्र 40 साल है. मेरा बेटा साहिल जवान हो चुका है.","मेरे शौहर मुझसे आयु में 6 साल छोटे हैं, हमारी लव मैरिज थी. ","आपको मैं ये बता दूं कि मैं पेशे से एक अध्यापिका हूं. रफीक और मेरी मुलाकात कॉलेज में हुई थी.\nये उसी समय की हस्बैंड वाइफ चीटिंग सेक्स कहानी है.","हमारा दो साल का अफेयर चला, उसके बाद हमने शादी कर ली.\nहम दोनों के परिवार वालों में से कोई भी इस शादी से खुश नहीं था.\nइसलिए हमने अपना एक अलग घर बसाया, जिसमें हम दोनों खुशी से अपना जीवन यापन करने लगे.","मेरे शौहर ने अपना नया बिजनेस चालू किया, उनको उसमें बहुत फायदा हुआ. ","रफीक दिन भर मेहनत करके रात में घर लौटते और मैं रात में उनकी सारी थकान मिटा देती.\nवो मुझे रात में खूब चोदते थे.","उनका 7 इंच का लंड मुझे संतुष्ट करने के लिए काफी था. ","शादी से पहले तो हम, बच्चा न ठहरे, इस सुरक्षा के साथ चुदाई का आनन्द उठाते थे … पर शादी होने के बाद हम दोनों ने कंडोम लगाना बंद कर दिया.\nजिसका ये नतीजा हुआ कि मैं पेट से हो गई. ","डॉक्टर की सलाह से हम दोनों ने मेरी प्रेग्नेंसी के 2 माह तक सेक्स चालू रखा.\nउसके बाद हमने सेक्स करना बन्द कर दिया जिससे मेरे शौहर उदास रहने लगे. ","मैंने उनको खुश करने के लिए उनसे कहा- आप चिंता ना करें, मैं आपका लंड अपने मुँह में लेकर उसको शांत कर दिया करूंगी. ","कुछ दिन तो ऐसा ही चला, फिर अचानक से मेरे शौहर ने ये भी बंद कर दिया.\nमुझे उस समय तो ये अजीब नहीं लगा, पर ये कुछ गड़बड़ थी.","फिर समय बीतता गया और मैंने एक बेटे को जन्म दिया.\nडॉक्टर ने हमें ये भी बोला कि हम कुछ समय तक सेक्स नहीं कर सकते हैं. ","मेरे शौहर को इस बात से ज्यादा कुछ फर्क नहीं पड़ा.\nमैंने भी डॉक्टर की बात मानी.","ऐसे ही एक साल बीत गया.\nअब मेरा बेटा भी थोड़ा बड़ा हो गया था और मुझे भी अब चुदाई की चाहत होने लगी थी. ","एक रात में मैंने अपने बेटे को जल्दी सुला दिया और मैं भी अच्छे से तैयार हो गई, अपने शौहर का इंतजार करने लगी. ","जब मेरे शौहर आए तो मैंने खाना परोसा और उन्होंने खाना खा लिया.\nपर उनका मुझ पर ध्यान ही नहीं गया कि मैं आज तैयार होकर उनका इंतजार कर रही थी. ","मैंने भी सोचा शायद वो आज काम में थक गए होंगे इसलिए मुझ पर ध्यान नहीं दे रहे हैं. ","फिर उन्होंने मुझसे पूछा- आज बाबू जल्दी सो गया?\nमैं बोली- जी, वो आज मैंने उसे जल्दी सुला दिया है क्योंकि इतना टाइम हो गया है. हम साथ में नहीं लेटे और साथ में टाइम भी नहीं बिताया, तो इसी लिए. ","वो बोले- देखो यार आज मैं बहुत थक गया हूँ … आज नहीं, फिर कभी करेंगे.\nये बोल कर वो सोने चले गए.\nमैं भी सो गई.","अगली रात भी ऐसा ही हुआ, वो बिना कुछ किए ही सो गए.\nमैंने इस पर ज्यादा ध्यान नहीं दिया.","पर ज्यादा दिन में इस बात को नजरंदाज नहीं कर पाई.\nआखिर मेरी भी कुछ जरूरतें थीं. ","मैंने अपने शौहर से इस बारे में बात की पर उन्होंने मुझे कोई जवाब नहीं दिया. ","फिर हमारी शादी की सालगिरह आ गई.\nउस दिन मैंने अपने कॉलेज से जल्दी छुट्टी ले ली और अपने शौहर के ऑफिस उनको सरप्राइज देने के लिए चली गई.\nपर वहां जाकर मुझे पता चला कि वो ऑफिस में नहीं हैं.\nमुझे लगा कि शायद वो भी सरप्राइज देने के लिए जल्दी चले गए हों. ","मैं घर वापस आ गई और अपने शौहर का इंतजार करने लगी.","बहुत देर हो गई पर मेरे शौहर घर नहीं आए तो मैंने उन्हें कॉल लगाया.","उन्होंने कहा- आज ऑफिस में बहुत काम है, मैं लेट हो जाऊंगा.\nमैंने उन्हें ये नहीं बताया कि मैं उनके ऑफिस गई थी और वो मुझे वहां नहीं मिले. ","अब मेरे मन में अजीब से ख्याल आने लगे कि मेरे शौहर मुझसे झूठ क्यों बोल रहे हैं. वो आखिर कहां बिज़ी हैं. ","ऐसे ही सोचते हुए शाम हो गई और वो घर आ गए.\nवो मेरे लिए गिफ्ट लेकर आए थे.","फिर हमने साथ में खाना खाया.","रात में जब हम सोने लगे तो मेरे शौहर ने मुझे अपने करीब बुलाया और मेरे मम्मों को दबाने लगे.\nउसके बाद उन्होंने मुझे चूमा और मुझे नंगी करके मेरी चुत को चाटने लगे.\nफिर उन्होंने अपने कपड़े भी उतार दिए और अपना लंड मेरे मुँह में दे दिया.\nमैं भी मजे से उनका लंड चूसने लगी.","लंड चूस कर मैंने उसे पूरा कड़क कर दिया.","तब मेरे शौहर ने मेरी चुत पर थूक लगाया और एक ही बार में पूरा लंड मेरी चुत में डाल पेल कर मुझे चोदने लगे.","मेरे शौहर मुझे इतने समय बाद चोद रहे थे पर उनके चेहरे को देख ऐसा लग नहीं रहा था कि उन्हें मेरी चुदाई करने से खुशी हो रही हो.","कुछ ही समय में उन्होंने अपना कामरस मेरी चुत में छोड़ दिया.\nउन्होंने अपना लंड मेरी चुत से बाहर निकाला और दूसरी तरफ मुँह करके सो गए. ","मैं भी सो गई पर मुझे अब अपने शौहर पर शक होने लगा.","कुछ दिन बीत गए. ","फिर एक बार जब मैं अपनी फ्रेंड्स के साथ बाजार में कुछ खरीदारी करने गई. ","मेरी एक फ्रेंड ने मुझसे कहा- अरे शन्नो देख तो … क्या वो तेरे शौहर हैं?","मैंने देखा तो मुझे दिखा कि वो किसी लड़की के साथ थे.\nवो दोनों हाथों में हाथ डाल कर घूम रहे थे. ","पर मैंने अपनी फ्रेंड से बोला- नहीं वो शायद कोई और हैं. मेरे शौहर तो अभी ऑफिस में होंगे.","फिर मैं टॉयलेट जाने के बहाने से वहां से निकली और मैंने अपने शौहर को कॉल लगा कर उनसे पूछा कि अभी वो कहां हैं?\nउन्होंने मुझे जवाब दिया कि वो अभी अपने ऑफिस में ही हैं. ","फिर मैं अपनी सहेलियों के पास आ गई और बोली- मुझे कोई जरूरी काम आ गया है, मुझे जाना होगा.\nमैं वहां से निकल गई और अपने शौहर का पीछा करने लगी.\nउनका पीछा करते हुए मैं एक घर के बाहर तक पहुंच गई. ","मेरे शौहर और वो लड़की दोनों अन्दर घर में घुस गए थे.\nमैंने बाहर की खिड़की से अन्दर झांकने की कोशिश की और देखा कि मेरे शौहर उस लड़की को चूम रहे थे. ","ये देख मेरे पैरों तले से जमीन ही निकल गई.\nमुझे ये देख कर इतना दुख हुआ कि मैं बयान ही नहीं पाऊंगी.\nपर मैंने थोड़ी और हिम्मत की और कुछ देर बाद वापस अन्दर झांका तो देखा मेरे शौहर उस लड़की को घोड़ी बना कर उसकी चुदाई कर रहे थे. ","ये देख कर मैं वहां से चली गई और घर आ गई.","घर पहुंच में बहुत रोई कि आखिर मुझमें ऐसी क्या कमी थी कि मेरे शौहर उस छिनाल रंडी के चक्कर में फंस गए. ","मैंने ये सोच लिया था कि अब जब मेरे शौहर घर आएंगे तो मैं उनसे इस बारे में बात करूंगी और उनसे पूछूंगी कि आखिर क्या वजह थी कि उनको उस छिनाल के साथ सोना पड़ा. ","रात में जब मेरे शौहर घर लौटे तो मैंने उनसे बात करने की कोशिश तो की, पर मुझसे ये सब बोला ही नहीं गया.\nमैं चुपचाप ही रही, पर मेरे दिमाग में वहीं सब चल रहा था कि कैसे वो उस लड़की को अपने बांहों में भर उसको चोद रहे थे. ","मैंने बहुत दिनों तक इस बारे में सोचा, फिर मैंने मन बना लिया कि अगर मेरे शौहर मेरे साथ ऐसा कर सकते हैं, तो मैं भी अब उनके साथ ये ही करूंगी.\nअब मैं भी अपनी प्यास बाहर से ही बुझाया करूंगी.","मैंने ऐसा ही किया.\nअब मैं अपने ही कॉलेज में नए लंड की तलाश करने लगी और मुझे वो मिल भी गया. ","वो मेरे कॉलेज का फाइनल ईयर का स्टूडेंट था, जिसका नाम राज था. वो 21 साल का नौजवान लड़का था.","उसे मैंने अपने घर बुलाया और उसको अपनी चुत दे दी. वाइफ चीटिंग सेक्स करके मेरे मन को तसल्ली हुई.\nयह मेरा पहला अनुभव था कि जब मैं किसी पराये मर्द को अपने बदन को छूने दे रही थी. ","राज ने अपने 7 इंच के लंड से मेरी चुत की प्यास तो बुझा दी पर मुझे चुदाई के बाद अच्छा नहीं लगा कि मैं किसी पराए मर्द के साथ ऐसा कैसे कर सकती हूं. ","इतने में राज का लंड वापस खड़ा हो चुका था और वो मुझे फिर से चोदने वाला था.\nपर मैंने उसे जाने को बोला. ","वो जाने लगा तो मैंने उससे बोला कि वो इस बारे में किसी को कुछ ना बताए. ","राज वहां से चला गया और मैं घर में अकेली होकर रोने लगी कि आखिर मैं इतना कैसे गिर सकती हूँ कि अपने शौहर को सबक सिखाने के लिए मैं भी उनकी तरह चरित्रहीन बन जाऊं.\nमुझे अपने ऊपर बहुत ग़ुस्सा आ रहा था. ","मैं कुछ दिन कॉलेज नहीं गई.\nराज ने मुझे कॉल और मैसेज भी किया पर मैंने उसका कोई जवाब नहीं दिया. ","फिर जब मैं कुछ दिन बाद कालेज गई तो राज मेरे सामने आ गया और मुझसे बात करने लगा.\nपर मैं उसे अनदेखा करने लगी. ","कॉलेज की छुट्टी होने के बाद मैं स्टॉफ रूम में जाने लगी.\nतभी अचानक राज ने मुझे एक खाली क्लास में खींच लिया और वो मेरे होंठों को चूमने लगा.\nमैं उसका विरोध करने लगी पर वो नहीं रुका. ","उसकी उंगलियां मेरी चुत को साड़ी के उपर से ही रगड़ने में लग गईं.\nधीरे धीरे मेरा भी मूड बन गया और मैं भी उसका साथ देने लगी.","उसने पैंट की चैन खोल कर अपना लंड बाहर निकाल लिया और मैं उसे अपने हाथों में ले हिलाने लगी. ","जब उसका लंड पूरा कड़क हो गया तो मैं बेंच का सहारा लेकर घोड़ी बन गई और राज ने मेरी साड़ी और पेटीकोट को ऊपर उठा मेरी पैंटी नीचे कर दी.\nउसने मेरी चुत पर थूक लगा कर अपना लंड अन्दर डाल दिया.","पूरा लंड पेल कर वो मुझे चोदने लगा.\nमैं भी अपनी गांड आगे पीछे करके उसका पूरा साथ दे रही थी. ","राज ने मुझे दस मिनट तक चोदा.\nफिर जब उसका लंड माल छोड़ने को तैयार हुआ, तो उसने मेरी कमर को पकड़ अपनी रफ़्तार को बढ़ाया और मेरी चुत में ही झड़ गया. ","मैं भी झड़ चुकी थी. ","फिर हम अलग हुए और अपने कपड़े सही करने लगे. ","राज ने मुझसे पूछा- क्या हुआ मैडम … आपको मेरी चुदाई पसंद नहीं आई क्या, जो आप मुझे अनदेखा कर रही हो?\nमैं बोली- ऐसी कोई बात नहीं है, तुम तो बहुत अच्छी चुदाई करते हो पर … ","राज- पर क्या मैडम?\nमैं- मैं पहली बार किसी पराये मर्द से चुदी थी इसलिए मुझे अच्छा नहीं लग रहा था.","फिर हमने थोड़ी और बात की.\nउसके बाद राज वहां से चला गया और मैं भी स्टाफ रूम में आ गई.\nफिर वहां से घर आ गई. ","उस दिन के बाद से मैंने अपनी सारी शर्म-हया को अपने अन्दर से निकाल फैंका और मैं भी अपने शौहर की तरह घर से बाहर अपनी चुदाई का इंतजाम करके चीटिंग सेक्स करने लगी. ","मैंने बहुत से लंड अपनी चुत में लिए.\nअब मैं किसी बाजारू औरत की तरह बन चुकी थी.","पर अब तक मेरी गांड सील पैक ही थी, जिसे किसने और कब खोली, ये सब मैं आपको किसी और सेक्स कहानी में बताऊंगी.\nतब तक के लिए आपको मेरा नमस्कार. ","आपको ये हस्बैंड वाइफ चीटिंग सेक्स कहानी कैसी लगी, मुझे मेल करें.\n[email protected]","लेखक की पिछली कहानी थी: बीवी की कमी सासू माँ ने पूरी करी"],"audiolink":"https://cdn.freesexkahani.com/2022/02/husband-wife-cheating-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बीवी की कमी सासू माँ ने पूरी करी","href":"https://www.freesexkahani.com/antarvasna/sas-damad-xxx-kahani/"},{"title":"सड़क पर लड़की को पटाकर घर में चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/bur-ki-chudai-hindi-mein/"},{"title":"बिल्डिंग की छत पर खोली गर्लफ्रेंड की सील","href":"https://www.freesexkahani.com/first-time-sex/desi-girlfriend-sexy-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Garam Kahani","Kamvasna","Sex With Girlfriend","Wife Sex"],"relatedStoriesLinks":[{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"मेरी चुदक्कड़ अम्मी मेरे टीचर से चुद गयी","href":"https://www.freesexkahani.com/teacher-sex/ammi-ki-hindi-chudai-wali-kahani/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/husband-wife-sex-kahani/"}]}