{"Title":"मेरी सेक्सी बीवी पड़ोसी से चुद गयी","author":{"name":"राज कुमार 36","href":"https://www.freesexkahani.com/author/rajkum/"},"date":"01-03-2021","views":"93,292","description":["हस्बैंड वाइफ ककोल्ड सेक्स स्टोरी में पढ़ें कि एक दिन मैंने देखा पड़ोस का एक जवान मेरी सेक्सी बीवी को देख कर अपना लंड मसल रहा है. तो मैंने क्या किया?","मेरा नाम राज है; मैं 36 साल का हूं और मेरी बीवी माया उम्र 35 साल की है.","यह हस्बैंड वाइफ ककोल्ड सेक्स स्टोरी मेरी और मेरी सेक्सी बीवी की है.","पिछले कुछ दिनों से हमारी जिंदगी बहुत नॉर्मल चल रही थी खास करके मेरी.","ऑफिस के काम में बिजी होने के कारण बीवी को ज्यादा वक्त देना मुमकिन नहीं हो पा रहा था और इसी के चलते बीवी की भी शिकायतें चलती रहती थीं.\nसेक्स लाइफ तो जैसे थी ही नहीं … और बीवी उससे भी नाराज़ रहती थी, बस वो बोलती नहीं थी. ","माया के बारे मैं कहूं, तो कोई भी उसकी तरफ आकर्षित हो जाए. ऐसा उसका बदन था.\nउसका रंग गोरा था जो हर नॉर्मल भारतीय महिला का होता है (बहुत ज्यादा गोरा भी नहीं) उसके चूचे काफी भरे और आकर्षित थे और उसकी गांड भी बड़ी और भरी हुई थी.","जब भी वो चलती तो ऐसे गांड मटकाती हुई चलती थी कि किसी का भी लंड खड़ा हो जाए.","उसका रहन-सहन काफी मॉडर्न था. वो ज्यादातर स्लीवलैस टॉप, कुर्ती और टी-शर्ट और जींस पहनती है. स्लीवलैस टैंक टॉप और टाइट जींस पहन कर जब हम बाहर जाते थे, तो लोगों की नजरें उसके ऊपर जमी रहती थीं, इतनी वो सेक्सी लगती थी.","उसको इन कपड़ों में देख मेरा भी हथियार खड़ा हो जाता और कुछ समय बाद झड़ भी जाता था. ","एक दिन की बाद है … जब वो घर में स्लीवलैस टॉप और टाइट शॉर्ट्स पहनी हुई थी.","इन कपड़ों में उसकी गांड और सेक्सी लगती है और उसकी नंगी जांघें भी.\nमुझे लगा कि मेरी सेक्स लाइफ में रूचि खत्म होती जा रही है और मैं माया को खुशी नहीं दे पा रहा हूं. ","तभी मैंने देखा कि माया उन्हीं कपड़ों में बाल्कनी में कपड़े सुखाने गई और सामने वाले फ्लैट से एक आदमी उसे घूर रहा था.\nउस आदमी की उम्र भी करीब 35-36 की होगी.","उसने सिर्फ अंडीज पहनी हुई थी और वो अपनी बाल्कनी में खड़े होकर मेरी बीवी को अपनी बॉडी दिखा रहा था.\nवो डार्क और हैंडसम था.\nमाया को देखते हुए वो अपने हाथों को अपने लंड के पास ले गया. ","बाद में माया की भी नजर उसके ऊपर पड़ी और उसने माया को एक स्माइल दे दिया.\nजैसे ही माया को उसने स्माइल दी, माया ने मेरी तरफ देखा कि कहीं मैंने कुछ देखा तो नहीं.","मैंने भी झट से ऐसा दिखाया कि जैसे मुझे कुछ पता ही नहीं. ","फिर माया के घर में अन्दर आने के बाद वो कुछ समय बाल्कनी में ही खड़ा रहा था.","इस सारे नज़ारे को देख मुझे गुस्सा आने की बजाय अच्छा लगा और मैं थोड़ा एक्साइटेड हो गया. ","दूसरे दिन फिर से माया सेक्सी कपड़ों मैं बाल्कनी में कपड़े सुखाने गई.\nवो वहीं खड़ा था और मैं छुप कर देख रहा था.\nमैंने देखा कि माया भी उसे देख रही थी. ","जब माया अन्दर आयी तो मैंने कहा- इतनी सेक्सी मत लगा करो कि सोसायटी के लोगों को मुश्किल हो जाए.\nउसने जबाव में सिर्फ एक मादक स्माइल दे दी और अपनी गांड मटकाते हुए किचन में चली गई. ","दूसरे दिन छुट्टी थी … तो माया ने कहा- कल हम दोनों मॉर्निंग वॉक के लिए जाएंगे.\nमैंने भी हां कर दी.","माया ने टाइट स्लीवलैस टैंक टॉप और टाइट लैंगिंग्स पहनी थी और अपने बाल खुले छोड़े थे.\nउसने नाक में पहनी नोज रिंग और होंठों पर लगाए लिपस्टिक से वो बहुत ही सेक्सी लग रही थी.\nटाइट लैंगिंग्स के कारण उसकी गांड बहुत सेक्सी लग रही थी और हिल रही थी. ","जब हमने पार्क में वॉक करना शुरू किया तभी मैंने देखा कि वो बाल्कनी वाला आदमी वहां पर एक्सरसाइज कर रहा था और उसने भी हमें देख लिया था. ","बाद मैं वो हमारे पास आया और हमें हैलो बोला.\nफिर कहने लगा कि वो सोसायटी में अभी अभी नया रहने आया है और अपना जिम का बिजनेस सिटी में सैट कर रहा है.\nमैंने हम्म कहा.","फिर उसने कहा कि उसकी फैमिली अभी फिलहाल यहां शिफ्ट नहीं होना चाहती है. मुझको सिटी के बारे में कुछ ज्यादा पता नहीं है.\nमैंने कहा- आपको अगर कुछ जरूरत लगे, तो मुझसे कॉन्टैक्ट कर सकते हो. मेरी कुछ हेल्प चाहिए होगी तो मुझे ख़ुशी होगी.","उससे बात करते टाइम मैंने देखा कि माया भी काफी खुश और एक्साइटेड लग रही थी. ","फिर जब मैंने उसे माया से इंट्रोड्यूस कराया तो उसने माया से हैंडशेक करके हैलो बोला.\nउसे वो काफी मदहोश नजरों से देख रहा था. ","उसने कहा- क्यों ना हम साथ में सोसाइटी की कैंटीन में कॉफी लें?\nमैं कुछ बोलता, उससे पहले माया ने हां बोल दिया और कहा- मुझे भी अभी कॉफी की जरूरत महसूस हो रही है. ","वो दोनों मुस्कुराने लगे और हम कैंटीन की तरफ बढ़ने लगे.\nउसने माया से कहा- प्लीज़ आगे आइए न.","जैसे ही माया आगे आकर चलने लगी, वो माया कि सुडौल और सेक्सी गांड को घूरने लगा.","बाद में उसे महसूस हुआ कि मैं साथ ही हूँ तो हम दोनों सामान्य बातें करते हुए चलने लगे. ","कैंटीन में हमारी सामान्य बातचीत हुई.\nफिर उसने माया को देखकर कहा- आप हॉलिडे के दिन वॉक पर आए हो मतलब आप काफी हैल्थ कॉन्शियस हो. ","माया ने बस एक सेक्सी स्माइल दी और उसे देखते हुए कहा- आप भी हैल्थ कॉन्शियस लगते हो. ","तब वॉक के कारण माया को थोड़ा पसीना आया हुआ था और वो स्लीवलैस टॉप में इस समय काफी सेक्सी लग रही थी.","उसने कहा- मैं जिम के ही बिजनेस में हूँ और अगर आपको मुझसे कुछ हेल्प चाहिए होगी … तो आप जरूर बताना.\nमाया ने कहा- हां मुझे अच्छा लगेगा अगर आप मुझसे कुछ हैल्थ टिप्स शेयर करें.","इस बात के चलते उसने माया से उसका नंबर मांग लिया.\nचूंकि हम लोग मॉडर्न ख्यालात वाली फैमिली से है, तो नंबर शेयर करना आम बात है.","लेकिन जिस तरह से माया और वो (अजय) एक्साइटेड थे … वो देख कर मैं भी थोड़ा एक्साइटेड हो गया था. ","फिर हम तीनों साथ में घर आए और माया ने मेरा मज़ा लेते हुए कहा- अजय जी काफी डार्क और हैंडसम हैं … नहीं!\nमैंने भी कहा- वो तुम्हारी सेक्सी फिगर से काफी इंप्रेस हुए थे, जिस तरह से तुम्हें घूर रहे थे.\nइस पर माया ने बस एक स्माइल दे दी. ","घर आने के बाद देखा तो अजय बाल्कनी में केवल अपनी अंडरवियर में खड़ा था और हमारे घर की तरफ देख रहा था.\nतभी माया की भी नजर वहीं गई और मैंने उस बात को अनदेखा कर दिया.\nफिर माया और अजय ने स्माइल एक्सचेंज किया. ","बाद मैं मैंने माया से कहा- अजय की बॉडी अच्छी है … इसका मतलब ये नहीं कि नंगा घूमे.\nतभी माया ने कहा- उनका घर, उनकी मर्जी … और वो नंगे थोड़ी ही ना थे … अंडीज तो पहनी थी. ","मैंने माया के चूतड़ों के ऊपर हाथ घुमाते कहा- माया जी, अजय जी की काफी तरफदारी हो रही है.\nइस पर उसने कहा- आप तो कुछ भी बोल देते हो.\nमैंने कुछ नहीं कहा.","उसने कहा- एक दिन हम उन्हें कॉफी पर बुलाएं क्या घर पर … ताकि मुझे भी हैल्थ टिप्स उनसे मिल सके.\nमैंने भी तुरंत हां कर दी और माया की पैंट में हाथ डाल दिया.","माया की गांड पर हाथ घुमाने के बाद माया की चूत को सहलाने गया, तो उसकी चुत पहले से गीली हो रही थी.\nमुझे समझ आ गया कि माया अजय को देख कर टर्न ऑन हो चुकी थी.","फिर मैंने माया के कपड़े उतार दिए और कहा- चलो कुछ फ्रैंकली बातें करते हैं.\nवो गर्माते हुए बोली- कैसी बातें?","मैंने माया की चुत में उंगली करते हुए उससे अजय की बातें करना शुरू की- वो तुम्हें देख रहा था और बाल्कनी में भी तुम जब रहती हो सेक्सी कपड़ों में … तब भी वो तुम्हें देखते हुए अपने लंड को सहलाता रहता है.\nमाया ने पूछा- हां, ऐसा क्यों करते हैं वो!\nमैंने कहा- तुम्हें देख कर वो अपनी अंडरवियर में हाथ डालके अपने लंड को हिलाया करता है. ","ये बात सुन कर माया की चूत और गीली हो गई और उसने आंखें बंद कर ली. ","मैंने कहा- शायद उसका लंड मुझसे बड़ा है … उसकी बीवी को काफी मज़ा आता होगा.","जैसे ही मैंने ऐसा कहा, माया ने मेरा खड़ा लंड अपने हाथ में ले लिया और मोनिंग करने लगी. ","अब ये और भी ज्यादा साफ़ हो गया था कि माया अजय को लेकर चुदासी हो गई थी और उसको याद करके आनन्द ले रही थी. ","कुछ देर बाद हम दोनों ने सेक्स किया, पर माया संतुष्ट नहीं हुई थी.\nमैंने उसकी चूत को सहलाते हुए कहा= अजय जी को एक दो दिन में कॉफी के लिए बुला लूं?\nइस पर उसने तुरंत हां बोल दी.","अगले ही पल मैंने अपनी बीवी माया के लिए अजय का लंड फाइनल कर लिया था. ","दूसरे दिन मैंने दो वायरलैस स्पाई कैमरे जो वाईफाई से कनेक्ट हो जाते थे, अपने कमरे में ऐसे सैट कर दिए, जिससे बिस्तर पर उनकी चुदाई को देखा जा सके.\nदो इसी तरह के कैमरे बाहर ड्राइंगरूम में लगा दिए.","मैंने अब माया को कह दिया कि अजय को इनवाइट कर ले.\nमाया खुश हो गई और उसने मेरे सामने ही अजय को घर आने का न्यौता दे दिया.","शाम को छह बजे अजय को आना था.\nमैंने पहले से ही अपने एक स्टाफ को बोल दिया था कि वो मुझे ठीक साढ़े छह बजे फोन करके किसी अर्जेंट काम के लिए फोन कर दे.","सब कुछ मेरे अनुसार ही हो रहा था. घर के चारों कैमरे मेरे मोबाइल पर दिखने लगे थे.","शाम को छह बजे अजय मेरे घर आ गया. मैंने उसका स्वागत किया और माया भी उसके लिए कॉफ़ी बनाने रसोई में चली गई.","कुछ देर में ही कॉफ़ी आ गई और हम तीनों कॉफ़ी का मजा लेने लगा.","ठीक साढ़े छह बजे मेरे फोन पर फोन आया और मैं अजय से माफ़ी मांगते हुए चला गया. मेरे इस तरह से जाने पर माया ने कुछ भी रिएक्ट नहीं किया.","मैंने बाहर आकर अपनी कार को ले जाकर एक सुनसान जगह पर लगा दिया और मोबाइल में कैमरे देखने लगा.","मेरी पत्नी माया अजय के साथ ड्राइंग रूम में थी. वो फर्श पर टांगों को अपने घुटनों पर लिए हुए लेटी थी और अजय उसको एक एक्सरसाइज बता रहा था. ","कुछ देर बाद अजय उसके घुटनों के पास आ गया और वो माया की टांगों को पकड़ कर उसे सिखाने लगा था.","इस समय मोबाइल में ऐसा दिख रहा था, जैसे एक कुत्ता कुतिया के ऊपर चढ़ गया हो. अजय का लंड माया की चुत से टच होने लगा था और माया उसे बड़ी वासना से देख रहा था. ","पांच मिनट बाद माया उठ गई और उसने फोन उठा लिया.\nमैं समझ गया कि अब क्या होने वाला है.","एक पल बाद मेरे मोबाइल पर माया का फोन आया और उसने पूछा- आप किधर रह गए?\nमैंने उससे कह दिया- मुझे जरूरी काम आ गया है और मुझे आने ग्यारह बज सकते हैं. अजय चला गया … या है?","वो बोली- अभी है … मगर वो जाने की कह रहे हैं.\nमैंने सॉरी कहते हुए माया को किसी और दिन अजय से मिलने के लिए कह दिया.\nवो कुछ नहीं बोली.","मैंने फोन काट दिया और दुबारा से कैमरे में नजरें गड़ा दीं.","वो अजय को देख कर मुस्कुराई और उसका हाथ पकड़ कर कमरे में ले जाने लगी.","अजय ने भी उसका हाथ पकड़ने की जगह उसको अपनी गोद में उठा लिया और वो दोनों किस करने लगे.","बस अब खेल शुरू हो गया था.","मैंने अपनी पैंट की जिप खोल कर लंड बाहर निकाला और उसे सहलाने लगा.","गाड़ी में रखी एक व्हिस्की की बोतल से मुँह लगाया आर दो घूंट नीट ही खींच लिए फिर स्वाद ठीक करने के लिए मैंने एक सिगरेट सुलगाई और अपनी बीवी की चुदाई को देखने लगा.","जल्दी ही वो दोनों नंगे हो गए और बीवी ने घुटनों पर पर बैठ कर अजय का लंड चूसना शुरू कर दिया. ","दो मिनट लंड चुसवाने के बाद अजय ने माया को बिस्तर पर 69 में ले लिया और लंड चुत की चुसाई शुरू हो गई.","बीवी के हावभाव से साफ़ नजर आ रहा था कि वो अजय के मोटे लंड से बड़ी खुश थी.","उसने जल्द ही सीधी होकर किसी बाजारू रंडी के जैसे अपनी टांगें फैला दीं और अजय ने उसकी चिकनी चुत में लंड पेल दिया.\nधकापेल चुदाई शुरू हो गई. ","दस मिनट तक अजय ने माया को मिशनरी पोज में रगड़ा फिर उसे कुतिया बना कर उसे पीछे से चोदना चालू कर दिया.","आधे घंटे बाद वो दोनों चुदाई से फारिग हो गए और अजय ने कपड़े पहन लिए.","तभी मैंने माया को फोन किया- मुझे आज रात घर आना सम्भव नहीं हो पाएगा. मैं कल सुबह ही घर आ पाऊंगा.\nमाया ने ओके कह कर फोन काट दिया.\nउसने एक बार भी ये नहीं पूछा कि क्या कारण है.","फोन रखने के बाद मैंने फिर से कैमरे में देखा तो उसने अजय के कपड़े उतार दिए थे और वो दोनों फिर से बेड पर आ गए थे.","अब मुझे उन दोनों की सारी रात चुदाई का प्रोग्राम तय होना समझ आ गया था.","तो दोस्तो, ये थी मेरी सेक्सी बीवी की वासना जो मेरे नए पड़ोसी के लंड से चुत चुदवा कर शांत होने लगी थी.","आप सभी को मेरी हस्बैंड वाइफ ककोल्ड सेक्स स्टोरी को लेकर क्या कहना है प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की वासना","href":"https://www.freesexkahani.com/indian-sex-stories/suhagrat-ki-chudai-kahani/"},{"title":"शादीशुदा की मालिश और दमदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ladki-choda/"},{"title":"सेक्सी मामी की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-mami-ki-chut-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Oral Sex","Padosi","Wife Sex"],"relatedStoriesLinks":[{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"साहब बीवी और गुलाम की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/sahab-bivi-gulam-chudai/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"}]}