{"Title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 1","author":{"name":"माही चावडा","href":"https://www.freesexkahani.com/author/mahichavda/"},"date":"28-01-2022","views":"414,828","description":["हस्बैंड वाइफ सेक्स कहानी में पढ़ें कि दाम्पत्य जीवन में नया रस भरने के लिए पति पत्नी ने अपने सेक्स में कुछ नया करने का सोचा. पत्नी के लिए बड़े लंड का इंतजाम किया.","यह कहानी सुनें.","दोस्तो, मेरा नाम माही है. मेरी उम्र अभी 24 साल है. मैं गुजरात की रहने वाली हूं.\nमेरा रंग एकदम गोरा है. मेरी फिगर 34-30-36 है.","दिखने में मैं बहुत ही सेक्सी दिखती हूं. जब मैं जब घर से बाहर निकलती हूं तो सब लोग मुझे ही घूर घूर कर देखते रहते हैं.\nमुझे लगता था कि मुझे देख कर हर कोई मेरी चुत चोदने के बारे में सोचता ही होगा.","मैं शादीशुदा औरत हूं. मेरी शादी को अभी 2 साल हुए हैं.\nमेरी लव मैरेज हुई है. मेरे पति का नाम आकाश है. वो बहुत ही हैंडसम दिखते हैं.","मेरे पति के लंड की साईज 6 इंच की है. वो हस्बैंड वाइफ सेक्स में मुझे बहुत खुश रखते है और मुझे बहुत चोदते हैं.\nमैं भी अपने पति से बहुत खुश हूँ.\nमैंने पति के अलावा किसी और के बारे में आज तक सोचा भी नहीं है. ","मैं और मेरे पति आकाश रोज सेक्स करते हैं. मेरे पति मुझे हर एक पोजिशन में चोदते हैं और बिस्तर में वो मुझे चोदकर बहुत खुश कर देते हैं. ","मुझे सेक्सी कपड़े पहनना भी बहुत ही पसंद है जिसमें मेरा जिस्म खुल कर दिख रहा हो.\nमगर ये मैं अपने पति के लिए ज्यादा करती हूँ.","एक दिन मैं घर पर थी.\nव्हाट्सएप पर मेरे पति का एक मैसेज आया.\nउसमें एक लिंक थी.","मैंने उसे खोल कर देखा, तो उसमें एक पोर्न वीडियो थी. ","तब तक मैंने पोर्न वीडियो नहीं देखी थी. पहली बार पोर्न वीडियो देखने को मिली तो मैं देखने लगी.","उसमें एक लड़की अपने बॉयफ्रेंड से सेक्स कर रही थी.\nउसका ब्वायफ़्रेंड का लंड काफी बड़ा था. करीब 9 इंच का रहा होगा.\nवो इतने बड़े लंड से लड़की की चुदाई कर रहा था और लड़की चिल्ला रही थी.","उस वीडियो को देख कर मैं बहुत ही ज्यादा गर्म हो गई थी.","फिर कुछ देर बाद मेरे पति आकाश का कॉल आया और आकाश ने मुझसे पूछा- जान वीडियो देखी?\nमैंने हां बोला. ","फिर पति ने पूछा- कैसी लगी वीडियो?\nमैंने बोला- बहुत ही मस्त वीडियो थी.","आकाश ने कहा- शाम को घर आकर चुदाई करते हैं.\nमैंने भी हां बोल कर कॉल कट कर दिया.","अब शाम को मेरे पति आकाश जॉब से घर पर आ गए.\nउन्होंने आते ही मुझे हग कर लिया.\nमैंने बोला- अभी नहीं, रात को सब कुछ करेंगे.","मेरे पति आकाश फ्रेश हो गए फिर रात को खाना खाया और फिर थोड़ी देर टीवी देख कर चुदाई करने बेड पर गए आ गए. ","मेरे पति ने मुझसे फिर से पूछा- वीडियो कैसी थी?\nमैंने बोला- बहुत ही मस्त थी.","मैंने पति से पूछा- क्या ये वीडियो फेक है?\nपति ने कहा- नहीं यार ये एकदम ओरिजनल है. मेरे पास इस तरह की कई सारी वीडियो हैं.","मैंने कहा- दिखाओ.\nअब मेरे पति ने अपने फोन में दूसरे वीडियो भी दिखाए.","उन सब वीडियो में मैंने देखा कि उनमें मर्दों के बहुत ही बड़े बड़े लंड के होते थे और वो जबरदस्त चुदाई भी करते थे. ","चुदाई के वीडियो देख कर मैं और मेरे पति बहुत ही गर्म हो गए और चुदाई करने लगे. ","आज हम दोनों को चुदाई करने में बहुत ही ज्यादा मजा आया.","अब हम दोनों रोज पोर्न वीडियो देख कर चुदाई करने लगे.","एक दिन मैंने अपने पति आकाश से पूछा- ये वीडियो में जो लम्बे लम्बे लंड होते हैं, क्या ये सही में इतने बड़े होते हैं?\nमेरे पति ने कहा- हां, इतने ही बड़े होते हैं.","मैं कुछ सोचने लगी तो आकाश ने पूछा- क्या तुम्हें बड़ा लंड चाहिए?\nमैंने गुस्सा किया तो आकाश ने हंस कर कहा- अरे यार मैं तो मजाक कर रहा हूँ.","मैंने कहा- मेरे लिए आपका लंड ही काफी है.\nआकाश ने कहा- हां मुझे मालूम है मगर मैं तो सिर्फ मजाक में पूछ रहा था कि क्या तुम ऐसे लम्बे और मोटे लंड से चुदाना चाहोगी. तुमने देखा नहीं कि इस तरह की वीडियो देख कर हम दोनों को चुदाई में कितना मजा आया था.","अपने पति की इस बात से मैं सहमत थी कि चुदाई की वीडियो देख कर सेक्स करने में खूब मजा आता है.","अब मैं भी उस तरह की वीडियो में चुदने वाली लड़की या बड़े लंड वाले मर्द का जिक्र करती हुई अपने पति के साथ सेक्स करने का मजा लेने लगी थी. ","अब हम दोनों जब भी चुदाई के वीडियो देखते, तो आकाश बोल देते- क्या इतना बड़ा लंड चाहिए?\nमैं भी हां बोल देती- हां मुझे चाहिए.","मुझे लगता था कि मेरे पति मेरे से ये सब मजाक में बोलते हैं. ","कुछ दिनों में हम दोनों बड़े लंड को लेकर चुदाई करने लगे.","अब मुझे भी कहीं न कहीं बड़े लंड से चुदाई करने की इच्छा होने लगी.","एक दिन आकाश ने मुझे चोदते समय बोला- क्या तुम बड़े लंड से चुदाई करना चाहती हो.\nमैंने भी हां बोलते हुए कहा- हां यार, अब तो मेरी चूत को भी बड़ा लंड चाहिए.","आकाश ने कहा- जान आज मैं मजाक नहीं कर रहा हूँ … सच में बोल रहा हूं.\nमैंने भी अपनी गांड उठाते हुए कहा- हां मैं भी सच बोल रही हूँ … अगर आपको कोई प्रॉब्लम ना हो तो मैं बड़ा लंड अपनी चुत में लेना चाहती हूँ.","मेरे पति मेरी बात से खुश हो गए और मुझे जोर जोर से चोदते हुए बोले- तो बताओ … किससे चुदवाओगी?\nमैंने कहा- ये तुम बताओ कि मैं किससे चुदवा लूं.","आकाश- ये तुम तय करो .. बस मैं तुम्हारी चुदाई देखना चाहता हूं कि तुम कैसे दूसरे आदमी से चुदवाती हो. कैसे दूसरे आदमी का लंड चूसती हो.\nमैंने भी बोला- ठीक है … अब तुम ही जल्दी से मेरे लिए बड़े लंड का जुगाड़ करो. ","आकाश ने मुझे पेलते हुए कहा- चिंता मत करो रानी, मैं तुम्हारी चुत चुदाई के लिए जल्दी ही एक बड़े लंड वाले मर्द की व्यवस्था करता हूं. मुझे भी देखना है कि मेरी रंडी बीवी कैसे बड़े लंड के मजे लेती है.\nअब मेरे पति आकाश मेरे लिए एक बड़े लंड वाले मर्द की जुगाड़ करने लगे.","मुझे बहुत ही अच्छा लगा कि मेरे पति मेरे लिए कोई और मोटा लंड ढूँढ रहे हैं और उससे मेरी चुत चुदाई के लिए लालायित हैं. ","मेरी सहेलियो … ऐसे पति मुझ जैसी नसीब वाली औरत को ही मिलता है. ","फिर मेरे पति को फेसबुक पर एक लड़का मिला. उसका नाम रोहित था. उन्होंने उससे बात की, तो वो भी राजी हो गया. ","पति ने मुझे उसकी फोटो दिखाई. वो किसी पहलवान के जैसे लग रहा था.\nहम दोनों ने रोहित से पहले मैसेज में बात की, फिर कॉल पर.","वो लड़का गोवा का था.\nजब हम दोनों को लगा कि रोहित सही लड़का है तो एक दिन मेरे पति ने उससे लंड दिखाने के लिए कहा.","उसने वीडियो कॉल की और मुझे अपना लंड दिखाया.\nउसका लंड देख कर मेरी चुत में चींटी रेंगने लगीं.","फिर मैंने उसके सामने आकर वीडियो कॉल कर उससे बात की.","वो मुझसे मेरे दूध देखने की बात करने लगा.\nमैंने उसे मेरा पूरा बदन दिखाया. वीडियो कॉल में उसके सामने मैं नंगी हो गई और अपने पति का लंड चूसते हुए उसे गर्म कर दिया.","उसने भी अपने लंड को हाथ से हिला कर बड़ा किया और मुझे साफ़ दिखाया. ","सच में उसका लंड बहुत ही बड़ा था. करीब 8 इंच का रहा होगा.\nमैं रोहित का लंड देख कर बहुत खुश हो गई. ","मैंने पहली बार अपने पति के अलावा किसी और मर्द का इतना बड़ा लंड देखा था. ","उस रात हम दोनों ने रोहित के सामने चुदाई की और उसने भी अपने लंड की मुठ मारकर वीर्य निकाल दिया.\nमेरे मन में रोहित का लंड बस गया था.","मैं अपने पति से चुदवाते समय अपनी चुत में रोहित का लंड महसूस करने लगी थी.","मेरे पति को भी मुझे चोदते समय मुझसे कहते थे- तुम मुझे रोहित बोलो और यह महसूस करो कि तुम्हारी चुत में रोहित का लंड घुसा है. ","मैं भी इस बात से बेहद गर्म हो जाती थी कि मेरी चूत में किसी गैर मर्द रोहित का लम्बा मोटा लंड घुसा हुआ है और वो मुझे पूरी ताकत से रगड़ रहा है. ","थोड़े दिन बाद हम दोनों ने गोवा जाने का प्लान बना लिया.\nमेरे पति ने जॉब से छुट्टी ले ली और जाने की तैयारी करने लगे.","पति ने कहा- तुम अपनी फुल बॉडी वैक्स करवा लो और फेशियल करवा लो. ","मैं पार्लर जाकर फेशियल और फुल बॉडी वैक्स करवाके आ गई.\nवैसे भी मैं दूध सी गोरी हूं, उस पर भी वैक्स करवाने के बाद मैं और भी गोरी लगने लगी. ","मेरी पूरी बॉडी चमक रही थी.","जब मैं पार्लर से घर गई, तो आकाश मुझे देखते ही रह गए.\nवो बोले- क्या माल लग रही हो. ","मैं सच में उस दिन इतनी ज्यादा खूबसूरत लग रही थी कि कुछ बता ही नहीं सकती. ","मेरे पति आकाश ने मुझे गले से लगा लिया और बोले कि तुम खुश तो हो ना?\nमैंने बोला- हां बहुत … आपके जैसा पति मेरा हमदम है, तो मैं ख़ुश ही रहूंगी.","उस रात को हम दोनों यूं ही सो गए.\nहमने सेक्स नहीं किया. ","दूसरे दिन हम गोवा जाने वाले थे.","हम दोनों दूसरे दिन गोवा पहुंच गए. मैंने तब हाफ टी-शर्ट और नीचे शॉर्ट्स पहन रखा था.","मैं जहां से भी निकलती, सब लोग मुझे ही देखते रहते. क्योंकि मेरे इन छोटे कपड़ों में मेरा पूरा जिस्म उभर कर दिख रहा था और वो भी गोरा गोरा. ","मुझे खुद भी बड़ा मस्त लग रहा था कि लोग मेरी मदमस्त जवानी को आंखों से चोद रहे हैं. ","मेरी निगाहें जब किसी लौंडे की नजरों से मिलतीं, तो मेरे अन्दर इतनी खुशी भर जाती कि क्या बताऊं.\nचूंकि आज मैं अपने पति की सहमति से एक गैर मर्द के लंड से चुदने जा रही थी तो मेरे अन्दर एक अजीब सी मस्ती छाई हुई थी.","आकाश ने एक होटल में पहले से ही रूम बुक करवा दिया था.\nहम दोनों रूम में पहुंच गए. ","उसके बाद रोहित को होटल का एड्रेस दे दिया.\nवो भी हमारे होटल में आ गया.","मैंने देखा तो वो सामने से दिखने में कुछ ज्यादा ही हट्टा-कट्टा था.\nउसकी बॉडी भी बहुत मस्त थी. ","आकाश ने मुझसे कहा- जाओ हनी, रोहित से गले लग जाओ.\nमैं अपने पति के सामने किसी गैर मर्द के गले से लग गई.\nउसने भी मुझे गले लगा लिया और एक किस कर दिया. ","आकाश ने दारू की बोतल मंगवा रखी थी.\nहम तीनों ने साथ में दारू पी.\nमैं कभी नहीं पीती थी पर इस बार मैंने लाइफ में पहली बार दो पैग लगाए. ","आकाश ने चार पैग लगाए और रोहित ने तीन पैग लगाए.\nउसके बाद सब नशे में मस्त हो गए.","मेरे पति ने कहा- हनी तुम रोहित के साथ एन्जॉय करो, मैं अभी आता हूँ.","ये बोल कर आकाश बाहर चले गए.","मैं और रोहित आमने सामने बैठे थे. मैं पहली बार किसी और आदमी से चुदने वाली थी. ","मेरे पति आकाश बाहर चले गए तो उसके बाद रोहित ने मुझे अपनी गोद में बिठा लिया और मेरे बदन की खुशबू लेते हुए बोला- आह क्या मस्त चीज है तू … इतनी सेक्सी लड़की मैंने आज तक नहीं देखी. ","रोहित की इन गर्म बातों से मेरे अन्दर सनसनी भरती जा रही थी. ","दोस्तो, हस्बैंड वाइफ सेक्स कहानी के अगले भाग में मैं आपको अपनी चुदाई एक गैर मर्द के लंड से किस तरह से हुई, वो विस्तार से लिखूंगी.","आपको मेरी इस सेक्स कहानी पर क्या कहना है, प्लीज मेल करना न भूलें.\n[email protected]","हस्बैंड वाइफ सेक्स कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/01/husband-wife-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी मदमस्त जवानी","href":"https://www.freesexkahani.com/videos/miss-universe-harnaaz-look-alike/"},{"title":"कुंवारी देसी भाभी को पुराने घर में चोदा- 2","href":"https://www.freesexkahani.com/desi-kahani/deshi-xxx-hindi-kahani/"},{"title":"सविता भाभी वीडियो : जज को खुश किया चूत देकर","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-judge-se-chudi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Ladki","fantasy sex story","Hot girl","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"एक बंजारे लड़के ने मेरी मस्त चुदाई की","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-girl-hindi-kahani/"}]}