{"Title":"मेरे दोस्त की वाइफ मुझसे चुदी- 2","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"08-12-2022","views":"191,070","description":["हसबैंड फ्रेंड सेक्स कहानी में मेरे दोस्त की सेक्सी बीवी को मैंने पटा लिया था. या शायद उसने मुझे पटा लिया था. मैंने उसको उसी के घर में चोदा. आप मजा लें.","फ्रेंड्स, मैं राज आपको अपने दोस्त मुकेश की हॉट बीवी जीनी की चुदाई की कहानी सुना रहा था.\nकहानी के पहले भाग\nदोस्त की सेक्सी वाइफ से चूमाचाटी\nमें अब तक आपने पढ़ा था कि मैंने अपने दोस्त मुकेश की बीवी जीनी को सैट कर लिया था, मगर उसे चूमने सहलाने से ज्यादा कुछ न कर सका था.\nअब उसे चोदने के लिए मेरा लंड बेकरार था और जीनी भी मुझसे चुदने मचल रही थी.\nउसने मुझसे कहा था कि वो जल्द ही मुझे सरप्राइज देगी.\nमैं उसके सरप्राइज के इन्तजार में था.","अब आगे हसबैंड फ्रेंड सेक्स कहानी:","आखिर शाम के 6:00 बजे मैं मुकेश और जीनी से मिला.\nउस समय जीनी ने एक रेड बनारसी साड़ी और एक हॉट सा रेड बैकलेस ब्लाउज पहना था, जिससे उसकी पीठ पूरी दिख रही थी.\nउसने बालों का जूड़ा बनाया हुआ था और उस पर मोगरा का गजरा लगा हुआ था. ","होंठों पर लाल लिपस्टिक और बालों की कुछ लटें सामने की ओर खुली छोड़ी थीं, उसका ब्लाउज सामने से हल्का गहरे गले का था. ","मैंने तो उसे देखते ही आंख मार दी थी. जिसे उसने देख लिया और मुस्कुरा कर मुझे भी जवाब दे दिया.\nमैं जीनी से एक दूरी बना कर रखे हुए था ताकि मुकेश को किसी प्रकार का कोई शक ना हो. ","बीच-बीच में जीनी और मैं दोनों एक दूसरे की ओर देखते और मुस्कुरा देते.\nलेकिन हमने ज्यादा बात नहीं की थी. ","हम लोग जिस पार्टी में गए थे, उस पार्टी में हमें पहचानने वाले कोई भी ना था.\nकेवल हमारा एक दोस्त ही हमें जानता था और उसकी शादी थी. ","हम लोग जब खाना खा रहे थे, तब मुकेश और जीनी मेरे पास ही बैठकर खाना खा रहे थे. ","तभी मुकेश ने मुझसे कहा- राज, मुझे रात के 11:00 बजे स्टेशन छोड़ देना, मुझे किसी जरूरी काम से दिल्ली जाना है … और हां राज, कल सुबह शादी का प्रोग्राम खत्म होने के बाद अपनी भाभी को लेकर वापस चले जाना.","मैं उसकी इन बातों को सुनकर काफी खुश हुआ.\nलेकिन मैं अपनी खुशी को व्यक्त नहीं कर सकता था तो नॉर्मल रहा.\nजीनी का भी यही हाल था. ","आखिर रात 11:00 बजे मैं मुकेश को लेकर स्टेशन चला गया.\nउसकी ट्रेन लेट थी लेकिन मैं उसे ट्रेन में बैठाकर ही पार्टी में वापस आया. ","पार्टी में आते ही मैं जीनी को ढूंढने लगा.\nवह कुछ महिलाओं के साथ बातचीत कर रही थी.","मैं पहुंचा तो जीनी ने मुझे देखकर अपने पास बुलाया और उन महिलाओं से मेरा परिचय कराया.\nउसने कहा- मीट माय हस्बैंड. ","मैं भौचक्का रह गया लेकिन मैंने उसकी बात को काटा नहीं और उन महिलाओं के साथ बातचीत करने लगा.\nबाद में जीनी ने मुझे बताया कि वह उन्हें जानती नहीं थी, बस ऐसे ही बातचीत कर रही थी. ","रात काफी हो चुकी थी, लगभग एक बज चुके थे.\nफिर हम लोग अकेले खड़े होकर बातचीत करने लगे और हंसी मजाक करने लगे. ","अब मैं जब उसका हस्बैंड बन ही गया था तो मैं उसे अपने वाइफ की तरह ट्रीट करने लगा और उसका हाथ अपने हाथों में पकड़ कर बातचीत करने लगा.\nउसने हाथों में काफी अच्छी मेहंदी लगाई थी. ","बात करते-करते जीनी और मैं एक किनारे चले गए, जहां कोई ना था और हल्का अंधेरा भी था.\nमैंने समय की नजाकत को देखते हुए जीनी की कमर पर हाथ रखा और उसे अपनी तरफ खींच कर उसके गालों पर एक किस की. ","मैंने जीनी से पूछा कि अब क्या करना है, सुबह तक रुकोगी या अभी वापस चलें?\nइस पर जीनी ने कहा- यहां का तो सारा कार्यक्रम हो चुका है, अब यहां रुक कर क्या करना. चलो हम वापिस चलते हैं. ","फिर हम आकर कार में बैठ गए और घर की ओर निकल पड़े.","रास्ते में मैंने बहुत बार जीनी को ऊपर ऊपर से तंग किया. जैसे कभी में उसके गालों पर हाथ फेर देता, कभी उसकी कमर पर चुटकी ले लेता, कभी उसके कंधे पर हाथ रख देता. ","हम लोग जाते हुए ही एक दूसरे से फ्री हो गए लेकिन मैं कार चला रहा था, तो ज्यादा कुछ नहीं कर रहा था.\nजीनी मुझे बोल रही थी- पहले घर चलो … फिर जो मन में हो सो कर लेना.","हम लोग रात को करीब तीन बजे जीनी के घर पहुंच गए.\nमैंने नीचे अपनी कार पार्क की.","जीनी उतरने लगी तो मैंने उसे रोका और मैंने जाकर उसका गेट खोला.\nरात के वक्त हमें कोई देख तो सकता नहीं था.","जीनी ने आंख मटका कर अपना लेफ्ट हाथ बाहर निकाला, जिसे मैंने पकड़ा. ","फिर वो बाहर उतरी और हम दोनों उसके फ्लैट की ओर चल दिए.\nहम उसके फ्लैट पर पहुंचे और उसने दरवाज़ा खोला. ","वो आगे बढ़ कर अन्दर गई और मैं उसके पीछे.\nमैं देख रहा था उसकी साड़ी एकदम उसके जिस्म से चिपकी थी.","मैंने अन्दर जाकर दरवाजा बंद कर दिया. अब वो और मैं हॉल में थे, जहां उसने आईने के सामने खड़े होकर अपने साड़ी की पिन निकाल दी. ","उसकी साड़ी हल्की ढीली हो गई.\nमैं सोफे पर बैठ कर उसे देख रहा था, मुझसे रहा नहीं जा रहा था.","तभी मैं उठा और उसके पास जाकर उसका पल्लू खींच दिया.\nपहले तो वो मेरे इस हमले के लिए तैयार ना थी, मगर उसका कोई विरोध भी न था.","जब तक जीनी कुछ सोचती, तब तक उसकी साड़ी का पल्लू मेरे हाथों में था.\nअब जीनी मेरी ओर मुँह करके खड़ी थी. ","वो हल्की सी मुस्कान के साथ और हल्के से गुस्से के साथ मुझे देखती हुई बोल रही थी कि यह क्या कर दिया?\nमैं उसके मम्मों के बीच में बनी घाटी को अच्छी तरह से देख पा रहा था, जिस पर उसका ध्यान नहीं था. ","लेकिन जैसे ही उसका ध्यान गया कि उसके बूब्स को मैं देख रहा हूं, उसने तुरंत अपने मम्मों को अपने दोनों हाथों से ढक लिया और उन्हें छुपाने की नाकाम कोशिश करने लगी. ","मेरी उत्तेजना और बढ़ने लगी और मैंने उसकी साड़ी को हल्के हल्के खींचना शुरू कर दिया. ","जीनी मेरी ओर ना आकर वहीं पर घूमने लगी, जिससे उसकी साड़ी उसके शरीर से धीरे-धीरे उतर रही थी.\nमैं अपनी जगह पर खड़े होकर उसकी साड़ी खींच रहा था, वो बड़े ही मोहक अंदाज़ में अपनी साड़ी उतरवा रही थी. ","वह अपनी जगह पर खड़ी हुई घूम रही थी.\nधीरे-धीरे उसकी पूरी साड़ी मैंने खींच ली. साड़ी खींचते वक्त जब वह घूम रही थी, तब उसके सारे शरीर को मैं देख रहा था. ","उसने जो बैकलेस ब्लाउज पहना था, उससे उसकी पीठ मुझे साफ साफ़ दिख रही थी और सामने से उसके बूब्स की घाटी, जिससे उसने अपने हाथों से ढक रखा था.\nनीचे उसकी चिकनी कमर और टाइट साया, जो उसकी गांड और पैरों को ढके हुए था. ","यह सब दृश्य मेरे सामने बड़ा ही मनमोहक लग रहा था.\nअब जब मैंने उसकी साड़ी पूरी तरह खींच ली, तो वह आईने के सामने खड़ी होकर अपने बूब्स को छुपाते हुए पलट गई और शीशे की तरफ देखने लगी. ","मैंने भी इस मौके का फायदा उठाया और उसके पास जाकर पीछे से उसके कंधे पर हाथ रख दिया.\nअपना हाथ कंधे से नीचे किया और उसके हाथों पर से चलाते हुए उसकी कमर पर रख दिया. ","अब वह मानो मेरी ओर हल्की झुक गई थी. उसकी पीठ मेरे सीने से लगी थी और मेरा चेहरा उसकी गर्दन के पास था.\nमैंने उसकी गर्दन पर एक हल्की सी चुम्मी की और उसके कान में ‘आई लव यू …’ कहा. ","फिर उसके गले पर किस किया.\nवह किस के बाद जल्दी से मेरी ओर पलटी और मेरे सीने से लग गई.","मैं भी उसकी पीठ पर हाथ रख कर उस लम्हे के बारे में सोचने लगा.\nवो भी एकदम चुप होकर मेरे सीने की गर्मी का अहसास लेती रही.\nकुछ क्षणों तक हम लोग ऐसे ही रहे. ","फिर मैंने अपने आपको उससे दूर किया और उसकी ओर देखने लगा.\nवह अभी भी अपने हाथों को अपने बूब्स पर रखे थी. ","मैं उसके पास आ गया और नीचे से हाथ डाला. एक हाथ उसके साए के ऊपर से और एक हाथ उसकी कमर में डाल कर मैंने उसे अपनी गोदी में उठा लिया.\nवो मेरी तरफ सवालिया नजरों से देखने लगी तो मैंने उसे चूमा और उसके बेडरूम की तरफ ले जाने लगा. ","अगले ही पल हम दोनों बेडरूम में पहुंच गए थे.","मैंने उसे बड़े ही प्यार से बेड पर बैठाया और अपनी शर्ट और बनियान उतार दी.\nवह मेरे सामने ब्लाउज और पैंटीकोट में अपने पैरों को घुटने को मोड़ कर बैठी थी.","उसका मंगलसूत्र उसके गले में लटक रहा था. कानों के बड़े से लटकन और बालों में गजरा था.\nउसके बालों की कुछ लटें सामने को आ गई थीं. ","वो काफी खूबसूरत और बहुत ही ज्यादा सेक्सी लग रही थी.\nमैं बेड पर चढ़कर कर उसके साथ बैठ गया और उसके दोनों हाथों को अपने हाथों से थाम लिया. उसके हाथ उसके बूब्स को ढांपे हुए थे, मैंने उन्हें हटा दिया था. ","अब उसके मम्मों की दूधिया घाटी मेरे सामने थी. मैंने उसके हाथों को चूमा और उसे अपनी तरफ़ खींच लिया.\nवो भी किसी कटे वृक्ष की डाल की तरह मेरे सीने से आ लगी.\nहम दोनों एक दूसरे से चिपक गए. ","मैं दोनों हाथों से उसकी पीठ, कमर और गर्दन को सहला रहा था.\nउसके हाथ भी मेरी पीठ पर आ चुके थे और हम दोनों एक दूसरे को प्यार कर रहे थे. ","कुछ समय बाद मैंने उसके चेहरे पर किस करना शुरू कर दिया.\nमेरे किस की बौछार से वह अपने आपको हल्का सा बचाने की कोशिश करने लगी.\nलेकिन मैं किस करता ही रहा. ","धीरे-धीरे मैं उसके होंठों पर आ गया और उसके होंठों पर भी किस करने लगा. ","मैंने अपनी जीभ उसके मुँह में डाल दी और वो मेरी जीभ को चूसने में लग गई.\nहम दोनों के बीच किस का सिलसिला दस मिनट तक चला होगा, फिर हम अलग हो गए. ","अब मैं उसके पीछे जाकर बैठ गया और पीछे से उसकी पीठ पर किस करने लगा.\nफिर धीरे-धीरे मैं उसकी कमर पर आ गया और वापस उसकी गर्दन पर किस करने लगा. ","मैंने उसके मोगरा के गजरे को खोल दिया लेकिन गजरा अभी भी जीनी के बालों में लटका हुआ था.\nमैं अपने हाथों को आगे करके उसके ब्लाउज के बटन खोलने लगा. ","वह हल्का सा विरोध कर रही थी लेकिन उसकी भी मंजूरी थी.\nजब उसके ब्लाउज के सारे बटन खुल गए, तो मैंने पीछे से ही उसके ब्लाउज को खींचकर अलग कर दिया. ","उसने अन्दर रेड कलर की जालीदार ब्रा पहनी थी.\nमैंने उसके बालों का जूड़ा भी खोल दिया, जिससे उसके बाल पीछे बिखर गए. ","मैंने बालों को एक साइड करते हुए उसकी पीठ पर किस किया और आगे की ओर आकर बैठ गया.\nउसने अभी भी अपने पैर किसी नई दुल्हन की तरह मोड़ रखे थे.","मैं उसके पैरों पर हाथ रखते हुए अपना हाथ ऊपर की ओर ले जाने लगा.\nमेरे हाथ उसके घुटनों तक आ गए और साया ऊपर हो गया, जिससे जीनी को शर्म आ गई. ","उसने अपने पैर सीधे कर लिए और पीठ के बल लेट गई.\nअब मैं उसके ऊपर आ गया.","इससे पहले मैंने अपनी पैंट खोल दी थी और मैं सिर्फ उसके सामने अंडरवियर में था.","मैं उसके ऊपर आ गया.\nमेरा सीना उसके बूब्स के ऊपर था और मैं उसके गालों पर किस करते हुए उसके बूब्स के ऊपर किस करने लगा, साथ ही हल्का हल्का उन्हें दबाने भी लगा. ","वह भी गर्म थी तो कब तक खुद को रोक पाती. मेरे मम्मों पर हुए हमले से वो भी तिलमिला गई और उसने अपना हाथ मेरे पीठ पर डाल दिया.\nहम दोनों बिस्तर पर ही एक दूसरे के ऊपर झूमने लगे. ","हम लोग बिस्तर पर लेटे लेटे एक दूसरे के ऊपर नीचे हो रहे थे.\nकुछ देर बाद मैंने हाथ नीचे करते हुए उसके साए के नाड़े को खोल दिया और अपने हाथों और पैरों की मदद से उसके साए को अलग कर दिया. ","अब वह रेड ब्रा और पैंटी में मेरे सामने थी.\nमैंने ज्यादा देर न करते हुए उसकी ब्रा का हुक पीछे हाथ डालकर खोल दिया हम दोनों बेड पर एक दूसरे के ऊपर झूम रहे थे. ","उस दौरान मैंने उसकी ब्रा को भी उसके शरीर से अलग कर दिया.\nजीनी के बूब्स मेरे सामने नंगे थे. मैं जीनी के एक दूध को चूस रहा था और दूसरे को दबा रहा था. ","जीनी सुख के सागर में गोते लगाने लगी.\nउसने अपना हाथ मेरे सर पर रखकर मुझे अपने मम्मों पर दबा लिया था और अपने मम्मों की चुसाई का मजा ले रही थी. ","मैं जब भी उसका निप्पल अपने दांतों से काटते हुए खींच देता, तो वह तिलमला उठती. ","कुछ देर बाद मैंने अपना एक हाथ नीचे करके उसकी पैंटी के ऊपर से उसकी चूत के दाने को मसल दिया.\nउसने एक आह भरी और बड़ी कामुकता से मेरी पीठ पर अपने हाथों का दबाव देते हुए मुझे दबोच लिया. ","मैं ज्यादा देर न करते हुए उसकी पैंटी के अन्दर हाथ डाल कर उसकी चूत को मसलने लगा.\nइससे वह बेकरार हो गई और मुझे और जोर से किस करने लगी. ","मेरे लिए खुद को रोक पाना अब बहुत मुश्किल था क्योंकि मेरा लंड भी पूरा टाइट हो चुका था.\nमैंने जल्दी ही उसकी पैंटी को उसके शरीर से अलग कर दिया और मैं उसके ऊपर छा गया. ","उसने भी जल्दी ही अपनी दोनों टांगें फैला दी थीं.\nउससे मैं समझ गया था कि लोहा गर्म हो गया और मुझे बस आगे बढ़ना है.","मैं जल्दी से उसकी टांगों के बीच में सैट होकर अपने लंड को उसकी चूत पर रगड़ने लगा.","इससे वह और बेकरार होकर मुझे अपनी ओर खींचने लगी. ","मैंने अपना लंड उसकी चूत पर हल्का सा दबा दिया और उसी वक्त उसने अपनी गांड उठा कर लंड को अपने अन्दर लेना चाहा.\nजब मैंने देखा कि वह बेकरार हो रही है तो मैंने जल्दी से एक जोर का झटका मारा और मेरा पूरा लंड उसकी चूत में चला गया. ","उसकी आह निकली और वो अपने दांत भींच कर मेरे लंड को झेलने लगी.\nएक दो पल रुकने के बाद मैंने कुछ झटके तो धीरे-धीरे मारे.","लेकिन जब देखा कि वो मेरे झटकों को एंजॉय कर रही है, तो मैंने अपनी स्पीड बढ़ा दी. ","अब मेरे झटके जोर जोर से लग रहे थे. इस पर जीनी कराहने लगी और अपने मुँह से अजीब अजीब सी आवाजें निकालने लगी.\nवो मस्ती में मुझसे कहने लगी- राज और जोर से … आह और जोर से और जोर से करो राज मुझे मजा आ रहा है.","ये कहती हुई उसने मुझे जोर से पकड़ लिया और अपनी ओर करने लगी.\nमैंने भी समय देखते हुए उसके गालों पर किस करना शुरू कर दिया, लेकिन नीचे मेरे झटके वैसे ही चालू थे. ","मैं उसके बूब्स को पकड़कर बेरहमी से मसल रहा था.\nउसे दर्द होने के बाद भी मेरा साथ दिए जा रही थी. ","मैं उसके बालों को पकड़ पकड़ कर झटके मारे जा रहा था.\nलेकिन फिर भी वह पीछे ना होकर मेरा साथ नहले पर दहला की तरह जवाब दे रही थी और मुझे चुदाई का पूरा मजा दे रही थी. ","इस तरह करीबन 20 मिनट हमारी चुदाई का कार्यक्रम चला.\nजिसमें मैंने उसे और उसने मुझे पूरी तरह संतुष्ट कर दिया था.","अब मैंने कहा- जीनी, मेरा निकलने वाला है.\nइस पर उसने कहा- अन्दर ही डाल देना, मैं बाद में गोली खा लूंगी.","मैंने ताबड़तोड़ आठ दस झटके जोर जोर से मार कर अपना स्खलन शुरू कर दिया.\nवह भी अपनी चूत को सिकोड़ कर हुए मेरे लंड को निचोड़ती हुई अपना ढेर सारा पानी निकालने लगी. ","मैंने कुछ ही पलों में अपना सारा वीर्य उसकी चूत में ही छोड़ दिया और उसके ऊपर निढाल होकर गिर गया. ","वैसे ही हांफ़ते हुए हम लोग एक दूसरे से चिपक कर करीब दस मिनट पड़े रहे.\nहम लोग काफी थक चुके थे.","उसके बाद मैं जीनी के ऊपर से उठा और उसके बगल में लेट गया.\nउसके बालों को सहलाते हुए बातें करने लगा और पता ही नहीं चला कि हम दोनों कब सो गए. ","दोस्तो, आखिर हसबैंड फ्रेंड सेक्स करके जीनी मुझसे चुद ही गयी थी.\nवो मुझसे क्यों चुदी थी और एक बार चुद जाने के बाद क्या मैं उसकी गांड भी मार सका.\nये सब मैं सेक्स कहानी के अगले हिस्से में लिखूंगा.","आप मुझे मेल करना न भूलें कि आपको हसबैंड फ्रेंड सेक्स कहानी कैसी लग रही है.\n[email protected]","हसबैंड फ्रेंड सेक्स कहानी का अगला भाग: मेरे दोस्त की वाइफ मुझसे चुदी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की सेक्सी वाइफ से चूमाचाटी","href":"https://www.freesexkahani.com/bhabhi-sex/erotic-kiss-sex-story/"},{"title":"मेरे दोस्त की वाइफ मुझसे चुदी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-ki-gand-chudai/"},{"title":"जिम वाली आंटी को बियर पिलाकर चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-indian-aunty-sex/"},{"title":"सेक्सी चाची ने मेरे लंड की मौज कर दी","href":"https://www.freesexkahani.com/family-sex-stories/xxx-desi-chut-ki-chudai-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"}]}