{"Title":"मेरी चुदक्कड़ मां को चोदा-2","author":{"name":"सूरज प्रताप","href":"https://www.freesexkahani.com/author/surajpratap/"},"date":"22-06-2020","views":"146,657","description":["मेरी इन्सेस्ट कहानी चुदाई की में पढ़ें कि कैसे अपनी मां को मैंने बुआ के बेटे से चुदाई कराते पकड़ा. सेक्सी माँ बेटे का सेक्स का वर्णन पढ़ कर आप भी आनन्द लें.","हाय दोस्तो, मैं अपनी ‘इन्सेस्ट कहानी चुदाई की’ का दूसरा भाग आपको बता रहा हूं. इससे पहले भाग\nमेरी चुदक्कड़ मां को चोदा-1\nमें मैंने आपको बताया था कि मेरी बुआ का लड़का हमारे घर में चार दिन के लिए रहने के लिए आया था. ","मेरी मां उसको अपने रूम में सुलाने लगी. दो दिन बाद मुझे कुछ शक हुआ तो मैंने बुआ के बेटे रघु को खेत में ले जाकर पूरी बात पूछी. उसने बताया कि मेरी मां उसके लंड को रात में छेड़ती है और अपनी चूत में ले लेती है. ","ये सुन कर मुझे गुस्सा आया. फिर मैंने इस बात का फायदा उठाने की सोची और मां को रंगे हाथ पकड़ने का प्लान किया. रात में मैं उन दोनों की हरकतें देखने लगा. जब मां रघु के लंड पर बैठ कर चुद रही थी तो मैंने रूम की लाइट जला दी. ","वो उठ गयी और रघु के जाने के बाद भागने लगी. मैंने उसकी चुटिया पकड़ ली और उसको दीवार के सहारे लगा कर उसको नंगी कर दिया. उसकी चूचियों को भींचते हुए उसकी गांड को मसल दिया. ","मेरी चुदक्कड़ मां अब मेरे बिछाये जाल में पूरी तरह फंस चुकी थी. अगर मैं उसे रंगे हाथ न पकड़ता तो वो मेरी शिकायत मेरे बाप से कर देती. इसलिए उसको इस तरह फंसाना था कि मेरा मकसद भी पूरा हो जाये और उसकी चूत भी मिल जाये और वो मेरे बारे में मेरे बाप को कुछ शिकायत भी न लगा सके. ","मेरी नजरें माँ के गोरे जिस्म पर फिसल रही थी. उसकी सुन्दर मोटी गांड, मध्यम आकार के दूध, भूरे निप्पल, पतली कमर, गहरी नाभि और नाभि से नीचे ढलान पर काले काले छोटे बाल थे. जो नीचे जाकर जांघों के बीच में लुप्त होते जा रहे थे. यानि की एक उत्तम नारी के अंदर जो गुण होने चाहिएं वो सब माँ में थे.","उसके कामुक जिस्म को देख कर मेरा लंड सेक्सी माँ बेटे का सेक्स आनन्द के लिए बार बार उछल रहा था. मैं आज की रात अपनी वो हवस पूरी करना चाहता था जिसके लिए मैं पिछले छह महीने से परेशान था. ","ऐसा मौका बार बार नहीं आने वाला था. माँ की शारीरिक प्यास नहीं बुझ पा रही थी इसलिए उसने रघु के साथ ऐसा किया था। उसकी उसी प्यास को मैं अपने लंड से बुझा देना चाहता था. ","मैंने अपनी दायीं हथेली माँ की जांघों के बीच में घुसेड़ दी. आह. क्या शानदार मखमली चूत थी. मेरी पूरी हथेली भर गयी थी. मैंने अपनी दायीं अंगूठे की बगल वाली उंगली उसकी चूत में पेल दी.","उंगली की पकड़ अब चूत पर बन गयी थी. मैंने अपनी उंगली को धीरे से और अंदर कर दिया. वो एकदम से सिसकार उठी- ऊईई … आह्ह।\nमेरी उंगली करीब 2 इंच अंदर चली गयी थी. ","मेरी उंगली के पोरे पर मुझे एक सख्त मांस की गांठ महसूस हुई. उसी वक्त उसने अपनी दायीं जांघ और चौड़ी कर ली. मैंने भी तेजी से उंगली दस-बारह बार जल्दी जल्दी चलायी और उसने एकदम से फर्श पर ही पेशाब कर दिया.","मेरा लौड़ा बुरी तरह तन चुका था. मैंने उसकी ये हालत देख कर उसकी कमर दीवार से सटा दी और उसके होंठ अपने होंठों में जकड़ लिए थे.","मैं माँ के खूबसूरत होंठ चूस रहा था. मेरी नंगी छाती माँ की चूचियों को भींच रही थी. उसका चेहरा सिर्फ मेरी ठोडी तक आ रहा था.\nमैंने उसके कान में कहा- माँ चूत देगी?","वो अब बिल्कुल भी कुछ नहीं बोल रही थी. मैंने उंगली निकाली. तभी वो पूरी ताकत लगा कर लगभग मुझे घसीटते हुए स्विचबोर्ड के पास पहुंची और लाइट ऑफ कर दी। ","उसका गर्म जिस्म मेरी बाँहों में था. वो बहुत गर्म हो चुकी थी और शायद चुदना चाह रही थी माँ बेटे का सेक्स आनन्द लेना चाह रही थी. इसीलिए शर्म के मारे उसने लाइट बंद कर दी थी. मैंने तभी अँधेरे में अपना कच्छा उतार दिया और उसका हाथ पकड़ कर अपना सात इंच लम्बा लौड़ा उसकी हथेली में थमा दिया.","जैसे ही उसने मेरा लण्ड पकड़ा, एकदम से बोली- रोहित नहीं … नहीं रोहित नहीं.\nमैंने कहा- तो रघु से क्यों मरवा रही थी?\nमां- वो तो जल्दी झड़ जाता है. मैं तो ऐसे ही खेल रही थी.\nमैंने कहा- तो मुझे भी खेलने दे नौटंकीबाज! बता जल्दी क्यों बहाने कर रही है अब? वरना मैं तुझे चोद दूंगा अभी.\nउसने कहा- रोहित, तेरा बहुत बड़ा है. नहीं रोहित … प्लीज, मुझे छोड़ दे, तेरा लंड मैं नहीं ले पाऊंगी। ","उसे अन्दाजा हो गया था कि आज फंस गयी है. मैंने उसे अपने कंधे पर उठा लिया और बेड पर धकेल दिया. आखिर वो पल आ ही गया था जिसके बारे में सोच सोच कर मैं पिछले 6 घंटे से परेशान था. ","जैसे ही मैं उसके ऊपर लेटा तो उसने मुझे नीचे धकेलने की कोशिश की. मगर मैंने उसकी दोनों जांघों के बीच में अपना घुटना घुसेड़ कर जांघें फैला दीं और उसकी फुद्दी का छेद टटोला. फिर अपने लण्ड का सुपारा रख कर धक्का मारा तो उसकी चीख निकल गयी. ","मेरा सुपारा किसी बड़े अंडे के बराबर था जो उसके छेद को चौड़ा करते हुए अंदर चला गया था. मैंने उसके दोनों पैर पकड़ लिए और ऊपर उठा दिए. मेरी दोनों मुट्ठी में उसकी दोनों पाजेब थी. मैंने काफी कस कर पकड़ी हुई थी. ","जैसे ही उसने कहा- रोहित … ज्यादा जोर से मत दबा. पाजेब चुभ रही है.\nतो मैंने पाजेब तुरंत टखनों की तरफ सरकायी और फिर पैर पकड़ लिए.","उसके पैर मैंने पीछे की तरफ दबा लिये. उसकी पिंडलियों को सूंघने लगा. एक अजीब सी मस्त करने वाली गंध मिल रही थी उसके बदन से. ","मैंने अब लंड को धीरे से अंदर पेल दिया. बस अब मैं धीरे धीरे चूत को मसलने लगा. जब-जब मेरा लण्ड अंदर बाहर हो रहा था मुझे बहुत जबरदस्त सुख का अनुभव हो रहा था. मेरे लण्ड पर माँ की चूत का माँस कसा हुआ था.","ऐसा अजीब और स्वर्गिक आनंद मुझे पहले कभी नसीब नहीं हुआ था. जैसे जैसे मेरा लौड़ा अंदर घुस रहा था माँ की सिसकारियाँ बढ़ती ही जा रही थी. मुझे ऐसा महसूस हो रहा था कि जैसे मैं बेलचे से सीमेंट और रेत फेंट रहा हूँ.","मेरे सुपारे पर बार बार एक गांठ टकरा रही थी. जैसे ही मैं लण्ड पेलता था माँ की चीख निकल जाती थी. माँ की मस्ती भरी चीख सुनकर मेरे चूतड़ और भी जोर से हिलने लगते थे. ","कुछ देर के बाद मैंने माँ की टाँगें छोड़ कर उसकी दोनों जांघों पर हथेलियों से पकड़ बना ली. और फिर तो गजब हो गया. मेरे कानों में पायल की छुन छुन … छुन छुन … छुन छुन … की आवाजें आने लगी.","अब मैं तीन आवाजों का संगीत सुन रहा था. एक तो मीठे दर्द में लिपटी हुई आह आह आहा … जो उसके मुंह से आ रही थी. दूसरी आवाज जो जांघों के बीच से माँस के छितने से पैदा हो रही थी. और तीसरी आवाज माँ के पैरों में पड़ी पायलों के बजने से आ रही थी।","हम दोनों अपनी अपनी पूरी ताकत लगा रहे थे. मैं लण्ड को घुसेड़ने में ताकत इस्तेमाल कर रहा था. माँ लण्ड को एडजस्ट करने के लिए संघर्ष कर रही थी क्योंकि रघु के मुकाबले मेरा लण्ड दोगुना था. मेरा लंड, लंड नहीं बल्कि एक दमदार कड़क बड़ा लौड़ा था. ","मैं बार बार अपने मोटे शक्तिशाली चूतड़ों से पूरी ताकत का इस्तेमाल कर रहा था. यह माँ बेटा का सेक्स का मजा आ रहा था और मेरे सुपारे के नीचे से एक मस्ती भरी लहर उठने लगी जो पूरे लौड़े में सनसनाहट पैदा करती हुई अण्डों के अंदर से होती हुई दिमाग तक जा रही थी.","इस उत्तेजना का पूरा आनंद लेने के लिए मैं चाह रहा था कि काश ये समय और ये रात ऐसी ही बनी रही. उस समय मैं लाइट जला कर माँ का सुन्दर चेहरा देखना चाह रहा था. मेरे चूतड़ों की जैसे जैसे रफ़्तार बढ़ने लगी, माँ किसी कुतिया की तरह किकियाने लगी. फिर मैंने पूरी ताकत से आखिरी धक्का मारा और माँ की आवाज आनी बंद हो गई। ","इस बार मेरी ताकत इतनी ज्यादा थी कि मैंने अपने दोनों आंड उसकी गांड पर टच करा दिए थे. हम दोनों के बीच में कुछ भी जगह नहीं बची थी. माँ की फटी चूत का गर्म माँस फ़ैल कर मेरी करकरी झाँटों को भिगो रहा था.","फिर मैं चाह कर भी अपने चूतड़ नहीं हिला सका. माँ ने मेरे हाथों के नीचे से अपनी कोमल बांहें डाल कर मुझे अपनी बाँहों में जकड़ लिया. इसी तरह कुछ सेकण्ड ही बीते होंगें कि तभी मेरे लौड़े ने मस्ता कर पूरी ताकत से अपना मुँह खोल दिया. और फिर एक के बाद एक करीब नौ दस गर्म तेज फुहारें माँ की चूत के अंदर गहराई में समाती चली गयीं। ","इसके साथ ही माँ की पकड़ भी ढीली पड़ती गयी. और मेरा लण्ड भी पानी छोड़ने के बाद अपना कड़कपन खोने लगा.\nहम दोनों इसी अवस्था में करीब दो मिनट तक एक दूसरे को पकड़े रहे. दोनों की सांसें तेज तेज चल रही थीं. लेकिन अब धीरे धीरे हम दोनों की सांसों की आवाजें कम होती जा रही थी। ","उसकी चूचियां मेरी चौड़ी छाती के नीचे दबी हुई सिसक रही थी. मैंने अपने फ़ोन की लाइट ऑन की और माँ के चेहरे पर डाली. माँ की आंखें बंद थीं और उसके चेहरे पर पूर्ण संतुष्टि के भाव दिखाई दे रहे थे. ","मैंने उसे हल्की सी आवाज देते हुए कहा- माँ?\nमाँ ने तुरंत अपनी कुहनी से अपनी दोनों आँखें छुपा लीं मगर बोली कुछ नहीं.","मुझे उस पर बहुत दया आयी कि कैसे मैंने अपनी ही मां को बरहमी से चोद कर अपनी हवस शांत कर ली. हालांकि गलती मां की थी कि उसने अपनी ननद के बेटे के लंड का गलत इस्तेमाल किया. लेकिन अच्छा तो शायद मैंने भी नहीं किया था. ","कुछ देर बीतने के बाद मैंने अपना थका और मुरझाया हुआ लण्ड चूत से बाहर निकाला तो मुझे कड़ कड़ जैसी हवा निकलने की आवाज आयी. मैंने फोन की लाइट उसकी जांघों के बीच में डाली. तो रह रह कर माँ की चूत के होंठ हिल रहे थे और गाढ़ा वीर्य बाहर आ रहा था जिसने नीचे बिछी क्रीम कलर की चादर को भिगो दिया था। ","फिर मैं बिस्तर से उठ गया. मैंने अपना अंडरवियर उठाया और पहन लिया. मैं कच्छा पहन कर बाथरूम की तरफ गया. मुझे जोर की पेशाब लगी हुई थी. वीर्य निकलने के बाद मुझे बहुत प्रेशर फील हो रहा था. मैंने गर्म गर्म पेशाब की धार मारी और थोड़ी राहत हुई. ","उसके बाद मैं बाहर आया और बनियान भी पहन लिया. मैं रूम से बाहर जाने लगा तो मां बोल पड़ी- रोहित, तू यहीं मेरे पास ही सो जा.\nमैंने सोचा कि मैं तो बेवजह इस पर दयावान हो रहा था. ये रंडी तो दो लंड खाने के बाद भी फिर से चुदने के ख्वाब देख रही है. ","मैं बोला- मां, रघु बाहर अकेला सोया होगा. उसके पास जाकर सो जाता हूं.\nवो बोली- नहीं, उसके पास सुबह चले जाना. अभी मेरे पास ही सो जा.","मुझे पता था वो नहीं मानेगी.\nफिर मैंने खुद ही फोन की लाइट में अलमारी के हैंगर से नया सिल्की पेटीकोट उठाया और उसे पहनने को दिया.","वो उठी और उसने फोन की लाइट में ही फर्श पर पड़ा पेटीकोट उठाया और उससे अपनी चूत साफ की और मेरा दिया हुआ पेटीकोट पहना.\nउसने रूम की लाइट जला दी. ","उसके बाद वो मटकती हुई बाथरूम की ओर गयी. दरवाजा खुला रख कर ही अपना पेटीकोट ऊपर उठा लिया और अपनी गोरी और मोटी गांड को मेरी ओर नंगी करके बैठ गयी. उसका ये अंदाज देख कर मन करने लगा कि उसकी गांड अभी जाकर चोद दूं. मगर मैं कुछ सोच कर रुक गया. ","पेशाब करने के बाद मां बाहर आ गयी. मेरे पास बेड पर आकर लेट गयी. फिर उसने उठ कर दोबारा से रूम की लाइट बंद कर दी और मेरे पास लेट कर मेरे हाथ को पकड़ लिया. मैंने उसको अपनी ओर खींच कर अपनी छाती से लगा लिया. ","उसके बाद मैं उसके गालों पर चुम्मी लेने लगा. मैं रात भर उसके बालों को सहलाता रहा. उसके गालों को छेड़ता रहा. वो मेरी छाती को सहलाती रही और मेरे लंड को छेड़ती रही. सुबह होने तक हम दोनों एक दूसरे की ओर मुंह करके लेटे रहे. ","सुबह हुई तो मैंने पूछा- अब चैन मिला क्या तुझे? अब तो शांति होगी न चूत में?\nवो कुछ नहीं बोली।","फिर मैंने प्यार से उसका ब्लाउज उठा कर उसकी पीठ पर हाथ फेरा और फिर से पूछा.\nतब उसने कहा- हाँ, आज मेरा तन और मन शांत हो गया है। ","मैंने उसे कहा- माँ और इच्छा है तो बता?\nउसने तुरंत मना कर दिया और कहा- नहीं रोहित, अब दोबारा नहीं. मेरा पेट दुख रहा है.\nमैंने कहा- तुझे आदत नहीं है क्या किसी मर्द के साथ सोने की?","मां बोली- तेरे पापा किसी औरत को संतुष्ट करने के इतने लायक कभी थे ही नहीं. उनका लौड़ा सही ढंग से खड़ा ही नहीं हो पाता है.\nमैं बोला- अगर उनका नहीं होता है तो फिर अपनी ननद के बेटे के साथ ही कर लोगी क्या? वो भी तब जब मैं भी घर में था. अगर इतनी प्यास थी तो मुझे बोल दिया होता? ","वो बोली- कोई भी मां अपने बेटे के साथ सेक्स संबंध नहीं बना सकती है.\nमैं बोला- लेकिन तेरा बेटा तो तुझे छिप-छिप कर देखता रहता था.\nउसने मेरे गाल पर तमाचा मार कर कहा- हरामी, अगर ऐसा था तो पहले ही चोद लेता मुझे. मुझे रघु की लुल्ली लेने की जरूरत थोड़ी पड़ती फिर?","मैं बोला- गलती हो गयी मां. मगर तू सच में बहुत सुंदर है.\nवो बोली- ठीक है, अब तो मैं तुझे मिल गयी हूं ना … मगर तू भी बहुत ही हरामी है मादरचोद, तूने कितनी चालाकी से मुझे अपने बस में कर लिया.\nये कहकर मां मेरी छाती पर हाथ फेरने लगी और मैंने उसे अपनी बांहों में जकड़ लिया. ","दोस्तो, आपको यह मां-बेटे की चुदाई वाली ‘इन्सेस्ट कहानी चुदाई की’ कैसी लगी, मुझे इसके बारे में अपने विचार जरूर बताना. नीचे दी गई ईमेल पर अपनी प्रतिक्रिया अवश्य दें. मुझे माँ बेटा का सेक्स कहानी पर आप लोगों के फीडबैक का इंतजार रहेगा.\nआपका अपना रोहित शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदक्कड़ मां को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-maa-ko-choda/"},{"title":"मैं हूँ सेक्सी सेक्सी सेक्सी","href":"https://www.freesexkahani.com/group-sex-stories/mast-sexy-sexy-sexy/"},{"title":"सिक्यूरिटी बाउंसर ने गांडू बनाया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"माँ ने मेरे लंड की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}