{"Title":"सर्दी में मामी की चूत चोदकर प्रेगनेन्ट किया","author":{"name":"अमन सिंह","href":"https://www.freesexkahani.com/author/amanks/"},"date":"06-04-2021","views":"260,686","description":["इन्सेस्ट चुदाई स्टोरी मेरी मामी की प्यासी चूत चुदाई की है. सर्दी में मामी मेरे रूम में कुछ समय रही. रात में ठंड में सोते हुए हमारे जिस्म कैसे मिल गए?","नमस्ते दोस्तो, मेरा नाम अमन है और आज मैं पहली बार अपनी मामी की चुदाई के बारे में आप को अन्तर्वासना की सहायता से बताने जा रहा हूं.\nकुछ गलती हो तो माफ़ करना क्योंकि ये मेरी पहली रियल इन्सेस्ट चुदाई स्टोरी है।","गोपनीयता के कारण मैंने सभी नाम बदल दिये हैं. बाकी की कहानी वैसी ही है जैसी कि घटित हुई थी. अब आप कहानी का आनंद लें.","मेरी मामी का नाम कुसुम (बदला हुआ नाम) है. उनकी उम्र 26 साल और मेरी 21 साल है.","मुझे साइज का तो उतना पता नहीं था इसलिए मैं बता नहीं पाऊंगा कि उस समय उनका साइज कितना था लेकिन उनके चूचे पूरे हाथ में भर जाते थे।","बात तब की है जब मैं 12वीं के एग्जाम देने वाला था. उसमें कुछ ही दिन बचे थे। ","उस वक्त मैं शहर में कमरा लेकर पढ़ रहा था.","मेरे एग्जाम होने में मुश्किल से दो महीने का वक्त ही बचा हुआ था और कमरे पर रहते हुए मेरा समय खाना बनाने और दूसरे कामों में बहुत ज्यादा व्यर्थ हो जा रहा था. ","इस वजह से मेरे घरवालों ने कुछ दिन मेरी मामी को मेरे यहां भेजने का फैसला किया.","मेरी मां ने मामा से बात कर ली और वो मामी को कुछ दिन के लिए मेरे यहां पर भेजने को राजी हो गये. ","जहाँ मैं रहता था वहां मैंने एक रूम लिया हुआ था जिसमें मैंने एक बेड एक टेबल और एक कुर्सी डाल रखी थी.\nरूम बड़ा होने की वजह से काफी जगह और भी बची थी. ","मामी के आने के बाद हम लोगों को सोने की दिक्कत तो होनी ही थी तो उसके पहले ही मैंने एक रजाई और गद्दा उनके लिए लिया था.\nक्योंकि एग्जाम मार्च में होने थे और मामी को जनवरी में आना था तो ठंड बहुत थी उस समय। ","जब वो अपने घर से चलीं तो मम्मी ने बोला था कि उनको जाकर बस स्टेशन से रिसीव कर लेना.\nमैं उनके आने से आधा घंटा पहले ही बस स्टेशन पर पहुंच गया.","जब मामी बस से उतर रही थीं मैं उनको देखता ही रह गया.","पहले मामी पतली थी और अब मामी का बदन भर गया था. उनका फिगर कुछ ज्यादा ही उभर आया था. वो एकदम से टॉप क्लास सेक्सी औरत बन गई थी.\nमेरा तो मन किया कि वहीं जोर से पकड़ कर भींच लूं लेकिन ऐसा हो नहीं सकता था। ","फिर हम लोग सीधे अपने रूम पर आये और थोड़ा आराम किया.\nफिर मामी ने पूछा कि अमन घर में बनाने के लिए क्या है और क्या खाना पसंद करोगे?","मैं बोला- जो रखा हुआ है वही बना दीजिए. अब कल सब सामान ले कर आऊंगा।","मामी ने खाना बनाया. हम लोगों ने साथ में खाया.\nफिर हम लोग आपस में बातें करने लगे. ","कुछ देर बात करने के बाद वो कहने लगी- अमन मैं बहुत थक गयी हूं, बस का सफर काफी थकान भरा था इसलिए मैं अब थोड़ी देर आराम करना चाहती हूं. ","मैंने कहा- ठीक है, आप सो जाइये, कहां सोना है आपको? बेड पर या नीचे वाले गद्दे पर?\nमामी बोली- मैं नीचे वाले गद्दे पर सो जाऊंगी, तुम बेड पर सो जाना.\nमैंने कहा- ठीक है।","हम लोग सोने के लिए अपना अपना बिस्तर सही करने लगे और अपने अपने बिस्तर में घुस गए.\nरात को मैंने देखा कि मामी को फर्श पर ठंड लग रही थी; उनका पूरा बदन सिकुड़ा हुआ था. ","मैंने मामी से कहा कि आप ऊपर सो जाओ तो उसने मना कर दिया.\nमुझे ये अच्छा नहीं लग रहा था कि मैं ऊपर बेड पर सो रहा हूं और मामी नीचे गद्दे पर सो रही थी.\nमैंने उनको फिर से बोला लेकिन उन्होंने फिर भी मना कर दिया. ","किसी तरह से फिर मैंने उनको रिक्वेस्ट की और मनाया तो वो मान गयी और ऊपर सोने के लिए तैयार हो गयीं.\nमैं नीचे जाकर फर्श पर बिछे गद्दे पर सो गया. ","मगर फर्श बहुत ठंडा था और गद्दा भी नीचे से ठंडा पड़ा हुआ था.\nमेरी तो ठंड में गांड फटने लगी. मैंने सोचा कि पता नहीं मामी ने इतनी देर इतनी ठंड को कैसे सहन कर लिया. ","फिर मैं भी पैर सिकोड़ कर सो गया.\nअगली सुबह मैंने मामी से पूछा कि आप इतनी ठंड में कैसे सोती रही?\nतो वो बोली- अगर तुम बेड पर लेटने के लिए न पूछते तो नहीं सो पाती. ","अगले दिन हमारा वक्त ऐसे ही गुजर गया. दिन में मैंने पढ़ाई की और मामी के साथ फिर शाम को मार्केट से सामान लेने चला गया.","रात को फिर से सोने की बारी आई तो मामी कहने लगी कि अगर तुझे ठंड लगती है तो मैं ही नीचे सो जाऊंगी. तुम ऊपर बेड पर सो जाना. ","मैंने सोचा कि मैं मामी को नीचे नहीं सुला सकता. मगर खुद नीचे सोने में मेरी भी गांड फट रही थी.\nफिर हम दोनों ने सोचा कि उसी बेड पर सो जायेंगे.","हमने अलग अलग कोने में सोने का फैसला किया. ","मगर बेड सिंगल था तो उस पर ज्यादा जगह नहीं थी. फिर हम दोनों एक दूसरे की तरफ गांड करके सोने लगे.","रात को जब बगल से हवा लगने लगी तो मामी पीछे आ गई.\nमुझे भी हवा लग रही थी तो मैं भी पीछे आ गया. हम दोनों की गान्ड टच होने लगी एक दूसरे से।","मामी ने अपना मुंह मेरी साइड कर दिया. मैं तब भी वैसे ही सोया था लेकिन रात को कब मैं घूम गया पता ही नहीं चला.","एक दूसरे की सांसें हमारे एक दूसरे के चेहरे पर पड़ रही थीं. ","मैंने रात को नींद में ज्यादा ध्यान नहीं दिया लेकिन जब हम सुबह उठे तो बिल्कुल पास पास में ही थे।\nतब मामी तुरंत उठ कर चली गई.","उसके बाद हम दोनों एक ही बेड पर सोने लगे.","फिर एक दिन ऐसा हुआ कि बात हमारी सोच से बहुत आगे तक चली गयी. हमने कभी सोचा भी नहीं था कि ऐसा होगा।","एक रोज दोपहर में जब हम सो रहे थे तो मेरा हाथ पर मामी का सिर के आ गया.\nमुझे जब पता चला तो मेरा हाथ उनके सिर के नीचे दबा हुआ था और मैंने मामी को उठाना ठीक नहीं समझा. ","मैंने पाया कि मामी की गांड मेरे लंड के बहुत करीब आ गयी थी. उनकी गान्ड मेरे लंड को छूने लगी थी.\nमुझे पता नहीं क्या हुआ कि मेरा लंड खड़ा होने लगा; मन में चुदाई के ख्याल आने लगे. ","फिर मैंने थोड़ा सा और अपनी गांड को आगे की ओर धकेला और अपना आधा तनाव में आ चुका लंड मामी की गांड से थोड़ा और ज्यादा सटा दिया.\nमैंने थोड़ा सा आगे आकर थोड़ा और लंड को चुभाया. मैं भी गांड पर लंड से दबाव लगा. ","मुझे महसूस हुआ कि मामी की गांड भी पीछे की ओर ही जोर लगा रही थी.\nशायद मामी जाग रही थी.\nमगर मैं अभी पूरे भरोसे के साथ नहीं कह सकता था.","फिर मैंने लंड का दबाव बढ़ाना रोका और देखने लगा कि क्या मामी भी मेरे लंड पर अपनी गांड को सटाने की कोशिश कर रही है?","मैंने पाया कि मामी की गांड मेरे लंड की ओर सटती चली आ रही थी.\nअब मेरी हिम्मत बढ़ी और मैंने मामी की गांड की दरार के ठीक बीच में लंड का टोपे वाला नुकीला भाग लगाया और आगे हाथ ले जाकर उनकी चूची पकड़ ली. ","मामी की चूत हाथ में आते ही मैं उसको जोर जोर से दबाने लगा और उनकी गांड पर लंड के धक्के देने लगा जैसे कि मैं उनको चोदने की कोशिश कर रहा हूं. ","वो एकदम से हड़बड़ा कर उठी और मेरी तरफ गुस्से से देखने लगी.\nमामी बोली- ये क्या कर रहा है अमन तू … ये क्या हरकत है? मुझे नहीं पता था कि तू इतना बिगड़ चुका है. मैं आज ही तेरी मां से इसकी शिकायत करूंगी. ","मैं तो घबरा गया.\nमैंने सोचा था कि मामी चुदना चाह रही है और मैं भी मौके का फायदा उठा लूं लेकिन यहां तो सारी बात ही उल्टी पड़ गयी थी.\nअब तो मेरी ही गांड की पिटाई होने वाली थी. ","होश संभालकर मैंने बात को संभालने की कोशिश की और बोला- सॉरी मामी, मैं तो नींद में था. पता नहीं कैसा सपना देख रहा था कि हाथ आगे चला गया. मुझे माफ कर दो मामी. मेरी कोई गलती नहीं है, मैंने ऐसा कुछ भी जानबूझकर नहीं किया है.","फिर बहुत रिक्वेस्ट करने के बाद वो मानीं और मैंने उनको मेरे मामा की कसम दे दी कि वो इस बारे में किसी को नहीं कहेंगी।\nउस दिन पर कुछ नहीं हुआ. ","फिर रात को सोते समय फिर से वही होने लगा. मैं जब सोया हुआ था तो मामी की गांड मेरे लंड से सट गयी. मैं अबकी बार संभला और सीधा होकर लेट गया ताकि लंड गांड पर न जा लगे. ","दस मिनट के बाद अचानक मेरी नींद फिर से टूटी. मैंने पाया कि मामी का हाथ मेरे लोअर पर ठीक मेरे झांटों के पास रखा हुआ था. ये अहसास पाकर मेरे लंड में तनाव आने लगा.","मुझे समझ नहीं आ रहा था कि मामी के हाथ को हटाऊं या लंड को खड़ा होता रहने दूं. मैं डर भी रहा था और मजा भी लेना चाहता था. मैंने उनके हाथ को हटाया नहीं. ","मेरा लंड पूरा तन गया और झटके देने लगा. मामी का हाथ वहीं रखा हुआ था.","फिर मैंने धीरे से उनके हाथ को अपने हाथ से थोड़ा सा नीचे की ओर सरका दिया.\nअब मामी का हाथ मेरे उठे हुए तंबू पर टिक गया.","मेरे लंड में झटके लगने लगे और मन करने लगा कि बस अब मामी मेरे लंड को पकड़ कर इसकी मुठ मार दें. ","फिर वो हुआ जिसका मुझे बिल्कुल अंदाजा नहीं था. मामी के हाथ की पकड़ मेरे लंड पर कस गयी. उसने मेरे लंड को लोअर के ऊपर से ही हाथ में भर लिया और फिर पास आते हुए मेरे कंधे पर सिर रखकर मेरे कान में धीरे से सुबह के लिए सॉरी कह दिया. ","मैं समझ गया कि वो दिन की बात के लिए सॉरी कह रही हैं.\nमैंने उनके कंधे को सहलाना शुरू कर दिया और वो मेरे लंड को मेरी लोअर के ऊपर से ही सहलाने लगीं.","मेरे हाथ फिर उनकी चूचियों पर पहुंच गये.\nअब मैं मामी की चूचियों को दबाने लगा. वो भी धीरे धीरे गर्म होने लगी.","फिर उसने मेरे लोअर के इलास्टिक के नीचे से ही मेरे अंडरवियर में हाथ डाल लिया और लंड को हाथ में पकड़ कर सहलाने लगी.\nमेरा लंड एकदम गर्म रॉड की तरह तप रहा था. ","फिर हम दोनों के होंठ मिल गये और हम दोनों एक दूसरे को चूमने चाटने लगे. अब हम दोनों के हाथ एक दूसरे के चेहरे पर आ गये थे. हम दोनों एक दूसरे के चेहरे को चूम रहे थे. ","उसके बाद मैंने मामी के कपड़े उतारने शुरू कर दिये. उसकी साड़ी को खोला और ब्लाउज के ऊपर से उसके मम्मे दबाये.\nवो भी काफी गर्म थी इसलिए जल्दी से सेक्स का मजा लेना चाहती थी. ","मामी ने अपना ब्लाउज और ब्रा जल्दी से खोल दिया और चूचे आजाद कर दिये.\nमैंने उनकी चूचियों को मुंह में लेकर पीना शुरू कर दिया. एक चूची को पीते हुए मैं दूसरी को हाथ से दबा रहा था. ","अब मेरा हाथ नीचे उनके पेटीकोट के ऊपर से उनकी चूत का स्पर्श पाने की कोशिश में लगा हुआ था.","मैंने मामी के पेटीकोट के नाड़े को खोलने की कोशिश की तो मामी ने नाड़ा खुद ही ढीला कर दिया. ","तुरंत मैंने हाथ अंदर दे दिया. मेरा हाथ सीधा उनकी चूत पर पहुंच गया जिस पर मामी ने पैंटी भी नहीं पहनी थी.\nफिर मैं उनकी चूत को सहलाते हुए उनके चूचे पीने लगा. ","मामी एकदम से सिसकारने लगी- आह्ह … अमन … आह्ह … स्स … आह्ह … चूस ले … पी जा … इनको।\nमैं जोर जोर से मामी के बूब्स का दूध निचोड़ता रहा. ","जब फिर उनसे रहा न गया तो उन्होंने मेरी टीशर्ट उतरवा दी और मुझे ऊपर से नंगा करके चूमने लगीं.\nफिर उन्होंने मेरे लोअर को भी नीचे खींच दिया और मेरे अंडरवियर को भी खींचकर उतार दिया. ","मेरे तने हुए लौड़े को मामी मुंह में भरकर रंडी की तरह चूसने लगी. मेरे हाथ मामी के सिर पर आ गये और मैं लंड चुसवाने का आनंद लेते हुए उनके सिर को अपने लंड पर दबाता रहा। ","अब मुझसे भी कंट्रोल नहीं हो रहा था. मैंने उनको हटाया और उनकी टांगों को चौड़ी करके उनकी चूत में मुंह लगा दिया.\nमैं मामी की चूत चाटने लगा. मामी जोर जोर से आह्ह … आह्ह … आईई … स्स् … आह्ह करके सिसकारने लगी. ","वो मेरे सिर को अपनी चूत में दबाने लगीं.","अब दोनों से ही नहीं रुका जा रहा था. मैंने मामी की चूत में लंड डालने का सोचा ही था कि मामी ने मेरे मुंह को अपनी चूत से हटा दिया और मुझे नीचे लिटाकर मेरे लंड पर आ बैठीं. ","मामी ने मेरे लंड को हाथ में पकड़ा और अपनी चूत के द्वार पर लगा लिया. फिर उसने अपनी गांड आगे धकेलते हुए मेरे लंड को अपनी चूत में धीरे धीरे अंदर लेना शुरू कर दिया.","देखते देखते मामी ने मेरे लंड को अपनी चूत में उतरवा लिया और फिर आगे पीछे होकर मेरे लंड से खुद ही चुदने लगीं.\nवो चुदते हुए मस्त मस्त आवाजें करने लगी- आह्ह .. अमन … चोदो … आह्ह … चोदो मुझे … तुम्हारे मामा में वो दम नहीं है जो मेरी प्यास को बुझा सके। ","मैं भी मामी की कामुक बातों से प्रेरित होकर उनकी गांड को पकड़ कर तेजी के साथ चूत में लंड के धक्के देने लगा.\nमामी की चूचियां एकदम से तनकर टाइट हो गयीं थी जो हर धक्के के साथ हवा में डोल जाती थीं. ","कुछ देर चुदने के बाद वो नीचे आकर लेट गयी और मुझे ऊपर आने को कहा.\nमैंने भी देर न की और उनकी टांगों को फैलाकर उनकी चूत पर लंड लगाया और ऊपर लेट गया.","मैं तेजी से मामी की चूत में लंड के धक्के लगाते हुए फिर से एक बार चोदने लगा.\nमामी ने मुझे अपने ऊपर खींच लिया और मेरे होंठों को पीने लगी.\nमैं भी उनके होंठों को चूसते हुए उनकी चूत को चोदता रहा.","अब मामी की पकड़ और ज्यादा कसने लगी थी. फिर मामी ने मेरी गांड पर अपनी टांगों को लपेट लिया और मुझे कसकर भींचते हुए जोर से आह्ह … आह्ह … करते हुए झड़ गयी. ","मामी की चूत से रस छूट गया और मेरा लंड पूरा उस रस में गीला हो गया.\nअब जब मैं उनकी चूत में धक्के लगा रहा था तो पच पच की ध्वनि सी पैदा हो रही थी.","अब मैं भी बहुत ज्यादा उत्तेजित हो गया था और फिर मैंने जोर जोर से मामी की चूत में धक्के लगाते हुए उनकी चूत में ही अपना वीर्य छोड़ दिया.\nहम दोनों हांफ रहे थे और सर्दी में भी पसीना पसीना हो गये थे।\nमेरा स्पर्म उसकी चूत के अंदर ही गिर गया.","उस रात फिर ऐसे हम लोगों ने तीन बार चुदाई की और रोज ही करने लगे.\nवहां पर हमें कोई रोकने वाला नहीं था. ","मैं रोज ही मामी की चुदाई करने लगा और बहुत ही मजा आने लगा.\nमैं तो अब मजे में था मगर धीरे धीरे चुदाई करते हुए टाइम का पता नहीं चला और मेरे एग्जाम पास आ गये. ","फिर एग्जाम से कुछ दिन पहले वो अपने घर चली गई और मैं आगे की पढ़ाई के लिए तैयारी करने लगा.\nएक दिन मामी का फोन आया और जो उसने बताया उसे सुनकर मैं हैरान हो गया. ","मामी बोली- अमन … मेरे पेट में तुम्हारा बच्चा है। तुम पापा बनने वाले हो।\nये सुनकर मेरे हाथ पैर कांपने लगे.","मैं वहीं बैठ गया. मुझे कुछ समझ ही नहीं आ रहा था कि क्या हो रहा है.\nफिर मैंने खुद को थोड़ा संभाला और कहा- क्या ये सच है मामी?\nवो बोली- हां, बिल्कुल सच है, मेरे पेट में तुम्हारा ही बच्चा है और मैं इसे जन्म दूंगी. ","वो बोली- मगर अमन तुम्हें मेरी कसम है कि ये बात सिर्फ तुम्हें और मुझे पता है. ये बात तुम किसी से नहीं कहोगे.\nदोस्तो, अपने बच्चे के लिए मैंने भी कसम खा ली. आज तक भी मैंने वो कसम नहीं तोड़ी है. ","फिर नौ महीने के बाद मामी ने एक बेटे को जन्म दिया. मैं एक बच्चे का बाप बन गया था.\nमुझे तो यकीन ही नहीं हो रहा था कि मामी के पेट से मेरा बच्चा निकला है. मगर मामी बहुत खुश थी. मैं भी खुश था. ","अभी तक ये राज हम दोनों के बीच में ही है. मगर मैंने आज ये बात कहानी के माध्यम से आप लोगों को बताई है. आपको ये इन्सेस्ट चुदाई स्टोरी पढ़कर कैसा लगा मुझे जरूर बताना. मैं भी जानना चाहता हूं कि आप क्या सोचते हैं इस बारे में। ","मेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में लंड के धक्के","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 3","href":"https://www.freesexkahani.com/teenage-girl/nangi-girlfriend-story/"},{"title":"बड़ी मम्मी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/tai-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"रिश्तेदार की शादी में मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-relation-story/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}