{"Title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","author":{"name":"आकाश बाओलिया","href":"https://www.freesexkahani.com/author/akashbaoliya/"},"date":"25-07-2022","views":"301,160","description":["इंडियन कॉलेज गर्ल पोर्न स्टोरी कुंवारी लड़की की है जिसे अपनी बुर में लंड लेने की इच्छा थी. उसने अपनी क्लास के बदमाश लड़के को उकसा कर अपनी जवानी उस पर लुटा दी.","यह कहानी सुनें.","दोस्तो, मेरा नाम उम्मैया है. मैं 19 साल की हूँ, बहुत सेक्सी हूं. मेरी हाईट 5 फुट 7 इंच है और गोल गोल छोटी चूचियां और गोल चूतड़ हैं. मैं अभी सिर्फ 12वीं कक्षा में ही हूं.\nमैं इस इंडियन कॉलेज गर्ल पोर्न स्टोरी में आपको बताऊंगी कैसे मेरी कक्षा के सबसे बदतमीज लड़के ने मुझे चोद डाला.","मेरी क्लास में एक लड़का बहुत बदतमीज था जो हर टाइम बस लड़कियों की गांड और चूतड़ देखता रहता था. ","मैं अपनी सहेलियों से उनकी चुदाई के किस्से सुनती तो मेरा मन भी अपनी छोटी सी बुर चुदवाने को करने लगता.\nमगर मुझे कभी मौका ही नहीं मिला. ","एक दिन मैंने देखा वो बदतमीज लड़का आयुष मेरी बेंच से पीछे वाली बेंच पर बैठा है और मेरी गांड की ओर एकटक घूर रहा था.\nपहले तो मुझे गुस्सा आया, मगर फिर मैंने सोचा कि क्यों न मैं अपनी बुर को आयुष से ही चुदवा लूं. ","इतना सोचकर मैंने अपनी गांड को बेंच से हल्की सी बाहर निकाल दी, जिससे उसे मेरी गांड अच्छे से दिखे.\nमैंने अपने सूट को अपनी गांड के नीचे दबा लिया, जिससे गांड की आकृति उसे साफ़ नजर आने लगे.","वो समझ गया कि मैं उसे जानबूझकर अपनी गांड दिखा रही हूं. ","फिर मैंने छिपी नजरों से पीछे देखा तो वो अपने हाथ से मेरी गांड को छूने की कोशिश कर रहा था.\nशायद वो डर रहा था कि मुझे कुछ गलत न लगे और कहीं मैं टीचर को न बता दूँ. ","मैं सीधी होकर बैठ गई और उससे अपनी गांड को छूने का इंतजार करने लगी. ","तभी अचानक से एक हाथ मेरी गांड पर लगा तो मैंने पीछे घूमकर देखा तो वो आयुष ही था और उसी ने ही मेरी गांड को छुआ था. ","मैंने पीछे देख कर एक स्माइल पास कर दी.\nजिससे वो समझ गया था कि मैं राजी हूँ और उससे चुदाई करना चाहती हूं.","बस फिर क्या था वो मेरे चूतड़ों पर बार बार हाथ लगाने लगा और मैं पीछे नहीं देखती.\nउस दिन के बाद से मैं और वो नजदीक आने की कोशिश करने लगे. ","एक दिन क्लास में मैं कुछ ज्यादा जल्दी चली गई.\nतब तक मेरी क्लास में 4-5 लड़के ही आए थे और आयुष भी आ गया था. ","आयुष ने मुझसे बोला- मुझे तुमसे 5 मिनट के लिए गर्ल टॉयलेट में मिलना है. ","इतना बोलकर वो गर्ल टॉयलेट की साइड चला गया.\nमैं भी उसके पीछे पीछे गर्ल टॉयलेट की साइड चली गई. ","मैंने देखा कि उस समय वहां कोई नहीं था.\nमैं अन्दर टॉयलेट में घुस गई.","जैसे ही मैं अन्दर घुसी तो अचानक से पीछे से आयुष ने मुझे पकड़ लिया और एक हाथ से मेरे चूचियों को ड्रेस के ऊपर से ही दबाने लगा.\nसाथ ही वो एक हाथ मेरी सलवार पर रख कर मेरी जांघों को सहलाने लगा. ","पहले तो मैं हक्की बक्की रह गई मगर मन था तो मुझको बहुत मजा आने लगा था.","अब मैंने अपनी दोनों टांगें खोल दी थीं जिससे वो मेरी बुर और मेरी जांघों को और अच्छे से सहला सके.\nफिर उसने मेरे सूट के अन्दर हाथ डाला और मेरी चूची के दाने को ब्रा के ऊपर से ही सहलाने लगा. ","वो बोला- अपनी सलवार का नाड़ा थोड़ा ढीला कर दो.\nइतना सुनते ही मैंने भी अपनी सलवार का नाड़ा थोड़ा ढीला कर दिया जिसमें सिर्फ उसका हाथ आराम से जा सके. ","उसने एकदम मेरी सलवार में हाथ डाला और मेरी कच्छी के ऊपर हाथ रख दिया.\nवो मेरी बुर की फांकों के सबसे ऊपर उंगली रख कर कभी उंगली धीमे धीमे नीचे ले जाता, कभी बुर की फांकों पर रगड़ता हुआ ऊपर लाता.\nइससे मैं तड़प रही थी. मेरा मन तो बस अब उसका लंड अपनी बुर में लेने का कर रहा था.","तभी उसने मेरी बुर में अपनी उंगली डाल दी और तेज़ी से अन्दर बाहर करने लगा.\nउसकी इस क्रिया से मैं झुक सी गई थी. ","उसने अपना लंड पैंट से बाहर निकाल रखा था जो कि इतना कड़क था कि मेरी सलवार फाड़ने को तैयार था. ","उसका लंड उस समय मेरी गांड की दरार में घुसा हुआ था. वो लगातार मेरी बुर में तेज़ी से उंगली करता रहा जिससे मैं थोड़ी देर में ही झड़ चुकी थी.","अब मैंने अपनी सलवार का नाड़ा टाइट किया.\nलेकिन वो बोला- यार, तुमने मेरा लंड इतना मोटा करके खड़ा कर दिया, अब इसे किसकी बुर में डालूं? ","मैं बोली- तू एक काम करना, रात को ग्यारह बजे मेरे घर पर आ जाना. आज रात सभी शादी में जाएंगे. बस मैं और अब्बा घर पर रहेंगे. अब्बा नींद की दवाई लेते हैं. तब देखूंगी कि क्या हो सकता है.","मेरे इतना कहते ही उसके चेहरे पर एक मुस्कान आ गई, वो बोला- ठीक है, आज रात मिलते हैं. ","इतना कहकर वो मुझे चूम कर टॉयलेट से बाहर निकल कर क्लास में चला गया.\nतब पूरा दिन मैं बस आयुष से अपनी चुदाई के बारे में सोचती रही कि उसके लंड से चुदने में बहुत मजा आएगा. ","क्लास शुरू हुई तो वो मेरे पीछे ही बैठ गया था.\nमैंने अपनी गांड को बाहर निकाल दी और बैठी रही. ","वो पीछे से ही अपने हाथ से मेरी सलवार के ऊपर से ही मेरे गांड के छेद को मसल रहा था.\nमुझे उससे अलग कुछ नहीं दिख रहा था.","फिर छुट्टी हो गई.\nसब लाइन लगा कर निकल रहे थे तब आयुष लाइन में बिल्कुल मेरे पीछे आकर लग गया जिससे उसने अपना खड़ा हुआ लंड मेरी गांड की दरार में फंसा दिया. ","मैं एकदम से डर गई.\nउसके सिर पर हवस चढ़ी थी, वो मुझे चोदने के लिए पागल सा हो रहा था. ","मैंने उससे धीमे से कहा- यार ऐसे पागल मत बन, आज रात को घर पर आ जाना. जो करना है उधर ही कर लेना. यहां पर किसी ने देख लिया तो प्रॉब्लम हो जाएगी.\nइतना सुनकर वो मान गया और पीछे हो गया.","अब मैं और वो बस रात के इंतजार में थे.\nरात को 10 बजे मैंने उसे अब्बा के फोन से फोन मिलाकर पूछा कि वो कहां है?\nवो बोला- तेरे घर के बिल्कुल पास हूं.","इतना सुनकर मैंने कहा- अब्बा नींद की दवाई लेकर सो गए हैं. अब तू भी आ जा मेरी जान … और देर तक मत तरसा.\nआयुष बोला- गेट तो खोल, मैं बिल्कुल बाहर हूं.","इतना सुनते ही मैं खड़ी हुई और अपनी कैप्री पर हाथ सा फेरकर बुर को दिलासा दी कि लंड आ गया है, अब तू फटने के लिए रेडी हो जा.","मैं गेट खोलने चली गई.\nगेट खोला तो सामने आयुष खड़ा था. ","उसने एकदम से अन्दर आकर मुझे गले से लगा लिया. ","मैंने कहा- गेट तो बंद कर लूं, रुक तो.\nवो रुका और मेरे पीछे जाकर खड़ा हो गया. ","मैंने जैसे ही गेट बंद किया, उसने मुझे अपनी ओर खींचा और मुझे दीवार से लगा कर मेरे होंठों को बुरी तरह चूसने लगा.\nफिर वो मुझसे पीछे हुआ और अपने सारे कपड़े निकाल कर खड़ा हो गया.","उसका एकदम लंबा लंड जो कि बहुत मोटा भी था, मुझे बहुत प्यारा लग रहा था.\nवो मुझे किस करने लग.","अब उसका लम्बा मोटा लंड मेरी कैप्री से बुर पर महसूस हो रहा था.","लेकिन ऐसे मजा नहीं आ रहा था तो मैंने भी धीरे से अपनी कैप्री निकाल दी.","अब उसका लंड मेरी बुर की फांकों के बीच में बिल्कुल सट गया और मुझे उससे बहुत मजा आ रहा था.\nवो मेरी चूचियों का रस पीता, तो कभी होंठों का रस चूसने लगता.","तब तक नीचे मेरी कच्छी में मेरी छोटी सी बुर ने हल्का हल्का पानी भी छोड़ दिया था.\nफिर वो थोड़ा पीछे हुआ और मेरी कच्छी में हाथ डालकर मेरी बुर को मसलने लगा. ","उसकी इस हरकत से मन कर रहा था कि मैं उसको खा जाऊं.\nमैंने कहा- बाबू, अन्दर कमरे में चल, बाकी वहां जो करना है, कर लेना. ","इतना सुनते ही उसने मुझे गोद में उठाया और बोला- कमरा कहां है?\nमैंने रूम की ओर इशारा कर दिया.","वो मुझे रूम में ले गया और ले जाकर मेज के पास खड़ी करके बोला- डार्लिंग, मेज पर लेटकर अपनी टांगों को अच्छे से खोल लो.\nमैं मेज पर लेट गई और अपनी टांगों को खोलकर अपनी मासूम सी बुर को उसके सामने रख दिया.\nमेरी बुर सफ़ेद रंग की कच्छी से ढकी थी. ","फिर उसने कच्छी के ऊपर से ही मेरी बुर की फांकों पर एबीसीडी तक अपनी उंगली से बिना किसी पैन के लिखी, जिससे मुझे इतना मजा आया कि मैं बोलने वाली थी कि आयुष एक बार और लिख दे मेरी बुर पर एबीसीडी.\nलेकिन मैं कह नहीं पाई.","फिर उसने मेरी कच्छी थोड़ी सी हटाई और मेरे बुर के दाने को अपने मुँह में लेकर चूसने लगा.\nमुझे इतना मजा आ रहा था कि बस मैं बता नहीं सकती. ","कभी वो मेरे बुर के दाने को रगड़ता, कभी उसे चाटता, कभी मेरी बुर में जीभ घुसा देता.\nफिर उसने मेरे दाने को मुँह में दबाया और बुर में तेज़ी से उंगली करने लगा. ","मुझे बेहद सनसनी हो रही थी और मजा आ रहा था. ","मैं बोली- यार, अब अपने लंड का जूस भी तो मेरी बुर को पिला दे. ","मेरे इतना कहते ही वो खड़ा हुआ और मुझे बेड पर ले गया.\nउधर मुझे लिटा कर मेरी टांगों को खोलकर चुदाई की पोजीशन में कर दिया. ","उसने मेरी बुर पर थोड़ा सा थूक लगाया जिससे लौड़ा बिना दर्द दिए सीधा अन्दर चला जाए.\nहालांकि ये मेरी भूल थी.","अब उसने अपना मोटा तगड़ा लंड मेरी बुर की फांकों पर लगाया और धक्का देकर उसे अन्दर बुर में धकेल दिया. ","लंड अन्दर लेते ही मुझे बहुत जोर का दर्द हुआ और मैं पीछे हटने लगी.\nलेकिन उसने मेरे हाथों को कसकर पकड़ा हुआ था, मुझे इंच भर भी पीछे नहीं हटने दिया.\nउसने रुक कर अपने लंड को बुर में ही डाले रखा. ","मुझे दर्द हो रहा था. वो भी समझ गया था और मेरी बुर के दाने को अपने हाथ की उंगली से मसलने लगा.\nजिससे कुछ ही पलों में मेरा दर्द हल्का सा हो गया. उसके लंड के अन्दर होने से मुझे मजा सा आने लगा. ","अब उसने हल्के हल्के धक्के लगाने शुरू किए, तो मैं धीमी आवाज में आहें भरने लगी और चुदाई का मजा लेने लगी.\nवो मेरी बुर के दाने को मसल रहा था और बुर की अच्छी चुदाई कर रहा था.","इंडियन कॉलेज गर्ल पोर्न का मजा ले रही थी.","थोड़ी देर ऐसे ही चोदने के बाद उसने मुझे घोड़ी बनने के लिए कहा और मैं झट से घोड़ी बन गई. ","उसने धीरे से मेरी बुर में फिर से अपना पूरा का पूरा लंड डाल दिया.","अब उसने तेज़ी से धक्के लगाने शुरू कर दिए.\nइस बार मुझे दर्द नहीं बल्कि बहुत ज्यादा मजा आ रहा था. ","कुछ देर बाद मुझे लगा, जैसे उसने मेरी गांड के छेद में भी अपनी उंगली डाल दी हो.\nमैंने उससे कहा- मान जा आयुष, वहां पर कुछ मत कर, दर्द सा होता है. ","मेरे इतना कहते ही उसने उंगली निकाल ली और जोर जोर से धक्के लगाने लगा.\nमैं भी धक्के लगाने में उसका साथ देने लगी.\nअपनी गांड को पीछे दे देकर लंड पर मार रही थी मैं … जिससे और ज्यादा मजा आए. ","अब उसने फिर से मेरी गांड में उंगली डाल दी थी.\nलेकिन इस बार मैंने उसे नहीं रोका क्योंकि मुझे मजा आ रहा था.\nइसी चलते मुझे गांड के छेद में दर्द ही महसूस ही नहीं हो रहा था. ","फिर उसने मुझे दोबारा सीधा लेटाया और मेरे पैर अपने कंधे पर रख कर बुरी तरह चोदने लगा. ","अब बस वो चाहता था कि हम दोनों झड़ जाएं.","पांच मिनट तक तेज़ धक्के मारने से मैं झड़ गई थी लेकिन उसका अभी तक नहीं निकला था.\nउसने शायद स्टैमिना की गोली ले रखी थी. ","अब मैं झड़ने के बाद चुदाई से परेशान सी हो गई थी, मुझे बुर में जलन सी होने लगी थी.\nइसलिए मैंने उसका लंड पकड़कर बुर से बाहर निकाला और तेज़ी से हाथों से पकड़ कर उसके लंड की मुठ मारने लगी. ","कुछ मिनट के बाद वो भी झड़ गया था.\nअब मैं उसे लेटाकर उसके ऊपर लेट गई और बातें करने लगी. ","थोड़ी देर तक बात करने के बाद उसका लंड फिर से खड़ा हो गया और मेरी बुर पर सट गया.\nमैं भी गर्म हो चुकी थी.\nउसने फिर से मेरी बुर चुदाई शुरू कर दी. ","इस तरह से उस मस्त लौंडे ने सारी रात में मुझे चार बार चोदा. ","सच में जो मजा बड़े लंड से चुदाई करने में आता है, वो किसी चीज में नहीं आता है.\nमेरी इंडियन कॉलेज गर्ल पोर्न स्टोरी पढ़ने के लिए आपका थैंक्यू. फिर मिलूंगी, आप मेल करें.\n[email protected]","लेखक की पिछली कहानी थी: मेरे पापा के दोस्त ने मुझे चोदा"],"audiolink":"https://cdn.freesexkahani.com/2022/07/indian-college-girl-porn.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे पापा के दोस्त ने मुझे चोदा","href":"https://www.freesexkahani.com/teenage-girl/my-first-sex-story-with-uncle/"},{"title":"मेरे पहले प्यार और पहले सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/teenage-girl/my-first-love-kiss-story/"},{"title":"मेरे पहले प्यार और पहले सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/first-time-sex/teen-girlfriend-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}