{"Title":"देवर को पिलाया अपना मीठा गाढ़ा दूध","author":{"name":"रिया राजपूत","href":"https://www.freesexkahani.com/author/riyarajputt/"},"date":"22-04-2022","views":"486,637","description":["इंडियन भाभी बूब्ज़ कहानी में पढ़ें कि मेरी चुचियों में बहुत दूध बनता था जिसे मैं अपने पति को चुसवा देती थी. एक बार कई दिन के लिए मेरे पति बाहर गए तो …","दोस्तो, मैं रिया … मुंबई की रहने वाली हूँ.\nमैं आज पहली बार अपनी सच्ची Xx कहानी लिखने जा रही हूँ.","मेरी शादी को 2 साल हुए हैं और मुझे एक प्यारा बेटा भी है जो अभी एक साल का हुआ है. उसका नाम प्रसाद है.\nवो अभी मेरे मम्मों का दूध ज्यादा नहीं पीता है. इस वजह से मेरे मम्मों से निकलने वाला दूध पूरा न निकल पाने के कारण मम्मों में दर्द देता है.\nमैं जबरन उसे अपना दूध पिलाती हूँ … मगर वो नहीं पीता है.","मेरे घर में, मेरे पति, मैं, देवर, सास ससुर और मेरा बेटा … इतने ही लोग हैं.","ये इंडियन भाभी बूब्ज़ कहानी कुछ समय पहले की ही है, जब हमारी फैमिली एक रिश्तेदार की शादी में जाने वाले थे.\nशादी लखनऊ में होने वाली थी तो सब लोग दो दिन पहले ही निकल गए थे. ","हमारी रात की 8 बजे की ट्रेन थी तो हम सब समय पर स्टेशन आ गए.\nफिर ट्रेन आई तो सब अपनी सीटों पर बैठ गए.","मेरे पति कुछ काम के कारण दूसरे दिन आने वाले थे, तो मैं अपने देवर, सास-ससुर और अपने बेटे प्रसाद ही यात्रा कर रहे थे.","मेरे सास-ससुर की बर्थ दूसरी बोगी में थी. मैं, देवर और प्रसाद एक साथ दूसरी बोगी में थे. ","प्रसाद के सोने के बाद मैं और देवर काफी देर तक बातें करते रहे.\nफिर रात के ग्यारह बजे हम सब सो गए थे. ","प्रसाद मेरे देवर की गोदी में सो रहा था. रात के करीब एक बजे प्रसाद जाग गया और रोने लगा. ","उसके रोने से हम दोनों भी जाग गए. देवर ने प्रसाद को मुझको दे दिया. ","मैंने अपने टॉप का निचला बटन खोला और एक चूचा निकाल कर प्रसाद के मुँह में दे दिया.\nप्रसाद चुप हो गया और मेरा दूध पीने लगा. ","तभी मैंने देवर को देखा तो उसका ध्यान मेरे स्तन के ऊपर ही था.\nमुझे उसकी आंखों में वासना साफ दिखाई दे रही थी. ","तभी मेरा ध्यान उसकी नाइट पैंट पर गया तो मैंने पाया कि उसका लंड पूरा कड़क हो गया था.\nमुझे उसकी हालत देख कर बड़ा मजा आने लगा. ","उसका ध्यान अभी भी मेरे स्तनों के ऊपर ही था.\nमैंने जानबूझ कर अपना दूसरा स्तन भी बाहर निकाल लिया और पहला वाला अपने बेटे के मुँह से निकाल कर उसे दूसरे मम्मे से लगा दिया.\nमेरा पहले वाला दूध हवा में झूल रहा था.","रात का समय था तो सब कोई सोए हुए थे.\nमैंने देखा कि मेरे देवर की हालत देखने लायक थी; अब उससे कण्ट्रोल कर पाना मुश्किल हो रहा था.","तभी मैंने देखा कि उसकी नाईट पैंट वीर्य निकलने का कारण लंड के पास धब्बा बन गया था.\nऐसा लग रहा था जैसे मेरे देवर ने पजामा में ही सुसु कर ली ही. उसके पजामे में दाग एकदम साफ दिखाई दे रहा था.\nसाफ़ मालूम चल रहा था कि शायद उसने अन्दर अंडरवियर नहीं पहनी थी. ","जैसे ही उसका वीर्य निकल गया तो वो होश में आ गया. अब उसने मेरी तरफ देख लिया.","मैंने तुरंत अपनी आंखें बंद कर लीं. ","मेरी आंखें बंद देख कर उसने राहत की सांस ली और वो उठ कर वाशरूम चला गया.\nशायद वो अपने लंड को धोने की लिए गया था. ","उसके जाते ही मैं अकेली थी और मुझे उसकी हालत सोच कर काफी हंसी आ रही थी. ","तभी वो वापस आ गया.\nमैंने तुरंत अपनी आंखें बंद कर लीं.\nअब भी मेरे दोनों स्तन बाहर ही थे.","तभी प्रसाद सो गया तो मैंने आंखें खोलीं और अपने स्तनों को अपने दुपट्टे से ढक लिया था.","अब मैंने देवर की तरफ देखा, तो उसने भी सोने का नाटक किया.\nमुझे ये देख कर बड़ा मजा आ रहा था.","हालांकि मेरी चुत में चींटियां रेंगने लगी थीं. उसी वक्त मैंने फैसला कर लिया था कि मैं एक दिन देवर से जरूर चुदवा लूंगी.","कुछ देर बाद मैं भी सोने की कोशिश करने लगी.\nमेरा बेटा मेरे सीने पर ही लेटा था.","मेरी आंख बंद होने के कुछ देर बाद मुझे कुछ अजीब सा महसूस होने लगा था.\nतभी मैंने चुपके से देखा तो देवर ने मेरे एक स्तन को ऊपर से ही अपने मुँह में ले लिया था और बड़ी वासना से मेरा दूध चूस रहा था. ","मैंने महसूस किया कि मेरे स्तनों से दूध टपक रहा था तो मैंने कुनमुनाते हुए जागने का नाटक करना शुरू कर दिया.","मुझे जागता हुआ देख कर देवर अपनी वाली सीट पर सोने का नाटक करने लगा.\nमैंने आंखें खोल कर देवर को घूरा तो वो थोड़ा घबरा सा गया था.\nउसकी हालत देख कर मैं अपनी हंसी नहीं रोक पा रही थी.","कुछ देर बाद वो सच में सो गया था.\nतो मैं भी सो गयी.","करीब तीन घंटे बाद मुझे असहज सा महसूस होने लगा. मेरी नींद भी खुल गयी थी. मैंने देवर की तरफ देखा तो वो भी सो रहा था, लेकिन उसका लंड अभी भी कड़क ही दिख रहा था. ","मेरे स्तन उसका कड़क लंड देख कर फिर से कड़क होने लगे थे क्योंकि मम्मों से दूध निकले 3 घंटे हो गए थे लेकिन मेरा बेटा प्रसाद अभी सो ही रहा था. ","मैंने घड़ी में टाईम देखा तो रात के 4 बज चुके थे.\nअब मेरी हालत और भी खराब हो रही थी. ","मैंने प्रसाद के मुँह में एक स्तन दे दिया फिर भी वो मेरा दूध नहीं पी रहा था.","शायद अभी उसे भूख नहीं थी.\nअब मुझे अपने चूचों में दर्द होने लगा था. मेरे स्तन दूध के कारण भारी हो रहे थे. ","मुझे कुछ सूझ ही नहीं रहा था, तब मैंने वॉशरूम जाकर अपना दूध निकालने का फैसला किया. ","वहां जाकर देखा तो आवारा किस्म के लड़के वहां पर थे तो मैं वापस आकर मेरी सीट पर बैठ गयी. ","अब मेरी छाती से दूध अपने आप ही टपकने लग गया था.","मेरी हलचल से देवर भी जाग गया था.\nवो मुझे जागा हुआ देख कर बोला- आपको कुछ चाहिए क्या भाभी?\nमैंने ना में सर हिला दिया. ","मुझे सच में हिचकिचाहट होने लगी थी.\nमेरे देवर ने शायद ये बात समझ ली थी. ","उसने फिर से मुझसे पूछा- क्या आपको कुछ चाहिये भाभी?\nअब मुझसे भी दर्द सहन नहीं हो रहा था, लेकिन तब भी मैंने ना कर दिया. ","उसी वक्त मैंने अपने मम्मों में गीलापन महसूस किया और हाथ लगा कर देखा तो मेरे दोनों स्तनों से दूध कुछ ज्यादा ही बहने लग गया था.\nदेवर ने मेरा दूध बाहर टपकता देख लिया.","देवर- भाभी, आपको कुछ चाहिए तो बिंदास बोल दीजिएगा.\nमैं बोली- सुनो देवर जी, आप मेरा एक काम करोगे?","देवर- हां बोलो न भाभी!\nमैं- मुझे एक खाली बोतल दे दोगे क्या?","देवर- पर मेरे पास बोतल नहीं है.\nये सुन मुझे रोना आ गया.","देवर- क्या हुआ भाभी आप रो क्यों रही हो?\nमैं- कुछ नहीं.","देवर- भाभी आप मुझसे कुछ छुपा रही हैं, बोलो न क्या बात है? मैं आपकी कुछ मदद कर सकता हूँ क्या?\nमैं- क्या तुम सच में मेरी कुछ मदद करोगे?","देवर- हां भाभी, आप बोल कर तो देखो.\nमैं- देखो राहुल भैया, मुझे सीने में दर्द हो रहा है, अगर तुम चाहो तो मेरी मदद कर सकते हो.","देवर- अब बोलो भी भाभी.\nमैं- शायद तेरे भैया होते तो मुझे कोई प्रॉब्लम नहीं होती, पर आपको कैसे बताऊं, मुझे शर्म आ रही है.","देवर- क्यों आप मुझे अपना नहीं समझती भाभी, मैं आपकी हर मदद कर दूंगा. अब बता भी दीजिए और वैसे भी देवर का मतलब ही है दूसरा पति. आप बेझिझक होकर बताइए. ","मैं- देखो राहुल भैया.\nदेवर- भाभी सिर्फ राहुल बोलिएगा न.","मैं- अच्छा राहुल सुनो, मेरे दोनों स्तन दूध भर जाने के कारण भारी हो गए हैं. मैं इनमें से दूध निकालना चाहती हूँ, पर प्रसाद सो रहा है और दूध निकालने के लिए बोटल भी नहीं है. वॉशरूम के पास कुछ बदमाश किस्म के लड़के बैठे हैं, तो मैं वहां भी नहीं जा सकती. अब मेरा टॉप भी गीला हो गया है, मेरा दर्द बढ़ता जा रहा है. तेरे भाई होते तो वो मेरा दूध पी लेते और मेरा दर्द कम कर देते. पर तुम मेरे देवर हो, क्या तुम मेरा दूध पी सकोगे, मुझे बहुत दर्द हो रहा है.","राहुल- भाभी आप मुझे पराया ना समझें. मैं भी आपका दूध पी सकता हूँ. चलिए अब पहला अपना टॉप उतार दीजिएगा वरना दाग पड़ जाएंगे. हमें शादी में भी जाना है … दर्द बढ़ने से कोई और दिक्कत न हो जाए. आप जल्दी कीजिएगा.","मैं- राहुल लाईट ऑफ़ कर दीजिएगा.\nराहुल ने लाईट ऑफ़ कर दी.","राहुल- आप हिचकिचाइए मत भाभी, टॉप उतार दीजिए.\nअब मैंने अपना टॉप पूरा उतार दिया, ","राहुल मेरी गोद में सर रखकर लेट गया और उसने मेरा एक स्तन अपने हाथ में ले लिया. दूसरे स्तन को मुँह में लेकर चूसने लगा. ","जैसे ही मेरा दूध उसके मुँह में गया, उसने मुँह निकाल लिया.\nराहुल- भाभी आपका दूध बहुत मीठा है, क्या आप मुझे रोज पिलाओगी?","मैं- चल बदमाश कहीं का, रोज की बात करने लगा. पहले आज तो दूध पी ले मेरा और मुझे शान्ति दे दे.\nराहुल- नहीं पहले आप वादा कीजिए कि आप मुझे रोज दूध पिलाओगी, तभी मैं पियूंगा.","मैंने उसके सर पर हाथ फेर कर कहा- हां राहुल वादा है, मैं रोज दूध पिलाऊंगी.\nये सुनते ही उसने इंडियन भाभी बूब्ज़ चूसना शुरू कर दिया. बड़ी तेजी से उसने मेरा दूध पीना जारी रखा.","मेरे मम्मों से दूध की मानो नदी बह रही थी, मेरा इतना ज्यादा दूध निकल रहा था. ","राहुल मेरे दूध दबा दबा कर मस्ती से चूस रहा था. मुझे उसका दूध पीना बहुत अच्छा लग रहा था.\nअब मैं उसके सर में अपनी उंगलियां ऐसे फेर रही थी मानो वो मेरा बेटा ही हो.","मुझे कुछ ही देर में ठीक लगने लगा था.\nराहुल ने कुछ ही मिनट में मेरा एक स्तन चूस कर पूरा खाली कर दिया था.","अब वो मेरी तरफ देखने लगा, मानो कह रहा हो कि दूसरा स्तन भी मुँह में दे दीजिए.\nमैंने तुरंत अपना दूसरा स्तन भी उसके मुँह में दे दिया था.\nवो मस्ती से मेरे दूध को चूस रहा था. ","अचानक से मेरी नजर उसके लंड पर गयी, तो उसका लंड पूरा कड़क हो चुका था. उसका खड़ा लंड देख कर मेरी चुत भी गीली हो गयी.\nकरीब दस मिनट में उसने मेरा दूसरा स्तन भी खाली कर दिया था.\nमैंने राहत की सांस ली. ","राहुल- भाभी आपका दूध पीकर मेरा तो पेट ही भर गया. बहुत मीठा दूध है आपका. आप मुझे रोज पिलाओगी ना?\nमैं- हां राहुल, पर ये बात किसी को बताना नहीं, यह राज ही रहना चाहिए.","राहुल- हां भाभी पक्का … मुझे बस दूध पिलाती रहना.\nउसकी इस मासूमियत पर मुझे हंसी आ गई और हम दोनों हंस पड़े.","मैं- राहुल, तुम्हारा तो खड़ा हो गया है.\nराहुल- हां भाभी आपका दूध पीकर तो बुड्डे आदमी का लंड भी खड़ा हो जाएगा.","‘चल झूठा.’\nराहुल- भाभी सच में … आपके मम्मे बड़े मस्त हैं.","मैंने उसे यूं ही अपनी गोद में सोने को बोल दिया और वो मेरे एक थन को अपने होंठों में दबाए सो गया.","ऐसे ही हम दोनों शादी में लखनऊ पहुंच गए. अब राहुल मेरा दूध रोज पीने लगा था. ","आज 6 महीने बाद भी वो मेरा दूध पीता है.\nउसकी हरकतें भी मुझे अच्छी लगती हैं. वो मेरी चूची के निप्पल को पकड़ पकड़ कर जब खींचता है तो मेरी चुत में आग सी लग जाती है.\nअब मैं उससे चुत चुदवाने की सोच रही हूँ.","अपनी अगली कहानी के में मैं आपको अपने देवर से अपनी चुत चुदाई की कहानी लिखूँगी.\nइस इंडियन भाभी बूब्ज़ कहानी पर आप मुझे अपने विचार मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुड्डे आदमी का लंड","href":"https://www.freesexkahani.com/videos/old-man-sex-video/"},{"title":"मैंने मुँहबोली बहन को गर्म करके चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-desi-girl-xxx/"},{"title":"शादी में मेरी चुदक्कड़ बहन की चूत गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-sister-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Hot girl","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"स्लीपर बस में लखनवी भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bus-me-chudai-story-bhabhi/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"}]}