{"Title":"पड़ोस की सेक्सी भाबी चुद गई","author":{"name":"विशाल परमार","href":"https://www.freesexkahani.com/author/vishalpmr/"},"date":"08-07-2020","views":"36,653","description":["इंडियन भाबी सेक्स कहानी में पढ़ें कि कैसे मैंने अपने पड़ोस में रहने वाली एक सेक्सी भाबी को घूर घूर कर पटाया. फिर मैंने उस सेक्सी भाबी को चुदाई का पूरा मजा दिया.","दोस्तो, मेरा नाम विशाल है और मैं एक सिविल इंजिनियर हूँ और ये मेरी पहली इंडियन भाबी सेक्स कहानी है. मुझे उम्मीद है कि आप सभी को पसंद आएगी. ","ये बात आज से दो साल पहले की है. मैं अहमदाबाद में किराए पर रह रहा था और मेरे रूम के ठीक सामने एक सेक्सी भाबी रहती थीं. उनका नाम रेणुका था.","रेणुका भाबी एक मस्त कसी हुई हुस्न की मालकिन थीं. उनका फिगर 36-28-38 का था. सेक्सी भाबी के पिछवाड़े का शेप बिल्कुल पागल कर देने वाला था. उनको देखकर किसी का भी लंड टनटना जाए. मैंने कई बार भाबी की चुत को सोचकर मुठ भी मारी है कि बस किसी तरह से भाबी की चुत चोदने को मिल जाए, तो मज़ा आ जाए.","रेणुका भाबी के पति बैंक में काम करते थे. उनके पति देखने में ही बड़े भद्दे से लगते थे. पता नहीं लंगूर के हाथ में अंगूर किसने दे दिया था. बेचारी भाबी को उसके पति शांत भी कर पाते होंगे या नहीं.","मेरे रूम की बाल्कनी बिल्कुल रेणुका भाबी के रूम की बाल्कनी के सामने पड़ती थी. मैं बार बार उस बाल्कनी में जाता रहता था कि काश भाबी के दीदार हो जाएं. कभी कभी वो कपड़े सूखने डालने आती थीं तो उन्हें देख कर अपनी आंखें सेंक लेता था.","एक दिन जब मैं बाल्कनी में बैठा था. तब रेणुका भाबी नाराज़ होकर बाल्कनी में आईं. और कुछ देर बाद उनके पति उधर आए और भाबी को ताना मार कर चले गए.\nभाबी नाराज़ होकर बैठ गईं. मैं भाबी को देखे जा रहा था. ","जब सेक्सी भाबी ने मुझे ध्यान से देखा कि मैं उन्हें ही घूर कर देख रहा हूँ.\nतो उन्होंने इशारे में पूछा- क्या हुआ? ऐसे क्यों देख रहे हो?\nमैंने ना में सर हिलाकर कहा- कुछ नहीं … बस ऐसे ही बैठा हूँ. ","फिर वो उधर से चली गईं. ","उसके बाद जब भी मैं भाबी को बाल्कनी में देखता, तो वो मुझे नोटिस करतीं कि मैं उन्हें देख रहा हूँ.","एक दिन मैं जब लिफ्ट में जा रहा था तो मुझे रेणुका भाबी मिल गईं. मैं बहुत डरा हुआ था कि कहीं ये कुछ उल्टा सीधा न बोल दें.\nभाबी लिफ्ट में आ गईं और लिफ्ट के दरवाजे बंद हुए.\nफिर लिफ्ट चल पड़ी. ","तभी रेणुका भाबी बोलीं- तुम मुझे रोज़ बाल्कनी में क्यों घूरते रहते हो? नाम क्या है तुम्हारा? ","मैंने कुछ जवाब नहीं दिया.\nतब उन्होंने दोबारा पूछा.\nमैंने थोड़ी हिम्मत जुटाई और कहा- विशाल … चूंकि आप बहुत सुंदर हो, मुझे अच्छी लगती हो. इसलिए मैं आपको देखता रहता हूँ.","मैं इसी तरह से सेक्सी भाबी की तारीफ़ किए जा रहा था और वो मेरी बातें सुन रही थीं. शायद वो भी यही चाहती थीं और मेरी तरफ देख कर स्माइल दिए जा रही थीं.","फिर लिफ्ट रुकी और वो अपने फ्लैट में चली गईं.\nमैं भी लिफ्ट से निकल कर अपने फ्लैट में जाकर बाल्कनी में बैठ गया. ","थोड़ी देर बाद रेणुका भाबी आईं और प्यारी सी स्माइल देकर चली गईं.","दो दिन तक ऐसे ही चलता रहा. फिर मैंने रेणुका भाबी से उनका मोबाइल नंबर मांगा, तो पहले तो भाबी नहीं मानी. फिर मैंने थोड़ी ज़िद की, तो मान गईं और उन्होंने मुझे अपना फोन नम्बर दे दिया.","फिर क्या था. हमारी बातों का सिलसिला शुरू हो गया. प्यार भरी बातें आगे बढ़ने लगीं. अब तो हम दोनों काफी कुछ सेक्सी बातें भी कर लेते थे. ","एक दिन मैंने पूछ ही लिया- आप इतनी सुंदर हैं भाबी जी और आपके पति दिखने में ऐसे … ये कैसे हो गया.","मेरे इस सवाल से मानो मैंने उनकी दुखती नस पर हाथ रख दिया था.\nभाबी उदास स्वर में बोलीं- क्या बताऊं विशाल … मैं ये शादी अपनी मर्ज़ी से नहीं की, घरवालों के प्रेशर में मुझे शादी करनी पड़ी. मैं खुद भी इस शादी से खुश नहीं हूँ. ","मुझे लगा कि अब मेरी बात बन सकती है. ","मैंने कहा- क्या हुआ भाबी, आपके पति की अच्छी जॉब है, खुद का फ्लैट है और क्या चाहिए?\nतब वो बोलीं- जॉब और फ्लैट से कुछ नहीं होता.. और भी कुछ चाहिए होता है लाइफ में.. मैं तुमको कैसे बताऊं!\nमैं- मुझे अपना दोस्त समझो भाबी … और सब खुल कर बता दो. शायद मैं आपकी कुछ मदद कर सकूँ.","रेणुका- मेरा पति मुझे संतुष्ट नहीं कर पाता है. मैं रात भर तड़पती रहती हूँ.\nमैं- अगर आप चाहें … तो मैं आपकी ये तमन्ना पूरी कर सकता हूँ.\nसेक्सी भाबी- हट पागल!\nइतना कह कर भाबी ने फोन काट दिया.","मुझे लगा कि भाबी नाराज़ हो गईं. थोड़ी देर बाद भाबी बाल्कनी में आईं और उन्होंने मुझे एक आंख मारी और कटीली स्माइल देकर गांड मटकाते हुए अन्दर चली गईं.\nमैं उनके इस एक्शन से हक्का बक्का रह गया था. ","अभी मैं कुछ समझ पाता कि तभी भाबी का कॉल आया- हैलो … क्या सोच रहे हो?\nमैंने कहा- भाबी मैं तो डर ही गया था, जब आपने चल हट कह कर फोन काट दिया था.\nभाबी- अच्छा तुम तो बड़े डरपोक हो यार! ","मैंने सेक्सी भाबी के मुँह से पहली बार यार शब्द सुना था, तो मुझे बड़ी तसल्ली हुई. ","फिर मैंने कहा- आपने फोन किया था … कुछ बोलिए ना.\nभाबी- हां एक गुड न्यूज़ थी. कल मेरे पति 3 दिन के लिए मुंबई जाने वाले हैं. तो कल रात तुम मेरे घर पर आ जाना. ","भाबी के मुँह से ये सुनते ही मेरी ख़ुशी का ठिकाना ना रहा. कुछ देर तक भाबी से बात हुई, फिर उन्होंने फोन कट कर दिया.","अब मैं कल रात का इंतजार करने लगा. ","दूसरे दिन मैंने सुबह से लंड को ठीक से साफ़ किया और उस पर क्रीम पाउडर लगा कर खुशबूदार लंड भाबी के लिए रेडी कर लिया.","आख़िर वो टाइम आ ही गया और मैंने रेणुका भाबी के फ्लैट की घंटी बजाई. भाबी ने डोर खोला और मैं उन्हें देखता ही रह गया. ","नीले रंग की पारदर्शी साड़ी में भाबी कयामत माल लग रही थीं. उनके लोकट ब्लाउज से उनके मम्मे मानो मेरे लंड को चुनौती दे रहे थे. भाबी के मम्मे उस चुस्त ब्लाउज में से बाहर आने को तड़फ रहे थे.","मुझे तो बस यूं लग रहा था कि मेरे सामने कोई अप्सरा खड़ी है.","भाबी ने मेरे हाथ को पकड़ा और खींचते हुए अन्दर ले गईं.\nअगले ही पल भाबी ने मुझे अपनी ओर खींचा और प्यार से बांहों में भर लिया.","पांच मिनट तक हम दोनों एक़ दूसरे की बांहों में रहे. बाद में अलग होकर बेडरूम की ओर चल दिए.","बेडरूम में जाते हम एक दूसरे लिपट गए और मैंने अपने होंठ भाबी के होंठों पर लगा दिए और किस करने लगा. भाबी भी मेरा भरपूर साथ दे रही थीं. फिर मैंने भाबी के ब्लाउज के ऊपर से उनके मम्मों को मसलने लगा. भाबी का हाथ मेरी पेंट पर आ गया था.. और वो मेरी पेंट के ऊपर से ही मेरे लंड को सहलाने लगीं. ","फिर मैं थोड़ा आगे बढ़ा और उन्हें किस करते करते उनकी साड़ी उतारने लगा. मैंने एक पल में ही भाबी की साड़ी को उतार फेंका. अब वो ब्लाउज और पेटीकोट में अप्सरा से कम नहीं लग रही थीं.","धीरे धीरे मैंने भाबी के ब्लाउज और पेटीकोट को भी अलग कर दिया. अब वो मेरे सामने ब्रा और पेंटी में रह गई थीं. भाबी ब्लैक कलर की जालीदार ब्रा और पेंटी में क्या मस्त सेक्सी माल लग रही थीं. मेरा मन किया कि पूरा निचोड़ कर रख दूँ.","भाबी ने किसी पोर्न ऐक्ट्रेस की इठलाते हुए अपने मम्मे हिलाए और बड़ी अदा से मेरी शर्ट और पैंट को उतार दिया. ","अब मैं भाबी के सामने सिर्फ़ अंडरवियर में था. मैंने उनको अपनी ओर खींचा और उन्हें किस करते हुए उनके तने हुए मम्मे दबाने लगा. भाबी मेरे अंडरवियर के ऊपर से ही मेरे लंड को सहला रही थीं. ","इसके बाद मैंने भाबी को बेड पर चित लिटा दिया और उनके ऊपर चढ़ कर उनके होंठों से होंठ लगाते हुए उन्हें किस करने लगा. भाबी ने मुझे नीचे को धकेला, तो मैं समझ गया और उनके नीचे की ओर आने लगा. ","पहले मैंने भाबी की ब्रा उतार दी और मम्मे आज़ाद कर दिए. भाबी के मम्मे ब्रा से बाहर आते हुए मानो खुश हो कर फुदकने लगे थे. क्या रसीले मम्मे थे. ","मैंने उन्हें देखा तो भाबी ने अपने हाथ से अपने एक मम्मे को मेरी तरफ बढ़ा दिया. मैंने भाबी के मम्मों के दोनों निप्पलों को बारी बारी से किस किया और उनके मम्मों से खेलने लगा. उन्हें अपने हाथों में भर कर दबाने लगा. ","भाबी के मुँह से ‘आअहह..’ की मादक सिस्कारियां निकलने लगीं. ","करीब 5 मिनट के बाद मैं धीरे धीरे भाबी के नीचे की ओर जाने लगा. उनकी नाभि के आस-पास मैंने अपने होंठों से किस किया, तो वो एकदम से सिहर सी गईं.","उसके बाद मैंने भाबी की पेंटी में हाथ डाला, तो उनकी चुत पूरी गीली हो चुकी थी. मैंने पैंटी को भी उतार दिया और मुझे भाबी की सफाचट चूत के दीदार हो गए. ","आह … क्या मस्त गुलाबी चूत थी. लगता था आज ही भाबी ने अपनी चुत की झांटों को साफ़ किया था. ","मैं तो उनकी फूली हुई चूत देख कर ही पागल हो गया. मुझसे रहा नहीं गया और मैंने अपना मुँह उनकी चूत पर लगा दिया.","जैसे ही मेरी जीभ भाबी की चुत पर लगी, वो एकदम से उत्तेजित हो गईं और अपने मुँह से कामुक सिसकारियां भरते हुए ‘आअहह … मार दिया.’ की आवाजें करने लगीं. ","लग रहा था कि भाबी काफ़ी टाइम चुदी ही नहीं थीं. उन्होंने मुश्किल से एक मिनट में ही अपनी चुत से पानी छोड़ दिया. मैंने भी उनकी चुत के रस का भरपूर मज़ा लिया. ","क्या खट्टा स्वाद था. मैं भाबी की चुत चाटता रहा. ","थोड़ी देर चूत चाटने बाद वो फिर से गर्म होने लगीं और मुँह से कामुक आवाजें निकालने लगीं- आअहह … ऊहह … क्या बात है मेरे राजा. तुमको चुत चूसने बड़ा मज़ा आ रहा है … आह … और चूसो … आज खा जाओ मेरी चूत को … आअहह मज़ा आ गया.","भाबी मेरा सर पकड़ कर अपनी चूत पर दबाने लगीं. थोड़ी देर बाद उन्होंने कहा कि मुझे भी अपने लंड का मज़ा चखाओ.\nमैंने कहा- हां क्यों नहीं मेरी रानी … अब तो मेरा लंड तुम्हारा ही है.","फिर मैं हट गया और वो खड़ी हो गईं. सेक्सी भाबी ने मेरे अंडरवियर को उतार दिया और मेरे खड़े लंड देखते ही कहने लगीं- अरे वाह … ऐसे किसी लंड का ही तो मैं इतने दिनों से इन्तजार कर रही थी.","भाबी लंड ऐसे चूसने लगीं. मानो किसी छोटी बच्ची को लॉलीपॉप चूसने मिल गई हो. भाबी बड़े प्यार से मेरे लंड को अपने गले तक पूरा भर रही थी और बड़े मज़े से चूस रही थीं.","भाबी करीब दस मिनट तक लंड चूसती रहीं. फिर बोलीं- चलो अब इस लंड का मज़ा मेरी चूत को भी दे दो. ","मैंने उन्हें बेड पर लिटाया और उनकी चूत को एक बार फिर से चाटने लगा. ","वो पागल हुए जा रही थीं और कामुक होकर कहने लगीं- प्लीज़ और मत तड़पाओ मेरी चुत को! अब तो इस चुत को फाड़ दो. इसका भोसड़ा बना दो … आह मुझसे रहा नहीं जा रहा है.","मैं चुदाई की पोजीशन में आया और लंड को भाबी की चूत पर सैट कर दिया. भाबी के होंठों पर मैंने अपने होंठ लगाए और एक तेज का झटका दे मारा. मैंने एक ही झटके में अपना पूरा लंड भाबी की चुत में पेल दिया. एकदम से पूरा लंड घुसते ही वो दर्द के मारे छटपटाने लगीं. मगर उनके होंठों पर मेरे होंठ लगे थे, तो वो चीख भी नहीं सकती थीं.","थोड़ी देर मैं ऐसे ही लंड लगाए भाबी के ऊपर चढ़ा रहा. जब उनका दर्द कम हुआ तो मैं हरकत में आया. ","मैंने अपने होंठों को उनके होंठों से अलग किए.","भाबी लम्बी सांस लेते हुए कहने लगीं- मारोगे क्या … मेरी तो जान ही निकलने वाली थी … आराम से करो. मैं कई दिनों से चुदी नहीं हूँ. ","अब भाबी अपनी गांड उठा कर मेरा साथ देने लगीं. मैंने भी झटके मारना स्टार्ट कर दिए. धकापेल चुदाई शुरू हो गई. वो भी अपनी गांड को उठा कर मेरे लंड से लड़ाई लेने लगीं.","हर एक झटके के साथ भाबी मचलने लगीं- आह … और ज़ोर से … और तेज पेलो … फाड़ दो इस चुत को … आह साली का भोसड़ा बना दो … मैं तुम्हारे लंड की दीवानी हो गयी. आह ऐसा सुख मुझे कभी नहीं मिला. आह और जोर से … और तेज … फक मी फक मी हार्ड … आह कितना मज़ा आ रहा है. मैं न जाने कितने दिनों से प्यासी थी. ","मैं ताबड़तोड़ चुत चुदाई में लगा हुआ था.","करीब 10 मिनट तक ऐसे ही चुदाई के बाद मैंने भाबी को डॉगी स्टाइल में आने को कहा.\nभाबी झट से कुतिया बन गईं. मैंने पीछे से उनकी चूत पर निशाना लगाते हुए एक जोर का झटका दे मारा. मेरा लंड सीधा उनकी चुत में फ़च से घुसता चला गया. इस समय भाबी की चूत गीली होने की वजह से पूरे रूम में फ़च फ़च की आवाजें आने लगी थीं. ","हम दोनों पर ही चुदाई का खुमार चढ़ा हुआ था, कोई भी हार मानने को तैयार नहीं था. ","फिर थोड़ी बाद मैं भाबी के नीचे लेट गया और वो मेरे ऊपर आ गईं. भाबी ने अपनी चूत को मेरे लंड पर सैट किया और घचाक से लंड पर बैठती चली गईं. ","मेरा पूरा लंड भाबी की चुत में उनकी बच्चेदानी तक घुस गया था. उनकी एक मीठी सी आह … निकली और अब वो ऊपर से झटके मार रही थीं. इधर मैं नीचे से उनको पेले जा रहा था. ","करीब दस मिनट की और चुदाई के बाद भाबी की चुत ने फव्वारा छोड़ दिया. वो निढाल होकर मुझ पर गिर गईं. पर मैं अब भी नहीं झड़ा था.","सेक्सी भाबी की थकान भरी सांसें बता रही थीं कि वो काफी शिथिल हो गई हैं. वो मुझसे झड़ने के लिए कहने लगी थीं.","अब मेरी नीयत भाबी की गांड पर बिगड़ गई. मैंने भाबी की गांड मारनी चाही, तो वो मना करने लगीं. ","थोड़ा मनाने पर भाबी गांड मरवाने के लिए मान गईं. वो मेरे लंड से उठ कर अपनी अलमारी से तेल ले आईं. भाबी ने ढेर सारा तेल अपनी गांड के छेद में लगाया और मेरे लंड पर भी काफी सारा तेल लगा दिया.\nफिर भाबी गांड मरवाने के लिए कुतिया बन गईं.","मैंने अपने लंड को उनकी गांड पर सैट किया और दबाने लगा. लंड का सुपारा अन्दर जाते ही भाबी दर्द के मारे चिल्लाने लगीं.","पर मैं कहां मानने वाला था. मैंने धीरे धीरे करके अपना पूरा लंड भाबी की गांड में पेल दिया. उनकी आंखों में आंसू आ गए थे. मैं पूरे लंड को भाबी की गांड में डाले ऐसे ही रुका रहा. जब भाबी का दर्द कुछ कम हुआ, तो वो अपनी गांड हिलाकर साथ देने लगीं.","मैं भी उनकी गांड को जोरों से पेले जा रहा था. ","करीब दस मिनट तक ऐसे ही गांड चोदने के बाद मेरा पानी निकलने वाला था. ","मैंने अपना पूरा माल भाबी की गांड में खाली कर दिया और हम दोनों ऐसे ही थोड़ी देर पड़े रहे. ","थोड़ी देर बाद जब मैंने उनसे पूछा- भाबी, कैसा लगा मेरे लंड का मज़ा?\nतब उन्होंने कहा- आज से मैं तुम्हारी हुई. तुम्हें जब चाहे, जैसे चाहे मुझे चोदना हो, चोद सकते हो. ","उस रात हमने अलग अलग तरीकों से तीन बार चुदाई की. उसके बारे में मैं जल्द ही आपको लिखूंगा. ","तो ये थी मेरी इंडियन भाबी सेक्स कहानी. आपको कैसी लगी, प्लीज़ बताएं और मेल करें.\nमेरी मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाबी गांड मरवाने के लिए मान गईं","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-ki-kamuk-kahaniya/"},{"title":"छोटी बहन की कुंवारी बुर चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"}]}