{"Title":"वो मुझे देखकर मुस्कुराती थी","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"23-09-2020","views":"96,174","description":["इंडियन आंटी सेक्स कहानी में पढ़ें कि मेरी बिल्डिंग की एक आंटी मुझ पर लाइन मार रही थी. एक दिन शाम को मैंने उसे बिल्डिंग की छत पर दबोच लिया. ","दोस्तो, मैं राज शर्मा आपको अपनी इंडियन आंटी सेक्स कहानी बताने आया हूं कि कैसे मुझे एक आंटी की चुदाई करने का मौका मिला. किसी आंटी को मैंने पहली बार चोदा था और मुझे बहुत मजा आया. इसलिए मैंने सोचा कि अपना अनुभव आप लोगों के साथ शेयर करना चाहिए. ","मैं आपको बता दूं कि मैं एक अच्छी बॉडी का मालिक हूं और मेरे लंड का साइज भी मस्त है. मेरा लंड 7 इंच लम्बा है और 3 इंच मोटा है. मैंने अपने लंड को मुठ मार मारकर इतना मोटा बना लिया है. ","मुझे हर वक्त ठरक चढ़ी रहती है और मैं बस किसी भाभी की चुदाई या आंटी की चुदाई का मौका देखता रहता हूं. ऐसे ही एक आंटी की चूत मुझे चोदने के लिए मिल गयी. ","इन आंटी का नाम था रेखा. मैं उनको रेखा आंटी कहकर बुलाता था. वह मेरी ही बिल्डिंग के नीचे वाले फ्लोर पर ही रहती थी. जब मैं वहां से गुजरता था तो आंटी मेरी ओर देखकर मुस्काराने लगती थी. ","मैं पहले तो समझ नहीं पाया लेकिन आंटी हर बार मुझे देखकर ऐसे मुस्कराती थी जैसे कि मैं उनका बॉयफ्रेंड हूं.\nमुझे थोड़ा शक हुआ तो मैंने भी आंटी पर ध्यान देना शुरू कर दिया. अब मैं भी आंटी को देखकर मुस्करा देता था.","धीरे धीरे आंटी से मेरी बातें होना शुरू हो गईं. हम दोनों दोस्त बन गये. अब आते जाते रेखा आंटी से मेरी बात होने लगी थी. ","एक दिन सायं के समय की बात है कि मैं अपने रूम में लेटा हुआ अन्तर्वासना की सेक्स कहानी पढ़ रहा था. तभी मुझे मेरे रूम के बाहर पायल की आवाज सुनाई दी. ","मेरा हाथ मेरे लंड पर था. मैं लंड को सहला रहा था. हाथ में चिपचिपा पदार्थ लगा हुआ था. मैंने लंड को लोअर के अंदर डाला और हाथ पौंछ कर बाहर देखने के लिए उठा. ","वो पायल की आवाज ऊपर सीढ़ियों की ओर जा रही थी. मैं उसके पीछे पीछे चला गया और छत पर पहुंच गया.","अब हल्का अंधेरा होने लगा था. मैंने देखा कि आंटी अपने कपड़े तार पर से उतार रही थी. ","उनकी ब्रा और पैंटी को उतार कर उन्होंने दूसरे कपड़ों के नीचे छुपा लिया. मैंने उनको ब्रा और पैंटी उतारते हुए देख लिया था. इसलिए वो मुझसे नजर चुरा रही थी. ","मगर मैं तो पहले से ही गर्म था और अब मैंने रेखा आंटी की ब्रा और पैंटी भी देख ली थी. मेरा लंड पूरे तनाव में खड़ा हुआ था. आंटी को भी मेरी लोअर मूतने वाली जगह से उठी हुई दिख रही थी. ","मेरे पास से गुजरते हुए आंटी बोली- राज, तुम्हारी लोअर में तो चूहा घुसा हुआ है.\nमैं बोला- नहीं आंटी, ये तो काला सांप है. ये अपना फन फैला रहा है. ","वो बोली- तो क्या ये अंदर ही अंदर फन फैलाता है?\nमैंने कहा- नहीं आंटी, ये बाहर निकल कर डस भी लेता है. मगर आजकल इसको कोई शिकार नहीं मिल रहा है. ","आंटी ने हंसते हुए कहा- मगर सांप और पानी तो अपना रास्ता खुद ही बना लेते हैं. सांप को जब बाहर निकालोगे तभी तो वह अपना रास्ता खोजेगा? ","सिग्नल साफ था. मैंने देर न करते हुए आंटी के सामने अपने लोअर को नीचे कर दिया. मेरा लंड आंटी के सामने फनफना उठा. आंटी के हाथ से मैंने कपड़े ले लिये और अपना नागराज उसके हाथ में पकड़ा दिया. ","आंटी ने पहले तो छुड़ाने का नाटक किया और हाथ दूर कर लिया. मगर अब तो उनका हाथ मेरे लंड को छू चुका था और मैं तड़प गया था.","मैंने फिर से आंटी के हाथ को पकड़ा और अपने लंड पर रखवा दिया. ","अब वो मेरे लौड़े को धीरे धीरे हिलाने लगी और मैंने आंटी की साड़ी का पल्लू उनके ब्लाउज पर से नीचे गिरा दिया. आंटी के मोटे मोटे बोबे ब्लाउज में कैद थे. मैंने उनको ब्लाउज के ऊपर से ही दबाना शुरू कर दिया. ","आंटी के हाथ की पकड़ भी मेरे लंड पर कसने लगी. मैंने बोबों को जोर से भींच दिया और आंटी को अपनी तरफ खींच लिया. उनके बूब्स मेरे सीने से आ सटे. पीछे हाथ ले जाकर मैंने आंटी के ब्लाउज को खोल दिया. ","नीचे से आंटी ने सफेद ब्रा पहनी हुई थी. मैंने उनकी ब्रा में मुंह देकर उनकी चूचियों की घाटी को जीभ से चाटना शुरू कर दिया. मेरी जीभ लगते ही आंटी जोर से सिसकारी और तेजी से मेरे लंड को फेंटने लगी. ","फिर मैंने आंटी की ब्रा भी खोल दी. उनकी चूचियों को मैंने आजाद करके बाहर निकाल लिया. फिर दोनों हाथों से दोनों बूब्स को दबाने लगा. हम दोनों काफी गर्म हो गये थे. ","तभी अचानक आंटी को पता नहीं क्या होश आया कि वो एकदम से अलग हो गयी. उसने लंड को छोड़ दिया और अपनी ब्रा को उठाकर ब्लाउज पहन लिया. फिर वो कपड़े उठाकर चलने लगी. ","मेरा लंड तो पूरे उफान पर था. आंटी दूसरी ओर घूमकर नीचे की ओर जाने लगी. उसकी मोटी गांड देखकर मुझसे रहा न गया और मैंने पीछे से उसको दबोच लिया. उसकी चूचियों को जोर जोर से भींचते हुए उसकी गांड में लंड लगाने लगा. ","वो बोली- छोड़ दे राज, रात का टाइम है, अगर किसी ने ऐसे हमें ये सब करते हुए देख लिया तो बहुत गड़बड़ हो जायेगी.\nमैं बोला- तो नीचे चलो, मेरे रूम में, वहां कोई नहीं देखेगा.\nवो बोली- नहीं, फिर कभी. अभी घर में कोई नहीं है. तुम्हारे अंकल भी टूर पर गए हुए हैं.","इतना बोलकर वो सीढ़ियों से नीचे उतरने लगी. मैंने भी लंड को लोअर में फंसाया और फिर उसके पीछे पीछे उतरने लगा.","जैसे ही वो मेरे रूम के बाहर से गुजरने लगी तो मैंने उसका हाथ पकड़ा और उसको दरवाजा खोल अपने रूम में अंदर ले लिया और एकदम से कुंडी बंद कर ली. ","वो बोली- क्या कर रहा है राज? कोई देख लेगा.\nमैंने आंटी को अपनी बांहों में लेकर चूमते हुए कहा- आह्ह … देखने तो मेरी जान … आज तो मूड बना दिया तूने. चोदे बिना नहीं जाने दूंगा. ","कहकर मैंने आंटी के हाथ से कपड़े गिरा दिये और उनको दीवार के सहारे लगाकर उनके हाथों को ऊपर अपने हाथों से दबा लिया और उसकी गर्दन पर चूमने लगा. ","दो-तीन मिनट तक तो वो कहती रही कि छोड़ दे … छोड़ दे … मुझे, लेकिन फिर उसने विरोध करना बंद कर दिया. अब तक मैं आंटी का ब्लाउज खोल चुका था. नीचे से ब्रा तो वह छत पर उतार ही चुकी थी. ","ब्लाउज खोलते ही आंटी की चूचियां नंगी हो गयीं. मैंने उनको मुंह लगाकर पीना शुरू कर दिया. आंटी की सिसकारियां निकलने लगीं- आह्ह … राज … आह्ह … आराम से … आई … आह्ह … अम्म … आहिस्ता। ","आंटी मेरे सिर के बालों को सहलाने लगी थी. मैं लंड को लोअर के अंदर से ही आंटी की साड़ी के ऊपर उनकी चूत में घुसाने की कोशिश कर रहा था. वो भी मेरे लंड को टटोलने लगी थी. ","मैं आंटी की चूचियों के निप्पलों को बारी बारी से चूस रहा था और बीच बीच में दांत से काट रहा था. हर बार जब मेरा दांत उनके निप्पल को काटता तो वो जोर से सिसकार जाती थी. ","काफी देर आंटी के बूब्स को चूसने के बाद मैंने उनकी साड़ी को खोलना शुरू कर दिया. आंटी पेटीकोट में आ गयी. मैंने उनकी नाभि को चूमा और पेटीकोट के नाड़े को दांत से पकड़ कर खींचने लगा. ","फिर मैंने हाथ से नाड़ा खोला और उनका पेटीकोट नीचे गिरा दिया. आंटी की मोटी मोटी गोरी जांघें नंगी हो गयीं. उनकी पैंटी के अंदर उनकी चूत एकदम फूलकर गोल गप्पा हो रही थी. ","मैंने पैंटी में मुंह दे दिया और आंटी की बाईं टांग को हल्की सी उठाकर उनकी जांघों को और चौड़ी फैला दिया. अब मेरा पूरा मुंह आंटी की चूत को चूमने चाटने लगा था. उनकी पैंटी गीली होना शुरू हो गयी थी.","जब मुझसे रुका न गया तो मैंने पैंटी को नीचे खींच दिया. आंटी की चूत नंगी हो गयी. बिना देर किये मैंने आंटी की चूत को चाटना शुरू कर दिया. वो जोर से सिसकारने लगी- आह्ह राज … आईई … आह्ह … उफ्फ … इस्स … क्या कर रहे हो … ओह … आह्ह … मजा आ रहा है … आह्ह … हां … चूसो … आह्ह … ऐसे ही। ","वो मेरे मुंह को अपनी चूत में अंदर घुसाने की कोशिश करने लगी. कुछ देर के बाद आंटी की चूत ने पानी छोड़ दिया मैंने उसकी चूत को चाट चाट कर साफ कर दिया. ","फिर वो मेरे कपड़े उतारने लगी और मुझे पूरा नंगा कर दिया. आंटी मेरे घुटनों में बैठ गयी और मेरे लंड को मस्ती में चूसने लगी. मैं आंटी के मुंह को जोर जोर से चोदने लगा. काफी देर से लंड खड़ा था इसलिए कंट्रोल नहीं हो रहा था. ","मैंने आंटी को उठाया और उसे बेड पर पटक लिया. उसकी टांगों को फैलाकर मैंने उसकी चूत पर लंड लगाया और अंदर घुसेड़ दिया. आंटी एकदम से चीख पड़ी. शायद उसकी चूत में बहुत दिनों से लंड नहीं गया था. ","वो कराहने लगी और मैं उसके होंठों को चूमते हुए उसकी चूत में धक्के लगाने लगा. कुछ ही देर में आंटी को मजा आने लगा वो खुद ही अपनी गांड हिला हिलाकर चुदने लगी. ","फिर मैं उसके ऊपर से उठ गया और उसकी टांग को हाथ में पकड़ कर उसकी चूत में लंड को पेलने लगा. वो अपनी चूचियों को अपने हाथ से मसलते हुए चुदने लगी. ","कुछ ही देर की चुदाई के बाद उसकी चूत इतनी गर्म हो गयी कि उसने एक बार फिर से पानी छोड़ दिया. चूत का पानी निकलने से अंदर बहुत ज्यादा चिकनाई हो गयी.","अब हर धक्के के साथ पच … पच … की आवाज होने लगी. आंटी बेहाल हो गयी थी. फिर मैंने उसको घोड़ी बनाया और पीछे से उसकी चूत में लंड पेल दिया. उसकी चूत का छेद अब खुल चुका था और मेरा लंड सटासट उसकी चूत में अंदर बाहर हो रहा था. ","अब मैंने अपने लौड़े की रफ्तार बढ़ा दी और ताबड़तोड़ झटके मारने लगा। मुझे आंटी की चुदाई करने में मस्त मजा आ रहा था. बहुत दिनों के बाद चूत चोदने के लिए मिली थी इसलिए मैं कोई कसर नहीं छोड़ना चाह रहा था. ","अब मेरे लौड़े ने अपनी सख्ती बढ़ा दी और दो चार तेज झटकों के बाद मेरे लंड ने वीर्य की पिचकारी छोड़ दी. रेखा आंटी की चूत में मेरा वीर्य गिरने लगा और उनकी चूत मेरे वीर्य से भर गई।","थोड़ी देर बाद हम दोनों अलग-अलग होकर बिस्तर पर लेट गए।","उसने मुझे बताया कि वो पहले भी मेरा लौड़ा चोरी से देख चुकी है।\nमैंने पूछा- कैसे?","तो उसने बताया कि एक रात वो कपड़े लेने छत पर आ रही थी तो मेरे रूम का दरवाजा हल्का सा खुला हुआ था. उस वक्त मैं अपने लंड को सहला रहा था और मेरा ध्यान मेरे मोबाइल में था. ","आंटी बोली- मैं कई दिन से तुम्हारे लंड को चूत में लेने का सपना देख रही थी. लेकिन आज वो ख्वाहिश पूरी हुई है. मेरा पति तो मुझे महीने में एक दो बार ही चोदता है. उसका पानी भी बहुत जल्दी निकल जाता है. ","अब धीरे धीरे आंटी का हाथ फिर से मेरे लौड़े पर आ गया था और वो लंड को सहलाने लगी थी। मैंने भी उसकी चूचियों को पकड़ कर जोर जोर से दबाना चालू कर दिया।","नीचे की तरफ मुंह करके उसने मेरे लंड को चूसना शुरू कर दिया. इस पोजीशन में उसकी चूत मेरे मुंह के पास आ गयी और मैंने उसकी चूत पर जीभ से चाटना और चूसना शुरू कर दिया. ","काफी देर तक हम दोनों एक दूसरे के सेक्स अंगों को चूसते रहे. फिर वो उठी और मेरे लंड को पकड़ कर उस पर बैठने लगी. आंटी ने मेरे लंड पर चूत को रख दिया और अपना वजन मेरे लंड पर डालती चली गयी. ","गच्च … से मेरा लंड उसकी चूत में उतर गया और आंटी के मुंह से जोर की आह्ह … निकल गयी. पूरा लंड अंदर लेकर उसने मेरे लंड पर ऊपर नीचे होना शुरू कर दिया. वो मेरे लंड पर उछलने लगी और साथ ही उसके फुटबाल जैसे बूब्स भी उछलने लगे. ","मैंने उसके उछलते बूब्स को हाथों में भर लिया और नीचे से उसको चोदने लगा. वो खुद ही अपनी चूत को मस्ती से चुदवा रही थी.\nसिसकारते हुए वो बोली- आह्ह राज … मेरा बुड्ढा पति अब मेरी चूत की भूख नहीं मिटा पाता. मुझे जोर से चोदो … आह्ह … मैं जोर से चुदना चाहती हूं. ","उसकी बात सुनकर मैंने उसकी गांड को पकड़ लिया और जोर जोर से उसकी चूत में लंड को पेलने लगा. वो भी अपनी ओर से पूरा जोर लगा रही थी. मेरा लौड़ा उसकी चूत की जड़ को खोदने लगा और वो मस्ती से भर गयी. ","फिर मैंने एकदम से उसे घोड़ी बनाया और पीछे से उसकी चूत में लंड को पेलने लगा. फिर उसकी बालों की चोटी को पकड़ लिया. घोड़ी की लगाम की तरह उसको पकड़ कर मैंने उसकी चूत पर चढ़ाई कर दी.","ऐसा लग रहा था कि जैसे मैं कोई घोड़ा हूं और घोड़ी को चोद रहा हूं. वो तेजी से अपनी गांड को पीछे की ओर धकेल रही थी जिससे थप-थप की आवाज हो रही थी. फिर कुछ ही देर के बाद आंटी की चूत ने पानी छोड़ दिया. ","आंटी तीसरी बार झड़ गयी थी. गीला हो चुका लंड अब फच … फच … की आवाज के साथ उनकी चूत को पेल रहा था. लंड अब उसकी बच्चेदानी से जाकर टकरा रहा था. ","वो जोर जोर से चिल्लाने लगी- आह्ह … फाड़ दे … और तेज … आह्ह … आईई … चो … ओ … द … आह्ह … और चोद … भुर्ता बना दे इस चूत का। ","मैं भी जोश में ताबड़तोड़ चुदाई करने लगा. उसकी आह्ह … आह्ह … और लंड की फच्च … फच्च … की आवाज से पूरा कमरा गूंजने लगा। अब मैंने उसे बिस्तर पर लिटा दिया और ऊपर चढ़कर लंड घुसा दिया. मैंने आंटी की चुदाई की रफ्तार और तेज कर दी. ","अब मेरा लंड बेकाबू हो गया था और आंटी की चूत में सुपरफास्ट ट्रेन के जैसे दौड़ने लगा। थोड़ी देर बाद मेरे लौड़े ने तेज़ पिचकारी छोड़ दी और अंदर चूत में वीर्य भर गया था. ","हम दोनों बुरी तरह से थक कर एक दूसरे के ऊपर गिर पड़े. फिर मुझे नींद आ गयी. आंटी भी वहीं पर सो गयी. सुबह आंख खुली तो 5 बज गये थे. ","मैंने आंटी को जगाया. उसने ब्लाउज़ और साड़ी पहनी और ब्रा-पैन्टी व पेटीकोट दूसरे कपड़ों के साथ ले लिए। फिर मैंने उसे पलंग के पास बुलाया और पलंग पर खड़ा हो गया।","अपना लन्ड मैंने आंटी के मुंह में दे दिया. उसने भी मस्ती में मेरे लंड को मुंह में ले लिया. मैं मुंह में लंड को चुसवाने लगा. वो भी गपागप मेरे लंड को चूसने लगी. कुछ देर चुसवाने के बाद मैंने लंड को निकाल लिया. ","वो बोली- राज, अब सुबह हो गई है, मुझे जाना चाहिए. किसी ने देख लिया तो बदनामी हो जायेगी.\nइतना बोलकर वो मेरे रूम से बाहर निकल गयी और मैंने रूम को अंदर से बंद कर लिया. मैं फिर से लंड को हिलाने लगा. फिर मुट्ठ मारकर लंड का वीर्य निकाला और शांत होकर फिर से सो गया. ","कहानी अगले भाग में जारी रहेगी.\nदोस्तो, आंटी की चुदाई की ये मेरी पहली स्टोरी थी. आपको इंडियन आंटी सेक्स कहानी पसंद आई होगी. मुझे जरूर लिखें. मेरा ईमेल एड्रेस मैंने नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की भूख","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"पति के सामने उसकी बीवी चोद दी- 1","href":"https://www.freesexkahani.com/xxx-kahani/bibi-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Desi Sex","Hot girl","Hot Sex Stories","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"}]}