{"Title":"असली गांडू हूं मैं","author":{"name":"अश्विन गांडू","href":"https://www.freesexkahani.com/author/ashwin69/"},"date":"24-07-2020","views":"35,250","description":["मेरी इंडियन गांडू सेक्स स्टोरी में पढ़ें कि मेरे अंकल ने मुझे गांड मरवाने की आदत लगा दी थी. मैंने एक एप से एक हैंडसम लड़का ढूंढा. उससे मैंने अपनी गांड की प्यास शांत कराई?","दोस्तो, मैं अन्तर्वासना का नियमित पाठक हूं। बहुत दिनों से मैं अन्तर्वासना पर सेक्स कहानियों को पढ़ रहा हूं. इसकी गर्म सेक्स कहानियों को पढ़ते हुए लौड़ा हिलाने में मुझे बहुत मजा आता है. ","इससे पहले कि मैं आपको मेरी इंडियन गांडू सेक्स स्टोरी सुनाऊं उससे पहले मैं आपको अपने बारे में कुछ बता देता हूं. मैं एक मंझा हुआ इंडियन गांडू हूं। मेरा नाम अश्विन है जो कि मेरा असली नाम है. मुझे इससे कोई फर्क नहीं पड़ता क्योंकि इस दुनिया में हजारों अश्विन हैं. ","मेरी उम्र 27 साल है। बात उस समय की है जब मैं पुणे में जॉब के सिलसिले में आया था. जल्दी ही मुझे एक अच्छी खासी जॉब मिल गई थी। मुझे पता चला कि ग्रिंडर नाम का एक ऐप है और उस पर लड़के और लड़के की सेटिंग होती है. ","मैंने तुरंत उस ऐप को इंस्टॉल कर लिया. मैंने उसमें आसपास के लड़के ढूंढना चालू किया. दोस्तो, मुझे गांड मरवाने की आदत मेरे अंकल ने लगवाई थी. अंकल की वो कहानी मैं आपको फिर कभी सुनाऊंगा. ","ये ऐप अच्छी लगी मुझे. वहां पर मुझे एक 33 साल का स्मार्ट, हैंडसम आदमी मिला. उसका नाम साई था। वो एक कंस्ट्रक्शन ग्रुप में काम करता था। मैंने उसको कॉन्टैक्ट किया. वो आने को तैयार हो गया। ","वो मेरे रूम पर आया और हमने बातें शुरू कीं।","बातों बातों में उसने मुझे किस किया क्योंकि हम सेक्स करने के लिए ही मिले थे. मैं तो इन सब चीजों के लिए पहले से ही तैयार था. वो मुझे जोर जोर से किस करने लगा. ","मुझे किस करते हुए वो मेरी छाती पर मेरे निप्पलों को भी मसलने लगा. मैं पागल हो गया। उसने मेरी टीशर्ट उतार दी और दोनों निप्पलों को जोर जोर से मसलने लगा।","दोस्तो, मैं आपको बता दूं कि कोई मर्द जब मेरे निप्पलों को छेड़ता था तो मैं बेकाबू हो जाता था. ","मैं कामुकता से पागल हो गया और मैंने अपने आप को उसके हवाले कर दिया। उसने अब मेरे निप्पलों को चूसना शुरू किया. निप्पलों को चुसवाने में जो आनंद आ रहा था वो मैं बता नहीं सकता. मैं एक नशा सा महसूस कर रहा था.","वो करीबन आधे घंटे तक मेरे दोनों निप्पलों से खेलता रहा. आधे घंटे तक मेरे दोनों निप्पलों को चूसता रहा और चूस चूस कर उन्हें लाल कर दिया। उसके बाद वो लेट गया और मैं उसकी गर्दन पर चूमने लगा. फिर मैंने भी उसके निप्पल के पास पहुंच कर चूसना शुरू किया.","एक मिनट के बाद ही वो मेरे कंधों से मुझे नीचे की ओर धकेलने की कोशिश करने लगा. मैं नीचे चूसता हुआ उसकी नाभि तक आया. उसकी नाभि को किस किया. उसके पेट को चूमा और फिर उसकी पैंट को खोलने लगा. ","मैंने उसकी पैंट उतारी और उसकी जांघों से खींच कर नीचे कर दी. उसने अंदर एक ब्लू कलर की फ्रेंची डाली हुई थी. उसका मोटा तगड़ा लंड उसके अंडरवियर में फंसा हुआ था. उसका लंड करीबन 7 इंच से कुछ न कुछ ज्यादा ही लग रहा था. 7 इंच की लम्बाई और करीबन 3 इंच की मोटाई लग रही थी उसके लंड की. ","मैंने उसकी जांघें चाटनी शुरू कीं। जांघों के साइड वाला पार्ट चाटना शुरू किया। धीरे धीरे फिर अंडरवियर के साइड से उसके बॉल्स को चूसना शुरू किया। उसे बहुत मज़ा आ रहा था और वो आहें भर रहा था। ","अब मैंने दूसरे साइड से जांघों को चाटना शुरू किया और दूसरे बॉल्स चाटने लगा। मुझे बहुत मज़ा आ रहा था उसको चाटने में। अब मैं अंडरवियर के ऊपर से ही उसका लंड मुंह में लेकर चूसने लगा.","अब उससे और बर्दाश्त नहीं हुआ और उसने अपना लंड निकाल कर मेरे मुंह में दिया। मैं लॉलीपॉप की तरह गपाक से उसका लंड मुंह में लेकर चूसने लगा. उसके लंड पर बहुत सा कामरस निकल आया था. मैं उस कामरस को भी चाट गया. ","मैं बहुत ही भूखा होकर उसके लंड को चूसने लगा. ऐसा मस्त धांसू मर्द मुझे पहली बार मिला था. मैंने उसी पोजिशन में बहुत देर तक उसका लंड चूसा। ","चूंकि लंड बड़ा था, पूरा अन्दर नहीं जा रहा था मगर मैं फिर भी उसके लंड को मुंह में लेता रहा. वो इन सब चीज़ों में काफी आगे था. उसको किंकी सेक्स बहुत पसंद था जिसमें थूक, पेशाब और अन्य तरह के तरल पदार्थ को चाटा जाता है. ","उसने अपने लंड पर थूकने के लिए बोला. वो कह रहा था कि थूक कर चूसोगे तो पूरा अंदर चला जायेगा. मैंने वैसा ही किया लेकिन लंड फिर भी नहीं गया. उसके बाद उसने मुझे खड़ा होने के लिए कह दिया. ","मैं उठा और फिर उसने मुझे नीचे घुटनों के बल बैठने को कहा. मैंने वैसा ही किया. अब उसका लंड मेरे मुंह के सामने था और उसने मेरे मुंह में लंड दे दिया. मगर फिर भी उसका लंड मेरे मुंह में पूरा नहीं गया. ","वो बोला- क्या बात है, पूरा चूसना है या नहीं?\nमैं बोला- हां पूरा ही चूसना है लेकिन तुम्हारा बहुत बड़ा है और अंदर नहीं जा रहा है तो फिर क्या करें?","फिर उसने अपने लंड पर थूक लिया और फिर पूरा चिकना करने के बाद मुंह में डालने लगा. मैं उसके थूक से सने हुए लंड को मुंह में लेकर चाटने लगा. अभी भी उसका लंड मेरे मुंह में पूरा नहीं जा रहा था. पूरे रूम में पुच पुच की आवाजें होने लगी थी और वो मेरे मुंह को चोद रहा था. ","मैं बड़े मज़े से लंड चूसने लगा। पूरा लंड फिर भी नहीं गया।\nउसने बोला रुक जा और मुंह खोल कर ‘आ…’ कर। मैंने ऐसा ही किया. उसने मेरे मुंह को पकड़ लिया और मेरे मुंह में थूकने लगा. उसके बाद उसने फिर से अपने लंड पर थूका. मेरे मुंह को थूक से भरने और अपने लंड को थूक से सराबोर करने के बाद वो फिर से मेरे मुंह को चोदने लगा. ","मगर उसका लंड पूरा तो अभी भी नहीं जा रहा था. अब उसने बेड पर जाने के लिए कहा.\nमैं बेड पर गया और वो बोला- सिर बेड के किनारे रख ले.\nमैंने वैसा ही किया। ","फिर उसने मेरा सर खींच कर किनारे कर लिया. अब मेरी गर्दन बेड पर थी. सर बेड से बाहर था। उसने इस पोजिशन में लंड डालना शुरू किया और मेरे निप्पल चूसने लगा। ","वो मेरा निप्पल चूसने लगा और अपना लंड मेरे मुंह में पेलने लगा. धीरे धीरे मुझे उसका लंड गले में जाता महसूस हुआ और कुछ ही देर में उसके बॉल्स मेरी नाक पर थे, इसका मतलब पूरा लंड मेरे मुंह में जा चुका था। ","अब वो मेरा मुंह चोदने लगा. उसे बहुत मज़ा आ रहा था क्योंकि मैं वो पहला गांडू था जिसने उसका लंड इस तरह से पहली बार पूरा का पूरा अपने मुंह में लिया था. ","वो अब आराम से मेरा मुंह चोदने लगा। अब पूरा लंड मेरे मुंह में जा रहा था। कुछ देर मेरे मुंह को चोदने के बाद उसने मुझे बॉल्स चटवाए, बॉल्स चटवाते चटवाए वो ऊपर आ गया. अब उसकी गान्ड का छेद ठीक मेरे सामने था। ","मैं समझ गया उसका इशारा. मैंने उसे खुश करने के लिए उसकी गान्ड चाटना शुरू किया। इस पॉजिशन में मैं उसकी गांड को सही से नहीं चाट पा रहा था. ये उसको भी पता चल गया और वो बेड पर चढ़ कर कुत्ते की पोजिशन में आ गया और बोला- चाटो यार .. प्लीज। ","उसकी गान्ड सही से मैंने अब देखी. उसकी गान्ड काफी मुलायम थी और गांड का छेद गुलाबी था। मैंने उसके होल पर मुंह रखा और चाटने लगा. मैं उसे खुश करने के लिए पूरी जीभ घुसा कर चाट रहा था. दस मिनट तक मैंने उसकी गांड चाटी. ","उसके बाद उसने मुझे लेटने के लिए बोला. मैं लेट गया और वो मेरे मुंह पर अपनी गांड रगड़ने लगा. मैं उसकी गांड को जीभ से जितना चाट सकता था मैंने चाटा. ","वो अब कभी लंड चटवाता तो कभी बॉल्स और कभी गांड. मैं किसी गुलाम की तरह ये सब करने लगा था. वो जैसे बोलता था मैं वैसे ही करता था. ","अब उसने बोला कि वो मेरी गांड मारना चाहता है. मैंने भी उसको तुरंत हां कर दी. मैं तो कब से उसी का इंतजार कर रहा था. उसने कंडोम निकाला और उसको अपने लंड पर चढ़ा लिया. फिर उसने मुझे डॉगी की पोजीशन में कर लिया. ","वो अब थूक लगा कर मेरी गान्ड में लंड डालने लगा। मैंने इससे पहले छोटे लंडों से तो गांड चुदाई करवाई थी लेकिन इतने बड़े लंड से नहीं चुदवाई थी मैंने. इससे पहले मैंने अपने अंकल का लंड ही ज्यादा लिया था. ","थोड़ी सी मशक्कत के बाद उसके लंड का सुपारा मेरी गांड में चला गया. उसके बाद वो थोड़ा सा रुका और उसने फिर धीरे धीरे पूरा लंड मेरी गांड में उतार दिया. कुछ देर रुकने के बाद फिर उसने मेरी गांड में लंड को आगे पीछे करना शुरू किया. ","मुझे भी मज़ा आने लगा।\nमैं सिसकारते हुए बोलने लगा- और चोद मुझे … गान्ड फाड़ दे मेरी। मेरी गान्ड की प्यास बुझा दे।\nमेरे ये शब्द सुन कर वो और तेज़ी से मेरी गान्ड चोदने लगा। अब मैं लेट चुका था और वो मेरे ऊपर था और अपने लंड से मुझे पेले जा रहा था। ","अब उसने मुझे उठा कर खड़ा किया और पीछे से चोदने लगा। उसके बाद उसने मुझे लेटा कर मेरे दोनों पैरों को कंधे पर ले लिया और मुझे चोदने लगा. ","वो बोला- तेरे जैसा मस्त गांडू तो मुझे पहले कभी नहीं मिला. मैं तो रोज ही तेरी गांड चुदाई किया करूंगा.\nमैं भी बोल पड़ा- मुझे भी आपके जैसा लंड आज तक नहीं मिला था. मैं तुम्हारे लंड से चुदने के लिये कुछ भी कर सकता हूं. ","जैसे ही मैंने बोला तो उसके दिमाग में कुछ और चलने लगा जिसका मुझे कतई अंदाज़ा नहीं था। उसने चुदाई चालू रखी और काफी देर चोदने के बाद वो बोला- मेरा निकलने वाला है और मैं मुंह में निकालूंगा। ","मैंने कहा- ठीक है.\nदोस्तो. मैंने पहले भी बहुत बार मुठ पीया हुआ था. यहां तक कि मैंने अपना मुठ भी कितनी बार पीया हुआ था. इसलिए मैंने उसको हां बोल दिया. ","अब वो मेरे मुंह पर लंड लाकर हिला रहा था. मैं भी मुंह खोल कर उसके लंड से बाहर आने वाली अमृत की बूंदों का इंतजार करने लगा. उसका मुठ निकला और वो सीधा मेरा मुंह में डालने लगा और मैं पीने लगा। ","उसके वीर्य का स्वाद नमकीन सा था. मैं पूरा पी गया और कुछ मेरे गालों पर गिर गया था. उसने अपने हाथ से वो मुठ उठा कर मुझे चटवाया।\nवो बोला- मेरा लन्ड साफ कर।","मैं उसको साफ करने लगा। पूरा अच्छे से साफ किया मैंने उसका लंड।","जब मैंने साफ कर दिया तो वो बोला- अब लंड को मुंह में लेकर चूस.\nमैंने कहा- अभी तो ये छोटा हो गया है. जब ये पूरे आकार में आयेगा तब चूस लूंगा. ","वो बोला- तू चूस इसे. अभी इसमें से प्रीकम निकलने वाला है. वो चाटना है तुझे.\nमैंने एक बार फिर से उसके लंड को मुंह में ले लिया और चूसने लगा. चूंकि लंड सो चुका था इसलिए उसकी गोलियां भी मेरे मुंह में आ गयी थी. मैं उसकी गोलियों को भी चूसने लगा. ","कुछ देर बाद मुझे हल्का सा नमकीन स्वाद आने लगा. उसने बताया कि यही वो प्रीकम है जो वीर्य छूटने के बाद में निकलता है. मैं लंड को चूसता रहा. ","हालांकि उसके लंड से कुछ और ही निकल रहा था लेकिन मैं उसकी बात मान कर उसको पीता रहा. मुझे अच्छा भी लगा पीकर। उसके बाद उसने मुझसे उसके लंड को छोड़ने के लिए कहा तो मैंने उसके लंड को छोड़ दिया. ","वो बोला- अश्विन, मुझे पेशाब आ रही है.\nमैंने उसको टॉयलेट का दरवाजा बता दिया.\nवो बोला- तू भी चल ना?\nमैं बोला- मैं क्या करूंगा? मुझे पेशाब नहीं लगी है, मैं नहीं चल रहा. ","फिर वो बोला- तू चल तो सही, मुझे तेरे मुंह में ही पेशाब करना है.\nमैंने उसको पेशाब पीने से साफ मना कर दिया.\nफिर वो कहने लगा- अगर तू नहीं चला मेरे साथ तो मैं तुझसे दोबारा मिलने नहीं आऊंगा. ","मुझे भी लालच आ गया. मैं इतने अच्छे लंड को हाथ से नहीं जाने दे सकता था. मगर मैंने कुछ नहीं बोला.\nवो बोला- अभी तूने थोड़ी देर पहले जो पीया था वो मेरा मूत ही था. कैसा लगा था तुझे? सच बताना. ","मैंने कहा- अच्छा लगा था.\nवो बोला- तो फिर अब पीने में क्या दिक्कत है तुझे?\nमैंने कहा- अच्छा ठीक है. मैं कोशिश करता हूं.","अब मैं पेशाब पीने के लिये तैयार होने लगा तो वो बोला- वॉशरूम में नहीं, यहीं बेड पर ही पीना होगा तुझे.\nमैंने कहा- बेड पर क्यूं?\nवो बोला- वॉशरूम में तो तू मेरे पेशाब को बाहर भी फेंक देगा. मैं तुझे अन्दर पिलाना चाहता हूं.","मैं सोच में पड़ गया था कि क्या करूं, ये तो आज मुझे पेशाब पिला कर ही रहेगा और यदि मैंने नहीं पीया तो फिर ये दोबारा नहीं आयेगा. मुझे बेड खराब होने का भी डर था. ","उसके बाद मैं मान गया और उसने मुझे बेड पर आने के लिए कहा. वो मेरे सामने आकर खड़ा हो गया. वो अपना लंड मेरे मुंह के सामने लाया और मुझे आ … करने को बोला। ","मैंने आ… किया और उसने हल्के से मेरे मुंह में मूत दिया. उसने थोड़ा सा ही मूत निकाला. फिर वो रुक गया और उसने मुझे वो मूत पीने के लिए कहा. मैंने बहुत मुश्किल से उसको पीया. ","वो बोला- देखा कितना ईजी था.\nउसके बाद उसने फिर से आ… करने के लिए कहा और फिर से उसने मेरे मुंह में मूत दिया. मेरे मुंह को भरने के बाद उसने मुझे वो मूत पीने का टाइम दिया और मैं उसको भी पी गया. ","अब वो लगातार धार चलाने लगा और कहने लगा कि जैसे नल से पानी पीया जाता है वैसे ही पी जा वरना नहीं तो बेड खराब हो जायेगा. मैं पीने लगा लेकिन थोड़ा सा मूत बेड पर गिर गया. उसने मुझे वो मूत चाटने को बोला और मैं चाट गया. ","अब उसने मेरे मुंह में लंड दे दिया और मेरे मुंह में लंड घुसाये हुए ही मूतने लगा. मैं मंझे हुए गांडू की तरह उसके लंड से निकल रहे मूत को अंदर ही अंदर पीने लगा. उसके बाद उसने अपना लंड बाहर निकाला और अपने लंड को चटवा चटवा कर साफ करवाया. ","मुझे भी वो लंड दोबारा चाहिए था इसलिए मैं भी सब कुछ करता गया. उसके बाद उसने मुझे लव यू कहा और अपने कपड़े पहन कर जाने लगा. जाने से पहले मैंने उसको दोबारा से आने का वादा भी ले लिया. ","फिर हम कई बार मिले. उसने मुझे बहुत बार चोदा. उसने मुझे कितनी ही बार अपना मूत पिलाया. कभी लोनावला में और कभी कॉटेज पर. एक बार तो दो दिन के लिए मैं उसके घर भी गया था. ","उस वक्त उसके घर पर कोई नहीं था. उसने उस दिन अलग अलग स्टाइल से अपना मूत पिलाया. उसने बीयर ली और अपने लंड पर बीयर गिरा कर मुझे अपना मूत पिलवाया. वो ऊपर से बीयर पी रहा था और नीचे से मैं उसके लंड से निकलते मूत को पी रहा था. ","उन दो दिनों तक वो सुबह उठ कर वॉशरूम नहीं गया और सुबह सुबह वो बेड पर ही मुझे अपना मूत पिला देता था. रात को भी जब भी उसे पेशाब लगती थी तो वो मेरे मुंह में ही मूत लेता था. ","तो दोस्तो, ये थी मेरी इंडियन गांडू सेक्स स्टोरी. आपको मेरी कहानी कैसी लगी मुझे अपने कमेंट्स में जरूर बताना. आप मुझे मेरी ईमेल पर भी संपर्क कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना पर सेक्स","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"सरसों के खेत में मामी को चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sex-aunties/"},{"title":"जयपुर में प्यासी भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/mota-lund-sex-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Gandi Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"},{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/bottom-gay-sex-kahani/"}]}