{"Title":"बुर्क़े वाली सेक्सी लड़की की चुत चुदाई","author":{"name":"सुधीर कुमार","href":"https://www.freesexkahani.com/author/sudhirkr/"},"date":"06-10-2021","views":"264,032","description":["इंडियन कॉलेज गर्ल सेक्स कहानी मोबाइल शॉप में मिली एक लड़की से दोस्ती और उसके बाद चुदाई की है. उसने मुझे अपने घर बुलाकर अपनी चूत में लंड लिया.","हैलो फ्रेंड्स, आप सभी लड़कियों, भाभियों और चुदी-पिटी आंटियों को मेरे लम्बे और मोटे लवड़े का गर्म गर्म प्यार.\nजिस चाची की चुत का भोसड़ा भी बन गया हो, उसको भी मेरे खड़े लंड का दुलार.","मेरा नाम सुधीर है और उत्तर प्रदेश के मेरठ जिले एक नजदीक के गांव से हूँ. मैं 24 साल का पूरा गबरू जवान युवा हूँ.","मेरी जवानी हिलोरें मार रही थी और लंड को चूत चोदने का बहुत मन कर रहा था.\nकाफी समय पहले मैंने एक चुत चोदी थी मगर उसके बाद से कोई आइटम मिला ही नहीं.\nइस समय मुझे एक नयी चूत की तलाश थी.","मैं आज अन्तर्वासना जैसे विश्वविख्यात हिंदी देसी सेक्स कहानी की साईट पर आपको अपनी इंडियन कॉलेज गर्ल सेक्स कहानी सुना रहा हूँ जो डेढ़ महीने पहले हुआ था. ","एक बार मैं किसी काम से मेरठ गया मुझे वहां के बाजार में मोबाइल के सर्विस सेन्टर जाना था.\nये सेंटर पुल बेगम बाजार में था.","पुल बेगम बाजार का ये इलाका एक धर्म विशेष बाहुल्य था. मैं सर्विस सेंटर पहुंच गया और अपना मोबाइल रिपेयर के लिए दे दिया. ","मैंने उससे पूछा कि कितने समय में ठीक हो जाएगा?\nउस सेंटर के इंजीनियर ने कहा- कम से कम तीन घंटे लग जाएंगे.\nमैंने कहा- ठीक है आप मोबाइल ठीक करो, तब तक मैं यहीं बैठ कर इन्तजार करता हूँ.","एक घंटे बाद उसी सेंटर पर एक लड़की आई.\nउसने काले रंग का बुर्क़ा पहना हुआ था. नीचे से उसकी पजामी दिख रही थी, तो साफ़ था कि उसने बुर्क़े के अन्दर सूट पहना हुआ था.","वो मोहतरमा भी अपनी मोबाइल रिपेयर के लिए लाई थी.\nउसने भी अपना मोबाइल सुधरने के लिए दिया और मेरे पास पड़ी कुर्सी पर बैठ गई.","सर्विस सेंटर वाला इंजीनियर मोबाइल सुधार रहा था और हम दोनों बैठे थे.","थोड़े समय बाद सेंटर वाले ने कहा कि आप ऊपर वाली मंजिल में जाकर टीवी देख कर समय बिता सकते हैं.","तो मैं सेंटर के ऊपर वाले फ्लोर पर आ गया.\nउधर टीवी लगा था, रूम में एसी भी चल रहा था तो अच्छा लग रहा था.","फिर कुछ देर बाद वो बुर्क़े वाली भी आ गयी.","मैंने उसे देखा तो उसने मुझसे हैलो कहा.\nतो मैंने भी जवाब दिया- हैलो.","उसने मुझसे पूछा- तुम्हारे मोबाइल में क्या हुआ है?\nमैंने बताया कि उसमें चार्जिंग की दिक्कत आ रही थी और तुम्हारे में क्या दिक्कत थी?","वो बोली- मेरे मोबाइल में टच प्रोब्लम थी. कुछ टच करो और कुछ हो जाता था.\nमैंने कहा- अच्छा वो उंगली से फिसल जाता होगा.","उसने कहा- हां कुछ दबाओ और कुछ हो जाता था.\nमैं हल्के से मुस्कुरा दिया.","वो मेरी मुस्कान देख कर भांप गई कि उसने क्या दबाने और क्या हो जाने के लिए कह दिया था.","अब वो भी मुस्कुरा दी.","फिर उसने मुझसे पूछा- तुम क्या करते हो?\nमैंने कहा- मैं पढ़ता हूँ.","वो भी स्टूडेंट ही थी. उसकी उम्र भी लगभग 22 साल के आस पास की ही थी.\nबड़ी कड़क आइटम थी. उसके हिजाब के ऊपर से ही उसके कड़क दूध मुझे गर्म कर रहे थे. ","पढ़ाई की बातों का सिलसिला शुरू हो गया और कुछ ही देर की बातों में हम दोनों खुल गए.\nअब हम दोनों इधर उधर की बातें भी करने लगे. ","मैंने पूछा- आप किधर से हो?\nउसने अपने बारे में बताना शुरू किया- मेरा नाम शाजिया है और मैं इधर मेरठ में अपने एक रिश्तेदार के घर आयी थी. अभी मैं इधर कुछ दिनों रुकूंगी.","उसने मुझे बताते समय शायद ये इशारा किया था कि वो मुझसे मिल सकती है. वो मुझे मेरठ का ही समझ रही थी.","मैंने पूछा- आपके रिश्तेदार इधर, किधर रहते हैं?\nउसने बताया कि जगह का सही सही पता तो नहीं मालूम … मगर वो नई आबादी है और बाजार से हटकर कुछ दूर है.","मैंने कहा- तो फिर मुझे आपसे मिलना हुआ तो कैसे मिलूंगा?\nवो मुस्कुरा दी. ","फिर बोली- आप मुझसे क्यों मिलना चाहेंगे?\nमैंने कहा- आपसे पढ़ाई के सिलसिले में कुछ जानना हुआ, तो आपके पास आ जाऊंगा. ","वो बोली- तो फोन से पूछ लेना.\nमैंने कहा- हां फ़ोन नम्बर तो दे ही दीजिएगा. मगर आप इतनी जहीन हैं कि मुझे लगता है आपसे मिलकर ही मुझे मेरी जरूरतें पूरी हो पाएंगी.","वो धीरे से बोली- कैसी जरूरतें?\nमैंने कहा- ये सब अभी कैसे बता सकता हूँ कि मुझे आपसे किस चीज की जरूरत होगी?\nवो समझ गई और मुस्कुरा दी.","हम दोनों अब पूरी तरह से फ्रैंक हो गए थे.","कुछ ही देर में मैंने उसके हाथ को टच किया तो वो मेरी तरफ देखने लगी.","मैंने हाथ नहीं हटाया और उसे देखने लगा.\nवो धीमे से बोली- इरादा नेक नहीं लगा रहा है आपका!\nमैंने कहा- इरादे को छोड़िए … मैं तो नेक हूँ.","वो मेरे हाथ पर अपना हाथ रख कर बोली- कैसे मान लूं कि तुम नेक हो?\nमैंने कहा- मेरे दिल से पूछ लो?","वो बोली- अब दिल से कैसे पूछूं?\nमैंने कहा- आप मेरे दिल की आवाज सुनिए, आपको मेरे अन्दर एकदम पाक साफ बंदा समझ आ जाएगा.","वो मेरी तरफ प्यार से देखने लगी तो मैंने अपनी बांहें फैला दीं और उसने इधर-उधर देखते हुए मेरी बांहों में खुद को गिरा दिया. ","मैंने उसे अपनी बांहों में जकड़ लिया और उसके गालों पर चुम्बन रख दिया. ","फिर वो मुझसे अलग हो गई और बोली- मुझे तुम्हारा दिल पसन्द आ गया है.\nमैंने कहा- मेरे जिस्म का हर हिस्सा पसंद आने लायक है, चाहो तो मुझे परख कर देख लो.","वो समझ गई और इठला कर बोली- हां मैं तुमको जरूर परखना चाहूंगी.","मैंने ‘स्वागत है …’ कह कर उसे एक बार फिर से अपने आगोश में भर लिया. इस बार उसने भी मेरे गाल पर चुम्मी ले ली.","फिर किसी के आने की आहट मिली, तो हम दोनों अलग हो गए.","उसने मेरा मोबाइल नंबर ले लिया और अपना नम्बर मुझे दे दिया.","कुछ देर बाद हम दोनों के मोबाइल रिपेयर हो गए तो हम दोनों ने नीचे आकर अपने अपने मोबाइल लिए और अलग अलग हो गए.","वो चली गयी और मैं अपने रूम पर आ गया.","अब तक शाम हो गई थी. मेरे दिमाग में उसी का ख्याल बसा हुआ था.","मैंने उसे याद ही कर रहा था और सोच रहा था कि उसे फोन लगाऊं, तभी उसका कॉल आ गया. ","हम दोनों में बातें होना शुरू हो गईं. मैंने कहा- शाजिया मैं तुम्हें भुला ही नहीं पा रहा हूँ.\nशाजिया भी बोली- हां सुधीर मैं भी तुम्हें ही याद कर रही हूँ.","हमारे बीच प्यार मुहब्बत की बातें होने लगीं.","फिर सेक्स की बातें होना शुरू हो गईं. ","उसने कहा कि तुमने कहा था कि तुम्हारे जिस्म का हर हिस्सा पसंद आने लायक है!\nमैंने कहा- हां कहा था, बताओ तुमको कौन सा हिस्सा परखना है.","वो बोली- मुझे तुम्हारे जिस्म का वो हिस्सा परखना है, जो मेरे अन्दर जाकर मुझे सुकून दे दे.\nमैं समझ गया कि बंदी को मेरा लंड चुत में लेना है.","मैंने कहा- वो तुमको सुकून तो देगा मगर थोड़ा दर्द भी देगा.\nवो इठला कर बोली- तुम डाल कर देखो … हो सकता है कि दर्द न हो!","मैंने कहा- अच्छा मतलब इससे पहले भी किसी का अंग अपने अन्दर ले चुकी हो?\nवो हंस दी और बोली- हां यार … मगर मजा नहीं आया था.","अब हम दोनों के बीच चुदाई को लेकर खुल कर बात होने लगी थीं.","उसने बताया कि मैं अपने बॉयफ्रेंड से चुद चुकी हूँ. अभी मैं यहां अपने रिलेटिव के घर में हूँ तो मुझे पिछले छह महीने से लंड नहीं मिला है.","मैंने कहा- तो बताओ कब लेना है और मुझसे ही क्यों लेना है … साफ़ साफ़ कहो!","शाजिया ने अब खुल कर कहा- सुधीर, मुझे तुम पसंद आ गए हो और मुझे तुम्हारा लंड अपनी चुत में लेना है.\nमैंने कहा- ओके, अब बताओ मैं तुम्हें कब चोद सकता हूँ?","इस पर शाजिया ने बताया- कल मेरे घर पर कोई नहीं रहेगा. मुझे छोड़ कर बाकी सब लोग एक शादी में जा रहे हैं … मैंने जाने से मना कर दिया है.\nमैंने कहा- ओके, अब ये बताओ शाजिया बेगम कि मैं कितने बजे आऊं? ","उसने मुझसे दोपहर के 12 बजे के समय पर आने को कहा.","मैंने उसकी बात से हामी भरी और दूसरे दिन अपने लंड की झांटें साफ़ करके उसके घर पहुंच गया.\nउसने अपने घर की लोकेशन भेज दी थी तो मुझे उधर पहुंचने में कोई दिक्कत नहीं हुई.","उसके घर के करीब जाकर मैंने शाजिया को फोन लगाया.\nतो वो बोली- हां मैंने तुम्हें देख लिया है. तुम नीले दरवाजे वाले मकान में बिना कुछ दस्तक दिए अन्दर आ जाना. बस देख लेना कि कोई तुम्हें अन्दर आते न देख पाए.","मैंने इस बात का ख्याल रखा और उस नीले दरवाजे वाले मकान में घुस गया.\nअन्दर जाते ही मैंने दरवाजा बंद कर दिया.","वो मेरे सामने एक मिनी स्कर्ट और स्लीब लैस टॉप में खड़ी दिखी.\nउसके फूले हुए मम्मे और उठी हुई गांड ने मुझे एकदम से उत्तेजित कर दिया.","वो इठलाती हुई मेरे करीब आई और मेरी बांहों में समा गई.\nमैं भी उसे चूमने लगा.","कुछ पल बाद शाजिया मुझे अपने कमरे में ले गयी.","सच में शाजिया का बेडरूम बड़ा ही मस्त था. मखमली चादर बिछी थी और कमरे में एसी की ठंडक थी.","मैंने कमरे की तारीफ़ की, तो उसने कहा- सुधीर, ये मैंने ख़ास तुम्हारे लिए ही सजाया है.\nमैं मुस्कुराया और बेड पर बैठ गया.","उसने आगे बढ़ कर दीवार पर लगे प्लाज्मा पर एक पोर्न वीडियो लगा दी.\nफिर वो मुझे किस करने लगी.","मैं भी उसे अपनी बांहों में जकड़ कर चूमने लगा.","कुछ देर बाद मैंने शाजिया से कहा- तुम मेरे लिए अभी हिजाब पहन कर आ सकती हो?\nवो बोली- हां क्यों नहीं. ","वो मेरे सामने ही अपनी अल्मारी से बुर्क़ा निकाल कर पहनने लगी.","अब वो एक हसीन ईरानी लड़की की तरह खूबसूरत लग रही थी. मैंने उसे अपने करीब खींचा और चुम्बन करने लगा. ","वो बोली- सुधीर, जिस तरह की फीलिंग तुम्हारी है कि तुमको एक लड़की की खूबसूरती को हिजाब में देखना है, ठीक वैसे ही मैं भी तुमको कुर्ता पजामा में देखना चाहती हूँ. ये मेरी फंतासी है.\nमैंने कहा- अब इस समय मैं कुर्ता पजामा किधर से लाऊं?","वो हंस दी और बोली- मेरे पास है.","उसने मेरे लिए एक कुर्ता पजामा निकाला और मुझसे पहनने के लिए कहा.","मैंने उसके सामने ही अपनी जींस टी-शर्ट उतारी और कुर्ता पजामा पहन लिया.","फिर हम दोनों ने एक दूसरे को चूमना शुरू कर दिया और हमारे कपड़े प्याज के छिलकों की भांति उतरते चले गए.","वो ब्रा पैंटी में थी और मैं एक फ्रेंची में था.\nमैंने शाजिया की पैंटी पर हाथ फेरा तो उसकी कचौड़ी सी फूली बुर ने पानी टपकाना शुरू कर दिया था. ","फिर वो अपने घुटनों पर बैठ गई और उसने मेरी फ्रेंची को खींच कर उतार दिया.","मेरा लंड एकदम से उसके मुँह पर लगा. मेरे टनटनाते लंड को देखती ही रह गयी.","उसने अपने गालों पर हाथ रखा और आंखें फैलाते हुए कहा- हायल्ला … इतना बड़ा और मोटा!\nमैंने लंड हिलाया और उससे पूछा- पहले वाला कितना बड़ा था?","उसने बताया कि इससे काफी छोटा था.\nमैंने कहा- अब तक कितने लंड देख चुकी हो?","उसने कहा- सिर्फ एक … और अब ये तुम्हारा दूसरा है. तुमसे पहले मैंने अपने बॉयफ्रेंड का लंड ही देखा था और चूत में लिया था. मगर उसका लंड तुम्हारे जितना बड़ा और मोटा नहीं था. ","अब शाजिया मेरे लंड को सहलाने लगी और आगे पीछे करने लगी. ","मैंने इशारा किया कि चूसो तो वो मुँह में लेकर लंड चूसने लगी.","मैं उत्तेजना भरी आवाजें निकाल रहा था- आह आह चूस … शाजिया लंड चूस ले.","दस मिनट लंड चूसने के बाद शाजिया बिस्तर पर चित लेट गयी.\nमैं समझ गया कि अब शाजिया को ख़ुश करने की मेरी बारी है.","मैंने पहले उसकी दोनों चूचियों को बारी बारी से पिया और मसला.\nशाजिया के दूध मस्त और बड़े बड़े थे. मुझे उसके निप्पल खींच कर चूसने में काफी मज़ा आ रहा था, मैंने उसके दोनों मम्मों को खूब दबाया और मसला भी था. ","वो भी आह आह करके अपने मम्मे मिंजवा रही थी और अपने हाथ से दूध पकड़ कर मुझे पिला रही थी.","अब मैंने उसकी पैंटी हटा दी और चूत नंगी कर दी.\nउसकी चूत बिल्कुल क्लीन शेव चुत थी. उसकी गुलाबी चूत रिस रही थी.","चुत की फांकों को मैंने खोल कर देखा तो अन्दर की लालिमा एकदम मस्त थी.\nमैंने अपने होंठों से चूत पर चुम्मा किया तो वो सिहर गई.","फिर मैंने जीभ की नोक से चुत के रस को चाटा तो मस्त नमकीन स्वाद था.","वो मादक आवाजें निकाल रही थी और मेरा सर अपनी चुत पर दबा रही थी- आह और चाटो मेरी जान सुधीर … आज खा जाओ मेरी चुत को … चोदो इसे, ये अब तुम्हारी है!","मैंने शाजिया की चुत को दो मिनट तक चाटा.\nशाजिया ने अपने बदन को ऐंठा और उसी पल उसकी चूत ने पानी छोड़ दिया.","चुत झड़ने के बाद हम दोनों कुछ समय के लिए यूँ ही बिस्तर पर लेटे रहे.\nफिर एक दूसरे को सहलाने से गर्मी बढ़ गई तो हम दोनों फिर से चुम्बन करने लगे.","मैंने कुछ देर बाद शाजिया की चूत पर हाथ लगाया तो वो गीली हो गई थी.\nउसने चुत चोदने का इशारा किया तो मैं उसके ऊपर चढ़ गया और लंड को चूत के छेद पर रख कर धक्का लगा दिया. ","मेरे लंड का अभी केवल सुपारा ही चुत में गया था कि शाजिया चिल्ला पड़ी- उईइ अम्मी मर गई आह फाड़ दी साले ने आ…ह मेरे होला आह बचा ले!","उसकी चुत की बहुत समय से चुदाई नहीं हुई थी इसलिए उसकी चूत मांसपेशियां सिकुड़ कर चिपक गई थीं.","मैं कुछ समय तक वैसे ही रुका रहा, फिर उसकी चिल्लपौं कम होते ही मैंने एक जोरदार धक्का मारा.\nइससे मेरा समूचा लंड उसकी चूत को फाड़ता हुआ सीधा बच्चेदानी से जा टकराया.","वो एकदम से छटपटा उठी और चिल्ला दी- आह मर गई … आह सुधीर निकाल ले … प्लीज़ तेरा बहुत बड़ा है.\nमैंने उसे अपनी भुजाओं में कस लिया और उसे किस करता रहा. ","मैं अब वैसे ही शाजिया की चूत में लंड डाले पड़ा रहा.\nजब थोड़े समय बाद शाजिया सामान्य हुई तब उसने गांड हिला कर चोदने के लिए कहा- अब ऐसे ही लंड पेले पड़े रहोगे मेरे आशिक … या मुझे चोदोगे भी.","मैं लंड को शाजिया की चूत में लंड अन्दर बाहर करने लगा.\nवो मादक आवाजें निकालने लगी थी- आह … आह चैन पड़ गया सुधीर … चोद दो मेरी जान.","मैंने उसकी चुत में ताबड़तोड़ लंड अन्दर बाहर करना शुरू कर दिया और बीस मिनट तक उसे चोदता रहा.\nइस दौरान वो 2 बार झड़ी. ","फिर मैं उसी की चुत में फारिग हो गया और उसे चूमने लगा.","चुत चुदाई के बाद शाजिया के चेहरे पर साफ साफ़ संतुष्टि दिखाई दे रही थी. ","वो मुझे चूमने लगी और बोली- मेरे सनम मजा आ गया, एक बार और मजा दे दो मेरी जान!","कुछ देर बाद उसने लंड चूस कर खड़ा कर दिया और मैंने उसकी दूसरी बार चुदाई कर दी.","चुदाई समारोह के बाद हम दोनों ने अपने अपने कपड़े पहन लिए और मैं अपने रूम पर आ गया.","उसके बाद इंडियन कॉलेज गर्ल शाजिया ने मुझे बारह बार बुलाया. मैंने हर बार उसकी चुत की जम कर चुदाई की.","अब शाजिया जब भी अपने रिश्तेदार के घर आती, तो मौक़ा देख कर मुझे बुला लेती औऱ मैं उसे चोद देता.","तो दोस्तो, ये मेरी इंडियन कॉलेज गर्ल सेक्स कहानी आपको कैसी लगी, प्लीज़ मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत की जम कर चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"जवान मामी को अपना लंड बर्थडे गिफ्ट दिया","href":"https://www.freesexkahani.com/xxx-kahani/mami-chudai-dirty-story-of-sex/"},{"title":"एक साथ दो लंड गांड में लेने की ख्वाहिश","href":"https://www.freesexkahani.com/group-sex-stories/dirty-gay-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx-kahani/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}