{"Title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 1","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"20-10-2021","views":"282,459","description":["इंडियन देसी सेक्स गर्ल कहानी एक कुंवारी लड़की की है जो गाँव की रहने वाली है. उसकी माँ नहीं थी, उसके बाप ने कुछ ऐसा किया कि बेटी को अपना जिस्म देना पड़ा.","दोस्तो, मेरा नाम निखिल है और मैंने अपनी दीदी की चुदाई की कहानियाँ\nबहनों की अदला बदली और ग्रुप सेक्स\nलिखी हैं, जिनको आप सबने बहुत प्यार दिया है।\nउसके लिए मेरी बहन की बुर आपके लौड़ों का धन्यवाद करती है।","यह कहानी जो आप आज पढ़ेंगे, वो नीतू (बदला हुआ नाम) नाम की एक लड़की की है, जिसने अपने पिता का कर्ज़ 5 सालों तक 4 लोगों से चुद के चुकाया था।\nअब ज्यादा देर न करते हुए कहानी आगे बढ़ते हैं।","ये इंडियन देसी सेक्स गर्ल कहानी लगभग 20 साल पहले की है।","बिहार के एक गाँव में रघु नाम का एक आदमी रहता था जोकि बहुत गरीब था।\nउसकी पत्नी उसकी बेटी नीतू को जन्म देने के कुछ समय बाद चल बसी।","रघु अपनी थोड़ी सी जमीन पर खेती मेहनत करके अपना घर चलाता था।\nपर उसके मन में बहुत सा पैसा कमाने की इच्छा हमेशा से ही रही थी। वो अमीर बनना चाहता था और उसके लिए वो कुछ भी कर सकता था।","रघु का दिमाग बहुत तेज़ था इसलिए वो व्यापार करके अमीर बनना चाहता था।","उनके गाँव में 4 भाई रहते थे, उनके नाम जग्गा, साजू, उदय और रागा थे।\nउनको लोग ‘सेठ भाई’ के नाम से जानते थे।\nवो भाई छोटी सी उम्र में ही व्यापार करके अमीर बन गए थे। रघु भी उनकी ही तरह बनना चाहता था।","रघु उनके पास गया और उनसे बहुत हाथ- पैर जोड़ के बड़ा क़र्ज़ ले लिया। ","उसने पहले से ही सोच रखा था कि वो उन पैसों को कहाँ लगायेगा।\nरघु पैसों से शहर की मेन रोड के पास ज़मीन खरीद के बड़ा ढाबा खोलना चाहता था। रघु ज्यादा पढ़ा लिखा नहीं था इसलिए उसे ठगना आसान था।","बाद में उसे पता चला कि वो सारी ज़मीन सरकारी थी और उसे नकली ज़मीन के कागज़ देकर वो आदमी कहीं गायब हो गया।","इस बात से रघु सदमे में चला गया और उसको दिल का दौरा पड़ गया पर वो बच गया। ","वो बच तो गया था पर उसके बाद वो शराब में ही डूब गया।","उसकी बेटी नीतू अब कमसिन जवान होने लगी थी, वो अभी 12वीं में पढ़ती थी। वो ही घर का सारा काम करती थी।\nरघु को शराब की लत लग जाने के बाद उसके ऊपर और भी जिम्मेदारी आ गयी। ","बहुत समय बीत गया था इसलिए सेठ भाई रघु से पैसे वापिस करने को कहने लगे।\nपर रघु को इस बारे में कोई सुध नहीं थी।","बार बार पैसे मांगने के बाद भी रघु ने सेठ भाइयों का कोई जवाब नहीं दिया।\nरघु डर रहा था कि अब वो उनके पैसे कैसे चुकायेगा।","एक दिन चारों सेठ भाई रघु के घर पहुँच गये और उससे उनके पैसे लौटाने को कहने लगे।","तब रघु ने उनको बताया कि कैसे उसके सारे पैसे डूब गए और अब वो उनका पैसा लौटा नहीं सकता।","सेठ भाई बहुत ही कमीने और हरामखोर किस्म के आदमी थी। वो अपना पैसा चुकाना जानते थे।\nरघु भले ही पैसा न चुका सकता था पर सेठ भाई कोई और फायदा उठा कर उसके क़र्ज़ को पूरा कर सकता थे।","वो रघु से बहुत गुस्सा थे इसलिए उनके आदमी रघु को मारने लगे।","तभी वहाँ नीतू स्कूल से आ जाती है और अपने पिता को मार खाते हुए देखती है।\nवो अपना बैग नीचे फेंक देती है और रोती हुई अपने पिता के पास जाके उसे बचाने की कोशिश करने लगती है।\nरघु बहुत मार खा चुका था। ","सेठ भाइयों को चुदाई का बहुत शौक था, वो हर दिन किसी न किसी रंडी को चोदते थे।\nचारों भाई नीतू को देख के खुश हो गए।","उन्होंने अपने आदमियों को रुकने के लिए कहा।","सेठ भाई नीतू के बदन को देख के मुग्ध हो गए।","19 साल की कमसिन उम्र में ही उसका शरीर बहुत भर गया था। उनके मन में नीतू को चोदने के सपने आने लगे।","नीतू भले ही एक बेवड़े आदमी की लड़की थी पर उसका गोरा बदन बिलकुल किसी हीरोइन से कम नहीं लगता था। नीतू देखने में बहुत गोरी थी और उसकी ब्रा का साइज 32 था।\nउसकी कमर बहुत पतली 28 की और गांड 30 की थी।","इतनी कम उम्र में ऐसे बदन का होना किसी का भी लौड़ा उठा सकता है।","सेठ भाइयों के सर पे ठरक सवार हो गयी थी।\nवो लोग नीतू से मीठी मीठी बातें करने लगे।","बातें करते हुए वो लोग नीतू के बदन को बहुत घूरने लगे और उसे बार बार छूने लगे।\nनीतू को ये सब बहुत अजीब लगने लगा।","ज़मीन पर लेटा रघु जान गया था कि सेठ भाई उनसे क्या चाहते हैं।\nसेठ भाइयों ने सीधे कुछ नहीं कहा।","रघु ने उनके पैसों के बदले गाँव की अपनी सारी ज़मीन गिरवी रखी थी। इसलिए सेठ भाइयों ने रघु की सारी ज़मीन ले ली, पर उस जमीन की कीमत सिर्फ आधे कर्ज के आस-पास आई।\nअभी भी रघु को बड़ी रकम लौटानी बाक़ी थी।\nपर अब रघु के पास और कुछ भी नहीं रह गया था। ","तभी सेठ भाइयों ने रघु के सामने एक प्रस्ताव रखा।\nउन्होंने कहा कि अगर वो पैसे नहीं चुका सकता तो वे लोग किसी और तरीके से पैसा वसूल करेंगे।","सेठ भाइयों ने कहा- उनकी कोठी में नौकरों की कमी है।\nउन्होंने कहा कि अगर रघु चाहे तो उनके घर में नौकर बन के रह सकता है और उसे वहां खाना और रहने को छत भी मिलेगी। ","रघु उस प्रस्ताव को मान गया क्यूंकि अब उसके पास इससे बेहतर कोई रास्ता नहीं रह गया था।\nपर सेठ भाइयों ने कहा कि इससे उसका क़र्ज़ पूरा नहीं होगा। वो तो रघु पर अहसान कर रहे हैं। इसके बिना तो वो कुछ ही समय में मर जाता।","रघु ने भी सोचा कि बात को ठीक कह रहे हैं।\nतो रघु ने पूछा कि तो वो अब कैसे उसका क़र्ज़ चुकाये।","चालाकी से सेठ भाइयों ने ऐसा प्रस्ताव रघु और नीतू के सामने रखा कि वो लोग उसे ठुकरा नहीं सकते थे।\nसेठ भाइयों ने पहले कहा- हम लोग रघु की बेटी नीतू को अपने कॉलेज में पढ़ाएंगे।","उनका स्कूल और कॉलेज उस जगह का सबसे बड़ा स्कूल और कॉलेज था।\nये सुनकर रघु और नीतू के मन में थोड़ी ख़ुशी आ गयी।","सेठ भाइयों ने नीतू को बाद में नौकरी दिलाने का वादा भी किया। ","पर इसके लिए नीतू को एक कीमत चुकाने को कहा गया।\nसेठ भाइयों ने कहा- अभी रघु को बहुत पैसे चुकाने को हैं और नीतू के स्कूल का खर्चा भी बहुत आएगा।\nतो सेठ भाइयों ने कहा कि वो ये कीमत नीतू को चोद के वसूलेंगे।","उन लोगों ने कहा कि हर चुदाई की कीमत एक हज़ार होगी। मानो एक दिन में नीतू 5 बार चुदेगी तो इसका मतलब उसने सेठ भाइयों के 5 हज़ार रुपये चुका दिए।\nउन लोगों ने ऐसा भी कहा कि नीतू भी उनकी कोठी में ही रखेगी। ","ये सुनकर दोनों बाप बेटी हैरान रह गए।","सेठ भाइयों ने उनको इस बारे में सोचने के लिए एक दिन का समय दिया।\nवो पूरी रात इस बारे में सोचने लगे।","बाद में नीतू ने खुद ही इस प्रस्ताव को स्वीकार करने के लिए कहा।\nउसने सोचा कि इससे बेहतर उसे और कुछ नहीं मिल सकता।\nबाद में रघु भी मान गया।","अगले दिन नीतू और रघु सेठ भाइयों की कोठी में चले गए।\nउनकी कोठी बहुत ही बड़ी थी।","सेठ भाई नीतू को वहाँ देख के बहुत खुश हुए।","उन लोगों ने नीतू को उनके नौकर के साथ उनके कॉलेज में दाखिले के लिए भेज दिया और रघु को कोठी में उसका काम बताया। ","शाम को सेठ भाइयों ने नीतू को चोदने का प्लान बनाया।\nइसलिए उन्होंने एक नौकरानी को नीतू को तैयार करने के लिए भेजा।","उसने नीतू को अच्छे से नहलाया और एक अच्छा सा इत्र लगाया।\nउसके बाद उसने नीतू को एक लाल साड़ी पहनाई और उसे सेठ भाइयों के पास भेज दिया।","उस नौकरानी ने नीतू को एक बड़े से कमरे में भेज दिया।\nवहाँ नीतू ने देखा कि चारों भाई सफ़ेद कुर्ते पहने हुए हैं और सोफ़े पे बैठ के शराब पी रहे हैं।","उन्होंने नीतू को अंदर बुलाया और दरवाजा बंद करने को कहा।\nनीतू ने वैसा ही किया।\nवो बहुत डर गई थी।\nउसे पता नहीं था कि आज उसके साथ क्या होने वाला था। ","नीतू डरती हुई उनके पास जाकर खड़ी हो गई।\nवो सभी भाई बहुत लम्बे और हट्टे-कट्टे थे।","रागा सबमें से सबसे छोटा भाई था जिसकी उम्र 29 साल की थी।\nसबसे बड़ा भाई जग्गा था जो 37 साल का था।","रागा नीतू को देख के बहुत खुश हुआ। उसने नीतू को अपने पास बुलाया और उसे खींच के अपनी गोद में बिठा दिया।\nवह नीतू की गर्दन को चूमने लगा।\nउसने नीतू को ज़ोर से पकड़ा और उसकी गांड को अपने लौड़े पर घिसने लगा।","नीतू को बहुत डर लग रहा था।","थोड़ी देर बाद नीतू को अपनी गांड में रागा का लौड़ा महसूस होने लगा।","उसके बाद रागा ने नीतू को अभी भाइयों के लिए गिलास में शराब डालने को कहा।\nवो लोग पहले ही बहुत सारी शराब पी चुके थे; नशे में धुत हो गए थे। ","नीतू ने उनके लिए शराब भरी और उनको देने लगी।","तभी साजू ने नीतू को खींच दिया और उसकी कमीज पजामी उतरवा दी।\nअब नीतू उनके सामने सफ़ेद ब्रा-पैंटी में थी।","साजू ने नीतू की ब्रा और पैंटी भी खोल दी और उसे अपनी गोदी में बिठा दिया।\nअब नीतू के अनछुए अंग उनके सामने थे। ","नीतू शर्माती हुई अपनी टाँगों को सिकोड़ के अपनी बुर को छुपाने की कोशिश करने लगी।\nपर साजू ने नीतू की टाँगों के बीच में अपना हाथ डाल दिया और अपना हाथ नीतू की बुर पर रख के बुर को मलने लगा।","डर के मारे नीतू की धड़कनें बहुत तेज़ हो गयी थीं।\nउतने में उसे महसूस हुआ कि साजू का लौड़ा भी सख्त हो गया है।","तभी उसकी नज़र जग्गा और रागा पर गयी।\nउसने देखा कि वो लोग अपने कपड़े खोल के नँगे हो चुके थे।\nउनकी लंबाई 6 फुट से भी ज्यादा थी और वे बहुत हट्टे-कट्टे थे। उनके सारे शरीर पर बहुत सारे बाल थे। ","तभी उसकी नज़र नीचे उनके लौड़ों पर पड़ी।\nजिनको देख के नीतू की गांड ऐसे ही फट गई।\nउनके लौड़े एकदम काले नाग की तरह लग रहे थे।","उनके लौड़े तो अभी उठे भी नहीं थे और वो अभी से ही 5 इंच के थे।","उसके बाद जग्गा नीतू के पास में आ कर बैठ गया।\nजग्गा ने नीतू को उसकी गोदी पर बैठने को कहा।\nनीतू शर्माती हुई और डरते हुए उसकी गोदी पर बैठ गयी।","उसकी गोदी में नीतू किसी छोटी सी बच्ची की तरह लग रही थी।","उसके बाद जग्गा ने उसको थोड़ी देर निहारा। फिर उसने अपने हाथ से उसके मम्मों को सहलाया और थोड़ी देर बाद दबाने लगा।\nउसके हाथों में इतना ज़ोर था कि वो नीतू के मम्मों को दबा नहीं निचोड़ रहा था।","इससे नीतू को बहुत दर्द हुआ पर उसने ये दर्द सहन कर दिया।","उसके बाद जग्गा ने नीतू की बुर का मुआयना किया।\nउसने नीतू की बुर को अपने लण्ड की तरफ कर लिया।","नीतू की बुर एकदम साफ और चिकनी थी।\nनौकरानी ने नीतू को तैयार करते समय उसकी कुंवारी बुर के रेशमी बाल साफ़ कर दिए थे.","नीतू की छोटी सी चिकनी बुर देखकर जग्गा हंसने लगा।\nजग्गा कहने लगा कि उसने आजतक इतनी छोटी बुर को आजतक नहीं चोदा है। ","अब जग्गा नीतू की बुर पर अपनी दो उँगलियाँ रख के उसे खोलने लगा.\nअभी नीतू की सील टूटी नहीं थी तो उसकी बुर खुली नहीं।","पर जग्गा इस काम में माहिर बन चुका था। उसने आजतक बहुत सी लड़कियों की सीलें तोड़ी थीं।","तो जग्गा ने उसके बाद नीतू की बुर पर अपना हाथ ज़ोर-ज़ोर से हिलाना शुरू कर दिया।\nपहले तो नीतू को समझ नहीं आया कि ये क्या हो रहा है।","पर थोड़ी देर के बाद नीतू की बुर में अज़ीब सी हलचल होने लगी।\nकुछ देर बाद उसकी बुर से चिपचिपा पानी निकलने लगा।","देखते-ही-देखते नीतू को इसमें मज़ा आने लगा और वो अपनी आंखें बंद करके इसका मज़ा उठाने लगी।","पास में ही मेज पर उन लोगों ने एक कटोरी में तेल भर के रखा था।\nउन्हें पता था कि आज नीतू की पहली चुदाई होगी तो इसको आसान बनाने के लिए उन्होंने तेल लाकर रखा था।","जग्गा ने उदय को नीतू की बुर के ऊपर तेल डालने को कहा।\nनीतू की बुर को जग्गा ने ज़ोर लगा के खोला व उदय ने वहां तेल डाल दिया।","अब जग्गा ने अपनी बीच वाली उंगली को सील पर रखा और ज़ोर से धक्का मार के उंगली को अंदर डाल दिया।","प्रिय मित्रो, आपको इस इंडियन देसी सेक्स गर्ल कहानी में मजा आ रहा होगा ना? मुझे मेल करें.\n[email protected]","इंडियन देसी सेक्स गर्ल कहानी का अगला भाग: बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहनों की अदला बदली और ग्रुप सेक्स","href":"https://www.freesexkahani.com/teenage-girl/sister-xxx-kahani/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-desi-indian-girl/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 1","href":"https://www.freesexkahani.com/antarvasna/sas-sasur-sex-story/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 2","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"सहेली के भाई और दादा जी ने चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-ka-sex-story/"},{"title":"जुम्मन की बीवी और बेटियाँ- 1","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-xxx-kahani/"},{"title":"भाभी के मायके में उनकी बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-village-girl-sex-story/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"}]}