{"Title":"मामी की मदद से देसी बुर की सील तोड़ी- 1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"02-09-2021","views":"425,490","description":["इंडियन विलेज़ सेक्स कहानी में पढ़ें कि मामा के गाँव में मुझे एक कमसिन लड़की पसंद आ गयी. मैंने उसे पटाने की कोशिश की पर वो काबू नहीं आयी.","सभी चूत के शौकीनों और लंड की रानियों को मेरा प्रणाम. मैं रोहित एक बार फिर से चूत चुदाई के सफर में आपके सामने हाज़िर हूं. ","मैं 22 साल का लौंडा हूं और मेरा लंड 7 इंच है, जो किसी भी चूत को चोदकर पानी पानी कर सकता है.","अब मैं अपनी नई इंडियन विलेज़ सेक्स कहानी आपको बताता हूँ.","मैं मामाजी के यहां रहकर बहुत ज्यादा खुश था. मुझे यहां पर मामीजी और भाभी को चोदने का पूरा मज़ा मिल रहा था. जब भी मुझे मौका मिलता था, तो मैं उन्हें बजा देता था.\nवो भी मुझे चूत देने में कोई कमी नहीं छोड़ रही थीं.","तभी मेरी नजर मामाजी के घर से थोड़ी दूर रहने वाली लड़की शिवानी पर पड़ी.\nवह 19 साल की एक सुन्दर, नवयौवना लड़की थी. शिवानी एकदम मस्त कड़क माल थी.","शिवानी की उभार लिए हुए भरी छाती और अभी अभी विकसित हुए जिस्म को देखकर मेरा लंड फड़कने लगा था.\nउसके ऊपर जवानी ने अपना आवरण फैलाना शुरू कर दिया था. वो आगे और पीछे से अच्छी तरह से उभर चुकी थी. ","शिवानी के जिस्म पर उसके 30 साइज के बोबे और 32 साइज की गांड के साथ 28 साइज की कमर मुझे लंड मसलने पर मजबूर कर रही थी. ","वह गांव के स्कूल में ही कक्षा 12 वीं में पढ़ रही थी. मार्च में ही उसके एग्जाम होने वाले थे. ","जब शिवानी एक दिन घर के सामने से होकर स्कूल जा रही थी … तब उसका कातिल जिस्म और रसभरे चुचों को देखकर मेरा लंड हिचकोले खाने लगा.\nवो मेरे लंड को भाने लगी. ","अब मैं उसे रोज स्कूल जाते समय ताड़ने लगा था और शिवानी को चोदने की चाहत में लंड का पानी सीमा मामीजी की चूत में भरने लगा था.","धीरे धीरे मेरी और शिवानी की नज़रें टकराने लगी थीं. लेकिन उसने मेरे सामने चुदने की कोई इच्छा प्रकट नहीं की.\nपरन्तु मेरा लंड तो शिवानी को चोदने की ठान चुका था. ","अब मेरे लंड को भी कसी फ्रेश चूत लेने की जबरदस्त इच्छा होने लगी थी.\nमैं शिवानी को चोदने का प्लान बनाने लगा.","मैंने जब मामी जी से शिवानी के बारे में पूछा, तो मामीजी ने बताया- वो तीन बहन भाई हैं और शिवानी सबसे बड़ी है. शिवानी पढ़ने में बहुत होशियार है और गांव के मनचलों से दूर ही रहती है लेकिन तू ये सब क्यों पूछ रहा है?","मैं- मामीजी, शिवानी मेरे लंड को भा गई है … और अब मैं उसकी चूत लेना चाहता हूं.\nमामीजी- रोहित, तेरी हवस लगातार बढ़ती जा रही है. तू मुझे, पूजा और उर्मिला तीनों को पेल रहा है, फिर भी तुझे चैन नहीं मिल रहा. अब तू शिवानी को चोदने के बारे में सोच रहा है.","मैं- मामीजी, आप मुझे पूरा मज़ा दे रही हो … लेकिन मैं क्या करूं? ये मेरा लंड शिवानी के पीछे पड़ा हुआ है.\nमामीजी- शिवानी का चक्कर छोड़ दे. वो कुछ नहीं देगी. वो एक अच्छी और सुशील लड़की है.","मैं- तो क्या अच्छी लड़की को लंड की जरूरत नहीं होती है?\nमामीजी- हां, लंड की जरूरत तो हर एक लड़की को होती है, लेकिन फिलहाल मुझे शिवानी को देखकर नहीं लगता कि उसे इस समय लंड की जरूरत है.","मैं- मामीजी, किसी इंसान से पूछे बिना हम कैसे पता चलेगा कि उसके मन में क्या हलचल हो रही है. जब बात करेंगे तभी तो पता चलेगा ना!","मामीजी- तो तेरा क्या मतलब है कि शिवानी से मैं बात करूं?\nमैं- आप तो खुद ही समझदार हैं मामीजी. प्लीज अब आप ही शिवानी को मेरे लंड के नीचे ला सकती हो.","मामीजी- अरे यार तू किसी दिन मुझे मरवाएगा … मुझे मालूम है कि वो नहीं मानेगी.\nमैं- मामीजी, पहली बार में तो आप भी नहीं मानी थीं … और अब देखो कितना मस्त चुदवा रही हो.","मेरी ये बात सीधी मामीजी को चोट कर गई.","मामीजी- ठीक है, मैं शिवानी को सैट करने की पूरी कोशिश करती हूं. लेकिन तू रोजाना उस पर नजर डाले रखना ताकि उसे लगे कि तू उसकी चूत लेना चाहता है. बाकी सब मैं देख लूंगी.\nमैं- ये काम तो मैं कर ही रहा हूं. बस अब आप अपना कमाल दिखाइए.\nमामीजी- ठीक है मेरे राजा.","ये कहते ही मैंने सीमा मामीजी के उरोजों को ज़ोर से पकड़ कर मसल दिया.\nवो एकदम से कसमसा गईं.","मामीजी- चल छोड़, तू कभी मौका नहीं छोड़ता है.\nइतना कहकर मामीजी गांड मटकाती हुई घर से बाहर निकल आईं. ","अब मैं शिवानी का सैट होने का इंतजार करने लगा.\nलेकिन मामीजी शिवानी के पास अब तक गई ही नहीं थीं.\nमेरे पूछने पर मामी जी ने बताया कि अभी शिवानी से बात करने का मौका नहीं मिल पा रहा है. ","इधर शिवानी को चोदने की बेचैनी में मेरा लंड लाल हो रहा था. ","अगले दिन मामीजी ने बताया- मैंने शिवानी से बात की है, लेकिन वो चूत देने के लिए बिल्कुल भी तैयार नहीं है. अगर तू चाहे तो मैं तेरी उससे बात करा सकती हूं. ","मैं- ठीक है मामीजी, आप शिवानी से मिलने का प्लान सैट कीजिए.\nमामीजी- ठीक है तो फिर आज शाम अंधेरा होने के बाद मैं शिवानी को मेरे साथ शौच करने के बहाने ले आऊंगी. तू उधर ही खेत की तरफ मिलना.\nमैं- बिल्कुल मैं वहीं मिलूंगा.","अब आज शाम के प्लान के मुताबिक मैं पहले ही शौच करने की जगह के पास खेत पर जा पहुंचा.\nअंधेरा हो चुका था.","कुछ देर बाद ही मुझे मामीजी शिवानी को साथ में लेकर आती हुई दिखाई दीं.\nमैं शिवानी को देखकर लंड मसलने लग गया.","कुछ देर में मामीजी और शिवानी मेरे सामने आकर खड़ी हो गईं.","मामीजी- रोहित अब तुझे शिवानी से जो बात करनी है वो कर ले. मैं थोड़ी दूर खड़ी होकर निगरानी रख रही हूं. अब देर मत कर … जल्दी से बात कर ले.","मामीजी हम दोनों से दूर जाकर निगरानी करने लगीं. ","शिवानी- हां बोलो, यहां क्यों बुलाया मुझे?\nमैं- मामीजी ने बताया होगा ना तुम्हें.","शिवानी- हां बताया है … लेकिन मैं वो सब नहीं करवाना चाहती. मैं उन्हें पहले ही मना कर चुकी हूं.\nमैं- क्यों नहीं करवाना चाहती? क्या तुम्हें जरूरत महसूस नहीं होती?","शिवानी- मैं ऐसी वैसी लड़की नहीं हूं. जो इन सब गलत काम करने के बारे में सोचूं.\nमैं- हां तुम अच्छी लड़की हो. ये तो मैं जानता हूं. लेकिन वो सब करने की भी तो इच्छा सबको होती है. और तुम्हें भी इच्छा जरूर होती है. बस तुम जानबूझकर करवाना नहीं चाहती.","शिवानी- मैं ये सब गलत काम करके बदनाम नहीं होना चाहती.\nमैं- इसमें गलत क्या है? आजकल तो सभी कर रहे हैं … वो भी पूरे मज़े ले लेकर. फिर तुम क्यों पीछे रह रही हो. और रही बात बदनाम होने की, तो हम तीनों के अलावा किसी और को इस बारे में कोई पता नहीं चलेगा. तुम निश्चिंत रहो.","शिवानी- नहीं मैं बिल्कुल करवाना ही नहीं चाहती बस … और तुम मुझे रोजाना घूरना बंद करो.\nमैं- देखो शिवानी, मुझे तो तुम्हारे साथ करने का बहुत ज्यादा मन है. तभी मैं तुम्हारे इतना पीछे पड़ा हुआ हूं. नहीं तो गांव में और भी लड़कियां हैं. मैं किसी भी लड़की के पीछे नहीं भागा. अब तुम सोच लो.","शिवानी- तुम बेकार में ही अपना टाइम वेस्ट कर रहे हो. किसी दूसरी लड़की को पटाने की कोशिश कर लो. शायद तुम्हारी मुराद पूरी हो जाएगी.\nमैं- जैसी तुम्हारी मर्ज़ी. हां लेकिन अगर तुम मेरा लेतीं, तो सच में तुम्हें पूरा मज़ा मिलता. तुम ऊपर से लेकर नीचे तक खुश हो जाती. सोच लो,ऐसा मौका दोबारा नहीं मिलेगा.","शिवानी- नहीं लेना है यार.\nमैं- ठीक है यार … लेकिन मैं कल शाम तक तुम्हारे उत्तर का इंतजार करूंगा. रात भर अच्छी तरह से सोच समझकर कल शाम इसी जगह पर फिर मिलेंगे. ","शिवानी- ठीक है, मैं बता दूंगी.\nमैं- याद रखना तुम्हारी एक हां … तुम्हें जिंदगी का बेहतरीन आनन्द दिला सकती है और हां इस आनन्द का किसी और को पता भी नहीं चलेगा.\nशिवानी- ठीक है.","अब मैं लंड को मसलता हुआ वापस आ गया और शिवानी मामीजी के साथ वापस घर की ओर चल दी. ","खैर अब मैं कल शाम का इंतजार होने लगा और लंड को मसल मसलकर रात निकाली.","सुबह वापस मैंने शिवानी को स्कूल जाते टाइम ऊपर से लेकर नीचे तक ताड़कर देखा.\nक्या कमाल का जिस्म था शिवानी का … उसकी चाल की खनक मेरी बेचैनी को बढ़ा रही थी.\nसलवार कमीज़ में शिवानी गजब का ही माल लग रही थी.","मैं तो वहीं खड़ा खड़ा ही लंड मसलने लग गया.\nकाश! ये कमसिन कली जल्दी ही मेरे लंड के नीचे आ जाए तो कसम से मज़ा आ जाए.\nफिर तो मैं इसको चोदकर इसे चरम सुख की प्राप्ति करा दूंगा.","मामीजी- क्या हुआ? क्यों कितना उदास बैठा हुआ है?\nमैं- अरे मामीजी, वही शिवानी को चोदने के बारे में सोच रहा हूं. चूत देने में बहुत ज्यादा नखरे कर रही है.","मामीजी- अरे तो नखरे नहीं करेगी क्या? इतनी आसानी से वो तेरे लौड़े के नीचे आने वाली नहीं है.\nमैं- हां, वो तो दिख रहा है मामीजी, लेकिन उसको चोदना भी तो ज़रूरी है नहीं तो मेरा लंड चुप नहीं बैठेगा.","मामीजी- तू चिंता मत कर. उसे मैंने फिर से अच्छे से समझाया है. वो तुझे चूत दे देगी.\nमैं- सच में मामीजी?\nमामीजी- हां मुझे ऐसा लगता है. अगर नहीं तो और कोशिश करेंगे. अभी शाम तक इंतजार कर!","अब मैं बेसब्री से शाम होने का इंतजार करने लगा.\nमेरे मन में कई सवाल हिलोरें मार रहे थे … कहीं शिवानी ने चूत चुदवाने से मना कर दिया तो!\nलेकिन अगर वो चूत देने के लिए मान गई तो!","इन्हीं सवालों के बीच दिन खत्म होकर शाम हो गई.","अब मैं वापस कल वाली जगह पर पहुंच गया.\nअंधेरा हो चुका था.","थोड़ी देर बाद सीमा मामीजी शिवानी को लेकर पहुंच गईं.","मामीजी- शिवानी, बेचारे रोहित को तेरी दे ना. देख तेरे लिए कितना बैचैन है. और इसमें तेरा क्या घिसेगा? अन्दर ही तो डलवाना है … धीरे से डलवा ले.\nमैं- हां मामीजी, मैं भी तो शिवानी को यही समझाने की कोशिश कर रहा हूँ.","शिवानी चुपचाप खड़ी खड़ी हमारी बातों को सुन रही थी.\nतभी मुझे लगने लग गया कि शिवानी के मन में अब चुदने के लिए लड्डू फूट रहे हैं.","मामीजी- अच्छे से सोचकर बता दे. तुझे फिर इतना ज्यादा मज़ा देने वाला नहीं मिलेगा. मैं उधर जाकर निगरानी रख रही हूं. तब तक तुम दोनों बातचीत कर लो.\nमैं- बोलो शिवानी तुमने क्या सोचा?","शिवानी ने कुछ नहीं कहा, वो बिल्कुल चुप रही.","तभी मैंने ज़ोर देकर फिर पूछा- बताओ शिवानी, लेना है या नहीं लेना है?\nशिवानी- अब मैं क्या कहूं? कुछ समझ में नहीं आ रहा है.","मैं- समझ में तो तुम्हें सब आ रहा है. लेकिन शर्म के मारे कह नहीं पा रही हो.\nशिवानी- ऐसा ही कुछ समझ लो.","मैं- तो फिर मैं तुम्हारी हां समझू?\nशिवानी- ठीक है, जो करना है वो कर लेना लेकिन मैंने पहले कभी नहीं किया है.","इतना सुनते ही मेरी खुशी का ठिकाना नहीं रहा, मेरा लंड खुशी से झूमने लगा.\nअब तो शिवानी की चूत मिलने ही वाली थी.","मैं- तुम उसकी चिंता मत करो. मैं तुम्हें सब सिखा दूंगा.","तभी मैंने शिवानी को कसकर बांहों में जकड़ लिया और उसके रसीले गुलाबी होंठों को किस करने लगा.\nमुझे इस कमसिन कली के होंठों को भींचने में बहुत ज्यादा मज़ा आ रहा था.","शिवानी के नवयौवन जिस्म से चिपककर मेरे बदन में एक अलग ही तरह का करंट दौड़ गया था क्योंकि मैं पहली बार किसी जवान लड़की के जिस्म को छू रहा था. ","इधर शिवानी मेरे बदन से चिपक कर बुरी तरह से कांप रही थी, उसके रसीले होंठ थरथरा रहे थे.\nमैं तो बस उसके रसीले होंठों को चूसे जा रहा था.\nशिवानी मेरे प्यासे होंठों को चूसने की कोशिश कर रही थी लेकिन अभी वो नई नवेली खिलाड़ी थी इसलिए उसे ज्यादा कुछ समझ में नहीं आ रहा था. ","तभी मैंने उसे खेत की मेड़ पर ही नीचे गिरा दिया और फिर उसके सुडौल टाइट चुचे को दबा दिया.\nउसके चुचे को छूते ही मुझे एक अलग ही अहसास हुआ कि शायद यही ठोस और करारापन एक जवान लड़की और पकी पकाई औरत के जिस्म में बड़ा अंतर देता है. ","तभी मामीजी चलकर हमारे पास आ गईं. उस समय मैं शिवानी के चूचों को मसल रहा था और शिवानी धीरे धीरे गर्म होकर आहें भर रही थी.","मामीजी- अरे रोहित, यहां इतना सब कुछ करने का टाइम नहीं है. जल्दी से उठ जा … नहीं तो इसकी मम्मी को शक हो जाएगा और फिर सारा प्लान चौपट हो जाएगा.\nमैं- बस थोड़ी सी देर मामीजी.\nमामीजी- अरे यार जल्दी कर … तू पक्का मरवाएगा.","तभी मैंने फटाफट शिवानी के सलवार के नाड़े को खोलकर उसकी पैंटी में हाथ डालकर चूत में उंगली घुसा दी.\nशिवानी की एकदम से आह निकल गई.","उसकी चूत बहुत ही ज्यादा कसी हुई थी. मेरी दो उंगलियां भी बड़ी मुश्किल से अन्दर जा रही थीं.\nमामीजी- रोहित चल छोड़ अब. सब कुछ कल अच्छे से कर लेना.","मैं मनमसोस कर शिवानी के ऊपर से उठा और शिवानी ने भी जल्दी से उठकर सलवार पहनकर नाड़ा बांध लिया.","मामीजी- अब फटाफट कल का कार्यक्रम फिक्स कर लो.\nमैं- ये तो शिवानी ही बताएगी?","शिवानी- मैं क्या बताऊं? मुझे कोई आइडिया नहीं है.\nमामीजी- देखो, शिवानी तुम्हारे मम्मी पापा लगभग 11 या 12 बजे तक खेत पर चल जाते हैं और तुम दोनों भाई बहन स्कूल चल जाते हो.\nशिवानी- हां.","मामीजी- तो तुम कल एक काम करना स्कूल से लंच टाइम में छुट्टी लेकर घर आ जाना. उस टाइम तुम घर पर अकेली रहोगी और तुम दोनों को मजे लेने का पूरा मौका मिल जाएगा.\nमैं- हां मामीजी, ये सबसे अच्छा प्लान है.","शिवानी- लेकिन भाभी, स्कूल से सर छुट्टी नहीं देंगे.\nमामीजी- यार, अब देखो … अगर मज़ा लेना है तो कोशिश तो करनी पड़ेगी ना. कोई भी अच्छा सा बहाना बना लेना.","शिवानी- ठीक है भाभी. मैं कल छुट्टी लेकर घर आने की पूरी कोशिश करूंगी.\nमामीजी- ठीक है. अब चलो जल्दी यहां से.","अब मैं शिवानी को चोदने की खुशी में लंड मसलता हुआ घर आ गया और कल शिवानी को चोदने की खुशी में पूरी रात सो ही नहीं पाया.\nमामी की चुदाई का मौका अभी नहीं मिल सका.","खैर … जैसे तैसे करके सुबह हुई.","आज फिर मैंने शिवानी को स्कूल जाते समय ऊपर से लेकर नीचे तक देखा और लंड को पकड़ लिया.\nअब मुझे शिवानी का स्कूल से वापस आने का इंतजार होने लगा.","लेकिन इंतजार करते करते 2 से 3 बज गए लेकिन शिवानी स्कूल से नहीं आ पाई.\nमेरे लंड को गहरा झटका लगा.\nमामीजी ने बताया कि उसे सर ने छुट्टी नहीं दी. वो कल दोबारा कोशिश करेगी.","लेकिन शिवानी की कोशिश के चक्कर में मेरा लंड तो उसकी चूत के लिए तड़प रहा था.\nअगली रात भी ऐसी ही गुजारनी पड़ी.","फिर वापस दोपहर का इंतजार करने लगा.","आज किस्मत ने मेरा साथ दिया और शिवानी मुझे स्कूल से वापस घर आती हुई नजर आ गई.\nअब तो मेरे लंड की खुशी का ठिकाना नहीं रहा. तभी मैंने सीमा मामीजी को ये खबर दे दी.","मामीजी- थोड़ी देर रुक … मैं उसके घर पर जाकर मामला सैट करके आती हूं.\nमैं- ठीक है जल्दी जाओ मामीजी.","थोड़ी देर बाद मामीजी वापस आ गईं.\nमामीजी- सब सैट है, अब तू जल्दी से पहुंच जा.\nअब मैं कैसे शिवानी को पेलूंगा, ये सेक्स कहानी के दूसरे भाग में देखिए.","आपको मेरी ये इंडियन विलेज़ सेक्स कहानी कैसी लगी मुझे मेल करके जरूर बताएं.\n[email protected] ","इंडियन विलेज़ सेक्स कहानी का अगला भाग: मामी की मदद से देसी बुर की सील तोड़ी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामीजी और भाभी को चोदने का पूरा मज़ा","href":"https://www.freesexkahani.com/antarvasna/desi-mami-sex-kahani/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 2","href":"https://www.freesexkahani.com/desi-kahani/village-girl-sex/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Sexy Story","Padosi"],"relatedStoriesLinks":[{"title":"सर्दी से बचाव के लिए चुदाई की-1","href":"https://www.freesexkahani.com/teenage-girl/sardi-bachav-chudai-1/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"},{"title":"भाई की शादी में कुंवारी लड़की की बुर का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-choot-chudai-ki-kahani/"}]}