{"Title":"भाई की शादी में कुंवारी लड़की की बुर का मजा","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"26-12-2020","views":"37,584","description":["मैं अपनी कुंवारी पड़ोसन की गांड मार चुका था लेकिन चूत चुदाई का इंतजार था. मेरे भाई की शादी की रात मैंने मौका पाकर उस कुंवारी लड़की की सीलतोड़ चुदाई की.","प्रिय पाठको, नमस्कार! मैं आपका प्यारा अनुराग अपनी जवानी की चुदाई की कहानी लाया हूं. पहले भाग\nपड़ोसन लड़की की गांड की चुदाई की\nमें मैंने आपको बताया था कि मैं पड़ोस की लड़की हिमानी को जान से ज्यादा पसंद करता था और वो भी मुझे चाहने लगी थी. ","भाई की शादी में मैंने उसकी चूत भी देख ली थी लेकिन उसने चूत चुदवाने से मना कर दिया. मैं तड़प कर रह गया पर मैंने किसी तरह से उसकी गांड मार ली थी.","अब आगे की कहानी:","भैया की शादी के दिन 14 फरवरी को बाथरूम में मुझे उसकी चूत के दर्शन हो गये थे. मगर चुदाई नहीं हो पाई.","फिर मैं जल्दी से नहा धोकर वापस ताईजी के घर आ गया.","चूंकि शादी का दिन था और घर पर बहुत सारे काम थे. भईया के यार दोस्त, सगे सम्बन्धी धीरे-धीरे घर में इकट्ठा होना चालू हो गये थे।","घुडचढ़ी की तैयारी हो रही थी.","भईया के टीके होने चालू हो गये थे. घर के बाहर घोड़ी आकर खड़ी हो गयी थी और हमारे शहर का मशहूर महाराष्ट्र बैंण्ड भी घर के बाहर आ गया था.","मेरी प्यारी हिमानी भी काले रंग की ड्रेस पहने हुए थी जिस पर लाल रंग का दुपट्टा था. उसकी आँखों में काजल, वो होंठों पर सुर्ख लाल रंग की लिपस्टिक लगाये हुए थी. उसके एक हाथ में ब्रेसलेट व एक हाथ में सुंदर घड़ी थी. कंधे पर लाल रंग का पर्स लटकाए हुए थी.","वो किसी हिरोइन से कम नहीं लग रही थी. उसके आने से जैसे महफिल में चार चांद लग गये हों. मैं तो उसको देखता ही रह गया.\nमैं उसके पास आकर उसके कान में बोला- जान … आज क्या इरादा है? आज ये बिजली किस पर गिरेगी?","वो खिलखिलाकर हंस पड़ी.","बड़ा ही मस्त दिन था वो. लड़कपन की प्यारी यादें!\nआज भी जब अतीत के पन्नों को उलट कर देखता हूं तो सोचता हूं कि वो भी क्या दिन थे… एकदम मस्त … किसी बात की कोई चिंता नहीं. ","समय पंख लगाकर उड़ जाता है दोस्तो … और रह जाती हैं उन अच्छे दिनों की यादें.","उस दिन मेरी हिमानी माधुरी से कम नहीं लग रही थी. उन दिनों में हिरोइनों में सबसे ज्यादा मुझे माधुरी दीक्षित ही पसंद थी. ","मेरा पहला प्यार … दोस्तो, ये लड़कपन का प्यार होता ही ऐसा है। हमारे घर में पहली शादी थी और आप सभी जानते ही होंगे कि घर में पहली शादी की कितनी खुशी होती है. ","चारों ओर हंसी खुशी का माहौल रहता है. हर कोई नव उर्जा से संचरित रहता है। ","बाहर बैण्ड वाला बाजा बजा रहा था और गाना बज रहा था- आज मेरे यार की शादी है, लगता है जैसे सारे संसार की शादी है.","उन दिनों यह गाना बहुत प्रसिद्ध था. ज्यादातर शादियों में इसी तरह के गानों की धूम रहती थी। घुडचढ़ी शुरू हो गयी और भईया के यार दोस्त और घर के सभी लोग घुडचढ़ी में घोड़ी के आगे नाचने गाने लगे। ","उस दिन कितनी खुशी और कितना उत्साह नजर आ रहा था. मैं अपनी प्यारी हिमानी को देख-देख कर रीझ रहा था. उसका प्यारा चाँद सा चेहरा मेरी नजरों से हट ही नहीं रहा था। ","घुड़चढ़ी प्रारम्भ हो गयी. सभी नाच रहे थे. पास ही एक शिव मन्दिर था जहां तक घुड़चढ़ी हुई थी. घुड़चढ़ी के पश्चात् अब बारात जाने की तैयारी होने लगी। ","बारात को दिल्ली जाना था जो कि हमारे शहर से लगभग 60 किलोमीटर की दूरी पर थी। बारात के लिए 2 बस और लगभग 10 छोटी गाड़ियां थीं और सभी यार दोस्त व रिश्तेदार बारात में जाने के लिए अपनी अपनी तैयारी करने लगे।","हिमानी और उसकी मम्मी भी बारात में जाने के लिए तैयार होने लगीं. मैं भी बहुत खुश था कि हिमानी भी हमारे साथ बारात में चल रही थी।\nमन में कहीं ना कहीं बहुत प्रसन्नता थी कि हिमानी भी बारात में चल रही है।","मैं भईया के साथ एक गाड़ी में बैठ गया और हिमानी मौहल्ले की अन्य औरतों व अपनी मम्मी के साथ बस में बैठ गई और ‘‘रानी मण्डप’’ दिल्ली के लिए हम सभी चल पड़े। ","‘‘रानी मण्डप’’ दिल्ली हम रात के लगभग 8.30 बजे पहुंचे क्योंकि उस दिन बहुत जाम था और दिल्ली में ही बहुत सारी शादियां थीं, लेकिन हम मण्डप में पहुंच गये थे.","मण्डप के बाहर सभी हमारे आने का इंतजार ही कर रहे थे। सभी ने वहां फूल मालाओं से हमारा स्वागत किया. हम सभी वहां आ गये और वहां मण्डप में एक कमरे में बैठ गये.","भैया के ससुराल वाले वहां हमारी आवभगत करने में लग गये। हंसी खुशी का माहौल था. सभी नाच गाने में लगे हुए थे और मैं और हिमानी एक दूसरे को निहार रहे थे। ","मैं हिमानी के पास जाकर उसके कान में गुनगुनाने लगा- आज ना छोड़ूंगा तुझे … आजा मेरी जान जरा… आज तो चोदूंगा तुझे …\nइतना उसके कान में कहकर मैं हंसने लगा.","वो भी मेरी ओर देखकर हंसने लगी.","वो बोली- मुझे अपनी भाभी से तो मिलवाओ यार … मैंने तो उनसे एक बार भी बात नहीं की है.\nमैं बोला- हां, क्यों नहीं, अभी मिलवा देते हैं. ","मैं हिमानी के साथ भाभी के कमरे की ओर गया. वहां पर बहुत सारी औरतें और लड़कियां थीं जो भाभी के साथ बैठी हुई हंसी मजाक कर रही थी. ","उनमें से एक लड़की बोली- देखो बाहर बारात आ गयी है.\nएक औरत हमारी भाभी से बाली- देखो देखो … जमाई राजा आ गये हैं.","फिर सभी लड़कियां और औरतें वहां से जमाई राजा यानि कि हमारे भईया को देखने के लिए चली गयीं. ","कमरे में मैं और हिमानी अब भाभी के साथ अकेले थे.\nमैं भाभी के पास गया और बोला- भाभी जी, मैं आपका छोटा देवर अनुराग और ये हिमानी, आपकी पड़ोसन.","कहकर मैंने हिमानी का परिचय भाभी से करवाया.","भाभी एकदम मस्त लग रही थी. डार्क लाल रंग यानि महरून रंग का लहंगा, चेहरे पर एक नवयौवना की भाँति आकर्षक चमक और हाथों में मेंहदी. ","आप जानते हैं कि शादी का दिन किसी भी लड़की के जीवन के नये अध्याय की शुरूआत का दिन होता है. उसकी आंखों में कुछ सपने होते हैं- अपने पति के लिए, अपने नये घर के लिये. अपने होने वाले सास ससुर के लिये. ","हिमानी बोली- भाभी जी, आप बहुत सुंदर लग रही हो. भैया तो आपको देखकर लट्टू ही हो जायेंगे.\nये कहकर हिमानी हंसने लगी.","जैसा कि मैं आपको पहले ही बता चुका हूं कि भाभी का नाम मोहिनी था. उनका रंग रूप भी उनके नाम के जैसा ही था. ","वो हिमानी से बोली- आज का दिन दुल्हन की जिन्दगी में बहुत अहम होता है. वो अपना पीहर छोड़कर मायके चली जाती है. उसके लिये वहां सब कुछ नया होता है. ","हिमानी बोली- हां भाभी, आप सही कह रही हो. दुल्हन के लिए तो बहुत बड़ा दिन होता है ये। सब कुछ नया होता है. सारे लोग और सारी जगह. ","अब मैं हिमानी के साथ अपनी कसक निकालने का जुगाड़ करने लगा.\nउन दोनों को वहीं छोड़ते हुए मैं हिमानी से बोला- तुम भाभी से बातें करो. मैं अभी आता हूं. ","मैं कमरे से बाहर आया और वहां किसी ऐसी जगह की खोजबीन करने लगा जहां मैं हिमानी की चूत का आनन्द ले सकूं।","जल्दी ही बैंकेट हॉल के थर्ड फ्लोर पर कोने में एक छोटा सा कमरा दिखाई दिया जिसमें एक बेड पड़ा था. ","कुछ सामान भी बिखरा हुआ पड़ा था. शायद किसी चौकीदार का कमरा लग रहा था, परन्तु मेरे लिए वह कमरा एकदम फिट था. मेरी तो पौं बारह हो गई. ","मैं धीरे से नीचे आया और फिर भाभी वाले कमरे में चला गया.\nवहां अभी भी हिमानी मेरी भाभी से बातें कर रही थी. ","तभी उस कमरे में 3-4 औरतें आईं और बोलीं- मोहिनी … अब गौरी पूजन का समय हो गया है. आओ पूजन के लिए चलो.","सभी औरतें वहां से भाभी को लेकर पूजा करने के लिए चली गईं।\nअब कमरे में मैं और हिमानी ही बचे थे.","मैंने चुपके से हिमानी के कान में कहा- हिमानी मैं ऊपर थर्ड फ्लोर पर जा रहा हूं जहां कोने में एक छोटा सा कमरा है. तुम 5 मिनट बाद वहां आ जाना, मैं वहीं जा रहा हूं, ","पहले तो हिमानी बोली कि मैं वहां नहीं जाऊंगी, कोई देख लेगा तो बदनामी हो जायेगी.\nफिर मैंने उसे प्यार से समझाया- ऐसा कुछ नहीं होगा. मां से बोल देना कि मैं भाभी के साथ थी. ","मेरे समझाने पर हिमानी मान गई।","मैं भी थोड़ी देर भैया के पास बैठकर चुपचाप ऊपर आ गया.\nकरीब 5 मिनट के इंतजार के बाद हिमानी भी वहां आ गई और बोली- अनुराग मुझे डर लग रहा है. ","मैंने उसके बालों में अपना हाथ फेरा और कहा- मेरी जान घबराओ नहीं. कुछ नहीं होगा.\nमैंने चुपचाप उसे कमरे के अंदर कर लिया और कमरा बंद कर लिया. ","दोस्तो, आप महसूस कर सकते हैं कि जीवन में पहली बार जब एक लड़का और लड़की एक बंद कमरें में अकेले होते हैं तो कैसा अहसास होता है. दिल में बहुत घबराहट होती है। ","मेरी जान, मेरी कट्टो हिमानी तो बहुत ही घबरा रही थी. मैंने प्यार से उसके गालों पर एक मीठा सा चुम्मा दिया. उसके हाथों का स्पर्श मेरे जिस्म में एक अजीब सी सनसनी पैदा कर रहा था। ","हिमानी की निगाहें मुझ पर ही टिकी थीं. मैं खुशी के मारे हिमानी से लिपट गया.\nवो बोली- आज तो बहुत मस्ती आ रही है, और वो खिलखिलाकर हंस पड़ी और मुझसे लिपट गई। ","हम दोनों एक दूसरे को बेइंतेहा स्मूच कर रहे थे. मैंने हिमानी को बेड पर अपनी गोदी में बिठा लिया और उसकी कड़क गांड में अपना मस्त लंड दबाते हुए उसे प्यार करने लगा.","मेरे कड़क लंड का अहसास पाकर उसने अपनी गांड को मेरे मस्त लंड के ऊपर सेट कर लिया और अब हम दोनों कुछ करने के मूड में थे। मेरे दोनों हाथ हिमानी की चूचियों को मसल रहे थे. ","हिमानी के मुख से मीठी मीठी सीत्कार सी निकल रही थी.","मैंने हिमानी का टॉप उतराना प्रारम्भ कर दिया. उसने दबा हुआ सा विरोध किया पर ज्यादा समय तक वो अपने आप को संभाल नहीं पाई.","उसके मन में भी वासना का तूफान उठा हुआ था. उसकी चूत गीली हो चुकी थी.\nहिमानी ने अपनी बांहें मेरे गले में डाल दीं और हम दोनों एक दूसरे को चूमते हुए बिस्तर पर आ गये.","हिमानी का टॉप तो पहले ही उतर चुका था. मैंने धीरे से उसकी ब्रा का हुक खोलकर उसकी मस्त चूचियों को आजाद किया और अपने आप को भी कपड़ों से मुक्त करने के साथ ही मैंने उसकी तंग सलवार भी उसके शरीर से आजाद कर दी.","उसके शरीर पर अब केवल उसकी लाल रंग की मस्त पैंटी ही बची थी.","उसने अपने दोनों हाथों से अपने मुंह को ढक लिया, मानो ऐसा लग रहा था कि भाभी की बजाय आज हिमानी और मैं अपनी सुहागरात मना रहे हों.","मैंने उसके माथे पर एक प्यारी सी पप्पी दी.\nमैंने कहा- मेरी जान, जानेमन … कब से इस दिन की तमन्ना थी मुझे. इतना कहकर उसे मैंने बेड पर लिटा दिया और मैं उसके ऊपर आ गया.","उसकी चूत एकदम गीली थी. इसका अहसास उसकी पैंटी करा रही थी.","मैंने पैंटी के ऊपर से उसका स्वाद लिया. क्या स्वाद था … बेहतरीन!\nअब मैंने उसे पैंटी से आजाद किया और अपने मुख से उसकी प्यारी चूत का स्वाद लेने लगा.","मैंने अपनी जीभ से उसकी चूत को हलाल करना शुरू कर दिया.\nवो लगभग पागलों की तरह सीत्कार करने लगी- आह्ह … अनुराग … क्या कर रहे हो … बस … आह्ह … रुक जाओ … बस … रुक जाओ. मुझे कुछ कुछ हो रहा है।","फिर मैं बोला- मेरी जान … आज तो कुछ हो ही जाने दो. आज मत रोको मुझे. हिमानी मत रोको मुझे.","मैंने अपने हाथ में अपने लंड को लहराया और उसकी चूत पर अपना लंड सेट करके उसकी मस्त चूचियों से खेलने लगा. अपने लण्ड को उसकी चूत पर दबाते हुए मैंने एक जोर का धक्का मार दिया. ","धक्का मारते ही थोड़ा सा लंड उसकी चूत में घुस गया. उसके मुख से एक दबी हुई चीख निकली- अनुराग!!\nउसने जोर से मेरी कमर पकड़ कर मुझे अपनी ओर खींच लिया, जिससे मेरा लण्ड उसकी चूत की गइराइयों में पहुंच गया.","उसकी चूत से खून की छोटी सी धार बह चली और उसकी चूत का उद्घाटन हो गया. उसके मुख से अब आवाज नहीं निकल पा रही थी. वो एकदम मदहोशी का आलम था. ","मैं बोला- हिमानी … तुम सही तो हो?\nवो कराहते हुए बोली- आईई … बहुत दर्द हो रहा है. बाहर निकालो.\nमैंने प्यार से उसके बालों में हाथ फेरा और बोला- मेरी जान अभी तो मजा आयेगा. तुम देखती जाओ.","फिर मैंने धीरे धीरे से धक्के लगाने चालू किये. अब उसे भी मजा आने लगा था. हम दोनों के जिस्मों का तापमान बढ़ रहा था. दोनों ही इस सर्दी के मौसम में पसीने पसीने हो गये थे.","हम एक दूसरे से घमासान कुश्ती लड़ रहे थे. अब ना तो हिमानी और ना ही मैं अब हार मानने के मूड में थे. घमासान चुदाई चल रही थी. मेरा लण्ड बार बार हिमानी की बच्चेदानी पर चोट कर रहा था.","वो भी मेरे लण्ड से चुदने का अब भरपूर मजा ले रही थी. 8 से 10 मिनट के लगभग मैंने हिमानी की टाइट चूत को चोदा. शायद अब हम दोनों ही चरम सीमा की ओर अग्रसर थे. ","हिमानी हांफते हुए झड़ चुकी थी और मैं भी अब झड़ने ही वाला था. मैंने तुरंत अपना लंड उसकी चूत से बाहर निकाला और एक तेज धार वीर्य की मेरे लण्ड में से निकल पड़ी. मेरा माल उसकी चूत के आसपास फैल गया. हम दोनों ही एक दूसरे के उपर गिर गये।","दोस्तो, आखिरकार मैंने अपने लंड का मिलन हिमानी की चूत से करवा दिया था. मगर उसके बाद भी बहुत कुछ हुआ. वह सब घटना मैं आपको बाद में बताऊंगा. ","मेरी स्टोरी के बारे में अपने सुझाव जरूर भेजें. मुझे आप सबकी प्रतिक्रियाओं का इंतजार रहेगा. धन्यवाद! आपका अन्नू अनुराग.\nमेरा ई-मेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन लड़की की गांड की चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/free-sex-mom-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 3","href":"https://www.freesexkahani.com/family-sex-stories/porn-mom-hot-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"}]}