{"Title":"लॉकडाउन में दुकान वाली भाभी की भूखी चूत चोदी- 2","author":{"name":"लस्ट राम","href":"https://www.freesexkahani.com/author/tribhuvan/"},"date":"10-09-2021","views":"316,985","description":["इंडियन भाभी सेक्सी स्टोरी में पढ़ें कि कैसे मैं एक दूकान में बंद हो गया दूकान वाली के साथ. पीछे ही उसका घर था. वहां मैंने भाभी को चुदाई का मजा कैसे दिया?","दोस्तो, मैं आपको अपनी देसी भाभी सेक्स कहानी में लॉकडाउन खुलने के बाद एक दुकानवाली भाभी की चूत चुदाई की भूख मिटाने वाली सेक्स कहानी में फिर से स्वागत करता हूँ.\nइंडियन भाभी सेक्सी स्टोरी के पहले भाग\nदुकान वाली भाभी के साथ लॉकडाउन में फंस गया\nमें अब तक आपने पढ़ा था कि भाभी मेरा लंड चूस कर जमीन पर चित लेट गई थी और मुझसे चूत में लंड पेलने का इशारा करने लगी थी.","अब आगे इंडियन भाभी सेक्सी स्टोरी:","मैंने भाभी की टांगें फैला दीं और उसकी चूत में लंड सैट करके अन्दर को ठेला.\nलेकिन मेरा लंड मोटा था और भाभी की चूत संकरी थी. मेरा पूरा लंड चूत के अन्दर जा ही नहीं रहा था.\nमैंने काफी कोशिश की मगर मैं असफल रहा.","भाभी ने कहा- बाबू, मुझे मोर्चा सम्भालने दो.\nमैंने युद्ध की कमान भाभी के हाथ में सौंप दी.","अब भाभी ने चूत खोल कर लंड अन्दर लेने की कोशिश की मगर ढाक के तीन पात जैसी स्थिति बनी रही.","फिर जब मैंने देखा कि वो मेरे लंड को सही से नहीं ले पा रही है तो मैंने चूत से लंड हटा कर उनका सर पकड़ा और मुँह में लंड पेल कर धक्के मारने लगा. ","अब भाभी के मुँह से ‘गु … गूं …’ की आवाज़ें आने लगीं.\nमेरा लंबा काला मोटा लंड भाभी के गले में अपनी उपस्थिति साफ साफ दिखाने लगा था.","मैंने भाभी के मुँह में दो मिनट तक धक्के मारे.\nभाभी लंड मुँह में लिए हुए ‘गों … गों …’ कर रही थी और उसकी आंख से आंसू निकल रहे थे. ","मुझे भाभी के सांस लेने में दिक्कत समझ आने पर अपने विध्वंसकारी लौड़े को बाहर निकाला तो भाभी ने लंड पकड़ लिया और फिर से चूसना शुरू कर दिया. ","एक मिनट बाद मैंने फिर से भाभी के सर को पकड़ लिया और अन्दर पेलते हुए धक्के मारने लगा.\nइस बार मेरे धक्कों ने भाभी को बेहाल कर दिया. ","ये काम काफी देर तक चलने के बाद भाभी बिना कुछ किए अपनी चड्ढी में ही झड़ गई और जमीन पर चित लेट गई. ","जब उसने मुझपर और मेरे लौड़े पर कोई असर नहीं देखा तो हांफते हुए बोली- बाबू तुम तो बड़े जानलेवा हो. मैंने पुलिस वालों के साथ भी मुँह से ही किया था, लेकिन वो साले सब दो मिनट में झड़ कर चले गए थे. मगर तुम पता नहीं किस मिट्टी के बने हो. मैंने पहला ऐसा मर्द देखा है, जिसके लंड को चूसते हुए मैं ही झड़ गई. ","अब लाज शर्म को मैं अपने पैंट की जेब में रखते हुए भाभी को चुदाई की पोजीशन में लिटाने लगा.","मेरी ज़िंदगी में मैंने अब तक सिर्फ ब्लूफिल्म वाली वीडियो में ही नंगी लड़की को देखा था लेकिन आज बला की खूबसूरत परी मेरे सामने ब्लू फिल्म की पोर्न ऐक्ट्रेस की तरह जमीन पर चित चूत खोले पड़ी थी.","ऐसी नंगी चूत देखकर ना जाने कितने ही लोग रोज अपने हाथों से अपने लंड के अमृत का विसर्जन कर देते होंगे. ","मैंने भाभी की दोनों टांगों को चौड़ा किया और जैसे ही मैंने भाभी की प्यासी कली के जैसी उनकी चूत के दोनों होंठों को खोला तो मानो मेरी उंगलियां देसी घी में डूब गई थीं.","भाभी कुछ इस कदर मेरे लंड के दर्शन के बाद गीली हो गई थी कि उसकी चूत बेहद रो रही थी; चूत में से चिपचिप करता हुआ घी जैसा पदार्थ बह रहा था. ","मैंने पहले भाभी की प्यासी कली को सूंघा, तो उसकी मादक महक ने मुझे उसका दीवाना कर दिया. ","भाभी ने मुझे चूत चाटने का इशारा करते हुए आमंत्रित किया.\nमैं खुद आज ऐसी मनमोहनी चूत की सुगंध को खोना नहीं चाहता था.","एक दो पल चूत को सूंघने के बाद मैंने जैसे ही अपनी जीभ से चूत को स्पर्श किया, तो भाभी सिहर उठी और उसने अपने पैरों को बंद करते हुए चूत को ढक लिया.","भाभी बोलने लगी- तुम मुझे आज पागल कर दोगे बाबू! तुम्हारी हर एक अदा और हर एक अंग में नशा है. ","मैंने कुछ न कहते हुए भाभी के पैरों को फिर से खोला और चूत को चाटना शुरू कर दिया.\nपूरी चूत पर अपनी जीभ को हल्के से फेर कर मैंने भाभी को मजबूर कर दिया.","भाभी ने मेरा सर जोर से अपनी भीगी चूत पर दबा लिया और मैं उस रसीली चूत को जोर जोर से चाटने लगा. ","‘मम्मम … अहहह … आंह बाबू चाटो … आंह आज मेरी चूत का सारा रस निचोड़ लो उम्म मर गई आंह उन्ह … और जोर से … और जोर से चाटो मेरी चूत को.’\nमेरे कानों में भाभी के मुँह से ये शब्द करंट का काम कर रहे थे. ","मैंने कुछ मिनट तक भाभी की प्यासी चूत को चाटा ही था कि भाभी वासना से तड़फ उठी और उसने मुझे धक्का देकर अपने नीचे लिटा दिया.\nवो मेरे मुँह पर अपनी चूत टिका कर बैठ गई. अब मैं फिर से उसकी चूत को चाटने लगा.\nभाभी अपनी कमर हिलाती हुई मेरे मुंह पर अपनी चूत को रगड़ने लगी.","कुछ ही देर में भाभी उत्तेजना से चिल्लाने लगी- आह मर गई … आंह और जोर से चाट मादरचोद … और जोर से भोसड़ी वाले … उम्मम … हं हं … बाबू … आज मुझे तुम जन्नत का सुख दे रहे हो … आंह मेरी चूत तुम्हारी दीवानी हो गई है बाबू … और जोर से … और तेज़ चाटो.","भाभी ऐसा बोलते बोलते एकदम से अकड़ गई. उसकी चूत से गर्म और तेज धार निकलने लगी.\nमैं सिर्फ उसकी चूत से निकलती हुई गर्म गर्म मलाई की तेज धार को अपने मुँह में जाता हुआ महसूस कर रहा था.\nमुझे भाभी की चूत की मलाई खाने में बहुत आनन्द आ रहा था. ","भाभी अपनी गांड मेरे लंड की तरफ करके मेरे मुँह पर बैठी थी और उसकी पीठ के पीछे हमारे लंड महोदय कुछ इस कदर तन्नाए हुए खड़े थे कि कुतुबमीनार भी शर्मा जाए. ","भाभी ने पलट कर मेरे लंड को अपनी बड़ी बड़ी चूचियों के बीच में दबा लिया और उसे रगड़ने लगी. ","उसकी बड़ी बड़ी पपीते सी चूचियां मेरे दोनों हाथों में भी नहीं आ सकती थीं और वो मेरे मोटे हब्शी लंड को अपनी इन्हीं चूचियों के बीच दबा कर रगड़ रही थी. ","मैं जमीन पर पड़ा था … अपनी गांड उठा कर लंड को ऊपर नीचे करने लगा.","कुछ पल बाद भाभी ने मेरे खड़े लंड को एक बार फिर से मुँह में ले लिया और लंड को चाटते हुए उस पर ढेर सारा थूक लगा दिया. ","फिर वो झट से वो जमीन पर लेट गई और चूत खोल कर लंड पेलने का इशारा करने लगी.","मैंने भाभी की चूत पर अपना थूक लगाया और अपने लंड को चूत की फांकों में रगड़ने लगा.\nमेरा ऐसा करना भाभी को बहुत बेचैन कर रहा था. ","उसके मुँह से ‘अह अह अंह … उम्म सता क्यों रहा है साले … अब पेल भी दे लवड़े …’ की वासना भरी आवाज़ें आ रही थीं. ","मैंने मन में कहा कि साली कहीं फट न जाए तेरी चूत.","भाभी गांड उठाते बोली- बाबू क्या बुदबुदा रहे हो … मेरी चूत को इतना मत तड़पाओ … अब डाल भी दो … आज मेरी चूत का भोसड़ा बना दो. ","मैं ये सुनकर कुछ सोचता कि मानो जैसे मेरे लंड के कान आ गए हों.\nलंड ने चूत की पुकार सुनते ही आज्ञा का पालन किया और चेतक की तरह ऐड़ लगाते हुए झटका मार दिया.\nभाभी की गीली चूत के अन्दर लंड तुरंत घुस गया.","लंड घुसते ही भाभी के मुँह से जोर की चीख निकली- आआंआह … हाय बेदर्दी ने मार डाला … आंह साले तू इंसान के भेष में क्या खच्चर है माँ के लवड़े … जो इतना बड़ा लंड लगा रखा है. साले धीरे पेल … चूत फट जाएगी.","मगर अभी तो सिर्फ आधा लंड ही चूत के अन्दर गया था और भाभी के मुँह से गाली सुनते ही मैंने फिर से एक जोरदार प्रहार कर दिया और अपना 9 इंच का पूरा लंड भाभी की चूत में भर दिया. ","मेरे ऐसा करते ही भाभी की सांस अटक गई और वो रोने लगी.\nमैं भाभी को इस हाल में देख कर थोड़ा रुक गया और भाभी के होंठों को चूसने लगा. ","भाभी की बेचैनी कम नहीं हो रही थी लेकिन मैंने अब धीरे धीरे अपनी रफ्तार को तेज किया.","कुछ देर बाद भाभी सिर्फ ‘अंह आंह ओह … इस्सह …’ कर रही थी. उसकी आवाज निकल ही नहीं पा रही थी तो मैंने भाभी के मुँह से अपना मुँह हटा दिया.","अब भाभी के दोनों पैरों को ऊपर की ओर करके खोल दिया, जिससे उसकी चूत पूरी तरह से खुल गई थी.","मैं छेद ढीला होते ही मानो किसी इंजन के पिस्टन की तरह तेज रफ्तार में भाभी की चूत की प्यास बुझाने लगा.","मेरे तेज धक्कों को भाभी सह नहीं पा रही थी, वो लगातार चिल्ला रही थी. इसीलिए मैंने भाभी के मुँह में अपनी चड्डी ठूंस दी. ","अब इसी पोज़ में मैं भाभी को 15 मिनट तक चोदता रहा और भाभी सिर्फ उम्म्ह ह्म्म्ह कर रही थी.\nजैसे ही मैंने अपना लंड भाभी की चूत से निकाला, तो चूत ऐसी खुल गई थी मानो ये भाभी की चूत नहीं किसी सांप का बिल हो गया था. ","भाभी की चूत को अब मेरा लंड लेने के लिए कोई दिक्कत नहीं हो रही थी.","मैंने भाभी को उठाया और दुकान के काउंटर पर लिटा दिया. मैंने भाभी के दोनों पैरों को अपने कंधे पर रख कर धकापेल चोदने में लग गया.\nमैं इस समय बहुत जोर जोर से भाभी को चोद रहा था. ","कुछ देर बाद भाभी फिर से चिल्लाने लगी. मगर इस बार की चिल्लपौं उसकी मस्ती को जता रही थी.\nभाभी के मुँह से ‘आंह और तेज … और तेज … आंह मैं गई …’ की आवाज़ आ रही थी.","अब भाभी निकलने वाली हो गई थी, तभी मैंने अपनी रफ्तार को अपनी क्षमता के शिखर तक तेज कर दिया.","भाभी झड़ गई … और निढाल हो गई.\nलेकिन मेरी रफ्तार कम नहीं हुई जिसकी वजह से भाभी की चूत का रस नीचे गिरने लगा था. ","अब मैं भी निकलने वाला हो गया था. मेरी रफ्तार अपने चरम पर थी. ","लेकिन तभी भाभी ने मुझसे कहा- बाबू, तुम मुझे अपना रस मेरे मुँह में देना. ","मैंने ये सुना तो जल्दी से भाभी की चूत से लंड खींचा और उसी वक्त भाभी ने बिजली की फुर्ती से मेरे लंड को पकड़ लिया.\nवो अपने हाथ से मेरे लौड़े को जोर जोर से हिलाने लगी. ","मैंने भाभी के मुँह में अपना लंड डाल दिया और धक्के मारने लगा. अगले ही पल मेरे लंड से ढेर सारा माल भाभी के मुँह में निकल गया.\nभाभी ने उसे बड़े ही चाव से ऐसे पी लिया, जैसे उसको अमृत मिल गया हो. ","फिर हम दोनों नीचे लेट गए.","भाभी ने मेरे सीने को सहलाते हुए कहा- आज मेरी चूत को सच्चा मर्द मिला है. बाबू, तुमने चूत के चिथड़े उड़ा दिए.\nमैंने भाभी की एक चूची को अपने मुँह में भर लिया और कहा- अब मर्द मिला है तो पेट से भी हो जाओ.","भाभी खुश हो गई और बोली- अगली बार में तुम बुवाई कर देना.","मैंने सेकंड राउंड में भाभी की चूत में बीज बो दिया. ","इसके बाद सारी रात धींगा मुश्ती हुई और सुबह चार बजे तक भाभी की चूत का भोसड़ा बन गया था. वो लस्त होकर मेरे सीने पर ही लेट कर सो गई.","सुबह उठ कर हम दोनों नहाये और भाभी ने दुकान खोल ली.\nमैंने अपनी राह पकड़ी और घर आ गया.","दोस्तो, ऐसे ही और भी कई बार मैंने उस भाभी को और भाभी ने मुझे मस्त किया.","इसके बाद की चुदाई आपको मेरी अगली देसी सेक्स कहानी में पता चलेगी.\nतब तक के लिए आप अपना, अपने लौड़े और अपने लौड़े की म्यान यानि अपने लौड़े की प्यास मिटाने वाली चूत का भी ख्याल रखें.\nऔर आपको यह इंडियन भाभी सेक्सी स्टोरी कैसी लगी? अपने दोस्त को प्रोत्साहित करने वाली मेल लिखना न भूलें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुकान वाली भाभी के साथ लॉकडाउन में फंस गया","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-hot-bhabhi-sex-kahani/"},{"title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/officer-sexy-kahani-hindi-mein/"},{"title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/garam-aurat-ki-gand-mari/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Kamvasna","Mastram Sex Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"मुंह बोली बहन के साथ सेक्स का पहला मजा","href":"https://www.freesexkahani.com/antarvasna/didi-sex-story-hindi-me/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"}]}