{"Title":"गांव वाली शरारती भाभी ने मेरा लंड लिया","author":{"name":"मयूर6","href":"https://www.freesexkahani.com/author/stalker6/"},"date":"15-01-2022","views":"456,461","description":["इंडियन भाभी हॉट सेक्स का मजा मुझे मेरे गाँव में मेरी जवान भाभी ने दिया. मैं गांव गया। वहां मेरी भाभी मुझसे खूब मजाक करती थी। उसने मुझे गर्म कर दिया और मैंने भाभी की चुदाई कर डाली। कैसे?","दोस्तो, मेरा नाम मयूर है और मैं 21 साल का हूं।\nमैं यह हिन्दी सेक्स स्टोरी साइट बहुत पहले से पढ़ता आ रहा हूँ।","ऐसी कामुक सेक्स कहानियां पढ़कर मैं हमेशा सोचता था कि काश मुझे भी कभी किसी की चूत चोदने का मौका मिल जाए तो मजा आ जाए।","कई बार मैं चूत चुदाई के बारे में सोचकर मुठ मारा करता था।","फिर मेरी किस्मत जागी और मुझे एक गर्म चूत की जोरदार चुदाई करने का मौका मिला।","तो चलिए, मैं आपको सीधे इंडियन भाभी हॉट सेक्स कहानी में ले चलता हूँ।","ये घटना मेरे साथ आज से सालभर पहले हुई थी जब हम लोग अपने गाँव गये थे।","वहां पर मेरे बड़े पापा, बड़ी माँ और उनके बेटे-बहू यानि कि मेरे भैया और भाभी रहते थे।","मेरी भाभी शादी से पहले तो पतली दुबली सी थी मगर शादी के बाद तो जैसे उनकी जवानी में बहार आ गई। ","भाभी के बूब्स एकदम मस्त मोटे हो गए और गांड एकदम से चौड़ी होकर फैल गई थी।\nदेखने में वो एकदम गजब की चोदने लायक माल लगने लगी थी।","हम लोग बहुत समय बाद गए थे तो मैं भाभी को इस सेक्सी रूप में देखकर दंग रह गया।","वो वाकयी गज़ब हो गई थी और लग रहा था कि भैया ने भाभी की चूत पर खूब मेहनत की है। जिसका असर उसके सारे बदन पर दिख रहा था।","खैर हम लोग अंदर गए।","कुछ देर के बाद रात हो गई।\nउसके बाद सब लोगों ने खाना खाया और फिर अंदर बैठ गए।","बैठे बैठे हम लोग हंसी मजाक करने लगे।","मैं भी भाभी को देखकर मुस्करा देता था और वो भी ऐसे ही कर रही थी। ","वहां बैठे-बैठे बार-बार भाभी से मेरी नज़रें टकरा रही थीं।\nया यूं कहें कि भाभी भी बार बार मेरी ओर देख रही थी।","मैं आपको बता दूं कि भाभी काफी समय पहले से ही मेरे ऊपर लाइन मारने की कोशिश किया करती थी। ","उस वक्त में जवान हुआ ही था। मेरी उम्र 19 साल के लगभग थी। मैं नया नया जवानी में दाखिल हुआ था और भाभी की उस वक्त नई नई शादी हुई थी।\nभाभी को लंड का नया नया स्वाद मिला था और शायद उस वक्त उनको हर जगह लंड ही दिखता था। ","अगले दिन सब सामान्य रहा।\nअब भाभी के लिए मेरा आकर्षण काफी बढ़ गया था।","उसके अगले दिन भाभी बाथरूम से नहा कर निकली तो मैं सीधा बाथरूम में गया। ","बाथरूम में उनकी ब्रा और पैंटी टंगी थी, मैं उन्हें सूँघने लगा।\nउनकी पैंटी को सूंघते हुए ही मेरे लंड में जबरदस्त तनाव आ गया।\nमैं उत्तेजित होकर वहीं पर उसे लंड पर घिसने लगा। ","अब मुझसे रुका नहीं जा रहा था और मैंने उनके बारे में सोचकर मुठ मारना शुरू कर दिया।\nमैं भाभी की चूत की महक लेते हुए अपने लंड पर अपने हाथ को तेजी के साथ चलाने लगा। ","भाभी के बारे में सोच सोचकर मुठ मारते हुए गजब का मजा आ रहा था, मुझे लग रहा था कि मेरा वीर्य जल्द ही निकल जाएगा।","मैं तेजी से मुठ मारने में लगा हुआ था कि किसी ने बाथरूम का दरवाजा पीटना शुरू कर दिया। ","जल्दी से मैंने अपने लंड को भीतर किया और फिर मैं जल्दी से पैंट पहनने लगा।\nमेरा लंड मेरी पैंट में यूं का यूं तना हुआ दिख रहा था।\nमैं उसको छुपाने की कोशिश कर रहा था लेकिन वो छुप नहीं रहा था। ","फिर जैसे तैसे करके मैंने उसको छुपाया और बाथरूम का दरवाजा खोलकर बाहर आ गया।\nमैंने बाहर पाया कि भाभी ही खड़ी हुई थी।","वो मुझे देखकर मुस्कराने लगी।\nफिर बोली- ये माथे पर पसीना कैसे आया हुआ है? अंदर ऐसा क्या कर रहे थे? पानी से नहाने की बजाय पसीने से नहा लिये हो?","मैं हड़बड़ा गया था और उस हड़बड़ाहट में कुछ न बोलकर सीधा मैं वहां से भागने लगा तो भाभी से टकरा गया।\nटकराने के बाद उनको धक्का लगा और वो दीवार से सट गई और मैं भी उनके ऊपर ही सट गया। ","मेरी छाती भाभी के उरोजों से सट गई।\nउनके मोटे मोटे बूब्स मेरी छाती से दब गए।","हम दोनों जैसे सहम से गए थे।","मेरा तना हुआ लंड मेरी पैंट में भाभी की जांघ से टकरा रहा था।\nउनकी मोटी मोटी चूचियों का स्पर्श पाकर लंड में झटके लगने लगे और मैं जल्दी से अलग हो गया।","उसके बाद जब भी भाभी मुझे देखती मैं शर्म से उन्हें देखता और वो आँख मार देती।\nमैं समझ गया था कि भाभी अब मेरी पटाई में आ गई है। ","अब मैं भी बिना शर्म के भाभी को देखता और मज़ाक करता रहता।","फिर एक शाम घर में कोई था नहीं … उस दिन मेरे पापा मम्मी वहाँ के एक प्रसिद्ध मंदिर में गये हुए थे।\nमेरे बड़े पापा और मम्मी भी उनके साथ गए थे।","भैया काम पर गये हुए थे और भाभी अपने पड़ोस में किसी के यहां गई थी।","मैं घर में अकेला था और मेरा लंड खड़ा होने लगा। ","दोस्तो, जब दिमाग में 24 घंटे सेक्स ही चलता है तो फिर सबसे पहले लंड का ही ख्याल आता है।","मैं सेक्स कहानी पढ़ने लगा और लंड को सहलाने लगा। मैं छत पर बैठ कर सेक्स स्टोरी पढ़ रहा था और अपने लंड को मजे में हिला रहा था।","मैं अपनी ही धुन में ऐसा लगा हुआ था कि पता ही नहीं चला कि भाभी मुझे देख रही थी।\nवो कब आई और कब से मुझे देख रही थी मुझे कुछ पता नहीं चल सका।","उनको देखते ही मैं सकपका सा गया और थोड़ा हड़बड़ा गया। ","मगर उस वक्त स्थिति ऐसी थी कि जब मेरी नजर उन पर पड़ी थी तो मेरा वीर्य बस छूटने ही वाला था। उनको देखते देखते मेरे लंड पर दो तीन बार मेरा हाथ चला और मेरा वीर्य छूट गया।\nजमीन पर मेरे माल की दो-तीन पिचकारी जा गिरीं।","तभी भाभी चलकर मेरे पास आने लगी और मैं जल्दी से अपने लंड को अंदर करने लगा।\nवो बोली- अब जब देख ही लिया तो अंदर क्यों कर रहे हो?","पता नहीं उनकी इस बात से मुझे क्या जोश चढ़ा कि मैं सारा डर भूल गया और फिर से अपना लंड निकाल कर हाथ में लिया और भाभी को दिखाते हुए बोला- लो, अब क्या?","उन्होंने भी पता नहीं क्या सोचा और सीधे मेरे लंड को मुंह में लेकर चूसने लगी।\nमैं हैरान रह गया कि क्या ये सच में हो रहा है?\nभाभी छत पर मेरा लंड मुंह में लिए मजे से चूस रही थी। ","जब मुझे यकीन हुआ कि मैं सपना नहीं हकीकत में ये देख रहा हूं तो मुझे भी सेक्स चढ़ने लगा और मैं भी भाभी से मजे से लंड को चुसवाने लगा।\nमुझे जन्नत का सा मजा मिल रहा था। ","मैंने आराम से भाभी के बालों को पकड़ा और खड़ा होकर उनका मुंह चोदने लगा।\nवो अब गले तक लंड को ले रही थी; उनके मुंह ऊं … ऊं … गूं … गप … चलप … की आवाजें आ रही थी। ","फिर मैंने उनको ऊपर उठा लिया और उनको किस करने लगा।\nवो भी चूमने में मेरा साथ देने लगी। वो मुझे इस तरीके से चूम रही थी लगा कि जैसे आज मुझे खा जाएगी। ","भाभी पूरा मुंह खोलकर मेरे होंठों को अपने मुंह में लेने की कोशिश कर रही थी।","फिर भाभी ने मेरी टीशर्ट उतारी और पैंट भी खोलकर नीचे गिरा दी। उनकी छत चारों तरफ से कमरों से घिरी थी इसलिए देखने वाला कोई नहीं था। ","पैंट उतारते ही मेरा तना हुआ लंड एकदम से फुंफकार कर बाहर आ निकला क्योंकि मैंने नीचे से अंडरवियर भी नहीं पहना था।\nमैंने भाभी को अपनी बांहों में कस लिया और भाभी की चूत से मेरा लंड टकराने लगा। ","मैं उनके बूब्स को कपड़ों के ऊपर से ही दबाने लगा।\nफिर मैंने उनकी साड़ी को खोलना शुरू किया, उनके ब्लाउज के ऊपर से चूचों को निचोड़ा और फिर उनके पेटीकोट का नाड़ा खोल दिया। ","मैंने पेटीकोट को उतरवा दिया और उनकी पैंटी के ऊपर से चूत को सहला दिया।\nउनकी पैंटी पहले ही गीली थी; शायद वो मुझे मुठ मारते देखकर अपनी चूत सहला रही थी। ","फिर मैंने उनके ब्लाउज और ब्रा को भी निकाल दिया।\nअब भाभी की नंगी चूचियां मेरे सामने थीं।","मैंने उनके मोटे बूब्स को अपने दोनों हाथों में थाम लिया। उनको जैसे हथेलियों के तराजू में तौलने लगा। ","इतनी मोटी चूचियां देखकर मैं तो पागल सा हो गया।\nमैं उनको जोर जोर से भींचते हुए बारी बारी उनके निप्पलों को पीने लगा।","वो मजे में सिसकारने लगी और मेरे बालों में हाथ फिराते हुए मुझे अपनी चूची पिलाने लगी। ","मैं उनके बूब्स में पूरा मुंह लगा कर चूसने लगा और उनके निप्पल को दांतों से काट देता जिससे वो सिसकारियां लेने लगी।\nकुछ देर के बाद वो बोल उठी- आह्ह … मयूर … अब बस भी करो … चूत का भी ख्याल कर लो … वो तुम्हारे इस जवान लंड की प्यासी है। चोद दो ना मेरी चूत को … आह्ह चोद दो मयूर … दे दो अपनी भाभी की चूत में अपना लंड!! मिटा दो इस चूत की आग।","फिर मैंने उनको वहीं कमरे में अंदर किया और पलंग पर ले जाकर टांगें खुलवाकर बैठा लिया।","मैं खुद नीचे बैठ गया और उनकी चूत खुलवाकर उसमें मुंह लगा दिया।\nकुत्ते की तरह मैं भाभी की चूत को चाटने लगा।","बहुत गजब की खुशबू आ रही थी भाभी की चूत से … मैं जैसे भाभी की चूत की खुशबू में खो ही गया।\nमैं तो भूल ही गया कि मुझे भाभी की चूत की चुदाई भी करनी है। ","जब उससे रहा न गया तो बोली- जान निकालेगा मेरी अब? आह्ह … चोद दे ना हरामी … मरी जा रही हूं मैं तेरे लंड के लिए … घुसा दे अपना लौड़ा मेरी चूत में!","दो मिनट और उनकी चूत को चाटने के बाद मैं उठा और अपना लंड उनकी चूत की फांकों पर रखा और जोर से धक्का दे दिया।","मैंने लंड को अंदर डाला तो लंड तो पूरा घुस गया मगर वो जोर से चिल्ला उठी।\nलगा जैसे पहली बार कोई उन्हें चोद रहा हो।","वो मुझे धक्का देने लगी और हटाने लगी।\nफिर मैं रुका और लंड अंदर ही रखे रहा। ","मैं बोला- आप तो ऐसे बिलख रही हो जैसे पहली बार हो?\nवो बोली- शादी के एक साल तक ही तेरे भैया ने अच्छे से रगड़ी है, उसके बाद तो बहुत कम मिलता था इसे लंड! ये तेरे लंड के इंतजार में थी। ","फिर ऐसे ही बातों बातों में मैंने भाभी की चूत में लंड को धीरे धीरे अंदर बाहर करना शुरू कर दिया।\nवो अब आराम से चुदवाने लगी, वो अपनी गान्ड उठाकर मस्ती में चुदवाने लगी।","मैं धीरे से अपना लंड अंदर बाहर करने लगा तो भाभी को मस्त मजा आने लगा।\nअब हम दोनों ही सिसकारियां ले रहे थे। ","वो कह रही थी- आह्ह … मयूर … ओह्ह … चोद … आह्ह … मजा आ रहा है … बहुत दिनों के बाद ऐसी चुदाई हुई है … आह्ह … कर दे … जोर से … ऊईई … आह्ह … चोद मेरे राजा। ","ये सब सुनकर मैं भी उत्तेजित हो गया और अपनी रफ्तार बढ़ा दी।\nमैं भी उसको गालियां देते हुए चोदने लगा- हां मेरी रंडी … तेरी चूत अच्छे से मारूंगा आज … तेरी चूत को खोलकर रख दूंगा … मेरा लंड चाहिए था ना तुझे … आज जी भरकर मेरा लंड ले। ","इसी तरह मैं उनको चोदता रहा और बीच बीच में उनके बूब्स भी दबाता रहा। कभी उनको चूसने लग जाता था।","भाभी के बूब्स पर मेरे दांतों के निशान हो गए थे; बूब्स मेरे चूसने से बिल्कुल लाल हो गए थे।","फिर करीब 15 मिनट बाद हम दोनों झड़ने वाले थे तो भाभी ने कहा- अंदर निकाल दो।\nअब तो मैंने अपनी धक्का-पेल रफ़्तार बढ़ा दी और हम दोनों ने किस करते करते जोर से एक दूसरे को जकड़ा और झड़ गए।","भाभी ने मेरी पीठ पर नाखून भी गड़ा दिए। फिर हम दोनों उसी तरह नंगे लेटे रहे।\nवो मेरे लंड को सहला को रही थी। मैं उसके चूचे मसले जा रहा था।","फिर मेरा लंड तन कर खड़ा हो गया और भाभी भी गर्म हो गई।\nफिर भाभी ने कहा- डाल दो अपना लंड और चोदो मुझे!","मैं उनके उपर आया और अपना लंड उनकी चूत में डाला।","एक बार उनको थोड़ा सा दर्द हुआ लेकिन फिर पूरा लंड लेकर चुदवाने लगी।\nअबकी बार उनके चूचे मस्त उछल रहे थे।\nमैं भी जोर जोर से धक्के मारते हुए चोदने लगा। ","वो आह्ह … आह्ह … करके सिसकारते हुए चुदती रही।\nउनकी मादक आवाजें मेरा जोश बढ़ा रही थीं।","फिर मैं उनको गोद में उठाकर चोदने लगा। ","उसके बाद दूसरे राउंड में 20 मिनट तक भाभी की चुदाई हुई और हम दोनों फिर से झड़ गए।\nअब दोनों ही थक गए थे।","कुछ देर हम नंगे चिपके रहे और फिर उठ गए।\nभाभी कहने लगी कि घरवाले आते ही होंगे।","उसके बाद हम कपड़े पहन कर नीचे आ गए।","उस रात को फिर मैंने एक बार सोते हुए मुठ भी मारी।\nभाभी की चूत मिलने की खुशी में लंड का जोश शांत ही नहीं हो रहा था। ","फिर हम लोग लगभग 20 दिनों तक वहां रहे और इन बीस दिनों में मैंने भाभी की खूब चुदाई की।","मौका मिलते ही मैं उनकी चूत में लंड को पेल देता था।\nमेरी इंडियन भाभी हॉट सेक्स की इतनी दीवानी थी कि मौका देखकर अपनी साड़ी उठा देती थी और मेरे लंड को सहलाकर खड़ा करके खुद ही लंड चूत में लेकर चुदने लगती थी। ","हम दोनों ने खूब मजे किए।","तो दोस्तो, आपको मेरी गांव वाली इंडियन भाभी हॉट सेक्स स्टोरी कैसी लगी मुझे अपने मेल में जरूर लिखना।\nआप कहानी पर कमेंट्स में भी अपनी राय जरूर दें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की इतनी दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"},{"title":"पत्नी की मदद से भतीजी को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-babe-ki-chudai-kahani/"},{"title":"मौसी-मौसा के साथ थ्री-सम सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सब्जी वाले के लंड से मेरी चुदास मिटी","href":"https://www.freesexkahani.com/desi-kahani/sabziwale-ke-lund-se-chudas-miti/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"},{"title":"मेरी सलहज की प्यासी जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/salhaj-ki-blowjob-sex-kahani/"}]}