{"Title":"प्यासी चुत को फेसबुक से लंड मिला","author":{"name":"जय श्री","href":"https://www.freesexkahani.com/author/sanparekh/"},"date":"10-04-2021","views":"32,130","description":["इंडियन आंटी पोर्न कहानी एक ऐसी महिला की है जिसके पति उससे अक्सर दूर रहते हैं. उसने एक लड़के को फेसबुक पर दोस्त बना लिया. उसके बाद क्या हुआ?","दोस्तो, मेरा नाम जयश्री है, ये नाम बदला हुआ है. मेरी उम्र 42 साल है और मैं पुणे में रहती हूं.\nमैं एकदम गोरी तो नहीं हूं मगर ठीक हूं. मेरा वजन तकरीबन 57 किलो है.","आज मैं आपको एक सच्ची सेक्स कहानी बताने जा रही हूँ. एक इंडियन आंटी पोर्न कहानी पढ़ कर आपको मजा आयेगा.","इस कहानी को लड़की की आवाज में सुनें.","मेरे पति काम के सिलसिले में अक्सर शहर से बाहर रहते हैं. मेरे दो बच्चे हैं, एक बड़ी लड़की हॉस्टल में पढ़ती है और छोटा लड़का मेरे साथ रहता है.\nमेरा बेटा स्कूल में दिनभर और ट्यूशन में ही वयस्त रहता है. मैं अकेली घर में दिन भर रह कर बोर हो जाती हूँ. ","कुछ दिन पहले मैंने फेसबुक पर मेरा एक अकाउंट बनाया था. ये अकाउंट मैंने फेक आईडी से बनाया था.","उस अकाउंट में मुझे कार्तिक नाम के एक लड़के से दोस्ती हो गई थी. हम दोनों मैसेंजर में घंटों बातें किया करते थे.","कार्तिक ने अपनी प्रोफाइल में अपनी फोटो नहीं लगाई थी इसलिए एक दिन मैंने कार्तिक से उसकी फोटो मांगी.\nलेकिन उसने मना कर दिया.","वह बोला- मैंने आपकी अभी फोटो नहीं मांगी, तो आप मेरी क्यों मांग रही हैं. अगर आप दोस्त हो, तो मुझ पर भरोसा रखो. ","उसकी इस बात से मुझे लगा कि यह कोई फेक लड़का हो सकता है, इसलिए मैं अब उससे थोड़ा कम बातें करने लगी थी.","मगर कुछ दिनों में मुझे उसके बिना रहा नहीं जा रहा था.\nवह अच्छी-अच्छी बातें करता था इसलिए मैं फिर से उससे बात करने लगी.","मेरी कार्तिक से ज्यादा गहरी दोस्ती हो चुकी थी … मैं उसके बिना नहीं रह सकती थी. उसकी प्यार भरी बातें मुझे अक्सर याद आती थीं. ","एक दिन मैंने मैसेंजर पर कार्तिक को ‘आई लव यू …’ बोल दिया और मेरा खुद का नंबर उसको मैसेज करके बोला कि मुझे आपसे बात करनी है.","उसने मुझे तुरंत उसी दिन उस मोबाइल नंबर पर फोन किया.\nउसकी आवाज सुनकर ही मेरे दिल में कुछ कुछ होने लगा.\nमैंने कार्तिक को घर बुलाने का प्लानिंग बना ली थी.","फिर एक दिन मैंने कार्तिक को फोन पर मैसेज कर दिया कि मुझे तुमसे मिलना है.\nउसने मुझे मैसेज पर तुरंत जवाब दे दिया कि मैं आपको बाद में फोन करूंगा. ","बाद में उसका फोन आया तो वो बोला- मैं भी आपसे मिलना चाहता हूं.","हालांकि मुझे डर था कि अगर कार्तिक मुझे मिलने आएगा, तो सोसाइटी के लोग क्या कहेंगे. ","इसलिए मैंने फिर से एक प्लानिंग की और उससे बोला- कार्तिक को तुम मेरे घर पोस्टमैन बनकर आना. अपने साथ में कुछ सामान भी लेकर आना. मतलब कुछ घरेलू जरूरत के सामान आदि. मैं सोसाइटी के वॉचमैन से बोल दूंगी कि मेरा पार्सल आने वाला है, उसे अन्दर भेज देना.","कार्तिक ने वैसे ही किया, जैसे मैंने कहा था.","तकरीबन 2:00 बजे वॉचमैन का फोन आया. वो बोला- मैडम, आपसे मिलने कोई पार्सल लेकर आया है.\nमैंने वॉचमैन को तुरंत बोल दिया कि उसे अन्दर भेज दो.","कार्तिक के डोरबेल बजाने से ही पहले मैंने अपने घर का दरवाजा खुला रखा था.","जैसे ही कार्तिक घर के अन्दर आया, तो उसे देखकर मेरे होश उड़ गए. मुझे डर भी लग रहा था कि कहीं यह सबको ना बता दे. ","कार्तिक को मैंने घर के अन्दर लिया और झट से दरवाजा बंद कर दिया.","मेरे पास ज्यादा समय नहीं था, सिर्फ 2 घंटे ही थे. इसलिए मैंने ज्यादा वक्त खराब नहीं किया और तुरंत ही कार्तिक को बांहों में भर लिया.","मैं उससे लिपट कर रोने लगी. कार्तिक भी मुझे किसी छोटी बच्ची की तरह थामे हुए था. वो मेरी पीठ सहलाए जा रहा था.","इसी पोज में हम दोनों धीरे धीरे चलते हुए बेडरूम में चले गए. ","कार्तिक ने मुझे उठा कर बेड पर बिठा दिया. इस समय वो मेरे बगल में बैठा था.","मैं डरी सहमी हुई थी कि कहीं कुछ गलत न हो जाए.\nकार्तिक ने ये देख कर धीरे से मेरे कान में कहा- डरो मत, शांत हो जाओ … मैं भी आपसे प्यार करता हूं. ","कुछ देर में मेरा साहस लौट आया और अब मैं कार्तिक के साथ किसी प्रेमी प्रेमिका की तरह बात कर रहे थे. ","कार्तिक ने मेरा हाथ पकड़ लिया और वो मेरी हथेली को सहलाने लगा.\nमुझे सनसनी होने लगी.","धीरे-धीरे उसने मेरे कंधे पर हाथ रख दिया, इससे मुझे जैसे कई करंट लग गया. मैं सुन्न सी हो गई और मेरा शरीर कांपने लगा. मेरा मुँह सूख गया था.","कार्तिक ने मुझे अपनी बांहों में पकड़ लिया और मेरे गालों पर चुम्मा दे दिया.\nमैं मानो ऐसी हो गई थी कि मेरी चेतना एकदम से शून्य हो गई हो.","उसने धीरे-धीरे मेरे कान के नीचे एक चुम्मा ले लिया और मेरे बालों को सहलाने लगा.\nअब मुझे कुछ समझ आने लगा था और मेरे बदन में चीटियां सी रेंगने लगी थीं.\nउसके हाथ मुझे बड़े ही सुखद लगने लगे थे.","मुझे जन्नत के सुख सा अहसास होने लगा था. मैं धरती से उड़कर आसमान में उड़ने लगी थी.\nमुझे कुछ भी दिखाई नहीं दे रहा था, सिर्फ कार्तिक के हाथों का स्पर्श ही मिल रहा था. ","फिर कार्तिक ने मेरे माथे पर चुम्मा ले लिया और धीरे-धीरे वह अपने होंठों को नीचे सरकाता हुआ मेरी नाक पर आ गया.\nउसकी गर्म सांसें मेरे चेहरे पर मानो बसंती बयार का सा अहसास दे रही थी.\nमेरी नाक को अपने लबों से चूमते हुए उसने धीरे से मेरे होंठों पर अपने होंठ रख दिए.\nउसके गर्म होंठों का स्पर्श पाकर मैं मदहोश होने लगी थी.","फिर उसने धीरे धीरे मेरे होंठों को अपने होंठों की गिरफ्त में लिया.\nउन पर किस करते हुए वो होंठों को ऐसे चूसने लगा मानो वो मेरी तरफ से भी बदले में कुछ चाह रहा था; शायद मेरे मुँह के खुलने का इंतजार कर रहा था कि कब मेरा मुँह खुल जाए और वो अपनी जीभ को मेरे होंठों के अन्दर सरका कर मेरे रस का स्वाद ले सके.","मगर गजब का लड़का था कार्तिक … उसने जरा सी भी जल्दबाजी नहीं की. वो बस धीरे-धीरे मेरे होंठों का चुम्मा लेता रहा.","जब मुझसे रहा नहीं गया तो मैंने अपने आप मेरा मुँह खोल दिया.","मेरे मुँह के खुलते ही उसने मेरे मुँह में अपनी जीभ डाल दी और मेरे मुँह का स्वाद लेने लगा.\nइस बीच कार्तिक अपने दोनों हाथों से मेरी पीठ को सहला रहा था. उसके हाथ कभी मेरे नितंबों को सहलाने लगते तो कभी अपने हाथ को आगे लाकर मेरी जांघों को सहलाने लगता.","तो कभी उसी हाथ को एकदम से ऊपर ले जाकर मेरे बालों में अपनी उंगलियां फेरने लगता.","वो अब अपने होंठों से मेरी गर्दन पर चूमने लगा था. उसके होंठों के हटते ही मुझे बेचैनी होने लगी और मेरा मन फिर से उसके होंठों के स्पर्श को मचलने लगा.","यद्यपि मेरी उम्र 45 साल है, फिर भी मुझे यह सब कुछ ऐसा लग रहा था, जैसे मैं कोई कुंवारी कन्या हूं. ","कार्तिक ने मुझे बांहों में ऐसे भर लिया था कि हमारे बीच में से हवा निकल ही न सके. इस समय मेरे दोनों मम्मे उसकी छाती से चिपक गए थे और वह मेरी गर्दन पर किस करता ही जा रहा था. ","इस सबके बीच उसके पैंट में लंड खड़ा हो गया था. उसका कड़क लंड मुझे मेरी नाभि पर टच हो रहा था.\nमुझे कुछ संकोच लग रहा था कि मैं इस मस्त लंड पर कैसे अपने हाथ को रखूं.","लेकिन तभी कार्तिक ने खुद से मेरा हाथ पकड़ा और अपने तनतनाते हुए लंड पर रख दिया.","कार्तिक के लंड पर हाथ रखते ही मेरे बदन में मानो तेजी से बिजली चमकते हुए अन्दर तक चली गयी थी.\nमेरी चुत के अन्दर जैसे करंट का झटका लग गया था. मेरे रोंए खड़े हो गए थे और जिस्म का एक एक कतरा ऐसे फड़फड़ करने लगा, जैसे कोई मुर्गी कटने के बाद फड़फड़ करती है. ","मुझे आज पता चला कि चुत में भी धड़कन होती है. मेरी चूत फटफट करते हुए ऐसे चिनमिनाने लगी, मानो पूरी खुल गई हो.\nचुत के अन्दर से कुछ बाहर को आने जैसा हो रहा था मगर अगले ही पल एकदम से वो अहसास बंद हो जाता.","अब मैं भी कार्तिक को चूमने लगी. मेरा हाथ उसके पेट से होते हुए उसके ऊपर जाने लगा. मैंने उसके बालों को अपनी मुट्ठी में पकड़ कर खींच लिया. ","मेरा ऐसे करते ही कार्तिक ने मुझे बेड पर धीरे से धक्का देते हुए गिरा दिया.","मैं अभी कुछ समझ पाती कि उसी समय कार्तिक मेरे ऊपर कर आ गया और मेरे होंठों को किस करने लगा.","वो अपने दोनों हाथों को मेरे ब्लाउज के ऊपर लाकर मेरे मम्मों को धीरे धीरे ऐसे दबाने लगा जैसे किसी आम को चूसने के लिए ढीला करते हैं.","उसके हाथ मेरे ब्लाउज के ऊपर से ही निपल्लों को तलाश कर रहे थे. आखिरकार वो सफल हो गया और उसके हाथ मेरे दोनों निप्पलों पर जम गए. वो मेरे दोनों चूचुकों को अपनी उंगलियों से मींजते हुए उन्हें प्यार करने लगा. अपने चूचुकों को किसी गैर मर्द के हाथ से मिंजवाने से मैं सातवें आसमान में उड़ने लगी थी.","उसी समय कार्तिक ने मेरे होंठों को किस करके एकदम से चूसना शुरू कर दिया.","मैं मचल कर उसकी जीभ को अपनी जीभ से चूसने लगी. इस क्रिया में मुझे बेहद सनसनी हो रही थी. इस समय उसका कड़क लंड मेरी चुत से रगड़ रहा था. निप्पल उसकी उंगलियों से मिंज रहे थे और होंठों पर उसके होंठ जमे हुए थे. बिना लंड चुत के मिलन के, इस समय सेक्स का भरपूर मजा आ रहा था. ","उसने दस मिनट तक मेरे होंठों चूसे और उन्हें पूरे सुजा दिए.","मेरे निपल्स को कार्तिक आटे की गोली की तरह मींज रहा था, जिससे वो एकदम खड़े हो गए थे.\nमुझे ऐसा लग रहा था कि कोई मेरे ब्लाउज को फाड़ कर मेरी चूचियों को जोर-जोर से दबा कर जूस ले.","मगर मैं चुप रही.\nजो हो रहा था बस मैं उसी को एंजॉय कर रही थी.","कुछ देर बाद कार्तिक का हाथ मेरे घुटनों पर चला गया. धीरे-धीरे करके वह मेरी साड़ी के अन्दर से मेरी जांघों को सहलाने लगा.\nमेरी आंखों के सामने अंधेरा छाने लगा था.","कार्तिक अपने हाथ को धीरे-धीरे मेरी साड़ी के अन्दर चलाते हुए उन्हें जांघों तक ले गया. फिर जांघों से और ऊपर ले जाकर अपने हाथ की हथेली को मेरी पैंटी पर रख दिया.\nवो पैंटी के ऊपर से ही मेरी चूत को सहलाने लगा.","अब तक के खेल में मेरी पैंटी मेरी चूत के रस से पूरी गीली हो चुकी थी.\nवो मेरी पैंटी को शायद कुछ हटाने जैसा करने का प्रयास कर रहा था.\nमैं नीचे से कमर उठाकर कार्तिक की मदद कर रही थी. ","कार्तिक ने साड़ी के अन्दर से ही मेरी पैंटी को थोड़ा साइड में करके मेरी चूत के ऊपर अपनी एक उंगली रख दी और धीरे धीरे मेरी चूत को सहलाने लगा.\nउसकी कड़क मर्दाना उंगली से मेरी चूत की नसों में सुर्खी आ गई और चुत की फांकें तेजी से फड़कने सी लगीं.","मुझे ऐसा लग रहा था मानो दिल की धड़कन बंद ही हो गई हो. दिल की जगह अब शायद मेरी चूत में धड़कन शुरू हो गई थी. ","मेरे सब्र का बांध टूट चुका था. मैं कार्तिक के कपड़े निकालने लगी.","कार्तिक ने भी मेरे ब्लाउज के बटन कब खोले और कब मेरी नंगी छाती कार्तिक के सामने आ गई, मुझे पता भी नहीं चला. ","जब कार्तिक ने मेरे एक चूचुक को मुँह में लेकर चूसना शुरू किया तब मुझे एकदम से झटका सा लगा और उसे मैंने अपने दूध चूसते हुए पाया.\nकार्तिक किसी छोटे बच्चे की तरह मेरे मम्मे को चूस रहा था.\nउसका दूसरा हाथ मेरे दूसरे स्तन को मसल रहा था. ","उसी दौरान मेरी चूत में जोर से सनसनी सी उठी. मैंने दोनों टांगों में इतनी जोर से कसके पकड़ा कि मेरा पहला ओर्गेज्म हो गया.","इस समय कार्तिक और मैं दोनों ही लगभग नग्न थे. हम दोनों के बीच केवल मेरी पैंटी और उसकी चड्डी ही आड़े आ रही थी.","कार्तिक मेरे कान में धीरे से ‘लव यू … लव यू ..’ बोले जा रहा था. ","मेरे मन में एक सवाल उठ रहा था कि मेरी उम्र इतनी ज्यादा है और मेरे स्तन को चूसने का मजा लेते हुए उसने कुछ नहीं बोला.\nवो मुझे किसी नई नवेली दुल्हन के जैसे प्यार करने में लगा था. ","मेरे दिल में कार्तिक के लिए और प्यार बढ़ गया था. प्यार करते करते मेरा हाथ कार्तिक की चड्डी पर आ जाता था … चड्डी की इलास्टिक तक जाता और रुक जाता. ","कार्तिक समझ गया था कि बिना चड्डी को उतारे काम नहीं बनेगा. ","फिर उसने खुद ही अपनी चड्डी निकाल कर दूर फैंक दी.","उसकी चड्डी निकलते ही उसका तना हुआ काला लंड मेरी आंखों के सामने आ गया.\nकार्तिक का शेव किया हुआ लंड और उसके नीचे लटकती उसकी बाल्स देखकर मुझे थोड़ी शर्म आ गयी थी.","उसका लंड ज्यादा लंबा तो नहीं था. यही कोई 6.5 इंच तक का होगा. मगर लंड की मोटाई काफी थी. लंड पूरा सीधा था, कहीं पर भी टेढ़ापन नहीं था.\nलंड का सुपारा चमड़ी से आधा ढका था. चमड़ी से टपकता प्रीकम उसके गुलाबी टोपे की चमक को बढ़ा रहा था. ","कार्तिक ने मुझे लंड दिखाया और मेरे ऊपर चढ़ गया. उसने मेरा एक पैर अपने दोनों पैरों में जकड़ लिया था.\nहम दोनों एक दूसरे से सर से लेकर पैर तक लिपट गए थे. ","कार्तिक मेरे ऊपर चढ़ कर मेरे होंठों को किस कर रहा था और साथ ही साथ उसके पैर का घुटना मेरी चूत पर रगड़ रहा था.\nउसका घुटना मेरी चूत के रस से गीला हो रहा था. ","अंत में कार्तिक ने मेरी पैंटी निकाल दी और मेरी बालों भरी काली चूत देखकर मदमस्त हो गया.\nपहले तो कार्तिक ने अपनी आंखों को बंद करके मेरी को लंबी सांस भरके सूंघा.","उसे अपनी चुत सूंघते देखकर मुझे बहुत शर्म आयी थी क्योंकि मैंने चूत अन्दर से धोयी ही नहीं थी और थोड़ी देर पहले ही मैं मूतकर आयी थी.","मेरी बिना धोयी चूत में मेरे मूत्र की गंध भी उसने प्यार से सूंघ ली थी और वो मेरी चूत से प्यार करने लगा.","उसने मेरी दोनों टांगें ऊपर उठा कर फैला दीं और चूत को देखने लगा.\nमैंने शर्म से दोनों हाथों से अपनी आंखें बंद कर लीं क्योंकि मेरी गांड का छेद ऊपर आ गया था.","कार्तिक को मुझे देख कर और ज्यादा जोश आ गया, उसकी गर्म सांसें मुझे मेरी गांड पर महसूस हो रही थीं.\nवो मेरी गांड भी सूंघ रहा था.","अब उसने जैसे ही मेरी गांड के छेद की किस ली, मेरा पूरा शरीर कांप उठा था.\nये सब देख कर धीरे से उसने अपनी जीभ निकाली और मेरी गांड की छेद को चाटना शुरू कर दिया.","आह क्या बताऊं मेरी जिंदगी में पहली बार ये सब हो रहा था.\nमेरी गांड का छेद अपने आप खुल और बंद हो रहा था और चूत से रस की मानो नदी बह रही थी.\nसाथ में मेरा दिल भी पिघल कर चूत के रास्ते से बह उठा था.","अब वो फिर से मेरे ऊपर आ गया और मेरी चूत पर शुरू हो गया.","मेरी गांड तो क्या … चूत भी आज पहली बार कोई चाट चूम रहा था. मैं खुद को जन्नत में महसूस कर रही थी.\nकार्तिक अपनी जीभ से मेरी चूत के अन्दर तक चाट रहा था. तो कभी मेरी भगनासा को खींचने लगता. ","मैं पागल हुई जा रही थी. ","कार्तिक मुझे अभी और भी मजा देना चाहता था. उसे मालूम था कि शायद ही कोई मर्द अपनी बीवी को ऐसे सुख नहीं देता है.","कुछ देर बाद कार्तिक चूमते हुए ऊपर मेरे नाभि पर आ गया और उसको चूमते हुए मेरे एक स्तन पर आ गया. उसने स्तन को चूसा और मसल कर मुझे इशारा दे दिया.","मैं समझ गई.","उसने अपना लंड मेरे हाथों में दे दिया. मैं समझ गयी थी कि वो क्या चाहता है.","मैंने भी उसका टाईट जवान लंड हाथ में पकड़ा और धीरे धीरे हिलाने लगी. मैंने उसके लंड की पूरी चमड़ी को खोली और आगे लाकर सुपारे को ढका इस तरह से मैंने लंड की मुठ सी मारी.","वो मस्ती में आह आह करता रहा. ","बाद में उसने अपने लंड को पकड़ कर मेरे मुँह के पास लाते हुए इशारा किया.\nमैं भी समझ गयी थी; मैंने उसका लंड चूसना शुरू कर दिया.","तभी वो मेरे स्तन दबाते हुए मुझे गर्म कर रहा था.","कुछ देर लंड चुसवाने के बाद जब उससे भी नहीं रहा गया, तो वो नीचे मेरे पैरों के बीच में आ गया. मेरे घुटने मोड़ कर उसने चुत का एक चुम्मा लिया और दोनों पैर को अलग करके जगह बना ली.","कार्तिक अपने लंड को हाथ में पकड़ कर मेरी गीली चूत पर धीरे धीरे रगड़ने लगा और चूत की फांकों में लंड का सुपारा रख दिया.","मेरी चूत अपने आप अन्दर से खुल बंद हो रही थी. मैंने भी एक बेशर्म रंडी की तरह उसकी कमर को पकड़ लिया.","उसने मेरी आंखों में देखा, तो मैंने शर्म से आंख बंद कर लीं.","तभी उसने धीरे से लंड के सुपारे को चूत में घुसा दिया. चूत बहुत गीली होने से सुपारा खिसक कर एकदम से अन्दर चला गया.\nमैं पहली बार किसी गैर पुरुष से चुद रही थी. ","फिर उसका लंड फिसलता हुआ चुत के अन्दर तक चला गया.","मैं काफी दिनों से चुदी नहीं थी, तो थोड़ा दर्द हुआ.\nमगर उसके जवान लंड से मुझे भी चुदने में मजा आ रहा था, इसलिए दर्द भी मुझे मीठा सा लगा.","धीरे धीरे उसने अपनी गति बढ़ा दी और धकापेल चुदाई करने लगा.\nशुरुआत में मुझे दर्द कुछ ज्यादा होने लगा था क्योंकि उसका लंड पूरा बाहर आकर एकदम अन्दर घुसा जा रहा था.","उसके लंड का टोपा मेरी बच्चेदानी से लग जाता तो मुझे एकदम से सिहरन सी हो जाती.","उसने मेरा दर्द देख लिया था. फिर वो मुझे धीरे धीरे चोदने लगा.","पांच मिनट में हम दोनों की चुदाई अपनी ऊंचाइयों पर आ गई और हम दोनों किसी से कम नहीं रहने वाले हो गए थे.","उसने मुझे दस मिनट चोदा था कि मेरी चुत रो पड़ी.\nवो रुक गया और मुझे चूमने लगा. ","कुछ देर बाद उसने मेरी गांड पर थपकी दी और मुझे कुतिया बनने के लिए कहा.","मैं कुतिया बन गई तो उसने मेरी चुत में पीछे से लौड़ा पेला और मेरी चूचियों को पकड़ कर धकापेल चुदाई शुरू कर दी.","दस मिनट बाद कार्तिक मेरी चुत में ही निकल गया और निढाल हो गया.","हम दोनों एक दूसरे से तृप्त हो चुके थे.","उसने कुछ देर बाद उठ कर अपनी जेब से एक सिगरेट निकाली और सुलगा कर पीने लगा.\nमुझे कार्तिक को सिगरेट पीते देख कर बड़ा सुखद लग रहा था. मुझे ऐसा लग रहा था जैसे कोई मजदूर अपने काम को पूरा करके बीड़ी पीने लगता है.","कार्तिक ने मेरी तरफ देखा और इशारा किया कि एकाध कश ले लो.\nमैंने भी अपनी उंगलियां बढ़ा दीं और सिगरेट के कश लेने लगी.","दोस्तो, ये मेरी चुदाई की कहानी जैसी घटी थी ठीक वैसी ही आपके सामने लिख दी है.","आपको इंडियन आंटी पोर्न कहानी पर क्या कहना है, प्लीज़ मेल से जरूर बताएं.\nआपकी जयश्री\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/04/indian-aunty-porn-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"सेक्स का भरपूर मजा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"कालगर्ल्स की चूत का मजा मुफ्त में","href":"https://www.freesexkahani.com/antarvasna/free-chudai-kahani/"},{"title":"कजिन भाई के साथ गांड का अट्टा बट्टा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"}]}