{"Title":"लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 1","author":{"name":"लस्ट राम","href":"https://www.freesexkahani.com/author/tribhuvan/"},"date":"09-09-2021","views":"389,333","description":["यह इंडियन हॉट भाभी सेक्स कहानी शहर में दूकान चलाने वाली एक भाभी की है. लॉकडाउन में पुलिस ने जब दूकान बंद करायी तो मैं उसके साथ फंस गया.","नमस्ते दोस्तो, मेरा नाम लस्टराम है. मैं बड़े लंड के शहर बुलंडशहर (बुलंदशहर) से हूँ.\nमैं 5 फुट 11 इंच का गठीले बदन वाला लड़का हूँ.","मेरी तरफ हसीनाएं एक ख़ास वजह से आकर्षित होती हैं, उसका कारण और श्रेय मेरे 9 इंच के लिंगराज को जाता है. ","दोस्तो, ये मेरी सच्ची व पहली इंडियन हॉट भाभी सेक्स कहानी है. ","जैसा कि आप सभी इस बात से वाकिफ होंगे कि कोरोना काल में देश में लगे लॉकडाउन के चलते हम सभी लोग कई दिनों से घर से नहीं निकले थे. ","फिर एक दिन जब दुकानों के खुलने का फरमान जारी हुआ, तो मैं अपने गांव से घूमने के लिए शहर निकल गया.","जब मैं घर से निकला था, तब मुझे पता नहीं था कि आज घर से निकला ये नौजवान लड़का, पूरा मर्द बनकर लौटेगा. ","हुआ यूं कि मैं कान में इअरफोन लगा कर गाना सुनते हुए शहर से वापस अपने गांव लौट रहा था.\nतभी अचानक मेरी नज़र एक दुकान पर पड़ी, जहां पर एक 34 इंच के कबूतरों (बूब्स) वाली और 36 इंच के बत्तखों (गांड) वाली व 28 इंच की कटीली कमर लिए एक मस्त औरत अपनी जवानी छलकाती हुई दुकान पर ग्राहकों को सौदे दे रही थी. ","उस कली ने मुझ जैसे भँवरे को कुछ इस कदर अपनी ओर आकर्षित किया कि मैं भी बहती नदी में आई बाढ़ के नजारे को दूर से ही देखने पहुंच गया. ","दुकान बंद होने का समय हो चला था तो सभी दुकानदारों ने धीरे धीरे अपनी दुकान बढ़ाना शुरू कर दिया.","लेकिन भाभी की दुकान पर ग्राहक कुछ इस कदर डटे थे, जैसे आज के बाद इन बड़े बूढ़े नौजवानों को किसी ने कह दिया हो कि सारी खरीददारी आज ही कर लो. इसके बाद प्रलय आ जाएगा और सब मिट जाएगा. ","वहां खड़े सभी ग्राहकों के ऊपर और नीचे के मास्क दोनों जगहों से निकलने वाली लार की वजह से गीले हो रहे थे. ","काफी वक्त से दूर खड़ा मैं इस नज़ारे का लुत्फ़ उठा रहा था और अब भीड़ कम होने लगी थी क्योंकि पुलिस वालों ने लाठी पटकना शुरू कर दिया था.\nलेकिन उन पुलिस वालों ने भाभी को देखकर जो मुस्कान दी थी, उससे साफ लगता था कि भाभी ने इन पुलिस वालों के डंडे का तेल निकाला होगा. ","अब भाभी की दुकान के सामने मैं अकेला ग्राहक खड़ा था लेकिन मुझे उसकी दुकान में रखे सामानों में कोई दिलचस्पी नहीं थी.\nमुझे तो उस भाभी के कुदरती सामानों का सौदा करना था. ","भाभी ने मुझे देखा और बोल उठी- तुम्हें क्या चाहिए बाबू … मैं कब से देख रही हूं कि तुम दूर चुपचाप खड़े हो. जो चाहिए, जल्दी बोलो. वैसे ही देर हो गई है.","मेरी नज़र भाभी के कबूतरों पर थी. ","भाभी ने मुझे देखा और मुस्करा कर अपनी चुन्नी नीचे कर दी जिसकी वजह से मुझे भाभी के उठे हुए पहाड़ों में प्रवेश करने वाली बड़ी गहरी और संकरी गली के दीदार होने लगे. ","अब भाभी ने सीना फुलाया और फिर से पूछा.\nतो मैं जल्दी से बोल उठा- मुझे एक पेन दे दो. ","जिसे निकालने के लिए वो पीछे मुड़ी और अब तो मुझे भाभी की सबसे प्यारी बत्तखों के दर्शन हो गए. ","भाभी का मस्त पिछवाड़ा देख कर मैं पूरा नशे में हो गया था.","पेन लेकर भाभी लौटी तो मैं बोल उठा- ये वाला नहीं … दूसरा.\nभाभी ने इधर उधर देखा और मुझसे धीरे से बोली- बाबू आप अन्दर आ जाओ.","मैं बोला- कोई बात नहीं भाभी … कल ले लूंगा.\nउसने मेरा हाथ पकड़ कर दुकान के अन्दर खींचा और बोली- भाभी के देवर जी, जल्दी से अन्दर आ जाओ.","मुझे अन्दर खींच कर भाभी ने अन्दर से दुकान की शटर गिरा दी.\nउसका घर अन्दर ही था. ","मैं भाभी की दुकान के अन्दर गया तो मेरी नज़र घड़ी की तरफ चली गई.\nसात बजने वाले थे और मेरे गांव जाने के सभी साधन बंद हो चुके थे.","भाभी मेरा अता-पता पूछने लगी, तो मैंने उसे सब बताया.\nकुछ देर तक हंसी मजाक चला.","फिर उस भाभी ने कहा- बाबू, आप घर फ़ोन कर दीजिए कि आज आप नहीं जा पाओगे.\nमैंने भाभी से कहा- कोई बात नहीं भाभी … मैं अपने दोस्त के घर रुक जाऊंगा.","उसने तुरंत कहा- आज तुम मेरे साथ यहीं रुक जाओ क्योंकि मेरे घर पर भी कोई नहीं है. मेरे पति दिल्ली में लॉकडाउन की वजह से फंसे हैं और मेरा इस शहर में कोई नहीं है. ","भाभी के कहने को मैं टाल ना सका.","हम बातें कर रहे थे तो मैंने भाभी से बोला- आप बहुत सुंदर हो.\nभाभी ने भी कहा- बाबू तुम भी बहुत मस्त हो. जरा सी देर में ही आपने मुझे बहुत हंसाया है.","अब घड़ी ने 8 बजने का इशारा किया तो भाभी बोली- आप मेरे पति का टॉवल लपेट लो और चाहो तो नहा भी सकते हो. वैसे खाने में क्या खाओगे? ","मैंने झट से बोला- आज तो जो आप दोगी, मैं सब कुछ खा जाऊंगा.\nभाभी हंसती हुई बोली- ठीक है … आप रुको, मैं कपड़े बदल कर नहा कर आती हूँ. ","छोटा कमरा होने के नाते भाभी, दुकान के सामने बने रसोईघर में कपड़े उतारने लगी.\nये देखकर मेरे अन्दर का शेर जागने लगा और मैंने ज़िन्दगी में पहली बार किसी को अपनी आंख के सामने कपड़े बदलते देखा था. ","दोस्तो, यूँ तो मैंने कई सारी लड़कियां पटाई थीं … लेकिन किसी के भी साथ मैंने संभोग नहीं किया था. ","मैं भाभी की जवानी का नज़ारा देख रहा था कि तभी भाभी ने मुझसे कहा- बाबू मेरी ब्रा का हुक नहीं खुल रहा है, जरा मेरी हेल्प कर दो. ","मेरे हाथ कांपने लगे, मैंने धीरे से हुक खोला.","अब भाभी ने मुझे मर्द बनाने का पूरा मन बना लिया था. भाभी ने उस वक्त तौलिया लपेट रखा था. ","मैं भाभी को देखते हुए बोला- गर्मी बहुत लग रही है.\nभाभी हंसती हुई बोली- हां कुछ तो गर्मी है और कुछ बढ़ गई है.","मैं हंसने लगा तो भाभी भी हंसने लगी और बोली- बाबू तुम भी कपड़े उतार दो न!","भाभी ने मुझे अपने सामने ही कपड़े बदलने को बोल उठी.\nउसके बहुत कहने के बाद मैंने अपने कपड़े उतारना शुरू कर दिए. ","मेरे मजबूत बदन को देख कर भाभी ने अपने कबूतरों को हल्के हल्के से दबाना शुरू कर दिया. ","भाभी बोलने लगी- बाबू, मैंने अभी तक इतना फिट लड़का नहीं छुआ है. क्या मैं तुम्हारे बदन को छू लूं?\nमैं हंस कर बोला- भाभी आप ये क्या बोल रही हो … मैं बिगड़ गया तो आपको मुसीबत हो जाएगी. ","भाभी ने कहा- तो बिगड़ जाओ न मेरे देवर बाबू, आज आपकी ये भाभी भी बिगड़ने के मूड में है.\nमैंने कहा- देख लो भाभी … कहीं कुछ ज्यादा न हो जाए.","भाभी मेरी बात का मर्म नहीं समझ सकी और बोली- क्या ज्यादा हो जाएगा बाबू?","मैंने धीरे से कहा- मेरा औजार …","अभी मैंने इतना ही कहा था कि भाभी ने मेरी बात काटते हुए कहा- बाबू अब आपसे क्या शर्माना … सिर्फ एक बार आपको छू लेने दो न!\nमेरे मन में भी तो लड्डू फूट रहे थे. ","लेकिन वो कहते हैं ना कि\n‘मन मन भावें मुड़ी हिलावें.\nमैं वही कर रहा था. ","अब भाभी ने मुझे छूना शुरू किया. मेरी हालत उस वक्त कैसी थी, मैं बता नहीं सकता. ","भाभी ने मेरे बदन को छूते हुए पूछा- बाबू आज तक आपने बहुत सारी लड़कियों को तृप्त किया होगा ना?","मैं भाभी को ना भी बोलता, तो वो कहां विश्वास करने वाली थी इसलिए मैंने कुछ नहीं बोला. ","भाभी पीछे से मेरे बदन को छूते हुए बोली- आप अपना लोवर भी उतार दो. ","अब भाभी ने पूरी तरह से मुझे हरी झंडी दे दी थी.\nमैंने ये समझने में देर नहीं की और अपना लोवर नीचे करने लगा.","भाभी की चुदाई के बारे में सोच कर … और उसके हाथों से मेरे बदन को छूने की वजह से मेरा लंड भी अपने विकराल रूप में आने की कोशिश कर रहा था.\nखड़े लंड के मुँह से जो लार गिरने लगी थी, वो मेरी स्लेटी रंग की चड्डी पर साफ दिख रही थी.","थोड़े लचीलेपन के साथ मेरा लंड अपनी औकात में आ चुका था. ","मैं अपनी आंखें नीचे करके बड़े भोलेपन के साथ धीरे धीरे लोवर नीचे कर रहा था.\nभाभी के हाथ अब काबू से बाहर होने लगे, शायद उन्होंने इतने बड़े लंड के दर्शन अब तक कभी नहीं किए थे. ","तभी भाभी पीछे मुड़कर कर देखने लगी कि मैं शर्माना छोड़कर नंगा हो जाऊं. ","मैं सिर्फ चड्ढी में था तो मैंने भाभी से टॉवल मांगी.\nपर भाभी की नज़र मेरे लंड से हट ही नहीं रही थी.","उसने बिना देरी किए मेरे साथ जो किया … वो मेरा पहला अनुभव था.\nखुद को रोकने की नाकाम कोशिश करने के बाद भाभी मेरी ओर भूखी शेरनी की तरह झपटी और मेरे होंठों को चूसने लगी. ","भाभी मुझसे बोली- बाबू मेरी लिपस्टिक जब तक खत्म ना हो … तब तक मुझे चूसते रहो. ","मैंने भाभी के कहे अनुसार उनके होंठों को चूसना शुरू कर दिया और उनकी गांड को मसलने लगा. ","ना जाने कब भाभी ने अपना एक हाथ मेरे चड्डी में डाल दिया और लंड को सहलाने लगी.","तभी मैंने भाभी को चूमते हुए देखा.\nउसकी आंखों से आंसू निकल रहे थे, वो रो रही थी.\nये देख कर मैं डर गया. ","फिर कुछ मिनट उसके रसभरे गुलाबी होंठों को चूमने के बाद मैंने पूछा- भाभी आप रो क्यों रही हो? यदि ये सब गलत है, तो हम नहीं करते हैं. ","तभी भाभी ने मुझे पास पड़ी कुर्सी पर धक्का देकर बिठा दिया और बिना देर किए मेरे विकराल रूप धारण किए लिंगराज के दर्शन के लिए चड्डी रूपी फाटक को उतार फैंका. ","जैसे ही भाभी ने मेरी चड्डी उतारी, मेरे लिंगराज ने जोर से फटाक से बाहर निकलते हुए भाभी के गालों को स्पर्श कर दिया. ","मैं देख कर घबरा गया क्योंकि अब भाभी की अश्रुधारा और तेज़ हो गई और उसका बदन सिहर उठा था.\nवो कांपने लगी थी. ","उसका तौलिया मैंने खींच लिया तो भाभी मेरे सामने गुलाबी चड्डी और एक हुक लगी ब्रा में रह गई थी. ","मैंने उसे खींचा और खुद के ऊपर बिठा लिया. मैंने भाभी से इस स्थिति का कारण पूछा, तो उसने मुझे गले से लगा लिया.","भाभी बोल उठी- बाबू मेरी शादी को दो साल हो गए हैं, लेकिन अभी तक मैं सिर्फ 8 से 10 बार ही चुदी हूँ. मेरे पति का लंड सिर्फ 4 इंच का पतला सा है. मैं अपने पति के सिवाए आज तक किसी से नहीं चुदी हूँ और मेरी गांड तो आज तक कुवांरी है. ","दोस्तो, इंडियन हॉट भाभी के मुँह से ये सारे खुले शब्द सुनकर मैं चौंक उठा. मैं बहुत रोमांचित हो रहा था. ","मैंने पूछा- भाभी ये पुलिस वालों की नजरें तो कुछ और ही बयां कर रही थीं.\nभाभी ने जवाब दिया- वो मैं बाद में बताऊंगी और मेरी आंख से आंसू का कारण आपके लंड की साइज़ है. ","भाभी को मैंने गले पर चूमा तो वो तुरंत मेरी गोद से उतरकर मेरे लंड को अपने मुँह में लेकर कण्ठ में धारण करने की कोशिश करने लगी.\nवो मेरे लंड को कुल्फी की तरह चाट रही थी. ","फिर भाभी ने लेट कर टांगें फैला दीं और मुझे अपने ऊपर चढ़ने का इशारा कर दिया.","अब मेरे सामने भाभी की चुत खुली हुई लपलप कर रही थी और मेरा लंड भाभी की चुत चीरने की चाहत में फनफना रहा था.","अगले भाग में मैं आपको दुकानवाली भाभी की चुत चुदाई की कहानी को विस्तार से लिखूंगा.\nआप मेरी इस इंडियन हॉट भाभी सेक्स कहानी के लिए अपने कमेंट्स और मेल करना न भूलें.\nधन्यवाद.\n[email protected]","इंडियन हॉट भाभी सेक्स कहानी का अगला भाग: लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चुत चीरने की चाहत","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 2","href":"https://www.freesexkahani.com/antarvasna/indian-bhabhi-sexy-story/"},{"title":"मैं अपने चाचा से गांड मरवाकर गांडू बना","href":"https://www.freesexkahani.com/gay-sex-story-hindi/meri-gand-ki-kahani/"},{"title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/officer-sexy-kahani-hindi-mein/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"पुणे में दोस्त की अम्मी को चोदा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/aunty-antarvasna-mastram-kahani/"}]}