{"Title":"चुत की अदला बदली में चुदाई का मजा- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"31-10-2021","views":"226,767","description":["इंडियन स्वैप पोर्न कहानी में पढ़ें कि कैसे मेरी पाठिका ने मेरे साथ स्वैपिंग करने का प्रोग्राम बनाया. उसका पति सेक्स में फिसड्डी था. पाठिका के घर में क्या हुआ?","दोस्तो, मैं अंकित एक बार फिर से आपके लिए चुत की अदला बदली वाली चुदाई की कहानी लेकर हाजिर हूँ.\nइंडियन स्वैप पोर्न के पहले भाग\nपति से असंतुष्ट लड़की ने बुलाया\nमें अब तक आपने पढ़ा था कि सपना मेरे लंड को चूस रही थी और उसका पति प्रदीप मेरी प्रिया को चोदते हुए सपना को आवाज दे रहा था.","अब आगे स्वैप पोर्न कहानी:","मैंने सोचा कि प्रिया पूरी रात चुदेगी तो वो तो पागल ही हो जाएगी.","इधर सपना फिर से मेरा लंड चूसने लगी.\nवो करीब 15 मिनट तक लंड चूसती रही.","अब मैं चरम सीमा पर पहुंचने वाला हो गया था.\nमैंने सपना से कहा- सपना अब मैं नहीं रह पाऊंगा … प्लीज़ मत चूसो.\nमगर वो नहीं मानी और लंड चूसती रही. ","मैं भी पूरा कमीना था, जैसे ही मेरा पानी बाहर आने लगा तो मैंने सपना के सिर को कसके पकड़ लिया.\nमेरा पूरा पानी उसके मुँह में आ गिरा.\nसपना पानी पी गई. ","मैंने उसका सिर छोड़ दिया.\nसपना बोली- ये क्यों किया? मैं ऐसा कभी नहीं करती … अब कभी मत करना … मुझे बहुत गन्दा लगा.","उसने पानी से कुल्ला किया और मेरे बगल में आकर लेट गई और अपनी बातें सुनाने लगी. ","करीब 15 मिनट के बाद उसका हाथ मेरे लंड पर फिर से जाने लगा.\nवो लंड हिलाने लगी.","मेरे लंड को खड़ा होने में एक मिनट भी नहीं लगा.","सपना ने अब अपनी पैंटी उतार दी.\nउसकी चूत पर एक भी बाल नहीं था.","मैंने लिटा कर उसकी चूत को किस किया.\nवो सिहर उठी और कहने लगी- अब मैं नहीं रह सकती. तुम पहले मेरी चुत में एक बार अपना लंड अन्दर डाल दो. ","मैंने सपना से कंडोम मांगा. ","उसने कहा- हट पगले, कंडोम की जरूरत नहीं है. मैं तुमसे बिना कंडोम चुदने के लिए तैयार हूं.","अब तक एक घंटा हो गया था … सपना चित लेटी थी.","बगल वाले हॉल में प्रदीप और प्रिया की आवाजें आने लगी थीं.\nवो दोनों हॉल में सेक्स करने लगे थे. प्रदीप के धक्कों की आवाज हमारे कमरे में आ रही थी. साथ में प्रिया की चुत में लंड जाने से फच फच की आवाज आ रही थी. ","इधर मेरा भी मन सपना को चोदने का हो गया था.","मैंने सपना के पैर ऊपर करके उसी के हाथों में पकड़ा दिए.\nउसकी चूत अपना मुँह खोल कर मेरे सामने थी.","मैंने लंड उसकी चूत की फांकों में रखा और ऊपर नीचे फिराने लगा.\nउसकी चूत काफी चिकनी हो गई थी. ","मैंने देर न करते हुए आराम से लंड को अन्दर कर दिया.","लंड सरक कर अन्दर जाने लगा तो सपना ने अपने पैर छोड़ दिए.","मैंने जल्दी से उसके पैर अपने हाथों में पकड़े और झटका दे दिया.\nमेरा आधा लंड चुत के अन्दर चला गया. ","सपना को मेरे लम्बे मोटे लंड से दर्द होने लगा था, उसने अपने दांत भींच लिए थे और चादर पकड़ ली थी.\nजबकि मेरा अभी लंड आधा ही चुत के अन्दर गया था. ","वो कहने लगी- आंह जान रुक जाओ … मुझे दर्द हो रहा है.\nमैं कुछ पल के रुक गया.","फिर वो कुछ स्थिर हुई तो मैंने उसके ऊपर पूरी तरह से चढ़ कर एक तेज धक्का दे दिया.\nमेरा लंड चुत को चीरता हुआ थोड़ा और अन्दर घुस गया. ","उसके मुँह से तेज ‘आआआह …’ निकल गई.","मैंने किस इसलिए नहीं की क्योंकि मैं चाहता था कि प्रदीप भी सपना का चिल्लाना सुने.","मैंने फिर से एक जोर का झटका दे दिया तो मेरा पूरा लंड चुत में समा गया.","सपना- आआह अअह मर गई!\nवो बहुत जोर से चिल्ला उठी थी. ","उधर प्रदीप की आवाज आई- क्या हुआ सपना ठीक तो हो?\nमैंने कहा- हां, वो ठीक है.","फिर सपना ने खुद कह दिया- मैं ठीक हूँ, तुम अपना देखो.","सपना ने ये कह तो दिया था मगर दर्द से उसकी आंख भर आई थी, आंसू आ गए थे.","अब मैंने आराम आराम से लंड अन्दर बाहर करना शुरू किया. ","सपना- आह एई … ऊऊऊऊ यययय एई आह!\nवो मादक आवाजें निकालने लगी थी.\nउसकी आवाजों से कमरा गूंजने लगा. ","दस मिनट की चुदाई के बाद प्रदीप कहने लगा- मुझे अन्दर आना है. ","मैं उठकर गया और दरवाजा खोला तो वो दोनों भी अन्दर आ गए. ","प्रदीप ने मेरा लंड देखा तो वो कहने लगा- भाई सच में तुम्हारा लंड तो काफी बड़ा है.\nमैंने उससे उसका मन रखने कह दिया- अरे यार, तुम्हारा भी तो बड़ा है.","मैंने बेड उन दोनों को दे दिया और एक फोम की शीट नीचे बिछा कर सपना को अपने साथ ले लिया.","मैं सपना को घोड़ी बना कर उसकी चूत में अपने हाथों से लंड डालकर उसे चोदने लगा. ","चुदाई की पट पट की आवाजें आने लगीं. ","सपना के मुँह से ‘आआह ईईईए ऊऊऊऊ आआह …’ की आवाजें निकल रही थीं. ","प्रिया मुझे चुदाई करते देख रही थी. मैं सपना को ताबड़तोड़ चोद रहा था. ","प्रदीप ने मुझे देख कर प्रिया को भी घोड़ी बनाया और प्रिया की गांड के छेद पर लंड रख दिया.","प्रिया ने अपनी गांड मरवाने से मना कर दिया.\nतब प्रदीप ने प्रिया की चूत में लंड पेला और उसे चोदने लगा. ","मैं भी सपना के बालों को हाथ पर पकड़ कर धक्के दिए जा रहा था.\nसपना के बूब्स हिल रहे थे … उसे चोदते चोदते मेरा लंड बाहर निकल गया तो मैंने उसको लिटा कर एक पैर ऊपर करके हाथ में पकड़ा और चोदने लगा. ","सपना भी मेरा साथ दे रही थी लेकिन उसके मुँह से वो दर्द भरी आवाजें निकलना बन्द नहीं हो रही थीं.\nवो ‘आआह उईई … ममम्मी मर गई आआह …’ करती जा रही थी.","फिर सपना बोली- अंकित यार, मेरे साहब कभी मुझको ऐसे नहीं चोद पाये. मैं आज एक सही मर्द के हाथों में हूँ. ","मेरे सर पर दारू का असर अभी भी बना हुआ था.\nमैंने देखा कि प्रदीप ने प्रिया को अपने ऊपर बिठा लिया और लंड चूत में डालकर प्रिया ऊपर नीचे होने लगी.","लंड अन्दर लेते ही प्रिया के मुँह से भी एक बार ‘अअह … ईईईए …’ निकला और वो चुप हो गई.","पांच मिनट तक प्रिया की चुदाई होने के बाद प्रदीप ने पानी छोड़ दिया और कंडोम में अपने लंड का लावा भर दिया. ","प्रदीप ने प्रिया को अपने लौड़े के ऊपर से अलग कर दिया लेकिन प्रिया झड़ी नहीं थी तो बहुत गर्म हो थी. ","मैं सपना को चोदते रहने से रुकने वाला नहीं था.","इतने में प्रिया मेरे पास आई और सपना को अलग करके मेरे लंड के ऊपर बैठ गई.","मैं शांति से लेट गया, मेरा लंड उसकी चूत में घुस चुका था.\nप्रिया मेरे लंड के ऊपर उचकने लगी और उसके मुँह से मस्ती भरी आवाजें निकलने लगीं- आह आआह आंह उईई!","प्रदीप ये देख रहा था.","प्रिया करीब 20 मिनट तक ऐसे ही चुदने के बाद झड़ गई.\nवो अब थक चुकी थी और उसका शरीर टूट चुका था. ","मैंने प्रिया की कमर को पकड़ कर थोड़ी ऊपर नीचे की तो वो मेरे हाथ पकड़ कर मुझे रोकने लगी.\nकुछ झटके देने के बाद मैंने प्रिया को अपने नीचे ले लिया. ","उधर अभी सपना की चुत की गर्मी शांत नहीं हुई थी … लेकिन मैं अब झड़ने वाला हो गया था.","चूंकि प्रिया अब मुझे मना करने लगी थी तो मैंने सपना को लिटाया और उसके ऊपर चढ़ गया.","मैं उसकी चुत में लंड पेल कर उसको ताबड़तोड़ चोदने लगा.\nसपना भी अपनी दोनों टांगें हवा में उठा कर मेरा पूरा साथ दे रही थी.","दस मिनट तक सपना को चोदने के बाद मेरा पानी निकलने को हो गया था.\nमैंने अपने धक्के और तेज कर दिए.","मेरा लावा निकलने को हुआ तो मैंने अपना लंड चुत से बाहर निकाल दिया और 5-6 पिचकारियां सपना के पेट और मुँह पर मार दीं. ","अब मैं भी बहुत थक गया था.\nमैं उसके बगल में लेट गया.\nमेरी हिम्मत टूट चुकी थी. ","सपना बाथरूम में जाकर नहा आई और वापस आकर कहने लगी- तुमने मुझे गर्म करके छोड़ दिया था. मुझे वो सुख नहीं दिया, जो मैं चाहती थी.","इसका मतलब ये था कि सपना अभी भी लंड की भूखी थी.","मैं और प्रदीप रूम के बाहर वाले रूम में लेट गए.\nकमरे के बेड पर प्रिया और सपना लेट गईं.","मैं जल्द ही सो गया था क्योंकि मैं बहुत थक गया था.\nसमय भी बहुत हो गया था. ","मेरी नींद लगे अभी कुछ ही समय हुआ था कि मुझे सपना ने फिर से उठा दिया.\nउस समय 2 बजे से ज्यादा का टाइम हो गया था. ","सपना कहने लगी- अभी मेरा और चुदने का मन है.","मैंने उसे मना कर दिया मगर वो नहीं मानी.\nवो मुझे जबरन खींचती हुई अपने बेड पर ले गई.","उसने मुझे सेक्स पॉवर बढ़ाने वाली गोली मुझे खिला दीं. ","वो मेरे लंड को अपने हाथों से सहलाती रही, फिर मेरे ऊपर आकर लंड चूसने लगी.\nमेरा लंड खड़ा होने का नाम ही नहीं ले रहा था.","दोस्तो, मैं भी एक आम आदमी हूँ. इतनी ज्यादा चुदाई भी एक रात में नहीं कर सकता था. मेरे पास लंड ही है, कोई तोप थोड़ी न है. ","फिर भी सपना ने हार नहीं मानी और पागलों के जैसी लंड चूसती रही.\nचूसने की वजह से मेरी भी नींद नहीं लग रही थी.","उसने मेरा एक हाथ प्रिया के बूब्स पर रख दिया.\nप्रिया मेरे ही बगल में लेटी थी. मेरा मन उसको किस करने का हुआ तो मैं प्रिया को किस करने लगा. ","करीब 30 मिनट की लंड चुसाई के बाद आखिरकार सपना ने लंड खड़ा कर ही लिया.","दवा के कारण लंड इस बार ऐसे तनकर खड़ा हो गया था कि साला दो घंटे तक बैठे ही न!","सपना देर न करते हुए लंड के ऊपर चढ़ गई और गांड उछालने लगी.","इधर प्रिया को किस करने की वजह से वो भी जाग गई थी.","सपना बड़े मजे ले लेकर चुद रही थी.\nप्रिया मेरे बालों को सहला रही थी और सपना अपने हाथ, मेरे पैरों पर रखकर उछल रही थी. ","आधी रात को कमरे में से फच फच की आवाजें आ रही थीं.","कोई 20 मिनट बाद सपना तेज तेज उछलने लगी और अगले ही पल वो मेरे ऊपर लेट कर हांफने लगी.\nउसका पानी निकल गया था. चुत का पानी मेरे लंड से गोटों तक पहुंच गया था. ","अब मैंने भी पकड़ कर झटके दिए और चोदने लगा.\nजल्द ही मैंने उसको अलग किया और उठ कर अपनी प्रिया डार्लिंग की चूत की फांकों में लंड लगा कर अन्दर पेल दिया. ","प्रिया की सच में हिम्मत नहीं थी.","सपना प्रिया को किस करके उसका दर्द को कम करने लगी.\nमैं पागलों की तरह प्रिया को चोदे जा रहा था. ","बीस मिनट चोदने के बाद प्रिया का पानी भी निकल गया.","मैंने भी अपनी स्पीड बढ़ा दी. कुछ 5-6 झटकों के बाद मैं भी झड़ गया और प्रिया के ऊपर ही लेट गया. ","सपना ने मेरा लंड साफ किया.","फिर मैं सो गया क्योंकि मैंने लिमिट से ज्यादा चुदाई की थी.","अगले दिन सुबह 9 बजे हम दोनों पुणे से वापस आ गए.\nप्रिया अपने घर और मैं भी अपने घर को निकल आया.","आपको चुत की अदला बदली वाली ये इंडियन स्वैप पोर्न कहानी कैसी लगी, जरूर लिखिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति से असंतुष्ट लड़की ने बुलाया","href":"https://www.freesexkahani.com/hindi-sex-stories/swapping-sex-kahani/"},{"title":"भाभी का दूध और लॉकडाउन- 2","href":"https://www.freesexkahani.com/antarvasna/sadi-wali-bhabhi-ki-chudai/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/wife-friend-sex-kahani/"}]}