{"Title":"उत्तराखण्ड की कुंवारी चुत का मजा","author":{"name":"हशमिलिओं","href":"https://www.freesexkahani.com/author/hashmilion/"},"date":"21-08-2021","views":"125,836","description":["इंडियन सेक्सी गर्ल की चुदाई कहानी मेरी रिश्तेदारी में मिली एक लड़की की है. वो मुझे पहली नजर में ही पसंद आ गयी थी. पर चुदाई दूसरी मुलाक़ात में हुई.","ये चुदाई की कहानी तब की है, जब मैं अपनी फैमिली के साथ उत्तराखंड अपने रिश्तेदार के घर गया था.","मुझे नहीं पता था कि मेरा ये सफ़र मुझे और मेरी सोच को इतना बदल देगा.\nयह इंडियन सेक्सी गर्ल की चुदाई कहानी मेरी लाइफ में सेक्स की शुरूआत की है. ","वैसे तो ये सफ़र पिछले महीने शुरू हुआ था मगर इस सफ़र की शुरूआत एक साल पहले ही हो चुकी थी, जिसका अंदाज़ा मुझे भी नहीं था.","उस वक्त मेरी ताई के बेटे की शादी हो रही थी.\nउसी शादी में मैं उस इंडियन सेक्सी गर्ल से मिला था.","लेकिन परेशानी ये थी कि मैं एक साधारण सा और शर्मीला सा लड़का था.","जैसे हर लड़के की मनोकामना होती है कि उसके पास कोई लड़की हो, जिसके साथ वो प्यार कर सके, वो इच्छा मुझमें भी थी.\nलेकिन मुझे अब तक पता ही नहीं था कि लड़कियों से बात कैसे करते हैं.\nइसके अलावा मुझे ये भी लगता था कि यदि मैंने किसी लड़की के साथ बात की … तो कहीं वो मुझे डांट कर मेरी इज्जत का फालूदा न बना दे.","उत्तराखंड में ताई के घर में वो भी काम में लगी थी और मुझे बहुत पसंद आ गई थी.","मैं दूसरों के साथ शादी के कामों में लगा था और मन ही मन सपने भी देख रहा था कि मैं उस लड़की से बातें कर रहा हूँ.\nतो मैं ज्यादातर उसके आस पास रहने की कोशिश कर रहा था ताकि कभी तो मेरी इच्छा पूरी हो और वो मुझसे किसी काम के लिए कहे. ","मेरे नसीब से ऐसा हो भी गया.\nउसके फोन में कोई परेशानी हो गई थी जिसे मैंने ठीक कर दिया था.\nइसके बदले उसने एक स्माइल दी और थैंक्स कहा.","फिर जब शादी का प्रोग्राम खत्म हुआ तो हम सब कज़िन्स साथ में बैठे थे. वो लड़की आकर पास में ही सोफे पर बैठ गई.","मैं उस वक्त गुलाब की माला में से गुलाब की पत्तियां निकाल कर खा रहा था.\nये सुनने में अजीब है … लेकिन मैं सच में ऐसा कर रहा था.\nवो लड़की मुझे ही देख रही थी. ","तभी उसने बोला- तुमने खाना नहीं खाया क्या?\nमैं- हां खाया है … क्यों क्या हुआ?","लड़की- तो ये गुलाब क्यों खा रहे हो?\nमैं- बस यूँ ही.","अब तक मुझे उस लड़की का नाम नहीं पता था; मैंने पूछा भी नहीं था. ","तभी अचानक से उसके भाई ने उसको बुलाया- शमा पानी ला दे.\nइस तरह मुझे उसका नाम पता चल गया.","दोस्तो, याद रखना लड़कियां कोई लॉजिक नहीं देखतीं, उनको लड़कों की कब कौन सी बात पसंद आ जाए, कोई नहीं बता सकता.","जब वो अपने भाई के लिए पानी लाई तो उसके पास थोड़ी गुलाब की पत्तियां भी थीं.","वो आकर मेरे बगल वाले सोफे पर बैठ गई और अपना हाथ मेरी तरफ बढ़ा कर बोली- लो ये मैं तुम्हारे लिए लाई हूँ, लेकिन क्या मिलता है इन्हें खाकर?\nमैं- कुछ नहीं बस हल्का सा कसैलापन और मीठेपन का मिक्स वाला टेस्ट आता है.","मैंने ऐसा बोला और उसके हाथ से एक एक पत्ती उठा कर खाने लगा.\nमुझे देख कर इस बार वो भी एक पत्ती को खाने लगी.","मैंने पूछा- कैसा लगा टेस्ट!\nशमा- हूँउ … कुछ खास नहीं … बस ठीक ठीक है.","इस तरह से हमारी बातचीत शुरू हुई.","एक दिन बाद वो अपने घर चली गई.","अभी एक महीने पहले जब मुझे पता चला कि हम सब उसी लड़की के घर किसी शादी में जा रहे हैं तो मैं बहुत उत्सुक हो गया था.\nलेकिन मुझे डर ये भी था कि अब हो सकता है कि वो मुझे कोई भाव ही न दे.","ये सब सोचते सोचते मैं उसके घर में पहुंच गया.\nउसने दरवाज़ा खोला और मैंने देखा कि वो सिंपल सूट में पतली सी लड़की मेरे सामने खड़ी थी, जिसके चुचे और गांड का उभार अभी उठने शुरू ही हुए थे. ","मैं उसको देखकर मुस्कुरा दिया.\nवो भी मुस्कुरा दी.","मुझे वो पहचान गई थी और उसने पहला अकेला मौक़ा पाते ही मुझे ‘गुलाब की पत्ती वाले बाबू …’ कह कर मुझे चिढ़ा भी दिया था.\nमैं भी उसकी इस बात से मुस्कुरा दिया था.","फिर हम सब अन्दर कमरे में आ गए.","कुछ देर बाद सब घूमने निकल गए. दिन भर घूमने के बाद जब हम सब वापस घर आए तो सब लोग बहुत ज्यादा थक चुके थे.","सब लोग खाना आदि खाकर बिस्तर में गिरते ही सो गए लेकिन मुझे नींद नहीं आ रही थी.\nवैसे भी मुझे किसी नयी जगह पर एकदम से नींद नहीं आती.","मैं, शमा और एक कज़िन हम सब छत पर बैठे फोन चला रहे थे.\nअचानक शमा उठी और फोन को चार्जिंग में लगाने चली गई.","उसके जाने के एक मिनट बाद ही मेरी कज़िन भी सोने चली गई.\nबस मैं अकेला ही छत पर बैठा रह गया.","कुछ समय बाद शमा वापस आई और बोली- क्या बात है, तुमको नींद नहीं आ रही है. गर्लफ्रेंड से बातें कर रहे हो क्या?\nमैं- नहीं तो ऐसी कोई बात नहीं है.","शमा- क्यों जी … बताओ बताओ हमें भी क्या बात कर रहे हो … छिपाओ मत.\nमैंने कहा- अरे कुछ नहीं है.","वो मेरे फोन में देखती हुई बोली- फिर फोन में क्या कर रहे हो … व्हाट्सैप चला रहे हो?\nमैंने बोला- मैं व्हाट्सैप नहीं चलाता … हम दोनों बस कॉल करते हैं.","वो मुस्कुरा दी और बोली- मतलब गर्लफ्रेंड के साथ लगे हो.","मुझे लगा कि अगर मैं कहूँगा कि मेरी कोई गर्लफ्रेंड नहीं है, तो वो सोचेगी कि मैं लूज़र हूँ, जो कि शायद मैं तब तक था भी.","मैंने उसकी तरफ देख कर मुस्कान बिखेर दी.","शमा- बढ़िया … यानि तुम्हारा भी मेरे जैसा ही है … मैं भी बस कॉलिंग ही करती हूँ. अपनी दीवार से उस तरफ देखो … वो रहा मेरे ब्वॉयफ्रेंड का घर.","उसकी ये बातें सुनकर मुझे बुरा तो लगा, लेकिन मैं कोई प्रतिक्रिया भी नहीं कर सकता था.","मैं- ये सही है फिर तो तुमको तो कोई प्राब्लम ही नहीं है.\nवो मंद मंद मुस्कराने लगी.","फिर मैंने थोड़ी हिम्मत करके पूछा- तो अभी तक तुमने उसके साथ कुछ किया … आई मीन किस हग वगैरह!\nशमा- नहीं, अभी तक तो कुछ नहीं किया … हां बस एक बार उसने मुझे हग किया था, मैं उसी वक्त उससे अलग हट गई थी … और किस भी नहीं किया है. तुम बताओ … तुमने क्या क्या कर लिया है!","मैं- मैंने तो कुछ भी नहीं किया यार … सच पूछो तो मुझे किस करना आता ही नहीं है. मैं सोचता हूँ कि उसे कैसे किस करूं … और मैंने किसी तरह उसे किस किया भी, तो पता नहीं उसको अच्छा नहीं लगा, तो खामखां इन्सल्ट और हो जाएगी. तुम्हें किस करना आता है क्या?","मैं शमा को सिड्यूस करने की कोशिश कर रहा था क्योंकि मूवी और सेक्स कहानी में मैंने हर बार कुछ इसी तरह से शुरुआत देखी थी. ","शमा ने मेरी आंखों में झांकते हुए कहा- हां, मुझे तो किस करनी बहुत अच्छी तरह से आती है लेकिन कभी की नहीं. अच्छा तुम मुझे जरा अपना फोन देना … मुझे अपने वाले से बात करनी है.\nमैं- ओके मैं तुम्हें फ़ोन तो दे दूँगा लेकिन फिर क्या तुम मुझे सिख़ाओगी कि किस कैसे करते हैं!","शमा सोच में पड़ गई कि वो क्या जवाब दे … लेकिन वो भी मेरी इन बातों से कुछ कुछ उत्सुक होने लगी थी.","मगर सामने से उसने मुझे ये कह कर मना कर दिया- मैं नहीं सिखा सकती हूँ … कहीं कोई देख लेगा, तो मुसीबत हो जाएगी.\nमैं- अरे यार अब तक तो सब सो गए हैं चुपके से सिखा दो … कहीं ऐसा ना हो कि हम दोनों अपने पार्टनर को चुम्मी करें और इज्जत का कचरा हो जाए. वो क्या कहेंगे कि तुमको चुम्मी करनी ही नहीं आती.","शमा कुछ पल सोचती रही फिर उठी और नीचे जाने लगी.\nमुझे लगा कि शायद ये बुरा मान गई.","लेकिन जब मैंने उसे मुड़ते देखा तो पाया कि वो एक हाथ की उंगली से अपने होंठों पर रख कर चुपचाप रहने का इशारा कर रही थी और दूसरी उंगली के इशारे से मुझे अपने करीब बुला रही थी. ","मैं दबे पांव उसके पास गया. चूंकि सब आस-पास ही सो रहे थे इसलिए हल्ला करना खतरनाक था.","हम दोनों सीढ़ियों के बीच में खड़े थे. मैं शमा के साथ पहली किस के लिए बहुत उत्सुक था.","शमा मेरे पास आई, उसने मेरा हाथ अपनी कमर पर रखा और अपनी बांहें मेरे गले में डाल दीं. ","शमा दिखने में बहुत सुंदर थी और रात की चांदनी रोशनी में उसका चेहरा चमक रहा था.","उसने अपना चेहरा मेरे क़रीब किया और फिर वो हुआ, जिसका इंतज़ार था.\nउसने अपने होंठों के बीच मेरे होंठ दबा लिए और चूमने लगी.","मैंने भी देर नहीं की और उसकी क़मर को टाइटली पकड़ कर उसके होंठों को अपने होंठों के बीच जकड़ लिया.\nअब हम दोनों एक दूसरे के होंठों को चूसने चूमने लगे.","मेरा हाथ धीरे धीरे उसकी पजामी के अन्दर जाने लगा. मैंने बहुत अच्छे से उसकी पतली मुलायम सी कोमल गांड को अपने हाथ से महसूस किया.\nवो भी मेरी तरफ को आ गई.","मैं जितना उसकी गांड पर हाथ फेरता और जैसे जैसे उसे दबा कर अपनी ओर खींचता … उसकी चुम्मी और भी ज्यादा गहरी होती चली जाती. ","फिर अचानक से एक आहट हुई और हम दोनों जल्दी से सीढ़ियों से वापस अपने अपने बिस्तर की तरफ को भागे.","हम दोनों की गर्म गर्म सांसें बहुत तेजी से चल रही थी. मैंने सीढ़ियों की ओर देखा तो एक बिल्ली थी, जिसकी आहट पाकर हम दोनों डर गए थे.","अब हम दोनों की ही वासना उफान पर आ चुकी थी. बिना अपनी मंज़िल पर पहुंचे इस रात का सफ़र रुकने वाला नहीं था, ना ही मुझे नींद आ रही थी और न ही शमा को. ","मैंने देखा कि वो भी जागी हुई मेरी तरफ देख रही थी.\nउसे शायद समझ नहीं आ रहा था कि मैं सो गया हूँ या जागा हुआ हूँ. ","उसको सिग्नल देने के लिए मैंने अपना फोन निकाला और उसको ऑन कर दिया.\nअब तक मुझे अंदाज़ा हो गया था कि मेरे फोन की रोशनी देखते ही वो मेरे पास खिंची चली आएगी.","यही हुआ भी. उसने फोन की रोशनी देखी और वो इधर उधर देखती हुई उठ कर मेरे करीब आकर लेट गई.","वो मुझसे फिर से फोन मांगने लगी कि उसे अपने ब्वॉयफ्रेंड से बात करना है.","मैंने भी मौके का फ़ायदा उठाया और अपना हाथ उसकी गोद में रखकर उसे फोन दे दिया. ","इधर मैं लड़कों और लड़कियों दोनों से कहना चाहूँगा कि जब सेक्स और रोमांस का जोश चढ़ता है तब कुछ होश नहीं रहता.\nसबसे बड़ी बात ये कि आपके हाथ पैर और लंड सब खुद ही खुद चलने लगता है.","शमा अपने ब्वॉयफ्रेंड से बातें कर रही थी और अपने हाथ से मेरे बाल सहला रही थी.\nइधर मेरे हाथों ने भी अपना काम शुरू कर दिया था. वो कभी उसके गले पर घूमते, तो कभी चूचों के साथ खेलने लगते. ","मेरी हरक़तों से शमा इतनी ज्यादा गर्म हो गई थी कि उसकी सांसों से उसके छोटे चूचे भी ऊपर नीचे होते दिख रहे थे.\nमैंने उसकी कुर्ती को थोड़ा सा ऊपर करके अपना अन्दर डाल दिया और उसके कुछ करने या कहने से पहले ही मैं उसके चूचों से खेलने लगा; उन्हें दबाने लगा. ","दो मिनट में ही उसकी हालत इतनी बुरी हो गई थी कि उससे बात तक नहीं हो पा रही थी.","अब मैंने अपना हाथ निकाला और उसकी चुत की तरफ बढ़ा दिया.\nउसने अपनी टांगें चिपका ली थीं और मेरे हाथ को अपनी चुत तक जाने से रोकने लगी थी.\nमगर मैं पूरी कोशिश कर रहा था कि उसकी गुलाबी चुत को किसी तरह छू लूं.","काफी कोशिश करने के बाद भी मैं ऐसा ना कर सका.","मैंने अब उसके हाथ से फोन ले लिया और उसको किस करने लगा.\nवो उतावली तो पहले से ही थी. उसने भी पलट कर मेरे गाल पर किस कर दिया. ","फिर मैंने उसका हाथ पकड़ा और उसे उठा कर वहीं सीढ़ियों पर ले गया. एक मिनट तक हम दोनों ने एक दूसरे को देखा. अब हमारी आंखों में बस प्यास थी और लाज का परदा हटने वाला था. ","हम दोनों ने एक दूसरे के होंठों पर होंठों पर रखे और चूमना चूसना शुरू कर दिया.","उसने अपने होंठों के बीच मेरे होंठों को ले लिया और मैंने अपने होंठों को उसके होंठों की गिरफ्त में चले जाने दिया.\nवो मस्ती से मेरे होंठों का रस पीने में लगी थी.","मेरे हाथ ने फिर से हरकत शुरू कर दी थी. मेरा हाथ उसके एक चूचे को संतरे के जैसे दबाने लगा और दूसरे हाथ से उसकी गांड अपनी तरफ करके उसे अपने आपसे चिपकाने लगा था.","इस समय हम दोनों को नहीं पता था कि हम कैसे कैसे और क्या क्या कर रहे हैं. ","उसकी चुत की रगड़ मेरे लंड पर लग रही थी.","मैंने उसका हाथ अपने लंड पर रख दिया क्योंकि मैं बहुत देर से खुद पर कंट्रोल कर रहा था और अगर उस वक्त मेरा पानी निकल जाता तो अंडरवियर भी उस सुनामी को तबाही मचाने से नहीं रोक पाता.","मैंने जैसे ही अपना लंड उसके हाथ में दिया, मेरी सुनामी तो थम गई … लेकिन तूफान अब भी अपनी तेजी पर था.","धीरे से मैंने भी अपना हाथ शमा की चुत पर रख दिया और उसकी चुत की उभरी हुई फांकों को सहलाने लगा.\nमैंने महसूस किया कि उसकी चुत गीली हो चुकी थी.","हमारी सांसें किसिंग की वजह से बहुत फूल चुकी थीं और अब मामला अपनी चरम सीमा पर पहुंचने को था.","तभी मैंने उसकी कुर्ती निकाली और एक चुचे पर किस किया.\nवो सिहर उठी और उसने अपनी चूची को मेरे मुँह से हटा दिया.","मैंने अब उसकी गर्दन का रुख़ किया और गले पर किस करते करते मैं फिर चुचों पर जाने लगा. ","वो अब मेरे मुँह को हटा नहीं रही थी बल्कि चूचे चूसे जाने के मज़े ले रही थी और मेरे बालों से खेल रही थी. ","मैंने उसके छोटे से निप्पल को अपने होंठों में दबाया और पीना शुरू कर दिया.\nवो आह आह करती हुई अब मेरे मुँह में अपना पूरा दूध घुसेड़ने की कोशिश करने लगी थी. ","उसकी चूची पीते पीते मैंने उसकी पजामी के नाड़े को खोल दिया और वो नीचे गिर गई. ","उसने ऊपर ब्रा भी नहीं पहनी थी और न ही पैंटी पहनी थी. वो एकदम नंगी मेरी बांहों में थी. ","मैंने अपनी भी पैंट उतारी और अंडरवियर में खड़े होकर उसको खुद से चिपकाए रखा.\nमेरा लंड उसकी गीली चुत से टक्कर मारने लगा था … कुछ ही देर में मेरा अंडरवियर भी गीला हो गया था.","मैंने उसे एक पल के लिए खुद से अलग किया और उसे पूरी नंगी देखने लगा.\nसेक्स की प्यास के मारे उसकी सांसें बहुत तेज हो गई थीं.","उसके होंठ अपने अन्दर के रस को मेरे मुँह में उड़ेलने के लिए बेताब थे. उसकी जीभ मेरी जीभ से लड़ाई के लिए लपलप कर रही थी. उसके ऊपर नीचे होते चुचे किसी स्प्रिंग की तरह दबाए जाने के इंतजार में दिख रहे थे.","उसकी प्यासी चुत से एक बार पानी निकल चुका था और अब वो चुदाई की प्यास में तड़प रही थी. ","तभी उसके मुँह से एक हल्की सी आवाज़ निकली- प्लीज़ अभी रूको मत … जल्दी करो … कोई आ जाएगा. यदि कोई आ गया ना … तो मैं इस आग से मर जाऊंगी.\nमेरा हाल भी बिल्कुल उसके जैसा ही था.","मैंने अपना लंड अंडरवियर से निकाला, दूसरी सीढ़ी पर उसका पैर रखा और चुत में लंड सैट करके एक हल्का सा धक्का मारा.\nमेरा थोड़ा सा लंड उसकी चिकनी चुत में उतर गया था. ","उसने दर्द के कारण अपना हाथ मुँह पर रखा और किसी तरह अपनी चीख रोकी; साथ ही उसने अपने दूसरे हाथ की पांचों नाख़ून मेरी पीठ में गाड़ दिए.","मैंने फिर एक धक्का लगाया और आधा लंड चुत के अन्दर घुस गया.\nइस बार मैंने किस करके उसकी चीख रोकी क्योंकि हम इस हालत में थे कि किसी की आहट होने पर भी अपनी जगह से नहीं हिलते. ये आर या पार करने वाला वक्त था. ","मैंने एक आखिरी धक्का लगाया और मेरा पूरा लंड उसकी चुत की जड़ में ठेल दिया. ","इससे उसकी आंखें फट सी गईं लेकिन किस की वजह से वो कुछ नहीं बोल पाई, बस छटपटा रही थी.","जब वो कुछ शांत हुईं, तो मैंने अपने होंठ उसके होंठों पर से हटाए.","वो लम्बी सांस लेती हुई बोली- मैं जानती थी कि पहली बार में दर्द होता है … लेकिन इतना ज्यादा होगा, ये मुझे नहीं पता था.\nमैं- चलो कोई बात नहीं … अब जो होना था, हो गया. अब दर्द नहीं होगा, बस मजा आएगा.","ऐसा कहकर मैंने उसे किस करना शुरू किया और धक्के शुरू कर दिए.\nमैंने जैसे ही किस करना बंद किया, उसकी धीमी आवाज में कामुक कराहें आनी शुरू हो गईं- आह आह ओह आहम्म करते रहो … आह करते रहो … आह.","अब मैंने पूछा- कैसा लग रहा है!\nवो बोली- आह मजा आ रहा है … बहुत मज़ा आ रहा है … काश आहह हम ऐसा रोज़ कर पाते आह. अब बातें मत करो … टाइम कम है. ","मैं भी तेज़ी से अपने काम में लग गया और उसकी सील पैक चुत की चुदाई की स्पीड बढ़ा दी. ","रुक रुक कर मैं अपनी उंगली भी उसकी गांड में घुमाता रहा और दबा-दबा कर उसकी चूचियों को मसलता रहा.\nपूरी मेहनत मेरी थी और वो अपनी चुत में लंड लिए बस ‘आह आह ओह करते रहो …’ बोल बोलकर मेरी मेहनत की तारीफ कर रही थी. ","फिर क़रीब 10 मिनट बाद हम दोनों का पानी निकलने वाला हो गया था. ","दोस्तो, जब आपका सेक्स का फर्स्ट टाइम होता है और बिना किसी पॉवर वाली दवा के, आप चुदाई करते हैं तो हद से हद 8-10 मिनट ही टिक पाते हैं. ज्यादातर तो बस 4-5 मिनट में ही निपट जाते हैं. ","जब मुझे लगा कि लंड का पानी निकलने वाला है … तो मैंने लंड चुत से बाहर निकाला और उधर ही सुनामी बहा दी. ","मेरा इतना अधिक पानी निकला कि ऊपर से नीचे जाने वाली सीढ़ियों पर पिचकारी दूर तक फिंकी.\nथोड़ा रस शमा के पेट पर भी आया.","झड़ते समय मेरी आंखें बंद हो गई थीं और मैं मानो समाधि की मुद्रा में चला गया था.\nफिर जैसे ही मैंने होश सम्भाला तो देखा कि शमा की भी पानी निकालने वाली हालत है. ","मैंने तुरंत अपनी उंगली उसकी चुत में की … और अन्दर बाहर करके किस करने लगा.","कुछ ही सेकेंड्स में उसकी चुत से थोड़े खून के साथ पानी निकल गया. ","वो बेजान सी होकर मुझ पर गिर गई और मैं खुद भी निढाल सा होकर उसे गोद में लेकर उधर ही सीढ़ियों पर बैठ गया.\nहम दोनों को हमारी मंज़िल मिल चुकी थी.","शमा नंगी मेरी गोद में बैठी थी. मेरा लंड और उसकी चुत दोनों में जलन हो रही थी. लंड चुत दोनों ही सूज चुके थे. ","जब वो थोड़ा संभली, तो मुझे देखकर मुस्कुराई और शर्मा कर मेरे गले से लग गई. ","फिर वो बोली- जल्दी से फ्रेश होकर लेट जाते हैं. काफी देर हो गई है.\nमैंने कहा- साथ में चलते हैं.\nवो बोली- नहीं … साथ में बाद में कभी कर बाथ ले लेंगे.","मैं कुछ नहीं बोला.","हम दोनों ने एक बहुत मस्त किस किया और वो लंगड़ाती ही बाथरूम में चली गई. हम दोनों बारी बारी से फ्रेश हुए. ","फिर पहले वो गई, उसके बाद जैसे ही मैं फ्रेश होकर बाहर आया तो देखा कि उसके भाई बाथरूम में आने को थे. ","मैंने सोचा कि अच्छा हुआ हम दोनों एक साथ फ्रेश नहीं हुए.","इसके बाद वो अपने बिस्तर में घुस गई और सो गई. मगर बाकी बची हुई रात मैं करवटें बदलते बदलते सोचता रहा कि अब दुबारा उसे कैसे चोदूं.","आपको मेरी ये कुंवारी इंडियन सेक्सी गर्ल की चुदाई कहानी कैसी लगी, प्लीज़ मुझे मेल जरूर करें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मॉम की प्यासी चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mom-xxx-kahani/"},{"title":"चचेरी मौसी की अतृप्त चुत की चुदायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chut-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"}]}