{"Title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"18-07-2020","views":"137,875","description":["यह इंडियन गर्ल xxx स्टोरी मेरी माँ की जवानी की है. पढ़ें कि पहली बार मेरी माँ की गांड कैसे और किसने मारी थी. उसके बाद मेरी माँ की शादी हुई और फिर …","दोस्तो … अब तक की इंडियन गर्ल xxx स्टोरी के पिछले भाग\nमेरी मम्मी की रंडी बनने की सेक्स कहानी- 1\nमें पढ़ा था कि रविन्द्रनाथ ने उनको अपने मोटे लंड से चोद दिया था. उनकी चुदाई के बाद नानी को भी उनके सामने ही चोदा गया. नानी की गांड मारने के लिए रविन्द्रनाथ के दो दोस्त लगे थे. नानी की गांड मारने के बाद रविन्द्रनाथ के दोनों दोस्त अलग हो गए.","अब आगे की इंडियन गर्ल xxx स्टोरी:","उन दोनों ने मेरी नानी की गांड मारने के बाद रविन्द्रनाथ से पूछा- ये लड़की कौन है.\nरविन्द्रनाथ ने कहा- ये इसी की बेटी है. मगर तुम लोग इसे हाथ भी मत लगाना, ये मेरी माल है.","वे दोनों ललचाई नजरों से मेरी नंगी जवानी को देख रहे थे.\nतब रविन्द्रनाथ ने कहा- इसकी मां को पेल चुके हो. अब तुम दोनों यहां से जा सकते हो.\nवे दोनों आदमी मां की गोरी चिकनी गांड को घूर रहे थे. फिर वे दोनों मन मार के वहां से चले गए.","उनके जाने के बाद रवीन्द्रनाथ ने मेरी मां से कहा- जैसी तेरी मां जमीन में घोड़ी बनी थी, ठीक उसी प्रकार तुम भी बन जाओ.\nइस पर नानी ने कहा- मालिक ये अभी छोटी है. अपनी गांड नहीं मरवा सकती है. आप मेरी गांड मार लो.\nरवीन्द्रनाथ ने कहा- ठीक है. आज नहीं मारूंगा, लेकिन तुम्हें इसे रोज मेरे पास लेकर आना होगा. मुझे इसकी चूचियां तेरी जैसी बनाना है. इसकी चूचियों के साथ मुझे रोज खेलना है.","तब नानी ने हामी भर दी. फिर नानी ने अपने और मेरी मां को कपड़े पहनाए और घर आ गईं.\nमेरी मां की हालत उस दिन की चुदाई से बुरी हो गई थी.","अगले दिन रवीन्द्रनाथ ने नाना को किसी काम से बाहर भेज दिया और दोपहर में नानी के घर आ गए. ","नानी उनके आते ही समझ चुकी थीं कि आज रविन्द्रनाथ उसकी बेटी की गांड को बिना पेले नहीं छोड़ेंगे.","रवीन्द्रनाथ ने घर में आते ही मेरी मां को अपनी गोद में बैठाया और उसके होंठों को चूसने लगे.\nहोंठों को चूसने के बाद नानी की एक चुची को पकड़ कर कहा- देख बिटिया रानी, तेरी भी इतनी बड़ी चुची करना है. ","मां उनके साथ चुपचाप बैठी थीं.","फिर रवीन्द्रनाथ ने कहा- जिस औरत की चूचियां बड़ी नहीं होती हैं, मुझे उसे पेलने में मजा नहीं आता है.","उसके बाद रविंद्रनाथ ने मां की नरम चूचियों को धीरे धीरे दबाना शुरू कर दिया. मेरी मां की चूचियां एकदम मक्खन सी मुलायम और सफेद थीं.","कुछ मिनट तक रवीन्द्रनाथ ने मां की चूचियों को दबाया और इसके बाद बारी बारी से दोनों चूचियों को पीना शुरू कर दिया. मर्द के मुँह से अपनी चूचियों को चूसे जाने से मां के मुँह से भी ‘आह उह..’ जैसी आवाजें निकलने लगीं.","फिर रवीन्द्रनाथ ने मां की गांड को सहलाया और उनकी गांड के छेद को एक उंगली से कुरेदा. ","कुछ ही देर में रवीन्द्रनाथ पर वासना सवार हो गई और उन्होंने मेरी मां को पूरी नंगी कर दिया. ","मेरी मां को नंगी करने के बाद उन्होंने नानी से सरसों का तेल लाने का कहा.\nनानी बोलीं- घर में तेल नहीं है मालिक.\nरविन्द्रनाथ ने अपनी जेब से एक बीस का नोट निकाला और नानी को देकर कर जा जल्दी से दुकान से ले आ.","नानी चली गईं.","इसके बाद रविन्द्रनाथ ने अपनी जेब से दारू का अद्धा निकाला और गटगट करके आधा पी लिया और बाकी मेरी मां के मुँह से लगा दिया.\nमां ने पहली बार दारू चखी थी.\nमगर रविन्द्रनाथ ने उन्हें दारू पिला दी और उनको मस्त कर दिया.","फिर रविन्द्रनाथ ने अपना काला मोटा लंड निकाला और मां को घोड़ी बना कर उनकी गांड के छेद पर घिसना शुरू कर दिया.","तब तक नानी सरसों का तेल ले आई थीं. रविन्द्रनाथ ने नानी से गांड के छेद पर तेल लगाने का इशारा किया.\nनानी मां की गांड के छेद पर तेल लगाने लगीं. ","फिर रवीन्द्रनाथ ने मां को अपने मोटे लंड पर तेल लगाने को कहा.","मां चुपचाप रवीन्द्रनाथ के लंड पर तेल लगा कर उसे सहलाने लगीं. लंड की मालिश क़रने लगीं. मां की वासना भी जागने लगी थी. उन्हें मोटे लंड को सहलाने में मजा आने लगा था. ","जब रविन्द्रनाथ का लंड टाइट होकर खड़ा हो गया.\nतब मां कहने लगीं- मालिक आपका तो इतना मोटा लंड है. इसे मैं अपनी गांड में कैसे ले सकूंगी.","लेकिन रवीन्द्रनाथ मां को घोड़ी बना दिया और उनकी गांड के छेद पर लंड का सुपारा रख दिया. मां की गांड तेल से एकदम चिकनी हो गई थी.","तभी रविन्द्रनाथ ने एक जोरदार धक्का लगा दिया और लंड के आगे वाला हिस्सा ही मां की गांड में घुस सका. लंड की मोटाई से मां चीखने लगीं. मगर रवीन्द्रनाथ ने बिना रहम किए मेरी मां की गांड में अपना पूरा लवड़ा पेल दिया और मां की गांड मारने लगे. ","उधर नानी मेरी मां की ये हालत देखकर रवीन्द्रनाथ से बोलीं- मालिक बिटिया को छोड़ दो. आप मेरी गांड मार लो.\nमगर रवीन्द्रनाथ मेरी मां की दर्द भरी चीखों को सुनकर और मस्त हो गए थे. वो मेरी नानी की बात को अनसुना करते हुए मेरी मां की मांड मारते रहे. ","तभी नानी ने पास आकर लंड और गांड के बीच में तेल डाल दिया ताकि मेरी मां की गांड को लंड लेने में सहूलियत हो. ","अब चिकनाई बढ़ गई थी, तो रविन्द्रनाथ और भी तेजी से मेरी मां की गांड मारने में लग गए थे.","मां की हालत काफी बुरी हो गई थी. मगर अब शायद उनका दर्द कुछ कम हो गया था. सरसों के तेल ने मेरी मां की गांड में लंड लेने में काफी मदद कर दी थी. ","रविन्द्रनाथ कुछ मिनट मां की गांड में लंड पेलने के बाद हंसने लगे और वो मेरी मां की गांड में ही अपना सारा पानी गिरा कर हांफने लगे.","उसके बाद कुछ देर बाद रविन्द्रनाथ ने मां की चुत को भी एक बार पेला और चले गए. वे जाते समय नानी को कुछ रूपए दे गए थे.","फिर नानी ने मां को कपड़े पहनाए और उनके सर पर हाथ फेर कर मां को तसल्ली दी. उसके बाद मां सो गईं.","कुछ महीने ऐसे ही चलता रहा. मां की चूचियों को रवीन्द्रनाथ ने रोज दबा दबा कर बड़ा कर दिया था वो अब मां की चूचियों को बड़े मजे से पीने लगे थे.","मेरी मां को भी अब ये सब करवाने में मजा आने लगा था. रवीन्द्रनाथ मेरी मां और नानी को एक साथ बिस्तर में लिटा कर रोज दोपहर में चोदते थे.","एक दिन शाम को वो दोनों लड़के मां की जवानी से खेलने के लिए घर आए, लेकिन मम्मी ने मना कर दिया. ","मां ने उनसे बड़ी निडरता से कहा- अब ऐसा दोबारा हरकत करने आओगे, तो पापा से बताकर पिटवाऊंगी.\nउसके बाद वो दोनों लड़के चले गए.","जब तक मां की शादी नहीं हो गई. तब तक मेरी नानी ने मां की चुत रवीन्द्रनाथ के अलावा भी कई लोगों से चुदवा दी थी. इससे उन्हें पैसा मिल जाता था और मेरी मां को नया लंड मिल जाता था.","कुछ समय बाद नाना ने मेरी मां की शादी तय कर दी.\nमेरी मां उस समय तक एक गदरायी जवानी की मालकिन हो गयी थीं. मां की चूचियां बड़ी नुकीली हो गई थीं. उनकी चूचियों को देखकर कोई भी दबाना चाहता था.","मां की शादी हो गई. उस समय मेरे पापा भी गांव में ही रहते थे. पापा भी मां की चूचियों को चूसते और उनकी गांड की रोज सेवा करते थे.","मां पापा को चुदाई के लिए कभी भी मना नहीं करती थीं. पापा चाहे जैसे उन्हें चोद लेते थे. ","एक बार की बात है. उस समय घर में कोई छोटा सा कार्यक्रम था. पापा के दोस्त भी आए थे. जब उन्होंने मेरी मां को देखा, तो उन लोगों का लंड खड़ा हो गया था. ","उन्होंने पापा को खूब दारू पिलाई और उनसे बोले- यार तुम्हारी पत्नी तो एक नम्बर की माल है. तुम्हारी किस्मत बहुत ही अच्छी है, जो ऐसी पत्नी पाई है.\nपापा खुश हो गए.","पापा का एक दोस्त का नाम जितेंद्र था. वो मेरी मां को चोदना चाहता था. ","वो एक दिन पापा से बोला- यार तुम्हारी नई नई शादी हुई है. भाभी को कहीं घुमाने क्यों नहीं ले जाते?\nपापा ने कहा- अभी नहीं, कुछ समय बाद कहीं घूमने जायेंगे.","कुछ महीने बाद पापा दोस्तों के साथ मुम्बई घूमने गए. सभी लोग ट्रेन से सफर करने वाले थे. ट्रेन में ही शादी के बाद मां के चुदने का सफर शुरू हुआ.","सभी लोग ट्रेन में बैठ गए. ट्रेन में 4 लोग थे, मां-पापा, पापा के दो दोस्त जीतेन्द्र और अशोक साथ में थे. ये दोनों लोग पहले भी मुंबई घूम चुके थे. इसलिए पापा उनको साथ ले गए थे.","ट्रेन में सभी लोग आपस में बात कर रहे थे. मां भी धीरे धीरे उन दोनों लोग से बात करने लगीं.","फिर जब रात हुई, तो उस कूपे में दो लोग बाहर के थे. वो पति पत्नी थे. पापा ने उन दोनों लोग को ऊपर सुला दिया. बाकी चार सीटों पर बीच में पापा ने अपने दोनों दोस्तों को सोने के लिए कहा. सबसे नीचे अपने और मां के लिए बिस्तर लगा लिए.","वे सब सोने लगे. पापा ने लाइट को बंद कर दिया. उस समय ठंडी का मौसम था, तो सभी ने कंबल ओढ़ लिए थे.","पापा मां के कंबल में हाथ डालकर मां की चूचियां दबाने लगे. मां भी अपनी चूचियां आराम से दबवा रही थीं.","उधर पापा का दोस्त जितेन्द्र ये सब देख रहा था. जब मां बाथरूम करने गईं तो उनके पीछे जितेंद्र भी चला गया. मां पहले ही समझ गयी थीं कि मैं यहां तीन मर्दों से जरूर चुदूंगी. मां के पीछे से जितेंद्र ने मां की गांड को हल्के से टच कर दिया. ","जब मां पीछे मुड़ीं, तो जितेंद्र बोला- इतना तो हक बनता है भाभी आप पर!\nये सुनकर मां थोड़ा हंस दीं.","इसके बाद मां से जितेंद्र थोड़ा और खुल गया. उसके बाद मां बाथरूम में चली गईं और जितेंद्र बाहर ही खड़ा हो गया.\nरात की वजह से उधर कोई भी नहीं था.","जब मां बाथरूम करके बाहर आईं तो जितेंद्र बोला- भाभी आप बहुत सुंदर हो.\nये कहकर अंधेरे में वो मां की कमर पर हाथ फेरने लगा. मां के विरोध न करने के कारण वो मां की कमर को सहलाने लगा. ","तब मां बोलीं- ये क्या कर रहे हो?\nवो बोला- अपनी भाभी की मसाज.","मां उस समय थोड़ा समझ नहीं पाईं कि शहर में मालिश को किस नाम से जाना जाता है. बचपन में चुद जाने के कारण मां को बड़े लंड की आदत पड़ गई थी. उनको पापा के लंड से कम मजा आता था. इसलिए उन्होंने भी जितेन्द्र का विरोध नहीं किया. मगर जब दिमाग खुला तो मां की बुर में लंड के लिए चुनचुनी होने लगी.","वैसे भी अब तक उनकी चुत में कई लंड जा चुके थे तो उन्हें लंड लेने की आदत हो चुकी थी.","मां ने जब कोई विरोध नहीं किया, तो कुछ पल बाद जितेन्द्र ने मां की चूचियों पर अपना हाथ रख दिया और उनके मम्मे मसलने लगा.","जब मां ने इसका भी विरोध नहीं किया, तो वो उन्हें दबाने लगा और मजा लेने लगा. जितेन्द्र ये कहने लगा- भाभी मुझे नहीं मालूम था कि तुम इतनी जल्दी पट जाओगी.\nये कहते ही वो मां के होंठों को किस करने लगा.","तभी किसी के आने के आहट के कारण मां और जितेन्द्र अलग अलग हो गए. फिर वो दोनों अपनी अपनी बर्थ पर आ गए. मां कम्बल ओढ़कर अपने सीट पर सो गईं. जितेन्द्र ने मेरे पापा को जगाया और बोला- यार, मुझे बार बार बाथरूम जाना पड़ता है, तुम ऊपर वाली बर्थ पर चले जाओ.","इस तरह उसने मेरे पापा को ऊपर वाली बर्थ पर भेज दिया. ","उसके तुरन्त बाद जितेन्द्र मां के कम्बल में हाथ डालकर उनकी चूचियों से खेलने लगा. मां भी अपनी चूचियां बड़े मजे से दबवा रही थीं. ","अब जितेन्द्र ने एक बार चारों तरफ देखा कि कोई देख तो नहीं रहा है. सब सो रहे थे. वो झट से मां के कम्बल को हटाकर उनके ऊपर चढ़ गया. ","मां ने एक बार धीरे से कहा भी- जितेन्द्र ये तुम क्या कर रहे हो?\nजितेन्द्र ने मां की एक चूची मसली और कहा- वही कर रहा हूँ भाभी, जो एक मर्द औरत से करता है. मुझे आराम से चुदाई कर लेने दो नहीं तो तुम्हारे पति को मालूम हो जाएगा.","इतना कहते हुए जितेन्द्र ने अपना लंड निकाल लिया और मां की साड़ी को ऊपर करके मां की चूत में अपना लंड डाल दिया.\nमां की एक हल्की सी आवाज निकली और उन्होंने जितेन्द्र के मोटे लंड को अपनी चुत में गड़प कर लिया.\nजितेन्द्र मेरी मां को चोदने लगा.","मां तो पहले से ही चुद रही थीं. तो उनका विरोध केवल नाममात्र का था.","जितेन्द्र मेरी मां को चूमता हुआ बोला- मेरी प्यारी भाभी शालिनी, तुम्हें तो मैंने जब पहली बार देखा था, तभी से मैंने तुम्हें चोदने का मन बना लिया था. मेरा सपना आज जाकर पूरा हुआ है. ","इस तरह से मां जितेन्द्र से चुदने लगीं और कुछ देर बाद चुदाई अपने चरम पर आ गई. जितेन्द्र मां की जवानी से भरपूर खेलने लगा. कुछ देर बाद जीतेन्द्र ने मां को चोदकर अपना पानी उनकी ही बुर में गिरा दिया. उसके बाद वो उठकर अपनी सीट पर चला गया और सो गया.","मां भी अपनी साड़ी से ही अपनी चुत पौंछ कर चुपचाप सो गईं. उनको भी जितेन्द्र का लंड बड़ा मजा दे गया था.","सुबह सभी लोग उठकर बातें करने लगे. दोपहर को ट्रेन मुम्बई पहुंच गई.","जितेन्द्र ने मुंबई में रहने के लिए पहले से ही व्यवस्था कर ली थी. वो सभी को एक फ्लैट में ले आया. वहां तीन रूम थे. एक रूम में मां पापा और बाकी के दो रूम में अशोक और जितेन्द्र चले गए. वे सब आराम करने लगे.","फिर शाम को सभी लोग बाहर घूमने गए. उधर से ही खाना पैक करवा कर फ्लैट पर ले आए. फिर उन सभी में दारू का दौर शुरू हुआ. जितेन्द्र ने अशोक और पापा को ज्यादा शराब पिलाकर नशे में धुत कर दिया.","जब पापा और अशोक को नशा हो गया तो वे दोनों वहीं लुढ़क गए. इसके बाद जितेन्द्र मां के रूम में आ गया.\nजितेन्द्र- भाभी जान मैंने उन लोगों शराब के नशे में धुत कर दिया है और मैं तुम्हारी जवानी के नशे में मदहोश हूँ. ","इतना कहते हुए जितेन्द्र मेरी मां के होंठों को चूसने लगा. उसने जी-भर के मां के होंठों का रसपान किया. मेरी मां भी अपनी जवानी का स्वाद उसे चखाने लगीं.","मेरी मां को जितेन्द्र के लंड से एक बार चुदने में बड़ा मजा आया था और वे खुद भी जितेन्द्र से दुबारा चुदने के लिए बेचैन थीं.","जितेन्द्र ने मेरी मां को कैसे चोदा. और उनके बाद अशोक ने कैसे मेरी मां के साथ चुदाई का मजा लिया, उसका वर्णन मैं अगली बार लिखूंगा.","आपसे मेरी इल्तिजा है कि मेरी मां की चुदाई की इंडियन गर्ल xxx स्टोरी को लेकर आप अपने मेल जरूर लिखें.\n[email protected]","इंडियन गर्ल xxx स्टोरी का अगला भाग: मेरी मम्मी की रंडी बनने की सेक्स कहानी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 1","href":"https://www.freesexkahani.com/first-time-sex/hindustani-xxx-kahani/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani-hindi/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"ऑटो में मिली महिला के साथ सेक्स","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-ki-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Train Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"}]}