{"Title":"होली की अन्तिम मस्ती- 2","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"28-08-2021","views":"284,313","description":["इंडियन मेड सेक्स कहानी में पढ़ें कि कैसे मेरे दोस्तों ने घर की एक नौकरानी की चुदाई की. मगर उसी वक्त दूसरी कामवाली भी आ गई। फिर तो चुदाई का जो खेला हुआ … ","दोस्तो, मैं अंजलि आपको अपनी होली में ग्रुप चुदाई की कहानी बता रही थी।\nकहानी के पहले भाग\n4 लड़कियों की गांड 6 लड़कों ने मारी\nमें आपने देखा कि 6 लंड हम चार लड़कियों की चुदाई करने पर तुले थे। ","जब हम सब लड़कियों की गांड चुद गई तो विक्रम ने अचानक सबको रोक दिया।\nवो बोला कुछ नया आजमाएंगे।\nहम सब लड़कियों को थोड़ी राहत मिली। ","अब आगे इंडियन मेड सेक्स कहानी: ","तब विक्रम सुनीता के पास आया और उससे कहा- जा सेटी खींचकर बीच में ला!","वो खड़ी होकर चल भी ठीक से नहीं रही थी फिर भी खींचकर सेटी बीच में लाई।\nयह 3 सीटर सेटी थी। उस पर कोई भी आराम से लेट सकता था। ","तब विक्रम ने आदिल से कहा- तू आधा इस पर लेट जा और लण्ड सीधा ऊपर कर ले।\nआदिल लेट गया।","तब विक्रम ने सुनीता से कहा- चल माँ की चूत … लण्ड को चूत में डाल और आदिल के लण्ड पर दूसरी तरफ मुँह करके बैठ।\nसुनीता चुपचाप आदिल के लौड़े पर बैठ गई। ","विक्रम ने उससे कहा- अब इस पर ऊपर नीचे उछल!\nसुनीता उस पर उछलने लगी और उसे मजा आने लगा और उसने पानी छोड़ दिया। ","हमने विक्रम से पूछा- इसमें नया क्या है?\nउसने कहा बड़ी जल्दी है जानने की?","तब वो जॉन के पास गया और उसके कान में कुछ कहा।\nजॉन हंसने लगा।","तब विक्रम सुनीता के पीछे गया और उसकी दोनों चूची पकड़ कर उसे आदिल के मुँह की तरफ लिटा दिया और उसको कसकर पकड़ लिया। अब आदिल का आधा लण्ड उसकी चूत में दिख रहा था। ","जॉन सुनीता की चूत के पास गया और उसे सहलाने लगा।\nसुनीता को बड़ा मजा आ रहा था।","अब जॉन सेटी के दोनों तरफ पैर करके खड़ा हो गया और सुनीता की चूत में एक उंगली डाल दी। ","आदिल के लौड़े के साथ एक उंगली डालते ही सुनीता को और मजा आने लगा।","तब जॉन ने उंगली निकालकर अपना लौड़ा उसकी चूत से लगाया और धीरे-धीरे उसकी चूत में घुसाने लगा। ","सुनीता की चूत में पहले से ही आदिल का लौड़ा था।\nजॉन का जरा सा ही अंदर गया था कि सुनीता चिल्लाने लगी- मेरी चूत फट गई भैय्या आआ … आहाह बचाओ कोई मुझे!","वो उठने लगी मगर विक्रम ने उसे पकड़ रखा था।\nतब वो हाथ मारने लगी।\nविक्रम चिल्लाया- बहन के लौड़ों, इसके हाथ पैर पकड़ो। ","तब राजीव, अनिल, सोमेश और गरिमा ने उसके हाथ पैर पकड़ लिये। ","सुनीता ने कहा- भैय्या मैं दो लौड़े एक साथ चूत में कैसे लूँगी।\nविक्रम बोला- बहन की लौड़ी, इससे बच्चा निकल सकता है तो दो लौड़े तो कुछ भी नहीं!","सुनीता को पता था कि चिल्लाने से कुछ नहीं होगा तो वो चुप हो गई।\nतब जॉन ने एक झटके से अपना आधा लौड़ा अंदर कर दिया और वो भी सेटी पर आधा लेट गया।","जॉन और आदिल के लौड़े आपस में एक साथ थे।\nतब विक्रम ने सुनीता को सीधा किया और उसके सीधा होते ही दोनों लौड़े उसकी चूत में पूरे घुस गए। ","वो दर्द से चिल्लाई- मेरी चूत फट गईईई … ईई … आईई … मम्मी!\nविक्रम ने उसे ऊपर नीचे करना शुरू कर दिया और थोड़ी देर में दोनों लौड़े उसकी चूत में सेट हो गए। ","वो भी उछल उछलकर मजे लेने लगी।\nअब विक्रम ने उसे धक्का देकर आगे झुका दिया और अपना लण्ड उसकी गांड में घुसा दिया।\nउसकी आंखों से आंसू बहने लगे।\nवो बोली- भैय्या छोड़ दो … बहुत दर्द हो रहा है।","मगर राजीव ने उसके मुँह में अपना लण्ड घुसा दिया और अनिल और सोमेश ने उसके दोनों हाथ में अपने अपने लौड़े पकड़ा दिए।","अब विक्रम ने धीरे-धीरे अपना लौड़ा उसकी गांड मे अंदर बाहर करना शुरू कर दिया। ","हम तीनों लड़कियां एक सोफ़े पर बैठ गयीं। गरिमा बीच में और मैं और साक्षी उसके दोनों तरफ।","धीरे-धीरे सुनीता ठीक हो गई और एक साथ 6 लंड के खूब मजे लेने लगी। ","तब गरिमा बोली- यार, कितना मजा आ रहा है इस बहन की लौड़ी को, छह-छह लौड़े एक साथ खा रही है। मुझे भी ऐसे चुदना है।\nमैंने कहा- बोल दूँ विक्रम को कि तुझे भी ऐसे चुदवाना है?","तो गरिमा बोली- नहीं आज नहीं, फिर कभी!\nतब मैंने उसकी चूची पर चूंटी काटी और उससे पूछा- आज तक कितने लौड़ों से चुदी हो?","उसने कहा- गिनती नहीं है, एमबीबीएस करते हुए बहुत सारे डॉक्टर ने चोदा था।","तभी मैंने उसकी एक चूची मुँह में ले ली और चूसने लगी।\nमेरी देखा-देखी साक्षी उसकी दूसरी चूची मुँह में लेकर चूसने लगी। ","मैंने गरिमा की चूची चूसते-चूसते अपने लेफ्ट हैंड की चारों उंगलियां उसकी चूत में डाल दीं।\nउसने आंखे बंद कर लीं।","तब मैंने साक्षी को इशारा करके साक्षी को उठा दिया और गरिमा को सोफ़े पर लिटा दिया।","फिर साक्षी को गरिमा की चूत चाटने का इशारा किया।\nसाक्षी गरिमा के पैरों के बीच में बैठकर उसकी चूत चाटने लगी और मैं उठकर गरिमा के मुँह पर चूत खोलकर बैठ गयी। ","तब गरिमा मेरी चूत चाटने लगी।\nतभी मैंने आगे होकर अपनी गांड का छेद गरिमा के मुँह पर रख दिया।","गरिमा ने अपनी जीभ मेरी गांड के छेद में डाल दी।\nमुझे ऐसा लगा जैसे मैं स्वर्ग में हूँ।","उधर मैंने देखा राजीव और विक्रम ने अपनी जगह बदल ली।\nअब राजीव सुनीता की गांड मार रहा था और विक्रम सुनीता का मुँह चोद रहा था। ","सुनीता की आंखें बंद थीं और शायद उसे पता नहीं था कि कौन उसे कब और कहां चोद रहा है।\nउधर आदिल और जॉन के लौड़े उसकी चूत में थे।","राजीव, अनिल, सोमेश और विक्रम उसकी गांड, मुंह हाथ चोद रहे थे।","इधर मैंने अपनी गांड हटाकर अपनी चूत गरिमा के मुँह पर रख दी और उसके मुँह में पेशाब करना शुरू कर दिया।\nसाक्षी गरिमा की चूत चाट रही थी तो गरिमा ने बिना ऐतराज किए मेरा पेशाब पी लिया और अपनी जीभ से मेरी चूत चाट कर साफ़ कर दी। ","उधर लड़कों ने भी सुनीता को छोड़ दिया और नीचे बिठा दिया।","तब विक्रम ने चिल्ला कर कहा- तुम तीनों बहन की लौड़ी वहाँ क्या कर रही हो, चलो यहां आओ।\nहम तीनों उठकर वहां गईं।","तब उसने हमें भी सुनीता के साथ नीचे बिठा दिया। अब राजीव ने अपना लण्ड मेरे मुँह में, विक्रम ने गरिमा के मुँह में, आदिल ने साक्षी के मुँह में और जॉन ने सुनीता के मुँह में ठूंस दिया और चूसने के लिए कहा। ","लौड़ों को हमने चूसना शुरू कर दिया और सोमेश ने अपना लण्ड मेरे हाथ में और अनिल ने अपना लण्ड साक्षी के हाथ में दे दिया।\n5 मिनट बाद सबने अपना लण्ड खुद पकड़ा और विक्रम ने हम सब को बोला- चलो सब अपना मुँह खोलो।","सबने अपना मुँह खोला और तब सब अपनी मुठ मारने लगे।","सबसे पहले आदिल का सफेद गाढ़ा पानी निकला जो उसने हम चारों के मुँह पर फेंका।\nजब वो खाली हो गया तब वो जाकर सोफ़े पर बैठ गया। ","फिर विक्रम का पानी निकला और इस तरह सब ने अपना अपना सारा पानी हमारे मुँह पर निकाल दिया।\nहम सब के मुँह पर सफेद गाढ़ा चिपचिपा पानी पड़ा था। ","तब गरिमा ने सुनीता के निप्पल खींचकर अपनी तरफ बुलाया और उससे कहा- चल माँ की लौड़ी, मेरा मुँह चाटकर साफ़ कर!\nसुनीता ने अपनी जीभ से चाटकर गरिमा का मुँह साफ कर दिया और खड़ी हो गई। ","मैंने उसके चूतड़ों पर खींचकर एक चांटा मारा और बोला- बहन की लौड़ी, हमारा मुँह कौन साफ़ करेगा?\nतब उसने मेरा और साक्षी का मुँह भी चाटकर साफ कर दिया।","तभी मैंने देखा सारे माँ के लौड़े हमारे चारों तरफ खड़े हो गए।\nमैंने सोचा अब ये बहन के लौड़े क्या करेंगे। ","तभी आदिल बोला- अभी पूरी तरह साफ कहाँ हुई हो, पहले नहा तो लौड़े से?","तब उसने अपने पेशाब की धार गरिमा के सिर पर मारी।\nइस तरह बाकी सब ने भी हम पर मूतना शुरू कर दिया।","5 मिनट तक सब हम पर मूतते रहे।\nहमारे बाल, हमारा चेहरा और हमारा शरीर सब उनके मूत से गीला हो गया। ","विक्रम ने कहा- जाओ तुम तीनों जाकर नहा लो।\nसुनीता से कहा कि वो अपने कपड़े उठाए और अपने कपड़ों से ये सारा मूत साफ करे। ","सुनीता बड़ी मुश्किल से चल पा रही थी पर फिर भी उसने अपना कुर्ता उठाया और जमीन पर लगाने लगी।","तब तक 8 बज चुके थे।\nविक्रम बोला- सब जाकर नहा लो, मगर आज कोई कपड़े नहीं पहनेगा। ","उसने सुनीता से कहा- ये साफ़ होने के बाद तू भी जाकर नहा लियो।","फिर विक्रम ने फोन उठाकर किसी को फोन किया और कहा- कावेरी, यहां आकर हम सब के लिए खाना बना दे।\nकावेरी सुनीता की बड़ी बहन थी।","वो हम सबको ऐसे देखकर वापस जाने लगी तो विक्रम ने उसे रोका और कहा- हम सब नहाने जा रहे हैं तो तू किचन में जाकर खाना बना दे। हम एक घंटे में खाने आ जाएंगे। ","तब उसने सुनीता को देखा मगर कुछ नहीं बोली और चुपचाप किचन की तरफ चली गई।\nसुनीता वहीं अपने कुर्ते से जमीन साफ करती रही।","हम भी अलग अलग बाथरूम में नहाने चल पड़े। ","हम तीनों लड़कियां एक बाथरूम में और लड़के दो अलग बाथरूम में।\nकरीब एक घंटे बाद हम सब वापस आए तो देखा डायनिंग टेबल लगी हुई थी। ","सुनीता वहाँ नहीं थी और कावेरी किचन में थी।","हम सब नंगे ही डायनिंग टेबल के चारों तरफ चेयर पर बैठ गए।","तभी विक्रम ने कावेरी को आवाज दी तो वो बाहर आई और हम सब को नंगा देखा तो जाने लगी। ","तब गरिमा बोली- रुक … और सुनीता कहाँ है?\nतब कावेरी रुकी और कहा- सुनीता तो नहा कर सो गई। उसका सारा शरीर दर्द कर रहा था तो मैंने उसे दर्द की गोली देकर सुला दिया।","तब विक्रम बोला- अब हमारा खाना कौन लगाएगा?\nकावेरी बोली- भैय्या मैं लगाऊंगी। मगर आप लोग नंगे क्यों हो, कुछ कपड़े पहन लो।","विक्रम ने गुस्से से बोला- बहन की लौड़ी, ये हमारा घर है, हम चाहे जैसे रहें और आज होली है तो सब नंगे ही रहेंगे।\nकावेरी डर गई और चुप हो गई। ","उस दिन मैंने कावेरी को पहली बार ध्यान से देखा।\nवो कोई 26-27 साल की लड़की थी। एकदम काली थी।\nउसने साड़ी पहनी थी और मांग में सिंदूर था। ","उसका शरीर भरा पूरा था और उसकी चूची काफी बड़ी लग रही थीं। शायद 38-40 साईज की होंगी।\nबदन पूरा भरा भरा था। शायद 38-32-36 उसका साइज होगा।","कावेरी ने सबका खाना लगा दिया।\nहम सबने हंसी मजाक करते हुए खाना खा लिया।","तभी मैंने देखा आदिल ने विक्रम को कुछ इशारा किया मुझे लगा अब हम तीनों की और गांड फटेगी। ","डिनर के बाद हम सब उठकर सोफे पर बैठ गए।\nकावेरी ने सारे बर्तन उठाकर किचन में रख दिए। ","तब विक्रम ने कावेरी को आवाज दी और कहा- फ्रिज में से सब के लिए आइस्क्रीम ला!","वो बाउल में सबके लिए आइसक्रीम ले आई।\nउसने सबको दी और जाने लगी। ","तब विक्रम ने उसे रोका और कहा- बीच में खड़ी रह!\nउसने कहा भैया- क्यों, कुछ और मंगवाना है क्या?","विक्रम ने गुस्से से कहा- माँ की लौड़ी … जितना कहा है उतना कर!\nवो डरकर बीच में खड़ी हो गई।","अब विक्रम ने चम्मच से अपने लौड़े पर आइसक्रीम लगाई और कावेरी से बोला- चल आकर इसे अपने मुँह से चाटकर साफ कर!","कावेरी बोली- भैया, हम ये सब नहीं करते और ना करेंगे।\nविक्रम ने अपना मोबाइल उठाया और बोला- देख साली कुतिया … जब उस बुड्ढे गार्ड के टट्टे चूस रही थी तब याद नहीं था कि तू ये सब नहीं करती? ये देख तेरा सीसीटीवी रिकॉर्डिंग।","विक्रम ने उसे मोबाइल दिखाया और कहा- तेरे पति के पास गाँव में भेज दूँ?\nउसने देखा और वो डर गई। ","विक्रम बोला- देख तेरी बहन के साथ होली अच्छी मनाई थी और अभी होली ख़त्म नहीं हुई तो तेरे साथ भी मनानी है। ","अब मुझे समझ आया आदिल ने क्या इशारा किया था।","विक्रम- चल अब इधर आ और आइसक्रीम के पिघलने से पहले इसे चाट ले। अगर ये पिघल कर मेरी गांड में चली गई तो तुझे मेरी गांड चाटनी पड़ेगी। ","तब कावेरी भागकर विक्रम के पास गयी और घुटने के बल बैठकर उसका लौड़ा मुँह में ले लिया।\nहम सब हंसने लगे।","तभी आदिल खड़ा हुआ और कावेरी के पीछे जाकर उसकी पीठ पर आइसक्रीम गिरा दी और कटोरी साइड में रख दी। ","ठंडी ठंडी आइसक्रीम जब कावेरी की पीठ पर लगी तो वो उठने लगी। मगर विक्रम ने उसके कंधे पकड़कर उसे नीचे बिठा दिया और कहा- पहले मेरे लौड़े को चूस और साफ कर। ","तभी आदिल ने पीछे से उसके ब्लाउज के ऊपर से ही चूचे पकड़ लिये और बोला- बहन की लौड़ी … बड़े मस्त हैं तेरे बोबे तो!\nतब विक्रम ने उसे खड़ी किया और बीच में लेकर आया। ","विक्रम बोला- चल हमें भी दिखा तेरे कितने बड़े हैं।\nकावेरी बोली- नहीं भैया, मुझे जाने दो। ","इतना सुनते ही विक्रम ने फोन में वीडियो चालू किया और फिर से उसे दिखाया।\nवो चुप हो गई।","विक्रम अब उसकी साड़ी खुद ही खोलने लगा।\nउसने बाकी सब लोगों को भी बुला लिया और कहने लगा- सारे मिलकर इसको नंगी कर दो। बहुत शर्म आ रही है इसे अपने चूचे दिखाने में, गार्ड से तो मजे से चुसवा रही थी। ","तब बाकी चारों खड़े होकर कावेरी के पास गए और सोमेश ने एक ही झटके में उसका ब्लाउज फाड़ दिया।\nउसने ब्रा नहीं पहनी थी तो वो ऊपर से नंगी हो गई। ","हम तीनों लड़कियां हंसने लगीं।","तब आदिल ने उसके पेटीकोट का नाड़ा खींच कर खोल दिया और उसका पेटीकोट नीचे गिर गया।\nनीचे भी उसने कुछ नहीं पहना था। ","वो नीचे से भी पूरी तरह नंगी हो गई।\nविक्रम ने बोला- बहन की चूत … पूरी तरह तैयार होकर आयी है और नखरे दिखा रही है?\nकावेरी ने कुछ नहीं बोला।","अनिल ने उसके चूचे दबाने शुरू कर दिए और राजीव ने उसकी चूत पकड़ ली और इतनी तेज दबाई कि उसकी चीख निकल गई।","तब विक्रम ने उसे सोफ़े पर लिटा दिया और सब उस पर टूट पड़े।","कोई उसके निप्पल काट रहा था और कोई उसकी चूत चूस रहा था।\nउसे भी अब मज़ा आ रहा था और वो भी सिसकारी ले रही थी।","तभी आदिल ने अपना लण्ड एक झटके में पूरा उसकी चूत में घुसा दिया।\nवो चिल्लाई लेकिन आदिल पर कोई फर्क नहीं पड़ा और वो उसे चोदने लगा।","थोड़ी देर में आदिल ने अपना लण्ड निकाला और उसे खड़ा किया और खुद लेट गया।","वो कावेरी को बोला- चल इस पर बैठकर घोड़ा चला!\nकावेरी उस पर बैठ गई और लण्ड चूत में ले लिया और घोड़ा चलाने लगी।","तब राजीव ने अपना लण्ड उसके मुँह में दे दिया और जॉन और अनिल ने अपने लौड़े उसके हाथ में दे दिए।","तभी सोमेश उसके पीछे गया और उसे आगे को धक्का दिया और जैसे ही वो झुकी आदिल ने उसके निप्पल दांतों से पकड़ लिये। ","अब वो सीधी नहीं हो सकती थी। तब सोमेश ने एक झटके से अपना लण्ड उसकी गांड में पेल दिया।\nउसने राजीव का लण्ड मुँह से निकाला और चिल्लाई- बहनचोदों … मेरी गांड फाड़ दी … आहह् आईई … मर गई रे!","ये सुनते ही आदिल ने उसके निप्पल पर जोर से काटा और विक्रम ने उसकी कमर पर एक झन्नाटेदार तमाचा मारा और बोला- बहन की लौड़ी … गाली देती है?","थोड़ी देर में ही दो लौड़े उसकी गांड और चूत मार रहे थे।\nअब वो भी मजे ले रही थी। उसकी शक्ल से देख कर लगता था कि वो दो तीन बार झाड़ चुकी होगी। ","वो बोल रही थी- बस करो भैया, मैं दो बार निपट गई हूं।\nमगर किसी ने भी उसकी बात पर ध्यान नहीं दिया, सब लड़के एक एक करके बार बार चोदते रहे। ","फिर विक्रम ने उसे खड़ी किया तो मैंने देखा वो खड़ी भी ठीक से नहीं हो पा रही थी।","तब विक्रम ने उसे घुटनों के बल बीच में बिठा दिया।\nअब विक्रम उसके मुँह पर मुठ मारने लगा और एक मिनट में ही उसने अपना गाढ़ा सफेद पानी (वीर्य) उसके चेहरे पर फेंक दिया।","पानी निकाल कर वो सोफ़े पर आकर बैठ गया।","बाकी सब ने भी ऐसा ही किया; कावेरी का काला चेहरा सारे लड़कों के सफेद वीर्य से भर गया था। ","फिर विक्रम ने कावेरी से कहा- चल माँ की लौड़ी … तेरे साथ भी होली खेल ली और 12 भी बज गए तो होली ख़त्म अब। अब ये सब सुबह साफ़ कर देना। फिलहाल तू जा यहां से!","दोस्तो, होली की अन्तिम मस्ती का अन्तिम भाग अभी बाकी है। आपको मेरी ग्रुप चुदाई की ये इंडियन मेड सेक्स कहानी कैसी लगी, आप मुझे ईमेल करें।\n[email protected]","इंडियन मेड सेक्स कहानी का अगला भाग: होली की अन्तिम मस्ती- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"4 लड़कियों की गांड 6 लड़कों ने मारी","href":"https://www.freesexkahani.com/xxx-kahani/young-teen-group-sex/"},{"title":"होली की अन्तिम मस्ती- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/group-me-chudai-ki-mast-kahani/"},{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Gandi Kahani","Hindi Sex Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"दोस्त की शादी में मेरी पत्नी का रण्डीपना","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-chudai-dekhi/"}]}