{"Title":"एक फूल दो माली- 2","author":{"name":"किशोर 69","href":"https://www.freesexkahani.com/author/kishor/"},"date":"11-10-2020","views":"89,442","description":["इंडियन थ्रीसम सेक्स कहानी में पढ़ें कि अपने सीनियर की बीवी की चुदाई के बाद मैंने अपने दोस्त को बुला लिया. हम दोनों ने भाभी की आगे पीछे चुदाई करके मजा दिया.","दोस्तो, मैं आपका किशोर मेरी और नीला भाभी की सेक्स कहानी का अगला पार्ट लेकर फिर हाजिर हूँ.","पिछले भाग\nएक फूल दो माली- 1\nमें जैसे मैंने बताया था कि मैंने कैसे नीला भाभी की चूत और गांड मारी. उसके बाद हमारी सेक्स कहानी का दूसरा माली यानि मेरा दोस्त आ गया और हम दोनों ने नीला की चूत और गांड एक साथ मारी.","उसका विवरण आज इस इंडियन थ्रीसम सेक्स कहानी के माध्यम से लिख रहा हूँ. आनन्द लीजिए.","हम दोनों की चुदाई खत्म हुई तब दोपहर के दो बज गए थे, तभी मेरे दोस्त का कॉल आ गया. उसने मुझे शाम को मिलने के लिए बोला.\nमैंने ओके कह दिया.","वो बोला- अभी तू घर पर अकेले अकेले क्या कर रहा है?\nमैं बोला- बस यार आराम कर रहा हूँ.\nउसने हंस कर कहा- ओके ओके … मुझे लगा लंड हिला रहा है.","फिर हम दोनों ने रात को मिलने का प्रोग्राम बनाकर कॉल रख दिया. फ़ोन रखते ही मेरे दिमाग में एक आईडिया आ गया. मैंने आज नीला को जन्नत में ले जाने का सोचा. मैंने फोन से नीला की नंगी पिक्चर ली और अशोक को भेज दी. ","नीला को नंगी देखते ही तुरंत अशोक का कॉल आया, तुरंत उसने मुझे गाली देते हुए बोला- साले अकेले अकेले चुत पेल रहा है, मजे ले रहा है. ","मैं जानता था कि अशोक भी नीला को चोदना चाहता है. वो उस बारे में मुझसे एक दो बार बोल भी चुका था.\nमैंने उससे बोल दिया- आ जा, आज तू भी अपनी इच्छा पूरी कर ले. ","मैंने उसे आधे घंटे में घर को आने के लिए बोल दिया. फिर मैं इंडियन थ्रीसम सेक्स की तैयारी में लग गया. मैं नीला को सरप्राईज देना चाहता था और चाहता था कि आज उसे पूरा निचोड़ कर रख दूँ. उसे चोद चोद कर पागल कर दूँ. मैं उसे चलने की हालत में भी नहीं छोड़ना चाहता था. ","मैं उठा और नीला को भी उठाया. मैंने उससे चाय बनाने को बोला.","वो नंगी ही किचन में चली गई. मैंने जाते हुए उसकी मटकती हुई गांड को देखा .. उससे सही से चला भी नहीं जा रहा था. उसको नंगी देख कर मेरा लंड फिर से खड़ा होने लगा, पर मैंने लंड को समझाया कि अभी शांत रह … थोड़ी देर बार तुझे छेद का सुख दिला कर खुश करता हूँ. ","पांच मिनट बाद नीला चाय लेकर आयी और मेरे साथ बैठ गई. हम दोनों ने चाय पी, साथ में थोड़े नमकीन बिस्किट भी खाए. फिर मैं उसे गोदी में उठाके बेड पर ले गया और उसके चुचो के साथ खेलने लगा. ","मैं चाह रहा था कि जब तक अशोक आए, तब तक उसे चुदाई के लिए गर्म कर दूँ. यानि बाद में वो दो लंड से चुदने के लिए नखरे न करे. ","तभी मेरे फोन पर अशोक का कॉल आया. मैंने फोन सुना और रख कर नीला से बोला- दस मिनट बाद अशोक आ रहा है. फिर हम दोनों तुझे साथ में चोदेंगे.\nये सुनकर वो घबरा गई.","उसका डरा हुआ चेहरा देख कर मैंने उससे बोला- रुक जा साली इतना टेंशन मत ले. आज तुझे जो मजा आएगा, उसके लिए तू मेरी सारी उम्र कर्जदार रहेगी … देख लेना. ","वो मुझे गुस्से से देखे जा रही थी, उसने मुझे घर छोड़ आने को कहा. पर मैंने उसे पकड़ा और उल्टा करके गांड पर चार पांच चपेट मार दिए. ","मैंने बोला- आज तुझे रांड की तरह चोदेंगे, देख लेना साली आज तेरा क्या हाल करता हूं.","तभी घर की बेल बजी. मैंने टॉवेल लपेटा और दरवाजा खोलने चला गया. दरवाजा खोलते ही अशोक अन्दर आ गया. उसने मुझे हग किया, उसके चेहरे पर नीला को चोदने की खुशी साफ दिखाई दे रही थी.","मैंने उसे हॉल में बिठाया और अन्दर जाकर नीला को गोद में उठाकर ले आया. ","नीला ने भी अपने आपको चादर में लपेट रखा था. वो शर्मा रही थी और इंडियन थ्रीसम सेक्स से डर भी रही थी. ","मैंने उससे अशोक के सामने खड़ी कर दिया और कहा- जान, अन्दर से पानी ले आओ.\nवो चुपचाप पानी लेने चली गई.\nअशोक तो उसको जाते हुए देख कर पागल सा हो गया था. ","अशोक ने बोला- साले मैं यहां पानी पीने नहीं, पानी निकालने आया हूँ.\nमैंने भी उसे आंख मारते हुए कहा- साले चुतिए पानी भी निकलवाता हूँ तेरा, तू थोड़ी देर रुक जा. पहले उसे रेडी तो कर लेने दे.\nअशोक ने बोला- मुझे थोड़ा टाइम दे, देख कैसे मैं उसे ख़ुश करता हूँ. ","नीला पानी लेकर आयी. अशोक को जैसे ही उसने गिलास दिया. मैंने पीछे से नीला की चादर खींच दी. वो हम दोनों के सामने पूरी नंगी खड़ी थी. वो भागने के लिए मुड़ी, तो मैंने उसे पकड़ लिया.","मैं बोला- अब ज्यादा नाटक मत कर और लंड के मजे ले ले आज. ","मैंने उसे गोद में उठाया और चुत अशोक की तरफ रख कर उसकी टांगें खोल दीं.\nमैं बोला- ले लौड़े … अपनी इच्छा पूरी कर ले.","अब नीला भी समझ गई थी कि अब नखरे करने का कोई फायदा नहीं है.\nउसने भी बोल दिया- साले चुतियों, भैन के लौड़ों … आ जाओ मैं भी खेल ही लेती हूँ चुदाई का खेल. ","उसकी ये बात सुनते ही अशोक ने बोला- किशोर, ला इस कुतिया को अब मेरे हवाले कर दे. देख मैं इस रंडी का क्या हाल करता हूँ. आज इसकी चुत का भोसड़ा नहीं बनाया तो अशोक नाम नहीं मेरा. साली मादरचोद को कब से चोदने की इच्छा थी मेरी … आज इस पर मैं और मेरा लंड जरा भी दया नहीं दिखाएंगे. ","मैंने भी नीला की आंखों में देखा, उसकी आंखों में मुझे अशोक से चुदने की लालसा दिख गई.\nवो भी अब उससे चुदने के लिए बेकरार दिखने लगी थी. ","मैंने उसे अशोक की तरफ धक्का मारते हुए बोला- ले कर ले अपनी सारी हवस पूरी. चोद इसे, जैसे चोदना हो वैसे चोद ले. तेरे बाद हम दोनों इसको सैंडविच बना कर भी चोदेंगे.\nइस पर अशोक हंसते हुए बोला- मुझे एक राउंड लगा लेने दे.. फिर हम तीनों साथ में मजा लेते हैं.","अब अशोक ने नीला को उठा लिया और चुत में उंगली डाल दी.\nनीला चीख उठी.\nअशोक बोला- शान्ति रख मां की लौड़ी, अभी तो तुझे मेरा लंड भी इसी चुत में लेना है.","अशोक उसे उठाकर कमरे के अन्दर ले गया. जाते हुए नीला ने मुझे आंख मारी, मैं समझ गया कि अब ये पूरी रांड बन चुकी है.\nमैंने सोचा कि लौंडिया चुदने को राजी हो तो मजा ठोकने में ज्यादा मजा आता है. ","कमरे के अन्दर जा कर अशोक ने नीला की चुत के पूरे मजे लिए. मैं बाहर बैठ कर उन दोनों के चिल्लाने और गालियों की आवाज सुन कर मजे ले रहा था. मैं अन्दर जा कर अशोक का मजा किरकिरा नहीं करना चाहता था. मैं उसे नीला के पूरे मज़े लेने देना चाहता था. ","करीब पौने घंटे बाद उनका खेल पूरा हुआ. अशोक नंगा ही बाहर आ गया और मुझसे बोला- मादरचोदी क्या औरत है … साली चुदने में बहुत मजा देती है. ऐसा मजा मैंने अपनी लाइफ में पहली बार लिया है.","मैं बोला- बेटा असली मजा तो अभी लेना बाकी है, नेक्स्ट राउंड में तू उसकी चुत मारेगा .. और मैं पीछे से उसकी गांड मारूंगा. ","मेरी ये बात सुनकर नीला बाहर आ गई और बोली- मुझे और कितना चोदोगे हरामजादो, जो भी करना है, करो … पर शाम को मुझे टाइम से घर छोड़ देना, नहीं तो फिर कभी ऐसा मजा नहीं दूँगी. ","उसकी बात सुनकर हम दोनों हंस दिए. अभी हम तीनों रूम में नंगे थे. नीला काफी खुश लग रही थी, पर वो अब डबल अटैक के लिए तैयार थी. ","करीब 20 मिनट तक हम तीनों बातें करते रहे. फिर मैंने नीला के मुँह में अपना लंड दे दिया. वो भी तैयार थी, वो भी मेरा लौड़ा चूसने लगी. हमें देख कर अशोक भी जोश में आ गया. वो भी नीला के चुचे चूसने में लग गया. ","हम दोनों नीला को दर्द भरे मजा देने की लिए रेडी थे और नीला भी थ्री-सम का अपन पहला अनुभव लेने के लिए. ","अब मैंने नीला की दोनों की टांगों को उठा लिया. अशोक ने उसके दोनों हाथों को पकड़ लिया. वो हमारे बीच झूलने लगी. ऐसे ही हम दोनों ने उसे उठाके बेड पर ले जाकर पटक दिया. ","वो भी नखरीली रांड की तरह बेड पर लेट गई और चुत ठोकते हुए बोली- आ जाओ मेरे शेरों … आज जी भरके भोग लो अपनी जान का. ","मैं किचन के अन्दर जा कर सरसों के तेल की बोतल ले आया क्योंकि जैल कम बची थी. मैंने सोचा कि आज साली को तेल में तरबतर करके पेलेंगे. फिर बाद में सब मिल कर साथ में नहा लेंगे. ","मैंने अशोक से बोला- पकड़ के रख इसे, मैं इसकी चुत और गांड तेल से भर देता हूं. फिर इसके छेद के पम्पिंग करने में मजा आएगा. ","अशोक बोला- जा पहले मेरी पैंट में से गोली ले आ.\nमैंने पूछा- कौन सी गोली?\nवो बोला- बेटा, तू ले कर तो आ, फिर देख असली मजा. पूरे 30 मिनट से पहले तेरा माल निकले, तो बोलना मुझे. ","मैंने बोला- अगर तेरी गोली ने कमाल न किया तो!\nवो बोला- तो फिर तू जो मांगे वो.\nमैंने भी झट से बोल दिया- तुझे तेरी बड़ी साली निकिता की चुत मारने को देनी पड़ेगी. ","मुझे पता था अशोक अपनी साली को रेगुलर चोदता है. ","मेरी बात सुनकर नीला मुझे देखने लगी.\nमैंने भी उसकी गांड पर चमेट मारी और बोला- ऐसे क्या देख रही है रंडी … तू साली बाहर दूसरों के लौड़े चुत में लेती है, तो मैं भी दूसरी चुत क्यों न चोदूं … पर मेरा प्यार और हवस तेरे लिए हमेशा ऐसी ही रहेगी. तू हमेशा मेरी पहली पसंद रहेगी मेरी जान. ","अशोक ने भी मेरा उपकार समझते हुए जल्दी ही निकिता की चुत दिलवाने का वादा किया. ","हमने एक एक गोली खाई. फिर मैंने नीला को तेल से मसल कर उसके दोनों छेदों में तेल भर दिया. ","मैंने अशोक को नीचे लेटने को इशारा किया, तो वो लेट गया. नीला ने अशोक का लंड चूसना चालू कर दिया. अब वो भी इस खेल की पक्की खिलाड़ी तो थी ही. ","थोड़ी देर बाद मैंने उसे गोद में लिया और उसको अशोक के लंड पर चुत सैट करके बिठा दिया. मेरी इस हरकत से दोनों खुश हो गई. मैंने अपना 8 इंच का लौड़ा नीला को चूसने दे दिया, वो भी मजे लेकर लंड चूसने लगी. ","जब मेरा लंड रॉड की तरह टाइट हो गया, तब मैंने उसे नीला के मुँह से निकाल कर उसे जोरदार किस किया. ","मैं बोला कि अपनी जिंदगी के सबसे हसीन पलों के लिए तैयार हो जा मेरी जान.\nवो हंस दी.","मैंने अपने लौड़े को तेल से नहलाया और नीला के पीछे आ गया. उसकी गांड को खूब मसला, फिर अशोक से बोला- इसको टाइट पकड़ ले और ये कितना भी चिल्लाए, इसे छोड़ना मत. अब दिखाते हैं इसको अपना असली ताकत का कमाल.","अशोक बोला- तू चिंता मत कर अब ये हमारे बीच में से अपने दोनों छेदों में हमारा पानी लेकर ही निकलेगी. तब तक इस पर आज कोई रहम नहीं.\nनीला भी गाली देने लगी- देख लूंगी मां के लौड़ों .. मैं भी आज तुम्हारे लंड के पानी निकलवा कर ही दम लूंगी.","मैंने अपने लौड़े का सुपारा नीला की चमकती गांड के छेद पर सैट किया, उसे वहां थोड़ा रगड़ा. मैं नीला को तड़पा कर उसकी गांड मारना चाहता था. ","वो मेरी इस हरकत से सिसिया रही थी. तभी अचानक मैंने लौड़ा गांड में डाल दिया. वो चिल्लाई, तो अशोक ने उसका मुँह अपने मुँह में ले लिया. मैंने भी रहम न करते हुए उसके दोनों मम्मों को मसल दिया. ","करीब एक मिनट बाद नीला संभली, तो मैंने धक्कापेल चालू कर दिया. इधर पीछे से में पेल रहा था, तो आगे के छेद में नीचे से अशोक अपना लंड पेले जा रहा था. वो उसकी चुत चोद रहा था. पूरा कमरा हमारी इंडियन थ्रीसम सेक्स की फच फच की आवाज़ से गूंज रहा था. ","नीला भी हम दोनों को गालियां दे रही थी और साथ में इन हसीन लम्हों को एन्जॉय कर रही थी. ","ये धुआंधार चुदाई करीब करीब 35 से 40 मिनट तक चली होगी. ये शायद अशोक की दी हुई गोली का ही असर था कि हम दोनों इतने राउंड के बाद भी नीला को इतना चोद पाए और ठोक पाए. ","इस दौरान नीला भी 3 बार झड़ चुकी थी. वो पूरी तरह थक चुकी थी. वो इस खेल में हमारे सहारे से टिकी हुई थी. ","तभी अशोक जोर से चिल्लाने लगा और गालियां देते हुए उसने नीला की चुत को पानी से सींच दिया, पूरा भर दिया.\nअशोक लंड निकाल कर नीला के नीचे से हट गया.","नीला ने मेरी ओर मुड़कर देखा.\nमैंने उससे बोला- जान बस थोड़ी देर. ","मैंने अपनी स्पीड़ बढ़ाई और चीखते हुए नीला की गांड में अपना मूसल चलाने लगा. मैं उसको गालियां देते हुए, उसके गालों को किस कर रहा था. तभी मैंने भी उसके होंठों को किस करते हुए उसकी गांड को अपने पानी से भर कर सींच दिया. उसकी गांड को तरबतर कर दिया. ","इस तरह मैंने और मेरे दोस्त ने नीला यानि मेरी जीवन के सबसे हसीन फूल को अपने अपने लंड के पानी से सींचा. ","अब सब थक गए थे, तो अशोक नहाने चला गया. उसने साथ में नीला को भी आने को बोला. पर मैंने उसे मना कर दिया. ","मैं बोला- ना, मेरी नीला … मेरी रानी है, उसे मैं ही अकेले नहला क़े, तैयार करके घर भेजूंगा.","शायद अशोक मेरी भावना को समझते हुए जल्दी नहा कर फ्रेश हुआ और अपने घर को निकल गया. ","जाते जाते उसने मुझे और नीला को थैंक्स कहा और जल्दी ही अपनी साली यानि कि निकिता को मेरे नंगे बदन के नीचे लेटाने का वादा किया. ","मैंने भी जल्दी ही नीला को वापस हम दोनों के बीच लेने का प्रॉमिस किया. इसमें नीला की भी हामी थी. अब वो भी ऐसी चुदाई चाहती थी. ","अशोक के जाने के बाद में नीला को बाथरूम ले गया. उसको अच्छे से नहलाया, उसका तेल साफ किया. ","फिर मैंने उसे सॉरी बोला कि आज मैंने तुम्हें बहुत दर्द दिया.\nवो बोली- कोई बात नहीं. मगर जान … अब मैं तुम्हारे और अशोक के अलावा किसी और से नहीं चुदूंगी.","फिर मैं भी उसको सही टाइम से उसके घर के पास छोड़ आया. ","तो दोस्तो, ये थी मेरे जीवन की सबसे हसीन चुदाई, जो हर मर्द और औरत चाहती है. मैं पहली बार सेक्स कहानी लिख रहा हूँ, तो गलतियों को माफ कीजिएगा. अगर आपको ये इंडियन थ्रीसम सेक्स कहानी अच्छी लगी होही. मुझे मेल कीजिएगा. मैं अपना अगला अनुभव आपके सामने जरूर प्रस्तुत करूंगा कि कैसे मैंने निकिता को अपनी चुदाई का मजा दिया. ","मैं और अशोक नीला को एक रात के लिए माउंट आबू भी ले गए थे. उधर हम तीनों ने फिर से ये खेल खेला था. ","फिर से उसके दोनों छेदों को अपने अपने पानी से सींचा था … उसे हरा भरा बना दिया था. वो सेक्स कहानी बड़ी मस्त है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक फूल दो माली- 1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-xxx-chudai/"},{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"}]}