{"Title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"27-08-2020","views":"51,720","description":["इंडियन वाइफ सेक्स स्टोरी में पढ़ें कि मेरी बीवी निहायती खूबसूरत और सेक्सी है. मेरे विधुर ससुर हमारे साथ रहते हैं. एक दिन मैं अपनी बीवी को चूम रहा था कि उसके अब्बू आ गए. फिर क्या हुआ?","नमस्कार दोस्तो, मेरा नाम आरव है और मेरी उम्र 32 साल है. आज मैं आपके सामने अपने एक दोस्त की इंडियन वाइफ सेक्स स्टोरी प्रस्तुत कर रहा हूं. उसका नाम कामिल है.","आगे की पूरी इंडियन वाइफ सेक्स स्टोरी कामिल आपको बताएगा.","मैं कामिल मुंबई में रहता हूं, जहां पर मैं कंस्ट्रक्शन बिजनेस में इंजीनियर के तौर पर काम करता हूं. मेरी शादी को दो साल हो चुके हैं और मेरी बीवी का नाम पारिज़ा है. पारिज़ा की उम्र 30 साल है. पारिज़ा दिखने में एकदम खूबसूरत और सेक्सी है. वो बिल्कुल साऊथ की हिरोइन काजल अग्रवाल की तरह लगी. या यूं कहूँ कि पारिज़ा, काजल अग्रवाल की कार्बन कॉपी है. ","मैं पहले से अनाथ हूँ, लेकिन आज मेरे पास सुंदर बीवी है और पारिज़ा के अब्बू बशीर भी हमारे साथ ही रहते हैं. क्योंकि पारिज़ा का अब्बू के अलावा और कोई नहीं है. ","पारिज़ा के अब्बू पहले दिल्ली में रहते थे लेकिन उनका ट्रांसफर मुंबई में हो गया, तो तब से वो हमारे साथ ही रहते हैं. ","पारिज़ा के अब्बू एक कंपनी मैनेजर हैं और वो एकदम फिट है. आज उनकी उम्र 60 साल है मगर अभी भी वो चालीस साल के जवां मर्द दिखते हैं. वैसे तो पारिज़ा के अब्बू मेरे ससुर हैं लेकिन मैं उनको अंकल कहकर बुलाता हूं. अंकल के साथ मेरा रिश्ता एकदम दोस्त जैसा है. ","मैं ज्यादा समय जाया ना करते हुए डायरेक्ट सेक्स कहानी पर आता हूँ. ","इस समय रात के दस बजे थे. अंकल अपने कमरे में थे. पारिज़ा नहा रही थी और मैं लैपटॉप पर काम कर रहा था. गर्मी का मौसम था, तो इस समय से ही काफी गरम मौसम होना शुरू हो गया था. एसी फुल पर चल रहा था.","तभी पारिज़ा नहाकर बाथरूम से बाहर आई और वो आईने में देखकर अपने बाल संवारने लगी.","इस समय पारिज़ा ने एक टी-शर्ट और शॉर्ट पहना हुआ था. उसी समय काम करते हुए मेरी नजर पारिज़ा की मस्त गांड पर पड़ गई और मेरे अन्दर का शैतान जाग उठा. मैंने लैपटॉप ऑफ़ करके पास में डेस्क पर रख दिया और खड़ा होकर पारिज़ा को पीछे से बांहों में जकड़ लिया.","पारिज़ा- क्या हुआ?\nमैं- कुछ भी तो नहीं … वैसे कितने दिनों से हमने मजा नहीं किया.\nपारिज़ा- उन्हह … छोड़ो … अभी मेरा मूड नहीं है.\nमैं- वो काम तुम मुझ पर छोड़ दो. ","पारिज़ा कसमसा कर रह गई.","मैंने पारिज़ा को अपनी ओर घुमा लिया और बिना कुछ बोले पारिज़ा के गुलाबी होंठों पर अपने होंठ रख दिए. मैं उसको चूमने लगा. पारिज़ा भी एक दो पल बाद मेरा साथ देने लगी.","मैं पूरी दीवानगी से उसके गुलाबी होंठों को चूसते हुए मजा लेने लगा.","इसी तरह हम दोनों मस्त हो गए और सेक्स में लग गए. कुछ देर बाद मैं पारिज़ा की चूत में लंड घुसेड़ कर चुदाई में लग गया और काफी देर तक चुदाई का मजा लेने के बाद हम दोनों स्खलित होकर अलग हो गए. पारिज़ा मेरी बांहों में ही सो गई.","इसी तरह हम दोनों की जिन्दगी के खुशनुमा पल बीत रहे थे.","एक दिन हम दोनों रोमांस कर रहे थे मतलब मैं सोफे पर बैठा था और पारिज़ा मेरी गोद में थी. हम दोनों किस कर रहे थे और मेरे दोनों हाथ पारिज़ा की गांड पर थे. हम दोनों किस करने में मशगूल थे और तभी अचानक से अंकल बैंक से फ्लैट के अन्दर आ गए.\nमैं दरवाजा लॉक करना भूल गया था.","जैसे ही अंकल अन्दर आए, उन्होंने हमें मस्ती करते हुए देख लिया और वो हल्के से खांस कर अपनी उपस्थिति दर्ज कराने लगे. हम दोनों की तन्द्रा टूटी और पारिज़ा फट से मेरे ऊपर से हटकर किचन में चली गई. ","वैसे हमें कोई प्रॉब्लम नहीं थी … क्योंकि अंकल खुद भी थोड़े रोमांटिक मिजाज के आदमी थे … इसलिए हम दोनों अंकल के सामने रोमांटिक बातें करते रहते थे.\nकभी अंकल के सामने ही मैं पारिज़ा के गालों पर किस कर लेता था. ","हम दोनों 15-20 दिन में एक बार सेक्स करते हैं और मैं जोरों से पारिज़ा को पेलता हूं. वो भी चुदाई के समय खुल कर आवाजें निकालती है.","इसलिए शायद कभी अंकल ने अपनी बेटी की कामुक आवाज़ जरूर सुनी होगी. हम दोनों अक्सर अंकल के होने पर भी मस्ती-मजाक कर लेते हैं. बस अभी तक मैंने अभी तक अंकल के सामने पारिज़ा की चुदाई नहीं की थी. ","उस दिन के बाद एक तीसरे दिन संडे था. उस दिन पारिज़ा अपनी फ्रेंड के साथ किटी में गई थी.","मैं और अंकल साथ में बैठ कर ड्रिंक का मजा ले रहे थे. अंकल ने उस दिन पांच पैग पी लिए थे.\nवो मुझसे बोले- कामिल, आज यार ब्लू फिल्म देखने का मन है.","मैं भी नशे में था और मुझे भी पारिज़ा की चूत याद आ रही थी तो मैंने अपने लैपटॉप पर सनी लियोनी एक ब्लू फिल्म लगा दी और लंड सहलाने लगा.","अंकल भी सनी की सेक्स मूवी देख कर बहकने लगे और उनके मुँह से उसके लिए गालियां निकलने लगीं.","मैं समझ गया कि अंकल को वासना परेशान कर रही है.","मैंने एक सिगरेट सुलगाते हुए पूछा- अंकल कब से चूत नहीं चोदी?\nअंकल बोले- जब से तेरी पारिज़ा की अम्मी गई है.\nमैंने कहा- किसी को बुला दूँ?\nउनके मुँह से निकल गया कि मुझे तो पारिज़ा के अलावा किसी और के साथ मजा ही नहीं आएगा.","ये सुनकर मेरा नशा हिरन हो गया. मुझे लगा कि ये पारिज़ा के साथ सेक्स कर चुके हैं या करना चाहते हैं.","मैंने एक एक पैग और बनाया और उन्हें पिलाया. ","फिर मैंने पूछा- पारिज़ा, बिस्तर में कैसी है?\nअंकल बोले- यही तो महसूस करना है.\nमैंने पूछा- कभी कोशिश नहीं की?\nवे बोले- तू मेरी वकालत कर ना … उसे मेरे साथ सेक्स करने के लिए राजी कर दे.","मैंने समझ लिया कि अंकल को अपनी बेटी चोदने का मन है. मैं भी इस नए अनुभव के लिए अन्दर ही अन्दर रोमांचित हो उठा.","उस दिन मैंने अंकल को हां बोल कर दारू की सभा समाप्त की … उनको उनके कमरे में सुलाने के बाद मैंने पारिज़ा को फोन लगाया और उसके आने की टाइमिंग जानकर मैंने उससे कह दिया कि मैं सो रहा हूँ.","मुझे मालूम था कि उसके पास फ्लैट की चाभी है, वो आ जाएगी.","मैं सो गया.","एक हफ्ते के बाद मैंने पारिज़ा के साथ सेक्स करने का मूड बनाया और उसे बिस्तर में अपने साथ खींच लिया.","हम दोनों किस करने लगे. किस करते समय मेरे हाथ पारिज़ा की कमर पर टिके थे. अब मेरे दोनों हाथ उसकी गांड को सहला रहे थे. किस करते हुए ही हम दोनों ने अपनी टी-शर्ट निकाल दी थीं.","मैंने पारिज़ा को घुमाकर पीछे से उसकी प्रिन्टेड ब्रा का हुक खोला और उसे निकाल कर अलग कर दिया. पारिज़ा की चूचियां हवा में फुदकने लगी थीं. मैंने उसके दोनों मम्मों को अपने हाथों में भर लिया था. पारिज़ा की मादक आवाज के साथ ही मैं उसके दोनों कबूतरों को सहलाने लगा. पारिज़ा वासना से मदहोश होने लगी. ","दो मिनट तक उसके मम्मों को सहलाने के बाद मैं उसे गर्दन पर चूमा तो पारिज़ा घूम गई. वो मेरे होंठों को चूमने लगी. ","अब तक मेरे लोवर में एक तंबू बन गया था, जो पारिज़ा अच्छी तरह से महसूस कर रही थी. ","तभी मैंने पारिज़ा को स्माइल करके इशारा किया. वो मेरा इशारा समझ गई.","पारिज़ा मेरे बदन को चूमते हुए घुटनों के बल बैठ गई और फिर सेक्सी स्माइल देते हुए उसने मेरा लोवर नीचे कर दिया.","मैंने भी उसका साथ दिया और लोअर निकल जाने दिया. फिर पारिज़ा ने मेरे निक्कर की इलास्टिक में अपनी उंगलियां फंसाईं और उसे भी निकाल दिया. ","मेरा खड़ा लंड देखकर उसने मेरी और सेक्सी अंदाज से देखा. फिर वो मेरे लंड को हाथ में लेकर सहलाने लगी. ","उसके बाद पारिज़ा ने घुटनों के बल बैठे ही मेरे लंड को मुँह में ले लिया और लंड चूसने लगी. लंड चूसे जाने से मुझे मजा आना शुरू हो गया और मैं मादक सीत्कार करने लगा. मैंने जोश में पारिज़ा के बाल पकड़ लिए और अपना लंड उसके मुँह में देने लगा.","पारिज़ा ब्लो जॉब करने में एकदम मस्त लौंडिया है. वो बड़ी शिद्दत से लंड चूसती है.","उसने बड़ी ही तन्मयता से लंड चुसाई की और ये सिलसिला दो मिनट तक चलता रहा. मुझसे रहा नहीं गया और मैंने पारिज़ा को खड़ी करके उसे अपनी बांहों में समेट कर बेड पर पटक दिया. वो मदहोश सी मचलती हुई नरम बिस्तर पर पैर पसारते हुए चित लेट गई. और मैंने अगले ही पल उसके ऊपर चढ़कर उसके होंठों को चूमने लगा. ","मैं पारिज़ा की गर्दन को चूमते हुए उसके कातिलाना मम्मों को भी सहलाने लगा. मैंने उसके मक्खन बदन को चूमते हुए उसकी शॉर्ट और पैंटी को निकाल दिया. ","आज तक मैंने पारिज़ा को कई बार चोदा है लेकिन आज भी पारिज़ा की चूत एकदम कसी हुई मुलायम और मस्त है. बस इतना हुआ है कि उसकी चूत पहले से ज्यादा खुल चुकी है. ","मैं पारिज़ा की गीली चूत को चाटने लगा और पारिज़ा गांड उठा कर मेरे मुँह में चूत दबाते हुए सीत्कार करने लगी. वो कभी एक हाथ से अपने मम्मों को सहलाने लगती … तो कभी बेडशीट को पकड़ लेती. ","मैं दो तीन मिनट तक उसकी चूत को धीमे से चाटता रहा और पारिज़ा को चुदाई के लिए तैयार करता रहा. ","अब पारिज़ा चुदने के एकदम तैयार हो गई थी. उसने मेरे कान में एक उंगली करते हुए मुझे इशारा किया.","तभी मैं रुक गया और उठ गया. वो मुझे देखकर स्माइल करने लगी. मैंने उसे आंख मारी, तो वो फिर से स्माइल करके लंड पेलने का इशारा कर उठी.","मैं- पारिज़ा डार्लिंग तुमसे एक बात कहनी है.\nपारिज़ा- पहले मैच खेल लेते हैं … बाद में बात करेंगे. ","मैंने सिर्फ मुस्कान दी और पारिज़ा के पास उसकी ओर मुँह करके लेट गया. मैंने अपना एक हाथ उसके मम्मों पर रख दिया. ","मैं- बहुत जरूरी बात है.\nपारिज़ा- तुम्हें इसी समय बात करने की सूझी.\nमैं- मैं जानता हूँ तुम्हारी परिस्थिति लेकिन …\nपारिज़ा- टेल मी फास्ट (जल्दी बताओ).\nमैं- तुम अपने अब्बू को कितना प्यार करती हो?\nपारिज़ा- जितना तुमको करती हूँ.","मैं- अंकल को तुम्हारी मदद चाहिए … लेकिन वो तुम्हें सीधे नहीं बता सकते.\nपारिज़ा- बिना बात घुमाए डायरेक्ट बताओ यार … मेरी चूत में आग लगी पड़ी है.\nमैं- तुम्हारी मॉम के जाने के बाद तुम्हारे अब्बू एकदम अकेले हैं. जैसे तुम मेरी जरूरत पूरी करती हो, वैसे ही तुम्हारे अब्बू को तुम्हारी मदद चाहिए.\nपारिज़ा- मतलब!\nमैं- अंकल को सेक्स की जरूरत है. ","पारिज़ा बेड पर लेटी हुई थी … लेकिन मेरी बात सुनकर एकदम से बैठ गई और मेरी ओर चौंककर देखने लगी.","पारिज़ा- क्या बोल रहे हो … क्या तुम्हें इस समय मजाक सूझ रहा है?\nमैं- मैं मजाक नहीं कर रहा.\nपारिज़ा- क्या पागलों जैसी बात कर रहे हो!","मैं- देखो डार्लिंग, तुम्हारी मॉम की मृत्यु के बाद उन्होंने एक बार भी मजा नहीं किया और अंकल अभी भी एकदम फिट हैं.\nपारिज़ा- तुम ये सब क्या बकवास कर रहे हो?\nमैं- मैं अच्छी तरह से जानता हूँ कि यह गलत है. लेकिन इस समय तुम्हीं अंकल की मदद कर सकती हो.\nपारिज़ा- तुम पागल हो … ऐसा तुम सोच भी कैसे सकते हो?","मुझे अच्छी तरह से पता था कि पारिज़ा मेरी बात सुनकर गुस्सा हो जाएगी. वो मेरी बात कभी नहीं मानेगी … इसी लिए तो पहले मैंने पारिज़ा को नंगी किया. फिर उसको गर्म करके उसकी सेक्स की प्यास बढ़ाई और इसी के बाद मैंने अपना आखिरी दांव चला.","मतलब मैं पारिज़ा को एकदम से चुदाई की पोजीशन में लाकर उससे इमोशनली बात करने लगा. जिससे उसका गुस्सा कम होने लगा.\nमैं पारिज़ा के साथ अब तक दो बार कपल स्वैप भी कर चुका था और उसे भी दूसरे मर्दों के लंड लेने से कोई गुरेज नहीं था.","उन्हीं सब बातों को लेकर पांच मिनट पारिज़ा को मैं बातों में फुसलाता रहा, तब जाकर वो इसके बात के लिए राजी हुई. ","पारिज़ा- जानू मुझे ठीक नहीं लग रहा है. क्योंकि अब्बू के साथ सेक्स करने की सोचने से भी अजीब लगता है.\nमैं- मैं जानता हूँ डार्लिंग कि यह गलत है और एकदम अजीब भी है. लेकिन अंकल को तुम्हारी जरूरत है.\nपारिज़ा- ठीक है … मैं कोशिश करूंगी.","आखिरकार वो अपने अब्बू के साथ सेक्स करने के लिए मान गई. सच में मैं खुद अपनी बीवी को उसके अब्बू से चुदवाना चाहता था.","फिर मैंने डेस्क से फोन उठाया और अब्बू को फोन किया. उन्हें आज मेरे फोन का इन्तजार था. मैंने पहले ही उनसे आज सेक्स के लिए तैयार रहने के लिए कह दिया था.","पारिज़ा मेरी ओर देखती रही और मैं उसके गुलाबी होंठों को चूमने लगा. ","तभी अंकल ने मेरे कमरे का दरवाजा नोक किया और हम दोनों रुक गए. ","पारिज़ा फुसफुसाई- जानू मुझे ठीक नहीं लग रहा है.\nमैं- सिर्फ एक बार. ","फिर मैंने दरवाज़ा ओपन किया. मेरे सामने अंकल खड़े थे और मैं उनके सामने नंगी हालत में खड़ा था. जैसे ही अंकल कमरे के अन्दर आए. उनके सामने उनकी बेटी यानि पारिज़ा नंगी हालत में बेड पर लेटी थी. वो दोनों एक दूसरे को देखकर शर्मा गए. ","अंकल ने पारिज़ा को नंगी हालत में देखकर अपनी आंखें बंद कर लीं और वापस घूम गए. ","मैं- अंकल अब आपको शर्माने की जरूरत नहीं है. ","पारिज़ा ने भी शर्मा के अपने बदन पर चादर रख ली क्योंकि वो पहली बार अपने अब्बू के सामने नंगी हालत में लेटी थी. ","वो दोनों बाप-बेटी अलग अलग नजरों से एक दूसरे को देख रहे थे. ","मैं- अंकल, अब आप कपड़े निकाल दीजिए.\nअंकल- पारिज़ा, अगर तुम इसके लिए तैयार नहीं हो तो मैं …\nपारिज़ा शर्माते हुए बोली- अब्बू ऐसी बात नहीं है … बस पहली बार अजीब सा लग रहा है.\nमैं- ठीक है … मैं आप दोनों की मदद करता हूं. आप दोनों अपनी आंखें बंद कर लो. ","आज बाप बेटी के बीच चुदाई के मजे होने वाले थे. इस इंडियन वाइफ सेक्स स्टोरी को मैं अगले भाग में पूरी लिखूंगा. आप मुझे मेल कर सकते हैं.","[email protected]","इंडियन वाइफ सेक्स स्टोरी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"बहन से शादी करके सुहागरात मनायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-sex-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/dost-biwi-ki-chudai/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2","href":"https://www.freesexkahani.com/indian-sex-stories/sex-with-bf-story/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"}]}