{"Title":"लॉकडाउन में मुंहबोली बुआ की चूत गांड का मजा","author":{"name":"अमित 751","href":"https://www.freesexkahani.com/author/amitdc/"},"date":"24-11-2021","views":"641,408","description":["इंडियन आंटी Xxx कहानी मेरे पड़ोस में रहने वाली मुंहबोली बुआ की है. लॉकडाउन में एक दिन गेम में हमारी शर्त लग गई. इस बहाने मैंने उसकी चूत गांड मारी.","दोस्तो, मेरा नाम अमित है और मेरी उम्र 24 साल है। मैं जबलपुर में रहता हूं।","यह इंडियन आंटी Xxx कहानी मेरे पड़ोस में रहने वाली एक बुआ की है जिनका नाम कविता (बदला हुआ) है।","उनकी शादी हो चुकी है परन्तु अब वो अपने पति के साथ नहीं रहती हैं। वो अब मायके में रहती हैं इसलिए सामाजिक रिश्ते के हिसाब से वो मेरी बुआ लगी। ","उनकी उम्र 40 के करीब है और 3 बच्चे हैं।","दोस्तो, आपने कभी ध्यान दिया होगा कि जब भी आपके पास कोई काम नहीं होता है तो आपका ध्यान केवल एक चीज की तरफ ही ज्यादा जाता है और वह है सेक्स!","मेरे साथ भी कुछ ऐसा ही हुआ।\nउस वक्त लॉकडाउन का दौर था। किसी के पास कुछ करने को नहीं था।\nइस दौरान अक्सर शाम को पड़ोसी गली में आ जाते थे और पड़ोस के सब लोग गेम खेला करते थे। ","एक दिन की बात है जब मैं और मेरे दोस्त शाम के समय कैरम खेल रहे थे।\nहम तीन लोग थे तो चौथी खिलाड़ी बुआ आ गई और बोली कि मैं भी तुम लोगों के साथ खेलूंगी। ","तो हम सब खेलने लगे लेकिन बीच खेल में दोस्त को कुछ काम आ गया तो वो दोनों दोस्त अपने अपने घर चले गए।","फिर मैं और बुआ ही बचे तो मैं खेल बंद करने लगा।","मगर बुआ बोली- हम दोनों ही खेल लेते हैं।\nमैंने उनसे कहा- आपको कहां अच्छे से खेलना आता है, आप तो थोड़ी देर में ही हार जाओगी मुझसे!","वो बोली- अच्छा, यह बात है तो शर्त लगा लो।\nमैंने कहा- ठीक है, मगर जो जीतेगा उसको मिलेगा क्या?\nकविता- जो हारेगा उसको जीतने वाली की एक बात माननी पड़ेगी।","मैं- ठीक है, परन्तु आप सोच लो, अगर मैं जीता तो जो मांगूंगा वो आपको देना पड़ेगा?\nकविता- पहले जीत तो जाओ … फिर देखते हैं।","फिर हमारा गेम चालू हुआ और हम दोनों अपनी धुन में ही खेलने लगे।\nमैंने एक ऐसा शॉट मारा कि मेरी गोटी उनके गाउन में चली गई।\nदोस्तो, वो ज्यादातर गाउन ही पहना करती थी। ","उसने गोटी को निकालने से मना कर दिया और बोली- अभी नहीं निकाल सकती, दूसरी से खेल लो।\nमगर मेरे मन में इतनी ही बात से हवस जाग गई।","मैंने सोचा कि ये अच्छा मौका है; मैंने कहा- नहीं बुआ, अगर गेम आगे बढ़ाना है तो सारी गोटी ही चाहिए हैं। नहीं तो ये फिर चीटिंग हो जाएगी।\nमेरे कई बार कहने पर उसने गोटी गाउन से निकाली। ","धीरे धीरे गेम चलता रहा और आखिर में मैं ही जीत गया।","अब शर्त के मुताबिक मैं उनसे कुछ भी मांग सकता था। मुझे तो बुआ की चुदाई करनी थी लेकिन सीधे सीधे तो कह नहीं सकता था कि बुआ मुझे चूत दे दो! ","मैंने दिमाग लगाया और सोचा कि इनसे कुछ ऐसा काम करवाता हूं जो कि ये कर ही न पाए और फिर मुझे फिर से एक बार उनको दूसरा काम देने का मौका मिले। ","फिर मैंने कहा- बुआ आपको एक बार चौराहे का चक्कर लगाकर आना है।\nवो डर गई और बोली- नहीं, तुम पागल हो क्या? जानते नहीं कि बाहर पुलिस का पहरा है, ऐसे कोई घूम नहीं सकता।","मैंने कहा- तो फिर आप हार गईं, अब आपको शर्त तो पूरी करनी ही होगी।\nवो बोली- ठीक है, तो कुछ और काम बताओ।","फिर मैंने कहा- तो फिर आपको रात के 11 बजे अकेले घर में एक भूतिया फिल्म देखनी होगी।\nवो बोली- कहां? तुम्हारे घर?","मैं बोली- नहीं, आपके घर।\nवो बोली- मगर मेरे घर में तो कोई नहीं है, मेरी मां तो भाई के घर गई है दूसरी कॉलोनी में, बच्चे भी उनके साथ ही हैं।","मैंने कहा- फिर तो और अच्छी बात है, यही तो चैलेंज है। आपको अकेले घर में भूतिया फिल्म देखनी है और वो भी आधी रात के वक्त।\nवो बोली- नहीं, मैं नहीं देखूंगी।","तो मैंने फिर जोर देकर कहा- अगर आप में शर्त पूरी करने की हिम्मत नहीं थी तो फिर शर्त लगाई ही क्यों? मैं अपने दोस्तों को बता दूंगा कि आपको आगे से हमारे साथ न खेलने दें। या तो आप शर्त पूरी करो या फिर हमारे साथ मत खेलना।","ये सुनकर वो भी थोड़े जोश में आ गई और बोली- ठीक है, मगर मैं अकेली नहीं देखूंगी। तुम भी रहना घर में।\nमैं मन ही मन खुश हो गया क्योंकि मैं तो यही चाहता था।","मैंने कहा- ठीक है, मैं दूसरे रूम में रहूंगा। आप अपने रूम में अकेली देखना।\nइस तरह रात का प्रोग्राम तय हो गया।","अब मैंने जानबूझकर उनको ऐसी मूवी देखने को कहा जिसमें कई सारे नंगे सेक्स सीन थे।\nरात को मैं उनके घर पहुंच गया।\nखाना मैं खा ही चुका था। ","बुआ भी सारा काम निपटाकर मेरा इंतजार कर रही थी।","मैंने मूवी चला दी और सामने हॉल में जाकर अपने फोन में टाइमपास करने लगा।\nघर की लाइटें मैंने बंद करवा दीं और बुआ को अंधेरे रूम में मूवी देखने को कहा। ","वो मूवी देखने लगी और कुछ देर बाद ही वो डरने लगी।\nवो बोली- अमित, ये गलत बात है। मैं ऐसे अकेली नहीं देख सकती।\nमैंने कहा- यही तो शर्त है। ","बुआ ने कहा- मगर तुम कम से कम रूम में तो आ जाओ। यहां मुझे बहुत डर लग रहा है, हार्ट अटैक आ जाएगा।\nमैंने कहा- ठीक है।","फिर मैं मन ही मन खुश होता हुआ बुआ के पास रूम में गया और बेड पर उनके साथ जाकर लेट गया और मूवी देखने लगा।\nमूवी में बीच बीच में सेक्स सीन आ रहे थे।","मेरा लंड तो पहले से ही तना हुआ था।\nजब भी कोई सेक्स सीन आता था तो मैं अपने लंड को सहला देता था ताकि बुआ का ध्यान मेरे लंड पर जा सके।\nमैंने देखा भी कि जब जब मैं अपने लंड को सहला रहा था तो बुआ मेरे लंड की ओर देखती थी। ","मैं समझ गया कि इतने दिनों की प्यास बुआ की चूत को भी गीली कर रही है।\nअब वो डर के मारे मेरे और करीब आ गयी।","मेरे लंड में और ज्यादा तनाव आ गया और लोवर में साफ साफ लंड के झटके लगते हुए दिखने लगे। ","जब एक गर्म सेक्स सीन आया तो मुझसे रहा न गया और मैंने बुआ की जांघ पर हाथ रख दिया और सहलाने लगा।\nवो सीधा टीवी में देखती रही और कोई प्रतिक्रिया नहीं दी। ","इससे मेरी हिम्मत बढ़ी और मैंने उनका हाथ पकड़ कर अपने उछल रहे लंड पर रखवा दिया।","बुआ ने लंड पकड़ लिया और मेरी तरफ देखने लगी।","बस इतना होना था कि हम दोनों एक दूसरे के होंठों पर टूट पड़े।","मैंने बुआ को नीचे गिरा लिया और उसकी चूचियों को दबात हुए उसके होंठों को चूसने लगा।\nवो भी मेरे सिर को सहलाते हुए मेरी जीभ को अपने मुंह में खींचने लगी।","हम दोनों की लार एक दूसरे के मुंह में जा रही थी।","कम से कम 5 मिनट तक हम दोनों एक दूसरे को किस ही करते रहे।","फिर अलग हुए तो मैं गाऊन के उपर से ही उनके दूध दबाने लगा जिससे कविता को दर्द होने लगा।","मेरे हाथों की ताकत इतनी ज्यादा थी कि मुझे पता ही नहीं चला कि कितना जोर डाल रहा हूं।","मैं पूरे जोश में था और बुआ की चुदाई के लिए तड़प रहा था।\nबहुत दिनों के बाद आज मुझे चूत मिलने वाली थी। ","फिर मैंने उसके गाऊन को उतार दिया।\nउसने नीचे से रेड कलर की ब्रा और पैंटी पहनी हुई थी।\nमैं ब्रा के ऊपर से ही दूधों को चूसने चाटने लगा।","धीरे धीरे उसके बदन पर होते हुए मेरा एक हाथ उसकी पैंटी में जाने लगा। ","जैसे ही मेरा हाथ उसकी चूत पर पहुंचा तो उसने अपनी टांगें चौड़ी करके अपनी चूत को खोल दिया ताकि मैं अच्छे से उसकी चूत की मालिश कर सकूं। ","मैं बुआ की चूत को रगड़ने लगा और हथेली से उसकी चूत की फांकों को सहलाने लगा।\nवो अपनी चूत को उठाकर मेरे हाथ की तरफ दबाने लगी।\nलग रहा था जैसे कि उसकी चूत में बरसों की आग लगी हो। ","मेरी उंगली उसकी चूत को बार बार छेड़ रही थी।","हल्की सी उंगली मैं उसकी चूत में अंदर भी डाल रहा था।","जब मेरी उंगली उसकी चूत में थोड़ी अंदर जाती तो वह अपनी जांघों को भींच लेती थी। ","इससे पता चल रहा था कि वो लंड लेने के लिए कितनी बेताब हो चुकी है।","मगर वो मुंह से कुछ नहीं बोल रही थी।\nबुआ ने चूत को क्लीन शेव किया हुआ था।","चूत एकदम से चिकनी महसूस हो रही थी। ","उसकी गर्म गर्म चूत में जब उंगली अंदर जा रही थी तो मेरे लंड में जोर जोर से झटके लग रहे थे।","धीरे धीरे अब उसकी चूत में मुझे गीलापन महसूस होने लगा था। ","मुझे चूत सहलाते और उंगली करते हुए दो-तीन मिनट हो चुके थे।\nवो भी अब तड़प चुकी थी।","मैं अब चोदने के लिए और इंतजार नहीं कर सकता था।\nउधर बुआ भी लंड के लिए और इंतजार नहीं कर सकती थी। ","मैंने जल्दी से अपने कपड़े उतारे और बुआ की ब्रा-पैंटी को उतार कर उसको भी नंगी कर लिया।","एक बार चोदने से पहले मैं बुआ की चूत की खुशबू और उसके रस का स्वाद लेना चाहता था। ","जल्दी से मैंने उसको बेड पर पटका और उसकी टांगों को अपने कंधे पर लेकर उसकी चूत में मुंह दे दिया।","मैं बुआ की नमकीन-मीठे रस से भरी चूत को चूसने लगा।\nउसकी चूत में जीभ दे देकर उसको अंदर तक खोदने लगा।","उसकी हालत खराब होने लगी; वो मेरी पीठ पर नाखून गड़ाने लगी।\nमेरी पीठ पर खरोंचें आने लगीं जिससे मुझे जलन होने लगी। ","मुझे थोड़ा गुस्सा आने लगा और मैंने उसके मुंह में लंड देने की सोची।\nमैंने लंड उसके मुंह के सामने कर दिया और चूसने को कहा।\nमगर उसने लंड को मुंह में लेने से मना कर दिया। ","मैंने कई बार उसको कहा लेकिन वो नहीं मानी।","मैं फिर से उसकी चूत में जीभ देकर चाटने लगा।\nवो मेरे बालों को नोंचने लगी। ","मैं ज्यादा देर उसकी चुदास के सामने टिक नहीं सकता था।\nमैंने पांच मिनट तक किसी तरह उसकी चूत में जीभ देकर उसकी चूत का स्वाद लिया और खूब जोर से उसके चूचे भी दबाए। ","अब चुदने के लिए गुहार लगाने लगी- आह्ह … हरामी … बस कर … जान निकालेगा क्या … अब चोद भी दे … पागल कर दिया है तूने मुझे!\nमैंने मौका देखा और बोला- अगर लंड चूसने का मजा दोगी तो चोदूंगा… नहीं तो उंगली से चूत का पानी निकाल दूंगा। ","वो बोली- बड़ा मादरचोद है तू, ला … चूस देती हूं।\nमैं उठा और लंड उसके होंठों पर फिराते हुए कहा- चूस दे कविता डार्लिंग!\nउसने मुंह खोला और मेरे लंड को अपने गर्म गर्म मुंह में लिया- आह्ह …. मेरे मुंह से तो आनंद के सीत्कार फूट पड़े। ","इतनी देर से तना हुआ लंड दर्द कर रहा था।","अब कविता के मुंह में जाने के बाद उसने ऐसा मजा दिया कि मैं तो पागल सा होने लगा।\nमैं बता नहीं सकता कि मेरे तड़पते लंड को कितना सुकून मिल रहा था।","लंड चुसवाने की इच्छा पूरी होने के बाद अब उसको चोदने की बारी थी।\nमैंने उसकी गांड के नीचे तकिया लगाया और अपना लंड उसकी गीली चूत पर सेट करके उसके ऊपर लेटता चला गया। ","मेरा लंड बुआ की गीली चूत में प्रवेश करके अपना रास्ता बनाता चला गया।\nबीच में एक बार लंड अटका तो मैंने धक्का देकर उसको अंदर सरका दिया। ","बुआ ने मेरी पीठ को जकड़ लिया और मेरी नंगी गांड पर अपनी टांगें लपेट लीं।","हम दोनों के होंठ मिल गए और मैं बुआ को चोदने लगा।\nवो थोड़ी देर तो कराहती रही और फिर मस्ती में आकर चुदने लगी। ","ऐसा मन कर रहा था कि चोदते हुए उसके जिस्म को काटकर खा लूं।\nमैं कभी उसके होंठों को खा रहा था तो कभी उसकी मोटी मोटी चूचियों को पी रहा था।\nउसकी चूचियों को चूस चूसकर मैंने लाल कर दिया था। ","15 मिनट की चुदाई के बाद मेरा माल निकलने को हो गया।\nमैंने बिना बताए उसकी चूत में ही माल छोड़ दिया।\nफिर हांफते हुए उसके ऊपर लेट गया। ","जब हम दोनों शांत हुए तो मैंने पूछा- तुम्हारा पानी नहीं निकला क्या?\nवो बोली- ऐसे जानवरों की तरह चोदते हो कि दो बार झड़ गई मैं!\nफिर मैंने उसकी चूत को रगड़ते हुए कहा- बहुत गर्मी है अभी इसमें। ","वो बोली- पांच साल से नहीं चुदी थी। आज जाकर प्यास थोड़ी शांत हुई है।\nअब हम दोनों फिर से चूमा चाटी में लग गए।","कुछ देर बाद मेरा लंड फिर से खड़ा हो गया।\nउसकी भारी गांड देखकर मेरा मन उसकी गांड मारने के लिए करने लगा। ","मैं बोला- कविता डार्लिंग … गांड दे दो ना प्लीज?\nवो बोली- नहीं, मैंने गांड न तो दी और न ही दूंगी।\nमैंने कहा- मैंने तुम्हारी बरसों की प्यास बुझाई, तुम इतना नहीं कर सकती?","वो काफी देर तक ना-नुकुर करती रही। फिर आखिरकार वो मान गयी।","मैंने उसकी गांड के छेद में उंगली से तेल लगाया और लंड के टोपे को भी तेल में तर कर लिया। ","फिर उसकी गांड के छेद पर लंड रखा और पीछे से उसकी गांड में देने लगा।\nउसको दर्द होने लगा तो वो आगे भागने लगी लेकिन मैंने उसके हाथ पकड़ लिए। ","मैं बोला- बस एक बार होगा दर्द फिर मजा ही मजा है।\nवो किसी तरह डटी रही और मैंने लंड को उसकी गांड में घुसा दिया। ","फिर मैं दो मिनट लंड डाले उस पर लेटा रहा और फिर उसकी गांड चुदाई शुरू की। ","थोड़ी देर में उसे भी गांड चुदवाने में मजा आने लगा और अबकी बार मैं उसकी गांड में खाली हुआ।","इस तरह से हमने उस रात खूब मजा किया।","उसके बाद से बुआ और मेरा चक्कर चला आ रहा है।\nजब भी वो घर में अकेली होती है तो मैं उसको चोदने पहुंच जाता हूं या फिर वो खुद ही मुझे बुला लेती है।","तो दोस्तो, आपको मेरी पड़ोसन बुआ की चुदाई की ये स्टोरी कैसी लगी मुझे ई-मेल के माध्यम से जरूर बताना।\nइंडियन आंटी Xxx कहानी पर कमेंट्स में भी अपनी राय देना न भूलें।\nमेरा ईमेल आईडी है [email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड चुदाई शुरू","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"मामा के बेटे के साथ हनीमून वाला मजा","href":"https://www.freesexkahani.com/antarvasna/bhai-se-chudai-bahan-ki/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Bua Ki Chudai","Gand Ki Chudai","Hot girl","Kamvasna","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"}]}