{"Title":"किरायेदारनी लड़की की चूत की सील खोली","author":{"name":"आजतक","href":"https://www.freesexkahani.com/author/aajtak/"},"date":"18-07-2020","views":"425,729","description":["इंडियन लड़की सेक्स स्टोरी में पढ़ें कि मेरे मकान में मेरे कॉलेज की एक लड़की किराये पर रहती थी. हम दोनों में दोस्ती और फिर प्यार हो गया. हमने सेक्स का मजा कैसे लिया?","कैसे हो मेरे प्यारे दोस्तो? मेरा नाम गौतम कुमार है. मैं इस साइट पर रोज सेक्सी कहानियां पढ़ता हूं। कहानी पढ़ते पढ़ते मुझे ऐसा लगा कि मुझे भी अपने चुदाई के अनुभव को शेयर करना चाहिए। बस यही सोच कर मैं अपनी इंडियन लड़की सेक्स स्टोरी आप लोगों के सामने लेकर आया हूं। ","कहानी की शुरूआत करने से पहले मैं अपने बारे में बताता चलूं. मेरी लंबाई 5 फीट 6 इंच है और मेरे लंड की लंबाई 5 इंच और मोटाई 2 इंच है।","बात उस समय की है जब मैं फर्स्ट ईयर में पढ़ता था। उस समय मेरे घर में बहुत सारे किराएदार लोग रहते थे। उन किरायेदारों में से एक लड़की का नाम निशा था। ","निशा 6 महीने से मेरे घर में किराये पर रह रही थी।\nवो कमरे में अकेली ही रहती थी. वह पढ़ाई के लिए अपने गाँव से यहां आई थी।","निशा दिखने में गोरी लड़की थी. उसकी लंबाई भी मेरे आस-पास थी। उसका फिगर 32-28-30 के साइज का था। वह अधिकतर सूट सलवार पहना करती थी। उसकी चूचियां देखने में मस्त थी. कुल मिलाकर एक मस्त माल की तरह दिखती थी।","हम दोनों एक ही क्लास में पढ़ते थे। इसके कारण हम दोनों की दोस्ती बहुत ही जल्दी हो गई थी क्योंकि कभी-कभी मैं उसके पास नोट्स मांगने जाया करता था और वह भी कभी-कभी मेरे पास अपने नोट्स पहुंचाने आ जाया करती थी।","धीरे-धीरे हम दोनों की दोस्ती प्यार में कब बदल गई हमें मालूम ही नहीं चला। धीरे धीरे हम लोगों के बीच प्यार बढ़ने लगा.","एक दिन मैं कॉपी मांगने उसके कमरे में गया, उस समय वह पढ़ाई कर रही थी।\nजब मैंने उससे कॉपी मांगी तो वह बोली- रुको, थोड़ी देर में देती हूं.","मैं उसके पास बैठ गया और हम दोनों बातें करने लगे.","आज मुझे उस पर बहुत प्यार आ रहा था इसलिए पता नहीं मेरे मन में क्या आया कि मैंने उसको बातों ही बातों में प्रपोज़ कर दिया। मुझे तो ऐसा लग रहा था कि कहीं वो मना न कर दे लेकिन उसने ऐसा नहीं किया.","वह बोली कि सच पूछो तो मैं भी तुमसे प्यार करने लगी हूँ। बस फिर क्या था, हम दोनों एक दूसरे के गले मिल गए और एक दूसरे को हग कर लिया. जब मैंने उसे बांहों में लिया तो उसकी चूचियाँ मेरे सीने में दब रही थीं। ","मैं तो उसे छोड़ना नहीं चाह रहा था लेकिन छोड़ना पड़ा।\nवो शरमा कर बोली- तुम्हें कॉपी चाहिए थी न? रुको।\nफिर वो कॉपी लेने गयी. उसने कॉपी लाकर मेरे हाथ में पकड़ा दी.","मैं बोला- मुझे तो अभी यहीं रुकना है.\nइतना बोल कर मैंने कॉपी को उसको पढ़ाई वाले डेस्क पर रख दिया और उसका हाथ पकड़ कर अपनी ओर खींच लिया. मैंने उसे अपनी बांहों में कस लिया और उसके होंठों के पास अपने होंठ ले जाकर उसके होंठों से चिपका दिया.","पीछे धकेलते हुए वो बोली- क्या कर रहे हो गौतम? कोई देख लेगा!","मैं हटा और दरवाजा ढालने के लिए चला गया. दरवाजा लगा कर मैं उसके पास आया और फिर से उसे अपनी बांहों में कस लिया और उसकी चूचियां मेरे सीने पर दब गयीं. मेरा लंड भी खड़ा हो चुका था और मैंने उसकी चूत के पास अपने लंड को सटा दिया. ","मन कर रहा था कि उसके कपड़े फाड़ कर, उसको चूसते हुए उसकी चूत को चोद डालूं बुरी तरह। मैं उसे किस करने लगा और वह भी मेरा साथ देने लगी। लड़की सेक्स के लिए तैयार लग रही थी. मैं उसके होंठों को अपने मुंह में लेकर चूस रहा था। उसके होंठ इतने मुलायम थे कि बस पूछो मत। ","उसके होंठों को मैं लगातार चूसे जा रहा था। अपने हाथों से मैं उसके बालों को भी सहलाये जा रहा था। मैं उसकी जीभ अपने मुंह में लेकर चूसने लगा। लगभग 20 मिनट तक ऐसे ही चूसने के बाद अपने एक हाथ से मैं उसके स्तनों को उसके सूट के ऊपर से ही दबाने लगा. उसकी नरम नरम चूची दबाते हुए गजब का आनंद मिल रहा था मुझे।","हम दोनों एक दूसरे में मग्न थे कि तभी किसी के आने की आहट सुनायी दी. हम दोनों संभल गए. उसने अपने बालों को सही तरीके से किया और हम दोनों ने खुद को व्यवस्थित किया. मैंने बाहर जाकर देखा तो उसकी सहेली उसे ट्यूशन जाने के लिए बुलाने आयी थी। ","अब मैं वहां पर नहीं रुक सकता था. इसलिए मैं कॉपी लेकर अपने कमरे में आ गया. फिर वो ट्यूशन चली गयी. उस दिन के बाद से जब भी मैं निशा के पास कुछ काम से जाता तो उसकी चूचियों को दबा कर आ जाता था.","कभी उसकी गांड को भींच देता था और कभी उसको किसी कोने में खींच कर उसके होंठों को चूस लेता था. दिन ब दिन उसके जिस्म को भोगने की प्यास मेरे जिस्म में तीव्र होती जा रही थी. अक्सर मैं उसको सीढ़ियों पर पकड़ लेता था और उसको चूस लेता था.","निशा को भी इस सब में काफी मजा आ रहा था. अब हम दोनों ही एक दूसरे को पाना चाहते थे. मैं और वो लड़की सेक्स का भरपूर मजा लेना चाहते थे. एक बार मेरे घर वाले मेरे छोटे अंकल की शादी में जा रहे थे. उस वक्त मेरे एग्जाम का समय था इसलिए मैं उनके साथ में नहीं गया.","गर्मी का मौसम था और गर्म हवा चल रही थी. घरवालों को स्टेशन तक छोड़कर आने के बाद मैं अपने रूम में आकर लेट गया. मुझे नींद आ रही थी.","उसके दो-तीन घंटे के बाद मैं उठा और फ्रेश हुआ. घर में अकेला था इसलिए मन नहीं लग रहा था.","मैंने सोचा कि निशा को छत पर बुला लेता हूं. मैंने निशा को बुला लिया. दस मिनट के बाद निशा ऊपर छत पर आ गयी.","कुछ देर हम दोनों ने छत पर बातें कीं मगर वहां पर गर्मी लग रही थी इसलिए मैंने निशा को मेरे रूम में चलने के लिए कहा. ","उस दिन उसने गुलाबी सूट और सफेद सलवार पहनी हुई थी. उसके गोरे बदन पर वह रंग बहुत जंच रहा था. ऐसा लग रहा था जैसे वो लड़की नहीं बल्कि कोई गुलाब का फूल हो. उसका नर्म नर्म जिस्म और उसके लाल होंठ और काले बाल. क्या कयामत लग रही थी वो उस दिन.","रूम में आने के बाद वो बोली- क्या हुआ?\nमैंने कहा- कुछ नहीं, बस घर में अकेले का मन नहीं लग रहा था इसलिए तुम्हें बुला लिया.\nफिर मैंने उसे अपनी बांहों में भर लिया और उसको होंठों पर चूमने लगा. ","पहले तो वो मुझे हटाने लगी. मगर मैंने उसे नहीं छोड़ा. दो मिनट के बाद उसने विरोध बंद कर दिया और मेरा साथ देने लगी. मैं उसके ऊपर वाले होंठ को अपने मुंह में लेकर चूस रहा था। एक हाथ से मैं उसकी चूचियों को उसके सूट के ऊपर से ही दबा रहा था। ","लगभग 5 मिनट तक उसके होंठों को मैं चूसता रहा। उसके होंठों को चूसने के कारण उसके होंठ इतने लाल हो चुके थे कि लगने लगा अब इनमें से खून ही निकल आयेगा. बहुत ही रसीले होंठ थे उसके. ","उसके बाद मैं उसकी गर्दन पर किस करने लगा और वह भी पागलों की तरह मुझे किस करने लगी. मैं कभी उसकी गर्दन के दाएं हिस्से पर तो कभी उसके बाएं हिस्से पर किस कर रहा था। मैं उसके सूट में हाथ देकर उसकी चूची दबाना चाह रहा था मगर उसका सूट टाइट था इसलिए मैं उसकी चूचियों तक हाथ नहीं पहुंचा पा रहा था. ","फिर मैंने उसके दोनों हाथ ऊपर किये और उसके शर्ट को निकलवा दिया. शर्ट निकाला तो उसकी काली ब्रा में कैद मस्त गोल शेप वाली चूचियां मेरे सामने थीं. मैंने उसकी चूचियों को ध्यान से देखा और मेरे लंड का बुरा हाल होने लगा. वो उस काली ब्रा में इतनी सेक्सी लग रही थी कि क्या बताऊं दोस्तो। ","अब मैंने उसकी ब्रा की ओर हाथ बढ़ाया तो वो पीछे हट गयी. मैंने उसे बांहों में खींच कर उसके होंठों को जोर से चूस डाला और उसकी ब्रा के ऊपर से ही उसकी चूची मसल दी. उसकी जोर से आह्ह… निकल गयी. ","फिर मैंने उसे घुमा दिया और उसकी ब्रा का हुक खोलने लगा. मैंने उसकी ब्रा खोल दी और उसकी ब्रा समेत उसकी चूचियों पर दोनों हाथों से पकड़ कर उसके स्तनों को गोल गोल घुमाते हुए दबाया. वो एकदम से चुदासी होने लगी. ","तब मैंने उसे अपनी ओर घुमाया और उसकी चूचियों को नंगी करके उन पर टूट पड़ा. मैंने एक चूची को मुंह में ले लिया और दूसरी को दबाने लगा. फिर दूसरी को मुंह में लिया और पहली को दबाने लगा.","वो सिसकारने लगी- आह्ह … गौतम क्या कर रहे हो? आअहह … दर्द हो रहा है यार … आराम से करो न प्लीज … धीरे से आह्ह। ","वह जितना मुझसे मिन्नतें कर रही थी उतना ही मेरे अंदर का शैतान जाग रहा था और मैं उसको पहले ज्यादा जोर से चूसने लगता था. ऐसा लग रहा था जैसे काट कर खा जाऊं उनको। मैंने उसकी चूचियों पर दांत गड़ा दिए जिसके कारण उसकी चूचियों में दर्द होने लगा और उसने मुझे चूची छोड़ने के लिए बोला। ","मैं उसकी चूची को छोड़कर उसकी दूसरी चूची को अपने मुंह में लेकर चूसने लगा और फिर दोबारा से पहले वाली को दबाने लगा। मुझे बहुत मजा आ रहा था। मैं अपने दांत से उसके निप्पल को काट लेता था। जिसके कारण उसके मुंह से आह्ह … निकल जाती थी।","फिर मैं उसके निप्पल को अपने मुंह में लेकर जोर जोर से खींचने लगा और चूसने लगा। ","कुछ देर तक उसकी चूचियों को ऐसे ही चूसने के बाद मैंने उसे अपनी गोद में उठाया और ले जाकर उसे अपने बेड पर पटक दिया। इसके बाद मैं उसके ऊपर चढ़ गया और उसकी चूचियों को मुंह में लेकर चूसने लगा और एक हाथ से उसकी सलवार के ऊपर से ही उसकी चूत को सहलाने लगा। ","दोस्तो, उसकी चूत एकदम गीली हो चुकी थी। उसके बाद मैंने उसकी सलवार का नाड़ा खोला और सलवार को उसकी टांगों से अलग कर दिया। उसने लाल कलर की पैंटी पहनी हुई थी। मैं उसकी चूचियों को चूसता हुआ उसकी नाभि तक पहुंच गया और उसकी नाभि में एक किस किया। ","उसके बाद मैंने उसकी पतली चिकनी कमर के साइड में किस करते हुए नीचे जाकर मैंने उसकी जांघों पर किस किया. उसकी जांघें भी एकदम मक्खन के जैसे चिकनी थी। मैं अपने एक हाथ से उसकी चूत को उसकी पैंटी के ऊपर से ही सहलाने लगा. ","फिर मैंने उसकी पैंटी को उतार दिया। उसकी चूत एकदम गीली हो चुकी थी। मैंने उसकी गीली चूत को सूंघा जिसमें से बहुत ही मदहोश कर देने वाली खुशबू आ रही थी. ","मैंने अपनी एक उंगली उसकी चूत में डाल दी और उंगली डाल कर आगे पीछे करना शुरू कर दिया।\nलड़की सेक्स के लिए पागल होकर उसके मुंह से कामुक आवाज़ें निकलने लगीं- उफ़्फ़ … आहह … सीसी … स्सस … शी … शी … आह्हह … मत करो न … आह्ह। ","मेरा पूरा कमरा उसकी मादक सिसकारियों से गूंजने लगा। लगभग 5 मिनट तक उसकी चूत में उंगली करने के बाद मैं उसकी चूत को अपने मुंह में लेकर चूसने लगा। उसकी चूत से आने वाली मादक खुशबू मुझे पागल बना रही थी. ","मैं उसकी चूत के दाने को अपने दांत से काटने लगा। वह लगातार मोनिंग कर रही थी। उसके चूत से निकले हुए सारे पानी को मैंने चाट चाट कर साफ कर दिया. वह मेरा सिर अपने हाथों से चूत की ओर धकेल रही थी। ","उसके बाद मैंने उसे उठा कर बैठा दिया और मैं खड़ा हो गया। उसके बाद मैंने अपनी पैंट की जिप खोली और अपने 5 इंच लंबे लंड को बाहर निकाला। लंड को उसके मुंह के सामने करके मैंने उसे लंड चूसने के लिए बोला तो वह मना करने लगी। ","कई बार कहने के बाद फिर वह लंड चूसने के लिये राजी हो गई। उसके बाद उसने मेरा लंड अपने मुंह में लिया और उसे चूसने लगी. मैं उसके सिर को पकड़कर अपने लंड से उसके मुंह को चोदने लगा।\nउसके मुंह से आवाज नहीं निकल पा रही थी।","धीरे-धीरे उसे भी मेरा लंड चूसने में मजा आने लगा। मेरा लण्ड जब उसके मुंह में था तो मुझे ऐसा लग रहा था कि जैसे मैं स्वर्ग में हूं. वह मेरे लंड को अब पूरा अंदर तक लेकर चूस रही थी। ","कुछ देर तक ऐसे ही लंड चुसवाने के बाद मैंने उसे बेड पर लिटा दिया। उसके बाद मैं उसकी चूत की तरफ जाकर बैठ गया और उसकी दोनों टांगों को अपने कंधे पर रख लिया और अपना लंड उसकी चूत पर रगड़ने लगा।","लंड का स्पर्श उसकी चूत पर पाकर वो जोर से सिसकारने लगी- आह्ह … उम्मम … ओह्ह गौतम … आहह … बहुत अच्छा लग रहा है … आह्ह.\nइस तरह से उसने मुझे अपने ऊपर खींच लिया और मेरे होंठों को जोर से चूसने लगी. मेरे मुंह में जीभ घुसा कर वो मेरी लार को अपने मुंह में खींचने लगी. इस दौरान मेरा लंड उसकी चूत से टकराता रहा. ","फिर मैं अपना लंड उसकी चूत के छेद पर रख कर धीरे-धीरे अपने लंड को उसकी चूत में डालने की कोशिश करने लगा. उसकी चूत बहुत टाइट थी जिसके कारण मेरा 2 इंच मोटा लंड उसकी चूत में नहीं घुस रहा था। ","लंड को चिकना करने के लिए मैंने अपने लंड और उसकी चूत दोनों ही पर काफी सारा थूक लगाया और उसकी चूत पर अपने लंड को रख कर एक जोर का धक्का मारा। इस बार के धक्के में मेरा आधा लंड उसकी चूत में समा गया। ","चूत में लंड घुसते ही वह दर्द से बिलबिलाने लगी। वह चिल्लाने लगी लेकिन मैंने अपने होंठ उसके होंठों पर लॉक कर दिये जिसके कारण उसके मुंह से आवाज नहीं निकल पाई. ","उसने अपने दोनों हाथों से बिस्तर को कस कर पकड़ लिया और उसकी आंखों से आंसू आने लग गए।","मैंने कुछ देर तक अपने लंड को वैसे ही उसकी चूत में डाले रखा और वहीं रुका रहा. ","थोड़ी देर बाद उसका दर्द कम हुआ तो मैंने एक जोर का धक्का फिर से लगाया जिससे मेरा पूरा का पूरा लंड उसकी चूत को चीरता हुआ पूरा अंदर तक चला गया। वह फिर से चिल्लाना चाहती थी लेकिन मैंने उसके होंठों पर अपने मुंह को रखा हुआ था और उसे किस कर रहा था। ","दर्द के मारे अभी भी उसकी आंखों से आंसू निकल रहे थे। थोड़ी देर तक मैं उसकी चूत में अपना लंड रखे रहा और कुछ देर बाद मैं धीरे-धीरे अपने लंड को आगे पीछे करने लगा जिसके कारण उसका दर्द कुछ हल्का पड़ा और उसे भी थोड़ा थोड़ा मजा आने लगा।","कुछ देर के बाद जब उसका दर्द खत्म हुआ तो वह भी अपनी गांड हिला हिला कर चुदने लगी. अब उसे लंड से चुदने में मजा आने लगा था. उसके चेहरे के भाव उसके आनंद को साफ साफ बयां कर रहे थे. निशा अपनी कमर हिला हिला कर मुझसे चुदवा रही थी। ","लगभग 20 मिनट तक मैं उसकी चूत में धक्के लगाता रहा. फिर मैंने स्पीड बढ़ा दी क्योंकि मेरा माल निकलने के करीब पहुंच चुका था और किसी भी समय मेरे लंड से वीर्य की पिचकारी उसकी चूत में छूट सकती थी इसलिए मैं उसे पूरी स्पीड से चोदने लगा. ","इतनी देर चुदाई करने के बाद अब हम दोनों ही झड़ने वाले थे। फिर मेरे बदन में अकड़न सी होने लगी और मेरे लंड का लोड एकदम से फूट कर बाहर निकला और गर्म गर्म वीर्य निशा की चूत में गिरने लगा. मैं झटके देते हुए उसकी चूत में झड़ने लगा. ","निशा का भी यही हाल था. उसने मेरी पीठ पर नाखून गड़ा दिये थे और मुझे खाने को हो रही थी. उसकी गांड में हल्के झटके लग रहे थे. शायद वो भी मेरे साथ ही झड़ रही थी. हम दोनों एक ही साथ झड़े। ","दोनों पसीने से लथपथ हो गए थे। कुछ देर तक दोनों एक दूसरे से लिपटे हुए हांफते रहे. फिर मैं उठ गया. मैंने देखा कि निशा की चूत से खून निकला हुआ था. शायद उसकी चूत अभी तक कुंवारी थी और आज ही उसकी सील टूटी थी. ","निशा ने खून देखा तो उसके चेहरे पर हवाइयां उड़ने लगीं.\nवो बोली- ये क्या हो गया?\nमैंने कहा- कुछ नहीं हुआ. तुम्हारी चूत की सील टूट गयी है. अब तुम कुंवारी नहीं रही. ","वो बोली- अगर मुझे बच्चा हो गया तो?\nमैंने कहा- उसके लिए गोली आती है मार्केट में, मैं ले आऊंगा. फिर बच्चा नहीं होगा. ","उसके बाद हम दोनों उठे और बाथरूम में गये. ","बाथरूम में शावर चालू करने के बाद हम दोनों एक दूसरे के बदन को साफ करने लगे. मैं उसकी चूत को साफ कर रहा था और वह मेरे लंड को साफ कर रही थी।","धीरे धीरे मेरा लंड फिर से खड़ा होने लगा और वह भी गर्म होने लगी और मेरा लंड अपने मुंह में लेकर चूसने लगी।\nअबकी बार मुझे उसको लंड चूसने के लिए कहना नहीं पड़ा. उसने खुद ही मेरे लंड को अपने मुंह में भर लिया और मजे से चूसने लगी. ","मेरे लंड को चूस-चूस कर उसने लाल कर दिया. इसके बाद मैंने उसे खड़ा किया और उसके लिप्स पर किस करने लगा और उसकी चूचियों को दबाने लगा. वह और ज्यादा गर्म होने लगी। लगभग 5 मिनट तक उसकी चूचियों को दबा कर मैंने उनको लाल कर दिया.","उसके बाद मैं उसकी चूत को चाटने लगा। उसकी चूत ने अमृत छोड़ना शुरू कर दिया और मैं उसे चाटने लगा। वह अपनी चूत मेरे मुंह की ओर धकेल रही थी। फिर मैंने उसे एक साइड में खड़ा किया और मैं उसके आगे जाकर खड़ा हो गया और अपना लंड उसकी चूत में डालने लगा। ","इस बार वह ज्यादा जोर से चिल्लाई नहीं क्योंकि उसकी सील पहले ही टूट चुकी थी। उसे दर्द तो हुआ लेकिन उतना नहीं. फिर मैंने उसकी चूत में लंड घुसा कर उसे वहीं पर चोदना शुरू कर दिया.","मैंने उसे वहां लगभग 25 मिनट तक चोदा। अबकी बार उसको झुका कर पीछे से उसकी चूत में लंड डाल कर भी चोदा. इस पोज में मुझे बहुत मजा आया. इसके बाद हम दोनों साथ में झड़ गए और हम दोनों फ्रेश होकर बाहर निकले. उस वक्त तक काफी शाम हो चुकी थी।","वह नीचे अपने कमरे में चली गई और मैं फ्रेश होकर बाजार घूमने के लिए निकल गया। दोस्तो, इसके बाद जब तक मेरे घर वाले नहीं आये तब तक रोज मैंने उसकी चूत मारी. लगभग सात दिनों तक लगातार मैंने उसकी चूत चुदाई की. ","फिर उसे भी मेरे साथ सेक्स करने की आदत लग गयी. उसके बाद जब भी मौका मिलता हम दोनों चुदाई का मजा लेने लगे.\nतो मेरे प्यारे पाठकों, आपको मेरी यह इंडियन लड़की सेक्स स्टोरी कैसी लगी मुझे इसके बारे में अपनी राय जरूर भेजें. आप कहानी पर कमेंट्स में अपना फीडबैक दें. उसके अलावा आप मुझे मेरी ईमेल पर भी मैसेज कर सकते हैं. धन्यवाद दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑटो में मिली महिला के साथ सेक्स","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-ki-chudai-kahani/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}