{"Title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1","author":{"name":"साजिद खान","href":"https://www.freesexkahani.com/author/sajid/"},"date":"25-05-2020","views":"6,253","description":["दिखने में मैं फ़िल्मी हीरो की तरह हूँ और पढ़ने में काफी होशियार हूँ. एक इंडियन कॉलेज गर्ल की चुदाई करके मैंने अपने इन गुणों का फ़ायदा लिया. आप भी मजा लें.","हैलो दोस्तो, आदाब … मेरा नाम साजिद खान है.","मैं लखनऊ में रह कर सिविल इंजीनियरिंग के डिप्लोमा की पढ़ाई कर रहा हूँ. दिखने में मैं एक फ़िल्मी हीरो की तरह हूँ और पढ़ने में काफी होशियार हूँ … जिसका फायदा मुझे किस तरह से मिला, ये आपको इस इंडियन कॉलेज गर्ल की चुदाई की सेक्स कहानी में मालूम हो जाएगा. ","मैं अपने बारे में बताऊं तो मेरी हाईट 5 फुट 9 इंच है. मेरे लंड का साइज 7 इंच और मोटाई 2.5 इंच है, मतलब कुल मिला कर मेरा लड़कियों और भाभियों की चुत को संतुष्ट करने के लिए पर्याप्त है.","मैंने अन्तर्वासना पर बहुत सी कहानियां पढ़ी हैं और इन सेक्स कहानियों पढ़ कर मुझे लगा कि मुझे भी अपनी लाइफ का पहला अनुभव आप लोगों के सामने रखना चाहिए.","यूँ तो अन्तर्वासना पर बहुत से लेखक और लेखिकाएं हैं, मैं किसी से भी अपनी कहानी बता कर लिखवाने की बात कह सकता था. लेकिन मुझे लगा कि अपना अनुभव मुझे खुद से लिख कर आप लोगों को बताना चाहिए. मैं पहली बार कुछ लिख रहा हूँ, अगर कुछ ग़लती हो जाए तो माफ कीजिएगा.","ये बात दरअसल तब की है, जब मैं अपने डिप्लोमा के आखिरी साल में था. मेरी एक सीनियर थी, जिसका नाम सलोनी खान (बदला हुआ नाम) था, इत्तेफ़ाक़ से उसकी ईयर बैक लग गयी और वो मेरी क्लासमेट बन गयी. ","सलोनी खान दिखने में काफी खूबसूरत थी. उसके चूचे और गांड तो बड़े थे ही, लेकिन उसके होंठ भी बहुत रसीले थे. उसे देख कर ही मेरा मन करने लगता था कि बस इसे अभी ही पकड़ कर इसके होंठ चूस लूं और बोबे दबा दूँ. उसके मम्मों का बड़ा साइज़ देख कर लगता था कि सलोनी पहले से बहुत खेली खाई है और कई लंड ले चुकी है, लेकिन ऐसा था नहीं. ये मुझे उसे चोदने के बाद ही मालूम चल सका था.","उसका और मेरा नाम एक ही अक्षर से शुरू होता था, तो मेरा और उसका रोल नम्बर आगे पीछे ही था. उसने पहले से ही इस बात का फायदा उठाने का सोच लिया था. उसने धीरे धीरे कुछ कुछ करके मुझसे बातें करना शुरू की ताकि एग्जाम में उसका कुछ काम बन सके.","उसकी खूबसूरत जवानी से मुझे भी कहीं न कहीं उसमें इंटरेस्ट था. मैं इस ताक में था कि शायद सलोनी की चूत चोदने का जुगाड़ हो जाए. मैं भी उससे बात करने लगा ताकि उसे भी पता चले कि मैं भी उसमें रूचि रखता हूँ.","कुल मिला जुला कर हम दोनों में ऐसे ही बात होती रही. हम लोग हर जगह साथ ही होते थे. चाहे वर्कशॉप हो, लैब हो या कोई भी काम हो, हर जगह हम दोनों साथ में ही होते थे. ","धीरे धीरे हमारे फ़ोन नम्बर भी एक्सचेंज हुए और बातें व्हाट्सप्प तक आ पहुंची. एक दूसरे के बारे में कई सारी बातें भी शेयर हुईं.","मुझे उसकी चूत पाने की कुछ ज़्यादा ही चुल्ल मची थी … क्योंकि अब मैं मुठ मार मार कर थक चुका था. ","मैंने सोचा कि अब उससे कुछ प्यार मुहब्बत वाली बात करना शुरू की जाए. लेकिन मेरे एक दोस्त ने मना किया कि अभी बहुत जल्दी हो जाएगा. मैं मन मसोस कर रह गया. हमारे बीच सामान्य बातें ही चलती रहीं.","अब हम लोगों को ऐसे ही जनरल बात करते हुए काफी दिन हो चुके थे. अब तक कॉलेज के लिए प्रोजेक्ट बनना भी शुरू होने वाला था. उसके लिए ग्रुप बने, तो उसमें भी वो मेरे साथ ही रही.","एक दिन उसने मुझसे कहा कि मुझे प्रोजेक्ट के बारे में कुछ पता नहीं है. तुम मुझे कुछ बता देना प्लीज़!\nमैंने उससे हां कर दिया.\nइस पर उसने मुझसे पूछा कि प्रोजेक्ट पर समझने के लिए हम कहां मिलें?\nमैंने भी कह दिया कि तुम मेरे रूम पर आ जाना, यहीं पर बैठ कर डिसकस कर लेंगे. ","मेरा रूम एक मकान की ऊपरी मंजिल पर था, जिसका रास्ता अलग से था. मेरे आने जाने की खबर मेरे मकान मालिक को नहीं हो पाती थी. ","उसने मेरे रूम का पता पूछा और मैंने उसे बताया, तो वो मेरे रूम पर आने को तैयार हो गयी.","अब मेरा हाल तो ये था कि उसके आने की बात सोच कर ही लंड महोदय मेरे कैपरी में तम्बू बना चुके थे. कहीं न कहीं मुझे लग रहा था कि आज इस इंडियन कॉलेज गर्ल की चुदाई का कुछ जुगाड़ हो सकता है. मैं अन्दर से बहुत खुश भी था और डर भी लग रहा था. कॉलेज खत्म होने के एक घंटे बाद वो मेरे रूम पर पहुंच गई.","इस समय सलोनी क्या मस्त माल लग रही थी यार … खुले बाल, आधे गर्दन से होते हुए आगे और आधे पीछे. ऊपर से गोल चश्मा और नाक में पिन … हाय क्या हसीन नज़ारा था यार.","उसे देख कर तो मेरा लौड़ा उसे 21 तोपों की सलामी दे रहा था और पैंट में से बस आज़ाद होना चाह रहा था. मन तो कर रहा था कि बस यहीं पटक कर उसके मुँह में अपना लौड़ा दे दूं.","उसने होंठों पर पिंक लिपस्टिक लगाई हुई थी और एकदम टाइट वाली ब्लू जींस और एक टाइट टी-शर्ट डाली हुई थी. टी-शर्ट ऐसी थी कि बस उसके बोबे बाहर ही तने हुए थे और गांड तो ऐसे उठी हुई थी मानो अलग से फिट करके रखी हुई हो. ","पहली बार में तो मैं उसे देखता ही रहा, तो उसने मेरे चेहरे के सामने हाथ हिला कर कहा हैलो किया और कहा- क्या हुआ साजिद … ऐसे क्या देख रहे हो … आज पहली बार देख रहे हो क्या?","मैं झेंप गया. फिर मैंने भी हैलो किया और बोला- नहीं यार … तुमको बस इस रूप में आज पहली बार देख रहा हूँ न. रियली तुम बहुत सुन्दर दिख रही हो.\nवो हंस कर बोली- आज ही सुंदर दिख रही हूँ या मैं सुंदर हूँ ही?\nमैंने कहा- अरे यार क्यों खिंचाई कर रही हो … तुम वाकयी बहुत खूबसूरत हो. मगर रोज कॉलेज यूनिफार्म में देखता था न इसलिए आज कुछ अलग सा लगा. ","वो अपने मम्मों को उठाते हुए मेरा मजा लेने लगी. ","सलोनी- आज क्या अलग सा लगा?","मैंने उसके मम्मों को देखा और उसकी आंखों में देखते हुए कहा- कुछ नहीं … तुम सब समझ रही हो … और अभी भी मेरी मासूमियत का मजाक उड़ा रही हो.","उसने मेरी आंखों में झांका तो वो कुछ नहीं बोली, बस हल्का सा मुस्कुरा दी. मैं उसे अपने रूम में अन्दर ले आया.","मैंने उससे कुछ पानी वगैरह का पूछते हुए पूछा- क्या पियोगी?\nवो इठला कर बोली- जो भी तुम पिला दो.\nमैंने कहा- मोहतरमा, मैंने आपसे पानी के बाद क्या पीने के लिए पूछा है … मतलब चाय या कॉफ़ी!\nवो फिर से ठिठोली करने लगी- अच्छा वो पूछा था … मैंने सोचा कुछ बियर शियर का पूछ रहे हो.","मैं हंस दिया और कहा- मैडम अगर इच्छा हो तो बन्दा उसकी व्यवस्था भी कर सकता है.\nसलोनी हंसने लगी और बोली- क्यों कमरे में बियर रखते हो क्या?\nमैंने कहा- नहीं यार … अभी जाकर ला सकता हूँ … यदि कहो तो अभी ले आऊं.\nवो हंसते हुए बोली- रहने दो … अभी जो है वही पिला दो.","मैंने मन में सोचा अच्छा ऐसा है, तो मैं तुम्हे लंड का रस ही न पिला दूँ, लेकिन ये उससे कह तो नहीं सकता था. ","फिर सब औपचारिकता होने के बाद मैंने कहा- पूछो तुमको प्रोजेक्ट का क्या पूछना है?","वो वही सब प्रोजेक्ट के बारे में पूछने लगी और मैं बताने लगा.","जब मैं उसे बता रहा था तो मैं और वो एकदम आमने सामने बैठे थे. अब क्योंकि उसकी टी-शर्ट ऊपर से कुछ बड़े गले की थी, तो सामने बैठने की वजह से मुझे उसके बोबे दिख रहे थे और मैं और अच्छे से देखने की कोशिश भी कर रहा था. जिसे उसने नोटिस भी किया, लेकिन कुछ बोली नहीं.","एक तो उसके बदन से आती हुई परफ्यूम की खुशबू मुझे उसके और करीब खींच रही थी. मेरा लंड पहले से ही हवाई फायरिंग कर रहा था और अब उसके चूचे देख कर और फनफ़नाने लगा था. साला पैंट में फूलने लगा था, जिससे लंड का उभार साफ़ साफ़ पता चल रहा था.","वो सामने बैठी इन सब बातों को नोटिस कर रही थी. ये सब देख कर कहीं न कहीं उसके मन भी कुछ चलने लगा था.","फिर हम लोग और रिलैक्स हो कर अगल बगल में बैठ गए, जिसके वजह से मैं कभी कभी उसकी जांघ या कमर पर टच हुए जा रहा था. लेकिन वो फिर भी कुछ नहीं बोल रही थी, बस आहिस्ता आहिस्ता मज़ा लेती रही. यहां तक होने के बाद उसे मेरे मन के बारे में … और मुझे उसके मन के बारे में पता चल ही गया था कि हम लोग अन्दर से क्या चाहते हैं.","कोई एक घंटे तक प्रोजेक्ट पर हमारी डिस्कस चलती रही. काम खत्म करके हम लोग जनरल बात करने लगे. हम दोनों ने एक दूसरे से गर्लफ्रेंड बॉयफ्रेंड का पूछा. ","मैंने उसे बताया कि मेरी अब तक कोई गर्लफ्रेंड नहीं है.\nइस पर उसने बताया कि पहले मेरा एक बॉयफ्रेंड था, जब मैं बारहवीं में थी. ","ये सुन कर मैंने ऐसे ही मूड बनाते हुए पूछा- सिर्फ था या कुछ बात आगे भी पहुंची थी!\nये सुन कर वो मुस्कुरा दी और समझ गयी कि मैं क्या पूछना चाह रहा हूँ.\nउसने मना कर दिया कि ऐसा कुछ नहीं हुआ था.","मैंने पूछा कि अब क्या करना है, अब कोई और बॉयफ्रेंड बनाना है या नहीं?\nवो बोली- मैंने कुछ इस बारे में सोचा नहीं है.\nमैंने उससे सीधा पूछा- अच्छा ये बताओ … अगर मैं तुम्हे अपनी गर्लफ्रेंड बनाना चाहूँ तो?\nमेरे इस सवाल पर उसने मुस्कुराते हुए कहा- सोचना पड़ेगा.\nमैंने उसे वहीं फ़ौरन ‘आई लव यू सलोनी..’ बोला … और कहा अब सोच लो.","मेरे इस प्रपोजल पर वो मुझे देखने लगी. कुछ देर तक हम दोनों शांत रहे और एक दूसरे की आंखों में देखते रहे. उसकी आंखों की हां को मैंने पढ़ लिया था. ","मैंने आगे बढ़ कर उसके होंठों पर किस करना चाहा, तो उसने कुछ भी नहीं कहा बल्कि अपनी मूक सहमति दे दी. ","मैंने उसके रस भरे होंठों पर जोरदार और लंबा सा किस किया. वो मेरे चुम्मे का साथ देने लगी. हम दोनों ही एक दूसरे से किस का मजा लेने लगे. फिर धीरे धीरे मैंने अपना हाथ उसके चूचों पर रखा और उसकी टी-शर्ट के ऊपर से ही हल्के हल्के से सहलाने और दबाने लगा.","वो मेरे साथ चिपकी हुई थी, तो मैं कभी कभी उसकी गांड पर भी हाथ फिराते हुए मसल रहा था. इससे वो भी गर्म होने लगी.","फिर मैंने उसका हाथ पकड़ कर अपने खड़े लंड पर रख दिया, जिसे उसने एकदम से हटा लिया. मैंने फिर से उसका हाथ पकड़ कर अपने लंड पर रख दिया. अबकी बार उसने नहीं हटाया और पैंट के ऊपर से ही मेरे खड़े लंड को हौले हौले से सहलाने लगी.","कुछ देर बाद ऐसे ही उसके चूचे दबाते और मसलते हुए, जब वो ज़्यादा गर्म हो गयी … तो मैं उसकी टी-शर्ट उतारने लगा. उसने भी टी-शर्ट उतरवाने के लिए हाथ ऊपर कर लिए.","मैं समझ गया कि बंदी आज चुदने का मूड बना कर ही आई है.","अब इस सेक्स कहानी के अगले भाग में मैं आपके सामने सलोनी की चुत चुदाई का पूरा मजा लिखूंगा. मेरे साथ अन्तर्वासना से जुड़े रहिए और मुझे मेल करना न भूलें.","मुझे इस इंडियन कॉलेज गर्ल की चुदाई कहानी पर आपके मेल का इंतजार रहेगा.\n[email protected]\nकहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-bur-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}]}