{"Title":"पति ने मुझे अपने दोस्त से चुदवा दिया","author":{"name":"लवी","href":"https://www.freesexkahani.com/author/lavi/"},"date":"09-12-2020","views":"116,069","description":["इंडियन देसी सेक्सी वाइफ कहानी में पढ़ें कि मेरे पति मेरे कामुक जिस्म की तारीफ़ करते. कोई मुझे देखता तो उन्हें बुरा लगता. लेकिन एक दिन वे एक दोस्त को लाये.","यही कहानी सेक्सी लड़की के मुख से सुनकर मजा लें.","हैलो, आप सभी को मेरा नमस्कार. मेरा नाम लवी है. मैं एक मस्त गदराये हुए जिस्म की औरत हूं. मेरी शादी को एक साल हो गया है.\nतो इंडियन देसी सेक्सी वाइफ की चुदाई कहानी का मजा लीजिये.","मेरे हस्बैंड मुझसे बहुत खुश रहते हैं. वह रोज रात को मेरे गोरे जिस्म को निहारते हैं. मुझे चोदते वक्त मेरी बहुत तारीफ करते हैं. पहले तो शादी के कुछ समय बाद अगर मैं किसी की तरफ को आंख उठाकर देख भी लेती थी, तो मेरे हस्बैंड बड़े नाराज हो जाते थे. ","लेकिन जैसे-जैसे समय बीतता गया, सब कुछ सामान्य हो गया. वो जान गए थे कि उनकी इंडियन देसी सेक्सी वाइफ इतनी खूबसूरत है कि मैं जहां भी जाऊं, लोग मुझे देखेंगे ही. ","मेरे हस्बैंड मेरे साथ अलग अलग तरह से सेक्स करते हैं. कभी वह मुझे रात में साड़ी पहना कर मेरे साथ साड़ी में सेक्स करते हैं, तो कभी जींस और टॉप पहना कर मुझे चोदने को आतुर हो जाते हैं. हम दोनों हर तरह से सेक्स का आनन्द और अनुभव लेते हैं. ","फिर कुछ दिन बाद मेरे हस्बैंड मुझे चोदते वक्त अपनी इंडियन देसी सेक्सी वाइफ को किसी और से चुदवाने की कल्पना करने के लिए कहने लगे.\nमुझे बहुत अजीब लगा.","मैं उनसे कहने लगी- कोई मुझे जब बाहर देखता भी है, तो आप नाराज हो जाते हो … और आज किसी और के साथ चुदाई करने की बात कह रहे हो?\nवो मुझसे कहने लगे- उस समय की बात और थी, पर अब मुझे अब तुम्हें किसी और से चुदते हुए देखना है. ","उनकी इस बात से मैं खूब गर्म हो जाती और वो मुझे इसी बात को बार बार कहते हुए जमकर चोदते थे. ","धीरे धीरे मुझे भी उनकी इस फैंटेसी में मजा आने लगा. मैं भी किसी और से चोदने के नाम को लेकर उतावली हो जाती थी और उनसे अपनी चूत खूब जमकर चुदवाती थी.","फिर कुछ समय बाद कुछ ऐसा हुआ कि मेरे हस्बैंड को बिजनेस के सिलसिले से बाहर जाना पड़ा. और वो एक महीने के लिए अपने काम के सिलसिले में शहर से बाहर चले गए. ","उनके जाने के बाद मैं घर में एकदम अकेली हो गई. मेरे गोरे जिस्म को चोदने वाला अब कोई नहीं था और मैं चुदने के लिए बेताब होती जा रही थी. आप सोच सकते हो कि मैंने एक महीना कैसे काटा होगा. ","फिर एक दिन मेरे हस्बैंड का फोन आया कि वो घर वापस आ रहे हैं. मैं भी उनके लिए मस्त सजने और संवरने लगी. मैंने अपनी जांघों तक मेहंदी लगवाई और मैंने अपने उन अंगों को भी मेहंदी से रचवाया, जो किसी भी मर्द को चुदाई के लिए एकदम कामुक कर सकते थे.","मैं एकदम दुल्हन की तरह सज और संवर रही थी. रात को करीब 10:00 बजे मेरे घर की डोरबेल बजी.","मैंने जाकर दरवाजा खोला, तो सामने मेरे हस्बैंड थे. मैं उनको देखकर एकदम खुश हो गई. एक महीने से मैं घर पर अकेली थी, उनको देखकर मेरा खुश हो जाना लाजिमी था. लेकिन वो अकेले नहीं थे, उनके साथ उनका एक दोस्त दिल्ली से साथ आया था. ","उनके दोस्त ने मुझसे कहा- भाभी जी नमस्ते.","मैं उसे देख कर थोड़ा हक्की-बक्की सी रह गई, लेकिन फिर मैंने कहा कि आइए ना … अन्दर आइए. ","उसे देख कर मेरी चुत की आग बुझ सी गई थी. मुझे लगा कि इसके आ जाने से न जाने आज भी मैं अपने पति से चुद पाऊंगी या नहीं.","वो और मेरे हस्बैंड घर में अन्दर आ गए. मैंने उनके लिए खाना बनाया और हम सबने साथ में बैठकर खाना खाया. ","रात के करीब 11:30 बजे हम सभी सोने के लिए चले गए. मैं और मेरे हस्बैंड अपने बेडरूम में चले गए … और उनका दोस्त हमारे बराबर वाले रूम में चला गया. मैंने उनके लिए वहां पर बिस्तर लगा दिया था. ","मेरे हस्बैंड ने रूम में जाते ही मेरी कोली भर ली और मेरे सारे कपड़ों को मेरे बदन से अलग कर दिया. वो मेरे गोरे जिस्म को चूमने लगे. मेरा चेहरा अपने हाथों में लेकर मेरे होंठों से होंठ लगा कर किस करने लगे. मेरी जीभ को अपने मुँह में लेकर चूसने लगे. ","आज मैंने अपना बदन एकदम चिकना कर रखा था.\nजब मैं नंगी हुई तो मेरे हस्बैंड कहने लगे- अरे वाह आज तुम तो एकदम परी लग रही हो. तुम्हारे बदन पर ये शानदार मेहंदी ऐसी लग रही है. जैसे आज जन्नत की कोई हूर मुझसे चुदने आई है.","मैं अपनी तारीफ़ सुनकर मस्त हो गई.","अब मेरे हस्बैंड कभी मेरे मम्मों को चूसते, तो कभी मेरी चूत को चाटते. मैं तो एकदम पागल सी हुई जा रही थी.","मैं भी अपने हस्बैंड का लंड अपने मुँह में लेकर चूसने लगी. फिर हम दोनों ने 69 की पोजीशन ले ली. मैं अपने हस्बैंड का लंड चूस रही थी और वह मेरी चूत को चूस और चाट रहे थे. ","इसके बाद मेरे हस्बैंड ने अपना लंड मेरी चूत में डाल दिया और मुझे चोदने लगे. आज वो बहुत तेजी से मेरी चूत में धक्के लगा रहे थे. मेरी कसी हुई चुत में भी बहुत मजा आने लगा था.","हम दोनों एक महीने के भूखे थे और एक दूसरे से चुदाई का पूरा मजा लेने लगे.","मेरे पति मुझसे गंदी गंदी बात करने लगे.\nवो मुझसे कहने लगे- बेबी आज मैं तुम्हें पूरी रात चोदूंगा.\nमैं भी कहने लगी- हां बेबी … आज मुझे खा जाओ.","मेरे पति मुझसे बातों ही बातों में वो सब फिर से कहने लगे, जैसा कि वे हमेशा कहते थे कि मुझे किसी और से चुदते हुए देखना है.","आज वो मेरी चुत में लंड पेलते हुए मुझसे कहने लगे कि अगर तुम्हारी भूख आज मुझसे शांत नहीं हो रही हो … तो बताओ, मैं अपने दोस्त को भी बुला लूं. ","मैंने सेक्स के मजे में ऐसे ही बोल दिया- हां जाओ बुला लो, आज मैं तुम दोनों को शांत कर दूंगी.","ये सुनकर मेरे हस्बैंड मेरे ऊपर से हटे और दूसरे रूम अपने दोस्त को बुलाने चले गए. मैं तो एकदम से जैसे हैरान रह गई. मुझे इस बात का बिल्कुल भी यकीन नहीं था कि वह सचमुच चले जाएंगे.","अगले ही पल मेरे पति अपने उस दोस्त को कमरे में बुला लाए.","मैंने उसे अन्दर आते देखा तो झट से बेड की चादर से अपने बदन को ढकने की कोशिश करने लगी.\nलेकिन उनका दोस्त और मेरे हस्बैंड मेरे पास आए और मुझे मनाने लगे.\nमैं तो जैसे कुछ बोल ही नहीं पा रही थी.","उनका दोस्त मेरी जांघों पर अपना हाथ फिराने लगा.\nवो मुझसे कहने लगा- प्लीज भाभी, इस बारे में किसी को कुछ पता नहीं चलेगा, आप बिल्कुल भी चिंता नहीं कीजिए. प्लीज मुझे भी अपनी जिंदगी में शामिल कर लीजिए. ","मैं तो जैसे कुछ बोल ही नहीं पा रही थी. ","तभी मेरे हस्बैंड ने उस चादर को खींच दिया, जिससे मैंने अपना नंगा तन ढका हुआ था.\nवो मेरे ऊपर से चादर खींचने लगे और मुझसे कहने लगे- प्लीज बेबी, आज मान जाओ.","मेरे पति ने अपनी मजबूत भुजाओं से मेरी चादर खींच कर अलग कर दी और मेरे बदन पर किस करने लगे. उन्होंने अपने दोनों हाथों से मेरे चेहरे को पकड़कर अपने होंठ मेरे होंठों पर लगा लिया. नीचे उनका दोस्त भी मेरी जांघों पर किस करने लगा.","मैं गर्म भी हो रही थी और शर्मा भी रही थी. आज मेरा पति मुझे एक दूसरे मर्द से चुदने के लिए मजबूर कर रहा था.","फिर मेरे हस्बैंड मेरे मम्मों को चूसने लगे. मुझे तो जैसे कुछ समझ ही नहीं आ रहा था … बस मेरा चेहरा शर्म से लाल पड़ गया था. कुछ देर तक उनके चूमने और चाटने से मैं अपने दिल और दिमाग पर से अपना कंट्रोल खोती जा रही थी.","धीरे-धीरे मैंने अपने बदन को ढीला छोड़ दिया और वो दोनों मेरे बदन को जमकर चूसने लगे.\nउनका दोस्त मेरी चूत को चाटने लगा और मेरे हस्बैंड अपनी इंडियन देसी सेक्सी वाइफ के मम्मों को चूस रहे थे.","तभी मेरे हस्बैंड एक साइड को हो गए और उनका दोस्त मेरे सामने आ गया. उसने अपने सारे कपड़े निकाल दिए और मेरे ऊपर चढ़ गया.","मेरे हस्बैंड एक महीने के बाद आए थे, तो उनके लिए मैं एकदम दुल्हन की तरह तैयार हुई थी. मुझे क्या पता था कि मेरे साथ सुहागरात आज कोई और ही मनाएगा.","तभी उसने मेरी चुत में अपना लंड डाल दिया और वो मुझे चोदते हुए मेरे साथ सुहागरात मनाने लगा. ","उसका लंड भी मेरी चुत की आग में घी का काम करने लगा. धीरे-धीरे मैंने भी अपने हाथ उसकी कमर पर रख लिए. अब वो मेरे चुत को जमकर चोदने लगा.","कुछ पल बाद वो मेरे होंठों को अपने होंठों में लेने की कोशिश करने लगा. लेकिन मैंने होंठों को उसे बचाने की कोशिश की. मैं अपना चेहरा इधर-उधर कर देती थी.","हालांकि वह मेरे मम्मों और मेरे गाल पर जमकर किस कर रहा था. मेरा सारा बदन उसका हो गया था, लेकिन मैंने अपने होंठों में उसे जीभ नहीं डालने दी थी. ","जैसे-जैसे वह मुझे चोदता जा रहा था, मैं मस्त होते हुए अपने अंतिम चरण पर आने वाली हो गई थी. बस अब मैं झड़ने वाली थी. मेरे जिस्म की ऐंठन से वह जान गया था कि मैं झड़ने वाली हूं.","उसी समय उसने फिर से मेरे होंठों को अपने होंठों में लेने की कोशिश की. तो मैंने भी अबकी बार मना नहीं किया और प्यार से अपने होंठों में उसे जीभ डालने दी. ","वो भी जान गया कि उसने मुझे पूरी तरह से जीत लिया है. मैं झड़ी तो उसने जमकर मेरी चूत में धक्के लगाए और कुछ ही झकों के बाद वो भी मेरी चूत में झड़ गया. मेरा भी पानी निकल गया था. हम दोनों एकदम से शिथिल पड़ गए थे.","इस सब सीन के दौरान मेरे हस्बैंड थोड़ा अलग हो गए थे. ","मेरे पति के दोस्त ने जब मेरी चूत में अपना सारा पानी निकाल दिया … तो मैंने उसे अपनी बांहों में भींच लिया और उसे प्यार करने लगी.","एक दो पल बाद उसका गाढ़ा सा वीर्य मेरी चूत से निकलकर जांघों पर बहने लगा था. ","वो मेरे ऊपर से हट गया और मैं चुत पसारे अपनी सांसें नियंत्रित करने लगी.","उसके हटते ही मेरे हस्बैंड मेरे पास आ गए. उन्होंने उसके वीर्य से भरी हुई मेरी चूत में अपना लंड डाल दिया और उनका लंड एकदम से मेरी चुत की जड़ तक घुसता चला गया.","अबकी बार मेरे हस्बैंड मुझे चोदने लगे … चूंकि मेरा पानी उनके दोस्त के लंड से निकल गया था, तो मुझे दर्द होने लगा. मैं छटपटाने लगी","मुझे ऐसे मचलती और तड़पती देख मेरे हस्बैंड का भी पानी जल्दी ही निकल गया और उन्होंने भी मेरी चूत में अपना सारा पानी निकाल दिया.","इसके बाद मेरी सांस थमी और मैं अपना चेहरा छिपा कर मुँह ढकने लगी.","मेरे पति ने मुझसे कहा- बेबी आज सच में मजा आ गया.","उस रात मेरे पति और उनके दोस्त मुझे दो दो बार चोदा. एक बार तो उन दोनों ने मेरे दोनों छेदों में एक साथ लंड पेल कर मेरी सैंडविच चुदाई भी की.","उस रात की बाकी चुदाई की कहानी मैं आपको फिर कभी लिखूंगी. ","दोस्तो, ये मेरी एक सच्ची सेक्स कहानी है. जैसा उस रात में हुआ था, वैसा ही मैंने आप लोगों को बताया है. सुबह उनका दोस्त अपने रूम में चला गया और मैं और मेरे हस्बैंड भी सो गए. ","फिर दिन बीतते गए लेकिन मेरे हस्बैंड ने ना उस रात के बारे में बात की और ना मुझे ऐसा फिर से मजा दिलवाने के बारे में बात की.","मैं आज भी जब उस चुदाई की रात के बारे में सोचती हूं, तो मेरा रोम रोम झूम उठता है. उस रात मुझे बहुत मजा आया था. और सबसे ज्यादा आनन्द तो मुझे तब मिला था जब मेरी चूत और गांड दोनों में एक साथ लंड घुसे थे.","मैं चाहती हूं कि मेरे पति उसके जैसा कोई और मर्द मेरी लाइफ में लेकर आयें. जिससे मैं अपनी चूत की चुदाई का मजा अपने पति के सामने ले सकूं. ","आपको मेरी यह इंडियन देसी सेक्सी वाइफ कहानी कैसी लगी, कृपया मुझे ईमेल करके जरूर बताएं.","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/09/pati-ne-dost-se-chudwaya.mp3","storiesLink_insideParagrapgh":[{"title":"चुदाई की रात","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-chudai-raat/"},{"title":"मामा की हॉट वाइफ की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-kahani/"},{"title":"मकान मालकिन की बेटी ने किराये में लिया लंड","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Wife Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"},{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"}]}