{"Title":"पड़ोसन आंटी ने चुत चोदना सिखाया","author":{"name":"तेजस","href":"https://www.freesexkahani.com/author/tejash/"},"date":"08-10-2021","views":"276,521","description":["इंडियन आंटी सेक्सी कहानी मेरी पड़ोसन की चुदाई की है. मैं उनसे दोस्ती करके उनके घर जाने लगा. उनको पता था कि मेरी नजर उनके सेक्सी जिस्म पर है.","हैलो, अन्तर्वासना पढ़ने वाली जितनी भी चुत वाली पाठिकाएं हैं, वो सब अपनी अपनी चुत में उंगली डाल लें और जितने भी लंड वाले हैं, वे अपना हाथ लंड पर रख लें. मेरी इंडियन आंटी सेक्सी कहानी पढ़ कर ही आपका पानी निकल जाएगा. ","मैं तेजस … बिहार का रहने वाला हूँ. मेरी उम्र अभी 29 साल है, पर ये सेक्स कहानी 4 साल पहले की है. ","उस वक्त मेरे पड़ोस में एक फैमिली रहने आई थी. जिसमें अंकल की उम्र 50 साल थी और आंटी की उम्र 45 साल थी. उनके 2 लड़के थे, एक 24 साल का और एक 21 का. ","आंटी का नाम रूपाली था, वो इस उम्र में भी 36-37 से ज्यादा की नहीं लगती थीं. आंटी का फिगर कुछ इस तरह से था. उनकी 36 इंच की उठी हुई पहाड़ जैसी चुचियां थीं, कमर 34 इंच की और गांड का इलाका 38 इंच का था. ","जो मर्द एक बार रूपाली आंटी को देख ले, तो मेरा दावा है कि बिना लंड से पानी निकाले उससे रहा ही न जाएगा.","मैंने आंटी की मदमस्त जवानी को पाने का मन बना लिया था. इसी योजना के तहत मैंने आंटी के बड़े बेटे से दोस्ती कर और उनके घर आने जाने लगा.","मैं जब भी उनके घर जाता तो मैं आंटी को ही चोदने की नजर देखता था.\nआंटी को देख कर मेरे लंड में तूफान आ जाता था, मेरा मन करता था कि अभी सभी के सामने आंटी को पटक कर चोद दूँ. ","मैं जब आंटी के घर से वापस अपने घर आता, तो रूपाली आंटी को याद करके मुठ मारनी पड़ती थी. ","आंटी जब भी मुझसे कोई काम करने को कहतीं, मैं तुरंत कर देता था.\nइस सब कारण से आंटी मुझे पसंद करने लगीं और मुझे आंटी के नजदीक रहने का मौका मिलने लगा. ","हालांकि आंटी मेरी नजर समझने लगी थीं, पर वो कुछ कहती नहीं थीं.","इससे मेरा हिम्मत बढ़ने लगी और मैं आंटी कभी-कभी छू लेता, तो आंटी कुछ नहीं बोलती थीं.\nअब मुझे लगने लगा था कि आंटी भी राजी हैं. मगर कभी कोई बात ऐसी नहीं हुई, जिससे मैं उनसे खुल कर चुदाई की बात कर सकूँ.","ऐसे ही चार महीने निकल गए.\nमेरी हालत और खराब होने लगी.","फिर वो पल आ ही गया जब मेरे लंड के नसीब में आंटी की चुत मिलने वाली थी. ","हुआ यूं कि एक दिन मेरे दोस्त ने बोला कि मैं अपने भाई और पापा के साथ कुछ जरूरी काम से गांव जा रहा हूँ, तो तुम मेरी माँ का ख्याल रखना. ","मैं बहुत खुश था कि अब शायद मुझे आंटी को चोदने का मौका मिल गया है. ","अगले दिन सब चले गए, बस आंटी रह गईं.","उस दिन आंटी ने मुझे घर पर बुलाया.\nतो मैं आंटी के घर आ गया.","आज आंटी पूरा चमक रही थीं. उनकी जवानी हिलोरें मार रही थी.\nआंटी को देख कर मेरी तो हालत खराब होने लगी, किसी तरह मैं अपने आप को रोक पाया. ","वे मेरे करीब आकर बैठ गईं और बातें करने लगीं.\nफिर अचानक आंटी ने अपना पल्लू नीचे गिरा दिया, जिससे मैं आंटी के बड़े बड़े चुचों को देखने लगा. ","आंटी ने इठला कर पूछा- क्या देख रहे हो?","मैंने कुछ नहीं कहा और उनके मम्मों की गोलाई को ही देखता रहा. ","अचानक से आंटी ने मेरे एक हाथ को पकड़ा और अपनी चुची पर रख दिया.\nमैंने उनकी चूची को हल्के से सहलाया तो आंटी ने मेरे हाथ पर अपना हाथ रखा और कसके हाथ से दूध दवबाने लगीं. ","अगले ही पल मैंने आंटी को अपनी बांहों में भर लिया और उनके होंठों को जोर जोर चूमने चूसने लगा. ","मैं कभी होंठों पर होंठ रगड़ता, तो कभी गाल पर, तो कभी कान को, तो कभी गर्दन को चूमने लगता.","यूं ही आंटी के सेक्सी बदन को चूमते हुए और चुचियों को मसलते हुए मुझे दस मिनट से ज्यादा हो गया. ","फिर हम दोनों थोड़ा अलग हुए. ","आंटी बोलीं- तुम कितने दिनों से मुझे लाईन मार रहे हो, पर आगे नहीं बढ़ रहे थे. तब मुझे ही ये सब प्लान करना पड़ा.\nमैं बोला- मुझे डर लगता था आंटी. ","आंटी हंस दीं और मैं फिर से आंटी को पकड़ कर चूमाचाटी करने लगा. ","फिर मैं उनसे अलग हुआ और बोला- मैंने आज तक किसी को चोदा नहीं है.\nये बात सुन कर आंटी बहुत खुश हो गईं और उन्होंने मुझे जोर से किस किया. ","आंटी बोलीं- चल मेरे कुंवारे लौड़े … आज तुमको सब सिखा देती हूँ कि चुत कैसे चोदते हैं. ","वे मेरा हाथ पकड़ कर मुझे बेडरूम में ले गईं. हम दोनों बेड पर बैठ गए और आंटी मुझे किस करने लगीं. ","मैं भी उनका साथ देने लगा और चुची को भी दबा कर मजा लेने लगा.\nआंटी ने अपने सारे कपड़े खोल दिए और बेड पर चित लेट गईं. आंटी पूरी नंगी थीं. ","अगर उस समय कोई मुझसे पूछता कि जन्नत कहां है, तो मैं बोल देता कि आंटी के साथ ये पल मेरे लिए जन्नत से कम नहीं हैं. ","फिर आंटी ने अपने पैर फैला दिए और रंडी कि तरह चुत खोलती हुई बोलीं- आजा मेरे राजा, आज तुमको चोदना सिखा देती हूँ.\nमैं आंटी के करीब आ गया.","आंटी- चलो, पहले मेरी चुत चाटो.\nमैंने आंटी की पकौड़ी सी फूली हुई चिकनी चुत को किस किया और जीभ से चाटने लगा.","आंटी चुत एकदम रसमलाई सी थी. मैं अपनी पूरी जीभ से चुत को नीचे से ऊपर तक चाटने लगा था.\nमुझे आंटी की चुत से रिसने वाले पानी के स्वाद से बेहद मजा आ रहा था.","मैंने जीभ से ही चुत के होंठों को अलग किया और छेद में जीभ से उनको कुरेदने लगा.\nइससे आंटी मस्त भरी आहें भरने लगीं- आआह … आआ … उफ्फ … इस्स … चाट ले मादरचोद … मेरी चुत चाट ले.","आंटी पूरी तरह से तड़फने लगी थीं.\nइसी बीच मैं आंटी के दोनों चुचों को हाथ से मसल रहा था.","इतना मजा मुझे आज तक नहीं आया था, जितना मजा मुझे आंटी की चुत और चुची को मसलने में आ रहा था.\nये वही जान सकता है, जिसने किसी ऐसी मस्त चुत को चोदा हो. ","आंटी ने कुछ देर बाद मेरे मुँह को चुत में कसके दबा दिया और उनकी चुत से बहुत सारी मलाई बाहर आने लगी.\nमैंने सारा रस चाट कर चुत को साफ कर दिया. ","ये आनन्द भी वो ही जान सकता है, जिसने चुत का रस पिया हो. मुझे तो बहुत मजा आया. ","फिर आंटी उठ कर बैठ गईं और बोलीं- तुम तो खिलाड़ी निकले.\nमैं बोला- नहीं आंटी … ","आंटी मुझे बीच में रोक कर बोलीं- आज से मैं तेरी आंटी नहीं, तुम्हारी रूपाली हूँ. तुम मुझे अकेले में रूपाली ही बोलना.\nमैं बोला- ठीक है रूपाली मेरी जान.","हमारे बीच फिर से चूमाचाटी शुरू हो गई.\nफिर आंटी ने मुझे नंगा कर दिया. जब उन्होंने मेरे लंड को देखा तो उनकी आंखें बड़ी हो गयीं. ","आंटी बोलीं- इतना बड़ा लौड़ा … मैंने तो पहली बार देखा है!\nमैं बोला- मेरी जान सवा सात इंच का है मगर आज तुम्हें देख कर आठ इंच का हो गया है. ","आंटी बोलीं- मेरे पति का तो इससे आधा ही है.\nउन्होंने होंठों को दांत से चबाया और मेरे लंड को हाथ में लेकर हिलाने लगीं.","अब तक मुठ तो मैं मारता था लेकिन आज जो मजा मुझे आंटी के हाथ से आ रहा था, वो मुझे आज तक नहीं आया था. ","जैसे जैसे आंटी लंड पर अपना हाथ चला रही थीं, मुझे उतना और ज्यादा मजा आ रहा था. ","मैंने कहा- लंड चूस लो ना मेरी जान.\nपर आंटी ने लंड चूसने से मना कर दिया.\nमैंने भी ज्यादा जोर नहीं दिया.","मेरा भी कुछ देर बाद रस निकल गया और आंटी के चेहरे व चुचों पर सारा माल निकल गया.\nआंटी ने कपड़े से अपने को और लंड को साफ किया. ","फिर आंटी बोलीं- अब तुम मुझे चोद चोद कर अपनी रखैल बना लो. मैं 3 साल से नहीं चुदी हूँ.\nमैं बोला- मैंने अभी तक किसी को चोदा नहीं हूँ. तुम पहली हो, जिसकी चुत में मेरा लंड जाएगा. मैंने चुदाई को अब तक सिर्फ गंदी फिल्मों में ही देखा है कि कैसे चोदते हैं. ","आंटी बोलीं- जैसा उन ब्लू फिल्मों में चुदाई को देखते हो, वैसा ही तो करना है. अगर कोई दिक्कत हुई, तो मैं हूँ ना बताने के लिए. ","आंटी बेड पर चित लेट गईं. मैं उनके करीब गया और निप्पल को मुँह में लेकर चूसने लगा.\nमुझे आंटी के निप्पल चूसने में बेहद मजा आ रहा था. मुझे ऐसा लग रहा, जैसे मैं रबड़ी खा रहा हूँ. ","मैंने आंटी को बहुत प्यार किया, आंटी के पूरे जिस्म को चूमा चूसा.\nइससे आंटी भी बहुत तेज आवाज निकालने लगीं- आह आह … उई … आह आज खा जा मेरे चुचियों को … आह उई माँ … मर गयी!","कुछ देर बाद रूपाली आंटी बोलीं- कितना तड़पाओगे, अब तो अपना लंड चुत में डाल कर मुझे अपना रखैल बना लो.\nमैं बोला- ठीक है रूपाली जान. ","मैंने लंड को चुत के छेद पर रखा और जोर से धक्का दे दिया.\nपर लंड चुत में नहीं गया और बाहर फिसल गया.\nमैंने फिर से कोशिश की और धक्का दिया, मगर लंड चुत में नहीं गया. ","अब आंटी ने लंड को पकड़ा और चुत के छेद पर लगाकर बोलीं- अब धक्का दे. ","मैंने पूरा जोर लगा कर धक्का दे दिया, जिससे आधा लंड आंटी के चुत में चला गया.","आंटी एकदम से चीख पड़ीं- उउउईई माँआ … मर गयी, जरा रुक जा … आह बहुत बड़ा है तेरा!","मुझे आंटी ने कुछ देर रुकने को कहा, तो मैं आधा लंड चुत में घुसेड़े हुए आंटी को चूमने लगा. ","कुछ देर बाद आंटी को राहत मिल गई तो वो बोलीं- हां, अब धक्का लगाओ.\nमैंने तुरंत धक्का दे दिया और अपना पूरा लंड आंटी की चुत में पिरो दिया. ","आंटी कसमसा गयीं, मगर इस बार उन्होंने कुछ नहीं कहा.","अब मैंने धक्का देना शुरू कर दिया. दस मिनट तक लगातार मैं आंटी को चोदता रहा. तभी आंटी की चुत ने अपना कामरस छोड़ दिया.\nमैं धक्का लगातार लगाता रहा, जिससे फच फच फच की आवाजें आने लगीं. ","मुझे आंटी को चोदने में बहुत मजा आ रहा था.","कुछ देर बाद मैंने लंड को बाहर निकाल लिया और उनसे घोड़ी बनने को बोला.\nआंटी तुरंत घोड़ी बन गईं.","मैं पीछे से आंटी की चुत में लंड डाल कर उन्हें चोदने लगा.\nआंटी के चूतड़ों को पकड़ कर धक्का लगाने लगा.","मुझे इस तरह से आंटी को चोदने में बहुत मजा आ रहा था.\nआंटी भी पूरा साथ दे रही थीं.\nमेरे हर झटके में आंटी भी अपनी गांड पीछे करके साथ देतीं, जिससे मजा कई गुना बढ़ रहा था. ","फिर मैंने आंटी को बेड पर लेटा दिया और आंटी के ऊपर चढ़ गया.\nउनकी चुत में लंड घपाक से पेल दिया और धक्का मारने लगा. ","दस मिनट और चोदने के बाद मैं बोला- मेरी जान मेरा आने वाला है, कहां निकालूं?\nआंटी बोलीं- अन्दर ही निकाल दो. ","मैंने फुल स्पीड से 5 मिनट तक आंटी की चुत चोदने के बाद अपने लंड का पूरा माल आंटी की चुत में भर दिया. ","झड़ने के बाद मैं आंटी के ऊपर ही लेटा रहा.\nफिर मैं नीचे आकर उनके बाजू में लेट गया. ","मैंने आंटी से पूछा- कैसा लगा मेरी जान?\nआंटी ने मुझे किस किया और बोलीं- आज से मैं तुम्हारी बीवी बन गई हूँ. ","मैं बहुत खुश हुआ और अपनी बीवी को जोरदार किस करके उनकी चूची चूसने लगा.","कुछ देर बाद आंटी बाथरूम में चली गईं और चुत साफ़ करके बाहर आ गयीं. ","मैंने समय देखा तो ढाई घंटा बीत गया था. मैं अपने घर जाने लगा, पर मेरी बीवी मेरे पास आई और 5 मिनट तक चूमाचाटी की.","फिर मैं घर चला गया.","मैंने 3 दिन तक रूपाली आंटी को बहुत चोदा; इतना चोदा कि वो मेरी लंड की दीवानी हो गई थीं. ","अब जब भी मौका मिलता तो हम दोनों में चुदाई का युद्ध शुरू हो जाता.\nपर रूपाली आंटी ने मुझे गांड मारने नहीं दे रही थीं और ना ही वो मेरा लंड चूसती थीं. ","मैंने काफी कोशिशों के बाद आंटी की गांड मार ली और उनसे अपना लंड भी चुसवाया.\nये सब ऐसे हुआ कि वो पति की लम्बी उम्र वाला करवा चौथ का व्रत रखने वाली थीं. ","मैंने उनसे बोला- इस बार मेरे लिए व्रत रखना और मैं ही तुम्हें पानी पिला कर तुम्हारा व्रत तोड़ूगा.\nवो मना करने लगीं- नहीं, मैं ये नहीं कर सकती और तुम ये कर ही नहीं पाओगे.\nमैंने कहा- कर तो मैं दूंगा मेरी जान मगर तुमको मेरा साथ देना होगा.","वो बोलीं- क्या साथ देना होगा?\nमैंने उन्हें प्लान बताया. ","वो हंस दीं और बोलीं- चलो ठीक है.\nमैंने भी कहा- जब मैं तुम्हारा पति बन जाऊंगा … तो मुझे कुछ तोहफा मिलना चाहिए.","आंटी बोलीं- ओके … तुम करके दिखाओ मैं तुम्हें वो दूंगी, जो तुमने सोचा ही नहीं होगा.\nउस वक्त मैंने हां बोल दिया मगर मेरी समझ में नहीं आया कि आंटी क्या तोहफा देंगी.","फिर करवा चौथ के व्रत का दिन भी आ गया. ","उस रात मैं भी उनके घर में था. जब वो सज-धज कर आईं, तो मैं आंटी को देखता ही रह गया. ","लाल रंग की साड़ी में आंटी बहुत सुन्दर लग रही थीं. मेरा तो मन कर रहा था कि उनको अलग ले जाकर अभी पटक कर चोद दूँ. पर मैंने अपने आप पर काबू किया. ","आंटी मेरे पास आकर बोलीं- पानी अपने पास रखना.\nमैंने हां बोल दिया.","जब चांद निकला तो उन्होंने अपने बेटे को कुछ काम के लिए छत से नीचे भेज दिया और पति की आरती करने लगीं. ","आरती के बाद आंटी ने चक्कर आने का नाटक किया और गिर गईं, जिससे उनके थाल में रखा पानी भी गिर गया. ","मैं पास में ही था, तो मैं दौड़ कर गया और थोड़ा सा बचा पानी उनके चेहरे पर छिटक कर उन्हें होश में ले आया. इसी बहाने से मैंने ही उनको पानी पिला दिया. ","इस तरह से से रूपाली आंटी ने मुझसे ही पानी पिया.\nजब वो गिरी थीं तो थोड़ा हल्ला हुआ.","वो सब सुनकर उसका बेटा भी ऊपर आ गया.\nउसने मुझसे पूछा- मम्मी को क्या हुआ?\nमैं बोला- कुछ नहीं बस थक गई होंगी … तो आंटी को थोड़ा चक्कर आ गया था.","मेरे बाद अंकल ने आंटी को पानी पिलाया और मिठाई खिलाई.\nफिर सभी लोग नीचे आ गए. ","कुछ देर बाद आंटी खाना लगाने लगीं.\nअंकल और बेटा सब बिजी थे.","मैं मौका पाकर किचन में चला गया और जाते ही रूपाली आंटी को कसके पीछे से पकड़ लिया. ","मैंने आंटी को किस किया और बोला- तुम आज मेरी पक्की बीवी बन गई हो … आई लव यू रूपा.","ये कह कर मैंने आंटी की गर्दन पर किस किया और बोला- अब बताओ मेरा तोहफा क्या है?\nआंटी बोलीं- हां मुझे याद है. सब मिलेगा, बस अब तुम सबके सामने मेरी हां में हां मिलाते जाना.","मैंने कहा- ठीक है.\nफिर मैं बाहर आ गया.","सबको खाने के लिए आंटी बोलीं.\nसब खाने लगे.","खाना खाने के बाद कुछ देर मैं वहां रुका.\nफिर मैं बोला- अब मैं घर चलता हूँ. ","इस पर आंटी ने बोला कि इतनी रात हो गई है, यहीं सो जाओ.\nमैंने मना किया- घर पर मम्मी इन्तजार कर रही होंगी.","आंटी ने मेरे घर पर फोन कर दिया और बोल दिया कि मैं आज यहीं पर सो जाऊंगा.\nमेरे घर से भी मम्मी ने हां बोल दी कि कोई दिक्कत नहीं है. ","मैं रात को अपने घर नहीं गया. ","कुछ देर बाद आंटी सबके लिए दूध का गिलास लाईं और सबको दूध पीने के लिए दे दिया.","उसके बाद अंकल और उनके बेटे को नींद आने लगी. सबने बोला कि वो सोने जा रहे हैं. ","मैंने रूपाली आंटी से पूछा- ये सब इतनी जल्दी कैसे हुआ … सब सोने जा रहे हैं?\nआंटी बोलीं कि दूध में नींद की गोली मिला दी थी.","कुछ देर बाद ऐसा लगा कि सब गहरी नींद में सो गए हैं. तब मैंने बोला- अब क्या करना है रूपा रानी?\nआंटी मुस्कुरा कर बोलीं- आज तुमको मैं तुम्हारी पसंद का तोहफा दूंगी.","मैंने कुछ न समझते हुए उनका हाथ पकड़ा और अपने लंड पर रख दिया.\nआंटी ने लंड को कसके दबा दिया. फिर मैंने सारे कपड़े खोल दिए और लंड को उनके हाथ में दे दिया. ","आंटी मेरे लंड के सामने घुटने के बल बैठ गईं और लंड को मुँह में लेकर चूसने लगीं. ","अब मुझे समझ आ गया कि लंड चूसना ही मेरा तोहफा था.\nमुझे बहुत मजा आ रहा था.","पांच मिनट लंड चूसने के बाद मैंने सारा माल आंटी के मुँह में गिरा दिया. वो भाग कर बाथरूम में गईं और मुँह को साफ करके आईं. ","फिर आंटी अपने चूतड़ों पर हाथ फेरती हुई बोलीं- आज दूसरा तोहफा भी रेडी है.","मुझे समझते देर न लगी कि आज आंटी की गांड मारने का मौक़ा भी सामने है.","अब मैंने रूपाली आंटी को गर्म किया और घोड़ी बना कर लंड पर तेल लगा लिया.\nमैंने धीरे धीरे करके अपना लंड आंटी की गांड में पेल दिया.\nआंटी ने बहुत दर्द सहन किया लेकिन गांड में लंड ले ही लिया. ","उस दिन मैंने इंडियन सेक्सी आंटी की मखमली गांड को बहुत देर तक चोदा.\nआंटी को भी गांड मराने में बहुत मजा आया.","ये मेरी रूपाली आंटी की चुदाई की कहानी थी जो मैंने आप सभी को सुनाई.\nतो दोस्तो, मैं आशा करता हूँ कि जितने भी चुत और लंड वालों ने सेक्स कहानी पढ़ी होगी, सबका पानी निकल गया होगा.\nमुझे मेरी इंडियन आंटी सेक्सी कहानी पर आपके विचारों का इंतजार रहेगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारने का मौक़ा","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"पापा ने मम्मी की चुदाई करके चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mom-dad-xxx-story/"},{"title":"सविता भाभी वीडियो: पार्टी","href":"https://www.freesexkahani.com/bhabhi-sex/party-savita-bhabhi-video/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Gand Ki Chudai","Kamukta","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"},{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"}]}