{"Title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 3","author":{"name":"नितिन शर्मा","href":"https://www.freesexkahani.com/author/sharmanitin/"},"date":"15-04-2021","views":"10,341","description":["इंडियन सेक्सी भाभी चुदाई का मौक़ा मुझे मिला तो मैंने देर नहीं की और भाभी को नंगी करके चोद दिया. लेकिन उससे पहले मैंने भाभी को ओरल सेक्स का मजा भी दिया.","मैं विहान फिर से आपके लिए पड़ोसन निशा भाभी कि चुदाई की कहानी का अगला भाग लेकर हाजिर हूँ.\nइंडियन सेक्सी भाभी चुदाई कहानी के पिछले भाग\nपड़ोसन भाभी को चुदाई के लिए तैयार किया\nमें अब तक आपने पढ़ा था कि भाभी मेरे साथ सुहागरात मनाने के लिए दुल्हन का लिबास पहनने बाथरूम में चली गई थीं.","मैं भाभी का बेसब्री से इंतजार कर रहा था.","अब आगे इंडियन सेक्सी भाभी चुदाई:","कुछ देर बाद भाभी तैयार होकर आ गई. भाभी बेड पर दुल्हन की तरह घूंघट निकाल कर बैठ गईं.","मैं भी भाभी के पास आ गया और मैंने घूंघट उठाया और उन्हें मस्त निगाहों से देखने लगा.\nभाभी सर झुकाए किसी नववधू की बैठी थीं.","मैंने उनके माथे पर किस किया और उनकी ठोड़ी उठा कर उनकी आंखें में देखने लगा.\nनिशा भाभी ने मुझे देखते हुए बगल में रखा दूध का गिलास दे दिया. ","अब चुप रहना मुश्किल था. मैं और निशा भाभी खड़े हो गए और स्मूच करने लगे. करीब 15 मिनट तक हमारी स्मूच चली. ","फिर मैंने निशा भाभी को बेड पर लेटा दिया और उन्हें चूमने लगा. उनके तने हुए मम्मों को दबाने लगा.\nइससे निशा भाभी का भी जोश बढ़ने लगा और हमारे बीच वाइल्ड स्मूच होने लगी. हम दोनों एक दूसरे के होंठों को खाने लगे. ","फिर मैंने निशा भाभी की साड़ी हटा कर उनका पेटीकोट ब्लाउज खोल दिया. मेरे सामने भाभी एक ब्लैक कलर की जालीदार ब्रा और पैंटी में रह गई थीं. ","मैं ब्रा के ऊपर से ही भाभी के मम्मों को दबाने लगा.\nइतने में निशा भाभी ने मेरी शर्ट निकाल दी.","मैं तो इतना पगाल हो गया था कि मैंने निशा भाभी की ब्रा फाड़ने की कोशिश की मगर जब ब्रा नहीं फटी तो मैं उनके मम्मों को जोर जोर से दबाने लगा.\nये नई ब्रा भी साली बड़ी मजबूत थी, इतनी आसानी से कहां फटने वाली थी.","मैंने निशा भाभी को उल्टा किया और उनकी पीठ पर किस करते हुए सहलाने लगा. साथ ही भाभी की ब्रा के हुक को खोल दिया.","अब निशा भाभी उठ कर सीधी हुईं, तो उनकी चूचियां ब्रा की कैद से आजाद हो चुकी थीं. ","भाभी के नंगे मम्मों को देखते ही मैं उन पर टूट पड़ा और पागलों की तरह मम्मों को काटने लगा. मैंने भाभी के दोनों मम्मों को काट काट कर लाल कर दिए. ","अब बारी थी नीचे आने की. ","निशा भाभी और मेरी चूमाचाटी एक बार फिर से शुरू हो गई थी. मेरे हाथ ने उनकी चुत को टटोला, तो वो एक काले रंग की पैंटी में मेरे सामने पड़ी थीं. मैं जोर जोर से उनकी चुत मसल रहा था और वो फुल जोश में मुझे चूम रही थीं. ","हम दोनों एक बार फिर से खड़े हो गए.\nउनकी बारी आ गई थी. उन्होंने भी मेरी पैंट में हाथ डाल कर मेरा लंड पकड़ लिया और रगड़ने लगीं.","चुदाई के खेल का आगाज हो गया था और चुत और लंड पर पहुंच चुका था.\nपर चुत लंड का मिलन अभी दूर था. ","भाभी को लंड सहलाने में प्राब्लम हो रही थी, तो उन्होंने मेरी पैंट निकाल दी.\nमैं अंडरवियर में उनके सामने हो गया.","मैंने उनकी पैंटी के अन्दर हाथ डाला और चुत सहलाने लगा; साथ ही भाभी के मम्मों को भी चूसने लगा.\nवो मेरे सिर को पकड़ कर अपने मम्मों में जोर जोर से दबा रही थीं.\nमैं समझ चुका था कि अब भाभी गर्म हो चुकी हैं.","मैंने उनको बेड पर चित लेटा दिया और पैंटी खींच कर निकाल दी.\nमेरी निशा भाभी मेरे सामने नंगी पड़ी थीं. ","मैं एक मिनट तक तो उनकी चुत को देखता ही रहा.","तो उन्होंने पूछा- क्या हुआ ऐसे क्या देख रहे हो?\nमैं- सोचा नहीं था कि मैं आपको कभी ऐसे भी देखूंगा.\nनिशा भाभी- अब देखते ही रहना है … या कुछ करना भी है?","उनके इतना बोलते ही मैं फिर से टूट पड़ा और किस करने लगा. मैं हाथ से भाभी की चुत मसल रहा था और वो सिसकारियां ले रही थीं.","निशा भाभी- ओह विहान मेरी जान मसल दो मेरी चुत! आह अच्छे से मसलो इसे रगड़ दो साली को बहुत परेशान करती है! आह आह ओह … मेरे मम्मों का सारा रस पी जाओ … आह निचोड़ लो इनको सारा … खाली कर दो इनको … ओह ओह … मेरी जान दबाओ मेरे मम्मों को निचोड़ लो इनको.","पूरे रूम में बस उनकी मादक आवाजों और मम्मों को चूसे जाने की आवाज़ ही गूंज रही थी. ","काफी देर तक तक यही सब चलता रहा.","फिर उन्होंने मुझे लिटाया और मेरे अंडरवियर को उतार दिया.\nभाभी मेरे लंड के साथ खेलने लगीं.","जब वो लंड के साथ खेल रही थीं तो मैंने कहा- लंड को मुँह में लेकर चूसो न!\nनिशा भाभी- नहीं, गंदा है ये.\nमैं- अरे यार मज़ा आएगा.\nनिशा भाभी- नहीं.","मेरे ज्यादा फोर्स करने पर वो मान गईं, पर सिर्फ़ एक किस करने के लिए.\nमैंने भी सोचा ज्यादा फोर्स नहीं करता हूँ, भाभी एक बार किस तो करें, फिर मुँह में भी ले लेंगी. ","मैं खड़ा हो गया और बोला- अपने घुटनों पर बैठो जान.\nनिशा भाभी- ओके.","उन्होंने मेरे अंडरवियर को अलग किया और लंड को देखने लगीं.","मैं- क्या देख रही हो?\nनिशा भाभी- तुम्हारा लंड मेरे पति से काफी बड़ा और मोटा है, पता नहीं आज मेरी फुद्दी का क्या होगा?\nमैं- होगा क्या … लंड का मज़ा आएगा.","निशा भाभी- मेरी तो जान निकल जाएगी.\nमैं- अब ज्यादा सोचो मत जान, लंड को किस करो.","जैसे ही वो लंड को किस करने लगीं. मैंने अपने हाथ को उनके सिर के पीछे रख दिया और जोर से भाभी के सिर को लंड की तरफ खींच दिया, जिससे मेरा लंड भाभी के मुँह में चला गया.\nउन्होंने कोशिश तो की कि लंड मुँह से बाहर निकाल दें.","पर मैंने जोर से उनका सिर दबाए रखा और कहा- देखा … कुछ नहीं हुआ मुँह में लेने से.","वो हाथ पांव मारने लगीं, तो मुझे ध्यान आया कि लंड सारा का सारा मुँह में है, तो मैंने थोड़ा सा लंड बाहर निकाला और फिर से अन्दर को एक स्ट्रोक मारा.\nइससे लंड उनके गले से जा टकराया और उनकी आंखें मानो बाहर ही आ गई थीं.\nमैंने लंड बाहर निकाल लिया.","मैं- अब कोई प्राब्लम मुँह में लंड लेने से?\nनिशा भाभी- आराम से करो जान … दूसरे स्ट्रोक में तो आपने मेरी जान ही निकाल दी थी. अब जब एक बार ले ही लिया है, तो क्या प्राब्लम होनी है.\nमैं- तो चूसो इसको. ","निशा भाभी ने झट से लंड को मुँह में भर लिया और रंडियों की तरह लंड चूसने लगीं. सच में भाभी बड़ा मस्त लंड चूसा था. यार आज भी वो पल याद हैं.","तभी मेरे लंड ने पानी छोड़ दिया, चूस चूस कर निशा भाभी ने मेरा पानी निकाल दिया था.\nपर लंड का पानी मैंने उनके मुँह के बाहर ही निकाला था.","फिर थोड़ी देर तक मैंने भाभी के मम्मों को चूसा. ","अब उन्हें मज़ा देने की मेरी बारी आ गई थी.\nमैंने उन्हें बेड पर सीधा लिटाया और उनकी चुत को धीरे धीरे मसलने लगा.\nजिससे वो बहुत गर्म हो गई थीं.","मैंने मौका देख कर उनकी फुद्दी में उंगली पेल दी.\nजिससे वो उछल पड़ीं और आवाजें निकालने लगीं- और जोर से करो मेरी जान … आहह … आहह.","उन्हें ऐसे देख कर मैंने फुद्दी में दूसरी उंगली भी डाल दी और चोदने लगा. ","करीब दस मिनट में भाभी झड़ गईं.","अब हम दोनों एक दूसरो को देखने लगे और उठ कर स्मूच करने लगे.","निशा भाभी- मजा आ गया जान.\nमैं- अभी असली मज़ा तो बाकी है.","निशा भाभी- मतलब फुद्दी लंड का मिलन!\nमैं- वो तो है ही … अभी फुद्दी चूसने का मज़ा भी बाकी है जान.","निशा भाभी- नहीं रहने दो यार … बस अब मेरी फुद्दी चोद दो … चुदाई करो, कब से तड़पा रहे हो.\nमैं- नहीं, मज़े देने का प्रॉमिस किया था. ","निशा भाभी- क्या यार गंदे काम करते हो.\nमैं- ज़िंदगी में ऐसा मज़ा पहले कभी भी नहीं आया होगा तुमको.\nनिशा भाभी- ओके जो मर्जी हो सो करो.","अब हमारी फिर से चूमाचाटी शुरू हो चुकी थी. मैंने उन्हें धीरे से बेड पर लिटा दिया और फुद्दी को मसलकर उन्हें गर्म करने लगा.","थोड़ी देर बाद जब भाभी गर्म हो गईं, तो मैंने उनकी फुद्दी पर एक किस कर दी जिससे वो एकदम से मचल उठीं. ","धीरे धीरे मैं उनकी फुद्दी को चाटने लगा जिससे उनकी हालत खराब होने लगी.\nभाभी मेरा सिर पकड़ कर अपनी फुद्दी में दबाने लगीं और सिसकारियां भरने लगीं.","निशा भाभी- अह अह अह ओह ओहीई मां मज़ा आ गया, चूसो इसे मेरी जान जोर से पी जाओ इसका सारा का सारा रस … अ आहा चाटो इसे … बहुत मज़ा आ रहा है ओह.","पांच मिनट बाद भाभी झड़ने वाली थीं तो उन्होंने मुझे पीछे को किया और झड़ गईं.\nफिर मुझे किस करने लगीं और बोलीं- सच में यार मज़ा आ गया फुद्दी चुसवाने में. मुझे पता ही नहीं था कि इसमें इतना मजा आता है. ","भाभी किस करने लगीं.","अब मेरी आग भी ठंडी करने का समय आ गया था तो भाभी ने लंड को पकड़ा और वो मस्ती करने लगीं और लंड चूसने लगीं.","हम दोनों 69 की पोजीशन में आ गए.\nभाभी मेरा लंड और मैं उनकी फुद्दी चूसने लगा. हम दोनों फिर एक बार झड़ गए. ","झड़ने के बाद हम दोनों एक दूसरे की बांहों में सिमट गए और स्मूच करने लगे.","थोड़ी देर रेस्ट किया क्योंकि हम दोनों काफी थक चुके थे. ","समय एक बजे का हो गया था. हमारी आग फिर भड़क गई थी.\nलंड फुद्दी के मिलन की बेला आ गई थी.","मैं- अब क्या प्रोग्राम है?\nनिशा भाभी- अब मिलन करवा ही देते हैं. ","मैंने भाभी को चूमा और उनके मम्मों को चूसने लगा. वो भी लंड को सहलाने लगीं.\nमेरा एक हाथ उनकी चुत को सहला रहा था. जल्दी ही हम दोनों फिर से गर्म हो चुके थे.","मैंने भाभी को लिटाया और उनकी गांड के नीचे एक पिलो रख कर फुद्दी को चूम लिया.\nवो एक बार फिर से उछल गईं, तो मैंने चुत चाटना शुरू कर दिया.","अब भाभी मचल गईं- मेरी चुत में लंड डालो जान … कब से तड़पा रहे हो अब लंड पेल भी दो यार.","मेरे दिल में था कि भाभी को लंड के लिए तड़पाया जाए. इसलिए मैंने लंड को फुद्दी से टच किया और पीछे कर लिया. ","निशा भाभी- यार डाल भी दो लंड फुद्दी में.\nमैं- अभी नहीं.","निशा भाभी- डालो न मेरी जान निकल जाएगी.\nमैं- आपकी जान तो बच जाएगी, अगर लंड मिल गया तो … मगर मुझे क्या मिलेगा?","निशा भाभी- जो चाहिए ले लेना.\nमैं- जब मैं चाहूँ तब मुझे फुद्दी देनी होगी.\nनिशा भाभी- ओके, अब लंड डालो.","मैंने स्मूच की और मम्मों को कट्टू किया. फिर लंड हाथ में लेकर उनकी फुद्दी के पास बैठ गया.\nउनकी फुद्दी सील पैक्ड बुर की तरह ही थी क्योंकि उनकी चुदाई हुए काफ़ी टाइम हो गया था.","मैंने लंड को फुद्दी के छेद पर रखा और धक्का दे दिया, पर लंड चुत के अन्दर नहीं गया और स्लिप कर गया.\nवो मचल उठीं- डालो जल्दी अन्दर. ","मैंने फिर से लंड को उनकी चुत में लगाया और उनसे कहा- इसे थोड़ा थूक लगा दो, तभी लंड अन्दर जाएगा. ","उन्होंने अच्छे से थूक लगाया, तो मैंने भी उनकी चुत को थोड़ा सा चाट कर गीला किया और उनकी फुद्दी पर लंड रख तेज झटका दे मारा.\nलंड का टोपा उनकी फुद्दी में अटक गया और वो तड़फ उठीं.","मैंने एक और झटका दिया, तो लंड उनकी फुद्दी को चीरता हुआ अन्दर चला गया.\nवो चीखने लगीं- आह निकालो बाहर इसे … मैं मर गई.","भाभी ने इससे पहले इतना मोटा और लंबा लंड चुत में नहीं लिया था.\nमैं बस यूँ ही पड़ा रहा और उन्हें स्मूच करने लगा.","जैसे ही वो नॉर्मल हुईं, तो मैंने लंड को थोड़ा बाहर निकाला और एक जोरदार स्ट्रोक दे मारा.\nजिससे भाभी के मुँह से गाली निकल गई- साले कमीने क्या कर रहा है, चुत है कोई गड्डा नहीं है थोड़ी आराम से कर न.","अब मैंने भी थोड़ी प्यार से लंड अन्दर बाहर करना शुरू किया और वो भी गांड उठा उठा कर मेरा साथ देने लगी थीं.","भाभी गर्म सिसकारियां ले रही थीं- अह अह.","दो मिनट बाद मैंने स्पीड थोड़ी बढ़ा दी और धकापेल चुदाई करना शुरू कर दी. ","निशा भाभी- आह और जोर से चोद मुझे … आह और जोर से चोद. आज सारा रस निकाल दे इसका … आह बहुत तंग करती है… बहुत आग लगी है इस चुत में … आह इसकी सारी गर्मी निकाल दे.","इस समय रूम में सिर्फ़ मेरी और निशा भाभी की वासना से भरी हुई सिसकारियां गूंज रही थीं और चुदाई करने की आवाज़ आ रही थी.\nजब भी लंड अन्दर जाता, तो फच फच की आवाज़ आती. ","कुछ देर इसी पोजीशन में चोदने के बाद मैं बोर होने लगा था. ","मैंने भाभी को अपने ऊपर लिया और खुद नीचे आ गया. भाभी को लंड पर बिठा कर उनका मुँह खुद की तरफ कर लिया; मोबाइल उठा कर भाभी कि हिलती चूचियों की रिकॉर्डिंग करने लगा. जो उन्हें भी चाहिए थी और मुझे भी. क्योंकि मेरा फर्स्ट एक्सपीरियेन्स था इंडियन सेक्सी भाभी चुदाई का.","करीब 10 मिनट की इस पोजीशन में चुदाई के बाद भाभी झड़ चुकी थीं.\nमेरा अभी बाकी था तो मैंने उन्हें घोड़ी बनाया और चुदाई शुरू कर दी. ","करीब पांच मिनट बाद मैं भी झड़ने वाला था तो मैंने भाभी से पूछा- कहां लेना है?\nनिशा भाभी बोलीं- अन्दर ही डाल दो. बहुत प्यासी है मेरी चुत.","मैंने भी फुल स्पीड कर दी और अन्दर ही झड़ गया. मैं ऐसे ही भाभी के ऊपर लेट गया.","थोड़ी देर बाद उठा और लंड चुत से बाहर निकाला, तो उनसे साफ़ करवाया. एक लम्बा किस किया और एक दूसरे को चिपका कर नंगे ही सो गए.","अभी इंडियन सेक्सी भाभी चुदाई की कहानी और भी बाकी है. दो दिन चुदाई कैसे चली. उनके मुँह में लंड को झाड़ा और बूब फकिंग … गांड चुदाई … किचन में चुदाई … बाथरूम में चुदाई … ये सब अगली बार में लिखूँगा.","आपको मेरी सेक्स कहानी कैसी लगी प्लीज़ मेल करना न भूलना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी को चुदाई के लिए तैयार किया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chudai-vasna/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 2","href":"https://www.freesexkahani.com/aunty-sex/meri-jabardast-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}]}