{"Title":"सेक्सी देसी आंटी की चूत चुदाई का मजा","author":{"name":"राज शर्मा जी","href":"https://www.freesexkahani.com/author/rajsharmaji/"},"date":"16-07-2020","views":"19,490","description":["मेरी इंडियन क्सक्सक्स स्टोरी हिंदी में पढ़ें कि मैंने कैसे अपनी मकानमालकिन सेक्सी देसी आंटी की चूत चुदाई का मजा लिया. आंटी अपने पति से खुश नहीं थी और देवर से चुदती थी.","सभी दोस्तों को नमस्कार, मेरा नाम मेरा नाम राज शर्मा है. मैं मथुरा का रहने वाला हूं और अन्तर्वासना की इंडियन क्सक्सक्स स्टोरी का बहुत बड़ा फैन हूँ.\nमैं पिछले 10 साल से लगातार अन्तर्वासना पर प्रकाशित सेक्स कहानी पढ़ रहा हूं. आज मैं भी बहुत हिम्मत करके अपने इस अनुभव को आप सभी के सामने रखने का प्रयास कर रहा हूँ.","मैं जो सेक्स कहानी आपके सामने प्रस्तुत करने जा रहा हूं. उसको पढ़ कर मुझे उम्मीद है कि सब भाई लोग हाथ से लंड हिलाना शुरू कर देंगे. और सारी महिलाएं अपनी चूत में उंगली करना चालू कर देंगी.","यह इंडियन क्सक्सक्स स्टोरी एक सत्य घटना पर आधारित है. मेरे जीवन का जीवन का सुनहरा पल है.","उस समय मेरी उम्र 20 साल हुआ करती थी. मैं नया-नया पढ़ने दिल्ली आया था. ग्रेजुएशन के फर्स्ट ईयर के दिन थे. मैं पहली बार अपने घर से दूर अकेला रहने आया था.","इधर मैंने एक कमरा किराए पर लिया था. मुझ अकेले लड़के को ये कमरा बहुत मुश्किल मिला था. जिधर मुझे ये कमरा किराए पर मिला था. उस फैमिली में अंकल आंटी और उनके दो छोटे-छोटे बच्चे थे.","पहले ही दिन से आंटी को देख कर लगता नहीं था कि वो आंटी दो बच्चों की अम्मी हैं. आंटी का फिगर 34-30-36 का था. आंटी बहुत ही सेक्सी माल थीं. मेरा लंड तो उन्हें देख कर ही खड़ा हो गया था.","मगर मुझे अभी कमरा लेना था. तो मैंने बड़ी शराफत का परिचय दिया और अंकल आंटी के पैर छू कर उन्हें अपने शरीफ होने का परिचय दिया.\nमेरे इस बात से अंकल मेरी तरफ से बड़े खुश थे कि लौंडा शरीफ घर से लग रहा है. ","यह मुझे बात उनके हाव भाव से मालूम पड़ गई थी. ","मुझे जल्दी ही मालूम चल गया था कि आंटी की उम्र 30 साल थी और अंकल की उम्र आंटी से काफी ज्यादा थी. आंटी की शादी जल्दी हो गई थी. उस समय आंटी की उम्र केवल 24-25 साल की ही लग रही थी. वो एकदम अप्सरा जैसी लगती थीं. उनकी चूचियां एकदम गोल थीं. ","धीरे-धीरे मैं उनके घर में एक फैमिली मेम्बर की तरह रहने लगा. मैं ज्यादा से ज्यादा कोशिश करता था कि आंटी से ज्यादा बात करूं. ","आंटी भी मेरे व्यवहार से पूरी तरह से खुश थीं और मेरा अच्छी तरह से ख्याल भी रखती थीं. उनके व्यवहार से मुझे लगता ही नहीं था कि मैं घर से बाहर आ गया हूं.","मैं उन्हें दिल ही दिल ही दिल में प्यार करने लगा था. मैंने उनके नाम से कई बार सपनों में उनके साथ प्यार किया था. ","फिर एक ऐसी घटना हुई, जिसने मेरे जीवन का मुझे पहला सेक्स अनुभव कराया.\nएक दिन रात को आंटी के कमरे की लाइट जल रही थी. उनके कमरे से ‘आह … धीरे करो …’ की कामुक आवाजें आ रही थीं.","मुझसे रहा नहीं गया और मैंने एक स्टूल लगाकर उनके कमरे के रोशनदान से अन्दर झांकने की कोशिश की. मैंने देखा कि आंटी अपने पति के साथ संभोग कर रही थीं. उन दोनों ने एक भी कपड़ा नहीं पहना हुआ था.","आंटी एकदम नंगी झुकी हुई थीं और अंकल उनको डॉगी स्टाइल में चोद रहे थे. चुदाई के समय आंटी की दोनों चूचियां बड़ी तेजी से आगे पीछे हो रही थीं. मुझे आंटी की चुदाई देखने में कुछ डर भी लग रहा था. मेरा लहू बड़ी तेजी से मेरी धमनियों में दौड़ने लगा था.","डर तो था लेकिन उनकी चुदाई न देखने को लेकर मेरा दिल नहीं मान रहा था. ","फिर अंकल ने आंटी को बिस्तर पर लिटा दिया और उनके ऊपर चढ़ गए. मगर तभी अंकल झड़ गए और आंटी को देख कर लग रहा था कि वो अभी भी प्यासी थीं. क्योंकि अंकल झड़ने के बाद एक तरफ लुढ़क गए थे और आंटी अपनी चुत में उंगली करते हुए खुद को शांत करने में लगी थीं.","मैंने आज पहली बार आंटी को इस रूप में चुदते हुए देखा था. ","मेरा मन कर रहा था कि उनके दरवाजे पर लात मार कर अन्दर जाकर आंटी को चोदना चालू कर दूँ. लेकिन ये सम्भव नहीं था.\nमैंने अपने आपको संभाला और वहां से अपने कमरे में चला आया. ","बाद में मुझे मालूम पड़ा कि आंटी अंकल की दूसरी पत्नी थीं. अंकल की उम्र आंटी से 20 साल ज्यादा थी.","उस रात पहली बार मैंने आंटी को इस रूप में देखा था. ","अगले दिन से मेरा आंटी को चोदने का मन करने लगा था. लेकिन डर लग रहा था कि कहीं वो मेरे घर वालों से शिकायत ना कर दें. इसलिए मैंने किसी भी प्रकार की कोई रिस्क नहीं ली.","मेरी चाहत आंटी को चोदने की बन गई थी और मैं सोचता रहता था कि किस तरह से आंटी की चुत हासिल कर सकूँ. ","फिर एक दिन उनका देवर उनके घर पर आया. उस समय उनके घर पर मैं, उनका देवर, व आंटी ही थीं. ","मैं नहाने गया था, पर अचानक से आवाज आना बंद हो गई. मैं शुरू से ही बड़ा कमीना था.","मैंने बाल्टी में पानी चला दिया और धीरे से बाहर निकला और देखा कि फ्रिज के पीछे उनका देवर भाभी की चूत चोद रहा था उनकी साड़ी उठाकर.","बस मैं चुपचाप ये सब देख कर वापस आ गया और सही समय का इंतजार करने लगा.\nउस रात को मैंने अपने हाथ से अपने को संतुष्ट किया. ","अगले दिन मैं कॉलेज नहीं गया. उस समय मैं और सिर्फ आंटी घर पर थीं. अंकल कहीं बाहर गए हुए थे और वे शाम से पहले घर वापस नहीं आने वाले थे.","मैंने हिम्मत की और सीधे जाकर आंटी के गाल पर किस कर दिया और उनकी चूचियां मसलने लगा.\nउस दिन पता नहीं कैसे मेरा डर खत्म हो चुका था. ","मेरी हरकत होते ही आंटी ने मुझे धक्का दिया और मेरे गाल पर एक थप्पड़ मार दिया.","उनकी इस प्रतिक्रिया से मेरी तो फट गई थी. लेकिन मैंने हिम्मत नहीं हारी. ","आंटी चिल्ला कर बोलीं- ये क्या कर रहा है?\nमैंने बोला- जो कल आप कल कर रही थीं. वही कर रहा हूँ. मुझे सब पता है कि कल आपका देवर आपकी चुदाई कर रहा था.","मेरी बात सुनकर उनके चेहरे पर कोई परेशानी का भाव दिखाई नहीं दे रहा था. ये मेरे लिए एक घबराने वाली बात थी.\nआंटी बोलीं- तो?\nमैंने उनसे बोला- तो मैं आपके पति को सब कुछ बता दूंगा.\nउन्होंने बोला कि चल ठीक है बता देना. और मैं तुम्हारे घर पर अभी फोन करती हूं. ","उनकी इस बात से मेरी तो फट गई.. मानो मेरे पैरों तले जमीन ही नहीं रही. ","मैंने तुरंत आंटी के पैर पकड़ लिए- आंटी मुझे माफ कर दो, आगे से ऐसी गलती नहीं होगी. ","बहुत देर बाद वह मेरी बात मान गईं. लेकिन मैं अब उनसे नज़रें नहीं मिला पा रहा था. मैं सहम गया था, इसलिए चुपचाप अपने कमरे में चला गया.","दो दिन तक चुपचाप मैं अपने कमरे में ही रहा.","तीसरे दिन अचानक उनके पति मेरे कमरे में आए और मुझसे बोले- यह सब कुछ सही नहीं हो रहा मानव. ","अंकल की बात सुनकर मेरी गांड फट गई थी. मैं सोचने लगा था कि कहीं आंटी ने अपने पति को सब कुछ बता तो नहीं दिया. ","मैंने घबराते हुए बोला- क्या हुआ अंकल?\nअंकल बोले कि तुम जो पढ़ाई करते हो. वो सब ठीक है. मगर ऐसी भी क्या पढ़ाई कि तुम थोड़ी देर के लिए भी हमारे कमरे में नहीं आते हो. ","अंकल की ये बात सुनकर मेरी जान में जान आई.\nमैं ‘हूँ हां..’ कहते हुए अंकल से बात करने लगा.\nवो भी मुझसे बात करने लगे. ","उस दिन अंकल मुझे अपने साथ ले गए और हम दोनों ने साथ में खाना खाया. आंटी खाना परोसते हुए मेरी तरफ देख रही थीं, मगर मैं अब एक बार भी उनकी तरफ नहीं देख पा रहा था. खाना खाने के बाद मैंने अंकल आंटी के पैर छुए और कमरे में आ गया.","उस दिन अंकल रात की शिफ्ट में काम करने गए थे. ","उसी रात पता नहीं मुझे क्या हुआ कि अचानक से मैं रात में आंटी के कमरे में चला गया. ","आंटी उस समय गहरी नींद में सोई हुई थीं और उनके बच्चे उनके साथ के बेड पर सोए हुए थे. आंटी अलग तखत पर सोई हुई थीं. ","मैंने धीरे से जाकर आंटी के तखत पर उनको छूने की कोशिश की. आंटी गहरी नींद में सो रही थीं. तभी पता नहीं मैं कैसे आंटी की साड़ी को धीरे धीरे ऊपर करने की कोशिश करने लगा. उनका पेट अब खुला हुआ था, जिस पर मैंने आंटी के पेट को छुआ.","कुछ देर बाद मैं आंटी की चूत के दर्शन करने में कामयाब हो गया. मेरे हाथ कांप रहे थे.\nमैंने धीरे से उनके ऊपर आने की कोशिश की और उनकी चूत में एक उंगली कर दी.","अब आंटी उठ गईं और मुझे धक्का देने लगीं. ","पर आज मेरी पकड़ इतनी मजबूती थी कि वो चाह कर भी मुझसे अलग नहीं हो पा रही थीं. ","मैंने तुरंत अपना कच्छा उतारा और अपना खड़ा लंड उनकी चूत में डाल दिया.","एक ही झटके में मेरा पूरा का पूरा लंड आंटी की चूत में घुस गया था. उनको बहुत तेज दर्द हुआ, लेकिन बच्चों की वजह से वह कुछ जोर से आवाज नहीं कर पाईं.","मैंने अब सोच लिया था कि आंटी की मां की चूत … ये मुझे घर से निकालेगी बाद में मैं पहले ही इसके घर से चला जाऊंगा. ","अब मैं आंटी की चुत में ताबड़तोड़ झटके पर झटके दे रहा था. मुझे आंटी की चुत इतनी टाईट लग रही थी मानो मुझे जन्नत मिल गई हो.","कोई पांच मिनट की चुदाई के बाद अब धीरे-धीरे आंटी को भी मजा आने लगा था. वो अपनी मादक आवाजें निकालते हुए मेरा साथ देते हुए चुदाई का मजा लेने लगी थीं.","कोई 20 मिनट की चुदाई में मेरे लंड से रस निकलने वाला था. मैंने अपना सारा रस उनकी चूत में ही निकाल दिया. ","मुझे बाद में पता चला कि इस दौरान आंटी की चुत से भी दो बार मलाई निकल चुकी थी.","आंटी को छोड़ने के बाद मैंने उनसे माफ़ी मांगी और कहा- आंटी यदि आपको बुरा लगा हो तो मैं सॉरी बोलता हूँ. मगर न जाने क्यों मैं आपको चोदे बिना रह नहीं पाया था. यदि आप कहेंगी तो मैं अभी ही आपके घर से अपना सामान लेकर चला जाऊंगा.","आंटी ने कुछ नहीं कहा. मैं उनके कमरे से जाने लगा. ","फिर मैंने उनसे पूछा कि क्या मैं आपके घर में रह सकता हूँ?\nआंटी ने कहा- मुझे एक आई पिल लाकर दे देना.\nमैं समझ गया कि आंटी मुझसे ज्यादा नाराज नहीं हैं.","मैंने उन्हें अगले दिन गोली लाकर हाथ में दे दी. ","इसके बाद मैं कुछ दिन तक डर डर कर रहा कि आंटी कुछ बवाल न कर दें. मैं अकेले में उनके पास जाता और उनसे सामान्य बातचीत करने की कोशिश करता रहता. ","इसी बीच एक दिन उनका देवर फिर से आया और मैंने कुछ देर बाद सुना कि आंटी ने अपने देवर से झगड़ा कर लिया था. ये झगड़ा किस बात को लेकर हुआ था, ये मेरी समझ में नहीं आया.","जब वो घर से चला गया, तो आंटी ने मुझे आवाज दी- मानव सुनो.","मैं उनके पास गया तो आंटी मुझसे लिपट गईं और बोलीं- आज से मैंने अपने देवर से भी नाता तोड़ लिया है. अब मुझे बस तेरा सहारा है.\nये सुनकर मैं खुश हो गया और आंटी को गले से लगा कर प्यार करने लगा. ","उस दिन अंकल की नाईट शिफ्ट थी.\nतो आंटी ने कहा- मैं आज रात ग्यारह बजे तेरे कमरे में आऊंगी.","इसके बाद आज वो रात आ गई थी, जिसका मुझे बहुत दिनों से इंतजार था. आंटी मुझसे खुल कर चुदने की बात कह चुकी थीं. ","इस रात का मुझे बहुत दिनों से इंतजार था. मैंने कमरे में गुलाब की पत्तियां व रूम फ्रेशनर लाकर रख दिया. मैंने अपने कमरे में गुलाब की पत्तियों से अपने बिस्तर को सजा दिया था. ","मुझे दिन काटना बड़ा मुश्किल हो रहा था. मुझे रात के 11:00 बजे तक इंतजार करना था. इतनी बेचैनी हो रही थी मानो घड़ी रोक दी गई थी. ","ठीक 11:00 बजे आंटी मेरे कमरे में आ गईं. ","जैसे ही आंटी मेरे कमरे में आईं, मैंने उन्हें अपनी बांहों में ले लिया और बहुत जोर से गले लगाया. ","उसके बाद मैंने उन्हें ऐसे मिठाई व दूध पिलाया जैसे कि वो मेरे लिए अप्सरा बन कर आई हों.","मेरे पूरे बिस्तर पर गुलाब की खुशबू और रूम फ्रेशनर की खुशबू महक रही थी. मैं उनके लिए गुलाब के फूल का गुलदस्ता और जुड़े में लगाने के लिए बेला की लड़ियां भी लाया था. एक चॉकलेट भी लाया था क्योंकि उस समय मेरे पास ज्यादा पैसे नहीं हुआ करते थे. ","इससे व्यवहार से आंटी बहुत खुश हुईं और बोलीं- जो इज्जत तुमने आज मुझे दी है. उसे देख कर मैं खुश हो गई हूँ. मुझे तुम आज इतना प्यार दो कि मैं अपने पति को भी भूल जाऊं.","मेरा शुरू से यह मानना है कि आप हमेशा दूसरों की इज्जत करोगे, आपको प्यार ही मिलेगा. ","मैंने आंटी को अपने हाथ से चॉकलेट खिलाई और उनके माथे पर पहली चुम्मी ली. फिर धीरे-धीरे मैंने आंटी के पूरे चेहरे पर किस किया. उन्होंने अपनी आंख बंद कर ली थीं. ","फिर मैंने आंटी के होंठों पर होंठ रख लंबा किस किया. अब हम दोनों गरम हो चुके थे. फिर मैंने धीरे से आंटी का ब्लाउज उतार दिया और उनकी चूचियों को हाथ से दबाने लगा. आंटी की मस्त आवाजें निकलना शुरू हो गई थीं. इस समय हमारी जन्नत की सैर हो रही थी. ","इसके बाद मैंने उनकी ब्रा को भी उतार दिया और मम्मों को धीरे धीरे अपनी जीभ से चाटने लगा. आंटी मेरे सर को अपने मम्मों पर दबाते हुए मुझे अपने निप्पल चुसवा रही थीं. ","फिर मैंने आंटी की पूरी बॉडी चूमना शुरू किया. मैं ऊपर से किस करते हुए नीचे की तरफ बढ़ने लगा. फिर मैंने बिस्तर के नीचे से एक थर्मस में रखे हुए बर्फ क्यूब निकाले और उनकी नाभि में पर सैट कर अपनी जीभ से चाटने लगा.","इससे आंटी एकदम से गरमा गईं और उन्होंने मेरे बालों को बहुत जोर से पकड़ लिया. मैं समझ गया कि आंटी का काम हो गया. ","फिर मैं उनको उलटा करके उनकी पूरी पीठ पर किस करने लगा. आंटी की हालत और खराब हो रही थी.","वो कह रही थीं- आह जल्दी-जल्दी कर ना … इतना क्यों तड़फा रहा है. मेरे से सब्र नहीं हो रहा है, तू जल्दी से अपना लंड मेरी चूत में डाल दे.\nमैंने बोला- अभी तो शुरुआत है जानू.","अब मैंने अपने और आंटी के सारे कपड़े उतार दिए. फिर मैं उनके पैर की तरफ से किस करते हुए उनकी चूत तक आ गया. ","आंटी अपनी गांड उठाते हुए मुझसे चुत चटवाना चाह रही थीं. तभी मुझे मेरे दिमाग में एक आईडिया. एक दूसरी चॉकलेट जो पिघल चुकी थी, उसे मैंने आंटी की चूत में डाल दी और उसे जीभ से चाटने लगा.","चॉकलेट में अब अलग ही टेस्ट आ रहा था. मैंने कम से कम दस मिनट तक आंटी की चूत चाटी. फिर हम दोनों 69 में आ गए. दस मिनट में आंटी की चुत से और मेरे लंड से सारा रस निकल गया. जिसे हम दोनों ने पी लिया. ","फिर थोड़ी देर तक ऐसे ही हम दोनों एक दूसरे की बांहों में पड़े रहे. चूमाचाटी करते रहे.","फिर चुदाई का दौर शुरू हुआ. मैंने तरह तरह की चीजें लंड पर लगा कर आंटी की चुत को चोदा इसमें शहद. आइसक्रीम चॉकलेट जैम आदि कई चीजें थीं. ","अलग अलग स्टाइल में हम दोनों ने 35 मिनट तक सेक्स किया.\nदूसरी बार में मैंने आंटी की चुत को शहद लगा कर चूसा और फिर से उनकी मस्त चुदाई की.","उस रात हम दोनों ने 3 बार चुदाई का मजा लिया.\nफिर हम साथ में नहाए.","उस रात की चुदाई के बाद तो आंटी मेरी बहुत बड़ी फैन हो गई थीं. उस दिन के बाद मैं उनके साथ जब चाहे तब सेक्स कर लेता था. आंटी मुझे मना नहीं करती थीं.","मैंने आंटी के साथ डेढ़ साल चुदाई का मजा लिया. उसके बाद हम अलग हो गए.","हमको अभी भी कभी कभी मौका मिलता है तो सेक्स कर लेते हैं. ","इस दौरान मैंने आंटी की गांड भी मारी थी. हम दोनों के बीच में काफी प्यार हो गया था. आंटी को तीसरा बच्चा होने वाला था, जो मेरे बीज से होने वाला था. यह बात सिर्फ मुझे और आंटी को ही पता है. अभी इस कहानी के माध्यम से आप लोगों को भी पता चल गया है. ","अभी मैं विवाहित इंसान हूं और मेरा एक बच्चा भी है. लेकिन सही मायने में मेरे दो बच्चे हैं. मेरा दिल अपने उस बच्चे से मिलने को बहुत करता है, लेकिन मेरी किस्मत साथ नहीं देती है. इस बात से मैं बहुत दुखी भी रहता हूं. ","तो दोस्तों ये मेरी सच्ची सेक्स कहानी थी, जो मैंने आप सभी के सामने रखी. आपको अच्छी लगी हो तो फीडबैक जरूर देना. मेरी ईमेल आईडी पर आप मुझसे संपर्क में रह सकते हैं. आपने अपना कीमती समय दिया, इसके लिए आपका धन्यवाद. ","मेरी इंडियन क्सक्सक्स स्टोरी आपको कैसे लगी. मुझ़को मेल करके जरूर बताइए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर भाभी की चूत चोद रहा था","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},{"title":"रात के अँधेरे में ननदोई से चुद गयी","href":"https://www.freesexkahani.com/sali-sex/raat-ki-cudai-kahani/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 1","href":"https://www.freesexkahani.com/first-time-sex/hindustani-xxx-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hindi Sex Kahani","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"},{"title":"भाभी की मम्मी ने चुदाई सिखाई","href":"https://www.freesexkahani.com/aunty-sex/bhabhi-ki-mammi-chudai/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-4","href":"https://www.freesexkahani.com/aunty-sex/hindi-real-sex-story/"}]}