{"Title":"मुट्ठ मारो ससुर जी- 3","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"10-03-2022","views":"362,518","description":["इंडियन इन्सेस्ट ससुर बहू कहानी में पढ़ें कि एक सेक्स की प्यासी बहू अपने चचिया ससुर के लंड से कैसे चुदी. दोनों ने कैसे पहली चुदाई का मजा लिया.\n","कहानी के पिछले भाग\nभतीजे की पत्नी की चूत सहलाई\nमें आपने पढ़ा कि मैं अपने भाई के घर में उसकी पुत्रवधू की चुदाई के इरादे से गया था.","मैंने उसकी शलवार खोली और उसकी पैन्टी उतार कर उसकी चूत में हाथ फेरने के साथ साथ अपनी जीभ भी लपलपा रहा था.\nमुझे जीभ लपलपाते हुए देखकर बोली- रूक जा चाचा, इतनी जल्दी काहे की है। थोड़ा थम जा, मैं पहले मूत आऊँ तब चाटना!","“सुन चाचा, जब तेरे साथ चैट करके मुझे इतनी मस्ती चढ़ जाती है तो सोच इस समय तो मैं तेरी बांहों में हूँ, मेरी चूत कितनी मस्त हो रही होगी?” कहकर अपनी गांड मटकाती हुई बाथरूम के अन्दर चली गयी.\n“दरवाजा मत बन्द करना!” मैं इतना ही बोल पाया।","अब आगे इंडियन इन्सेस्ट ससुर बहू कहानी:","“नहीं बन्द करूँगी, तू और पास आकर मुझे मूतते हुए देख ले. फिर न कहियो कि मैंने कुछ तुझे दिखाया नहीं!”","मैं दरवाजे से सटकर खड़ा हो गया और अंजलि मेरे सामने बैठकर मूतने लगी।\nसशईईईई की आवाज के साथ एक गोल्डन धार उसकी चूत से बाहर आने लगी।","मूतने के बाद खड़े होते हुए बोली- कहो चाचा, देख लिया मुझे मूतते हुए? फिर मत कहना कि मैंने तेरे को दिखाया नहीं!\nअंजलि मेरे लंड को कस कर दबाते हुए बोली.","मैंने तुरन्त ही उसके हाथ को पकड़ा और अपने से सटाते हुए कहा- मेरी प्यारी बहू, तुझे मूतते देखकर मुझे भी मुतास चढ़ गयी है, चलकर तो मुझे मुता दे।\n“चल चाचा, तुझे भी मूता देती हूँ।”","एक बार फिर अंजलि मेरे साथ बाथरूम में आ गयी और मेरे बगल में खड़े होकर मेरे लंड को अपनी मुट्ठी में दबाकर और सुपारे के ऊपरी हिस्से पर उंगली रगड़ते हुए बोली- मूत ले चाचा!\nउसके अपनी उंगली अभी भी नहीं हटायी थी.","लंड से मूत की धार उसके उंगली को छूते हुए जमीन पर गिरने लगी।\n“चाचा, तेरा पानी तो गर्म है।”","मैंने उसकी गांड में उंगली करते हुए कहा- पर तुमने तो अपना गर्म पानी छूने ही नहीं दिया।\n“कोई बात नहीं चाचा, अगली बार जब मैं मूतूँगी तो तेरा हाथ अपनी चूत पर रख लूंगी। तब मेरे गर्म पानी का खूब मजा लेना!” कहकर उसी उंगली को वो चाटने लगी।","“उफ … जितना मैंने तुम्हारे बारे मैं सोचा था, तुम तो उसे ज्याद चुदास गुड़िया निकली।” उसकी इस अदा पर मैंने उसको कहा।","“चाचा, चुदासी तो बहुत हूँ मैं! अगर एक साथ 2-4 लंड मिल जायें तो मेरी चुदास … बुर की प्यास नहीं बुझेगी। पर चुदवाने के साथ-साथ मुझे मजा भी लेना है। अगर मैं जरा भी समझती तो अपनी नंगी फोटो तेरे को भेजती और कहती मुट्ठ मारने के बाद अपना वीर्य मेरे फोटो पर ही गिराना। लेकिन चल अब तू आ जा मैदान में … चल चाट मेरी प्यासी चूत को!’ इतना कहकर वो बेड पर बैठ गयी, अपनी टांगें फैला दी. ","मैं उसकी टांगों के बीच आकर बैठ गया, अपनी दो उंगलियों से हल्के हल्के रोयेंदार झांटों की फांकों को फैलाते हुए बोली- चल चाचा, चूत की गहराई के अन्दर अपनी जीभ चला और खूब चाट!\nमैंने उसकी जांघों को पकड़ा और उसकी चूत को सूंघने लगा.","पेशाब की गंध और चूत की गंध एक साथ मेरे नाक में समा रही थी, मेरा गला सूख रहा था।","“सूंघ मेरी चूत … चाचा … और बता तेरी बहू के चूत की महक कैसी है?\n“बहुत मस्त बेटा … मजा आ गया!” कहते हुए मैंने अपनी जीभ उसकी चूत के अन्दर डाल दी.","तभी अंजलि ने मेरे सर को पकड़ कर अपनी चूत पर सटा दी- चाचा, खा जा मेरी चूत को! साली इस मादरचोद को छोड़ना नहीं, बहुत तड़पाती है। तुम्हारे भतीजे के लंड से भी इसे मजा नहीं आता। मूली, बैगन सब डाल देती हूँ लेकिन वो सुख नहीं मिला, जो तेरे जीभ लगाते ही मिल गया।","“आह … चाटो चाचा और चाटो। मेरी चूत को चाट-चाट कर लाल कर दो।”","मैंने उसके हाथ को अपने सर से हटाते हुए उसकी तरफ देखा, उसकी आंखें सुर्ख लाल हो चुकी थी।\nमैं खड़ा हुआ।\nमुझे खड़ा होते देख बोली- चाचा क्या हुआ?\n“कुछ नहीं मेरी प्यारी बहू, बस तू सीधी लेट जा और अपनी कमर को थोड़ा और आगे कर दे।”","मेरे कहने पर लेट गयी, एक बार फिर मैं उसकी टांगों के बीच आकर मैंने उसकी टांगों को अपने कंधे पर रखा।\nइस तरह से उसकी चूत और गांड दोनों के छेद सामने थे।\nमैं इस समय उसको दोनों छेद के मजे देना चाहता था।","जैसे ही इस बार मैंने उसकी चूत चाटने के साथ साथ गांड पर अपनी जीभ टच की, आउच कहने के साथ बोल पड़ी- चाचा, इसीलिये तू मुझे अपना सा लगता है, जिसके सामने मेरी सारी झिझक की माँ चुद चुकी है।","“अरे मेरी प्यारी बहू, अभी तो तेरी झिझक की माँ चुदी है, अब तू जब चुदेगी और मजा पायेगी। अब जब तक तेरी गांड और चूत चाटूँगा, जब तक तू खुद नहीं बोलेगी, बस चाचा, चल अब चूत चोद दे। चल चाचा, तू जीभ से मेरी चूत को चोदो, चूत रस निकालो और पीते जाओ।","मैं भी जी भरकर उसकी चूत और गांड चाट रहा था, बन्दी आह ऊँह करने के साथ साथ गाली देकर मुझे उसका रही थी।","थोड़ी देर बाद ही उसने पानी छोड़ना शुरू कर दिया था- हाँ हाँ चाचा, ऐसे ही चोद मेरी चूत को, बहुत अच्छा चाटते हो।\nवो कूल्हे फैलाती हुयी बोली- भोसड़ी के चाचा, गांड का छेद और खोल दिया, ले डाल अपनी जीभ मेरी गांड के अन्दर, डाल भोसड़ी के डाल!","मैं उसकी चूत और गांड चाटे जा रहा था और वो मुझे गरियाये जा रही थी।\nदो बार वो झर चुकी थी और मैंने जी भरकर उसके चूत का रसास्वादन किया।","“बस कर चाचा, बहुत मजा दिया तूने!”\n“मेरी प्यारी बहू, मैंने तेरी चूत का बहुत मजा लिया, अब मेरे लंड की बारी है।”\n“हाँ हाँ बिल्कुल चाचा, लो चोद लो।”","मैंने भी बिना किसी देर किये उसकी चूत में लंड पेल दिया.","लंड में तनाव पहले से ही बहुत ज्यादा था, मैं धक्के मारे जा रहा था, वो निश्चल सी लेटी आह-ओह करे जा रही थी।","बहुत ज्यादा देर तक मैं नहीं चल सकता था, कुछ ही पेलम पेली के बाद ही मैं उसके सीने पर चढ़ गया और लंड उसके मुँह में डाल दिया.\nवो भी तैयार थी, उसने मुंह में लंड भर लिया.","बस मेरा वीर्य उसके मुंह में गिरने लगा।","रस की एक-एक बूंद चूसने के बाद उसने अपना मुँह पौंछा और बोली- बस अब चाचा, माँ और बाबूजी उठने वाले होंगे!\nकहते हुए उसने अपनी पैन्टी उठायी और पहनने ही वाली थी कि मैंने उसके हाथ से पैन्टी ले ली और उसकी चूत को अच्छे से पौंछते हुए बोला- इसको मेरे पास ही छोड़ दे।\n“क्यों चाचा?”\n“अभी तू चली जायेगी तो तेरी पैन्टी को ही सूंघ कर और चाट कर काम चलाऊंगा।”","बस फिर क्या था, मेरे पूरे मुंह को चूमते हुए बोली- बस कर चाचा … जान ही न निकाल लो। ले ले मेरी पैन्टी और जो करना है कर ले।\nकहकर उसने शलवार पहनी और कमरे से बाहर चली गयी।","मैं भी उसकी पैन्टी को लेकर उसकी मादकता को सूंघते हुए सो गया।","यही कोई करीब 6 बजे के आस पास भाई साहब की आवाज आयी- शरद!\n“हाँ भाई साहब?”\n“अरे क्या सोने के लिये आये हो? अरे आओ साथ बैठकर चाय पीते हैं।”","मुँह हाथ धोकर मैं डायनिंग हाल मैं पहुँचा, देखा कि सभी लोग है, पर मेरा भतीजा नहीं है।\nपूछने पर पता चला कि उसको अगले हफ्ते छुट्टी मिलेगी।","ठीक तभी मेरी प्यारी बहू मेरे समीप आयी.\nइस समय उसने सर पर पल्लू भी किया हुआ था, नीचे झुककर अपनी घाटी के दर्शन कराते हुए उसने मेरे पैर छुए और साथ ही लंड पर चुटकी काटते हुए मुस्कुरा दी।","अंजलि बारी-बारी से सभी को चाय दे रही थी, वो बिल्कुल मेरे करीब खड़ी थी.\nमैंने भाई और भाभी की नजर बचाकर उसके चूतड़ को सहला दिया।","अपने को सामान्य दिखाते हुए मुझसे बोली- चाचा जी, आप रात को सोने से पहले क्या लेते हैं?\nमैंने तुरन्त ही अपनी उंगली को क्रास करके उसको दिखाते हुए बोला- अगर रात को मिल जाये तो दूध पी लेता हूँ।","तभी मेरे भाई साहब बीच में बोल पड़े- शरद तुम कब से दूध पीने लगे?\n“नहीं भाई साहब, कभी-कभी जब मधु जिद करती है तो पी लेता हूँ। और आज बहू ने पूछा तो मना नहीं कर पाया. अब जब बहू दूध पिला ही रही है तो पीने में क्या हर्ज है।”","तभी अंजलि मेरे भाई और भाभी के पीछे आते हुए अपने ब्लाउज के ऊपर से ही चूची की घुमटी को मिसते हुए और होंठों पर जीभ फेरते हुए मुझे चिढ़ाने के अंदाज में इशारा कि, हाँ पी लेना मेरा दूध।","फिर अपनी चूत पर हाथ फेर कर और जाँघों को दबाकर, जैसा अनूमन बहुत तेज पेशाब आने की स्थिति में लोग अपनी जाँघों को दबाते हैं, मुझे इशारा किया और मेरे कमरे में भाई साहब से बोलते हुए चली गयी- मैं चाचा जी का कमरा साफ कर दूँ।","उसके जाते ही मैं भी कमरे के अन्दर आ गया।","अंजलि बाथरूम में अपनी साड़ी को ऊपर करके और पैन्टी उतारकर खड़ी होकर मेरा इंतजार ही कर रही थी।","मेरा हाथ पकड़कर अपनी चूत के ऊपर रख कर तेज सांसें लेते हुए अंजलि गर्म धार छोड़ने लगी, इस समय उसकी आँखें बन्द थी.\nमैं उसकी तरफ देखते हुए उसकी गर्म धार का अपनी हथेली पर महसूस करने लगा।","जैसे जैसे उसका प्रेशर रीलीज होता जा रहा था, वैसे-वैसे वो अपनी सांसों पर काबू पाती जा रही थी।","फिर उसने मेरा हाथ छोड़ दिया और मुझे अपनी नशीली और तिरछी नजर से देखते हुए बोली- कैसा लगा?\nमैं अपनी हथेली को सूंघते हुए और उस पर जीभ लगाते हुए उससे कहा- शानदार … जितनी शानदार तेरी चूत है, उतनी शानदार तेरी अदा!\nइतना कहकर मैंने उसके चूतड़ों पर थपकी दे दी।","बहू हँसते हुए बोली- चाचा, रात को तैयार रहना पूरी रात सोने नहीं दूंगी।\n“जानेमन, मैं तो अभी से चाह रहा हूँ कि तुम मेरे से चिपकी रहो।”","वो मेरे और करीब आकर और मेरे लंड को लोअर के ऊपर से पकड़ते हुए बोली- चाचा, अपने लंड को अच्छे से मालिश करके रखना, देखना फेल न हो जाये।","फिर उसने कहा- जाओ चाचा … अपने लंड को रात के लिये तैयार करो, तब तक तुम्हारे कमरे की सफाई कर देती हूँ और बाकी घर का काम निपटा लेती हूँ।","“अच्छा, मेरी प्यारी बहू, बस एक और डेयरिंग वाला खेल करते हैं।”\n“बोल चाचा क्या करना है?”\n“बस तू पूर्ण नंगी होकर मेरे कमरे की सफाई कर!”\n“वो तो मैं कर देती, लेकिन मां बाबूजी हैं। अच्छा नहीं लगेगा। रात को तो मैं पूरी नंगी रहूँगी।”","मैंने थोड़ा जोर देते हुए कहा- जानेमन, मजा तो अभी है। रात में अलग मजा है।\nअंजलि फिर बोली- चाचा जिद मत करो, अगर अचानक कोई आ गया तो फिर तगड़ा बवाल हो जायेगा।\n“कुछ नहीं होगा, तू अपने कपड़े बाथरूम में रख दे, जब कोई आयेगा तो तू अन्दर चली जाना।”\nमैंने उसे एक सुझाव दिया।","“चाचा तू मानेगा नहीं … तेरा दिमाग खराब हो गया है।”\n“हाँ मेरा दिमाग ही तो खराब है, तभी तो 1400 किमी दूर से मैं तेरे लिये आया हूँ. और तू तो मेल पर बड़ी-बड़ी बाते करती थी, अब तेरी गांड क्यों फट रही है?” थोड़ा गुस्सा करते हुए मैंने उसकी तरफ देखा।","अरे चाचा- तू तो गुस्सा हो गया।\n“क्या करूँ … तू तो बात ही नहीं मानती!” मैंने थोड़ा मुँह बनाते हुए कहा।\n“ठीक है चाचा मेरी जान!” मेरी ठुड्डी को पकड़कर हिलाते हुए बोली- जैसा चाहते हो, वैसा ही करती हूँ, पर तुम गुस्सा मत हो।","मैंने भी उसके होंठों पर उंगली चलाते हुए कहा- अब तुमने चुदासी लड़की वाली बात की।\nएक बार फिर मेरे लंड को मुट्ठी में भरते हुए बोली- चाचा, तुम्हारा लौड़ा भी खम्बे की तरह खड़ा हो गया।\n“हाँ मेरी प्यारी बहू, इसको भी तेरी नंगी चूत और गांड देखनी है।”","“ठीक चाचा … लेकिन एक बात तुम भी मेरी मानोगे?”\n“बोल मेरी प्यारी रानी!”","“बस चाचा ज्यादा कुछ नहीं करना है, तू भी साथ-साथ मुट्ठ मार!”\n“तू भी क्या याद रखेगी मेरी प्यारी बहू रानी!” कहते हुए मैंने लोअर को नीचे कर दिया.","हालाँकि मेरी नजर बाहर कमरे में थी, पर दोनों टीवी देखने में मस्त थे।\nलंड को देखते हुए बोली- चाचा, मूसल से कम नहीं है तेरा लंड।","“थैंक्यू बेटा, अब चल तू भी शुरू हो जा।”\n“हाँ चाचा!” कहते हुए घूम गयी और साड़ी उतारते हुए बोली- चाचा, सबसे पहले तेरे लंड को अपनी गांड दिखाऊँगी।","मैंने भी अपना लंड हिलाना शुरू कर दिया।\nसाड़ी उतारने के बाद उसने ब्लाउज उतारा, नीचे ब्रा नहीं पहनी थी.","उसके बाद उसने पेटीकोट का नाड़ा खोल दिया, पेटीकोट उसकी कमर से अलग होकर जमीन पर गिर पड़ी.","अंजलि झुककर कपड़े उठाते हुए बोली- चाचा, कैसी लगी?\n“बहुत मस्त बेटा!”","फिर उसने सब कपड़े उठाये और मटकते हुए बाथरूम की तरफ चल दी.\nमैं भी मस्त होकर लंड फेंटे जा रहा था और साथ ही बाहर एक बार जरूर देख रहा था।","फिर बाथरूम में पलटते हुए उसने झाड़ू उठायी और सधे कदम से कमरे में झाड़ू लगाते हुए एक-एक सामान को सहेज कर अपने जगह में रख रही थी।","अब मेरा हाथ तेजी से चलने लगा था।\nअंजलि भी काम करने के साथ में मुझे मुट्ठ मारते हुए देख रही थी.","बीच-बीच में वह कभी अपने निप्पल को चूसने की कोशिश करती और कभी अपनी चूत में उंगली करती तो कभी अपने भगान्कुर को मसलती।","मैं बिना आवाज किये हुए मुट्ठ मारने में लगा हुआ था।","बस जैसे ही अंजलि झाड़ू लगाते हुए दरवाजे के पास आयी, मेरे लंड ने पिचकारी छोड़ दी और मेरा वीर्यरस सीधा उसके चेहरे पर गिरा।","पहले तो वो सकपका गयी, फिर उंगली पर मेरे वीर्य को लेकर चाटने लगी।","इस तरह से वो अपने मुंह को साफ करके बोली- वाह चाचा, क्या टाइमिंग है आपके लंड की, सीधा मेरे मुंह में!\n“हाँ मेरे लंड को भी तेरे से प्यार हो गया!” मैंने अपनी जीभ बाहर निकालते हुए उससे कहा.","उसने भी अपनी जीभ बाहर निकाली, मैंने उसकी जीभ को चूस लिया।","फिर अलग होते हुए बोली- चाचा, आपकी बहू की चूत ने भी पानी छोड़ दिया इसलिये अब आप भी इसकी गीली जगह को साफ करो और फिर मुझे कपड़े पहनाओ।\nउसकी बात मानते हुए मैंने उसकी चूत को चाटकर अच्छे से साफ किया और बड़े प्यार से उसको कपड़े पहनाये।","जब वो कमरे से बाहर निकलने लगी तो मैंने अंजलि से कहा- तुम्हारी साईज बता दो, शाम को तुम्हारे चाचा की ओर से तुम्हें तुम्हारी साईज की पैन्टी ब्रा गिफ्ट है।","मेरे ठुड्डी को पकड़कर हिलाते हुए बोली- ओह हो मेरे चाचा, क्या बात है, अपनी बहू के ऊपर दौलत लुटा रहे हो।\nफिर रूककर बोली- चल रहने दे, मुझे इसकी जरूरत नहीं है, तेरे साथ तो मुझे पहनना ही नहीं है।","“अरे मेरे सामने मत पहनना, मैं तो चाहता हूँ कि तेरे चूत और गांड की एक-एक दिन की गंध मैं अपने पास रखूँ। जो तुम्हारे पास पुरानी पैन्टी ब्रा है वो मुझे रोज दे दो और नयी अपने लिए रख लो, इसलिये मैं खरीद रहा हूँ।”","मेरी बात सुनकर बोली- ठीक है चाचा, तो मेरी छाती 85 की है और कमर 90 की है। अच्छा अब मैं चली, घर का बहुत काम निपटाना है.\nकहकर वो कमरे से बाहर मटक कर चल दी।","तभी अंजलि उठी और अपनी जीभ को बाहर निकालते हुए और अपने बालों को समेटते हुए 45 डिग्री का कोण बनाते हुए मेरे ऊपर झुकी और जीभ को सुपारे पर चलाने लगी और साथ ही अपनी उंगलियों से अपनी चूत को सहलाने लगी।","उसकी चूची लटकी हुयी थी, मैं उसकी चूची से खेलने लगा और वो मेरे लंड से!\nहाँ एक बात थी, अभी तक उसने मेरे लंड को अपने हाथ में नहीं लिया था, केवल अपनी जीभ और होंठ का ही इस्तेमाल कर रही थी।","धीरे-धीरे उसकी मेहनत रंग लाने लगी, मेरे लंड अब तनने लगा था, मेरा लाल-लाल सुपारा अपनी गुफा को छोड़कर बाहर आ चुका था।","जब मेरा लंड पूर्ण रूप से तन गया तो अंजलि उसी 45 डिग्री की पोजिशन में ही घूम गयी।\nइससे उसकी चूत और गांड का मुंह मेरी तरफ हो गया।","अपने कूल्हे पर थपकी देते हुए बोली- चाचा … ले अच्छे से मेरी चूत और गांड चाट, छोड़ना नहीं इन दोनों मादरचोदियों को! आज पूरी रात तुम्हारी है मेरे इन छेदो को अपने लौड़े से मस्त करने के लिये! इनकी तड़प मिटा दो। साला ढाई इंच का छेद जब मन आता है, परेशान कर देता है। आज की रात मेरे इन गुलाबी छेदों को अच्छे से देखो और चाटो!","मैंने चाटते हुए कहा- हाँ मेरी जानेमन, आज इसको चाट-चाटकर और लाल कर देता हूँ। ","फिर अपनी उंगली को अपनी चूत के फांकों पर चलाते हुए बोली- चाचा, इसको क्या कहते हो?\n“बुर … मेरी प्यारी बहू रानी!”","“हाँ चाचा बुर … इस बुर को चाटो, अपना लंड इस बुर में डाल दो, खूब चोदो।”","इंडियन इन्सेस्ट ससुर बहू कहानी में आगे आगे आपको और मजा आयेगा.\nपढ़ते रहें.\n[email protected]","इंडियन इन्सेस्ट ससुर बहू कहानी का अगला भाग: मुट्ठ मारो ससुर जी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजे की पत्नी की चूत सहलाई","href":"https://www.freesexkahani.com/hindi-sex-stories/story-of-sex-in-family/"},{"title":"मुट्ठ मारो ससुर जी- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/sasur-sex-kahani-hindi/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 3","href":"https://www.freesexkahani.com/xxx-kahani/ammi-bad-sex/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 4","href":"https://www.freesexkahani.com/indian-sex-stories/desi-bhabhi-xxx/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamukta","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"मौसी सास की प्यासी चूत","href":"https://www.freesexkahani.com/family-sex-stories/mother-in-law-xxx-story/"},{"title":"चाची का आंचल : प्यासी जवानी की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhatija-chachi-sex-hot/"}]}