{"Title":"शादी में मिली अनछुई चूत- 4","author":{"name":"अभिनव","href":"https://www.freesexkahani.com/author/abhinav/"},"date":"06-06-2020","views":"44,916","description":["मेरी इंडियन हिंदी सेक्स स्टोरी में पढ़ें कि कैसे मैंने गांव की देसी लड़की को खुली छत पर पूरी रात चुदाई का मजा देकर चोदा. लड़की की गांड, चूत और मुँह तीनों चोदे. ","मेरी इंडियन हिंदी सेक्स स्टोरी के पिछले भाग\nशादी में मिली अनछुई चूत- 3\nमें आपने पढ़ा कि कैसे मैंने उस देसी लड़की को उसकी सोई हुई माँ के बगल में लिटा कर चोदा.","अब आगे इंडियन हिंदी सेक्स स्टोरी में पढ़ें कि मैंने उसकी गांड कैसे मारी?","मैंने तख्त पर लेटकर मिनी को अपने ऊपर कर लिया।\nमिनी मेरे होंठ चूस रही थी।","मैंने उससे पूछा- मज़ा आया?\nमिनी बोली- हाँ, मेरे राजा!\nमैं- और चुदोगी!\nमिनी शर्माते हुए- ह्म्म्म!\nमैं- कितनी बार?\nमिनी- जितनी बार आप चाहें, मेरे राजा! आज से मैं आपकी ही हूँ। आप जब भी चाहें, जैसे भी चाहें मेरे साथ खेल सकते हैं।","यह सुनकर मैंने मिनी को गले से लगा लिया और उससे बाहर चलने का इशारा किया।","मिनी उठकर कपड़े पहनने लगी तो मैंने उसे रोक दिया।\nमैंने कहा- आज की रात हम दोनों ऐसे ही नँगे रहेंगे।","मेरी बात सुनकर मिनी रोमाँचित हो उठी. तब तक मैंने उसकी बगल में हाथ डालकर उसका एक स्तन पकड़ा और उसे अपने साथ छत की तरफ ले जाने लगा।","मिनी बिना किसी संकोच के मेरे साथ चल दी।","छत का रास्ता सँकरा होने के कारण दोनों साथ नहीं चढ़ सकते थे इसलिए आगे मिनी चढ़ी और उसके पीछे-पीछे मैं चढ़ा। चढ़ते समय मैं मिनी की बलखाती गांड को देख रहा था. और सोच रहा था कि अबकी इसकी गांड भी मारनी है।","वहाँ दूर तक कोई भी और घर मिनी के घर से ऊँचा नहीं था इसलिए यहाँ भी हमें कोई भय नहीं था। हम-दोनों आराम से अपनी चुदाई-लीला यहाँ भी जारी रख सकते थे।","उसकी छत पर एक पतला गलियारा था जो घर के एक हिस्से की छत को दूसरे हिस्से की छत से जोड़ता था। उस गलियारे के दोनों तरफ लगभग ढाई-ढाई फुट ऊँची मुँडेर थी जहाँ से नीचे का आँगन दिखता था।\nयही गलियारा हमारी चुदाई का अगला अखाड़ा बनने वाला था.\nपर उस समय तक मुझे इस बात का अंदाज़ा नहीं था।","उसी गलियारे से होते हुए हम उस जगह पर आ गए जहाँ मिनी ने हमारे सोने के लिए बिस्तर लगाए थे।","बिस्तर पर बैठकर मैंने चाँदनी में छत का मुआयना किया। छत पर काफी सारा सामान पड़ा था, जैसे- कपड़े फैलाने की डोरी, बन्दर भगाने के लिए लाठियाँ, ईंटों का ढेर, कई सारे मटके इत्यादि।","हम दोनों पालथी मारकर बैठे थे। मिनी मेरे सामने थी और मैं चाँद की रोशनी में उसका जिस्म निहार रहा था।","फिर मैंने मिनी से उसकी गांड मारने को कहा तो उसने मना नहीं किया।","उसने मेरे लण्ड को अपनी मुट्ठी में पकड़कर उसे हिलाना शुरू किया तो वह फ़ौरन ही खड़ा हो गया।","तब मैंने मिनी से घोड़ी बनने को कहा।\nमिनी घोड़ी बन गयी।","मैंने उसकी गांड के छेद में लण्ड डालने का प्रयास किया। उसकी गांड बेहद कसी हुई थी इसलिए उसे बहुत दर्द हुआ।\nवो ज़ोर से चिल्लाई और मुझे रुकना पड़ा।","कई बार प्रयास करने पर भी यही हाल रहा तो मिनी डर गई और उसने गांड मरवाने से बिल्कुल मना कर दिया।\nमेरे बहुत ज़ोर देने पर जब वह नहीं मानी तो फिर मैंने पीछे से ही उसकी चूत में ही लण्ड डालकर उसे कुतिया बनाकर उसकी चुदाई शुरू कर दी।","चाँद की दूधिया चाँदनी में नहाए हम-दोनों एक-दूसरे में समाए हुए थे। मैं पीछे से उसकी चूत में लण्ड डालकर उसकी पीठ से चिपककर उस पर लेट गया. मैं अपने हाथों से उसकी दोनों चूचियाँ दबाने लगा और उसके कन्धों पर चूमने लगा।","मिनी अपनी गांड से पीछे धक्के देकर मुझे शुरू होने का इशारा करने लगी।","कुछ पल इसी तरह लेटे-लेटे धीरे-धीरे धक्के देने के बाद मैं सीधा हुआ और अपने हाथों को उसके कन्धों से पीठ और पसलियों पर फिराते हुए उसकी कमर तक लाया. और उसकी कमर को कसकर पकड़ लिया।","अब मैंने अपने धक्के तेज कर दिए. मिनी की सिसकारियाँ गूँजने लगीं।","कई बार उत्तेजना में मैं उसके बाल भी खींच लेता था तो सिसकारी में उसकी चीख भी मिल जाती।\nलगभग मैंने आधे घण्टे तक उसे चोदता रहा।","मिनी अब तक दो बार झड़ चुकी थी। फिर मैं भी उसकी चूत में ही झड़ गया।","मेरे झड़ते ही वह बिस्तर पर पेट के बल लेट गई और उसी के ऊपर मैं भी लेट गया।","मुझसे दो बार चुदने के बाद मिनी बेहद खुश थी।\nमैं भी खुश था. पर मुझे अभी तक उसकी गांड न मार पाने का मलाल था।","कुछ देर वैसे ही लेटे रहने के बाद मैं मिनी के बगल में उसकी पीठ से चिपककर लेट गया. अपने पैर मैंने उसके पैरों पर रख दिये तथा अपने हाथ से उसके स्तनों के साथ खेल करने लगा।\nमिनी और मैं इसी तरह लेटे बहुत देर तक बातें करते रहे।","उसने मुझे अपने परिवार के बारे में बताया.\nपिता के गुजरने के बाद खराब होती आर्थिक स्थिति के बारे में बताया. जिसके कारण उसकी पढ़ाई में भी बाधा आयी।\nउसने बताया कि वह आगे पढ़ना चाहती है पर आर्थिक स्थिति उसे ऐसा करने से रोक रही है. शहर में रहना-खाना कॉलेज की फीस इत्यादि सब कैसे होगा. किसी रिश्तेदार का एहसान वह नहीं लेना चाहती थी।","मैंने उसे सांत्वना दी कि उसका आगे पढ़ाई जारी रखने में मैं उसकी बहुत मदद कर सकता हूँ। वह केवल कॉलेज की फीस की व्यवस्था कर ले, बाकी सब मुझ पर छोड़ दे।\nमेरी बातें सुनकर उसे बहुत संतोष हुआ।","इसी तरह हम बहुत देर तक बातें करते रहे। मैंने उसके पूरे शरीर के हर भाग को खूब चूमा-चाटा और महसूस किया।\nउसने भी मेरे पूरे शरीर को चूमा।","फिर वह मेरे लौड़े से खेलने लगी।\nमैंने उसे ऊपर खींचा और उसकी गांड पकड़कर खींचकर उसे अपने नज़दीक किया. तब मैंने उसकी चूत में अपना लण्ड छुआ दिया और फिर उसके होंठ चूसने लगा।\nवह भी मुझे अपनी बांहों में जकड़े मेरा साथ देने लगी और अपनी चूत को मेरे लण्ड पर रगड़ने लगी।","हम दोनों एक-दूसरे से चिपके मचल रहे थे। लग रहा था कि यह रात कभी खत्म न हो।","तभी मेरे मन में एक विचार कौंधा।\nमैंने उससे पूछा- क्या एक नए आसन में चुदाई करोगी?\nवो तुरन्त तैयार हो गयी।","मैंने उससे उकड़ूँ बैठने को कहा.\nवो बैठ गयी।","फिर वहाँ पड़ी कपड़े फैलाने वाली सुतली से उसकी एक बाँह को एक जाँघ से और दूसरी बाँह को दूसरी जाँघ से बाँध दिया।","बाँधते समय मैंने ध्यान रखा कि उसे दर्द बिल्कुल भी न हो। फिर मैं उसे उठाकर उसी गलियारे में ले आया जो दो छतों को जोड़ता था।","फिर मैंने बन्दर भगाने वाली लाठी उठाई और उसकी दोनों बाँहों के बीच से निकाल दी और लाठी के दोनों सिरे गलियारे की दोनों मुँडेरों पर रख दिए।","अब मिनी दोनों मुँडेरों के बीच हवा में झूल रही थी।\nआप लोगों ने दो हंसों और एक कछुए की कहानी अवश्य सुनी होगी जिसमें दोनों हंस अपने मित्र कछुए को डण्डे की सहायता से लटकाकर उड़ते हुए दूसरे स्थान पर ले गए थे।\nमिनी बिल्कुल उसी कछुए की तरह दोनों मुँडेरों के बीच लाठी से लटकी थी।","वो समझ नहीं पा रही थी कि मैं क्या करने जा रहा हूँ।","इतना करके मैं मिनी के सामने खड़ा हो गया. अब मैंने उसे लण्ड चूसकर खड़ा करने को कहा। मिनी वैसे ही लटकी लण्ड चूसने लगी।\nबहुत देर का बैठा लण्ड खड़ा हो गया।","फिर मैंने मिनी की चूत में उँगली करके उसका पानी निकाला।","अब मैंने मिनी की गांड अपनी तरफ कर ली और उस सारे पानी को मैंने मिनी की गांड के छेद पर लगा दिया।","अब मिनी को समझ में आ गया कि मैं क्या करने वाला हूँ।","वह मुझसे उसे छोड़ देने को मिन्नतें करने लगी।\nमैंने उसे समझाया और कहा- परेशान न हो। कुछ नहीं होगा।","मिनी इस बन्धन से छूट नहीं सकती थी। वह पूरी तरह से मेरी दया पर निर्भर थी। पर मुझे उसकी गांड मारनी ही थी।","मैंने उसकी गांड के छेद पर अपना लण्ड टिकाया और खूब सारा थूक उसकी गांड पर डाल दिया।\nमिनी ‘नहीं! नहीं! अभिनव नहीं!’ करती रही पर मैंने उसकी एक न सुनी।","थोड़ा आगे-पीछे करने के बाद मैंने एक तेज़ धक्का लगाया और पूरा लण्ड उसकी गांड में घुस गया।\nमिनी के मुँह से बहुत जोर की चीख निकली- मर गयी ईयी … निकालो इसे बाहर!\nऔर वह रोने लगी.","पर मैं कहाँ सुनने वाला था! मैंने उसी हालत में रुककर मिनी को थोड़ा स्थिर होने दिया।\nमिनी लगातार रोये जा रही थी और मुझसे लण्ड निकाल लेने की विनती कर रही थी। मैं उसकी चूची दबाना, उसके बदन को चूमना-चाटना जारी रखकर उसे गर्म करता रहा।","लगभग दस मिनट के बाद जब उसका दर्द कुछ कम हुआ तब मिनी ने खुद अपनी गांड मेरे लण्ड की तरफ धकेली।\nमैं समझ गया। फिर मैंने उसके धक्के लगाना शुरू कर दिया। हर धक्के के साथ मेरा लण्ड उसकी गांड की गहराई में उतरता जा रहा था।\nमिनी की सिसकारियाँ लेती जा रही थी- आह … आअह … मेरे अभिनव. और तेज़ करो न! फाड़ दो इसको!","पंद्रह मिनट बाद मैंने उसकी गांड में अपना माल भर दिया और उसके बाद मिनी के बन्धन खोल दिये।","मिनी से खड़ा भी नहीं हुआ जा रहा था। वह बड़ी मुश्किल से घुटनों के बल रेंगकर बिस्तर तक आयी और पस्त होकर लेट गयी।","मैं उसके पास गया और उसकी गोल-गोल कमर पर हाथ फेरते हुए बोला- अब आज से तू मेरी रखैल।\nमिनी ने कोई जवाब नहीं दिया।","हम दोनों 4 घण्टे से भी ज़्यादा समय से छत पर थे।\nतो मैंने मिनी से नीचे चलने को कहा।\nहम दोनों नीचे आ गए।","नीचे आकर पहले मैं टॉयलेट गया और फिर अपना लण्ड धोया.","उसके बाद मिनी भी टॉयलेट गयी और उसके बाद उसने भी अपनी चूत धोयी।","फिर हम दोनों कमरे में आ गए जहाँ मिनी की मम्मी और मेरा दोस्त दोनों कुम्भकर्ण की नींद सो रहे थे।","मैं वहीं दीवान पर बैठ गया। मिनी मेरे बगल में मुझसे सटकर बैठ गयी।","मैंने उसके कन्धे पर हाथ रखा और धीरे-धीरे पीठ पर हाथ फिराते हुए नीचे कमर तक सहलाने लगा।\nफिर मैंने उसको अपनी गोद में बिठा लिया, और उससे कहा- अब तुम करो।","मिनी मेरी दोनों बगलों के दोनों तरफ पैर डालकर मेरी गोद में बैठ गयी और अपना सिर मेरी छाती पर रखकर मुझसे चिपक गयी।\nमैंने महसूस किया कि वह सिसक रही है।","उसका चेहरा ऊपर उठाकर मैंने अपनी हथेलियों में थामा तो देखा कि उसकी दोनों आँखों से गंगा जमना बह रही हैं।\nपहले तो मुझे लगा कि उसकी गांड दर्द कर रही होगी।","पूछने पर वह एकदम से भावुक होकर बोली- तुमने मेरी आज की रात एक यादगार बना दी अभिनव! आज की रात मुझे ज़िन्दगी भर याद रहेगी। हाँ, ये मिनी आज से तुम्हारी रखैल है। तुम जब चाहो, जैसे भी चाहो मिनी के साथ खेल सकते हो।\nयह कहकर वह मुझसे चिपक गयी।","मैंने भी उसकी पीठ पर हाथ फेरते हुए उससे कहा- मैं भी हर कदम पर तुम्हारा साथ दूँगा, मिनी।\nमेरी बात सुनकर मिनी मेरी आँखों में अपनी आँखें डालकर मुझे देखने लगी।","मैंने धीरे-धीरे उसे अपने नज़दीक खींचा और उसके होंठों से अपने होंठ मिला दिए।\nधीरे धीरे चुम्बनों में कामुकता छाने लगी और मिनी मेरे शरीर से कसकर चिपककर मेरे होंठ चूसने लगी। उसकी चूचियाँ मेरे सीने से दब रही थीं। मैं उसकी कमर की गोलाइयों को थामकर उन्हें अपनी ओर खींचकर मिनी की चूत को अपने लण्ड के ऊपर रगड़ रहा था।","फिर मैंने अपने हाथ उसकी पीठ के पीछे बाँध लिए और वह मेरे हाथों पर झूल गयी.\nतब मैंने उसकी चूचियों को अपने मुँह में भरकर चूसना शुरू किया।\nवह अपने दोनों हाथों से मुझे अपनी चूचियों में भींच रही थी।","फिर उसने अपने हाथ से मेरा लण्ड अपनी चूत में डाला और अपनी कमर से ज़ोर का धक्का लगाया। मेरा लण्ड उसकी चूत की गहराई में उतर गया।","मैंने उसकी कमर को अंदर की तरफ खींचकर उसे कमर चलाने का इशारा किया।\nउसने अपनी कमर के धक्के तेज़ कर दिए।\nथोड़ी ही देर में वह झड़ गयी और निढाल होकर मेरे ऊपर गिर गयी।","मैंने उससे कहा- मेरा अभी नहीं हुआ है।\nतो उसने कुछ झटके मारने की कोशिश की. मगर थकान के कारण और उसका हो जाने के कारण उससे ज़्यादा झटके नहीं लगे।","मेरा लण्ड पूरा तना हुआ था और उसकी चूत में घुसा हुआ था। मैं मिनी को उसी स्थिति में लेकर खड़ा हुआ और फिर कमरे की फर्श पर उसे लिटाकर उसके ऊपर लेट गया। इस दौरान मेरा लण्ड उसकी चूत के अन्दर ही रहा।","अब मैंने मिनी के दोनों हाथ उसके सिर पर लगाये और धक्के लगाने शुरू कर दिए। मिनी ने भी अपनी टाँगें मेरी कमर के इर्द गिर्द लपेट दीं।","मेरा जल्दी नहीं होना था क्योंकि रात भर में मैं कई बार चुदाई कर चुका था. मिनी भी निढाल सी पड़ी रही। कमरे के एक तरफ मेरा दोस्त बेसुध पड़ा था और दूसरी तरफ तख्त पर मिनी की मम्मी और बीच में फर्श पर हम दोनों नंगे पड़े थे।","लगभग आधे घण्टे तक धक्के लगाने के बाद मैं मिनी की चूत के अन्दर ही झड़ गया। झड़ने के बाद भी मेरा लण्ड ढीला नहीं हुआ और काफी समय तक उसकी चूत के अंदर ही रहा।","जब मैंने उसे खींचकर निकाला तब भी खड़ा ही था।","मैंने मिनी से घोड़ी बनने के लिए कहा, मिनी घोड़ी बन गयी तो मैंने लण्ड उसकी गांड में डालकर फिर से उसकी गांड मारी।\nइस बार मिनी ने बिना किसी न-नुकुर के अपनी गांड मरवाई।","रात भर में चार बार चुदकर मिनी थक गयी थी.\nपर न उसका मन भरा था न मेरा।\nऐसा मौका शायद फिर नहीं मिलता इसलिए मिनी भी पूरा मज़ा ले लेना चाहती थी.\nऔर इसी वजह से वह मुझे किसी भी बात के लिए बिल्कुल मना नहीं कर रही थी।","पर हम-दोनों थक गए थे और किसी भी वक़्त सो सकते थे। इसलिए मेरे कहने से हम दोनों ने बेमन से अपने अपने कपड़े पहन लिए।\nतब तक चार बज चुके थे।","फिर मैंने मिनी को गर्भनिरोधक गोली दी जो मैं अपने साथ लाया था. उसे कहा- इसे खा ले तो कुछ खतरा नहीं होगा।","फिर मैं अपने दोस्त के बगल में जाकर लेट गया और मिनी भी अपनी मम्मी के पास जाकर लेट गयी।","जल्दी ही हम दोनों ही सो गए।","सुबह सात बजे मेरी ही नींद सबसे पहले खुली। देखा सब लोग सो रहे थे।\nमैं तुरन्त उठा और मिनी को जगाने की कोशिश की पर मिनी गहरी नींद में सोई थी।\nवह नहीं उठी।","तो फिर मैं होकर नहा-धोकर ताज़ा हो गया। मिनी की मम्मी और मेरा दोस्त आठ बजे के बाद सोकर उठे और मिनी को उसकी मम्मी ने जब बहुत जगाया तो दस बजे उठी।\nकिसी को क्या पता कि हम-दोनों ने रात भर क्या गुल खिलाये थे।","हम सबने दोपहर का खाना साथ खाया तभी मैंने मिनी की मम्मी से उसकी पढ़ाई की बात चलाई।\nमैंने उनसे कहा कि वे चिन्ता न करें। सब व्यवस्था हो जाएगी।","फिर थोड़ी देर बाद हम लोग वापसी के लिए रवाना हो गए।\nहमारे वापस जाने के समय मिनी बहुत ज़्यादा उदास थी। अगर उससे कुछ भी बोलता तो वह रो पड़ती इसलिए आँखों ही आँखों में उससे विदा लेकर मैं चल दिया।","बाद में मिनी की मम्मी ने उसे आगे की पढ़ाई के लिए शहर भेज दिया।","यहाँ हमारा एक फ्लैट भी था जो खाली ही पड़ा रहता था। उसकी चाबी मैंने अपने घर वालों से बात करके अपने दोस्त को दिलवा दी।","वही फ्लैट अगले पाँच साल मिनी का घर रहा जब तक कि उसने स्नातक फिर परास्नातक किया।","मिनी पाँच वर्षों तक मेरी रखैल रही और तब तक मैंने मिनी को लगभग रोज़ ही चोदा। हम लोग पूरे-पूरे दिन नंगे रहते और हर जगह, हर तरह से चुदाई करते।","जब तक उसकी शादी नहीं हो गयी मैंने उसे अनगिनत बार चोदा।","उसकी सबसे अच्छी बात यही थी कि उसे चाहे जिस भी तरह चोदो पर वह कभी मना नहीं करती थी।\nउसने मेरी कई फंतासियों को भी पूरा करने में मेरा सहयोग किया।","अब वह शादीशुदा है, दो बच्चों की माँ है।\nहमारे पास एक दूसरे के नम्बर भी हैं पर बात नहीं होती है।","मैं उसकी शादीशुदा ज़िन्दगी बिल्कुल भी दखल नहीं देता हूँ. पर आज भी जब उसका कानपुर आना होता है तब हम मिलते हैं और चुदाई भी करते हैं।","तो दोस्तो, यह थी मेरी सच्ची इंडियन हिंदी सेक्स स्टोरी।\nआपको कैसी लगी, ज़रूर बताइयेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-3","href":"https://www.freesexkahani.com/indian-sex-stories/mausa-se-chudai-3/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hindi Sexy Story","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"},{"title":"कार वाली लेडी सेक्स के लिए घर ले गयी","href":"https://www.freesexkahani.com/xxx-kahani/car-wali-lady-sex/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/actress-josheeli-chudai-2/"}]}