{"Title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","author":{"name":"हरीश दूबे","href":"https://www.freesexkahani.com/author/harishdubey/"},"date":"07-08-2020","views":"166,602","description":["इंडियन गांड Xxx चुदाई कहानी में पढ़ें कि कैसे मैंने रात में कमसिन लड़की की बुर फाड़ने के बाद अगले दिन उसकी कुंवारी गांड में अपना सख्त लंड घुसाकर उसकी चीखें निकलवायी.","दोस्तो, नमस्कार जैसा कि आप सभी को पता है कि पिछली सेक्स कहानी\nकमसिन लड़की की अनचुदी बुर ठोकी\nमें मैंने बताया था कि किस तरह मैंने नजमी को रात भर चोदा था. ","अब उसके आगे की इंडियन गांड Xxx चुदाई कहानी सुनाता हूँ. ","मैं नजमी को उसके कमरे में छोड़ कर अपने रूम में वापस आ गया था. मैंने टाइम देखा, तो सुबह के 5 बज गए थे. ","मैं कुछ देर बाद उठा और नहाने धोने चला गया. नहा कर मैं वापस आया, तो देखा कि मोबाइल पर मैसेज आया था.\nनजमी की अम्मी का था. उसमें उसने लिखा था कि उसके किसी जानने वाले का इंतकाल हो गया है … और वो सलमा के साथ वहीं जा रही है. ","मैंने बोला- और नजमी? ","जुबैदा से पता चला कि नजमी को बुखार है और वो दवाई खा कर सो रही है.\nमैंने मैसेज किया ओके. ","कुछ देर बाद मैंने देखा कि सलमा और उसकी अम्मी एक टैक्सी से जा रही थीं.\nमैं भी सो गया. ","कुछ देर बाद मेरी नींद खुली. शायद नीचे से कोई बुला रहा था. ","मैं उठा तो देखा मां बुला रही थीं. ","मैं उठ कर नीचे गया और नाश्ता किया. फिर मैं ऊपर आ गया. ","मैंने फ़ोन उठाया ही था कि तभी मेरे फ़ोन पर नजमी का मैसेज आया कि ‘क्या कर रहे हो.’\nमैंने बोला- तुमको याद कर रहा हूँ.\nवो बोली- तो फ़ोन क्यों नहीं किया?","मैं बोला- तुम कहां हो?\nवो बोली- अपने कमरे में.\nफिर वो खुद ही बोली कि मेरी अम्मी और सलमा आपा कहीं गई हैं. वो दोनों शाम तक आएंगी.\nमैंने बोला- तो आ जाऊं क्या?\nवो बोली- ठीक है. मैं नहा कर तैयार हो जाती हूँ. ","मैंने बोला- बाहर का मेन गेट खोल कर नहाने चली जाना.\nवो बोली- अम्मी ने बाहर से ताला बंद किया है.\nमैंने कहा- मैं ऊपर से नहीं आ सकता. तुम छोटे वाले गेट को खोल दो. बस मैं धीरे से अन्दर आ जाऊंगा.\nवो बोली- ठीक है. ","मैं जल्दी से तैयार हुआ और घर में बोला कि मैं कालेज जा रहा हूँ.\nये बोल कर मैं निकल लिया. ","फिर मैं धीरे से गेट पर पहुंचा. छोटा गेट खुला था. मैं अन्दर गया और गेट अन्दर से बंद कर लिया. फिर मैं हॉल में सोफे पर जाकर बैठ गया. सामने मेज पर मेरी पसंद की दारू, काजू, चिप्स, पानी की बोतल और गिलास आदि सामान रखा था. ","मैंने अपने कपड़े उतार दिए और नंगा हो गया. मैंने दो पटियाला पैग बना लिए और अपना पैग धीरे धीरे पीने लगा. ","थोड़ी देर में नजमी बाथरूम से बाहर आयी. उसने सर पर एक तौलिया बांध रखा था और नीचे भी एक तौलिया लपेट रखी थी. शायद उसने बालों को शेम्पू किया था … क्योंकि पूरा कमरा महक उठा था.\nवो मेरे पास आकर बैठ गयी.","मैंने उसके तौलिया को उतार दिया. अब वो भी पूरी नंगी हो गयी थी. मैंने उसको अपनी गोद में बैठा लिया और उसकी चूची दबाने लगा. ","वो धीरे धीरे दारू पीने लगी. हम दोनों ने चार पैग पी लिए थे. फिर मैंने उसको अपनी गोद में उठा लिया और उसको उसकी अम्मी के कमरे में ले गया. ","मैंने अन्दर बेड पर नजमी को लिटा दिया उसकी आंखें नशे के कारण अधखुली थीं. ","मैंने उसकी चूत को फैला दिया और उसकी चूत को देखा. चुत में सूजन थी. शायद कल पहली बार चुदने के कारण मैंने उसकी चूत को फैला दिया था. ","फिर मैंने अपनी एक उंगली धीरे से उसकी चूत में डाली. वो सिसकारी भरने लगी. फिर मैं दो उंगलियां उसकी चूत में डालने लगा. ","वो दर्द से करहाते हुए बोली- धीरे से करो.\nमैं धीरे धीरे उंगली अन्दर बाहर करने लगा.","उसकी सांसें तेज चलने लगी थीं. फिर मैं उसके ऊपर चढ़ गया और उसके एक निप्पल को चूसने लगा. ","कुछ देर चूसने के बाद उसकी चूची सख्त हो गयी थीं. मैंने उसको चित लिटा दिया और उसके मुँह में अपना लंड पूरा घुसा दिया. वो मेरे लंड को चूसने लगी. ","कुछ देर बाद मैंने उसको बोला- चल तेरे को आज कुतिया बना कर पेलता हूँ.\nवो राजी हो गई.","मैंने उसको उल्टा कर दिया और उसके पीछे खड़ा होकर चूत में अपने लंड घुसा दिया. फिर कसके एक झटका मारा तो उसके मुँह से चीख निकल गयी. मैंने उसकी चीख को अनसुना किया और जोर के झटके मारना शुरू कर दिए. ","वो गांड उचका उचका कर चुत में लंड लेने लगी. ","थोड़ी देर लंड पेलने के बाद मैंने उसको बिस्तर पर सीधा करके लिटा दिया. उसकी दोनों टांगों को अपने कंधे पर रखा और आगे से अपने लंड के सुपारे को उसकी चूत पर रखकर कसके एक झटका दे मारा. मेरा पूरा लंड उसकी चूत के अन्दर घुस गया. ","नजमी ने मेरी कमर को कसके जकड़ लिया और बोली- मुझे कसके चोदो मेरे राजा … अपनी रखैल की चूत को भोसड़ा बना दो. ","कुछ देर चुत चुदवाने के बाद उसकी चुत ने पानी छोड़ दिया. मेरा लंड उसके गर्म पानी से भीग गया. उसके मुँह से सिसकारी निकलने लगीं और वो जोर जोर से सांस लेने लगी. ","मैं रुक गया और उसकी टांगों को नीचे करके उसके ऊपर लेट गया. ","थोड़ी देर बाद वो कुछ नार्मल हुई. मैंने उसके बालों को कसके पकड़ा और खींच कर उसके मुँह को अपने लंड पर सटा दिया. ","उसके आंखों में पानी भर गया. ","मैंने बोला- साली, तू तो ठंडी हो गयी. मुझे भी शांत कर दे.","उसने मेरे लंड को अपने मुँह में लेने की कोशिश की. मैंने उसके बालों को फिर कसके खींचा. ","उसने बोला- अब क्या हुआ लंड ले तो रही हूँ.\nमैंने बोला- और नीचे जा.","अब वो नीचे की तरफ चाटने लगी.","मैंने अपने दोनों पैरों को उसके ऊपर बालों पर रख दिए. अब उसका मुँह मेरे गांड की छेद पर था और वो अपने जीभ से मेरी गांड को चाट रही थी.\nमुझे बहुत मजा आ रहा था और मेरे मुँह से मादक आवाजें आने लगीं. ","मेरी आवाज सुन कर वो अपने जीभ को मेरे गांड की छेद के अन्दर डालने लगी. वाकयी में ये मेरा पहला अनुभव था, जिसमें बहुत मजा आ रहा था. मैंने साली को पूरा रंडी बना दिया था. ","अब मैंने अपने पैरों को नीचे किया, तो वो अपनी जीभ से मेरे आंडों को चाटने लगी थी.","मैंने उसकी टांगों को अपने मुँह की तरफ खींचा और तकिया लगा कर अधलेटा सा हो गया.\nहम दोनों 69 की अवस्था में थे. मैंने उससे कहा- अब तू मेरा लंड चूस.\nवो मेरे लंड को अपने मुँह में लेकर चूसने लगी और मैं बैठ कर उसकी गांड को सहलाने लगा. ","कुछ देर बाद मैंने उसकी गांड पर नारियल का तेल लगा दिया और अपनी उंगली उसकी गांड के छेद पर लगा कर धीरे धीरे अन्दर घुसाने लगा. ","वो अपने हाथ बढ़ा कर मुझे रोकने लगी. मैंने उससे बोला- तुमको सेक्सी नहीं बनना है क्या? ","वो बोली- क्या हुआ?\nमैंने बोला- मुझ पर भरोसा है कि नहीं?\nवो बोली- है.\nमैंने बोला- तो जैसे कर रहा हूँ, मुझे करने दो. ","फिर मैंने उसको कुतिया की पोजीशन में खड़ा किया और उसकी गांड पर और तेल लगा दिया. फिर धीरे धीरे एक पेंसिल उसकी गांड के अन्दर डालने लगा. ","वो गांड उचकाते हुए बोली- अजीब लग रहा है.\nमैंने बोला- अभी बहुत मजा आएगा.","कुछ देर तक मैं नजमी की गांड में पेंसिल अन्दर बाहर करता रहा. ","अब उसको भी थोड़ा मजा आने लगा. वो बोली- अब आप अपनी इस रखैल की गांड मारो.\nमैंने कहा- ठीक है.","मैंने अपने लंड पर खूब तेल लगाया और बोला- शुरू में थोड़ा दर्द होगा, बर्दाश्त कर लेना.\nवो बोली- ठीक है.","मैंने अब अपने लंड के सुपारे को उसकी गांड की छेद पर लगाया और धीरे धीरे उसकी गांड में घुसाने लगा. ","उसने तकिये को कसके पकड़ लिया था और मुँह को तकिये पर दबा रखा था. ","मैंने अपने आधे लंड को उसकी गांड में डाल कर वहीं अन्दर बाहर करने लगा. कुछ देर बाद उसने मुँह ऊपर किया और बोली- अब दर्द नहीं है … आप मेरी गांड कसके मारो. ","ये सुनते ही मैंने कसके एक झटका मारा. मेरा लंड उसकी गांड के अन्दर चला गया.\nवो चीख पड़ी मगर मैं रुका नहीं … और जोर जोर से उसकी गांड मारने लगा. ","कुछ देर बाद मुझे लगा कि मेरा लंड अब पानी छोड़ देगा. ","मैंने अपने लंड को बाहर निकाल कर उससे कहा- अपनी जीभ को बाहर निकालो. ","उसने अपने मुँह खोला और मैंने उसकी बाहर निकली जीभ और मुँह में अपना वीर्य गिरा दिया.","मैं लंड निचोड़ता हुआ बोला- आह साली तू मेरी रखैल है … पी जा पूरा.\nनजमी ने मेरे पूरे वीर्य को पीने के बाद मेरे लंड को मुँह में लेकर चाट चाट कर साफ़ कर दिया. ","चुदाई के बाद नजमी और मैं कुछ देर तक ऐसे ही लेटे रहे. ","फिर हम दोनों बाथरूम में नहाने चले गए. नहा कर कुछ देर बाद हम दोनों लोग अपने शरीर को पौंछ कर नंगे ही आकर सोफे पर बैठ गए. ","तभी नजमी के मोबाइल पर फ़ोन आया. नजमी ने फ़ोन उठाया और बोला- हां अम्मी. ","कुछ देर बात करने के बाद उसने फ़ोन रख दिया. ","मैंने पूछा- क्या हुआ?\nउसने बोला- अम्मी आज नहीं आएंगी.\nमैंने बोला- क्यों?\nउसने बोला- वहां लोगों ने उन्हें रोक दिया है … क्योंकि अम्मी सबसे बड़ी हैं … और सब लोगों ने उन्हें कुछ दिन रुकने के लिए बोला है.\nमैंने पूछा- और सलमा?\nवो बोली- हां सलमा आ रही है. क्योंकि कल उसका और मेरा टेस्ट है. इसलिए वो आज ही आ जाएगी.\nमैंने बोला- सलमा कब तक आएगी?\nवो बोली- रात में 8-9 बजे तक.\nमैंने पूछा- क्यों … इतनी देर क्यों लगेगी?\nतो नजमी बोली- वे दोनों आउट ऑफ़ टाउन गई हैं न … कम से कम तीन चार घंटे का रास्ता होगा.","मैंने टाइम देखा कि अभी तो दिन के 11 बज रहे थे. ","मैंने बोला- तुम कुछ खा लो पहले.\nउसने बोला- और आप?\nमैंने बोला- तुम्हारे में से ही कुछ खा लूंगा.","वो गयी और अपने लिए खाना लेकर आयी. जो शायद से उसकी अम्मी ने बना कर रखा था. ","वो खाने लगी और टीवी देखने लगी.","मैंने सोफे पर अपनी टांगों को फैला लिया और मोबाइल को देखने लगा. ","तभी मेरे whatsapp पर मैसेज आया- कहां हैं आप?","मैंने देखा कि ये तो सलमा का मैसेज था. मैंने अपने मोबाइल पर उसका नाम बड़े मियां के नाम से सेव कर रखा था. ","मैंने मैसेज किया- तुम्हारे पास तुम्हारे दिल में.\nउसने बोला- आज मैं आपसे मिलना चाहती हूँ. आपने कल जो अम्मी को दवाई दी थी … वो आज फिर लेते आना. नजमी को दे दूंगी.\nमैंने बोला- ठीक है.\nमैंने मैसेज किया कि मैं अभी क्लास में हूँ … तुम 5 बजे के बाद मैसेज करना. ","चूंकि मैं जान चुका था कि आज वो चुदने वाली है. नजमी खाना खा कर किचन में बर्तन रखने गयी थी और मैं अभी कोई रिस्क नहीं लेना चाह रहा था. ","इसलिए मैंने अपने मोबाइल को रख दिया. ","थोड़ी देर में नजमी आ गयी. हम दोनों अभी भी नंगे ही थे. वो आकर मेरी टांगों पर बैठ गयी. ","मैंने उससे कहा कि मेरी जांघों पर आ जाओ.\nवो आकर मेरी जांघों पर बैठ गयी. ","मैंने उसके एक निप्पल को अपनी उंगली से पकड़कर कसके दबा दिया, तो वो हल्का सा चिहुंक उठी. मैंने उसके दोनों उरोजों को कसके पकड़ा और उसे अपनी तरफ खींचा. ","वो मेरे सीने पर आकर लग गयी. मैंने उसके बालों को पकड़ा और उसके मुँह से अपने मुँह से सटा लिया. मैं उसके होंठों को चूसने लगा. ","थोड़ी देर चूसने के बाद मैंने उससे बोला- जाओ और … पैग बना कर ले आओ.\nवो बोली- अभी?\nमैंने बोला- हां और कुछ खाने के लिए भी ले आना.\nवो- नाटकीय अंदाज में बोली- जो हुक्म मेरे आका … कनीज आपके हुक्म को अभी फरमा देती है.","फिर वो दारू का गिलास लेकर आयी. ","मैंने बोला- साली रंडी, पानी और कुछ खाने के लिए भी तो ला.\nवो हंस कर बोली- जो हुक्म मेरे आका.","वो गांड मटकाते हुए किचन में गयी और प्लेट में कवाब, सोडा और ठंडा पानी ले कर आ गयी और जाम बनाने लगी.\nमैंने उससे बोला- एक ही गिलास में बनाओ.\nवो मेरी तरफ देखने लगी.\nमैंने बोला- एक ही गिलास से पिएंगे.\nवो मुस्करा दी. ","फिर मैंने उससे कहा- अपना लैपटॉप भी ले आओ … कुछ एन्जॉय करते हैं.","वो समझ गयी और अपना लैपटॉप ऑन करके एक पोर्न साईट को खोला और मेज पर रख दिया. ","मैंने उसमें सर्च आप्शन में ब्रूटल सेक्स डाला. ","वो बोली- ये क्या है?\nमैंने बोला- सेक्स करने का सबसे बेहतरीन तरीका है. ","ये कह कर मैंने नजमी को अपनी गोद में खींच लिया और अपने मुँह में एक पैग खींच कर उसके मुँह से मुँह सटा कर उसके मुँह में कुल्ला कर दिया. उसने पूरा पी लिया. ","अब मैंने थोड़ा कवाब तोड़ा और उसको खिला दिया. कुछ अपने मुँह में डाल दिया. ","तब तक वीडियो स्टार्ट हो गया था. उसमें भी एक छोटी सी लड़की थी, जिसको बिस्तर पर कुतिया बना कर एक आदमी उसकी गांड पर कस कस कर झापड़ मार रहा था. उस लड़की के चूतड़ एकदम लाल हो गए थे. ","नजमी बोली- ये क्या कर रहा है?\nमैंने बोला- इसमें बहुत मजा आता है.","वो कुछ और बोलती, लेकिन तब तक दूसरा सीन शुरू हो गया.","उस आदमी ने उस लड़की को सोफे पर लिटा दिया और उसके सर को ऊपर खींच कर ऊपर खींच कर सोफे के हत्थे पर रख दिया. अब उस लड़की का मुँह सोफे के बाहर दूसरी तरफ हवा में लटक रहा था.\nवो आदमी उसके मुँह के सामने खड़ा हो गया और अपने लंड को उसके मुँह में पूरा डाल दिया. साथ ही आदमी अपने एक हाथ से उसकी चूची को रगड़ने लगा.\nमुझे लगा था कि वो 69 के पोजीशन में लेटेगा, पर वो उसके ऊपर वैसा नहीं लेटा … बल्कि उसने लड़की के मुँह में अपना पूरा लंड डाल दिया. ","अब उसका लंड उस लड़की के गले तक घुस गया था. थोड़ी देर बाद उसने अपने लंड बाहर निकाला, तो लड़की जोर जोर से सांस लेने लगी. ","उसने फिर से अपने लंड को लड़की के मुँह में झटके से दे मारा. लड़की का सर और नीचे चला गया. मुझे देख कर बहुत मजा आया. ","तब तक नजमी ने लैपटॉप बंद कर दिया. मैंने देखा कि नजमी का मुँह एकदम लाल हो गया था. ","मैंने बोला- ये क्या?\nउसने बोला- वो ये कि पहले आप ये सब देखोगे … फिर मेरे को करने को कहोगे.\nमैंने बोला- तो? ","वो बोली- आज मुझसे ढंग से खड़ा नहीं हुआ जा रहा है. मेरी चूत और गांड में बहुत दर्द हो रहा है.\nमैं बोला- अच्छा तुम एक काम करो. तुम अपने कपड़े पहन लो.\nवो बोली- ठीक है.\nमैंने बोला- चलो पहले अम्मी का कमरा सही कर देते हैं. ","उसने और मैंने पहले कपड़े पहने और फिर उसकी अम्मी के कमरे को साफ़ कर दिया. पूरा कमरा साफ़ दिखने लगा था.","फिर हम दोनों बाहर आकर सोफे पर बैठे थे.","आगे नजमी की चुत के साथ सलमा की इंडियन गांड Xxx चुदाई कहानी का मजा लिखूंगा. आप मुझे मेल करते रहिएगा.\n[email protected]","इंडियन गांड Xxx चुदाई कहानी का अगला भाग: कॉलेज गर्ल की गांड चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"कॉलेज गर्ल की गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-sex-story/"},{"title":"मैं हिरोइन बन गयी- 3","href":"https://www.freesexkahani.com/group-sex-stories/casting-couch-xxx-story/"},{"title":"मैं बॉस से चुद गई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/gand-chodai-ki-khani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"}]}