{"Title":"दोस्त की बीवी को जयपुर में खूब चोदा","author":{"name":"सिकन्दर खान","href":"https://www.freesexkahani.com/author/sikanderkhan/"},"date":"13-12-2021","views":"437,867","description":["इंडियन हॉट भाभी सेक्स कहानी मेरे ख़ास दोस्त की बीवी की गर्म चूत की चुदाई की है. एक बार मैं उनके घर रुका तो भाभी ने मुझे एक सेक्सी स्माइल दी. फिर क्या हुआ?","मैं समीर, चूरू से हूँ. मेरी उम्र 25 साल है.\nइस इंडियन हॉट भाभी सेक्स कहानी की मल्लिका जो है, उसकी उम्र 24 साल है. उसके 36-32-38 के शरीर की बनावट काफी हॉट है.","वो गजब की औरत है.\nउसे कोई भी देख ले तो उसका दिमाग ख़राब हो जाए और वो उसकी याद में बिना मुठ मारे रह ही न पाए.\nवो एक जन्नत की हूर की तरह है.","अब मैं आपको उस मल्लिका की चुदाई की कहानी आपके सामने अन्तर्वासना पर लिख रहा हूँ.\nये चुदाई स्टोरी एक साल पहले की है. ","एक बार मैं कुछ काम से जयपुर गया था. वहां मेरा दोस्त चीना रहता था.\nमैंने उससे फोन करके पूछा- तुम कहां हो? ","चीना बोला- घर पर ही हूँ.\nमैं बोला- ठीक है, मैं आ रहा हूँ क्योंकि मैं जयपुर आया हुआ हूँ, तो सोचा तुमसे मिल भी लूंगा. ","उसने कहा- अरे पहले बताया नहीं. चल आ जा!","मैं उसके घर गया.","वहां जोया भाभी ने दरवाजा खोला.\nवाह … क्या माल थी, बड़ी ही सेक्सी आइटम लग रही थी. ","मैंने जोया भाभी को दो साल बाद देखा था.\nजोया भाभी में काफी चेंज आ गया था. वो पहले से ही ज्यादा सुन्दर हो गई थीं और शरीर का हरेक अंग भर गया था.\nयहां तक कि उसकी चूचियां टाइट होकर उभर आई थीं.","दोस्तो क्या बताऊं … भाभी गजब की कांटा माल लग रही थीं और मेरा तो मन कर रहा था कि साली को यहीं पकड़ कर चोद डालूं.\nलेकिन जोया मेरे फ्रेंड की बीवी की थी.\nमैंने खुद पर कंट्रोल किया. ","भाभी ने मुझे एक सेक्सी स्माइल दी.\nमैं चौंक गया.\nये उसने मुझे फर्स्ट इंडिकेशन दिया था. इससे मेरा साहस बढ़ गया.\nयानि कि मैं थोड़ा अगर पटाने के लिए सोचूं तो आराम से अपने दोस्त की बीवी को चोद सकता था.","फिर मैं अन्दर गया और दोस्त से बहुत सारी बातें की.\nन जाने क्यों मुझे लग रहा था कि मेरा दोस्त अपनी लाइफ से खुश नहीं है.","मैंने उससे पूछा- चीना, तुम खुश नहीं लग रहे हो, क्या बात है?\nउसने बोला- ऐसा कुछ नहीं है यार … सब बढ़िया है.","मैंने उससे और पूछा, तो उसने बताया कि इस बारे में बाद में बात करते हैं … अभी नहीं.","मैं समझ गया कि ये अपनी बीवी के सामने बोलना नहीं चाहता है.","फिर हम सबने खाना खाया.","बीच बीच में मैंने देखा कि जोया मुझे लाइन दे रही थी.\nमुझे समझ आ गया कि ये मेरा लंड लेकर ही मानेगी.","जब खाने की प्लेट को मैं किचन मैं रखने गया तो जोया भी उधर थी.","मैंने जोया को पीछे से पकड़ लिया और उसके मम्मों को दबा दिया. ","उसने थोड़ी से आंह की आवाज़ निकाली और बोली- अभी जल्दी क्या है, मैं 2 दिन के लिए तुम्हारी ही हूँ. मेरे पति चीना ऑफिस के काम से जयपुर से बाहर जा रहे हैं.","मुझे ये जानकर बहुत खुशी हुई.","अब मैं ये सोचने लगा कि मुझे क्या क्या करना है.\nमैं जोया के साथ चुदाई का प्लान बनाने लगा.","रात को तो मैं दूसरे रूम में सोया. ","उस रात को मैं टॉयलेट गया, तो देखा जोया बाथरूम में थी.\nवो अपनी चुत में उंगली कर रही थी.\nबाथरूम का गेट थोड़ा खुला हुआ था, तो मुझे दिख गया. ","मैं जोया के पास आ गया. ","मैं बोला- डार्लिंग जब तुम्हारे पास दो दो लंड हैं फिर भी चुत में फिंगर डाल रही हो … क्या हुआ?\nउसने बोला- क्या करूं … समीर का तो खड़ा ही नहीं होता. वो तो जब भी चोदना शुरू करता है तो बड़ी मुश्किल में अन्दर जा पाता है और कुछ ही देर में वो ढेर हो जाता है. मतलब वो अपना काम एक दो धक्के में ही खत्म कर देता है और मैं प्यासी रह जाती हूँ. ","मैं बोला- अब मैं आ गया हूँ ना … तुमको चिंता करने की कोई जरूरत नहीं है!\nये कह कर मैंने जल्दी से अपना लंड निकाला और तुरंत ही उसके मुँह में डाल दिया. ","वो इतनी भूखी रंडी थी कि साली ने झट से लंड लपक लिया और लॉलीपॉप की तरह चूसने लगी.\nउसकी हालत देख आकर साफ़ लग रहा था जैसे इसे लंड नाम की कोई चीज कभी मिली ही न हो.","कुछ पल लंड लंड चूसने के बाद उसने बोला- बाकी सब कुछ कल हज़्बेंड के जाने के बाद करूंगी … अभी कहीं वो साला हज़्बेंड जग गया तो सब रायता फ़ैल जाएगा.","मैं जोया के कुछ ही पलों के इस ब्लो जॉब से काफी खुश हो गया था.","जोया के बाथरूम से जाने के बाद मैं लंड की मुठ मारी और कमरे में आ गया.","दूसरे दिन दोस्त ने बोला- समीर, मुझे कुछ काम से जोधपुर जाना है. तुम घर में जोया के साथ ही रहो, इसका भी ख्याल रखना.\nमैंने बोला- हां तुम बेफिक्र रहो. मैं जोया भाभी का पूरा ख्याल रखूँगा. ","वो चला गया.","जैसे ही वो गया मैं जोया के ऊपर भूखे शेर की तरह टूट पड़ा.\nमैंने उसके सारे कपड़े उतार दिए और वो सिर्फ ब्रा और पैंटी में रह गई थी.","हम दोनों वहीं सोफे पर ही शुरू हो गए.\nजोया मुझे स्मूच कर रही थी और मैं उसे … एक दूसरे को हम दोनों पूरा साथ दे रहे थे.","एक मिनट बाद वो मेरे लंड को मुँह में लेकर चूस रही थी और मैं उसकी चूत को चाट रहा था. ","फिर कुछ मिनट बाद हम दोनों 69 की पोजीशन से वापस सीधे हुए और मैं जोया को किस किया. ","अब वो बोलने लगी- मैं कल रात से वेट कर रही हूँ … तुम्हारे लंड के लिए बेचैन हूँ … समीर मेरी चूत बहुत प्यासी है, जल्दी से अपने बड़े लंड को मेरी फुद्दी में डाल दे.\nमैं बोला- इतनी जल्दी क्या है रानी … अभी तो तुझे तड़पा तड़पा कर चोदूंगा.","वो हंस दी, उसके चेहरे पर लंड की ललक साफ़ दिख रही थी.","फिर हम दोनों बेडरूम में चले गए. ","वो बोली- मुझे तुम्हारे ऊपर आना है.\nमैं तैयार हो गया और कहा- पहले एक बार फिर से लंड चूस दो.","वो मेरे लंड को मुँह में लेकर चूसने लगी. वो मेरे लंड को वाकयी ऐसे चूस रही थी जैसे उसे लंड चूसने की ट्रेनिंग रंडी सनी लियोनी से मिली हो. ","उसकी कामुक आवाज़ निकल रही थी- ऑश … उम्म्म माय डार्लिंग समीर … मुझे चोद दो … आंह रहा नहीं जा रहा है.\nमैं बोला- साली रंडी … अभी तूने मेरा लंड का जलवा देखा कहां है. अभी तो मुझे तेरी गांड भी मारनी है, फिर बोलना फक मी हार्ड. ","वो डर गयी और बोली- नहीं गांड नहीं … उधर दर्द होगा.\nमैं बोला- अरे रंडी, तूने अभी गांड का मज़ा नहीं लिया, इसलिए बोल रही है. एक बार गांड में लंड ले लेगी, तब नहीं बोलेगी. ","मेरे बहुत कहने पर वो मान गई.\nफिर वो उल्टी लेट गयी.","मैंने उसकी गांड में थोड़ा सा ही लंड घुसाया था कि वो दर्द से बोली- आंह प्लीज़ निकालो ना … दर्द हो रहा है.","मैं बोला- थोड़ा वेट तो करो. अभी बीच में ही निकाल लूंगा, तो ज़्यादा दर्द होगा. कुछ टाइम दर्द सहन कर ले.","वो बोली- ठीक है लेकिन धीरे करो.\nमैंने धीरे धीरे लंड गांड में डाला. ","उसकी चूत काफी गर्म और टाइट थी. शायद टाइट होने की यही वजह थी कि चीना ने उसे ज्यादा चोदा ही नहीं था. ","मैं भी ऐसी टाईट चूत को पाकर बहुत खुश था और मेरा लंड टनटना रहा था.\nमेरे अन्दर वासना भरी हुयी थी.","मैं उसे चोदने लगा … धकापेल चुदाई होने लगी.\nउसे भी मजा आने लगा.","अब कभी वो नीचे होती, तो कभी मैं नीचे.\nमैं उसकी चूचियों को मसलते हुए लंड को उसकी चूत में पूरा डाल देता था, तो उसके मुँह से सिर्फ मस्ती भरी आवाजें निकलती थीं.","“आह आह आहह आह आज मैं बहुत खुश हूँ मेरे राजा … मुझे रगड़ दो … आह फाड़ दो मेरी चुत को … आंह … आज मुझे पहली बार किसी मर्द से पाला पड़ा है. आज ऐसा लग रहा है, जैसे पहली बार मुझे लंड मिला हो. आज मैं तर गई मेरे राजा … आह धन्य हो गई … आह आह मेरी गांड में भी उंगली घुसाओ न … आह और चूत में लंड पेलते रहो … मेरी चूचियों को पी लो … आह आह देखो दूध निकल रहा है.”","मैंने कहा- अरे साली रंडी, जब तुम मां ही नहीं बनी हो, तो दूध कैसे निकलेगा?\nवो कहने लगी- समझ लो न कि दूध निकल रहा है … आंह चूसो न खूब चूसो … मैं बिना बच्चा दिए ही तुम्हें दूध पिलाऊंगी … आह आह आह जान जल्दी जल्दी करो … मैं गई.","बस वो अकड़ कर झड़ गई. ","मैं तुरंत नीचे आ गया और उसकी चूत की मलाई को चाटने लगा.\nमैंने अपनी जीभ से चुत को चाट कर साफ़ कर दिया.\nवो आह आह आह कर रही थी. ","फिर मैंने उसको औंधा कर दिया और अपना लंड उसकी गांड के छेद पर रख दिया.\nमैंने गांड में लंड घुसाने की कोशिश की पर वो जोर से चिल्ला उठी.","जोया बोली- आंह … मेरी गांड का छेद बहुत छोटा है और तुम्हारा लंड बहुत मोटा है … कैसे जाएगा? मैं मर जाऊंगी. ","मैंने कहा- मेरी जान, रूक तो जरा. ये लंड है, किसी भी छेद में चला जाता है.","अपने लंड में मैंने थूक लगाया और फिर से कोशिश की.\nइस बार करीब दो इंच लंड ही अन्दर गया था पर वो जोर जोर से चिल्लाने लगी- निकालो निकालो. ","मैंने उसकी पीठ को सहलाया और उसके मम्मों को भी.\nउसके बाद फिर मैंने वापस गांड से लंड निकाला और फिर चूत में एक बार डाला.","उसकी चूत काफी गीली थी. मेरा लंड भी काफी गीला हो गया था. उसके बाद चुत में सटासट किया और उसके बेखबर होते ही मैंने झटके से गांड में लंड डाल दिया. ","मेरा लंड इस बार उसकी ढीली गांड में अन्दर घुसता चला गया.\nवो दर्द से कराही मगर तब तक पूरा लंड गांड में था.","कुछ देर के बाद जोया बोली- हां अच्छा लग रहा है.\nमैंने उसकी गांड मारनी शुरू कर दी. ","अब वो जोर जोर से झटके देने लगी.\nमेरे हरेक झटके पर उसके चूतड़ हिल रहे थे.\nकुछ देर की गांड चुदाई के बाद मैंने अपना पूरा माल उसकी गांड में ही छोड़ दिया.","थोड़ी देर रुकने के बाद फिर से हम दोनों शुरू हो गए.\nमैंने फिर से जोया की चूत चोदनी शुरू कर दी. ","इस तरह से हम दोनों ने रात को भी खूब चुदाई की.\nमैंने उसे रात भर दबा कर चोदा. ","अपने दोस्त की बीवी को चोदने में मुझे बहुत मजा आया था.\nवो तो थी ही लंड की प्यासी!","फिर हमने सुबह फव्वारे में नहाते हुए सेक्स किया.\nसच में बहुत मज़ा आया.","जोया मुझे बता रही थी कि अभी तक का सबसे सच्चे सेक्स मज़ा तुमने ही दिया है. ","उसके बाद मेरा दोस्त तीन दिन बाद वापस आया.\nउन तीन दिनों में मैंने जोया भाभी को खूब चोदा और हर तरह से उसे संतुष्ट किया. ","अब वो मेरे से हमेशा चुदती है. मैं जयपुर चला जाता हूँ, तो वहां होटल में रुकता हूँ.\nजब चीना ड्यूटी चला जाता है, तो वो मेरे पास आ जाती है. हम दोनों खूब चुदाई करते हैं.","इंडियन हॉट भाभी सेक्स कहानी आपको कैसी लगी? कमेंट्स में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नहाते हुए सेक्स","href":"https://www.freesexkahani.com/videos/xxx-haryana-sex-video/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"},{"title":"जीजू ने मौके पर चुदाई का चौका मारा","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sali-jiju-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"},{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"}]}