{"Title":"अम्मी और बाजी को रंडी बना कर चोदा","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"05-11-2020","views":"190,409","description":["इंडियन X माँ सेक्स कहानी में पढ़ें कि अब्बू के इंतकाल के बाद मेरी अम्मी को अपना जिस्म बेच कर घर चलाना पड़ा. मैं अम्मी की चुदाई देखता था तो … ","हाय दोस्तो, मैं फ्री सेक्स कहानी पर नियमित आता हूँ और यहां की सेक्स कहानी को पढ़कर मजे लेता हूँ. मुझे लगा क्यों ना मैं भी अपनी सच्ची घटना को एक सेक्स कहानी के रूप में लिख कर आपके साथ शेयर करूं. इसलिए मैं आज अपनी इंडियन X माँ सेक्स कहानी आप सबके सामने लेकर आया हूँ.","इससे पहले मेरी एक कहानी आ चुकी है: मेरी अम्मी ने पैसे लेके चुत चुदाई","पहले मैं अपने बारे में जानकारी दे देता हूँ. ","दोस्तो, मैं असलम हूँ. मेरे घर में हम 4 सदस्य हैं. मैं, मेरी बहन, मेरी अम्मी और मेरे अब्बू. मेरी बहन का नाम नसरीन और मेरी अम्मी का नाम यास्मीन है.","यह सेक्स कहानी उस समय की है, जब मैं जवानी की दहलीज पर था और मेरे अब्बू की हार्ट सर्जरी समय के समय मुत्यु हो गयी थी.","अब्बू के इंतकाल के बाद हमारे घर की हालत गंभीर हो गई थी. उस समय मेरी अम्मी की एक बहुत ही मस्त सेक्सी औरत थीं. मेरी बहन 19 साल की कांटा माल थी. मेरी अम्मी का फिगर 36-32-38 का था और मेरी बहन का 30-26-32 का फिगर था. मैं स्कूल में पढ़ाई करता था. ","अब्बू के जाने के बाद मेरी अम्मी कपड़े सिलने का काम करती थीं. लेकिन सिलाई के काम में कुछ ज्यादा नहीं मिलता था. घर का खर्चा भी पूरा नहीं हो पाता था. ","उस समय हमारी बस्ती में रौनकी नाम का एक बहुत बड़ा पैसे वाला आदमी रहता था और वो ब्याज पर पैसे भी देता था. मेरी अम्मी ने उससे ब्याज पर पैसे लेना शुरू कर दिया था. उससे लिए पैसे से घर अच्छे से चलने लगा था. लेकिन ब्याज भी चढ़ रहा था. देखते देखते बहुत ब्याज चढ़ गया. मूल चुकाने की बात तो दूर की कौड़ी थी. ","अब रौनकी सेठ ने मेरी अम्मी को ब्याज पर पैसे भी देने बंद कर दिए थे. वो अपनी रकम का ब्याज लेने हमारे घर पर आता और धमकी देता था. लेकिन मेरी अम्मी ब्याज का पैसा नहीं दे सकती थीं … इसलिए उसकी बातें सुनकर चुप रह जाती थीं. ","फिर एक दिन मेरी अम्मी हमारे पड़ोसन रेशमा आंटी से मिलीं और उनको अपनी आपबीती सुना कर बोलीं- रौनकी को ब्याज के पैसे कैसे लौटाऊं … कुछ समझ ही नहीं आता है. अब तो वो धमकी भी देने लगा है.","रेशमा आंटी बोलीं- देख यास्मीन, तू एक काम कर … रौनकी को अपने सेक्सी जिस्म से फांस ले. वो तेरा कर्ज माफ कर देगा, क्योंकि मैं भी उसके साथ ऐसा कर चुकी हूँ.\nपड़ोसन आंटी रेशमा की बात सुनकर मेरी अम्मी एकदम से चौंक गईं और बोलीं- ये तुम क्या कह रही हो रेशमा … क्या वो इस तरह का आदमी है?\nरेशमा आंटी हंस कर बोलीं- तू उसकी नजरें देखना, फिर बताना कि वो कैसा आदमी है.","अम्मी अपनी चूचियों की तरफ इशारा करते हुए बोलीं- हां, वो मेरे इनको देखता हुआ सिगरेट पीता रहता है. मगर मैंने उसकी इस आदत को समझ ही नहीं पाया. अब मैं उससे ये सब कैसे करूं?\nतब रेशमा आंटी बोलीं- देख रौनकी शौकीन मर्द है, अब तू उसे मस्त कर दे … या उसके पैसे लौटा दे. ","मेरी अम्मी समझ गईं कि क्या करना है. शाम को उन्होंने मुझसे कहा- जा रौनकी सेठ से कह आ कि अम्मी बुला रही हैं.","उस दिन मेरी अम्मी ने बड़ा मेकअप वगैरह किया हुआ था और वो कुछ ज्यादा ही सेक्सी दिख रही थीं.","मैं रौनकी सेठ को बोल आया कि अंकल आपको मेरी अम्मी बुला रही हैं.\nउसने आने की हां कह दी. ","शाम को आठ बजे रौनकी सेठ हमारे घर आया और उसने आते ही अम्मी को देख कर उनसे बात की कि क्यों बुलाया था.\nअम्मी ने उसे बिठाया और कहा- सेठ जी, मैंने आपके लिए मटन बनाया था, तो सोचा कि आपको भी खिला दूँ.","मेरी अम्मी ने रौनकी सेठ के सामने दुपट्टा नहीं ओढ़ा हुआ था. उनके बड़े गले के सूट से उनकी चूचियां साफ़ दिख रही थीं. अम्मी ने रौनकी सेठ के सामने झुक कर उसे आदाब किया.","वो लंड सहलाने लगा तो अम्मी ने उसे देख कर अपने होंठ दबा कर आंख मार दी.","तभी रौनकी सेठ ने मुझे एक हजार रूपए दिए और कहा- ओए लौंडे … जा एक ब्लेंडर व्हिस्की की बोतल तो ले आ.\nमैं समझ ही नहीं पाया कि ये किधर मिलती है. मैंने पूछा तो उसने मुझे सब बताया और भेज दिया. मैं भाग कर गया और ठेके से दारू की बोतल ले आया.","जब मैं घर आया तो रौनकी सेठ चारपाई पर पसर कर बैठा था और मेरी अम्मी ने उसके सामने प्लेट में मटन रखा था. मैं आया, तो बोतल लेकर अम्मी ने गिलास में पैग बनाया और उसे अपने हाथ से पिलाने लगीं.","वो भी मेरी अम्मी को अपने सीने से चिपका कर दारू पीने लगा.\nमुझे समझ आ गया कि अम्मी ने उसे सैट कर लिया है.","तभी मेरी अम्मी ने मुझसे कहा- असलम तू बाहर जा, बाद में आ जाना.\nमैं बाहर चला गया, मगर खिड़की से अम्मी की हरकतें देखने लगा.","अम्मी उससे कह रही थीं- मैं आपको पैसे नहीं दे पाऊंगी, बदले में जब मर्जी हो मेरे पास आकर मजे कर लेना … और मुझे पैसे से मदद करते रहना.\nरौनकी सेठ अम्मी की बात मान गया.","कुछ देर बाद मेरी अम्मी ने भी दारू पीना शुरू कर दी और रौनकी के साथ नंगी हो गईं. रौनकी सेठ ने मेरी अम्मी को चोदा और चला गया.","उसके बाद से ऐसा गाहे बगाहे चलने लगा. लगभग एक साल तक ये सब चलता रहा.","अब मेरी अम्मी और मेरी बहन दोनों ही रौनकी सेठ से चुदने लगी थीं. हमारे घर में पैसे की कोई कमी नहीं रह गई थी. खूब साधन हो गए थे. टीवी फ्रिज और एसी भी लग गया था. अम्मी का कमरा बड़ा शानदार बन गया था, जहां रौनकी मेरी अम्मी और मेरी बहन को एक साथ पेलने लगा था.","एक साल मैं न जाने कितनी बार छिप छिप कर उन सबकी चुदाई को देख कर गर्म हो चुका था. अब मैं भी चाहता था कि अपनी अम्मी और बहन को मैं भी चोदूं. मगर ये सब कैसे होगा, ये मेरी समझ में नहीं आ रहा था. मैं उन तीनों को सेक्स करते देखता और उनके नाम की मुठ मार लेता था. ","एक दिन मैंने मेरी अम्मी की ब्रा और मेरी बहन की पैंटी उठाईं और उन पर मुठ मारने लगा. कुछ देर बाद मेरा वीर्य निकल गया और उन दोनों की ब्रा पैंटी गंदी हो गईं. मैंने ध्यान नहीं दिया.","ऐसा रोज रोज होने लगा. उन दोनों की ब्रा पैंटी मेरे मुठ से गंदी हो जाती थीं. ","फिर एक दिन मेरी अम्मी ने मुझे मुठ मारते देख लिया और बोलीं- असलम, ये तू क्या कर रहा है?\nतब मैं गुस्से में बोला- अम्मी अब मैं बड़ा हो चुका हूँ … और तुम जो रौनकी के साथ करती हो उसका मुझे सब पता है. ","ये सुनकर मेरी अम्मी चौंक गईं और बोलीं- असलम तू बड़ा चुका है लेकिन ऐसे मुठ मारेगा, तो नपुंसक हो जाएगा. लंड की मुठ नहीं मार … तू इसे चूत में डाल.\nइतना सुनते ही मैंने अपनी अम्मी के मम्मों को दबा दिया और बोला- हां आज तेरी ही चूत में लंड डालता हूँ. तू अपनी चुत दे दे. ","मेरी अम्मी हंस कर बोलीं- ठीक है, आज रात तेरे साथ मैं सेक्स करूंगी … और अब से तू मुझे अम्मी नहीं, सिर्फ यास्मीन बोलेगा.\nमैं बोला- ठीक है यास्मीन डार्लिंग.","तब मैं रात होने का इंतजार करने लगा. मैं बहन और अम्मी ने डिनर किया और मेरी बहन अम्मी के रूम में चली गई. ","अब मैं और मेरी अम्मी मेरे रूम में थे. मेरी अम्मी ने लाल सूट पहना था. वो एकदम दुल्हन जैसे बनी थीं. ","मैं अम्मी को देखा, तो वो बोलीं- असलम, तू आज से मेरा शौहर है. मैं तेरी बीवी हूँ.\nये सुनकर मैंने जल्दी अपने कपड़े उतार दिए और अम्मी के सामने नंगा हो गया. ","मैं अपनी अम्मी यास्मीन से बोला- आ जा मेरी चुदक्कड़ रांड आज तुझे चोद दूँ.\nऔर मैं अपनी अम्मी के मम्मे दबाने लगा.","मेरी अम्मी यास्मीन ‘आह ऊऊह …’ की आवाज निकालने लगीं. ","मैंने उनके सब कपड़े उतार दिए और उनकी नंगी जवानी को देख कर बोला- आह डार्लिंग … क्या मस्त मम्मे हैं तेरे.\nअम्मी ने मुझे इशारा करते हुए कहा- मस्त हैं, तो चूस ले मादरचोद!","मैं अपनी अम्मी के दूध पीने लगा. सच में दोस्तो मेरी अम्मी के मम्मे बड़े रसीले थे. उन्होंने अपने चूचों पर चॉकलेट लगाई हुई थी.\nमैंने चूसे तो बड़े टेस्टी दूध लगे. मैं अपनी अम्मी के निप्पल काट रहा था.","कुछ मिनट तक मैं अम्मी के मम्मे चूसता रहा. फिर अम्मी ने मुझे सीधा लेटा दिया और मेरा लंड हिलाने लगीं.","एक मिनट बाद अम्मी ने लंड मुँह में ले लिया और चूसने लगीं.\nमेरी अम्मी रौनकी सेठ कर का लंड लेते लेते रांड जैसा लंड चूसना सीख गई थीं.","अम्मी ने मेरा लंड चूसा तो मेरा लंड खड़ा हो कर 7 इंच का हो गया.\nफिर मेरी अम्मी मेरे लंड पर कोई क्रीम लगाई.","जब मैंने पूछा तो बोलीं- पहली बार चूत चोदेगा, इसलिए लंड को तकलीफ ना हो. ","मेरी अम्मी सीधी लेट गईं और मैंने अपना लंड चूत पर सैट कर दिया और फांकों में फंसा कर सुपारा अन्दर बाहर करने लगा.","अम्मी गर्म हो गईं और बोलीं- मादरचोद अन्दर भी डालेगा या ऐसे ही रगड़ता रहेगा?\nमुझे ताव आ गया और मैंने एकदम से लंड पर जोर दिया और एक ही झटके में पूरा लंड अन्दर घुसेड़ दिया.","मेरी अम्मी चीख पड़ीं- आह मर गई आह धीमे कर साले. चुत फाड़ेगा क्या?\nमैं बोला- साली यास्मीन रांड … भैन की लौड़ी … वो रौनकी का पूरा अन्दर लेती है तो कुछ नहीं कहती और मेरे लंड से चुत फटने का बात कह रही है.","मैं गाली देते हुए अपनी अम्मी को जोर जोर से चोदने लगा. ","मेरी अम्मी ‘आ आह उफ ..’ किए जा रही थीं.\nचुदाई की आवाजें तेज हुईं तो मेरी बहन की आंख खुल गयी और वो मेरे रूम में आ गयी. दरवाजा खुला हुआ ही छोड़ दिया था.","कमरे में मैं मेरी अम्मी के ऊपर चढ़ा उन्हें चोद रहा था. मेरा लंड अम्मी की चूत में धकापेल अन्दर बाहर हो रहा था. ","मेरी बहन यह नजारा देख कर अम्मी से बोली- साली रांड … अकेली अकेली जवान लंड का मजा ले रही कुतिया … मैं याद नहीं आयी … तूने तेरे यार रौनकी से तो मजे दिला दिए, भाई के लंड से मजे क्यों नहीं दिलाने बुलाया? ","मैं उसे देख कर बोला- आज से यह मेरी बीवी है.\nमेरी बहन बोली- अच्छा भोसड़ी के … तो मैं तेरी बेटी हुई.\nतब मैं बोला- नहीं, तू इसकी सौतन बनेगी. मतलब तू मेरी दूसरी बीवी और मैं तुम दोनों का शौहर हुआ. ","मेरी बहन उस समय सामने खुलने वाली मैक्सी में थी. उसने अपनी मैक्सी की डोरी खोल दी और उसकी ब्रा और पैंटी दिखने लगीं.","मैं अम्मी की चुत चोदता हुआ उससे बोला- चल नसरीन बीवी, तू अपनी मैक्सी उतार दे और आ जा.","मैंने अम्मी की चूत पेलना जारी रखा और बगल ने नंगी होकर आ चुकी अपनी बहन नसरीन के मम्मे चूसने दबाने लगा.","कुछ मिनट तक अम्मी की चूत चोदने के बाद मैंने लंड का पानी अम्मी की चूत में ही छोड़ दिया. ","फिर मैं बिस्तर पर चित लेट गया और उन दोनों से बोला- तुम दोनों मेरा लंड चूसो और हिलाओ.","उन दोनों ने लंड चूसना शुरू कर दिया. कोई 5 मिनट में लंड फिर से खड़ा हो चुका था. अब मैंने अपनी बहन नसरीन की गांड में मेरा लंड डाल दिया और गप्प गपा गप करने लगा. ","लगभग बीस मिनट से ज्यादा बहन की गांड मारी और उसी में झड़ गया.","उस पूरी रात में मैंने 4 बार चुदाई की एक बार अम्मी की गांड मारी और एक बार अपनी बहन नसरीन की चुत चुदाई की. चुदाई के बाद हम सभी थक गए थे तो एक एक पैग व्हिस्की के खींच कर हम तीनों सो गए.","अब दिन में रौनकी आता और रात में मैं उन दोनों को चोदता.","फिर एक दिन रौनकी सेठ का एक्सीडेंट हो गया और इलाज के समय रौनकी की मौत हो गयी. जाते समय उसने मेरी अम्मी को काफी पैसा दिया था. हम सभी को अब पैसे की कोई कमी नहीं थी.","नसरीन की शादी करने का मतलब था कि हम अपनी दौलत को खत्म कर देते इसलिए हम तीनों ने एक साथ ही रहने का फैसला कर लिया और उधर से घर छोड़ कर दूसरी जगह रहने लगे.","अब मैं ही अपनी बहन और अम्मी को पेलता हूँ और उन दोनों को अपनी बीवी बना कर रखे हुए हूँ.","हम तीनों को दूसरे लंड और पैसे की जरूरत पड़ती, तो मैं उन दोनों के लिए हाई क्लास ग्राहक बुला कर उन दोनों की चुदाई करवा देता हूँ.","दोस्तो, मेरी यह इंडियन X माँ सेक्स कहानी आपको कैसी लगी. मेरे ईमेल पर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"हवसनामा : शिक्षिका की रसीली चूत","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"},{"title":"राजनीति में सेक्स से मिली सफलता","href":"https://www.freesexkahani.com/hindi-sex-stories/political-neta-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Call Girl","Gandi Kahani","Hot girl","Mom Sex Stories","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"दीदी को जन्मदिन पर खूब चोदा","href":"https://www.freesexkahani.com/antarvasna/didi-janmdin-par-choda/"},{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"}]}