{"Title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 2 (बिंदास ग्रुप)","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"28-07-2020","views":"67,149","description":["मेरी इंडियन Xxx स्टोरीज में पढ़ें कि पडो़सी अंकल ने मुझसे अपने दिल की बात कही तो मैंने कामुकता से भी हां कर दी. जब अंकल का लंड देखा तो मेरा रोमांच डर में बदल गया. ","आप सभी पाठकों को बिंदास ग्रुप का नमस्कार।\nदोस्तो, अभी तक आपने हमारे ग्रुप के बारे में जानकारी पढ़ी।","इसके बाद आपने मेरी इंडियन Xxx स्टोरीज के पहले भाग\nकॉलेज गर्ल चुदी पड़ोसी अंकल से- 1\nमें मेरे, मतलब सोनम के बारे में पढ़ा कि कैसे मुझे चुदाई की इच्छा हुई और उसको पूरा करने के लिए मेरे पड़ोस के अंकल के साथ मेरा टांका भिड़ गया।","मगर अभी तक मैं इसी असमंजस में थी कि कैसे होगा, पहली बार कैसे कर पाऊंगी, मेरी कुंवारी चूत में अंकल का लंड जायेगा तो कैसा लगेगा. ये सोच सोच कर मेरे पूरे जिस्म में सिहरन सी उठ जाती थी. मेरी कुँवारी चूत प्यासी ही थी।","आखिरकार फिर वो दो दिन काटने भी मुझे भारी लगने लगे थे. तीसरे दिन मेरा और अंकल का मिलना तय हुआ था।\nअब आगे की इंडियन Xxx स्टोरीज:","किसी तरह एक दिन बीत गया और अंकल से मिलने का मेरा समय और करीब आ गया था। मैं उस पल के लिए बहुत ज्यादा उत्साहित थी कि जब अंकल से मेरी मुलाकात होगी तो वो पल कैसा होगा. ","मैं अपने आप को इसके लिए पूरी तरह तैयार करना चाहती थी क्योंकि मैं अपनी पहली चुदाई को यादगार बनाना चाहती थी। हम दोनों के मिलने में अभी एक दिन का समय बाकी था। मेरे पास अभी पूरा दिन बचा हुआ था।","उस दिन मैं ब्यूटी पार्लर गई. वहाँ मैंने अपने बदन के अनचाहे बालों की सफाई के साथ-साथ अपनी जांघों और बांहों के बालों की भी सफाई करवाई।","उसके बाद सच में मेरा बदन काफी दमकने लगा था। अब बस इन्तजार था तो हमारे मिलने का। सारा दिन हमारी मुलाकात के बारे में आने वाले खयालों को सोचते हुए बदन में एक अजीब सी हलचल होती रही।","शाम को पापा ड्यूटी से वापस आये और हम दोनों ने खाना खाया और अपने अपने कमरे में चले गए। तभी रात करीब 10 बजे मेरे चाचा जी का फ़ोन आया और उन्होंने बताया कि हमारे समाज में किसी का देहांत हो गया है, जिसके लिए सुबह ही पापा को वहाँ के लिए निकलना था।","पापा को वहाँ जाने और आने में तीन दिन का समय लगने वाला था। पापा ने तुरंत ही बगल में अंकल को आवाज दी और उनको आने के लिए कहा। अंकल के आते ही पापा ने उनको सारी बातें बताई। ","मेरे पापा मुझे घर में अकेली नहीं छोड़ सकते थे और मम्मी भी एक दिन में नहीं आ सकती थी इसलिए पापा ने अंकल को मेरी देखभाल के लिए कह दिया।","ऐसा लग रहा था कि भगवान ने जैसे हमारी कोई मुराद पूरी कर दी थी। अभी तक तो हमें कुछ घंटे ही मिलने का मौका मिलने वाला था, मगर अब 3 दिन के लिये मैं और अंकल साथ में रहने वाले थे.","अंकल ने तुरंत ही पापा को हां कह दिया और फिर अपने घर चले गए।\nअगले दिन फिर जल्दी सुबह होते ही पापा चले गए और मैं घर पर अकेली रह गई। सुबह 9 बजे से बार बार मैं आंगन में जाकर अंकल के दरवाजे की तरफ देखती रही।","उसके कुछ देर के बाद अंकल बाहर आये और मुस्कराते हुए मुझसे बोले- सोनम, अब तो तुम्हारे घर पर कोई नहीं है और तुम बिल्कुल अकेली हो. मैं सोच रहा था कि तुम क्यों न मेरे घर में ही खाना बना लो आकर? वहां अकेले अकेले बना कर क्या करोगी? दोनों यहीं पर साथ में ही खा लेंगे. ","मैं बोली- जी ठीक है, बस मुझे थोड़ा समय दीजिए. मैं नहा कर आती हूँ।","मैं जल्दी से नहा कर, अपने आपको अच्छे से तैयार करने लगी. नहा कर मैंने अपनी एक नई ब्रा और चड्डी पहनी और अच्छा सा सलवार कमीज पहन लिया. मैंने जल्दी से घर के खिड़की दरवाजे बंद किये और घर को लॉक करके अंकल के यहां चली गयी. ","अंकल के यहां जाकर मैंने अपने हाथों से खाना बनाया और हम दोनों ने फिर साथ साथ ही खाना खाया. सारा दिन हम दोनों ने बहुत बातें कीं और साथ में रहे।","मगर मेरे मन में तो एक अलग ही तूफान उठा हुआ था। आप समझ सकते हैं कि मेरा मन क्या सोच रहा होगा? इसी तरह से दिन बीत गया और अंकल ने कुछ नहीं किया।","मैं अब थोड़ी उदास हो गई थी कि अंकल ने मेरे साथ वो सब कुछ क्यों नहीं किया जिसके लिए मैं इतनी बेकरार थी? मगर मुझे नहीं पता था कि अंकल इस मामले में एक माहिर खिलाड़ी थे।","उन्होंने रात होने का इंतजार किया था। जैसे ही रात के 9 बजे हम दोनों ने ही रात का खाना खाया और सोने के लिए अपने कमरे में चले गए। उस रात मुझे उनके यहाँ पर ही रुकना था।","पहले तो हम लोग अलग अलग कमरे में सोए, मगर रात 11 बजे के करीब अंकल मेरे पास आ गए। मैं उस वक्त बिस्तर पर लेटी हुई थी।\nअंकल आये और मेरे पास बेड पर बैठ गये. ","वो धीरे से मुंह पास लाकर बोले- सोनम, सो गई हो क्या?\nमैं तुरंत ही उठकर बैठ गई और फिर हम दोनों बातें करने लगे।\nबात करते हुए अंकल की नज़र बार बार मेरी चूचियों की तरफ जा रही थी।","अब मेरे मन में फिर से वही उत्सुकता आ गई कि अब कुछ न कुछ जरूर होगा।","बात करते हुए अंकल ने मेरा हाथ अपने हाथों में ले लिया और बड़े प्यार से मेरे हाथों को सहलाने लगे।","मेरे अंदर की कामवासना अब जोरों पर थी। मेरी चूत में एक हलचल शुरू हो गई थी।","फिर अंकल ने मेरे हाथों को अपने होंठों से चूम लिया जिससे मेरी आँखें अपने आप ही बंद हो गईं. एक कुँवारी लड़की की शर्म सामने आ गई थी।","अंकल को मेरी तरफ से खामोशी भरी इजाज़त मिल चुकी थी और बस जैसे उनको भी इसी बात का इंतजार था। अब बिना देर किए उन्होंने मुझे अपनी बांहों में भर लिया और मैं किसी बच्ची की तरह उनके सीने से चिपक गई।","अगर शरीर के हिसाब से देखा जाता तो उस समय मैं अंकल की आधी ही थी। अंकल ने मुझे बांहों में लिये हुए ही मेरा चेहरा ऊपर उठाया और मेरे मुलायम होंठों पर अपने होंठ रखते हुए चूमने लगे।","पहली बार किसी मर्द ने मेरे होंठों को चूमा था. ये सब तो मैं केवल किताब में ही पढ़ती थी। मगर आज वो सब मेरे साथ सच होने जा रहा था। होंठों को चूमते हुए कुछ देर में उनके हाथ मेरी चूचियों पर जा पहुँचे और मेरी कुर्ती के ऊपर से ही अंकल मेरी चूचियों को सहलाने लगे थे।","उनके हाथों के हिसाब से मेरी चूचियां काफी छोटी थीं। मगर बेहद ही कड़ी थी। काफी देर तक हम दोनों के बीच चुम्बनों का दौर चलता रहा और फिर बारी आई मेरी कुर्ती के निकलने की।","जैसे ही अंकल ने मेरी कुर्ती को ऊपर उठाना शुरू किया, मेरा रोम रोम खड़ा हो गया। पहली बार मैं किसी मर्द के सामने नंगी होने वाली थी। अभी तक जिस यौवन को मैंने छुपा कर रखा हुआ था, मैं आज उसका दीदार अपनी जिन्दगी में आने वाले पहले मर्द को करवाने वाली थी।","कुछ ही पलों में मेरी कुर्ती फर्श पर पड़ी हुई थी और मैं ब्रा पहने हुए अंकल की बांहों में झूल रही थी। उनके सख्त हाथ मेरी चिकनी गोरी पीठ पर घूमने लगे।","अंकल ने भी अपनी बनियान निकाल फेंकी और अब केवल लुंगी में हो गये थे। अंकल के सीने पर घने काले बाल उगे हुए थे। उनका शरीर देखने में काफी मजबूत लग रहा था. चौड़े कंधे और उभरी हुई दमदार सी छाती थी अंकल की.","अब वो मेरे गालों पर, गले पर, बांहों में और पीठ पर चुम्बनों की बरसात करने लगे. उनका एक हाथ ब्रा के ऊपर से मेरी तनी हुई चूचियों को सहला रहा था।","मेरी तिरछी निगाहें बार बार अंकल की लुंगी की तरफ जा रही थीं. मैंने आज तक कभी भी किसी मर्द का लंड नहीं देखा था. किताबों में बहुत लौड़े देखे थे लेकिन असल जिन्दगी में ये पहला मौका था जब लंड को मैं नंगा अपनी आंखों के सामने देखने वाली थी.\nलंड देखने की मेरे मन में बड़ी तीव्र इच्छा पैदा हो चुकी थी. ","इसी बीच अंकल ने मेरे ब्रा की स्ट्रिप खोल दी और मेरी ब्रा को भी पलंग के नीचे फेंक दिया। अब मेरी छोटी छोटी चूचियां उनके सामने थीं।\nमेरी चूचियों के गुलाबी निप्पलों को छूते हुए अपनी उंगलियों के बीच में रख कर हल्के हाथों से वो मेरे स्तनों को दबाने लगे।","स्तनों का मर्दन हुआ तो मेरी पहली सिसकारी निकली- आह्ह … अंकल जी।\nअंकल- क्या हुआ?\nमैं- अह्ह … न..नहीं, कुछ नहीं अंकल।\nअंकल- बस सोनम … तुम इस पल का मजा लेती जाओ, मैं तुम्हे बहुत मजा दूँगा।","फिर उन्होंने मेरे दूसरे निप्पल को अपने मुँह में भर लिया। अब तो मेरा बदन मचलने लगा था. अंकल मेरी चूचियों को चूमते जा रहे थे और मैं बिस्तर पर लेटती ही जा रही थी।","कुछ पल बाद मैं अपने आप ही बिस्तर पर लेट गई और अंकल मेरे ऊपर लेट गए। उन्होंने मेरी चूचियों पर बेतहाशा चूमना शुरू कर दिया। वो बहुत जोर जोर से मेरी चूचियों को मसल रहे थे. कुछ ही देर में मेरी दोनों चूचियां दर्द करने लगी थीं. ","अंकल के सख्त हाथों ने मेरी चूचियों को ऐसे रगड़ा था कि चूचियों में जलन सी होना शुरू हो गयी थी. उनके हाथ बहुत कड़े थे और मेरी चूचियां फूल की पत्तियों की तरह कोमल। ","मगर एक बात मैं यहां पर ये भी जोड़ना चाहूंगी कि चूचियां दबवाने का वो पहला अहसास इतना मदहोश कर देने वाला था कि मैं बयां नहीं कर सकती. भले ही अंकल के सख्त हाथों से मेरी चूचियां छिलने को हो गयी थीं लेकिन इतना मजा इससे पहले मुझे कभी नहीं आया था. ","इतने दिनों से मैं इसी मजे को कल्पना में जी रही थी जो आज सच हो गया था. फिर अंकल ने मेरी सलवार की तरफ हाथ बढ़ाया और सलवार का नाड़ा खोल कर सलवार को नीचे पैरों तक ले जाकर उतार दिया।","अब उन्होंने मेरे पैरों की तरफ से मुझे चूमना शुरू किया और मेरी जांघों पर अपने दांत गड़ाते हुए चुम्बनों की बारिश करने लगे. मेरी चिकनी जाँघें उनके चुम्बनों से कांपने लगीं। मैं बिस्तर पर पड़ी हुई अब किसी मछली की तरह छटपटा रही थी।","दोस्तो, मेरे बदन में ऐसी आग लग रही थी कि मेरी चूत ने पानी छोड़ना शुरू कर दिया था और सामने से मेरी चड्डी गीली हो चुकी थी। मेरी नज़र बार बार अंकल की लुंगी पर जा रही थी क्योंकि इनकी लुंगी के सामने तंबू बन चुका था।","मैं जिंदगी में पहली बार किसी लंड को देखने वाली थी। मन में अलग अलग ख्याल आ रहे थे, दिल की धड़कन तेज हो गई थी। इसी बीच अंकल ने मेरी चड्डी निकाल दी और मैं शर्म के मारे दोनों हाथों से अपनी छोटी सी चूत को छुपाने लगी।","मगर अंकल ने मेरे हाथों को हटाया और मेरी चूत को बड़े गौर से देखने लगे. अंकल ऐसे देख रहे थे जैसे उन्होंने कभी चूत देखी ही न हो. उनके चेहरे पर एक अलग ही शरारत तैर रही थी मेरी चूत को देखते हुए. ","कुछ पल तक वो चूत को निहारते रहे और फिर अपना मुंह खोल कर जीभ की नोक बनाई और धीरे से मेरी चूत पर छुआ दी.\nहाय … मैं तो पूरी सिहर गयी. कभी सोचा नहीं था कि अंकल मेरी चूत को चाट भी लेंगे. ","मुझे तो अब जन्नत का मज़ा मिल रहा था. मन कर रहा था कि वक़्त वहीं ठहर जाए और वो मज़ा कभी खत्म न हो और मैं इसी आनंद में ही खोई रहूं और ये मदहोशी भरा अहसास हमेशा मुझे मिलता रहे।","उनकी खुरदरी जीभ मेरी चिकनी चूत पर जब ऊपर नीचे हो रही थी तो ऐसा मजा आ रहा था जैसे हजारों चीटियां मेरी चूत पर चल रही हों। बस अब मैं ज्यादा समय तक नहीं टिक सकी और जल्द ही झड़ गई।","मगर अंकल पूरे मजे के साथ मेरी चूत चाटते रहे। जल्द ही मेरी चूत फिर से गर्म हो गई। मेरी गांड अपने आप हवा में उठने लगी. अंकल ने अपने दोनों हाथ मेरी गांड के नीचे लगा लिए और हल्के हल्के दबाते हुए मेरी चूत का रस पीते रहे।","दोस्तो क्या बताऊं, कितना गजब का अहसास था वो!","कुछ देर और चाटने के बाद वो हटे और अपनी लुंगी खोलने लगे. मेरी आंखें वहीं पर टिक गयीं. मैं बेशर्म होकर अंकल को लुंगी खोलते हुए देखने लगी. ","लुंगी खोल कर अंकल ने उसको अपनी जांघों से हटा दिया. मगर नीचे उन्होंने कच्छा पहना हुआ था. मैं उम्मीद कर रही थी कि लुंगी हटते ही लंड के दर्शन हो जायेंगे लेकिन ऐसा नहीं हुआ. ","वो चड्डी में थे और उनका लंड चड्डी से बाहर आने के लिए बुरी तरह छटपटाता हुआ मालूम पड़ रहा था. वो भी अपने आप को अब रोक नहीं पा रहे थे. फिर उन्होंने अपनी चड्डी भी खोल दी और वो पूरे नंगे हो गये. चड्डी को उन्होंने नीचे फेंक दिया. ","अंकल की जांघों के बीच में फन उठा कर फुंफकारता हुआ काला नाग पहली बार मेरी आंखों के सामने आया. अंकल का काला सा लंड करीब करीब 8 इंच लंबा और 3 इंच मोटा था जिसे देख कर मेरी सांसें जैसे थमने लगी थीं. ","उनका लंड बिल्कुल काला था और उसकी नसें पूरी तनी हुई थीं. उनके काले लंड का मोटा लाल सुपारा देख कर मुझे पहली बार डर लगा कि ये इतना मोटा औजार मेरी छोटी सी चूत में जायेगा कैसे। लंड के नीचे झूलता हुआ बड़ा सा अंडकोष और भी ज्यादा भयानक दिख रहा था।","फिर अंकल ने लंड को हाथ में थाम लिया और अंकल अपने हाथों से लंड को आगे पीछे करने लगे। उनका सुपारा चमड़ी से बाहर आकर जैसे मुझे सलाम कर रहा था।","अंकल को भी इस बात का अहसास हो गया था कि मेरी चूत उनके लंड के हिसाब से काफी छोटी है इसलिए वो जल्दी से तेल की बोतल ले आये।\nबोतल का ढक्कन खोल कर उन्होंने काफी सारा तेल मेरी चूत पर मसला और फिर काफी सारा तेल अपने लंड पर भी मसल लिया और उनका लंड पूरा चिकना होकर चमकने लगा. तेल लगने के बाद वो और ज्यादा भयानक रूप धारण कर चुका था. ","अब तो उनका लंड किसी तेल पिये हुए लट्ठ जैसा दिखने लगा था।\nकसम से दोस्तो, उस वक्त मैं अपने मन में बस यही बोल रही थी- बेटा सोनम आज तेरी खैर नहीं, आज तेरी चूत का भोसड़ा बनने वाला है।","अंकल का मूसल लंड देख कर मेरी हवाइयां उड़ गईं थी। बिना कुछ बोले एकटक बस मैं लंड को देखे जा रही थी। अब अंकल मेरे ऊपर आ गए और मेरे होंठों पर अपने होंठ रखने लगे. उनके मुंह से मेरी चूत की महक आ रही थी. ","मेरे होंठों को चूमते हुए वो बोले- तैयार हो न? डर तो नहीं लग रहा?\nमैं- लग तो रहा है अंकल, बस आप आराम से करना प्लीज। इससे पहले मैंने कभी किसी मर्द को बिना कपड़ों के देखा तक नहीं है, मन में घबराहट हो रही है बहुत। ","वो बोले- कुछ नहीं होगा, बस तुम मुझ पर विश्वास रखो। बस थोड़ा सा दर्द सहन कर लेना बाकी सब ठीक हो जाएगा।","उनके इतना कहने के बाद भी मेरे मन का डर खत्म नहीं हुआ क्योंकि मैं जान गई थी कि इतना मोटा लंड इतनी आसानी से अंदर नहीं जाने वाला है। मैं भगवान से यही प्रार्थना कर रही थी कि कुछ गड़बड़ न हो जाये और कहीं मेरे घरवालों को मेरी करतूत के बारे में भनक न लग जाये.","इससे पहले तो मैंने अपनी चूत को बस अपनी एक उंगली से ही मजा दिया था और वो भी कभी कभार ही किया करती थी. मगर अंकल का लंड तो मेरी उंगली से कई गुना ज्यादा मोटा था. सोच रही थी कि पता नहीं झेल भी पाऊंगी अंकल के लंड को या नहीं! ","कहानी अगले भाग में जारी रहेगी.\nदोस्तो, अब मेरी चुदाई का वक्त बहुत करीब था. अगले अंक में बताऊंगी कि अंकल का मोटा लंड जब मेरी चूत में गया तो मेरी क्या हालत हुई और उसके बाद मेरे ऊपर क्या क्या गुजरी।","[email protected]","आप इंडियन Xxx स्टोरीज का अगला भाग: कॉलेज गर्ल चुदी पड़ोसी अंकल से- 3 (बिंदास ग्रुप)"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 1","href":"https://www.freesexkahani.com/first-time-sex/hot-hindi-sex-stories/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 3 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/aantarwasna-sex-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"जवान भतीजी की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/jawan-bhatiji-ki-chudai/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"कच्ची कली कचनार की","href":"https://www.freesexkahani.com/teenage-girl/kacchi-kali-kachnar/"}]}