{"Title":"गर्लफ्रेंड से पहले उसकी सहेली को चोदा","author":{"name":"अक्षय सिंहानिया","href":"https://www.freesexkahani.com/author/akshaysinghania/"},"date":"25-02-2021","views":"38,804","description":["इंडियन हॉट गर्ल सेक्स कहानी में पढ़ें कि मेरी नई गर्लफ्रेंड बनी. उसकी चुदाई के लिए एक बार हम उसकी सहेली के घर गये. वहां उसकी सहेली ने क्या किया?","प्यारे दोस्तो, आप सब कैसे हैं?\nमैं अक्षय, इंदौर शहर (एम.पी.) का रहने वाला हूं. मेरी उम्र 25 साल है। मेरा कद 5 फीट 10 इंच है. गठीला शरीर और लौड़ा मेरा 7 इंच लंबा और 3 इंच मोटा है। ","आइए अब इंडियन हॉट गर्ल सेक्स कहानी पर चलते हैं।\nयह कहानी मेरी जिंदगी का सबसे पहला अनुभव है जो मुझे सेक्स को लेकर हुआ था. कहानी मेरी गर्लफ्रेंड और उसकी फ्रेंड की है।","मेरी एक गर्लफ्रेंड हुआ करती थी जिसका नाम रिया (बदला हुआ नाम) था। उसकी फिगर बहुत ही मस्त थी.\nउसकी गांड ऐसी थी कि गांड को देखकर किसी का भी लौड़ा खड़ा हो जाए. एकदम निखरा रंग था और वो बहुत ही खूबसूरत जिस्म की रानी थी।","यह इंडियन हॉट गर्ल सेक्स कहानी 3 साल पुरानी है. वो मेरी नई नई गर्लफ्रेंड बनी थी. रिया मुझसे 2 साल छोटी थी. मैं कॉलेज में पढ़ा करता था. हम रोजाना फोन पर बातें किया करते थे.","चैट करते हुए मैं अक्सर काफी उत्तेजित हो जाता था और वो भी कई बार उत्तेजना में कुछ कामुक बातें लिख दिया करती थी.","एक रात को चैट करते करते मैंने उससे सेक्स की बात की. मुझे उसको चोदने का मन कर गया लेकिन वो बात को टाल गयी. ","उस दिन के कई दिन बाद मैंने उससे मिलने के लिए कहा तो वो भी मिलना चाह रही थी.\nहम दोनों ने प्लान बना लिया.","मूवी देखने का प्लान बना और हम थिएटर में गये. ","थिएटर में मैंने सबसे ऊपर कॉर्नर की सीट ली. ज्यादा लोग नहीं थे वहां. सिर्फ कपल्स आए हुए थे जोकि दूर-दूर बैठे थे बहुत.\nहमारी लाइन में दूसरे कॉर्नर में कपल बैठा था जो अपने में ही मस्त होकर लगा हुआ था.","अंधेरा हो गया और फिर मूवी शुरू हो गयी. जैसे ही मूवी स्टार्ट हुई मैंने रिया के कंधे पर हाथ रख लिया.\nउसने एकदम से मेरी तरफ देखा और कुछ नहीं बोली.","मैं अपनी पकड़ बढ़ा रहा था और मैंने उसके गालों पर किस कर दिया.\nवह मेरी ओर मुड़कर मेरी आंखों में देखने लगी. जैसे ही वह मेरी आंखों में देखने लगी, मैंने मौके का फायदा उठाया और उसके होंठों पर अपने होंठ रख दिए.","उसके होंठों को मैं चूमने लगा. थोड़ी देर तक उसको किस करने के बाद उसने भी मेरा साथ देना शुरू किया और मेरे बालों में हाथ डालकर मेरे होंठों को अपने होंठों पर दबा कर रखा।","हम एक दूसरे को किस कर रहे थे और किस करते-करते मैंने अपना हाथ उसके कंधे से उसके टॉप में डाल दिया.\nमेरा हाथ उसके बूब्स से ऊपरी हिस्से पर टिका था. ","फिर मैंने पूरी चूची पकड़ ली और मेरे लंड में एक जोर का झटका लगा.\nचूची पकड़ने का मजा ही अलग होता है दोस्तो. ","अब मैं उसके निप्पलों को छेड़ने लगा. उनके साथ खेलने लगा.\nवह गर्म होती जा रही थी।","मैंने उसकी गर्दन पर किस करना शुरू किया और उसके बोबों को दबाना शुरू कर दिया.\nअब उसके मुंह से सिसकारियां निकलने लग गयीं. ","फिर मैंने धीरे से उसकी जींस का बटन खोला जिसका उसको बिल्कुल भी अंदाजा नहीं लगा और उसकी पैंटी के ऊपर से उसकी चूत को सहलाने लगा. ","देखते ही देखते उसकी पैंटी गीली होती गई और उसका एक हाथ पकड़ कर मैंने अपने लन्ड पर रखा और पागलों की तरह उसे चूमने लगा.","इतने में ही थिएटर में गार्ड ब्वॉय टॉर्च लेकर इधर-उधर मारने लगा जिससे हम सतर्क होकर अलग हो गए। ","उसके जाने के बाद मैंने फिर से रिया को किस करना चालू किया लेकिन रिया डर गई थी और बोली- यहां नहीं, फिर कभी!\nफिर हमने किसी तरह से वो मूवी खत्म की और फिर अपने अपने घर वापस आ गये. ","उस दिन के बाद रोज रात को मैं रिया से सेक्सी बातें करता. उसे गर्म करता.\nवह अपनी चूत को उंगली से शांत करती और मैं अपने लन्ड का सारा माल हिला कर निकाल देता।","ऐसा काफी दिन तक चलता रहा और हमारी सेक्स की प्यास बढ़ती रही.","अब रिया भी मेरा लन्ड लेने के लिए तरस रही थी. उसको होटल में जाने से डर लगता था तो हम कोई रूम का जुगाड़ करने में लगे थे।","प्रिया की एक सहेली थी अर्चना (बदला हुआ) नाम की जो उससे 4 साल बड़ी थी.\nवह उस के घर के पास ही रहती थी। रिया उसे दीदी कहकर बुलाती थी.","एक दिन रिया का मुझे कॉल आया, उसने बताया- दीदी के घर पर कोई नहीं है और मैंने उनसे बात कर ली है. अगर तुम आ सकते हो तो आ जाओ.","मैंने उसे जवाब दिया- नेकी और पूछ पूछ!\nफिर मैं जल्दी से तैयार होकर 15 मिनट में अर्चना के घर जा पहुंचा।","वहां जाते ही अर्चना को मैंने हैलो बोला और रिया के साथ बैठ गया.","अर्चना रसोई में पानी लेने गई और मैंने रिया को जोर से हग कर लिया।","इतने में अर्चना पानी लेकर आ गई और हमें देखते ही बोली- थोड़ा तो सब्र कर लो … इतनी भी क्या जल्दी है?\nहम शर्म से मुंह नीचे करके अलग हो गए। ","थोड़ी देर बातें करने के बाद अर्चना ने बोला- मैं ऊपर छत पर कपड़े डालने जा रही हूं. तुम लोग बैठ कर बातें करो.","जैसे ही अर्चना वहां से गई तो रिया मुझे अर्चना के बेडरूम में ले गई.","वहां जाते हमने एक दूसरे को हग किया और होंठों पर होंठों को चिपका दिया.\nएक दूसरे को हम बेतहाशा चूमने लगे. ","फिर मैंने रिया को बेड पर गिराया और उसके ऊपर जाकर उसे चूमने लगा।\nरिया पागल होती जा रही थी.","मैंने उसका टॉप ऊपर किया और उसकी ब्रा के ऊपर से उसके बूब्स दबाने लगा.\nमैं उसके पेट पर किस कर रहा था.","इतने में रिया ने मुझे पकड़कर साइड में किया और मेरी पैंट के ऊपर से मेरे लन्ड के साथ खेलने लगी.\nवो मुझे किस करने लगी. ","मेरा लन्ड पूरी तरह से खड़ा हो गया था और पैंट के अंदर तंबू बन गया था.\nमैंने रिया से मेरी पैंट खोलने को कहा.","उसने जींस खोली. मेरा लंड पूरा तंबू बना रहा था और कच्छे को फाड़ने वाला था.\nरिया मेरे लंड को ऊपर से ही सहलाने लगी.","मगर इतने में ही अर्चना रूम में आ गयी. उसने हमें इस हालत में देख लिया और हंसती हुई बोली- मेरे घर वालों का फोन था. वह कुछ ही देर में आने वाले हैं. तुम्हें अब जाना होगा.","हम दोनों ने एक दूसरे की ओर देखा और मैंने शर्मिंदा होते हुए अपने अंडरवियर को जीन्स के नीचे छुपाया.\nरिया भी शर्म से पानी पानी हो गयी थी.","फिर हमने अपने कपड़े ठीक किये.\nमैं वहां से निकल आया. ","अर्चना ने मेरे लंड को तना हुआ देख लिया था.\nमगर यह दूसरी बार था कि मैं रिया की चूत के मजे नहीं ले सका.\nमुझे बहुत गुस्सा आ रहा था. ","अब मैंने सोच लिया था कि किसी भी तरह मैं रिया को होटल में ले जाऊंगा और उसकी होटल में चुदाई करूंगा.","एक रात को मैं और रिया सेक्स चैट कर रहे थे.\nइतने में मेरे व्हाट्सएप पर एक हैलो का मैसेज आया.","मैंने इग्नोर किया लेकिन बाकी सब के ऑफलाइन होने के सोने के बाद मैंने उस हैलो का जवाब दिया।","चैट का हिस्सा:\nमैं- हैलो, कौन?\nउधर से जवाब आया- मैं अर्चना रिया की फ्रेंड।\nमैं- हां जी, कैसे हो आप?\nअर्चना- बहुत अच्छी तुम कैसे हो?","मैं- मैं भी ठीक हूं, आपको मेरा नंबर कैसे मिला?\nअर्चना- रिया के फोन से।\nमैं- क्या रिया को पता है?\nअर्चना- नहीं. उसे नहीं पता है.","मैं- ओके, तो कहिए कैसे याद किया?\nअर्चना- बस ऐसे ही कुछ याद आ गया था।","मैं- ऐसा क्या याद आ गया था?\nअर्चना- वह जो उस दिन रिया के हाथ में था।\nमैं- मतलब?","अर्चना- अब इतने भोले भी मत बनो.\nमैं- लेकिन आप क्यों याद कर रहे हैं उसको?\nअर्चना- मैं भी एक लड़की हूं और मेरी भी तो फीलिंग है.","मैं- तो आपका बॉयफ्रेंड नहीं है क्या?\nअर्चना- बॉयफ्रेंड तो है लेकिन उसके पास आप जैसा औजार नहीं है.\nमैं- यह आप कैसी बातें कर रही हैं!","अर्चना- चिंता मत करो, रिया को कुछ नहीं बताऊंगी.\nमुझे लगा यह रिया का कोई प्लान है लेकिन अर्चना की बातों से लग रहा था कि रिया को कुछ नहीं पता.\nफिर भी मैंने कंफर्म करना ठीक समझा.","मैं अर्चना से बोला- आप मुझसे क्या चाहती हैं?\nअर्चना- जो एक लड़की को लड़के से चाहिए होता है!\nमैं- अगर रिया को पता चल गया तो? नहीं मैं उसे धोखा नहीं दे सकता.\nअर्चना- उसे बताएगा कौन?","अब भी मैंने अर्चना को थोड़ा और टटोलना चाहा.\nमैंने पूछा- आपसे किसने कहा कि मेरा बहुत बड़ा है?\nउसने कहा- इतना बड़ा टेंट जब अंडरवियर में बनेगा तो पता चलेगा ही न?","फिर अर्चना बोली- देख तो मैंने पहले ही लिया था दरवाजे में छुपकर और जो मैंने देखा तो उससे मेरा मन मचल उठा. मुझे रिया ने बताया था कि तुमने अभी तक सेक्स नहीं किया. तो मेरे मन में ख्याल आया कि इसका मजा पहले पहल मैं लूंगी. फिर मैंने घर वालों के आने का नाटक किया।","इस बात से मुझे भी कंफर्म हो चुका था कि अर्चना सही बोल रही है और खुद ही मेरे लंड से चुदना चाह रही है.\nअब मेरे मन में भी उसकी चुदाई के ख्याल आने लगे. ","अर्चना एक लंबी और अच्छे फिगर वाली लड़की थी. उसका फिगर 36-28-36 का था. ऐसे माल को भला कौन नहीं चोदना चाहेगा?\nअब मैं आगे के बारे में सोच रहा था कि वो चुदवायेगी कहां?","उसने मुझे अगले दिन मिलने के लिए बुलाया और एक होटल के बारे में बताया जहां वह अक्सर अपने बॉयफ्रेंड के साथ जाया करती थी.\nमैंने भी हां किया और हम सो गए.","मगर अब नींद किसे आनी थी.\nमैं तो उसे चोदने के सपने ले रहा था.","जैसे ही सुबह हुई मैं फटाक से उठा, मैंने अपने झांट के बाल साफ किये. अपने लंड को मैंने एकदम चिकना बना लिया. फिर मेडिकल स्टोर से कॉन्डम ले आया. ","फिर मैं उसकी बताई जगह पर गया तो पीछे से वो आती हुई दिखी.","क्या गजब की माल लग रही थी. तंग कुर्ती और तंग पजामी में उसकी फिगर उभर कर आ रही थी।","वह आते ही मेरी बाइक पर बैठी और चलने को कहा.","थोड़ी ही देर में हम उस होटल में पहुंचे और हमने चेक-इन किया और रूम मैं चले गए.","रूम में जाते ही मैंने उसे पीछे से पकड़ लिया.","वह बोली- इतनी भी क्या जल्दी है? पूरा दिन मैं तुम्हारी ही हूं.\nमैंने कहा- अब इंतजार नहीं होता.","फिर वह मेरी तरफ मुड़कर मेरे होंठों पर किस करने लगी.\nमैं भी जैसे उसके नशे में डूबता चला गया. ","हम खड़े खड़े एक दूसरे को किस कर रहे थे.\nकरीब 10 मिनट तक हमारी किस चली और इस बीच मेरा हाथ कब उसकी गांड पर चला गया मुझे पता ही नहीं लगा।","किस करते करते ही मैंने उसकी कुर्ती उतारी.\nउसने काली ब्रा पहनी थी.","मैंने उसे बेड पर गिरा दिया और उसके ऊपर जाकर उसकी गर्दन को बेतहाशा चूमने लगा.","वह पागल होती जा रही थी और मेरे बालों में हाथ घुमाने लगी.","धीरे-धीरे मैं उसके नीचे के बदन पर किस करता हुआ चला गया.\nगर्दन से नीचे उसके बूब्स के बीच में और फिर उसके पेट पर.","जैसे ही मैंने नाभि पर किस किया उसने जोर से सिसकारी ली और मैंने उसे उल्टा कर दिया.\nउल्टा करते ही मैंने उसकी कमर को चूमना शुरू किया.\nकमर को चूमते चूमते मैंने उसकी ब्रा का हुक अपने मुंह से खोला. ","मेरी इस हरकत से वह पागल हो गई थी. पूरी कमर को मैंने नीचे तक चूमा.","उसकी तंग पजामी के ऊपर से उसकी गांड दबाई और पजामी उतार दी.\nकाली पैंटी में उसकी गांड बहुत गोरी लग रही थी. ","मैंने जोर से उसकी गांड पर थप्पड़ मारा. वह सिसिया गयी.\nफिर मुझे नीचे लेटा कर वह मेरे ऊपर आ गई और मुझे बेतहाशा चूमने लगी।","चूमते चूमते उसने मेरी शर्ट के बटन खोले और मेरे पूरे बदन को चूमने लगी.","उसने नीचे जाकर मेरी पैंट खोली और उतार दी.\nवो मेरे अंडरवियर के ऊपर से हाथ से लंड को सहलाने लगी और मेरे होंठों पर किस करने लगी.","जैसे ही उसने लंड को अंदर से बाहर निकाला वो देखते ही बोली- हाय रे … इसके लिए ही तो मैं मरी जा रही थी.\nये बोलकर उसने लार टपकाते हुए मेरे लंड को मुंह में ले लिया. ","यह मेरा पहला अनुभव था कि किसी लड़की ने मेरा लन्ड मुंह में लिया था.\nमैं जन्नत की सैर कर रहा था.\nवह पोर्न स्टार की तरह मेरा लन्ड चूस रही थी और उसने मेरा पूरा लन्ड अपने गले तक उतार लिया. ","फिर बाहर निकाला और एक बार फिर से पूरा गले तक लिया और बाहर निकाला.\nमुझे बहुत मजा आ रहा था.","मैं नहीं चाहता था कि मेरा जल्दी छूट जाये इसलिए मैंने दोबारा से उस पर चुम्बनों का हमला कर दिया. ","मैं उसके बूब्स चूसने लगा.\nचूसते चूसते मैंने उसकी पैंटी उतार दी और उसकी चूत के अंदर उंगली करना चालू किया.","धीरे-धीरे उसके पूरे बदन को चूमता हुआ मैं नीचे उसकी टांगों और जांघों को चूमने लगा.\nवह अब कामुकता में पागल होकर सिसकारने लगी थी.","तभी मैंने अपनी जीभ उसकी चूत पर रख दी.\nबहुत ही अच्छी खुशबू आ रही थी उसकी चूत में से.\nमैं उसकी चूत की खुशबू लेते हुए उसको चाटने लगा. ","कभी उसकी चूत पर थूक लगा रहा था तो कभी अंदर जीभ देकर चाट रहा था.","अब उससे रहा नहीं जा रहा था और वह बार-बार बोल रही थी- अपना लंड मेरी चूत में डाल दो. ","अभी मैं उसे तड़पाना चाहता था और मैं चूत को चाटता ही रहा.","इतने में उसने मेरा सिर पकड़ कर अपनी चूत से हटाया और मुझे साइड में करके खुद मेरे ऊपर आ गई.\nवो बोलने लगी- कॉन्डोम कहां है?","मैंने जेब से कॉन्डोम निकाला और उसे दिया.\nउसने कंडोम चढ़ाने से पहले मेरे लन्ड को अच्छे से चूसा और कंडोम चढ़ा कर उसके ऊपर बैठ गई जिससे मेरा पूरा लन्ड उसकी चूत में चला गया.","लंड का चूत में जाना था कि उसके मुंह से जोर से आह … निकली. ","मैंने पूछा- क्या हुआ? तुम तो करती रहती हो ना?\nउसने कहा- इतने बड़े लंड के लिए मेरी चूत नई है।","इतना कहते ही वो मेरे लन्ड के ऊपर चढ़ना शुरू हुई और झटके मार मार कर वह चोदने लगी.\nकुछ देर तक वो खुद ही चुदती रही और फिर मैंने उसको घोड़ी बनने को कहा क्योंकि अब मेरा भी मन उसको जोर से पेलने का कर रहा था. ","वह घोड़ी बन गई और मैंने उसके बाल पकड़कर उसकी चूत में लन्ड डाल दिया और उसे चोदने लगा।\nचोदते हुए मैं उसे गाली देने लगा- साली रांड … यही लंड लेना चाहती थी न? ले … इसे अच्छे से खा जा … बहन चोद!","उसने कहा- हां कुत्ते … आ जा … चोद मुझे … जितना बुरी तरह चोद सकता है चोद दे. ","करीब 10 मिनट तक ऐसे ही चुदाई करने के बाद मैंने उसे नीचे लेटाया और उसकी टांगें अपनी कमर पर रखकर अंदर लंड डाला और तेज तेज झटके मारने लगा. ","अभी मैंने झटके मारने शुरू ही किए थे कि उसका शरीर एकदम से ढीला पड़ गया लेकिन मैं नहीं रुका और अपने झटके मारता रहा.","करीब 10 मिनट के बाद मेरे लंड ने भी पानी छोड़ दिया और मैं उसके ऊपर ही गिर गया.","थोड़ी देर बाद उसने मुझे चूमा और कहा- मजा आ गया … आज के बाद मैं जब भी बुलाऊं तो तुम्हें आना होगा. ऐसे ही मेरी चूत को चोदना होगा. अगर तुम नहीं आये तो मैं रिया को भी बता दूंगी. ","मैंने बोला- चिंता न कर साली रंडी, तेरी चूत की प्यास मैं अच्छे से बुझाता रहूंगा.","उस दिन उसके बाद हमने तीन बार चुदाई की और फिर अपने घर के लिए निकल गए।","दोस्तो, यह मेरी पहली सच्ची कहानी थी. आप सब को यह इंडियन हॉट गर्ल सेक्स कहानी कैसी लगी? ई-मेल करके मुझे जरूर बताइएगा.\nफिर इसके बाद मैंने और अर्चना ने मिल मिलकर कैसे रिया के साथ थ्रीसम सेक्स किया वो मैं आपको आगे आने वाली कहानियों में बताऊंगा. ","एक बात और कहना चाहता हूं कि ये मेरा कहानी लिखने का पहला अनुभव था इसलिए गलती हुई हो तो माफ कर देना. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली रंडी","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-saheli-part-1/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 1","href":"https://www.freesexkahani.com/antarvasna/family-xxx/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bathroom-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot girl","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}