{"Title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","author":{"name":"यश वर्मा 2","href":"https://www.freesexkahani.com/author/yashverma2/"},"date":"06-07-2022","views":"182,660","description":["इंडियन चूत गांड चुदाई कहानी में मैंने पड़ोस की एक कुंवारी लड़की से दोस्ती करके उसके साथ फोन सेक्स किया. फिर मौक़ा पाकर मैंने उसकी सील तोड़ी.","दोस्तो कैसे हो!\nमेरा नाम यश वर्मा है और मैं उत्तर प्रदेश के मोदीनगर शहर से हूं.","ये मेरी इस साइट पर पहली कहानी है जो कि मेरे पड़ोस की एक बहुत ही सुंदर लड़की की है.\nमेरी उम्र 24 साल है और मेरे लंड का साइज 7 इंच है.","अब इंडियन चूत गांड चुदाई कहानी में एक साल पीछे चलते हैं. मेरी कोई गर्लफ्रेंड नहीं थी क्योंकि मैं अपनी लाइफ में बहुत व्यस्त था. ","एक दिन मेरे पड़ोस की लड़की मेरी मम्मी के पास अपने किसी काम से आई हुई थी, उसका नाम पायल था.\nपायल मेरी सेक्स कहानी का मुख्य किरदार है.","जब पायल मेरे घर आई तब मैं बाथरूम से नहा कर निकला था.\nमैं सिर्फ तौलिए में ही था तो वो मुझे देख कर एकदम से सकपका गयी जबकि हम बचपन में साथ खेलते थे.","फिर पायल ने मुझसे कहा- यश मुझे तुम अपना नम्बर दे दो, मुझे तुमसे कुछ मार्केट से मंगाना है.\nमैंने उसे अपना नम्बर बता दिया.","दो तीन दिन बाद एक नंबर से मुझे मैसेज आया.\nवो नम्बर पायल का ही था और वो मुझसे चैटिंग करने लगी. ","धीरे धीरे हम दोनों रोज चैटिंग करने लगे.\nहालांकि मेरे पास समय की समस्या थी तो मैं उसके मैसेज का जवाब कुछ देर बाद देता था. ","फिर एक रात:","पायल- तुम मुझे बहुत पसंद हो यश. मैं तुमसे और भी कुछ बात करना चाहती हूं.","इधर आगे बढ़ने से पहले मैं आपको उसके बारे में बता देता हूँ.","पायल की उम्र 20 साल की थी, उसके बूब्स 34 इंच के थे और गांड भी बहुत मोटी थी.\nएक तरह से बोलूं तो पायल एक गोल-मटोल शरीर की मस्त लौंडिया थी.","मैं तो उसके मम्मों को ही देख कर आह भरने लगा था.","कुछ दिन बीत गए और उसे मुझसे प्यार हो गया लेकिन मैं अपने ऑफिस में व्यस्त रहता था और वो अपने घर में. ","हम सिर्फ चैट और कॉल पर ही बात कर पाते थे. ","एक दिन उसने मुझे सेक्स चैट करने के लिए हल्का सा हिंट दिया लेकिन मैं समझ नहीं सका.\nबाद में जब मैंने उसे कॉल की तो उसने मेरी कॉल कट कर दी.\nवो अब मुझसे बात नहीं कर रही थी.","मैंने अपने दोस्त को सारी स्थिति बतायी तो वो मुझसे बोला- अबे तू चूतिया है, वो तुम्हारे साथ सेक्स करना चाहती है.","फिर क्या था, मैं रात होने की प्रतीक्षा करने लगा. ","जैसे ही रात हुई, मैंने उसको एक वीडियो भेजा, जिसमें एक लड़का एक लड़की को कसके गले लगाए हुए था और उसे दीवार से लगा कर उसकी गांड अपने हाथों से मसल रहा था. वो लड़का उस लड़की को बहुत जोर से किस करने लगा. ","पायल ने मुझसे पूछा- ये सब क्या है?\nमैं- जब हम पहली बार मिलेंगे, तो हम भी ऐसे ही मिलेंगे.\nवो भी वीडियो देख कर गर्म हो गयी थी.","पायल अब मजे लेने लगी और बोली- हां बेबी जरूर.\nमैं- मैं तुम्हें ऐसे ही अपनी बांहों में कसके जकड़कर तुम्हारी गांड को मसलूंगा और तुम्हारे होंठों को काट खाऊंगा, तुम्हारी चूचियों को भी उतना ज्यादा चूसूंगा, जब तक तुम्हारा दूध न निकल जाए.","पायल- हां बेबी, ऐसा ही करना, तुम मुझे पूरा अन्दर से तोड़ देना.\nमैंने उससे कहा- अब कॉल अटेंड करना, मैं तुम्हें कॉल कर रहा हूँ.\nवो बोली- ओके.","मैं- फोन को स्पीकर पर रख दो और जैसा-जैसा मैं बोलूंगा, तुम वैसा ही करना.\nपायल- ठीक है.","मैं- बेबी मैं अपना एक हाथ तुम्हारे बालों में डाल कर पकड़ रहा हूँ और दूसरा हाथ तुम्हारी कमर में डाल कर सहला रहा हूँ. तुम्हें जोर जोर से किस कर रहा हूँ. पहले मैं तुम्हारे ऊपर वाले होंठों को चूस रहा हूं और तुम मेरे नीचे वाले होंठ को चूस रही हो. तुम्हारे हाथ मुझको कस कर जकड़ रहे हैं.\nपायल- हां यश, मैं ऐसा ही कर रही हूं. तुम बोलते रहो.","मैं- फिर मैंने तुम्हें बिस्तर पर गिरा दिया और तुम्हारे ऊपर आकर अपने दोनों हाथों से तुम्हारी चूचियों की मालिश करने लगा.","उस समय हम दो अलग जगह थे लेकिन बातचीत से हम इतने करीब महसूस करने लगे थे कि मैं सारी बात सिर्फ बोल नहीं रहा था, महसूस भी कर रहा था. ","पायल का भी यही हाल था.\nउसके चूचियां टाइट होती जा रही थीं.\nइधर मेरा लंड भी पूरा टाइट हो गया था और पैंट से बाहर आने के लिए तड़प रहा था.","पायल- जान, अब मुझसे और नहीं रहा जाता, मुझे कपड़ों से आज़ाद कर दो.\nमैं- हां पायल, मैं अब तुम्हारा टॉप निकाल रहा हूँ और तुम्हारी चुचियों को ब्रा के ऊपर से ही चूमने लगा हूं. मैं अपनी जीभ से तुम्हारे भूरे निप्पल और गर्दन को चाटने लगा हूं.","पायल- हां बेबी, मैंने भी तुम्हारी टी-शर्ट उतार दी है. अब तुम्हारी पैंट में हाथ डाल कर अंडरवियर के ऊपर से ही तुम्हारे लंड को पकडकर हिलाने की कोशिश कर रही हूं.","मैं- हां बेबी, मैंने तुम्हारी पैंट उतार दी है और मैं अब सिर्फ अंडरवियर में हूं.\nपायल- फिर अपनी कुतिया को पूरा नंगा कर दो.","मैं- आई लव यू बेबी … मैंने तुम्हारे सारे कपड़े उतार दिए हैं. अब तुम बिस्तर पर पूरी नंगी चुदने के लिए, एक मछली की तरह तड़प रही हो.","पायल- हां बेबी, फिर चोदो ना. इंतजार किसका कर रहे हो?\nमैं- ऐसे नहीं मेरी जान, अभी तो मजा शुरू हुआ है. पहले थोड़ा प्यार तो करने दो. मैं तुम्हारी टांगों के बीच में हाथ फिरा रहा हूं और तुम मचल कर डोल रही हो.","वो हम्म आह करने लगी.","‘मैं अब तुम्हारी पैंटी के पास अपने होंठों से प्यारी किस कर रहा हूँ और थोड़ी सी पैंटी उठा कर तुम्हारी चूत की महक ले रहा हूँ.’\n‘अब मैं तुम्हारी चूत को अपनी जीभ से चाट रहा हूं, तुम्हारी चूत एकदम गीली हो गयी है.’","पायल- बेबी मुझे कुछ हो रहा है. मैं भी तुम्हारे साथ-साथ अपनी चूत में उंगली कर रही हूं.","दोस्तो, आप मेरी इस मदभरी सेक्स कहानी को पढ़ रहे हैं, तो मेरी आपसे भी गुजारिश है कि आप अपने लंड को आजाद कर दें और मुठ मारना शुरू कर दें. लड़कियां कहीं आराम से बैठकर अपनी चूत की मालिश शुरू कर दें, वो अपनी उंगलियों से चूत को रगड़ें.","पायल- बेबी कुछ-कुछ हो रहा है मुझे, तुम रुकना मत.\nवो अपनी चूत में उंगली करने लगी.","और इधर मैं भी अपने लंड को बहुत जोर जोर से हिला रहा था.\nवो बहुत तेज़ आहें भरने लगी.\nउसकी चूत से पानी की छप छप आवाज भी आ रही थी जिससे मुझे और जोश आ गया था.\nफिर हम दोनों एक साथ झड़ गए. ","उस रात हमने आपस में फ़ोन सेक्स करके अपनी आग को और भड़का दिया था.\nउसके बाद हम रोज रात को फ़ोन सेक्स करने लगे जिससे हमारे जिस्म में और आग भड़क गई.","एक दिन पायल ने खुद ही कहा- मैं अब तुमसे अकेले में मिलना चाहती हूँ.\nमिलना तो मैं भी चाह रहा था.","फिर तीसरे दिन पायल का फोन आया.\nवो कहने लगी- आज रात मेरे घर कोई नहीं होगा, सब एक शादी में जा रहे हैं. मैंने तबियत खराब होने का बहाना बना दिया है और घर पर रुक गई हूँ. तुम आज 11 बजे मेरे घर आ जाना.\nमैंने ओके कह दिया.","रात में दरवाजे पर जो बल्ब जल रहा था, वो उसने बन्द कर दिया था. इससे मुझे कोई अन्दर आता न देख सके.","मैं उसके घर गया तो उसने दरवाजा खुला हुआ रखा था.\nउसने मुझसे फोन पर ही कह दिया था कि तुम इस बात का ख्याल रखते हुए घर में आना कि तुमको कोई पड़ोसी देख न सके.","मैंने इस बात का ध्यान रखा और उसके घर के खुले दरवाजे से सीधे अन्दर घुस गया.","मैं घर में घुसा तो पायल ने फट से दरवाजा बंद कर दिया.\nमैंने पलट कर देखा, तो मैं देखता ही रह गया. ","आज पायल बहुत ही सेक्सी लग रही थी. उसने लैगी और टॉप पहना हुआ था, जो बहुत टाइट था.","मैं उसको प्यार से देखने लगा तो वो मुस्कुरा कर बोली- अन्दर तो आ जाओ, बाद में देख लेना. अभी पूरी रात बाकी है.\nउसने इतना कहकर दरवाज़ा बन्द कर दिया. ","मैंने उसकी तरफ बांहें पसार दीं.\nवो कटे हुए पेड़ की तरह मेरी बांहों में समा गई.","हम दोनों एक दूसरे को किस करने लगे क्योंकि हम दोनों ही प्यासे थे. ","दस मिनट किस करने के बाद मैं उसकी गर्दन को चूमने लगा और टॉप के ऊपर से ही उसके चुचे दबाने लगा.\nवो सीत्कार करने लगी- आह आह उससस्स ऊम्म्मह.","उसकी मादक सिसकारियां हॉल में गूंजने लगीं.","मैं उसको गोद में उठा कर बेडरूम में ले गया.\nवहां जाते ही मैंने उसको बेड पर लुड़का दिया.\nसाथ ही मैं खुद उसके ऊपर चढ़ गया और उसको चूमने चूसने लगा, उसके पूरे शरीर को सहलाने लगा. ","मेरा लंड पायल की चूत फाड़ने के लिए रेडी था.\nमैंने उसको इशारा किया तो उसने मेरे कपड़े निकाल दिए. मैंने भी उसके कपड़े निकाल दिए. ","अब वो सफेद ब्रा और काली पैंटी में रह गई थी जबकि मैं एकदम मादरजात नंगा खड़ा अपना लंड हिला रहा था.","वो मेरे खड़े लंड को देख कर एक पल के लिए घबरा सी गई; उसके मुँह से कुछ निकल ही नहीं रहा था.","मैंने उससे पूछा- क्या हुआ?\nवो मरी सी आवाज में बोली- तुम्हारा ये बहुत बड़ा और मोटा है.","वो मेरे लंड को बड़ी लालसा से देखने लगी.\nमैं उसके करीब आकर लंड को उसके मुँह के सामने हिलाने लगा.","उसने मेरी आंखों में देखा तो मैंने उसे लंड पकड़ने का इशारा किया. उसने मेरे लंड को हाथ से पकड़ा और छोड़ दिया.","वो बोली- इसको तो बुखार चढ़ गया है.\nमैंने हंस कर पूछा- कैसे मालूम हुआ… क्या तुम लंड की डॉक्टर हो?","वो मेरे मुँह से लंड शब्द सुनकर शर्मा गई और फिर से लंड पकड़ कर बोली- इसमें डॉक्टर वाली क्या बात है, ये गर्म है. इसलिए मैंने कहा कि इसको बुखार चढ़ा है.\nमैंने अपने लंड पर उसके हाथ का कोमल स्पर्श महसूस किया तो मुझे बड़ा मजा आया और मेरा लंड भी हिनहिनाने लगा.","मैंने कहा- तुम इसका बुखार उतार दो.\nवो लंड सहलाते हुए बोली- कैसे?\nमैंने कहा- इसको ठंडा कर दो.","वो समझ तो गई थी लेकिन मूड में थी इसलिए वो बोली- मैं इसे ठंडा कैसे करूं … क्या इस पर बर्फ घिस दूँ?\nमैंने कहा- बर्फ से तो ये और भी गर्म हो जाएगा. इसको अपने शरीर की गर्मी से ठंडा करना पड़ेगा.","वो आंखें नचा कर बोली- शरीर से कैसे?\nमैंने झुंझलाते हुए कहा- इसे मुँह में लो. हो सकता है कि तुम्हारे मुँह से ही ये कुछ ठंडा हो जाए.","ये सुनते ही उसने मेरे लंड को अपने मुँह में लिया और लंड चूसने लगी.\nमुझे लंड चुसाई में बहुत मज़ा आ रहा था.","कुछ मिनट तक पायल का मुँह चोदने के बाद मैं उसके मुँह में ही झड़ गया.\nउसने मेरी सारी क्रीम खा ली थी और मेरे मुँह में अपनी जीभ डाल कर मुझे मेरी मलाई का स्वाद चखाने लगी.","मैंने उसके कान में कहा- अब मेरी बारी है.","वो मुझे अलग होकर बिस्तर पर चित लेट गई.\nमैंने उसकी ब्रा और पैंटी निकाली और उसकी चूत को चाटने लगा. ","उसकी चूत पहले से ही गीली हो चुकी थी.\nचूत चटवा कर पायल बहुत ही ज़्यादा गर्म हो गई.","जीभ से चूत चूसने के बाद मैंने उसकी चूत में पहले एक उंगली डाली, फिर दो डाल दीं और उंगली से ही उसकी चूत की चुदाई करने लगा. ","मैंने उंगलियों से कमसिन चूत को ढीला किया और उसके चुचे अपने मुँह में लेकर चूसता रहा.\nवो बड़ी मस्त आवाजें निकाल रही थी.","उसके दूध चूसते हुए मैं दांत से उसके निप्पल को काट लेता तो वो ज़ोर से चीख पड़ती.\nघर में अकेले होने के कारण हम दोनों को कोई डर नहीं था इसलिए हम दोनों खुल कर सेक्स के मज़े ले रहे थे.","जब पायल ज़्यादा गर्म हो गई तो वो मुझसे बोली- यश, अब मुझसे रहा नहीं जा रहा है. अब तुम अपना लंड मेरी चूत के अन्दर डाल दो.\nमैं उसको तड़पा रहा था लेकिन जब ज़्यादा देर हो गई … तो मैंने अपना लंड उसकी चूत पर रखा और धक्का दे दिया.","पायल की चूत नई थी, वो अनचुदी थी इसलिए उसकी चूत बहुत टाइट थी.","हम दोनों समझ गए कि बिना चिकनाई के काम नहीं बनेगा.\nमैंने पायल से तेल या क्रीम लाने का कहा.","पायल खुद रसोई से तेल लेकर आई और उसने मेरे लंड और अपनी चूत पर लगा दिया.\nउसको इस समय बड़ी चुदास चढ़ी थी इसलिए उसने चुदाई की पोजीशन में लेटते हुए मुझे अपने ऊपर खींच लिया.","मैं जब तक कुछ समझ पाता, उसने खुद ही मेरा लंड पकड़ कर अपनी चूत पर सैट कर लिया.\nफिर उसने मुझे इशारा किया और मैंने पूरी ताकत से धक्का दे दिया.","मेरा लंड एक बार में ही उसकी चूत को फाड़ता हुआ अन्दर घुस गया.\nमैंने देखा कि मेरा आधा लंड घुस चुका था.\nवो दर्द के कारण रोने लगी क्योंकि मेरा लंड 7 इंच लम्बा और 3 इंच मोटा है. ","वो मुझसे लंड बाहर निकालने को कहने लगी तो मुझे उस पर तरस आ गया और मैंने लंड बाहर निकाल लिया.","उसने जब चूत से खून निकलता देखा तो वो घबरा गई.\nमैंने उसको समझाया- ये तो सामान्य सी बात है. पहली बार की चुदाई में सभी के साथ ऐसा होता है.","कुछ देर बाद जब वो नॉर्मल हो गई.","तब मैंने दोबारा से लंड उसकी चूत में पेल दिया.\nइस बार दो प्रयासों में पूरा 7 इंच लंड पेल दिया जिससे वो फिर से तड़पने लगी थी लेकिन इस बार मैंने कोई रहम नहीं किया.\nपूरा लंड पेल कर मैं कुछ देर के लिए रुक गया.","जब उसका दर्द कम हुआ तो वो अपनी गांड उठाने लगी.\nउसकी गांड की हलचल से मैं समझ गया कि यह अब चुदने के लिए राजी है. ","फिर मैंने धक्के देने शुरू कर दिए.\nमेरा लंड उसकी चूत में अन्दर तक पूरा जा रहा था.","अब वो पूरी मस्ती में ज़ोर ज़ोर से चिल्ला रही थी- फक मी फक मी हार्ड… माय बेबी … और तेज़ से चोदो … उम्म्ह … अहह … हय याह … फाड़ दो … मेरी चूत लंड की बहुत प्यासी है … आह मेरी जान.","उसकी ऐसे कामुक आवाजें मुझे और जोश दे रही थीं.\nमैं और तेज़ चोदने लगा. ","मैंने कोई 20 मिनट तक उसकी धुंआधार चुदाई की.\nपायल इतनी देर में दो बार झड़ चुकी थी.","अब मैं झड़ने वाला था तो पायल से मैंने पूछा- कहां निकालूं?\nउसने कहा- चूत में ही निकाल दो.","मैं दस बारह तेज शॉट मार कर उसकी चूत में झड़ गया.\nकुछ देर हम दोनों ऐसे ही एक दूसरे से चिपके पड़े रहे और कुछ देर के बाद मेरा लंड फिर से खड़ा हो गया.","मैं पायल से बोला- अब क्या ख्याल है मेरी जान?\nवो मेरे लंड की तरफ देखने लगी.","इस बार वो घोड़ी बन गई और बोली- मुझे ये पोज पसंद है.","मैं भी उसको इस पोजीशन में चोदने के लिए रेडी था. मैं उसकी गांड की तरफ आया और लंड उसकी चूत में पेल दिया. उसकी मीठी आहें और कराहें निकलना शुरू हो गईं. ","मैंने उसकी चूचियों को पकड़ कर उसकी 20 मिनट तक चुदाई की.","वो बोली- मुझे ऊपर आना है.\nये सुनकर मैं नीचे लेट गया और वो मेरे लंड पर बैठ कर खूब मज़े से चुदने लगी.","कुछ देर की मस्त चुदाई के बाद हम दोनों झड़ गए और यूं ही नंगे लेट गए.","हमारी थकान ने हम दोनों को बेसुध कर दिया था.\nचूंकि हम दोनों नंगे ही एक दूसरे से चिपक कर लेटे हुए थे तो रात के 3 बजे फिर से शरीर में सुगबुगाहट हुई और हम दोनों जाग गए. ","हम दोनों एक दूसरे को किस करने लगे.\nजल्दी ही चुदाई का मूड बन गया.","मैंने पायल से कहा- मुझे इस बार कुछ और भी मारनी है.\nवो हंसने लगी और बोली- अब क्या बचा?","मैंने बोला- तुम्हारी गांड बहुत सेक्सी है … मैं उसको भी खोलूंगा.\nउसने हां बोल दिया.","मैंने लंड पकड़ कर उसकी गांड पर रखा लेकिन नहीं घुसा.\nफिर मैंने तेल उसकी गांड पर लगाया और पूरा लंड गांड में पेल दिया.","वो दर्द के मारे ज़ोर से रोने लगी और मुझसे छूटने की कोशिश करने लगी.\nलेकिन मैंने उसको कमर से कस कर पकड़े रखा. ","जब उसका दर्द कम हुआ तो वो मेरा साथ देने लगी.\nफिर हम दोनों ने जम कर चुदाई की. ","सुबह 5 बजे के अंधेरे में मैं उसके घर से निकल आया.","इसके बाद हम दोनों ने कई बार चूत गांड चुदाई की. फिर मैं उसे होटल में भी कई बार चोदने गया था.\nपायल आज भी मेरे लंड से चुदवाती है","आप सभी को मेरी और पायल की इंडियन चूत गांड चुदाई कहानी कैसी लगी कृपया करके अपने विचार मेरी ईमेल पर भेजें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरा लंड गांड में पेल दिया","href":"https://www.freesexkahani.com/videos/japan-sex-doll-video/"},{"title":"गर्म चाची की जवानी का नजारा","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ki-chudai/"},{"title":"पापा के दोस्त की रंडी बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-xxx-girl-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Gand Sex","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"}]}