{"Title":"मैंने मुँहबोली बहन को गर्म करके चोदा","author":{"name":"रचित शर्मा 7","href":"https://www.freesexkahani.com/author/rachitsharma/"},"date":"21-04-2022","views":"432,771","description":["इंडियन देसी गर्ल Xxx कहानी में पढ़ें कि ननिहाल में पड़ोस की एक लड़की मेरी बहन जैसी थी. वो बहुत सेक्सी माल थी पर थोड़ी सीधी थी. मैंने उसे कैसे चोदा?","दोस्तो नमस्कार, बहन की चुदाई की कहानी में आपका स्वागत है.\nउम्मीद करती हूँ कि आपको मेरी पहली कहानी पसंद आएगी.","यह इंडियन देसी गर्ल Xxx कहानी मेरे फ्रेंड रचित की बहन की है. आप रचित की जुबानी ही इस सेक्स कहानी का मजा लीजिए.","मेरा नाम रचित है. मैं दिल्ली का रहने वाला हूँ. मेरी उम्र 19 साल है. मैं राजस्थान से हूँ पर रहता दिल्ली में हूँ.","मैं दिखने में तो साधारण सा लड़का हूँ, पर मेरा लंड बहुत लम्बा है जो किसी भी भाभी, लड़की, आंटी की चुत का भोसड़ा बनाने के लिए हर वक्त तैयार रहता है और वो उन्हें चोद कर खुश कर सकता है.","यह बात दो साल पहले उस वक्त की है, जब मैं अपनी नानी के गांव गया हुआ था. ","वहां मेरी एक मुँहबोली बहन रवीना भी रहती है जो कि दिखने में एक बहुत बढ़िया माल है.\nगोरा रंग, बड़े चुचे, मोटी गांड और 5 फुट 8 इंच की हाइट वाली वो एकदम कांटा आइटम दिखती है. ","एक बार नानी के कहने पर मुझे उससे राखी बंधवानी पड़ी थी जिसके कारण वो मेरी मुँहबोली बहन बन गई थी पर मैंने सोच लिया था कि इसे मैं चोद कर ही रहूंगा.","उन दिनों हम सारे बहन भाई सुबह सुबह खेलने जाया करते थे.\nवहां हम कबड्डी, खोखो, पकड़म पकड़ाई आदि खेल खेलते थे.","हमारे साथ रवीना भी आती थी, वो उम्र में मेरी जितनी ही है … पर वो काफी सीधी और शरीफ है.\nउसकी शक्ल से लगता ही नहीं था कि ये सेक्स आदि के बारे कुछ जानती भी होगी.","हम सब जब खेलते थे, तब मैं मौके का फायदा उठा कर खेल खेल में उसके चूचे दबा देता और उसकी गांड पर हाथ रख कर मसल देता.\nकभी कभी मैं अपना लंड उसकी गांड पर टच भी कर देता था.\nउसे महसूस तो होता था पर वो कुछ कहती नहीं थी. ","थोड़े दिन ऐसे ही चलता रहा. ","मेरे पास स्मार्ट फोन था जिसे मेरी बहन रवीना बड़ी उत्सुकता से लेकर देखती थी.\nउसके पास कीपैड वाला फोन था.","उसे मोबाइल में फिल्म ऐक्ट्रेस को देखने का बड़ा शौक था.\nमैंने घर में रहकर उसे अपने मोबाइल में नेट सर्फ करना सिखा दिया था. ","चूंकि पढ़ाई के चलते अब ऑनलाइन क्लास चलने लगी थी, तो उसके पापा ने उसे भी एक स्मार्टफोन दिला दिया था.","मैंने उसे नेट सर्फ करने के साथ साथ फेसबुक व्हाट्सैप आदि चलाना सब बता दिया था.\nवो चूंकि फिल्म ऐक्ट्रेसेज को लेकर ज्यादा इच्छुक रहती थी तो मैंने उसे इंस्टाग्राम डाउनलोड करने की बात कह दी.","फिर मैंने एक दिन उसकी इंस्टाग्राम की आईडी पर उसे फॉलो रिक्वेस्ट भेजी, साथ ही एक मैसेज भी कर दिया. ","अगले दिन उसने मेरी रिक्वेस्ट एक्सेप्ट कर ली और हैलो लिखा.","मैं भी उससे बात करने लगा.\nमैंने उससे बात बात में पूछा कि उसका कोई बॉयफ्रेंड है?\nउसने कहा कि अभी तो कोई नहीं है.","फिर हम काफी खुलकर बात करने लगे. वो मेरे साथ अडल्ट जोक साझा करने लगी, तो मैं भी उसे कुछ रोमांटिक फोटो आदि भेजने लगा.\nहम दोनों अब सेक्स की बातें भी करने लगे थे.\nवो अपने साइज़ की बातें भी करने लगी थी.","मैंने एक दिन उसे अन्तर्वासना साईट के बारे में बताया, उसने गूगल किया तो उससे नहीं बना.","फिर मैंने सीधे उसे एक भाई बहन की चुदाई की कहानी की लिंक भेज दी.\nउसने लिंक क्लिक की तो Xxx कहानी उसके मोबाइल पर खुल गई.","उसने कहानी पढ़ी तो वो गर्मा उठी.\nजवान लौंडिया को पहली बार चुत लंड और चुदाई का ज्ञान मिला था. उसी के साथ साथ साईट पर नंगी लौंडियों की तस्वीरें भी थीं, जिससे रवीना की चुत मचल उठी. ","उसी दिन उसने मुझे व्हाट्सैप पर लिखा- रचित तुमने मुझे ये क्या भेज दिया है यार … मेरी तो हालत खराब हो गई है.\nमैंने कहा- क्यों क्या हुआ … कैसा महसूस कर रही हो?","वो बोली- यार पता नहीं … अन्दर से बड़ी आग सी लग रही है. मुझे समझ नहीं आ रहा है कि क्या करूं?\nमैंने उससे पूछा- तुमने कभी अपनी चूत में उंगली डाली है? ","उसने कहा- चूत में उंगली डाली तो नहीं है … पर उसे रगड़ा जरूर है.\nमैंने कहा- अबे यार तुम तो टेसू टाइप की हो … उंगली अन्दर बाहर करो … बहुत मज़ा आता है. ","उसने पूछा- तुमको कैसे पता कि बहुत मजा आता है. तुम्हारे पास भी चुत है क्या?\nमैं हो हो करके हंसने लगा. ","मैंने कहा- अबे यार लड़कों के पास चुत नहीं लंड होता है.\nवो बोली- मुझे पता नहीं कि चुत में उंगली कैसे डालते हैं? ","मैं- तुम मुझे कभी अकेली मिलना, मैं तुझे सब सिखा दूंगा.\nवो बोली- पर अभी तो कुछ बता यार … मेरे अन्दर बड़ी बेचैनी हो रही है.","मैंने कहा- चल मैं तुझे एक लिंक भेज रहा हूँ … तू उसे खोल कर देख.\nवो बोली- ठीक है.","मैंने उसे एक चुदाई की वीडियो की लिंक भेज दी.\nउस दिन उसने वो चुदाई की वीडियो देखी और खुद को किसी तरह से शांत कर लिया.","बाद में उसका मैसेज आया कि यार उसमें तो एक लड़का और लड़की की चुदाई की फिल्म थी.\nमैंने कहा- हां उसमें मजा आया तुझे?","वो बोली- हां बहुत अच्छा लगा, पर मैं अकेली थी न … तो कुछ समझ में नहीं आ रहा है कि मैं अकेली कैसे कुछ करूं.\nमैंने कहा- अब तू मुझसे मिल तो मैं तुझे सब बता दूंगा.\nरवीना- ओके रचित, मैं देखती हूँ कि हम दोनों अकेले में कब मिल सकते हैं.","तीन दिन बाद उसने कहा- कि आज मैं घर पर अकेली हूँ. सारे लोग पास के गांव में एक शादी में गए है.\nमैंने खुश होकर कहा- ठीक है, मैं तेरे घर आ रहा हूँ.\nउसने कहा कि ठीक है, आ जा.","मैं तुरंत उसके घर पहुंच गया. मैं घर के अन्दर चला गया तो वहां मैंने रवीना को देखा.\nवो क्या गर्म माल लग रही थी.\nउसने ब्लैक कलर का पजामा और टॉप पहना हुआ था, बाल खुले हुए थे.","उस दिन उसे कोई भी देख लेता, तो उसे चोद ही देता. ","फिर मैंने थोड़ा कंट्रोल किया और उससे कहा- आओ मैं तुम्हें बताता हूँ कि चुत में उंगली कैसे करते हैं.\nवो बोली- हां जल्दी से बताओ यार, बड़ी मस्ती चढ़ रही है.","हम दोनों रूम में चले गए. ","मैंने उसे बेड पर बैठाया और उसकी जांघों को और चूत को ऊपर से सहलाया.","वो धीरे धीरे गर्म हो रही थी. ","फिर मैंने उसका पजामा और टॉप उतार दिया. अब वो सिर्फ एक लाल ब्रा और पैंटी में थी.\nमैंने उसकी ब्रा को भी खोल दिया और उसके बड़े बड़े और मुलायम चूचों को दबाने लगा.\nवो- आह उम्म उम्म ओह्ह ओह्ह … दबाते रहो … मजा आ रहा है. ","अब मैंने उसे किस करना शुरू कर दिया और वो भी मेरा पूरा साथ दे रही थी. ","हमने करीब 2 मिनट तक किस किया. फिर मैं उसकी चुत को चाटने लगा.","रवीना- अह्ह्ह ह्हह्ह … म्म्म्म्मी … अह्ह्ह … भाई आराम से.","ये आवाजें सुनकर मैं और ज्यादा जोश में आ गया और अपनी जीभ उसकी चूत के अन्दर तक डालने लगा.\nसाथ में मैं उंगली भी डाल रहा था.\nवो तो जैसे कि जन्नत में पहुंच गई थी. ","मैंने उसकी चूत कुछ मिनट तक चाटी, फिर उसकी चुत ने पानी छोड़ दिया. मैंने सारा पानी पी लिया. ","मैं- अब तुम मेरा लंड मुँह में लो और इसे चूसो.\nरवीना- ठीक है भाई.","वो घुटनों के बल बैठ गयी और उसने मेरे लंड के टोपे पर जीभ फेरी, फिर धीरे धीरे लंड को चूसने लगी. ","कुछ मिनट तक लंड चूसने के बाद मैं झड़ने वाला था. मैंने उसके मुँह में ही वीर्य झाड़ दिया मगर उसने वो थूक दिया","मैं- रवीना कैसा लगा?\nरवीना- भाई सच कहूँ तो आज बहुत मजा आया.","मैं- अगर तू चाहे तो मैं तुझे इससे भी ज्यादा मज़े दे सकता हूँ.\nरवीना- भाई वो कैसे?","मैं- देख अभी तो मैंने अपनी उंगली तेरी चूत में डाली, तो तुझे इतना मजा आया. सोच अगर मैं मेरा इतना बड़ा लंड तेरी चूत में डालूंगा, तो तुझे कितना मजा आएगा.\nरवीना- पर भाई, ये गलत नहीं होगा क्या? हम दोनों भाई बहन हैं.","मैं- अरे कुछ गलत नहीं होगा. बल्कि ये करने से हमारे बीच प्यार और बढ़ेगा और वैसे भी हम सगे भाई बहन तो है नहीं.\nरवीना- हां भाई ठीक है. मेरा मन भी करता है. तुम मेरे साथ सेक्स कर लो … पर धीरे करना, तुम्हारा लंड काफी बड़ा है.","मैंने मुस्कुराते हुए कहा- लंड तो बड़ा होगा ही ना … तेरी याद मैं कितने टाइम से मुठ मार रहा था.\nरवीना- तो यार मुझे पहले ही बता देते … मैं भी तुमसे काफी प्यार करती हूँ. राखी तो मुझे घर वालों के कहने से बांधनी पड़ी. खैर छोड़ो, अब तुम अपना लंड मेरी चुत में डाल दो. ","इतना सुनते ही मैंने उसे बेड पर लेटाया और उसकी दोनों टांगों को अपने कंधों पर रख लिया; अपने लंड को उसकी मुलायम चूत पर रगड़ने लगा.\nवो धीमे धीमे सिसकारियां भर रही थी. वो अपनी गांड नीचे से उठा कर मेरे लंड को अन्दर लेने की कोशिश करने लगी.","फिर मैंने एक झटके में आधा लंड उसकी चुत में डाल दिया.\nवो जोर से चिल्लाई और कहने लगी- उई मां मर गई … इसे निकालो, बहुत दर्द हो रहा है. ","पर मैंने सोचा कि अब अगर लंड निकाल लूंगा तो ये वापस नहीं डालने देगी. ","मैं लंड डाले हुए रुक गया.\nकुछ पल बाद वो धीरे धीरे मजे लेने लगी थी.\nफिर मैंने धीरे धीरे लंड अन्दर बाहर करना शुरू किया. ","उससे मजा आने लगा और वो तेज तेज अन्दर बाहर करने के लिए कहने लगी.","उतने में मैंने एक झटका और देकर पूरा लंड उसकी चुत में पेल दिया.\nवो वापस चिल्लाने लगी; मैंने धक्के मारने चालू रखे. ","थोड़ी देर तक तो वो रोती रही थी. पर एक मिनट बाद उसे मजा आने लगा था.\nमैंने भी जोर जोर से धक्के मारने चालू कर दिए. ","बीस मिनट की चुत चुदाई के बाद मैं झड़ने वाला था.\nपहले तो मैंने सोचा कि इसकी चुत में ही पानी छोड़ देता हूं. फिर मैंने सोचा कि कहीं ये प्रेग्नेंट हो गयी, तो लेने के देने पड़ जाएंगे.\nबस मैंने लंड चूत से निकाला और उसके मुँह पर सारा पानी निकाल दिया, वो मस्ती से मेरे पानी को चाट रही थी. ","फिर हम दोनों नहाने चले गए और उधर भी वो फिर से गर्मा गई. ","रवीना कहने लगी- रचित एक बार और कर न!\nमैंने कहा- चल ठीक है इस बार तू घोड़ी बन जा.","वो मेरे कहे अनुसार चौपाया बन गई और मैंने उसकी चुत में लंड पेल दिया.\nउसने इस बार मस्ती से मेरे लंड का स्वाद लिया और चुदाई भी देर तक चली.","चुदाई के बाद मैं अपने कपड़े पहन कर मैं घर चला गया. उसके बाद से हमें जब भी मौका मिलता, हम दोनों चुदाई कर लेते थे. ","मेरी संगत में रह कर वो इंडियन देसी गर्ल पक्की Xxx चुदक्कड़ बन गई और अब तो वो मुझसे गांड भी मरवा चुकी है.","इसके बाद मैंने उसकी चुत गांड को इतना मजा दिया कि वो मुझसे मिलते ही अपनी चुत गांड दोनों में लंड ले लेती है.","उम्मीद करता हूँ कि आप सबको मेरी इंडियन देसी गर्ल Xxx कहानी पसंद आई होगी.\nमुझे अपने विचार मेरी ईमेल पर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत गांड दोनों में लंड","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-chut-gand/"},{"title":"शादीशुदा दीदी की मालिश के बाद चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/nude-sister-xxx-kahani/"},{"title":"देवर को पिलाया अपना मीठा गाढ़ा दूध","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-boobs-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Gand Sex","Hindi Desi Sex","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"}]}