{"Title":"सरसों के खेत में मामी को चोदा- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"24-07-2020","views":"63,317","description":["इंडियन सेक्स आंटीज़ स्टोरी में पढ़ें कि मैं मामी को पटाकर सरसों के खेत में अंदर ले गया. मैं मामी की चुदाई का पूरा मजा लेना चाहता था लेकिन मामी को कुछ ज्यादा जल्दी थी. ","अन्तर्वासना के सभी दोस्तो, एक बार फिर से मेरा नमस्कार स्वीकार करें. मैं अपनी इंडियन सेक्स आंटीज़ स्टोरी का अगला भाग आप सबके लिये लेकर आया हूं.\nअब तक आप कहानी के पहले भाग\nसरसों के खेत में मामी को चोदा- 1\nमें जान चुके हो कि कैसे मैंने फिर से सरिता मामी जी को चोदने का प्लान बनाया और किस प्रकार सरिता मामी जी को खेत में ले जाकर चूत चुदवाने के लिए तैयार किया था।","अब आगे की इंडियन सेक्स आंटीज़ स्टोरी:","अब हम खेत के बीचोंबीच पहुंच चुके थे। मेरा लन्ड मामी को को चोदने के लिए तड़प रहा था। अब मुझसे सब्र नहीं हो रहा था। मैंने तुरंत मामी जी को मेरी बांहों में दबोच लिया और उनको किस करने लगा. मामी जी भी मेरे होंठों से होंठ मिला कर मेरा साथ देने लगीं. ","फिर मैंने मामी जी को नीचे गिरा दिया। जैसे ही मामी जी नीचे गिरी तो पीछे से सरसों के पौधे भी नीचे गिर गए। ऐसा लग रहा था जैसे सरसों के पौधों ने मामी जी के लिए बिस्तर बना दिया हो और सरसों के पौधे जैसे कह रहे हों कि आप दोनों यहां भरपूर आनंद ले लो।","सरिता मामी जी के नीचे गिरते ही अब मैं मामी जी पर भूखे कुत्ते की तरह टूट पड़ा। अब मैंने फिर से मामी जी के गुलाबी रसीले, फूल की पंखुड़ियों के जैसे होंठों पर मेरे गरमागरम प्यासे होंठ रख दिए। ","मैं ज़ोर ज़ोर से मामी जी के रसीले होंठों को चूसने लग गया। वो भी मेरा भरपूर साथ दे रही थी. खेत में आसपास कोई नहीं था और हम दोनों के किस करने से पुच…पुच की आवाज आ रही थी. बहुत ही कामुक माहौल बन गया था वहां.","गर्म होते होते मामी जी भी मेरे होंठों को अपने दांतों से काटने लग गई। मैं आज दिल खोलकर मामी जी के रसीले होंठों को चूस रहा था। मुझे मामी जी के रसीले होंठों को चूसना बहुत पसंद था और बहुत ही मजा आ रहा था. ","दिल तो कर रहा था कि मामी के होंठों को काट कर खा ही लूं. इसी बीच मेरी टांगें मामी जी की टांगों को रगड़ने लग गईं। मैं मामी जी की गोरी चिट्टी टांगों को रगड़ रहा था। मेरे पूरे शरीर का दबाव मामी जी के कामुक बदन पर पड़ रहा था।","अब मामी जी के रसीले होंठों को अच्छी तरह चूसने के बाद अब मैं मामी जी की गर्दन पर किस करने लगा। मामी जी अपनी गर्दन को इधर उधर कर रही थी। मैं जोर लगाकर उनकी गर्दन पर किस कर रहा था।","गर्दन पर किस करने से अब मामी पूरी गर्म हो चुकी थी. अब मेरे हाथ मामी के ब्लाउज पर पहुंच गये जिसमें उनके रसदार, शानदार, यौवन से भरपूर स्तन दबे हुए थे. मैंने ब्लाउज के ऊपर से मामी की साड़ी को हटा दिया. ","मेरा लंड बहुत ज्यादा टाइट हो रहा था. लंड बार बार मामी की जांघों के बीच में घुसने की कोशिश कर रहा था और प्रयास कर रहा था कि किसी तरह चूत के छेद में घुसने का रास्ता मिल जाये. ","मैंने मामी के स्तनों को जोर जोर से मसलना शुरू कर दिया. मामी जोर जोर से कराहने लगी.\nवो कराहट से बोली- आह्ह रोहित, धीरे दबा ना प्लीज, बहुत दर्द हो रहा है. ","मगर मेरे ऊपर तो आज जैसे मामी जी की चूत का भूत ही सवार हो गया था। मैंने मामी जी की कोई बात नहीं सुनी। मैं लगातार बूब्स को ज़ोर ज़ोर से मसल रहा था। क्या मस्त रसदार बोबे थे मामी जी के!","मुझे तो मामी जी के बड़े बड़े बोबों को मसलने में बहुत ज्यादा मज़ा आ रहा था। मैं उसके स्तनों को अपने हाथों में फील करते हुए सिसकारते हुए उसके कानों में कह रहा था- आह्ह मामी … मेरी सेक्सी मामी … कितनी मस्त चूचियां हैं तुम्हारी. मैं इन्हें निचोड़ लूंगा मेरी डार्लिंग। ","मामी भी सिसकारते हुए बोली- हां निचोड़ ले हरामी, जोर से निचोड़, तेरे हाथों की आदत हो गयी है इनको अब, जोर से भींच आह्ह … पूरी दबा दे जोर से। ","बोबों को अच्छी तरह से रगड़ने के बाद अब मैं मामी जी के गोरे चिकने पेट को चूमने लग गया। अब मामी जी सिसकारियां भरने लगी। अब मैं और थोड़ा नीचे आ गया और मैंने मामी जी के पेटीकोट को ऊपर उठा दिया। ","पेटीकोट को ऊपर उठाते ही मामी जी की गोरी, चिकनी, मलाईदार जांघें मेरे सामने आ गईं। ये सब देखकर मेरा लन्ड फुंफकार मारने लग गया। अब मैं बेतहाशा मामी जी की जांघों को किस करने लग गया।","मामी जी अब बिन पानी के मछली के जैसे तड़प रही थी। वो जोर जोर से मदमस्त आवाजें निकालते हुए सिसकार रही थी- आह्ह … ओह्ह … हाये … आह्हह … ओफ्फो … आह्हस्स्स! ","अब मैं मामी जी की चिकनी जांघों को किस करते हुए मामी जी की पैंटी तक पहुंच गया। मामी जी की पैंटी गीली हो चुकी थी। मैंने आज तो एक ही झटके में मामी जी की पैंटी को निकाल कर फेंक दिया।","अब मेरी प्यारी मामी जी की नंगी चिकनी चूत मेरे सामने पड़ी थी। इसी चूत के लिए तो मैं इतने दिन से तड़प रहा था। भला मैं इस चिकनी चूत को चोदे बिना कैसे सब्र कर सकता था?","मामी की चूत के दर्शन होने के बाद अब मेरा रुकना नामुमकिन था. मैंने बिना पल की भी देर किये अब मामी जी की चूत पर मेरा मुंह रख दिया और ज़ोर ज़ोर से मामी जी की चूत को चाटने लगा।","सरिता मामी मेरे इस वार से एकदम सिहर गई और मामी जी ने मुझे टांगों के बीच में फंसा लिया। मुझे लग रहा था कि शायद मामा जी मेरी सरिता मामी की चूत नहीं चाटते थे इसलिए मामी जी उस वार को सहन नहीं कर पा रही थी।","उसकी चूत को चाटने में मुझे बहुत ज्यादा मज़ा आ रहा था। अब चूत को चाटने के बाद मैंने मामी जी की चूत में मेरी उंगली डाल दी। मामी जी एकदम से उचक गयी. उसके मुंह से आह्हह … करके एक जोरदार सिसकारी निकल गयी. ","अब मैं रिदम बनाते हुए मामी जी की चूत में मेरी उंगलियां अंदर बाहर करने लगा। मेरी प्यासी हो चुकी मामी एकदम से तड़पने लगी।\nमामी जी के मुंह से जोर के सीत्कार फूट पड़े- ओह … आहाह्ह … सीसी … स्स्स … उफ्फ … आह्ह … रोहित … ओह्ह रोहित … आह्ह। ","मेरा लन्ड अब मामी जी की चूत में घुसने के लिए बेकरार हो रहा था। मामी जी की चूत में अच्छी तरह से उंगली करने के बाद अब मैं मामी जी के ऊपर फिर से चढ़ गया। मैंने एक बार फिर से मामी जी के रसदार बोबों को ज़ोर से निचोड़ दिया। ","थोड़ी देर तक मामी जी की सुडौल काया को अच्छी तरह से रगड़ने के बाद अब मैंने मामी जी के लाल सुर्ख होंठों को चूसा और लॉक किये रहा. मामी जी अब तक पूरी तरह गर्म हो चुकी थी। वो भी मेरे लन्ड को अपनी प्यासी चूत में लेने के लिए तरस रही थी।","मगर जितने नखरे उसने किये थे मैं भी सबका बदला लेना चाहता था. आज मैं मामी जी को खेत में अच्छी तरह से पानी पिलाना चाहता था। मैं भूखे कुत्ते की तरह मामी जी के होंठों को चूस रहा था। वो भी मुझे अपनी बांहों में जकड़े हुए अपनी चूत को मेरे लंड पर रगड़ रही थी.","मामी की प्यास को मैंने पूरी तरह से भड़का दिया था. उसने मुझे जोर से अपनी बांहों में जकड़ा हुआ था. फिर मैंने भी उनको अपनी टांगों के बीच में फंसा लिया. अब मेरा लंड मामी की चूत पर दबाव बना रहा था.","मगर लंड को सरिता मामी की चूत में जाने का कोई रास्ता नहीं मिल पा रहा था. इसलिए लंड में दर्द भी होने लगा था. तभी मैंने एकदम से उनको पलट दिया। अब मामी जी की भारीभरकम गांड मेरे सामने पड़ी थी और मेरा लन्ड मामी जी की गांड पर निशाना लगाए बैठा था।","गजब नज़ारा था यारो, जो मामी थोड़ी दर पहले चूत देने के लिए तैयार नहीं हो रही थी, अब वो मेरे नीचे थी और मैं उस पर चढ़ा हुआ था. वो चुपचाप लंड के इंतजार में लेटी हुई थी कि कब उसकी चूत और गांड को मेरे लंड का स्पर्श मिलेगा. ","उसकी पीठ पर सरसों के पत्ते चिपक गये थे. जिससे मामी की गोरी पीठ और ज्यादा सेक्सी लग रही थी. मामी की गांड पर भी सरसों के पत्ते चिपके हुए थे और उसकी गांड अब सुगंधित हो चुकी थी. ","मैं तो बहुत ही रोमांचित हो रहा था. मेरी प्यासी मामी मेरे सामने खेत में नंगी पड़ी है जिसके पूरे बदन पर सरसों के फूल पत्ते चिपक हुए हैं और आसपास पक्षियों के चहचहाने की आवाज आ रही है. ","ऐसे खूबसूरत और कामुक नजारे तो मैंने कभी नहीं देखे थे.\nमामी जी की उठी हुई गांड को देखकर मेरे तो तन बदन में आग लग गई। मेरा लन्ड फुंफकार मारने लग गया।","मैंने तुरंत मेरी टीशर्ट उतार दी और एक ही झटके में मेरा पजामा भी खोल दिया। अब मैं सिर्फ अंडरवियर में ही था। अंडरवियर को मेरे लंड ने गीला कर दिया था और मेरे कड़क गर्म लंड ने मेरे अंडरवियर को पूरा तंबू बनाया हुआ था. ","फिर तुरंत प्रभाव से मैंने मामी जी के ब्लाउज के हुक खोल दिए। मामी जी ने अंदर ब्रा भी पहन रखी थी.ब्लाउज के हुक खुलते ही मामी जी की गोरी चिकनी पीठ मेरे सामने आ गई। ","अब मैं मामी जी की गर्दन पर किस करने लग गया। मामी जी की गर्दन पर मुझे किस करने में बहुत ज्यादा मज़ा आ रहा था। मामी जी अब धीरे धीरे होश खोती जा रही थी। वो मदहोश हो रही थी। ","इसी बीच मैंने मामी जी की चोटी भी खोल दी। अब मामी जी की घनी जुल्फें बिखर गईं। अब मामी जी और भी ज्यादा कहर ढहाने लग गई। मैं मामी जी की गर्दन को लगातार चूम रहा था। ","थोड़ी देर बाद मैं मामी जी की गोरी चिकनी पीठ पर किस करने लग गया। मुझे मामी जी की पीठ पर किस करने में बहुत मजा आ रहा था लेकिन मामी जी की ब्रा बीच में ही कांटा बन रही थी।","अब मैंने मामी जी की ब्रा भी पीछे से खोल दी। अब उनकी पीठ पूरी तरह से नंगी हो चुकी थी। मैं मामी जी की पीठ पर लगातार किस कर रहा था। अब मामी जी मदहोश हो रही थी।","वो अब तेज तेज सांसें लेने लगी। मेरा लन्ड मामी जी की गांड की दरार में घुसने की कोशिश कर रहा था। मामी जी भी ये बात अच्छी तरह से महसूस कर रही थी। मामी जी गांड को इधर उधर हिला रही थी। मगर मेरा लन्ड मामी जी की गांड को दबोचकर बैठा हुआ था। ","अब लंड थोड़ा नीचे सरक गया। अब मैं मामी जी की गांड पर किस करने लगा। मामी जी की गांड की दरार में किस करते हुए मुझे भी मदहोशी छा रही थी. उनकी गांड में बहुत सारे सरसों के पत्ते भी चिपके हुए थे।","अब मैंने मामी जी के मस्त गदराए हुए चूतड़ों को हाथों में थाम लिया और जोर जोर से चूतड़ों को मसलने लगा। क्या मस्त चूतड़ थे मामी जी के, कसम से मुझे तो जैसे जन्नत ही मिल गई थी। मामी की गांड में उसकी साड़ी बुरी तरह से फंस गयी थी.","मैं लगातार चूतड़ों को मसल रहा था। उसके चूतड़ों को मैंने साड़ी के ऊपर से ही मसला. दिल तो कर रहा था कि चूतड़ों को खा जाऊं। चूतड़ों का बहुत अच्छे से मज़ा लेने के बाद मैंने मामी जी की गोरी चिकनी पीठ को एक बार फिर से चाटा और फिर मामी जी को पलट दिया।","मामी जी को पलटते ही मामी जी अब वापस मेरे सामने आ चुकी थी। अब मामी जी के बाल खुल चुके थे। अब मुझसे सब्र नहीं हो पा रहा था. अब मैंने तुरंत प्रभाव से मामी जी के पेटीकोट में से साड़ी को निकाल दिया।","मैंने मामी जी की गांड को थोड़ा सा ऊपर उठाया और साड़ी को निकाल दिया। अब वो मेरे सामने पेटीकोट में ही थी।\nतब मैंने देर नहीं करते हुए मामी जी के पेटीकोट के नाड़े को खोल दिया। बड़ी मुश्किल से नाड़ा खुला।","मामी जी ने नाड़ा बहुत टाइट बांधा हुआ था। बस अब तो मामी जी को मैं पूरी खोलने वाला था। अब मैंने एक ही झटके में मामी जी के पेटीकोट को खींचा और खोलकर फेंक दिया। ","मज़ा आ गया यारो … जिस चूत को लेने के लिए मैं इतने दिनों से बेकरार हो रहा था, उस चूत को मैंने अब नंगी कर दिया था। चूत के दर्शन करते ही मेरा लन्ड बेकाबू हो गया। मैं तुरंत ही मामी जी के ऊपर चढ़ गया।","अब मैंने मामी जी के दोनों हाथों को ऊपर उठाया और एक ही झटके में ब्लाउज को भी खोलकर फेंक दिया। ब्लाउज खुलते ही मामी जी की गुलाबी ब्रा भी साथ में ही खिंची चली आयी। ","अब मेरी प्यारी सरिता मामी जी मेरे सामने बिल्कुल नंगी थी। क्या मस्त जिस्म था मामीजी का कसम से, मज़ा आ गया। क्या तारीफ करूं मामी जी की, बड़े बड़े पपीतों जैसे बोबे, भारी गोरी चिकनी जांघें, इन्हीं जांघों के बीच में एक छोटी सी मीठे पानी की झील थी जो बहुत ज्यादा मखमली और रसीली थी. ","सरिता मामी की ये झील मीठे पानी से भरी हुई थी. इसी झील के आस पास छोटे छोटे काले झाड़ भी खड़े थे. उसकी चूत के रसीले होंठ, इन सब के बीच मामी जी का गोरा चिकना पेट और मामी जी के खुले हुए बाल, आज तो वो कयामत बन कर बरस रही थी. ","ये सब देखकर आह्ह … मेरी तो जान निकल रही थी। नंगी होने पर मामी जी कमाल की लग रही थी। मामी जी को एकदम नंगी देखते ही मेरे मुंह में पानी आ गया। अब मैंने तुरंत मेरी अंडरवियर भी खोल दी। अब मेरा 7 इच का लंबा हथियार मामी जी के सामने था जिसे मामी जी पहले भी अपनी चूत में ले चुकी थी।","अजीब बात थी दोस्तो, जिस मामी जी की मैं कभी बहुत ज्यादा इज्जत किया करता था आज उसी मामी जी की चूत चोदने के लिए बेकरार हो रहा था. मगर मैं भी क्या कर सकता था. मेरा लंड मानने के लिए तैयार ही नहीं था. ","मेरे लन्ड को तो बस केवल चूत ही नज़र आ रही थी। मेरी प्यारी मामी जी मेरे सामने बिल्कुल नंगी होकर पड़ी थी और मामी जी का भानेज भी पूरा नंगा होकर मामी जी की चूत चोदने के लिए बेकरार हो रहा था।","हमारे चारों ओर मामी जी की साड़ी, पेटीकोट, ब्लाउज, ब्रा, पैंटी और मेरी टीशर्ट, पजामा, अंडरवियर पड़ी हुई थी। आस पास पक्षी चहचहा रहे थे। सरसों के टूटे हुए पौधे हमारी चुदाई के गवाह बने हुए थे. ","मामी जी कहने लगी- रोहित तुझे जो करना है अब जल्दी कर ले, नहीं तो कोई आ जाएगा।\nमैंने कहा- मामी जी आप चिंता मत करो, इतनी दूर खेत के बीचोंबीच कोई नहीं आ सकता है।","वो बोली- तो सारा दिन यहीं लेटा रहेगा क्या? खेत में जाकर काम भी तो करना है. अब जल्दी से चोद मुझे, मेरा भी बहुत मन कर रहा है.\nमामी जी की बात को मैं समझ गया। अब तो मेरा लन्ड भी जवाब देने लग गया था। लंड में दर्द होने लगा था. ","अब आगे इंडियन सेक्स आंटीज़ स्टोरी में क्या होता है वो सब आपको कहानी के तीसरे भाग में पढ़ने के लिए मिलेगा. तब तक सभी चूत उंगली करती रहो और लंड मुठ मारते रहो. जल्दी ही अगली कहानी आपके लिए लाऊंगा. ","इंडियन सेक्स आंटीज़ स्टोरी पर अपने कमेंट्स और फीडबैक देना न भूलें. मैंने अपना ईमेल नीचे दिया हुआ है.\n[email protected]","इंडियन सेक्स आंटीज़ स्टोरी का अगला भाग: सरसों के खेत में मामी को चोदा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरसों के खेत में मामी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-chut-chudai/"},{"title":"सरसों के खेत में मामी को चोदा- 3","href":"https://www.freesexkahani.com/aunty-sex/desi-nude-aunti/"},{"title":"मौसी की बेटी की गर्म चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kuwari-ladki-ka-sex/"},{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Desi Ladki","Mami Ki Chudai Story","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"}]}