{"Title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 2","author":{"name":"कुमार राजा","href":"https://www.freesexkahani.com/author/skumar/"},"date":"13-01-2021","views":"90,294","description":["इंडियन चूत की सेक्स स्टोरी में पढ़ें कि कैसे भाभी ने अपनी ननद से मेरी सेटिंग करायी और चुदाई का पूरा इंतजाम किया. मैंने इस मौके का मजा कैसे लिया?","दोस्तो, मैं आपका दोस्त सुमित एक बार फिर से अपनी पारू भाभी की ननद नन्दा की इंडियन चूत की सेक्स स्टोरी के साथ हाजिर हूँ.\nपिछले भाग\nभाभी ने अपनी ननद से सेटिंग करवा दी\nमें आपने अब तक पढ़ा था कि मैं नन्दा के साथ बिस्तर पर था और उसकी पैंटी उतार कर उसे नंगी कर दिया था.","मेरे तने हुए लंड को देख कर नन्दा मुस्कुरा दी.","मैं झट से उसके ऊपर चढ़ गया और उसके पेटीकोट का नाड़ा ढीला करके उसे अपने टांगों की मदद से बाहर का रास्ता दिखा दिया.\nअब हमारे बीच केवल अंडरवियर का ही पर्दा था.","मैंने उसकी पैंटी में दो उंगली डाल कर उसे खींचा, तो उसने अपनी टांगें मोड़ कर मुझे रोकने की कोशिश की. पर वो नाकाम रही और उसने शर्म के मारे दोनों हाथों से अपना मुँह छुपा लिया.","नन्दा की पैंटी भी उसकी देसी चूत से हट चुकी थी और अब नन्दा एकदम नंगी मेरे सामने थी मैं उसकी देसी चूत निहारने लगा.","अब आगे की इंडियन चूत की सेक्स स्टोरी:","जैसे ही मेरी नज़र उसकी चूत पर पड़ी, तो मेरा तो मानो काम ही उठ गया.\nआह क्या मस्त रसीली चूत थी. बिल्कुल डबल रोटी के समान फूली हुई मखमली सफाचट चुत जैसे मेरे लंड से चुदने के लिए ही झांटों को साफ़ किया गया था. ","उसकी चिकनी चमेली सी चुत देख आर मैंने लंड सहलाया और अब मुझसे रहा नहीं जा रहा था.\nमैंने उसकी टांगों के बीच आना ठीक समझा. नन्दा की टांगें खोल कर मैं एक उंगली उसकी चुत में डालने लगा. ","वो सिसकारने लगी- उन्ह आह सीई!","मैंने उंगली को उसकी चुत की फांकों में हौले हौले से घुसेड़ कर चुत की चिकनाई और कोमलता का मजा ले रहा था.\nजब मेरी उंगली थोड़ी सी चुत के अन्दर गयी, तो उसके मुँह से लम्बी आह निकल गयी.","मैंने तुरंत उसकी चुत फांकों पर अपने होंठ रख दिए और जीभ फेर दी. आह सच में क्या मक्खन चुत थी … बिल्कुल मखमली … आप यूं समझी कि मेरे सामने मानो मक्खन की छोटी सी कटोरी रखी हो.","नन्दा एकदम से सिहर गई और तुरंत मेरे सर हाथ रखते हुए हटाने का जतन करने लगी- आह नहीं … आप ऐसी गन्दी जगह मुँह मत लगाओ.","मैं उसकी बात को अनसुना कर लगातार चुत को चूसता रहा.\nबड़ा ही मस्त स्वाद था … नमकीन और टेस्टी रस मेरी जीभ को मज़ा दे रहा था. ","कुछ ही देर में वो भी अपनी टांगें खोल कर चुत चुसाई का मजा लेने लगी.\nउसके कंठ से मादक आवाजों का शोर बढ़ता ही जा रहा था.","कुछ देर बाद उसके झड़ जाने के बाद मैं उसकी चुत का सारा रस पी गया और उससे अलग हो गया.","वह तुरंत उठ कर मेरे लंड को चड्डी में से निकालने के लिए आगे बढ़ी.\nउसने झटके से मेरे अंडरवियर निकाल फेंका, तो मेरा लम्बा फौलादी लंड उसके सामने अपनी सुनामी दिखा रहा था.","मेरा मोटा भुजंग लंड देखते ही उसके मुँह से डर भरी आवाज में निकल गया- बाप रे … इतना बड़ा!\nमैं- क्या बड़ा वाला तुम्हें पसन्द नहीं आया क्या?","नन्दा- ऐसा नहीं है … मैंने पहले कभी इतना बड़ा देखा ही नहीं है.\nमैंने कहा- अब तक कितने देख चुकी हो?","मेरी इस बात पर वो शर्मा गई और बोली- अरे मेरा मतलब फिल्म में भी नहीं देखा.\nमैं हंस दिया और उसके हाथ को पकड़ कर अपने लौड़े पर रख दिया.","वो मेरे लंड को हाथ में लेकर आगे पीछे करने लगी.\nमुझे बहुत मज़ा आ रहा था.\nमैं चाहता था कि वो मेरे लंड को मुँह में लेकर चूसे.","जब मैंने उसे ऐसा करने को कहा, तो उसने मना कर दिया.\nमैं जरा मायूस तो हुआ, मगर चुप रह गया. ","अब हम दोनों की पहली चुदाई के लिए बिल्कुल तैयार थे.","मैंने उसे बेड पर लिटा कर पूछा- कंडोम लगाऊं या ऐसे ही करूं!\nनन्दा- ऐसे ही करो … और जल्दी करो राजा … बहुत तड़प लगी है. अब डाल भी दो. ","उसके मुँह से ये शब्द सुन कर मुझे बहुत मजा आया.","मैंने बाजू में रखी क्रीम की डिब्बी देखी, तो समझ गया कि भाभी पहले ही इसकी जरूरत समझ कर इंतजाम करके गई होंगी. ","मैंने डिब्बी खोल कर अपनी एक उंगली में ज्यादा सी क्रीम ली और अपने लिंग और नन्दा की चुत पर लगा दी.\nफिर अपने लंड को हाथ में पकड़ कर उसकी रसीली चुत के छेद में लंड को सैट कर दिया.","नन्दा भय और लालसा से मेरे लंड को चुत की फांकों में सैट होते हुए देख रही थी.","मैं उसके ऊपर आकर उसके होंठों को चूसने लगा. वो मेरे चुम्बन से मस्त हुई और जैसे ही उसने मेरी जीभ को अपने मुँह से भरा, उसी पल मैंने अपनी जीभ को बाहर खींचा और अपने होंठों का ढक्कन उसके मुँह पर रख कर एक जोरदार झटका दे मारा.","इस अचानक हुए प्रहार से मेरा लगभग आधा लंड उसकी चुत की फांकों को चीर कर अन्दर घुस गया.\nउसके मुँह से चीख निकलने की कोशिश कर रही थी … मगर मेरे होंठ अपनी ड्यूटी पर थे. वो चीखने से रह गयी.","उसी पल मैंने फिर से एक और जोरदार झटके साथ अपना पूरा लंड उसकी चूत में जड़ तक उतार दिया.","उसकी आंखों में आंसू आ गए थे. वो दर्द से छटपटा रही थी. उसकी मुट्ठियों ने बिस्तर की चादर को भींच लिया था और मेरे मुँह से अपना मुँह हटाने की पुरजोर कोशिश कर रही थी. ","यही वो पल था … जब मुझे मालूम था कि यदि मेरी जीभ इसके मुँह के अन्दर होती तो शायद ये जीभ काट सकती थी.","खैर … नन्दा एक बकरी की तरह बाघ के जबड़ों में अपनी गर्दन जकड़े हुए तड़फ रही थी और मैं रुक कर उसके दर्द को खत्म होने का इन्तजार कर रहा था.","मैं कुछ समय तक उसको प्यार से सहलाते रहा.\nफिर मैंने अपना मुँह उसके होंठों से हटाया तो वो दर्द से उंह आ करते हुए मुझे कोसने लगी.","मैं उसे चूमने चाटने लगा.\nदो पल बाद वो भी मेरा पूरा साथ देने लगी थी.","ऐसा एक मिनट करने के बाद मुझे लगा अब नन्दा नार्मल हो गयी है और चुदाई के झटके खाने को बेताब है.\nमैंने अपनी कमर को धीरे धीरे आगे पीछे करना शुरू कर दिया.","अब मस्त मजा आ रहा था.\nउसके मुँह से कामुक सिसकारियां निकल रही थीं- अह उम्म … दर्द हो रहा है आह मत करो आह मार दिया … कितना अन्दर तक कर रहे हो … ऊह अह.","इधर मैं धक्के पर धक्के देते हुए उससे कहा रहा था- आह बेबी … अभी मजा आने लगेगा … हहह.","कुछ ही देर बाद उसकी कराहें मेरे जोश को दोगुना कर रही थीं. वो एक बिन पानी की मछली के समान लग रही थी.","मैं अपनी गति में लगातार बढ़ोत्तरी किए जा रहा था.","करीब पांच मिनट की धक्का पिलाई के बाद वो मेरे लंड का मजा लेने लगी अब वो खुद अपनी गांड उठा उठा कर लंड को चुत में ले रही थी.","उसके इस मजे को देख कर मैं रुक गया और उसको पोजीशन बदलने का इशारा किया.","नन्दा- हां मैं आपके ऊपर आना चाहती हूँ.\nमैं- ओके.","मैं उसके ऊपर से हट गया और बेड पर सीधा लेट गया.\nवो धीरे धीरे होंठों को चूमते काटते हुए मेरे लंड के ऊपर आ गई. अपने वजन को मेरी छाती पर रख कर कुछ ऊपर हुई और दूसरे हाथ से मेरे लंड को अपनी चुत के छेद में सैट करने लगी. ","लंड चुत में सैट करके धीरे धीरे मेरे लौड़े पर बैठ गयी और मेरे होंठों को चूसने लगी.","अब नन्दा ने मुझे इशारे से स्टार्ट करने का पूछा.\nमैंने ‘ह्म्म्म ..’ में जवाब दे दिया.","नन्दा पूरी मस्ती में मेरे लौड़े पर बड़े ही प्यार से उछल रही थी और सिसकारियां भर रही थी- अहह उहह उम्म हहहह ओह्ह ह्म्म्म!","चुदाई का मजा अब अपने पूरे शवाब पर था. मैं उसके झटके पर उछलते मम्मों को मसल रहा था, चूस रहा था. ","कोई 10 मिनट की जोरदार चुदाई के बाद नन्दा फिर से झड़ गयी और मैं भी नीचे से कुछ तेज तेज झटके मार कर निकलने लगा.","मैंने उसकी चुत में सारा कामरस भर दिया.","कुछ समय मेरे ऊपर लेटे रहने के बाद मुझे अलग होकर नन्दा बाथरूम में चली गयी.","मैंने आपने मुरझाए हुए लंड को देखा, तो वो पूरा कामरस में तरबतर था.","मैंने पास में पड़ी नन्दा की पैंटी से अपने उस्ताद को साफ किया और मन ही मन खुश होने लगा. ","कुछ देर में बाथरूम में से तौलिया लपेट कर नन्दा बाहर निकली.\nवो मेरी तरफ देखकर मुस्कुरा रही थी.\nमैंने भी स्माइल पास की.","जब उसकी नज़र मेरे मुरझाए हुई लंड पड़ी, तो उसकी आंखों में एक चमक सी छा गयी. वो मेरे पास बैठ कर मेरे लंड से खेलने लगी.","कुछ देर में लंड फिर से मूसल जैसा तन कर तैयार हो गया.","मैं- नन्दा अब तुम बेड पर घोड़ी बन जाओ.\nनन्दा हंस कर आंख दबाते हुए बोली- बेड पर तो कुतिया बनते हैं. घोड़ी तो बेड के सहारे बनते हैं.","वो ये कह कर जोर जोर हंसने लगी और अपनी तौलिया हटाते हुए नीचे आकर बेड के सहारे घोड़ी बन गयी.","मैं नन्दा के पीछे आ गया और अपने मुँह से थोड़ा सा थूक लेकर नन्दा की चूत ओर लंड पर लगा कर लंड सहलाने लगा.\nमैंने लंड का सुपारा चुत की खुली फांकों पर रख कर कहा- रेडी?","वो जब तक कुछ कहती, तब तक मेरी मिसाइल दागी जा चुकी थी.\nमैंने एक ही झटके में पूरा लंड उसकी चुत की जड़ तक उतार दिया.","उसकी जोर से चीख निकल गई- उई मां मार दिया … आह धीरे धीरे करो यार … फ्री का माल है, तो चाहे जैसे ही करोगे क्या!\nमैं- सॉरी बेबी.","अब मैं आराम आराम से लंड के झटके देने लगा.\nनन्दा भी आनन्द में सराबोर होकर मादक आहें भरने लगी और मदहोशी से वासना भी आवाजें निकालने लगी- ऊह … कितना अन्दर तक पेल रहे हो … आह मेरी बच्चेदानी तक चोट लग रही है … आह उफ्फ्फम!","मैं उसकी इन बातों से और भी जोश में आ गया और अपना घोड़ा नन्दा की घोड़ी में ठोकने लगा.\nपूरे कमरे में नन्दा की गर्म आवाजों और लंड चुत की फचाफच की आवाजें गूंजने लगीं.","इस दूसरे राउंड में भी नन्दा एक बार की झड़ चुकी थी, पर मैं अभी नहीं झड़ा था. मैं लगातार उसकी चुत को बजा रहा था. ","करीब 20 मिनट की ताबड़तोड़ चुदाई के बाद मैंने सारा वीर्य नन्दा के अन्दर डाल दिया और उसकी चुत से हट कर बेड पर लेट गया.","मैंने झड़े हुए लंड को साफ किया.\nनन्दा भी अपनी चुत और टांगों को तौलिए से साफ करके मेरे साथ चिपक गई.","मैंने उसे चूमा- मजा आया!\nवो धीरे से बोली- बहुत … आई लव यू जान … आज आपने सच में मुझे बहुत मज़ा दिया है. मैं बहुत खुश हूं.","उसने मुझे किस करके ये कहा, तो मैंने भी उसे चूम कर बोला- आई लव यू टू … मुझे भी तुम्हें चोदने में बहुत मज़ा आया बेबी.","ऐसे ही बातें करते करते टाइम का पता नहीं चला कि कब शाम हो गयी.","नन्दा बोली- भाभी के आने का टाइम हो गया है. आप फ्रेश हो जाओ, मैं चाय लेकर आती हूँ.","वो नंगी ही उठ कर बाथरूम गई और उधर से नंगी ही आकर मेरे सामने अपने कपड़े पहनने लगी.","मुझे अपनी जवानी का जलवा दिखाते हुए वो निरंतर मुस्कुरा रही थी.\nमैं भी उसकी चूचियों और चुत को बड़े प्यार से देख रहा था.","दोस्तो ये थी नन्दा की चुदाई की कहानी. ये इंडियन चूत की सेक्स स्टोरी आपको कैसी लगी, मुझे ईमेल पर मेल लिख कर जरूर बताएं.\nबाद में कैसे मैंने नन्दा की गांड मारी. उसी रात भाभी, नन्दा और मेरा थ्री-सम सेक्स हुआ, वो आगे की सेक्स कहानी में लिखूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी ने अपनी ननद से सेटिंग करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/desi-choot-ki-garam-kahani/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-chut-mari/"},{"title":"बिना शादी के बना बाप- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/pregnancy-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"}]}