{"Title":"साले की सेक्सी बीवी को चोदा","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"12-09-2020","views":"243,486","description":["इंडियन फॅमिली सेक्स स्टोरी में पढ़ें कि मेरे साले की बीवी बहुत हॉट है. मैंने उसे चोदना चाहता था. एक रात ससुराल में मैंने साले की बीवी को बातों में फंसाया और …","कैसे हो दोस्तो? मेरा नाम अविनाश है. मैं 38 साल का हूँ.\nमेरी पिछली कहानी थी: मैं हूँ सेक्सी सेक्सी सेक्सी","यह मेरी सच्ची कहानी है. मैंने हाल ही में लॉकडाउन के दौरान अपने साले की बीवी को चोदा. उसी की इंडियन फॅमिली सेक्स स्टोरी मैं आपको बताने जा रहा हूं. ","मेरी ससुराल में मेरे ससुर, सास, एक साला और उसकी बीवी रागिनी है. मेरी निगाह काफी समय से रागिनी के ऊपर थी. मेरे साले की बीवी 25 साल की है. उनकी शादी को 2 साल हो गए हैं और उनकी कोई संतान नहीं है. उसका फिगर बहुत अच्छा है. उसकी लम्बाई 5 फीट 7 इंच है और बॉडी का माप 34-32-38 है. ","उन दिनों मेरी पत्नी स्वाति अपने मायके गयी हुई थी. मैं भी एक दिन वहां चला गया. ","उस दिन दोपहर को जब मैं पंहुचा तो रागिनी ने ही दरवाजा खोला.\nमैंने कहा- अरे वाह! हुस्न की मल्लिका एक अदने से आदमी के लिए दरवाजा खोल रही है?\nसुनकर वो हंसने लगी.","अक्सर मैं रागिनी से मजाक किया करता था. वह भी मेरी बातों का बुरा नहीं माना करती थी. ","उसने झुककर मेरे पैर छुए तो मैंने मना किया. इसी दौरान मेरा हाथ उसकी चूचियों को छू गया. वह कुछ नहीं बोली और हँसते हुए चली गयी. उसने मुझे गेस्ट रूम में बैठा दिया. ","थोड़ी देर बाद सब लोग आ गए. इधर उधर की बात और खाना पीना होने लगा.","मेरा साला बिजनेसमैन है.\nमैंने पूछा आकाश कहाँ है?\nतो रागिनी ने बताया कि वह नोएडा गए हुए हैं किसी काम से.","मेरी पत्नी स्वाति बोली- आप भी आज रुक जाओ, कल जाना.\nमैंने बोला- ठीक है.","जब स्वाति ने मुझे रुकने को कहा तो उसी वक्त मेरे मन में रागिनी की चुदाई का विचार आने लगा था. मेरा साला आकाश भी घर पर नहीं था और यह मेरे लिए एक अच्छा मौका था. ","आज रात रागिनी को चोदने का मैंने मन बना लिया था. शाम को डिनर के बाद सास ससुर अपने कमरे में सोने चले गए. रागिनी, स्वाति और मैं ड्राइंग रूम में बैठकर बातें करने लगे. मेरा बेटा सोने लगा तो मैंने स्वाति को बोला कि इसे सुला दो.","स्वाति बेटे को लेकर चली गयी.","मैं बात बात में ही रागिनी को छेड़ने लगा और बोला- आकाश बहुत लकी है.\nवो बोली- कैसे जीजू?\nमैंने बोला- तुम्हारे जैसी अप्सरा जो उसे मिली है. ","वह इस बात पर शर्माने लगी और मुस्करा दी.\nउसके हाथ को सहलाते हुए मैंने कहा- कुछ ख्याल चाहने वालों का भी कर लिया करो? ","वो बोली- जीजू, कुंआ प्यासे के पास नहीं आता है. प्यासे को कुँए के पास जाना पड़ता है.\nइतना बोलकर वो उठी और कमर मटकाती हुई अन्दर चली गयी. उसकी मटकती गांड को देखकर मेरा लंड मचल उठा. ","मैं स्वाति के पास गया तो वो लेटी हुई थी और बेटे को सुला रही थी.\nमैंने उससे कहा- मुझे ऑफिस का कुछ काम है इसलिए मैं कंप्यूटर रूम में जा रहा हूं. ","वहां से मैं बहाना बनाकर आ गया. स्वाति बहुत गहरी नींद में सोती थी. एक बार नींद आने के बाद उसको उठाना मुश्किल होता था. इसलिए मैंने धीरे से रूम का दरवाजा बाहर से ही बंद कर दिया क्योंकि मैं जानता था कि ये अब सुबह से पहले नहीं उठेगी.","मैं सीधा रागिनी के कमरे में गया और दरवाजा धीरे से धकेला तो दरवाजा खुल गया. रागिनी ब्लैक कलर की नाईट ड्रेस में थी. उसके बाल खुले हुए थे. ","वह मुझे देखकर खड़ी हो गयी और बोली- जीजू, आप और मेरे कमरे में?\nमैंने बोला- रागिनी शांत हो जाओ, प्यासा कुंए के पास आ गया है. जब भी तुम्हें देखता हूं तो पागल हो जाता हूं. मुझे पता है कि ये गलत है लेकिन मुझसे रहा नहीं जा रहा. ","बोलते हुए मैं आगे बढ़ा और उसके कंधे पर हाथ रख दिया. उसको अपनी ओर खींचा और अपने सीने से चिपका लिया. उसके बदन से बहुत ही मादक गंध आ रही थी. ","वो भी कोई विरोध नहीं कर रही थी. बस मेरे सीने से आकर सट गयी थी.\nमैं समझ गया था कि आग तो दूसरी ओर भी उतनी ही लगी हुई है. ","मैंने उसके होंठ को अपने होंठों के बीच में ले लिया और चुभलाने लगा.\nवो थोड़ा शर्मा रही थी.\nमैंने कहा- शर्माओ मत, मुझे आज अपने होंठों का रसपान खुलकर कराओ. तुम्हें ऐसी खुशी और मज़ा कभी नहीं मिला होगा, मैं दावे के साथ कहता हूँ.","उसका हाथ सहलाते हुए मैंने पूछा- तुम दोनों बच्चा नहीं चाहते या कोई प्रॉब्लम है? शादी को दो साल हो गए हैं।\nवो बोली- आकाश में प्रॉब्लम है, दवा चल रही है.","मैंने कहा- तुम चिंता न करो. तुम्हारी गोद को मैं भरूंगा.\nकहते हुए मैंने अपना टीशर्ट और बॉक्सर निकाल दिया. ","वो मेरा लंड देखकर हैरान हो गयी और बोली- जीजू! लंड ऐसा भी होता है क्या! दीदी इसको अंदर कैसे ले लेती है? तभी मैं कहूं कि वो टांगें फैलाकर क्यों चलती है. ","मैंने रागिनी से पूछा- तुम्हारे आकाश का कैसा है?\nवो बोली- मेरे अंगूठे के जितना.","मैं समझ गया कि वो चुदाई में खुश नहीं रह रही है इसलिए पहली ही बार में मुझसे चुदने के लिए तैयार हो गयी है. ","रागिनी से मैंने व्हिस्की की बोतल और सोडा लाने के लिये कहा. मैं जानता था कि आकाश ड्रिंक करता है. मैंने उसके साथ ड्रिंक किया हुआ था.\nमैंने पूछा- तुम लेती हो क्या?","वो बोली- अब तो खाना खा लिया.\nमैंने कहा- असली खाना तो अब खाओगी तुम।\nफिर वो जाकर ड्रिंक ले आई.","मैंने उसको मेकअप करने के लिए कहा क्योंकि मुझे औरत मेकअप में ज्यादा अच्छी लगती है. वो मेकअप करने चली गयी. तब तक मैंने तीन पैग मार लिए. अब मुझ पर सुरूर छाने लगा था.","रागिनी प्रिंटेड साड़ी और स्लीवलेस ब्लाउज पहनकर आ गयी जिसमें वो मस्त लग रही थी. मेकअप में उसकी खूबसूरती ज्यादा उभर आयी थी. यदि किसी फिल्मी हिरोइन से तुलना करूं तो वो कुछ कुछ लारा दत्ता के जैसी दिखती है.","मैंने उसका हाथ पकड़ा और बगल में सोफे पर बिठा लिया और उसके होंठ चूसने लगा. उसने मस्त डिओ लगाया हुआ था. उसके आर्मपिट से मस्त खुशबू फूट रही थी. मैं उसके मुंह में अपनी जीभ डालकर चूसने लगा.","वह भी अब धीरे-धीरे उतावली हो रही थी. वह उठी और गिलास में व्हिस्की डालकर ऐसे ही पी गयी. रागिनी को मैंने साड़ी उतारकर बेड पर आने को बोला. वो साड़ी और ब्लाउज खोलकर, ब्रा और पैंटी में बेड पर आ गयी. ","मैंने उसकी ब्रा को खोल दिया और उसके स्तनों को भभोड़ने लगा. उसके निप्पलों को मुंह में लेकर चूसने लगा. वह सिसकारी भरने लगी. क्या गोरा चिकना बदन था रागिनी का! मैं धीरे धीरे उसके पूरे बदन पर किस करते हुए उसकी टांगों के बीच आ गया.","साली की चूत एकदम क्लीन शेव थी. मैंने उसकी क्लिटोरिस को जीभ से जैसे ही छुआ तो उसके पूरे शरीर के रोंगटें खड़े हो गए. मैंने उसकी पूरी चूत को मुंह में भर लिया और उसको जोर जोर से खाने लगा. ","वो चूत को ऊपर उठा उठाकर अपने चूचों को जोर जोर से दबाने लगी. दो मिनट के अंदर ही उसका शरीर अकड़ गया और उसकी चूत ने ढेर सारा पानी मेरे मुंह में फेंक दिया. ","हांफते हुए वो बोली- जीजू, आप तो बहुत ही अनुभवी आदमी हैं. स्वाति दीदी बहुत लकी है जो आप उनको पति के रूप में मिले हो. आकाश तो मेरी चूत पर मुंह भी नहीं लगाते. कहते हैं कि पता नहीं कैसे लोग चूत पर मुंह लगा देते हैं? मैंने केवल पोर्न में ही मर्द को चूत चूसते हुए देखा था, आज पहली बार प्रैक्टिकल हुआ है. ","मैंने पूछा- आकाश अपना चुसवाता है?\nवो बोली- बिल्कुल नहीं.\nमैंने कहा- गधा आदमी है साला. ","फिर मैंने रागिनी को कहा- अब तुम मेरे लंड को मुंह में लेकर चूसो.\nवो मेरे पास आयी और मुझे नीचे लिटा लिया. मेरे लंड को हाथ में पकड़ कर सहलाया और फिर उसका टोपा खोल लिया. ","मेरे लंड पर कामरस लगा हुआ था. उसने चिकने टोपे को अपने मुंह में भर लिया और लॉलीपॉप की तरह मेरे लौड़े को चूसने लगी. मेरा लंड अब अपने पूरे शवाब में था. मैं उसकी गर्दन पकड़ कर अपने लंड पर दबाने लगा. ","वह उबकाई लेने लगी.\nमैंने कहा- लंड को गले में डालने का प्रयास करो.","वह कोशिश कर रही थी लेकिन वो पहली बार लंड चूस रही थी.\n15 मिनट तक वो मेरे लंड को बर्दाश्त करती रही और फिर बोली- बस जीजू … मुंह दुख गया है. ","मैं बोला- अच्छा प्रयास था. मुझे लंड चुसवाना बहुत पसंद है. बिना लंड चुसवाये मैं सेक्स के लिए तैयार नहीं हो पाता हूं.\nअब मैंने रागिनी को 69 की पोजीशन में कर लिया. मैं नीचे था और रागिनी की चूत का रस पी रहा था.","रागिनी मेरे लंड को मुंह में लेकर चूसे जा रही थी. 20 मिनट बाद मैंने रागिनी को अब चोदने का मन बना लिया. मेरे लंड का सुपाड़ा फूलकर बिल्कुल बड़े टमाटर जैसे हो गया था. ","मैंने रागिनी को लिटा दिया और उसकी दोनों टांगों को अपने कंधे पर ले लिया. सुपाड़े को उसकी चूत की गुलाबी फांकों के बीच सेट किया और एक जोरदार झटका मारा. मेरा लंड सरककर उसकी गांड के छेद पर लगा.","एकदम से वो बोली- आऊच … उई माँ।\nमैंने उसकी चूत पर थूक दिया और अपने लंड पर भी थूक चिपुड़ कर फिर लंड सेट किया. दोबारा से दबाव डाला तो लंड अंदर चूत में प्रवेश कर गया.","रागिनी को दर्द होने लगा. वह गर्दन इधर उधर घुमाने लगी. अब मैंने एक जोर का झटका मारा तो आधा लंड उसकी चूत में था.\nवह कराहते हुए बोली- आह्ह … जीजू, बहुत दर्द हो रहा है. बाहर निकाल लो. ","मैं झुककर उसके होंठों से खेलने लगा.\nमैंने बोला- आह्ह … जान … बहुत टाइट चूत है तुम्हारी, मज़ा आ गया बेबी। आकाश नामर्द ही है साला, वो दो साल में तुम्हारी चूत भी ढीली नहीं कर पाया.","वह अब धीरे धीरे अपनी कमर उचकाने लगी थी. मैं भी धीरे धीरे लंड आगे पीछे करने लगा. थोड़ी देर बाद मैंने दबाव डालकर पूरा लंड उसकी चूत में डाल दिया. अब मैं फुल स्पीड में उसकी चुदाई कर रहा था.","थोड़ी देर बाद रागिनी झड़ गयी और बोली- जीजू, आज पहली बार मुझे गुदगुदी फील हुई है, वरना आकाश तो अपना माल मेरे अंदर झाड़ कर सो जाते हैं और मैं रातभर तड़पती रहती हूँ.","अब मैंने रागिनी को घोड़ी बनाया और पीछे से चुदाई करने लगा.\nरागिनी थक गयी और हांफते हुए बोली- जीजू, आप तो घोड़े के जैसे चोद रहे हो इस उम्र में भी।","मैंने बोला- हाँ, भगवान की देन है सब.\nअब मैंने रागिनी को ऊपर ले लिया और उसे कमर उचकाने को कहा.\nवह ऊपर आकर मेरी चुदाई करने लगी. मगर थोड़ी देर के बाद वह थक गयी.","दरअसल रागिनी की बातों से पता चल रहा था कि वो पति के साथ चुदाई में जरा भी मजा नहीं ले रही है. उसके साथ जो जो मैं कर रहा था वो सब पहली बार हो रहा था. मुझे पता लग रहा था कि आकाश और रागिनी की चुदाई 2 मिनट से ज्यादा नहीं चलती होगी. ","यदि आकाश उसके साथ चुदाई के पूरे मजे ले रहा होता तो वो अभ्यस्त हो चुकी होती. मगर वो तो बार बार थक जा रही थी. उसे ये सब नया नया लग रहा था जबकि मेरे लिये यह सब पुराना खेल था. ","अब मैंने अपने पैरों को मोड़कर नीचे से ही धक्के मारना शुरू कर दिया. ऐ.सी. चल रहा था मगर रागिनी का बदन पसीने से नहा चुका था. मेरी भी हालत यही थी. उसके बदन से पसीने की गंध आ रही थी जो मुझे उसकी जबरदस्त चुदाई के लिए उकसा रही थी. ","फिर मैंने रागिनी को पीठ के बल लिटा दिया और मिशनरी पोजीशन में घपाघप धक्के मारने लगा. मेरा लंड झड़ ही नहीं रहा था. इसलिए मैंने रागिनी को मेरा लंड चूसने के लिये बोला. उसकी चूत का रस मेरे लंड पर लगा था और मैंने उसको उसकी चूत के रस का स्वाद लेने के लिए कहा. ","रागिनी मेरा लंड चूसने लगी. मैं उसकी गर्दन पकड़कर अपने लंड पर दबा देता तो वह घबराने लगती और ढेर सारी लार मेरे लंड पर गिरा देती. उसके बाद मैंने उसको दोबारा से लिटाया और फिर से चुदाई शुरू कर दी. ","थोड़ी देर बाद मैंने रागिनी की चूत में अपना वीर्य छोड़ना शुरू कर दिया और लंड डाले हुए उसके ऊपर ही लेटा रहा. मेरा लंड बार बार झटके लेकर वीर्य उसकी चूत में छोड़ रहा था. मैं उसके होंठों का रसपान कर रहा था.","मैंने उसकी कमर के नीचे तकिया लगा दिया और बोला- वीर्य बाहर मत निकलने दो. भगवान ने चाहा तो तुम जरूर प्रेग्नेंट हो जाओगी.","उस रात मैंने रागिनी को तीन बार चोदा और सुबह 3 बजे स्वाति के कमरे में जाकर सो गया. दूसरे दिन भी आकाश नहीं आने वाला था तो दूसरी रात भी मैंने रागिनी के साथ गुजारी.","इस तरह से कई बार मैंने अपनी साली की चुदाई की और उसकी चूत में वीर्य भरा. उसके बाद मैं वहां से आ गया था. अभी कुछ दिन पहले ही जून के महीने में स्वाति ने बताया कि रागिनी प्रेग्नेंट हो गयी है.","मैंने रागिनी के गर्भ में बच्चा डाल दिया था और मुझे इस पर गर्व महसूस हो रहा था.","रागिनी ने एक दिन मुझे फोन पर थैंक्स बोला और उसकी खुशी रोके नहीं रुक रही थी. उसकी खुशी में मुझे भी बहुत खुशी हुई. ","तो दोस्तो, ये थी मेरी सलहज की इंडियन फॅमिली सेक्स स्टोरी. आपको मेरी यह स्टोरी पसंद आई होगी. मुझे मेल करें. मैं आपकी प्रतिक्रियाओं का इंतजार करूंगा. मैंने अपना ईमेल नीचे दिया हुआ है. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं हूँ सेक्सी सेक्सी सेक्सी","href":"https://www.freesexkahani.com/group-sex-stories/mast-sexy-sexy-sexy/"},{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-asli-chudai/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/pati-patni-sex-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Hot girl","Jija Sali Sex Story","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"शादीशुदा चचेरी बहन को चोदा उनके घर में","href":"https://www.freesexkahani.com/family-sex-stories/badi-didi-ki-chudai/"},{"title":"रात के अँधेरे में ननदोई से चुद गयी","href":"https://www.freesexkahani.com/sali-sex/raat-ki-cudai-kahani/"}]}