{"Title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","author":{"name":"राजेश मिश्रा","href":"https://www.freesexkahani.com/author/satisfull/"},"date":"22-09-2021","views":"177,070","description":["इंडियन कॉलेज गर्ल Xxx कहानी मेरे पड़ोस में रहने वाली सेक्सी सुंदर लड़की के साथ चुदाई की है. मुझे कैसे मौक़ा मिला इस सेक्स का? पढ़ कर देखें.","दोस्तो, अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है. ये इंडियन कॉलेज गर्ल Xxx कहानी एक सत्य घटना पर आधारित है.","मेरा नाम राजेश है और उम्र पच्चीस वर्ष है. मैं उत्तर प्रदेश के आगरा जिले का रहने वाला हूँ. ","ये बात तब की है, जब मैं बारहवीं क्लास मैं पढ़ता था. मेरे पापा रेलवे में कार्यरत थे तो हम रेलवे कालोनी में रहा करते थे. ","हमारे पड़ोस में चौहान परिवार निवास करता था. चौहान अंकल रेलवे में टीसी थे. उनके तीन बच्चे थे, दो लड़कियां और एक लड़का. ","बड़ी लड़की कशिश बीए फर्स्ट ईयर में पढ़ती थी. सपना छोटी थी, वो स्कूल में दसवीं में पढ़ती थी और नरेश अभी काफी छोटा था.","कशिश देखने में किसी परी की तरह लगती थी. एकदम गोरी, दुबली पतली थी.\nहाईट में वो पांच फुट से थोड़ी ज्यादा लम्बी होगी.\nउसके उभार उसके शरीर के हिसाब से बहुत ज्यादा बड़े और नुकीले दिखते थे. जींस टी-शर्ट में तो वो एकदम अप्सरा लगती थी.","उसके लम्बे लम्बे बाल, बड़ी बड़ी आंखें. टी-शर्ट फाड़ कर बाहर आने को आतुर उसके बड़े और नुकीले उभार एकदम मस्ती बिखेर देते थे.\nकशिश की कमर बिल्कुल पतली थी और उसके नीचे भारी और सख्त सी दिखने वाली पिछाड़ी उसको सुराही जैसे लुक में ढाले हुई थी. ","मेरा मानना है कि अगर कोई उसे टाइट जींस टी-शर्ट में देख ले, तो देखता ही रह जाए.","उसकी छोटी बहन सपना मेरे साथ ही केन्द्रीय विद्यालय में पढ़ती थी. सपना ऑटो से स्कूल जाती थी और मैं साइकिल से. ","मैं अक्सर सपना को स्कूल की छुट्टी के बाद ऑटो का इंतज़ार करते देखा करता था. पड़ोसी होने के कारण हमारा अक्सर एक दूसरे के घर आना जाना होता था. ","एक बार किसी कारण से ऑटो वाले को शहर से बाहर जाना था तो उसने पंद्रह दिन पहले उसने चौहान अंकल को बता दिया था. ","चौहान अंकल ने मेरे पापा से पूछा कि क्या राजेश सपना को अपने साथ साइकिल पर स्कूल ले जाएगा!","चूंकि टीसी होने के कारण अंकल के लिए उसे स्कूल छोड़ने लेने जाना संभव नहीं था इसी लिए वो मेरे पापा से सपना को मेरे साथ लाने-ले जाने की बात कर रहे थे.","पापा ने अंकल से हां बोल दी और मैं अगले दिन से सपना को साइकिल पर पीछे बैठा कर अपने साथ स्कूल ले जाने लगा. ","इस तरह मेरा चौहान अंकल के घर अब ज्यादा आना जाना शुरू हो गया. ","अक्सर स्कूल से लौटने के बाद शाम को मेरा उनके घर आना जाना हो गया था. मैं सपना की पढ़ाई में मदद भी कर दिया करता था और उसकी बड़ी बहन कशिश मुझे हिंदी पढ़ा दिया करती थी. ","कई बार तो पढ़ते बातें करते करते देर हो जाती थी तो मैं आंटी के यहां ही खाना खा लिया करता था. ","हिंदी पढ़ने के बहाने मेरी कशिश से अच्छी बातचीत शुरू हो गयी.\nकशिश के पास उस समय नोकिया का कीपैड वाला मोबाइल भी था.","वो अक्सर अपना फोन, मुझे गेम खेलने को दे दिया करती थी. मैं भी बहाने से उसको छूता रहता था और वो कोई प्रतिक्रिया नहीं देती थी.","वार्षिक पेपर खत्म होने के बाद आंटी सपना और नरेश को लेकर गर्मियों की छुट्टी में अपने गांव चली गईं.\nकशिश के कुछ पेपर बाकी थे तो वो घर पर ही रुक गई. ","फिर दूसरे दिन शाम अंकल को नाईट ड्यूटी पर जाना था तो उन्होंने मेरी मम्मी को बोल दिया कि वो कशिश का ख्याल रखें. ","मैं शाम को कशिश के घर में मोबाइल पर खेल रहा था.\nतभी मेरी मम्मी कशिश को खाना खाने के लिए बुलाने आ गईं और उसे हमारे यहां ही सोने को कहा. ","मेरे पापा को कशिश के घर सोना था पर कशिश ने देर रात तक परीक्षा के लिए पढ़ने का बहाना किया.","तो मम्मी ने कहा- ठीक है, मैं खाना लेकर रात को राजेश को भेज दूँगी और राजेश भी तुम्हारे यहां ही सो जाएगा.\nकशिश ने भी हां में सर हिला दिया. ","मैं घर वापस आ गया और बेसब्री से रात का इंतज़ार करने लगा.","रात का खाना खाने के बाद मम्मी ने कशिश के लिए एक टिफिन पैक करके मुझे दे दिया.","मैं टिफिन लेकर कशिश के घर पहुंचा और डोरबेल बजाई.\nउसने मुस्कुराते हुए दरवाजा खोला.\nउस समय उसने सलवार कमीज पहन रखा था. ","मैंने कहा- लो मम्मी ने आपके लिए टिफिन दिया है.\nये कहते हुए मैंने टिफिन उसके हाथ में दे दिया. ","वो टिफिन लेकर डाइनिंग टेबल पर बैठ गई और बोली- तू भी साथ में खा ले!\nमैंने कहा- नहीं, मैं घर से खाकर आया हूँ.","यह कह कर मैं सोफे पर बैठ गया और रिमोट से टीवी चालू कर लिया. टीवी देखते हुए ही हम दोनों बीच में बात भी करते जा रहे थे. ","मैंने कहा- मैं यहीं ड्राइंग रूम में ही सो जाऊंगा.\nइस पर उसने कहा- यहां पर एसी नहीं है, तू मेरे साथ बेडरूम में ही सो जाना. ","यह सुनकर ही मेरे मन में लड्डू फूटने लगे. मैंने अपनी ख़ुशी छुपाने का नाटक करते हुए हां में सर हिला दिया.","कशिश ने खाना खत्म करके मुझसे कहा- मैं सोने जा रही हूँ, तू भी टीवी बंद करके आ जाना.","मैं पंद्रह मिनट बाद टीवी बंद करके कशिश के बेडरूम में आ गया.\nमैंने देखा कि उसने कपड़े बदल लिए थे और अब वो बेड पर लेटे हुए फोन चला रही थी. ","मुझे देखकर उसने कहा- लाइट बंद कर दे और इधर आकर सो जा.\nमैंने कमरे की लाइट बंद की और उसके बगल में जाकर सोने का नाटक करने लगा.\nउसने भी आंख बंद कर ली और दूसरी तरफ करवट लेकर सो गयी. ","मैं सोच रहा था कि क्या करूं … तभी उसका फोन बजा.\nमुझे सोता समझकर उसने फोन उठा लिया और बात करने लगी.\nफोन उसके ब्वॉयफ्रेंड का था. ","वो खुसर-फुसुर करती हुई उससे इधर उधर की बात करने लगी … जैसे कि शाम को क्या खाया … वगैरह वगैरह. ","फोन काटने से पहले उसका ब्वॉयफ्रेंड उससे फोन पर किस मांगने लगा और वो मना करने लगी.\nजब वह नहीं माना तो कशिश ने उसे फोन पर धीमे से चुम्मा देकर फोन काट दिया. ","मैं उसकी बातें सुनकर उत्तेजित होने लगा था.","फोन काट कर वो वापस दूसरी तरफ करवट लेकर सोने लगी.\nमैंने हिम्मत करके सोने का नाटक करते हुए उसके पैर पर अपना पैर रख दिया.\nवो चुपचाप लेटी रही. ","फिर मैंने दो मिनट बाद अपना दायां हाथ उसके पेट पर ले जाकर रख दिया.\nमैं उससे बिल्कुल सट गया था और अब मेरा लंड भी बुरी तरह फुंफकार मारने लगा था. ","जब कशिश की तरफ से कोई विरोध नहीं आया तो मैंने अपना लंड लोअर के ऊपर से ही धीमे से उसके चूतड़ों के बीच में फंसा दिया.\nवो अभी भी चुपचाप सोने का नाटक कर रही थी.","फिर मैंने धीमे से अपने दाएं हाथ से, जो उसके पेट के ऊपर था, उससे उसका एक स्तन दबा दिया. ","अब उसने करवट बदली और मेरी तरफ थोड़ा गुस्से से देखकर बोली- ये क्या कर रहे हो?","मैं डर गया, पर अब तक मैं बुरी तरह उत्तेजित हो चुका था … तो मैंने उससे डरते हुए कहा- मुझे तुमसे प्यार करना है. ","इतनी देर शायद मैं वह भी काफी उत्तेजित हो चुकी थी और उसके चेहरे पर चुदास साफ़ दिख रही थी.\nउसने भी मुस्कुराकर मेरे होंठों पर अपने होंठ रख दिए और चूमने लगी. ","मैं भी उसके होंठों को चूमने की कोशिश करने लगा.\nमेरा एक हाथ अब जोर जोर से उसकी गांड को दबाने लगा.","मेरा लंड लोअर के ऊपर से ही उसकी चूत पर चुभने लगा.\nउसने अपना एक हाथ मेरे लोअर के अन्दर डाल दिया और चड्डी के अन्दर हाथ डालकर मेरा लंड सहलाने लगी. ","ये मेरा पहला अनुभव था जब कोई जवान लौंडिया मेरा लंड सहला रही थी.\nमैं बहुत उत्तेजित हो गया था तो उसका हाथ लगते ही मैं खुद को रोक नहीं पाया और झड़ गया. ","मैं थोड़ा शर्मिंदा सा महसूस करने लगा और झेम्प गया था. ","वह मेरा चेहरा ऊपर करती हुई बोली- पहली बार में ऐसा हो जाता है.\nमैंने पूछा- क्या तुम्हारा भी पहली बार में हो गया था?","इस पर कुछ नहीं बोली.\nमैं अभी जान नहीं पाया था कि कशिश चुदी हुई है या सीलपैक है.\nमेरे सवाल का जवाब न देते हुए उसने बोला- चल अब तू अपने कपड़े उतार दे. मैं तेरा साफ़ कर देती हूँ. ","कशिश अब उठ कर बैठ गयी और उसने बगल के ड्रावर से कपड़ा निकाला.\nमैंने भी झट से अपने कपड़े निकाल दिए.\nमेरी चड्डी पूरी वीर्य से सन गई थी और लोअर भी ऊपर की तरफ थोड़ा गीला हो गया था. ","उसने मेरे कपड़े एक तरफ रख दिए और कपड़े से मेरा लंड पौंछने लगी.\nअच्छे से पौंछने के बाद वो अपने हाथ से मेरे लंड को सहलाने लगी और उसे आगे पीछे करने लगी. ","उसके हाथ का स्पर्श लगते ही मेरा लंड फिर से खड़ा हो गया.","लंड खड़ा देखते ही उसने अपना लोअर और पैंटी उतारी और चित लेट गई.\nफिर मुझे चूत की तरफ इशारा करके बोली- इसे चाट अपनी जीभ से!","मैं भी एक आज्ञाकारी छात्र की भांति उसकी चूत पर अपनी जीभ फिराने लगा.\nमैंने ब्लूफिल्म में देख रखा था कि कैसे लड़के लड़कियों की चूत में जीभ अन्दर बाहर करते हैं. ","मैंने उसी सीन को याद करते हुए कशिश की चूत चाटना शुरू कर दी और अपनी जीभ नुकीली करके उसकी चुत के छेद में घुसाने का प्रयास करने लगा. ","अपनी चुत में मेरी खुरदरी जीभ का अहसास पाते ही उसको मानो झटका सा लगा.\nउसने एक जोर सिसकारी भरी- आह उम्म … तू तो चुत चाटने में बड़ा एक्सपर्ट है. ","मैंने भी जोश में आकर जोर जोर से अपनी जीभ को चुत के अन्दर बाहर करना चालू कर दिया. उसकी चूत भट्टी की तरह गर्म थी और मुझे अजीब सा स्वाद आ रहा था. ","वह और जोर जोर से सिसकारी लेकर मेरा सर अपनी चूत पर दबाने लगी.\nउसके चेहरे की भाव भंगिमाएं पूरी तरह बदल चुकी थीं. ","थोड़ी ही देर में वह उठ कर बैठ गयी और मुझसे बोली- चल अब जल्दी से लेट जा.\nमैं लेट गया, मेरा लंड छत की तरफ फन फैलाए टनटना रहा था.","उसने वासना भरी निगाहों से मेरे खड़े लौड़े को देखा और अपने ऊपर पहने हुए कपड़े उतारने लगी.\nअगले ही पल उसने अपनी टी-शर्ट और ब्रा उतार कर एक तरफ फेंक दी.","उसके सख्त और भारी चूचे हवा में झूलने लगे. अब कशिश मेरे ऊपर आ गयी और उसने अपने हाथ में मेरा लंड ले लिया.\nउसने लंड अपनी चूत पर सैट किया और धीरे धीरे उस पर बैठ गयी. ","लंड चुत में लेते ही उसकी एक मादक आह निकली, तो मैं समझ गया कशिश चुदी हुई है.","अब वह धीरे धीरे ऊपर नीचे होने लगी.\nमेरा लंड कुंवारा था तो उसमें हल्का हल्का सा दर्द होने लगा और हल्का सा खून भी आ गया.","उसकी चूत एकदम भट्टी की तरह तप रही थी. मैं भी अपनी दोनों हाथों से उसके दोनों चूचे दबाने लगा.","उसकी गति तेज होती जा रही थी और उसके स्तन और भी सख्त होते जा रहे थे. ","कुछ ही देर में धकापेल चुदाई होने लगी और पूरा कमरा फच फच की आवाज़ से गूँजने लगा.\nउसकी कामुक सिसकारियां बहुत तेज़ हो गयी थीं और वो पूरी गति से मेरे लंड पर ऊपर नीचे होने लगी थी.","मैंने भी एक हाथ से उसकी चूत के दाने को सहलाना चालू कर दिया. ","मेरा लंड एकदम लोहे की रॉड की तरह एकदम सख्त होने लगा था.\nउसका शरीर भी अकड़ने लगा था.","आठ दस झटकों के बाद हम दोनों एक साथ झड़ गए. मेरा खून और वीर्य एक साथ उसकी चूत से टपकने लगा. ","उसके बाद रात में हमने दो बार और सेक्स किया. ","इसके बाद जब भी मौका लगता था, हम चुदाई कर लेते थे. ये सिलसिला कशिश की शादी से पहले तक चला.","ये मेरा एकदम सच्चा और पहला सेक्स अनुभव है. मेरी इस इंडियन कॉलेज गर्ल Xxx कहानी पर आप अपने मेल भेज कर अपने फीडबैक अवश्य दें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़कियों की चूत में जीभ","href":"https://www.freesexkahani.com/teenage-girl/sex-bomb-ladki-ki-chudai-kahani/"},{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 2","href":"https://www.freesexkahani.com/antarvasna/maa-bahan-ki-chudai/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 1","href":"https://www.freesexkahani.com/antarvasna/bhikhari-gand-dildo-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"}]}