{"Title":"गर्म साली की चुदाई का मजा ले ही लिया- 2","author":{"name":"बादल गार्गी","href":"https://www.freesexkahani.com/author/gargibadal/"},"date":"27-02-2022","views":"318,897","description":["इंडियन जीजा साली Xxx कहानी में पढ़ें कि मेरा साली मुझसे चुदना चाहती थी पर गर्भ से डरती थी. वो मेरा लंड चूस कर मजा देती थी. वो चुदी शादी के बाद!","साथियो, मैं बादल आपको अपनी साली की चुदाई की गरम सेक्स कहानी सुना रहा था.\nइंडियन जीजा साली Xxx कहानी के पहले भाग\nकुंवारी साली की गांड में लंड घुसाया\nमें अब तक आपने पढ़ा था कि मैं अपनी साली की गांड मारने में लगा हुआ था.\nलंड का सुपारा गांड के छेद में पेल दिया था.","अब आगे इंडियन जीजा साली Xxx कहानी:","मैंने ज्यादा ताकत लगाते हुए अन्दर की तरफ पेल दिया.\nआधे से ज़्यादा लंड गपगपाते हुए मीनू की गांड में घुस गया.\nमीनू की चीख निकल गयी. चीख सुन कर मेरी हालत खराब हो गयी. ","वह रोने और गिड़गिड़ाने लगी- जीजा जी रहने दीजिए, मैं मर जाऊंगी.\nमैंने कहा- नहीं करेंगे, मत रो.","इतना कहकर मैं वापस कमरे में आ गया.\nवापस आकर देखा कि पूनम गहरी नींद में सो रही थी.\nमैंने भगवान का शुक्रिया अदा किया कि चलो बच गए. ","थोड़ी देर बाद मुझे नींद आ गयी और मैं सो गया. ","इसके बाद मीनू के साथ ऐसा मौका फिर कभी नहीं मिला और न ही मैंने कभी करने का प्रयास किया, पर चुम्मा-चाटी, लंड पिलाना ये सब चलता रहा.","समय अपनी गति से धीरे-धीरे आगे बढ़ता जा रहा था.","अब छोटे वाले साले रामू की शादी की बात चलने लगी थी.\nएक दो जगह बात चली लेकिन किसी न किसी वजह से बात आगे नहीं बढ़ पायी.","फिर एक जगह बात चली और उसकी शादी गार्गी के साथ तय हो गई. ","फिर वह हसीन मौका आया, जो हमेशा मेरे लिए यादगार बन गया.\nमेरे स्मृति पटल पर जिसने अमिट छाप छोड़ दी. ","शादी में जयमाला की रस्म के समय मैंने पहली बार गार्गी को देखा और पहली नज़र में उसको देखते ही कुछ पल के लिए मैं अपलक उसे देखता ही रहा.","शादी के जोड़े में वो देखते ही बन रही थी.\nमैं दंग रह गया कि बला की खूबसूरत थी. ","मेरी नज़र उस पर से हट ही नहीं रही थी.\nदेखते ही देखते मैं उसका दीवाना हो गया. उसकी चूचियां ऐसी लग रही थीं कि जैसे दो अमृत कलश रखे हों और ब्लाउज फाड़कर बाहर निकलना चाहते हों.\nसारे लोगों की नज़रें उसी पर थीं. ","उसके अमृत कलश मानो सभी मर्दों को निमंत्रण दे रहे थे कि हे जन्म-जन्मान्तर के प्यासे पथिक आओ और आकर अपनी प्यास बुझा लो. ","गार्गी का चेहरा ऐसा था … जैसे खिला हुआ गुलाब हो.","मुझे रामू की किस्मत से रश्क होने लगा.\nलेकिन फिर मन ने समझाया कि ये अप्रतिम सौन्दर्य की मलिका कल घर यानि ससुराल पहुंच जाएगी … और तब इसका जीभर के दीदार कर पाओगे.\nमेरे जैसा आदमी इसके अमृत को पीकर अमर हो जाएगा. ","शादी होकर गार्गी मेरी ससुराल यानि अपनी ससुराल आ गई.\nजब गार्गी मेरे पैर छूने आई, तब मैंने एक साइड से उसके स्तनों को देखा और एक आह निकल आयी कि काश ये मेरे होते तो मैं इनको पकड़कर इनका रसपान कर पाता. ","उस दिन देर रात तक मैं जागता रहा.","वैसे तो मेरी सुबह 5 बजे उठ जाने की आदत है, पर उस दिन देर में सोने के कारण जब मैं उठा तो सुबह के सात बजे चुके थे. ","उस समय हल्की ठंडक थी, मैं छत पर टहलने चला गया.\nमुझे अच्छी तरह से याद है कि छत की अलगनी पर महरून रंग कच्छी और ब्रा टंगी हुई थी.\nअलगनी पर टंगी कच्छी और ब्रा से बूंद-बूंद पानी ऐसे टपक रहा था, जैसे मधुमक्खी के छत्ते से बूंद बूंद करके शहद टपक रहा हो.","ससुराल में 10-15 दिन पर मेरा आना जाना लगा रहता था. मैं अब इस ताक में रहता कि गार्गी मुझसे बात करे.","कहते हैं कि इश्क़ और मुश्क छिपाए नहीं छुपता, वही मेरा साथ हुआ.","मीनू ने मुझे कई बार टोका कि भाभी की तरफ बहुत देखते हो.\nअब मैं उसे क्या बताता कि मैं तो आता भी उसी के लिए हूं.\nमीनू के साथ जो मेरे खेल थे, वो चलते रहे. ","मीनू मेरा लंड चूस कर उसका रस निकाल कर पी लेती थी इससे मेरी उत्तेजना तो शांत हो जाती.\nपर मेरे दिल की बेचैनी बढ़ती ही जा रही थी.","शुरू-शुरू में तो घर गार्गी को मुझसे बहुत शर्म आती थी, पर धीरे धीरे समय के साथ उसने मुझसे मजाक करना शुरू कर दिया और मैं भी उसे मजाक करने लगा. ","मुझे उसके साथ बात करने में बहुत मजा आता था.\nउस समय मुझे लगता था कि वह भी आनन्द ले रही है. ","मैं हमेशा सोचता रहता था कि काश यह मेरी हो जाए. ","धीरे धीरे हमारी बातें आपस में सेक्स पर भी होने लगीं और हम कभी कभी फोन पर भी बात कर लेते. ","वह पूछती- आप ननद जी के साथ कितनी बार करते हो?\nतो मैं भी पूछ लेता- आप कैसे करती हो. ","वो बताती- ये तो मेरे नीचे लेट जाते हैं और मैं उनके ऊपर चढ़ जाती हूँ.\nमैं उसे बताता कि मुझे तो कुत्ता कुतिया वाला खेल पसंद है.","इस बात पर हंस देती. ","मीनू को पसंद नहीं आता था कि मैं गार्गी से बात करूं इसलिए मीनू के सामने मैं गार्गी से कम बात करता था. हमारी बात सिर्फ हालचाल लेने के लिए होती थी. ","गार्गी मुझसे अपनी सारी बातें बता दिया करती थी और मैं भी ऐसा ही करता था.\nपर उसकी तरफ से अभी तक कोई ऐसा संकेत नहीं मिला कि मैं अपनी बात कह पाता.","अब मीनू की शादी की बात घर में होने लगी थी.\nलड़का दूर की रिश्तेदारी में आता था और मीनू के साथ पढ़ाई भी कर चुका था.","लड़का देखने में सुंदर था. ","धीरे-धीरे मीनू का मन उधर लगने लगा और अब वह अक्सर फ़ोन पर लगी रहने लगी.\nमेरे साथ भी मीनू की बातचीत कम हो गयी.","हालांकि मैं जब भी ससुराल जाता तो वह मेरे लंड का रसपान ज़रूर करती, पर अब पहले जैसी बात न उसकी तरफ से थी और न ही मेरी तरफ से.","गार्गी की शादी हुए एक साल से ज़्यादा हो चुके थे, पता चला कि गार्गी प्रेग्नेंट है। ","मीनू की शादी का समय भी आ गया.\nउस समय तक गार्गी की प्रेगनेंसी को सात महीने ही चुके थे. ","वो सितंबर के महीना था, इसी महीने में मीनू की शादी हो गयी और वह अपने ससुराल चली गई.","नवंबर महीने में गार्गी ने प्यारी सी बेटी को जन्म दिया.\nअब ससुराल जाना कुछ कम हो गया था. ","बेटी का जन्म के बाद गार्गी और खिल सी गयी थी. उसके स्तन बेटी को दूध पिलाने के कारण कुछ बड़े से हो गए थे. ","एक दिन मैं ससुराल गया तो सास अन्दर कमरे में लेटी हुई थीं और गार्गी अपनी बेटी को दूध पिला रही थी. ","मुझे देखते ही उसने अपना दूध ब्लाउज से ढकने की कोशिश की लेकिन मुझे भरपूर नज़ारा मिल ही गया.\nनिप्पल में दूध लगा होने के कारण ब्लाउज से ढकने पर भी कपड़े के अन्दर आर-पार निप्पल और उसका चॉकलेटी घेरा नज़र आ रहा था. ","मेरे लंड ने सलामी लेना शुरू कर दिया था.\nमैं बेशर्मी से उसके ब्लाउज की तरफ देखे जा रहा था.\nगार्गी ने शर्म से अपनी नज़रें नीचे झुका लीं.","वहां से घर वापस आया, उस सारी रात गार्गी की गोलाइयां और चॉकलेटी निप्पल मेरे जेहन में नाचते रहे.","धीरे धीरे मेरी दीवानगी उसके प्रति बढ़ती जा रही थी और मैं उससे बेइंतिहा प्यार करने लगा था.","मेरा हाल बहुत बुरा होता जा रहा था और समझ में नहीं आ रहा था कि मैं क्या करूं और उससे कैसे कहां मिलूं.","उसके बिना जीना मुश्किल हो जा रहा था.\nसोच रहा था कि इसको कितना और कैसे प्यार करूं.","अब तो हम लोग छिप-छिपा के बात कर लेते थे. हम लोगों की आपसी बातचीत का न तो मेरी बीवी को पता लगता और ना ही उसके पति को. ","कुछ दिन और ऐसे ही बीते. अब चीजें मेरी बर्दाश्त से बाहर हो रही थीं.","कुछ दिन बाद मेरी मनोकामना पूरी होने की स्थिति बनने लगी.","दरअसल मेरी ससुराल में मेरे साले रामू को लगने लगा था कि अकेले दुकानदारी से तरक्की नहीं हो पाएगी तो उसने किसी कम्पनी में अपनी जॉब के लिए अपना बायडाटा भेजा था.","उसी सिलसिले में मेरे साले रामू के लिए मुंबई से ऑफर आ गया था.\nजिस कम्पनी में उसने अपनी एप्लीकेशन भेजी थी, वो स्वीकार हो गई थी.","उसे एक हफ्ते के अन्दर कम्पनी ज्वाइन करने जाना था.\nवो शनिवार की रात को चला गया.","अब घर में गार्गी अपने बच्चे के साथ रह गई थी.","मुझे अपने लंड की आग बुझाने के लिए गार्गी एक सम्भावना दिखने लगी थी. ","इसके लिए मैंने अपनी साली की मदद ली.\nउसे मैंने बताया कि गार्गी की चूत दिलवा दो.","वो खुद भी अपनी चूत चुदाई के लिए मचल रही थी.","अगले हफ्ते मैं अपनी ससुराल आ गया.\nउसी दिन साली भी आ गई.","मेरी बीवी गार्गी और सासू माँ के साथ किसी मन्दिर में चली गई. ","मैं भी घर से ये कह कर निकल गया कि मुझे शाम तक का कुछ काम है.","ये सुनकर मेरी सासू ने मेरी साली को घर पर रुकने का कह दिया और वो तीनों चली गईं.","उन तीनों के जाने के बाद मेरी साली का फोन आ गया तो मैं वापस अपनी ससुराल आ गया.","अब जीजा साली का सेक्स शुरू होने में कोई अवरोध नहीं था.\nमीनू ने मेरे हर में आते ही दरवाजे लगा दिए और मुझ पर टूट पड़ी.\nउसकी चूचियां काफी भर गई थीं. ","मैं भी मस्ती से अपनी साली की चूचियां चूसने लगा.","जल्दी ही हम दोनों नंगे हो गए और मीनू मेरे लंड को चूसने लगी.","मैंने उसे 69 में ले लिया और मैं भी उसकी चूत का रसपान करने लगा. ","एक एक बार हम दोनों ने स्खलित होकर एक दूसरे को तृप्त किया और लम्बी लम्बी साँसें भरते हुए अगले दौर के लिए चूमाचाटी करने लगे.","मैंने मीनू से कहा- अब गार्गी की चूत दिला देना … उसे चोदे बिना मुझे चैन नहीं आएगा.\nमीनू बोली- जीजू, तुम महा मादरचोद हो … साले मेरी चूत अभी चोदी नहीं है और मेरी भाभी की चूत पर दांत लगाए बैठे हो!","मैंने मीनू को अपनी गोद में खींचा और उसकी चुचियां मसलते हुए कहा- साली रंडी, तेरी चूत चोदने में कितना वक्त रह गया. तेरी चूत का भोसड़ा तो अभी बना देता हूँ.\nवो बोली- हां हां बना दो भोसड़ा … मेरी जान मेरी चूत में बड़ी आग लगी है.","मैंने पूछा- क्यों तेरा खसम नहीं चोदता तुझे?\nवो बोली- तेरे लंड से आधा लंड है उसका … वो तो किसी तरह से काम चला रही हूँ वरना अब तक तो कभी की मर जाती.","मैंने कहा- काम चला रही हो, इसका क्या मतलब हुआ?\nवो बोली- एक प्लास्टिक का लंड ऑनलाइन मंगवा लिया था. उसी से चूत चोद रही हूँ. अब देर न करो जीजू … जल्दी से लंड पेलो और मेरी खुजली मिटा दो.","मैंने भी मीनू को नीचे लिया और उसके ऊपर चढ़ गया. मीनू ने लंड को अपने हाथ से पकड़ कर चूत में सैट किया और बोली- हां अब पेलो.","मैंने धक्का मारा तो आधा लंड चूत फाड़ता हुआ अन्दर घुस गया.","वो कराह उठी और बोली- जीजू धीरे धीरे करो … मजा लेने आई हूँ, दर्द न दो.\nमैंने कहा- बिना दर्द के मजा भी कहाँ मिलने वाला है. थोड़ा झेल ले रानी.","वो मान गई और कुछ ही देर में धकापेल चुदाई शुरू हो गई.","दस मिनट बाद मैं झड़ने को हुआ तो मीनू बोली- रस अन्दर ही छोड़ दो. मैं गाभिन होना चाहती हूँ.","मैंने लंड का रस उसकी चूत में टपका दिया.\nउस दिन मैंने दो बार और चुदाई का मजा लिया और बाहर चला गया.","फिर मीनू का फोन आया तो वापस ससुराल आ गया.","उस दिन गार्गी मेरी तरफ प्यासी नजरों से देख रही थी.","मैंने मीनू की तरफ देखा, तो उसने हामी में आंख दबा दी.\nसामने गार्गी भी मुस्कुरा रही थी.","मैं समझ गया कि सलहज भी चुदने के लिए पट गई है. ","अब सलहज को किस तरह से चोदा, वो मैं अगली सेक्स कहानी में लिखूँगा.","आपको मेरी इंडियन जीजा साली Xxx कहानी पर क्या कहना है … प्लीज़ मेल से बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी साली की गांड में लंड घुसाया","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"},{"title":"धकापेल चुदाई ","href":"https://www.freesexkahani.com/videos/indian-blue-film-movie/"},{"title":"फुफेरी बहन की रात भर चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy-kahani/"},{"title":"फुफेरी बहन की रात भर चुत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sex-with-cousin-sister/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त के घर में साली की चुदाई","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-chudai-story/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mami-ki-chudai-kahani/"}]}