{"Title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 1","author":{"name":"आनन्द मेहता","href":"https://www.freesexkahani.com/author/anandmehta/"},"date":"27-10-2020","views":"51,391","description":["इंडियन चुत की सेक्स कहानी में पढ़ें कि मैं अपनी बीवी की पुरानी चुदाई की बात याद कर रहा था. कैसे मेरी सास की नजर मेरे खड़े लंड पर चली गयी थी.","नमस्कार पाठको, मैं आनंद मेहता … आपने मेरी पिछली सेक्स कहानी\nजवान बहू की चुदास\nपढ़ी और पसंद की. धन्यवाद.","एक बार फिर से आपके लिये इंडियन चुत की सेक्स कहानी लेकर आया हूं. उम्मीद है आपको पसंद आयेगी. कहानी का आनंद लीजिये. ","ऑफिस की छुट्टी थी इसलिए बहुत ही आराम से सोकर मैं सुबह देर से उठा. जब उठा तो देखा दीवार घड़ी की सुइयां 9 बजकर 20 मिनट बता रही थीं. ","मैं और देर तक सोता रहता अगर मेरी पत्नी मुझे चिल्लाकर न उठाती- उठिए! दिन भर सोए ही रहना है जी? अजी उठिए न … हमको कहीं जाना भी है, आप नहा-धो लीजिए।","मेरे सारे कपड़े पत्नी ही धोती थी. जब वे घर पर रहतीं एक भी वस्त्र मुझे धोने नहीं देती, चाहे दुर्गन्ध देती जांघिया ही क्यूं न हो।","मैं उठकर जम्हाई लेते हुए बिस्तर पर बैठ गया और अपनी आधी खुली आंखों से पत्नी को देखा.\nवह तो मेरी जांघों के बीच में ही देख रही थी।","मैं बोला- अजी मैडम! आप ऐसे मेरे यौन अंग को क्यूं देख रहीं हैं? ऐसा लग रहा है जैसे हम अपने कड़क घोड़े से आपको कभी भोग लगाए ही नहीं हैं।","“पहले आप नीचे तो देखिए।” मेरी बीवी झटपट बोल पड़ी।\n“अरे कैसे देखें! आप अपना डार्क होल तो साड़ी-साया से ढक लिये हैं.” मैंने कामुक स्वर में कहा.\n“अजी मेरे नीचे नहीं … अपने नीचे देखिए।” अपने हाथों से मेरे घोड़े की ओर इशारा करते हुए वो बोली।","मैंने नीचे देखा तो मेरे काले घोड़े पर रात को चढ़ाया लुंगी का आवरण नहीं था.\nएक पल के लिए तो मैं भी डर गया. ","मेरे ही लिंग को देखकर मुझे कोई काले सांप का आभास हुआ। जब अपनी हथेलियों से छुआ तब जाकर महसूस हुआ कि ये तो मेरा अपना जीवनसाथी था. इसी के बल पर अपनी जवानी में मैंने न जाने कितनी लड़कियों की योनि की सील तोड़ी थी. ","वह मेरे काले सांप को देखते हुए बोली- आपका हमेशा खड़ा ही रहता है. न रात को आराम करता है और न ही दिन को, रात में तो जैसे उफान मारने लगता है. खुद तो सो जाते है. अपने लन्ड को भी सुलाइए। पता नहीं आप कैसे अपने लन्ड को बैठाए रखते होंगे, जब ऑफिस में रहते होंगे।","“ऑफिस में सब मैनेज हो जाता है डार्लिंग! लन्ड का रातों में ही जागने का सबसे बढ़िया समय होता है. जब बिना लन्ड-बुर वाले लोग सो जाते हैं तो उसी शांति में यह शोर मचाता है।”","“अच्छा ठीक है! बैठे रहिए अपने काले घोड़े के साथ. हमको आज बहुत काम है. गली के कोने पर जो घर है न, वहीं आज नेताजी की पत्नी ने बुलाया है. भगवन चर्चा के लिए कह रही थी.” पत्नी बोली।\n“यानि चार-पांच बज जाएगा आपको आने में।” मेरे मुंह से यह वाक्य निकल पड़ा।","“हां, टाइम तो लग ही जाएगा. हां, एक बात फिर से सुन लीजिए, ऐसा-ऐसा गंदा बात मत कीजिए और जांघिया पहन कर सोइए. पंडित जी बोले हैं कि सेक्स पाप है सिर्फ दिन-रात पूजा में लीन रहना है जिससे सारे पाप धुल जाएंगे.” मेरी बीवी पंडित की बड़ाई करते हुए बोली।","यह पंडित हमारी गली में ही रहता था। इस पंडित की उम्र लगभग पचपन-छप्पन की होगी. इसकी पहली बीवी से इसको तीन बच्चे थे. साल भर पहले ही इसकी अर्धांगिनी का देहांत हो गया था और इसने परिवार के खिलाफ जाकर शादी कर ली थी. ","इसका बूढ़ा बाप रीति-रिवाज की दुहाई देता रहा कि शादी करनी है तो कर लो लेकिन हमारे खानदान में किसी के देहांत के एक साल बाद ही कोई ब्याह होता है लेकिन पंडित नहीं माना और देखिए वही पंडित बोलता फिरता है कि सेक्स पाप का द्वार है!","आते ही उसने नई नवेली दुल्हन की इंडियन चुत में अपना वीर्य भर दिया और 9 महीने व कुछ दिन के अंदर ही उसके यहां एक और लड़का दुनिया में आ गया. गली में कुछ लोग तो ये भी बोलते हैं कि इसकी बीवी अगर सेक्स करने से मना कर दे तो ये उसको पीटता भी है. ","आप ही सोचिए ज़रा, अगर संभोग करना पाप होता तो पूरी दुनिया ही पापी होती और पंडित भी तो आकाश से नहीं टपका है न! सबका इस दुनिया में आने का सिर्फ एक ही मार्ग है वो है- डार्क होल.","इस पंडित की तारीफ सुनकर मुझे बड़ा गुस्सा आया.","मैं बोला- अच्छा तो पिछले 6 महीने से आप इसीलिए हमसे नहीं चुदवा रही हैं? अब समझ में आया कि ये सब इस पंडित का ही किया कराया है. पूछिएगा तो उस पंडित से … उसका लन्ड खड़ा होता है कि नहीं? अपनी नई मेहरारू को कैसे चोदकर संतुष्ट करता है? अगर नहीं खड़ा होता है उसका तो कहिएगा उससे कि आनंद मेहता जी का पचास साल का कड़क लन्ड हाजिर है हर रात उसके बीवी की गुफा में अपना शेर घुसाने के लिए।","“अकेले में बुलाकर आप बेशक जांच कर सकती हैं उसकी. ज्यादा कुछ नहीं करना है, खाली अपने ब्लाऊज के दो बटन खोल कर बूब्स दिखा दीजिएगा. उसका लन्ड खड़ा नहीं हो गया तो मेरा नाम आनंद मेहता नहीं!” ऐसा कहकर मैं अपनी बाईं हथेली में अपना लंड थामकर दायें हाथ से सहलाने लगा. ","“आपसे तो बात करना ही बेकार है. और उनके बारे में एक शब्द भी मैं नहीं सुन सकती।” ऐसा कहकर चिढ़ते हुए मेरी बीवी वहां से चली गई। ","उनके इस तरह रूठ के जाने के बाद मैं भूत काल में खो गया।","मेरी बीवी से मैं बेहिचक सेक्सुअल बातें कर सकता था और करता भी था। मेरे इस पचास साल के लन्ड को बहुत ही सुख मिला जो मैं अभी अपने हथेलियों में थामे हुए था.","जब मेरी शादी हुई तो जब भी तन की आवश्यकता होती, मेरी बीवी अपने बड़े-बड़े पपीते जैसे स्तनों को मुझे सौंप देती थी.","रातों में मुझे बिस्तर पर बेसब्री से इंतजार करते देख बिना बोले ही साड़ी को खोलने लगती थी ताकि मेरा लिंग उसकी बुर में पिचकारी छोड़ अपनी प्यास जल्द बुझा सके और फिर चैन की नींद सोकर अगली सुबह-सुबह मैं उठकर जॉगिंग करने जा सकूं। ","मैं सोच रहा था कि काश … छह महीने पहले जैसे पल फिर लौट आयें और मैं अपनी बीवी के फूले बूब्स का मजा ले सकूं. उन्हीं दिनों के ख्यालों में मेरा दिल खो गया।","जब मेरा लम्बा लौड़ा मेरी बीवी की गुफा में धीरे-धीरे अन्दर जाता और उसके मुंह से आह्ह … आह्ह .. करके ध्वनि निकलती तो लगता था मानो मैं आनंद के सागर में गोते लगाने लगता था. ","ये आंनद-क्रीड़ा ही मुझ जैसे उम्र दराज लोगों के लिए मनोरंजन का साधन होता है. हम जैसे उम्र के लोगों को टीवी पर हीरोइनों के आधे-आधे बूब्स देखने में आंनद नहीं आता है ये तो सिर्फ बिना बीवी और गर्लफ्रेंड वाले लौंडों को ही आधे-आधे बूब्स देखकर सुख मिलता होगा, मुझे तो बिल्कुल नहीं।","सच कहूं तो जब तक लन्ड से दही और पानी जैसी मिली रसदार पिचकारी नहीं छूटती मज़ा नहीं आता. जब एक लड़की अपनी कोमल हथेलियों से लन्ड से खेलती है तब जो मज़ा दिल-दिमाग को पहुंचता है वो मज़ा अपने हाथों से अपने लिंग के साथ खेलने में नहीं मिल सकता। ","बीते छह महीनों ने मेरा जीना बेहाल कर रखा था. रातों में पत्नी बगल में बैठी थोड़ी बातें करती और सो जाती लेकिन बातों से थोड़े ही न मेरे काले घोड़े को राहत पहुंचती बिना बगल में लेटी घोड़ी पर चढ़े हुए?","रातों में जब भी अपनी पत्नी को देखता था तो अपने बीते दिन याद आ जाते।","शुरू-शुरू में मेरी बीवी रात में साड़ी पहने ही सोती थी लेकिन एक रात मैं बहुत ही उत्तेजित था. जैसे ही वो कमरे में आई, मैंने उठकर उसके गोरे गोरे गालों को पकड़ कर उसके होंठों पर किस किया. ","मगर होंठों के जाम से ही दिल नहीं भरता है. मैंने उसको अपने मजबूत हाथों से पकड़कर बिस्तर पर लिटा दिया और कामुक हो झटपट साड़ी खोलने लगा लेकिन मेरा लन्ड इंतजार करने को बिल्कुल भी तैयार नहीं था.","मैंने तुरंत उसकी साड़ी और साया और ऊपर कर दिया और अपना लंड ऐसे ही अंदर घुसेड़ दिया.\nआह्ह … बहुत सुकून मिला.","पत्नी बोलती रही कि रुक जाइये, साड़ी खोल लेते हैं लेकिन मैं नहीं रुका.\nमैंने लंड के प्रहार करने शुरू कर दिये और उसकी चीखें निकलने लगीं. ","बीस मिनट की चुदाई के बाद वो बोलने लगी- ऐसे चोद रहे हैं कि जैसे पहली बार बीवी की चुदाई कर रहे हैं! सुहागरात का सीन याद है हमें, ऐसे चोदे थे कि चूत का 15 दिन तक दर्द नहीं गया था. चूत की सील तोड़ते हुए भी आपने जरा भी रहम नहीं किया था.","मैं हांफते हुए थोड़ा रुक कर कहा- अरे मैडम! चोदने दीजिए, बातें तो झड़ने के बाद भी होती रहेंगी. अब मेरा काला घोड़ा जब घोड़ी पर चढ़ जाता है फिर बुर को तहस-नहस करके ही दम लेता है। उठिए जरा तो, अब कुतिया स्टाइल में चोदते हैं.","अपना लन्ड उनके बिल से बाहर निकालकर मैंने एक जोर का थप्पड़ उसके मांसल और मनमोहक चूतड़ों पर मारा।","वह बोल उठीं- क्या जी, आपका लन्ड कम काम कर रहा है कि अब हाथों का भी इस्तेमाल करके सता रहे हैं?\nवो उठकर बिस्तर पर घुटनों के बल गई. फिर मेरा मोटा लन्ड पकड़कर चूसने लगी। ","“अरे डार्लिंग! दोनों हाथों से थाम लो लन्ड को।”\nउसकी एक हथेली का संपर्क मेरे लन्ड की आधी लंबाई से भी नहीं था. ","मेरी बीवी का मुंह मेरे लंड को चूसने में कई सालों से अभ्यस्त था और वह मुझे आनंद के दरिया में ले गयी.\nमैं सिसकारते हुए बोल पड़ा- आह्ह … तुम जैसी बीवी पाकर तो मैं धन्य हो गया हूं.","उसके होंठ जब-जब मेरे लन्ड के किनारे वाले भाग के कोमल शिश्न पर रगड़ खाते तो मेरे लन्ड की मोटी-मोटी नसों में खून का प्रवाह और तेज हो जाता जिससे मेरे लन्ड का आकार और बढ़ने लगता. मेरे पूरे बदन में सेक्स की चिंगारी और भी अधिक उठने लगती थी। ","लंड का आकार बढ़ने से वह उसकी हथेलियों से बाहर जाने लगा.\nयह देख वो बोलीं- आपका लंड तो बिल्कुल घोड़े जैसा है.","उसके बाद वह कुतिया बन गयी. फिर मेरे लंड को दायें हाथ से अपनी योनि में घुसाते हुए बोली- अब मुझको ऑर्गेज्म तक पहुंचा दीजिए.","“पत्नी साहिबा! लन्ड पर से हाथ को हटा दीजिए, तभी न आपकी अंधेरी सुरंग से अपने काले घोड़े को अंदर-बाहर करेंगे?” मैं अपने लन्ड पर से उनके हाथों को हटाते हुए बोला।","फिर जो मेरा घोड़ा सुरंग से अंदर-बाहर होने लगा तो पंद्रह मिनट के बाद ही रुका। इसी तरह बाकी स्टाइल से भी चोदा। सेक्स करने में कैसे रात बीत गई पता ही न चला और फिर उसकी सुरंग में गर्म गर्म पिचकारी छोड़ मैं थक कर सो गया।","सुबह में हम दोनों जन सोए ही हुए थे कि मेरी सास मेरे कमरे का दरवाजा खटखटाने लगी। आंखें खुलीं तो देखा घड़ी करीब चार बजने का संकेत कर रही थी। ","मेरे सास-ससुर बीते दोपहर को ही आए थे अपने बेटी से मिलने।","मैं तीन बजे तो सोया ही था और चार बजे नींद खुल गई। मुझे बड़ा गुस्सा आया. ये बुड्ढे सास-ससुर न तो खुद सेक्स का मज़ा लेते हैं और न ही अपने दामाद-बेटी को लेने देते हैं। ","मेरी पत्नी उठी और फिर चाय बनाने चली गई।","अभी मैं लेटा हुआ ही था और फिर सास मेरी ओर सरसरी निगाहों से देखते हुए मेरे बिस्तर के पास आने लगी.","मैं अभी नंगा ही पड़ा हुआ था. मेरी लुंगी बिस्तर पर फैली थी. उसी में तो मैंने लंड को चुदाई के बाद पौंछा था. रात में जांघिया मैं तो पहनता नहीं हूं. बहुत कसा – कसा महसूस होता है. ऐसा लगता है जैसे मेरे काले घोड़े को कोई बांध कर रखे हुए हो.\nउसे तो आजादी पसंद थी. जितना हो फैल सके. रात में गुफा में जाने की तैयारी कर सके।","मेरा जांघिया भी बिस्तर से सटे लैंप के पास रखा हुआ था। मैं झट से लुंगी को लेने के लिए उठा लेकिन सास को तेजी से आती देख मैंने तुंरत अपने लन्ड को पास में पड़ी ओढ़ने वाली चादर से ढकते हुए अपनी छाती तक ऊपर कर लिया। ","जब वो बिस्तर से कुछ एक मीटर दूर होगी कि बोली- क्या दामाद जी! नींद-उंद अच्छे से आ रही है आजकल कि नहीं?","उनके बोले गए शब्दों में मुझे बड़ा रस मालूम पड़ा।\nमैंने कोई जवाब नहीं दिया।","मेरी लुंगी और गंदे अंडरवियर पर उनकी नजर पड़ चुकी थी.\nऔर मेरे दोनों पैरों के उभार की तरफ देखकर फिर दायें हाथ की उंगलियों से नाक को बंद करते हुए बोलीं- आपका कमरा बहुत महक रहा है दामाद जी?\nइतना कहकर वो फिर से कमरे के दरवाजे की ओर चल दीं. ","मैंने पैरों के बीच देखा तो चादर के ऊपर से मेरे लौड़े का आकार बिल्कुल स्पष्ट दिख रहा था.\nमैं सोचने लगा- न जाने मेरे बारे में क्या सोच रहीं होंगी मेरी सास!\nफिर सोचा इसमें मेरी क्या गलती है? वो ही मेरे कमरे में घुस आयी थीं. अगर उनको ही कोई लज्जा नहीं तो मुझे कैसी शर्म?","फिर मेरे ससुर के चाय पीने के लिए चिल्लाने पर लगभग दस मिनट बाद मैं नई लुंगी, गंदे अंडरवियर और एक पुरानी शर्ट से अपने बदन को ढक कर कमरे से बाहर निकला। ","हम तीनों जन, मैं और मेरे सास-ससुर सोफे पर बैठ बातचीत करते हुए चाय का इंतजार करने लगे।","मेरी बीवी चाय लेकर आने लगी और फिर हम सभी को चाय देकर सोफे पर बैठ गई। ","मेरे ससुर मेरी पत्नी की साड़ी के निचले भाग की तरफ देखे जा रहे थे. उनकी नजरों की दिशा में मैंने देखा तो भौंचक्का रह गया. उसकी साड़ी पर वीर्य की छोटी छोटी धारियां काफी मात्रा में चिपकी हुई थीं. उनके आसपास उजले दाग बन गये थे जो कि साड़ी के काले डिजाइन की वजह से साफ दिख रहे थे. ","फिर तुरंत मेरी सास मेरी पत्नी से बोली- चलो बेटी रसोई में, खाना जल्दी बना लेती हैं।\n“लेकिन मां अभी तो सुबह ही है!” मेरी बीवी आश्चर्य से बोली।\n“अरे! फिर भी चलो!” मेरी सास ने जोर दिया. ","उन दोनों के जाने पर ससुर मेरी ओर मुस्कराते हुए बोले- इस उम्र में भी कैसे टिक जाते हो भाई?\nमैं उनकी बातों को न समझने का नाटक करते हुए बोला- आप पिताजी! क्या कह रहे हैं? हमको समझ में नहीं आया?","वे हंसते हुए बोले- कभी हम भी जवान थे. मेरा भी खड़ा होता था कभी। शर्माओ नहीं बेटा! अपना ससुर नहीं, दोस्त समझो.\n“अच्छा बताओ, कौन सा टैबलेट खाकर चढ़ते हो?”\n“बताओ, हम भी खाकर देखते हैं जरा!” कहकर वो फिर हंस दिए।","मैं चुप रहा लेकिन उनके फिर वही सवाल पूछने पर बोला- नहीं पिताजी! कोई दवाई नहीं खाते हैं, बस सुबह-शाम एक गिलास दूध और सुबह में जॉगिंग और एक्सरसाइज के बाद ताजे-ताजे फल।","अपने ससुर को बिल्कुल न शर्माते देख मैं भी अपना शर्म का चोला उतार बोलने लगा- देखिए, दूध पीने से वीर्य जल्दी बनता है. अगर जल्दी-जल्दी बनेगा तो निकालने का मन तो करेगा ही. जब पिचकारी छोड़ने का दिल करता है आपकी बेटी का डार्क होल है ही सेवा के लिए.","“मेरी धर्मपत्नी अभी कुछ देर पहले बताई थी कि तुम्हारा काफी सुडौल और कड़क लन्ड है।” ससुर ने जिज्ञासपूर्वक कहा.\nफिर मेरे बगल में आ मुझसे सट कर बैठते हुए उत्सुक ससुर बोले- जांघों के पास वाला लटकता हुआ पेंडुलम जरा दिखाओ तो, हम भी तो देखें दामाद जी का कितना कड़क है?","मैं मना करते हुए बोला- आप क्या देखियेगा पिताजी! रहने दीजिए भी!\nलेकिन वे नहीं माने और अपने कठोर हाथों से मेरे लौड़े को दबाते हुए बोले- “ये तो पेंडुलम काफी बड़ा है, मस्त है, रात में मेरी बेटी को तो मस्ती चढ़ जाती होगी. ","“काश! मैं भी तुम्हारी तरह संभोग का मजा ले पाता! खड़ा नहीं होता है अब … दवाई लेकर कभी-कभी चढ़ जाते थे लेकिन डॉक्टर ने फिर मना कर दिया और बोला कि इस बुढ़ापे में बहुत नुकसानदायक है आपके लिए।”\nअफ़सोस करते हुए फिर वे अपने कमरे की ओर जाने लगे। ","इंडियन चुत की सेक्स कहानी पर अपनी राय दें और बतायें कि आपको कहानी कैसी लगी.\nनीचे दी गयी ईमेल पर अपने संदेश भेजें.\n[email protected]","इंडियन चुत की सेक्स कहानी का अगला भाग: बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2 "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान बहू की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/kuwari-ladki-ki-xxx-chut/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-chut-ki-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Gandi Kahani","Hindi Sex Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"}]}