{"Title":"चुदाई से ज्यादा मजा चूत लंड चूसने में आया","author":{"name":"सागर साहू","href":"https://www.freesexkahani.com/author/sagarasahu/"},"date":"23-07-2021","views":"41,715","description":["इंडियन ओरल Xxx कहानी मेरे दोस्त की बहन के साथ मुखमैथुन का मजा लेने की है. एक रात उसने मुझे यह कहा कर बुलाया ‘आज कुछ नया करते हैं.’ तो उसने क्या किया?","दोस्तो, मैं सागर साहू छत्तीसगढ़ से हूँ.","अन्तर्वासना पर मैंने पहले भी सेक्स कहानी लिखी हैं, जिसमें एक सेक्स कहानी\nदोस्त की बहन मुझसे लव करती है\nको पढ़कर बहुत से पाठकों ने जवाब दिया है. कई लोगों ने बहुत सारे प्रश्न किए कि इतनी जंगली तरीके से क्यों चोदते हो और उसकी चुदाई के बाद क्या और किया.","तो दोस्तो, आज आप लोगों की बेहद मांग पर मैं अपना एक और अनुभव लिख रहा हूँ, जिसमें चुत चुदाई के बाद मैंने पहली बार बुर चूसना सीखा था.\nऔर अब चुत चुसाई का इतना मन करता है कि क्या बताऊं.","यह इंडियन ओरल Xxx कहानी उन दिनों की है जब मैं सुशी जी से चुपके चुपके उनके घर में मिला करता था.","सुशी जी का कमरा घर के एमदम पीछे की तरफ था और मैं पीछे दीवार फांद कर उनके कमरे में आ जाया करता था.\nआगे के कमरे में उनके मां पापा सोते थे, उन तक हमारी आवाज नहीं जाती थी.","एक दिन सुशी जी ने कॉल करके कहा- चलो न आज कुछ नया करते हैं.\nमैं बोला- ठीक है अभी आता हूँ.\nउन्होंने कहा- अभी नहीं, रात को आना.","प्लान के मुताबिक मैं सुशी जी के यहां रात साढ़े ग्यारह बजे पहुंच गया.\nमैं जैसे ही सुशी जी के पास गया, उन्होंने मुझे अपने सीने से लगा लिया और जोर से पप्पी करने लगीं.","चूंकि हम दोनों पहले भी कई बार मिल चुके थे … तो हमारे बीच सारे पर्दे खुले हुए थे … कहीं कोई दिक्कत नहीं थी.","जैसे ही सुशी जी ने मुझे पकड़ा … तो मेरे पूरे शरीर में करंट सा लगा और मेरा रोम रोम खड़ा हो गया.","सबसे पहले मैंने उनके दोनों मम्मों को पकड़ लिया.\nउनके कातिलाना 36 इंच साइज के मम्मे मुझे मदहोश कर रहे थे. मेरे हाथ उनके बूब्स पर जम चुके थे. मैं उनके दूध भींच रहा था और वो मुझे होंठों पर किस पर किस बरसा रही थीं.","मैंने सुशी के मम्मों को छोड़ा और उनके सर को पकड़ा कर होंठों के बीच से अपनी जीभ मुँह के अन्दर सरका दी. ","आह … हम दोनों की जीभों ने कुश्ती लड़ना शुरू की तो हम दोनों ही मदहोश हो गए. गजब की चूमाचाटी चलने लगी थी.\nहम दोनों को पता ही नहीं चला कि कब आधा घंटा बीत गया और बारह बज गए. ","फिर अचानक से किसी की आहट सुनाई दी.\nतो मैं डर गया और सहम कर सुशी जी से अलग हो गया.\nसुशी जी भी सकपका गईं कि इस वक्त कौन हो सकता है.","मैंने सुशी जी से कहा- जाओ जाकर देखो, कौन है?","जब सुशी जी रूम से बाहर निकलीं, तो अपने मां पापा के रूम में झांक कर देखने लगीं.\nअन्दर का नजारा देख कर वो सकते में आ गईं और पानी पानी हो गईं. ","मां पापा की नज़र सुशी जी पर और सुशी जी की नज़र मां पापा के ऊपर थी.","सुशी जी सिर नीचे किए हुई रूम में आ गईं और रोने लगीं.","मैंने पूछा- अरे क्या हुआ … अचानक से रो क्यों रही हो?\nतो सुशी जी बोलीं- जो नहीं देखना था या कभी नहीं देखा था … वो सब आज देख लिया.","मैं- क्या हुआ, क्या देख लिया?\nसुशी जी- मां और पापा चुदाई कर रहे थे … मां पापा के लंड को चूस रही थीं.","मैं सुशी जी के मुँह से इतना सब सुनकर हंस पड़ा.","सुशी जी मुझे गुस्से से देखती हुई बोलीं- चुप रहो … पागल हो क्या. मेरे होश उड़ गये हैं और आप हंस रहे हो. मैं किस मुँह से उन लोगों के सामने जाऊंगी. उनसे कैसे बात करूंगी!","मैं बोला- पागल मत हो … और आप टेंशन मत लो. सब ठीक हो जाएगा. कुछ दिन थोड़ा अच्छा नहीं लगेगा … फिर बाद में सब नार्मल हो जाएगा.","मेरे इतना बोलते ही सुशी जी ने भी सहमति में सर हिला दिया कि आप बात तो ठीक कर रहे हो.","मैंने उन्हें फिर से अपने सीने से लगा लिया. कुछ ही पलों में हमारा चूमाचाटी का खेल फिर से शुरू हो गया.","अब तो उन्हें मेरी जीभ को चूसने का मानो शौक सा चढ़ गया था … क्योंकि उनकी मां उसके पापा के लंड को चूस रही थीं और सुशी जी मेरी जीभ को लंड समझ कर चूस रही थीं.","मैंने कहा- लंड चुसाई देख कर आई हो आप … तो लंड ही चूस कर मजा लो न!","वो बोलीं- हां लंड भी चूसूँगी … जरा गर्मी तो आ जाने दो.","अब हम दोनों अपने खेल में लग गए.\nमैं सुशी जी के होंठों और मम्मों में पागल था.\nउनके होंठ इतने रसभरे थे कि बयान नहीं कर सकता.","उनके मम्मों की तो बात ही निराली थी. एकदम ठोस 36 इंच साइज के संतरे से रसीले दूध थे.","मैंने सुशी जी को फिर से गर्म करना शुरू कर दिया. अब किस के बाद उनके मम्मों को भी मसल रहा था और चूस रहा था.\nवो खुद अपने हाथ से मुझे दूध पिला रही थीं और मेरा साथ दे रही थीं. ","लगातार चुसाई के कारण उनके बूब्स बहुत कड़े हो गए थे.\nवो काफी गर्म हो चुकी थीं और अपना हाथ मेरे लंड पर ले जाकर उसको पकड़ कर दबा रही थीं. ","इस सबसे मेरा लंड काफी तन गया था.","मेरे लंड का साइज 6 इंच है और मोटा 2 इंच है … वो अपनी औकात में आ गया था. लंड दस इंच का है या लौकी सा मोटा है, ये सब बढ़ चढ़कर बताने वाली बात मुझे पसंद नहीं है.","सुशी जी मेरे लंड को पकड़ कर आगे पीछे कर रही थीं जिससे मुझे चोदने की तीव्र इच्छा हो रही थी.","अब सुशी जी अपने आपको कंट्रोल ही नहीं कर पा रही थी तो उन्होंने मुझे धक्का देते हुए बेड पर गिरा दिया.\nमेरे बिस्तर पर गिरते ही वो मेरे ऊपर चढ़ गईं.","एक दो पल मुझे चूमने के बाद वो मेरे सारे कपड़े निकालने लगीं और अंत में मैं सिर्फ अंडरवियर में रह गया था.","मैं भी पीछे नहीं हटा और उनके सारे कपड़े निकाल दिए.\nमेरे सामने वो सिर्फ ब्रा और पैंटी में रह गई थीं.","अब चुदाई की बेला आ गई थी.","मैंने पूछा- सुशी जी आज आपने क्या धमाका करने का प्लान बनाया है?","उन्होंने मेरे गालों पर चुम्बन करके मुझे पूरा प्लान बताया- आज मैं अपनी एक सहेली के यहां गयी थी. वो अपने बॉयफ्रेंड से कुछ ब्लूफिल्म की वीडियो लायी थी. उसने मुझे बताया तो मैंने उससे जल्दी से ब्लूफिल्म शुरू करने के लिए कही. उसने जैसे ही वीडियो चालू किया, तो मैंने देखा कि वीडियो मस्त सेक्स वाली हिंदी की थी. उस वीडियो में एक लड़का अपनी गर्लफ्रेंड की बुर को चाट रहा था और वो पूरी जीभ डालकर बुर चोद रहा था.","मैंने उनके दूध मसलते हुए पूछा- हां फिर क्या हुआ?\nवो मेरे लंड को सहलाती हुई बोलीं- मैं पहले भी ऐसी वीडियो कई बार देख चुकी हूं … लेकिन मुझे ऐसा करना बिल्कुल पंसद नहीं है.\nमैंने कहा- क्यों अभी तो आप कह रही थीं कि लंड चूसोगी?","मगर सुशी जी ने लंड चूसने से मना कर दिया.","मैंने जोर डाला तो सुशी जी गुस्सा हो गईं और साइड में होकर मुझसे दूर हट गईं.","अब यहां पे ये कहावत आ गयी थी कि ‘नारी हठ’ से दुनिया हारी.\nअंत में मुझे उनकी बात को मानना पड़ा. ","फिलहाल सुशी जी सिर्फ ब्रा और पैंटी में थीं तो उनके चुचे ब्रा से बाहर झांक रहे थे.\nवो मुँह फुलाए हुए लेटी थीं, मुझसे बात ही नहीं कर रही थीं.\nमैं उनको मनाने की कोशिश कर रहा था. ","फिर मैंने सोचा कि चुदाई तो कर ही सकता हूँ, इनको फिर से गर्म किया जाए.","मुझको उनकी चूचियां मस्त लग रही थीं … तो मैंने दबाना शुरू कर दिया और वो कुछ ही देर में फिर से मुझसे खेलने लगीं.","तभी अचानक से वो हुआ जो मैंने सपने में भी नहीं सोचा था.\nसुशी जी ने मेरे अंडरवियर को नीचे किया और लंड चूसने लगीं.","मुझे अजीब सा लगा क्योंकि ऐसा पहली बार हो रहा था और अभी अभी सुशी जी ने लंड चूसने से मना करते हुए अपनी गुस्सा भी दिखाई थी. ","खैर … लंड चुसाई शुरू हो गई तो मुझे मजा आने लगा.","मैं तो इस वक्त सातवें आसमान में था और ‘आहह … आहह …’ कर रहा था.","वो मेरे चेहरे को देखकर खूब मज़े ले रही थीं और लंड भी और जोर जोर से चूस रही थीं.","कुछ ही देर अब मेरा वीर्य बाहर निकलने वाला था तो मैंने बोला- अब कैसे करोगी आप … मेरा माल निकलने वाला है.\nवो लंड चूसते हुए बोलीं- आप टेंशन मत लो … मैं आपका वीर्य को वेस्ट नहीं होने दूँगी.\nमैं बोला- ठीक है. ","फिर वो इतना तेजी से लंड चूसने लगीं कि पूछो मत.\nमेरी कामोत्तेजना भरी आवाज बहुत तेज़ निकलने लगी थी.","अंत में मैं सुशी जी के मुंह में ही झड़ गया और वो मज़े के साथ रस को पीने लगी थीं.","मैं बेड पर लेट गया और वो अब भी मेरे लंड का मज़ा ले रही थीं. फिर मेरे बगल में बैठकर मेरे लंड से खेलने लगीं.","मुझे ऐसा लग रहा था जैसे आज चुदाई नहीं … सिर्फ चुसाई ही होने वाली है.","कुछ देर आराम करने के बाद सुशी जी को देख मेरा लंड फिर से खड़ा हो गया. ","इस बार सुशी जी बोलीं- अब चूसने की आपकी बारी है.\nमैं अनमने से बोला- ठीक है.","मैंने उन्हें किस करना शुरू कर दिया. किस करते करते बूब्स दबाने लगा.","उसके बाद मैंने उनके पेट को किस किया. अब उनकी बुर की बारी आई तो मैंने पैंटी को निकाला और चुत सूंघने लगा.\nउसमें से अजीब सी मादक महक आ रही थी.","मैं चुत को किस कर रहा था तो मदहोश हो गया था. मेरा मन अब चुत को चूसने का हो गया था.","पहली बार जब मैंने उनकी बुर में मतलब चुत में जीभ को टच किया … तो कुछ अजीब सा लगा.\nलेकिन धीरे धीरे चाटने और चूसने से अच्छा लगने लगा.","अब मैं अपनी जीभ से उनकी चुत की दीवारों को चाटने लगा. फिर चुत के अन्दर बाहर जीभ करने लगा. इससे मुझे भी काफी मज़ा आने लगा.","मैंने आज से पहले कभी अंदाजा ही नहीं लगाया था कि चुत चूसने में इतना मज़ा आता है.","मैं पूरी जीभ को अन्दर करके करीब 10 मिनट तक चुत को चूसता रहा और मैंने चुत को खूब चाटा.","इसी दौरान सुशी जी के मुंह से भी अजीब अजीब से आवाजें आने लगी थीं ‘ओ आह ई …’\nवो बहुत कामुक तरीके से आवाज करने लगी थीं. उनकी गांड भी उठने लगी थी.","मैं मज़े लेकर चुत को चूस रहा था.\nमुझे आज चुदाई से ज्यादा चुसाई में मज़ा आ रहा था तो मैं भी खुलकर पूरा जीभ डालकर चूस रहा था.","अब वो मेरे सिर को अपनी दोनों टांगों के बीच जकड़ रही थीं और उनकी चुत से रस की धार बहने लगी थी. जो मुझे चूसने में और मजा दे रही थी क्योंकि चुत के रस का टेस्ट काफी अच्छा लग रहा था … तो मज़े से पूरे रस को पी गया.","अब वो काफी तेज तेज हांफ रही थीं मगर मैं चुत चाटता जा रहा था.\nजब वो मुझसे रुकने को बोलीं तो मैं रुक गया.","हम दोनों एक दूसरे को किस करने लगे और वो अपनी चुत का रस मेरे होंठों से चाटने लगीं.\nचूंकि ये हम दोनों का पहला अनुभव था, इसलिए बड़ा मजा आ रहा था.","मैंने उनसे कहा- अब जब भी मिलेंगे … तो चुदाई से पहले चूसने वाला प्रोग्राम जरूर करेंगे.\nइस पर सुशी जी ने किस करके हां बोलीं.","अब जब मुझे चुत चूसना बहुत पसंद आने लगा था तो मैंने उनसे फिर चूत चूसने का कहा.\nवो बोलीं- जरा रुक जाओ … फिर कर लेना.","हम दोनों ने कुछ समय बिताकर करीब एक बजे के आस पास फिर से अपने प्रोग्राम को चालू किया.","सुशी जी- सागर जी, अब आज नए तरीके से चोदो न!\nमैं- ठीक है यार.","अब चुदाई का कार्यक्रम शुरू हो गया.","मैंने सुशी जी को पकड़ा और उनके होंठों को किस करना शुरू कर दिया.\nवो भी मेरा साथ देने लगीं.","मैंने कुछ देर बाद अपनी जीभ से सुशी जी की जीभ को चूसना शुरू किया. ","जीभ की चुसाई मदहोश करने वाली होती है और हम दोनों ऐसे मग्न हो गए कि मानो किस के अलावा संसार में कोई दूसरा सुख है ही नहीं.\nहम दोनों ने एक दूसरे को कसकर जकड़ लिया.","वो मुझे किस कर रही थीं और मैं उन्हें चूस रहा था. वो अपनी जीभ को मेरी जीभ से हटा ही नहीं पा रही थीं.","कुछ देर बाद मैंने सुशी जी को धक्का दिया और उनके मम्मों पर आ गया और मम्मों की मालिश करने लगा.","कभी मैं उनके एक मम्मे को किस करता तो कभी उसकी मालिश करने लगता.","साथ ही मैं उनके दोनों मम्मों को भी चूस रहा था. उनके मम्मे काफी टाइट हो गए थे इसलिए अब दूध दबाने और चूसने में काफी मज़ा आ रहा था.","हम दोनों से ही अब कंट्रोल नहीं हो पा रहा था तो उन्होंने मेरा लंड पकड़ा और सीधे हिलाते हुए अपनी चुत के छेद में टिका दिया.\nवो बोलने लगीं- प्लीज अब और देर मत करो … जल्दी से चुत में लंड पेल दो.","मैंने देर न करते हुए पहले चुत की फांकों को सामने से खोला और लंड का सुपारा फंसा दिया.\nहम दोनों पहले भी चुदाई कर चुके थे तो लंड पेलने में कोई परेशानी नहीं हुई.","मैंने लंड को धक्का दिया, तो एक बार में ही चुत में मेरा लंड घुसता चला गया.\nसुशी जी के मुँह से एक मदभरी आह निकली और उन्होंने पूरा लंड खा लिया.","मैं अन्दर बाहर करते हुए चुत चुदाई का मजा लेने लगा.\nसुशी जी को मजा आने लगा.","थोड़ी देर चुदाई करने के बाद हम दोनों सेक्स की पोजीशन बदल ली.","अब वो मेरे ऊपर बैठ गई थीं और मैं उनके नीचे था.\nइस समय हम दोनों बैठे हुए थे और वो मुझे अपने सीने से लगाकर कसकर जकड़ी हुई थीं.","पूरा लंड उनकी चुत अन्दर तक घुस गया था और सुशी जी गांड उछाल उछाल कर चुदाई के मज़े ले रही थीं.","मैं उन्हें किस कर रहा था और बूब्स को दबा रहा था ताकि मेरा ध्यान किस और बूब्स में ही रहे और मैं जल्दी स्खलित न हो जाऊं.","हम दोनों काफी मज़े से एक दूसरे को चोद रहे थे.","इतने में सुशी जी अपनी चुत को टाइट करने लगी थीं तो मैं समझ गया कि इनका तो काम तमाम होने वाला है.\nफिर भी मैंने उनके मम्मों को दबाना और किस करना नहीं छोड़ा.","तभी सुशी जी ने मुझे जोर से जकड़ लिया और हांफने लगीं.\nलंड को रस महसूस हुआ तो मैं समझ गया कि उनका काम तमाम हो गया.","मगर मेरा लंड अभी बाकी था. तो मैंने उनको नीचे लिटाया और फिर से लंड चुत में पेलकर चुदाई का प्रोग्राम चालू कर दिया.","अब मेरा लंड सीधे चुत की जड़ तक जा रहा था और मैं लम्बे लम्बे शॉट मारते हुए अपने लंड को चुत की गहराई में डाल रहा था.\nइससे सुशी जी काफी मज़े ले रही थीं और कामुक स्वर में चिल्ला रही थीं- आह … उह … मर गयी मां!","कभी वो मुझे रुकने का बोलतीं, तो कभी खुद गांड उठा कर चुदने लग जातीं.\nऐसे ही हम दोनों के बीच कुछ देर तक चुदाई चलती रही.","इसके बाद हम दोनों निढाल हो गए और मैंने अपना सारा वीर्य चुत के बाहर निकाल दिया.","सुशी जी मेरे वीर्य को अन्दर न पाकर कुछ मिस कर रही थीं.\nमगर प्रेगनेंसी के डर से मैंने चुत में लावा नहीं छोड़ा था.","फिर उन्होंने कहा- मुझे चुत में नहीं लेना था … मैं पीना चाहती थी.","उनकी बात सुनकर मैं अफ़सोस जाहिर करने लगा.\nउस समय हम दोनों की चुदाई इतनी तेज स्पीड में थी कि लंड बाहर निकालते ही मैं झड़ गया था.","यदि सुशी जी पहले कह देतीं तो मैं कुछ पहले ही चुत से लंड निकाल कर उन्हें वीर्य पिला देता.","इसके बाद हम दोनों ने कुछ देर आराम किया और उस रात फिर से चुदाई में जुट गए.","इस बार मैंने चुदाई के बाद उन्हें अपना लंड चुसाया और वो भी मजे से वीर्य पी गईं. ","आज की चुसाई के बाद अब ऐसा लगने लगा था कि हम दोनों की ही लंड चुत चूसने की मतलब ओरल सेक्स भूख बढ़ गई थी.","अब मैं इस बात को दावे से कह सकता हूँ कि चुत चुदाई से ज्यादा लंड चुत की चुसाई में ज्यादा मजा आता है.","दोस्तो, मेरी ये इंडियन ओरल Xxx कहानी आपको कैसी लगी. ईमेल करके जरूर बताएं.\nईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन मुझसे लव करती है","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-love/"},{"title":"नयी नवेली दुल्हन की चूत खोली","href":"https://www.freesexkahani.com/bhabhi-sex/new-bhabhi-sex/"},{"title":"ट्रेन में भाभी और ननदों की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/train-porn-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["College Girl","Hot girl","Hot Sex Stories","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"क्लासमेट लड़की की चुत और गांड चोदी","href":"https://www.freesexkahani.com/hindi-sex-stories/classmate-chut-gand/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/teacher-student-chudai-2/"},{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"}]}