{"Title":"पराये लंड का स्वाद लेने का चस्का- 1","author":{"name":"शेली सचदेवा","href":"https://www.freesexkahani.com/author/shellie-sachdeva/"},"date":"19-11-2021","views":"236,584","description":["इंडियन हॉट गर्ल सेक्स कहानी में पढ़ें कि मुझे 19 वर्ष की उम्र में ही चुदने का चस्का पड़ गया था. मैं पति के साथ गोवा घूमने गई तो वहां मैंने क्या क्या गुल खिलाये?","यह कहानी सुनें.","दोस्तो, मेरा नाम शमा है. मैं अपने पति और सास-ससुर के साथ रहती हूँ.\nमुझे 19 वर्ष की उम्र में ही चुदने का चस्का पड़ गया था. अब मेरी उम्र 28 साल हो चुकी है। ","मेरी शादी भी जल्दी ही करवा दी गई थी क्योंकि मेरे घर वालों और मेरे बॉयफ्रेंड को लगता था कि मैं पता नहीं कॉलेज के बहाने कितने लड़कों से मिलती हूं।\nऔर मिलती भी क्यूं न … मुझे अपनी मोटी गोल गांड और रसीले मम्में दिखाकर लड़कों को अपने पीछे घुमाना बहुत अच्छा लगता था। ","अब गांड और चूचों की बात हो गई है तो मैं आप सबको अपना फिगर भी बता देती हूं।\nमेरा फिगर 36बी-28-38 है। मेरा फिगर सुनते ही आपके लंड में भी हलचल हो गई होगी।\nठीक ऐसे ही बाकी लड़कों के लंड में भी मुझे देखते ही हलचल हो जाती थी। ","अब मैं आपको वो इंडियन हॉट गर्ल सेक्स कहानी बताती हूं जब मैंने जवान लड़कों के साथ मजा किया था।\nमगर आप जानकर हैरान होंगे कि उस वक्त मेरे पति भी मेरे साथ थे। ","दरअसल मैं अपने पति के साथ गोवा घूमने गई हुई थी।\nमैं उस ट्रिप के लिए बहुत उत्साहित थी।","मैंने बहुत सारी सेक्सी वाली ड्रेस और सेक्सी बिकिनी सेट ले लिये थे ताकि गोवा के बीच पर पहन कर मोटे मोटे लंड वाले लड़कों को अपनी ओर आकर्षित कर लूँ और वो मेरी चूत और गांड मारने के लिए तिलमिला उठें. ","हमारी फ्लाइट से एक दिन पहले मैं पार्लर गयी और फुल बॉडी वैक्स करवाई ताकि मेरी गांड और मेरे मोटे चूचे और भी चमकदार बन जाएं.\nतभी तो देखने वालों को मुझे आधी नंगी देख कर और भी मन होगा- क्या मज़ेदार मोटी गांड है साली की … इसको तो पूरी नंगी करके गांड मारूँगा. ","तो जैसे तैसे जब हम गोवा अपने होटल में पहुंचे तो जो बॉय सामान उठा कर मेरे पीछे चल रहा था उसका सारा ध्यान मेरी मटकती हुई गांड पर ही था।","वो मेरी मटकती हुई गांड में इतना खो गया था कि उसे ये अहसास ही नहीं हुआ कि मेरे पति उसके साथ चल रहे थे और उसको मेरी गांड की और घूरते हुए देख रहे थे. ","अपने कमरे में पहुंचते ही मेरे पति ने थोड़ा गुस्से से बॉय को 50 रुपये दिए और वो ‘शुक्रिया सर’ बोलकर कमरे से बाहर चला गया. ","तो मैंने अपनी गांड बेड पर टिकाते हुए पूछा- तुम्हारा मूड क्यूँ बिगड़ा हुआ लग रहा है?\nवो बोले- आजकल के सभी लड़कों को एक ही चीज़ की पड़ी रहती है। ","मैंने उनकी तरफ देखते हुए पूछा- ऐसा क्यूँ पूछ रहे हो आप?\nवो बोले- अरे ये मामूली सर्विस बॉय अन्दर आते हुए तुम्हारी गांड की तरफ घूर रहा था, उसे इतना भी डर नहीं था कि मैं साथ में हूँ।","ये सुनते ही मैं तो ज़ोर से हंस पड़ी और बोली- अरे, क्या आप भी … इतनी सी बात पर … और वैसे भी अगर आप मुझे उसी समय बता देते तो कम से कम मैं अपनी गांड और मटका कर चलती। ","मैं फिर से हंसने लगी.","मुझे इस अंदाज़ में देख कर मेरे पति का सारा गुस्सा शांत हो गया और वो भी मेरे साथ हंसने लगे.\nमुझे जैसे और आत्मविश्वास आ गया और मैं बोली- उस बेचारे का भी भला हो जाता।","मेरे पति ने चौंक कर कहा- क्या मतलब?\nमैं बोली- मेरी गांड को याद करके वो अपना लंड तो हिला ही लेता।\nये कहकर मैं फिर से ज़ोर से हंस पड़ी. ","मेरे पति 2 मिनट के लिए हक्के बक्के रह गये और हंस पड़े, फिर बोले- अच्छा बच्चू … गोवा आते ही नॉटी मूड में आ गयी हो!\nये कहकर वो मेरे से लिपट गये. ","उनके साथ किस करते समय मेरा ध्यान अचानक उनकी पैंट में उनके पूरी तरह खड़े हुए लंड की ओर गया।\nमैं सोच रही थी इससे पहले तो कभी ऐसा नहीं हुआ कि सिर्फ किस करने से उनका लंड खड़ा हो जाए। ","तो मैंने उनसे पूछ ही लिया- पहले तो कभी किस करने पर आप इतने उत्तेज़ित नहीं हुए, तो आज क्या ख़ास बात है?\nवो बिना इस बात का जवाब दिए उठ गये और मुस्करा कर बोले- चलो मैं नहा लूं, तुम भी चेंज कर लो। फिर हम लोग बाहर डिनर के लिए चलेंगे।","मैंने फटाफट से अपनी डेनिम शॉर्ट्स पहन ली जो कि इतनी तंग और छोटी थी कि मेरी गांड के उभार पूरी तरह से बाहर दिख रहे थे।","साथ में मैंने एक बिल्कुल पतला सा टॉप पहन लिया जिसमें मेरे मेरे गोरे गोरे मोटे चूचे साफ दिख रहे थे क्यूंकि मैंने ब्रा भी नहीं पहनी थी. ","मेरे पति जैसे ही नहाकर बाथरूम से बाहर निकले तो उनकी नज़र सीधा मेरे चूचों पर जाकर टिक गयी।\nवो बोले- ये क्या? बाहर नहीं जाना क्या? तुम तो तैयार ही नहीं हुई हो अभी?","मैंने कहा- मैं तो बिल्कुल रेडी हूँ।\nमेरे पति- तो क्या तुम ऐसे ही जाने वाली हो बाहर ये पहन कर? इसमें तो सब दिख रहा है!\nमैंने कहा- बाहर अंधेरा हो चुका है, किसी को कुछ नहीं दिखेगा। वैसे भी यहां तो सब विदेशी ही आते हैं और वो हमें कौन सा जानते हैं?","फिर मैं बोली- और ये सब ड्रेसेज मैं गोवा में नहीं पहनूंगी तो क्या सास ससुर के सामने पहनूंगी?\nवो मुस्कराकर मेरे पास आए और बोले- ठीक है मेरी जान।\nऔर मेरी गांड पर हल्के से थप्पड़ लगाते हुए रेडी होने लगे. ","हम लोग अब डिनर करने के बाद वापस रूम में आ गये थे और जब मैं चेंज करने के बाद रूम में आई तो मैंने देखा कि मेरे पति सिर्फ़ चड्डी पहनकर बेड पर लेटे हुए थे।","मैं देखकर फिर से हैरान हो गयी कि उनकी चड्डी में उनका लंड फिर तना हुआ था.\nये सोचकर मैं हैरान थी कि अभी तक तो मैंने कुछ ऐसा किया भी नहीं, तो इनका लंड कैसे तन रहा है?","इसी कश्मकश में मैं उनके साथ जाकर बेड पर लेट गयी और उनके कंधे पर सिर रखते हुए बोली- मुझे यहां बहुत अच्छा लग रहा है … बिल्कुल माइंड फ्रेश लग रहा है।","कहते हुए मैंने धीरे से हल्का सा हाथ उनके लंड पर रख दिया और बोली- अरे ये क्या! आप तो पहले से ही मूड में लग रहे हो, किसके ख्यालों में इतने उतेज़ित हो रहे हो आप?\nमैंने मुस्कराकर पूछा. ","वो भी मुस्करा कर बोले- नहीं ऐसी कोई बात नहीं, मैं तो बस तुम्हारे बारे में ही सोच रहा था।\nबोलते ही मुझे उन्होंने किस किया. ","मैं- अच्छा … मेरे बारे में क्या सोच रहे हो? मैं तो हमेशा तुम्हारे सामने ही होती हूँ, पहले तो कभी ऐसा नहीं हुआ।\nकहते हुए मैं हल्के हल्के उनका लंड चड्डी के उपर से ही सहलाती रही. ","उन्होंने भी अपना एक हाथ मेरी गोरी मोटी गांड पर टिकाते हुए कहा- हाँ लेकिन आज से पहले मैंने तुम्हारा ये नॉटी रूप नहीं देखा था।\nमुझे तो मानो पूरा कॉन्फिडेन्स आ गया था अब!","मैं बोली- मुझे तो मालूम ही नहीं था कि आपको मेरा ये रूप पसंद आएगा, वर्ना ये तो मेरा असली रूप है।\nये बोलते ही मैंने उनकी चड्डी में हाथ घुसा दिया और उनका 5 इंच का लंड बाहर निकाल लिया और सीधा मुंह में डाल कर चूसने लगी. ","मेरे पति को तो जैसे जन्नत मिल गयी हो।\nवो आह्ह … आह्ह … की आवाज़ करने लगे. ये देख कर मैंने और मज़े से उनके लंड को पूरा मुंह में ले लिया।\nमानो उनका लंड मेरे मुंह में गायब ही हो गया हो. ","उनकी हालत अब ऐसी हो गयी थी कि मानो मेरे पति को जैसे किसी ने इतना नशा करवा दिया हो कि वो होश में ही ना हों।\nवो बिल्कुल आँखें बंद करके पूरा आनंद लेने लगे। ","यह देख कर मेरे दिमाग में जैसे एक खुराफात सूझी।\nमैंने झट से उनका लंड मुँह से निकाल दिया. ","जैसे किसी का नशा टूट गया हो, वो आँखें खोल कर बोले- क्या हुआ जान … करो ना?? रुक क्यूँ गयी? बहुत अच्छा लग रहा था।","मैं वापस उनका लंड अपने हाथों से सहलाते हुए बोली- मैं क्या सोच रही थी डार्लिंग … अगर तुम्हें मेरा ये नॉटी रूप अच्छा लगता है तो क्यूँ ना हम लोग जितने दिन यहाँ हैं, मैं इसी रूप में रहूं?","ये कहकर मैंने फिर से उनके लंड को अपने मुँह में लेकर अहसास दिलाया कि मैं उनको कितना सुख दे सकती हूँ अगर मैं चाहूं तो. 2 बार चूसने के बाद मैंने लंड मुंह से निकाल दिया।","मैं उनको तड़पाना चाहती थी ताकि वो अपना लंड चुसवाने के लिए मेरी हर बात मानें. ","मैंने उनसे अपनी बात मनवाते हुए कहा- तुम वादा करो कि मुझे यहां पर किसी चीज के लिए नहीं रोकोगे, फिर देखना हम यहां पर कितना मजा करेंगे।\nबोलते हुए मैंने लंड को एक बार मुंह में लेकर फिर से बाहर निकाल दिया।","इससे वो तड़प उठे और बोले- हां डार्लिंग, जैसा तुम कहोगी, हम वैसा ही करेंगे, बस मेरा लंड चूस दो अब, बहुत तड़प रहा है। बात करना बंद करो और जो शुरू किया है वो पूरा करो।","मैंने खुश होकर उनका लंड मुँह में ले लिया और 2-3 बार चूसने पर ही उनका लंड झड़ गया और वो पलट कर सो गए। ","मगर मेरी चूत की चुदने की प्यास अभी भी बुझी नहीं थी, मैं बेड के दूसरे किनारे पर पूरी नंगी हो कर लेट गयी और अपने हाथ से अपनी चूत को सहलाने लगी।","मुझे उम्मीद थी कि इन 4-5 दिनों में मुझे शायद कोई मेरी पसंद का लंड मिल जाए जो अच्छी तरह से मेरी गांड चोदे और मेरी चूत की चुदाई की प्यास बुझा दे।\nये सोचते हुए मेरी आंख भी लग गयी। ","अगली सुबह मैं अपने पति से पहले ही उठ कर रेडी हो गयी थी।","मैंने एक बहुत ही सेक्सी जालीदार ब्रा और पैंटी पहनी थी जिसके ऊपर एक शार्ट ड्रेस डाला।\nउसके दायीं तरफ मेरी गांड से लेकर नीचे तक एक कट था, जहां से मेरी आधी गांड और पूरी जांघ साफ़ दिख रही थीं। ","अब दिन के 12 बज चुके थे और मौसम बहुत ही सुहावना हो रहा था।","मैं और मेरे पति स्विमिंग पूल के पास बैठे बीयर पी रहे थे क्यूंकि मेरा मूड थोड़ा खराब हो गया था मौसम की वजह से!\nमैनेजर ने बताया कि बीच ऐसे मौसम में बंद रहती है.\nऔर मुझे इतना मन था सेक्सी बिकिनी पहन कर बीच पर अपनी मोटी गांड मटकाने का!","कुछ देर वहां बैठने के बाद मेरा मूड तब ठीक हुआ जब मैंने 2 हट्टे कट्टे सुन्दर सुडौल शरीर वाले लड़कों को पूल एरिया में आते हुए देखा।\nमेरे पूरे बदन में मानो जैसे झुरझुरी सी दौड़ गयी हो।","वो लोग मेरी गोरी जांघ और मोटी गांड को घूरते हुए मेरे पास से गुज़रे और जाकर बार में बैठ गए और ड्रिंक्स पीते हुए हमारी ओर देख कर कुछ बात करके कहकहा लगाकर हंसने लगे।","मेरी तो चूत से मानो आग बरसाने लगी थी।\nमैं जब भी नज़र चुराकर उनकी ओर देखने की कोशिश करती वो दोनों मेरी ही गांड निहारते हुए मिलते थे। ","मुझे काफी शर्म भी आ रही थी और अच्छा भी बहुत लग रहा था।\nमन ही मन में मैं सोचने लगी कि हो न हो … ये मेरी ही गांड चोदने की बातें कर रहे होंगे।\nये सब सोचते सोचते मेरी चूत ने भी पानी छोड़ना शुरू कर दिया था। ","मेरी तो गांड उस समय फटी जब उनमें से एक लड़का मेरी ओर आने लगा।","मैं झट से बैठ गयी और अपने पति से बात करने लगी ताकि उन लोगोँ को ये न लगे कि मैं अकेली हूँ वहां और वो आकर मेरे पति के सामने कुछ ऐसी वैसी बात कर दें।","फिर मैंने देखा कि वो आकर सीधा मेरे पति के पास खड़ा हो गया और उनसे बात करने लगा।\nमेरी गांड भी फट रही थी कि ये पता नहीं क्या बात कर रहा होगा और मेरी नज़र उसके लंड के उभार की ओर ही जाकर टिक गयी थी। ","फिर उसके जाते ही मेरे पति बोले- अच्छे लड़के हैं ये!\nमैंने आश्चर्य भरी निगाहों से उनकी ओर देखा!","वो बताने लगे कि इनमें से एक लड़के का आज जन्मदिन है, इसीलिए ये लोग यहाँ पार्टी करने आये हैं। ये दूसरा लड़का उसका दोस्त है और इसने और बाकी कुछ दोस्तों ने इसके लिए सरप्राइज पार्टी का प्रोग्राम किया था आज रात को। मगर अब इनके बाकी दोस्त नहीं आ रहे किसी कारण से तो ये हम दोनों को रात की पार्टी का आमंत्रण देने आया था। ","ये सुनकर मैं तो मानो मन ही मन ख़ुशी से झूम उठी और उनके आगे बोलने से पहले बोल पड़ी- तो फिर अपने क्या कहा उस लड़के से?\nवो बोले- अरे यार, मुझे मालूम है तुम्हें शायद अच्छा न लगे, मगर मैंने हाँ बोल दिया। अच्छे लड़के लग रहे हैं। वैसे भी वो इतने प्यार से बोलने आया तो मना कैसे कर देता, अच्छा नहीं लगता यार”। ","मैं मन ही मन सोचकर हंसने लगी- मेरे भोले पतिदेव … मेरा तो मन ऐसा हो रहा है कि अभी अगर वो दोनों मिल जायें तो सब भूल कर अपनी चूत यहीं चुदवा लूँ।\nफिर मैं मुस्कराते हुए बोली- मुझे सब मालूम है, तुम्हें बस अब दारु पीने का मौका जो मिल रहा है।","अभी मैं बात कर ही रही थी कि एक आवाज़ मेरे कानों में गूँज उठी- आ जाओ भईया पूल में, अच्छा मौसम हो रहा है। ","जैसे ही मैंने पलटकर देखा तो दोनों लड़के पूल में उतर चुके थे।\nवो लोग मेरे पति को बुला रहे थे स्विमिंग के लिए। ","मेरे पति ने मेरी तरफ देखा और इतने में दूसरा लड़का बोला- भाभी, आप भी आ जाओ।\nवो मुस्कराती नज़रों से मेरी तरफ देख रहा था।","मैं तो जैसे सन्न सी रह गयी और हड़बड़ाहट में बोल दिया- नहीं मैं … मैं तो बिकिनी नहीं लायी रूम से!\nऔर मैं शर्मा कर मुस्करा दी। ","इतने में मैंने अपने पति की ओर देखा तो वो अपने कपड़े उतार कर सिर्फ एक चड्डी में खड़े थे।\nइतने में दूसरा लड़का बोला- इसमें कोई बड़ी बात नहीं हैं भाभी, आपने ड्रेस के नीचे कुछ तो पहना ही होगा, हम लोग भी सब चड्डी ही पहन कर आए हैं पूल में ये देखो।” ","ये कहते ही वो लड़का पूल की सीढ़ियों में खड़ा हो गया और उसे उस छोटी सी गीली काली चड्डी में देखकर, जिसमें उसका मोटा रसीला लंड, उफ्फ्फ … जैसे अभी चड्डी फाड़ कर बाहर आ जायेगा, मेरी तो चूत ने इतना पानी छोड़ा कि मेरी पैंटी पूरी भीग गयी।","मेरे पति ने भी बोला- कोई बात नहीं, जब सब लोग बोल ही रहे हैं और सब अपने ही लोग हैं तो आ जाओ।\nफिर अभी बारिश आ जाएगी तो वैसे ही जाना पड़ेगा वापस रूम में। ","ये सुनते ही मैं बोली- ठीक है, मैं शावर में चेंज करके आती हूँ।\nअगर मैं अपनी ड्रेस वहां ही उतार देती तो सब लोग मेरी भीगी हुई चूत देखकर समझ जाते मेरे मन में क्या चल रहा है। ","जब मैं शावर से बाहर आयी तो वो दोनों लड़के और मेरे पति बस मुझे ही देख रहे थे।\nमेरे गोरे मोटे चूचे मेरी गीली जालीदार ब्रा में से साफ़ दिख रहे थे, मानो मैंने कुछ पहना ही नहीं हो क्यूंकि गीली होने के बाद मेरी ब्रा और पैंटी बिल्कुल ही पारदर्शी हो गयी थीं। ","अपनी घबराहट थोड़ी कम करने के लिए मैंने अपनी ड्रेस कुर्सी पर रख दी और टेबल से बीयर उठायी और एक ही बार में आधा गिलास पी गयी। ","बीयर पीते ही मेरे अंदर जोश वापस भर गया और मैं सीधा पूल में कूद गयी।","काफी देर हम लोग वहां मस्ती करते रहे।\nउन दोनों लड़कों ने अपने नाम सुमित और पवन बताये। ","अब हम लोग भी सुमित और पवन से अच्छी तरह घुल मिल गए थे।\nयहां तक कि पवन ने तो डबल मीनिंग जोक्स भी सुनाना शुरू कर दिए थे।","वो दोनों काफी मस्ती भरे मिजाज वाले लड़के थे और मुझे अब यकीन होने लगा था कि अगर ये दोनों मेरी चूत चोदने की फिराक में हैं तो जमकर मेरी चुदाई करेंगे। ","आपको ये इंडियन हॉट गर्ल सेक्स कहानी कैसी लग रही है? मुझे बताना जरूर!\nमेरा ईमेल है- [email protected]","इंडियन हॉट गर्ल सेक्स कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2021/11/indian-hot-girl-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"दादाजी ने मम्मी को दबाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/father-in-law-sex-kahani/"},{"title":"देसी कमसिन लड़की का कौमार्य भंग: कॉमिक वीडियो","href":"https://www.freesexkahani.com/first-time-sex/savita-desi-girl-pahli-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-best-friend/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"}]}