{"Title":"दोस्त की पड़ोसन भाभी की वासना- 1","author":{"name":"कुणाल राइटर","href":"https://www.freesexkahani.com/author/writerkunal/"},"date":"25-09-2020","views":"18,673","description":["इंडियन हॉट भाभी स्टोरी में पढ़ें कि सामने वाली भाभी हमें देखती थी जब मैं अपनी गर्लफ्रेंड की चुदाई करने उसे दोस्त के फ्लैट में ले जाता था. वो भाभी मुझसे कैसे चुदी.","दोस्तो, मैं आपका दोस्त कुणाल एक बार फिर से आप सबके लिए अपनी नयी इंडियन हॉट भाभी स्टोरी लेकर हाज़िर हुआ हूं. ","अभी तक जैसे कि आपने पढ़ा था कि कैसे मैंने अपनी गर्लफ्रेंड आकांक्षा की चुदाई की थी और इसी गर्लफ्रेंड की चुदाई के दौरान मुझे एक भाभी मिली थी, जिसका नाम सुमन था. ","शुरू शुरू में मुझे वो बहुत ही खड़ूस सी लगी थीं क्योंकि वो बेवजह ही हमें घूरा करती थीं. लेकिन समय के साथ साथ मेरी उनसे बातचीत शुरू हुई, तो पता चला कि वो एक अच्छी औरत हैं … हंसमुख हैं और शायद चुदाई की फिराक में भी हैं. क्योंकि वो बार बार मुझे ऐसे ही हिंट दे रही थीं. ","खैर … अब उनके साथ किस तरह से सेक्स हुआ, उसे लेकर आगे बढ़ते हैं.","मैं सेक्स कहानी में आगे बढ़ने से पहले आपको इन भाभी के बारे में बता दूं. ","भाभी का नाम सुमन था, वो मेरठ के एक गांव की रहने वाली थीं. सुमन भाभी की उम्र 23 साल और लम्बाई साढ़े पांच फिट थी. वो देखने में काफी सुन्दर और मनमोहनी थीं. सबसे बड़ी बात ये थी कि सुमन भाभी की खूबसूरत जवानी उनके एक बच्चे होने पर भी कहर बरपाती थी. उनका फिगर बहुत ही सेक्सी और मदमस्त कर देने वाला था. सुमन भाभी ऐसी दिखती थीं, जैसे उनकी अभी अभी नई शादी हुई हो.","अब मैं बिना किसी वजह के यानि चुदाई न करने के लिए भी अपने दोस्त के यहां जाने का बहाना ढूंढने लगा था. क्योंकि मैं सुमन भाभी से नज़दीकियां बढ़ाना चाहता था. कभी कभी जब भी मैं वहां जाता, तो भाभी से मुलाक़ात होती … और चाय पानी के बहाने से उनसे बातें भी हो जाती थीं. ","एक बार यूं ही बातों बातों में भाभी ने बताया कि उनके पति काम की वजह से अक्सर बाहर ही रहते हैं, उनका टूरिस्ट गाईड का काम था … तो उन्हें टूरिस्ट के साथ जाना पड़ता था. वो अक्सर अपने ग्राहक के साथ ही रुक जाते थे. ऐसा कई बार हफ्ते हफ्ते भर के लिए भी हो जाता था.","उस दिन में मैंने अपना नम्बर उन्हें यह कहकर दे दिया कि कभी बाजार से कोई सामान मंगवाना हो, तो मुझे बता दिया करें, मैं ला दिया करूंगा या कोई और हेल्प चाहिए हुआ करे, तो बता दिया कीजिएगा. वैसे भी अब तो हम दोस्त ही हैं ना भाभी जी!\nभाभी ने भी मुस्कुराकर हां में जवाब दिया और अपना फोन नंबर मुझे दे दिया. ","अब मैं भाभी से फोन पर बात करके उनके पति की पूछ लेता था कि वो घर पर हैं या नहीं, कोई जरूरत हो तो बताइएगा.","इस तरह से मैं अब सीधे भाभी जी के घर ही चला जाता था. भाभी जी भी खुश हो जाती थीं. मैं वहां पर उनके साथ चाय पीते हुए गपशप करता रहता और उनकी मदमस्त चूचियों को आंखों से चोदता रहता. उनके साथ मुझे समय का पता ही नहीं चलता था कि कब गुज़र जाता था. ","अब हमारे बीच में थोड़ा थोड़ा शारीरिक मज़ाक भी होने लगा था. जैसे कभी भाभी मुझे मज़ाक में छेड़ती थीं और हंसकर भागती थीं, तो मैं भी उनके पीछे पीछे भागता और उन्हें पीछे से अपनी बांहों में पकड़ लेता था. ","कई बार ऐसे ही मैंने भाभी के 34 साइज के बूब्स भी दबा दिए थे, जिसका भाभी जी कोई विरोध नहीं करती थीं, बल्कि वो हंसती रहती थीं और ज्यादा जोर से दूध दबने पर आह कहते हुए शर्मा जाती थीं.","धीरे-धीरे हमारी फोन पर लम्बी बातें होने लगी थीं.","एक दिन जब मैं भाभी के घर गया, तो भाभी कपड़े धो रही थीं. उन्होंने फ़ोन कॉल पर मुझे बताया था और कहा था कि तुम सीधे अन्दर आ जाना, दरवाज़ा खुला होगा. ","मैं जैसे ही घर पर पहुंचा, मैंने भाभी को आवाज़ दी.","भाभी ने बाथरूम से आवाज़ दी- आप बैठो, मैं कपड़े धोकर अभी आती हूँ.","लेकिन मेरे दिमाग में न जाने क्या आया कि मैं बाथरूम की तरफ चल दिया और जाकर दरवाज़ा खोला तो सामने भाभी नीचे झुकी हुई कपड़े धो रही थीं. ","मेरी निगाह सीधे भाभी के क्लीवेज पर गयी. कुछ पल को तो मैं उस हसीन नजारे को देखता ही रह गया. ","तभी भाभी ने शरारत करते हुए मेरे ऊपर पानी डाला और उठ कर भागने लगीं.\nमैंने तुरन्त उनका हाथ पकड़ा और उन्हें भी भिगो दिया.","वो जल्दी से हाथ छुड़ाकर बोलीं- बेशर्म …\nये कह कर वो अपने कमरे में भाग गईं और वहां से मुस्कुराने लगीं.","मैं भी उन्हें वासना भरी निगाहों से उनके भीगे आंचल को देखने लगा. ","कुछ देर बाद भाभी जी कपड़े बदल कर आईं और हम दोनों चाय पीते हुए हंसी मजाक किया. तभी मेरा एक जरूरी फोन आ गया और मुझे भाभी के पास से जाना पड़ा.","अगले दिन जब मैं उनके पास गया तो वो मुझे फिर से छेड़ने लगीं.","मैंने कहा- भाभी मुझे बार-बार मत छेड़ा करो, नहीं तो मैं भी छेडूंगा.\nभाभी- तो छेड़ो ना, किसने मना किया है.\nयह कहते हुए वो मुस्कुराने लगीं.","मैंने इधर-उधर देखा. सभी दिन में आराम कर रहे थे. बाहर कोई नहीं था. मेरा दोस्त भी ड्यूटी गया था. मौका अच्छा था. मैंने उनको लपक कर पकड़ लिया और उनका एक दूध कमीज के ऊपर से ही दबा दिया.","उनके मुँह से एक ‘आह …’ निकली. मैंने फिर दूसरे मम्मे को भी जोर से मसल दिया.\nभाभी बोलीं- आह क्या करते हो … कोई देख लेगा यार!","मैं समझ गया कि भाभी का मन तो है, पर डर रही हैं. मैं उन्हें खींचते हुए सामने बाथरूम में ले गया. बाथरूम का दरवाजा बंद करके मैंने उन्हें बांहों में भर लिया. ","मैं बोला- मेरी गर्लफ्रेंड बनोगी भाभी?\nभाभी ने मादकता भरे स्वर में कहा- मैंने कब मना किया!","इतना सुनते ही मैंने उनके गालों और होंठों पर चुम्बनों की झड़ी लगा दी.","भाभी- हटो… यह क्या कर रहे हो?\nमैंने कहा- गर्लफ्रेंड को चुम्मी कर रहा हूँ.\nभाभी इठलाते हुए बोलीं- कोई ऐसा करता है भला!","मैं कहां मानने वाला था. चुम्बन के साथ-साथ उनके दोनों मम्मों को लगातार दबाने लगा.","वो गर्म होने लगीं. पर बार-बार ‘ना… ना … मत करो … ’ बस यही कह रही थीं.","मैंने अपना एक हाथ उनकी सलवार के ऊपर से ही उनकी चूत के ऊपर फिराना शुरू कर दिया, तो वह और गर्म हो गईं और अजीब अजीब सी आवाजें निकालने लगीं.","फिर वह मेरा साथ देने लगीं और मुझे भी चुम्बन करने लगीं. मैंने उनके पाजामे का नाड़ा खोल दिया. अपना हाथ मैं अन्दर ले गया तथा पैन्टी के अन्दर हाथ डालकर उनकी चूत सहलाने लगा. ","उनकी चूत बहुत ज्यादा गर्म हो रही थी. मैंने चूत में उंगली करनी शुरू कर दी.","उन्हें मजा आने लगा. वो जोर-जोर से आवाजें निकालने लगीं. मैंने तुरन्त अपने होंठ उनके होंठों से लगा लिए और उनका हाथ पकड़कर अपने पैन्ट के ऊपर से ही लंड पर रख दिया, जो कि अब तक रॉड जैसा सख्त हो गया था.","वो भी मतवाली होकर मेरी चैन खोलकर मेरा लंड सहलाने लगीं. थोड़ी ही देर में उनकी चुत में से पानी रिसने लगा.","मैं जोर-जोर से उंगली करने लगा. अब हम दोनों ही बहुत ज्यादा गर्म हो गए थे. पर डर भी रहे थे कि कोई आ ना जाए. ","थोड़ी ही देर मैं भाभी की चूत से पानी चूने लगा. वो झड़ने के बाद निढाल सी होती हुई बोलीं- प्लीज कुणाल, अब मत करो… वर्ना मैं पागल हो जाऊंगी.\nमैं भाभी के चूतरस से भीगी उंगली को चूसता हुआ बोला- भाभी, मजा आया?\nवो नशीली आवाज में बोलीं- बहुत ज्यादा.","मैं बोला- और मजे लोगी?\nवो बोलीं- आज नहीं, मेरे हबी आने वाले होंगे, हम पकड़े जाएंगे… बाकी बाद में. आज रात मुझे एक शादी के लिए मेरठ जाना है, चाहो तो तुम भी साथ चलो.\nमैंने उनसे कहा- मुझे कोई दिक्कत नहीं नही, लेकिन आप वहां क्या बताओगी कि मैं कौन हूँ.\nभाभी मुस्कुराते हुए बोलीं- कह दूंगी कि तुम मेरे देवर हो.","मैंने उन्हें चूमते हुए कहा- भाभी जी आप सच कह रहो हो, मैं आपका देवर तो हूँ ही.\nभाभी जी हंस पड़ीं.","फिर उन्होंने बताया कि ये शादी उनकी एक सहेली की थी, जहां वो पहली ही बार जा रही थीं, तो उन्हें वहां कोई नहीं जानता था.\nमैंने बोला कि मैं सोच कर बताऊंगा. ","फिर अपने खड़े लंड की तरफ इशारा करते हुए कहा. ","मैं- भाभी मैं कब से तड़प रहा हूँ. अभी इसे शान्त तो करो.\nभाभी मुस्कुरा कर बोलीं- इसे तो मैं अभी शान्त कर देती हूँ, बाकी कबड्डी बाद में खेलूंगी. जरा सब्र करो … सब्र का फल मीठा होता है.","ये कहते हुए भाभी झुक गईं और उन्होंने मेरे लंड को अपने मुँह में लेकर मुँह को आगे-पीछे करने लगीं.\nआह … इंडियन हॉट भाभी के मुँह से लंड चुसवाने में बड़ा मजा आ रहा था, पर मैं डर भी रहा था. ","थोड़ी ही देर में मैंने अपना सारा लावा उनके मुँह में भर दिया, जिसे वो पी गईं.\nउन्होंने चाटकर पूरा लंड साफ कर दिया.","फिर भाभी बोलीं- तुम्हारा माल तो बहुत ज्यादा निकलता है और बहुत गाढ़ा और टेस्टी भी है. आज के बाद इसे बर्बाद मत कर देना.","फिर हम दोनों ने फटाफट कपड़े ठीक किए और जाने से पहले एक चुम्मी ली. इसके बाद एक-एक करके हम दोनों बाथरूम से बाहर आ गए.","कुछ देर बाद मैंने भाभी को फोन किया और पूछा- भाभी कैसा लगा … मजा आया?","भाभी बोलीं- मेरे पति घर से तीन-तीन दिन तक गायब रहते हैं … और तुमने मेरी प्यास और बढ़ा दी है. अब इस प्यास को कब बुझाओगे?\nमैंने कहा- अभी आ जाऊं?\nभाभी- अभी मरवाओगे क्या? अभी नहीं, मेरे साथ शादी में चलो, वहीं कोई जुगाड़ देख लेंगे.","मैंने भाभी से चलने के लिए हां कर दी और अपने घर पर फ़ोन कर दिया कि मेरे एक दोस्त की शादी है, मैं वहां 3 दिन के लिए जा रहा हूँ. ये कह कर मैं अपने कपड़े पैक करने लगा.","भाभी ने बताया था कि रात 9 बजे की बस है. मैं 8:30 पर बस स्टैंड पहुंच गया. उधर पहुंच कर मैंने भाभी को कॉल किया, तो भाभी ने बताया कि वो रास्ते में हैं, दस मिनट में पहुंच जाएंगी. ","तो मैं भाभी के आने का इंतज़ार करने लगा. कोई 10-12 मिनट बाद भाभी का कॉल आया और उन्होंने मुझे टिकट काउंटर पर बुलाया.","मैं वहां पहुंचा, तो सामने भाभी काली साड़ी में खड़ी थीं. उनके हाथ में कपड़ों का बैग था. उनका बच्चा उनके साथ नहीं था.","मैं भाभी के पास गया, तो भाभी बिना कुछ बोले आगे आगे चल दीं. मैं उनके पीछे पीछे चल रहा था. सामने एक वॉल्वो स्लीपर बस खड़ी थी. भाभी उसमें चढ़ गईं, उनके पीछे पीछे मैं भी बस में आ गया.","एक सीट पर जाकर भाभी ने अपना बैग रखा. फिर मुझसे मेरा बैग लेकर वो भी रख दिया और सीट पर बैठ गयी. भाभी ने मुझे भी बैठने के लिए इशारा किया, तो मैं भाभी के बराबर में बैठ गया. आज भाभी बला की खूबसूरत लग रही थीं. भाभी का रंग ज़्यादा गोरा नहीं था, पर ब्लैक साड़ी में उनका रंग बड़ा खिल रहा था. मैं कुछ पल तो भाभी को देखता ही रहा.","कुछ देर बाद बस चल दी, तो मैंने अपने सीट के पर्दे डाल दिए और भाभी का हाथ पकड़ कर चूम लिया.","बस की लाइट काफी देर पहले ही बुझ चुकी थी, तो कुछ खास दिख भी नहीं रहा था. इसी का लाभ उठाते हुए अपनी छोटी वाली उंगली से उनकी चूची छुई तो भाभी ने कोई जवाब नहीं दिया. धीरे-धीरे करके मैं अपने हाथ बांधे हुए ही उनकी चूची को दबाने लगा. फिर मैंने अपनी एक हथेली से भाभी की एक चूची को दबा दिया.","आज पहली बार मुझे अहसास हुआ कि भाभी की चूचियां बड़ी तो थी हीं … हथेली से जोर देते ही भाभी की चूची पूरी तरह से दब गई.\nभाभी ने हल्की सी आवाज निकाली- आह्ह क्या कर रहे हो?\nमैं- जो करना चाहिए.\nभाभी- तो आराम से दबाओ न … दर्द हो रहा है.\nमैंने कहा- ओके.","अब झण्डी हरी थी और मैं धीरे-धीरे भाभी की चूचियां दबाने लगा. वो भी पूरा साथ देने लगीं. उनकी चूचियों को जी भर के दबाने के बाद मैंने अपना हाथ भाभी की जांघ पर रख दिया.","और मैंने उनकी जांघ को सहलाना जारी रखा. धीरे धीरे मेरा हाथ भाभी की चुत की तरफ बढ़ रहा था … जिसका उन्होंने कोई विरोध नहीं किया. मैंने अपना हाथ भाभी की चुत पर रख दिया और साड़ी के ऊपर से ही उनकी चुत को सहलाने लगा.","अब भाभी भी गर्म होने लगी थीं, उन्होंने अपनी दोनों टांगों को फैला कर मेरे हाथ को ज्यादा जगह दे दी … जिससे मैं उनकी चुत को सही से सहला सकूं.","मैं भाभी की चुत सहला रहा था और भाभी बहुत धीमी आवाज में मादक सिसकारियां ले रही थीं. मैं इसके आगे नहीं बढ़ पा रहा था … क्योंकि मुझे अन्दर हाथ डालने की जगह नहीं मिल रही थी.","मैं ज्यादा कुछ कर भी नहीं सकता था क्योंकि रात होने के बाद भी कोई देख सकता था.","अब भाभी भी कहने लगीं- और कुछ न करो … नहीं तो किसी ने देख लिया, तो आफत हो जाएगी.","मैंने अपना हाथ उनकी चुत से हटा कर चुचियों पर रख दिया.","मैंने भाभी से कहा- आप अपना पल्लू पीछे से डालिए और उसको आगे लाते हुए अपनी पहाड़ियों को ढक लीजिए.\nभाभी ने मुस्कुराते हुए कहा- ऐसा करने से क्या होगा?\nमैंने कहा- करो तो यार!","उन्होंने कर लिया, अब मुझे थोड़ी आजादी मिल गई. मैंने भी अपना हाथ भाभी के पेट की साइड से डालते हुए उनकी चूचियों पर पहुंचा दिया और भाभी की चूची को दबाने लगा.","चलती बस में सुमन भाभी के साथ मस्ती होते होते किस तरह से उनकी चुत चुदाई का मजा आएगा, मैं बस यही सोचे जा रहा था. लेकिन बस में तो चुदाई होना नामुमकिन थी.","अपनी इस इंडियन हॉट भाभी स्टोरी के अगले भाग में मैं आपको सुमन भाभी की चुदाई की कहानी लिखूंगा. आप मुझे मेरी सेक्स कहानी के लिए मेल करते रहिएगा. ","[email protected]","इंडियन हॉट भाभी स्टोरी का अगला भाग: दोस्त की पड़ोसन भाभी की वासना- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"औलाद की चाह में चुद गयी","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-gori-chut/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"}]}