{"Title":"दुनिया ने रंडी बना दिया- 4","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"04-07-2020","views":"64,087","description":["इंडियन रंडी की चुदाई कहानी के इस भाग में पढ़े कि प्रिंसीपल ने मुझे पैसों के लालच में तीन लोगों मुझे चोदने बुलाया। लेकिन मैं वहां पहुँची तो पाँच लोग थे। तो मैंने क्या किया?","दोस्तो, मैं हाजिर हूँ अपनी इंडियन रंडी की चुदाई कहानी का अगला भाग लेकर।","मेरी कहानी के पिछले भाग\nदुनिया ने रंडी बना दिया- 3\nमें आपने पढ़ा कि मैं प्रिंसीपल ऑफिस में ही प्रिंसीपल और मास्टर से चुद गई। प्रिंसीपल ने मेरा फोन नम्बर ले लिया और कहा कि वो मुझे इससे पैसे कमाने का भी मौका देंगे। स्कूल में चुदने के बाद में अपने घर आ गई।","अब आगे की इंडियन रंडी की चुदाई कहानी:","स्कूल में चुदाई होने में करीब 3 घंटे का वक्त लग गया।\nघर पहुँचते-पहुँचते 6:30 बज चुके थे। घर पहुँचकर मैंने बाहर ही अपने ब्लाउज को थोड़ा ऊपर किया जिससे मेरी चूचियाँ ढक जायें और अपने पल्लू को भी सामने से ओढ़ लिया ताकि मेरे बेटे को कोई शक न हो।","घर के अंदर गई तो मेरा बेटा हॉल में बैठा टीवी देख रहा था।\nमुझे देख उसने पूछा- कहां से आ रही हो मम्मी?\nमैंने कहा- अपनी एक सहेली के घर गई थी।","यह कहकर मैं सीधे अपने रूम में चली गई। रूम में जाकर मैंने पहले अपने कपड़े उतारे और नहाने चली गई। नहाते वक्त मेरी चूत उन दो लौड़ों को खूब याद कर रही थी। शॉवर से गिरते ठंडे पानी ने उसे शांत किया और मैं नहा के वापस कमरे में आई।","मेरी आदत है कि नहाने के बाद में नंगी ही थोड़ी देर पंखे के नीचे बैठती हूँ अपने बदन को सुखाने के लिए।","इस बार भी ऐसा ही किया मैंने लेकिन थकान होने की वजह से मैं लेट गई।","तभी एक मैसेज़ आया। चैक किया तो वो मैसेज़ प्रिंसीपल का था।\nउसने लिखा था- हाय सेक्सी! क्या कर रही हो?","अब जिससे चुदी हूँ उससे क्या झूठ बोलना तो मैंने सच कह दिया- अभी-अभी नहाकर कमरे में नंगे होके अपने बदन को सुखा रही हूँ।\nउसने भी मुझसे शरारत भरे अंदाज में पूछा- हमें भी बुला लेती। साथ में नहा लेते।","ऐसे ही हमारी बातचीत होने लगी। देर रात तक हम चैट किया करते थे। वो मुझे गन्दे जोक्स और पोर्न भी भेजा करते थे। कभी-कभी कोई पोर्न देकर कहते कि ‘अबकी बार तुम्हें ऐेसे चोदूंगा’।\nमुझे भी इन बातों से मज़ा आता।","मेरा बेटा भी अब स्कूल जाने लगा था। उसने मुझसे एक बार कहा भी कि मास्टर उसे काफी सपोर्ट करता है, मारता तो है ही नहीं और प्रिंसीपल भी उससे कभी कभी खुद बातें करने लगता है।","ऐेसे ही तीन हफ्ते बीत गए। वैसे इस बीच प्रिंसीपल और मास्टर, दोनों ने मुझे बुलाकर दो बार फिर चोद चुके थे।","दोनों बार उन्होंने मुझे चोदने के बाद पैसे भी दिए थे। पहली बार पैसे देते वक्त प्रिंसीपल ने कहा था- तुम हमें बहुत खुश कर देती हो, तुम तो हुस्न की मल्लिका हो फिर भी हमसे चुदने को तैयार हो जाती हो। ये लो, हमारी ओर से एक छोटी सी भेंट।","मैंने पहली बार पैसे लेने से मना किया तो मास्टर ने पैसे लेकर मेरी ब्रा के अंदर डाल दिया और मेरी चूचियाँ दबा दी।","वैसे मैं कहना चाहूँगी कि प्रिंसीपल और मास्टर मिलकर मेरी जोरदार चुदाई करते थे, मेरी गांड भी मारते थे दोनों।","जब दूसरी बार मैं चुदाई करवाने गई थी तब तो दोनों ने मिलकर मेरी चूत में अपना लौड़ा डाल दिया। मुझे तेज चिल्लाने लगी फिर भी वो नहीं रुके और चूत में दो लंड पेलते चले गए। उस दिन वैसे ही पूरी चुदाई की दोनों ने औऱ एक-एक करके मेरी चूत में झड़ते गए।","घर आने के बाद नहाते वक्त भी मेरी चूत काफी चौड़ी थी। अगले दिन जाकर मेरी चूत की चौड़ाई कम हुई।","वैसे तो प्रिंसीपल से मेरी अक्सर चैट होती ही रहती थी. लेकिन तीन हफ्तों के बाद एक दिन उनका कॉल आया। दोपहर का वक्त था तो मैं उस समय सो रही थी।","मेरी नींद खुली और फोन देखकर कॉल अटेंड किया।\nहम दोनों ने एक दूसरे को हैलो किया।\nपहले तो थोड़ी इधर-उधर की बातें हुई लेकिन मैं समझ गई थी कि वो कुछ और ही कहना चाहते हैं। शायद फिर से मुझे चोदने का मन बन गया होगा।","तो मैंने ही सामने से पूछ लिया- क्या हुआ जी, आज फिर से कुछ खास करने का मूड है क्या?\nउसने कहा- क्या बात है! आप तो बहुत समझदार हैं।","मैंने सीधे-सीधे पूछ लिया- तो कब आऊं स्कूल, चुदने के लिए?\nतो उसने कुछ हिचकिचाते हुए कहा- दरअसल मैं आपसे कुछ पूछना चाहता हूँ।\nमैंने कहा- क्या?\nउसने कहा- अगर आपको कोई दिक्कत न हो तो क्या इस बार हम अपने कुछ दोस्तों को भी बुला सकते हैं?","मैंने कहा- कितने दोस्तों को बुलाओगे?\nउसने कहा- ज्यादा नहीं … तीन दोस्त और हम दो बस।","मैंने कहा- लेकिन सिर्फ दो-तीन घंटों में 5 लोग मिल के क्या मज़े कर पायेंगें।\nउसने कहा- दो-तीन घंटे क्यों, आप रात को आना। उन्हीं में से एक का फ्लैट है उसमें सब इंतजाम होगा। पूरे रात सब मिलकर मज़ा करेंगे।","मैंने कहा- लेकिन मैंने आज तक दो से ज्यादा लौड़ों से नहीं चुदवाई हूँ। मुझमें उतनी ताकत कहां कि 5 लौंड़े ले सकूँ।","उसने मुझे समझाते हुए कहा- आप निश्चिंत रहो। मेरे पास एक अच्छी ताकत देने वाली दवा है। आप उसे खा लेना और साथ ही मर्दों की पार्टी है तो शराब तो होगी ही, आप भी 3-4 पेग टिका लेना और ज्यादा ताकत मिल जाएगी।","प्रिंसीपल ने आगे कहा- और फिर मैं आपको ये ऑफर इसलिए भी दे रहा हूँ क्योंकि उन्होंने तीन-तीन हजार रुपये देने का कहा है। आपका तो बहुत फ़ायदा है इसमें।\nवो कहे जा रहा था और मैं सोच रही थी क्या करुँ।","मैं मन ही मन सोचने लगी कि फा़यदा तो काफी है और साथ में मुझे एक नया अनुभव और मिल जायेगा, गैर मर्दों से चुदने का।\nमैंने कहा- चलो ठीक है, आपके लिए हां कर रही हूँ। वहां मैं आप ही की जिम्मेदारी हूँगी।\nउसने कहा- हां हां, क्यों नहीं। ठीक है तो मैं आपको पता भेज देता हूँ। रात को 9 बजे तक आप पहुँच जाना। खाना-पीना वहीं करना आप। हम होटल से खाना मँगा कर रखेंगे, आपके लिए स्पेशल।","मैंने थैंक्यू कहा और फोन रख दिया।","फोन रख के समय देखा तो सिर्फ दो बज रहे थे। मैंने सोचा कि जब ग्राहक अच्छे मिले है तो क्यों न मैं भी थोड़े ढंग के कपड़े ले लूँ।","मेरे घर के पास ही एक मॉल है जहां से मैं जल्दी ही शॉपिंग कर के लौट भी सकती हूँ। तो मैं सोची कि पाँच बजे में शॉपिंग के लिए निकलूंगी।","पाँच बजे मैंने जल्दी से एक साधारण सी ड्रेस पहनी और शॉपिंग के लिए निकल गई।\nकरीब दो घंटे में मेरी शॉपिंग पूरी हो गई।\nक्या शॉपिंग की, ये आपको जल्दी ही पता चल जायेगा।","घर आकर मैंने अपने बेटे के लिए थोड़ा खाना बनाया। मेरा बेटा अब ट्यूशन भी जाता था और वो रात नौ बजे ही घर लौटता। तो मैंने खाना तैयार करके ही उसे फोन कर के बता दिया कि आज मेरी सहेली ने मुझे बुलाया है, रात को मैं उसी के घर रुकुंगी।","फिर मैं नहाने चली गई। इस बार मैंने अपनी चूत के बाल भी साफ कर दिए। अब मेरी गुलाबी फुद्दी और ज्यादा आकर्षक लग रही थी।\nनहाकर मैं नंगी कमरे आ गई।","मैं अब वही सब पहनने वाली थी जो मैं शॉपिंग करके लाई थी। मैंने पहले अपनी सेक्सी पेन्टी पहनी। वो पेन्टी बस नाम मात्र की थी। एक स्ट्रीप से बंधा हुआ पतला कपड़ा मेरी चूत के ऊपर था, उससे मेरी चूत अभी तो थोड़ी दिख रही थी लेकिन पेन्टी गीली होते ही मेरी चूत साफ दिखने लगता। और साथ ही पीछे से वो पतला कपड़ा केवल एक स्ट्राप बन गई थी जो सिर्फ मेरी गांड के छेद को ढक पा रही थी।","मेरी ब्रा भी और भी सेक्सी थी। मेरी ब्रा इतनी छोटी थी कि वो बस मेरे निप्पल ही ढक रही थी। चारों ओर से मेरी चूचियाँ निकली हुई थी।\nमेरी ब्रा-पैंटी दोनों सफेद थी।","ऊपर से मैंने वैसे ही कपड़े पहने जैसे हमेशा पहनती हूँ। डीप गले वाली बैकलेस ब्लाउज, जिससे मेरी चूचियाँ बाहर झाँक रही थी। साथ में सेक्सी जालीदार हरे रंग की साड़ी। साड़ी के नीचे हरे रंग का ही पेटीकोट था। साड़ी मैंने कमर के काफी नीचे बांधा था। उससे मेरी दूध जैसी सफेद कमर और नाभि साफ दिख रही थी।","इस अवतार में अगर किसी को मौका मिले तो फौरन मुझे दबोच कर चोदने लगे।","जिस जगह का पता प्रिंसीपल ने भेजा था, मैं उस जगह को पहचानती थी। वो जगह मेरे घर से करीब आधा घंटा दूर था तो मैं तैयार होके साढ़े आठ बजे ही निकल गई। मैंने एक टेक्सी ली और ठीक नौ बजे ही मैं वहां पहुंच गई।","वहां पहुँचकर मैंने प्रिंसीपल को फोन किया और कहा- मैं पहुँच गई।\nउसने कहा- अरे वाह! आप अब लिफ्ट से 11वीं मंजिल पर आ जाओ।","वहां पर कोई भी नहीं दिख रहा था लेकिन उस सोसाईटी में काफी रौनक थी। हर जगह लाईटें जल रहा थी।\nमैं चुपचाप बिल्डिंग के अंदर गई और लिफ्ट से 11वीं मंजिल पर पहुँच गई।","11वीं मंजिल पर पहुँचकर जब लिफ्ट का दरवाजा खुला तो प्रिंसीपल और मास्टर दोनों वहीं मेरी इंतजार कर रहे थे।","उन्होंने मुझे देखा और देखते ही रह गये। प्रिंसीपल की नज़र तो इस बार मेरी सेक्सी ब्लाउज पर ही अटक गई थी और मास्टर अपनी वासना भरी नज़रों से मेरे पूरे बदन का दीदार कर रहा था।","मैं उनके पास गई और दोनों के गालों पर एक-एक किस किया और कहा- कहां खो गए हैं जनाब? गले नहीं मिलेंगे क्या?","ये सुनकर पहले प्रिंसीपल ने अपनी प्रतिक्रिया दी। उसने झट से मुझे अपनी बांहों में ले लिया। उसने मुझे कस के गले लगा लिया, इससे मेरी चूचियाँ उसके सीने से ज़ोर से सट गयी।\nफिर उसने पीछे अपना हाथ मेरे नंगे बदन पर फिराया, मेरी कमर पर भी उसने चिमटी काटी तो मेरे मुँह से ‘आह्ह्ह’ निकली।","प्रिंसीपल के हटते ही मास्टर ने मुझे गले लगा लिया।\nमास्टर तो शरारती था ही, उसने पहले पीछे मेरे नंगे पीठ को सहलाया और फिर मेरी चूतड़ों को भी पकड़कर ऊपर-नीचे करने लगा।","मैंने तभी उसे रोकते हुए अपने से अलग कर दिया।\nमैंने कहा- अंदर चलिए, थोड़ी ही देर में ये नंगा आपको सामने होगा।","हम तीनों हंसने लगे और प्रिंसीपल ने रास्ता दिखाते हुए आगे चलने लगा।","फ्लैट का दरवाजा खुला हुआ ही था, हम तीनों अंदर घुस गए। मास्टर मेरे पीछे था तो अंदर आते ही उसने दरवाजा बंद कर दिया।","घर में अंदर घुसते ही एक हॉल था जहां सोफे पर पाँच लोग बैठे थे। पाँचों लम्बे चौड़े व सुडौल शरीर वाले थे।\nमैं उन्हें देख चौंक गई क्योंकि प्रिंसीपल ने तीन आदमियों की बात कही थी।","मुझे देखते ही पाँचों खड़े हो गए और एक-एक करके मेरे पास आकर गले मिले। उनमें से किसी ने भी कोई शरारत नहीं की.\nशायद उन्हें बात बिगड़ने का डर था। वो सब मुझे घूर-घूर के देखे जा रहे थे और मुस्कुरा रहे थे।\nसब मेरे हुस्न का दीदार कर रहे थे. उनकी आँखों में मुझे मेरे लिए हवस नज़र आ रही थी।","मैंने उन्हें एक हल्की स्माईल पास की और प्रिंसीपल को साईड में ले गई।\nमैंने पूछा- आपने तो कहा था तीन आदमी आएंगे, यहां तो पाँच हैं?","उसने काफी धीमे स्वर में कहा- हां. वो हुआ यूं कि उनके से दो ने अपने एक-एक और दोस्त को बुला लिया. वो दोनों कुंवारे है और वर्जिन हैं. तो जब उन्होंने मुझे पूछा कि क्या वो भी आ सकते हैं तो मैं मना नहीं कर पाया। आप चिंता मत करो, नौसिखिए है, आपको दर्द नहीं दे पायेंगे।","मैंने आँखे बड़ी करके कहा- मैं पाँच से डर रही हूँ और तुम अभी सात की बात कर रहे हो। अरे, नौसिखिए ही सही, जब तुम पाँच मेरी चूत में लंड पेल-पेल के अच्छे से मज़ा कर लोगे और फिर वो दोनों मज़ा करने के लिए मेरी चूत में अपना-अपना लंड डालेंगे तो मुझे कितनी थकान होगी समझते हो। और तुम लोग सिर्फ चूत से कहां मानने वाले हो, मेरी गांड भी तो मारोगे ही।","प्रिंसीपल चुप हो गया। मैं भी थोड़ी देर शांत रही।\nफिर मैंने कहा- और उन दोनों को क्या फ्री-फोकट में ही बुला लिया।","इस पर प्रिंसीपल ने कहा- नहीं नहीं, बल्कि वो दोनों तो बाकी तीन से ज्यादा पैसे दे भी दिया है।\nउन ने अपने पॉकेट से पैसे निकाले और मुझे देते हुए कहा- ये लो नौ हजार। दोनों ने साढ़े चार हजार करके दिए हैं।","मैंने वो पैसे ले लिए और कहा- लेकिन मुझे अभी भी डर लग रहा है। मैं सात लंड कैसे ले पाऊंगी। मैंने तो जब पहली बार आपका और मास्टर का लंड एक साथ लिया था और आपने मेरी गांड मारी थी, तब ही मुझे बहुत दर्द हुआ था। और आज आप सात लंड लेने की बात बोल रहे हो।","उन्होंने मुझे सांत्वना देते हुए कहा- आप चिंता मत करो, मैं आपके लिए ताकत वाली दवा लेकर आया हूँ. और साथ में दारु-पानी का भी तो इंतजाम है। आप आसानी से सहन कर पाओगी।","यह सुनकर मैं मुस्कुराई तो वो भी मुझे देख मुस्कुरा दिया. और फिर ‘चलो’ कहकर मेरी कमर पर हाथ रख कर मुझे सबके सामने ले गया।","सबके सामने जाकर प्रिंसीपल ने कहा- भाईयो, मैडम तैयार हैं। चलो पहले खाना खा लिया जाए! फिर सब मिलकर अपने गले को थोड़ा तर कर लेंगे। उसके बाद रात का खेल शुरु करेंगे।","फिर हम सबने मिलकर खाना खाया। प्रिंसीपल ने काफी अच्छा इंतजाम किया था, खाना भी बहुत स्वादिष्ट था।","खाने के बाद हम सब सोफे पर जाकर बैठ गए। थोड़ी ही देर बाद प्रिंसीपल दो बोतल चील्ड बीयर ले आया और मास्टर ग्लास लाया। फिर प्रिंसीपल वापस किचन गया और थोड़ी देर में कोल्ड ड्रिंक की एक छोती बोतल लाकर मुझे थमा दी।","धीरे से उसने मेरे कान के पास आकर बोला- पी जाओ. ताकत मिलेगी।","मैं समझ गई कि कि वो इस पेय में ताकत वाली दवा मिलाकर लाया है। मैं उसे पीने लगी। उसका टेस्ट मुझे थोड़ा कड़वा लगा। खैर, मैं पूरी बोतल गटक गई।","आगे मेरे साथ क्या होता है, सात लोग मेरी चुदाई कैसे करते हैं. ये सब मैं अपनी इंडियन रंडी की चुदाई कहानी के अगले भाग में बताऊंगी। ","आप मुझे मेल करके जरूर बताएँ कि आपको मेरी चुदाई कहानी कैसी लग रही है, आप [email protected] पर मेल कर सकते हैं।","इंडियन रंडी की चुदाई कहानी का अगला भाग: दुनिया ने रंडी बना दिया- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"दुनिया ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/aunty-sex/randi-aunty-story/"},{"title":"अंकल की बेटी से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-5","href":"https://www.freesexkahani.com/xxx-kahani/shahar-chudakkad-bahu-5/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"}]}