{"Title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","author":{"name":"बंटी बबली","href":"https://www.freesexkahani.com/author/bantybubly/"},"date":"17-08-2021","views":"73,285","description":["इंडियन गर्लफ्रेंड सेक्स कहानी मुझे फेसबुक पर मिली एक लड़की से दोस्ती और उसके बाद चुदाई की है. वो मेरे कमरे में आयी, मैंने उसकी बुर की सील कैसे तोड़ी.","दोस्तो, मैं आपका नया दोस्त नया आपके लिए एक धांसू इंडियन गर्लफ्रेंड सेक्स कहानी लेकर आया हूं जो आप लोगों को बहुत पसंद आएगी. ","मेरा नाम बंटी है मैं स्नातक पास कर चुका हूं.\nमेरी लम्बाई 5 फुट 8 इंच है और वजन 56 किलो है. मेरा रंग सांवला है, मगर मैं बहुत ही आकर्षक दिखता हूँ और किसी भी लड़की को पटाने के लिए परफेक्ट हूँ. ","वैसे तो मैं बहुत ही शर्मीले टाईप का लड़का हूँ और लड़कियों से बात करने में बहुत हिचकिचाहट होती है इसी वजह से एक साल पहले तक मैं अकेला था. ","फिर जब मैंने फेसबुक का सहारा लिया तो मुझे तमाम लड़कियों से ऑनलाइन बात करने की सुविधा मिल गई.\nइसमें मुझे किसी तरह की हिचकिचाहट नहीं होती थी. ","फेसबुक पर ही मुझे सुप्रिया नाम की लड़की अच्छी लगी तो मैंने उसको फ्रेंड रिक्वेस्ट भेज दी.\nउसने भी मेरी मित्रता स्वीकार कर ली.","हम दोनों में बातें होने लगीं. धीरे धीरे अन्तरंगता बढ़ी तो हम दोनों हर तरह की बातें करने लगे.\nवो मेरे ही शहर की और नजदीक की ही रहने वाली थी.","एक दिन मैंने उसे प्रपोज किया तो उसने मुझे ब्लॉक कर दिया.\nमैं सकपका गया कि जैसे तैसे तो एक को पटा पाया था, वो भी गांड पर लात मार के चली गई.","खैर … क्या किया जा सकता था. चुपचाप रह गया.","फिर कुछ दिन बाद उसकी तरफ से फ़्रेंड रिक्वेस्ट आई, मैंने भी झट से एक्सेप्ट कर ली. हम दोनों में फिर से बातें होने लगीं. ","इधर अवसर आ गया है कि मैं आप लोगों को सुप्रिया से रूबरू करवा दूँ. ","उसे एक हुस्न की परी तो नहीं कह सकते थे … मगर वो उससे कम भी नहीं थी. गोरे गोरे गाल, रसीले होंठ, बड़े बड़े चुचे … बिल्कुल किसी बॉल की तरह गोल और सामने को तने हुए. नागिन की तरह पतली सी कमर, जो लचकती थी तो दिल में बिजली कड़कने लगती थी. ","कमर के नीचे नजर जाए, तो बाहर की तरफ उभरी हुई गांड, जिसे देख कर किसी का मन उसकी गांड मारने को मचल जाए.\nनीचे गांड का जलवा घायल कर देता, तो ऊपर चूचियां किसी को चूसने और मसलने को बेकाबू कर देती.","इस बार हम दोनों अच्छे दोस्त बन चुके थे और दोनों घंटों बातें करते रहते थे. ","इस तरह हम एक दूसरे के बहुत करीब आ गए थे.\nमैंने एक बार फिर से उसे प्रपोज करने की सोची और अभी उससे कुछ कहता कि उस दिन उसने खुद ही मुझे प्रपोज कर दिया. ","उसने लिखा- आई लव यू .. डू यू?\nये पढ़ कर मेरी ख़ुशी का ठिकाना न था.\nमैंने भी झट से उसे ‘आई लव यू टू …’ लिख दिया.","मैंने उसी समय उसे मैसेंजर पर उसको किस किया. वो खुश हो गई.","हम दोनों के पास एक दूसरे फोन नम्बर थे. तो उसने फोन करने के लिए पूछा, तो मैंने हां बोल दी.","एक मिनट बाद उसका फोन आया.\nमैं अपनी हिचकिचाहट के चलते काफी सहमा हुआ था मगर काफी खुश भी था. मैंने अब तक कभी किसी लड़की से बात नहीं की थी. ","उसका फोन आया तो मैंने फोन उठाया और उससे बात करने लगा.\nमेरा दिल धक धक कर रहा था. मैं अन्दर से महसूस किया कि मैं वाकयी काफी डरा हुआ था. ","उसने मिलने के लिए कहा तो मैंने शाम के वक्त एक होटल में मिलना तय कर लिया.","शाम हुई और मैं उससे मिलने होटल पहुंच गया.\nमैं उसकी बगल की कुर्सी पर बैठ गया. हम दोनों ने काफी देर तक बात की, फिर हम दोनों ने एक दूसरे को आंखों से किस करते हुए जुदा हो गए.","देर रात को मैंने फोन से उससे फिर से बात की.\nवो मुझसे मिल कर बहुत खुश थी.","अब हमारी प्यार मुहब्बत की बातें होने लगीं. ","कुछ दिन बाद उसने कहा- मैं तुमसे अकेले में मिलना चाहती हूँ.","मैंने मजाक करते हुए कहा- अभी जब मिले थे, तब भी तो अकेले ही मिले थे!\nवो हंस कर बोली- इस बार पब्लिक प्लेस में नहीं मिलना है.","तो मैंने भी उससे मिलने की हां कर दी और अपने रूम पर बुला लिया. ","मेरे रूम पर मैं और मेरा छोटा भाई ही रहते हैं. बाकी परिजन गांव में रहते हैं. इधर पास में ही गांव के एक चाचा चाची रहते हैं. ","उस दिन मैंने अपने छोटे भाई को जल्दी से खाना खिला कर चाचा के घर भेज दिया. ","फिर उसे फोन किया तो वो आ गई. मैं आज बहुत डरा हुआ था. पहली बार किसी लड़की से अकेले में मिल रहा था. ","वो बड़ी बोल्ड निकली उसने आते ही मुझे जोर से गले लगा लिया और चूमती हुई बोली- बाबू, आई लव यू. ","मैंने भी जवाब दिया और उसे किस करने लगा.","उसके आने से पहले मैंने ये सब सोचा था कि मुझे पहल करनी होगी तो कैसे करूंगा … और इमरान हाशमी के किसिंग सीन देख कर खुद को तैयार कर रहा था.\nमगर इधर तो वो मल्लिका सेहरावत सी मुझ पर टूट पड़ी थी.","चुम्बन का खेल शुरू हुआ तो हम दोनों एक दूसरे को काफी देर तक किस करते रहे.","किस करते करते ही वो गर्मा गई थी और नीचे से पानी पानी हो गई थी. ये मैंने जब उसकी चुत को टटोला था, तो गीलापन महसूस हो गया था.","अब मैं उसको कभी किस करता, कभी उसकी चूची को सहलाता, कभी उसकी बुर को सहलाता.\nकभी उसकी चूची को ऊपर से ही अपने मुँह से चाटने लगता. कभी उसके कान के पास चूमता, तो कभी उसकी गर्दन के पास किस करता. ","इस सबसे वह पागल होने लगी थी और जोर जोर से सिसकारी भरने लगी थी. ","फिर मैंने उसकी पैंट के अन्दर हाथ डाल दिया, तो देखा उसकी बुर एकदम गीली हो गई थी. ","उसने मेरा हाथ निकाल दिया मगर मैं मौका गंवाना नहीं चाहता था.\nसामने लोहा गर्म था, अभी अगर कुछ नहीं करता … तो भगवान भी मुझे माफ नहीं करता. ","मैं उसे पीछे की तरफ घुमा कर उसकी गांड पर अपना लंड रगड़ने लगा, उसके बालों को हटा कर गर्दन पर किस करता रहा. साथ ही अपने दोनों हाथों से उसकी चुचियों को दबा दबा कर मसल रहा था. ","बीच बीच में उसकी बुर को सहलाते हुए अपने हाथ को उसकी पैंटी में ले जाता तो वह बाहर निकाल देती.\nपर वो भी कंट्रोल नहीं कर पा रही थी. ","अब मैंने उसके कपड़े उतारना चाहे, तो वह आना-कानी करने लगी. ","मैंने सोचा ऐसे काम नहीं बनेगा. फिर मैं उसे गेस्ट रूम में ले गया और किस करते हुए उसके हाथों में अपना बड़ा लंड दे दिया.","लंड पकड़ कर वह शर्मा गई.\nफिर मेरे कहने पर वो लंड को सहलाने लगी.","मुझे भी बड़ा मजा आ रहा था. पहली बार किसी लड़की ने मेरे लंड को छुआ था. नहीं तो अब तक तो खुद ही मुठ मारनी पड़ती थी.","आज मेरा लंड भी बहुत खुश था. वो खुशी के मारे और भी मोटा और लम्बा हो गया था, मानो उसमें आग लग गई हो. ","मेरे लंड में पता नहीं कैसी जलन सी होने लगी थी … आज से पहले ऐसा कभी नहीं हुआ था. ऐसा लग रहा था कि फट ही जाएगा.","वो मेरे लंड को सहला रही थी और मैं आसमान में सैर कर रहा था.\nमेरा लंड उसे चोदने को बेचैन हो रहा था. ","फिर मैंने अपना पैंट उतार दिया और नंगा हो गया.","वो मेरे खुले हुए लंड को गौर से देखने लगी थी.\nमैं बोला- परेशान मत हो जान … ये आज से तुम्हारा ही है. इसे जैसे चाहो यूज कर सकती हो.","ये सुन कर उसने मेरी तरफ देखा और हल्की सी मुस्कुरा दी.\nमैं समझ गया कि मेरा लंड देख कर उसे अच्छा लगा है. ","मैंने उसे अपना लंड चूसने को बोला तो वो मना करने लगी.\nपर मेरे बार बार कहने पर वो लंड अपने मुँह में लेने के लिए तैयार हो गई.","मैंने भी उसके मुंह में अपना लंड डाल दिया … वो लंड चूसने लगी.\nपहले पहल तो वो अच्छे से नहीं चूस रही थी. मगर जब मैं बोला कि जानू जैसे लॉलीपॉप को चाटती हो, इसे वैसे चाटो ना.\nतो वो हंस पड़ी और उसने मेरे लंड को मुँह में ले लिया.","इसके बाद से उसने लंड को और अच्छे से चूसना और चाटना चालू कर दिया.","जब वो मेरे लंड से खेलने में खो गई, तो मैं धीरे धीरे उसके कपड़े उतारने लगा. उसे पता भी न चला और देखते ही देखते कुछ पल बाद वो मेरे सामने नंगी लेटी हुई थी.","उसके शरीर पर सिर्फ पैंटी ही रह गई थी. सच में बड़ी कयामत लग रही थी. उसकी बड़ी बड़ी चूचियां उसे और भी हसीन बना रही थीं.","मैं नीचे खड़ा था और उससे अपना लंड चुसवा रहा था.\nवो बड़े मजे से मेरा लंड चूस रही थी.","मैं उसकी चुचियों को देख कर कण्ट्रोल नहीं कर पा रहा था. मैं झट से उसके ऊपर चढ़ गया और उसके दोनों मम्मों को बारी बारी से चूसना चालू कर दिया.\nचुचे चूसते चूसते मैंने उन्हें लाल कर दिया.","बीच बीच में मेरा लंड उसकी बुर के ऊपर भी रगड़ खा रहा था जिससे वो और भी मदहोश हो रही थी. ","फिर मैं 69 की पोजीशन में आ गया.\nमैंने उसके मुँह में फिर से अपना लंड डाल दिया और ख़ुद उसकी बुर को पैन्टी के ऊपर से ही किस करने लगा. ","मेरे चुत पर किस करते ही वो ऐसे उछल पड़ी मानो कह रही हो कि पैंटी भी उतार दो. ","मैंने जैसे ही उसकी पैंटी को उतारा, तो सन्न रह गया. उसकी गुलाबी बुर एकदम चिकनी थी, झांटों का नामोनिशान तक नहीं था. ","चिकनी चुत को देख कर मेरे तो होश ही उड़ गए थे. मैंने चुत को किस किया और उसे चाटने लगा. ","एक मिनट की चुत चटाई में वो तो पागल हो चुकी थी. उसकी बुर भी बिल्कुल रस छोड़ने लगी थी.\nउसकी चुत का रस, चाटने में बिल्कुल केक के ऊपर की मलाई की तरह लग रहा था. ये ऐसी मलाई थी … जिसे आज तक मैंने कभी नहीं चखा था.","मैं पूरे मनोयोग से उसकी चुत की मलाई को चाटता चला गया और वो गर्म आहें भरती रही. ","उसकी मादक सीत्कारों की आवाज पूरे रूम में गूंज रही थी. मैं उसकी चुत को चूसे जा रहा था.","इस बीच वो फिर से झड़ गई और उसने मेरा मुँह पूरी तरह गीला कर दिया.\nफिर मैंने अपनी जीभ से अच्छी तरह उसे चाटा और साफ कर दिया. ","अब फिंगरिंग की बारी थी … तो मैं सीधा होकर उसके होंठों को चूसने लगा और अपनी उंगली को उसकी बुर में अन्दर बाहर करने लगा.\nउसकी चूत बिल्कुल कसी हुई थी. मेरे उंगली से वो कुछ ज्यादा ही चीख रही थी.\nउसे दर्द हो रहा था पर मैंने भी उसके मुँह को अपने होंठों से दबोच रखा था ताकि आवाज ना हो. ","कुछ देर बाद उसे भी मजा आने लगा और वो बोली- जानू, अब और बर्दाश्त नहीं होता … अपने लंड को मेरे अन्दर डाल दो. ","मेरी इंडियन गर्लफ्रेंड सेक्स के लिए मचल रही थी … मैं भी सही मौका देख कर तुरंत उठा और सामने अलमारी में से आंवला तेल की शीशी ले आया.\nमैंने बहुत सारा तेल उसकी बुर में डाल दिया और अपने लंड पर भी लगा लिया. ","हम दोनों के लंड चुत पहले से ही गीले थे … फिर भी मैं कोई व्यवधान नहीं चाहता था. इसलिए मैंने चुत को कुछ ज्यादा ही चिकना कर दिया था ताकि मेरा लंड आसानी से चुत में अन्दर घुसता चला जाए. ","पर ऐसा हुआ नहीं. ","मेरा लंड उसकी बुर में घुस ही नहीं पा रहा था. घुसता भी कैसे … वो बिल्कुल सील पैक माल जो थी. ","कैसे भी करके मैंने दो इंच तक लंड चुत के अन्दर डाल दिया.\nवो बड़ी जोर से चिहुंक गई … उसकी दर्द भरी आवाजें निकालने लगीं. ","वो मना करने लगी कि रहने दो बाद में कभी कर लेना.","मैं भी अन्तर्वासना पर स्टोरी पढ़ पढ़ कर सयाना हो गया था. मैंने जोर से उसके मुँह को दबाया और लंड को अन्दर पेल दिया.\nवो छटपटा रही थी मगर मैं उसे हिलने भी नहीं दे रहा था. वो पैर पटकती रही, लेकिन मैं नहीं हटा. ","कुछ देर में वो स्थिर हो गई तो मैं उसे किस करने लगा. वो अब सामान्य हो गई थी. मेरा अभी तक आधा लंड ही अन्दर जा पाया था. ","उसके सामान्य होते ही मैंने दूसरा झटका लगा दिया … इस बार लंड कुछ और अन्दर चला गया था. ","वो और ज्यादा चीखने लगी. वो बोल रही थी कि जानू प्लीज़ बाहर निकाल लो … मेरी जान निकल रही है.\nमगर मैं जानता था कि आज अगर नहीं हुआ, तो ये फिर कभी नहीं चोदने देगी. ","मैं बोला- जानू बाहर निकालूंगा तो फिर दर्द होगा … इससे अच्छा है कुछ देर ऐसे ही रहने दो. अभी सब ठीक हो जाएगा. तुमको तो पता ही है कि पहली बार में थोड़ा दर्द होता है.\nवो मान गई और हम दोनों किस करने में खो गए.","अब फिर से मौका पाकर मैंने पूरे जोर से धक्का लगा दिया और इस बार पूरा का पूरा लंड चुत के अन्दर डाल दिया.\nवो छटपटाने लगी और रोने लगी. उसकी आंख से आंसू आने लगे. ","मैंने उसे चूमते हुए सॉरी बोला और रुक गया. मुझे बुरा भी लग रहा था.","इस बार वो लंड निकालने के लिए नहीं बोली, पर उसके आंखों में आंसू थे. ","कुछ देर तक मैं उसके ऊपर चढ़ा रहा. मेरे लंड में गर्मी सी महसूस हो रही थी.\nमैंने हाथ से लंड छूकर देखा, तो वो खून था. ","मैं समझ गया कि मेरी जानू की बुर फट गई है.\nमेरी जानू आंख बन्द करके लेटी हुई थी.\nमैं भी लेटा रहा. ","अब मैं हल्के हल्के से लंड को हिलाने लगा.","खून से उसकी बुर बिल्कुल तर हो गई थी. अब और कुछ फटने को नहीं बचा था जिससे उसे दर्द होता.","कुछ पल बाद उसे थोड़ा आराम मिलने लगा था.\nमैं किस करते हुए अपनी क़मर को हिला रहा था.","कुछ देर ऐसे करने पर उसने आंख खोली और किस का मजा लेने लगी. ","अब लंड ने भी अपनी रफ्तार पकड़ ली. मेरे धक्के तेज हो गए.","वो भी अपनी गांड उठा उठा कर मेरा साथ देने लगी- आह ओह आह जानू … जोर से आह ओह!","उसकी मादक आवाजों से मेरा मनोबल बढ़ रहा था- आह बाबू उह … जोर जोर से चोदो न .. आह मेरे शोना … पेलो.","मैं भी जोर जोर से लंड पेल रहा था. वो पूरी तरह से चुदाई का मजा ले रही थी, मैं भी उसे ताबड़तोड़ चोद रहा था. ","कुछ देर बाद वो झड़ गई और मुझसे जोर से चिपक गई.\nमैं उसे उसी हालत में चोदता रहा.","दो मिनट बाद मैं भी झड़ने वाला था, मैंने पूछा- माल कहां लेना है … मुँह में या चुचियों पर.\nउसने हल्की सी मुस्कान के साथ कहा- मुँह में ही डाल दो जानू … मैं भी तो इसका स्वाद चख लूं. ","मैं अब लंड चुत से निकाल कर उसके मुंह को चोदने लगा. कुछ ही देर बाद लंड से पिचकारियां निकलने लगीं और मैंने पूरा का पूरा रस उसके मुँह में ही छोड़ दिया.\nउसने भी बड़े चाव से वीर्य पी लिया.","कुछ वीर्य वो अपने मुँह में भरे रही बाद में मुझसे चूम कर मेरे मुँह में मेरा ही वीर्य डाल दिया. ","फिर उसने अच्छे से मेरा लंड चाट चाट कर साफ कर दिया. ","अब करीब एक बज गए थे. ","हम दोनों एक दूसरे को किस किया. वो मेरे लंड से खेलने लगी.","कुछ देर बाद फिर से चुदाई चालू हो गई. इस बार मैंने इसे काफी देर तक चोदा.","इसी तरह से 3 बार चुदाई हुई. ","सुबह हो गई थी तो मैं सुबह घूमने वाली जनता के उठने से पहले उसे उसके घर छोड़ दिया.","उसे अलग होते समय मैंने उसके माथे पर किस किया और बाय बोल कर चला आया. ","उसका घर मेरे रूम के नजदीक ही था और घर के बाहरी हिस्से में ही था, तो उसके मम्मी पापा को भी पता नहीं चला. ","अब हम दोनों बराबर एक दूसरे से सेक्स करते हैं. वो मुझसे बहुत प्यार करती है … मैं भी उसे बहुत प्यार करता हूँ.","आप लोगों को ये लव से भरी इंडियन गर्लफ्रेंड सेक्स कहानी कैसी लगी, बताइएगा जरूर!\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई चालू","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Sex Kahani","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"दूधवाली पड़ोसन की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-gf-sex-kahani/"},{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"},{"title":"बचपन के प्यार की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/1st-sex-ki-kahani/"}]}