{"Title":"लॉकडाउन में चूत मारकर मन बहलाया","author":{"name":"अमन सीक्रेट","href":"https://www.freesexkahani.com/author/amansecret/"},"date":"21-04-2021","views":"20,419","description":["इंडियन कॉलेज गर्ल सेक्स कहानी मेरी दोस्त की एक मस्त माल सहेली की है. कोरोना लॉकडाउन में मुझे चूत की जरूरत हुई तो मेरी दोस्त ने अपनी सहेली से मिलवाया.","दोस्तो, मेरा नाम अमन है. मैं देहरादून से हूं।\nमैं दिखने में सीधा सा लड़का हूँ। मेरी हाइट 5.10 फीट है. मैं देहरादून की सबसे जानेमानी यूनिवर्सिटी में कंप्यूटर साइंस पढ़ता हूं। ","अपनी गोपनीयता बनाए रखने के लिए मैं अपनी यूनिवर्सिटी का नाम नहीं बता सकता मगर इतना बता सकता हूं कि वो बिधोली गांव के पास है।\nमैं पिछले 5 साल से अन्तर्वासना का नियमित पाठक हूं और आज मैं अपनी सेक्स कहानी पहली बार लिख रहा हूं. आशा करता हूं आपको पसंद आएगी।","चलिए अब समय ना बर्बाद करते हुए सीधे इंडियन कॉलेज गर्ल सेक्स कहानी पर आते हैं।","बात कुछ वक्त पहले की है जब कोरोना के कारण शुरू शुरू में लॉकडाउन हुआ था. वो अप्रैल का महीना था. सभी बच्चे हॉस्टल छोड़ कर अपने अपने घर चले गए थे.","मैं हॉस्टल में अकेला बोर हो जाता था। मैं अपनी कॉलेज की फ्रेंड के साथ बात करता रहता था जो मेरी तरह लॉकडॉउन के कारण घर नहीं जा पाई थी।\nलॉकडाउन से पहले हम दोनों साथ में कॉलेज आते-जाते रहते थे। ","मेरी उस फ्रेंड की एक सहेली थी. जिसका नाम प्रिया (बदला हुआ) था. उससे मेरी मुलाकात कॉलेज में ही हुई थी। वो देखने में एकदम मस्त माल थी. उसका साइज 32-30-32 का होगा।","एक दिन बात करते करते मैंने अपनी फ्रेंड से कहा- अपनी दोस्त प्रिया से मेरी सैटिंग करवा दो, मैं लॉकडाउन में बोर हो जाता हूं।\nउसने कहा- उसका पहले से ही एक ब्वॉयफ्रेण्ड है।","मैंने कहा- एक बार पता तो कर, क्या पता कि उनका ब्रेक-अप हो गया हो?\nउसने कहा- चल मैं पता करती हूँ।\nमैंने कहा- ठीक है।","दो दिन बाद उसका फोन आया और वो बोली- प्रिया पहले एक बार तुझसे मिलना चाहती है।\nमैंने कहा- चल मिलवा दे।","अगले दिन मेरी फ्रेण्ड और प्रिया मेरे पास आए. हम सब कॉलेज के पास मिले।\nकुछ देर हम तीनों ने बातें की.\nउसके बाद मेरी फ्रेण्ड मुझे और प्रिया को अकेले छोड़ कर चली गई।","जहां तक मेरा अंदाजा था कि मेरी दोस्त ने प्रिया को मेरे बारे में बता दिया था कि मैं उसको पसंद करता हूं.\nकुछ देर तो प्रिया कुछ नहीं बोली.\nबस हम दोनों यहां वहां की बातें करते रहे. ","फिर प्रिया ने मुझसे कहा- आप मुझसे कुछ कहना चाहते हो क्या?\nमैंने कहा- हां, वो क्या है कि प्रिया, कभी हिम्मत नहीं हुई तुमसे ये कहने की लेकिन मैं तुम्हें पसंद करता हूं. मुझे तुम पहली बार में ही पसन्द आ गई थी, तुम्हारा कोई और ब्वॉयफ्रेण्ड है क्या?\nउसने कहा- है नहीं, पहले था. अब मैं सिंगल हूं. ","ये सुनकर मैं बहुत खुश हुआ।\nकुछ देर यूं ही बातें होती रहीं.","फिर हमने एक-दूसरे का नम्बर लिया और वापस चले गए।\nइसके बाद हमारा सारा टाइम फोन पर बात करके निकलने लगा और एक महीना कब बीत गया पता ही नहीं चला।","धीरे-धीरे हम फोन पर सेक्सी बातें करने लगे। कई बार मैं बातों बातों में प्रिया से उसके बॉयफ्रेंड से सेक्स के बारे में पूछा करता था. मगर वो बात को टाल देती थी. ","एक दिन मैंने उसको बातों ही बातों में काफी गर्म कर दिया. मैंने उससे पूछा कि उसका बॉयफ्रेंड उसको कैसे चोदा करता था.\nउसने फिर अपने सेक्स के बारे में मुझे बताया. ","अब वो काफी खुलकर बात करने लगी थी.\nएक दिन उसने मुझसे पूछा- आपका लण्ड कितना लम्बा और मोटा है़?\nमैंने कहा- 6 इंच का.\nउसने कहा- इतना बड़ा?","मैंने कहा- पहले एक बार लेकर तो देखो. फिर बताना।\nप्रिया बहुत जोर से हँसने लगी।\nफिर हमने दो दिन बाद मेरे फ्लैट पर मिलने का प्रोगाम तय किया।","वो निर्धारित टाइम पर आ गई. कमरे में जाते ही हम एक-दूसरे से लिपट गए।\nक्या कहूँ … दोस्तो ऐसा लगा जैसे कि मैं बहुत दिनों से प्यासा था और आज मुझे ठंडा ठंडा पानी मिल गया. ","मैंने प्रिया के होंठों को अपने होंठों से चिपका लिया। मैं इतनी जोर से किस करने लगा कि वो भी बिल्कुल मदहोश होने लगी।\nवो मुझसे दूर होकर कहने लगी- अमन इतनी जोर से मत करो यार!","मैंने कहा- तुमको मजा नहीं आया?\nउसने कहा- मजा तो आया मगर मैं धीरे धीरे करना चाहती हूं।\nमैंने कहा- धीरे में तो और मजा है।","मैं प्रिया को फिर से किस करने लगा और उसके मम्मों को इतनी जोर से दबाने लगा कि उसके मुँह से आह … आहह … की आवाज निकलने लगी।","मुझे प्रिया ने ऐसे पकड़ लिया कि हम दोनों एक-दूसरे में समाना चाहते हों.","मैंने प्रिया को बिस्तर पर लिटा लिया और टीशर्ट के ऊपर से उसके स्तनों को दबाने लगा.\nवो एकदम से सिसकारने लगी, छटपटाने लगी.","फिर मैंने उसका टॉप ऊपर कर दिया और प्रिया की ब्रा के ऊपर से उसके चूचे चूसने लगा।\nफिर मैंने ब्रा भी ऊपर कर दी और उसके निप्पलों पर टूट पड़ा. ","प्रिया बस आह्ह … आह्ह … कर रही थी और कह रही थी- अमन धीरे-धीरे … आह्ह … धीरे करो यार।\nमगर मैं उसे मसलता ही रहा।","मैंने प्रिया की जींस के ऊपर से ही उसकी चूत को सहलाना शुरू कर दिया था और वो कमर उठा उठा कर मेरा साथ देने लगी. देखते ही देखते मैंने उसकी जीन्स खोल कर उतार दी।","फिर मैं धीरे धीरे किस करते हुए नीचे बढ़ने लगा उसकी चूत से बड़ी ही मादक गंध आ रही थी।\nउसकी गीली पैंटी के ऊपर से ही मैंने किस किया उसकी चूत पर और फिर पैंटी भी उतार दी।","उसकी चिकनी चूत को देख कर मैं तो पागल हो गया. एक दो दिन पहले ही बाल साफ किए होंगे उसने।\nफिर उसकी चूत को हाथ से चौड़ी खोलकर चाटने लगा।","प्रिया मछली की तरह तड़प रही थी और मैं जीभ से चोद रहा था।","उसकी की तड़प बहुत जोर से बढ़ने लगी। मैं उसकी चूत को ऐेसे चूस रहा था कि जैसे अब मुझे जिन्दगी में दोबारा कभी चूत नहीं मिलेगी.","क्या बताऊं दोस्तो, लड़की की चूत होती ही ऐसी चीज है कि उसको खाने का मन करता है. ","मैं उसकी चूत के लिये पागल सा हो गया था. बार बार जीभ घुसा रहा था तो कभी दांत से काट लेता था. कभी उसमें उंगली देकर तेज तेज अंदर बाहर करते हुए चोदने लगता था. ","वो तो पागल ही हो गयी थी. उसकी चूत की आग को वो बर्दाश्त नहीं कर पा रही थी.\nमैंने चूस-चूस कर उसकी चूत को लाल कर दिया था और प्रिया लगातार मेरे सिर को पकड़ कर अपनी चूत पर दबाए जा रही थी।","5 मिनट तक चूत चुसाई के बाद उसकी चूत झरने की तरह झड़ गई। प्रिया की सांसें बहुत तेजी से चल रही थीं. ऐसा लग रहा था जैसे कि वो एक लम्बी रेस जीतकर आई हो. ","अब प्रिया ने धीरे से मेरी जीन्स के ऊपर से ही मेरे लण्ड पर हाथ रखा और सहलाने लगी.\nमेरा लण्ड फूल कर फटने को हो गया था।\nइतनी देर से मैं प्रिया की चूत से खेल रहा था इसलिए लंड में लगातार कामरस बाहर आ रहा था. ","प्रिया का हाथ लंड पर आते ही मुझे बहुत सुखद अहसास होने लगा.\nलंड दर्द करने लगा था क्योंकि इतनी देर से उसमें पूरा तनाव बना हुआ था और अब लंड को भी अपना जोश खाली करना था. ","वो कुछ देर तो मेरे लंड को मेरी जीन्स के ऊपर से ही सहलाती रही. फिर उसने मेरी जीन्स के बटन को खोलना शुरू कर दिया.\nमगर जीन्स मेरी कमर पर काफी टाइट थी तो उससे बटन खुल नहीं रहा था.","फिर मैंने खुद ही अपनी जीन्स का बटन खोला और जीन्स नीचे कर दी.\nमेरे अंडरवियर को मेरा लौड़ा गीला कर चुका था. उस पर ढेर सारा कामरस लगा हुआ था. ","प्रिया ने मेरे अंडरवियर के ऊपर से मेरे लंड को सहलाया और फिर कच्छे में अंदर हाथ दे दिया.\nउसने मेरे गर्म लंड को अपने हाथ में भर लिया और उस पर आगे पीछे हाथ चलाने लगी.","मैं तो मदहोश होने लगा.\nउसके कोमल हाथ का स्पर्श मुझे मेरे लंड पर बहुत मजा दे रहा था.","फिर उसने धीरे से उसे बाहर निकाल कर मुंह में ले लिया और लौड़े को धीरे धीरे अंदर लेकर चूसने लगी. ","कुछ देर तो वो प्यार से चूसती रही. फिर वो भी तेजी से चूसने लगी.\nअब वो ऐसे चूस रही थी जैसे कि बहुत दिनों से लंड की प्यासी हो.","देखते ही देखते उसने मेरे लौड़े को लॉलीपोप बना दिया. वो रंडियों की तरह उसकी चूस चाट करने लगी.\nवो भी मेरी तरह बहुत जोर-जोर से चूस रही थी जैसे आज लौड़े को खा ही जाएगी।","मेरे मुँह से आह्ह … आह्ह के अलावा कुछ नहीं निकल रहा था।\nमैं जैसे सातवें आसमान पर था।\nइतना मजा लंड को इससे पहले कभी नहीं मिला। ","अब मुझसे भी रुका न जा रहा था. मैंने उसको 69 की पोजीशन में कर लिया. मैं फिर से प्रिया की चूत चाटने में लग गया.\nअब मेरा मुंह उसकी चूत पर चल रहा था और उसका मुंह मेरे लंड पर चल रहा था. ","69 पोजिशन में लंड और चूत चुसाई का मजा लेते हुए हम दोनों जैसे एक दूसरे में खो ही गये थे.","मेरे लंड को चूसते हुए ही प्रिया ने मेरी जीन्स को मेरी टांगों से बिल्कुल ही खींचकर अलग कर दिया था.\nफिर उसने मेरे अंडरवियर को भी खींच दिया और ऊपर से भी मैं नंगा हो गया.","अब हम दोनों पूरे ही नंगे हो चुके थे. अब मेरी उत्तेजना दोगुनी हो चुकी थी.\nइतनी देर से प्रिया मेरे लंड को चूसने में लगी हुई थी और दूसरी तरफ मुझे उसकी चूत का स्वाद भी मिल रहा था. ","अब मैं ज्यादा देर खुद को रोक न पाया और बिना बताये ही मैंने प्रिया के मुंह में वीर्य छोड़ दिया.\nप्रिया ने मेरे वीर्य को अंदर ही पी लिया. शायद वो अपने बॉयफ्रेंड का वीर्य भी पीती रही होगी. इसलिए उसको ऐसा करना अच्छा लगा शायद। ","मैं तो खुश हो गया था. इस तरह का साथ देने वाली लड़की मिल जाये तो चुदाई में हर तरह का मजा मिल जाता है.","उसके बाद हम दोनों लेट गये. प्रिया ने मेरे हाथ को पकड़ा और अपनी चूत पर रखवा कर अपने ही हाथ से अपनी चूत को रगड़वाती रही.","हम दोनों बातें करने लगे. वो अपने बॉयफ्रेंड के साथ अपनी चुदाई के अनुभव बताने लगी.\nमैंने जाना कि वो अपने बॉयफ्रेंड से काफी चुदी हुई थी.\nये अच्छी बात भी थी लेकिन चूत टाइट न होने का कारण भी थी. ","खैर मुझे प्रिया पसंद थी इसलिए उसकी चुदी हुई चूत से मुझे ज्यादा कुछ लेना नहीं था. मैं तो बस उसकी जवानी के मजे लेना चाहता था.","फिर कुछ देर के बाद हम दोनों फिर से चूमा चाटी करने लगे.\nमैंने उसकी चूत में उंगली चलानी शुरू कर दी और वो मेरे लंड को हाथ से सहलाने लगी.","फिर वो मेरे लंड पर झुक गयी और उसको मुंह में लेकर चूसने लगी. मैं उसकी चूत और गांड को सहलाता रहा और वो लौड़ा चूसती रही. ","कुछ ही देर में मेरे लंड में फिर से पूरा तनाव आ गया. अब मेरा लौड़ा उसकी चूत को चोदने के लिए एक बार फिर से तैयार था.\nअब मुझे जल्दी से स्खलित होने का डर भी नहीं था. ","प्रिया कहने लगी- अमन … बस अब ऊपर आओ … और अन्दर डाल दो।\nमैं भी तैयार था. मैं जल्दी ही प्रिया की टांगों के बीच में आ गया और उसकी चूत के छेद में अपना लण्ड टिका दिया.","मैंने उसके होंठों को अपने होंठों की गिरफ्त में ले लिया।\nअब मैंने धीरे से दबाव डाला और मेरा लण्ड उसकी चूत में घुसता चला गया।","वो गर्माहट मुझे आज भी याद है बिल्कुल किसी ज्वालामुखी की तरह धधक रही थी उसकी चूत।","झटका जोरदार था इसलिए वो पहले झटके को सह न पायी. उसकी चीख सी निकली और वो छूटने की कोशिश करने लगी मगर छुड़ा न पाई.\nउसके चेहरे पर दर्द के भाव थे. उसकी आँखों बंद थीं और वो बहुत गहरी सांसें ले रही थी।","मैं उसके मम्मों को दबाने लगा।\nफिर मैंने एक जोरदार धक्का मारा। मेरा पूरा लण्ड उसकी चूत में घुस गया। ","अब वो मुझसे लिपट गयी. मेरा लंड पूरा उसकी चूत में चला गया था. मैं तो जैसे स्वर्ग में पहुंच गया था.\nजिस्मों का मिलन पूरा हो गया था और अब चुदाई का आनंद लेने की बारी थी. ","उसको वापस नीचे लिटाकर मैंन अपनी गांड की हरकत शुरू की. गांड को आगे पीछे धकेलते हुए मैं उसकी चूत में लंड को चलाने लगा.","उसको शुरू में हल्की तकलीफ हो रही थी लेकिन बाद में वो आराम से लंड लेने लगी. ","अब मैं धक्के लगाने लगा और स्पीड बढ़ने लगी.\nवो भी मस्त होने लगी.","चुदाई की रेलगाड़ी चल पड़ी थी.\nमैं जोर से धक्के मारता रहा.","उसके मुंह से आह्ह … आह्ह … करके लगातार आवाजें निकल रही थीं. ","कुछ देर तक मैं उसको चोदता रहा. फिर कुछ देर बाद मैंने प्रिया को बिस्तर के किनारे पर खड़ा किया और उसको झुका लिया.\nअब वो घोड़ी जैसी पोजीशन में थी. मैं उसको पीछे से चोदने लगा।","मुझे चोदते हुए दो मिनट ही हुए थे कि प्रिया की चूत से झरना बह निकला.\nउसकी चूत से काफी सारा रस निकल कर मेरे लंड पर फैल गया.\nमैं अभी भी चोदे जा रहा था और चूत पच पच करने लगी थी. ","मुझे भी अब दोगुना मजा आ रहा था। मेरी स्पीड लगातार बढ़ रही थी.","मगर प्रिया अब चीखने लगी थी. उसकी चूत में शायद अब मेरा लंड दर्द दे रहा था.\nमैंने उसकी गांड को थाम लिया और तेजी से पेलने लगा. ","अब उसकी गांड से मेरी जांघें पूरी की पूरी टकरा रही थीं और चुदाई में पट पट … पट पट … की आवाज होने लगी थी.\nसाथ ही प्रिया की चीखें भी बढ़ गयी थीं.","चुदाई चलते हुए 15 मिनट के लगभग हो गये थे. ","कुछ देर बाद मेरा भी निकलने को हो गया.\nमैं उसकी चूत में माल नहीं गिराना चाहता था लेकिन वो क्षण इतना मजेदार था कि मैंने चूत से लंड निकालने के बारे में सोचा भी नहीं. ","उसको चोदते हुए मैंने उसकी चूत में ही अपना माल खाली कर दिया.\nमैं उसकी पीठ पर ही ढेर हो गया और हांफने लगा.\nवो भी उसी मुद्रा में नीचे बेड पर पसर गयी और मैं उसके ऊपर पड़ा रहा. ","हम दोनों हांफ रहे थे.","फिर मैंने उसकी चूत से लंड निकाला और एक गंदे कपड़े से उसको साफ किया.\nमैंने प्रिया की चूत को भी साफ किया.\nअब हम दोनों अलग होकर लेट गये.","प्रिया काफी खुश लग रही थी.\nवो मेरे सीने पर आकर लेट गयी और सहलाने लगी. मैं उसकी पीठ को सहलाने लगा.","फिर हम बातें करने लगे. कुछ देर के बाद फिर से हम गर्म हो गये और फिर से एक राउंड जोरदार चुदाई का हुआ। ","अबकी बार मैंने प्रिया को 20 मिनट चोदा. इस तरह से उसके बाद तीसरा राउंड भी हुआ.","उस दिन मैंने कई बार उसकी चूत मारी. मैंने प्रिया के साथ अपनी सारी सेक्स कामनाएं पूरी कीं. ","अगले दिन जब हम उठे तो बहुत थक गये थे. फिर सुबह मैंने उसको एक बार फिर से चोदा. फिर मेरी फ्रेंड आकर उसको ले गयी ताकि किसी को शक न हो कि वो रात भर एक लड़के के साथ अकेली थी. ","उस दिन के बाद से इंडियन कॉलेज गर्ल सेक्स का खेल शुरू हुआ जो काफी दिनों तक चला. फिर जैसे जैसे हालात सामान्य होते गये तो हमारा रिश्ता भी कमजोर पड़ने लगा. वो पहले भी दो लड़कों के साथ सम्बन्ध बना चुकी थी. ","धीरे धीरे उसे बात होना बंद हो गयी और फिर हम नहीं मिले. अब उसका फोन भी बंद हो चुका था और हमारा रिश्ता भी विराम ले चुका था. मगर कभी कभी उसकी चुदाई की बातें याद आ जाती हैं इसलिए मैंने ये कहानी आपके साथ शेयर की. ","आपको उस जवान लड़की की चुदाई की ये कहानी पसंद आई होगी. मुझे अपने मैसेज में बतायें. आप मुझे ईमेल पर भी मैसेज कर सकते हैं. कमेंट्स भी अपनी राय रख सकते हैं.\nइंडियन कॉलेज गर्ल सेक्स कहानी पढ़ने के लिए सभी का धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"},{"title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 1","href":"https://www.freesexkahani.com/first-time-sex/nayi-jawani-ka-sex/"},{"title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-cousin-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"दो बहनों के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sister-sex-story/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"}]}