{"Title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 1","author":{"name":"तन्मय लेले","href":"https://www.freesexkahani.com/author/tanmaylele/"},"date":"02-11-2021","views":"421,246","description":["इंडियन हॉट आंटी सेक्स कहानी मेरे दोस्त की मम्मी की है. उन्होंने मुझे उन्हीं के घर में मुठ मारते पकड़ लिया था. उसके बाद आंटी ने मेरे साथ क्या किया?","मेरा नाम तन्मय है, मैं दिल्ली में रहकर अपनी पढ़ाई कर रहा हूं.\nयहां मैं अपने रिश्तेदार के यहां रहता हूं जो मेरे बाबा के छोटे भाई हैं जो मेरे भी बाबा लगते है।","दिल्ली में मैं, दादी, बाबा, उनका बेटा उनकी बहू और उनकी एक पोती रहते हैं. उनकी पोती मुझ से 3 साल बड़ी है।","मुझे दिल्ली में रहते हुए लगभग 3 साल हो चुके हैं.","आज मैं आपको जो कहानी सुनाने जा रहा हूं वह लॉकडाउन की समय की बात है।","यह कहानी मेरी और मेरे पड़ोस की आंटी की है। यह इंडियन हॉट आंटी सेक्स कहानी बिलकुल सत्य है।","मैं फ़्री सेक्स स्टोरी के सभी पाठकों से यह कहना चाहता हूं कि अगर मेरी कहानी किसी पाठक से मिलती है तो मैंने आप की कहानी को कॉपी नहीं किया है।\nयह घटना जिस तरह से मेरे साथ हुई है मैंने उसी तरह आप के लिए लिखने की कोशिश की है।\nमैंने इस कहानी के सभी पात्रों के नाम बदल दिए हैं।","तो दोस्तो, आपका समय बर्बाद किए बिना सीधे कहानी पर आता हूं.\nसभी लड़कियां और औरतें अपनी चूत में उंगली डालने के लिए तैयार हो जायें और सभी लंड धारी अपने लंड को हाथ में ले लें और इस कहानी का मजा लें।","मेरे बाबा मेरे मम्मी, पापा से मिलने कानपुर गए थे, मेरा घर कानपुर में है। मेरे घर में मैं मेरे मम्मी, पापा और मेरे बाबा और दादी रहते हैं।","लॉक डाउन की वजह से बाबा मेरे मम्मी पापा के साथ रह रहे थे और वापस नहीं आ पाए थे।","मेरे पड़ोस में मेरा दोस्त रहता है उसके घर में मेरा दोस्त राहुल, उसकी छोटी बहन और मम्मी, पापा रहते थे।\nराहुल के पापा दूसरे शहर में जॉब करते थे। ","मैं और राहुल बहुत अच्छे दोस्त हैं. हम पड़ोसी होने की वजह से हमेशा साथ में रहते थे.\nराहुल मुझसे बहुत खुला हुआ था, वह मुझसे सभी तरह की बातें करता था।","हम दोनों घर पर ही रहते थे इसलिए हम दोनों एक दूसरे के साथ ही ज्यादातर वक्त बिताते थे. हम दोनों एक दूसरे के घर में कभी भी आते जाते थे। ","राहुल के पास कंप्यूटर है। उसके कंप्यूटर में हम सेक्स वीडियो देखते थे और साथ में बैठकर मुट्ठ मारा करते थे.\nकभी-कभी हम दोनों एक दूसरे की मुट्ठी मार दिया करते थे और एक दूसरे का लंड चूस कर एक दूसरे को मजा भी देते थे।","मैं आपको बताना चाहता हूं कि हम दोनों गे नहीं हैं. हम दोनों लड़कियों की चुदाई करना चाहते हैं.\nमगर हमारी कोई गर्लफ्रेंड नहीं थी इसलिए हम कभी-कभी एक दूसरे का लंड चूस लिया करते थे।","हमारी कोई गर्लफ्रेंड नहीं थी इसलिए हम लोगों ने कभी सेक्स नहीं किया था, हम दोनों ही वर्जिन थे।\nगली में सभी हमारे बहुत अच्छे दोस्त हैं, सभी लड़के और लड़कियां हम सब एक दूसरे के घर जाते हैं और कभी-कभी घर में रुक भी जाते हैं।","1 दिन मैं राहुल के घर गया था तो राहुल सो रहा था.\nआंटी ने मुझे बताया कि राहुल सो रहा है.\nतो मैंने उनसे कहा- आंटी, मुझे कंप्यूटर पर थोड़ा काम करना है.\nआंटी ने कहा- ठीक है, जाकर अपना काम कर लो.","मैं अंदर गया तो देखा कि राहुल अपने कपड़े उतारकर अंडरवियर में बेड के ऊपर लेट कर सो रहा था.\nमैंने उसका कंप्यूटर राउंड किया और अपना काम करने लगा.","थोड़ी देर काम करने के बाद मैं राहुल के कंप्यूटर में सेक्स वीडियो देखने लगा.","वीडियो देखने के बाद मैं गर्म होने लगा था.\nमेरा लंड पूरी तरह खड़ा हो गया था.","मैं अपने लंड को पैन्ट से निकाल कर मुठ मारने लगा, मेरी आंखें बंद हो गई थी.\nमेरा पानी निकलने वाला था कि तभी किसी ने मेरे कंधे पर अपना हाथ रखा.","मुझे लगा कि राहुल होगा तो मैं अपने लंड को हिलाता रहा और अपना पानी निकाल दिया.","मैंने जब पीछे मुड़कर देखा तो मुझे यकीन नहीं हुआ कि वह आंटी थी जिन्होंने मेरे कंधे पर हाथ रखा था.\nमतलब आंटी ने मुझे देख लिया कि मैं राहुल के कंप्यूटर में सेक्स वीडियो देख रहा था और मुट्ठ मार रहा था।","मैंने डर की वजह से अपने लंड पर ध्यान ही नहीं दिया कि वह अभी भी खड़ा है.","मैंने आंटी का हाथ पकड़ा. मेरे हाथ में मेरा पानी लगा हुआ था जो आंटी के हाथ में भी लग गया.\nआंटी कुछ बोलती … इससे पहले मैंने आंटी को बोला- आंटी मुझे माफ कर दीजिए. मैंने यह जानबूझकर नहीं किया. यह पेज अपने आप खुल गया था. आज के बाद मैं ऐसा कभी नहीं करूंगा. प्लीज आप किसी को मत बताना. वरना मुझे बहुत डांट पड़ेगी. ","आंटी मुझे देख रही थी कि मेरा लंड कभी भी खड़ा है.\nउन्होंने मुझसे कहा- राहुल सो रहा है. बाहर चल कर बात करते हैं.","मैं आंटी के साथ कमरे के बाहर चला गया.\nआंटी का हाथ मैंने अभी तक पकड़ के रखा था.","मैंने आंटी से कहा- आंटी, प्लीज मुझे माफ कर दीजिए. अब दोबारा ऐसा नहीं होगा.\nआंटी ने मेरा हाथ पकड़ कर हटाया और अपना हाथ देखने लगी जिस पर मेरे लंड का पानी लगा हुआ था.","वे अपना हाथ सूंघने लगी और बोली- यह क्या है? तुम यही सब करते हो राहुल के कंप्यूटर में?\nमैंने आंटी से कहा- सॉरी आंटी, हम ऐसा नहीं करते हैं. वहां गलती से यह पेज खुल गया और मैंने यह सब किया. सॉरी आंटी!","आंटी ने अपने हाथ से मेरे लंड को पकड़ा और मुझसे कहा- इसे अपनी पैन्ट के अंदर करो. वरना राहुल देख लेगा।","मुझे अचानक याद आया कि मैंने अपना लंड अभी तक पैंट के बाहर निकाल कर ही रखा है.\nआंटी के हाथों के स्पर्श से मेरा लंड और खड़ा हो गया था.\nमुझे अपने लंड पर आंटी के हाथों का स्पर्श बहुत अच्छा लग रहा था।","मैंने जल्दी से अपने लंड को पैंट के अंदर किया और आंटी की तरफ देखने लगा.\nआंटी ने मुझसे बोला- क्या तुम राहुल के कंप्यूटर में यही सब देखते हो?\nतो मैं कुछ नहीं बोला. ","मुझे लगा अगर मैं कुछ बोलूंगा तो फंस जाऊंगा।","आंटी ने मुझसे फिर से पूछा- क्या राहुल भी यही सब देखता है तुम्हारे साथ?\nमैं तो अभी कुछ नहीं बोला।","आंटी ने मुझे बैठने के लिए बोला और वे भी मेरे साथ सोफे पर बैठ गई.\nउन्होंने मुझसे बोला- तुम जो यह कर रहे थे, यह तुम्हारे लिए बिल्कुल सही नहीं है. तुम्हें यह सब नहीं करना चाहिए. ऐसा करने से तुम कमजोर हो जाओगे और आगे चल कर इसका इस्तेमाल नहीं कर पाओगे।","आंटी की इस बात से मैं डर गया, मैं रोने लगा.\nमैंने आंटी से कहा- आंटी, मुझे इस बारे में कुछ भी नहीं पता था. मैं आगे से ऐसा नहीं करूंगा. मुझे बीमार नहीं होना है. प्लीज मेरी मदद कीजिए. आप जैसा कहोगे, मैं वैसा ही करूंगा।","आंटी बोली- ठीक है. मगर मैं जो भी पूछूं, उसका तुम्हें सही सही जवाब देना होगा.\nमैंने हां में अपना सर हिला दिया।","आंटी ने मुझसे पूछा- क्या तुम यह वीडियो रोज देखते हो?\nतो मैंने कहा- नहीं आंटी, रोज नहीं देता हूं पर 2 या 3 दिन में देख लेता हूं।","आंटी- क्यों देखते हो यह वीडियो?\nमैं- आंटी, मुझे जब सेक्स करने का मन होता है तो मैं देख लेता हूं, मुझे इसमें मजा आता है।","आंटी- क्या राहुल भी तुम्हारे साथ ये वीडियो देखता है?\nमैं- आंटी, राहुल भी ऐसे वीडियो देखता है और कभी कभी हम दोनों साथ मैं भी वीडियो देखते हैं.","आगे मैं बोला- आंटी, राहुल ने ही मुझे इस वीडियो के बारे में बताया था और मुझे …\nमैं इतना कहकर चुप हो गया।","आंटी- बोलो … तुम चुप क्यों हो गए? शरमाओ मत मुझे सच सच बताओ।\nमैं- आंटी, राहुल ने मुझे बताया था कि इसे लंड कहते हैं और उसी ने मुझे मुठ मरना भी सिखाया था।","आंटी- अच्छा ठीक है. और क्या तुम दोनों की कोई गर्लफ्रेंड भी है? तुमने कभी सेक्स किया है?\nमैं- नहीं … हमारी कोई गर्लफ्रेंड नहीं है. हमने कभी सेक्स नहीं किया। हमारा जब भी सेक्स करने का मन होता है वीडियो देखकर मुट्ठ मार लेते हैं।","आंटी- मैं तुम्हें एक बात बताना चाहती हूं. तुम जो इस वीडियो में देखते हो वह सब सच नहीं होता. इन लोगों को सेक्स करने के पैसे मिलते हैं।\nमैं- हां आंटी मुझे पता है।","आंटी- जब लड़का और लड़की दोनों सेक्स के लिए राजी हो सेक्स तभी करना चाहिए. और अगर तुम सेक्स करना चाहते हो तो पहले अपने पार्टनर की इजाजत लेनी चाहिए।\nमैं- ठीक है आंटी।","आंटी- तुम्हारा लंड तो बहुत बड़ा है तुमने अपने लंड को इतना बड़ा कैसे किया?\nमैं- आंटी, मेरा लंड तो हमेशा से इतना ही बड़ा है।\nआंटी- अच्छा मुझे अपना लंड दिखाओ … मुझे देखना है।\nमैं- अभी आपने मेरा लंड देखा तो था।","आंटी- मुझसे सवाल मत करो … मुझे अपना लंड दिखाओ. तुम्हें ठीक होना है ना?\nमैं- हां आंटी, लो देख लो मेरा लंड।","फिर मैंने अपनी पैंट और चड्डी दोनों एक साथ उतार दी और अपना लंड बाहर निकालकर आंटी को दिखाया.\nमेरा लंड अब मुरझा चुका था मगर आंटी को वह अच्छा लग रहा था. आंटी बहुत ध्यान से मेरे लंड को देख रही थी।","आंटी घुटनों पर जमीन पर बैठ गई और मेरे लंड को अपने हाथ से पकड़ कर बोली- तुम्हारा लंड बैठ जाने के बाद भी 5 इंच बड़ा लगता है.","दोस्तो, मुझे लंड के साइज के बारे में कुछ नहीं पता था और मैंने कभी नाप कर भी नहीं देखा था।","मैंने आंटी से पूछा- आंटी, आप ये क्या बात कर रही हो?\nतो आंटी ने बताया- लड़कियों को बड़े लंड पसंद आते हैं. अगर तुम्हारा लंड बड़ा होगा तो तुम किसी भी लड़की को खुश कर सकते हो।","मुझे यह जानकर बहुत खुशी हुई कि मेरा लंड आंटी को पसंद आया.","मैंने आंटी से कहा- आंटी मुझे इस बारे में कुछ भी नहीं पता है क्या आप मुझे यह सब सिखाओगे।\nतो आंटी ने कहा- हां, मैं तुम्हें सब कुछ सिखा दूंगी. लेकिन एक वादा करना होगा कि तुम किसी को इस बारे में कुछ नहीं बताओगे. और मैं जैसा कहूंगी वैसा करोगे।\nमैंने आंटी से कहा- जी हां, आप जैसा कहोगे, मैं वैसा ही करूंगा और किसी को इस बारे में नहीं बताऊंगा।","आंटी ने मेरे लंड को पकड़ा और हल्के – हल्के अपने हाथों से सहलाना शुरू किया. आंटी का स्पर्श मुझे बहुत अच्छा लग रहा था; मुझे ऐसा कभी महसूस नहीं हुआ था।","तभी आंटी ने मेरा लंड अपने मुंह में लिया और अपनी जीभ चलाने लगी.","मैं तो जैसे सातवें आसमान में पहुंच गया था; मुझे बहुत अच्छा लग रहा था.","थोड़ी देर बाद आंटी ने मेरा लंड अपने मुंह से बाहर निकाला और जीभ से मेरे पूरे लंड को चाटने लगी और मेरे गोटों को अपने मुंह में लेकर चूसने लगी.\nफिर उन्होंने मेरा लंड अपने मुंह में लिया और जोर जोर से चूसने लगी.","थोड़ी ही देर में उन्होंने मेरा लंड चूस कर खड़ा कर दिया.","मैंने आंटी से पूछा- अब यह बड़ा हो गया है तो क्या यह ठीक है?\nआंटी ने बताया- अब यह लगभग 7 इंच का लग रहा है. मुझे इतना बड़ा लंड अभी तक किसी का नहीं मिला. मैं तुम्हारे लंड से चुदाना चाहती हूं।","तो मैंने आंटी को कहा- आंटी, मैंने अभी तक किसी की चुदाई नहीं की है।\nआंटी ने कहा- मैं तुम्हें सेक्स करना सिखाऊंगी. चलो हम मेरे कमरे में चलते हैं।","फिर मैं और आंटी हम दोनों उनके बेडरूम में चले गए और गेट अंदर से बंद कर लिया।","राहुल अभी भी अपने कमरे में सो रहा था।","दोस्तो, आपको मेरी इंडियन हॉट आंटी सेक्स कहानी में जरूर मजा आ रहा होगा. आप कमेंट्स और मेल में मुझे बताएं.\n[email protected]","इंडियन हॉट आंटी सेक्स कहानी का अगला भाग: दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़कियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2","href":"https://www.freesexkahani.com/first-time-sex/indian-xxx-aunty-sex-story/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"}]}