{"Title":"अन्तर्वासना से कुंवारी चुत चोदने मिली","author":{"name":"सन्दीप97","href":"https://www.freesexkahani.com/author/acs-sandeep/"},"date":"11-12-2021","views":"129,889","description":["इंडियन हॉट गर्ल चुदाई कहानी उस लड़की की है जिससे मेरी दोस्ती अन्तर्वासना साईट के कमेंट्स सेक्शन में हुई. उसने मुझे अपने शहर में बुला कर चुदाई करवाई.","हैलो फ्रेंड्स, मेरा नाम राजा है. मेरी उम्र 25 साल है और मैं बिहार का रहने वाला हूँ.\nमैं अपने घर में मम्मी पापा और अपनी छोटी बहन के साथ रहता हूँ.\nमेरे लंड का साइज़ 7 इंच है और ये 4 इंच मोटा है. ","मैं हिन्दी देसी सेक्स कहानी की सबसे मस्त साईट अन्तर्वासना पर रोजाना सेक्स कहानी पढ़ता हूँ. ","ये इंडियन हॉट गर्ल चुदाई कुछ दिन पहले की है.\nअन्तर्वासना पर सेक्स स्टोरी पढ़ते हुए मुझे कमेंट में एक लड़की का कमेंट दिखा, जिसमें लिखा हुआ था.","‘मीट मी ऑन हैंगआउट …’ ","पहले तो मुझे ये एक फेक मैसेज लगा. तब भी मैंने न जाने क्या सोच कर उसके हैंगआउट पर मैसेज कर दिया. ","दो दिन बाद मुझे उसका रिप्लाइ आया, तो मेरी उससे बात होनी शुरू हो गई.","उस लड़की का नाम नव्या था.","मैं- हैलो\nनव्या- हाय.","मैं- गुड मॉर्निंग.\nनव्या- गुड मॉर्निंग.","मैं- कैसे हो!\nनव्या- गुड. आप कौन!","मैंने कहा- मैंने आपका मैसेज अन्तर्वासना पर पढ़ा था.\nउसने एक मुस्कुराने वाली स्माइली भेज दी. ","मैं- आप क्या करती हो.\nनव्या ने जवाब दिया- मैं सेक्स स्टोरी पढ़ती हूँ.","मैं- आपकी साइज़, एज!\nनव्या- मेरी उम्र 28 साल है और साइज़ 32-30-34 का है … आपकी?","मैंने उसे अपने बारे में बताया.","फिर मैंने उससे पूछा- आप स्टोरी पढ़ कर क्या करती हो?\nनव्या एकदम से खुल कर बोली- चुत में उंगली, कभी कभी गांड में भी.","मैंने पूछा- क्यों लंड नहीं है क्या?\nवो बोली- मैं अभी कुंवारी हूँ.","मैंने कहा- तो क्या हुआ … कोई लड़का पटा लो.\nउसने कहा- तुम पट जाओ.","मैंने कहा- हां पटा लो … मैं तो एकदम गाय जैसा हूँ … जल्दी से पट जाऊंगा.\nवो हंस पड़ी और बोली- मगर मैं तो सांड देख रही थी.","मैं एक पल को झैंप गया और बोला- मेरा मतलब मैं सीधा सा सांड हूँ. आराम से सैट हो जाऊंगा.\nवो बोली- चलो देखती हूँ कि कितने बड़े सांड हो और कितने सीधे हो.","फिर उससे ऐसे ही बात होती रही.\nउसने बताया कि वो कोलकाता से है और अभी पढ़ाई कर रही है.","उससे यूं ही बात चलती रही और हम दोनों बात करते करते दोस्त बन गए. ","उसके बाद हम दोनों इसी तरह से रोज सेक्स की बात करते थे. ","जब यही बातचीत का सिलसिला चलता रहा.\nतो एक दिन मैंने बोला- यार हम दोनों बात करने से सिर्फ़ दिल को बहला पाते हैं. अब कुछ रियल में करने का मन हो रहा है.\nवो बोली- तो आ जाओ न … मैंने कब मना किया है.","मैंने ओके कह दिया.\nमैंने उससे कहा- नव्या, तुम मुझे अपनी एक न्यूड पिक भेजो ना! ","वो मना करने लगी कि पिक का क्या अचार डालोगे … यही आकर देख लेना.\nमैं बोला- मेरा लंड खड़ा है, तो तेरी चुत की फोटो देख कर लंड को ठंडा कर लूँगा. ","उसने अपनी चुत की एक पिक भेज दी.\nमैं तो देखता ही रह गया यार क्या चुत थी … एक भी बाल नहीं और चुत एकदम गीली, चुतरस टपक रहा था. ","पिक देख कर मैंने उससे कहा- अगर अभी तुम सामने होती तो मैं तुम्हें रगड़ कर चोद देता और चुत की सारी मलाई खा जाता.","उसने हंस कर जवाब दिया- तो तब खा लेना, जब मैं सामने आऊंगी.","मैंने उसी समय उसको वीडियो कॉल कर दिया.\nउसने मेरा फोन उठा लिया और खुद को दिखाने लगी.","मैंने देखा कि वो अपनी चुत सहला रही थी.\nइधर मैं भी अपना लंड हिला रहा था. ","करीब दस मिनट के इस फोन सेक्स के बाद हम दोनों झड़ गए और शांत हो गए. ","फिर हम दोनों ने मिलने का प्लान बनाया.","उसने मुझे अपना पता बताया तो मैं दो दिन बाद उससे मिलने पहुंच गया.\nउसके पते पर पहुंच कर मैंने उसे कॉल किया. ","वो बोली- यार, कुछ दिक्कत आ गई है … तुमको मेरा थोड़ा इन्तजार करना पड़ेगा.\nमैंने कहा- ठीक है. मैं तुम्हारे आने का इन्तजार कर रहा हूँ.","कुछ दो घंटे बाद वो आई.","उसे देख कर लगा कि क्या मस्त माल है ये तो … सच में बड़ी हॉट लग रही थी वो!\nउसने रेड टॉप और ब्लैक जींस पहनी हुई थी, जिसमें वो एकदम कयामत लग रही थी.\nमुझे तो वो कोई अप्सरा सी दिख रही थी. ","मैंने वहां से कुछ दस किलोमीटर दूर एक होटल बुक किया हुआ था.\nमैं उसे लेकर अपने रूम में आ गया.","कमरे में आने के बाद हम दोनों पहले फ्रेश हुए.\nफिर मैंने कुछ नाश्ता मंगाया और दोनों नाश्ता करते हुए बात करने लगे. ","नव्या से बात करते करते मैंने उसके हाथ को पकड़ कर चूम लिया.\nवो मुस्कुरा दी.","फिर मैं उसकी जांघ पर हाथ फेरने लगा, इससे वो गर्म होने लगी.\nवो मेरे करीब आ गई और धीरे धीरे हम दोनों के होंठ मिल गए.\nहम एक दूसरे को किस करने लगे.","किस करते मैंने उसके बूब्स दबाने लगा. ","कुछ ही देर में वो पूरी गर्म हो गई. उसने मेरे पैंट के ऊपर से फूलते हुए लंड को देखा तो वो पगला गई. ","उसने मेरे पैंट में बने हुए तंबू के बंबू को पकड़ लिया और बोली- देख रही हूँ कि ये साला कब से टनटना रहा है.\nमैंने मजा लेते हुए पूछा- कब से देख रही थीं!","वो बोली- जब मैं तुमसे मिली थी, उसी समय मेरी निगाह इस पर गई थी. ये मुझे फर्स्ट टाइम देखते ही फूल गया था. ","नव्या मेरे बंबू मतलब मेरे लंड को पकड़ कर सहला रही थी, तो लंड और कड़क होने लगा था. ","मैंने उसके टॉप को उतार दिया.\nवो अन्दर रेड कलर की ब्रा पहनी हुई थी.\nमैंने उसकी ब्रा को भी खोल दिया.","अब उसके चूचे हवा में फुदकने लगे थे.\nएकदम मस्त आम जैसी चूचियां थीं उसकी!","मैंने एक को पीना शुरू कर दिया और दूसरी को एक हाथ से दबाने लगा. ","वो गर्म सिसकारियां लेने लगी- आआ … अहहहह … मुउमूँमूमु … चूसो मेरे राजा … आंह इन्हें और ज़ोर से चूसो … पूरा चूस लो. ","वह मादक सिसकारियां लेती हुई तरह तरह की आवाज़ निकालने लगी.\nमैं एक एक करके उसके दोनों चुचों को चूसता और दबाता रहा. ","फिर मैं अपने दूसरे हाथ को उसकी जींस में घुसा कर पैंटी के ऊपर से उसकी चुत सहलाने लगा. ","चुत पर हाथ लगाते ही मैंने महसूस किया कि उसकी चुत पूरी गीली हो गई थी.","मैंने बूब्स पीना छोड़ कर उसकी जींस और पैंटी को उतार दिया.\nमेरे सामने उसकी एकदम साफ़ चुत गुलाबी रंगत लिए हुए आ गई थी.","उसकी चुत की फांकें मानो गुलाब की पंखुरियां थीं और चुत में से उसका रस टपक रहा था. ","मैंने एक पल की भी देर न करते हुए उसकी चुत को चाटना शुरू कर दिया.","वो सिहर गई मगर मैं लगा रहा और उसकी चुत के प्रीकम को चाट कर साफ कर दिया. ","कुछ पल की चुत चुसाई का मजा लेने के बाद मैंने अपनी नशीली आंखों से उसे देखा, तो वो भी चुदासी दिख रही थी.","फिर उसने मेरे कपड़े उतारे और मेरे लंड को हाथ में लेकर सहलाने लगी. ","मैंने उससे लंड चूसने को बोला तो वो जमीन पर अपने घुटने पर बल बैठ गई और मेरे लंड को मुँह में लेकर लॉलीपॉप की तरह चूसने लगी. ","मेरा लंड उसके मुँह की गर्मी नहीं झेल पाया और अपना सारा रस उसके मुँह के अन्दर ही निकाल दिया.\nवो मेरे लंड का सारा माल पी गई और उसने लंड को चाट कर साफ कर दिया.","हम दोनों बिस्तर पर फिर से 69 की पोजीशन में आ गए और एक दूसरे के लंड चुत को चाटने लगे. ","वो मादक आवाजें भरने लगी- आआह … आह!","देखते ही देखते उसकी चूत ने पानी छोड़ दिया. मैंने उसका रस चाट लिया और चुत चाट कर साफ कर दी.","मैं भी फिर से उसके मुँह में झड़ गया.\nउसने भी मेरे लंड को चाट कर साफ कर दिया. ","दो बार के स्खलन के बाद हम दोनों किस करने लगे.","वो मेरा लंड सहला रही थी. ","कुछ देर बाद मेरा लंड फिर से खड़ा हो गया.","मैंने उसकी दोनों टांगों को फैलाया और उसकी कमर के नीचे एक तकिया लगा दिया.\nउसकी चुत उठ गई थी. ","मैंने नव्या की चुत के छेद पर लंड को सैट किया और एक ज़ोर का धक्का दे मारा.\nउसकी चीख निकल गई और उसकी आंखों से आंसू निकलने लगे. साथ में चुत से खून भी निकल आया.","वो खून देख कर एकदम से घबरा गई.\nमैंने उसको संभाला और उतने लंड को चुत में पेले हुए उसे पकड़ कर उसे सहलाने लगा.","कुछ पल बाद मैंने जब देखा कि उसका दर्द कुछ कम हो गया, तो मैंने फिर से एक जोरदार झटका दे दिया.\nमेरा लंड चुत को चीरता हुआ पूरा अन्दर चला गया. ","वो दर्द से छटपटाने लगी.\nमैं फिर से रुक कर उसको किस करने लगा. ","जब उसको दर्द में कुछ आराम हुआ तो मैं आराम आराम से चुत में धक्के लगाने लगा. ","अब वो मज़े से कूल्हे उठा कर मेरा साथ देने लगी और मज़े से सिसकारियां भरने लगी. ","‘आआ … आआह मजा आ रहा है डियर … चोदो … चोदो मुझे … आंह और ज़ोर से चोदो फाड़ दो मेरी छूट … आंह इस साली में बहुत खुजली होती है आंह इसकी पूरी खाज मिटा दो … आआहह …’ ","मैं ताबड़तोड़ चुदाई करने लगा और वो अचानक से अपने शरीर को ऐंठने लगी.","वो तेज आवाज करते हुए एक बार झड़ गई.","मैंने अब उसे घोड़ी के स्टाइल खड़ी किया और पीछे से चुत में लंड पेल कर उसे चोदना शुरू कर दिया.\nवो फिर से मज़े में मादक आवाजें लेने लगी.","मैंने उसकी कमर पकड़ी और तेजी से चुत चुदाई करने लगा.\nकोई पांच मिनट बाद वो फिर से झड़ गई और मैं भी झड़ गया.\nमैं झड़ कर उसी पर निढाल होकर सो गया. ","उस दिन मैंने उसे एक बार और चोदा और सो गया.","एक घंटे बाद जब हम दोनों उठे तो मैंने देखा कि उसकी चुत पूरी सूज गई थी. उससे चलते नहीं बन रहा था. ","मैं कमरे से निकला और उसके लिए दर्द की दवा ले आया.","करीब एक घंटे बाद जब हम दोनों होटल से निकलने लगे तो उसने मुझे किस की और बोली- तूने तो आज मेरी फाड़ ही दी.\nमैंने हंस कर उससे कहा- तुम्हें छोड़ कर जाने का दिल नहीं कर रहा है.","वो मुस्कुरा दी और बोली- नेक्स्ट टाइम मिलती हूँ.","फिर मैं अपने घर आ गया. ","अब हम दोनों हैंगआउट पर ही चैट करते हैं और मज़े कर लेते हैं.","नव्या से अगली मुलाक़ात जब होगी, तब आपको फिर से उसकी चुदाई की कहानी को लिखूंगा.","ये मेरी पहली सेक्स कहानी थी, आपको कैसी लगी इंडियन हॉट गर्ल चुदाई … प्लीज़ मुझे मेल करें.\nमेरा सुझाव है कि आप सेक्स कहानी के नीचे कमेंट्स जरूर किया करें और बाकी के लोगों के कमेंट्स भी देख कर सेक्स कहानी को लेकर अपनी बात कहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक गलत कॉल ने चुदाई का मजा दिलवाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chut-ki-chut-kahani/"},{"title":"शादी में मिली गर्म टाइट चूत को रगड़ा","href":"https://www.freesexkahani.com/teenage-girl/beautiful-girl-hot-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Sex Kahani","Hot girl","Hotel Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"क्लासमेट ने बहाने से घर बुलाकर चुत चुदवाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-kahani/"}]}