{"Title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 5","author":{"name":"शुभम शर्मा","href":"https://www.freesexkahani.com/author/subhamsharma/"},"date":"23-12-2021","views":"327,537","description":["इंडियन देसी चूत की कहानी मेरी मम्मी की हवस की है. मैंने उन्हें कई लंड से चुदती देखा. पापा से, चाचा से, मजदूर अंकल से, मेरे दोस्त से …","कहानी के पिछले भाग\nपड़ोस की दादी की चूत मारी\nमें अब तक आपने पढ़ा था कि मैं अपनी चुदासी मम्मी की खोज में निकला था और वो खेत पर मुझे मिल गईं.\nउनके हंसने की आवाज मुझे सुनाई दे रही थी.","अब आगे इंडियन देसी चूत की कहानी:","मैंने सोचा कि वो कौन हो सकता है. ध्यान में आया कि चाचा तो नहीं हैं. ","मम्मी को गए एक घंटा हो गया था, तो उन्होंने घास तो काट ली थी. ","मैंने सोचा कि जब मम्मी घर चलेंगी, तो मैं उनसे पहले पहुंच जाऊंगा, खाली जो हूँ.","मम्मी बोझा बांध कर कोने की तरफ गईं. ","मैं एक खेत के नीचे गया.\nनदी की कलकल की आवाज की वजह से मुझे कुछ सुनाई नहीं दे रहा था.\nमैं एक खेत में नीचे को चला गया. ","अब मैं हल्के से सुन पा रहा था, पर बड़ी घास लगी होने के कारण मुझे कुछ दिखाई नहीं दे रहा था. ","मैं घास में घुटनों के बल चल कर कोने में पहुंचा, तो वहां से साफ दिखाई दे रहा था.\nअगर कोई और नदी के पास होता तो उसे मैं भी दिखाई दे सकता था. ","उधर मम्मी और चाचा बात कर रहे थे. ","मम्मी कुछ देर बाद बोलीं- चलो घर चलते हैं.\nचाचा बोले- अच्छा, मैं यहां एक घंटे से बैठा हुआ हूँ और खाली घर जाऊं? ","मम्मी हंस कर बोलीं- खाली क्यों जाते हो ये घास ले जाओ. ","मम्मी ने कल वाला हरे रंग वाला सूट ही पहना था.\nचाचा बोले- इसको काट कर ले जाता हूँ. ","मम्मी ने हंस कर चारों तरफ देखा और बोलीं- क्या करना है?\nचाचा ने कहा- कपड़े उतारो जल्दी से. ","मैंने चाचा का लंड देखा, तो वो मेरे से भी छोटा था. ","मम्मी ने नाड़ा खोला और लेट गईं.\nचाचा भी ऊपर चढ़ गए और दो मिनट में ही उनका निकल गया. ","मम्मी बोलीं- कल रात सपनों में मेरी चुदाई एक बड़े लंड से हो रही थी. उसने मुझे आधा घंटे तक रगड़ा था. सुबह मेरा नाड़ा खुला था और मेरी चुत भी गीली थी. ","चाचा बोले- सपने में उसे पकड़ लेतीं.\nमम्मी हंस कर बोलीं- कल रात दारू का तगड़ा नशा कर लिया था.","इतने मम्मी ने नाड़ा बांध लिया.","मैं सोचने लगा कि साला कल रात को क्या मेरा लंड मम्मी की चुत में था. अब भाग लेता हूं क्योंकि चाचा नदी के रास्ते जाएंगे तो वो मुझे देख लेंगे. ","और मैं घुटनों के बल पीछे चला गया.","जैसे ही चाचा ने मम्मी के सर पर घास का बोझा रखा, मैं दो खेत ऊपर चढ़ गया और फिर सीधे गोशाला की तरफ आने लगा. ","मैं भाग कर आया था. मैंने सोचा कि उन औरतों की भी बात सुन लूं. मैं दीवार पर चढ़ कर आगे गया.","उधर एक औरत घास बांध रही थी, दूसरी खड़ी थी.\nमैं लंड उनकी तरफ करके मूतने लगा. ","जो खड़ी थी, उसने मुझे देखा तो दूसरी को भी इशारे से कहा कि देख. ","मैं दोनों को अनदेखा करके मूतने लगा.\nजब मूत ख़त्म हो गया तो मैं अपने लंड को आगे पीछे करने लगा. ","वो दोनों ये सब देख रही थीं, पर मैं उनकी तरफ नहीं देख रहा था. ","फिर मैंने अपना लंड अन्दर डाला और दीवार से अपनी गोशाला में उतर गया. ","कुछ देर बाद मम्मी भी आ गईं. मुझे देखकर बोलीं- तू घर नहीं गया?\nमैं- पापा ने लकड़ी लेकर आने को बोला है. ","मम्मी ने मुझे लकड़ी निकाल कर दे दी.","मैं लेकर घर आ गया.","पापा सब्जी बना रहे थे.","कुछ देर में मम्मी आ गईं.\nफिर मम्मी ने रोटी बनाई. ","कुछ देर बाद हम सबने रोटी खाई और सो गए.","पर मुझे नींद नहीं आ रही थी. मैं कभी इधर करवट लूं, तो कभी उधर. ","मैं उठ कर बैठ गया. मेरा शैतानी दिमाग हरकत करने लगा. मैं चुपके से मम्मी के बगल में आ गया.","जब से पापा दिल्ली से घर आए थे, तब से पापा और मैं एक जैसे ही आकार के हो रखे थे. ","मैं पापा के कपड़े भी पहन लेता था, तो फिट आ जाते थे. मैं मम्मी की सलवार पर हाथ फेरने लगा, फिर मैंने नाड़ा खोल दिया.","मम्मी की सलवार के अंदर हाथ ले जाने वाला ही था कि पिताजी उठ गए. ","मैं वहीं पर रह गया.","पापा उठ कर टॉयलेट गए.\nइतने में मैं अपनी जगह पर आ गया. ","जब पापा वापस आए तो मम्मी खुसुर पुसुर करके बोलीं- जल्दी आओ न.","मम्मी के बगल में पापा गए तो नाड़ा तो मैंने ही खोल दिया था.\nवे सोचने लगे कि आज मम्मी की चुत में बहुत खुजली है. ","पापा भी मम्मी के ऊपर चढ़ गए, चुदाई शुरू कर दी.\nमैं लेट गया.","फिर नींद कब आयी, पता नहीं लगा.","सुबह उठा, तो सब ठीक था. ","उस दिन शाम को मम्मी बोलीं- तू भी खेत चल … थोड़ा घास ले आएगा.\nमैं भी चल दिया पर मैं मम्मी से आगे चल रहा था. ","आज मम्मी ने धोती पहनी थी.","मम्मी ने घास काट कर मुझे पहले दे दी और बोलीं- तू चल. मैं अपनी घास काट कर आती हूँ. ","मैं भी घास उठा कर चल दिया और रास्ते में रख कर वापस कल वाली जगह पर चला गया.\nचाचा अभी नहीं आये थे.","मम्मी ने घास काट ली थी. मम्मी उधर पेशाब करने बैठ गईं. ","पांच बजे करीब चाचा आए तो मम्मी बोलीं- आज लेट हो गए.\nतो चाचा ने बोला- हां, कुछ काम आ गया था. ","मम्मी बोलीं- ठीक है.\nचाचा जी ने कहा- तुम्हें कितना भी चोद दूँ … मन ही नहीं भरता. ","मम्मी- मस्का मत लगाओ. सीधे काम पर लग जाओ.\nउन्होंने अपनी धोती ऊपर की और चुदाई शुरू हो गई. ","कुछ मिनट बाद चुदाई खत्म हो गयी तो मम्मी बोलीं- कल शाम घर पर आना.\nचाचा बोले- भैया? ","तो मम्मी बोलीं- वो आज ही रिश्तेदारी में जा रहे हैं.\nचाचा- आज आ जाऊं?","तो मम्मी- ठीक है तुम्हारी मर्जी.\nमैं चल दिया.","घास का गट्ठर गोशाला में रखा और घर आ गया.\nपापा और भाई घर पर नहीं थे.\nमैं गुस्सा हो गया. ","जब मम्मी आईं, तो मैंने पूछा- पापा कहां गए हैं?\nतो मम्मी ने बताया कि मम्मी बुआ के घर गए हैं. ","मैं मन में बड़बड़ाने लगा कि मुझे जाना था. लेकिन मुझे नहीं जाने देना था तो तभी आज मम्मी मुझे घास के लिए लेकर गईं. ","मैंने खाना नहीं खाया और नाराज होकर सो गया. ","मुझे 9 बजे करीब भूख लगी तो मैंने सोचा कि खाना खा लेता हूँ.","मैंने कम्बल हटाया तो पूरा अंधेरा था. मम्मी की आवाज आ रही थी. ये उनकी सांसें तेज लेने की आवाज थी. मैं चुप रहा और सुनने लगा.","मेरी मम्मी की चुदाई चल रही थी.\nअब तक मैं अंधेरे में देखने में अभ्यस्त हो गया था.\nमैं मम्मी की चुदाई देखता रहा, फिर मैं बिना खाना खाए सो गया. ","रात को दो बजे मेरी नींद फिर से खुली भूख जो लगी थी. ","अभी भी मम्मी की चुदने की आवाज रही थी.\nमैं दंग रह गया कि चाचा आज ही पूरी चुदाई कर देंगे क्या? ","मैं फिर से सो गया. ","अगले दिन सब ठीक था. ","रात को फिर से चुदाई हुई. ","अगले दिन पापा आ गए तो पापा मम्मी से मेरे छोटे भाई को बाहर पढ़ने के लिए बोले.\nमम्मी बोलीं- खर्चा? ","पापा बोले- देहरादून में एक छोटा सा स्कूल है, वहां खाना बनाने के लिए एक आदमी की जरूरत है. मैं खाना बना दूँगा और छोटा वहीं पढ़ लेगा.\nमम्मी मान गईं. ","अगले दिन मम्मी की बुआ आईं और सुबह मम्मी की बुआ, पापा और छोटा भाई चल दिए. ","हमारे घर से तीन किलोमीटर बाद सड़क है. वहां तक मैं उन्हें छोड़ने गया.\nबस आयी और वो चले गए. ","अब घर पर मैं और मम्मी ही बचे थे.","दो दिन के बाद धान की रोपाई चालू हो गई. मैं फावड़ा लगाता था, चाचा हल चलाते और मम्मी, दादी, बड़ी दीदी, छोटी दीदी धान रोपते थे. ","रात का खाना कभी दादी के घर तो कभी हमारे घर होता था.\nजब दादी के घर खाते तो मैं दादी को बिंदास चोद देता. ","जब हमारे घर बनता, तब बड़ी दीदी को पेल देता.","उस समय चाचा मम्मी को नहीं चोद पाते थे.\nरोपाई खत्म हुई.\nहम सब अपने अपने घर रहने लगे.","फिर बारिश का मौसम आ गया तो हमारे एक खेत की मेड़ गिर गयी थी.","मम्मी ने चाचा से बोला, तो चाचा के हाथ के अंगूठे में चोट लगी थी. ","चाचा बोले- मैं तो नहीं कर पाऊंगा भाभी.","मम्मी ने किसी दूसरे आदमी को बोल दिया. ","हम लोग पंडित थे तो ये दूसरे आदमी उनके जजमान थे.\nवो दो आदमी थे. एक की उम्र 40 की रही होगी और दूसरा 50 से ऊपर का था. वो लोग ठाकुर जाति के थे, हम लोग रावत थे. ","मैं उन्हें खेत में ले गया. उन्होंने मेड़ खोद कर चिनाई शुरू ही की कि फिर से बारिश होने लगी. तो मैं उन्हें घर ले आया. ","मम्मी घर पर नहीं थीं, तो जो 40 साल का आदमी था, वो बोला- दादा, मैं घर चला जाता हूँ, तुम रुक जाओ … कहां बारिश में भीगोगे. ","ये कह कर वो चला गया.","मैंने उनके लिए चाय बनाई और बैठा दिया. ","शाम हो गयी पर बारिश नहीं बन्द हुई.","मम्मी करीब 7 बजे आईं, वो पूरी भीगी थीं.\nवो मुझसे बोलीं- मेरे कपड़े निकाल कर दे दे … मैं बदल लेती हूं. ","अंकल जी उस समय टॉयलेट गए थे.","मम्मी ने जल्दी से कपड़े पहने, फिर चूल्हे पर आग सेंकने लगीं. ","अंकल भी आ गए तो मैं मम्मी से बोला- आप कहां गई थीं?\nमम्मी बोलीं- मैं दादी के घर गयी थी. वहां से गोशाला गयी, फिर घर आई. ","मैं समझ गया कि मम्मी की बहुत दिनों से चुदाई नहीं हुई थी, तो ये आज चाचा के लंड से चुदने चली गयी थीं. ","वो अंकल मम्मी के बगल में बैठा था.","मम्मी ने आटा निकाला और आटा गूंथने लगीं. ","अंकल, मम्मी को बहुत गौर से देख रहे थे.","जब मम्मी ने आटा गूंथ लिया, तो मम्मी उठने लगीं. उनका कमीज चूतड़ों में फंसा था. ये अंकल देख रहे थे. ","जब मम्मी वापस बैठीं, तो अंकल ने मम्मी के चूतड़ों पर हाथ फेर दिया.\nमम्मी को शायद ये अच्छा लगा तो मम्मी जानबूझ कर दुबारा उठीं. ","इस बार शर्ट पीछे से ऊपर था.\nअंकल ने बैठते ही अपना हाथ मम्मी की कमर पर लगा दिया. मैं देखता ही रह गया. ","मम्मी मुझसे बोलीं- वो दूध का भगोना निकाल कर ले आ.","दूध को हम एक कोने में रखते थे, वहां अंधेरा रहता था.","मैं बिना लालटेन के दूध लेने चला गया, पर नजर मेरी पीछे ही थी. ","अंकल लकड़ी चूल्हा में डालते हुए बोले- अपनी पजामी को ढीला कर दे. ","मम्मी ने पहले लकड़ी से आग बाहर की तरफ की, तो अंकल अपने नाड़े को देखते हुए बोले- इसे भी तो ढीला कर दे.","तो मम्मी ने उनका नाड़ा ढीला कर दिया.","मैं दूध लेकर आ गया.\nअंकल का हाथ मम्मी की चुत पर जा चुका था. ","जब रोटी बन गयी तो मम्मी बोलीं- अंकल के हाथ धुला दे.\nतो अंकल बोले- ऐसे ही खा लेता हूं, हाथ साफ ही तो हैं. ","जबकि अंकल की उंगलियों पर मम्मी की चुत का पानी साफ़ चमक रहा था. ","अंकल वैसे ही खाना खा गए. ","फिर वो मेरे वाले बिस्तर पर लेट गए.\nमैं भी पापा जी के बिस्तर पर लेट गया.\nमम्मी खाना खा रही थीं. ","जहां मैं लेटा हुआ था, वहां से चूल्हा नहीं दिखता था.\nमेरे बिस्तर से सब दिखता था. ","कुछ देर बाद अंकल ने मुझे आवाज लगाई … तो मैं समझ गया कि ये आवाज मुझे चैक करने के लिए है.","मैं चुप रहा.\nतो मम्मी बोलीं- आज काम करने के कारण थक गया होगा, तो नींद आ गयी होगी. ","अब अंकल उठे और अपनी बीड़ी चूल्हे पर जलाने लग गए.","मैंने उठ कर देखा कि उन्होंने बीड़ी मुँह पर लगाई और मम्मी से बोले- तुम कहां सोओगी? ","मम्मी कुछ नहीं बोलीं.\nअंकल आकर फिर से लेट गए. ","मम्मी ने नाड़ा नहीं बांधा था. मम्मी उठीं और नाड़ा ठीक किया फिर मूत कर आ गईं.\nअब मम्मी ने अपना बिस्तर ठीक किया, फिर बैठ कर बात करने लगीं. ","अंकल पूछने लगे- इसके पापा कहां रहते हैं?\nमम्मी ने अंकल को सारी बात बताई. ","तो अंकल बोले- ठीक ही है, घर का खर्चा तो आ ही जाएगा.\nमम्मी बोलीं- हां.","कुछ देर बाद मम्मी बोलीं- अब आप सो जाओ, आप भी थक गए होंगे.\nअंकल लेट गए.","उन्होंने हाथ नीचे कर दिए. मम्मी भी उनके हाथ की तरफ पैर करके सो गईं. ","अंकल कुछ देर बाद बीड़ी जला कर पीने लगे.","जब बीड़ी खत्म हुई तो अंकल ने सलवार और कुर्ता उतार दिया और अपनी जेब से एक टॉर्च निकाल कर सिरहाने पर रख ली.","अब वो उठ कर मम्मी के पैरों के सामने बैठ गए और मम्मी की रजाई में घुस गए.\nउनके हाथ में टॉर्च भी थी. ","मम्मी का सिर मेरे सिरहाने की तरफ था.\nमैं भी घूम कर पैरों की तरफ सर और पैरों को सिरहाने पर कर दिया. ","मैंने पैर ढक दिए कि मम्मी देखेंगी, तो सोचेंगी कि मैं सो रहा हूँ. ","अंकल ने नाड़ा खोला और मम्मी के ऊपर से कम्बल हटा दिया.\nमुझे टॉर्च से साफ दिखाई दे रहा था. ","मम्मी उठीं और मेरी तरफ देख कर फिर से लेट गईं.","अंकल ने अपना नाड़ा खोला और मम्मी की चुत पर थूक लगा दिया. ","मम्मी की टांगों को कंधे पर रख कर लंड मम्मी की चुत में पेल दिया और जोर जोर से चोदने लगे. मम्मी भी मस्ती से चुदवा रही थीं. ","कुछ देर बाद अंकल ढीले हो गए और अपनी जगह लेट गए.\nमम्मी भी सो गईं. ","सुबह मैं अंकल के साथ मेड़ बांधने चला गया.\nमेड़ बांधने में टाइम लग गया. चार बजे करीब पूरा काम हुआ.","दूसरा आदमी 4 बजे आया, तो काम हो गया था. ","अंकल उससे बोले- अब आ रहा है जब काम खत्म हो गया.\nवो बोला- ठीक तो है, तुम्हारी दिहाड़ी बन गई.","कुछ देर बाद अंकल जाने लगे.","वो दूसरा आदमी बैठा था, तो मैं भी बैठ गया. ","उसने बताया कि बुड्डा बहुत ठरकी है साला … अपनी बहू को भी पेलता है.\nमैं- अच्छा ये तुम्हें कैसे पता? ","वो बोला- मैं कल उसके ही घर रहा था. तब उसकी बहू ने बताया कि इसकी बीवी नहीं है और बेटा फौजी है. बहू से यही खेलता होगा साला.\nमैं- ओह. ","फिर हम दोनों भी चले गए.\nचाचा के घर पर गए तो बुड्डा वहां नहीं पहुंचा था. ","दादी ने चाय बनाई.\nचाय पीकर मैं अपने घर आ गया.","मम्मी घर पर ही थीं.\nमैं भी बैठ गया. ","फिर कुछ दिन बाद बड़ी दीदी की शादी हुई लेकिन पापा नहीं आये थे.\nपर उन्होंने हमारे लिए कपड़े भेज दिए थे.\nहम मां बेटे बहुत खुश थे. ","अभी इतना ही … शेष फिर कभी!\nआपको मेरी सच्ची इंडियन देसी चूत की कहानी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की दादी की चूत मारी","href":"https://www.freesexkahani.com/aunty-sex/gaon-ki-aurat-ki-chudai/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-group-sex-bap-beti/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamukta","Mom Sex Stories","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"मेरी चूत में घुसें सबके लंड- 4","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"},{"title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/3some-sex-kahani/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"}]}