{"Title":"बहन के देवर से चुदाई की चाह- 1","author":{"name":"डिम्पल कुमारी","href":"https://www.freesexkahani.com/author/dimpal/"},"date":"28-07-2020","views":"24,339","description":["इंडियन चुदाई गर्ल स्टोरी में पढ़ें कि मैं अपने बॉयफ्रेंड से चुद कर चुदाई का मजा ले चुकी थी. बहुत मजा आता है सेक्स में! लेकिन उससे मेरा झगड़ा हो गया और मेरी चुदाई बंद हो गयी. एक दिन मैं दीदी के घर गयी तो … ","दोस्तो, आप सभी ने मुझे मेरी पिछली इंडियन चुदाई गर्ल स्टोरी\nगांव की देसी लड़की शहर में चुदी\nको लेकर हजारों की तादाद में मेल लिखे.","मैं चूंकि अन्तर्वासना के लिए नई लेखिका हूँ, इसलिए जब पहली बार मैंने अपनी मेल को खोला, तो मैं देख कर भौच्चकी रह गई कि ये क्या हुआ. इतने सारे मेल किधर से आ गए.\nफिर जब मेल को खोलना शुरू किया, तो मालूम हुआ कि मेरी इंडियन चुदाई गर्ल स्टोरी तो सारे संसार को मालूम चल गई. ","पहले पहल तो मैं घबरा गई कि मेरी जिन्दगी ही तबाह हो गई. पर मैंने दिमाग पर जोर डाला तो सब कुछ ठीक था और मेरी गोपनीयता कहीं से भी भंग नहीं हुई थी. इससे मेरी हिम्मत बढ़ी और मैंने एक एक करके मेल को पढ़ना शुरू किया. जैसे जैसे मैं एक एक मेल को खोलती जाती मेरी चुत में चींटियां सी रेंगना शुरू होती जातीं.","खैर … आप सभी का पुन: धन्यवाद कि आप सभी ने मुझे इतना अधिक प्यार दिया. काफी मेल में तो मुझे चोदने के तरह तरह के प्रलोभन दिए गए थे. मगर आपको मालूम ही है कि ये सब मेरी पूर्व की जिन्दगी के किस्से हैं, जिसमें से मैंने पहला किस्सा आपके साथ साझा किया था.","सेक्स कहानी में दूसरे लंड से इंडियन चुदाई गर्ल स्टोरी को आगे लिखने से पहले मैं आप सभी को एक बार फिर से अपने बारे में परिचय दे देती हूँ.","मेरा नाम डिम्पल है और मैं 28 साल की हूं. मेरा फिगर 36-30-36 का है. मेरी शादी भी हो चुकी है. आज मैं आपको अपनी जिन्दगी के कुछ अनछुए लम्हे बताने जा रही हूं. मेरे एक फेसबुक फ्रेंड के कहने पर मैं इन वाकयात को एक एक करके आपके साथ साझा कर रही हूं. मजा लीजिएगा.","सुमित से एक बार चुद लेने के बाद मेरी उससे दोस्ती काफी गहरा गई थी. चूंकि एक बार लंड का स्वाद मिल जाने के बाद मेरी चुत को सुमित के लंड की चाह बार बार होने लगी. सुमित भी मुझे जब तब अपने रूम पर बुला कर मेरी चूत चोद देता था. अब मेरी चूचियां भी काफी भर गई थीं और मुझे लंड चूसने में भी काफी मजा आने लगा था.","इस के बाद कुछ ऐसा हुआ कि सुमित से मेरी अनबन हो गई और फिर उससे मेरा ब्रेकअप हो गया. उसकी क्या वजह रहीं, उन सबका जिक्र करना बेकार है. ","सुमित के लंड से मेरी चुत चुदना बंद हो गई थी. कुछ दिन तक तो बड़ी बेचैनी हुई मगर क्या करती … कोई ऐसा मिल ही नहीं रहा था, जिससे मैं अपनी चुत की खुजली मिटवा लूं.","फिर धीरे धीरे मैं सामान्य होने लगी. आपको मैंने पिछली सेक्स कहानी में बताया था कि मैं अपनी दीदी के घर जाती रहती थी. मेरी दीदी की ससुराल यहीं मेरे कमरे के पास थी. दीदी जीजा जी की चुदाई देख कर ही मैं सुमित से अपनी चुत की सील खुलवाने का साहस किया था.","तो मैं अक्सर दीदी के यहां जाती रहती थी. एक दिन जब मैं उनके घर गई … तो वहां एक बहुत ही हैंडसम सा लड़का बैठा हुआ था. वो इतना ज्यादा हैंडसम था कि कोई भी लड़की उसे एक बार बिना देखे नहीं रह सकती थी. मेरी निगाहें उस लड़के पर टिक गईं. मगर ऐसे किसी से कैसे मैं बात करना शुरू कर सकती थी.","मैं ‘दीदी दीदी.. कहाँ हो … ’ की आवाज लगाते हुए सीधा दीदी के पास चली गयी.","दीदी ने कहा- हां डिंपल मैं यहां … हूँ. आ जा बैठ जा … चाय पियोगी?","मैंने हां कह दी और उनके पास ही बैठ गई. मैंने दीदी से उनके हाल चाल पूछे और यूं ही ही हिम्मत जुटाती रही कि कैसे जानूं कि बाहर बैठा वो मस्त माल कौन है.","फिर दीदी ने मुझे चाय दी और एक ट्रे में चाय का कप रखने लगीं.","मैंने पूछा- ये चाय का कप किसके लिए?\nदीदी ने कहा- बाहर मेरे देवर के लिए.","मैं समझ गई कि वो लड़का मेरी दीदी का देवर है.\nमैंने कहा- मैंने तो इन्हें कभी नहीं देखा. ये कब से देवर बन गए!\nदीदी हंस दीं और बोलीं- चल तुझे उससे मिलवा देती हूँ.","मैं तो चाह ही ये रही थी.","फिर दीदी ने मुझे अपने देवर से मिलवाया. ","मैं उनके देवर का रियल नाम तो आपको नहीं बता सकती, तो मैंने उसे विशाल नाम से परिचय दे देती हूँ. ","दीदी ने जब उस से मेरा परिचय करवाया, तो उसने भी मेरी तरफ देखते हुए मुस्कुराते हुए अपना हाथ बढ़ा दिया- हैलो … मैं विशाल … आप?\nमैंने उससे हाथ मिलाते हुए अपना नाम बताया- मैं डिम्पल. ","कुछ देर विशाल से बात हुई दीदी अन्दर किचन में चली गई थीं. मेरी निगाहें उसकी चौड़ी छाती और मर्दाना भुजाओं पर ही टिकी थीं.","शायद उस की निगाहें एक दो बार मेरे मम्मों पर भी गई थीं. उस वक्त मैं जींस टॉप पहने हुए थी, सो मेरे चुस्त टॉप से मेरी चूचियां कहर ढा रही थीं.","फिर जीजा जी भी आ गए और हंसी मज़ाक का सिलसिला शुरू हो गया.","जीजा जी मज़ाक में मुझे और विशाल को छेड़ते हुए बोले- विशाल ये मेरी आधी घरवाली है … तेरा मन हो, तो तू इसे अपनी पूरी बना ले.\nविशाल हंस दिया.","जीजा जी की बात सुनकर मेरी चुत में हलचल शुरू हो गई और मेरे मन ने कहा कि विशाल मैं तेरी बनने के लिए राजी हूँ … जल्दी से मुझे अपनी बीवी बना ले और मुझे रगड़ दे. मेरी चुत चोद दे. ","मैं अब उससे ज्यादा बिंदास होकर बात करने लगी थी.","यूं ही हंसी मज़ाक का दौर चलता रहा. फिर हम सभी ने खाना खाया. ","शाम काफी गहरा गई थी तो मैं अपने होस्टल जाने लगी. ","जीजा जी ने विशाल से कहा- विशाल, जाओ डिम्पल के साथ चले जाओ और इसे इसके हॉस्टल तक छोड़ आओ. ","उस दिन हम दोनों की पहली मुलाकात हुई थी. रास्ते में मैं उसके साथ सट कर चलने की कोशिश करती रही मगर वो मुझे हर बार दूर हो जाता था. शायद ये उसकी झिझक थी. ","मैंने उससे पूछा कि आप यहां कितने दिन के लिए आए हैं?\nविशाल ने बताया कि अब तो मेरी पढ़ाई पूरी हो गई है और इधर पटना में भैया के पास रह कर जॉब की तलाश करूंगा. ","मैंने अपने मन को दिलासा दी कि चल डिम्पू … कोई बात नहीं ये माल तो अब यहीं रुकने वाला है. जल्दबाजी की कोई जरूरत नहीं है.","उस दिन वो मुझे हॉस्टल छोड़ कर वापस चला गया था. मगर मेरा दिल साथ ले गया था. मैं कमरे में आई और अपने सारे कपड़े उतार कर शीशे के सामने नंगी खड़ी हो गई. मैं अपने भरे हुए चूचों को मसलते हुए विशाल के लंड की कल्पना करने लगी.","मैंने दीदी जीजाजी की चुदाई में देखा था कि जीजा जी का लंड काफी बड़ा था. सुमित के लंड से जीजा जी का लंड करीब दो इंच बड़ा था और काफी मोटा भी था. मैं विशाल के लंड को भी उतना ही लम्बा मोटा मान कर चल रही थी. ","उस रात मैंने विशाल के लम्बे मोटे लंड की कल्पना में अपनी चुत को खूब रगड़ा और दो बार झड़ कर सो गई. ","अब मेरा दीदी के घर बार बार जाने का मन होने लगा था. मगर उनके घर रोज जाने का कोई बहाना तो चाहिए था. मैं सोचने लगी.","दूसरे दिन मैंने दीदी को फोन लगाया और उनसे कहा कि दीदी मेरी तबियत कुछ ठीक नहीं लग रही है. पता नहीं कुछ कमजोरी सी महसूस हो रही है.\nदीदी ने तुरंत कहा कि तू इधर आ जा.\nमैंने कहा- ठीक है. कुछ चक्कर आना कम हो जाएं, तो आती हूँ.\nदीदी बोलीं- मैं विशाल को भेज देती हूँ वो तुझे अभी ही लिवा लाएगा.","विशाल का नाम सुनते ही मैंने दीदी से ओके कह दिया. मैंने एक बैग में तीन चार जोड़ी कपड़े रखे और दीदी के घर जाने को रेडी हो गई.","कुछ ही देर में मेरे मोबाइल पर एक अनजान नम्बर से फोन आया.","मैंने फोन उठाया- हैलो कौन?\n‘मैं विशाल हूँ डिम्पल … नीचे खड़ा हूँ … आपको ले जाने आया हूँ.’\nउसकी आवाज सुनकर मेरी तो आह निकल गई. ","मैंने झट से कहा- ओके विशाल जी, मैं बाहर आ रही हूँ.","मैंने हॉस्टल से बाहर आकर देखा तो विशाल एक बाइक लिए खड़ा मेरा इन्तजार कर रहा था. उसकी आंखों पर काला चश्मा था और हाफ आस्तीन की टी-शर्ट पहने हुए वो एक फिल्म स्टार लग रहा था. ","मैं उसे हाय बोलते हुए उसके पास गई और उसकी बाइक पर दोनों तरफ पैर डाल कर बैठ गई.\nवो मुझे दीदी के घर ले गया.","उधर मैं शांत मन से दीदी से मिली और उन्हें बताया कि मैं कुछ दिन आपके घर पर ही रहने आ गई हूँ.","दीदी बोलीं- उसमें कहने की क्या बात है … मैं तो खुद तुमसे कहने वाली थी कि यहीं रुक जा. जब तबियत ठीक हो जाए, तब चली जाना.","अब मैं एक कमरे में अपना सामान रख कर बाहर सोफे पर आ कर बैठ गई. बाहर ही विशाल बैठा था. वो मुझे मेरी तबियत के बारे में पूछने लगा, मैंने उसे बताया. ","फिर हमारी बातें होने लगीं.","दो दिन में ही मैं विशाल से काफी खुल गई थी. वो भी बड़ा मजाक पसंद था सो हम दोनों की खूब जमने लगी थी.","हमारे बीच मज़ाक का रिश्ता तो था ही सो हंसी मज़ाक में छेड़खानी भी होती रहती थी.","जब वो घर से बाहर होता तो मैं उसे फोन भी लगा देती. जिससे उसे ये समझ आ गया था कि मेरा नम्बर डिम्पल के पास सेव है.","तीन दिन बाद वो मुझे हॉस्टल छोड़ आया. अब मेरी विशाल से दोस्ती हो गई थी. ","इसी बीच दीदी प्रेगनेन्ट हो गईं और जीजू का दूसरे शहर में ट्रान्स्फर हो गया था. सो अपने गांव वाले घर से मुझे ऑर्डर मिला कि मैं होस्टल से कुछ दिन के लिए दीदी के यहां चली जाऊं. दीदी जॉब करती हैं, तो उनको गर्भवती होने के कारण खाना बनाने और घर का काम करने आदि में दिक्कत होती थी.","गांव वाले मेरे घर से कोई पटना आ नहीं पा रहा था और जीजा जी भी इतने दिन जॉब छोड़ कर घर पर रह नहीं सकते थे. सो मुझे आना मज़बूरी हो गया था. मगर ऐसी मजबूरी के लिए तो मैं खुद ही मरी जा रही थी.","मेरे उधर जाने से दीदी की मदद हो जाएगी और दीदी का मन भी लगा रहेगा. मैं उधर रह कर दीदी की देखभाल भी कर सकूंगी. ","मैं सोचने लगी कि विशाल अभी भी पटना में जीजा जी के घर रह कर कम्पटीशन के लिए कोचिंग में पढ़ता था. सो उससे चुदने की जुगाड़ भी हो जाएगी.","मैं उसी दिन अपना बैग लगा कर दीदी के घर आ गई. जब मैं दीदी के पास रह रही थी, तो एक ही घर में रहने के कारण हम दोनों दोस्ती और भी गहरी हो गयी. वो मुझे बाइक से कॉलेज छोड़ आया करता था. कभी कभी ले आया भी करता था, या मैं खुद आ जाती थी. ","किसी ने ठीक ही कहा है कि एक लड़का और एक लड़की कभी दोस्त नहीं हो सकते. ये दोस्ती आकर्षण में बदलने लगी थी. लेकिन अब तक हम दोनों एक दूसरे से सेक्स को लेकर कुछ बोले नहीं थे.","हम दोनों एक दूसरे को आप बोलते थे … मगर ना जाने कब तुम पर आ गए, कुछ पता ही नहीं चला. ","मैं उससे चिपकने का पूरा सुख ले रही थी. उसके साथ बाइक पर बैठने से मेरी चुत में अक्सर पानी आ जाता था. मैंने एक दो बार गौर भी किया कि विशाल भी मेरी चूचियों से अपनी पीठ रगड़ने के लिए जानबूझ कर बाइक को ब्रेक लगाता था.","हमारी ऐसी ही लाइफ चल रही थी. मैं लगभग रोज रात में विशाल के लंड के लिए तड़फ रही थी.","मेरी दीदी के देवर से मैं कैसे चुदी, इसका पूरा विवरण मैं आपको इंडियन चुदाई गर्ल स्टोरी के अगले भाग में लिखूंगी. आप मुझे मेल करते रहिए.\nआपकी डिम्पल कुमारी\n[email protected]","इंडियन चुदाई गर्ल स्टोरी का अगला भाग: बहन के देवर से चुदाई की चाह- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की देसी लड़की शहर में चुदी","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"},{"title":"बहन के देवर से चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chut-chudai-kahani/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/indian-xxx-stories/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"भतीजी की चूत का उद्घाटन","href":"https://www.freesexkahani.com/teenage-girl/xxx-indin-uncle-sex-story/"}]}