{"Title":"माँ संग मैं अपने चाचा से चुद गई","author":{"name":"सफा शमा","href":"https://www.freesexkahani.com/author/safa/"},"date":"06-07-2020","views":"39,559","description":["एक रात को मैंने मां के कमरे से कुछ आवाजें आती हुई सुनीं. मैंने देखा तो मेरे चाचा मेरी मां के ऊपर चढ़े हुए मां की चुदाई कर रहे थे. देवर भाभी चुदाई देख मैंने क्या किया?","मेरे प्यारे दोस्तो, आप सब कैसे हो? मेरा नाम शमा है और मैं मुम्बई में रहती हूं. मैं काफी समय से अन्तर्वासना पर Indinxxx कहानी पढ़ती आ रही हूं.\nवैसे तो मेरा घर कोलकाता में है लेकिन हम लोग काफी साल से मुम्बई में ही रह रहे हैं. ","अपनी कहानी शुरू करने से पहले मैं आप लोगों को अपने बारे में कुछ बताना चाहती हूं. मेरी उम्र 19 साल है और मेरा फिगर साइज़ 34-28-34 है. मैं देखने में अच्छी दिखती हूं. ","हमारे घर में हम चार लोग हैं. मेरे अलावा घर में अम्मी और मेरा छोटा भाई भी है. हमारे साथ में मेरे चाचा भी रहते हैं जो 34 साल के हैं और मेरी मां की उम्र 39 साल है. ","मेरे पिताजी को गुजरे हुए 11 साल हो चुके हैं. उनके जाने के बाद मेरी मां ने दूसरी शादी नहीं की. मेरे चाचा ने भी अभी तक शादी नहीं की थी. उनके लिए बहुत से रिश्ते आये लेकिन वो हर बार मना कर देते थे. ","दो साल पहले की बात है. एक रात मैं अपने रूम में लेटी हुई थी. मेरा भाई मेरे पास आया और मेरा हाथ पकड़ कर बोला- दीदी आई लव यू!\nमैं उसको हैरानी से देखने लगी.","मैंने पूछा- क्या बोल रहा है, पागल हो गया है क्या? तुझे ये सब किसने सिखाया?\nवो बोला- दीदी, मैंने चाचू को किसी से फोन पर कहते हुए सुना.\nमैंने उसके गाल पर तमाचा मारते हुए कहा- इस तरह की बातों पर ध्यान देने की जरूरत नहीं है. अभी पढ़ाई पर ध्यान दे. चल अपने रूम में जाकर सो जा. ","छोटा भाई वहां से चला गया मगर मैं सोच में पड़ गयी. उसको ये सब कौन सिखा रहा है या फिर चाचू ऐसा क्या कर रहे हैं जिनको देख कर मेरा भाई ये सब सीख रहा है?","मैंने मां से पूछा कि चाचा की कोई गर्लफ्रेंड है क्या जो वो बार बार शादी से मना कर रहे हैं?\nमेरे इस सवाल पर मां ने कहा कि उनकी कोई गर्लफ्रेंड नहीं है, उनको जब सही लड़की मिलेगी तो वो शादी कर लेंगे.","मां की यह बात मुझे हजम नहीं हुई. मैं बात की जड़ तक पहुंचना चाहती थी.\nजैसा कि मेरे भाई ने कहा था कि चाचू किसी से फोन पर प्यार वाली बातें कर रहे हैं तो इसका मतलब साफ था कि उनकी जिन्दगी में कोई न कोई जरूर है. मुझे इस बात का पता करना था. ","फिर दिन गुजरते गये. मुझे ऐसा कुछ भी नजर नहीं आ रहा था. फिर एक दिन मेरा भाई मेरे साथ में सो रहा था. रात को उसे पेशाब लगी तो वो बोला कि दीदी मेरे साथ चलो बाथरूम तक। ","मैं उसको बाथरूम तक लेकर गयी. फिर वो पेशाब करके बाहर आ गया. तभी मुझे मां की आवाज सुनाई दी.\nवो कह रही थी- लगता है कि बाथरूम में कोई गया है.","ये बात सुन कर मुझे कुछ शक हुआ क्योंकि मां अपने आप से तो ऐसा नहीं कह सकती थी. वो किसी और से ये बात कह रही थी. फिर मैं चुपचाप वहां से चली गयी. मैंने भाई को सुला दिया और फिर सोचने लगी. ","फिर मैं उठ कर बाहर आई और मां के रूम की ओर गयी. दरवाजा अंदर से लॉक नहीं किया गया था. अंदर से कुछ आवाजें आ रही थी. मैंने दरवाजा हल्का सा खोल कर देखा तो अंदर का नजारा देख कर हैरान रह गयी. ","मेरी मां बेड पर नंगी लेटी हुई थी. मेरे चाचू भी पूरे नंगे थे और मां की टांगों को दोनों तरफ फैला कर उनकी चूत को चाट रहे थे. मां मदहोश होकर अपनी चूत चुसवा रही थी. ये देख कर मेरे पांव कांपने लगे और चूत में अजीब सी हलचल होने लगी. ","मैं वहीं खड़ी होकर वो नजारा देखने लगी. ","मां बोली- आज चूसते ही रहोगे या कुछ करोगे भी?\nफिर चाचू ने मां की चूत पर अपना लंड रख दिया. मैं चाचा का लंड देख कर हैरान रह गयी. 6 इंच का लंड था जो काफी मोटा भी था. ","लंड देख कर मेरी हालत भी खराब होने लगी और मेरा मन भी चुदवाने के लिए करने लगा. मैं वहीं खड़ी होकर अपनी चूत में हाथ फेरने लगी. तभी देखा कि चाचू ने मेरी मां को डॉगी पोजीशन में कर लिया और पीछे से मेरी मां की चूत में लंड पेल दिया. ","उन्होंने एक ही झटके में पूरा लंड मां की चूत में उतार दिया और उसकी कमर को पकड़ कर जोर जोर से मेरी मां की चुदाई करने लगे. मॉम के मुंह से सेक्स भरी आवाजें आने लगीं.\nवो जोर जोर से सिसकार रही थी- आह्ह … आह्ह … और करो … आह्ह और जोर से … आह्ह चोदो … और चोदो। ","इस तरह से वो दोनों चुदाई का मजा ले रहे थे. मां की चुदाई देख कर मेरी चूत में भी पानी आने लगा. मेरा मन अपनी चूत चुदवाने के लिए करने लगा. 7-8 मिनट तक चाचू मेरी मां की चूत चोदते रहे. फिर वो उनकी चूत में ही झड़ गये. ","मां बोली- ये क्या, इतनी जल्दी क्यों? मेरी चूत तो प्यासी ही रह गयी. और चोदो ना जानू मुझे … मेरी प्यास बहुत बढ़ गयी है. मैं और ज्यादा चुदना चाहती हूं. ","चाचू लेट कर हांफ रहे थे. मुझे देख कर गुस्सा आया कि साला खुद तो संतुष्ट हो गया लेकिन मेरी मां को प्यासी छोड़ दिया.\nतभी मैं कुछ सोचकर रूम में अंदर घुस गयी और जोर से बोली- मां! ये क्या कर रहे हो आप लोग?","मुझे देख कर मां के पैरों नीचे से जमीन सरक गयी. उसका चेहरा सफेद हो गया.\nतभी चाचू उठ कर रूम से बाहर भाग गया. मेरी मां अपनी चूत को चादर से ढकने लगी.","मैं मां के पास गयी और बोली- आपको शर्म नहीं आती ये सब करते हुए? आप तो बहुत बाजारू निकली. मां सच बताना, ये सब कब से चल रहा है? ","मां बोली- बेटा गलती हो गयी है मुझसे. हम दोनों का ये रिश्ता 6 साल से चल रहा है. तेरे पापा के जाने के बाद मुझे उनकी कमी महसूस होती थी. इसलिए अपनी जरूरत के लिए मैंने ये सब किया.\nये कहते हुए मां रोने लगी.","मैं बोली- तो फिर आप चाचू से शादी क्यों नहीं कर लेती?\nवो बोली- नहीं, वो नहीं करेगा. वो किसी और से प्यार करता है.\nमाँ और जोर से रोने लगी.","मैं बोली- कोई बात नहीं, अब आप सो जाओ, कल बात करेंगे इस बारे में. अब रात काफी हो गयी है. ","मां बोली- ठीक है बेटा, तू अपने रूम में जाकर सो जा.\nमैं बोली- नहीं, मैं यहीं आपके पास लेट जाती हूं.\nफिर हम दोनों साथ में सोने लगी. ","मगर मां अभी भी रोये जा रही थी.\nमैं बोली- मां कोई बात नहीं. जो होना था वो हो गया. अब चुप हो जाओ. मैं जानती हूं आप अंदर से अकेली थी इसलिए आपने ये सब किया.\nमेरी बात सुन कर मां को थोड़ा सा चैन मिला. ","कुछ देर बाद मैंने पूछा- मां, एक बात तो बताओ, आपने चाचू को फंसाया या चाचू ने आपको पटाया?\nमां बोली- एक दिन मैं घर पर अकेली थी. मैं बेड पर लेटी हुई यू-ट्यूब वीडियो देख रही थी. फिर मेरा मन सेक्स वीडियो देखने का करने लगा और मैं देखने लगी. ","सेक्स वीडियो देख कर मैं अपने वहां पर सहलाने लगी.\nबीच में टोक कर मैंने पूछा- वहां क्या मतलब मां, वहां कहां?","वो बोली- तू ये सब क्यों पूछना चाहती है?\nमैं बोली- चलो भी मां, अब तो मैं सब कुछ जानती हूं, खुल कर बताओ ना?","मां बोली- सेक्स वीडियो देख कर मेरी चूत में पानी आने लगा और मैं अपनी चूत पर हाथ से सहलाने लगी. मेरी चूत बहुत दिनों से प्यासी थी इसलिए मुझे बहुत मजा आ रहा था अपनी चूत को अपने हाथ से रगड़ते हुए.\nफिर पता नहीं कब तेरा चाचू आ गया और पता नहीं वो कब से मुझे देख रहा था. मेरी नजर जब तेरे चाचू पर गयी तो मैं सहम गयी. मैंने अपनी चूत को कपड़े से ढक लिया.\nतभी तेरा चाचू मेरे पास बेड पर आया और मेरी चूत से कपड़ा हटा कर बोला- भाभी, मैं आपकी परेशानी समझ सकता हूं. मगर अब मैं आपको और ज्यादा परेशान नहीं होने दूंगा. ","इतने में ही तेरे चाचू ने मेरे होंठों पर अपने होंठों को रख दिया और मुझे किस करने लगा. मुझे बहुत दिनों के बाद किसी मर्द का स्पर्श मिला था. मैं पहले से ही गर्म थी और तेरे चाचू के होंठों को किस करने से और ज्यादा गर्म हो गयी और बस… उसके बाद से ये सब शुरू हो गया. ","मां की बात सुन कर मेरी चूत बहुत गीली हो गयी. मेरा मन भी चुदवाने के लिए करने लगा.\nमैंने मां से कहा- मां, मैं आपको गले से लगा लूं?\nवो बोली- हां लगा ले, इसमें क्या पूछना मेरी बच्ची!","मैंने मां को गले से लगा लिया और उसके होंठों को चूसने लगी.\nवो पीछे हटी और बोली- क्या कर रही है ये? औरतों के बीच में ये सब नहीं होता, मैं तेरी मां हूं. ये गलत है बेटी. तू सो जा अब। ","मां ने मुझे अलग कर दिया और मैं भी लेट गयी. मुझे नींद नहीं आ रही थी. कुछ देर के बाद मां सो गयी.","मैंने उठ कर देखा तो मां गहरी नींद में जा चुकी थी. मैंने मां की पैंटी को हल्के से साइड में किया और उसकी चूत पर होंठ रख दिये. मैं मां की फूली हुई चूत को चूसने लगी.","दो मिनट के अंदर ही मां की नींद टूट गयी और वो मेरे सिर को हटाने की कोशिश करने लगी. मगर मैं चूत को चूसती रही. मां को मजा आने लगा और वो 8-10 मिनट के बाद वो झड़ गयी. ","उसके बाद मां शांत हुई और मैं मां से बोली- मां, मुझे भी चुदवाना है.\nपहले तो मां गुस्सा हो गयी और फिर थोड़ी नॉर्मल हुई.","फिर वो उठ गयी और मेरा हाथ पकड़ कर रूम के बाहर ले आई.\nमां बोली- तुझे सच में चुदवाने का मन कर रहा है?\nमैंने कहा- हां मां, मैं आपकी तरह ही अपनी चूत को चुदवाना चाह रही हूं. चाचू के लंड को चूत में लेने का मन कर रहा है. ","मां बोली- ठीक है तू आ मेरे साथ.\nहम दोनों चाचू के रूम के पास गयीं.\nमां बोली- तू रुक, मैं अंदर जाकर देखती हूं. ","चाचू के रूम का दरवाजा खुला ही था. मां अंदर गयी और मैंने झांक कर देखा कि चाचू चड्डी में सो रहे थे. मां उसके पास गयी और उनके लंड को बाहर निकाल लिया. चाचू का लंड सो रहा था. ","मां ने मुझे अंदर आने का इशारा किया और मैं अंदर गयी.\nमां बोली- इसको मुंह में ले ले.","मैंने चाचू के लंड को हाथ में पकड़ा और सोये हुए लंड को मुंह में लेकर चूसने लगी. 2 मिनट के बाद चाचू का लंड टाइट हो गया. ","जितना देखने में लग रहा था उससे कहीं बड़ा लंड था चाचू का, जो मेरे गले तक जा रहा था. चाचू भी नींद में ही मेरे मुंह में धक्के देने लगे.","मुझे लंड चूसने में बहुत मजा आ रहा था. मैं आंखें बंद करके लंड का मजा ले रही थी. फिर उनकी आँख खुल गयी.\nमुझे देख कर वो चौंके और बोले- ये क्या पगली, तू यहां क्या कर रही है?\nमैंने सोचा कि मॉम संभाल लेगी. मगर जैसे ही मैंने पीछे देखा तो मां रूम में नहीं थी. मैं अकेली थी वहां. ","फिर मैंने खुद ही बात को संभालते हुए कहा- चाचू, मुझे आपके लंड से चुदवाना है.\nवो बोले- पागल हो गयी है क्या? ये सब गलत है. ","मुझे गुस्सा आया और मैं बोली- मुझे चोदोगे या मैं कहीं बाहर जाकर चुदवा लूं?\nवो जोश में आकर बोली- ठीक है साली, तेरी चूत में बहुत खुजली हो रही है ना, चल तेरी खुजली मैं अच्छी तरह से मिटाता हूं आज। ","इतना बोल कर चाचू मुझ पर टूट पड़े और मुझे चूसते हुए दो मिनट में पूरी नंगी कर दिया. वो मेरी चूचियों को जोर जोर से दबाते हुए चूसने लगे. मेरे बूब्स एकदम लाल हो गये. ","फिर उन्होंने मुझे बेड पर पटका और मेरी चूत पर जीभ रख दी. मेरे आनंद का ठिकाना न रहा. वो जोर जोर से मेरी चूत को चूसने लगे. मेरे मुंह से आह्ह … आह्हह … करके कामुक आवाजें आने लगीं. ","कुछ देर तक वो चूत को चाटते रहे और फिर बोले- शमा, तेरी चूत मेरे लंड को सह लेगी क्या?\nमैं बोली- आप डालो तो सही, अब नहीं रुका जा रहा चाचू. चोद दो मुझे जल्दी।","चाचू ने अपने लंड का सुपारा मेरी चूत पर रखा और धक्का दिया.\nबोले- कुछ हुआ क्या?\nमैं बोली- नहीं, आगे बढ़ो।\nउसने दूसरा धक्का दिया और बोले- कुछ हुआ?","चाचू का लंड अंदर नहीं जा रहा था.\nमैं बोली- कुछ नहीं हुआ. आप आगे करो.\nफिर मेरे मुंह पर हाथ रखने लगे.\nमैंने कहा- हाथ क्यूं?\nवो बोले- अभी पता लग जायेगा. ","इतना बोलकर चाचू ने मेरे मुंह को हाथ से दबाते हुए पूरा जोर लगा कर एक धक्का दिया और उनका लंड मेरी चूत को चीरता हुआ आधा मेरी चूत में घुस गया.\nदर्द के मारे मेरी जान निकल गयी.\nमगर चाचू ने मेरे मुंह को दबाया हुआ था इसलिए चिल्ला भी नहीं पाई. ","फिर उन्होंने इतने में दूसरा धक्का भी इतनी ही जोर से मारा और उनका पूरा लंड मेरी चूत में घुस गया. मैं मछली के जैसे तड़पने लगी. इतना दर्द हो रहा था कि मैं बेहोश होने को हो गयी. दबे मुंह से ही मैं गूं गूं करके लंड निकालने के लिए कहने लगी लेकिन चाचू ने कोई रहम नहीं किया. ","पांच मिनट तक मुझे दबोचे रखा और लंड मेरी चूत में फंसा रहा.\nफिर पांच मिनट के बाद उन्होंने हाथ हटाया और बोले- अब कैसा लग रहा है?\nमैंने कहा- जलन सी हो रही है.\nवो बोले- जलन को अभी ठंडा कर देता हूं मेरी जान! ","फिर वो हल्के हल्के मेरी चूत में लंड को चलाने लगे.\nकुछ ही देर में मुझे मजा आना शुरू हो गया. मैंने चाचू को बांहों में भर लिया और चाचू मेरी चूत को पेलने लगे. ","मैं सिसकारते हुए बोली- आह्ह चाचू … आई लव यू … चोदो मुझे चाचू. और जोर से चोदो प्लीज। बहुत मजा दे रहा है आपका लंड। ","चाचू मुझे स्पीड में चोदने लगे और दस मिनट के बाद मेरा शरीर सुन्न पड़ गया. मैं जोर से झड़ गयी थी. चाचू अभी भी चोद रहे थे.","मैं मजे से चुदते हुए मदहोश हो रही थी.\nचाचू बोले- माल कहां निकालूं मेरी रानी?\nमैं बोली- अंदर ही निकाल दो चाचू. ","तभी पीछे से मां चिल्लाई- नहीं, बाहर निकाल बहनचोद। अंदर मत निकालना, वो मेरी बेटी है.\nफिर चाचू ने मेरी चूत के ऊपर ही माल गिराया. उसके बाद वो उठ कर बाथरूम में चले गये. मैं वहीं पड़ी हुई थी. ","मां बोली- अब उठ जा शमा.\nमैं बोली- मां मुझसे उठा नहीं जा रहा.\nतब मां ने मेरी चूत को कपड़े से साफ किया और मुझे उठा कर अपने रूम में ले गयी. ","रूम में मां ने मुझे बैठाया और पीने का पानी दिया. उसके बाद मैं लेट गयी और मुझे कब नींद लगी मुझे नहीं पता. सुबह उठी तो 10 बज गये थे. मां मेरे लिये दूध लेकर आयी और मुझे पीने के लिए दिया. ","मां बोली- कैसा लग रहा है?\nमैंने मुस्कराकर कहा- बहुत अच्छा मां।\nमां मेरे पास बैठ गयी और बोली- देखा, जब चूत में आग लगती है तब कोई कुछ नहीं कर पाता. उस समय बस लंड की जरूरत होती है. ","मैं बोली- हां मां, आपने बिल्कुल सही कहा. मैं भी लंड लेने के लिए तड़प गयी थी.\nमैंने पूछा- मां सच बताना, आपको चाचू के अलावा किसी और लड़के ने भी चोदा है क्या?","मां बोली- तुझसे अब क्या छिपाना. हां, तेरे चाचू के बॉस ने भी मुझे चोदा हुआ है.\nमैंने कहा- मगर वो तो 45 साल के आसपास होगा.\nमां बोली- तो क्या हुआ? मैं भी तो 39 साल की हूं. ","बस उस दिन के बाद से मां और मेरी दोस्ती हो गयी. अब जब हम मां बेटी का मन करता, हम चाचू से चुदवा लेती थीं. एक बार चाचू ने मां और मुझे दोनों को ही एक साथ भी चोदा था. अब मैं भी चाचा के साथ पूरा मजा लेती रहती हूं.","दोस्तो, आपको मेरी यह Indinxxx स्टोरी कैसी लगी मुझे जरूर बतायें. आप मुझे नीचे दी गयी मेल आईडी पर संपर्क कर सकते हैं. इसके अलावा आप कहानी पर कमेंट्स में भी अपनी प्रतिक्रिया दे सकते हैं. बाय दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में आग लगती है","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"कहानी एक क्रॉसड्रेसर की","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-sex-story/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"भतीजी की कुँवारी चूत की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/bhatiji-ki-kunvari-chut/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"}]}