{"Title":"मेरी चुदक्कड़ अम्मी ने पैसे लेकर चुत चुदवाई","author":{"name":"नितिन द्विवेदी","href":"https://www.freesexkahani.com/author/nitindivedi/"},"date":"18-10-2020","views":"30,589","description":["इंडियन रंडी सेक्स स्टोरी में पढ़ें कि मेरे अब्बू मेरी अम्मी की पूरी चुदाई नहीं कर पाते थे तो अम्मी की एक पड़ोसन सहेली ने मदद की. उसने क्या और कैसे किया?","मेरी पिछली कहानी थी\nसमधी जी को चूचियां दिखाकर पटाया\nये इंडियन रंडी सेक्स स्टोरी मेरे एक मिलने वाले दोस्त की है. आप उसी के मुँह से कहानी का मजा लीजिए.","हैलो, मेरा नाम अशफाक है, मैं 19 साल का जवान लड़का हूँ और दिल्ली का रहने वाला हूं. ये सेक्स स्टोरी मेरी अम्मी की चुदाई की है.","हम लोग मिडिल क्लास फैमिली से हैं. मेरा अपना घर तो गांव में है, पर अब्बू शहर में काम करते हैं. उन्होंने शहर में किराए पर एक मकान ले रखा है. अभी दो महीने पहले ही मैं और अम्मी यहां रहने आए हैं.","मेरे अब्बू 42 साल के हैं, अम्मी 39 साल की हैं. अम्मी का नाम नीलोफ़र है, वो बहुत मस्त औरत हैं. उनके बड़े बड़े बूब्स और गहरी गांड है. अम्मी बहुत खुले विचारों की महिला हैं. ","जबसे हम गांव से शहर आए थे, तब से मैंने गौर किया था कि मेरी अम्मी काफी बदल गयी थीं. ","शहर वाले इस घर के पड़ोस में नाजिया आंटी नाम की औरत अम्मी की सहेली थीं. उनकी उम्र 38 साल थी. उन आंटी के बहुत हैवी चूचे और मोटी गांड थी. वो मेरी पड़ोसन थीं. उनके शौहर का नाम नदीम था. वो दोनों भी किराये पर रहते थे. ","एक दिन नाजिया आंटी मेरे घर पर मेरी अम्मी से बात कर रही थीं.\nअम्मी ने मजाक में उनसे बोला- और बता आजकल चुदवा रही है या उंगली से काम चला रही है.","आंटी हंसते हुए बोलीं- अरे कहां दीदी, अब इनके लंड में दम ही नहीं बचा है. आप अपनी बताओ.\nअम्मी बोलीं- मैं अपनी क्या बताऊं यार, मेरा हाल भी तेरे जैसा ही है. मेरे शौहर भी मुझे नहीं चोदते हैं.\nनाजिया आंटी हंसते हुए बोलीं- मतलब हम दोनों ही गर्म गर्म लंड के लिए तरसती माल हैं.\nअम्मी हंस दीं.","इसी तरह अम्मी और आंटी की बातें होती रहती थीं. ","एक दिन नाजिया आंटी मेरी अम्मी से बोलीं- दीदी, आज दोपहर को मेरे घर आना.\nअम्मी बोलीं- ठीक है.","दोपहर को अम्मी मैक्सी में ही आंटी के घर चली गईं. मैं उनके पीछे चला गया. आंटी जी के जीने के पास की खिड़की से सब दिखता था. मैं देखने लगा. ","अन्दर अम्मी और आंटी, दोनों बात कर रही थीं. ","आंटी बोलीं- दीदी, मुझे आपसे एक बात करनी थी.\nअम्मी बोलीं- हां कहो! ","आंटी बोलीं- दीदी, कुछ कॉलेज के लड़के मिलना चाहते हैं, वो हमारी चुदाई करेंगे और पैसे भी देंगे .. अगर आप कहो, तो उन्हें बुला लूं.\nअम्मी बोलीं- ये क्या बोल रही हो, मैं कोई रंडी नहीं हूँ.\nआंटी बोलीं- पर दीदी प्यासी तो हो न! अपनी प्यास भी बुझ जाएगी और रुपया भी मिलेगा. ","कुछ देर की बात के बाद मेरी अम्मी मान गईं. ","आंटी ने एक फ़ोन मिलाया. उन्होंने फोन किसी से बात करके घर आने के लिए कह दिया.","करीब 10 मिनट बाद बाहर एक बाइक आकर रुकी. मैं किनारे को छिप गया. ","उस पर से एक लड़का उतरा, वो घर में अन्दर आ गया.","उसने अम्मी को देखा, तो आंटी मेरी अम्मी से बोलीं- ये राज है.\nअम्मी उठ गईं और उन्होंने राज से हाथ मिलाया.\nआंटी अम्मी से बोलीं- तू राज से मजे कर .. मैं दूसरे कमरे में हूँ.","अम्मी को कुछ समझ पातीं कि राज ने मेरी अम्मी को अपनी बांहों में भर लिया और उनके होंठों को पीने लगा. अम्मी कुछ नहीं कर रही थीं मगर राज मेरी अम्मी के मम्मों को उनकी मैक्सी के ऊपर से ही मसलने और दबाने लगा. ","अम्मी ‘आह .. हस्सस …’ करने लगी थीं. कुछ ही देर में अम्मी भी गर्म हो गईं और वे राज की शर्ट उतारने लगीं. ","अगले आधे मिनट में अम्मी ने उसके सारे कपड़े उतार दिए. राज ने भी अम्मी की मैक्सी को ऊपर उठा दिया.","अम्मी ने मैक्सी के नीचे पैंटी पहनी ही नहीं थी राज उनकी चूत को अपने हाथ से सहलाने लगा.","अम्मी ‘आह .. उह ..’ कर रही थीं.\nराज बोला- आपका पहली बार है क्या?\nअम्मी उसे किस करती हुई बोलीं- हां बेटा … मैं पहली बार अपने शौहर के अलावा किसी गैर के साथ सेक्स कर रही हूँ. तुम चोद दो मुझे. ","राज बोला- साली रंडी, मैं तेरा बेटा नहीं हूँ .. इस वक़्त तेरा चोदू हूँ.\nअम्मी ने कहा- हां मेरे चोदू बलम … आज मुझे चोद कर ठंडी कर दो. ","ये कह कर मेरी अम्मी राज के लंड को सहलाने लगीं. राज ने अम्मी की मैक्सी उतार दी और ब्रा भी खोल दी. अब मेरी अम्मी पूरी नंगी थीं. राज ने अम्मी को तख्त पर लिटा दिया और उनके ऊपर चढ़ कर उनके काले निप्पलों को पीने लगा.","अम्मी मस्ती में आवाज निकाल रही थीं- आह … हसस्स … पी ले मेरी चुचियां .. आह.","कुछ देर चूचियों का रस पीने के बाद राज अम्मी की चूत पर अपनी जीभ लगाने लगा.\nउसके बालों को पकड़ कर अम्मी मादक आवाजें करने लगीं ‘आह … हांआआ … चाटो मेरी चूत … हांआआ …’","अम्मी की चूत से पानी बह रहा था. कुछ देर बाद राज ने मेरी अम्मी की गर्म चूत पर अपने लंड का सुपारा रख कर एकदम से अन्दर कर दिया.","मेरी अम्मी की चुत में काफी दिनों के बाद लंड गया था, तो वो एकदम से चीख उठीं- आह … हाय मर गई … आह चोद दे … मेरे राजा.","राज धीरे धीरे धक्के लगाने लगा.\nअम्मी की चुचियां हर धक्के पर हिल रही थीं ","राज- ले रंडी … आह साली कितनी गर्म है तू … रांड साली ले लंड ले!\nकुछ देर बाद राज बड़ी तेज तेज धक्के मारने लगा. ","अम्मी लंड का मजा लेते हुए ‘आह होऊ …’ कर रही थीं. ","फिर राज अम्मी की चूत में ही झड़ गया और उनके ऊपर से हट गया. अम्मी की चूत से उसका रस बह रहा था. ","चुदाई के बाद मेरी अम्मी ने मैक्सी पहन कर आंटी को आवाज दी.\nआंटी कमरे में आईं और लड़के से बोलीं- ला पैसे निकाल. ","लड़के ने अपनी पैंट से कुछ रुपये निकाल कर आंटी को दे दिए. फिर वो अपने कपड़े पहन कर बाहर आने लगा. मैं वहां से हट गया. ","उसके जाने के बाद मैं फिर से देखने लगा. अम्मी ने मैक्सी उतारी और ब्रा पहनने लगीं. ","आंटी बोलीं- कैसा लगा?\nअम्मी बोलीं- मजा आ गया.","आंटी बोलीं- अब तो दीदी तुमको रोज नए नए लंड से मजा दिलवाऊंगी.\nअम्मी- अरे वाह, क्या तेरे पास ऐसे बहुत से लड़के आते हैं? तूने कभी बताया नहीं कि तू ये काम पहले से करती है.","आंटी हंस कर बोलीं- हां यार, पहले पहल तो खुद के लिए लंड तलाश करती रहती थी. फिर पैसे भी मिलने लगे तो मैंने अपनी सहेलियों को इसका मजा दिलवाना शुरू कर दिया है. अब तो मुझे खुद ही नई नई औरतों की तलाश रहती है. ","इसके बाद आंटी ने मेरी अम्मी को भी कुछ रुपए दे दिए. रूपए मिलने से और अपनी चुत की आग बुझने से अम्मी खुश हो गई थीं. ","उन्होंने आंटी से कहा- फिर कोई आए, तो प्लीज़ बताना.\nआंटी ने आंख दबा कर हां कहा.","मेरी अम्मी बाहर आने लगीं, तो मैं वहां से अपने घर भाग आया. ","जब अम्मी घर आईं, तो मैंने उनसे पूछा- आप कहां गई थीं?\nअम्मी बोलीं- बेटा, मैं नाजिया आंटी के घर किसी काम से गयी थी.\nमैंने कुछ नहीं कहा.","फिर कुछ दिन ऐसे ही बीत गए.","एक दिन नाजिया आंटी मेरे घर आईं और वो अम्मी से बात करने लगीं. मैं बगल में बैठ कर मोबाइल चला रहा था, पर उन दोनों की सब बातें सुन रहा था. ","नाजिया आंटी अम्मी से बोलीं- नीलोफ़र, तुम्हें एक काम करना होगा.\nअम्मी बोलीं- क्या?\nआंटी बोलीं- यार हमें एक नई औरत और चाहिए.","अम्मी बोलीं- पर कौन मिलेगी?\nआंटी बोलीं- एलिसा को भी शामिल कर लेते हैं.\nएलिसा आंटी मेरे घर के नीचे रहती थीं वो 32 साल की जवान औरत थीं.","अम्मी बोलीं- वो नहीं मानेगी.\nआंटी बोलीं- तुम कोशिश तो करके देखो.\nअम्मी ने कहा- ठीक है, मैं उससे बात करूंगी.","अगले दिन अम्मी ने एलिसा आंटी को घर बुलाया और उनसे बातें करने लगीं. बातों ही बातों में एलिसा आंटी ने बताया कि इस समय उसे पैसों की बड़ी तंगी चल रही है. ","अम्मी ने कहा- एलिसा अगर बुरा ना मानो, तो तुम्हारी पैसों की तंगी दूर हो सकती है.\nआंटी आंख चमका कर बोलीं- वो कैसे?\nअम्मी ने आंटी से कहा- यार, यहां पर कुछ लड़के ऐसे हैं, जो एक बार का एक हजार रुपए देते हैं. ","आंटी बोलीं- मतलब!\nअम्मी बोलीं- मतलब वही है यार, जो तुम रोज अपने शौहर के साथ करती हो, वही सब उनके साथ कर लेना.\nएलिसा आंटी गुस्से में बोलीं- नहीं, ये सब मैं नहीं कर सकती. ","फिर अम्मी ने उन्हें बहुत समझाया, तो वो मान गईं.\nअम्मी ने उसे रविवार को मिलने को कहा.","अब नाजिया आंटी ने रविवार अम्मी और एलिसा को अपने घर बुलाया. मैं फिर उसी खिड़की से देखने चला गया. वो तीनों औरतें आपस में बातें कर रही थीं. नाजिया आंटी ने अम्मी और आंटी को नई साड़ी दी, अच्छे से तैयार किया और चुदने के लिए रेडी कर दिया.","कुछ देर बाद दो हट्टे-कट्टे आदमी नाजिया आंटी के घर आए. उन्होंने सफेद कुर्ता पहना था, बड़ी दाढ़ी रखी हुई थी.","दोनों कमरे में अन्दर आए और एक ने अम्मी के पास की कुर्सी पकड़ ली, दूसरा एलिसा आंटी के पास बैठ गया.\nनाजिया आंटी मुस्कुरा कर बोलीं- इनके मज़े लो … मैं आती हूँ.\nवो अपनी गांड मटकाते हुए दूसरे कमरे में चली गईं.","एक आदमी ने अम्मी को अपने ऊपर बैठा लिया और ब्लाउज़ के ऊपर से उनके मम्मों को दबाने लगा. अम्मी उसको किस करने लगीं. दूसरा आदमी एलिसा आंटी के पूरे बदन को चूम रहा था.","अम्मी ने अपने पास वाले आदमी की सलवार का नाड़ा खींच कर खोल दिया. वो नेकर में आ गया. अम्मी उसके मोटे लंड को नेकर के ऊपर से सहलाने लगीं.","वो आदमी अम्मी का ब्लाउज खोल कर दूध पीने लगा. उधर एलिसा आंटी भी पूरी नंगी हो गई थीं. उनकी गोरी चुचियां उस दूसरे आदमी के मुँह में थीं. दोनों औरतें ‘आह … आआह … इस्स …’ कर रही थीं. ","तभी एलिसा आंटी के मुँह में वो आदमी अपना लंड डाल कर उन्हें लंड चुसाने लगा. इधर अम्मी भी पूरी नंगी होकर लंड चूस रही थीं. ","दूसरे आदमी ने एलिसा आंटी के पैर खोले और उनकी चूत पर अपने लंड को रख एक जोरदार शॉट दे मारा. ","आंटी चिल्लाने लगीं- आह … आआह मर गई … मेरी फट गयी … बहुत मोटा है.\nमगर वो आदमी हंसते हुए तेजी से एलिसा आंटी को चोदने लगा. ","आंटी ‘आह .. आह .. निकालो .. आह.’ कर रही थीं, पर वो एक नहीं सुन रहा था.","इधर अम्मी भी अपनी गांड उठा कर चुदने लगीं. उनकी भी मीठी आवाजें निकालने लगीं- आह … आह … सच में बहुत मोटा है तेरा … आह … धीरे … चोद आह.","करीब 20 मिनट तक चुदने के बाद दोनों मर्दों ने उन दोनों मेरी अम्मी और एलिसा आंटी की चुत में ही अपना अपना माल छोड़ दिया. ","एलिसा आंटी रोने लगीं- आह ये क्या कर दिया.\nअम्मी ने उनको शांत किया. ","फिर वो दोनों मर्द नाजिया आंटी को पैसा देकर चले गए. ","एलिसा आंटी अम्मी से बोलीं- साली रंडी … मेरी चुत फड़वा दी.\nअम्मी हंसने लगीं.","फिर नाजिया आंटी ने उन्हें समझाया कि चुत की बोहनी हो गई, ले पैसे रख ले. ","नाजिया आंटी ने एलिसा को 3 हजार रुपए दे दिए और उनको चुप करा दिया.","आंटी और अम्मी ने अपने अपने कपड़े पहने और घर चली आईं. ","इसके बाद मेरी अम्मी ने किस किस से कैसे चुदाई करवाई, वो सब अगली इंडियन रंडी सेक्स स्टोरी में लिखूंगा, आप मुझे मेल भेजना न भूलें.\nधन्यवाद.\nनितिन डी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"समधी जी को चूचियां दिखाकर पटाया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-chut-chudi/"},{"title":"मुंह बोली बहन के साथ सेक्स का पहला मजा","href":"https://www.freesexkahani.com/antarvasna/didi-sex-story-hindi-me/"},{"title":"मामी ने भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Hot girl","Mom Sex Stories","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"अम्मी और बाजी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-x-maa-sex-kahani/"},{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"}]}