{"Title":"मेरी बीवी का पुराना यार","author":{"name":"देव प्रिया","href":"https://www.freesexkahani.com/author/devpriya/"},"date":"25-05-2021","views":"54,782","description":["इंडियन वाइफ चीटिंग कहानी में पढ़ें कि मेरी बीवी अपने कॉलेज के दोस्त से मिली तो उसके बाद बहुत ज्यादा कामुक हो गयी. मुझे शक हो गया. जब मैंने पूछा तो …","इस सेक्स कहानी में मेरी बीवी का किसी गैर मर्द के साथ सेक्स हुआ था.\nउसके सेक्स का राज खुलने के बाद हम दोनों की छिपी हुई वासना भी उजागर होने लगी और उसी की ये इंडियन वाइफ चीटिंग कहानी आपके सामने पेश है.","मेरी बीवी का नाम प्रिया है और मेरा नाम देव है. हमारी शादी को 15 साल हो चुके हैं. अचानक जीवन में एक ऐसा मोड़ आया कि उसने सब कुछ बदल कर रख दिया. ","हुआ यूं कि मेरी बीवी अपने पार्लर के काम से मेरे साथ भोपाल गई थी.\nवहां हमने एक होटल में कमरा बुक कर रखा था.","भोपाल पहुंच कर ध्यान आया कि उसका एक पड़ोसी अब भोपाल में सैट है, वो पुलिस में जॉब करता है. उसका नाम राज है. मेरी बीवी प्रिया ने उससे मिलने की बात कही.\nप्रिया के पास उसका नम्बर था, तो मैंने प्रिया से नम्बर लेकर उसको फोन कर दिया.\nवो भी हम दोनों के आने की खबर सुनकर बहुत खुश हुआ. ","उस समय वो ड्यूटी पर था, तो उसने कहा कि मैं शाम को मिलने आता हूँ.","हमारा शाम को मिलने का प्लान बन गया. अब मैं अपनी बीवी को उसके ट्रेनिंग सेंटर पर छोड़ कर होटल के रूम में आ गया. ","शाम को राज का फोन आया तो मैंने उसे कमरे में बुला लिया.\nथोड़ी देर हम दोनों के बीच औपचारिक बातचीत हुई और मैं उसके साथ अपनी बीवी को लेने के लिए ट्रेनिंग सेंटर चला गया. ","मेरी बीवी राज से मिल कर बहुत खुश हुई. कुछ देर बाद हम सब होटल की तरफ चल दिए.","राज हमें होटल छोड़ कर अपनी बीवी को लेने चला गया. फिर वो अपनी बीवी को लेकर होटल आ गया और हम चारों एक मॉल में घूमने चले गए.","वहां से वापस आकर हमने होटल में डिनर लिया और सो गए.","दूसरे दिन भी यही कहानी रही. मैंने राज के साथ जाकर अपनी बीवी को ट्रेनिंग सेंटर छोड़ा और राज ऑफिस निकल गया. मैं होटल वापस आ गया. ","शाम को बीवी को लेने सेंटर गए, वापस आते हुए रास्ते में तेज बारिश हो रही थी सो हम सब पूरी तरह से भीग गए थे.\nबारिश तेज होती जा रही थी और बिजली भी तेज कड़क रही थी.","हम सब एक पेड़ के नीचे रुक गए. मेरी बीवी पानी में भीगने से बहुत सेक्सी लगने लगी थी. उसके कपड़ों के ऊपर से ही उसके भरे हुए मम्मे अपनी मादकता बिखेरने लगे थे.","मेरी निगाहें उसके मम्मों पर ही टिकी थीं. उसने भी मुझे अपनी तरफ ताड़ते हुए देख लिया.\nउसने मेरी कमर में चिकोटी काटकर मुझे इशारा किया कि राज देख लेगा, ऐसे मत देखो.","मगर हुआ ये कि जैसे ही उसने चिकोटी काटी, मेरी आह निकल गई और राज की निगाहें मेरी तरफ हो गईं. ","उसने पूछा- क्या हुआ?\nमैंने कहा- कुछ नहीं.","मगर वो एक पुलसिया था, उसने तुरंत सब मामला समझ लिया. उसकी नजर भी मेरी बीवी के कामुक जिस्म पर चली गई. ","कुछ मिनट हमारे बीच मौन रहा और इसी बीच मैंने तय करते हुए कहा कि इधर तो दो घंटे भी खड़े रहेंगे तो बारिश नहीं रुकेगी. इससे अच्छा तो पूरे भीगते हुए ही होटल चलते हैं.","इस पर राज ने कहा- अरे हम लोग तो मेरे घर चलने की तय करके निकले थे. मेरे घर ही चलते हैं.\nमैंने कहा- राज कपड़े बदल कर तुम्हारे घर चले चलेंगे.","राज बोला- अभी तो तुम कह रहे थे कि बारिश का कोई ठिकाना नहीं है कब तक रुकेगी. इसलिए मेरी बात मानो और मेरे घर ही चलो. वहीं मेरे कपड़े तुम पहन लेना और मेरी बीवी के कपड़े भाभी को आ जाएंगे.","फिर हम चारों यूं ही भीगते हुए ही राज के घर पहुंच गए. जहां जाकर सबने कपड़े चेंज किए. ","मैं राज के बच्चों के साथ मोबाइल में गेम खेलने लगा और राज मेरी बीवी को अपना घर दिखाता हुआ सेकंड फ्लोर पर ले गया. उसी समय बार बार लाइट जाने लगी और आने लगी. ","कुछ देर हम सभी ने वहां डिनर किया और चलने की तैयारी करने लगे.","चूंकि आज हमारी वापसी की ट्रेन थी और ट्रेन का समय होने को था. हम दोनों ने होटल से सामान उठाते हुए स्टेशन के लिए निकलने का तय किया.","पर बारिश अभी तक बंद नहीं हुई थी. किसी तरह भीगते बचते हुए हम होटल आए, उधर कपड़े बदले और राज को, उसके घर से लिए हुए कपड़े वापस करके हम दोनों स्टेशन आ गए.","समय से कुछ देरी से ट्रेन आई, तो बैठ कर सुबह 4 बजे घर आ गए. ","घर आकर मैंने बीवी की तरफ वासना से देखा. वो भी कल से ही चुदासी थी.","हम दोनों ने एक दूसरे को झपट कर पकड़ा और गुत्थम गुत्था हो गए.\nहमारे जिस्म नंगे हो गए और कब मेरी बीवी की चुत में मेरा खड़ा लंड घुस गया, कुछ मालूम ही नहीं पडा.","हम दोनों ने दमदार सेक्स किया और नंगे ही चिपक कर सो गए. ","मेरी बीवी ने काफ़ी समय से रोजाना सेक्स करना छोड़ दिया था. हम दोनों महीने में दो तीन बार, या कभी बहुत हुआ, तो चार बार ही सेक्स करते थे. ","भोपाल से वापस आने के बाद कुछ ऐसा हुआ कि मेरी बीवी रोज रात को मूड बना कर मेरे साथ छेड़खानी करने लगती थी और मैं भी गर्म होकर उसे चुदाई के लिए हर तरह से चूम-चाट कर गर्म कर देता था.\nहमारा सेक्स चालू हो जाता था और इसी तरह से अब हम दोनों रोजाना सेक्स करने लगे थे.","इसकी अधिकता भी होने लगी और अब एक ही दिन में कई कई बार सेक्स भी होने लगा था.","इस बात से मुझे शक हुआ कि साला ऐसा क्या हुआ कि ये इतना सेक्स कर रही है. ","मैंने एक रात उसे चोदते हुए उससे पूछा- राज की याद आ रही है क्या … जो रोजाना चुत चुदवा रही हो. पहले तो ऐसा कभी नहीं करती थी.\nवो कुछ नहीं बोली, बस राज का नाम सुनकर अपनी गांड उठाते हुए लंड को चुत में और गहरे लेने लगी.","मैंने उससे फिर से पूछा- क्या राज ने ऊपर ले जाकर किस कर दिया, जो आजकल इतनी गर्म हो गई हो. ","वो फिर भी कुछ नहीं बोली, बस उसकी चुत की कसावट बढ़ गई और चुदाई में तेजी आ गई.","मैंने दस बीस तेज शॉट मारे और लंड बाहर निकाल कर उसके पेट पर वीर्य छोड़ दिया था.","चुदाई के दौरान बीवी से बार बार पूछने पर उसका उत्तर न देना और उसी समय चुदाई की रफ्तार को बढ़ा देना, इससे मेरा शक और बढ़ गया था. ","मैंने चुदाई के बाद उसे अपनी गोद में लिटाया और अपनी कसम देकर उससे पूछा- बता न राज ने तेरे साथ कुछ किया था क्या?\nइस बार वो एकदम से बोल पड़ी- मैं उससे बहुत प्यार करती थी और हमने मंदिर में शादी भी कर ली थी, पर वो धोखा देकर चला गया था और उसने अपनी शादी कर ली थी.","मैंने पूछा- क्या तुमने उसके साथ सेक्स भी किया था?\nवो बोली- हां एक बार किया था.","मैंने पूछा- कहां किया था?\nवो बोली- चित्रकूट में … हम दोनों वहीं घूमने गए थे और वहीं हम दोनों ने शादी भी कर ली थी और सुहागरात मनाने के लिए सेक्स भी किया था. ","अपनी बीवी के मुँह से ये सब सुन कर मुझे ऐसा लगा कि जैसे मेरे पैरों के नीचे से ज़मीन खिसक गयी हो.\nमेरी बोलती बंद हो गयी.","अब मैं सोचने लगा कि अब मैं क्या कर सकता हूँ. ","पर मैंने अपने आप पर कंट्रोल किया और उससे कुछ नहीं कहा. ","मेरी बीवी मुझसे सॉरी बोलती रही कि मुझसे ग़लती तो हुई है, पर ये सब शादी से पहले हुआ था. मैंने शादी के बाद कभी भी उसे याद नहीं किया … ना उससे बात की. मेरा भरोसा कीजिए मैं हमेशा से आपकी ही हूँ. राज तो धोखेबाज निकला था. वो तो आपने इस बार उससे मिलवा दिया वर्ना मैं उसे कभी याद भी नहीं करती. ","मैंने अपने आपको संयमित किया और उसे अपनी बांहों में भर लिया. वो इस बार मेरी छाती से चिपक कर रोने लगी. मुझे वो एक मासूम सी लगी और मैंने उसे दिल से माफ़ कर दिया. ","हम दोनों में किस होने लगा और धीरे धीरे फिर से सेक्स की ज्वाला भड़क गई.\nहम दोनों ने एक बार और जोरदार सेक्स किया और वो सो गई. ","मुझे उस रात बार नींद ही नहीं आई. ","इसके बाद से लगभग रोज ही हमारे बीच इस विषय पर बातचीत होने लगी.\nवो मुझे सब कुछ सच सच बताने लगी. ","उसने बताया कि हम दोनों ने 8 बार सेक्स किया था. हम दोनों ने चित्रकूट में शादी के बाद होटल में जाकर सुहागरात मनाई थी. उसके बाद से हम किसी नए होटल में जाकर सेक्स कर लेते थे. ","मैंने पूछा- कभी प्रेगनेंट भी हुई?\nउसने बताया कि हां एक बार हुई थी, मगर हमने जाकर इलाज करवा कर सफाई करवा ली थी. उसके बाद हम दोनों कंडोम लगा कर सेक्स करते थे. उसके कुछ समय बाद मेरी आपसे शादी तय हो गयी और राज भोपाल चला गया. फिर अपनी भी शादी हो गयी. ","मैंने अपनी बीवी की स्वीकारोक्ति सुनी तो काफ़ी दिनों तक टेंशन में रहा.","फिर मैंने सोचा कि मैंने भी तो अपनी साली के साथ सेक्स किया है … तो दोनों ही ग़लत हैं. ","मेरी साली के साथ मेरे सेक्स संबंध थे, जो दो साल तक चले. फिर साली की शादी हो गई. ","मैंने अपनी साली के साथ कई बार सेक्स किया था, वो मेरी बीवी से भी मस्त माल है. उसके होंठ और चूचे इतने मस्त हैं कि बता भी नहीं सकता. उसकी चुत तो मेरी बीवी की चुत से भी ज़्यादा मस्त है. हालांकि सेक्स का मज़ा तो बीवी ही खुल कर देती है. तब ही तो राज उस पर फिदा है.","एक दिन मेरी बीवी ने बातों बातों में बताया कि जब हम दोनों भोपाल गए थे तो उसने मुझे अपने घर के ऊपर घुमाने ले जाने के बहाने से तीन बार किस किया था. ","मैंने पूछा- कब?","वो बोली- एक बार बाथरूम में ले जाकर किया था … दो बार छत पर और एक बार तो बहुत लम्बा किस किया था, उस समय लाइट चली गयी, तो सीढ़ी में दो मिनट तक वो मुझे किस करता रहा था. तभी मैं बहक गयी थी … इसलिए मुझे उसकी याद आ रही थी.\nमैंने पूछा- उसके साथ फिर से सेक्स करना है क्या?","वो बोली- नहीं … पर मुझे उससे मिलकर बहुत बात करनी है. मुझे उससे पूछना है कि मुझे धोखा क्यों दिया.\nमैंने पूछा- जब उसके पास जाएगी और बात करेगी, तो क्या सेक्स नहीं करेगी?","वो बोली- मैं कुछ न नहीं करूंगी, जो करेगा, वो ही करेगा.\nमैंने पूछा- वो क्या करेगा?","वो बोली- वो जो भी करना चाहे. वो मेरा पहला पति है.\nमैंने कहा- तो उससे चुद लेगी क्या?","वो बोली- अभी तो आप ही मेरे सब कुछ हो … अगर आप परमीशन दोगे, तो ही मिलूंगी … वर्ना नहीं.\nमैंने कहा- मैं हां कहूँगा, तो चुद लेगी?","वो बिन्दास बोली- हां बिल्कुल … उसके साथ मैंने पहले भी सब कुछ किया हुआ है.\nअब मैंने भी अपना राज उसे बता दिया कि तेरी बहन के साथ मैंने भी किया है. ","वो बोली- तो इतने दिनों से क्यों नहीं बताया.\nमैंने कहा- ऐसे ही.","वो- उसके साथ मज़ा आया था?\nमैंने कहा- हां बहुत.","ये सब बात करने से ये नतीजा हुआ कि मेरी बीवी उस दिन मुझसे दो बार पूरी मस्ती से चुदी.","उस दिन चुदाई में मैंने उसकी बहन को अपने लंड के नीचे समझ कर चोदा और उसने मुझे राज समझ कर चुदवाया.\nहम दोनों को ही इस तरह की चुदाई में बड़ा मजा आया. ","अब हम दोनों ने ये तय किया कि चुदाई को ज्यादा रोमांचक बनाने के लिए एक दूसरे के लिए एक एक पार्ट्नर और खोज लेना चाहिए. ","मेरी बीवी ने मेरे सामने उसी समय राज से खुल कर फोन पर हर तरह की बात की और राज ने भी मेरी बीवी के साथ फोन सेक्स किया.\nफोन स्पीकर पर था तो मुझे भी बड़ा मजा आया.","ये हम दोनों के लिए रोज का किस्सा हो गया था.\nवो मेरे सामने ही राज से फोन पर सेक्स करने लगी थी.\nमेरे सामने ही उसकी चुदने तक की बात हो जाती थी. ","अब मैं चाहता हूँ कि कोई जवान और हैंडसम लड़का मेरी बीवी को मेरे सामने चोदे.","हालांकि मैं इसके लिए किसी कपल के साथ भी बीवी की अदला बदली के लिए भी प्रोग्राम बना रहा हूँ. इसको लेकर मैंने कई ऑनलाइन वाइफ स्वैपिंग क्लब में अपनी प्रोफाइल डाली हुई है.","जब भी और जैसे ही, हम दोनों की ये सेक्स कामना पूरी होती है, मैं उस थ्रीसम या फ़ोरसम सेक्स कहानी को आपके सामने पेश करूंगा. ","आपको मेरी इंडियन वाइफ चीटिंग कहानी कैसी लगी … आपके मेल की मुझे प्रतीक्षा रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फ़ोरसम सेक्स","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 1","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 2","href":"https://www.freesexkahani.com/first-time-sex/dulha-dulhan-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hot girl","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 2","href":"https://www.freesexkahani.com/xxx-kahani/gandi-chudai-story/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"}]}