{"Title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","author":{"name":"रोमियो राजा","href":"https://www.freesexkahani.com/author/romeoraza/"},"date":"11-07-2020","views":"14,045","description":["अपनी बीवी को चोद कर मैं बोर हो गया था. मैंने अपनी एक कॉलेज फ्रेंड को पटाने की कोशिश की तो पता चला कि वो इंडियन कॉलेज गर्ल सेक्स की उतनी ही प्यासी थी.","सभी दोस्तों को मेरी नमस्ते।\nमैं रोमी … मेरी पिछली कहानी थी\nचलती बस में चुदाई देखी लड़की की","मैं आज आपके सामने एक इंडियन कॉलेज गर्ल सेक्स कहानी लेकर प्रस्तुत हूं। आप लोग तो मेरे बारे में जानते हो कि मैं एक साधारण लड़का हूं और मेरी शादी हो चुकी है. ","शादी के 2 साल गुजर चुके थे और अब मुझे अपनी पत्नी की चूत चुदाई करने में मजा नहीं आता था. अब मेरी पत्नी भी मेरा साथ पहले जैसे नहीं देती थी। इसलिए मुझे नई चूत की तलब लगी हुई थी. ","बहुत लड़कियों पर ट्राई मारा लेकिन कहीं पर बात नहीं बनी। कई बार सफर के दौरान बहुत सारी महिलाओं और लड़कियों से आंखें मिलीं और एक-दो के साथ बात किस करने और बूब्स दबाने तक भी पहुंची लेकिन किसी की चूत नहीं मिली।","अब मैं धीरे-धीरे परेशान सा रहने लगा था। सोच रहा था कि किसी तरीके से कोई चूत मिल जाए तो जी भर कर चोदूं।","जब से शादी हुई है न कजिन, ना बहन, ना कोई गर्लफ्रेंड! जीवन बहुत फीका फीका गुजर रहा था। ","रोज रोज वही बीवी की चुदी चुदाई चूत. ऊपर से बीवी भी बेमन से करती थी.","मगर वो कहते हैं कि भगवान के घर देर है लेकिन अंधेर नहीं.\nमैं आपको बताना भूल गया कि प्राइवेट जॉब के साथ मैं एम.एस.सी. भी कर रहा था. मगर रोज कॉलेज जाना नहीं पड़ता था. यदि पढ़ाई की कुछ बात होती तो सब स्टूडेंट्स आपस में फोन पर डिस्कस कर लेते थे.","एक स्टूडेंट सीमा का नम्बर मेरे पास था जो मैंने प्रैक्टिकल परीक्षा के दौरान लिया था. मगर न तो आज तक उसे फोन किया था और न मैसेज। उस दिन मैंने उसे पहली बार कॉल किया.\nमुझे पहचानने के बाद उसने फोन पर अच्छे से बात की.","उसके बाद मैंने उसे गुड मॉर्निंग और गुड नाइट के मैसेज भेजने शुरू कर दिये. फिर धीरे धीरे जोक्स भी भेजने लगा. उसके बाद हंसी मजाक के मैसेज भी होने लगे. ","धीरे धीरे हम दोनों दोस्त बन गये. मगर हंसी मजाक और यहां वहां की बातों के अलावा कभी हमने सेक्स के बारे में कोई बात नहीं की थी. वो शहर में रह कर जॉब कर रही थी और कमरे पर अकेली रहती थी.","अभी वह कुंवारी ही थी यानि शादी नहीं हुई थी. ","फिर बीच में मैं काम में व्यस्त हो गया और उस दौरान उससे बात नहीं हो पाई. 5-6 महीने बीत गये और परीक्षाएं नजदीक आ गयीं.\nएक दिन अचानक फोन करके वो बोली- कहां हो? न फोन, न मैसेज?\nमैंने बता दिया कि काम में बिजी था, ध्यान नहीं रहा कि कॉल कर लूं. ","उस दिन हमने फिर एक डेढ़ घंटे तक बातें की.\nमैंने पूछा- और सुनाओ, तुम शादी कब कर रही हो?\nसीमा- तुम्हें मेरी शादी से क्या लेना भला?\nमैं- अरे, बस ऐसे ही पूछ रहा हूं, चलती बात पर!","सीमा- नहीं, कुछ और बात है. इससे पहले तो तुमने कभी नहीं पूछा.\nमैंने कहा- नहीं पागल, ऐसे ही पूछ लिया.\nसीमा- अच्छा, पहले तू ही बता दे कि तू कब शादी कर रहा है?\n(सीमा मेरे बारे में नहीं जानती थी कि मैं शादीशुदा हूं)\nमैं- जब तू करेगी तब करूंगा मैं!","वैसे तो सीमा मुझसे रात के 10 बजे के बाद ही बात करती थी. मगर आजकल दिन में भी करने लगी थी.","एक दिन मैंने उसे रोमांटिक वीडियो भेज दिया.\nवो बोली- ये क्यों भजा है?\nमैं- ऐसे ही। मेरे पास था तो मैंने भेज दिया. ","मैं स्केच भी बना लेता था. फिर एक दिन मैंने उसको स्केच भेजा जिसमें लड़का-लड़की किस कर रहे थे.\nवो बोली- रोमी, ये सब क्या है? तू सच बता क्या बात है, ये सब क्या चल रहा है?","मैं थोड़ा डर गया क्योंकि चोर तो कहीं न कहीं मेरे ही मन में था. मैं सीमा को पाना चाहता था. मगर उसे जवाब नहीं दे पा रहा था.\nफिर बात पलटते हुए मैंने पूछा- पहले ये बताओ, मेरे हाथों से बने स्केच कैसे लगे?","सीमा- स्केच तो अच्छे हैं लेकिन ये सब तू मुझे क्यों भेज रहा है? साफ-साफ बता कहीं तू मुझसे प्यार तो नहीं करता है?\nमैं- अगर मैं कहूं कि हां करता हूं, फिर?\nवो बोली- देख यार, मेरे बहुत सपने हैं जो मुझे पूरे करने हैं, वैसे भी मैं अपने पेरेंट्स का भरोसा नहीं तोड़ सकती.","मैं सोचने लगा कि ऐसे तो बात बनेगी ही नहीं.\nफिर उल्टा मैंने उसे ही डांट दिया- अरे मैं तो मजाक कर रहा था. मैं कोई प्यार व्यार नहीं करता. एक दो फोटो क्या भेज दिये तू कुछ और ही समझ बैठी. चल मुझे तुझसे अब ऐसी कोई बात ही नहीं करनी. ","सीमा- अरे नाराज क्यों हो रहा है? मैं तो वैसे ही पूछ रही थी.\nमैं- नहीं, मुझे बात ही नहीं करनी.\nइतना कह कर मैंने फोन ही काट दिया और फोन को साइलेंट मोड पर लगा कर सो गया.","अगली सुबह उठा तो उसके 8-10 मिसकॉल आये हुए थे.\nमैंने पूछा- क्या हुआ, इतने फोन कॉल क्यों कर रखे हैं?\nवो बोली- मुझे तुमसे कुछ बात करनी थी.","मैंने कहा- मैं तुमको बाद में फोन करता हूं. आराम से बात करेंगे.\nउसके बाद मैंने फोन काट दिया और दोपहर को फोन लगाया जब मैं फ्री था।","मैंने उससे पूछा- क्या बात है, क्या बात करनी थी बोलो?\nसीमा ने कहा- पहले तो वादा कर कि गुस्सा नहीं करेगा और नाराज भी नहीं होगा।\nमैंने कहा- हां, तुम बताओ तो सही. मैं नाराज नहीं होऊंगा। ","फिर कुछ सोच कर बोली- अभी नहीं, रात को बताऊंगी.\nमैंने कहा- ठीक है.\nमैंने फिर से फोन काट दिया.","रात को मैंने फिर से फोन किया. उसकी आवाज में मुझे कुछ कशिश सी लगी.\nमैंने कहा- बोलो अब, क्या बात करनी थी?\nसीमा- नाराज नहीं होगा ना?\nमैं बोला- अरे बाबा नहीं, बता तो क्या बात है?","कुछ देर तक वो कुछ नहीं बोली. उसकी सांसें बहुत तेज चल रही थीं जो मुझे फोन पर साफ साफ सुनाई दे रहा था.\nफिर बहुत धीमी आवाज में कहा- रोमी. … अ..आई … ल..लव यू. ","मुझे एक बार तो थोड़ा सा सदमा लगा कि कल तो कुछ और बोल रही थी और अभी ऐसा कैसे कह रही है! थोड़ी देर तक मैं चुप रहा।\nसीमा- रोमी कुछ तो बोलो, क्या हुआ?\nमैं- एक बार फिर से बोल।","सीमा- पहले तेरा जवाब बता।\nमैं- वह बता दूंगा लेकिन कल तो तुम गुस्सा कर रही थी, अब अचानक ऐसा बोल रही हो? ये क्या बात है?\nसिमा- तू तेरा जवाब बता हां या ना?","अब भाई सामने से कोई चुदना चाहती है तो मैं मना क्यों करूंगा? मैंने भी हां कह दिया।\nफिर मैंने पूछा- अच्छा ये तो बता कि तू मुझे कब से पसंद करती है?\nवो बोली- तू तो मुझे शुरू से ही पसंद है।","इस तरह सीमा और मेरे प्यार की गाड़ी निकल पड़ी और पहली रात से ही मैंने सीमा के साथ रोमांटिक बातें करनी शुरू कर दीं.\nमैं- सीमा मैं भी तुमसे प्यार करता था लेकिन कहने से डरता था. इसलिए मैं आपको फोटो भेज कर अपना प्यार जताता था।","सीमा- पहले नहीं बता सकता था कि प्यार करता है?\nमैं- अब तो पता चल गया ना। सच बताऊं तो अभी तुमको गले लगाने का मन कर रहा है। अगर अभी मैं तुम्हारे पास होता तो तुमसे चिपक कर सोता और तुम्हारे गालों पर किस कर देता।\nउसने दिलकश अंदाज में कहा- सिर्फ गालों पर?","मैं- हां और उसके बाद तुम्हारी आंखों पर, तुम्हारे माथे पर और फिर तुम्हारे मुलायम कोमल होंठों पर।\nसीमा- बहुत रोमांटिक बातें करते हो तुम।\nमैं- तुम कहो तो अभी तुम्हारे रूम पर आ जाऊं?","सीमा- मेरे रूम पर पता चल जाएगा सबको.\nसीमा की इसी बात ने जता दिया कि वो भी अपनी चूत में मेरा लंड लेना चाहती है. ये सोच कर ही मेरा लौड़ा सलामी देने लगा.\nमैंने कहा- कैसे पता चल जाएगा?","वो बोली- मकान मालिक यहीं सामने रहता है और मेरे रूम पर कौन आता-जाता है सब साफ नजर आता है।\nमैं- तो फिर एक काम करो कि तुम ही मेरे घर आ जाओ।\nसीमा- मगर तुम्हारे घर में तो तुम्हारी फैमिली भी होगी.","मैं- हां है, लेकिन जब सही मौका होगा, मैं तुम्हें बता दूंगा. तब आ जाना.\nसीमा- मैं कल घर जा रही हूं. जब मैं दोबारा वापस आऊंगी तब मिलेंगे.\nमेरे दिमाग में तुरंत ये बात आई कि वो सफर तो बस से ही करेगी. क्यों न उसको बस में ही चोद लूं?","बिना देर किये मैंने पूछा- अच्छा, कौन सी गाड़ी से जा रही हो?\nसीमा- सुबह वाली रोडवेज में।\nमैं बोला- मेरे पास तुमसे मिलने का प्लान है, तुम सुबह वाली बस में मत जाना, कल शाम के बाद जाना, वो भी स्लीपर में। ","वो समझ गयी कि मेरा इरादा क्या है और बस में उसके साथ क्या होने वाला है!\nवो बोली- अरे वाह शैतान … अच्छा दिमाग लगाया. मगर तू सच कह रहा है न? कभी मैं टिकट करा लूं और तू आए ही ना?\nमैंने कहा- नहीं जान … तेरी कसम। पक्का आऊंगा. ","उस रात सीमा से मिलन पक्का होने की खुशी में मुझे नींद भी नहीं आई. बार बार उसके बारे में ही सोच रहा था. लंड फड़फड़ा रहा था. मगर मैंने मुठ नहीं मारी ये सोच कर कि कल वैसे भी उसकी चूत मिलने ही वाली है. ","अगली सुबह मैं उठा और उसको फोन करके गुड मॉर्निंग विश किया. उससे प्लान पूछा तो उसकी ओर से सब पक्का था.","मैं खुश हो गया. दिन काटना अब मुश्किल हो रहा था. ","सीमा ने मुझे बताया था कि शाम को 6:00 बजे की गाड़ी है. मैं उस हिसाब से तैयार होकर बस स्टैंड पहुंच गया और वहीं पास के एक मेडिकल स्टोर से कंडोम का एक पैकेट लिया और बस काउंटर पर पहुंच गया।","वो भी सीधा बस स्टैंड पर आ गयी। उसने पटियाला सूट पहना था. जिसमें क़यामत लग रही थी वो. लग रहा था कि जैसे मेरे लिये ही तैयार होकर आई है. मैंने उसे गले लगा लिया. फिर उसने भी मेरी तारीफ की. मैं भी बन-ठनकर गया था. ","शाम 6 बजे बस आ गयी. दो स्लीपर बुक करवाई थी उसने. हम दोनों बस में चढ़ गये. सीट पर बैठते ही मैं उससे चिपकने लगा.\nवो बोली- सब्र कर। अभी टिकट वाला आयेगा. उसको टिकट दिखाने के बाद मैं तेरी ही हूं. ","थोड़ी देर के बाद टिकट वाला आया और उसने टिकट दिखा दिये. उसके जाने के बाद हमने अपनी स्लीपर का दरवाजा बंद कर दिया.\nवो बोली- अब किसका इंतजार कर रहा है?","मैंने कहा- बस के चलने का. खड़ी हुई बस में आवाज आयेगी.\nफिर पांच मिनट के बाद बस रवाना हुई. मैंने सीमा को लिटा लिया और उसको बेतहाशा चूमने लगा. सीमा के बदन का कोमल स्पर्श पाकर मिनट भर में ही मेरा लौड़ा एकदम से टनटना कर तड़पने लगा. ","अभी तक हम दोनों का स्मूच ही चल रहा था. मैंने उसकी एक टांग को अपनी कमर पर चढ़वा लिया था. ये मेरा फेवरेट पोज था क्योंकि ऐसा करने से हम एक हाथ से लड़की के चूतड़ को भी साथ साथ दबा सकते हैं. साथ ही चूचे भी छाती से मिल जाते हैं और लंड व चूत के बीच में सिर्फ बदन पर पहने कपड़ों की ही दीवार रह जाती है. ","सीमा भी अपनी जांघों की बीच में चूत के ऊपर मेरे लंड का स्पर्श पाकर अपना होश गंवाने लगी थी. वो अपने चूतड़ों को मेरी ओर धकेल रही थी. मुझे अपने ऊपर खींचने की कोशिश कर रही थी. ","फिर उसने मेरे हाथ अपने चूतड़ से हटा कर अपने बूब्स पर रखवा दिये. मैं समझ गया कि वो चूचे दबवाना चाह रही है. मैं भी शुरू हो गया. उसके बूब्स को सूट के ऊपर से दबाने लगा. ","उसके बाद मैंने उसके पजामे का नाड़ा खोल दिया और उसको नीचे कर दिया. सीमा अब पैंटी में थी. फिर मैंने भी अपनी पैंट खोल ली और चड्डी भी उतार दी.","बाहर भी अंधेरा हो चला था. अब तो माहौल और ज्यादा चुदाई वाला हो गया था. मैंने सीमा की पैंटी भी निकाल दी. फिर मैंने उसको सूट भी निकाल देने के लिए कहा. ","सीमा ने तुरंत सूट भी निकाल दिया. सूट निकालते ही वो पूरी नंगी हो गयी. मुझे डर भी लग रहा था कि अचानक कोई गेट पर आ गया तो कैसे संभालेंगे. मगर डर के आगे चूत थी. ","उसके बाद हम दोनों 69 की पोजीशन में आ गये. उसने मेरे लंड को मुंह में भरा तो मैं जन्नत की सैर करने लगा. मैंने भी उसकी क्लीन शेव चूत को चाट लिया और फिर उसकी चूत में जीभ देकर उसकी चूत का स्वाद लेने लगा. ","दोनों एक दूसरे में खो गये. 15 मिनट तक वो मेरे लंड को चूसती रही और मैं उसकी चूत की चुसाई करता रहा. फिर मैंने उसको सीधी लेटाया और उसके ऊपर आ गया. ","मैंने उसके दोनों पैरों को फैलाया और उसके बीच में आ गया. उसकी चिकनी चूत पर लंड को रगड़ते हुए मैं उसकी चूचियों को पीने लगा और दांतों से काटने लगा. वो तड़प उठी. खुद ही मेरे लंड को हाथ में लेकर अपनी चूत में देने का प्रयास करने लगी. ","कॉलेज की सेक्सी चुदासी लड़की को लंड के लिए ऐसे तड़पते देख कर मुझे इतना मजा मिल रहा था कि मैं क्या बताऊं. उसकी तड़प को देख कर मैंने उसकी चूत पर लंड को सेट किया और एक धक्के में उसकी चूत में पूरा लंड उतार दिया. ","सीमा और मैं दोनों जिस चीज के लिए तरस रहे थे अब वो दोनों को मिल चुकी थी।\nसीमा अपनी तेज साँसों के साथ मुझे अपनी बांहों में भीच कर कहने लगी- जोर से करो रोमी। पूरा अंदर डाल के चोदो।\nमैं भी धक्के लगाते हुए उसे चोदने लगा. ","वो अपने दोनों पैरों को उठा उठा कर चुद रही थी.\nफिर मैंने उसके दोनों पैरों को अपने हाथों से पकड़ा और चोदने लगा.\nऐसा लग रहा था कि उसकी चूत चोदने से भी ज्यादा मजा तो वो मेरे लंड से चुदने का ले रही थी. ","उसकी चूत की सील तो पहले से ही टूटी हुई थी. शायद पहले भी कोई यार रहा होगा उसका. फिर मैं रुक गया. मैंने सीमा की चूत में लंड डाले रखा और अपने मुंह से बहुत सारा थूक उसकी चूत के दाने पर गिरा दिया. ","मेरे लंड को चूत में घुसा देख कर वो स्स्स … आह्ह … स्स्स. … कर रही थी. मेरे लंड और उसकी चूत का मिलन वाला भाग हम दोनों को ही दिख रहा था जिसको देखकर दोनों ही और ज्यादा कामुक हो रहे थे. मेरा थूक सीमा की चूत पर से फिसलते हुए मेरे लंड के दोनों ओर से होकर नीचे जाने लगा. ","अब मैंने सीमा के बूब्स को दोनों हाथों में भर लिया और उसकी चूत को चोदने लगा. अब वो बहुत जोर से अपने चूतड़ उछालने लगी. मैं समझ गया कि वो झड़ने के करीब है. ","मैंने धक्कों की रफ्तार बढ़ा दी. उसको जोर जोर से चोदने लगा. फच फच की आवाजें होने लगीं. इतने में ही सीमा ने जोर से मुझे अपनी बांहों में भींच लिया और मेरे होंठों को जोर से काटते हुए मेरी पीठ में नाखून गड़ाने लगी. उसके बदन में झटके लगे और वो निढाल हो गयी. ","उसकी चूत ने मेरे लंड को बिल्कुल भींच लिया था. अब मैंने भी उसकी चूत को जोर से पेलना शुरू किया और दो मिनट के बाद मेरा माल भी उसकी चूत में भरने लगा. दोनों थक कर एक दूसरे से लिपट गये. ","थोड़ी देर बाद मैं उठा और अपने लन्ड को निकाल कर सीमा के छेद को देखने लगा। अभी भी खुला हुआ था उसकी चूत का छेद। मगर फिर उसने अपने हाथ से चूत को ढक लिया और शरमाने लगी. ","मैं साइड में लेट गया और टाइम देखा. अभी तो एक घंटा और था उसका स्टैंड आने के लिए. कुछ देर रेस्ट करके हमने फिर से वक्त का फायदा उठाया और एक राउंड चुदाई और हुई. ","उसके बाद दोनों ने खुद को सही कर लिया. मैंने जी भर कर किस करते हुए सीमा को चूसा. उसके बूब्स मसले और फिर एक छोटी सी किस उसकी चूत की ली. उसने भी मेरे लंड को किस किया. ","फिर उसका स्टैंड आ गया. हम दोनों बिल्कुल अन्जान बन कर उतरे क्योंकि उसका भाई उसे लेने के लिए आया हुआ था. रात के 10 बज गये थे. मैंने वापसी की गाड़ी पता की तो बस जाने वाली थी. ","मैं तुरंत बस में चढ़ गया. तभी सीमा का मैसेज मिला कि घर पहुंच कर बता देना. वापसी के सफर में थोड़ी दिक्कत तो हुई मगर चूत के मजे तो खूब मिल गये थे. इससे ज्यादा और क्या चाहिए था! ","घर जाकर मैंने सीमा को फोन किया. उसने फोन उठाया और पूछा कि सफर कैसा रहा?\nमैंने कहा- बहुत मजेदार. आई लव यू।\nवो बोली- लव यू टू! अब रखती हूं, कल बात करूंगी. सब लोग पास में हैं.\nउसके बाद उसने फोन पर किस किया और रख दिया. ","इस तरह से इंडियन कॉलेज गर्ल सेक्स के साथ मैंने बस में चुदाई का मजा लिया.\nदोस्तो, मेरी कहानी पसंद आई होगी.\nइंडियन कॉलेज गर्ल सेक्स कहानी पर कमेंट्स में बताना और मुझे ईमेल भी करना।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चलती बस में चुदाई देखी लड़की की","href":"https://www.freesexkahani.com/indian-sex-stories/bus-me-chudai-dekhi/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"चाची को चोदा खेत में","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chudai-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sexy Story","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"मेरे सहेली के पापा बने मेरे चोदू यार-1","href":"https://www.freesexkahani.com/antarvasna/saheli-ke-papa-chodu-yar-part-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"}]}