{"Title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2","author":{"name":"तन्मय लेले","href":"https://www.freesexkahani.com/author/tanmaylele/"},"date":"03-11-2021","views":"427,194","description":["इंडियन Xxx आंटी सेक्स स्टोरी में पढ़ें कि कैसे मेरे दोस्त की मम्मी ने मेरा लंड चूस कर अपनी चूत चटवाई. तब से मैं आँटी की चुदाई करना चाहता था.","कहानी के पहले भाग\nदोस्त की मम्मी ने मुझे मुठ मारते पकड़ लिया\nमें अब तक आपने पढ़ा कि","आंटी ने मेरे लंड को सहलाना शुरू किया. तभी उन्होंने मेरा लंड अपने मुंह में लिया और जोर जोर से चूसने लगी.\nथोड़ी ही देर में उन्होंने मेरा लंड चूस कर खड़ा कर दिया. आंटी ने कहा कि मैं तुम्हारे लंड से चुदाना चाहती हूं।","तो मैंने आंटी को कहा- आंटी, मैंने अभी तक किसी की चुदाई नहीं की है।\nआंटी ने कहा- मैं तुम्हें सेक्स करना सिखाऊंगी. चलो हम मेरे कमरे में चलते हैं।","फिर मैं और आंटी हम दोनों उनके बेडरूम में चले गए और दरवाजा अंदर से बंद कर लिया।","मेरा दोस्त राहुल अभी भी अपने कमरे में सो रहा था।","अब आगे इंडियन Xxx आंटी सेक्स स्टोरी:","मैंने फिर से अपनी पैन्ट और चड्डी उतार दी.\nइस बार मैंने अपनी पैंट को उतारकर अलग कर दिया और अपना खड़ा लंड आंटी के सामने कर दिया.","आंटी ने मुझे बेड पर बिठाया और खुद जमीन पर घुटने पर बैठ गई.\nवे मेरे लंड को अपने एक हाथ से पकड़ कर सहलाने लगी और मेरे टोपे को मुंह में लेकर जीभ से चाटने लगी.","मुझे बहुत मजा आ रहा था.","वे कभी मेरे पूरे लंड को गले तक अपने मुंह में भर लेती, कभी पूरा लंड बाहर निकालकर से मेरे लंड के टोपे को चाटने लगती.\nकभी जीभ से मेरी गोटों को चाटती और कभी चूसती थी.\nमुझे बहुत मजा आ रहा था.","थोड़ी देर बाद आंटी उठी और मुझे एक किस किया.","मैंने आंटी का चेहरा पकड़ा और उन्हें जोर से किस करने लगा.\nमैं उस वक्त बहुत जोश में था, मुझे उनके मुलायम होंटों को चूमना अच्छा लग रहा था.","मैंने अपनी जीभ आंटी के मुंह में डाल दी और घुमाने लगा.\nआंटी भी मेरा पूरा साथ दे रहीं थी।","वे जोर- जोर से मेरे होंठों को चूस रही थी, कभी काट रही थी और एक हाथ से मेरे लंड को हिला रही थी.","आंटी ने नीचे बैठकर दोबारा मेरे लंड को चूसना शुरू किया.\nथोड़ी देर बाद मुझे लगा कि मेरा पानी निकलने वाला है तो मैंने आंटी को बोला- मैं छुटने वाला हूं.\nतो आंटी ने कहा कि मेरे मुंह में ही निकाल दो.","मैंने अपना सारा पानी आंटी के मुंह में ही निकाल दिया.\nवे मेरा सारा पानी पी गई. उन्हें मेरे पानी का स्वाद भी अच्छा लगा।","आंटी ने मुझे अपने सारे कपड़े उतारने को कहा.\nमैंने अपने सारे कपड़े उतार दिए.","आंटी ने भी अपने सारे कपड़े उतार दिए. आंटी मेरे सामने बिल्कुल नंगी खड़ी थी.","उनका नंगा शरीर बहुत सुंदर लग रहा था।\nआंटी बहुत गोरी थी, आंटी के बूब्स बहुत बड़े-बड़े थे और गांड उभरी हुई थी और कमर पतली थी.\nमेरे दोस्त की मम्मी बहुत सेक्सी लग रही थी.","मैंने पहले कभी आंटी पर ध्यान नहीं दिया था.\nमगर आज आंटी को देखने के बाद चोदने का मन हो रहा था।","मैंने आंटी से कहा- आप बहुत सेक्सी हो।\nतो आंटी शर्मा के मेरे पास आकर बोली- क्या तुम और भी कुछ सीखना चाहते हो?\nमैंने हाँ में अपना सिर हिला दिया.","उन्होंने मुझसे कहा- मैं बिस्तर पर लेट जाती हूं. तुम मेरी चूत चाटना.\nमैंने हां में सर हिला दिया.","आंटी बिस्तर पर लेट गई और अपनी दोनों टांगें खोल दी.","अपने दोस्त की मम्मी की चूत मुझे साफ़ दिखाई दे रही थी।\nआंटी की चूत एकदम गोरी थी; उनकी चूत पर एक भी बाल नहीं था. शायद उन्होंने एक आध दिन पहले ही शेविंग की होगी.\nउनकी चूत अंदर से लाल रंग की दिखाई दे रही थी. आंटी की चूत बहुत साफ थी.","आंटी की गांड का छेद भी देख पा रहा था. उनकी गांड का छेद बहुत छोटा था पर बहुत सेक्सी लग रहा था.","मैंने अपना मुंह आंटी की चूत में रखा और जोर-जोर से आंटी की चूत चाटने लगा.","मैं अपनी जीभ को आंटी की चूत के चारों तरफ घुमा रहा था और पूरी चूत चाट रहा था.\nमैंने आंटी के दाने को दांत से दबाया और फिर चूसने लगा.","आंटी के मुंह से तेज से आह ऊह आआ अह जैसी आवाजें निकली।","उन्होंने मुझसे पूछा- तुम इतने अच्छे से चूत कैसे चाट लेते हो?\nतो मैंने कहा- मैंने यह सब वीडियो में देखा था।","तो आंटी ने मुझसे कहा- अपनी एक उंगली मेरी चूत में डालो और आगे पीछे करो. उंगली से मेरी चूत को चोदो और चाटो.","मैंने एक उंगली दोस्त की मम्मी की चूत में डाल दी और आगे पीछे करने लगा और उनकी चूत चाटने लगा.","आंटी मस्त होने लगी थी.\nमैं बहुत तेजी से अपनी उंगली डाल रहा था, बाहर निकाल रहा था.\nआंटी को बहुत मजा आ रहा था.","मैं अपनी जीभ से चाट रहा था और अपनी जीभ भी चूत में डाल देता था.\nआंटी थोड़ी देर में तड़पने लगी।","जल्दी ही आंटी ने सारा पानी मेरे मुंह में ही निकाल दिया.\nआंटी का पानी मुझे अच्छा नहीं लगा तो मैंने थूक दिया.","आंटी ने मुझसे पूछा- क्या हुआ बेटा?\nतो मैंने कहा- आंटी, मुझे आपकी चूत चाटना तो अच्छा लगता रहा है लेकिन चूत का पानी पीना अच्छा नहीं लगा.\nआंटी ने कहा- कोई बात नहीं!","मैं बाथरूम में गया और अपना मुंह धोकर वापस आ गया। ","आंटी अभी भी बिस्तर में नंगी ही लेटी थी.","मैं आंटी के पास गया और उन्हें चूमने लगा. मैं उनके पूरे चेहरे को चूम रहा था.","आंटी ने मुझे पकड़ कर गले लगा लिया, बोली- तन्मय, आज मुझे तुम्हारे साथ बहुत मजा आया. अब मैं तुम्हें चोदना सिखाऊंगी.\nमैंने आंटी से कहा- आंटी, मुझे भी आपके साथ बहुत मजा आया. क्या मैं जब चाहूं आपको चोद सकता हूं?","तो आंटी ने कहा- तन्मय तुम जब चाहो मुझे चोद सकते हो. पर किसी को इस बारे में बताना मत!\nमैंने आंटी से कहा- आंटी, ठीक है।","तब तक मेरा लंड मुरझा चुका था।\nआंटी ने मेरा लंड अपने मुंह में लिया और चूसना शुरू कर दिया.","10 मिनट बाद आंटी ने मेरा लंड चूस कर खड़ा कर दिया.\nहम अब चुदाई के लिए तैयार थे।","तभी मेरे दोस्त राहुल ने दरवाजा खटखटाया और बोला- मम्मी, दरवाजा खोलो. मुझे आपसे कुछ पूछना है?","डर के मारे मेरी हालत खराब हो गई थी.","मैं जल्दी से भागकर आंटी के बाथरूम में घुस गया और वहीं छुप गया.\nआंटी ने भी जल्दी से कपड़े पहने और दरवाजा खोल दिया.","राहुल अंदर आया और उसने पूछा- मम्मी, मेरा कंप्यूटर किसने चलाया था? मेरा कंप्यूटर खुला रखा था.\nआंटी ने कहा- तन्मय आया था, कह रहा था कि उसे कंप्यूटर में कुछ काम है.","राहुल ने ओके कहा और बोला- मैं नहाने जा रहा हूं. उसके बाद मैं तन्मय के घर जाऊंगा. मैंने उससे बोला था कि मैं उसके घर आऊंगा।","तो आंटी ने कहा- ठीक है, चले जाना.\nऔर राहुल अपने कमरे में चला गया।","आंटी मेरे पास बाथरूम में आयी और मुझसे बोली- बेटा, अब तुम्हें अपने घर जाना चाहिए. हम बाद में चुदाई करेंगे।\nमैंने आंटी से कहा- आंटी, मेरा लंड तो खड़ा है. इसका क्या करूं?","आंटी ने मेरे लंड को चूस कर पानी निकाल दिया और मैं अपने घर चला गया।","उसके बाद रात को मैंने चाचा, चाची और उनकी बेटी ने खाना खाया.\nफिर हम सोने चले गए.","मैं और चाचा की बेटी, जिसका नाम नीतू है, हम दोनों एक ही कमरे में सोते हैं।","जब हम सोने लगे तो दीदी मेरे पास आयी और मुझे चूमने लगी.\nमैं भी उसे चूम रहा था और उसके बूब्स को दबा रहा था.","थोड़ी देर बाद उसने मुझे बेड पर लिटा दिया और अपने सारे कपड़े उतार दिए.\nमैंने भी अपनी पैंट और चड्डी को उतार कर अलग कर दिया.","अब दीदी ने मेरा लंड पकड़ कर मुंह में ले लिया और चूसने लगी.","लगभग 15 मिनट बाद दीदी ने मेरा लंड चूस कर खड़ा कर दिया. हम 69 की पोजीशन में आ गए थे.\nमैं दीदी की चूत को चाट रहा था और दीदी मेरा लंड चूस रही थी.","आज मैंने आंटी की चूत को जिस तरह चाटा था, मैंने दीदी की चूत को भी उसी तरह चाटना शुरू कर दिया.","दोस्तो, मैं आपको बताना चाहता हूं कि मुझे चूत चाटना दीदी ने सिखाया है.\nकहानी के शुरू में मैंने यह आपको नहीं बताया कि दीदी और मैं हर रोज ओरल सेक्स करते थे.","दीदी का चुदाई करवाने का बहुत मन होता था मगर वह किसी एक्सपीरियंस वाले लड़के से चुदवाना चाहती थी.\nउसे पहली चुदाई के दर्द की वजह से डर लगता है इसलिए वह मुझसे सिर्फ अपनी चूत चटवाती थी और मेरा लंड चूस कर मुझे शांत कर देती थी।","तभी दीदी ने मुझसे बोला- आज तुम मेरी चूत को बहुत अच्छे से चूस रहे हो. तुमने ये तरीका कहां से सीखा? मुझे बहुत मजा आ रहा है।\nमैं दीदी से बोला- आप मुझसे सवाल मत पूछो, बस आप अपनी चूत को चुसवाने का मजा लो।","दीदी फिर से मेरा लंड चूसने लगी।","अब हम दोनों बहुत गर्म हो गए थे।\n20 मिनट तक ओरल सेक्स के बाद हम दोनों भाई बहन एक साथ झड़ गए।","दीदी ने मुझे एक लंबा किस किया और बोली- आज मुझे बहुत मजा आया. अब तुम रोज ऐसे ही मेरी चूत चाटना!\nमैं बोला- ठीक है दीदी! लेकिन क्या मैं आप से एक बात पूछ सकता हूं?\nतो दीदी ने कहा- तुम्हें जो भी पूछना हो, तुम पूछ सकते हो।","मैं बोला- दीदी, मैं चुदाई करना चाहता हूं। अगर मैं किसी एक्सपीरियंस वाले की मदद से आपकी चुदाई करूं तो क्या आप मुझे चोदने दोगी?\nतो दीदी ने कहा- मैं अपनी पहली चुदाई को यादगार बनाना चाहती हूं. अगर तुम मुझे उसी तरह चोदो जैसे तुमने मेरी चूत चाटी है तो मैं तुम्हें चोदने दूंगी।","फिर हम दोनों एक दूसरे से नंगे ही लिपट कर सो गए।","जब मैं अगली सुबह उठा तो मैंने देखा कि दीदी बिस्तर पर नहीं है, वह जा चुकी है और मैं नंगा ही लेटा हूं.\nमैं जल्दी से उठा और नहा कर बाहर आ गया.","चाची ने खाना बना कर रखा था.\nदीदी ने मुझसे कहा- आओ भाई, खाना खा लो.","मैंने खाना खाया और राहुल के घर चला गया।","जब मैंने राहुल के घर की घंटी बजाई तो आंटी ने दरवाजा खोला.\nआंटी उस समय बहुत सुंदर लग रही थी.\nअब मैं आंटी को सेक्सी नजरों से देखने लगा था.","मैंने आंटी से बोला- आंटी राहुल कहां है?\nतो आंटी ने बताया कि राहुल अभी सो रहा है. जाओ जाकर उसे जगा लो.","मैंने आंटी को बोला- आंटी, कल मुझे बहुत मजा आया था. मुझे आपकी चुदाई करनी है. हम दोनों चुदाई कैसे करेंगे?\nतो आंटी ने कहा- राहुल घर पर ही रहता है. उसके सामने हम चुदाई नहीं कर सकते. हमें कोई रास्ता निकालना पड़ेगा. ","मैंने आंटी से कहा- आंटी, जब राहुल सो जाएगा तो हम चुदाई करेंगे.\nआंटी ने कहा- राहुल हमेशा नहीं सोता रहता है.\nतो मैंने आंटी से कहा- आंटी, जब मैं राहुल को अपने घर भेज दूंगा तो हम चुदाई कर लेंगे.","आंटी ने कहा- राहुल तुम्हारे बिना तुम्हारे घर पर क्यों रहेगा? वह तो तुम्हारे साथ ही रहता है. और फिर हम चुदाई नहीं कर पाएंगे।\nतो मैंने आंटी से कहा- आंटी प्लीज कुछ करो. अब मुझसे और नहीं रुका जा रहा!\nआंटी ने कहा- ठीक है, मैं तुम्हें शाम तक बताती हूं।","मैंने आंटी की गांड को दबाया और फिर राहुल के कमरे में उसे जगाने चला गया।","मैं बेसब्री से शाम होने का इंतजार करने लगा।","शाम को मैं आंटी के पास गया और उनसे पूछा- आंटी, आपने कुछ सोचा?\nतो आंटी ने बोला- रात को जब सब सो जाएंगे, राहुल और मानसी दोनों सो जाएंगे तो तुम छत से मेरे कमरे में आ जाना. मैं छत का दरवाजा खुला रखूंगी.","दोस्तो, मैं आपको बता दूँ कि हम पड़ोसी हैं इसलिए हमारे छत भी आपस में जुड़ी हुई हैं. हम लोग छत से भी एक दूसरे के यहां आते जाते हैं।\nमैंने आंटी को कहा- ठीक है, मैं रात को आ जाऊंगा.\nबोल कर अपने घर वापस चल आया।","घर जाकर मैंने दीदी को बोला- दीदी, आपको मेरी एक मदद करनी होगी. उसके बदले मैंने जैसे कहा था, वैसे ही आप की चुदाई करूंगा।","दीदी ने हां बोल दिया तो मैंने दीदी को सारी बात बताई और बोला- मैं सबके सोने के बाद आंटी के घर जाऊंगा. आप किसी को मत बताना. मैं आंटी को चोदने के बाद हमारी चुदाई की बात भी कर लूंगा और फिर हम दोनों मिलकर आंटी के सामने सेक्स करेंगे।","रात में सबके सो जाने के बाद मैंने दीदी को जगाया और बोला- दीदी, मैं आंटी के घर जा रहा हूं. आपको मैं सुबह फोन करूंगा तो आप छत का दरवाजा खोल देना. अभी आप छत का दरवाजा बंद कर लो।","फिर मैं आंटी के घर चला गया.\nआंटी ने अपने छत का दरवाजा खुला ही रखा था.","मैं जल्दी से आंटी के कमरे के पास गया और दरवाजा खटखटाया.\nआंटी ने दरवाजा खोला तो मैं उन्हें देखता ही रह गया.\nवे बहुत ही सेक्सी लाल रंग की नाइटी में थी और बहुत सुंदर लग रही थी.","मैं जल्दी से अंदर गया और दरवाजा बंद कर लिया.","आंटी ने मुझे गले से लगा लिया और मेरा लंड को पैंट के ऊपर सही पकड़ कर सहलाने लगी.","मैंने आंटी को अलग किया और अपने सारे कपड़े उतारकर आंटी से चिपक गया.","आंटी ने मुझे बेड पर लेटने को कहा.\nमैं जल्दी से बेड पर लेट गया और आंटी को देखने लगा.","आंटी सेक्सी चाल में मेरे पास आ रही थी\nवे धीरे-धीरे नाइटी उतारने लगी।","आंटी ने नाइटी के अंदर ब्रा और पैंटी नहीं पहनी थी.","मैं बोला- आंटी, आज आप बहुत सेक्सी लग रहे हो!\nआंटी मेरा लंड पकड़ कर चूसने लगी.","मेरा लंड तो आंटी को देखकर पहले ही खड़ा हो गया था.\nमैंने आंटी को बोला- आंटी प्लीज, हम जल्दी से चुदाई शुरू करें? आपको देखकर अब और नहीं रहा जा रहा!","आंटी ने कहा- ठीक है. पहले मेरी चूत चाटो.","हम 69 पोजीशन में आ गए और एक दूसरे के लंड और चूत को चूसना शुरू कर दिया.\nवो बहुत मजे से मेरे लंड को चूस रही थी, आज वह बहुत जोश में लग रही थी.","और मैं भी उनकी चूत को देखकर पागल हुआ जा रहा था.","करीब आधे घंटे तक इसी पोजीशन में रहने के बाद आंटी ने बोला- आओ मेरे राजा बेटा, अब और नहीं रहा जा रहा!","मैंने आंटी को बेड पर लेट दिया और उनकी दोनों टांगें खोल दी.\nअपना लंड मैंने आंटी की चूत में रखा और पहला धक्का मारा तो मेरा लंड फिसल गया.","आंटी ने कहा- फिर से कोशिश करो!\nतो मैंने अपना लंड उनकी चूत पर रखा और दोबारा धक्का मारा तो मेरा लंड फिर से फिसल गया.","मैंने आंटी से पूछा- लंड अंदर क्यों नहीं जा रहा?\nतो आंटी ने कहा- मैं कई महीनों से चुदाई नहीं की है और राहुल के पापा भी मुझे खुश नहीं कर पाते. इनका लंड तुमसे छोटा है. ये जब भी मुझे चोदते हैं तो मुझे मजा नहीं आता।","आंटी ने मेरा लंड पकड़ा और अपनी चूत में लगाया और धक्का मारने को कहा.","मैंने अपनी पूरी ताकत से धक्का मारा तो मेरा टोपा चूत में घुस गया.\nआंटी के मुंह से आह की आवाज निकली.","फिर मैंने दूसरा धक्का मारा और मेरा पूरा लंड उनकी चूत में घुस गया.\nआंटी बहुत जोर से चिल्लाने लगी तो मैंने उनका मुंह बंद कर दिया जिससे आंटी की आवाज राहुल के कमरे तक ना जाए.","और मैं एक हाथ से उनके दूध को पकड़कर मुंह से चूसने लगा.\nथोड़ी देर बाद आंटी शांत हुई तो मैंने अपना हाथ आंटी के मुंह से हटा लिया और बहुत धीरे-धीरे धक्के मारने लगा.","आंटी भी अपनी कमर उठा उठा कर मेरा साथ दे रही थी।","थोड़ी देर ऐसे ही चोदने के बाद मैंने अपनी स्पीड बढ़ा दी और जोर-जोर से आंटी को चोदने लगा.","आंटी के मुंह से सिसकारियां निकलने लगी.\nहम दोनों सेक्स का पूरा मजा ले रहे थे।","लगभग 15 मिनट इसी पोजीशन में चुदने के बाद आंटी ने मुझे रोक दिया और कहा- अब पोजीशन चेंज कर लेते हैं.\nतो मैं हट गया और दोस्त की मम्मी की चुदाई रोक दी.","आंटी उठी और दोनों हाथ और पैर बेड में रखकर कुत्ते की तरह बैठ गई.\nफिर आंटी ने मुझसे कहा- पीछे से मेरी चूत में अपना लंड डालो और मुझे चोदो!","मैंने अपना लंड अपने दोस्त की मम्मी की चूत में डाला और जोर जोर से चोदने लगा.\nआंटी भी सेक्स का मजा ले रही थी और सिसकारियां लेती जा रही थी।","इसी तरह रातभर पोजीशन बदल बदल कर हमने कई बार चुदाई की और सुबह तक मैं आंटी को चोदता रहा।","सुबह 5:00 बजे मैंने दीदी को फोन किया और उनको दरवाजा खोलने को बोला.","मैं जल्दी से छत पर गया तो दीदी छत पर ही खड़ी थी.\nदरवाजा बंद करके मैं दीदी के साथ कमरे में आ गया.\nहमने एक दूसरे को किस किया और एक दूसरे को गले लगाया.","फिर मैंने दीदी की चूत चाटी और बूब्स दबाए. दीदी ने मेरा लंड चूसा और हम दोनों साथ में झड़ गए और फिर हमने कपड़े पहने और सो गए। ","दोस्तो, आपको मेरी यह इंडियन Xxx आंटी सेक्स स्टोरी कैसी लगी मुझे मेल करके जरूर बताना।","अगर आप मेरी और दीदी की चुदाई की कहानी भी पढ़ना चाहते हैं और यह जानना चाहते हैं कि मैंने आंटी को फिर से कैसे चोदा तो मुझे मेल करके जरूर बताएं।","आप मुझे [email protected] पर मेल कर सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की मम्मी ने मुझे मुठ मारते पकड़ लिया","href":"https://www.freesexkahani.com/antarvasna/indian-hot-aunty-sex/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"},{"title":"अनजान लड़की की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-sex-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 3","href":"https://www.freesexkahani.com/first-time-sex/xxx-chut-ki-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sister-xxx-kahani/"}]}