{"Title":"देवर से लिया चुदाई का असली मजा- 1","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"22-06-2020","views":"131,595","description":["इंडियन सुहागरात स्टोरी में पढ़ें कि मेरी शादी के बाद जब मेरे पति कमरे में आये तो उन्होंने क्या किया. मेरी सहेलियों ने जो सुहागरात का बताया था ऐसा कुछ हो नहीं रहा था.","दोस्तो, एक बार फिर आपका प्यारा शरद एक बार फिर से इंडियन सुहागरात स्टोरी के साथ आपके सामने हाजिर है।\nकहानी के टाईटल के अनुसार कहानी में नायक की जगह नायिका है।\nइस लॉक डाउन के कारण मेरे मसष्तिक में इस इंडियन सुहागरात स्टोरी का विचार कौंधा और मैं लिखने बैठ गया।","तो मेरे दोस्त और सहेलियो, एक बार फिर आप अपने अपने औजारों का प्रयोग करना शुरू कर दो।\nइस कहानी की नायिका रूपाली है। यह कहानी पूर्ण रूप से काल्पिनक है और इस कहानी का वास्तिवकता से कोई लेना देना नहीं है।","तो चलिये रूपाली की जुबानी ही कहानी शुरू करते हैं।","हाय दोस्तो, मेरा नाम रूपाली है। मैं पांच फिट चार इंच लम्बी हूं। मेरी शादी को अभी छ: ही महीने हुए हैं। इसलिये अभी मेरे जिस्म के आकार में ज्यादा परिवर्तन नहीं हुआ है। बस 34-30-34 का फिगर है।","मेरे पति एक सरकारी कर्मचारी हैं। मेरा भरापूरा ससुराल है। पति भी मस्त है और चुदाई भी बढ़िया करता है।\nबस कमी है उस तरीके के चुदाई की … जैसा कि मैं कहानियों में या औरों के मुंह से सुनती हूं कि आज घोड़ी बनाकर चोदा या आज मेरे पति ने या ब्वॉय फ्रेंड ने मुंह को ही चोद दिया, वगैरह वगैरह।","इधर मेरे पति तो चुदाई बढ़िया करते हैं. लेकिन उस चुदाई की तरह नहीं। ","सुहागरात की रात मेरे पति आये। मेरे पास बैठे, मुझे अपनी बांहों में भर लिया और मेरी बांहों कि सहलाते हुए मुझे अपने परिवार के बारे में और मेरी जिम्मेदारी के बारे में बताने लगे।\nहालाँकि मेरे परिवार के बारे में भी पूछा और अपनी जिम्मेदारी भी बताई. पर अभी वो नहीं कर रहे थे जो सुहागरात को करना चाहिये था।","जबकि मेरी सहेलियाँ बताती नहीं थकती थी कि उनके सुहागरात वाली रोज क्या क्या हुआ था। साथ ही सतर्क किया था कि दारू पीकर आये तो बुरा नहीं मानने का; क्योंकि उसके बाद तो वो कुत्तों की तरह जिस्म कहाँ-कहाँ चाटते हैं कि जिस्म थर्रा जाता है।","खैर धीरे-धीरे बातें करते हुए उन्होंने मेरे सर का पल्लू हटाकर मेरे शृंगार को अलग किया और मेरी छाती से साड़ी को किनारे करके मेरे ब्लॉउज का हुक खोलकर मेरी ब्रा को मेरी चूचियों से ऊपर करके मेरे छोटे-छोटे निप्पल को पीने लगे.","और फिर नीचे से मेरी साड़ी और पेटीकोट को मेरी कमर पर लाकर मेरी पैन्टी के ऊपर से ही मेरी चूत पर थोड़ी देर तक हाथ फिराते रहे।","मैं उनके स्पर्श को अपने ऊपर इस तरह पाकर बहुत ही रोमांचित होने लगी.\nकि तभी उन्होंने मेरी पैन्टी उतार दी।","मैंने शर्म के मारे अपनी आँखें बन्द कर ली।","मेरे पतिदेव मेरे ऊपर चढ़ गये और मेरे दोनों चूचियों को बारी-बारी से चूसने लगे।","कुछ देर बाद मुझे कुछ बहुत ही गर्म चीज चूत के मुहाने पर महसूस हुयी।\nशायद उनका लंड था।\nशायद क्या … उनका लंड ही था जिसको मेरे पतिदेव मेरी चूत पर रगड़ रहे थे.","अचानक उनका गर्म लंड मेरी चूत के अन्दर मुझे फंसा हुआ सा महसूस हुआ और मुझे लगा कि कोई ब्लेड मेरी चूत के अन्दर चल रहा है और उस कटी हुई जगह से खून निकल रहा है।\nमैं उस जलन को बर्दाश्त नहीं कर पायी और मेरे मुख से चीख निकल गयी। तभी उनका हथेली ने मेरे मुंह को दबा लिया।","फिर उन्होंने मुझसे फुसफुसाते हुए कहा- थोड़ा बर्दाश्त करो और चिल्लाओ नहीं! नहीं तो बाहर से आवाज आने लगेगी।\nकहकर वो एक बार फिर मेरी चूची पीने लगे।","उनके इस तरह करने से मुझे थोड़ी देर बाद राहत मिल गयी. और मुझे शिथिल जानकर एक बार फिर से उन्होंने मेरे ऊपर चढ़ाई कर दी.\nलेकिन इस बार वो बहुत ही एहितयात से कर रहे थे. जिससे मुझे हल्के दर्द के साथ मजे आने शुरू हुए।","करीब 15-20 मिनट तक वो मेरी चुदाई करते रहे और फिर अपना गर्म लावा मेरी चूत के अन्दर डालकर किनारे हो गये।\nमुझे भी खूब मजा आया। मेरे जिस्म के एक-एक अंग को निचोड़ कर रख दिया था।","मेरा पानी निकलने के बाद ही उन्होंने अपना लावा मेरे अंदर डाला. लेकिन इसके बावजूद मुझे कुछ कमी लग रही थी।\nहालांकि मुझे मेरी चूत बजने का बड़ा मजा आया।","दूसरी रात भी आयी.\nहम लोगों के बीच प्यारी-प्यारी और मीठी-मीठी बातें हुयी.","और उसके बाद फिर वही हुआ. पति ने मेरा ब्लॉउज खोला, निप्पल चूसे, साड़ी को कमर तक उठाया, पैन्टी उतारी और अपने गर्म लंड को मेरी चूत में डालकर चूत को मथनी की तरह मथने लगे।\nइसी तरह होते-होते चार दिन कब बीत गये, पता ही नहीं चला।","मैं इतना कह सकती हूं कि मजा तो बहुत था इस चुदाई में! भले ही मैंने लंड के दर्शन नहीं किये हों.","मैंने ही क्या … मेरे पति ने भी मेरी चूत के दर्शन नहीं किये होंगे. क्योंकि वो मुझे चोदते समय मेरी निप्पल को ही चूसते थे, नीचे मेरी चूत की तरफ उतरे ही नहीं।\nचोदा और फिर सो गये।","खैर पहली विदाई के बाद मैं घर आ गयी।\nमेरी सहेलियाँ मुझसे मिलने के लिये आयी।","अपने कमरे में मैं अकेली थी. उन्होंने दरवाजा बन्द किया और सभी ने मुझे कस कर पकड़ लिया.","मैं कुछ बोलती … इससे पहले एक बोली- चुपचाप पड़ी रहो, फिर बात करेंगे।","उन्होंने मेरी सलवार का नाड़ा खोला और सलवार और पैन्टी को उतारकर मेरी चूत को सहलाते हुए बोली- फूल गयी है! लगता है जीजाजी ने बहुत अच्छे से तुम्हारी चूत चोदी है।","मैं उनकी बात सुनकर खुश हो गयी.\nलेकिन बनावटी गुस्सा करते हुए बोली- तुम लोगों को शर्म नहीं आती?","तभी दूसरी बोली- अब शर्म का बहाना छोड़ो और बताओ जीजाजी ने और क्या-क्या किया?\nमैंने उन सब को सब कुछ बता दिया.","तो बोली- क्या तुमने उनका लंड को चूसा नहीं?\nमैं बोली- लंड चूसना तो बहुत दूर की बात है, मैंने अभी तक उनका लंड देखा भी नहीं।","मेरी सभी सहेलियां चौंकते हुए बोली- क्या बात कर रही हो?\nफिर सभी मुझसे अपने-अपने सुहागरात की बातें एक बार फिर बताने लगी।","जैसे-जैसे वो अपने सेक्स के बारे में बताती जा रही थी, मेरे मन में उदासी की चादर ओढ़े जा रही थी. लेकिन इसके बाद भी एक सकून था कि मेरे पति के चोदने की ताकत लंबी थी।","दूसरी तरफ मैं यह भी सोच रही थी कि हो सकता हो कि नया नया हो और उन्हें भी लगता होगा कि अभी वाइल्डनेस नहीं दिखानी चाहिये।","थोड़ी देर बाद मेरी सभी सहेलियाँ चली गयी।","रात को सोते समय एक बार फिर मुझे उनकी याद आयी. पर चुदाई की सीन याद आते ही मैं स्कूल और कॉलेज के ख्यालों में खो गयी। जहाँ पर मेरी फिगर और खास तौर से मेरी गांड की तारीफ लड़के तो लड़के … मेरी सहेलियां भी करती थी.","तारीफ ही नहीं करती थी, बल्कि जिस दिन स्कूल का कोई लड़का मेरा नाम लेकर सरका मारकर आता था और अपने दोस्तों से शेयर करता था, तो उनकी बातें सुनकर आती थी और मुझे बताती थी।\nमेरी सहेली सीमा तो रोज ही कुछ न कुछ आकर बोलती- कभी इस लड़के ने रात को तेरे बारे में सोचकर सरका मारा तो कभी उस लड़के ने।","एक बार की बात है जब लंच टाईम हुआ तो सभी लोग मैदान में आकर लंच कर रहे थे।\nमैं भी अपना लंच लेकर जा ही रही थी कि मैंने सुना कि मनीष सुरेश से कह रहा है ‘सुन यार रूपाली …’","जैसे ही मनीष के जुबान से मैंने अपना नाम सुना तो मैं वहीं क्लास के बाहर दीवार से टिक गयी और उन दोनों की बात सुनने लगी.","मनीष सुरेश से कह रहा था कि रूपाली बड़ी मस्त माल है। वो मेरे फिगर का दीवाना है पिछले कई दिन से मेरा नाम लेकर वो रोज रात को सरका मारता है।\nखुद सुरेश भी मेरा नाम लेकर सरका मारता है।","तभी सुरेश मनीष से बोला- चल मान ले कि रूपाली तेरे से चुदने के लिये तैयार हो जाती है तो तू उसके साथ क्या करेगा?","“अबे करूँगा क्या … रूपाली ऐसी कली के महक को अपने जिस्म से समा लूंगा. उसके जिस्म की एक-एक पंखुड़ी को प्यार से मसलूंगा। उसकी बुर चाट-चाट कर लाल कर दूंगा। उसके चूचों से एक एक बूंद दूध की निचोड़ लूंगा. उसकी गांड को भी चाट चाट कर सुजा दूंगा. वो मेरा लम्बा लंड देखने के बाद खुद ही साली बोलेगी कि मनीष मेरी बुर गांड चाटना छोड़, अपना मूसल लंबा लंड मेरी चूत में डाल और मेरी चूत फाड़ दे।”","मैं उनकी बात सुन ही रही थी कि दूर से सर लोग आते हुए दिखाई पड़ गए. उनकी नजर मुझ पर नहीं पड़ी. मैं चुपचाप वहां से निकल गयी।","उनकी बात सुनकर उस समय वास्तव में मुझे मेरी पैन्टी कुछ गीली सी लगी। कुछ भी खाने का मन नहीं हुआ.\nमैं तेजी से वॉस रूम में आयी और अपनी सलवार उतारकर पैन्टी पर हाथ लगाया. तो सचमुच लसलसा कर गीली हुयी पड़ी थी।","मेरा अब न तो पढ़ने में मन लग रहा था और न ही स्कूल में। बस मुझे घर जाना था।","जैसे ही स्कूल छूटा, मैं घर आ गयी.","कमरे का दरवाजा बन्द करके शीशे के सामने खड़े होकर मैंने खुद को नंगी किया और फिर उस गीली पैन्टी को निहारने लगी.\nऐसा लगा कि मेरे अन्दर से कोई लावा फूट कर निकल आया है।","मैंने उसी पैन्टी से अपनी चूत साफ की और अपनी चूची को ध्यान से देखा.","उसके बाद अपनी चूत को सहलाते हुए थोड़ा घूम कर अपने कूल्हे को फैलाकर गांड को देखने की कोशिश करने लगी, जिसके पीछे लोग दीवाने थे।\nलेकिन फिर भी मैं इस बात से बेपरवाह अपने में ही मस्त थी।","हाँ कभी- कभी घर में मैं जब अकेली होती थी तो शीशे के सामने नंगी होकर खुद को निहारा करती थी। बस एक परिवार की इज्जत के कारण मैंने कोई स्टेप नहीं उठाया।","समय के साथ-साथ स्कूल खत्म करके कॉलेज में आ गयी। कॉलेज में भी वही राग, जो मेरे स्कूल में था।\nमेरे स्कूल के कुछ लोगों के साथ-साथ मनीष ने भी मेरे कॉलेज में एडमिशन लिया था। ","कुछ ही दिन बीते थे कि एक दिन अकेले में मौका पाकर मनीष ने मुझे रोक लिया और बोला- रूपाली, स्कूल के दिनों से ही मैं तुम्हें चाहता हूँ। बस तू एक बार बोल दे कि तू भी मुझे प्यार करती है।\nमैंने पीछा छुड़ाने के लिये बोल दिया- देख, मैं तुझे प्यार तो करती हूं. लेकिन किसी से न बता देना. नहीं तो मेरा बाप मुझे मार ही डालेगा।\n“नहीं बताऊँगा।” मनीष बोला।","चलो बला टली.\nमन में कहते हुए मैं आगे बढ़ गयी।","लेकिन अब तो वो रोज ही मेरे पास मंडराने लगा। सहपाठी था … इसलिये मैं भी नहीं बोलती थी.","लेकिन एक दिन रात को जब मैं पढ़ने के लिये बैठी और अपने बैग से बुक निकाल रही थी. तभी एक लैटर नुमा कागज मिला.\nमैंने पढ़ना शुरू किया.","लिखा था- रूपाली, पत्र पढ़ कर गुस्सा मत करना. पढ़ लेना. अगर प्रोपोजल अच्छा लगे तो जो तुम कहोगी वो सब मैं करूँगा।","आगे लिखा था:","रोज रात में तुम मेरे सपने में आती हो और मुझे झकझोर देती हो. तुम्हारा अप्सरा सा रूप देखकर मैं मोहित हो जाता हूं. और फिर धीरे-धीरे तुम अपने पूरे कपड़े उतार कर मेरे सामने नंगी हो जाती हो जाती हो. और मुझे हर जगह चूमती हो.\nलेकिन जैसे ही मैं तुम्हें तुम्हारे जिस्म को स्पर्श करता हूं, तुम गायब हो जाती हो और फिर मैं तुम्हारे नाम लेकर अपने लंड को मसल कर रह जाता हूं।\nबस एक दिन तुम वो हकीकत में कर दो. जो तुम कहोगी वो में करूँगा।","मुझे गुस्सा तो बहुत आया. लेकिन घर की इज्जत को ध्यान में रखकर मैंने बात आगे बढ़ाना उचित नहीं समझा।","मनीष मेरे पीछे काफी पड़ा लेकिन मैं अपने आपको बचाती रही।\nहाँ … जब जिस्म में आग बहुत ज्यादा लग जाती और कोई रास्ता नहीं बचता तो अपनी उंगली से अपनी चूत की क्षुधा शांत कर लेती।","कभी किसी लड़के का जानबूझकर मेरे से टकराकर मेरी चूचियों पर हाथ फेर देता. तो कभी कोई लड़का क्लास में मेरे पीछे बैठकर अपने अंगूठे को मेरे गांड के बीच चला देता।","कई बार मेरी इच्छा हुयी कि एक बार मजा लेकर देख लूं, पर हिम्मत नहीं हुयी।","इस तरह होते-होते कॉलेज खत्म हो गया और उसी समय मेरे पिताजी ने मेरी शादी राहुल से कर दी।\nइंडियन सुहागरात स्टोरी आपको कैसी लग रही है?\n[email protected]\n[email protected]","इंडियन सुहागरात स्टोरी का अगला भाग: देवर से लिया चुदाई का असली मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर से लिया चुदाई का असली मजा- 2","href":"https://www.freesexkahani.com/antarvasna/devar-bhabhi-romance-sex/"},{"title":"सिक्यूरिटी बाउंसर ने गांडू बनाया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-ki-chudai-kahani/"},{"title":"दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/dost-biwi-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"शादीशुदा लड़की की कुंवारी चुत फाड़ी","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-sexy-kahani-kunvari/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"}]}