{"Title":"गर्लफ्रेंड की भाभी की सुहागरात","author":{"name":"शुभम कपूर","href":"https://www.freesexkahani.com/author/shubhamkapur/"},"date":"29-08-2020","views":"52,928","description":["इंडियन भाभी सुहागरात Xxx कहानी में पढ़ें कि मेरी गर्लफ्रेंड को उसकी भाभी ने अपनी पहली रात की पहली चुदाई की कहानी बताई. मेरी गर्लफ्रेंड ने मुझे बताई. ","सभी दोस्तो को मेरा प्रणाम। मैं शुभम कपूर एक बार फिर आपके सामने इंडियन भाभी सुहागरात Xxx कहानी लेकर प्रस्तुत हूं। दोस्तो, मेरी पिछली कहानी\nमेरी बहनों की चूत चुदास\nआपने पढ़ी थी। ","उसके उपरांत आपके ढेरों ईमेल मुझे मिले. मैंने सोचा कि फिर से आपके लिए एक गर्म कहानी साझा करूं.","ये इंडियन भाभी सुहागरात Xxx कहानी जो मेरी गर्लफ्रेंड की सगी भाभी की है, जो उसने अपनी ननद यानि कि मेरी गर्लफ्रेंड को बताई थी। ","भाभी की वही कहानी मैं आपके सामने प्रस्तुत करना चाहता हूं। कृपया करके आप कहानी का आनंद लें और आनंद लेते हुए अपने गुप्तांगों के साथ मस्ती भी कर सकते हैं। ","मेरी गर्लफ्रेंड जिसका नाम अवनि है, उसकी भाभी का नाम पूजा है। पूजा एक सम्पन्न परिवार से ताल्लुक रखती है। उसकी शादी मनोज कुमार नाम के एक नवयुवक के साथ हुई जिसकी कद काठी सामान्य थी. यानि कि वो लगभग 5.8 फीट की हाइट एवं एक गठीले शरीर का मालिक है। ","जितने भी वर होते हैं सभी को अपनी सुहागरात में बहुत दिलचस्पी होती है जो कि स्वाभाविक सी बात है. मगर सुहागरात की कहानियां जन समुदाय में बहुत ही कम प्रसारित होती हैं. इसी तरह की कहानियों को जगह देता है अन्तर्वासना का विशाल मंच. ","तो दोस्तो, अब बात करते हैं पूजा भाभी की जो एक अतुलनीय कन्या थी. अप्सरा जैसे हुस्न की इस मल्लिका को मनोज नाम के एक युवक को दान दे दिया गया. अब पूजा का सारा जीवन मनोज की सेवा में बीतने वाला था. ","दोनों वर वधू संपन्न परिवार से थे इसलिए शादी समारोह भी भव्य था.","अगली रात सुहागरात की थी. मनोज ने अभी तक अपनी धर्मपत्नी के दर्शन चेहरे से नीचे किये ही नहीं थे, केवल उसकी शारीरिक बनावट से ही अवगत था. ","समाज में कुछ नवयुवक आज भी ऐसे हैं जो दो से एक होने के लिए शादी की पहली रात यानि कि सुहागरात का इंतजार करते हैं. ये दोनों ही सभ्य लेकिन रूढ़िवादी परिवार से थे इसलिए मनोज और पूजा ने कभी एक दूसरे से बात तक नहीं की थी.","चूंकि सात फेरों के वक्त दोनों एक दूसरे के करीब बैठे थे तो जिस्मों की गर्मी एक दूसरे के अंदर मिलन की आग को कुछ हद तक हवा दे रही थी. मगर ये आग शरीर की सामान्य कद काठी के परिचय तक ही सिमट कर रह जाती थी.","मगर अब वो क्षण दूर नहीं था जब वस्त्रों का पर्दा हटने वाला था और दोनों एक दूसरे को पहली बार निर्वस्त्र करने वाले थे. माहौल की मांग पर वर के कुछ सम्बन्धी वर की सुहागरात के लिये कुछ व्यंग्य और कुछ मजाक करते रहे जिससे मनोज के शरीर में सिरहन सी दौड़ रही थी. ","अब मनोज सुहागरात के कक्ष में पूजा की अनुमति के बाद प्रवेश कर चुका था. इंतजार की घड़ियां धीरे धीरे सिमट रही थीं. इस रात में दूध की रिवाज भी होती है क्योंकि इस रात में दूध की अहम भूमिका होती है. ये पशु दूध तो मनोज रोज ही पीता था किंतु आज उसे किसी दूसरे तरह के दूध को चखने की लालसा थी. ","कमरे में पूजा अपने घूंघट के साथ फूलों से सजे बिस्तर पर विराजमान थी। रिवाज निभाने के कारण मनोज दूध ग्रहण कर चुका था. पूजा भी अन्जान नहीं थी कि कुछ देर के बाद उसके जिस्म के साथ क्या खेल होने वाला है. ","अपनी लज्जा का परिचय देते हुए वो उठ कर खुद ही लाइट बंद कर देती है. उसने मुंह से बोलना मुनासिब नहीं समझा कि उसको भरे उजाले में अपने वस्त्र जिस्म से अलग करवाने में कितनी लाज होगी. मगर मनोज भी टॉर्च साथ में रखना घर से ही सीखा हुआ था.","टॉर्च जला कर वो पूजा का घूंघट उठाने लगा तो पूजा ने उसके हाथ को पीछे करना चाहा. जबकि उसकी सहेलियों ने उसको पहले ही समझा बुझा दिया था कि जब पति पहली बार घूंघट उठाने लगे तो उसके कार्य में वो हस्तक्षेप न करे. इससे पति के मन में संशय उत्पन्न होगा कि शादी जैसे पवित्र बंधन में बंधने के पश्चात् भी दुल्हन ऐसा बेमतलब ढोंग कर रही है. ","यहां पूजा की दृष्टि से ये तर्क भी मान्य था कि जो लड़की कभी किसी पुरुष के सम्पर्क में कभी आई ही न हो तो उसका इस तरह से व्यवहार करना भी स्वाभाविक ही माना जायेगा. ","अब मनोज ने कुछ बल का प्रयोग करते हुए उसका घूंघट उठाया और दुल्हन के मुखड़े के पहले दर्शन किये. पूजा की लम्बी नुकीली नाक, बड़ी बड़ी आँखें, चौड़ा उठा हुआ मस्तक, गोरे गोरे भरे हुए गाल और उसके होंठों पर लगी हुई लाल लिपस्टिक उसे एक अद्भुत बला की सुंदरी के रूप में पेश कर रही थी. ","शादी के जोड़े में 5.7 फीट की लम्बाई वाली पूजा अप्सरा जैसी सुंदर लग रही थी. टॉर्च की रोशनी में पूजा के दमकते चेहरे से मनोज की नजर हट ही नहीं रही थी. उसकी इस हरकत से पूजा ने मनोज से टॉर्च लेकर खुद एक तरफ रख दी. ","दोस्तो, इस तरह की बीवी जिस वर की सुहागरात में मिले उसकी यही हालत होती है। इस तरह के बर्ताव से मनोज ने खुद जाकर सभी लाइट खोल दीं. मगर पूजा ने उठ कर फिर से लाइट बंद कर दीं. मगर वो एक छोटी एलईडी जला देती है. इससे दोनों की भावनाओं का संतुलन पैदा हो जाता है. ","आज सुहागरात के लिए पूजा भी तैयार थी। व्यवस्था के हिसाब से टिश्यू पेपर एवं पानी और सभी सावधानियों पर ध्यान रखते हुए सभी को पास ही में रखा हुआ था उसने। अब मनोज एक एक करके बिना इजाजत लिये पूजा के शृंगार को उतारने लगा. ","साथ ही उसने अपनी शर्ट और बनियान भी एक साथ ही उतार दी. मनोज ने अपने को स्थिर किया और पूजा को बांहों में समेटने की कोशिश करते हुए चूमने लगा. ","इससे पहले भी वह संभोग का आनंद ले चुका था और इस तरह की क्रिया के लिये परिपक्व भी था किंतु पूजा की सुंदरता उसके अनुभव के ऊपर भारी पड़ रही थी और मनोज के शरीर में पूजा के होंठों को चूसते हुए कंपन पैदा होने लगी थी.","चूंकि शादी की पहली रात थी और इस वक्त मनोज के दिमाग में वासना ही सवार थी. इसलिए वो उस प्यार से पूजा को चूम भी नहीं पा रहा था जैसा कि पत्नी के साथ पवित्र संबंध स्थापित करते हुए करना चाहिए.","इसके उलट पूजा इन सब क्रियाओं से अन्जान थी मगर फिर भी वह अपनी स्थिरता बनाये रखे हुए थी और मनोज की किसी हरकत का विरोध नहीं कर रही थी. लिपस्टिक हटने के बाद पूजा के गुलाबी होंठ मनोज के सामने चमक उठे थे.","सांस भर कर होंठों को चूसने के बाद मनोज की सांसें भारी हो रही थीं मगर पूजा की स्थिरता को देख कर उसे अनुभव हुआ कि सुहागरात के इन पलों को इस तरह वासना की भेंट नहीं चढ़ाना चाहिए बल्कि एक शालीनता के साथ इस रात को यादगार बनाना चाहिए.","मनोज अब पूजा को लेकर लेट गया. उसने प्रेम पूर्वक उसके 34 बी के साइज के स्तनों को दबाना शुरू किया. वो आराम से पूजा के ब्लाउज के बटन खोलने लगा. ","फिर वह पूजा की ब्रा के ऊपर से ही उसके बूब्स को प्रेम पूर्वक दबाने लगा. इस समय वह पूजा के शरीर की बनावट को देखते हुए उसके रूप के मद में खोकर असीम सुख का अनुभव कर रहा था. ","दोस्तो, मैंने कई बार पूजा के शरीर के दर्शन अपनी गर्लफ्रेंड के माध्यम से किये हैं इसलिए मैं पूजा भाभी के शरीर की बनावट को इतने सटीक तरीके से पेश कर पा रहा हूं. इसलिए आप केवल आनन्द लेते रहें ये न सोचें कि मैंने ही पूजा भाभी की चुदाई की होगी.","अब मनोज ने पूजा के पेटीकोट के नाड़े को खोल दिया. अभी भी पूजा अपने शरीर के साथ इस हस्तक्षेप का केवल अनुभव कर रही थी. इस प्रकार के बर्ताव से मनोज उसके समर्थन के लिए उसे कुछ बातों से अवगत कराने की सोचने लगा.","वो पूजा से बोला- जब मैं आपके होंठों का रसपान करूं और आपके मुंह में अपनी जीभ को डालूं तब आप भी मेरा इसी प्रकार साथ दें। आप भी मेरे मुंह में जीभ को डालें और मेरे होंठों का रसपान करें।","इतना समझा कर वो उठा और पूजा के पेटीकोट को उसने नीचे उतार दिया. अब मनोज भी खुद अंडरवियर मैं हो गया था जबकि उसके लिंग से कामरस का रिसाव होना उसी क्षण शुरू हो गया था जब उसने पूजा का घूंघट उठाना शुरू किया था.","जब तक उसने पूजा के होंठों को चूसा तब तक वो एक बार स्खलित भी हो चुका था. उसके अंडरवियर में सना गीलापन इस बात को प्रमाणित कर रहा था कि स्त्री तन को छूकर बेकाबू हो जाने वाली मनोज की वासना उसकी इच्छा के विरुद्ध उसका स्खलन भी करवा सकती है.","अब मनोज ने अपनी पत्नी की ब्रा को उतार दिया. पूजा के बूब्स जैसे कोई पर्वत के शिखर की तरह थे. ऊपर को उठे हुए, सुडौल और गोलाकार, जिनके निप्पल्स भूरे और काले रंग की तरफ से हटकर हल्के से हो चले थे.","जब मनोज ने उसके आजाद स्तनों को अपने हाथों में लेकर प्यार से दबाना शुरू किया तो पूजा के अन्तर्मन में वासना का समंदर उठने लगा. वह भी मनोज के शारीरिक प्यार से अब अभिभूत होकर आनंद लेना चाह रही थी.","मनोज लगभग 5 मिनट तक पूजा के बूब्स का रसपान करता रहा. इसी के साथ वह उसके बदन को दूसरे हाथ से सहलाता भी रहा. उसी की प्रतिक्रिया में पूजा के मुंह से मादक सीत्कार बाहर फूटने लगे थे- अम्म … अह्ह … स्स्स … सीसी … सीसी … मनोज जी … अह्ह धीरे!","पूजा की चूत भी गीली होने लगी थी. अब जैसे ही मनोज ने उसकी चूत पर हाथ रखकर देखा तो उसे चूत की गर्मी महसूस हुई. पूजा उस समय एक वर्जिन और सील बंद चूत की मालकिन थी. ","इसलिए इन क्षणों में उसकी चूत का इस तरह से गर्म हो जाना स्वाभाविक था. पूजा मनोज के हाथों का थोड़ा विरोध भी इसी कारण से कर रही थी. इससे पहले उसने चूत पर क्या अपने जिस्म पर भी किसी पुरूष का हाथ नहीं अनुभव किया था.","जो औरतें इस अवस्था से गुजरी होंगी वो इसे स्वयं समझ सकती हैं। यहां मनोज का लंड लगतार रिसाव ग्रस्त हो रहा था. उस समय पूजा का पेट और पूजा की कमर आपस में ऐसे मिली हुई थीं जैसे कमर और पेट में कोई अंतर ही न हो। ","दोस्तो, अब मनोज की स्तिथि भी बेकाबू थी और उसने सीधा पूजा की पैंटी को उतार कर अपना मुंह सीधा पूजा की चूत पर रख दिया.\nवो किसी बेकाबू जानवर की भांति उसकी चूत को चाटने लगा. जैसे ही उसने चूत को चाटना शुरू किया उसी क्षण पूजा के मुंह से निकला- सीईईई … ईईई … स्सस … आह्हहा … ऊईई … या! ","अब मनोज ने अपने हाथ से उसकी चूत की फाँकों को हटाया और अपनी जीभ उसकी गर्म चूत के अंदर डाल दी. मनोज का यह पागलपन अब पूजा पर नशा बन कर छा रहा था. ","मनोज का उसकी चूत को छक कर चाटना उसे पागल कर रहा था और वो लगातार आह्ह … मां … आईई … उफ्फ … इस्सस … मनोज जी … आराम से … आह्ह … आई … ईई करते हुए इस उत्तेजना और आनंद दोनों को एक साथ समेटने की कोशिश करते हुए अपनी स्थिरता को बनाये रखने की नाकाम कोशिश कर रही थी. ","पूजा की चूत से पानी का रिसाव होने लगा था. मनोज उस पानी को दूध समझ कर पीने लगा था. मनोज जब उसकी चूत को चाट चाट कर हांफने लगा तो उसने पूजा को लंड चूसने का आग्रह किया. मगर पहली ही रात में पति के लंड को मुंह में लेना पूजा के लिए बहुत ही अस्वाभाविक था. ","उसने कभी मर्द का स्पर्श तक नहीं लिया थो तो पहली ही रात में वो पुरुष के लिंग को मुंह में कैसे ले सकती थी? भारत में अभी भी ऐसी महिलायें हैं जो चूत तो चटवा लेती हैं मगर लंड चूसने की बात आते ही तुरंत मना कर देती हैं. ","फिर मनोज को जोश आ गया और उसने अब शांतिपूर्ण बर्ताव को छोड़ कर एकदम से पूजा की टांगों को चौड़ी कर लिया और देसी स्टाइल में उसकी चूत में लंड को लगा दिया. उसका लंड 6 इंच लम्बा और सामान्य रूप से मोटा था.","उसने पहले ही प्रहार में बड़ी ही निर्दयता से पूजा की चूत में ऐसा धक्का मारा कि उसका 6 इंच का लंड एक ही बार में पूजा की चूत को फाड़ कर अंदर चला गया. इस प्रहार से पूजा ऐसे चीखी कि उसकी आवाज शायद बाहर मौजूद लोगों तक भी पहुंची होगी.","जब मनोज को पूजा के दर्द का अहसास हुआ तो उसने अपने लंड को वहीं पर रोक लिया और कुछ देर का विराम दे दिया.\nशर्म और लाज के मारे पूजा चुपचाप दर्द को बर्दाश्त कर गयी. कुछ देर के बाद मनोज धीरे धीरे से लंड को अंदर बाहर करने लगा.","प्रत्येक इंच अंदर जाते लंड के साथ पूजा के मुंह से- आह्ह, ईईई, उफ्फ, मर गयी, उईई मां, ओह्ह जैसी आवाजें निकल रही थीं. जिन औरतों की चूत कभी ऐसी दुर्गम स्थिति में फंसी हो, वो पूजा की तकलीफ को समझ पा रही होंगी. ","अब मनोज आराम आराम से पूजा के शरीर को निहारता हुआ शारीरिक संभोग के चरम सुख का असीम आनंद लेता हुआ अपनी प्रिय पूजा को तसल्ली बक्श चोद रहा था. इधर पूजा भी आनंद लेते हुए चुदती चली जा रही थी.","उस रात पूजा भाभी मनोज के जोश से 2 बार जमकर चुदी। शादी की पहली रात को चुदाई का जो सिलसिला पूजा की जिन्दगी में शुरू हुआ था वो अभी भी बदस्तूर जारी है. ","अब पूजा सेक्स में गुजरते वक्त के साथ खुल गयी है और अपने पति का लंड भी मुंह में लेकर आराम से चूस लेती है. मनोज भी उसको अलग अलग पोजीशन में चोदता है. उसको सेक्स के नये नये अनुभव देता है. ","पूजा भाभी अपने पति के लंड से चुद चुद कर एक बेटा भी पैदा कर चुकी है. भाभी की बहन अवनि मेरे पास चुदती है. उसी ने मुझे अपने भाभी की सुहागरात की स्टोरी बताई थी जो उसे उसकी भाभी ने ही बताई थी. ","तो दोस्तो, ये थी पूजा भाभी की चुदाई की कहानी जो कि उनकी पहली सुहागरात के दिन हुई थी. आगे भी मैं आपके लिए ऐसी ही नयी और गर्म कहानी लेकर आता रहूंगा. ","इस इंडियन भाभी सुहागरात Xxx कहानी के बारे में आपके जो भी विचार हों आप मुझे अपने विचारों से अवगत जरूर करवायें. मुझे आप सभी पाठकों की प्रतिक्रयाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहनों की चूत चुदास","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chut-chudas/"},{"title":"भाई बहन का प्यार- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/bahan-ki-chut-ki-kahani/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamukta","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"},{"title":"मेट्रो में मिली एक सेक्सी भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ko-choda/"},{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"}]}