{"Title":"जुआरी की बीवी दो लंड से चुदी","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"24-09-2020","views":"304,756","description":["इंडियन रंडी सेक्स स्टोरी में पढ़ें कि मेरे पति की जुए की आदत ने सब बर्बाद कर दिया. उसने कर्ज लेकर जुआ खेला तो वे लोग हमारे खर आ गए. मुझे देख कर उन्होंने …","हाय दोस्तो, मैं आपकी फ्री सेक्स कहानी की लेखिका अंजलि फिर से एक नयी इंडियन रंडी सेक्स स्टोरी लेकर आयी हूँ. मैं उम्मीद करती हूँ कि आप सब ठीक होंगे. अभी कोरोना चल रहा है इसलिए घर में रहिए और सुरक्षित रहिए.","मुझे उम्मीद है कि मेरी पिछली कहानी\nमां बेटी फाइनेंसर से चुद गयी\nके जैसे ही आप इस इंडियन रंडी सेक्स स्टोरी को भी पसन्द करेंगे.","मेरी शादी अजय से हुई थी. मेरे पति अजय ड्राईवर हैं. अजय की दो कार हैं. इस काम से हमारा घर अच्छे से चल रहा था. लेकिन जो किस्मत में लिखा होता, वो हो कर ही रहता है. हमारे साथ भी ऐसा ही कुछ हुआ. ","मेरे पति अजय को जुआ खेलने की लत लग गई. अजय रोज ही जुआ खेलने लगे थे. शुरुआत में वो खूब जीतते थे. उस वक्त भी उन्हें बहुत समझाती थी कि जुआ मत खेलो, लेकिन वो मेरी नहीं सुनते थे. ","वो बोलते थे कि मर्द जो भी करे, पत्नी को उसमें कुछ नहीं बोलना चाहिए. जब कभी ज्यादा तू-तड़ाक हो जाती तो वो कभी-कभी मुझे मार भी देते थे. मैं बेबसी में चुप हो जाती थी.","फिर मैंने उनसे जुआ आदि के लिए बोलना छोड़ दिया. ","पर बोलते हैं ना लालच बड़ी खराब चीज होती है. बस मेरे पति के साथ भी कुछ ऐसा ही समय आया. मेरा पति जुआ में हारने लगा.","हारते हारते धीरे धीरे वो सब जमा पूंजी हारने लगे. उन्होंने अपनी कार भी बेच दी, घर भी बेच दिया और मेरी शादी के गहने भी बेच दिए.","अजय को जुआ की लत ऐसी लगी थी कि वो जुआ खेले बिना रह ही नहीं पाते थे.","अब ऐसा समय आ गया था कि मेरे पति अजय के पास कोई काम ही नहीं रह गया था न ही घर था.","फिर हमको दूसरी जगह किराए का मकान लेना पड़ा. जहां मकान लिया, वो एक कॉलोनी थी, जहां सभी किस्म के लोग रहते थे. मतलब शरीफ और बदचलन सभी किस्म के लोग रहते थे.","ये मकान भी बस नाम का मकान था. इसमें एक कमरा ही था. कमरे के अन्दर ही किचन साथ में था. आप सोच सकते होंगे कि कैसा मकान होगा. लेकिन किराया कम था, इसलिए लेना पड़ा. ","हमारे इतने बुरे दिन आ गए थे कि सुबह से शाम तक यही सोचना पड़ता था कि कैसे घर चलाऊं. इतना कुछ हो गया था, मगर मेरे पति अजय अभी भी नहीं सुधरे थे. ","फिर मुझे एक स्कूल में काम मिल गया था. वो मेरे पास से पैसा ले लेते और जुआ खेलने चले जाते. अगर मैं उन्हें पैसे नहीं देती, तब वो बाहर से उधार ले लेते. बाहर से भी कोई कितने दिन और कितना उधार देता. आखिर वो उधार मिलने के रास्ते भी बंद हो गए.","फिर एक दिन हमारे घर एक इकबाल सिंह नाम का पंजाबी आदमी आया.\nमैं इकबाल सिंह के बारे में बता दूं कि इकबाल सिंह जुए का अड्डा चलाता था. उसका हमारे एरिया में बहुत नाम था. इकबाल सिंह सब गलत काम करता था. दारू बेचना, जुआ का अड्डा चलाना आदि उसके धंधे थे.\nउसका बहुत नेताओं से कनेक्शन भी था, इसलिए पुलिस भी उसके खिलाफ कुछ नहीं करती थी.","जब इकबाल सिंह मेरे घर आया, तब मैं अकेली थी. वो मुझसे बोला- तेरा पति अजय कहां है?\nमैंने बोला- जी, वो बाहर गए हैं. क्या काम है?\nतब इकबाल सिंह बोला- जब वो आए, तो बोलना इकबाल सिंह आया था.\nमैं बोली- जी ठीक है. कह दूंगी.","जब इकबाल सिंह घर आया था. उस समय मैंने साड़ी पहनी हुई थी. मेरी 34 इंच की कमर उसे दिख रही थी. इकबाल सिंह मुझे घूर रहा था. इसलिए मैंने इकबाल सिंह को ठीक से जवाब मतलब भाव नहीं दिया. ","वो गुस्से में मुझे घूरता हुआ चला गया.","फिर दो दिन बाद, रात 8 बजे के करीब इकबाल सिंह मेरे घर आया. उसके साथ एक दूसरा आदमी धीरज भी आया हुआ था. धीरज हमारे कॉलोनी में ही रहता था और मेरे मकान का मालिक भी था. वे दोनों साथ में आए थे. इकबाल सिंह के पास एक बैग था. ","मेरे पति तब घर पर ही थे. इकबाल सिंह और धीरज ने मेरे पति से बात करना शुरू कर दी.","धीरज बोला- अरे अजय कैसा है रे!\nमेरे पति बोले- मैं ठीक हूँ … लेकिन तुम दोनों यहां यह समय कैसे?\nइकबाल सिंह बोला- यार तू दो दिन से अड्डे पर नहीं आया, इसलिए हम ही चले आए.\nफिर मेरे पति उससे बोले- यार मेरे पास पैसे नहीं थे … और बाहर भी उधार हो चुका है, कैसे आता!\nधीरज बोला- अरे अजय क्या यार, हम तेरे दोस्त हैं. चल, आज तेरे घर पर ही खेलते है … और आज इकबाल चिकन और व्हिस्की भी लाया है. भाभी से बोल जरा चिकन तैयार कर दे. ","इकबाल सिंह ने अजय को बैग दे दिया. मेरे पति ने मुझे बैग से निकाल कर एक पैकेट दिया, उसमें चिकन था.","वो बोले- लो बना दे.","मैं थैली लेकर अन्दर चली गई और चिकन बनाने में लग गई. ","उस समय इकबाल सिंह और धीरज की बुरी नजर मुझे साफ़ दिखाई दे रही थी, लेकिन मेरे पति को तो जैसे कुछ ध्यान ही नहीं था. उसे तो फ्री में पार्टी मिल गई थी.","अब वे तीनों जुआ खेलने लगे. धीरज मेरे पति से बोला- अरे तेरे पास कुछ है नहीं … खेलेगा कैसे!\nइकबाल सिंह बोला- अरे धीरज इसके पास है?\nधीरज बोला- अजय के पास क्या है?\nइकबाल सिंह बोला- अरे इसकी बीवी है ना!","इस बात से मेरा पति गुस्सा हो गया और बोला- ये क्या बोल रहे हो तुम दोनों?\nधीरज हंसता हुआ बोला- अरे अजय देख गुस्सा मत कर … वैसे भी तूने 3 महीने से मकान का किराया नहीं दिया है और तुझे इकबाल के जुआ का पैसा भी देना है. तू अपनी पत्नी दांव पर लगा दे, जीत गया, तो कर्जा चुका देना और यदि हार गया तो तेरी पत्नी कुछ समय के लिए ही तो हमारे साथ रहेगी. वैसे भी वो कौन सी सीलपैक है.","उसी कमरे में किचन था और मैं वहीं खड़ी उन दोनों की बातों को सुन रही थी.","उनकी बार सुनकर मैं बोली- ये तुम लोग क्या बोल रहे हो, शर्म नहीं आती तुम लोगों को!\nइतने में मेरा पति बोला- चुप रह, ये सही बोल रहे हैं. ","वे दोनों हंसते हुए मेरे पति को व्हिस्की पिलाने लगे. वे लोग दारू के साथ जुआ खेलने लगे. ","मेरे पति ने मुझे दांव पर लगा दिया. इकबाल सिंह और धीरज जीत गए और मेरे पति से बोले- अजय, चल आज तू ऊपर छत पर सो जा. अब हम अपनी जीत का जश्न मनाएंगे.","मेरा पति नशे में एकदम टल्ली हो गया था. वो लड़खड़ाते हुए उठा और बाहर से दरवाजा बंद करके छत पर चला गया. ","अब इकबाल सिंह, धीरज और मैं ही कमरे में रह गए थे. इकबाल सिंह और धीरज ने कम पी रखी थी क्योंकि दोनों मेरी चुदाई करने के लिए ही आए हुए थे. ","मैंने साड़ी पहनी हुई थी. मेरा 36-34-38 का फिगर देख कर दोनों मुझे वासना से घूर रहे थे. मैं नीले रंग की शिफोन की साड़ी पहनी हुई थी. ","मैं उन दोनों से बोली- देखो मेरा पति नशे में था … और वो जीतने की लालच में ऐसा कर बैठा. प्लीज तुम ऐसा मत करो, मैं ये सब नहीं करूंगी.","लेकिन मैं इसके लिए तैयार थी क्योंकि मेरा पति मुझे बहुत कष्ट दे रहा था. मुझे उससे सेक्स सुख भी नहीं मिल रहा था. तो मैंने सोचा कि अब इन लोगों से सेक्स का मजा तो मिलेगा. शायद कुछ पैसों की मदद भी हो जाए.","इतने में धीरज बोला- देख रानी तुमने 3 महीने का किराया नहीं दिया है. जरा बता को समझने की कोशिश कर.\nइकबाल भी बोला- और तेरा पति मेरे से जुआ में पहले ही काफी रकम हार चुका था. उसने पैसे उधार ले रखे हैं. अब या तो तू हमारा कर्जा उतार दे, या बता क्या करेगी. वैसे भी तेरा पति के पास कुछ नहीं है. साली तू मजे ले और दे. यदि तू हम दोनों को मजे देगी, तो सब माफ कर देंगे.","धीरज भी बोला- हां तुझसे किराया भी नहीं लेंगे.","ये कह कर दोनों लंड मसलने लगे और मुझे देखने लगे.","मैंने भी सोचा कि कैसे भी करके इनका साथ दे देती हूँ. क्या फर्क पड़ता है, चुत में लंड कौन सा पहली बार जा रहा है.","मैं मान गई और मैंने अपनी साड़ी का पल्लू हटा दिया. मैंने हंसते हुए उन दोनों को अपने 36 के मस्त भरे हुए दूध दिखाए और बोली- ठीक है, मेरे पति का कर्जा चुकाने के लिए मैं राजी हूँ.","ये सुनकर धीरज मेरे पीछे आ गया और इकबाल आगे से आ गया. मैं उन दोनों के बीच में थी. ","अब इकबाल मुझे किस कर रहा था और धीरज पीछे से मेरी गर्दन चूम रहा था. वे दोनों मेरे ब्लाउज के ऊपर से मेरे मम्मों को दबा रहे थे. तभी इकबाल ने मेरा ब्लाउज उतार दिया और धीरज ने मेरे पेटीकोट का नाड़ा खोल दिया. अब मैं ब्रा और पेन्टी में रह गई थी. ","धीरज मेरे दूध देखते हुए बोला- इकबाल तू सही बोला था, साली एक नंबर का माल है बहन की लौड़ी बड़ी गर्म माल है.\nइकबाल मेरे दूध दबाते हुए बोला- हां साली को दो दिन पहले देख कर ही मैंने इसे चोदने का मन बना लिया था.","मैंने भी अपनी शर्म छोड़ कर उन दोनों से चुदने का मन बना लिया था. वैसे भी अजय ने मुझे कई दिन से चोदा नहीं था. मेरी चुत में भी आग लगी पड़ी थी.","इकबाल बोला- अरे जानेमन, क्या सोच रही हो, हमारे कपड़े उतार न.","मैंने एक एक करके दोनों के कपड़े उतार दिए. वे दोनों अन्डरवियर में आ गए थे और दोनों के खड़े लंड टनाटन दिख रहे थे. ","अब वो दोनों मुझे किस किए जा रहे थे ‘उउमम … ममम ..’\nइकबाल मेरे होंठ काट रहा था. मैं भी उनका साथ देने लगी.","दस मिनट की किसिंग के बाद धीरज ने मेरी ब्रा का हुका खोल दिया और इकबाल मेरी पेन्टी में हाथ डाल कर मेरी चूत सहलाने लगा.","फिर धीरज बोला- अरे इकबाल साली की पेन्टी उतार न इसकी चुत तो देखने दे.","मैंने खुद ही अपनी पेन्टी उतार दी और दोनों ने अपने अन्डरवियर उतार दिए.","इकबाल ने मुझे घुटने के बल बिठा दिया और दोनों अपने खड़े लंड मुझे चुसवाने लगे. दोनों के लंड एकदम कड़क होअक्र एकदम लोहा बन गए थे.","धीरज का 7.5 इंच का लंड था और इकबाल का 8 इंच का लंड था. मैं उन दोनों के मूसल लंड देख कर ही डर गई थी. मेरे पति का लंड सिर्फ 6 इंच का पतला सा लंड था. ","मैं मन ही मन सोच रही थी कि अंजलि आज तू इनसे चुद कर मर ही जाएगी.","मैंने एक एक करके दोनों का लंड चूस रही थी.","धीरज बोला- साली क्या मज़ाक कर रही है … जरा ठीक से चूस … पूरा लंड मुँह में ले.\nइकबाल हंस कर बोला- अरे इसको अभी लंड चूसने की आदत नहीं है. आज इसे आदत डाल देते हैं.","वो दोनों बारी बारी से मेरा सर दबा कर पूरा का पूरा लंड मुँह में डालने लगे. मैं पूरा लंड ले भी नहीं पा रही थी … मगर वे दोनों जबरदस्ती लंड पेले दे रहे थे.","मैं भी उनका लंड अन्दर तक लेने की पूरी कोशिश कर रही थी. ","थोड़ी देर बाद मैं एकदम मस्त हो गई और उन दोनों के पूरे लंड अन्दर तक लेकर चूसने लगी.","कुछ ही देर में उन दोनों के लौड़े गर्म हो गए और उन दोनों ने एक एक बार मेरे मुँह में पानी छोड़ दिया था. जब उन दोनों ने एक एक करके अपना वीर्य मेरे मुँह में निकाला था, तब उन्होंने मेरे सर को दबा लिया था, जिससे उनका लंड मेरे गले में फंसा हुआ था और तभी उनके लंड ने पिचकारी छोड़ी थी, जिससे मुझे उन दोनों के लंड का रस पीना पड़ा.","वीर्य के रस से मेरा मुँह कसैला सा हो गया था. मेरा मुँह बनते देख कर इकबाल ने एक तगड़ा पैग बनाया और बोला- ले अंजलि दारू पी ले, तेरा स्वाद ठीक हो जाएगा. ","मैंने गिलास भर दारू खींच ली. मैंने पहले एक दो बार अजय के साथ पी थी मगर आज ये बहुत हार्ड पैग था. तब भी मैंने दारू हलक के नीचे उतार ली.","इकबाल ने फिर से मेरे गिलास को भर दिया.\nमैंने मना किया तो वो बोला- पी ले, थकान और दर्द नहीं होगा.","तो मैंने भी बिना किसी संकोच के दूसरा पैग भी पी लिया. अब मुझे मस्ती चढ़ने लगी थी. ","मैंने देखा कि धीरज सीधा लेट गया था और वो मुझे उंगली के इशारे से मुझेब बुला रहा था. मैं एकदम नंगी अपनी गांड मटकाते हुए उसके पास चली गई.","उसने मुझसे मेरी चूत अपने मुँह पर रखने बोला. मैंने अपनी दोनों टांगें उसके सर के दोनों तरफ डालीं और चूत धीरज के मुँह पर रख दी. धीरज अपनी जीभ डाल कर मेरी चूत चाटने लगा. साथ ही वो मेरे दूध भी दबा रहा था. ","मुझे मजा आने लगा था. पीछे से इकबाल मेरी गांड चाट रहा था. काफी देर तक ऐसा चला. अब मैं भी एक बार झड़ गई थी. ","धीरज ने मेरी चुत का पानी पी लिया. वो बोला- आह इकबाल … साली का रस बड़ा नमकीन था.\nये कह कर उसने मुझे अपने ऊपर से उतार दिया.","अब इकबाल सीधा लेट गया और मैंने अपनी चूत अब इकबाल के मुँह पर रख दी. पीछे से धीरज ने मेरी गांड में अपना लंड सटा दिया.","मैं समझ गई कि आज ये दोनों मेरी चुत और गांड एक साथ बजाएंगे. मैं खुद बहुत दिन से ऐसा सोच रही थी कि काश कभी सैंडविच चुदाई का मजा मिले.","मैं बोली- धीरज जरा धीरे से डालना.\nइतने में इकबाल बोला- क्या भोसड़ी की, साली गांड में पहली बार ले रही है क्या, तेरे मर्द ने गांड का मजा नहीं दिया तुझे?\nमैं बोली- नहीं.","जबकि मैं अजय से कई बार अपनी गांड मरा चुकी थी.","धीरज ने मेरे मुँह से जब ये सुना कि मैं पहले बार गांड में लंड ले रही हूँ, तो वो खुश हो गया और उसने एकदम से मेरी गांड में लंड पेल दिया. ","उसके मोटे लंड से मैं चीख पड़ी- आआह … मां मर गई … आआह साले फाड़ दी.","धीरज हंसने लगा और अपना लंड मेरी गांड में अन्दर बाहर करते हुए गपा गप मेरी गांड चुदाई करने लगा.","मैं जितना ज्यादा चीखती, वो उतना ही स्पीड में मेरी गांड में लंड पेलने लगता.","दस मिनट तक ऐसे ही मेरी गांड मारने बाद धीरज का पानी मेरी गांड में निकल गया. इधर इकबाल मेरी चुत चाट रहा था तो मैं भी झड़ गई थी. मेरी चुत का इकबाल के मुँह में ही निकल गया था.","इकबाल भी मेरी चुत का रस पीकर बोला- आह सच में रे इसकी चुत का तो बड़ा मस्त पानी है रे.","झड़ने के कुछ देर बाद ही धीरज का लंड फिर से तनतना गया था. वो सीधा लेट गया और अपने लंड पर मेरी चूत सैट करने को बोला. मैंने धीरज के लंड पर अपनी चूत रख दी और ऊपर नीचे करने लगी. उसी समय इकबाल ने पीछे मेरी गांड अपना लंड पेल दिया. ","अब धीरज चूत के मजे ले रहा और इकबाल मेरी गांड मार रहा था. वे दोनों बीच बीच में मेरे दूध भी दबाए जा रहे थे. मुझे सैंडविच चुदाई का मजा आने लगा. मगर दर्द भी हो रहा था. दारू का नशा अब मुझ पर पूरी तरह से हावी था तो मैं मस्त आवाजें निकालते हुए चुद रही थी.","ऐसे ही कोई बीस मिनट तक मेरी आगे पीछे की जबरदस्त चुदाई हुई.","फिर इकबाल सिंह ने मेरी गांड में पानी छोड़ दिया और धीरज ने मेरी चूत में लंड खाली कर दिया.","अब तक रात के 12 बज चुके थे. धीरज बोला- चल इकबाल, मैं तो इसकी आगे पीछे दोनों छेद चोद चुका हूँ. मेरी पत्नी राह देख रही होगी, मैं चलता हूँ.\nइकबाल बोला- ठीक है, लेकिन मैं तो अभी इसकी चुत के मजे लूंगा.","फिर धीरज चला गया. अब मैं और इकबाल ही कमरे में रह गए थे. ","इकबाल सिंह बोला- चल लंड चूस और खड़ा कर इसे.","मैं इकबाल सिंह का लंड चूसने लगी और इकबाल सिंह दारू की बोतल मुँह में लगा कर दारू पीने लगा. पांच मिनट में ही इकबाल का टनटनाने लगा.","उसने मुझे सीधा लिटा दिया और मेरी चूत में लंड डाल कर मुझे चोदना शुरू कर दिया. वो मुझे चोदते हुए मेरे मम्मों को काटने लगता, तो मैं ‘आआआह … साले दूध मत काट हरामी … प्यार से चोद ऊऊह … आआआह ..’ बोली जा रही थी.","काफी देर तक मुझे चोदने के बाद इकबाल ने मेरी चूत में पानी छोड़ दिया और मेरे ऊपर ही लेट गया.","वो बोला- साली बड़ा मस्त मजा देती हैं तू, बोल मेरे अड्डे पर काम करेगी.\nमैं बोली- क्या काम?\nइकबाल बोला- कुछ बड़े वीआईपी लोग जुआ खेलने आते हैं, उनके सामने तुझे डांस करना होगा. ","मैं बोली- मैंने कभी डांस किया ही नहीं है, मुझसे कैसे होगा?\nइकबाल बोला- सब सीख जाएगी. माल भी खूब मिलेगा. तू स्कूल की जितनी पगार एक महीने में लाती है … वो तो तू एक दिन में कमा लेगी. ","मैंने मन बना लिया मगर कुछ कहा नहीं. मैं उसका लंड सहलाने लगी. तो इकबाल सिंह का लंड फिर से खड़ा होने लगा. ","अब इकबाल सिंह ने मेरी गांड मारना शुरू की. उसने पूरी रात में मुझे पांच बार चोदा और सुबह जब 05:00 बज रहे थे, तब वो रुका.","मैं बोली- इकबाल मैं तेरे अड्डे पर काम करने तैयार हूँ, तू टाइमिंग बता.\nइकबाल सिंह बोला- तू स्कूल जाती है 10 से 5 न, बस वो टाइमिंग रहेगी.\nमैं अपने ब्लाउज को पहनते हुए बोली- ठीक है, मैं कल से आ जाऊंगी. ","इकबाल कपड़े पहनते हुआ बोला- ठीक है मेरी जान मैं तेरा इन्तज़ार करूंगा.\nवो मुझे चूम कर मेरे ब्लाउज में दो हजार का नोट खौंस कर बोला- अपने लिए हॉट सी ड्रेस खरीद लेना.","ये कह कर वो हंसता हुआ चला गया.","फिर मेरा पति छत से नीचे रूम में आया. लेकिन अब मुझे मेरे पति अजय से घिन आने लगी थी. इस जुआरी पति की वजह से मैं दो लंड से चुद गई थी. ","यहाँ कहानी लड़की की आवाज में सुनें.","दोस्तो, मेरी इंडियन रंडी सेक्स स्टोरी आपको कैसी लगी, मुझे मेरी ईमेल पर बताएं. मैं आपके मेल का इन्तज़ार करूंगी.\n[email protected] "],"audiolink":"https://cdn.freesexkahani.com/2020/09/juari-ki-biwi.mp3","storiesLink_insideParagrapgh":[{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"पति के सामने उसकी बीवी चोद दी- 1","href":"https://www.freesexkahani.com/xxx-kahani/bibi-chudai-kahani/"},{"title":"दिसम्बर की सर्दी में मौसी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/desi-family-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Call Girl","Nangi Ladki","Oral Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"}]}