{"Title":"चाचा की लड़की की जमकर चुदाई","author":{"name":"अज्जू","href":"https://www.freesexkahani.com/author/aajju/"},"date":"04-01-2021","views":"57,554","description":["इंडियन सिंपल गर्ल सेक्स स्टोरी में पढ़ें कि मेरे चाचा की बेटी बहुत खूबसूरत माल जैसी है. पर वो सादगी से रहती थी. मेरा दिल उसके जिस्म का भोग लगाने को हुआ.","हैलो फ्रेंड्स, मैं अज्जू गुजरात के छोटे से गांव का रहने वाला हूँ.\nमैंने अपने दूर के चाचा की लड़की की चुदाई की कहानी लिखी है. ये सब कैसे हुआ, इंडियन सिंपल गर्ल सेक्स स्टोरी पढ़कर आप भी मस्त हो जाएंगे.","ये बात आज से एक साल पहले की उस समय की है, जब मैं बीकॉम के दूसरे वर्ष का छात्र था. मेरे घर में मेरी मां, बड़ी बहन और मैं ही थे. मेरी हाइट 6 फुट है और दिखने में मैं अच्छा हूँ. ","मेरे चाचा की लड़की का नाम जया है और वो 21 साल की बहुत ही सेक्सी खूबसूरत माल जैसी लड़की है.","उसका फिगर साईज बड़ा ही जानलेवा है. आप समझ लीजिएगा कि यही कोई 34-30-36 का फिगर है. तनी हुई चूचियां और ठुमकती हुई गांड किसी का भी दिल मचला दे.","उसके इस नाप से आपको समझ आ गया होगा कि जया कितनी बड़ी सेक्सी बॉम्ब है. ","उन दिनों जब मैं कॉलेज जाता था, तब मेरे चाचा की लड़की लेडीज ड्रेस आदि की सिलाई का काम करती थी.\nवो अपने इस काम के लिए धागे, डोरी, जरी वगैरह चीजें मुझसे ही बाजार से मंगवाती थी.","वह मुझसे बड़ी खुली हुई थी और मैं भी उससे खूब बात करता था.","शुरू में तो मेरी नजरों ने उसे अपनी बहन की तरह ही देखा था.\nमगर जब धीरे धीरे उसके गहरे गले से झांकती चूचियों ने मेरे सामने अपना जलवा दिखाना शुरू किया तो दिल बेईमान होता चला गया.","मैं उसको छिपी हुई नजरों से ताड़ने लगा था और अपनी आंखों से ही उसे चोदने लगा था.","एक दिन की बात है, जब मैं उसकी मंगाई हुई चीजें लेकर उसके घर गया, तो जया अपना सिलाई का काम कर रही थी.","उसके सीने पर दुपट्टा नहीं था और मशीन का हैंडल चलाते हुए उसकी चूचियां एक मदमस्त लय के साथ हिल रही थीं.\nउसका ध्यान अपनी सिलाई पर लगा था, जिससे वो कुछ झुकी सी थी. इससे उसकी दूधिया चूचियां बड़ा आतंक फैला रही थीं.","उसकी मदमस्त चूचियों को हिलते देख कर मेरा लंड तनतनाने लगा.","मैंने देखा कि जया के कुरते में से उसके चुचे लगभग एक तिहाई साफ साफ दिख रहे थे. उसने अपनी कुर्ती के अन्दर ब्रा भी नहीं पहनी थी. वैसे भी गांव की ज्यादातर लड़कियां ब्रा कम ही पहनती हैं. ","अपनी बहन के भरे हुए चुचे देखे मैंने तो मेरा 7 इंच का लंड उठकर टाइट हो गया.\nमैं ठगा सा खड़ा अपनी बहन की चूचियों का दीदार करता रहा.","एक मिनट तक ये सिलसिला चलता रहा.\nतभी उसकी तन्द्रा टूटी और उसने सर उठाकर मुझे देखा. मैं अभी भी उसकी जवानी को अपनी नजरों से चोद रहा था.","फिर उसकी नज़रों ने मेरी नजरों का पीछा किया और खुद की चूचियों को चुदता देखा.\nअगली नजर में उसने मेरे लंड पर नजर फैंकी, तो वो शर्माकर अपने शर्ट को व्यवस्थित करके अपने काम में लग गई.","उसकी हरकतों से मैं भी एकदम से होश में आ गया और बिना कुछ कहे उसकी चीजें उसे देकर मैं अपने घर आ गया. ","मैंने पहली बार किसी लड़की के चूचे इतनी नजदीक से देखे थे.","मैं पूरी रात उसके मदमस्त जोबन और भरे हुए चुचों के बारे में सोचते सोचते दो बार मुठ मारकर सो गया. ","अब मैं उसको गंदी नज़र से देखने लगा था.\nजब भी मैं उसके घर जाता, तो उसके चुचे देखने की कोशिश करने लगता.\nमौका मिलने पर मैं उसको छू देता हूँ और कभी कभी गलती जताते हुए उसकी जांघ पर हाथ रख कर सहला भी देता था.","मेरा ये काम अब लगभग रोज का सा हो गया था.\nबिना उसको छुए या उसके शरीर पर हाथ ने रखे, मुझे चैन ही नहीं मिलता था.","जया भी अब ये सब समझ रही थी लेकिन वो मुझसे कुछ नहीं कहती थी. इससे मेरी भी हिम्मत बढ़ने लगी थी.","मैं अब ज्यादा टाइम उसी के घर रहने लगा था और उसके साथ कुछ ज्यादा ही मस्ती करते हुए उसको छूने लगा था. ","अब जया भी मजा लेने लगी थी. वो भी खुल कर मेरे साथ मस्ती करने लगी थी. कभी वो मेरा हाथ पकड़ लेती, तो कभी गाल खींच देती.","एक दिन मैंने हिम्मत करके उसके मम्मों को पकड़ लिया और उसके होंठों पर अपने होंठ रख कर चुम्बन कर लिया.","इससे वो घबरा गई और मुझे धक्का दे कर अलग भाग गई.\nफिर वो अपना काम करने लगी.","मैं भी खुद को सयंत कर चुका था और मुझे अपराधभाव सा महसूस होने लगा था.","उसके घर से निकलने को हो गया मैं … और सोचने लगा कि ये क्या हो गया … कहीं कुछ बवाल न हो जाए. बवाल की सोच कर मेरी गांड भी फटने लगी थी. ","मैंने उससे धीरे से सॉरी बोला और कहा- जया मुझसे गलती से हो गया.\nलेकिन वो कुछ नहीं बोली.","मैं घर आ गया और घबरा रहा था कि अब क्या होगा. जया चाची को बता देगी तो क्या होगा?","उसके बाद दो दिन तक मैं उसके घर नहीं गया.","तीसरे दिन शाम को उसका छोटा भाई मुझे बुलाने आया और बोला- दीदी बुला रही हैं आपको. ","मैं तो डर गया और सोचने लगा कि आज तो मैं गया.","मैंने छोटू से पूछा- क्यों बुलाया है, क्या काम है?\nवो बोला- मुझे क्या पता … जाकर पूछ लो.","ये बोलकर वो खेलने चला गया.","अब मैं डरते डरते उसके घर पहुंचा, तो घर पर जया अकेली थी. ","मुझे देखकर वो डांटने वाली भाषा बोलने लगी- दो दिन से कहां था … घर पर क्यों नहीं आया? ","मैं कुछ बोलता, उसके पहले ही जया ने मुझे गले से लगा लिया और किस करने लगी.\nउसके चुम्बनों के साथ उसकी रोने की आवाज भी आने लगी. ","मैंने पहले से ही सहमा हुआ था. ये सब देख कर तो मेरी हक्की-बक्की गोल थी कि अब ये सब क्या है.\nमैंने पूछा- क्या हुआ?\nजया- मैंने आपको गलत समझा था लेकिन दो दिन तुमको नहीं देखा, तो मुझे पता चल गया कि मुझे भी तुमसे प्यार हो गया है.","इतना बोल कर जया ने मुझे फिर से गले लगा लिया और हम दोनों एक दूसरे की बांहों में जकड़ कर किस करने लगे. ","पांच मिनट तक किस करने के बाद मैंने उसके कुरते को ऊपर कर दिया और उसके रसभरे मम्मों को पकड़ कर दबाने लगा. ","आह क्या मुसम्मियां थीं … छोटी छोटी लेकिन एकदम गोल और मक्खन की तरह मुलायम.\nमैंने एक को मुँह में भर लिया और दूसरे को जोर से दबाने लगा. ","जया को मजा आने लगा और वो मादक सीत्कार भरते हुए मेरे साथ देने लगी. ","थोड़ी देर बाद जया बोली- बस अब रूक जाओ. मम्मी पापा अभी आने ही वाले हैं. तुम कल सुबह 10 बजे के बाद आना. उस समय मैं अकेली रहूँगी.\nमैं उसकी बात से खुश होकर चला गया.","सारी रात उसके बारे में सोचने और जया के नाम की मुठ मार कर मैं सो गया. ","सुबह जल्दी उठ कर नहा धो तैयार हुआ, लंड की झांटों की सफाई की. अपने लंड पर खुशबूदार क्रीम लगाई और उसे खड़ा करके भी देखा.","इसके बाद मैं जया के घर जाने के लिए तैयार ही गया. आज मैं बहुत खुश था, तो मेरी सगी बहन ने मुझे पूछ लिया कि भाई क्यों आज इतना खुश क्यों हो?\nमैंने कहा- कुछ नहीं … बस यूं ही.","मैं जया के घर की ओर निकलने लगा. अभी मैं उसके घर पहुंचा ही था कि सामने से चाचा चाची मिल गए.","चाचा ने मुझसे देखते हुए कहा- तू अच्छा आ गया. जा घर पर चला जा, जया अकेली है. तुम घर जाकर उसका ध्यान रखना. हम दोनों खेत जा रहे हैं और शाम तक ही आ पाएंगे.","मैंने हां बोला और चाचा के घर चला गया.\nमैं भी सोच रहा था कि चाचा आज आपके घर मुझे खेत में हल चलाना है.","उसके घर जा कर मैंने देखा तो जया एकदम तैयार होकर खड़ी थी. मैंने उसे देखा, तो देखते ही रह गया … क्या माल लग रही थी. ","मैंने दरवाजा बंद कर दिया और जाकर उसको पकड़ कर किस करने लगा, वो भी बड़ी बेताबी से मुझे किस करने लगी. ","किस करते करते मैंने उसको उठा कर बिस्तर पर ले गया और उसके मम्मों को ऊपर से ही दबाने लगा. ","वो बिस्तर पर बिंदास फ़ैल कर मेरे हाथों से अपने मम्मों की मालिश का मजा लेने लगी.","फिर मैंने उसकी कुर्ती को निकाल दिया. अन्दर उसने ब्रा नहीं पहनी थी.\nमैंने उसके दोनों मम्मों को एक एक करके मुँह में भर कर चूसना शुरू कर दिया. ","उसके बाद मैंने उसकी लैगीज को निकाल फैंका. जया अब मेरे सामने सिर्फ पैंटी में पड़ी थी. ","मैं उसे देखा और आंख मारी, तो वो मुस्कुरा कर उठ गई.\nउसने मेरे सारे कपड़े उतार दिए.","मैं अब उसके सामने नंगा था. ","जया ने मेरा 7 इंच का खड़ा लंड देखा, तो डर गई और बोली- ये तो कितना बड़ा मोटा है … अन्दर कैसे जाएगा!\nमैंने कहा- आराम से डालूंगा … तो चला जाएगा. ","वो कुछ ना बोली. ","मैंने उसके होंठों पर अपना होंठ रख कर किस करने लगा.","जया तो पहले से ही चुदने का मूड बनाए हुए थी. कुछ ही पलों के चुम्बनों के बाद वो भी गरम हो गई थी. वो मुझसे ज्यादा जोर से मेरे होंठ खाने लगी.","मैंने फिर से उसके मम्मों को बारी बारी से अपने मुँह में लेकर चूसने लगा और एक हाथ उसकी चुत पर रखकर रगड़ने लगा. ","जया की चुत ने पानी छोड़ दिया था, उसकी चुत गीली हो चुकी थी.","क्या चुत थी जया की … आह बिना बाल की उसकी चिकनी चूत देखकर मैं तो पागल सा हो गया और टांगें फैलाते हुए चुत को पसार दिया.","उसने समझ लिया और अपनी चुत को एकदम से उठा दिया, उसी पल मैं उसकी चुत पर मुँह रखा और चुत चाटने लगा.","मैं बेतहाशा चुत चाटे जा रहा था. ","इससे जया भी अब ‘आहह ओहह ओइ मांआआ .’ करने लगी और बोलने लगी- आह अज्जू अब रहा नहीं जा रहा है … फाड़ दो मेरी चुत को … आह घुसा दो अपना पूरा का पूरा लंड मेरी चुत में पेल दो.","मैंने जरा सी भी देर न करते हुए उसकी चुत पर लंड रख कर रगड़ने लगा.","वो बोली- साले अब और न तड़पा … आ जाओ ना अन्दर मुझे पेल दो. ","मैंने लंड उसकी चुत पर सैट किया और जोर से धक्का दे मारा.\nउसकी चुत सील पैक थी इसलिए मेरा लंड फिसल गया. ","मैंने दूसरी बार लंड चुत की फांकों में सैट किया और एक हाथ से धीरे से धक्का मारा, तो मेरा लंड का टोपा ही अन्दर जा सका. ","वो लंड के टोपे से ही चिल्ला उठी. मैंने जोर से धक्का मारा, तो आधा लंड उसकी सील तोड़ता हुआ अन्दर घुस गया. ","मेरी बहन रोने लगी और चिल्लाने लगी- उई मां मर गई रे … आह मुझे बहुत दर्द हो रहा है … निकाल ले साले.","मैं थोड़ी देर रूका और उसे सहलाने लगा. उसका दर्द कम हुआ, तो मैंने फिर से जोर से धक्का मारा. अबकी बार मेरा पूरा का पूरा लंड उसकी चुत में सरसराता हुआ घुस गया. ","उसे बहुत दर्द होने लगा. उसकी आंख से आंसू बहने लगे और वो मुझसे छूटने की कोशिश करने लगी. मैंने भी उसको कसके पकड़ लिया. ","थोड़ी देर बाद उसको भी अच्छा लगने लगा. वो भी अब गांड उठा कर मेरा साथ देने लगी. ","अब मैं जोर जोर उसकी चुत में लंड पेल रहा था.\nजया भी मजे से ‘और तेज करो … आम्म अहम … आह ऐसे ही करो .’ बोल कर मेरा उत्साह बढ़ा रही थी. ","मैं भी उत्साह में आकर बहुत तेजी से पेल रहा था.","दस मिनट के बाद जया अकड़ने लगी और झड़ गई.\nमैं अभी भी जोर जोर से आगे पीछे धक्का दिए जा रहा था. ","कुछ देर के बाद मैं भी जया की चुत में ही झड़ गया.\nवो भी मुस्कुराने लगी.","मैंने उसे चूमा और हम दोनों ने बाथरूम में जाकर खुद को साफ़ किया.","उधर हम दोनों फव्वारे के नीचे खड़े होकर नहाये और बाहर आ गए.","कमरे में आकर उसने मुझे एक किस किया और बोली- दो दिन बाद मेरे मम्मी पापा, मामा के घर दो दिन के लिए जाने वाले हैं. तुम उन दिनों रात को घर पर भी रुक जाना.","मैंने उसकी बात समझ ली कि इसको मुझसे खुल कर चुदना है.","उस दिन जया की चुदाई की कहानी कैसे लिखी गई. ये सब मैंने बाद में सुनाऊंगा. मैंने दो दिन में उसकी चुत का भोसड़ा कैसे बनाया, इसका बहुत ही गर्म मजा आपको अगली सेक्स कहानी में पढ़ने को मिलेगी.","आपको मेरी इंडियन सिंपल गर्ल सेक्स स्टोरी अच्छी लगी उआ नहीं? मुझे मेल करना न भूलना.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत का भोसड़ा","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"नयी मामी को चोदा और मज़े किए- 1","href":"https://www.freesexkahani.com/family-sex-stories/home-sex-story/"},{"title":"नयी मामी को चोदा और मज़े किए- 2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}