{"Title":"रास्ते में मिली लड़की के साथ चुदाई का मजा- 1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"14-05-2022","views":"162,798","description":["इंडियन X हिंदी कहानी में पढ़ें कि पुणे जाते वक्त मैंने सड़क के किनारे एक कार और लड़की को खड़े देखा. मैंने रुक कर उसकी मदद करनी चाही. उसके बाद क्या हुआ?","लेखक की पिछली कहानी थी: भाभी के साथ रोमांस भरे सेक्स की कहानी","नमस्कार दोस्तो, मेरा नाम आरव है और मेरी उम्र 22 साल है.\nआज मैं आपके सामने इंडियन X हिंदी कहानी प्रस्तुत कर रहा हूं जो एक काल्पनिक पात्रों की कहानी है मगर सच्चाई पर आधारित है.","अपनी जॉब की वजह से मैं मुंबई में अकेला रहता हूं और मेरी फैमिली एक छोटे से शहर में रहती है.\nमैं मुम्बई की एक प्राईवेट कंपनी में जॉब करता हूँ.","मुझे मार्च में कंपनी के एक काम से पुणे जाना था.\nमैं तीन मार्च को दोपहर के चार बजे अपनी कार लेकर पुणे के लिए निकला.","पुणे से दस किलोमीटर दूर शाम सात बजे के आसपास, रोड के किनारे खड़ी एक कार के पास एक महिला खड़ी थी. ","उसने हाथ से मेरी कार को रोकने का इशारा किया.\nमैंने उसके करीब आकर अपनी कार साइड में रोक दी और अपनी कार से बाहर निकल आया.","वो महिला उम्र में करीब तीस साल के आसपास की थी और दिखने में काफी खूबसूरत, स्टाइलिश और परफेक्ट फिगर वाली औरत थी.","मैं- जी मेम, क्या हुआ?\nमहिला- वो मेरी कार बंद हो गई है और मेरा फोन भी स्विच ऑफ़ हो गया है, तो किसी को कॉल भी नहीं कर पा रही हूँ. क्या आप मेरी मदद कर सकते हैं?","मैं- जी हां, मैं आपकी हेल्प जरूर करूंगा.\nमहिला- मैं अपने पति को कॉल करना चाहती हूं.","मैं- ठीक है.\nमैंने अपना फोन उस महिला को दे दिया और वो महिला अपने पति को फोन करने लगी.\nलेकिन उसकी बदकिस्मत के चलते उसके पति का फोन भी नहीं लगा.","मैं- आप किसी और को कॉल कर लो.\nमहिला- दरअसल मुझे और किसी के नंबर याद नहीं हैं और मोबाइल बंद हो गया है.","ये कह कर वो महिला उदास हो गई.\nमैंने उसकी मदद करने का सोच लिया- आप चिंता मत करो, मैं कुछ करता हूँ.","मुंबई में मेरी एक जान-पहचान वाला था, जिसका खुद का गैरेज था.\nतो मैंने उस मैकेनिक को कॉल किया और उसको बताया- पुणे से दस किलोमीटर दूर पर एक महिला की कार बंद हो गई है. उसका फोन भी स्विच ऑफ़ है, तो कैसे क्या हो सकता है … प्लीज़ बताओ!","उसने मुझे दस मिनट बाद व्हाट्सैप पर वीडियो कॉल करने के लिए बोला ताकि वो मुझे कार सुधारने के लिए वीडियो कॉल से बता सके.\nमैंने ओके कह दिया.","अब मैं उस महिला की तरफ घूमा और उससे बात करने लगा.\nमैं- वैसे मेरा नाम आरव है.\nमहिला- मैं दीप्ति.","कुछ देर बाद मैंने उस मिस्त्री को फोन लगाया तो वो मुझे गाइड करने लगा.\nमैं उसके कहे अनुसार कार को चैक करने लगा और कार ठीक करने की कोशिश की. ","कुछ देर बाद कार आखिर ठीक हो गई और दीप्ति जी की उदासी खत्म हो गई.\nमैंने भी उस मैकेनिक को धन्यवाद कहा. ","अब दीप्ति मुझसे बात करने लगी- तुम पुणे में ही रहते हो?\nमैं- मैं मुंबई का रहने वाला हूँ और उधर ही जॉब करता हूँ. इधर अपनी कंपनी के किसी काम से पुणे आया हूँ.","कुछ देर यूं ही हम दोनों की बात हुई और दीप्ति के कहने पर हम दोनों ने अपने अपने नंबर बदल लिए. ","दीप्ति- मेरी वजह से तुम्हें तकलीफ हुई, उसके लिए सॉरी.\nमैं- इसमें क्या तकलीफ, मदद करना मेरा फर्ज है.","दीप्ति- अभी पुणे में कहां रुकने वाले हो?\nमैं- होटल में.","दीप्ति- तुमने आज मेरी बहुत मदद की है. अब तुम मुझे अपनी मेहमानी करने का मौका दो. अभी मेरे घर पर चलना, आज का डिनर मेरे घर पर.\nमैं- नहीं, आपको तकलीफ लेने की कोई जरूरत नहीं है.\nदीप्ति- अब तुम्हें डिनर तो मेरे घर पर ही करना होगा.","फिर हम दोनों अपनी-अपनी कार को चलाते हुए पुणे पहुंच गए.","बहुत बार कहने पर मैं होटल की जगह दीप्ति के घर आ गया. ","दीप्ति के पति भी एक कंपनी में मैनेजर की पोस्ट पर काम कर रहे हैं और अभी किसी काम से बंगलोर गए थे.","मैं दीप्ति के पीछे पीछे उसके घर में आ गया. ","सच में जितनी दीप्ति स्टाइलिश और हॉट थी, उसका घर भी उतना ही आलीशान था.\nमतलब दीप्ति एक हाई-फाई फ्लैट में रहती थी.","दीप्ति ने सबसे पहले मुझे पानी दिया.\nमैं सोफे पर बैठकर पानी पीते हुए उससे बात करने लगा.","दीप्ति- तुम फ्रेश हो लो.\nमैं- मैं ठीक हूँ.","दीप्ति- तब भी मुँह हाथ धोना चाहो तो बाथरूम उधर है.\nउसने मुझे गेस्ट रूम दिखाया और मैं कमरे में अन्दर आ गया.\nवो भी अपने कमरे में चली गई. ","मैं बाथरूम में फ्रेश होते हुए दीप्ति के बारे में ही सोच रहा था.\nकुछ टाइम पहले में दीप्ति को जानता भी नहीं था और अभी उसके घर पर हूँ. थोड़ा अजीब था लेकिन यह सच था.","दीप्ति किसी अप्सरा की तरह खूबसूरत और हॉट थी, ऊपर से मदमस्त जिस्म वाली औरत थी.\nउसका पति मानव बहुत लक्की था, जो उसको दीप्ति जैसी मस्त बीवी मिली.\nसच में मैं भी ऐसी ही बीवी चाहता था.","मैं नहाकर फ्रेश हो गया और दूसरे कपड़े पहन कर बाहर आ गया.","बाहर आकर मैं लिविंग रूम में जाकर सोफे पर बैठ गया और सबसे पहले मैंने उस होटल में कॉल किया जिधर मेरे रुकने की बुकिंग थी.\nमैंने उधर बता दिया कि मैं कल सुबह चैक-इन करूंगा.","फोन करने के बाद मैं अपना फोन चला रहा था.\nतभी कुछ मिनट के बाद दीप्ति अपने कमरे में से बाहर आ गई.","उफ्फ … क्या लग रही थी वो … मैं तो उसकी हॉटनैस को देखते ही रह गया.\nउसने अभी शर्ट्स और टी-शर्ट पहनी हुई थी, जिसमें से उसका फिगर और भी अच्छी तरह से निखर रहा था. ","दीप्ति का ऐसा अंदाज देखकर मेरे खुद की वासना जाग गई.\nलेकिन अभी खुद को कन्ट्रोल करना जरूरी था.","वो स्माइल करती हुई मेरे पास बैठ गई और हमारी बातचीत शुरू हो गई.","दीप्ति- कैसा लगा मेरा फ्लैट?\nमैं- बहुत शानदार है.","दीप्ति- तुम्हारे डैड क्या करते हैं?\nमैं- वो बैंक में जॉब करते हैं.\nदीप्ति- वाओ गुड.","अभी हमारी सामान्य बातचीत हो रही थी, तभी डोरबेल बज उठी. ","दीप्ति खड़ी होकर दरवाजा खोलने गई और डिलीवरी बॉय से खाने का आर्डर लेकर गई.","वो डिनर से पहले कुछ एन्जॉय की बात करने लगी.\nउसका इशारा ड्रिंक की तरफ था.\nमैंने समझा कि ये ही ड्रिंक करेगी तो मैंने सर हिला दिया.","दीप्ति के कहने पर मैं बालकनी में जाकर बैठ गया, जहां से उस इलाके का शानदार नजारा दिख रहा था.","मुझे सिगरेट पीने की आदत है तो मैं सिगेरट सुलगा कर धुंआ उड़ाने लगा.\nथोड़ी देर बाद दीप्ति स्कॉच की बोतल और दो ग्लास लेकर आई और मेरे पास बैठ गई.","उसे आया देख कर मैंने सिगेरट बुझाने का उपक्रम किया तो उसने मुझे रोका और मेरे हाथ से सिगरेट लेकर खुद पीने लगी.\nउसे अपने होंठों में सिगरेट दबाए हुए गिलास में स्कॉच डालना शुरू किया.","मैं- दीप्ति जी मैं ड्रिंक नहीं करता. सिर्फ बियर लेता हूँ.\nदीप्ति- क्या बात कर रहे हो … क्या सच में!","मैं- हां मैं आजतक ड्रिंक नहीं की.\nदीप्ति- अब मानव है नहीं यार … तो मुझे अकेले ड्रिंक करने में मजा नहीं आएगा. मेरे पास बियर स्टॉक में नहीं है. यदि तुम मेरी सलाह मानो तो आज इस अच्छे मुहूर्त में ड्रिंक की शुरुआत कर ही दो.","मैंने हंसकर कहा- नहीं, आप अकेले ही ड्रिंक कर लो.\nदीप्ति- नहीं, आज तो शुरू कर ही दो प्लीज. मेरी बात मानो और अब मना मत करना.","दीप्ति ने हम दोनों के लिए पैग बना दिए.\nफिर उसने मुझे ग्लास थमा दिया. ","हम दोनों चियर्स बोल कर पैग लगाने लगे.","शुरुआत में मुझे अजीब सा स्वाद आया, मैंने मुँह सा बनाया. ","दीप्ति- कैसा स्वाद लगा?\nमैं- एक अजीब सा टेस्ट है.","दीप्ति- फर्स्ट टाइम ऐसा ही लगता है. आदत हो जाएगी तो अच्छा लगने लगेगा. तुम मॉम-डैड के साथ ही रहते हो?\nमैं- मैं अकेला रहता हूं और मेरी फैमिली दूसरे शहर में रहती है.","दीप्ति- हम्म … बेचलर लाईफ.\nमैं- हां.","दीप्ति- वैसे तुम्हारी कितनी गर्लफ्रेंड हैं?\nमैं- एक भी नहीं.","दीप्ति- क्या बात है … ड्रिंक्स नहीं करते हो … एक भी गर्लफ्रेंड नहीं है.\nमैं- एक थी … लेकिन दो महीने पहले उससे मेरा बेक्रअप हो गया.","दीप्ति- कोई बात नहीं, जिंदगी में ऐसा चलता रहता है.\nमैं- हम्म.","दीप्ति ने दूसरा पैग बनाया.\nमेरे ना कहने पर भी उसने मुझे ग्लास भर कर थमा दिया.","दीप्ति- तो अब तुम्हें कैसी गर्लफ्रेंड चाहिए?\nमैं- पहले तो कभी सोचा नहीं था … लेकिन आपको देखकर ऐसा लगता है कि आपकी जैसी कोई मिल जाए, तो मजा आ जाए.","शायद मेरे ऊपर स्कॉच सवार होने लगी थी. मैंने सिगरेट सुलगाई और कश लगाने लगा.\nदीप्ति हंस पड़ी और बोली- अच्छा, मैं तुम्हें इतनी ज्यादा पंसद आ गई!","मैंने भी धुंआ उड़ाते हुए झौंक में कहा- हां.\nदीप्ति ने अपने दूध मेरी तरफ ताने और बोली- हम्म … तो तुम्हें मुझमें क्या पंसद आया?","मैं- आपकी आवाज.\nदीप्ति मायूस होकर बोली- सिर्फ आवाज … बिन्दास बोलो यार!","दीप्ति एक मॉडर्न ख्यालत वाली महिला थी और ऊपर से शराब पीने से मेरी वासना की आग भी बढ़ गई थी. ","मैंने खुलकर बात करना शुरू कर दी.\nमैं- आपकी आवाज, आपकी खूबसूरती आपका स्टाइलिश लुक और आपकी फिटनेस. ","दीप्ति अब हंसी- हम्म … मैं इतनी ज्यादा पंसद आ गई हूँ!\nमैं- हां आपकी जैसी कोई मिल जाए तो मैं फट से उससे शादी ही कर लूं.","दीप्ति- मगर मैं तो शादीशुदा हूँ.\nमैं- इसलिए तो किसी और की बात कर रहा हूं, वर्ना आपको ही अपनी बीवी बना लेता.","दीप्ति मेरी ओर देखकर सेक्सी अंदाज में स्माईल देने लगी.","और पता नहीं उस वक्त मुझे क्या हो गया. मैं उसे किस करने के मूड में आ गया.\nमैं सरक उसके एकदम पास हो गया.\nदीप्ति ने भी कुछ नहीं कहा. ","अगले ही पल हम दोनों के बीच चूमाचाटी होना शुरू हो गया.","दीप्ति के गुलाबी होंठों को चूमते ही मेरे बदन में कंरट दौड़ पड़ा. मैंने भी अपना होश खो दिया.","कुछ पल बाद जैसे ही हम दोनों ने किस खत्म किया, तब मुझे अहसास हुआ कि मैंने कितना बड़ा कदम उठा लिया था. ","दीप्ति एक शादीशुदा औरत थी इसलिए मुझे थोड़ा अजीब लगने लगा था.","मैं- माफ करना दीप्ति जी, मैं कन्ट्रोल नहीं कर पाया.\nदीप्ति मुस्कुरा कर बोली- मैं समझ सकती हूँ. वैसे किस अच्छा कर लेते हो.","दीप्ति का ऐसा जवाब सुनकर मुझे उसके अन्दर की सोच पता चल गई थी.","इस समय दोनों तरफ आग लगी हुई थी और शायद आज की रात मुझे दीप्ति जैसी खूबसूरत और नशीले जिस्म वाली औरत के साथ सेक्स करने का मौका मिल सकता था. ","वैसे भी मैं सेक्स के लिए पिछले तीन महीने से तड़प रहा था.","मैं- आज मैंने आपकी मदद की, क्या उसका फायदा मिल सकता है?\nदीप्ति सेक्सी अंदाज में- उसका फायदा तो किस करके ले चुके हो.","हम दोनों की आंखें साफ-साफ बता रही थीं कि हम दोनों इस समय क्या सोच रहे हैं.\nमैंने भी सही मौका देखकर बिना देर किए फिर से दीप्ति के होंठों पर अपने होंठ लगा दिए और उसको चूमने लगा.\nदीप्ति भी मेरा साथ देने लगी.","कुछ ही पल में हम दोनों हीरो-हीरोईन की तरह किस करने लगे और मशगूल होकर अपने वज़ूद को भूल बैठे.","हम दोनों एक-दूसरे के होंठों को चूम रहे थे और मेरी उत्तेजना बढ़ने लगी थी. ","तीन महीने बाद आज इतना अच्छा मौका मिल रहा था, तो मैं किसी भूखे शेर की तरह दीप्ति पर टूट पड़ा था. मेरी जवानी जाग गई थी.","दीप्ति ने भी अपनी रजामंदी जाहिर करके मुझे हरी झंडी दे दी थी. अब मुझे किसी की चिंता नहीं थी.\nमैंने जोश में आकर अपना एक हाथ दीप्ति की जांघ पर रख दिया.","मेरी तरह दीप्ति भी उत्तेजित हो चुकी थी इसलिए वो भी मेरा साथ खुल कर दे रही थी. ","जिस तरह से दीप्ति का जिस्म एकदम कसा हुआ था, उसी की तरह मैं भी एकदम फिट बॉडी वाला लड़का हूँ.\nमेरा लुक भी आकर्षित करने वाला है, तो मेरे द्वारा की गई मदद … और मेरे लुक की वजह से दीप्ति मेरी ओर आकर्षित हो गई थी.","मेरा हाथ दीप्ति की मस्त जांघ पर था.\nमैंने उसे अपनी तरफ खींचा तो दीप्ति मेरी गोद में आ गई. ","कुछ टाइम पहले हम दोनों एक-दूसरे को जानते भी नहीं थे और अभी बॉयफ्रेंड- गर्लफ्रेंड की तरह रोमांस कर रहे थे.","हम दोनों गर्म हो चुके थे. अब हम दोनों रुक गए और एक-दूसरे की आंखों में देखने लगे.\nदोनों ने स्माइल करके फिर से चूमना शुरू कर दिया. ","हम दोनों ने ये सोचा भी नहीं था कि हम इतनी हद तक आगे बढ़ जाएंगे.","मैं इस मौके को छोड़ना नहीं चाहता था और आज की रात दीप्ति की यादगार रात बनाना चाहता था.\nमैं बिना देर किए फिर से उसके गुलाबी होंठों को चूमने लगा.","दीप्ति भी मेरा साथ देने लगी.\nमैंने किस करते हुए अपने दोनों हाथ दीप्ति की गांड पर रख दिए.\nअब तो मेरा लंड भी तन चुका था.\nमेरा लंड लोहे की रॉड की तरह टाइट हो गया था.","कुछ मिनट ऐसे ही किस करने के बाद दीप्ति ने मुझे रोक दिया.\nमुझे ना चाहते हुए भी रुकना पड़ गया. ","हम दोनों एक-दूसरे के इरादे जान चुके थे हम जानते थे कि आगे क्या होने वाला है, तो हम दोनों के बीच अब शर्म खत्म हो चुकी थी.","दीप्ति- हमें शायद कमरे में चलना चाहिए.\nमैं- जैसा आप चाहो.","दीप्ति मेरे ऊपर से हट गई और उसके खड़े होते ही मैं भी खड़ा हो गया.\nमैंने दीप्ति की कमर पर हाथ रख दिया.\nदीप्ति मुझे अजीब सी नजर से देखने लगी लेकिन कुछ बोली नहीं. ","अब हम दोनों उसके कमरे की ओर आ गए.","दीप्ति- मैंने सोचा भी नहीं था कि मैं तुम्हारे इतने करीब आ जाऊंगी.\nमैं- हां मैंने भी, लेकिन आज की रात मेरे लिए यादगार और हसीन रात होगी.\nदीप्ति मुस्कुराई- अच्छा जी!","फिर जैसे ही हम दोनों कमरे के अन्दर आए, मैंने दरवाज़ा बंद कर दिया और दीप्ति की अपनी ओर खींच लिया.","दीप्ति अंगड़ाई लेती हुई एक मादक और सेक्सी स्माइल करती हुई मेरी बांहों में समा गई.\nहम दोनों फिर किस करने लगे. ","इस बार तूफान की तरह दोनों एक-दूसरे के होंठों को चूम रहे थे क्योंकि हम दोनों पूरी तरह उत्तेजित हो चुके थे.","मेरे दोनों हाथ दीप्ति की कातिलाना कमर पर थे.\nउसके हाथ मेरे कंधों पर थे और हम दोनों किस करने में मशगूल थे. ","हम दोनों की कामवासना काफी बढ़ चुकी थी.","मैंने पहल करके सबसे पहले उसकी टी-शर्ट निकाल दी. ","उसकी काले रंग की स्टाइलिश ब्रा में छिपे उसके कातिलाना मम्मों को देखकर मेरा जोश दोगुना हो गया.\nजोश में आकर मैंने भी अपनी शर्ट उतार दी.","दीप्ति की सेक्सी नजर मेरे तने हुए पैंट पर पड़ गई.\nवो मेरे फूलते हुए लंड को देख कर शर्मा गई; उसके चेहरे पर शर्म की लाली नजर आने लगी थी. ","दोस्तो, मैं दीप्ति के साथ सेक्स करने की दिशा में आगे बढ़ने लगा था. उसकी चुत चुदाई का मजा किस तरह से मिला, ये मैं आपको इंडियन X हिंदी कहानी के अगले भाग में लिखूंगा.\nआप मुझे मेल करें.\n[email protected]","इंडियन X हिंदी कहानी का अगला भाग: रास्ते में मिली लड़की के साथ चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/hot-kiss-story-in-hindi/"},{"title":"रास्ते में मिली लड़की के साथ चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/horny-xxx-bhabhi-ki-chudai-kahani/"},{"title":"कोरोना काल में नर्स की प्यासी चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/hot-nurse-sex-kahani/"},{"title":"और मेरी ले ली गयी","href":"https://www.freesexkahani.com/teenage-girl/dost-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"लॉक डाउन में पुलिस वाली की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/lady-police-sex-kahani/"},{"title":"चुत की अदला बदली में चुदाई का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/swapping-sex-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girl-sexi-kahani/"},{"title":"मनोज की मालिश: सविता भाभी कार्टून सेक्स वीडियो","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-cartoon-sex/"}]}