{"Title":"बुआ की लड़की के जिस्म की आग","author":{"name":"राज योगी","href":"https://www.freesexkahani.com/author/rajyogi/"},"date":"22-06-2022","views":"501,797","description":["इंडियन चूत की चुदाई का मजा मुझे मिला मेरी बुआ की जवान बेटी से! वो हमारे घर आई हुई थी। दोनों मिले तो जन्नत का मजा मिल गया। कहानी का आनंद लें! ","जो पाठक ",", वे निम्न उपाय करके देखें.\n1. कैशे क्लियर करें.\n2. ब्राउज़र हिस्ट्री क्लियर करें.\n3. इन्कोगनिटो मोड में साईट खोलें.","नमस्ते दोस्तो, मेरा नाम राज है। मुझे 2 साल देर से स्कूल में डाला गया था। इसीलिए जब मैं 12वीं कक्षी में था तो मेरी उम्र 20 साल हो गई थी। ","मैं पढ़ाई में काफी अच्छा था। किसी से ज्यादा बातचीत नहीं करता था। मैंने काफी पहले से ही मुठ मारने की शुरुआत कर दी थी और मेरा लंड 6 इंच का हो चुका था।\nलेकिन इंडियन चूत की चुदाई का मजा मुझे अभी नहीं मिला था.","हर साल की तरह मेरी बुआ उनकी लड़की के साथ गर्मी की छुट्टियों में हमारे यहां आई हुई थी।","मेरी बुआ की बेटी का नाम प्रिया है। उस वक्त उसकी उम्र 21 साल थी।\nमेरी उसके साथ बहुत जमती थी। हमारा रिश्ता भाई बहन जैसा ही था।","लेकिन इस साल बात कुछ और थी।\nप्रिया का रंग गेहुंआ था। उसका फिगर कमाल का हॉट था। उसके बूब्स काफी बड़े और गोल-गोल थे।\nउसकी गांड काफी बड़ी हो चुकी थी और कमर एकदम पतली थी। उसके होंठ भी बहुत रसीले और गुलाबी थे। ","एक दिन प्रिया ने मुझसे कहा कि चलो छत पर जाकर सूखे हुए कपड़े निकालकर लाते हैं।\nहम दोनों ऊपर चले गए और रस्सी पर से कपड़े उतारने लगे।","तभी मुझे प्रिया की ब्रा और पैंटी दिखी।\nमैंने उसको नजरअन्दाज कर दिया और आगे के कपड़े निकालने लगा। ","तभी प्रिया की हंसने की आवाज़ आयी और उसने कहा- तुम कितने भोले और मासूम हो राज़!","मैं शर्म से लाल हो गया।\nमैंने कभी प्रिया को उस नज़र से नहीं देखा था लेकिन इस बार मेरे तेवर बदल चुके थे।\nमेरे मन में उसके लिए अब वासना जागने लगी थी।","अगले दिन प्रिया घर में झाड़ू लगा रही थी। उसके बूब्स मुझे शर्ट में हिलते हुए दिख रहे थे।\nमैंने ध्यान से देखा तो उसने लाल रंग की वही ब्रा पहनी हुई थी जो पिछले दिन मैंने रस्सी पर देखी थी।\nवो कामुक नजारा देख मेरा लंड खड़ा हो गया।","अब मैंने ये भी ध्यान दिया कि प्रिया जानबूझकर ज्यादा नीचे झुक रही थी ताकि मुझे अपने बूब्स दिखा सके।\nमुझे उसकी हरकतों में एक शरारत दिख रही थी। ","फिर बाद में हम दोनों हॉल में टीवी पर गाने देखने लगे।\nरिमोट मेरे हाथ में था।","चैनल पर अगले गाने का नाम आया, जो मैंने देख लिया।\nमुझे पता था कि उस गाने में किस वाले सीन हैं।\nमैंने चैनल बदल दिया।","तभी प्रिया बोली- अरे राज, वो चैनल वापस लगाओ, उस पर मेरा फेवरेट गाना आने वाला है।\nमैंने फिर से वो चैनल लगा दिया।","गाने के आखिर में जैसे ही किस वाला सीन आया तो प्रिया मेरी तरफ देखकर मुस्कराने लगी।\nमैं फिर से शर्म से लाल हो गया। ","तभी प्रिया ने पूछा- सुनो राज, वहाँ बेडरूम में रात को कौन सोता है?\nमैंने कहा- वहाँ का फैन खराब है तो कूलर लगाते हैं और उसके शोर की वजह से कोई नहीं सोता।\nप्रिया बोली- अरे कल रात मुझे हॉल में नींद ही नहीं आई। आज एक काम करते हैं, हम दोनों बेडरूम में सो जाते हैं।\nमैंने कहा- ठीक है।","मुझे उसके इरादे समझ में आ गए थे।\nमेरे परिवार की नज़र में मैं बहुत मासूम और शरीफ था तो इस बात पर किसी का ध्यान नहीं गया कि एक जवान लड़का और लड़की एक रूम में सो रहे हैं।","रात को खाना खाने के बाद करीब साढ़े 10 बजे मैंने कूलर ऑन कर दिया और अकेला ही सो गया।","बाद में करीब 11 बजे प्रिया के रूम में आने की आवाज आयी और मैं जाग गया लेकिन चुपचाप पड़ा रहा।\nप्रिया आईने में देख रही थी और तभी उसने अपने बैग में से नाइटी निकाली।","मैंने देखा कि वो अपना ड्रेस उतारने लगी।\nउसने टॉप और लैगी निकाल दी।\nअब ब्रा और पैंटी में वो बहुत हॉट लग रही थी। ","मेरा लंड काफी ज़्यादा टाइट हो गया।\nफिर उसने अपनी सिल्क जैसी नाइटी पहन ली और मेरे पास आकर लेट गई।\nमेरी नींद उड़ चुकी थी।","अब मेरा मुठ मारने का मन कर रहा था।\nमैंने प्रिया के सोने का इंतजार किया।","करीब साढ़े 12 बजे के लगभग वो गहरी नींद में सो गई, तब मैंने उसके खूबसूरत चेहरे को देखा।\nउसके होंठ कह रहे थे कि आओ … और हमें पी जाओ।","फिर मैंने उसके बूब्स की ओर देखा।\nनाइटी में से उसका क्लीवेज दिख रहा था। ","मैं उसके बूब्स को अपने हाथों से हल्के से सहलाने लगा।\nफिर मैंने उसकी नाइटी के अंदर हाथ डाला और उसके बूब्स को हल्के से दबाने लगा।\nवो गहरी साँसें ले रही थी। ","मुझे बहुत मज़ा आ रहा था।\nमेरा लंड आज तक कभी भी इतना टाइट नहीं हुआ था।\nफिर मैंने बूब्स दबाते-दबाते हल्के से उसके होंठों पर किस करना शुरू किया। ","मगर अचानक उसने अपनी करवट बदल दी और मेरी तरफ अपनी पीठ करके सो गई।\nमेरा हाथ उसकी नाइटी में ही रह गया।","मैंने धीरे से अपना हाथ निकाला और मेरी नजर उसकी गांड की ओर गई।\nकमाल की बड़ी और गोल गांड थी।","मैंने अपना हाथ बाहर से उसकी गांड पर फिराना शुरू कर दिया।\nबाद में उसकी नाइटी के अंदर घुसा दिया और उसकी पैंटी में मेरा हाथ लगा। ","इतनी मुलायम गांड शायद ही किसी की हो।\nअचानक प्रिया ने मेरा हाथ पकड़ लिया और फट से उठ गई।\nमेरी धड़कन बहुत तेज़ हो गई। ","मैं हल्का सा सहम गया।\nउसने दो पल मेरी तरफ देखा, फिर अचानक मुझे किस करना शुरू कर दिया।\nमैं भी ज़ोर ज़ोर से उसे किस करने लगा। ","उसने मेरी शर्ट को निकाल दिया और मेरी बॉडी को चूमने लगी।\nप्रिया का ऐसा हवस भरा रूप देख मैं हैरान था और खुश भी हो रहा था कि आज जवान इंडियन चूत की चुदाई का मजा मिल जाएगा. ","4-5 मिनट के लंबे चुम्बनों के बाद वो रुक गई और कहा- कभी सेक्स किया है?\nमैंने कहा- नहीं। ","फिर उसने कहा- पोर्न तो देखी होगी ना?\nमैंने कहा- हां, लेकिन अभी मेरे पास कॉन्डम नहीं है।","वो बोली- अरे चिंता मत करो, मैं पिछले तीन दिनों से टेबलेट खा रही हूं।\nये सुनकर मैं खुश हो गया और कहा- कमाल है तू तो, अब तू मेरा जलवा देख!\nमैं उठकर खड़ा हो गया।","मैंने उसको अपनी बांहों में कस लिया और बेतहाशा चूमने लगा।\nउसकी नाइटी में हाथ डालकर मैंने चूचियों को जोर जोर से भींचना शुरू कर दिया।","ऐसा लग रहा था जैसे मेरे अंदर का जंगली जानवर जाग गया हो और किसी ने उसको खुला छोड़ दिया।\nकिस करते करते ही मैंने नाइटी के अंदर से ही ब्रा का हुक निकाल दिया और ब्रा खींच कर बाहर निकाल ली।","मैं और जोर से उसके बूब्स दबाने लगा।\nवो अह्ह … अह्ह … करते हुए सिसकारने लगी। ","फिर मैंने उसकी पैंटी के अंदर हाथ डाला और उसकी चूत पर अपनी दो उंगलियां रख सहलाने लगा।\nउसकी सिसकारियां और तेज हो गईं।","फिर मैंने उसकी नाइटी निकाल दी और जो नज़ारा मेरे सामने आया … मैं तो देखता ही रह गया।\nउसके दोनों गोरे-गोरे गोल-मटोल बूब्स मेरे सामने खुल गए।","मैंने उसको बेड पर लिटाया और बूब्स चूसते हुए नीचे तक आया।\nफिर उसकी पैंटी निकालकर इंडियन चूत की खुशबू ली। ","उसकी चूत गुलाबी थी और बहुत प्यारी लग रही थी तो मैं जोर से चूत को चाटने लगा।","2 मिनट तक मैंने उसकी चूत चाट चाटकर चिपचिपी कर दी।\nअब वो ठुकाई के लिए तैयार हो चुकी थी।","मैंने अपना लंड बाहर निकाला और प्रिया की चूत पर रखकर रगड़ने लगा।\nवो जैसे चुदने के लिए पागल सी हो गई थी।\nउसके चेहरे को देखकर लग रहा था जैसे वो चुदने के लिए मिन्नत कर रही हो। ","फिर उससे रुका नहीं गया और उसने मेरा लंड मुँह में लिया और ज़ोर ज़ोर से चूसने लगी।\n2 मिनट में ही मेरा पानी निकलने वाला था।","तभी मैंने उसको रोका और किस किया।\nमैंने कहा- चल अब घोड़ी बन जा।\nवह घोड़ी बन गई।","मैंने उसकी गांड पर किस किया और अपना लंड धीरे से चूत में घुसा दिया।","जैसे ही मेरा लंड उसकी चूत में घुसा वो जोर से उचकी और उसकी आवाज निकलने से पहले मैंने उसके मुंह को दबा लिया।\nजोर लगाना जारी रखते हुए मैंने धीरे-धीरे पूरा लंड चूत के अंदर घुसा दिया। ","आह्ह … मेरा पूरा लंड चूत में जा चुका था और मैं उसकी चूत की गर्मी को महसूस कर पा रहा था।","फिर मैंने धीरे से प्रिया की टाइट चूत को चोदना शुरू कर दिया।","मैंने स्पीड बढ़ाई और प्रिया भी चुदाई की मस्ती से भर गई।\nचुदते हुए वो आह्ह … अम्म … अह्ह … हाए … ओह्ह … करने लगी।","4-5 मिनट चोदने के बाद मैंने उसे पोजीशन बदलने कहा।\nमैं बेड पर लेट गया और उसको लंड पर बैठने को कहा। ","उसने वैसा ही किया, वो मेरे ऊपर आकर लंड पर बैठ गई और पूरा लंड अंदर लेकर धीरे धीरे कूदने लगी।\nवो लंड को चूत में लिए उछल रही थी और मैं उसके बूब्स को दबाते हुए चूस रहा था।","अब मेरा जोश बढ़ने लगा और मैं भी नीचे से जोर जोर से धक्के लगाने लगा।\nचुदाई का नशा अपने चरम पर था और अंदर मेरा वीर्य मेरे आंडों में से बाहर आने को बेताब था; मेरा स्खलन मुझे नजदीक लगने लगा। ","मेरा पानी निकलने ही वाला था तो मैंने तुरंत उसको उठने को कहा।\nउसके उठते मैंने लंड को उसके मुंह में दिया।","लंड को मुंह का मजा मिला तो कुछ पल ही में उसने वीर्य बाहर थूक दिया और मैंने सारा माल प्रिया के मुंह में पिला दिया। ","चुदाई काफी जोश में हुई थी और हम दोनों काफी थक गए।\nहमारी साँसें ज़ोर ज़ोर से चल रही थीं; दिल की धड़कन धक-धक भाग रही थी। ","दोनों एक दूसरे के सामने नंगे पड़े थे।\nफिर मैंने उसको पानी की बोतल दी।","उसने पानी मुंह में लिया और पानी की पिचकारियां खिड़की के बाहर फेंकती हुई बोली- राज, इसके बारे में किसी को पता नहीं चलना चाहिए।","मैंने उसको अपनी ओर खींचा और गर्दन पर किस करते हुए कहा- फ़िक्र मत करो!\nफिर मैंने घड़ी की ओर देखा तो 1:30 बज चुका था।","मैं पानी पीकर प्रिया को अपनी बांहों में लेकर सोने लगा।\nमैंने प्रिया से पूछा- क्या ये तुम्हारा पहली बार था?\nउसने कहा- हां। ","लेकिन मुझे यकीन नहीं था कि वो पहले कभी नहीं चुदी होगी.\nफिर मैं उसके बूब्स को चूसते चूसते सो गया।","अगली सुबह 6 बजे के करीब मेरी आँख खुल गई।\nमेरे दादाजी 6 बजे के बाद अपने बिस्तर रखने बेडरूम में आने वाले थे।","तभी ध्यान गया कि हम नंगे हैं। ","मैंने जल्दी से उठकर अपने कपड़े पहन लिए और प्रिया की ओर देखा।\nउसके चेहरे पर अलग ही नूर था।\nमैंने उसको उठाना ठीक नहीं समझा। ","फिर मैंने उसकी ब्रा और पैंटी उठाई और उसे पहनाने लगा।\nउसके बाद उसको नाईटी पहनाकर उसको प्यार भरा किस किया।\nउसके बाद मैं फिर सो गया।","2 घंटे और सोने के बाद हम दोनों 8 बजे उठ गए।\nउसने मेरी तरफ देखा और मुस्कराकर आँख मारी।","मैंने उसे उन दो रातों में खूब चोदा। ","तीसरी रात मुझे कुछ अलग करने की इच्छा हुई।\nमैंने प्रिया को कहा- आज मैं गांड में लंड डालूंगा।\nवो मान गई और उसने नहा कर आई, नहाते समय अपनी गांड अच्छे से साफ कर ली। ","रात को उसको नंगी करने के बाद मैंने सीधे उसकी गांड को जीभ से चाटना शुरू कर दिया।\nउसको भी मज़ा आने लगा।","मैंने अपने लण्ड पर थूक लगाया और उसकी गांड में दो उंगलियां डाल दीं। ","फिर बहुत धीरे से मैं उसकी गांड में लंड घुसाने लगा।\nमेरा मोटा लंड अंदर जाते ही प्रिया जोर से कराहते हुए बोली- आह्ह राज, बहुत दर्द हो रहा है … प्लीज धीरे करो।\nमैं धीरे-धीरे उसको चोदने लगा।","2 मिनट बाद मेरा लंड उसकी गांड में बराबर एडजस्ट हो गया और मैंने रफ़्तार पकड़ ली और जोर जोर से धक्के देने लगा।\n3-4 मिनट ऐसे चोदने के बाद मैंने जल्दी से अपना लंड बाहर निकाला और उसकी गांड में 2 उंगलियां घुसा कर बहुत स्पीड से चुदाई करने लगा। ","गांड में उंगली के मजे से उत्तेजित होकर उसकी चूत में से पानी निकल गया और वो चरम सुख तक पहुँच गई।\nलेकिन मेरा पानी निकलना अभी बाकी था।","मैंने उसके मुंह में लंड दे दिया और मुंह चोदने के बाद फिर से चूत में देकर चोदने लगा। ","2 मिनट बाद मैंने उसकी चूत में ही पानी छोड़ दिया।\nहम दोनों फिर से नंगे ही सो गए।\nउसके बाद प्रिया और मेरी मुलाकात हुई लेकिन उसमें बस हम किस और सहलाना ही कर पाए, चुदाई नहीं हुई। ","अब उसकी शादी हो चुकी है।\nहम दोनों जब भी मिलते हैं तो कामुकता का अलग ही माहौल बन जाता है लेकिन चुदाई नहीं करते हैं। ","हम अब उस बारे में कभी भी बात नहीं करते हैं।\nलेकिन जब भी मैं ये किस्सा याद करता हूं तो मुठ मारे बिना नहीं रह पाता हूं और 2-3 मिनट में ही मेरा पानी छूट जाता है।\nमुझे वो इंडियन चूत की चुदाई का मजा हमेशा याद आता है। ","तो दोस्तो, आपको मेरी कज़िन की चुदाई की ये कहानी कैसी लगी, मुझे जरूर बताना।\nआप सबकी प्रतिक्रियाओं का बेसब्री से इंतजार रहेगा।\nमुझे ईमेल में लिखें और कमेंट्स में भी फीडबैक दें।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड में दो उंगलियां","href":"https://www.freesexkahani.com/videos/indian-desi-girl/"},{"title":"सगी भाभी से प्यार और सेक्स- 2","href":"https://www.freesexkahani.com/bhabhi-sex/real-bhabhi-fuck-story/"},{"title":"आठ साल की दोस्ती के बाद भी अधूरा जिस्मानी सम्बन्ध","href":"https://www.freesexkahani.com/teenage-girl/xx-friend-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"}]}