{"Title":"कॉलेज गर्ल ने खुशी से चुत गांड की सील तुड़वाई","author":{"name":"आशीष मिश्र","href":"https://www.freesexkahani.com/author/panditashishmishra/"},"date":"02-05-2021","views":"26,400","description":["यह इंडियन गर्लफ्रेंड की चुदाई स्टोरी मेरी क्लासमेट के साथ पहले सेक्स की है. हमारी दोस्ती कैसे हुई और बार चुदाई तक कैसे पहुंची?","मेरे प्रिय मित्रो, मेरा नाम आशीष है, मैं उत्तर प्रदेश के जौनपुर का रहने वाला हूँ. लेकिन पढ़ाई के चलते मैं प्रयागराज में ज्यादा रहता हूँ.","ये मेरी पहली और सच्ची सेक्स कहानी है.","मैं आपको अपनी इंडियन गर्लफ्रेंड के बारे में बताता हूं.\nउसका नाम खुशी है, वो 20 साल की एकदम गोरी मस्त फूली हुई माल है. उसका साइज 32बी-28-36 का है.","मैं जौनपुर में कंप्यूटर का कोर्स कर रहा था.\nअचानक से एक दिन मेरी क्लास में खुशी की एंट्री हुई.\nमैं तो देखकर खुश हुआ कि चलो कोई तो लड़की इस बैच में है, अब पढ़ने में मजा आएगा. ","पढ़ने में मैं बहुत अच्छा हूँ तो इसी के चलते मेरी दोस्ती खुशी से जल्दी हो गयी और उसने एक दिन मेरा नंबर मांग लिया.\nफिर हम दोनों की बातें होने लगीं.","बातें करते करते मैंने एक दिन खुशी को प्रपोज़ कर दिया लेकिन उसने उस समय मना कर दिया.","मैंने कहा- मैं हमेशा तुम्हारी प्रतीक्षा करूंगा. ","इसके एक हफ्ते के बाद वो दिन आ गया, जिसकी मैं प्रतीक्षा कर रहा था.","मैंने अचानक क्लास में उसके गाल को टच कर दिया, तो वो कुछ बोली नहीं, बस मुस्कुरा दी.\nमैं समझ गया कि ये मुझसे पट गयी है. ","मैंने खुशी को कहा- तुम्हें देखकर किस करने का मन कर रहा था लेकिन मैंने किस लिया नहीं.\nइस पर उसने कहा- लिया क्यों नहीं?\nमैंने कह दिया- मैं तुम्हारी हां की प्रतीक्षा कर रहा था.\nवो मुझे हां बोलकर मुस्कुरा दी और जब तक मैं कुछ कहता, वो उठ कर चली गयी. ","घर जाने के बाद उसने मुझे कॉल किया और बोली- तुम्हारा छूना मुझे बहुत अच्छा लगा.\nमैंने कह दिया- अगर तुम चाहो तो हम दोनों मेरे रूम में अकेले मिल सकते हैं. इस समय मेरा घर खाली है. मम्मी पापा बाहर घूमने गए हुए हैं.","उसने हां कर दी और मैंने उसे अगले दिन अपने रूम पर बुला लिया.","वो एक टॉप और स्कर्ट में आई.\nदोस्तो मैं तो बस उसे देखता रह गया. ख़ुशी एक मस्त माल लग रही थी. उसको देखते ही मन हो गया कि आज इसको चोदूंगा ज़रूर. ","उसके आते ही मैंने उसे गले लगा लिया.\nवो भी मेरे गले लगी और हम दोनों एक दूसरे को किस करके अलग हो गए.","फिर मैंने उससे पूछा- क्या लोगी?\nउसने कहा- मुझे प्यास लगी है पानी दे दो.","मैं अन्दर गया और फ्रीज से दो कोल्डड्रिंक निकाल लाया. एक उसे दे दी और एक मैं पीने लगा. ","फिर उसने आंखें मटका कर कहा- मुझे क्यों बुलाया अकेले में?\nमैंने झट से जवाब दिया कि मुझे तुमसे प्यार करना है.","उसने इठलाते हुए कहा- अच्छा जी … बड़ी जल्दी है प्यार करने की.\nमैंने कहा- क्या करूं … तुम हो ही इतनी खूबसूरत कि मुझसे रहा ही जाता है.","इतना कहने के बाद मैंने उसके होंठ पर अपना होंठ रख दिए और उसे चूमने लगा.\nशायद उसका भी मन था तो वो भी मेरा साथ देने लगी. ","थोड़ी देर बाद वो गर्म होने लगी.\nमैंने उसके टॉप के अन्दर से ही उसके एक चुचे को पकड़ लिया और मसलने लगा.\nइस पर वो शर्मा गयी. ","दोस्तो, उसका ये पहली बार का सेक्स था. वो अभी एकदम कुंवारी माल थी.","मैंने उसे प्यार से मना लिया और उसके कपड़ों को एक एक करके उतार दिया.\nवो पैंटी और ब्रा में बड़ी गजब की माल लग रही थी. उसको नंगी देखते ही मेरा लंड तो झूमने लगा.","मैंने उसे बेड पर लेटा दिया और उसके ऊपर चढ़कर उसकी ब्रा को खोलकर उसके गोल गोल रूई से भी अधिक नर्म चुचों को पीना शुरू कर दिया.\nउसे अपने दूध चुसवाने में बड़ा मजा आ रहा था.","अब वो एकदम से गर्म हो चुकी थी और उसके मुँह से सिसकारियां निकलने लगी थीं- आहह हहह उहहह! ","उसके बाद मैंने उसकी पैंटी को निकाल दिया.\nमेरे सामने उसकी नंगी चूत थी, एकदम गुलाबी रंग की.","उसने मेरे पास आने से पहले ही अपनी चुत के बाल साफ किए थे. मैंने उसकी तरफ वासना से देखा तो वो शर्मा गई और उसने अपनी चुत को अपने हाथ से ढक लिया.","मैंने उसके हाथ को हटाया और बड़े प्यार से देखा.\nमुझसे उसकी पिंक चुत देख कर रहा नहीं गया और मैंने झट से उसकी चूत पर अपना मुँह रख दिया.","वो मेरे मुँह को अपनी चुत पर पाते ही एकदम से कसमसा उठी और मेरे सर को अपनी चुत पर दबाने लगी.\nमैं भी मजे से उसकी चूत का स्वाद लेने लगा. ","वो अब इतनी गर्म हो चुकी थी कि उससे रहा नहीं जा रहा था.\nउसने वासना से बोल दिया- अब मत तड़पाओ … और अपना अन्दर डाल दो.","मैंने मस्ती की और उससे पूछा- मैं अपना क्या अन्दर डाल दूं?\nवो आंखें दिखाते हुए बोली- समझो न यार. मुझे बड़ी आग लगी है.","मैंने कहा- किधर आग लगी है, जब तक तुम बताओगी नहीं मैं कैसे आग बुझा पाऊंगा.\nवो बिंदास बोली- अपने लंड को मेरी बुर में डाल दो. ","मैंने अपना लंड खोला और उससे कहा- वो तो आज अन्दर जाएगा ही बेबी … मगर पहले इसे थोड़ा प्यार तो करो.\nवो बोली- कैसे प्यार करूं?","मैंने उससे लंड चूसने के लिए बोला तो उसने मना कर दिया. ","मैं भी मान गया कि अभी इसे पहले लंड का मजा दे दूँ फिर बाद में इससे लंड चुसवाने का मजा ले ही लूंगा.","उसके बाद मैंने जैसे ही उसकी चूत पर लंड लगाकर अन्दर डालना चाहा, तो मेरा लंड फिसल गया.\nजैसा कि मैं पहले ही बता चुका हूँ कि ये उसका पहली बार का सेक्स था तो लंड को अन्दर जाने में काफी मशक्कत करनी पड़ रही थी. ","फिर इसके दो बार प्रयास करने के बाद जब लंड चुत में नहीं गया तो मैंने उसके दोनों पैरों को अपने कंधे तक उठाया और अपना लंड चुत कि फांकों में सैट कर दिया.","वो लंड चुत में लेने के लिए बड़ी मचल रही थी. लेकिन उसे नहीं पता था कि लंड क्या करने वाला है. चुत में पहली बार जब लंड लेगी, तो साली रो देगी.","मैंने बिना सोचे समझे एक जोर का धक्का दे दिया.","इस बार मेरा आधा लंड चुत के अन्दर चला गया और उसकी जोर से चीख निकल गयी.\nउसकी आंखों में आंसू आ गए.","मैं थोड़ा रुकते हुए उसके होंठों को चूमने लगा और उसके चुचों को दबाने लगा. ","थोड़ी देर के बाद जब उसका दर्द कम हुआ, तो वो अपनी गांड को उठाने लगी. मैं समझ गया कि इसका दर्द कम कम हो गया है. ","मैंने फिर से एक जोर का धक्का लगा दिया.\nइस बार मेरा पूरा लंड उसकी कुंवारी बुर को चीरता हुआ अन्दर तक चला गया और उसकी बुर से खून की धार निकल आयी.\nउसकी सील टूट चुकी थी. इससे उसको दर्द होने लगा. ","वो दर्द से कराहते हुए बोली- रहने दो यार … बहुत दर्द हो रहा है … छोड़ दो प्लीज … मुझे कुछ नहीं करना है बहुत दर्द हो रहा है.\nमैंने उसे समझाया- जान, ये पहली बार है … थोड़ा दर्द तो होगा ही. तुम थोड़ी देर सह लो, उसके बाद मजे ही मजे हैं. ","उसने हिम्मत करते हुए बिस्तर को कसकर पकड़ लिया और मैं धीरे धीरे अपने लंड को चुत के अन्दर बाहर करने लगा.\nकुछ ही धक्कों में उसकी उंह आंह बंद हो गई और मुझे ये सिग्नल मिल गया कि उसकी चुत का दर्द कम हो गया है.","मैंने झटके देना तेज कर दिया और लगभग 10 मिनट के बाद वो झड़ गयी. लेकिन मैं झटकों पर झटके देता रहा. ","अब वो भी मेरे लंड का मजा बड़े मन से ले रही थी और बोल रही थी- आह और जोर से चोदो मेरे राजा … आह आज मेरी बुर को फाड़ दो … आहह उफ्फ बहुत अच्छा लग रहा है.","लगभग 20 मिनट के बाद मैंने भी उसकी बुर में ही अपना गर्म गर्म पानी छोड़ दिया और उसके ऊपर ही ढेर हो गया.\nइस दौरान वो दो बार अपना पानी छोड़ चुकी थी.","लगभग आधे घंटे के बाद वो उठी और इस बार उसने खुद ही मेरे लंड को मुँह में लेकर चूसना शुरू कर दिया.\nबस देखते ही देखते मेरा लंड फिर से खड़ा हो गया. ","इस बार मैंने उसे घोड़ी बना कर जमकर चोदा.","कुछ देर बाद वो मुझसे बोली- मुझे ऊपर आना है.","मैंने उसे अपने लंड पर बिठा लिया और उसकी चूचियों को मसलते हुए चुदाई शुरू कर दी.\nवो मस्ती से लौड़े पर चुत पटक रही थी.","काफी देर की चुदाई में मैंने उसकी चुत में ही पानी छोड़ दिया.","उसके कुछ देर बाद मैंने उसकी गांड में उंगली डाली तो वो मना करने लगी.","मैंने कहा- क्यों मना कर रहो हो?\nवो बोली- उधर दर्द होगा.","मैंने कहा- वो तो चुत में भी हुआ था. क्या तुमने सनी लियोनी को ब्लूफिल्म में गांड मराते हुए नहीं देखा?\nवो बोली- क्या मैं सन्नी लियोनी हूँ?","मैंने उसके दूध मसलते हुए कहा- आज तुझे मैं अपनी सन्नी लियोनी बनाकर ही छोडूंगा.\nवो हंस गई.","फिर मैंने तेल से उसकी गांड को ढीला किया अपनी दो उंगलियों से गांड को ढीला रहना सिखाया. ","जब वो खुद कहने लगी- हां अब आ जाओ.\nमैंने फिर से मस्ती की- किधर आ जाऊं?","तो वो मेरी आंखों में आंखें डालते हुए बोली- भोसड़ी के मेरी गांड मारने आ जा.\nमैंने भी उसे गाली दी- मां की लौड़ी तेरी गांड फट जाएगी.\nवो बोली- तो तू कौन सा बिना गांड मारे रह जाएगा साले.","मैंने हंस कर अपने लंड पर तेल लगाया और उसे कुतिया बनने के लिए कहा.\nवो गांड हिलाते हुए कुतिया बन गई.","मैंने तेल की शीशी अपने हाथ में ली और उसके गांड में ढेर सारा तेल टपका कर लंड लगा दिया. ","फिर मैंने उससे कहा- अब गांड ढीली छोड़.","उसने जैसे ही अपनी गांड खोली, मैंने लंड का सुपारा गांड में फंसा दिया और तेल टपकाने लगा.\nउसकी गांड में दर्द होने लगा मगर मुझे मालूम था कि गांड मारना कितना कठिन काम होता है.","मैं धीरे धीरे लंड अन्दर करता रहा और वो कुनमुनाती रही.","आखिकार मैंने पूरा लवड़ा गांड में पेल ही दिया. उसकी गांड फट गई थी तो वो थोड़ा चीख रही थी मगर मैंने उसे हचक कर चोदा और दस मिनट तक उसकी गांड मारी.\nवो भी गांड मराने के दौरान ही मस्त हो गई थी और गांड हिलाते हुए लंड गांड में लेने लगी थी.","गांड मारने के बाद मैंने वीर्य अन्दर ही छोड़ा और उसकी पीठ पर ही ढेर हो गया.\nचुत और गांड चुदवाकर वो मस्त हो गई थी.","कुछ देर बाद वो लंगड़ाते हुए उठ कर बाथरूम में गई और साफ़ होकर बाहर आ गई.","ये उसकी पहली चुदाई थी.","कुछ देर तक वो मेरे साथ लेटी रही मैंने उसे गर्भ और दर्द रोकने की दवाई भी दी जिससे उसका दर्द खत्म हो सके.","आधे घंटे बाद मैंने उसे अपनी बाइक पर बैठाया और उसे उसके घर के पास छोड़ कर आ गया.","उस दिन के बाद से मैंने किराये पर एक अलग मकान ले लिया था. वो जब भी कोचिंग पढ़ने आती थी, तो पहले मुझसे अपनी चूत चुदाई कराकर ही कोचिंग जाती थी. ","ये मेरी सच्ची सेक्स कहानी है इंडियन गर्लफ्रेंड के साथ. चूंकि मैंने पहली बार ये कहानी लिखी है, तो जो गलती हो गई हो, उसके लिए माफी चाहता हूँ. आप लोग सेक्स कहानी पर अपनी राय ज़रूर दें.","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-house-wife-sex/"},{"title":"बस में मिली चुत को लंड की भूख","href":"https://www.freesexkahani.com/xxx-kahani/sexy-ladki-ki-nangi-chudai/"},{"title":"पड़ोसन नेपालन आंटी की प्यासी चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aunti-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"मस्त क्लासमेट गर्लफ्रेंड बनकर चुद गई","href":"https://www.freesexkahani.com/first-time-sex/classmate-girlfriend-chudai/"}]}