{"Title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 1","author":{"name":"सुनील सिंह 2","href":"https://www.freesexkahani.com/author/sunil-singh/"},"date":"02-08-2020","views":"66,412","description":["इंडियन सेक्स रोमांस स्टोरी में पढ़ें कि मेरी बीवी सेक्सी, कामुक है. वो चुदाई के लिए एकदम तैयार हो जाती है. मैं अपनी बीवी की चुदाई गैर मर्द से होते हुए देखना चाहता था.","दोस्तो, मेरा नाम सुनील है. मैं आप सबको अपनी एक आपबीती बताना चाहता हूं. इस घटना को बताने के लिए मुझे अन्तर्वासना से ज्यादा अच्छा मंच नहीं मिला कोई. इसलिए आप इंडियन सेक्स रोमांस स्टोरी को ध्यान से पढ़ें और कोई सवाल या शंका हो तो मुझे ईमेल पर बतायें. ","हम लोग एक साधारण पंजाबी फैमिली से हैं. मेरी बीवी का नाम सोनी है और उसकी उम्र 25 साल है. उसकी हाइट 5.2 फीट है और 34 डी – 28 – 36 का साइज है. मेरी बीवी के स्तन काफी बड़े हैं. उसके डी कप में उसके स्तन बड़ी मुश्किल से समाते हैं. ","मेरी बीवी की चूचियों का साइज तो सबको आकर्षित कर ही लेता है लेकिन उसकी चूचियों पर नोकदार घुंडियां तो उसके स्तनों को और भी ज्यादा रसीले बना देती हैं. इससे उसके बदन की कामुकता में कई गुना इजाफा हो जाता है.","स्तन और गांड के सुडौल होने के कारण उसका स्लिम फिगर कहर बन कर टूटता है. वो एकदम से काम की देवी लगती है. हमारी शादी को 5 साल हो चुके हैं. मैं 32 साल का हूं और अपने व्यापार में कुछ ज्यादा ही व्यस्त रहता हूं.","हम पति-पत्नी का सेक्स जीवन भी साधारण सा ही है. हफ्ते में एक बार से ज्यादा कभी हमारा सेक्स हो ही नहीं पाता है.","मेरी बीवी काफी शांत स्वभाव है मगर सेक्स के मामले में वो बहुत ही जोशीली है. वो कभी पहल तो नहीं करेगी लेकिन एक बार उसको किसी ने गर्म कर दिया तो फिर वो चुदवा कर ही रहेगी. ","सोनी शांत रह कर चुपचाप मजे लेने में विश्वास रखती है। मेरी बीवी को बहुत ही जल्दी पटाया जा सकता है क्योंकि मुझे याद है कि जब हमारी नई नई शादी हुई थी तो मेरे एक दोस्त बंटी ने सिर्फ उससे इतना ही कहा था कि भाभी आप मस्त और सेक्सी हो.","उसके बाद वो मेरे दोस्त की बांहों में थी और उसके होंठों को चूस रही थी. दोस्त के साथ बीवी की वो घटना मैं फिर कभी बताऊंगा. पहले मैं आपको आज वाली कहानी बताना चाहता हूं. ","शुरू से ही मेरी बहुत इच्छा थी कि मेरी बीवी किसी दूसरे मर्द से चुदवाये।\nमैं चाहता था कि उसकी चूत में किसी पराये मर्द के लंड को अंदर बाहर होता हुआ देखूं.","एक बार मैंने नेट पर एक मर्द ढूंढ लिया जो मेरी बीवी के साथ सेक्सी बातें कर सके और उसको चुदाई के लिए गर्म कर सके और बातों बातों में ही उसको चूत चुदवाने के लिए मजबूर कर दे. ","मैं उसके बारे में अपनी बीवी से झूठ बोल दिया कि वो मेरा दोस्त है. उसका नाम राहुल था.\nमैंने बीवी से कहा कि मेरा दोस्त राहुल तुमसे बात करना चाहता है क्योंकि तुम उसे बहुत ही हॉट और सेक्सी लगती हो. ","पहले तो उसने मना किया लेकिन मेरे काफी कहने पर फिर वो राहुल के साथ चैट करने के लिए तैयार हो गयी. फिर मैंने उसकी बात राहुल से करवा दी और वो उसके साथ बातें करने लगी. ","मैंने देखा कि थोड़ी ही देर में मेरी बीवी अपनी चूत पर हाथ फेरने लगी थी. मैं बहुत खुश हो रहा था कि सोनी को एक पराये मर्द के साथ सेक्स की बातें करके कितना मजा आ रहा है. वो उससे बातें करते हुए बहुत गर्म हो गयी. ","कुछ ही देर में उसकी उत्तेजना काफी बढ़ गयी. वो अपनी चूचियों और चूत को सहलाने लगी. मैंने भी मौका देख कर उसे नंगी करना शुरू कर दिया. वो राहुल से बातें करती रही और मैं उसकी चूचियों को और चूत को नंगी करता गया. ","नंगी होने के बाद मैंने देखा कि उसकी चूत गीली हो चुकी थी. मेरे लिये चुदाई का यह बहुत बढ़िया मौका था. मैंने अपना लंड निकाला और उसकी टांगें फैला कर उसकी चूत में देकर चोदने लगा. वो फोन पर राहुल से बातें करती रही और मैं उसे चोदता रहा. उसकी गंदी और सेक्सी बातें सुन कर मेरा जोश और ज्यादा बढ़ रहा था. ","उस दिन मैंने सोनी को मजा लेकर चोदा. उसके बाद फिर तो ये रोज का काम हो गया था. मैं काम से घर लौटता था और खाना खाने के बाद जब बेड पर पहुंचता तो मेरी बीवी राहुल को फोन करने के लिए बोलती. मैं राहुल को फोन लगा देता और वो दोनों बातें करना शुरू कर देते. ","मैं जब उनकी बातों को पास जाकर सुनने की कोशिश करता तो सोनी मना कर देती थी. मैं राहुल के मुंह से भी सुनना चाहता था कि वो मेरी बीवी से क्या क्या कहता है और उसकी चूत और चूचियों को कैसे मसलना चाह रहा है. ","फिर सोनी की चूत गर्म हो जाती और मैं उसे चोद देता था.","एक दिन ऐसे ही जब मैं राहुल की कॉल पर अपनी बीवी की चुदाई कर रहा था तो वो इतनी गर्म हो गयी कि वो नीचे से खुद ही धक्के लगाने लगी. वो मेरे लंड पर जोर जोर से अपनी चूत को पटक रही थी. उसने मुझे बुरी तरह से जकड़ लिया था. ","सोनी के मुखमंडल पर मर्द के चोदन से पैदा होने वाली वासना साफ साफ दिखाई दे रही थी.","काफी देर तक मैंने उसकी चुदाई की और उसकी चूत झड़ने के बाद ही शांत हुई. राहुल की कॉल कट होने के बाद मैंने पूछा- आज मेरी जगह राहुल को सोच कर चुदवा रही थी क्या?\nसोनी ने शरमा कर मेरे सीने में सिर को छुपा लिया और हां में गर्दन हिला दी. ","मैंने भी उसे सीने से लगा लिया. उसे राहुल के साथ बातें करते हुए चुदने में बहुत मजा आने लगा था. एक महीने तक ये सिलसिला रोज चलता रहा.","फिर एक दिन की बात है कि मैं सुबह नाश्ता कर रहा था.\nमेरी बीवी को मैंने देखा कि वो किसी को फ्लाइंग किस दे रही थी. मैंने दूसरी ओर देखा तो पाया कि दूसरी ओर मेरे बड़ा भाई था जो मेरी बीवी को फ्लाइंग किस दे रहा था. ","अपने भाई के बारे में बता दूं कि वो बहुत ही रोमांटिक टाइप का है. उसका नाम हरी है. वो मेरे से 4 साल बड़ा है. लम्बाई में भी वो मुझसे ज्यादा है. उसकी लम्बाई 5.9 फीट है. उसकी छाती चौड़ी है और शरीर काफी भारी है. ","मेरे भाई ने बहुत सी औरतों, आंटियों और लड़कियों को चोदा हुआ है. जब मैंने पाया कि भाई मेरी बीवी पर लाइन मार रहा है तो मेरी खुशी का ठिकाना नहीं रहा. मैंने सोचा कि यदि सोनी का टांका हरी के साथ फिट हो गया तो मेरी ख्वाहिश घर में ही पूरी हो जायेगी.","साथ ही मन में ईर्ष्या भरे विचार भी आ रहे थे. जब भाई ही बीवी पर लाइन मारने लगे तो थोड़ी सी जलन होना तो स्वाभाविक है. मगर मैं रोमांचित ज्यादा हो रहा था ये सोच कर कि यदि दोनों को चुदाई करते देखूंगा तो कितना मजा आयेगा.","ऑफिस में एक बार तो मुठ भी मार दिया यह सोच कर कि यदि मेरे भैया से मेरी बीवी पटी गयी होगी तो भैया जरूर मेरी बीवी की चुदाई कर रहे होंगे. मैंने तो कल्पना में उन दोनों की चुदाई का विडियो भी बना डाला. ","मैंने अब सोच लिया कि मैं इस बारे में सोनी को खबर नहीं लगने दूंगा कि मुझे भी उसकी करतूतों के बारे में पता लग गया है. मैं चुपचाप उनकी हरकतों को देखना चाह रहा था और जानना चाह रहा था कि कब तक मेरी बीवी बिना मेरी जानकारी के अपने जेठ के साथ ये खेल खेलेगी.","हरी के साथ नैन मटक्का होने के बाद राहुल में अब सोनी की रुचि कम होने लगी थी. मगर उसकी चुदाई की ख्वाहिशें वैसी की वैसी ही थीं. उसकी चूत में हरी का लंड सोच कर मेरा वैसे ही जल्दी छूट जाता था और वो भी नीचे से धक्के लगा लगा कर मेरे लंड को ही चोद दिया करती थी. ","चुदाई करवाते हुए मेरी बीवी हमेशा ही अपनी आंखें बंद रखती थी और बड़े ही मजे से चुदवाया करती थी. आजकल वो घर में भी काफी सज-धज कर रहने लगी थी. बालों को खुले रखना, बड़े गले वाले सूट पहनना, लिपस्टिक, बिंदी, काजल इत्यादि लगा कर पूरी तरह से सज धज कर रहती। ","मुझे यह तो यकीन था कि भैया से मेरी बीवी खूब चुदवा रही है क्योंकि कोई न कोई बहाने से मेरी बीवी मेरे भैया के सामने जान बूझ कर मचलती और भैया को आकर्षित करती रहती थी। ","मेरी बहुत कोशिश के बावजूद मेरी बीवी की कोई भी हरकत को मैं पकड़ नहीं पा रहा था। एक महीना हो गया और मेरे हाथ कुछ नहीं लगा। सोनी बहुत सतर्क थी शायद। ऐसे ही समय गुजरता गया। राहुल से बात करना भी अब बंद हो गया। ","राहुल से बात होने के बाद भी रात को मेरी बीवी की चूत हमेशा मुझे गीली ही मिलती थी और मैं उसकी गोली चूत को फिर मजे ले लेकर खूब पेला करता था.","एक रात चोदते हुए उसकी चूत बहुत गीली थी तो मैं बड़े आराम से धीरे धीरे चोद रहा था. सोनी भी नीचे से धक्के लगा रही थी. उसने मुझे जोर से जकड़ लिया और फिर आँखें बंद करके सिसकारियां लेते हुए झड़ गयी.","मैंने उसके कान में कहा- क्या राहुल से चुदाई की कल्पना कर रही हो?\nउसने कुछ जवाब नहीं दिया और फिर से धक्के लगाने लगी. कुछ ही देर में मैं भी झड़ गया लेकिन सोनी ने मेरे ऊपर अपनी पकड़ ढीली नहीं की.\nमैं समझ गया कि आज वो कुछ ज्यादा ही गर्म हो रही है. ","मैंने कहा- डार्लिंग, राहुल का लंड बहुत मस्त है न?\nवो सिसकारते हुए बोली- हां … हम्म … आह्ह … बहुत मस्त है … मुझे एक बार और चोद दो डार्लिंग। ","उसके बाद फिर हमारी चुदाई चली और सोनी दो बार और झड़ी।\nमैंने अपनी पूरी तरह से नंगी बीवी को बाँहों में लेकर धीरे से पूछा- जानेमन राहुल से चुदोगी?","उसने ना में सर हिलाया।\nमैंने फिर से पूछा- तो फिर और किससे चुदोगी? ","मेरी बीवी ने मेरी छाती में अपना सिर छुपा लिया। मैंने धीरे से उसका चेहरा अपना हाथों में ले कर ऊपर किया और हल्का सा होंठों पर चुम्बन लेते हुए फिर पूछा- डार्लिंग किससे चुदोगी? कहो ना? ","वो बोली- अगर मैंने बता दिया तो आप नाराज हो जायेंगे.\nमेरे बदन में ये सुनकर ही बिजली सी दौड़ गयी कि अब मेरी बीवी खुद ही अपने मुंह से कहेगी कि वो किसी और पराये मर्द से चुदने के लिए बेताब है. ","मैंने कहा- नहीं, बिल्कुल भी नाराज नहीं होऊंगा। मैं तो खुद चाहता हूँ कि तुम किसी से चुदवाओ।\nसोनी फिर भी कुछ नहीं बोली।\nमैंने भी तय किया कि आज मैं पूछ कर ही रहूँगा। ","सोनी को मैं बांहों में भर कर चूमा चाटी करते हुए पूछता रहा।\nफिर धीरे से मेरी बीवी ने कहा कि उसे मेरे बड़े भैया से प्यार हो गया है और मेरे बड़े भैया भी उससे बहुत प्यार करते हैं।\nये सुनकर मेरी ख़ुशी का ठिकाना ना था। ","मैं तो पहले से ये बात समझ गया था लेकिन अपनी बीवी के मुँह से सुनना चाहता था।\nमैंने फिर पूछा- ओह्ह … इसका मतलब तुम्हारे जेठजी?\nमेरी बीवी ने ऐसे ही मेरी बाँहों की पकड़ में अपना सर हाँ में हिलाया। ","दोस्तो, मेरे दो बड़े भाई हैं. मैं जानता था कि वो हरी के साथ पेंचे लड़ाने की तैयारी में है लेकिन फिर भी मेरा मन बार बार उसके अरमानों को कुरेदने का कर रहा था. इसलिए मैं उसके मुंह से सब उगलवा उगलवा कर सुनना चाह रहा था.","मैंने पूछा- कौन से जेठ से चुदोगी? बड़े वाले या मंझले वाले से?\nवो बोली- मंझले वाले.","मैं खुश हो गया और उसको जोर से अपनी बांहों में जकड़ लिया. मैंने एक हाथ नीचे ले जाकर उसकी चूत में उंगली डाल दी. ","उस समय मेरी बीवी की चूत पूरी पानी पानी हो रही थी. इतना रस बह रहा था कि मेरा पूरा हाथ गीला हो गया। मैंने धीरे धीरे तीन उँगलियाँ अपनी बीवी की चूत में डाल दीं और दोनों नंगे होकर एक दूसरे से चिपके रहे।","मेरा इस बीच एक बार और निकल गया।\nबीवी ने फिर धीरे से मेरे कान में कहा- आज ही शाम 4 बजे हम दोनों ने प्यार किया है। ","ये सुनकर तो मेरी वासना चरम पर पहुंच गयी कि मेरी बीवी ने हरी के साथ कुछ खेल खेला है. मैंने उसको और जोर से अपनी बांहों में भींच लिया और उसकी चूत में जोर से उंगलियां अंदर घुसा दीं. ","अब मैं उन दोनों की रंगरेलियां विस्तार से सुनने के लिये तड़प गया था. मैंने सोनी से मिन्नत की कि वो अपनी कहानी मुझे विस्तारपूर्वक बताये कि हरी के साथ उसने क्या क्या किया. ","मेरी बीवी ने बताया कि तकरीबन डेढ़ महीना हो गया उनको प्यार करते हुए।","मेरे पूछने पर फिर मेरी बीवी ने शुरूआत से बताया। वो बोली- जैसा कि आप जानते ही हो कि आपके हरी भैया कितने रोमांटिक हैं और ऐसे मर्द हैं जिन्होंने अपनी साली, नौकरानी समेत न जाने कितनी औरतों और लड़कियों की चूत को अपने लंड से चोदा हुआ है. एक दिन उन्होंने हमारे कमरे की खिड़की के पास आकर मुझे बुलाया और कहा कि वो मुझे बहुत पसंद करते हैं क्योंकि मैं बहुत सुन्दर हूँ. ये बोलकर उन्होंने मुझे एक प्रेम पत्र भी दिया. ","मैंने मेरी बीवी से प्रेम पत्र दिखाने को कहा तो पलंग के नीचे से निकाल कर उसने वह प्रेम पत्र मुझे दिखाया. वह एक लम्बा सा प्रेम पत्र था और उसमें ‘आई लव यू सोनी …’ ये वाक्य बार बार लिखा हुआ था.","सोनी ने बताया कि उस वक्त तो उसने हरी को मना कर दिया था यह बोल कर कि वह उनके छोटे भाई की पत्नी है और यह रिश्ता ठीक नहीं होगा. मगर हरी फिर भी नहीं माना. ","सोनी ने आगे बताते हुए कहा- हरी मुझे हर समय छेड़ने की कोशिश करते रहते थे. जब भी मैं बरामदे में जाती थी तो जेठ जी केवल अंडरवियर में व्यायाम करते हुए मिलते थे. ","मैं उनके पास से गुजरती तो वो मेरे चूतड़ों पर चिकोटी काट लेते थे, कभी मेरे स्तनों पर हाथ मार देते थे. बहाने से अपने लंड को बाहर निकाल कर ऐसे लटका लेते थे जैसे वो खुद ही बाहर निकल आया हो. ","फिर एक दिन उन्होंने मुझे उपहार में एक सोने का हार दिया जिसमें एक दिल के आकार का लॉकेट था और उन्होंने वह हार यह कह कर दिया कि उनकी तरफ से उनके प्यार की निशानी है। वह हार कम से कम दो तोले का होगा। ","फोन पर वो मुझे सेक्सी नॉन वेज चुटकुले सुनाते थे. मुझे सेक्स कहानियां सुनाते थे. मेरी सुंदरता और मेरे सेक्सी बदन की तारीफ करते थे. अब मैं धीरे धीरे जेठ जी के साथ घुल मिल गयी थी. मुझे लगने लगा कि मैं जेठ जी से पटने लगी थी.","एक बार मैं अपने पीछे वाले बरामदे में सुबह कपड़े सुखाने गयी तो हरी वहां व्यायाम कर रहे थे. उन्होंने मुझसे मेरी ब्रा का साइज पूछा. मैंने बिना सोचे उनको अपनी धुली हुई ब्रा दिखा दी. उन्होंने बड़े प्यार से मेरी ब्रा की गोलाइयों के अंदर हाथ फिराया और साइज 36 डी देख कर नोट कर लिया.\nवो बोले कि सोनी अगर तुम 36 डी की जगह अगर 36 सी की ब्रा पहनोगी तो तुम्हारे स्तन और अधिक उभर कर दिखने लगेंगे. मैं शर्म से नजरें झुका कर उनके पास खड़ी खड़ी ये सब सुन रही थी. ","फिर मैं वहां से चली आयी. फिर शाम को उन्होंने मुझे एक पैकेट दिया. मैं पैकेट लेकर कमरे में गयी तो उसमें पांच ब्रा पैंटी का सेट था. सभी ब्रा जालीदार थी और नायलॉन की थी. उसमें एक प्रेम पत्र भी था. ","पत्र में उन्होंने लिखा हुआ था कि वो मुझे बेहद प्यार करते हैं और इस ब्रा और पैंटी में मेरी एक तस्वीर लेना चाहते हैं.\nतोहफे की उन्होंने लाइन लगा रखी थी और मैं भी उनकी ओर अब आकर्षित होने लगी थी. फिर उनका कॉल भी आ गया. ","वो बोले- पसंद आया तोहफा?\nमैंने कहा- हां. मगर आप ब्रा और पैंटी में मेरी तस्वीर क्यों लेना चाहते हो?\nवो बोले- सोनी मेरी जान, तुम्हें प्यार करने की तमन्ना तो पूरी नहीं होगी इसलिए मैं तुम्हारी तस्वीरों से ही काम चला लूंगा. ","ये सुन कर मैं हंसने लगी.\nशायद उनको मालूम हो गया था कि मैं भी उनकी तरफ आकर्षित हो रही हूं. इसलिए अब वो पहले से ज्यादा मेरे करीब आने की कोशिश करने लगे थे. मुझे खुल कर छेड़ने लगे थे. मुझे भी इन सब में मजा आने लगा था. न चाहते हुए भी मैं उनकी ओर खिंची चली जाती थी. ","अब मैंने भी मंगलसूत्र उतार कर जेठजी का दिया हुआ हार पहन लिया और उनकी दी हुई ब्रा और पैंटी भी.\nसोनी ने बताते हुए कहा- आपको याद होगा कि आपने एक बार मुझसे पूछा था कि मेरा मंगलसूत्र कहां गया? और मैंने आपको बताया था कि मंगलसूत्र भारी था इसलिए मैंने छोटा हार पहन लिया है. यह तभी की बात है।\nफिर आपने पूछा था कि यह इसमें दिल के आकार का लॉकेट कहां से आया तो मैंने कहा था कि यह मेरे पास बहुत पहले से था. फिर अगले दिन जब आप सोये हुए थे तो मैंने नहा कर हरी की दी हुई ब्रा और पैंटी पहन ली और फिर सूट पहना. ","मैंने ब्रा की पट्टियों को सूट के बाहर ही रखा ताकि ब्रा की वो पट्टियां दूर से ही दिखाई पड़ जायें कि नीचे से मैंने कौन सी ब्रा पहनी हुई है. यह मैंने इसलिए किया क्योंकि मुझे पता था कि अब मैं पीछे वाले बरामदे में कपड़े सुखाने जाऊँगी और जेठ जी वहां व्यायाम कर रहे होंगे. ","मेरा प्लान यह था कि मैं उनके सामने से जाऊंगी और अपनी ब्रा की स्ट्रिप्स उनको दिखाऊंगी. इसलिए हुआ भी वैसा ही. जब मैं वहां पर कपड़े सुखाने गयी तो मैंने गले से चुन्नी हटा ली और कमर उनको दिखाने लगी. जब मैं कपड़े सुखा कर जाने लगी तो जेठ जी मेरे पीछे पीछे आ गये और एकदम से मेरे सामने आकर खड़े हो गये. ","कहानी पर अपने कमेंट्स के जरिये अपनी राय दें और बतायें कि आपको इंडियन सेक्स रोमांस स्टोरी कैसी लगी. मुझे आप नीचे दी गयी ईमेल पर भी मैसेज कर सकते हैं. धन्यवाद।\n[email protected]","इंडियन सेक्स रोमांस स्टोरी का अगला भाग: मेरी बीवी ने जेठ से चूत चुदवा ली- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhabhu-sex-kahani/"},{"title":"आंटी की गांड चाटी और गंदे तरीके चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gandi-sex-kahani-chuai-ki/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}