{"Title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","author":{"name":"समीर काम","href":"https://www.freesexkahani.com/author/sameerkam/"},"date":"13-08-2021","views":"177,605","description":["इंडियन एक्ट्रेस बॉलीवुड सेक्स कहानी मेरी बीवी की ग्रुप चुदाई की है. वो एक डायरेक्टर के पास फिल्म में काम मांगने गयी. पर उस डायरेक्टर ने मेरी बीवी की चूत चोद दी.","दोस्तो, आपने मेरी पिछली सेक्स कहानी\nदोस्त की शादी में मेरी पत्नी का रंडीपना\nको पढ़ा था उस सेक्स कहानी का लिंक दे रहा हूँ. यदि न पढ़ी हो तो एक बार जरूर पढ़िएगा.","आज मैं आपको जो इंडियन एक्ट्रेस बॉलीवुड सेक्स कहानी बताने जा रहा हूँ, वो मेरी ज़िंदगी का एक डरावना सपना था जो हकीकत में बदल गया था. ","असल में मेरी बीवी रश्मि एक बहुत सुंदर फिगर वाली और रंग से फिरंगियों जैसी कामुक बला है. मेरी बीवी पुणे से है.","मेरे साथ शादी से पहले वो एक मेकअप आर्टिस्ट थी और मॉडल बनना चाहती थी.\nपर बहुत जल्दी ही और केवल बीस साल की उम्र में मेरे साथ शादी हो जाने के कारण वो कुछ ख़ास मुकाम हासिल नहीं कर सकी थी.","इस बात का उसे बड़ा मलाल था और अब भी है. मुझे इसी वजह से न जाने क्यों बार बार लगता था कि मेरी सुंदर बीवी मुझसे अलग न हो जाए.","मैं एक आईटी कम्पनी में जॉब करता हूँ … खासा कमा भी लेता हूँ. हम लोग मुंबई के उपनगर में रहते हैं. ","ये बात मेरी शादी के सात साल बाद की है.\nहम दोनों अक्सर फ़ाइवस्टार होटल में खाना खाने, घूमने जाते रहते थे. रश्मि बहुत सजधज कर मेरे साथ घूमने निकलती थी. वो अपना मेकअप ऐसे करती थी … जैसे कोई मॉर्डन लड़की हो और उसकी शादी अब तक हुई ही नहीं हो.","वो सुंदर तो थी ही और जब बन-ठन कर निकलती थी तो लोग उसे देख कर आहें भरते थे, जिससे उसको बड़ा सुकून मिलता था.\nहालांकि ये देख कर लगता तो मुझे भी बड़ा अच्छा था. मगर जब कोई लौंडा मेरी बीवी को देख कर कमेंट्स कर देता था तो मेरी झांटें सुलग जाती थीं. ","एक बार फ़िल्म सिटी का एक बड़ा एक्टर और डायरेक्टर एक फाइव स्टार होटल में अपनी फ़िल्म के प्रोमोशन के लिए आए थे.","उस एक्टर को देखते ही पब्लिक मानो पागल हो गई और इसी वजह से उस होटल में काफी भीड़ हो गयी थी. ","भीड़ के चलते मैं और मेरी बीवी उस एक्टर को देख नहीं पा रहे थे. बहुत गार्ड होने के कारण एक्टर के पास जाने भी नहीं मिल रहा था. ","डायरेक्टर एक कोने में खड़ा था, उसे कोई पूछ तक नहीं रहा था. मेरी बीवी अचानक मेरा हाथ छोड़ कर भीड़ की तरफ़ गयी, मैं उसके पीछे पीछे चला गया.","वो गार्ड से रिक्वेस्ट कर रही थी कि एक्टर से मिलने दे.","मगर उसकी बात नहीं बनी और वो भीड़ से बाहर आ गई.","तभी मैंने उससे कहा कि एक्टर से मिलने को सब मर रहे हैं और डायरेक्टर उधर कोने में अकेला खड़ा है, उसे कोई पूछ तक नहीं रहा है.","मेरी बीवी ने उस डायरेक्टर की तरफ देखा और मुस्कान मारती हुई उसे हाय करने लगी.\nडायरेक्टर ने भी उसे हाय किया.","मेरी बीवी उसके पास चली गई और मैं भीड़ के पास ही खड़ा रह गया.","मेरी बीवी ने आज घुटनों के थोड़ा ऊपर तक आने वाली और डीप नेक वाला एक वन पीस पहना हुआ था. इस ड्रेस में से उसके गोरे चमकते बोबे साफ़ दिख रहे थे. ","वो डायरेक्टर के पास गई और उससे जबरन हाथ मिलाती हुई अपना परिचय देने लगी.","डायरेक्टर मेरी बीवी की चूचियां देखता रह गया. उसने कहा- बहुत हॉट लग रही हो.\nमेरी बीवी खुश हो गई.","उसने फोटो लेने की बात कही तो डायरेक्टर ने मेरी बीवी की कमर में हाथ डाला और उसके साथ कुछ सेल्फ़ी फ़ोटो निकालने लगा.","फिर मेरी बीवी ने डायरेक्टर से दो मिनट बातें की और उसके गाल पर चुम्मी लेकर वापस आ गयी. ","आते ही उसने मुझे जोर से हग किया और मेरे गाल पर किस ली. ","मैंने वजह पूछी, तो वो बोली- मुझे डायरेक्टर ने कहा है कि अगली फिल्म में मुझे मेकअप आर्टिस्ट का या को-एक्ट्रेस का रोल मिल सकता है. ऐसा डायरेक्टर सर ने बोला है और मेरा नम्बर ले लिया है.","मुझे अपनी बीवी की बात विश्वास नहीं हो रहा था … तो मैंने ये कह कर नजरअंदाज कर दिया कि ऐसे तो सब कह देते हैं.\nवो बोली- नहीं यार उसने मुझसे मेरा नम्बर भी लिया है. मुझे उम्मीद है कि मैं ऐक्ट्रेस बन सकती हूँ.","बस इसी तरह की बातें करते हुए हम दोनों घर वापस आ गए.","उस दिन घर पर जाकर हम दोनों ने ज़ोरदार चुदायी की.\nमेरी बीवी उस रात इतनी मस्त चुदाई की थी कि मजा आ गया. ऐसी चुदाई वो मुझे कभी कभी ही करने देती थी.\nउसने मेरे लंड को चुत में लेकर खूब उछल उछल कर चूचियां हिलाईं और मैंने दबा दबा कर चूचियां चूसीं.","फिर मैं अगले दिन से अपने काम में व्यस्त हो गया पर रश्मि अचानक से मोबाइल में बिज़ी रहने लगी. ","दो हफ़्ते बाद वो मुझसे बोली- उस दिन वाले डायरेक्टर ने मुझे ऑफ़िस बुलाया है ट्रायल देने के लिए … एक साइड रोल है, वो ऑफर कर रहा है.","मैंने उसकी बात को सिरे से खारिज कर दिया और उसे फिल्म में काम करने के लिए मना कर दिया. ","इस बात को लेकर हमारा बड़ा झगड़ा हो गया.\nरात में मैंने झक मार कर उससे हां कर दी तो वो खुश होकर मेरे लंड से खेलने लगी.","फिर मैंने उसे प्यार किया तो वो मेरे लंड को चुत में लेकर गजब उछली.\nबीस मिनट तक चुदाई का मजा देने और मेरे लंड को ठंड देकर वो सो गयी. ","दूसरे दिन शाम को चार बजे जाना था तो मैं जल्दी घर आ गया और उसे उसी डायरेक्टर के पते पर उसके ऑफ़िस में ले गया.","पहले तो वो हम दोनों से मिला. मेरी बीवी से उसने उसकी फिगर को लेकर कुछ सवाल पूछे.\nफिर वो मेरी बीवी की पूरी देह को खा जाने वाली नजरों से घूरने लगा.\nमेरी बीवी के मम्मों और गांड को बड़ी पिपासु नजरों से देखने लगा.","फिर उसने मुझे बाहर जाकर रुकने का बोला.\nमैं बाहर चला गया. ","बीस मिनट बाद बीवी बाहर आयी और बोली कि डायरेक्टर ने बाद में रोल फ़िक्स करने के लिए बुलाया है. मुझे एक बार फिर से आना होगा. ","घर जाने के बाद वो वाशरूम चली गयी. तभी उसका मोबाइल में मैसेज की टोन बजी, तो मैंने देखा. मैसेज में लिखा था कि जल्दी फैसला करो … मेरे पास और भी बहुत सी लड़कियां हैं. ","मैं कुछ समझ नहीं सका … पर मुझे कुछ गड़बड़ लगी. ","रश्मि के वाशरूम से आने के बाद मैंने उससे पूछा- ये किस बात का मैसेज है?\nउसने मुझे चूतिया बनाते हुए कहा- पता नहीं किसका मैसेज है.","मगर मेरे दिमाग में कीड़ा घुस गया था तो मैं अब उसका फ़ोन हर रोज चोरी छुपे चैक करने लगा.\nतब मुझे पता चला कि ये उसी डायरेक्टर के मैसेज आते हैं. ","एक दिन उस डायरेक्टर ने लिखा कि तुम्हारे बूब्स असली हैं … तो फ़ोटो भेजो. तुम्हारे रोल के लिए मुझे पता होना चाहिए.\nजिसके जवाब में मेरी बीवी ने उसको अपने नंगे मम्मों की फोटो भेजी हुई थी.","अब वो चाहे जब डायरेक्टर को अपने बोबों की पिक भेजती, तो कभी अपनि नंगी गांड की फोटो भेज देती.","ये सब देखकर मुझे दुख हुआ कि मेरी बीवी ने मुझे ऐसी बातें बताना तक ठीक नहीं समझा.","अगले हफ़्ते रश्मि ने कहा- एक और स्क्रीन टेस्ट देना है, मुझे जाना पड़ेगा. ","मैं समझ गया कि अबकी बार वो कमीना डायरेक्टर मेरी बीवी को नंगी करके देखेगा या हो सकता है कि वो उसे चोदे भी.","अपनी बीवी को इस तरह से बर्बाद होते देखकर मैंने मना किया.\nमगर वो मान ही नहीं रही थी.","उस दिन मेरा मेरी बीवी से बहुत झगड़ा हुआ.\nआखिर उसने मेरी बात नहीं मानी और मुझसे कहने लगी कि मैं अपने मायके पूना जा रही हूँ. ","मैं कुछ नहीं बोला और काम पर चला गया.","दूसरे दिन उसे लेने एक गाड़ी आयी. वो बन-ठन कर गाड़ी में बैठ कर चली गयी.\nउसने जाते समय मुझे कुछ भी बोलना जरूरी नहीं समझा.","मैं भी उस कार का पीछा करते करते लोनावाला तक चला गया.\nकार उधर एक फार्महाउस पर रुकी. गाड़ी अन्दर घुस गई तो मैंने भी जुगाड़ बना कर अन्दर जाकर देखा.","उधर अन्दर हॉल में किसी शूटिंग का सैट लगाया हुआ था; एक कैमरा मैन और डायरेक्टर के अलावा दो और लोग थे. ","शायद शूटिंग होने वाली थी. ","डायरेक्टर के बाजू में मेरी बीवी खड़ी थी. वो उसकी गांड पर हाथ रखकर उसे सीन समझा रहा था.","मैं एक खिड़की के पीछे छुप कर सब देख रहा था. ","फिर रश्मि सोफ़े पर बैठ गई और डायरेक्टर उसे पोज देने और एक्टिंग करना समझा रहा था. ","हर बार वो मेरी बीवी के बोबे या गांड को मसल रहा था.\nमेरी बीवी ऐक्ट्रेस बनने के लिए शायद सब करने तैयार हो गयी थी.","तभी मैंने सामने देखा कि डायरेक्टर सामने खड़ा था, उसके पीछे सोफ़े पर रश्मि थी. मुझे समझ नहीं आ रहा था कि क्या चल रहा है. रश्मि सिर्फ हिलती-डुलती नजर आ रही थी. अचानक से रश्मि ने डायरेक्टर की पैंट नीचे खींची, तब समझ में आया कि रश्मि डायरेक्टर का लंड चूसने का सीन दे रही थी.","साली ने सात साल में एक बार भी मेरा लंड मुँह में नहीं लिया था, वो आज किसी और का लंड चूस रही थी. ","तभी डायरेक्टर ने उसका टॉप और ब्रा निकाल कर फैंक दिया और पीछे से उसके बाल पकड़ कर मुँह में जोर जोर से धक्के देने लगा.\nडायरेक्टर मेरी बीवी के प्यारे और सुर्ख लाल होंठों में लंड फंसा कर मुँह चोदने में लगा था.","ये सब मैं आज तक कभी भी नहीं कर पाया था. ","चुदाई के दौरान हर बार मेरी बीवी ने ‘लंड चूसने से मुझे घिन आती है …’ कह कर मुझे मना कर दिया था.","इतने में कैमरा मैन पास आकर ये सब शूट करने लगा.","एक तरफ से रश्मि के होंठ चुद रहे थे और दूसरी तरफ से उसकी फिल्म बन रही थी. ","तभी कैमरामैन ने भी अपनी पैंट उतार दी और रश्मि के हाथ में अपना लंड दे दिया.\nरश्मि उसके लंड को भी हिलाने लगी.","तभी मेरा पैर फिसला और आवाज़ हुई. सबका ध्यान खिड़की पर आ गया.\nपर मैं जल्दी से छिप गया.","डायरेक्टर खिड़की की तरफ़ आया और दरवाजे खोल कर देखने लगा कि क्या हुआ था.\nमगर हवा तेज चलने के कारण वो समझा कि हवा से आवाज हुई होगी.\nवो वापस चला गया.","पर इस बार खिड़की खुली थी और मुझे रश्मि की आवाज़ साफ़ सुनायी दे रही थी. ","मेरी बीवी ने डायरेक्टर का लंड मुँह में लेते हुए कहा- आधा मज़ा छोड़कर कहां चले गए थे सर … मेरे बोबे चोदो. वो आपके लंड का मजा लेने को तरस रहे हैं. ","डायरेक्टर ने मेरी बीवी के एक दूध को जोर से भींचा और बोला- चल अब तू पीठ के बल हो जा मेरी रानी.\nमेरी बीवी सोफे पर चित लेट गई.","डायरेक्टर ने आवाज दी- ओए राजू (कैमरामैन का नाम) तू ये शूट ले … और अपना लंड इसके मुँह में दे दे. इसके होंठ तेरे लंड का पानी निकाल देंगे … बड़ी मस्त लंड चूसती है ये रांड.","डायरेक्टर की बात पर तीनों हंसने लगे. ","फिर डायरेक्टर रश्मि के ऊपर चढ़ कर उसके बोबों में लंड रगड़ने लगा और उसके सिर की तरफ़ से कैमरा लिए राजू ने मेरी बीवी के मुँह में लंड दे दिया. ","सेक्सी सीन था. इसे देखकर तो मेरी बीवी एकदम बाजारू रंडी लग रही थी.\nउसके मुँह में और मम्मों पर चक्की की तरह लंड चल रहे थे.","ऐसा दस मिनट तक होने के बाद राजू ने मेरी बीवी के मुँह में पानी छोड़ दिया. ","अब डायरेक्टर ने रश्मि को कुतिया बना दिया और पीछे से उसकी चुत में लंड रगड़ने लगा. उसने अपने लंड पर कोई जैली लगा ली और लंड का सुपारा चुत में अन्दर पेल दिया. पूरा सुपारा चुत की फांकों में अन्दर फंस गया.","रश्मि दर्द से कराहती हुई बोली- आह मर गई सर … एक ही बार में पूरा क्यों डाल दिया.\nतब डायरेक्टर बोला- जानेमन, अभी तो टोपा घुसा है … अब लंड अन्दर जाएगा.\nये कहकर उसने ज़ोर से धक्का मारा और पूरा लंड चुत के अन्दर कर दिया.","लंड ने रश्मि की बच्चेदानी पर चोट की थी तो वो जोर से चीख पड़ी- हाय मम्मी, मर गई … आह मेरी चुत फट गई … आह सर निकाल लो … प्लीज़ बाहर निकालो सर.\nपर डायरेक्टर ने धक्के देना शुरू कर दिए और चुदाई करते हुए बोला- तेरे पति के पास लंड नहीं है क्या … अभी तक वो तेरी चुत को खोल ही नहीं पाया.","राजू ये सब सीन शूट कर रहा था. वो हंस कर बोला- ऐसा है तो मैं भी इसकी गांड की ओपनिंग करूंगा.\nवो कैमरा सैट करके अपना लंड फिर से चुसवाने लगा.","रश्मि दर्द से कराहती रही.\nउसकी चुत में दर्द खत्म हो गया था तो वो राजू का लंड चूस कर खड़ा करने लगी. ","क़रीब दस मिनट बाद डायरेक्टर ने अपने तगड़े लंड का पानी मेरी बीवी की चुत में ख़ाली कर दिया.","अब तक राजू का लंड मूसल की तरह कड़क हो गया था. उसने पीछे आकर रश्मि की गांड में लंड पेल दिया और हौले हौले से गांड मारने लगा. ","तभी डायरेक्टर ने सामने से आकर मेरी बीवी के मुँह में लंड दे दिया.\nमेरी बीवी अपनी गांड मराती हुई डायरेक्टर का लंड चूसने लगी. डायरेक्टर ने मेरी बीवी से अपना लंड चुसवा कर साफ़ करवा लिया और अलग हो गया.","उधर डायरेक्टर ऑटो सैट कैमरा से मेरी बीवी की गांड चुदाई की रिकॉर्डिंग को देखने लगा.\nमेरी बीवी की गांड टाइट होने कारण राजू भी जल्दी ही झड़ने पर आ गया और उसने भी मेरी बीवी की गांड में पानी छोड़ दिया. ","वो फिर तीनों नंगे ही नीचे लेट गए.\nडायरेक्टर बोला- अब ये स्क्रीन टेस्ट सभी प्रोड्यूसर्स को दिखा कर मैं तुम्हें स्टार बना दूंगा. बस तुम सभी की सेवा में हाज़िर रहना.","डायरेक्टर ने मुस्कुरा कर अपना लंड फिर से रश्मि के हाथ में दे दिया.","इंडियन एक्ट्रेस बॉलीवुड सेक्स देखने के बाद मैं वहां से निकल कर घर आ गया.","रश्मि चुद पिट कर रात को वापस आ गयी. वो अब मुझसे ठीक से बात तक नहीं कर रही थी.\nमैंने भी उससे बात करना ठीक नहीं समझा. ","अब वो बार बार मायके जाने और मेकअप के ऑर्डर का नाम बता कर अक्सर घर से बाहर रहने लगी है. ","पर आज तक ना उसे कोई रोल मिला और ना मूवी. अब वो सिर्फ एक रंडी बन कर रह गई है. ","मेरा नाम खराब न हो … इसलिए मैं चुप हूँ. मुझे समझ नहीं आ रहा है कि मैं क्या करूं … कृपया आप मेरी बीवी की इस इंडियन एक्ट्रेस बॉलीवुड सेक्स कहानी को पढ़कर बताएं कि मेरे पास क्या रास्ता है?\nमुझे आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की शादी में मेरी पत्नी का रंडीपना","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-chudai-dekhi/"},{"title":"बहन भाई के बीच वासना और सेक्स- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-and-sister/"},{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Oral Sex","Porn story in Hindi","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"सेक्सी बीवी की स्कूटी शोरूम में सर्विसिंग","href":"https://www.freesexkahani.com/xxx-kahani/hot-wife-story-hindi/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 2","href":"https://www.freesexkahani.com/xxx-kahani/gandi-chudai-story/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"}]}