{"Title":"अब और न तरसूंगी- 5","author":{"name":"सुकान्त शर्मा","href":"https://www.freesexkahani.com/author/sukant/"},"date":"17-09-2020","views":"45,273","description":["इंडियन सेक्सी गर्ल स्टोरी में पढ़ें कि मेरी कामवासना मुझे दोबारा मौसाजी से सेक्स के लिए उकसाने लगी. तो चुदाई का मजा लेने के लिए मैंने क्या तरकीब लगायी?","इस इंडियन सेक्सी गर्ल स्टोरी के पिछले भाग\nअब और न तरसूंगी- 4\nमें आपने पढ़ा कि","“मौसा जी आप ऐसे दुखी मत होइये. जो होना था वो ईश्वर की मर्जी थी, आप ही तो कहते थे कि बिना उनकी मर्जी के तो पत्ता भी नहीं हिलता संसार में. मौसा जी, मेरे मन में आपके प्रति कोई शिकायत नहीं है और आप मेरे पैरों पर सिर मत रखिये; सदा मैंने ही आपका आशीर्वाद पाया है.” मैंने भी रुंधे गले से कहा.","“ठीक है बेटा, ईश्वर की यही मर्जी रही होगी. अब तू सो जा और जो हुआ उसे भूल जाना!” वे बोले और फिर उठ कर चुपचाप नीचे चले गए.","अब आगे की इंडियन सेक्सी गर्ल स्टोरी:","अगले दिन मैं और वो खामोश रहे, हमने एक दूसरे से नज़र भी नहीं मिलाई.\nपिता सामान मौसाजी से जो मेरा जिस्मानी रिश्ता बन गया था उसके बारे में सोच कर मुझे दिनभर आत्मग्लानि और मानसिक पीड़ा होती रही.","पर शाम होते ही उनके साथ आया आनंद मुझे रह रह के याद आने लगा और मौसा जी का वो बलपूर्वक सम्भोग याद करके मेरी चूत अनचाहे ही बार बार गीली होने लगी जैसे वो फिर से वही मोटा तगड़ा लंड मांग रही हो.","उफ्फ … हे भगवान … ये कैसी विडम्बना है … मेरे तन मन पर मेरा ही बस क्यूं नहीं रहा अब? अब करूं तो क्या?","मैं इन अनचाहे कुत्सित विचारों को बार बार दिमाग से निकालने का प्रयास करती पर वो जिद्दी मन फिर उन्हीं पलों को याद करने लगता.\nमेरी आत्मा मुझे कचोटती कि यह घोर पाप है, एक बार अनजाने में हो गया तो तू कोई दोषी नहीं पर अब क्यों उन बातों को बार बार सोचना?\nमेरे मन मस्तिष्क में जबरदस्त अंतरद्वंद्व चलता रहता; मेरे अच्छे संस्कार, मेरी आत्मा मुझे पथभ्रष्ट होने से रोकती पर जिद्दी मन बार बार चूत की खुजली पर जा ठहरता.","दो दिनों की ऊहापोह के बाद जीत आखिर चूत की ही हुई; मौसा जी के लंड की पहली ही ठोकरों ने मेरे जीवन भर के अच्छे संस्कारों को कुचल कर रख दिया था. ","यही सब सोचते सोचते शाम हुई रात गहरा गई पर मेरी आँखों में नींद नहीं थी.\nमन का पंछी अपनी मर्जी से यहां वहां उड़ने लगा था और मौसाजी के साथ आया वो चुदाई का मज़ा, उस आनंद के बारे में सोच सोच मेरी चूत फिर से रसीली हो उठी.","ऐसा लगा कि मौसाजी का वो मूसल जैसा लंड अभी भी मेरी चूत में घुसा हुआ अन्दर बाहर हो रहा है.","ये विचार आते ही मेरा हाथ अनचाहे ही मेरी पैंटी में घुस गया और चूत की दरार में मेरी उंगलियां चलने लगीं. फिर मैं अपनी मदनमणि रगड़ने लगी और फिर चूत के छेद में दो उंगलियां घुसा कर जल्दी जल्दी अन्दर बाहर करने लगी.","और जब उत्तेजना बढ़ी तो तीन उंगलियां घुसा के मैंने चूत को मथ डाला.\nमेरे मुंह से अनायास ही ‘मौसा जी और जोर जोर से चोदो मुझे … आह आज फाड़ डालो मेरी चूत को!’ निकल गया और मैं चरम पर जा पहुंची और झड़ने का आनंद पाकर सो गई. ","अगली सुबह जब सो कर उठी तो मौसा जी से चुदवाने का ख्याल ही मेरे दिलोदिमाग पर हावी था. मन पक्का कर लिया था कि समाज की इन वर्जनाओं से मुझे मुक्त होना ही होना है और तन का धर्म निभाना है अब.","मौसा जी तो अब चुप चुप से रहने लगे थे, मेरी ओर कभी देखते भी नहीं थे. ज्यादातर वो घर से बाहर ही रहते और देर रात शराब के नशे में लौटते और खाना खा कर सो जाते.\nसंध्या मौसी भी उनसे कुछ नहीं कहतीं थीं क्योंकि मौसा जी की यह पीने की आदत बहुत पुरानी थी.","अब मैंने सोच लिया था कि मुझे ही मौसा जी को ललचाना, लुभाना होगा.\nयह सोच कर मैं खूब बन संवर कर रहने लगी मौसा जी के आसपास ही मंडराती रहती उनसे बार बार बहाने से बात करती; कभी झुक कर झाडू लगाने के बहाने अपने मम्मों की झलक उन्हें दिखाने का बार बार प्रयास करती. ","संध्या मौसी से मैंने कह दिया था कि मौसी जी आप आराम करो मौसा जी को खाना मैं खिला दिया करूंगी.\nइस तरह मैं मौसा जी को डिनर परोसने लगी.","मैं अपना आंचल नीचे गिरा देती और खूब झुक झुक कर मौसा जी को खाना परोसती. कभी उनके पास ही बैठ कर अपनी चूड़ियों से खेलती रहती.","धीरे धीरे मेरी कोशिशें रंग लाने लगीं और मौसा जी यदा कदा मेरी ओर देख लेते और कभी मेरे स्तनों की गहरी घाटी में चोरी चोरी झाँक लेते.\nआखिर थे तो मर्द ही न … कब तक मेरी कामुक अदाओं, मेरे काम कटाक्षों को अनदेखा करते.","धीरे धीरे वो मुझसे सामान्य रूप में बोलने बतियाने लगे. चाय पानी की फरमाइश मुझसे ही करते.","एक दिन मैंने देखा कि जब मैं सुबह उन्हें चाय देने गयी तो वे मुझे देख कर अपने लंड को सहलाने लगे थे और उनकी लुंगी में से उनका विशाल लंड तना हुआ दिख रहा था.","मेरी नज़र वहीं की वहीं अटक गयी और मन में एक चाहत उमड़ पड़ी कि काश अभी इसी वक़्त एक बार और …\nपर उन विचारों को मैंने दबा दिया और चाय का कप रख कर मैं जल्दी से उलटे पांव वापिस लौट आई.","मैं भीतर ही भीतर खुश हो गयी थी कि मौसा जी ने मुझे देख कर अपना खड़ा लंड सहला के मुझे जानबूझ कर दिखाया था; इसका सीधा साफ मतलब था कि मुझे फिर से चोदने की तमन्ना उनके तन मन में जाग चुकी थी; उन्हें लुभाने ललचाने के मेरे प्रयास रंग दिखाने लगे थे. ","अगली सुबह मैं कुछ जल्दी ही उठ गयी और खूब मल मल कर नहायी. काही कलर की बनारसी साड़ी और मैचिंग ब्लाउज पहिन लिया साथ में मंगलसूत्र, सोने की चूड़ियां वगैरह पहन कर और थोड़ा सा मेकप कर के मैं तैयार हो गयी.\nमुझे पता था कि काही कलर मुझ पर खूब बहुत जंचता है और उसमें मेरी मादक जवानी और भी खिली खिली दिखती है.","मेरा ब्लाउज का गला भी काफी बड़ा था जिसमें से मेरी छातियों का उभार और क्लीवेज स्पष्ट रूप से दिखती है. मैंने अपने स्तनों को नीचे से सहारा देकर थोड़ा और ऊपर की ओर कर लिया जिससे मेरे स्तनों की घाटी और भी स्पष्ट रूप से नज़र आने लगी.","फिर चाय मैंने खुद बनाई और चाय बिस्किट प्लेट में सजा कर ट्रे में रख कर मौसा जी को देने चल दी. मौसा जी रोज की तरह अखबार पढ़ने में लीन थे. ","“मौसा जी नमस्ते, ये रही आपकी चाय!” मैंने उनको नमस्ते करते हुए कहा और चाय की ट्रे उनके सामने टेबल पर रख दी.\nउनकी नज़रें मेरी तरफ उठीं.","मैंने भी उनकी आँखों में आँखे डाल कर नज़र मिलाई और एक हल्की सी मुस्कान मेरे होंठों पर तैर गयी.","उधर मौसा जी की नज़र नीचे फिसली और मेरी भरपूर चूचियों के बीच अटक कर रह गयी. मैंने देखा उनके होंठ कुछ गोल से हुए और उन्होंने जैसे मुझे दूर से ही चूम लिया. मेरे हुस्न का वार खाली नहीं गया था ","“मौसाजी कुछ और चाहिए आपको?” मैंने ‘कुछ और’ शब्दों पर थोड़ा जोर देकर पूछा.\nमैंने देखा मौसा जी की नज़रें मेरे स्तनों के बीच की घाटी में ही ठहरी हुई थीं. शायद उन्होंने मेरा प्रश्न सुना ही नहीं था. ","“मौसा जी ‘और कुछ चाहिए आपको’?” मैंने बहुत ही मीठी आवाज में फिर से पूछा; मेरी कजरारी आँखों में मेरे जिस्म की प्यास और आमंत्रण का भाव तैर रहा था. मौसा जी ने मेरी तरफ गौर से देखा और मुस्कुराए. ","“हां रूपांगी बेटा चाहिए है न, फिर से!” वो अपना लंड मसलते हुए मेरी आंखों में झांकते हुए मुझसे बोले और मुझे आंख मार दी.\nमैंने भी मुस्कुरा कर उन्हें देखा और सहमति में सिर हिला दिया और हंस दी. ","इस तरह बातों बातों में, इशारों इशारों में बात खुलने लगी थी. दिन में कई बार हम एक दूसरे की ओर देख कर मुस्कुरा देते; चुदाई की चाहत में मैं बोल्ड और बेशर्म सी होती जा रही थी. ","मेरी चूत में फड़कन सी होती रहती और मैं मन ही मन प्लान करती रहती कि अगली बार अगर मौसा जी से चुदी तो मुझे क्या क्या करना है, कैसे कैसे चुदना है.\nपर बात आगे ही नहीं बढ़ रही थी.","रूचि की शादी की लिए बैंक से जो छुट्टियां मैंने ले रखीं थीं वो भी अब खत्म होने को थीं.\nउधर मेरे पति नमन का फोन भी लगभग रोज ही आता कि जल्दी आ जाओ … बची हुई छुट्टियां कैन्सिल कर दो.\nपर मैं कोई न कोई बहाना बनाती रहती; मैंने तो पक्का सोच रखा था कि मौसा जी से बिना दुबारा चुदे तो मैं वापिस हरगिज नहीं जाऊँगी. ","एक दिन की बात बताऊं, शाम का समय था. संध्या मौसी मंदिर जा रहीं थीं और मुझसे कह के गयीं थीं कि रूपांगी बिटिया डिनर के लिए तू सब्जी काट देना और दाल कुकर में उबाल कर रख देना बाकी काम वो कर लेंगी.","तो मैं वो सब कर ही रही थी कि मौसा जी रसोई में आ गए और आते ही मुझे चूम लिया.","मैं तो एकदम हड़बड़ा गयी और छिटक कर दूर जा खड़ी हुई. लेकिन मौसा जी मेरे पास आ के मेरे दोनों बूब्स पकड़ कर पम्प करते हुए मुझे किस करने लगे. मुझे डर था कि कोई देख न ले क्योंकि शादी में आई हुईं आंटी टाइप की कुछ लेडीज अभी भी रुकी हुईं थीं. ","“मौसा जी ये क्या कर रहे हो कोई देख लेगा!” मैंने उन्हें परे हटाते हुए कहा.\n“अरे बेटा अभी आसपास कोई नहीं है, तू चिंता मत कर!” वो बोले और मुझे यहां वहां मसलने चूमने लगे.","“मौसा जी, आह ये गलत है, मैं आपकी बेटी जैसी हूं. एक बार गलती हो गयी सो हो गयी. अब जान बूझ कर वो गलती नहीं करनी; आप छोड़िये मुझे!” मैंने त्रिया चरित्र दिखाया.\nआखिर इतनी आसानी से ऐसे कैसे मैं अपने बदन पर मौसा जी को कब्ज़ा कर लेने देती?","“उस बात के लिए सॉरी बेटा जी, अब तो तेरे बिना रातों को नींद भी नहीं आती. बस एक बार और कर लेने दे बेटा!” मौसा जी जैसे गिड़गिड़ाये.\n“मौसा जी सोचो तो सही … अगर फिर से आपने कुछ किया और किसी को पता चल गया तो मैं तो कहीं जाके डूब मरूंगी!” मैंने अपना मुंह अपनी हथेलियों में छिपाते हुए कहा. ","“रूपांगी बेटा तू चिंता मत कर, किसी को कुछ पता नहीं चलेगा.” मौसा जी मेरे ब्लाउज में हाथ घुसा कर मेरा एक स्तन दबोच कर बोले. ","“मौसा जी, घर में अभी भी मेहमान हैं. आप सोचो तो सही, मुझे अब कुछ नहीं करना. आप तंग करोगे तो मैं कल सुबह की ट्रेन से अपने घर वापिस चली जाऊँगी.” मैंने उन्हें यूं ही धमकाया. ","“रूपांगी बेटा तू किसी बात का बिल्कुल भी टेंशन न ले. मैंने सब प्लान कर लिया है कि कहां चल के प्यार करना है. और रूपांगी बेटा, तू चिंता मत कर … तुझपे आंच आने से पहले मैं खुद मर जाना पसंद करूंगा.” मौसा जी मुझे आश्वस्त करने लगे. ","“रहने दीजिये, मुझे किसी होटल वोटल में नहीं जाना. कोई पहिचान वाला मिल गया तो? और होटलों में तो गुप्त कैमरे भी लगे होते हैं … न बाबा न. आप तो रहने ही दो.” मैं इस तरह हां और न दोनों ही कर रही थी.","“अरे बेटा होटल में चलने की कौन कह रहा है तुझसे?”\n“तो?”\n“बेटा, यहां से थोड़ी दूर पास के गाँव में हमारा फार्म हाउस है. वहां सर्वसुविधा युक्त दो कमरे भी बने हैं और वहां कोई रहता भी नहीं, वहीं चलेंगे और शाम तक लौट आयेंगे.” मौसा जी मुझे मनाते से बोले.","मौसा जी की बात मुझे जंच गयी थी. सुनसान जगह पर हम बिना किसी टेंशन के खुल कर खेल सकते थे.","मैं कुछ देर सोचने का बहाना करती रही. फिर थोड़ी देर बाद बोली- मौसा जी पर …\n“बेटा पर वर कुछ नहीं. प्लीज मान जा न!” वो मेरी खुशामद करते हुए बोले.","“ठीक है मौसा जी, पर सिर्फ एक ही बार होगा और हम ज्यादा देर तक नहीं रुकेंगे.” मैंने अनिश्चित से स्वर में कहा.\n“हां बेटा, जैसा तू चाहेगी वैसा ही होगा. मैं कल तुझे अपने खेत दिखाने के बहाने ले चलूंगा, तेरी मौसी से भी मैं बोल दूंगा कि रूपांगी को हमारे खेत देखना है.” मौसा जी खुश होकर बोले. ","इस तरह अगले दिन ग्यारह बजे के करीब हम मौसा जी की कार से फार्महाउस के लिए चल दिए.","मौसा जी ने मुझे आगे की सीट पर अपने बगल में बिठाया और वो कार ड्राइव करते हुए चल दिए. मैं समझ रही थी कि अब वो सुनसान जगह पर मुझे छेड़ेंगे और फार्महाउस में पहुंच मेरी जम कर चुदाई करेंगे; मैं भी तो यही कब से चाह रही थी.","जैसे ही हम शहर से बाहर सुनसान सड़क पर पहुंचे मौसा जी ने मुझे छेड़ना सताना शुरू कर दिया. कब मेरे गले में बांह डाल कर मेरा गाल चूम लेते. कभी मेरे मम्में मसल देते कभी कभी मेरी जांघ सहलाते हुए मेरी साड़ी के ऊपर से ही मेरी चूत मसल कर देते.","मैं तो शर्म से पानी पानी हो रही थी और मेरी चूत भी पनियाने लगी थी.\nरात के अंधेरे में किसी से चुदवाना अलग बात होती है पर दिन के उजाले में अपने पिता सामान व्यक्ति से यूं अपने गुप्तांगों पर छेड़छाड़ सहना नितांत अलग अनुभव होता है.","मैं तो लाज के मारे कार में गड़ी जा रही थी पर विशाल लंड से चुदने की अभिलाषा मुझे बेशर्म बनने और सबकुछ सहन करने पर मजबूर किये थी. ","मौसा जी के फ़ार्म हाउस पर पहुंच कर मौसा जी ने ताला खोला और हम भीतर चले गए.\nभीतर वाले रूम में पहुंचते ही उन्होंने मुझे दबोच लिया, मैंने भी कोई प्रतिवाद नहीं किया.","चूमा चाटी, किसिंग के बाद अगले कुछ ही मिनटों में हमारे कपड़े नीचे फर्श पर पड़े थे. हम मौसा भानजी बिल्कुल नंगे एक दूसरे की बांहों में सिमट चुके थे.\nउफ्फ, मुझे भी तो कितनी जल्दी मची थी नंगी होने की; मैंने मौसा जी की किसी भी हरकत का जरा भी प्रतिवाद नहीं किया और अपने जिस्म से सारे कपड़े एक एक करके उतर जाने दिए.","चुदाई का मज़ा भी क्या गज़ब चीज है इंसान को कितना बेशर्म बेहया बना देता है. ","मौसा जी का बलिष्ठ शरीर और विशाल लंड देख कर मैं रोमांचित हो रही थी. उनका आवेशित लंड घुटनों से कुछ ही ऊपर रहा होगा.","मैंने पोर्न फिल्मों में अफ्रीकन हब्शियों का 10-11 इंच लम्बा, खूब मोटा और गहरा काला लंड देखा था जिसे ये अंग्रेजी कमसिन दुबली पतली गुलाबी छोरियां बड़े आराम से अपनी चूत और गांड में मजे से घुसा कर उछलती हैं; कितना रोमांच होता था मुझे वो सब देख कर.","मौसा जी का लंड उतना बड़ा तो नहीं था, पर मेरे पति नमन से तो काफी बड़ा और मोटा था. मौसा जी के लंड का अगला हिस्सा ऊपर की ओर मुड़ा हुआ सा curved था. अब curved को हिंदी भाषा में कोई क्या कहूं. टेढ़ा, वक्र, धनुषाकार … पता नहीं क्या शब्द लिखना उचित होगा पर वो केले के जैसा आकर का लंड मुझे लुभा रहा था.","हालांकि उस लंड को मेरी चूत उस अंधेरे में चख चुकी थी पर उसे साक्षात् देख कर तो तन मन में झुरझुरी सी उठ रही थी. ","मौसा जी के रिटायर होने में अभी दो सवा दो साल बाकी थे इसका मतलब उनकी उमर उस टाइम कोई 58 साल के आस पास रही होगी. इस उमर में भी उनके लंड में इतना जोश देखकर मैं अचंभित थी.","उनकी उमर को देख कर कोई सोच भी नहीं सकता था कि वो किसी भी प्यासी चुदासी कामिनी की चूत की प्यास इस उमर में बुझा सकते हैं, उसे पूर्णतया तृप्त कर सकते हैं.","मौसा जी ने मेरा हाथ पकड़ कर मुझे अपना लंड पकड़ा दिया. उष्ण कड़क लण्ड का स्पर्श मुझे आनंदित कर गया था, उनका लंड छूने में जैसे कोई ठोस रबड़ का बना प्रतीत होता था.","मैं तो मंत्रमुग्ध सी होकर नीचे बैठ गयी और मौसा जी के लंड की चमड़ी पीछे कर दी तो आलू बुखारे के जैसा बड़ा सा गहरे गुलाबी कलर का सुपारा निकल आया. साथ ही लंड से उठती बास ने मुझे कुछ विचलित किया.","पर मैंने हिचकिचाते हुए अपने होंठ उस चिकने सुपारे पर रख दिए. एक अजीब सा कसैला सा स्वाद मेरे मुंह में समा गया. लेकिन मैंने पूरा सुपारा अपने मुंह में भर लिया और उसे चूसने चाचोरने लगी.","फिर मैं पोर्न फिल्मों के लंड चुसाई के दृश्य याद करते हुए धीरे धीरे आधा लंड अपने मुंह में घुसा के चाटने चूसने लगी. ","मौसा जी मेरा सिर अपने लंड पर दबाते जा रहे थे और हल्के हल्के धक्के भी मेरे मुंह में लगाते हुए मेरा मुंह चोदने लगे थे.","कितनी तमन्ना थी मेरी लंड चूसने की जो उस दिन पूरी हो गयी थी. कुछ ही मिनटों बाद मुझे लंड चूसना बहुत अच्छा लगने लगा तो मैं किसी बेशर्म रंडी की तरह उनके मुंह की ओर देख देख कर लंड चूसने चाटने लगी.","बीच बीच में मैं सांस लेने के लिए लंड मुंह से बाहर निकालती फिर मौसा जी की ओर देख कर लंड को चूम लेती और फिर गप्प से मुंह में भर लेती.","मैं समझ रही थी कि मेरी ये हरकतें देख कर मौसा जी जरूर मुझे कोई ऐसी वैसी आवारा चुदक्कड़ टाइप की औरत समझ रहे होंगे. पर मैंने उस बात पर ज्यादा ध्यान नहीं दिया.\nअब जो उन्हें समझना हो सो मुझे समझते रहें, मैं कौन सा वहां चरित्र प्रमाणपत्र बनवाने गयी थी.","लंड चूसने और चुदने गयी थी सो अपने हिसाब से मज़े ले रही थी. ","कुछ देर बाद मौसा जी ने मुझे बिस्तर पर लिटा लिया और मेरी जांघें खोलकर मेरी चूत में जीभ घुसा कर चाटने लगे. उनकी अनुभवी जीभ मेरी चूत के चप्पे चप्पे पर कहर ढाने लगी. कभी वो मेरा दाना मुंह में भर कर जोर से चूस लेते; कभी चूत की गहराई में जीभ घुसा के लपलप करके चाटने लग जाते.","साथ ही साथ वो मेरे स्तन भी मीड़ मसल रहे थे, मेरे निप्पलस भी मसलते जा रहे थे.","मुझे लगने लगा था कि मैं चूत में बिना लंड घुसवाये ही झड़ जाऊँगी. मेरी कमर अनचाहे ही फुदकने लगी थी.","मौसा जी ने मेरी मनोदशा को भांप लिया और मेरे पैर दायें बाएं फैला कर लंड को मेरी चूत में धकेल दिया. एक ही वार में उनका आधा लंड मेरी चूत लील गयी थी. ","“उफ्फ … ” मेरी चूत की मांसपेशियां खिंच गयीं और तेज पीड़ा की लहर क्षण भर के लिए मेरे बदन में उठी.","और मौसा जी ने लंड थोड़ा सा बाहर की तरह निकाला और फिर पूरे दम से मेरी चूत में पेल दिया. इस बार फचाक से समूचा लंड मेरी गीली चूत में समा गया.\nथोड़ा सा दर्द फिर हुआ पर आनंद आ गया. फिर वो उछल उछल कर मुझे चोदने लगे.","मैं झड़ने जैसा तो पहले ही फील कर रही थी सो उनके आठ दस धक्कों में ही मैं निपट गयी और उनसे जोंक की तरह लिपट गयी; मेरी चूत से रह रह कर रस की फुहारें छूट रहीं थीं. ","“रूपांगी बेटा, क्या हुआ तू तो इतनी जल्दी झड़ गयी?” मौसा जी मुझे चूमते हुए बोले.\n“हम्म्म …” मैं शरमाते हुए बोली और चूत को उनसे चिपका कर रगड़ने लगी.","मौसा जी ने भी धक्के लगाने बंद कर दिए और मेरे निप्पलस चूसने लगे फिर होंठ चूसने लगे.","झड़ कर मैं तो निढाल सी हो गयी थी. मैंने अपने पैर फैला दिए और शरीर ढीला छोड़ दिया.","मेरे अपने ही रज से सराबोर मेरी चूत में मौसा जी का लंड जड़ तक घुसा हुआ था. मौसा जी मेरे मम्मों को खूब अच्छी तरह से मसल मसल कर चूसे जा रहे थे साथ ही अपनी झांटें मेरी झांटों के ऊपर घिस रहे थे.","उनकी ऐसी काम क्रीड़ाओं से मैं शीघ्र ही पुनः गर्म होने लगी और मेरी कमर अपने आप ही ऊपर उठने लगी.\nमौसा जी मेरा संकेत समझ गए और उन्होंने मुझे फिर से चोदना चालू कर दिया. ","वे अपना लंड बाहर तक निकालते और पूरे वेग से वापिस मेरी चूत में घुसेड़ दे रहे थे. उनका लंड मेरी चूत की पूरी गहराई तक मार करने लगा था. मेरी रसभरी चूत में से चुदाई की फचफचाहट आने लगी थी. मैं भी उनका साथ निभाते हुए चूत को उछाल उछाल कर उन्हें दे रही थी.","कुछ देर यूं ही चोदने के बाद मौसा जी ने थोड़ा सा उठ कर अपना वजन अपने हाथ पैरों पर ले लिया. अब उनका सिर्फ लंड ही मेरी चूत में घुसा हुआ था बाकी उनके शरीर का और कोई अंग मुझे स्पर्श नहीं कर रहा था और फिर उन्होंने पूरी स्पीड से लंड की रेल सी चला दी.","“मौसा जी … आह हां ऐसे ही … और जोर जोर से करिए न!” मैं अपनी कमर उचकाते हुए बोली.","“ये लो बिटिया रानी, और लो और लो … रूपांगी … मेरी जान … कितनी मस्त टाइट चूत है तेरी, चुदाई का मजा आ गया!” मौसा जी मुझे पेलते हुए बोले.","“मौसा जी आह … मेरे राजा ….चोदो मुझे, अब आप ही मेरे इस बदन के मालिक हो; जी भर के भोग लो मुझे आज!” मैं काम संतप्त स्वर में बोली और मैंने अपनी जीभ उनके मुंह में घुसा दी. ","“रूपांगी रानी, मेरी जान …. बहुत मस्त है तू; तेरी चूत के चंगुल में फंस कर मेरा लंड तो निहाल हो गया बेटा; अब तू खुद उचक उचक के मेरा लंड खिला अपनी चूत को!” मेरी जीभ चूसते हुए मौसा जी बोले और अपना लंड बाहर निकाल कर अपनी कमर और उठा कर स्थिर हो गए.","जैसा कि मैंने पहले बताया कि उनके जिस्म का कोई अंग सिवाय लंड के मुझे स्पर्श नहीं कर रहा था; अब तो उन्होंने लंड भी बाहर खींच लिया था और मैं उनके नीचे अपने पैर खोले चित पड़ी थी.\nमैंने उचक कर अपनी चूत उनके लंड से लड़ाई पर लंड मेरी चूत के नीचे टकराया और फिसल गया. फिर मैंने अंदाज़ से थोड़ा सा नीचे खिसकी और कमर को उठा दिया.\nअब मेरी चूत उनके लंड को छू रही थी; और मैंने अंदाज़ से पूरी ताकत से कमर उछाल दी.\nइस बार उनका लंड सट्ट से फिसलता हुआ मेरी रिसती चूत में जा घुसा और फिर मैं नीचे से ताबड़तोड़ धक्के लगाती हुई उनका लंड चूत में लीलने लगी. ","“शाबास रूपांगी बेटा. वेलडन!” मौसा जी बोले और मेरे गाल काटते हुए मुझे बेरहमी से चोदने लगे.\nमेरे दोनों स्तनों को उन्होंने बेरहमी से गूंद डाला और मेरी चूत पर बेदर्दी से लंड के प्रहार कर रहे थे जैसे किसी दुश्मन को सबक सिखाना हो. उनके इस वहशीपन में मुझे अजीब सा मस्त आनंद आ रहा था.","“रूपांगी बेटा, चल अब तू मेरे ऊपर आ के मेरे ऊपर राज कर!” मौसा जी बोले और मुझे अपनी बाहों में समेट कर पलट गए उनका लंड अभी भी मेरी चूत में धंसा हुआ था. ","अब मैं उनके ऊपर थी. पोर्न फिल्मों में देखी हुई उन चुदाइयों को याद करके मैं अपनी चूत में लंड लिए धीरे धीरे उछलने लगी. फिर मैंने मौसा जी के लंड की लम्बाई का अनुमान कर अपनी कमर को इतना ऊपर उठा उठा कर चुदाई की कि वो मेरी चूत से बाहर न निकलने पाए. कुछ ही मिनटों में मैं किसी पोर्न स्टार रंडी की तरह खेलने लगी. ","मौसा जी मेरे झूलते मम्मों को निहारते हुए नीचे से धक्के मारने लगे. फिर उन्होंने मुझे अपने से चिपटा लिया और झड़ने लगे साथ ही मेरी चूत ने भी रस की नदिया सी बहा दी.","मैं अपनी उखड़ी हुई सांसों को काबू करती हुई उनके ऊपर लेट गयी. मेरी चूत से मिलन का रस बहता हुआ मौसा जी की झांटों को भिगोता हुआ बिस्तर गीला करने लगा. मेरी चूत सिकुड़ कर संकुचित हो हो कर उनका लंड चूसने लगी थी.","फिर एक स्थिति ऐसी आई की मौसा जी का लंड मुरझा गया और उसे मेरी चूत ने सिकुड़ कर बाहर धकेल दिया. ","मैं पूर्णतः तृप्त, संतृप्त होकर मौसा जी के बाजू में लेट गयी और उन्होंने भी मुझे अपनी छाती से चिपटा लिया.\nहमारे दिलों की धक् धक् और गहरी सांसों के सिवा और कोई अनुभूति अब नहीं हो रही थी. ","अब कहने को ज्यादा कुछ नहीं है. हां, एक राऊँड के बाद मौसा जी ने मेरी गांड मारने की इच्छा व्यक्त की तो मैं थोड़े ना नुकुर के बाद मान गयी. क्योंकि मुझे खुद गांड मरवाने का अनुभव लेना ही था; मेरे पति नमन से तो मुझे इस मामले में कोई उम्मीद थी ही नहीं.","मैंने पोर्न फिल्मों में पहले ही देख रखा था कि कच्ची उमर की छोरियां भी बड़े आराम से अपनी गांड में बड़े बड़े लंड को घुसवा लेती हैं सो मुझे कोई डर भी नहीं था की गांड मरवाने से मेरा कुछ बिगड़ेगा. हां, जो दर्द होना है वो तो सहन करना ही पड़ेगा. ","गांड मरवाने में भी मुझे शुरुआती दर्द के बाद सच में बहुत मज़ा आया.","इस तरह चुदाई का भरपूर आनंद लेने के बाद हम शाम होने से पहले ही घर लौट आये.","इसके अगले ही दिन मैंने तत्काल में आरक्षण करवा के ट्रेन से वापिस अपने घर लौट आई और अगले दिन बैंक में अपनी ड्यूटी ज्वाइन कर ली.","मुझे चोदने के बाद मौसा जी का फोन अक्सर आता रहता और कई बार वो किसी न किसी बहाने से हमारे घर भी आ के दो तीन दिन रुक जाते और मौका देख हम चुदाई के अपने अरमान पूरे कर लेते.","तो मित्रो, ये थी मेरे मन की मौज. आशा है यह काल्पनिक इंडियन सेक्सी गर्ल स्टोरी आप सबको अच्छी लगी होगी. आप सब अपने अपने कमेंट्स यहां पोस्ट कीजिये और अपने अमूल्य सुझाव मुझे भी मेरे मेल के पते पर भेज दीजिये. धन्यवाद ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"},{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"गाँव के मुखिया जी की वासना- 6","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-ki-nangi-bur/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Sex Kahani","Hot Sex Stories","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मां और बहन की चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sex-mom-story/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"}]}