{"Title":"उदयपुर जाते हुए स्लीपर बस में गर्लफ्रेंड की चुदाई","author":{"name":"कुणाल शर्मा","href":"https://www.freesexkahani.com/author/sharmakunal/"},"date":"10-08-2021","views":"48,897","description":["इंडियन BF GF सेक्स कहानी में पढ़ें कि मेरी गर्लफ्रेंड की चुदाई की प्यास बुझती नहीं थी. मैं उसे चुदाई के लिए कहता, वो झट से राजी हो जाती. एक बार वो बस में चुदी.","हैलो फ्रेंड्स, मेरा नाम कुणाल शर्मा है और मैं 26 साल का हूं.\nमैं जयपुर से हूं … मेरी हाइट 5 फुट 9 इंच की है.","मैं अन्तर्वासना का काफी पुराना पाठक हूं और इधर यह मेरी पहली सेक्स कहानी है, अगर कोई त्रुटि हो क्षमा करें. ","यह एक वास्तविक इंडियन BF GF सेक्स कहानी है.","ये घटना मेरे और मेरी गर्लफ्रेंड के साथ उदयपुर ट्रिप में चुदाई की मस्ती की है. ","मेरी गर्लफ्रेंड का नाम शिखा है, उसकी उम्र 23 साल है. उसका फिगर 34-28-36 है, उसका रंग एकदम दूध सा सफेद है. दूध एकदम तने हुए और गांड फुल उठी हुई. मतलब उसका फिगर इतना कंटीला है कि उसे कोई बस एक बार देख भर ले … तो उसका उधर ही पटक कर चोदने का मन हो जाए.","मैं उसे अब तक कई बार चोद चुका था, मगर वो एक ऐसी शै थी कि उसे चाहे जितनी बार चोद लो, चुदाई की प्यास बुझती ही नहीं थी. वो भी मेरे साथ चुदकर खुश हो जाती थी और जितनी बार मैं उससे चुदाई के लिए कहता, वो झट से राजी हो जाती.","एक बार मैंने उससे कहा कि जानू कहीं बार घूमने चलते हैं, वहीं मजा करेंगे.","वो झट से राजी हो गई और बोली- जहां मन हो वहां ले चलो … मैं तो तुम्हारे साथ कहीं भी बिछने को राजी हूँ.","मैंने हंस कर उसे अपनी बांहों में भर लिया और उसके होंठ चूमने लगा. ","कुछ मिनट किस के बाद वो बोली- अब खुले में ही मुझे चोदने का मन है क्या?\nमैंने कहा- हां मेरा वश चले तो तुम्हें खुलेआम चोद दूं.\nवो हंसने लगी और बोली- अपनी गर्लफ्रेंड को सरेआम रुसवा करोगे क्या?","इस तरह से हम दोनों बातें करते रहे.","फिर वो बोली- किधर चलने का मन है और कितने दिन का प्रोग्राम बनाओगे?\nमैंने कहा- एक हफ्ते का प्रोग्राम बनाने का मूड है.","वो बोली- अरे यार, मैं एक हफ्ते के लिए अपने घर पर क्या कहूँगी?\nमैंने कहा- तो फिर घर पर कितने दिन के लिए बोल सकती हो!","वो बोली- ज्यादा से ज्यादा तीन दिन के लिए कह सकती हूँ. वो भी मुझे एग्जाम की कह कर चलना पड़ेगा.\nमैंने कहा- ओके तुम परमीशन लो … फिर बताओ कि कब चलना है.","वो कुछ सोचने लगी और बोली- सोमवार से बुधवार के लिए एग्जाम की बोलूंगी और रविवार की शाम को तुम्हारे साथ चल सकती हूँ. उधर गुरूवार की शाम तक वापसी का रख लेते हैं.","मैंने हामी भर दी और नेट पर देखने लगा.\nमुझे उदयपुर की ट्रिप सूट कर रही थी.\nमैंने उससे पूछा.\nतो उसने हां कह दी.","मैंने उससे कहा- अपने घर पर बात करके मुझे फाइनल बताओ.\nवो बोली- रात को बताती हूँ.","फिर हम दोनों अपने अपने घर चले गए. ","देर रात को उसका मैसेज आया कि जो दिन तय किया था, वही फाइनल है. तुम प्रोग्राम बना लो.","मैंने अपने टूर की सारी बुकिंग वगैरह कर लीं. मैंने दो स्लीपिंग बर्थ बुक की. ये एक केबिन में थीं. ","रविवार को उदयपुर जाने के लिए वो बस स्टैंड पर आ गई थी. ","हम दोनों जयपुर से बस पकड़ कर उदयपुर के लिए 7:00 बजे रवाना हुए.","मैंने बर्थ पर सामान रखते हुए कहा- आज तुझे चलती बस में चोदूंगा.\nवो बोली- मुझे कोई चिंता नहीं है … तू चाहे तो खुले में चोद ले.","मैंने हंस कर उसे अपनी बांहों में भर लिया. ","बस रवाना हुए आधा घंटा ही हुआ था कि बाहर अंधेरा हो गया.\nवह और मैं एक दूसरे के पास आ गए. हम दोनों ने किस करना स्टार्ट कर दिया.","मैं उसके बूब्स दबा रहा था और किस किए जा रहा था. वह बिन पानी की मछली की तरह तड़प रही थी. ","मैंने उसके गले पर किस किया और धीरे धीरे उसके टॉप को उतार दिया. अब वह ब्रा में मेरे सामने थी.","उसकी काली ब्रा से उसके बूब्स बाहर से आती रोशनी में चमकते हुए दिखाई दे रहे थे. मैं ब्रा के ऊपर से ही उसके मम्मों को चूसे जा रहा था और एक हाथ से उसकी चूत को सहला रहा था.","उसने अपना एक हाथ मेरे पजामे में डाला और मेरे लंड को सहलाने लगी.\nमैंने धीरे से उसकी ब्रा निकाली और उसके मम्मों पर टूट पड़ा.","वह गर्म हो गई और अपने हाथ से एक दूध को को मेरे मुंह में पूरा डालने की कोशिश करने लगी.\nमैं भी जोर जोर से उसके चूचे को पीने लगा.","इतने में उसने मेरा पजामा निकाला और मेरे लंड को सहलाने लगी. ","अब मैंने उसका लोअर निकाला और उसके पैरों के तलवों को चाटते हुए धीरे धीरे उसकी चूत की तरफ बढ़ गया.\nकुछ देर उसकी चूत चाटने के बाद हम दोनों 69 की पोजीशन में आ गए.","मैं उसकी चूत का रस पिए जा रहा था और वह मेरे लंड को पूरा मुंह में लेकर चचोर रही थी.\nकोई 15 मिनट के बाद हम दोनों एक दूसरे के मुंह में झड़ गए.","दस मिनट बाद बस एक ढाबे पर रुक गई जहां हमने खाना खाया और फिर से बस में बैठ गए. ","बस रवाना होते ही हम दोनों अपनी बर्थ पर आ गए और पर्दे लगा लिए.\nमैंने खिड़की खुली छोड़ दी ताकि बाहर से हवा आती रहे.","कुछ देर बाद मैंने उसकी चूचियां मसलनी शुरू कर दीं.\nउसे भी मजा आने लगा. उसने मेरे पजामे में से लंड बाहर निकाला और चूसने लगी.","मेरा लंड फिर से खड़ा हो गया.\nअब मैंने उसे लेटाया और उसका लोअर उतार दिया. मैं उसकी चिकनी चूत को चूसने लगा.","वह थोड़ी देर में गर्म हो गई और मेरा मुंह अपनी चूत में दबाने लगी.\nउसके मुंह से सिसकारियां निकल रही थीं. उसने अपने मुंह को ढक रखा था ताकि उसकी आवाज बाहर ना जाए. ","अब वह बहुत ज्यादा गर्म हो गई थी. उसने मुझे धक्का दिया और मेरे ऊपर चढ़ गई; मेरा लंड अपनी चूत में सैट किया और मुझे किस करते हुए आगे पीछे होने लगी.","लंड चुत में सटासट चलने लगा. उसकी सांस फूलने लगीं और चूचियां बड़ी तेजी से हिलने लगीं.\nमैं उसके दोनों मम्मों को बारी बारी से पिए जा रहा था और वह मेरे लंड पर गांड उछाल रही थी.","कुछ मिनट बाद मैंने उसे नीचे लेटाया और उसकी टांगें फैला कर लंड उसकी चूत पर सैट कर दिया.\nफांकों में लंड का सुपारा सैट होते ही मैंने झटका दे दिया और पूरा लंड एक बार में चुत के अन्दर पेल दिया.","उसके मुंह से जोरदार चीख निकली. मगर बस की आवाज के चलते ज्यादा कुछ नहीं हुआ. ","मैंने उसका मुँह दबा लिया और कहा- पूरी बस से चुदवाएगी क्या?\nवो कराहती हुई बोली- साले तूने एक बार में पूरा पेल दिया. मुझे बहुत तेज दर्द हुआ.","मैं लौड़ा चलाने लगा.\nबाहर से आती रोशनी में मैं उसकी चूचियों को हिलता देख रहा था और चूत में अपने लंड को अन्दर बाहर कर रहा था. ","पन्द्रह मिनट बाद वह अपने चरम पर पहुंच गई और मेरी पीठ पर नाखून चुभाने लगी.\nउसके मुंह से मादक आवाजें आने लगीं- आह और जोर से … और जोर से चोदो … जल्दी जल्दी करो … आह मजा आ रहा है.","उसकी इन आवाजों से मेरी उत्तेजना बढ़ती ही जा रही थी. अब वह अपने सर को इधर उधर पटक रही थी. उसका शरीर अकड़ने लगा और करीब 20 झटकों में वह ‘आह मर गई आह …’ करती हुई झड़ गई. ","मेरा लंड अभी भी गर्म था और चुत में अपने जौहर दिखा रहा था.\nचुत से पानी आ गया तो लंड पेलने में आवाज आने लगी थी.","हमारे पूरे केबिन में फच फच की आवाजें आने लगी थीं. वो बार बार कसमसा रही थी और मुझे हटाने की कोशिश कर रही थी.\nमगर मेरा काम अभी हुआ नहीं था, इसलिए मुझे उसको चोदने में बड़ा मजा रहा था.","कुछ देर बाद वो बोली- एक मिनट के लिए लंड बाहर निकालो.","मैंने अपने लंड को बाहर निकाला और उसकी चूत को साफ किया.\nवो लम्बी लम्बी सांसें भर रही थी. ","मैंने उसे चूमा और कहा- जल्दी अन्दर ले … मुझे अभी और चोदना है.\nवो बोली- साले बिल्कुल सांड बन जाता है तू … जरा मुझ पर रहम भी तो कर. मैं थक गई हूँ.","मैंने उसकी चूची मसली और कहा- बाद में इकट्ठा आराम कर लेना. चल अभी घोड़ी बन जा. पीछे से पेलूँगा.\nवो बोली- पीछे नहीं. उधर दर्द होगा.","मैंने कहा- अबे चूतिया साली … पीछे से तेरी चुत में लंड पेलूँगा. गांड में नहीं … साली भरोसा भी किया कर.\nवो हंसी और कुतिया बन गई.","मैं उसके पीछे आकर उसकी गांड पर थपकी दी तो वह और टांगें फैला कर लंड लेने को तैयार हो गई. ","मैंने पीछे से उसकी चुत के मुहाने पर लंड सैट किया और एक झटके में पूरा लंड उसकी चूत में उतार दिया.","वह मेरे इस तेज झटके से गिर पड़ी.\nमैंने फिर से उसे उठाया और उसकी कमर पकड़कर फिर से एक झटका लगाया. अब मेरा पूरा लंड उसकी चूत में समा गया.","मैं धीरे धीरे धक्कों की स्पीड बढ़ाता गया. उसके मुंह से वासना से भरी सिसकारियां निकल रही थीं. वह अपनी गांड पीछे करके पूरा लंड अन्दर ले रही थी. ","दस मिनट ऐसे ही चुदाई करने के बाद वह मेरे ऊपर आ गई और अपनी चूत में लंड सैट करते हुए बैठ गई. लंड चुत में घुस गया तो वो ऊपर नीचे होने लगी. ","पांच मिनट में वो फिर से झड़ने के करीब आ गई. अब मैं भी झड़ने वाला था. मैंने उसकी चूत में अपना वीर्य निकाला और हम एक दूसरे के साथ चिपक कर सो गए. ","जब आंख खुली तो 2:00 बज रहे थे. वो मेरी तरफ गांड करके सो रही थी.\nमैंने उसके मम्मों को दबाया और एक उंगली उसकी चूत में में डाल कर अन्दर बाहर करने लगा.\nउसने अपनी आंखें खोली और मेरे लंड को सहलाते हुए मुंह में ले लिया. ","अब मैं सीधा बैठ गया और उसको अपनी गोद में अपनी तरफ मुँह करके बैठा लिया.\nमैंने गोदी में बिठा कर उसकी चूत में अपना लंड डाल दिया.","अब हम दोनों इतने चिपके हुए थे कि हमारे बीच हवा भी नहीं आ सकती थी. ","बस तेज रफ्तार से चल रही थी. बीच में तभी बहुत सारे ब्रेकर आए और वह अपने आप ही मेरे लंड पर उछलने लगी.","बाहर से आती रोशनी में सेक्स करना हमें उत्तेजित कर रहा था. बाहर खिड़की से से आती जाती अन्य गाड़ियों, बसों को देखकर हमे बेहद सनसनी हो रही थी.\nऐसा लग रहा था कि कोई हमें चुदाई करते देख रहा है. हम दोनों बहुत उत्तेजित हो गए थे. ","इसी पोजीशन में चुदाई 20 मिनट चली और वह झड़ गई. मेरा अभी भी नहीं हुआ था. इसलिए मैंने उसे सीधा लेटा दिया और लंड उसकी चूत में डाल कर जोर-जोर से धक्के लगाने लगा. ","थोड़ी देर में वह भी गर्म हो गई और मेरा साथ देने लगी. कुछ ही धक्कों के बाद वो अपनी पूरी गांड उठा कर समूचा लंड अपनी चूत में लेने लगी. बीस मिनट बाद मैं उसकी चूत में झड़ गया, मेरे साथ वो भी झड़ गई. ","चुदाई के बाद हम दोनों ने कपड़े सही किए और एक दूसरे की बांहों में सो गए. ","आगे की सेक्स कहानी में मैं आपको बताऊंगा कि अगले 3 दिन हमने उदयपुर में कैसे कैसे सेक्स किया.","आपको यह इंडियन BF GF सेक्स कहानी कैसी लगी, मुझे मेल आईडी पर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चुत में घुस गया","href":"https://www.freesexkahani.com/videos/girlfriend-anal-sex-video/"},{"title":"मौसेरी बहन की सीलतोड़ चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ki-sexy-kahani/"},{"title":"बहन भाई के बीच वासना और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sis-story-in-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/college-girl-sex-story/"},{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"}]}