{"Title":"बबीता और उसकी बेटी करीना की चुदाई- 2","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"08-11-2020","views":"182,945","description":["इंडियन सेक्सी आंटी कहानी में पढ़ें कि मेरी नजर दोस्त की मम्मी के सेक्सी जिस्म पर थी. मैंने उनको कैसे ट्रिक से पटा कर उनके जिस्म का मजा लिया!","कहानी के पहले भाग\nबबीता और उसकी बेटी करीना की चुदाई- 1\nमें आपने पढ़ा कि मेरे दोस्त ने चूत के चक्कर में अपनी कुंवारी बहन ही मुझसे चुदवा दी.","अब आगे की इंडियन सेक्सी आंटी कहानी:","एक हफ्ते के बाद कुलजीत के मम्मी पापा अमृतसर से वापस लौटे तो हनी को चोदने के मेरे कार्यक्रम में थोड़ा व्यवधान आया.\nजिसे मैंने जल्दी ही मैनेज कर लिया.","अब मैं हनी को अपने उसी फ्लैट में ले जाकर चोदने लगा जहां श्यामली को चोदता था.","मेरी नजर अब कुलजीत की मम्मी बबिता आंटी पर टिक गई थी.\nमैं भारी भरकम शरीर को चोदने का अनुभव करना चाहता था.","बहुत सोचने के बाद मैंने एक योजना बनाई.","मुझे मालूम था कि कुलजीत और हनी एक बेडरूम में सोते हैं और बबिता आंटी दूसरे बेडरूम में.","रात को बारह बजे मैंने आंटी को फोन किया.\nआंटी ने फोन उठाया और बोलीं- हैलो!","उनकी आवाज से अन्दाज हो गया कि आंटी अभी जाग रही थीं.","“आंटी नमस्ते, विजय बोल रहा हूँ.”\n“हाँ, बेटा. बताओ?”\n“आंटी, कुलजीत?”\n“बेटा, वो तो सो गया.”","“आंटी, मुझे आपसे ही बात करनी थी.”\n“बताओ, बेटा?”\n“आंटी, मैं दस बारह दिन से बहुत परेशान हूँ, पूरी रात नींद आती.”","“क्या हो गया, बेटा?”\n“कुछ नहीं, आंटी.”\n“दस बारह दिन पहले एक सपना देखा था, उसके बाद सोच सोचकर परेशान हूँ, सो नहीं पाता हूँ.”","“क्या सपना देख लिया, बेटा?”\n“आंटी, आप तो जानती ही हैं कि कुलजीत मेरा बचपन का दोस्त है, मैं बचपन से ही आपको देखता आ रहा हूँ और मुझे आप में और अपनी मम्मी में कोई फर्क नहीं दिखता. मेरे लिए आप माँ जैसी ही हैं लेकिन इस सपने के बाद से मैं बहुत परेशान हूँ.”","“ऐसा क्या देख लिया, बेटा?”\n“कैसे बताऊँ, आंटी? लेकिन बिना बताये समाधान भी नहीं हो सकता इसलिये बताना ही पड़ेगा.”\n“आंटी, प्रामिस करिये कि पहले पूरा सुन लीजिएगा फिर रियेक्ट करिएगा.”","“हाँ, बेटा. बोलो, मैं सुन रही हूँ.”","“आंटी, मैंने सपना देखा कि मैं सो रहा हूँ और आपने आकर मुझे जगा दिया. मेरी आँख खुली तो देखा कि आप काले रंग की शिफान की साड़ी पहनकर खड़ी हैं और बाँहें फैला कर मुझे अपने आगोश में बुला रही हैं. आपने ब्रा भी नहीं पहनी है और आपके गोरे गोरे स्तन शिफान की साड़ी में से झलक रहे हैं. आप बिलकुल श्री देवी जैसी लग रही हैं.","मैं उठा, आपके पास आया तो आपने मुझे अपनी बाँहों में भर लिया और प्यार करने लगीं. ","फिर आप बोलीं- विजय मुझे प्यार करो. तुम्हारे अंकल मुझे प्यार नहीं करते.\nपहली बात तो वो मेरे साथ होते नहीं और जब होते भी हैं तो कुछ करते नहीं, बुड्ढे हो गये हैं.\nमेरी जवानी तड़प रही है. विजय, मुझे अपनी बाँहों में समेट लो.","इतना कहकर आपने मुझे अपनी बाँहों में समेट लिया और मेरी आँख खुल गई.","इसके बाद से मैं आपके बारे में सोच सोचकर परेशान हूँ.\nजब भी लेटता हूँ तो मेरे सामने आपका चेहरा आ जाता है.","शिफान की साड़ी में झलकते आपके स्तन मुझे आमंत्रित करते हैं.\nमैं बहुत परेशान हो गया हूँ, आंटी. मैं कुछ समझ नहीं पा रहा हूँ कि जिसे मैं अपनी माँ जैसा मानता था, उसके बारे में ऐसा सपना और ऐसे विचार मेरे मन में क्यों आ रहे हैं कि काश बबिता आंटी मुझे अपने आगोश में छिपा लें.\nकुछ करिये, आंटी. नहीं तो मैं ऐसे ही रातों को जाग जाग कर पागल हो जाऊंगा.”","“अब इसमें मैं क्या कह सकती हूँ, बेटा. मैंने तुममें और कुलजीत में कभी कोई फर्क नहीं समझा.”\n“आंटी अगर आपने मुझमें और कुलजीत में कोई फर्क नहीं समझा तो जैसे कुलजीत को हजारों बार अपना दूध पिलाया है, एक बार मुझे भी पिला दीजिये.”","“कैसी बातें कर रहे हो, विजय?”\n“कुछ करो, आंटी. नहीं तो मैं कुछ कर बैठूंगा.”\n“अच्छा मुझे सोचने दो, मैं कोई रास्ता निकालती हूँ.”","“आंटी, कुलजीत और हनी दस बजे तक कालेज चले जाते हैं, उसके बाद मुझे सिर्फ़ पाँच मिनट का समय दे दीजिये, सिर्फ़ पाँच मिनट का. मैं कल साढ़े दस बजे आ जाऊंगा.”\n“नहीं, साढ़े दस नहीं … बच्चों के जाने के बाद मुझे किचन का काम और घर समेटने के बाद नहाना होता है, साढ़े ग्यारह, बारह बज जाते हैं.”","“मैं बारह बजे आ जाऊंगा, आंटी पाँच मिनट के लिए आ जाने दीजिये, प्लीज.”\n“ठीक है, आ जाना.”\n“थैंक्यू आंटी, गुड नाइट!”\n“गुड नाइट, विजय.”","तीर निशाने पर लगा था, आधा काम हो गया था.","अगले दिन बारह बजे मादक खुशबू वाला परफ्यूम लगाकर मैं पहुंचा.\nतो देखा कि आंटी चाय बना रही थीं.","वो अभी अभी नहाकर निकली थीं, बालों से पानी की बूंदें टपक रही थीं.","आंटी ने पिंक कलर का गाउन पहना था जिसमें से उनकी मैरून पैन्टी और गोरी गोरी मांसल जांघें झलक रही थीं.\nउन्होंने ब्रा नहीं पहनी थी.","आंटी चाय लेकर आईं, मैंने उसी सोफे पर बैठकर चाय पी जिस पर बीस दिन पहले हनी को कुतिया बनाकर चोदा था.","चाय पीने के दौरान हम दोनों शांत थे.","मैं जानबूझकर आंटी के शरीर को कातिल निगाहों से घूर रहा था, एक दो बार आंटी से नजर मिली तो उन्होंने आँखें नीचे कर लीं.","चाय पीने के बाद आंटी कप रखने के लिए किचन की ओर गईं तो उनके मटकते चूतड़ों ने मेरा लण्ड टनटना दिया.","किचन से वापस लौटते हुए आंटी बोलीं- हाँ विजय बताओ, तुम क्या कह रहे थे?\nअपनी आँखें नीची करके मैंने कहा- आंटी बेडरूम में चलिए और मुझे सिर्फ पाँच मिनट दे दीजिये.\n“ठीक है, आओ. लेकिन सिर्फ पाँच मिनट.”","यह कहते हुए आंटी बेडरूम की तरफ चल दीं और मैं उनके पीछे पीछे.","बेडरूम में घुसते ही आंटी ने घड़ी की तरफ ऊंगली करते हुए समय देखने का इशारा किया.","मैंने घड़ी की ओर देखा और बेड के किनारे पर टांगें लटकाकर बैठ गया.","आंटी को अपने करीब खींचा और उनके गाउन के हुक खोलकर चूचियां चूसने लगा.\nचूचियां चूसते हुए जब निप्पल्स पर अपने दांत गड़ाता तो आंटी उछल जाती.","अब मैं खड़ा हो गया और अपने होंठ आंटी के होंठों पर रखकर आंटी के चूतड़ दबाने लगा.\nजींस के अन्दर से ही मेरा लण्ड आंटी की चूत पर दबाव बना रहा था.","आंटी बेहाल हो रही थीं.","घड़ी में देखा अभी दो मिनट हुए थे.","अपनी जींस की बेल्ट और चेन खोलकर जींस और जॉकी को नीचे खिसका दिया तो मेरा लण्ड फुदक कर टनटनाने लगा.","आंटी की पैन्टी थोड़ी नीचे खिसका कर मैंने आंटी की चूत पर हाथ फेरा तो समझ गया कि आंटी ने अभी घंटा भर पहले ही शेव की है.\nयानि कि आंटी चुदवाने की तैयारी से थीं.","आंटी के होंठ चूसते चूसते उनकी चूत पर हाथ फेरते हुए मैंने आंटी का हाथ अपने लण्ड पर रख दिया.\nलण्ड हाथ में आते ही आंटी सहलाने लगीं.","तभी मैंने आंटी को घड़ी दिखाई और कहा- आंटी मेरे पाँच मिनट पूरे हो गये.","गाउन और पैन्टी को अपने शरीर से अलग करके आंटी बेड पर बैठ गईं और बोलीं- तुम्हारा समय समाप्त हो गया. और अब मेरा समय शुरू होता है.\nइतना कहकर आंटी मेरा लण्ड चूसने लगीं और मेरी गोटियां सहलाने लगीं.","कुछ देर बाद आंटी उठीं, किचन में गईं और देसी घी का डिब्बा उठा लाईं.\nअपनी हथेली पर घी लेकर आंटी मेरे लण्ड की मसाज करने लगीं.","पहले से ही टनटनाया हुआ लण्ड आंटी की मसाज से मतवाला हो गया.","अब आंटी ने थोड़ा सा घी अपनी हथेलियों पर मलकर अपने चूतड़ों की मालिश कर दी.\nफिर अपने हाथ में घी लेकर मेरे लण्ड के सुपारे पर मला और पलंग हाथ टिकाकर घोड़ी बन गईं.","घी से सनी अपनी ऊंगली को अपनी गांड के छेद पर फेरकर आंटी ने मुझे इशारा दे दिया कि वो गांड मराना चाहती हैं.","आंटी के पीछे खड़े होकर आंटी के भारी भरकम चूतड़ों के बीच चमकते आंटी की गांड के छेद पर मैंने अपने लण्ड का सुपारा रखा और आंटी की कमर पकड़कर लण्ड को धकेला.\nतो आंटी के रोने चिल्लाने के बावजूद पूरा लण्ड ठोंक दिया.","आंटी रोने लगीं और गन्दी गन्दी गालियां देते हुए अपनी बहन को कोसने लगीं.\nउनके मिन्नत करने पर मैंने अपना लण्ड बाहर निकाला तो आंटी ने बताया- मेरी बहन बार बार गांड मराने के लिए उकसाती थी और तेरे अंकल के लण्ड में इतनी दम नहीं थी कि मेरी गांड मार पाते लेकिन तुमसे गांड मराकर मेरा भूत उतर गया.","आंटी उठीं, पास में रखे टॉवल से मेरा लण्ड साफ किया और चूसने लगीं.","मैंने आंटी को लिटा दिया और उनके बगल में लेटकर चूचियां मसलने लगा.","आंटी ने अपनी टाँगें चौड़ी कर लीं और मुझे अपने ऊपर आने का इशारा किया.","तभी आंटी ने गद्दे के नीचे छिपाकर रखा हुआ कॉण्डोम का पैकेट निकालकर मुझे दिया और बोलीं- तेरे अंकल छह महीने पहले लाये थे, एक ही खर्च हुआ है.","अपने लण्ड पर कॉण्डोम चढ़ाकर मैं आंटी की टांगों के बीच आ गया.","प्रिय पाठको, आपको इस इंडियन सेक्सी आंटी कहानी में मजा आ रहा है ना? मुझे मेल और कमेंट्स से बताएं.\n[email protected]","इंडियन सेक्सी आंटी कहानी का अगला भाग: बबीता और उसकी बेटी करीना की चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-ki-story/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/office-sex-story-hindi-me/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Garam Kahani","Hindi Sexy Story","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मोटी आंटी की चूत और गांड का मजा","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-ki-chut-gand/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-ki-kamuk-kahaniya/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/aunty-sex/sexykahani-aunty-ki-chudai-ki/"},{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"}]}