{"Title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3","author":{"name":"विकास गली बॉय","href":"https://www.freesexkahani.com/author/gullyboy/"},"date":"14-08-2020","views":"21,150","description":["इस इंडियन चुदाई की कहानी में पढ़ें कि मैं अपने बॉयफ्रेंड से चूत चुदवाने के बाद भी प्यासी थी. आखिर अपनी वासना शांत करने के लिए मैंने अपने पुराने यार को बुलाया. ","दोस्तो, पिछले भाग\nएक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2\nमें आपने पढ़ा कि प्रिया ने कैसे अपने बॉयफ्रेंड से अपनी चूत चुदवाई. उसके आगे की कहानी भी अब आप प्रिया के मुंह से ही सुनेंगे.","अब प्रिया के शब्दों में आगे की इंडियन चुदाई की कहानी:","दोस्तो, पिछले भाग में मैंने आपको बताया था कि मेरा बॉयफ्रेंड विक्रम मेरे फ्लैट पर आया था और उसने मुझे जमकर चोदा. मेरी चूत की प्यास उसने अच्छे से बुझाई. उसकी चुदाई में कोई कमी नहीं थी लेकिन चुदाई के पहले और बाद के भाग में वो फिसड्डी था. ","खैर, विक्रम मुझे चोद कर एयरपोर्ट के लिए निकल गया।","विक्रम से चुदाई के दौरान मैं झड़ तो चुकी थी लेकिन फिर भी चूत में एक कसक बाकी थी। विकास के जादुई हाथों का हुनर मुझे रह रह कर उसी की याद दिला रहा था। ","मैं विकास के ख्यालों में खोई हुई थी। मदरजात नंगी बिल्कुल, चूत से चुदाई के बाद का रस टपकते हुए, ऐसे ही लेटी रही। सोच रही थी कि विकास कहाँ होगा, क्या कर रहा होगा, सोया तो नहीं होगा, वगैरह वगैरह। ","इन्हीं सब ख्यालों के बीच न जाने कब मैंने विकास का नंबर डायल कर दिया।\nजैसे ही घंटी गयी,\n‘मैं किसी और का हूँ फिलहाल!’\nगाने के बोल मेरे कानों में पड़े, मैंने फ़ोन काट दिया।","मैं उसको डिस्टर्ब नहीं करना चाहती थी, लेकिन अब उसकी कॉलर ट्यून के बारे में सोचने लगी कि मेरा भी हाल कुछ ऐसा ही है। ","मेरा अपना बॉयफ्रेंड बिल्कुल अभी मेरी ताबड़तोड़ चुदाई करके गया था, जिससे मेरी शादी भी होने वाली थी. लेकिन फिर भी मैं किसी और मर्द के ख्यालों में पड़ी अपनी कंटीली झांटों में नाखून फिरा रही थी।\nवो किसी और का है फिलहाल, मैं भी किसी और की हूँ फिलहाल।\nउसकी होना चाहती हूँ या नहीं, ये नहीं जानती लेकिन उसके हाथों में अपना जिस्म सौंप देने की चाहत भरपूर थी।","मैं सोच में डूबी हुई थी कि तभी मेरे फ़ोन की घंटी बज उठी। देखा तो विकास का ही फ़ोन था। फ़ोन पर उसका नाम देख मैं खुशी से झूम उठी। मैंने फ़ोन उठा कर हैल्लो कहा।","विकास मज़ाकिया लहजे में- जिओ के जमाने में भी कुछ लोग मिस कॉल मारते हैं।\nमैं- मैं जिओ इस्तेमाल नहीं करती।\nविकास- अपने होने वाले खसम की बांहों से निकल कर मुझे कॉल करने का कारण जान सकता हूँ?","मैं- वो अपनी बांहें लेकर चला गया. 1 बजे की उसकी फ्लाइट है।\nविकास अनजान बनते हुए- तो? इसमें मैं क्या कर सकता हूँ?\nमैं- तू क्या कर रहा है?\nविकास- खाना खाने आया हूँ बाहर!\nमैं- मुझे भी भूख लगी है।","विकास- खसम के लन्ड से पेट नहीं भरा?\nमैं बनावटी गुस्सा करते हुए- चुतियापंती मत कर, वरना पिट जाएगा।\nविकास- चल ठीक है, लाता हूँ कुछ पैक करवा कर तेरे लिये भी।","इतना कह कर उसने फ़ोन काट दिया। मैंने भी फ़ोन साइड में रखा और बेड के सिरहाने से टिश्यू पेपर लेकर अपनी चूत को पौंछने लगी और विकास के ख्यालों में खो गयी। समय का पता ही नहीं चला. दरवाज़े की घंटी सुन कर अचानक से मेरा ध्यान टूटा।","मैंने उठ कर डोर कैमरे में देखा तो विकास ही था। मैंने ऐसे ही नंगी हालत में दरवाज़ा खोल दिया। मुझे इस तरह सामने नंगी खड़ी देख विकास मुस्कराते हुए अंदर आ गया। मैंने भी दरवाजा बंद किया और पीछे से विकास की कमर के दोनों तरफ हाथ डाल कर उससे लिपट गयी। ","वो वहीं रुक गया लेकिन कुछ बोला नहीं। एक मिनट तक उसी हालत में इंतज़ार करने के बाद, मेरे हाथों के घेरे को हल्का ढीला करते हुए वो मेरी तरफ घूम गया। ","अब मेरे हाथ उसकी पीठ पर थे और मैं उसके सीने से चिपक गयी। उसने अपने हाथ उठा कर मेरी नंगी कमर पर सहलाते हुए मेरा माथा चूम लिया। उसके ऐसा करने से मैं मुस्करा उठी, मुझे बहुत अच्छा लगा। ","मैंने पूछा- खाने में क्या लाया है?\nविकास- पनीर बटर मसाला, गार्लिक नान और तेरा फेवरेट स्ट्रॉबेरी शेक।","उसको मेरी पसंद आज भी याद थी।\nमैंने खुश होते हुए उसके होंठ चूमे और उसके हाथ से खाने का पैकेट लेकर नंगी ही किचन में चली गयी।","मैं प्लेट्स पर खाना लगा रही थी कि तभी विकास भी किचन में आ गया। इस बार वो भी मेरी तरह पूरा नंगा था। ","शायद घर में मैं अकेली नंगी घूमती उसे अटपटी लग रही थी। उसका लटकता हुआ लन्ड चलने की वजह से झूल रहा था। वो मेरे पीछे आकर खड़ा हो गया और हाथ बढ़ा कर उसने मुझे अपनी बांहों में जकड़ लिया। ","मुझे उसका नर्म लन्ड अपनी गांड की दरार के ऊपरी हिस्से पर महसूस हो रहा था जो शायद मेरे जिस्म की गर्मी पाकर धीरे धीरे कड़क होता जा रहा था। उसकी गर्म सांसें मैं अपने कंधे पर महसूस कर सकती थी। तभी अचानक उसकी नज़र मेरी गर्दन पर पड़े दांतों के निशानों पर पड़ी। ","अपनी जीभ निकाल कर उस निशान को चाटते हुए वो बोला- लगता है तेरे खसम ने ढंग से चोदा है तुझे!\nमैंने कोई जवाब नहीं दिया, बस मुस्करा कर रह गयी और अपने काम में लगी रही। ","इसने और ढूंढते हुए मेरे चूचों पर पड़े दांतों के निशान को भी सहलाना शुरू कर दिया था। हर गुज़रती मिनट के साथ मेरी गांड पर उसके लन्ड का कड़कपन बढ़ता जा रहा था। ","बहुत जल्दी उसका लन्ड पूरे शवाब पर खड़ा हो चुका था। साथ ही उसके चूचे सहलाने और गर्दन, कंधे चाटने की वजह से मेरा भी बुरा हाल हो चला था। मेरी चूत से पानी रिसना शुरू हो चुका था। ","तभी उसने अपना कड़क लन्ड मेरी जांघों के बीच में घुसा दिया जिससे कि उसका सुपारा आगे पीछे होते समय मेरी चूत को घिस रहा था। साथ ही वो एक हाथ मेरे चूचों से हटा कर पेट पर फेरते हुए नीचे चूत तक ले गया। ","अब वो मेरे गर्दन और कंधों को चूम और चाट रहा था. एक हाथ से मेरे निप्पलों को मसल रहा था और दूसरे हाथ से मेरी चूत के दाने को सहला रहा था। मैं तो जैसे उसकी इस हरकत से पागल हुई जा रही थी। मेरे पूरे बदन में हवस की आग धधक उठी थी।","मेरा दिल कर रहा था कि बस अब विकास मेरी चूत में लन्ड डाल कर मुझे बेदर्दी से चोद दे लेकिन मैं जानती थी कि वो ऐसा नहीं करेगा। मेरे जिस्म से लगातार होता हुआ खिलवाड़ अब मुझसे और सहन नहीं हो रहा था। ","मैं तुरंत पलट कर विकास की तरफ हुई और उसके होंठों से होंठ मिला दिए। मैं तो जैसे उसके होंठों को काट खाना चाहती थी।","तभी मुझे नीचे चूत पर उसके लन्ड की टक्कर महसूस हुई। हाथ लगाया तो महसूस हुआ कि उसके लन्ड की नसें भी तन चुकी थी। बेचारे का चूत न चोदने का वादा उसको खुद कितना परेशान कर रहा था! ","मुझे उसके लन्ड की हालत पर दया आ रही थी। मैंने बैठ कर उसके लौड़े को अपनी हथेली में दबाया और उसकी मुट्ठ मारने लगी। दूसरे हाथ से मैंने नीचे लटक रही उसकी गोलियों को पकड़ लिया और सहलाना शुरू कर दिया। ","ऊपर नज़र करके देखा तो विकास आंखें बंद करके अपना सिर पीछे शेल्फ पर लगाकर मज़े लूट रहा था। अब वो अपनी गांड को नीचे वाली शेल्फ पर टिका कर पूरे आराम से मुट्ठ मरवाने का आनंद ले रहा था। मैंने भी उसकी एकदम साफ की हुई झांटों में चाटना शुरू कर दिया। ","मेरी जीभ की गर्मी पाते ही वो सीत्कार उठा। उसे इतना मज़ा आ रहा था कि वो बड़बड़ाने लगा- प्रिया मेरी जान, तू लाजवाब है। मेरे लौड़े का क्या ख्याल रखती है। ये साला तुझसे बहुत प्यार करता है। तू भी इससे प्यार कर। ले ले इसे अपने गुलाबी होंठों के अंदर और नहला दे इसे अपने थूक से। निचोड़ ले इसका सारा माल और गटक जा!","उसके मुँह से ऐसी बातें सुनकर मेरा भी जोश बढ़ रहा था। मैंने उसकी झांटों को चाटना बंद किया और देखा कि लन्ड के छेद पर एक कामरस की एक बूंद रोशनी पड़ने की वजह से हीरे की तरह चमक रही है। मैंने जीभ निकाल कर उसको चाट लिया।","लन्ड के सुपारे पर जीभ का अहसास पाते ही उसने दोनों हाथों से मेरा सिर पकड़ लिया और एक झटके में पूरा 7 इंच का लौड़ा मेरे हलक में ठोक दिया। मेरी तो सांस ही रुक गयी थी लेकिन वो मादरचोद मेरे बाल छोड़ने को तैयार ही नहीं था। ","तभी मैंने एक हाथ से उसको पीछे धकेला और दूसरे हाथ से उसकी लटक रही गोटियां दबा दीं। आंड दबते ही तुरंत उसने मेरा सिर छोड़ दिया और आंखें खोल कर मुझे देखने लगा। सिर आज़ाद होते ही मैंने उसके लौड़े को अपने मुँह से बाहर निकाला और अपनी उखड़ती हुई सांसों को काबू करने की कोशिश करने लगी।","ये देख कर विकास तुरंत नीचे बैठा और मेरे माथे को चूम कर मुझे सॉरी सॉरी कहने लगा। उसका लन्ड मेरे पेट पर चुभ रहा था। मैंने दोबारा उसके लन्ड को पकड़ा और उसे खड़ा होने का इशारा किया। वो उठा और मेरे लन्ड मुँह में लेने से पहले मुझे रुकने का इशारा करके उसने बाजू से स्ट्रॉबेरी शेक उठा लिया। ","उसने गिलास नीचे लाते हुए अपने लौड़े को गिलास में डाला और उसे स्ट्रॉबेरी क्रीम से लपेट कर गिलास वापस रख दिया। उसकी इस अदा पर मुझे हँसी भी आयी और उत्तेजना भी बढ़ गयी। अब मैंने अपने दोनों हाथ उसके चूतड़ों पर रखे और उसके स्ट्रॉबेरी फ्लेवर वाले लन्ड को चूसने लगी। ","आज मुझे उसका लन्ड चूसने में दोगुना मज़ा आ रहा था। एक तो गर्म कड़क लौड़ा, फिर ऊपर से स्ट्रॉबेरी क्रीम में सना हुआ।","मैं पूरे मज़े ले लेकर उसके लौड़े को चूस रही थी कि तभी अचानक मुझे विकास की आवाज़ सुनाई दी- आह … मेरी जान … मज़ा ही आ गया … मेरा निकलने वाला है। तेरे मुँह में ही निकाल दूँ?","मैंने तुरंत उसके लन्ड को अपने मुँह से बाहर निकाला और घुटनों के बल उठ कर अपने चूचों के बीच दबा लिया। उसने मेरी गर्दन के दोनों तरफ अपनी हथेलियां सेट करके मेरे चूचों के बीच ताबड़तोड़ धक्के लगाने चालू कर दिए। ","नीचे से मैं हाथ डाल कर उसकी गोलियां सहला रही थी। अगले ही पल उसका गर्म माल मेरी छाती पर फैलने लगा। एक के बाद एक कई पिचकारी मारने के बाद जब वो शांत हुआ तो उसने मेरा हाल देखा और मुस्कराने लगा। ","मैं खड़ी हुई तो उसने मेरे होंठों को चूम लिया और थैंक्यू बोला। मैंने भी उसे आंख मारी और साइड से नैपकिन उठा कर उसको दी जिससे उसने मेरे सीने और चूचों पर बह रहा अपना वीर्य पौंछ कर साफ किया।","अब तक खाना ठंडा हो चुका था जिसे मुझे फिर से गर्म करना था। मैंने ओवन ऑन किया और खाना उसमें रखकर इंतज़ार करने लगी। तभी पीछे से विकास ने मेरे दोनों चूतड़ों को चौड़ा कर मेरी गांड का छेद चाट लिया।","गर्म तो मैं पहले से ही थी, इस अचानक हुए हमले से मैं चिहुँक उठी।\nमैंने अपनी टांगें दूर करके गांड पीछे की तरफ निकाल ली और आगे शेल्फ पर झुक गयी। अब उसे मेरी चूत और गांड का पूरा नज़ारा मिल रहा था। वो बदल बदल कर मेरी गांड और चूत चाट रहा था। साथ ही मेरी चूत में उंगली भी कर रहा था। ","ठंडी ठंडी शेल्फ पर मैं अपने चूचे टिका कर आह … ओह्ह … वाओ … यस … उफ्फ … करती जा रही थी।","विकास ने अब गांड में उंगली डालकर चूत में जीभ घुमानी चालू कर दी थी। मैं आनंद के सागर में डूबती जा रही थी। कुछ देर पहले हुई चुदाई के बाद मैं अब फिर से चुदवाने को तैयार थी। ","अचानक माइक्रोवेव की टिंग से मेरा ध्यान टूटा। ये मस्ती मैं रोकना तो नहीं चाहती थी लेकिन खाना फिर से ठंडा न हो जाए ये सोच कर मैंने विकास को रोक दिया। वो खड़ा हुआ और मेरे होंठ चूसने लगा। अपनी चूत के नमकीन पानी का स्वाद मैं उसके होंठों पर महसूस कर रही थी।","मैंने उसे पीछे धकेला और प्लेट्स निकाल कर खाना लगाने लगी। वो वापस मेरे पीछे आकर चिपक गया। उसका लन्ड फिर से खड़ा हो चुका था और अब वो अपना लन्ड मेरी गांड के छेद पर दबाने लगा। मैंने कभी गांड नहीं मरवाई थी तो इतनी आसानी से उसका लन्ड अंदर जाने वाला नहीं था लेकिन इस सब से जिस्म में एक करंट ज़रूर फैल रहा था।","सारा खाना प्लेट्स में लग चुका था. खाने की ट्रे मैंने विकास के हाथों में थमा दी और अपने हाथ में उसका कड़क लौड़ा पकड़ कर उसके आगे आगे चूतड़ मटकाते हुए चलने लगी। उसका लौड़ा जैसे लगाम था और वो मेरा पालतू कुत्ता।","चुपचाप मेरी गांड पर नज़र गड़ाए वो पीछे पीछे चला आ रहा था। कमरे के बीच में पहुंचने पर मुझे एक शरारत सूझी। मैं रुकी और नीचे बैठ कर मैंने विकास के लन्ड का सुपारा चाटना चालू कर दिया। उसकी मजबूरी देखने में अलग ही मज़ा आ रहा था।","उसका लन्ड मेरे मुँह में था जिसका वो ठीक से मज़ा भी नहीं ले पा रहा था क्योंकि उसके हाथों में खाने की ट्रे थी जिसे वो कहीं रख भी नहीं सकता था। 2 मिनट तक उसके लौड़े को चूसने और गोलियां सहलाने के बाद मैं उठी और उल्टी घूम कर नीचे झुक गयी। ","ऐसा करने से मेरी चूत और गांड खुल कर उसके लन्ड के सामने आ गए जो कि पहले से ही एकदम कड़क हो चुका था। अपना हाथ पीछे ले जाकर मैंने उसका लौड़ा पकड़ा और अपनी चूत पर टिका दिया और हल्का सा दबाव दिया। सिर्फ उतना कि उसका आधा सुपारा मेरी चूत में घुस जाए।","विकास बीच कमरे में दोनों हाथों में खाने की ट्रे पकड़े खड़ा था और उसका कड़क अकड़ता हुआ लन्ड मेरी चूत के मुहाने पर टिका हुआ था। मैं बिल्कुल सामने उसकी तरफ गांड करके पूरी तरह झुकी हुई थी। ऐसा करने से उसके लन्ड पर चूत की गर्मी महसूस हो रही थी। ","उसके हाथ ट्रे संभालने में फंसे हुए थे जिस वजह से वो और कुछ कर भी नहीं सकता था। अब या तो एक कदम पीछे हट कर यहाँ से जा सकता था या फिर एक हल्के झटके से अपना कड़क लन्ड मेरी चूत में उतार सकता था। ","नंगे जिस्म को इस हालत में छोड़ कर जाने को उसका अहम जवाब नहीं देता और चूत में लन्ड पेल देने से उसका चुदाई ना करने का वादा टूट जाता। मैं झुकी होने के कारण उसको देख नहीं पा रही थी लेकिन उसकी हालत पर मुझे हँसी बहुत आ रही थी। ","तभी मुझे महसूस हुआ कि विकास ने अपना लन्ड मेरी चूत से पीछे खींचा और फच्च से 2/3 इंच मेरी चूत में घुसा दिया। वो बहुत सधे हुए झटके दे रहा था और सिर्फ 3 इंच ही लन्ड अंदर बाहर कर रहा था। शायद उसके हाथ में खाने की ट्रे थी जिसके फैल जाने के डर से वो सावधानी बरत रहा था। ","मगर जो भी हो, मैं खुश थी कि उसका वादा टूट चुका है और अब सारी रात वो मुझे जमकर चोदेगा। मेरे सारे अरमान पूरे होने ही वाले थे कि मेरे उल्टे हाथ की तरफ से विकास आगे आया और अपना लन्ड मेरे गाल पर लगा कर चूसने को कहने लगा। ","मैंने देखा कि उसने अपने उल्टे हाथ की हथेली को फैला कर ट्रे के बीच में लगा कर बैलेंस बना लिया था और सीधे हाथ की कुछ उंगलियां मेरी चूत में अंदर बाहर कर रहा था।","ये देख मुझे बहुत गुस्सा आया और मैं पैर पटकती हुई बेड पर जा बैठी और गुस्से में बोली- चूतिये खाना ठंडा हो जाएगा, मैं फिर गर्म नहीं करने वाली!","ये सुनकर विकास भी बेड पर आ बैठा और हम खाना खाने लगे। पूरा खाना मैंने चुपचाप खाया और कुछ नहीं बोली, वो भी शायद मेरी कुंठा को समझ चुका था जिस वजह से वो भी कुछ नहीं बोला। ","खाना खत्म होते ही उसने बर्तन सिंक में डाले और मुझे बांहों में लेकर उसने पूछा- क्या हुआ? क्यों नाराज़ है?\nशायद वो मेरे मुँह से चुदाई के लिए आग्रह सुनना चाहता था।\nतो मैंने भी मुस्कुरा कर जवाब दिया- कोई बात नहीं है, मैं भला क्यों नाराज़ होती। ","उसने अगला सवाल दागा- तेरे बदन के निशान गवाही दे रहे हैं कि तेरी जबरदस्त चुदाई हुई है, फिर मुझे क्यों बुलाया?\nवो शायद मेरे मुंह से अपनी तारीफ सुनना चाहता था या फिर मैं उसके बारे में कितना अच्छा महसूस करती हूँ ये जानना चाहता था। ","इसका सही जवाब मैं देना नहीं चाहती थी क्योंकि फिर वो हवा में उड़ने लगता।\nमैंने बोल दिया- एक तो मुझे खाना मंगवाना था और दूसरा विक्रम के जाने के बाद मुझे बोरियत महसूस होने लगी थी तो सोचा कि तुझे ही बुला लूँ!","फिर हम ऐसे ही नंगे एक दूसरे की बांहों में पड़े काफी देर तक बतियाते रहे। अब मैं अपनी बात को यहीं पर समाप्त करती हूं. उसके बाद क्या हुआ वह आप अगले अंक में पढ़ेंगे. ","दोस्तो, इस तरह से प्रिया ने बॉयफ्रेंड के साथ चुदवाने के बाद मुझे खूब तड़पाया. वो मुझसे चुदना तो चाहती थी लेकिन कहना नहीं चाह रही थी. मगर मैं भी पूरा खिलाड़ी था. ","आगे की इंडियन चुदाई की कहानी जानने के लिए कहानी का चौथा और अंतिम भाग अवश्य पढ़ें। दोस्तो, कहानी के बारे में सुझाव और कहानी की कमियां बताने के लिए मुझे मेल करना न भूलें।\n[email protected]","इंडियन चुदाई की कहानी का अगला भाग: एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2","href":"https://www.freesexkahani.com/indian-sex-stories/sex-with-bf-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai-hindi-me/"},{"title":"कोरोना बाबा का प्रसाद- 2","href":"https://www.freesexkahani.com/antarvasna/new-sex-kahani-hindi/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/goa-sex-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"}]}