{"Title":"मैंने खुल कर चुत चुदाई का मजा लिया- 1","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"21-02-2021","views":"59,013","description":["इंडियन हाउस वाइफ सेक्स कहानी में पढ़ें कि बस में चुदाई के बाद मैंने उस लड़के को अपने घर बुलाया सेक्स के लिए. मैं खुलकर चुदाई का मजा लेनी चाहती थी.","दोस्तो कैसे है आप सब … मैं उम्मीद करती हूं कि आप सभी ठीक होंगे.\nसभी फैली हुई चुत और खड़े लंड को मेरा सलाम … ","मेरा नाम सिमरन है. मैं पुणे में रहती हूँ. आप सबने मेरी पिछली सेक्स कहानी\nचलती बस में रात भर चुदी\nको बहुत प्यार दिया, इसलिए मैं आप सभी का दिल धन्यवाद करती हूं.","अपने नए पाठकों को बता दूं कि मैं एक हाउस वाइफ हूँ. मेरे मम्मों का साइज 32-B है और मेरे चूतड़ों का आकार 36 इंच का है.\nमैं एक भरे पूरे बदन की मालकिन हूँ … जो भी मुझे देखता है, बस देखते ही रह जाता हैं. बड़े हों या बूढ़े सब मुझ पर लाइन मारते रहते हैं. जिसे देख कर मुझे अन्दर से बहुत खुशी होती है. ","जैसे कि आपको पता है मेरे पति का मॉल में होटल का बिज़नेस है, जिसमें वो पूरा दिन बिजी रहते हैं. इसी के चलते मैंने अमन से रिश्ता बना लिया था. अमन मुझे स्लीपर बस में मिला था.","यह कहानी सुनें.","जब हम लोग हैदराबाद से छुट्टी मनाकर वापस आए, तब मैंने और अमन ने अपने नम्बर ले दे लिए थे.","अब हमारी रोज फोन पर बात होने लगी थी और सारे दिन मैसेज से बात होने लगी थी. मैं भी धीरे धीरे अपने दिल ही दिल में अमन को प्यार करने लगी थी और वो भी मुझसे बहुत प्यार करता था.","पर समाज के डर से मैं अमन से बाहर सिर्फ एक बार ही रेस्टोरेंट में मिली थी और उसके बाद हमारी ज्यादातर बातें फोन पर ही होती थीं.","अमन मुझे वापस चुदाई के लिए बुलाया करता था … पर मैं एक घरेलू औरत हूँ, तो मुझे सब कुछ देख कर ही करना था.","मैं अमन से बार बार चुदना चाहती थी लेकिन मुझे समाज का डर था और मैं उसके साथ सब कुछ खुल्लम खुल्ला नहीं कर सकती थी. ","पर कहते हैं न … जहां चाह है, वहां राह भी होती है. मेरे साथ भी ऐसा ही हुआ. हमारा 26 जनवरी को मिलना तय हो गया. ","हुआ ये कि मेरे हस्बैंड को होटल के काम के सिलसिले में 10 दिनों के लिए दिल्ली जाना था.\nजब उन्होंने मुझे ये बताया तो उस वक्त मैंने झूठा नाटक करके ये दिखाया कि मुझे बहुत बुरा लगा कि वो अकेले ही जा रहे हैं. ","मैंने अपने हस्बैंड से कहा- ये क्या आप मुझे अकेला छोड़ कर दिल्ली जा रहे हो और मैं यहां कैसे समय पास करूंगी.\nहस्बैंड ने मुझे समझाया और मैं कुछ नखरे करने के बाद मान गई. ","फिर उसी समय मेरे बेटे ने भी उनके साथ जाने की जिद की, तो वो उसे साथ ले जाने के लिए मान गए.\nमैंने उस समय कोई हील हुज्जत नहीं की … क्योंकि ये मौक़ा मुझे अमन के साथ बिताने का एक सुनहरा अवसर सा दिख रहा था.","मैंने रात को ये बात अमन को बताई, जिसे सुन कर वो बहुत खुश हो गया.","पति के जाने के प्लान बन जाने के बाद वो दिन भी आ गया.\nमेरे हस्बैंड की शाम को फ्लाइट थी. मैं उन्हें शाम को एयरपोर्ट पर छोड़ने गई.","एयरपोर्ट से मैं सीधा पार्लर गई और वहां मैंने अपनी पूरी बॉडी की वैक्सिंग करवाई.\nमेरी चुत पर बहुत बड़ी बड़ी झांटें आ गई थीं तो अपनी चुत पर मैंने एक दिल के आकार में बाल कटवाए, जिसकी नोक मेरी चुत की फांकों के ठीक ऊपर थी.","उस दिल के ऊपर नाभि से नीचे मैंने अमन का नाम लिखवाया. मैं अमन को एक सरप्राइज देना चाहती थी ताकि उसे पता चले कि मैं उससे कितना प्यार करती हूं.","मैंने अपने हाथों और पैरों पर मेहंदी लगवाई और मेहंदी की डिजाइन में अमन का नाम भी लिखवाया. ","दूसरे दिन यानि 26 जनवरी को मैंने अमन को मेरे घर बुलाया. अमन के आने से पहले मैंने घर बहुत अच्छे से सजाया था.\nजिस पलंग पर रात को अमन के साथ मेरी चुदाई होने वाली थी, उस पलंग और रूम को मैंने सुहागरात जैसा सजाया था.\nखुशबू वाली कैंडल, फूल और परफ्यूम से महकता हुआ मेरा रूम बहुत सुंदर लग रहा था.","दूसरे दिन 26 जनवरी को जब अमन सुबह मेरे घर आया, तब मैंने एक ब्लैक कलर की जाली वाली नेट की साड़ी पहनी थी.\nउस पर ब्लैक कलर टाइट ब्लाउज पहना था, जिससे देख अमन 2 मिनट के लिए मुझे देखता ही रह गया. ","फिर मैंने उसे अन्दर बुलाया और दरवाजा अन्दर से बंद कर दिया. मैंने अमन को सोफे पर बिठाया और उसके लिए नाश्ता लाने किचन में चली गई.\nपर अमन को सब्र कहां हो रहा था, वो पीछे पीछे मेरे साथ किचन में आया और वहीं पर मुझे पकड़ कर मुझे किस करने लगा.","मैं भी गर्म थी तो मैं उसका साथ देने लगी. ","वो मेरी गर्दन को चूमते हुए बोला- जान, तुम्हारा आज तो जान लेने का इरादा दिख रहा है.\nमैंने उसके गालों पर हाथ फेरते हुए कहा- अमन तुम्हारी जान में तो मेरी जान बस्ती है … बस आज के दिन मुझे इतना प्यार करो कि मैं तृप्त हो जाऊं.","अमन- तुम चिंता मत करो मेरी जान. मुझे भी आज तुमको कच्चा खा जाने का दिल कर रहा है.\nमैंने कहा- खा जाओ, रोका किसने है!\nअमन ने मेरी चूचियों को मसला और कहा- सच में कच्चा ही खा जाने का दिल कर रहा है.","अब तक अमन का कड़क होता लंड मेरी गांड की दरार में दस्तक देने लगा था.","मेरी वासना अपने शिखर पर चढ़ने लगी और मैंने हाथ पीछे करके उसके लंड को पकड़ कर कहा- बड़ी जल्दी टाईट हो गया.\nअमन ने मेरी साड़ी के ऊपर से ही मेरी चुत को टटोला और मेरे कान में बोला- हां जान, आज लंड कुछ ज्यादा ही बेचैन हो रहा है.","मैंने कहा- बेचैनी तो मुझे भी है जान … मगर आज सब कुछ आजादी से होगा. कोई जल्दबाजी की जरूरत नहीं है.\nअमन ने फिर से मेरी चूचियों को मसला और बोला- जी बेगम मलिका आलिया के हुक्म की ताबेदारी होगी.","मैं अमन के इस अंदाज पर हंस पड़ी और पलट कर उसकी बांहों में चली गई.","सच में आज अमन के सीने से लग कर मुझे एक ऐसा सुकून मिल रहा था कि न जाने कबसे अपने प्रेमी से मेरा बिछोह हुआ पड़ा था.","वो भी मेरी बांहों में खुद को समर्पित किए हुए मेरी गर्दन पर अपनी गर्म सांसें छोड़ रहा था.\nहम दोनों एक दूसरे से कई मिनट ताल यूँ ही लिपटे खड़े रहे.","उसका लंड मुझे मेरी नाभि पर गड़ रहा था.\nमैंने कहा- अमन, तुम्हारा बाबूलाल कुछ ज्यादा ही परेशान लग रहा है.\nवो बोला- हां जान, अभी तुम इसे मुँह से एक बार शांत कर दो ताकि मुझे चैन आ जाए और हम दोनों अपनी आज की आजादी का जश्न ढंग से मना सकें.","मेरा खुद का मन भी उसका लंड चूसने का कर रहा था.\nमैंने उसकी बांहों से फिसल कर खुद को नीचे किया और घुटनों पर आ गई. मैंने अमन की पैंट का बटन और चैन खोल कर उसके अंडरवियर में हाथ डाल दिया. ","अमन के लंड पर जैसे ही मैंने अपना हाथ लगाया, वो काला नाग फनफना उठा.\nमैंने भी उसका जहर निकालने का मन बना लिया था; झट से लौड़े को बाहर निकाला और मुँह में ले लिया.","आह मुझे तो मानो तरन्नुम आ गई थी और कमोवेश यही हाल अमन का भी था.\nवो मेरे सर को अपने हाथ से पकड़े हुए मेरे मुँह को चोदने लगा.","कुछ सात आठ मिनट की लंड चुसाई के बाद अमन ने अपना रस मेरे मुँह में ही छोड़ दिया और मैंने अपने अमन के नमकीन अमृत को अपने हलक के नीचे उतार लिया.","अमन ने झड़ जाने के बाद बहुत देर तक मुझे किस किया. फिर हम दोनों अलग हो गए.","मैंने अमन को नाश्ता करवाया और हम दोनों मेरी कार में बाहर घूमने चले गए.\nहम दोनों ने दिन घूमा, मूवी देखी, शॉपिंग की … और रेस्टोरेंट में खाना भी खाया.","अमन ने पूरे दिन बहुत अच्छे से मेरा ख्याल रखा और शाम को आते वक्त अमन ने चार बियर की कैन भी ले लीं.","हम दोनों घर वापस आ गए.","अमन मुझे छोड़ने का नाम नहीं ले रहा था. मैंने घर आने पर अमन को फ्रेश होने भेज दिया और मैं खाना बनाने चली गई.","अमन फ्रेश होकर हॉल में आकर टीवी देखने लगा. ","मैं फ्रेश होने चली गई और अमन से कहा कि जब मैं आवाज दूं तभी तुम रूम में आना.\nअमन ने ओके बोल दिया.","मैं बाथरूम में फ्रेश होने चली गई. फ्रेश होने के बाद मैंने 30 साइज़ की नेट ब्रा पैंटी पहनी, जिसने मेरे 32 के दूध और ज्यादा टाइट दिखने लगे.\nउसके बाद मैंने दुल्हन की ड्रेस और ज्वेलरी पहनी, मेकअप किया और बेड पर आकर बेड के बीचों बीच बैठ गई.","सब कुछ मेरे मुताबिक़ हो गया था.\nअब मैंने अमन को अन्दर आने के लिए आवाज दे दी.","अमन जैसे ही अन्दर आया, मेरा सरप्राइज देख कर वो बहुत खुश हुआ. अमन मेरे पास आया और मेरा घूंघट उठाया. मैंने दुल्हन के जैसे शर्म से नजर नीचे कर ली. उसने दोनों हाथों से मेरे चेहरे को पकड़ के ऊपर किया और मेरे नर्म होंठों पर अपने गर्म होंठ रख दिए. मैं एकदम से सिहर गई. वो मुझे किस करने लगा. मैं भी उसका साथ देने लगी. ","अमन ने बहुत देर तक मुझे किस किया. फिर मेरा घूंघट हटा कर साड़ी के पल्लू को साइड में कर दिया.","मैं ऊपर अपने ब्लाउज में उसे रिझा रही थी. उसने मुझे लिटा दिया और मेरे बदन पर किस करने लगा. मेरे पूरे बदन पर किस करते हुए ही वह सारी ज्वेलरी एक एक करके उतारने लगा.\nमेरे हाथ से एक एक चूड़ी छोड़ कर सारी चूड़ियां उतार दीं.\nमेरे गले से हार उतारे. नाक से नथ, कान से बाले … यानि मैंने जितनी भी ज्वेलरी पहनी थी … उसने मुझे किस करते हुए एक एक करके मेरी सारी ज्वेलरी उतार दी. ","अमन जहां जहां मुझे चूम रहा था, वहां अपनी गर्म सांस भी छोड़ रहा था. जिससे मैं जल बिन मछली की तरह तड़पते हुए उसकी बांहों में पिघल रही थी.","फिर अमन ने मुझे उल्टा लिटा दिया और पीछे से मेरे ब्लाउज के हुक को किस करते हुए खोलने लगा.","जल्द ही उसने अपनी गर्म सांसों की सिहरन में मेरा ब्लाउज खोल कर अलग कर दिया. ","ऐसे ही अमन ने मेरे सारे कपड़े एक एक करके उतारे और मुझे नंगी कर दिया. उसने मेरे तन पर सिर्फ पैंटी को छोड़ दिया था.","फिर उसने उठ कर अपने सारे कपड़े उतारे और मेरे पास आ गया. ","वो मेरे करीब आकर मुझे किस करने लगा. तब तक मैं उसका लंड पकड़ कर आगे पीछे करने लगी और अमन मेरी पैंटी के अन्दर हाथ डाल कर मेरी चुत को मसलने लगा.\nइससे मैं और भी ज्यादा गर्म हो गई.\nअमन ने मेरी पैंटी से हाथ निकाला और वो मेरे मम्मों पर टूट पड़ा. ","दोस्तो, मैं अपनी इंडियन हाउस वाइफ सेक्स कहानी लिखना जारी रखूंगी. तब तक के लिए बाय. ","मेरी ये सेक्स कहानी आपको कैसी लगी, अपनी राय आप मुझे अवश्य दें … कमेंट के द्वारा या नीचे दिए हुए ईमेल के जरिये आप मुझे प्रोत्साहित जरूर करें. ","[email protected]","इंडियन हाउस वाइफ सेक्स कहानी का अगला भाग: मैंने खुल कर चुत चुदाई का मजा लिया- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/02/indian-house-wife-sex.mp3","storiesLink_insideParagrapgh":[{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"मैंने खुल कर चुत चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-house-wife-chudai/"},{"title":"हवाई यात्रा में मिली एक हसीना- 3","href":"https://www.freesexkahani.com/antarvasna/garam-jawani-ki-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"}]}