{"Title":"शादी में मिली भाभी ने दिया चरमसुख- 1","author":{"name":"संदर्श","href":"https://www.freesexkahani.com/author/sharmashandarshgmail-com_/"},"date":"07-11-2022","views":"233,446","description":["ये इन्फैचुएशन सेक्स कहानी मेरी और एक अनजान भाभी के बीच की है जो मुझे भाग्य से मिल गयी. उसे देख पहली ही नजर में ही मुझे उससे प्यार हो गया.","सभी भाभियों, आंटियों, कच्ची कलियों को मेरा प्यार भरा नमस्कार. ","सेक्स कहानी लिखने का ये मेरा पहला प्रयास है. यदि मुझसे लिखने में कोई गलती हो जाए तो प्लीज़ माफ कर दीजिएगा. ","मैं संदर्श दिल्ली का रहने वाला हूँ और मैं अन्तर्वासना का पिछले सात साल से नियमित पाठक हूँ. मेरी उम्र 27 वर्ष है. मैं मल्टीनेशनल कंपनी में काम करता हूँ. ","मैंने अभी तक शादी नहीं की है. मेरी हाइट 5 फुट 8 इंच है और मैं रोजाना जिम जाने वाला बंदा हूँ. ","मेरे लंड का आकार सात इंच का है और इसकी मोटाई तीन इंच के करीब होगी.","मैं अपने मुँह मियां मिट्ठू वाली बात नहीं करता, हां पर मेरा चैलेंज है कि मैं बिना किसी दवाई 35 से 40 मिनट तक सेक्स कर सकता हूँ.","हालांकि मुझे लगता है कि लंड के साइज़ से कोई ज्यादा फर्क नहीं पड़ता है. चुदाई बस एक कला है, जिसको हर कोई नहीं समझ सकता है.","सेक्स में औरत को कैसे संतुष्ट करना है, उसके लिए उससे ईमोशनली कैसे अटैच होना चाहिए, ये सब एक ज्ञान है. ईश्वर की कृपा से मुझे ये ज्ञान नैसर्गिक रूप से मिला हुआ है.","मुझे नई लड़कियों से ज्यादा भाभी और आंटी के साथ सेक्स में ज्यादा मजा आता है.","सच मैं आप कैसे दिखते हो या लगते हो इससे फर्क नहीं पड़ता, आपके अन्दर कितनी कामुकता है, इससे बड़ा फर्क पड़ता है.\nमैं प्रयास करूंगा कि जो भी भाभी, आंटी या लंडधारी भाई मेरी इन्फैचुएशन सेक्स कहानी पढ़ रहा है, वो सभी भाभियां, आंटियां अपनी चूत में उंगली करके अपने आपको शांत करें और सभी लंडधारी भाई अपना लंड हिलाकर खुद को थोड़ी देर के लिए ठंडा करें.","यूं तो हर किसी के सेक्स करने का अपना तरीका और अपना अपना अंदाज होता है, पर मुझे पहले फोरप्ले, उसके बाद धीरे धीरे धीमी गति से चुदाई, बाद में तेज और वहिशयाना तरीके से चुदाई करने में मज़ा आता है.","मुझे औरत के साथ सेक्स में सबसे ज्यादा मजा उसकी गहरी नाभि के साथ खेलने में और चूचियों के साथ खेलने में आता है. ","चूचियों को प्यार से सहलाना, उन्हें हल्के हल्के से प्यार करना और निप्पल को किसी बच्चे की टॉफी की तरह से चूसना बहुत पसंद है.","ये इन्फैचुएशन सेक्स कहानी मेरी और एक सेक्सी भाभी कोमल की है, जिनसे मेरी मुलाकात अनायास ही हुई थी. ","दिल्ली की सर्दियों में दिसम्बर के महीने में मैं अपने फ्रेंड की शादी में गया हुआ हूँ. जहां मैंने एक बहुत ही सुंदर औरत को देखा. ","उस वक्त उसकी पीठ मेरी तरफ थी. उसकी दूध सी गोरी पीठ, साइड से दिखती कमर … और पीछे की तरफ निकली हुई मुलायम सी मखमली गांड को देखकर मेरा लंड नब्बे डिग्री में खड़ा हो गया था.\nउसका नाम कोमल था, जो मुझे उसके किसी से फ़ोन पर बात करने के दौरान मालूम चला था.","थोड़ी देर बाद मैंने देखा कि कोमल भाभी खाना लेने बढ़ गई थी. उसके पीछे लोग खाना लेने के बहाने उसको छेड़ रहे थे. ये देख कर मुझे बहुत गुस्सा चढ़ गया और मैं ये बर्दाश्त नहीं कर सका.\nजिस स्टॉल पर कोमल भाभी डिनर लेने का प्रयास कर रही थी, मैं वहां आया और मैंने उससे उसकी मदद के लिए पूछा.","कोमल भाभी ने भी मुझे इशारों में समझाया कि उसको क्या चाहिए.\nमैंने वो लाकर उसे दे दिया और कहा कि आप प्लीज खुद को कवर कीजिए, ठंड बहुत है, कहीं आप बीमार न पड़ जाएं.","ये कहते हुए मैंने कोमल भाभी को प्लेट दे दी.","कोमल भाभी ने थैंक्यू बोलकर मुझे एक मुस्कान के साथ देखा.\nमैं भी मुस्कुरा कर पास में लगी एक गोल टेबल के बाजू में रखी कुर्सी पर बैठ गया. ","कोमल भाभी वहीं खड़ी रही.\nअब मैंने उसे ठीक से निहारना शुरू किया. मुझे भरोसा ही नहीं हो रहा था कि कोई महिला इतनी सुंदर कैसे हो सकती है.","साथियो मैं आपको भी भाभी के बारे में बता देता हूँ. उसका फिगर कुछ इस तरह का था. भाभी के चुचे 36 इंच के एकदम तने हुए, बलखाती कमर 30 की और 38 की पीछे की तरफ निकली हुई तोप सी गांड थी.\nउसका ये मदमस्त हुस्न किसी को भी मुठ मारने पर मजबूर कर सकता था. ","उसके फिगर की सही सही नाप के बारे में खुद उसने अपनी चुदाई के बाद बताया था.\nकोमल भाभी का कसा हुआ 36 नम्बर का ब्लाउज, होंठों पर सुर्ख लाल लिपस्टिक, उसके ऊपर गहरा लिपलाइनर एक अलग ही छटा बिखेर रहा था. ","भाभी के होंठों के ऊपर जयाप्रदा जैसा तिल, सुराही सी गर्दन, रसीले होंठ, झील सी नीली आंखें और कसे हुए चूचों के बीच की दरार मुझे और ज्यादा उत्तेजित कर रही थी.\nस्लीवलेस ब्लाउज से झांकती सेक्सी अन्डर आर्म्स, गहरी नाभि से दो इंच नीचे बंधी हुई साड़ी और कायदे से बंधी हुई साड़ी की चुन्नटें उसके हुस्न के दरबार को भव्यता प्रदान कर रही थीं.","कोमल भाभी की केले के तने सी चिकनी जांघें उसकी चुस्त साड़ी से साफ़ नुमायां हो रही थीं. उसने अपने पैरों में हाई हील्स डाली हुई थीं, जिससे जांघों की सुडौलता व गांड का उठान साफ़ नजर आ रहा था.\nभाभी ने अपने हाथ और पैरों के नाखून पर लाल रंग की नेल पॉलिश लगाई हुई थी. ","मेरी नीचे को नजर गई तो कोमल भाभी की हाई हील्स से बाहर झांकती हुई गुलाबी एड़ियों को देखकर मैं सोचने लगा था यदि इसकी एड़ियां इतनी गुलाबी हैं, तो चूत कितनी गुलाबी होगी.\nना चाहते हुए भी मुझे कोमल भाभी पर हक जताने का मन कर रहा था. मन कर रहा था कि अभी जाकर अपने दिल की बात बोलकर इस भाभी से ही शादी का प्रपोजल रख दूँ. ","पर डर था कि मेरा ऐसा करने से मैं कोमल भाभी को पाने का तो छोड़ो, देखने का मौका भी न खो दूँ.\nजब मैंने कोमल भाभी को देखा था, तो तभी तय कर लिया था कि शादी करूंगा तो इसी से वर्ना सारी उम्र कुंवारा रहना ही पसंद करूंगा.","कितना पागल था मैं … एक विवाहित महिला से शादी को इतना पागल हो उठा था.\nमैं कोमल भाभी के ही इन्फैचुएशन सेक्स के ख्यालों में खोया हुआ था. ","तभी अहसास हुआ कि कोमल भाभी मेरे बराबर में खड़ी है और मुझसे पूछ रही थी कि क्या मैं आपके साथ इस टेबल पर बैठ सकती हूँ.\nमुझे तो यकीन ही नहीं हुआ कि कोमल भाभी मेरे इतनी पास खड़ी है और वो मेरे खड़े लंड को भी नोटिस कर रही है. ","मैंने उसकी तरफ हामी भरे अंदाज बल्कि यूं कहूँ कि कृतकृत्य हुए अंदाज से भाभी की तरफ देखा और कोमल भाभी मेरे बराबर बैठ गई.\nअब हमारी बातों का सिलसिला शुरू हो गया था.","मैंने पुन: अपनी जलन भरी सलाह भाभी को दी- आपको खुद को कवर कर लेना चाहिए, ठंड बहुत ज्यादा है.\nकोमल- थैंक्स … आपको मेरा बड़ा ख्याल है.","मैं- जी मैडम. मैं एक जिम्मेदार व्यक्ति हूँ तो ध्यान रखना पड़ता है.\nकोमल हंस कर बोली- मेरा नाम मैडम नहीं कोमल है. आप मेरा ध्यान कब तक रखेंगे? ये सब तो होता रहता है.","मैं- हां जी कोमल जी, शायद आपको मेरा आपका ध्यान रखना अच्छा नहीं लगा?","कोमल भाभी ने केवल मुस्कान बिखेर दी- कोमल जी नहीं, सिर्फ कोमल. ","मैंने उसकी ताकीद को अपने लिए मुफीद समझा और फिर से उंगली की- आपने जवाब नहीं दिया?\nकोमल भाभी- कुछ सवालों का जवाब नहीं होता.","उसके इस जवाब से थोड़ी देर के लिए हम दोनों चुप हो गए.\nमैंने फिर से उंगली करना स्टार्ट की- आप इस शादी में कैसे?","कोमल- मैं लड़के की बहन की फ्रेंड हूँ और आप कैसे?\nमैं- मैं लड़के के भाई का फ्रेंड हूँ.\nहम दोनों मुस्कुरा दिए.","इसी तरह से हमारे बीच बात होने लगी.","अब रात के बारह बज गए थे.\nमैं जाने के लिए उठा और भाभी से बाय कहा.","कोमल- जी बाय, अब मुझे भी चलना चाहिए.\nइतना कहकर कोमल भाभी ने अपना फोन निकाला और टैक्सी बुक करने लगी.","मैंने ये देखा और कहा- कोमल आपको प्रॉब्लम न हो, तो मैं आपको ड्रॉप कर सकता हूँ.\nकोमल- नो थैंक्स, मैं मैनेज कर लूँगी.","मैं- कोमल आप मुझ पर कम से कम टैक्सी वाले से ज्यादा बिलीव कर सकती हैं.\nकोमल मेरी इस बात पर मुस्कुरा उठी और बोली- आप बहुत चालाक हैं, चलिए आपके साथ ही सही.","मैं कोमल के साथ शादी के पंडाल में इतरा कर ऐसे चलने लगा, जैसे वो मेरी सैटिंग हो. मैं भी नहीं चाहता था कि इस रात की कभी सुबह हो.","कुछ देर बाद हम दोनों बाहर खड़ी मेरी कार के पास आ गए थे.\nमैंने कायदे से जाकर गाड़ी का गेट खोला और कोमल को अन्दर बैठने का इशारा किया. ","मैं ड्राइविंग सीट पर बैठा और गाड़ी स्टार्ट कर दी.\nरास्ते में मैं एक महशूर पान की दुकान के पास रुका. ये दो बजे रात तक खुलती थी.","मैं कोमल से पूछ कर दोनों के लिए पान लेने उतर गया. फिर मैं कोमल के घर पर उसको ड्रॉप करने रुका.\nमैंने उससे एक रिक्वेस्ट की- क्या मैं आपका मोबाईल नंबर जान सकता हूँ?","कोमल ने एकदम से मेरे हाथ से मेरा फोन छीना और अपना नंबर डायल कर दिया.\nउसके मोबाइल पर घंटी बजी तो उसने मेरा मोबाइल मुझे वापस कर दिया और मेरे सामने मेरा नंबर सेव करने लगी. ","मैंने अपना नाम बताया और उसने सेव कर लिया.\nइसके बाद मैं उसे सी-ऑफ करके चल दिया.\nसुबह उसका फोन आया- गुड मॉर्निंग.","मैं हैरान था मगर जल्द ही खुद को संयंत किया और मुस्कान भरी आवाज में ‘गुड मॉर्निंग कोमल …’ कहा. ","अब हमारी बातें रोज होने लगी थीं. ","एक महीने के बाद मैंने कोमल को शादी के लिए प्रपोज कर दिया.","मैंने उससे कहा कि यदि तुम्हारा जवाब हां में है, तो वही ड्रेस जो शादी वाली रात पहनी थी, उसी ड्रेस में मुझे फला जगह पर मिलना. यदि तुम नहीं आईं, तो मैं इसके बाद तुमको कभी नहीं मिलूँगा.","ये कोमल को एक छिपा हुआ मैसेज था, जो कोमल भी पता था कि ये उसकी चुदाई के बारे में है.","कोमल ने मेरे मैसेज का कोई जवाब नहीं दिया. तब भी मैंने ये माना था कि वो आएगी.","अगले दिन सुबह साढ़े नौ बजे मैं बताए हुए पते पर उसके आने का इंतजार कर रहा था.","कोमल को दूर से देखकर मेरा दिल टूट गया था क्योंकि कोमल ने वो ड्रेस नहीं पहनी हुई थी. ","पर जब कोमल ने मुझे देखा तो दूर से हाथ हिलाकर उसने मुझे इशारा किया.","कोमल ने ब्लैक कलर का सूट पहना हुआ था. वो एक ज़बरदस्त कातिल हसीना लग रही थी, एकदम तापसी पन्नू की तरह … पर मेरा दिल टूट हुआ था. मेरी सारी फीलिंग मर चुकी थीं क्योंकि मेरा दिल टूट चुका था.","यदि आप पाठिकाओं को मेरी कहानी पढ़कर अपनी चूत में उंगली करने का मन हुआ हो और उत्तेजित होकर ये जानने का मन हुआ हो कि कोमल की चुदाई कैसी हुई होगी और आपका संदर्श कैसे कोमल की चूत का भोसड़ा बनाएगा, अपने मूसल जैसे लंड को चूत में फिट करके पेलेगा, कैसे कोमल की चूत चुदेगी और वो कली से फूल बनेगी.","इसके लिए आप मेरी इन्फैचुएशन सेक्स कहानी से जुड़े रहें और मुझे अपनी राय बताएं.","[email protected]","इन्फैचुएशन सेक्स कहानी का अगला भाग: शादी में मिली भाभी ने दिया चरमसुख- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का भोसड़ा","href":"https://www.freesexkahani.com/videos/doggy-style-porn-video/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-sexy-bhabhi-nude/"},{"title":"दोस्त की भाभी चुत चुदवाने मचल उठीं","href":"https://www.freesexkahani.com/bhabhi-sex/rain-sex-with-hot-girl/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-sexy-bhabhi-nude/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sex Kahani"],"relatedStoriesLinks":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 1","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-kamwali-sex-kahani/"}]}