{"Title":"इंस्टाग्राम पर मिली टीचर को चोदा","author":{"name":"मोहित बजाज","href":"https://www.freesexkahani.com/author/mohitbajaj/"},"date":"06-04-2020","views":"50,407","description":["ऑनलाइन मिली टीचर लड़की को मैंने फ्लर्ट करना चालू किया. हमारी गर्म बातें होने लगीं. एक दिन उसने मेरा नम्बर माँगा और मुझे फोन किया. उसके बाद चुदाई तक बात कैसे पहुंची?","दोस्तो, आपका क्या हाल है, आशा है आप सब ठीक होंगे. मेरा नाम मोहित बरनाला है, मैं दिल्ली में रहता हूँ.","मैंने पंजाब की रहने वाली टीचर लड़की के साथ कैसे सेक्स सम्बन्ध बनाएं … पहले उसकी चर्चा कर लेता हूँ.","दोस्तो, सीमा बहुत हॉट है. उसका रंग गोरा है, बूब्स बड़े बड़े हैं और उसकी गांड बहुत ही ज्यादा मस्त है. मैं उसको ऑनलाइन मिला था. मेरी उससे इंस्टाग्राम पर मुलाकात हुई थी. मैं उसकी हर फोटो को लाइक करता … और अच्छे अच्छे कमेंट करता. इस पर उसका मुझको थैंक्स लिख कर आता. इसी तरह से हमारी बातें होने लगीं. ","मैंने उसके साथ बातों बातों में फ्लर्ट करना चालू कर दिया. उससे बातें हुईं, तो पता चला कि वो एक स्कूल टीचर है और बरनाला पंजाब में अकेली रहती है. उसको घूमने फिरने का बहुत शौक है. मेरे नाम के आगे बरनाला देख कर वो मुझे पसंद कर रही थी.","कुछ ही दिनों में हमारी काफी बातें होने लगीं. मैंने भी उसे अपने बारे में सब कुछ बताया. उसके साथ जब खुली बातें होने लगीं, तो मैंने उसे अपनी सेक्स कहानी के बारे में बताया. उसका मन देख कर मैंने अपनी सभी स्टोरीज उसको इंस्टाग्राम पर उसको भेज दीं. ","मैंने उससे पूछा कि कहानी पढ़ कर बताना कि कैसी हैं.\nतो उसने मेरी कहानियों को पढ़ा और कहा- सभी कहानियां बहुत अच्छी लगीं.\nमैंने उससे पूछा- सिर्फ अच्छी लगीं या कुछ और भी कहना चाहोगी?\nउसने कहा- मैं तुम्हारी फोटो देखना चाहती हूँ.","मैंने अपनी असली फोटो अब तक इंस्टाग्राम पर नहीं डाली थी.","उसकी बात सुनकर मैंने उसे अपनी फोटो सेंड कर दी. उसने मेरी तारीफ़ की और मुझे भी अपनी एक हॉट सी फोटो भेजी.\nमैंने उसे एक चुम्बन का इमोजी भेज कर उसकी गरम जवानी की तारीफ़ की. वो खुश हो गई.","अब हम दोनों ने रोज फोटो शेयर करनी शुरू कर दीं. उसने भी रोज अपनी एक ताज़ी हॉट फोटो मुझे सेंड करनी शुरू कर दी.\nइस तरह हमारी गरम बातें होने लगीं. ","एक दिन उसने मेरा नम्बर मांगा … और मैंने उसको अपना मोबाइल नंबर दे दिया.\nउसने अपना नम्बर देने के लिए मुझको फोन किया. इस तरह से मेरे पास उसका नम्बर आ गया. मैंने उसका फोन उठा कर उससे बात करनी शुरू कर दी.","मैं- हैलो सीमा जी … आप कैसी हो?\nउसने कहा- मैं ठीक हूँ, आप कैसे हो?\nउसके बाद मैंने कहा- एकदम मस्त … आपकी आवाज बहुत मीठी है.\nउसने मुझको थैंक्स कहा. ","उसने पूछा- और क्या चल रहा है?\nमैंने कहा- फोटो भेज कर बताऊं?\nवो बोली- हां बताओ.","मैंने उसी वक्त व्हाट्सअप पर अपनी नंगी फोटो सेंड कर दी.","मेरा खड़ा लंड देख कर सीमा मुस्कुरा कर बोली- वाह, काफी मस्त है तुम्हारा.\nमैंने कहा- आपको पसंद आया इसके लिए थैंक्स. मुझे भी आपकी ऐसी ही तारीफ़ करने का मन है.","ये सुनकर सीमा ने अपनी नंगी फोटो मुझको सेंड कर दी. इस फोटो में वो एकदम नंगी खड़ी थी. उसके बड़े बड़े बूब्स थे और उसकी चुत बिल्कुल साफ़ थी. ","उसकी चुत पर एक भी बाल नहीं था. चुत का रंग हल्का ब्राउन था और बूब्स के निप्पल छोटे छोटे बहुत क्यूट थे. उसकी गांड बाहर को निकली हुई थी. ","उसे देख कर मेरा मन कर रहा था कि अभी के अभी सीमा की चुत पर अपना मुँह लगा दूं और उसकी चुत का सारा जूस सारा पी जाऊं. ","उसने कहा- क्या ख्याल है?\nमैंने सीमा से कहा- यार सीमा मेरा तो मन कर रहा है कि तुम्हारे मम्मों को चूस चूस कर लाल कर दूँ और तुम्हारी चुत में अपनी जीभ डाल कर खूब चोदूं. सीमा मैं तुम्हारी चुत का पूरा रस पी जाना चाह रहा हूँ. तुम्हारी चुत की मलाई को खा जाना चाहता हूँ. साथ ही तुम्हारी गांड को भी चूसना चाहता हूँ.\nइस पर सीमा ने बोला- तो आ जाओ … मना किसने किया है … आओ और पी जाओ … मेरा सब कुछ तुम्हारा है. जो भी तुम्हारी इच्छा है, वो मेरे साथ कर लो.","उसकी बता सुनकर मैं राजी हो गया और हम दोनों में मिलने का प्रोग्राम बन गया.","मैं तयशुदा प्रोग्राम के हिसाब से बरनाला आ गया. ","उधर पहुंच कर मैंने सीमा को फोन किया- स्वीट हार्ट कहां हो?\nउसने कहा- मैं घर पर हूँ.\nमैंने कहा कि मैं बरनाला के रेलवे स्टेशन पर आ गया हूँ.\nउसने किलकारी मारते हुए बोला- क्या सच!\nमैंने कहा- हां.\nउसने कहा- तुम उधर ही रुको … मैं आती हूँ. ","मैंने उसका इंतज़ार किया. ","सीमा मुझको एक्टिवा से लेने आ गई और मैं उसके साथ एक्टिवा पर बैठ कर उसके घर चला गया. ","हम दोनों घर आ गए. मैंने घर में घुसते ही उसको अपनी बांहों में भर लिया. वो भी मुझसे लिपट गई. मैंने उसको अपनी गोद में उठा लिया. सीमा के चूतड़ बहुत सेक्सी थे. मेरे खड़े लंड ने उसकी गांड की दरार में घुसना शुरू कर दिया था. ","मेरा लंड और भी ज्यादा टाइट हो गया था. हम दोनों में लम्बा किस किया. इसके बाद मैं उसे अपनी गोद में लेकर सोफे पर बैठ गया और उसके मम्मों से खेलने लगा.","उसने मुझसे खाने का पूछा तो मैंने हां कह दिया. उसने फोन पर खाना आर्डर कर दिया.","हम दोनों एक दूसरे में मदहोश थे. सीमा ने मेरी गोदी से उठ कर मेरा हाथ पकड़ा और मुझे बेड पर लाकर बैठा दिया. मैं बैठा तो मैंने उसे अपनी तरफ खींच लिया और वो मेरी गोद में आकर बैठ गई. उसने मेरे होंठों पर अपने होंठ रख दिए. मैंने उसे चूमते हुए महसूस किया कि सीमा की सांसें बहुत गर्म हो चली थीं.","सीमा मेरे होंठों को चूसने लगी, मैं भी उसके होंठों को चूसने लगा.","तभी मैंने उसकी जींस में हाथ डाल दिया और उसके चूतड़ों पर हाथ फेरने लगा. वो मुझसे एकदम से चिपक गई, इससे उसकी गांड और भी ज्यादा खुल गई.","मैंने भी सीमा को अपनी बांहों में जोर से जकड़ लिया और उसको चूमने लगा. फिर मैंने उसको अपने नीचे लिटा लिया, उसकी आंखों को चूमा, उसके गालों को चूमा, उसके रसीले होंठों को चूमा. ","इसके बाद नीचे आते हुए मैंने उसकी चूचियों को चूमा, उसकी चूचियों को हाथों में पकड़ कर दबाना शुरू कर दिया. वो मचल उठी, तो उसकी टी-शर्ट को उतार दिया. मैं उसके मम्मों को चूमने लगा. उसके मम्मों का रंग दूध जैसा था. मैंने उसके एक मम्मे को अपने मुँह में भर लिया और निप्पल चूसने लगा. वो मस्ती से अपनी चूची पकड़ कर मुझे चुसवाने लगी. ","अभी मैं आगे बढ़ता कि तभी दरवाजे की घंटी बज गई. सीमा ने अपने आपको ठीक किया और बाहर देखने चली गई.","खाना आ गया था. उसने खाना लिया और बेडरूम में आ गई. वो खाना रख कर किचन में चली गई, उधर से बर्तन और पानी लेकर आ गई.","हमने साथ में खाना खाया. सीमा को मैंने अपने हाथों से खाना खिलाया. सीमा मुझको खिला रही थी. खाना खाने के बाद सीमा बर्तन रसोई में रखने चली गई. मैं रूम में बेड पर लेट गया. सीमा कुछ पल बाद रूम में आ गई. ","उसने जींस टी-शर्ट उतार कर एक बहुत ही सेक्सी गाउन डाला हुआ था. इसमें सीमा बहुत हॉट लग रही थी. उसे देख कर मैं बेड से खड़ा हुआ और सीमा के पास आकर उसके हाथों को चूमा. उसने मुझे हग कर लिया.","सीमा बोली- मोहित, मुझे आज अपना बना लो … मेरी प्यास बुझा दो.\nमैंने कहा- सीमा अब तुम मेरी हो … आगे भी तुम मुझे अपना बनाकर रखोगी. प्रॉमिस करो.\nउसने प्रॉमिस किया.","मैंने उसके एक करके करके सारे कपड़े निकाल दिए. उसके बाद उसने भी मेरे सारे कपड़े निकाल दिए. फिर मैं उसके पूरे जिस्म को चूमने लगा. पहले मैंने उसके माथे पर किस किया, फिर उसको आंखों पर चूमा. उसकी नाक पर किस किया. उसकी सांसें बहुत गर्म थीं और आंखों में बहुत सारा प्यार था.","इसके बाद मैंने उसके गालों पर किस किया और जब मैं उसके होंठों पर आया तो उसने मेरे होंठों को अपने होंठों से दबोच लिया. वो मेरे साथ बिल्कुल चिपक गई और मेरे होंठों को अपने होंठों का रस पिलाने लगी. मैं भी उसके होंठों का रसपान करने लगा. होंठों से होंठ लड़ रहे थे और हमारी एक दूसरे की बांहें आपस में एक दूसरे को जकड़ रही थीं. हम दोनों एक दूसरे में समाना चाहते थे. हमारी टांगें एक दूसरे की टांगों से लिपटी हुई थीं. मेरा लंड उसकी चूत से टकरा रहा था और अन्दर घुसने की कोशिश कर रहा था. लंड बिल्कुल टाइट था और उसकी चुत में घुस जाने के लिए बेचैन था.","सीमा ने भी अपनी चूत के दरवाजे को खोल दिया और खड़े खड़े ही मेरे लंड को अपनी चूत के अन्दर समां लिया. लंड लेते ही वो मेरी कमर में टांगें डाल कर झूल गई और लंड उसकी चुत में अन्दर तक चला गया.","इस समय हम इस तरह से चिपके हुए थे कि हवा भी बीच में से नहीं गुजर सकती थी. ","धीरे धीरे सीमा ने मेरे लंड पर झूलना शुरू कर दिया. मैंने उसे गोद में उठा लिया और बेड पर लिटा दिया. उसकी चूत से ढेर सारा पानी बह रहा था. मैं अपनी जीभ उसकी चूत के पास लेकर गया और उसकी चूत का रसपान करने लगा. पानी का टेस्ट नमकीन था. फिर मैंने अपनी जीभ से उसकी चूत को चाट कर साफ़ किया.","सीमा मेरे सिर को अपनी चूत के अन्दर दबाने लगी और मैं अपनी जीभ को उसकी चूत की गहराई तक लेकर जाने लगा. सीमा सिसकारियां भरने लगी और दो मिनट में ही झड़ गई.\nउसकी चूत का वनीला जूस मेरे मुँह पर लग गया. मेरा मुँह सीमा के जूस से पूरा सन गया था. ये देख कर सीमा हंसने लगी.","फिर मैंने खड़े होकर अपना चेहरा साफ़ किया और सीमा की तरफ देखा. सीमा के मुँह पर वासना की लाली थी और आंखों में चमक थी. वो बिस्तर पर चुत पसारे पड़ी थी.","मुझे देखकर वो अपनी बांहें फैलाते हुए बोली- मोहित मुझे आज न जाने कितने दिन बाद बहुत अच्छा लगा.","मैं उसकी बांहों में जाकर उसके ऊपर लेट गया. सीमा ने मुझे अपनी बांहों में भर लिया और चूमते हुए बोली- मोहित आई लव यू … मुझे बहुत अच्छा लगा.\nमैंने कहा- अभी तो शुरुआत है जान … अभी तो पूरी रात बाकी है. ","वो हंसने लगी. फिर हम साथ में खड़े हुए और बाथरूम में चले गए. सीमा ने शॉवर चालू कर दिया. हम दोनों साथ में नहाने लगे. मैंने बाथरूम से शॉवर जैल उठा लिया और सीमा की बॉडी पर डाल दिया. फिर मैं अपनी बॉडी से उसकी बॉडी को मसलने लगा. सीमा के मुलायम चूचे जब मेरी छाती को मसलते, तो मुझे बहुत अच्छा लगता. सीमा ने भी मेरे लंड पर जैल लगाया और अपनी चूत से उसको मसलने लगी. मुझको बहुत मजा आ रहा था और मैं अपनी हाथों से उसकी बॉडी को मसल रहा था. ","तभी सीमा नीचे बैठ गई और मेरे लंड को अपनी मम्मों के बीच में लेकर लंड को मसलने लगी. उसके बाद मैं बाथरूम के फर्श पर लेट गया और सीमा मेरे ऊपर बैठ गई. उसने अपने चूतड़ों में शॉवर जैल लगाया और मेरे मुँह से लेकर मेरे पैरों तक हिप मसाज देने लगी. ","जब उसकी गर्म गर्म चूत और गांड मेरे बदन से रगड़ खाते, तो मुझे बहुत सुकून मिलता. मैं तो समझो जन्नत में था. ","इस तरह दस मिनट तक सीमा ने अपने चूतड़ों से मेरी पूरी बॉडी की मसाज की. मेरा लंड भी बहुत खुश था … वो हवा में हिचकोले ले रहा था. जब चूत लंड के ऊपर घिसती, तो मेरा लंड उसकी चूत के अन्दर जाने की कोशिश करता. लेकिन बेचारा नाकाम रहता. उसके बाद सीमा ने शॉवर ऑन कर दिया. पानी की बूंदें हमारे ऊपर गिरने लगीं और सीमा मेरो बॉडी को अपनी हाथों से मसलने लगी. मैं उसकी बॉडी पर हाथ फेरने लगा.","कुछ मिनट तक हम इस तरह ही मजा करते रहे. फिर सीमा ने मेरे लंड को अपने मुँह में भर लिया और अपनी चूत को मेरे मुँह पर रगड़ने लग गई. उसकी चिकनी चूत से जैल की बहुत अच्छी महक आ रही थी. मैं मदहोश हो रहा था. इसी मदहोशी में मैं उसकी चूत को चाटने लगा. सीमा भी मेरे लंड को अपनी गले तक उतारने लगी. सीमा मेरे लंड को निगल लेना चाहती थी और मैं उसकी चूत को भूखे शेर की तरह चाट और चूस रहा था. ","फिर सीमा खड़ी हो गई और मैं नीचे लेटा रहा. सीमा ने मेरे लंड को अपनी हाथ से पकड़ा और अपनी चूत पर सैट करके एक झटके में सारा लंड चुत के अन्दर ले लिया. वो लंड पर बैठ कर आगे पीछे हिलने लगी. ","उसके मुँह से कामुक सिसकारियां निकल रही थीं- ओह ओह अहा अहा … कितना अन्दर तक मजा दे रहा है.","मैं भी अपने लंड से उसको ऊपर की ओर उछाल रहा था. जब लंड और चूत आपस में टकराते … तो पच पच की मधुर आवाज आने लगी थी. इस सेक्सी आवाज से बाथरूम गूंज रहा था और मैं पूरा जोर लगा कर सीमा को चोद रहा था. ","दस मिनट बाद सीमा की स्पीड बढ़ने लगी. ऐसा लग रहा था कि वो झड़ने वाली है. तभी उसने मुझे अपनी बांहों में भर लिया और मैंने लंड से अपनी चुदाई स्पीड और तेज कर दी. मैं जोर जोर से सीमा की चूत मैं लंड को गहराई तक ले जाने लगा. ","सीमा सिसकारती हुई बोली- आं … आह और जोर से मोहित … और जोर से … मैं गई … आह!","सीमा की चूत ने मेरे लंड को जकड़ लिया और झड़ने लगी. मैंने अपनी स्पीड में कोई कमी नहीं आने दी. मैं जोर जोर से लंड अन्दर बाहर करता रहा. ","इतनी देर में सीमा झड़ कर खाली हो गई. उसने मुझको अपनी बांहों में जकड़ लिया और हांफने लगी. मैंने भी उसको जोर से हग कर लिया और लंड उसकी चूत के अन्दर ठांस कर मैं भी पड़ा रहा. मैं अभी बाकी था.","फिर मैंने सीमा को नीचे लिटा दिया और उसकी टांगों के बीच आ गया. उसकी टांगों को ऊपर उठाया और अपने लंड को उसकी चूत पर सैट करके अन्दर डाल दिया. मैं जोर जोर से झटके देने लगा. सीमा मस्त होने लगी. मैं उसकी चूचियों को मसलते हुए उसके ऊपर लेट गया. उसने भी मुझे दबोच लिया. ","मैं जोर जोर से लंड चुत में अन्दर बाहर करने लगा और उसके होंठों को चूस रहा था. वो भी मेरे साथ फिर से गर्म हो गई थी. मेरे साथ अपनी गांड को ऊपर उठा रही थी. चुदाई के साथ हम एक दूसरे के होंठों चूस रहे थे. ","पांच मिनट बाद हम दोनों साथ में झड़ गए और एक दूसरे को जोर से अपनी बांहों में भर लिया. ","सीमा तृप्त हो चुकी थी. मैं भी मस्त हो गया था. हमारे ऊपर शॉवर की बूंदें अब भी गिर रही थीं.","फिर मैं उठा और शॉवर बंद कर दिया. सीमा ने आंखें बंद कर लीं. मैंने उसे गोद में उठाया और कमरे ले आया.","हम दोनों बिस्तर पर गिरते ही सो गए.\nयहां पर मैं अपनी सेक्स स्टोरी को विराम दे रहा हूँ. दोस्तों आपको सीमा की चुदाई की कहानी अच्छी लगी हो, तो मैसेज जरूर करना. इसके बाद मैं अपनी अगली सेक्स कहानी पेश करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्टूडेंट की गांड मार दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/student-ki-gand-mari/"},{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Desi Ladki","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्रिंसीपल की प्रेमिका टीचर की चुत चुदाई","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-chut-chudai/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"}]}