{"Title":"इंस्टाग्राम पर मिली आगरा की प्यासी लड़की को चोदा","author":{"name":"मयंक शर्मा 0","href":"https://www.freesexkahani.com/author/mayanksharma/"},"date":"30-06-2022","views":"117,362","description":["इन्स्टाग्राम सेक्स कहानी शुरू हुई जब मैंने इस ऐप पर अपनी प्रोफाइल बनाई. मैं कई लड़कियों को रिक्वेस्ट भेजी और एक लड़की का जवाब आया. उसके बाद …","नमस्कार दोस्तो, कैसे हैं आप सब? उम्मीद है सब बढ़िया ही होंगे!","मेरा नाम मयंक शर्मा है और में आगरा शहर से हूँ.\nआगरा की ही एक अमीर घर की लड़की को मैंने कैसे चोदा, आपको कहानी के जरिए बताता हूँ.","यह असली कहानी आपके तन बदन में आग लगा देगी.","दोस्तो, मैं एक 22 साल का लड़का हूँ और मुझे अपनी उम्र से बड़ी लड़कियों और महिलाओं को चोद कर उन्हें खुश करने में बहुत मजा आता है.\nमैंने इंस्टाग्राम पर एक फेक अकाउंट बना रखा है जिस पर मैं प्यासी भाभी या प्यासी लड़कियों से बात करके मुलाकात करता हूँ.","एक दिन में ऐसे ही बेठे बेठे बोर हो रहा था तो मैं अपना अकाउंट खोलकर उससे लड़कियों को फॉलो रिक्वेस्ट भेजने लग गया.","अचानक से मेरे पास एक लड़की का मेसेज रिक्वेस्ट आया.\nमैंने जल्दी से उसके मैसेज का रिप्लाई कर दिया.","उसने बताया कि उसका नाम ज़ाफ़रा है. (बदला हुआ नाम)\nउसका दो महीने पहले अपने बॉयफ्रेंड से ब्रेकअप हो चुका है और अब वो किसी के साथ प्यार नहीं करना चाहती.\nउसे बस किसी ऐसे की तलाश है जो उसकी शारीरिक जरूरत को पूरा कर सके और सब कुछ राज ही रखे.","आगे उसने बताया- मैंने आपकी आईडी देखी तो लगा आप मेरे काम आ सकते हो. इसलिये मैंने आपको मैसेज कर दिया.","फिर वो बोली- क्या मैं आप पर भरोसा कर सकती हूँ?\nमैंने उससे कहा- आप फ़िक्र मत करो, आपने बिल्कुल सही जगह मैसेज किया है, मैं आपकी हर जरूरत को पूरा कर सकता हूँ. और आपके मेरे बीच जो कुछ भी होगा, वो सबके लिए एक राज ही रहेगा आपकी और मेरी दोनों की समाज के सामने इज्जत के लिए!","इतना सुन कर वो खुश हो गयी और बोली- मैं एक अच्छे और अमीर घर से ताल्लुक से रखती हूँ. अगर तुम मुझे खुश रखोगे तो बदले में तुम्हें भी मैं खुश रख सकती हूँ.","फिर उसने मुझसे मेरी उम्र पूछी और मैंने उससे उसकी!\nउसकी उम्र 21 साल थी.","इसके बाद हमने एक दूसरे की फोटो एक्सचेंज की.","क्या ही बताऊँ … उसकी फोटो देखकर ही मेरा लंबा और मोटा लंड सांप की तरह मेरी पतलून में फनफ़नाने लग गया था.","वो दिखने में बहुत हॉट थी और उसका रंग दूध जेसा एकदम गोरा था, उसके बड़े बड़े गोरे गोरे बूब्स थे और उसकी मखमली गांड बहुत ही ज्यादा सॉफ्ट और मस्त थी.\nमैंने उसकी फोटो देखकर उसकी तारीफ की तो वो और खुश हो गयी.","उसने मुझसे मेरे लन्ड की फोटो माँगी.\nतो मैंने उसे अपने लन्ड की अलग अलग एंगल से 3-4 फोटो क्लिक करके भेज दी.","उसे मेरा लन्ड अपने एक्स बॉयफ्रेंड के लन्ड से भी ज्यादा पसन्द आया और उसने मुझे बताया- कल मेरे घर वाले दिल्ली जा रहे हैं किसी काम से. अगले दिन वापस आएँगे. मैं घर पर अकेली रहूँगी. तो क्या तुम कल मेरे घर आ सकते हो?","जब चूत खुद बुला रही हो चुदने को तो कोई बेवक़ूफ़ लन्ड ही होगा जो नहीं जायेगा.\nमैंने उसे हाँ बोल दिया.","तो उसने अपने घर का पता और अपना मोबाइल नंबर मुझे दे दिया.","यह लड़की मुझे इन्स्टाग्राम से मिली तो मैं इसे इन्स्टाग्राम सेक्स ही कहूँगा.","अगले दिन के दोपहर बारह बजे में अच्छे से तैयार होकर उसे कॉल करके उसके घर पर चला गया.","उसका घर बहुत सुंदर था बिल्कुल उसकी तरह!","उसके घर के गेट पर जाकर मैंने घण्टी बजायी तो वो कुछ देर बाद काले लबादे में निकल कर आयी.\nउफ्फ यार … क्या बताऊँ कि उस समय वो एक नंबर का माल लग रही थी.","मैं उसे देखता ही रह गया.","वो मुझे देख कर मुस्कराने लगी और अंदर आने के लिए बोलने लगी.","मैं उसके पीछे पीछे अंदर उसके घर में चला गया.","बाहर से आने की वजह से मुझे पसीना आने लग गया था तो उसने मुझे अपने बेडरूम में बिठाया और एयरकॉन चालू कर दिया.","और फिर उसने अपना काला लबादा उतारा. अंदर उसने शरारा पहना हुआ था.","हमने थोड़ी देर यहाँ वहाँ की बातें की.\nउसने अपने बारे में मुझे सब बताया और मैंने भी उसे अपने बारे में सब कुछ बताया.","उसने मुझसे पूछा- ड्रिंक करते हो आप?","मैंने उसे बोला- हाँ! कभी कभी!","तो बात करते करते वो उठ कर चली गयी और फ्रीज में से 2 महँगी बीयर की बोतल निकाल कर ले आयी.","हमने बीयर खत्म करके एक सिगरेट जलायी और उसी एक सिगरेट से एक एक कश लेने लगे.\nसिगरट पीने के बाद हम दोनों हल्के हल्के नशे में होने लगे और हम दोनों ही उस वक़्त एक दूसरे को नशे में हवस की नजरों से देखने लगे.","अब मैं उठा और उसके करीब जाने लगा.\nवो भी मुझे अपनी तरफ आता देख खड़ी हो गयी.","मैंने उसको कस के पकड़ कर अपनी बांहों में भर लिया.\nवो भी मुझसे लिपट गई.","फिर मैं पागलों की तरह उसे चूमने चाटने लगा, उसके मुहँ में अपनी जीभ चलाने लगा और उसकी जीभ को अपने मुख में लेकर चूसने लगा.","इससे वो बहुत गर्म होने लग गयी थी और मादक आवाज़ें निकालने लग गयी थी.\nइस वजह से मेरा लंड खड़ा होकर टाइट हो गया था और उसकी चूत पर कपड़ों के ऊपर से ही रगड़ खा रहा था.","मैं उसके शरीर के हर एक अंग पर अपना हाथ चला रहा था.\nकभी मैं उसके बूब्स को दबाता तो कभी उसकी मुलायम गांड को!","जिसकी वजह से वो मछली की तरह मेरे हाथ से फिसलने लगती और में किसी भूखे शेर की तरह उसको अपना शिकार समझ कर जोर से यानि कस के पकड़ लेता.","अब मैं ज़ाफ़रा को पीछे से पकड़ कर हग करने लगा और उसके दोनों बूब्स को अपने हाथों से जोर जोर से दबाने लगा.\nमैं उसकी गरदन पर चूमने, चाटने लगा और वो ‘आह बेबी उफ्फ … आह आह …’ की आवाजें निकालने लगी.","मैंने अपने खड़े लंड को अब ज़ाफ़रा की गांड की दरार में घिसना शुरू कर दिया था.","थोड़ी देर बाद मैंने उसे अपनी गोद में उठा कर बेड पर लिटा दिया और बड़े प्यार से उसके सारे कपड़े उतार कर उसके मम्मों से खेलने लगा.","हम दोनों ही एक दूसरे में मदहोश थे.\nमैं उसके होठों को चूसने के साथ साथ एक हाथ से उसके मम्मों से खेल रहा था और अपना दूसरा हाथ उसकी पूरे शरीर पर चला रहा था.","वो आह उफ्फ मम्म आह ऐसे मादक आवाजें निकालने में लगी हुयी थी.","अब वो ख़ुद भी मेरे होंठों को चूसने में लगी हुयी थी.\nमैंने उसे चूमते हुए महसूस किया कि उसकी सांसें अब बहुत गर्म हो गयी थीं.","ज़ाफ़रा मेरे होंठों को चूसने लगी, मैं भी उसके होंठों को चूसने लगा.","तभी मैंने उसकी चूत में अपनी अँगुली को डाल दिया और वो पागलों की तरह जोर जोर से चिल्लाने लगी.\nउसकी चूत एकदम गीली और पानी से भरी हुयी थी.","मैं जोर जोर से उंगली अंदर बाहर करने लगा.\nवो मुझे गंदी गंदी गालियाँ देने लगी- आह कुत्ते … मादरचोद … मेरी चूत तेरे लंड के लिए तड़प रही है. जल्दी से चोद दे मुझे अपनी कुतिया बना कर! तू मेरा चोदू कुत्ता है आज से हमेशा के लिए!","मैं भी उसकी गालियों को सुन कर बहुत ज्यादा उत्तेजित होने लगा.","उसके बाद ज़ाफ़रा ने भी मेरे सारे कपड़े उतार दिए और मेरे लंड को मुख में लेकर जोर जोर से चूसने लगी.\nउसने मेरे लंड को थूक से पूरा गीला कर दिया था.","फिर वो अपने हाथ से मेरा लंड जोर जोर से ऊपर नीचे करने लगी मेरे चेहरे को देखते हुए!","दोस्तो, मुझे उस समय ऐसा लग रहा था कि मानो आज ज़ाफ़रा मेरी जान ही ले लेगी.","थोड़ी देर लंड चूसने के बाद वो बोली- चल अब डाल दे इसे मेरी चूत में!\n“अभी इतनी जल्दी भी क्या है?” कह कर मैंने उसे गोद में उठाया और बेड पर डाल दिया और उसकी चूत को चाटने लग गया.","उसकी चूत से जो रस निकल रहा था वो मुझे बहुत स्वादिष्ट लगा.\nमैं अपनी जीभ उसकी चूत के अंदर डाल कर चारों तरफ घुमाने लगा और जोर से उसकी चूत के दाने को अपने मुख में लेकर चूसने लग गया.","वो पागल हुए जा रही थी- आह … उफ्फ चाट … मेरी चूत खा जा … बहनचोद कुत्ते आह!\nऐसे बोलते हुए पाँच मिनट में ही मेरे मुहँ में झर गयी.\nमैं उसका सारा माल पी गया.","आह … क्या स्वाद था यार उसका … क्या ही बोलूँ!","वो मुझे देख कर मुस्कराने लगी.","फिर मैंने उसके होठों पर एक प्यारा सा किस कर दिया.","इसके बाद हम बाथरूम में नहाने चले गए और एक दूसरे को अच्छे से नहला कर फिर से रूम में आ गए और नंगे ही बेड पर लेट गए.","मैंने एक सिगरेट जलायी और मैं फिर से उसके शरीर के साथ खेलने लगा. उसके होठों को चूसने लगा और उसे गर्म करने लगा, उसके चूतड़ों पर हाथ फेरने लगा.","वो मुझसे एकदम से चिपक गई.\nउसकी गांड और भी ज्यादा खुल गई.","उसके पूरे शरीर को अपनी जीभ से चाटने के बाद मैंने ज़ाफ़रा को अपनी बांहों में जोर से जकड़ कर अपने नीचे लिटा लिया.\nउसकी आंखों से चूमते हुए उसके गालों को चूम कर उसकी चूची पर आ गया.","अब वो अपनी चूची चुसवाती हुई बोली- मयंक, मुझे आज अपना बना लो. आज के लिए मैं तुम्हारी हूँ. मेरी चूत की प्यास बुझा दो.","मैंने कहा- ज़ाफ़रा आज के लिए तुम मेरी हो … आगे भी तुम मुझे अपना बनाकर रखना चाहो तो रख सकती हो.\nइतना कह कर मैं उसके बूब्स और निप्पल को मुख में लेकर चूसने लगा और वो ‘आह उफ्फ्फ आह मम्मा मम्मा आह’ की आवाज करने लगी.","इसके बाद हम 69 वाले पोज में आ गए और एक दूसरे के चूत और लंड से खेलने लगे.","अब वो तैयार हो चुकी थी चुदने के लिए!","तभी मौका देखते हुए मैं उसे सीधा लिटाकर बेड के साइड से खड़ा हो गया और उसकी टांगों को अपने कंधे पर रख उसकी गांड पकड़ कर उसकी चूत में एक बार में ही अपना पूरा लंड उसकी चूत में उतार दिया और पूरी ताकत से उसे चोदने लगा.","वो बहुत जोर जोर से गालियाँ देते हुए चिल्ला रही थी.\nघर में सिर्फ हम दोनों ही थे तो कोई दिक्कत नहीं थी उसके चिल्लाने में!","अब मैं भी उसे जोर जोर से चोदते हुए आह आह की आवाजें निकाल रहा था.","इसी पोज में उसे मैं काफी देर तक चोदता रहा और फिर हम डॉगी स्टाइल में चुदाई करने लगे.\nउसकी गांड पकड़ कर में जोर जोर से चोद रहा था.","मेरा पानी निकलने ही वाला था तो मैंने उसे बोला.\nलेकिन वो सेक्स में इतना डूबी हुयी थी कि उसने जिद पकड़ ली कि मैं अपना सारा माल अंदर ही डाल दूँ.","डॉगी स्टाइल में पाँच से सात मिनट चोदने के बाद मैंने अपने लंड का सारा पानी उसकी चूत में ही भर दिया.\nऔर वो भी इस बीच मेरे लंड पर झर चुकी थी.","हम दोनों एक दूसरे से चिपक कर ऐसे ही पड़े रहे और शाम को सात बजे सोकर उठे और फ़्रेश हुए.","उसने बाहर से खाना ऑर्डर करके घर पर ही मँगवा लिया और वो फिर से फ्रीज से ठंडी बीयर की बोतल निकाल लायी.","हमने बीयर पीते हुए आराम से खाना खाया और फिर रात को 11 बजे से लेकर सुबह 3 बजे तक हमने फिर से अलग-अलग पोज में चुदाई की.","अगले दिन मैं अपने घर आ गया.","अब वो मेरी अच्छी दोस्त भी बन चुकी है. उसका जब भी मन होता है चुदने का … वो मुझे कॉल करके बुला लेती है.\nमैं उसे अपनी जीभ और अपने लंड से मजा देने पहुँच जाता हूँ.","दोस्तो, यह मेरी पहली और सच्ची इन्स्टाग्राम सेक्स कहानी है. मुझे मेल करके जरूर बताएँ कि आपको यह कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अलग-अलग पोज","href":"https://www.freesexkahani.com/videos/desi-pornstar-video/"},{"title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/no-condom-sex-kahani/"},{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-ka-sex-ka-mood/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"}]}