{"Title":"इंटरनेट दोस्त के साथ सेक्स का मजा","author":{"name":"सोनाली शर्मा","href":"https://www.freesexkahani.com/author/sonalisharma/"},"date":"29-02-2020","views":"18,647","description":["मैं घर पर बोर होती थी। तो फेसबुक पर मेरा एक दोस्त बना। मुझे वो बातों से अच्छा लगा तो मैंने एक दिन उसे अपने घर बुला लिया. उसके बाद हम दोनों के बीच सेक्स हो गया.","हेलो … मेरा नाम सोनाली है, मैं एक गृहणी हूं; मेरी उम्र 32 साल है। मेरे बूब्स का साइज 32 है और मेरे हिप्स का साइज 36 है. मैं दिखने में एकदम भरे हुए जिस्म की औरत हूं। मैं अपने बारे में इससे ज्यादा और कुछ नहीं बता सकती।","मैं आज आप लोगों के सामने अपनी एक सच्ची कहानी लेकर आई हूं.","हमेशा घर में रहने के कारण मैं घर पर बोर होती रहती थी। तो मेरा समय कभी घर में टीवी देख कर या फिर फोन में बीतता था। मैं फोन में फेसबुक इंस्टाग्राम आदि चीजों से अपना मनोरंजन कर लिया करती थी।\nफेसबुक पर मेरा एक दोस्त बना जिसका नाम नवदीप था।","दोस्तो, यह मेरी एक सच्ची कहानी जब उससे मिलने के बाद मुझे अन्तर्वासना के बारे में भी पता चला और मैंने अपना यह एक्सपीरियंस आप लोगों के सामने शेयर करने की सोची।","तो हुआ इस प्रकार था कि जिस दिन मेरी उससे पहली बार बात हुई तो उसकी बातें एकदम अच्छी थी. उसने मुझसे भाभी कह कर ही बात किया और कुछ भी गलत कमेंट या ऐसा कुछ नहीं किया. हमारी बहुत देर बातें हुई.","मुझे उसकी बातों से लग रहा था कि वह एक जेंटलमैन और एक मैच्योर पर्सन है।\nउसने मुझसे कहा की भाभी आपको कभी भी मेरी जरूरत हो तो आप मुझसे बोलना मैं हमेशा हूं आपके लिए।\nमुझे उसकी बातें बहुत अच्छी लग रही थी जो एक लड़की या एक औरत हमेशा चाहती है। कि उसका पार्टनर एक ऐसा व्यक्ति हो जो हमेशा उसका ध्यान रखें उसकी खुशी के लिए कुछ भी कर जाए और उसकी बातों में मुझे वही अपनापन झलक रहा था।","हमारी और बहुत सारी ढेर सारी बातें होने लगी. मैंने उसको अपना कांटेक्ट नंबर भी दे दिया था. हमारे फोन पर भी बहुत देर तक बातें होती थी. मेरा उसके साथ एक अटैचमेंट सा हो गया था। होता भी यही है स्टार्टिंग में मुझे उसके पर भरोसा नहीं था लेकिन जैसे बाद में मुझे ऐसा लगा कि बंदा बहुत अच्छा है इसके साथ मैं खुल सकती हूँ. यह कभी मेरा गलत फायदा नहीं उठाएगा.","फिर एक दिन ऐसे ही बातों ही बातों में उसने मुझसे कहा- कब मिल रही हो भाभी?\nमैंने भी हंसकर कह दिया- जब आप बोलो.","उसने मुझसे कहा- बताओ भाभी, मैं कब आऊं?\nमैंने उससे कहा- मैं जैसे ही घर पर मैं अकेली होती हूं। मैं आपको बता दूंगी, आप आ जाना.\nउसने कहा- ठीक है भाभी, जैसा आप बोलो.","एक बार मेरे घर पर कोई नहीं था तो मैंने उसको अपने घर पर बुला लिया. वह दिन मैंने उसे पहले ही बता दिया था कि उस दिन मेरे घर पर कोई नहीं होगा. उस दिन तुम आने के लिए तैयार रहना।","जब हम एक दूसरे के सामने आए तो वह मुझे देखता ही रह गया।\nवह मुझसे बड़े अच्छे से बोला- भाभी, आप तो बहुत खूबसूरत हो।\nमैंने भी उसको मुस्कुरा कर जवाब दिया- अच्छा ऐसा है क्या … मुझे तो लगता था मैं खूबसूरत ही नहीं हूं.\nलेकिन उसने मुझसे कहा- नहीं, आप बहुत खूबसूरत हो।","मैंने उस दिन लाल रंग की साड़ी और काला का ब्लाउज पहना हुआ था। उसके लिए तो जैसे मैं एक परी थी।\nफिर मैंने उसके लिए चाय बनाई। हमने साथ में बैठकर चाय पी।","चाय पीने के बाद वह मेरे पास आकर बैठ गया. मुझे भी उस पर पूरा भरोसा था, मैंने उसे मना नहीं किया. फिर उसने धीरे से मेरा हाथ पकड़ लिया और मेरे हाथ को दबाने लगा।","मैंने बस अपनी आंखें बंद कर ली. फिर उसने मेरे कान में कहा- भाभी, आप मुझ पर पूरा भरोसा कर सकती हैं।\nक्योंकि मुझे उस पर भरोसा तो था ही; मैं उससे अपने आप को प्यार करवाने के लिए तैयार थी।","फिर उसने धीरे धीरे मेरी साड़ी को मेरे कंधे पर से हटा दिया. मेरे नंगे कंधे और मेरा ब्लाउज मेरा गोरा जिस्म उसके सामने था. फिर उसने मेरे बालों को खोल दिया और मेरे बालों में अपनी उंगलियां फिराने लगा।","उसने मुझे मेरे गाल पर किस किया. फिर वह मेरे गाल से किस करता हुआ मेरे होठों तक आ गया और मेरे होठों को अपने मुंह में लेकर चूसने लगा.","मैंने उससे छूटने की कोशिश की लेकिन उसने मुझे बहुत कस के पकड़ रखा था. फिर मैंने भी ज्यादा मना नहीं किया और मैं थोड़ी देर में उसका साथ देने लगी.\nउसने मुझको खड़ा किया और मेरी साड़ी को मेरे बदन से अलग कर दिया. फिर धीरे-धीरे करके मेरे एक एक कपड़ा निकालने लगा.","कुछ देर में उसने मुझको बिल्कुल नंगी कर दिया. और यह सब प्यार में चल रहा था. बीच-बीच में वो मुझको प्यार करता और फिर मेरे कपड़े उतारता।","फिर उसने मुझे बेड पर लेटा लिया और मेरे सारे जिस्म को चूसने लगा. वो मेरे बड़े बड़े बूब्स वह मुंह में लेकर चूस रहा था. मुझे बहुत मजा आ रहा था. मैं उसके बालों में अपनी उंगलियां फिरा रही थी।","वह किस करते करते नीचे मेरी चूत तक चला गया और मेरी चूत को अपने मुंह में लेकर चूसने लगा. मुझे चूत चटवाने में बहुत मजा आता है.","और वह तो पूरी उसे खा जाने को तैयार था. मैं भी अपनी गांड उठा उठा कर उसका साथ देने लगी. वह पूरी अंदर तक जीभ डालकर मेरी चूत को चूस रहा था।","जाने उसके साथ मेरा ऐसा क्या हो गया था आप इसको कुछ भी कह दीजिए कि मैं उससे चुद रही थी।","मैं इतने जोश में आ गई थी कि मैंने उसको अपने ऊपर से हटाया और उसको बेड पर लेटा कर उसके लंड को अपने मुंह में लेकर चूसने लगी.","बहुत देर तक लंड चूसने के बाद फिर मैं लेट गई और वह मेरे ऊपर आ गया. और उसने अपना लंड मेरी चूत में डाल दिया और मुझे चोदने लगा.","एक मेरा अनजान दोस्त से आज मैं चुद रही थी, मैंने अपना जिस्म उसको दे दिया था.","हम दोनों एक दूसरे से चिपके हुए थे, एक दूसरे को खूब चूम और चाट रहे थे।","वह मेरे पूरे जिस्म को चाट रहा था। मेरे बूब्स को कभी चूस रहा था कभी दबा रहा था। और बीच-बीच में मेरे होंठों पर किस कर रहा था.","फिर उसने मुझे घोड़ी बना लिया और पीछे से मेरी चूत को चोदने लगा और बहुत तेज तेज धक्के मारने लगा.\nमुझे बहुत आनंद मिल रहा था जैसा कभी मैं सोचती थी आज वैसा सेक्स मेरे साथ हो रहा था.","और बीच-बीच में हल्के से वह मेरे हिप्स पर थप्पड़ भी मारता था. मेरी कमर पर किस भी करता था.","फिर उसने धक्कों की स्पीड इतनी तेज कर दी कि मुझे दर्द होने लगा तो मैं ऐसे धक्के लगते लगते ही पेट के बल लेट गई सीधी. लेकिन उसने मुझे नहीं छोड़ा, वह मेरे सारे बदन की कोली भर कर ऐसे ही मुझे चोदने लगा.","अब मुझे आनंद मिल रहा था.","फिर उसने मेरी गर्दन को पकड़ा और मेरा चेहरा अपने मुंह की तरफ करके मेरे होठों को चूसने लगा. कुछ देर तक ऐसे ही चोदने के बाद मैं फिर से सीधी हो गई और वह फिर से मेरी चूत में धक्के मारने लगा।","हमारे बीच फिर से सेक्स होने लगा. उसका लंड पूरा मेरी चूत में अंदर तक जा रहा था. मैंने भी मजे के कारण अपनी टांगें पूरी ऊपर उठा दी थी और उसकी कमर पर रख दी थी.","मुझे मजा आने वाला था तो मैंने उससे कहा- नवदीप, मैं झड़ने वाली हूं.\nउसने कहा- कोई नहीं भाभी, मेरा भी होने वाला है. हम दोनों एक ही साथ झड़ते हैं.","तो मैंने उससे कहा- नहीं, अंदर मत करना. तुमने कंडोम भी नहीं लगाया है.\nउसने मुझसे कहा- तो क्या हुआ भाभी, मेडिसिन ले लेना. लेकिन प्लीज मुझे अंदर ही करने दो, मैं बाहर नहीं करना चाहता. मेरा मजा खराब हो जाएगा.\nमैंने उसे कहा- ठीक है, करो!","फिर से वह मेरे बदन को चूमने और चाटने लगा और मेरी चूत में धक्के मारने लगा.\nमैं तो झड़ने वाली थी, मेरा बदन अकड़ने लगा. मैंने उसको पूरा अपनी बांहों में भर लिया जैसे पूरी जिंदगी उसे ऐसे ही चिपके रहना चाहती हूं.","और मैं उसके लंड से झड़ गई पर अभी उसका होना बाकी था। तो वह और तेज धक्के लगाने लगा.","मुझे ऐसे अपने आप से चिपकते और छटपटाते, झड़ते देख वह भी मुझे देखकर झड़ गया और मेरी चूत में ही अपना सारा पानी निकाल दिया.","उसका पानी इतना गाढ़ा और ज्यादा था कि बाद में मुझे गोली खानी पड़ी थी वरना मैं प्रेग्नेंट हो जाती. यह बात मुझे पक्का पता थी।","कुछ देर के लिए हम एक दूसरे से अलग हो गए और थक कर लेट गए. लेकिन कुछ देर के बाद वह फिर से तैयार हो गया और उसका लंड पूरा टाइट हो गया।","वह मेरे बदन के साथ फिर से खेलने लगा, मुझे किस करने लगा. मेरे बूब्स को फिर से दबाने लगा.","पर अभी इतनी जल्दी मैं तैयार नहीं थी. लेकिन उसके चूमने और चाटने से मुझे फिर से मजा आने लगा. हम दोनों के लंड और चूत पहले से हल्के गीले तो थे ही … तो उसने अपना लंड आसानी से फिर से मेरी चूत में डाल दिया और मुझे चोदने लगा.","मैं बस बेड पर पड़े पड़े उसके धक्के खा रही थी. मैंने अपने हाथ उसकी कमर पर रख रखे थे और अपनी टांगों को हल्के से ऊपर उठाया हुआ था ताकि मुझे दर्द कम हो.","लेकिन अबकी बार तो वह बहुत तेज स्पीड से चोद रहा था तो मुझे अबकी बार हल्का दर्द हो रहा था.","फिर उसने मुझे हर एंगल से चोदा, कभी घोड़ी बनाकर मेरी चूत को चोदा, कभी दीवार के सहारे खड़ा करके!","खड़े खड़े हमने सेक्स किया.\nयह समय मेरे लिए भी बहुत मजेदार था जब वह मुझे खड़े-खड़े चोद रहा था तो मैंने अपने हाथ दीवार से लगा रखे थे ताकि मैं उसके धक्कों के साथ आगे को ना जाऊं और उसके लंड को अच्छे से सह पाऊ.","फिर उसने मुझे अपना लंड चूसने को कहा और मैं नीचे घुटनों के बल बैठकर उसका लंड को चूसने लगी और धीरे-धीरे वह मुझसे कहने लगा- भाभी मुझे मजा आने वाला है और मैं ऐसे ही झड़ना चाहता हूं.\nमैंने उसे कहा- ठीक है, तुम मेरे मुंह में अपना पानी निकालो.\nऔर उसने अपने हाथ से अपना लंड हिलाकर मेरे मुंह पर सारा पानी निकाल दिया।","वो मुझसे कहने लगा- भाभी, आज तक मुझे ऐसा किसी ने मुंह से मजा नहीं दिलाया है. आखिर भाभी भाभी ही होती है, उन्हें हर चीज का एक्सपीरियंस होता है। आपने ऐसे मजा दिला कर मुझे खुश कर दिया। मेरी तो मानो जैसे बरसों की तमन्ना पूरी हो गई हो.","फिर मैंने एक साफ़ कपड़े से अपना चेहरा पौंछ लिया और फिर मैं शावर लेने के लिए चली गई।","पर फिर वह भी मेरे साथ पीछे पीछे आ गया और फिर हमने वहां नहाते नहाते भी सेक्स किया. हम एक दूसरे के गीले बदन एक दूसरे से चिपके रहे.","दोस्तो, यह थी मेरी और मेरे उस दोस्त की कहानी!\nआपको कैसी लगी? कृपया मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर ने मुझे लड़की बना कर चोदा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/tution-teacher-ladki-bana-choda/"},{"title":"मामा की जवान बेटी की अन्तर्वासना","href":"https://www.freesexkahani.com/indian-sex-stories/mama-beti-antarvasna/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"पड़ोसन भाभी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-gand-chudai/"}]}