{"Title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 2","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"14-06-2021","views":"139,563","description":["जबरदस्त चुदाई की कहानी में पढ़ें कि पड़ोस के लड़के की हसीं बीवी कैसे मेरे से सेट हो गयी. हम चुदाई का जुगाड़ नहीं कर पा रहे थे. एक दिन उसी ने सेक्स का इंतजाम किया.","हैलो साथियो, मैं आपको अपनी इस जबरदस्त चुदाई की कहानी में अपनी पड़ोसन रानी के साथ चुदाई की कहानी को लिख रहा था.\nपहले भाग\nपड़ोसी की दुल्हन की मस्त मांसल जवानी\nमें आपने अब तक पढ़ा था कि रानी के फिसल जाने से मैं उसकी मालिश कर रहा था.\nमेरे हाथ बहक कर उसके मम्मों के करीब पहुंचे तो उसने मेरा हाथ रोक दिया. मैं भी अलग होकर उसकी तरफ देखने लगा. ","अब आगे जबरदस्त चुदाई की कहानी:","मैंने उससे खाने पीने के लिए पूछा कि अब वो काम कैसे करेगी! ","उसने मेरी आंखों में देखा और अपनी आंखें बंद कर लीं.","मैं- तुम आराम से लेटी रहना, उठने की कोई जरूरत नहीं है. मैं मार्किट जा रहा हूँ. वहीं से तुम्हारे लिए खाने पीने के लिए कुछ ले आऊंगा. कोई भी दिक्कत हो, तो ये मेरा मोबाईल नम्बर है, मुझे कॉल कर देना. समझी मैडम!\nरानी हंसती हुई बोली- जी सर जी. ","आज पहली बार मैंने रानी को हंसती हुई देखा था.","घर आकर मैंने अभी तक अपनी बीवी को रानी के साथ हुए हादसे के बारे में कुछ भी नहीं बताया था.","मैंने अपनी बीवी से बाजार चलने के लिए कहा.\nउसने मना कर दिया- आज नहीं, अगले संडे को चलूंगी, आज तुम ये कुछ सामान है, तुम ही जाकर ले आओ.","उसकी इस बात से मैं अन्दर से खुश हो गया.\nउसने मुझे लिस्ट दी और मैं बाजार निकल गया. ","मैंने जल्दी जल्दी से घर का सारा सामान लिया. इसी में मुझे 2 घंटे लग गए. रास्ते में सोचता रहा कि रानी का फोन क्यों नहीं आया.","घर आते ही मैंने बीवी से कहा- ये तुम्हारा सारा सामान है … मेरा मार्केट में कुछ काम रह गया है, मैं अभी निपटा कर आता हूँ. ","ऐसा बोल कर मैं निकल गया और सबसे पहले मैंने खाना पैक करवाया. इतने में ही एक अनजान नंबर से फोन आया. ","रानी बोल रही थी- कितनी देर लगेगी … मुझे कुछ काम है.\nमैंने कहा- बस आ ही रहा हूं.","दस मिनट में, मैं रानी के घर पहुंच चुका था.","अन्दर आकर मैंने कुंडी लगा ली और सीधे ही रानी के बेडरूम में पहुंच गया.","मैं- बोलो मैडम जी, बंदा आपकी सेवा में हाजिर है.\nरानी- मैंने कोशिश तो बहुत की, पर उठ नहीं पाई इसलिए आपको तकलीफ दी.","मैं- रानी, आज से हम दोनों पक्के दोस्त हैं. दोस्त बनोगी न मेरी!\nरानी- आपने इतना कुछ किया है मेरे लिए … तो न करने का सवाल तो है ही नहीं.\nमैं- तो मिलाओ हाथ इसी बात पर मैडम जी.","मैंने रानी के सामने अपने हाथ बढ़ा दिया और रानी ने थोड़ा सकुचाते हुए अपना हाथ आगे बढ़ा दिया. रानी का कोमल और गोरा हाथ अब मेरे हाथ में था. मैंने उसका हाथ थोड़ा जोर से दबा दिया.","रानी- इतने जोर से मत पकड़ो, कहीं भागी थोड़ी न जा रही हूं.\nमैं- बड़ी मुश्किल से तो हाथ में हाथ आया है, अब मैं छोडूंगा नहीं.\nरानी- पता है मुझे … कई महीनों से देख रही हूँ कि छत पर बैठे बैठे मुझे घूरते रहते हो.","मैं रानी की इस बात पर शॉक हो गया कि इसको सब पता है कि मैं इसको घूरता था.","मैं- अच्छा हुआ आपको पता तो चला. अच्छा पहले तो ये बताओ कि क्या काम था, जिसके लिए फोन किया.\nरानी- वो … वुऊ … ","मैं- रानी हम दोनों दोस्त है, बेझिझक बोलो.\nरानी- मुझे बाथरूम जाना था.","मैं रानी के पास बेड पर झुका और उसकी आंखों में आंखें डालीं.","मैंने रानी को एक बार फिर से अपनी बांहों में उठाने के लिए अपनी बांहें खोल दीं- अगर मैडम की इजाजत हो, तो मैं उठा लूं.\nरानी ने अपनी आंखों को झपका कर अपनी सहमति दे दी.","इस बार मैंने उसे थोड़ा जोर से उसे अपनी बांहों में उठाया और अपने सीने से लगा लिया.\nपहले की तरह रानी ने इस बार भी अपनी बांहें मेरे गले में डाल दीं.","लेकिन इस बार मैंने उसे अपने सीने से जोर से चिपका रखा था. उसके मांसल बोबे मेरे सीने से दब रहे थे.","मैं उसकी आंखों में आंखें डाले बाथरूम की तरफ ले जा रहा था. रानी भी मेरी बांहों में झूलती हुई मुझे ही देख रही थी.","बाथरूम में लाकर उसे मैंने कमोड पर बिठा दिया.\nमैं- तुम कर लो जो भी करना हो, फ्री होने के बाद मुझे आवाज दे देना.","जैसे ही मैं वापस मुड़ने लगा, उसने मेरा हाथ पकड़ लिया.","मैं- क्या हुआ?\nरानी- कुछ नहीं.","मैं- जाऊं.\nरानी- हां.\nमैं प्रतीक्षा करने के लिए बाहर आ गया.","जब पांच मिनट हो गए तो मैंने आवाज देते हुए पूछा- आ जाऊं क्या!\nरानी- हां, आ जाओ.","मैं एक शरीफ बच्चे की तरह अन्दर गया और जैसे ही उसको कमोड से उठाने लगा, रानी ने मना कर दिया.","मैं असमंजस से उसकी ओर देखने लगा. रानी मेरी ही तरफ एक आशा भरी नजरों से देख रही थी. मैं कुछ समझ न पाया.","रानी- मेरा हाथ नीचे की ओर झुक नहीं पा रहा है.","अब मैं समझ चुका था कि मुझे क्या करना है.","मैंने बिना रानी की इजाजत लिए नीचे बैठा और धीरे से उसके पेटीकोट को ऊपर करने लगा.","उसकी गोरी जांघें मेरी आंखें के सामने थीं. मैंने अपने होंठ उसकी जांघों पर लगा दिए.","इतने में ही उसको एक करंट लगा और उसने अपनी जांघों से मेरा सिर अलग कर दिया.","रानी- ये क्या बदतमीजी है!\nएक बार फिर में शॉक्ड हो चुका था.","मैं- सॉरी.\nरानी- अपनी आंखें बंद करो और मेरी पैंटी उतार दो ताकि मैं पेशाब कर सकूं.","मैंने एक आज्ञाकारी बच्चे की तरह आंखें बंद कर लीं और उसकी मलमल जैसी जांघों से थोड़ा जोर लगा कर चड्डी को उतार दिया.\nऐसा करते समय मेरा दिल भी जोर जोर से धड़क रहा था.","मेरे कानों में उसकी पेशाब की धार की आवाज आ रही थी.","जब रानी ने पेशाब कर ली, तो वापस मैंने उसी तरह से उसकी चड्डी को ऊपर कर दिया और चुपचाप उसको वापस बांहों में उठाकर बाहर ले आया.\nउसे मैंने हौले से बिस्तर पर लेकर लिटा दिया. ","उसके बाद मैंने अपने हाथों से उसको खाना खिलाया.","अब दिन के करीब 2 बज चुके थे. मैंने उसको थोड़ा चलने को कहा तो उसने मना कर दिया.","रानी- अब आप जाओ. और हां, किसी को आज के हादसे के बारे में मत बताना.","मैं बुझे मन से घर वापस आ चुका था और इसके बाद वापस वही रोज का पढ़ाने वाला काम शुरू हो चुका था.","कुछ दिन बाद रानी का रात को करीब 9 बजे कॉल आया. उस टाइम मैं बाहर ही था. ","रानी- आप मुझे इस दुनिया के सबसे शानदार आदमी लगे.\nमैं- वो कैसे?","रानी- उस दिन शायद आपकी जगह कोई और होता तो पता नहीं क्या करता मेरे साथ.\nमैं- करना तो मैं भी चाहता हूँ लेकिन सब कुछ आपकी मर्जी के साथ.","रानी- लव यू.\nउसके मुँह से ये सुनकर मेरा तो खुशी का ठिकाना ही नहीं रहा- लव यू जानू.","इसके बाद तो हमारी प्यार की गाड़ी दौड़ पड़ी.\nरोज रात को हम दोनों खूब बातें करने लगे. धीरे धीरे हमारी बातें सेक्स तक पहुंची और मैं फोन पर ही रानी को खूब मजा देने लगा. ","रानी कहती थी कि अगर फोन पर ही आप इतना प्यार करते हो तो हकीकत में कैसे करोगे.","मैं सिर्फ यही कहता कि मिलो कभी, इतना चोदूंगा कि तुम्हारी चूत को भोसड़ा बना दूंगा. ","हम फोन पर इतना गंदा सेक्स कर चुके थे कि रानी उसकी कल्पना भी नहीं कर पाती थी.\nवो सिर्फ इतना बोलती थी कि जब भी मिलेंगे आप मेरे साथ ऐसे ही करना. ","दोस्तो, अब सिर्फ इंतजार था एक मुलाकात का.","एक रोज सुबह जैसे ही मैं ऑफिस जाने के लिए निकल रहा था तो श्याम ने मुझे आवाज दी.","श्याम- भैया, एक काम कर सकते हो क्या?\nमैं- बोलो श्याम, क्या बात है?","श्याम- रानी को अपने पीहर जाना है और मुझे आज ही कंपनी के काम से 3 दिनों के लिए टूर पर जाना पड़ रहा है. अगर आपको कोई प्रॉब्लम न हो तो आप उसे ड्राप कर सकते हो. क्योंकि आप रोज उधर जाते ही हो … बस एक बार आपको थोड़ा आगे जाना पड़ेगा.\nमैं- ठीक है, डोंट वरी. मैं ड्राप कर दूंगा.","इतने में ही मेरे सपनों की रानी, मेरी जान मेरे सामने आ चुकी थी.\nस्काई कलर की साड़ी ओर ब्लैक ब्लाउज में मेरी जान कयामत ढा रही थी.","वो मेरी बगल वाली सीट पर वो बैठी और हम रवाना हो गए.","जैसे ही शहर से थोड़ा बाहर आए मैंने गाड़ी को साइड में लगाया और उसको अपनी तरफ खींच लिया.\nमैंने अपने प्यासे होंठों को उसके सुर्ख ओर गर्म होंठों से चिपका दिया.\nरानी भी जोर जोर से मेरे होंठों को चूसने लगी.","हमारा किस दस मिनट तक चला. दोनों एक दूसरे के होंठों को बेदर्दी से चूस रहे थे. एक दूसरे की लार हमारे मुँह में आ रही थी. ","जब दोनों अलग हुए तो रानी की आंखें तो मानो शोले उगल रही थीं.\nहम दोनों फोन सेक्स में इतने खुल चुके थे कि हमारे बीच में अब कोई औपचारिकता नहीं बची थी.","रानी- जान अब सीधे घर चलो. हम दोनों के अलावा वहां कोई नहीं होगा.\nबाद में पता चला कि रानी ने ही ऐसी सैटिंग की थी.","दो घंटे में हम घर पहुंच चुके थे. रानी ने पड़ोस से चाबी ली और घर का दरवाजा खोला.","अन्दर जाते ही सबसे पहले रानी ने कहा- फ्रेश हो लो. ","ये कह कर वो दूसरे बाथरूम में चली गयी और मैं दूसरे में.","दस मिनट बाद हम दोनों एक दूसरे के सामने थे.","रानी ने अपने चेहरे को भी संवार लिया था. होंठों पर हल्की लिपस्टिक लगी हुई थी.","मैंने अपनी बांहें फैला दीं और रानी एक कटी हुई डाल की तरह मेरी बांहों में समा गई. ","अपना पूरा जोर लगा कर मैंने उसको बांहों में भर लिया और वह भी मेरी पीठ को खूब सहला रही थी.\nहम दोनों ने अपने होंठ एक दूसरे से चिपका दिए. ","बहुत ही मदहोशी वाले अंदाज में हम दोनों एक दूसरे के होंठों को खा रहे थे.\nकभी रानी मेरी जीभ को चूसती, तो कभी मैं उसकी जीभ को अपने होंठों से चाटता.\nदोनों का मुँह लार से गीला हो चुका था.","उसके होंठों को चूसते हुए मैंने अपना एक हाथ उसके बोबे पर रख दिया और बेरहमी से उसके बोबे को दबाने लगा. दूसरे हाथ से उसकी साड़ी को उसके ब्लाउज से हटा दिया और हाथ से चारों तरफ घुमाते हुए उसकी साड़ी को निकाल फेंका. ","हम दोनों में ही बेताबी इतनी अधिक थी कि उसने होंठ चूसते हुए ही मेरी जींस का बटन खोल दिया और जींस को मेरे पैरों में सरका दिया. ","अगले मिनट में हम दोनों बिल्कुल नंगे थे. हम दोनों में ही मानो एक दूसरे को चूसने की चाटने की होड़ सी लगी थी. जिसको जहां जगह मिल रही थी, वहीं पर होंठों के निशान छप रहे थे. ","जल्दी ही हम दोनों 69 की पोजीशन में आ गए. मैंने रानी की सफाचट चूत को मुँह में भरकर चूसना शुरू कर दिया और उसने मेरे लौड़े को पकड़ कर अपने मुँह में भर लिया. ","कई मिनट तक हम दोनों लंड और चूत को चूसने का काम करते रहे.","तभी रानी उठी और अपनी चूत को मेरे मुँह के ऊपर ले आई. एक तेज गर्म धार उसने अपनी मूत की चूत से बहानी शुरू कर दी और मैं हवस का मारा उसकी चूत से बहते हुए मूत को पीने लगा. बहुत गर्म था उसका मूत.\nमूत खत्म होने के बाद मैं अपने होंठ उसकी चूत से रगड़ता रहा. ","थोड़ा बहुत मूत अभी भी मुँह में था, तो मैंने उसे रानी के गर्म होंठों से अपने होंठ चिपका कर उसे भी पिला दिया.\nउसके मूत की एक एक बूंद को मैं पी चुका था. ","रानी ने बोला कि अब एक बार लौड़ा चुत में घुसा दो ताकि चूत को भी आराम मिल जाए.","मैंने उसकी जांघों को चौड़ा किया और अपना पूरा जोर लगा कर एक ही धक्के में अपने साढ़े छह इंच के लौड़े को उसकी चूत में घुसा दिया.","रानी के मुँह से एक दर्द भरी कराह निकली- आहा आईई मर गई में … आई ईईईई!","मैं उसकी चीख से बेखबर दनादन उसकी चूत को चोदने में लग गया. हर एक धक्के से उसके मुँह से आह निकलती. लौड़ा उसकी चूत के पानी से बहुत ही लिसलिसा हो गया था. ","रानी- साले बहन के लौड़े, बहुत मजा आ रहा है … ऐसे ही चोदे जाओ.\nमैं- ले मेरी गंडमरी रांड, खा अपने यार का लौड़ा.","रानी ने मेरी कमर पर जहां-तहां अपने नाखूनों से निशान बना दिए थे- आह जाआनन्नन … चोदो ओर चोदो … आह मैं आने वाली हूँ बस.","मैंने दनादन स्पीड से उसके भोसड़े में धक्के लगाए और उसकी कमर को इतनी जोर से कस लिया था कि शायद वहां से थोड़ा खून भी चमकने लगा था.\nमेरे लौड़े ने एक हुंकार भरी और मैंने लौड़े की मलाई से रानी की चुत को भर दिया.","जबरदस्त चुदाई के बाद अब हम दोनों बुरी तरीके से हांफ रहे थे.","दो मिनट बाद मैंने लौड़े को चूत से बाहर निकाला और चूत में भरे हुए अपने ही लौड़े के पानी को पूरा चूस चूस कर अपने मुँह में भर लिया.","अपने होंठों को रानी के होंठों के पास लाया और उसके होंठों को खोल कर अपने लौड़े का ओर उसकी चूत का मिक्स पानी उसे पिलाने लगा.\nरानी भी अपना पूरा मुँह खोलकर मस्त तरीके से पानी को पीने लगी. ","उसके बाद हम दो तीन घंटे ऐसे ही नंगे एक दूसरे से चिपके हुए पड़े रहे.","हम दोनों के बीच चुदाई की कहानी चल पड़ी थी. जब तब मौका मिलते ही रानी मेरे लंड से चुद जाती.","दोस्तो, आप मेल करके मुझे जरूर बताएं कि जबरदस्त चुदाई की कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसी की दुल्हन की मस्त मांसल जवानी","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-pe-dil-aa-gaya/"},{"title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 1","href":"https://www.freesexkahani.com/aunty-sex/bus-sex-kahani-hindi-me/"},{"title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 2","href":"https://www.freesexkahani.com/aunty-sex/mature-lady-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Oral Sex","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"}]}