{"Title":"बहन की सहेली और उसकी बहन संग मजा- 3","author":{"name":"लकी सिंह","href":"https://www.freesexkahani.com/author/luckynil/"},"date":"13-11-2020","views":"146,836","description":["जबरदस्त चुदाई कहानी में पढ़ें कि कैसे मैंने दो सगी बहनों की उन्हीं के घर में चूत और गांड की सेवा करके मजा दिया. मुझे भी बहुत आनन्द आया.","हैलो फ्रेंड्स, मैं लकी एक बार फिर से आपकी सेवा में आ गया हूँ. आप मेरी बहन की सहेली की चुदाई की कहानी का मजा ले रहे थे.","पिछली जबरदस्त चुदाई कहानी\nबहन की सहेली और उसकी बहन संग मजा- 2\nमें बताया था कि कैसे मैंने पूजा को वीडियो कॉल करके सेक्स करने को मना लिया था.\nफिर पूजा और उसकी एक सहेली मैडम रेखा ने कैसे एक दूसरे के साथ सेक्स करके मुझे मजा दिया था.\nउनकी इस लेस्बियन सेक्स का मैंने पूरी रिकॉर्डिंग कर ली थी. मैं शाम का इन्तजार करने लगा जब मधु के मम्मी पापा जाएंगे, तो मैं मधु और पूजा की रात भर चुदाई करूंगा.","अब आगे जबरदस्त चुदाई कहानी:","उसी दिन शाम के समय छोटी बहन आई और बोली- भईया, चलो खाना खा लो.\nमैं बोला- तुम खाना मेरे कमरे में ही भेज दो. ","उसने भी हां बोला और खाना लाकर दे दिया.\nमैं खाना खाकर फिर से सो गया ","शाम को 6 बजे मधु ने मुझे कॉल किया- घर आ जाईए, मम्मी पापा चले गए हैं. आप साथ में बियर भी लेते आइएगा.","मैं उसके फोन कॉल से खुश हो गया था और जल्दी से फ्रेश होकर रूम से निकला.\nमैंने अपनी मम्मी को बोल दिया कि आज रात को मैं घर नहीं आऊंगा. उनको मैंने बहाना बना दिया था कि मुझे दोस्त की बर्थडे पार्टी में जाना है और आने में देर हो जाएगी. ","मम्मी ने ओके कह दिया.","उसके बाद मैं गाड़ी निकाल कर वाइन शॉप पर गया और 6 बियर की बोतलें लेकर अपनी में रख कर मधु के घर पहुंच गया. ","मैंने डोरबेल बजाई, तो पूजा दरवाजा खोलने आई.\nउसने दरवाज़ा खोल कर मुझे हाय कहा.","अब तक मैंने कार को अन्दर कर दी थी और बियर की बोतलों का कार्टन लेकर बाहर आ गया. ","पूजा दौड़ कर मेरे करीब आई और मेरे सीने से चिपक गई.","इस समय पूजा ने एक झीने कपड़े की लाल रंग की नाइटी पहनी थी, जिसमें वो एकदम माल लग रही थी.\nउसे अपनी बांहों में लेकर चूमने के बाद मैंने उसको अपनी गोद में उठा लिया और उसे प्यार करते हुए अन्दर आ गया.","अन्दर मधु सिर्फ एक टेप (मम्मों पर बांधने वाला कपड़ा) और स्कर्ट पहने मेरा इन्तजार कर रही थी.\nवो भी मेरे पास आई और मुझसे चिपक गई.","उसके बाद वो दोंनों एक साथ बैठ गईं और मैं बियर लेने बाहर आ गया. पूजा को गोद में लेने के कारण मैंने बोतलों का कार्टन बाहर ही छोड़ दिया था. ","मैंने बोतलों का कार्टन लाकर टेबल पर रख दिया. ","बियर देख कर मधु बोली- मैं गिलास नमकीन सब लाती हूँ … तब तक आप और दीदी बात कीजिये. ","मधु अन्दर गई तो पूजा मेरी गोद में बैठ गई. हम दोनों चूमाचाटी करने लगे.","पांच मिनट बाद मधु गिलास और कुछ खाने को ले कर आई. ","मैं बोला- पहले सब अपने कपड़े खोलो और नंगे ही रह कर बियर का मजा लेते हैं.","मेरे कहने भर की देर थी … उन दोनों ने एक ही झटके में अपने सारे कपड़े निकाल कर फेंक दिया.\nमैं भी नंगा हो गया. अब हम तीनों पूरी तरह से नंगे होकर बैठ गए.","बियर का दौर शुरू हो गया. हम तीनों एक एक बोतल गटकने के बाद कुछ मस्त हो चले थे.\nमधु और पूजा दोनों को नशा हो गया था.","उसके बाद मैंने मधु को नंगी ही जमीन पर लिटा दिया और उसके नंगे गोरे शरीर पर बियर डाल कर उसे नहला सा दिया.","वो बियर से नहाई तो मैं उसके बाजू में बैठ गया और मधु को किस करने लगा.\nमैं मधु को कुछ ज्यादा ही पसंद करता था. ","इसी बीच पूजा ने मेरे शरीर पर बियर डाल दी और एक ग्लास में ले कर मेरे लंड को बियर के ग्लास लटका लिया.\nमुझे ठंडी बियर से फुरफुरी सी होने लगी.","पूजा ने हंसते हुए मेरे लंड को बाहर निकाला और वो लंड चूसने लगी.\nमुझे मजा आ गया.","बियर की ठंडक के बाद पूजा के मुँह की गर्मी से लंड को आनन्द आने लगा था.","उसके बाद मैंने बियर की बोतल को हिलाया और उसकी फुहार मधु की चूत में मारी जिससे बियर मधु की खुली चूत में घुस गई.\nमैंने फुहार मारते हुए पूरी बोतल का मुँह ही मधु की चुत में लगा दिया. था.\nठंडी बियर उसकी चुत में घुसी, तो वो किलकारी मारने लगी. ","मैंने उसी समय बोतल चुत से निकाली और अपना मुँह लगा दिया. जिससे उसके चुत से बियर एक झटके से बाहर निकलने लगी जो मेरे मुँह में समाती चली गई. ","हम दोनों को इस खेल में बेहद मजा आ रहा था.","उसके बाद मैं मधु के ऊपर में 69 के पोज में आ गया और पूजा मेरे ऊपर चढ़ गई.","अब मैं मधु की चूत को खा रहा था और मधु मेरे लंड को चूस रहा था.","उधर पूजा मेरे ऊपर चढ़ी थी, तो वो मेरी गांड चाट रही थी. अब पूरा माहौल चेंज हो चुका था. ","कुछ देर इस तरह से चुसाई का मजा लेने के बाद मैंने मधु को बेड के किनारे पर खींच लिया और उसकी चूत पर अपना लंड टिका दिया.\nपूजा को मैंने बग़ल में लिटा दिया और मैं उसकी चूत को खाने लगा.","इधर मधु अपनी गांड उछालने लगी, तो मैंने बिना देरी किए अपना लंड मधु के चूत में पेल दिया और जोर जोर से उसको चोदने लगा. ","अब मधु चिल्ला चिल्ला कर अपनी चुत चुदवा रही थी.","मधु- आह और जोर से जान छोड़ दो अपनी रांड को आह आह … चोद भोसड़ी के … आह मां चोद दे मेरी … आह फाड़ दे ओह साले कितना अन्दर तक पेल रहा है कमीने यस आह.","उसकी मादक आवाजों से मेरा जोश बढ़ता जा रहा था और स्पीड बढ़ती जा रही थी.\nमेरा लंड उसके चूत को चोदते हुए उसके पेट तक जा रहा था.","वो एक बार झड़ गयी … और उसका शरीर ढीला पड़ गया.","अब मैंने अपना लंड चुत से निकाला और पूजा को उल्टा कर दिया.\nमधु की चुत से निकली हुई मलाई को उंगली से लेकर मैंने पूजा की गांड में लगा दी और कुछ अपने लंड पर लगा ली.\nलंड और गांड चिकने हो गए थे.","मैंने पूजा की गांड में लंड रखा और एक ही झटके में पूरा का पूरा लंड उसकी गांड में पेल दिया. ","पूजा जोर से चिल्ला पड़ी.\nमगर दो तीन धक्कों में ही उसे मजा आने लगा.","अब मैं पूजा की गांड मारने लगा था.\nतब तक मधु उठी और पूजा की चूत को चाटने लगी. ","कुछ देर तक मैं ऐसे ही पूजा की गांड मारता रहा.","तब तक मधु ने उठ कर अपनी चूत पर रबर का लंड बांध लिया था. इधर मैं फुल स्पीड में बिना ब्रेक के पूजा की गांड को चोदे जा रहा था. वो मजे से चिल्ला रही थी, जिससे पूरे कमरे का माहौल गर्म हो चुका था. ","पूजा बार बार चिल्ला रही थी- आह माँ के लौड़े फाड़ दे मेरी गांड को … आह इस गांड के चुदने के सारे कीड़े मार दे इसकी मां चोद दे … आह.","पूजा खूब जोरों से चिल्ला रही थी.","उसके बाद मधु भी लंड पहन कर आ गई. तब मैंने पूजा को उठाया और मधु को नीचे ले लिया. उसके ऊपर पूजा को चढ़ा दिया. मधु ने अपने हाथ से रबर का लंड पूजा की चूत में पेल दिया. उसी समय मैं पूजा के पीछे आ गया और फिर से अपना लंड पूजा के गांड में डाल कर उसे चोदना चालू कर दिया. ","अब पूजा को दो लंड का मज़ा मिलने लगा था. ","पूजा पागलों की तरह चिल्ला रही थी- आह चोदो जोर से … चोद दो आज मुझे सबसे बड़ी रंडी बना दो … आह चोद दो. ","पूरा कमरा फचा फच की आवाजों से गूंज रहा था. मेरा रस गिरने वाला था, तो मैंने पूजा की गांड में थप्पड़ मारना चालू कर दिए. थप्पड़ के कारण पूजा के चूतड़ लाल लाल हो गए थे. जब जब मैं उसके चूतड़ों पर थप्पड़ मारता, तो वो अपनी गांड सिकोड़ लेती.","फिर मेरे लंड की मलाई गिर गई … और मैं थक कर बेड के किनारे पर लेट गया.","पर मधु रबर के लंड से पूजा को अब भी ताबड़तोड़ चोदे जा रही थी.\nपूजा भी झड़ चुकी थी तो उससे नकली लंड से चुदना अच्छा नहीं लग रहा था.","तभी नकली लंड की रगड़ से खुद मधु झड़ गई और अब हम तीनों जबरदस्त चुदाई के बाद थक कर लेट गए.","उसके बाद मैं उठा और एक सिगरेट जला कर धुंआ उड़ाने लगा.\nमधु ने भी मेरे हाथ से सिगरेट ले ली और दो शॉट मारने के बाद पूजा ने भी सिगरेट का मजा लिया.","कुछ देर बाद हम तीनों ने बिना कपड़े के ही खाना खा लिया. ","थोड़ी देर आराम करने के बाद फिर से सम्भोग का दौर शुरू हो गया. पूरी रात भर मैंने मधु और पूजा को हर तरीके से चोदा. सुबह तक मधु और पूजा की गांड में सूजन आ गई थी और वो दोनों लंगड़ा रही थीं.","सुबह पांच बजे हम सभी ने सिगरेट का मजा लिया और नंगे ही सो गए. करीब दस बजे उठ कर मैं अपने घर वापस आ गया. ","मैं अपने बिस्तर पर लेटा हुआ रेखा के बारे में सोच रहा था.","जब से पूजा ने अपनी सहेली रेखा को मेरे सामने वीडियो कॉल में पूरी तरह नंगी करके उसके गोरे और मालदार शरीर को भोग कर मुझे भी चक्षु चोदन का मजा करवाया था. तब से मेरी आंखों में उसके भरे हुए दूध ही घूम रहे थे.","मैंने रेखा को बिना कपड़ों के पूरी नंगी देखा था, तभी से ही मैं उसे चोदने के बारे में सोचता रहता था … पर मुझे डर लगता था कि कहीं पूजा इस बात से मुझसे नाराज़ न हो जाए.","एक दिन मैंने पूजा को बोला- चल कहीं घूमने चलते हैं.\nपूजा- कौन कौन जाएगा?\nमैंने- सिर्फ मैं और तुम. ","वो तुरंत मान गयी.","फिर शाम को मैं पूजा को लेकर दूसरे शहर चला गया.","उधर हम दोनों लोग एक पब में आ गए और वहां बैठ कर हम दोनों ने बहुत शराब पी ली, जिससे मुझे और पूजा को काफी नशा चढ़ गया था.","उसके बाद हम दोनों ने एक होटल के रूम में जाने का निश्चय किया.\nमोबाइल से मैंने एक ओयो रूम तलाशा और उसे बुक करके हम दोनों उधर आ गए.\nमैं साथ में व्हिस्की का एक हाफ भी लेता आया.","रूम में आते ही पूजा ने सारे कपड़े खोल कर फेंक दिए और पूरी तरह नंगी हो गई.","मेरे से भी रहा नहीं गया. वो इस समय एकदम किसी रांड से कम नहीं लग रही थी.","दारू के नशे में मुझे ऐसा लग रहा था जैसे कोई कामवासना की देवी मेरे सामने खड़ी हो.\nउसके गोरे गोरे चूचे बिल्कुल पहाड़ की तरह उठे हुए मुझे ललचा रहे थे.","वो अपनी कमर पर हाथ टिकाए पैर फैला कर खड़ी थी. उसकी चूत में छोटे छोटे बाल गुलाबी फूली हुई चूत साफ़ दिख रही थी.","मैंने उसकी आंखों में देखा तो उसने मुझे गाली बक दी- देखता क्या है भोसड़ी के. तेरी रंडी नंगी खड़ी है … चढ़ जा मादरचोद.","फिर क्या था बिना देरी किए हुए मैंने भी उसको अपनी बांहों में उठाया और बेड पर पटक दिया.","उसके बाद मैं उसकी एक चूची को चबाने लगा और चूत में उंगली करने लगा. थोड़ी ही देर में वो गर्म हो गई और मेरे सर को कसके दबाने लगी.","दोस्तो, मैं पूजा की चुदाई जबरदस्त चुदाई कहानी की मस्ती को अगले भाग में लिखूंगा. आप मुझे मेल करना न भूलिएगा.","[email protected]","जबरदस्त चुदाई कहानी का अगला भाग: बहन की सहेली और उसकी बहन संग मजा- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की सहेली और उसकी बहन संग मजा- 2","href":"https://www.freesexkahani.com/antarvasna/double-chudai-sex-story/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 4","href":"https://www.freesexkahani.com/xxx-kahani/jabardast-sex-ki-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"},{"title":"पहली चुदाई का जोश- 1","href":"https://www.freesexkahani.com/teenage-girl/100-real-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"}]}