{"Title":"बहन की सहेली और उसकी बहन संग मजा- 4","author":{"name":"लकी सिंह","href":"https://www.freesexkahani.com/author/luckynil/"},"date":"14-11-2020","views":"123,151","description":["जबरदस्त सेक्स की कहानी में पढ़ें कि कैसे मैं टीचर लड़की को दूसरे शहर में एक होटल में ले गया. वहां उसकी चूत गांड चुदाई कैसे हुई? उसके बाद उसकी बहन …","दोस्तो, मैं लकी अपनी बहन की सहेली चुत चुदाई की जबरदस्त सेक्स की कहानी के अगले भाग में आपका स्वागत करता हूँ.\nपिछले भाग\nबहन की सहेली और उसकी बहन संग मजा- 3\nमें अब तक आपने पढ़ा था कि मैं पूजा को नशे में टुन्न करवाके होटल के कमरे में ले आया था. जिधर उसने नंगी होकर अपनी चुत खोल दी थी.","अब आगे जबरदस्त सेक्स की कहानी:","मैंने उसकी चूत में अपना मुँह लगा दिया और उसकी लिलिसाती हुई चूत को भूखे कुत्ते की तरह चाटने लगा. ","कुछ देर चूत चाटने के बाद अचानक से मैंने उसकी चूत को अपने दाँतों से काट लिया तो वो एकदम से चिहुंक उठी.\nउसके मुँह से गाली निकली- उई माँ भैन के लौड़े … चूसना है मादरचोद … काटना नहीं है गांडू साले.","मैं हंस पड़ा और उसकी चुत को जीभ से चाटने लगा.\nइससे उसे आराम मिला और वो चुदने के लिए पूरी तरह तैयार हो गई थी. ","अब मेरा प्लान चालू होने को था कि कैसे इसे पटाऊं ताकि मैं रेखा को चोद सकूं.","पूजा तो चुदने को मरी जा रही थी वो पूरी तरह गर्म थी.\nमैंने भी झट से अपने पूरे कपड़े खोल दिए और अपना लंड उसके सामने कर दिया- ले चूस साली रंडी लंड तैयार कर मादरचोदी.","वो तुरंत आगे आकर मेरा लंड खाने लगी.","थोड़ी देर बाद उसे मैंने कुतिया की तरह किया और अपना लंड उसकी चूत में दे मारा.\nमेरा लंड फच्छ की आवाज करता हुआ उसकी चूत में पूरी तरह समा गया.\nवो आह करके चीखी और अगले ही पल गांड हिला कर लंड खा गई.","मैं अब जोर जोर से उसको चोदने लगा था.\nऔर वो मुँह से बहुत ही कामुक आवाज निकाल रही थी- चोद दे माँ के लौड़े … आह भैन के लंड साले अपनी भोली हाली बहन को अपनी रखैल बना लिया मादरचोद … आह अब चोद हरामी आह.","पूजा अब अपनी चरम सीमा पर आ गई थी. उसी समय मुझे अपना प्लान रखना था, सो मैं रुक गया और अपना लंड उसकी चूत से निकाल लिया. ","इससे वो बिलबिला गई और गाली बकने लगी- साले लौड़ा क्यों निकाला मादरचोद. जल्दी अन्दर पेल हरामी … अपनी मां को चोदेगा क्या हरामी?\nमैं बोला- नहीं मेरी जान, मुझे तो रेखा को चोदना है.","पूजा तड़फ कर बोली- साले दो जवान बहनों को अपनी रखैल बना रखा है … इससे तुझे संतुष्टि नहीं है. जल्दी लंड पेल माँ के लौड़े … चोद कुत्ते अपनी रखैल को जल्दी चोद मेरी चूत में आग लगी है.\nमैं लंड लहराते हुए बोला- मुझे रेखा चाहिए. ","पूजा इस समय बहुत गर्म थी उससे बर्दाश्त नहीं हो रहा था. तो वो बोली- ठीक है मादरचोद … दिला दूंगी उसकी चूत भी … मन भरके चोद लेना. अब मत तड़पाओ … जल्दी चोद मुझे. ","बस मुझे हरी झंडी मिल गई थी, तो मैंने पूजा की चुत में लंड पेला और उसे घपाघप चोदना चालू कर दिया. ","वो भी एक रांड की तरह गांड उठाते हुए मुझे गाली दिए जा रही थी- और तेज चोद न हरामी … इस चूत की आग को शांत कर भैन के लंड. ","मैं पूरा जोर लगा कर उसकी चूत को चोदे जा रहा था. तेज तेज झटके मार रहा था. मैं अपना लंड चूत में जड़ तक पेलता और रुक जाता. फिर लंड पेले हुए ही जोर जोर से उसकी गांड पर झापड़ मार देता. दर्द से उसकी चीख निकल जाती. ","जब मैं उसे कुतिया बना कर चोदता और उसकी चूत में पीछे से लंड का धक्का देता तो उसे चैन मिल जाता. उसी समय मैं आगे हाथ बढ़ा कर उसकी फूली हुई चूचियों को पकड़ कर मींज देता. मुझे उसके हिलते हुए दूध ऐसे लग रहे थे जैसे कि पके हुए आम हिल रहे हों. ","इसी तरह की चोदम चादी चलती रही और अब पूजा झड़ने वाली थी. वो अपनी गांड हिलाने की स्पीड लगातार बढ़ा रही थी. मैं समझ गया कि वो झड़ने वाली है. ","अब मैं और जोर से झटके के साथ उसे चोदने लगा. वो झड़ गयी और बिल्कुल निढाल हो कर गिर गईं.","मैंने उसे सीधा किया और उसकी चूत में उंगली डाल कर उसकी मलाई को निकाल कर कुछ अपने लंड पर और बाकी उसकी गांड के छेद में लगाना चालू कर दिया. वो समझ गई कि अब गांड बजने वाली है. ","मैंने उसे बेड पर उल्टा लिटा दिया और उसकी गांड को हाथ से कसके दबा कर उसे मसला. उसकी आह निकल गई. मैंने पूजा की गांड को बार बार इतना ज्यादा मसला और उस पर चांटे मारे कि उसकी गांड एकदम से ढीली हो गई. ","वो तड़फ कर बोली- अब खोल तो दी मादरचोद … पेल ना साले.","मुझे उसकी गांड में लंड डालने में कोई बाधा नहीं थी, तो मैं पूरा जोर लगा कर उसकी गांड में लंड पेल दिया और धकापेल चोदने लगा. ","थोड़ी देर उसकी गांड चोदने के बाद मैं भी उसी की गांड में झड़ गया. ","झड़ने के बाद हम दोनों हांफने लगे और एक सिगरेट जला कर अपनी थकावट दूर करने लगे. फिर दारू के दो दो पैग और खींचे और दुबारा मदमस्त होने लगे.","कुछ देर बाद फिर से गर्मी आई. तो फिर से जबरदस्त सेक्स चालू हो गया.","इस बार मैंने पूजा को रेखा कह कर ही चोदा, जिससे उसके दिमाग से रेखा की चुत दिलाने की बात न निकले.","वो भी खुद को रेखा कह कर ही मुझसे लंड का मजा लेने लगी थी. इसी तरह पूरी रात में मैंने पूजा की तीन बार चुदाई की.\nदूसरे दिन हम दोनों वापस आ गए.","मैंने पूजा से कहा कि अब तुम रेखा को मेरे लिए सैट करो.\nवो बोली- हां हां यार मुझे याद है … कुछ दिन इंतज़ार करो. ","मैं उसे उसके घर को छोड़कर वापस अपने घर आ गया. ","तभी मधु का फ़ोन आया- घर में कोई नहीं है. आप आ जाइए.\nमैंने भी उसे ओके कह कर फोन कट कर दिया.","उसके बाद मैं मधु के पास आ गया. ","जैसे ही मैं उसके पास गया, वो मेरे से लिपट गई और बोली- आप सिर्फ पूजा दीदी को ही प्यार करते हैं.\nमैंने बोला- ऐसा नहीं है जान … मैं तो तुम्हारी चूत का आशिक़ हूँ.","वो चहक कर मेरे सीने से लिपट गई और मेरे होंठों को चूमने लगी. वो जैसे ही मेरे लंड को हाथ लगाने लगी.\nमैंने उससे बोला- मुझे पहले नहाना है.\nवो बोली- चलो साथ में नहाते हैं.","फिर क्या था … हम दोनों नहाने के लिए बाथरूम में चले आए. दोनों ने एक दूसरे को नंगा कर दिया. मधु भी पूरी तरह से उत्तेजित हो गई थी और वो मेरे लंड को अपने हाथ लेकर सहलाने लगी.","मधु बोली- कितना मस्त लंड है आप भी न … मेरे लंड को पता नहीं किसे किसे दे देते हैं. ","मैं उसकी भोली अदा पर खुश हो गया और उसकी चूचियों को दबा कर मजा लेने लगा.","उसकी चूचियां अब काफी भर गई थीं और एकदम टाईट थीं.\nमेरे बार बार चोदने के कारण मधु एक बहुत ही जबरदस्त माल हो गयी थी. उसकी चूचियों का साइज़ 36 इंच का हो गया था. ","अब तक मधु मेरा लंड अपने मुँह में लेकर उसे चूसने लगी थी और मेरा लंड खड़ा होने लगा था.","कुछ ही देर की लंड चुसाई से मेरा लंड पूरी तरह खड़ा हो गया था. मेरे लंड में सूजन भी आ गई थी क्योंकि एक दिन पहले ही मैंने पूजा को रात भर चोदा था.","मधु के लंड चूसने से मुझे अपने लंड पर मीठा मीठा दर्द महसूस हो रहा था.\nसूजन आने के कारण मेरे लंड की मोटाई भी पहले से ज्यादा हो चुकी थी. ","मधु की चूत को फाड़ने के लिए अब लंड एकदम तैयार था. मधु ने मेरे लंड को चूस चूस का पूरी तरह से गीला कर दिया था. ","अब मैंने भी बिना देरी किए उसे उल्टा कर दिया और 69 में होकर उसकी चूत को अपने जीभ से सहलाने लगा. ","वो चुत चूसे जाने से पूरी तरह गर्म हो चुकी थी और उसकी चूत भी गीली हो चुकी थी. ","मैंने उसे उठा कर अपनी बांहों में लिया अपना लंड उसकी चूत में डालने लगा.","हालांकि मेरे लंड में सूजन होने के कारण मुझे बहुत दर्द हो रहा था. साथ ही लंड फूल जाने के कारण मधु की चूत में भी आसानी से नहीं जा रहा था.","उसको भी दर्द हो रहा था. वो बोल रही थी कि जान आज आपके लंड को क्या हो गया है … ये अन्दर ही नहीं जा रहा है. ","मैंने भी बिना देरी किए शैम्पू लिया और उसकी चूत में लगा दिया.\nउसके बाद मैंने उसे कमोड पर बैठाया और पूरी ताक़त से एक झटके में अपना लंड उसकी चूत में डाल दिया.","मधु दर्द से चिल्ला उठी और उसकी चूत से हल्का सा खून भी आने लगा.\nवो चिल्ला चिल्ला कर बोलने लगी- आह फाड़ दी हरामी ने … आह साले मार ही दो मुझे मादरचोद … क्या किया मेरे साथ कि इतना हैवान हो गया … आह जल्दी लंड निकाल मादरचोद. फाड़ देगा क्या मेरी चूत को.","उसको बहुत दर्द हो रहा था. उसकी आंखों से आंसू भी निकल रहे थे, पर मुझे कोई फर्क नहीं पड़ रहा था.","मैंने एकदम से उसे उठाया और कुतिया बना कर उसको झुका दिया.\nफिर जल्दी से उसकी चूत में लंड के जोरदार झटके देने लगा.","वो कमोबेश बेहोश होने लगी. उसकी आहें शिथिल होने लगीं और जिस्म ने भी विरोध करना बंद कर दिया.","ये देख कर मैं रुक गया और उसी तरह उसकी पीठ पर किस करने लगा. उसकी चूची को मसलने लगा. ","कुछ ही देर में उसको आराम मिलने लगा.","वो ठीक हुई ही थी कि मैंने एक जोरदार धक्का दे दिया.\nतो वो बुरी तरह से चिल्ला उठी. उसकी चूत से फिर से खून आने लगा और उसके पेट में भी दर्द होने लगा. ","वो बोलने लगी- रुक जाओ जान … मुझे बहुत दर्द हो रहा है.","वो सी सी किये जा रही थी, लेकिन मैं रुकने वाला कहां था.\nमैं जोर जोर से उसे चोदे जा रहा था. कुछ देर बाद उसको जबरदस्त सेक्स का मज़ा आने लगा था. ","अब वो कामुक आवाजें निकालने लगी थी- आह बना ले रांड … अब तो मैं किसी से भी चुद जाऊंगी … मेरी चूत को फर्क नहीं पड़ना चाहिए … आह साले रंडी बना कर चोद दे.","वो एकदम से अकड़ गई और झड़ चुकी थी.\nमगर मैं अभी भी उसे चोदे जा रहा था. वो थकी सी मेरे लंड के झटके झेलती रही. ","मैं भी कुछ देर बाद उसकी चूत में ही झड़ गया.\nउसके बाद मैंने अपने लंड को मधु की चूत से बाहर निकाल कर देखा कि मेरा लंड खून से लथपथ था और मधु की चूत से खून निकल रहा था.\nउसकी चूत में सूजन भी बहुत आ गई थी. वो चल भी नहीं पा रही थी.","फिर मैंने उसकी चूत को साफ कर दिया.","इसके बाद मैंने मधु को नहला कर खुद भी नहाया और उसे अपनी बांहों में लेकर बिल्कुल नंगा ही बाहर निकल आया.\nउसको बढ़िया से पौंछ कर नाइटी पहना दी. उसके लिए गर्म पानी ले कर आया और उसकी चूत की सिंकाई करने लगा. इससे उसको आराम मिलने लगा. ","मधु प्यार से बोलने लगी- अब आप सच सच बताओ कि आपने क्या कर दिया था जो इतना दर्द हुआ. पिछले 3 महीने से आपने मुझे हर अंदाज़ में चोदा था, लेकिन पहले कभी इतना दर्द नहीं हुआ.","मैं बोला- कोई नहीं जान … थोड़ी देर में आराम मिल जाएगा.","तभी पूजा का कॉल आ गया. वो बोली- मैंने रेखा को मना लिया है.\nमैं उसकी बात सुनकर खुश हो गया.","मैंने पूजा से पूछा- तुमने रेखा को कैसे पटाया?\nवो बोलने लगी- साले … मैं तो तुम्हारी रखैल हूं … मुझे तो तुम्हारी बात माननी ही पड़ेगी.","जब मैंने उससे सही सही बताने को कहा.\nतो उसने बताया कि रेखा बहुत चिढ़चिढ़ाती रहती थी. तो मैंने उससे पूछ लिया कि यार तुम्हारी शादी को 4 साल हो गयी, लेकिन तुम्हें कोई बच्चा नहीं हुआ … ऐसा क्यों!","इस पर रेखा एकदम से रोने लगी और बोली- मेरा पति साला नामर्द है … जिसके कारण मुझे सबसे सुनना पड़ता है. पता नहीं क्या क्या सबको बोलना पड़ता है. ये कह कर रेखा बहुत रोने लगी. तब मैंने उसे चुप कराया और कहा कि तूने अब तक बताया क्यों नहीं. मेरे पास एक उपाय है. तुम बोलो तो सैट कर दूँ.\nवो बोली- क्या?","पूजा रेखा से बोलो- मेरी सहेली के भाई लकी से चुदवा लो और मां बन जाओ.\nवो बोली- वो तो तेरा भाई है … तू उससे कैसे कह सकती है?","पूजा बोली- भाई है तो उससे क्या होता है. फिर वो मेरा सगा भाई तो नहीं है. उससे मेरा चलता रहता है.\nरेखा ने पूछा कि तेरा उससे क्या चलता रहता है.","तो पूजा ने रेखा को मेरे बारे में सब बता दिया कि कैसे मेरा भाई मुझे और मेरी बहन मधु को चोदता है.","ये सब सुनकर रेखा झट से मान गयी. ","अब रेखा की मदमस्त जवानी की चुत चुदाई की जबरदस्त सेक्स की कहानी को मैं अगले भाग में लिखूंगा. आप मुझे मेल करना न भूलिएगा.\n[email protected]","जबरदस्त सेक्स की कहानी का अगला भाग: बहन की सहेली और उसकी बहन संग मजा- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 5","href":"https://www.freesexkahani.com/group-sex-stories/samuhik-chudai-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/xxxx-hot-sex-story/"},{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Sexy Story","Hotel Sex","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"सेक्स के लिए लड़की ने मुझे पटाया","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-ki-chudai/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"}]}