{"Title":"सबसे छोटी मामी जी को बीहड़ में पेला- 3","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"28-04-2021","views":"193,418","description":["जंगल सेक्स कहानी में पढ़ें कि कैसे मैं बहाने से अपनी सबसे छोटी मामी को अपने साथ जंगल में ले गया. वहां मैं मामी को चोदना चाहता था. क्या मैं ऐसा कर पाया?","अब तक जंगल सेक्स कहानी के पिछले भाग\nसबसे छोटी मामी को अपना लंड दिखाया\nमें आपने जाना कि मैं किस प्रकार उर्मिला मामी जी को चोदने के इरादे से जंगल में लेकर गया और फिर किस तरह से मैंने जानबूझकर मामी जी के उरोजों को दबा दिया था.","हम जंगल में बेर तोड़ते हुए आगे बढ़ रहे थे। मेरा लन्ड मामी जी की चूत की सैर करने के बैचेन हो रहा था लेकिन मामी जी चूत देने के लिए राजी नहीं थी।","दोस्तो, वो लंड ही क्या जो इतनी सुनसान जगह में भी चूत को लंड लेने के लिए नहीं मना सकें।\nइतने सुनसान माहौल में तो अगर किसी चूत के पास लंड खड़ा हो तो वो चूत खुद ही लंड लपकने के लिए बेताब हो जाएगी।","मैंने पजामे में कीड़ा घुसाने का बहाना करके अपना पजामा उतार दिया. नीचे कच्छा नहीं होने के कारण मेरा खड़ा लंड मामी ने देख लिया.","अब जंगल सेक्स कहानी आगे:","तभी मैं लंड को मसलता हुआ मामी जी से कहने लगा- देखो मामी जी कीड़े ने मुझे कितना ज्यादा काटा है।\nऔर ये कहकर मैंने मामी जी के पास आकर मेरे लन्ड को मामी जी को पकड़ा दिया।","मामी जी चुप थी। वो चुपचाप मेरे लन्ड को पकड़े हुए थी और लंड को देखने लगी।\nमेरा लन्ड बहुत ज्यादा कड़क और गर्म हो रहा था।","शायद मामी जी मेरे लन्ड को देखकर होश खोने लगी थी।","थोड़ी देर बाद होश में आने के बाद मामी जी कहने लगी- कहां है कीड़ा?\nमैं- मामी जी वो तो पजामे के साथ ही निकल गया। अब तो मामी जी … आपके सामने बड़ा खीरा है। अब आप ही सोचो इतने मस्त खीरे को खावोगी? या फिर इसे ऐसे ही छोड़ दोगी?","मामी जी ने कुछ नहीं कहा।","मैं समझ गया था कि मामी जी मेरे खीरे को खाने के लिए पूरी तरह से तैयार है।","तब मामी जी ने सोचकर कहा- लेकिन कोई देख लेगा तो मेरी बहुत ज्यादा बदनामी होगी।\nमैं- मामी जी, यहां आप और मैं ही हूं। कोई दूसरा नहीं नहीं। तो इस बात की तो आप चिंता करना ही छोड़ दो। ","मामी- तू मुझसे पाप मत करवा!\nमैं- मामी जी ये कोई पाप नहीं है। मैं तो बस आपकी चूत को मेरे लन्ड से मिलवा रहा हूं। ","मामी जी- अरे यार, तू नहीं मानेगा। तू मुझसे पाप करवा कर ही मानेगा।\nअब मैं समझ चुका था कि मामी जी की चूत भी मेरे लन्ड को लीलने के लिए कुलबुला रही है। ","फिर क्या था … मामी जी के कहते ही मैं तो खुशी से झूम उठा और उर्मिला मामी जी को बांहों में भर लिया। ","अब मैं मामी जी के गुलाबी सुर्ख होंठों को खाने लगा। मुझे मामी जी के होंठों को चूसने में बहुत ज्यादा मज़ा आ रहा था। ","इधर मेरे हाथ मामी जी की मस्त गदराई हुई गांड पर पहुंच गए और मैं ताबड़तोड़ मामी जी की गांड को मसलने लगा।\nआह क्या मस्त गांड थी मामी जी की!\nकसम से यारो … मज़ा आ गया।","अब मामी जी भी मेरा साथ देने लगी और वो भी धीरे धीरे मेरे प्यासे होंठों को पीने लगी।\nमैं मामी जी के होंठों को ज़ोर ज़ोर से चूसने लगा। ","अजब गजब नज़ारा था यारो … जिस उर्मिला मामी जी पर मैं कोई खास ध्यान नहीं दे रहा था आज उन्हीं मामी जी को चोदने के लिए मेरा लन्ड कुलबुला रहा था।\nथोड़ी देर पहले जो मामी जी चुदने के लिए इतने नखरे दिखा रही थी वो अब मेरे लन्ड को देखकर चुदने के लिए तड़प उठी थी। ","मुझे मामी जी के रसीले होंठों को चूसने में बहुत ज्यादा मज़ा आ रहा था। मामी जी भी लपक लपककर मेरे होंठों से प्यास बुझा रही थी।","इधर मेरा लन्ड मामी जी की चूत को टच कर रहा था।\nदिल तो कर रहा था कि अभी के अभी मामी जी की चूत में लंड पेल दूं!\nलेकिन फिलहाल मेरे लन्ड को चूत में जाने का कोई रास्ता नजर नहीं आ रहा था।","किस करने के बाद अब मैं मामी जी के साड़ी के पल्लू को उरोजों पर से हटाने लगा.\nतभी मामी जी ने कहा- थोड़ा सा बड़ी झाड़ियों की आड़ में चल।","मैंने मामी जी की बात मान ली और मैं मेरा पजामा उठाकर लाया। फिर मैंने मामी जी को बांहों में उठाया और मेरा पजामा मामी जी के मुंह पर रख दिया।\nअब मैं मामी जी को बांहों में उठाकर थोड़ी ही दूर बड़ी झाड़ियों के पास में चल दिया। ","अजब गजब नज़ारा था यारो!\nजो मामी जी थोड़ी देर पहले मुझे इतने प्रवचन दे रही थी; अब वो मामी जी चुदने के लिए चुपचाप मेरी बांहों में थी।\nमेरा लन्ड बांस बनकर मामी जी को चोदने के लिए बेताब हो रहा था। ","हम बेर की बड़ी बड़ी झाड़ियों की आड़ में पहुंच चुके थे।\nमैंने मामी जी को बांहों से उतारकर नीचे घास पर लेटा दिया।","अब मुझसे सब्र नहीं हो रहा था। मेरा लन्ड अब बेकाबू हो चुका था।\nमैंने तुरंत मेरी टीशर्ट खोल दी और मैं पूरी तरह से नंगा हो गया। ","मामी जी मेरे लन्ड को देख रही थी। अब मामी जी की वासना की आग भभक चुकी थी।","मैंने तुरंत मामी जी की टांगों को ऊपर किया और टांगों को फैला दिया जिससे मामी जी की साड़ी और पेटीकोट खिसक कर कमर पर आ गए.\nअब मामी जी की पेंटी बिल्कुल मेरे लंड के सामने आ गई। मामी ने हरे रंग की पैंटी पहनी हुई थी।","मामी जी की पैंटी देखते ही मेरा लंड चूत चोदने के लिए छटपटाने लगा।\nअब मैंने मेरा मुंह मामी जी की चूत पे दे मारा और भूखे शेर की तरह पैंटी के ऊपर से ही मामी जी की चूत को किस करने लगा।","आह … पैंटी में से चूत की कितनी शानदार खुशबू आ रही थी। मैं तो चूत की खुशबू से ही पागल हो रहा था।","मैं ताबड़तोड़ मामी जी की चूत को चूम रहा था।","अब मामी जी भी धीरे धीरे मदहोश हो रही थी। मामी जी मेरे सिर में हाथ घुमाने लगी।","इधर मेरा लन्ड मामी जी की चूत में घुसने के लिए बैचेन हो रहा था। अब मैं मामी जी की चूत को नंगी करने के लिए आतुर हो रहा था।","अब मैंने मामी जी की पैंटी को पकड़ा और एक ही झटके में पैंटी को निकाल फेंका।\nमामी जी की चूत मेरे सामने नंगी हो चुकी थी।\nचूत को देखते ही मेरा लन्ड तूफान मचाने लगा। ","गजब नज़ारा था यारो मामी जी की चूत का!","मामी की चूत एकदम कसी हुई थी जिसके चारों ओर झांटों का जंगल था। इन झांटों के जंगल ने चूत को चारों ओर से घेर रखा था। चूत की दोनों फांकों के बीच एक पतली सी, लंबी सी झील थी जिसमें पानी की बूंदें टपकना शुरू हो चुकी थी। ","मैंने फिर से मामी जी की टांगों को पकड़कर चौड़ा कर दिया और चूत को चाटने लग गया।","आह … कितना मस्त मज़ा आ रहा था यारो!\nकितनी मस्त रसीली चूत है मामी जी की!","मामी भी मदहोश होने लगी और चेहरे को इधर उधर करने लगी।\nधीरे धीरे मामी जी सिसकारियां भरने लगी। अब मामी जी ने घास को मुट्ठियों में भींच लिया।","मैं ताबड़तोड़ मामी जी की चूत को चाट रहा था।\nमामी जी लगातार सिसकारियां भर रही थी। मुझे मामी जी की चूत चाटने में बहुत ज्यादा मजा आ रहा था।","अब तक मामाजी की चूत बहुत ज्यादा गीली हो चुकी थी। अब मामी जी की चूत ने गरमागरम लावा छोड़ दिया था। मैंने चूत का गरमागरम लावा चाट चाट कर साफ कर दिया था।","तब मैंने मेरा मुंह मामी जी की चूत पर से हटा लिया।","अब मैंने मामी जी की चूत में मेरी एक साथ दो उंगलियां घुसा दी।","मामी जी की चूत में मेरी उंगलियां घुसते ही मामी जी दर्द से एकदम से कुलबुला उठी। मामी जी जोर जोर से चेहरे को इधर उधर करने लगी।","मैं लगातार मामी की चूत में उंगलियां अंदर बाहर करता जा रहा था। मामी जी की सिसकारियां बढ़ती जा रही थी।\nमैंने मामी जी की चूत को उंगलियों से अच्छी तरह से चोद दिया।","अब मेरा लंड मामी जी की चूत में घुसने के लिए बेकरार हो रहा था लेकिन मैं मामी जी की चूत में लंड डालने से पहले मामी जी को अच्छी तरह की से निचोड़ना चाहता था ताकि मामी जी को मेरे लंड से हुई चुदाई याद रहे।","मैंने मामी के उरोजों को पकड़ा और जोर से मसल डाला।\nमामी मेरे हाथों को उरोजों पर से हटाने लगी लेकिन मैं नहीं माना और जोर जोर से उरोजों को मसलता रहा।","मुझे मामी जी के कसे हुए उरोजों को मसलने में बहुत ज्यादा मजा आ रहा था। मामी जी के बोबे दूध से भरे हुए थे।\nमैंने उरोजों को मसल मसल कर बुरी तरीके से कुचल डाला।","अब मुझसे सब्र नहीं हो रहा था। मैं मामी को नंगी करना चाहता था। अब मैं मामी की साड़ी को पेटीकोट में से बाहर निकालने लगा।","तभी मामी ने मेरा हाथ पकड़ लिया और साड़ी निकालने के लिए मना करने लगी।\nमामी कहने लगी कि साड़ी मत उतार, ऐसे ही कर लेना।\nलेकिन मैं नहीं माना।","मैंने कहा- मामी जी, अगर मैं आपकी साड़ी नहीं खोलूंगा तो मुझे आपको चोदने में मजा नहीं आएगा. इसलिए आप मुझे साड़ी खोलने दो।\nमामी जी चुप हो गई।","तब मैंने मामी जी के हाथों को हटाया और साड़ी को पेटीकोट में से निकाल लिया.\nलेकिन अभी भी मामी जी की गांड के नीचे साड़ी अटकी हुई थी।","तब मैंने मामी जी की गांड को ऊपर उठाया और पूरी साड़ी को निकाल कर एक तरफ फेंक दिया। अब मामी जी मेरे सामने सिर्फ पेटिकोट और ब्लाउज में ही थी।","तभी मैंने मामी जी को ऊपर उठाया और हाथ पीछे ले जाकर मामी जी के ब्लाउज के हुक खोल दिए।\nब्लाउज के हुक खुलते ही मामी जी का ब्लाउज मेरे हाथ में आ गया और मैंने मामी के ब्लाउज को एक तरह रख दिया।","अब मामी जी सिर्फ ब्रा पहनी हुई थी। तब मैंने ब्रा के ऊपर से ही उरोजों को पकड़कर बुरी तरह से निचोड़ डाला।","मामी के उरोजों को मसलने में मुझे बहुत ज्यादा मजा आ रहा था। अब मैं मामी जी के उरोजों पर ब्रा को नहीं रहने दे सकता था इसलिए मैंने ब्रा को भी उतार कर फेंक दिया।","अब मामी जी के मस्त मुलायम रस से भरे हुए बोबे मेरे सामने नंगे हो गए। मामी के उरोजों को देखते ही मेरा तो लंड फनफना उठा।","मैं मामी जी के स्तनों पर टूट पड़ा और जोर से पकड़ कर उरोजों को मसल डाला; मैं बुरे तरीके से उरोजों को रौंदने लगा।\nमुझे मामी जी के रसीले उरोजों को मसलने में बहुत ज्यादा मजा आ रहा था।","जिन मामी जी को मैं इतने दिनों से चोदने के बारे में सोच रहा था वह मामी जी आज मेरे लंड के नीचे थी इसलिए आज मेरा लंड बहुत ज्यादा खुश था।","अब तक मैंने मामी जी के उरोजों को बुरी तरीके से मसल डाला था। मैंने दोनों उरोजों को मसल मसल कर लाल कर दिया था।","मामी जी चुपचाप होकर उरोजों को मसलवा रही थी।","अब मैंने मामी जी के बोबे को मुंह में भर लिया और निप्पल को चूसने लगा।\nक्या मस्त बोबा है मामी जी का! कसम से यारो … मजा आ रहा था। बस मजा आ रहा था।\nमैं भूखे शेर की तरह मामी जी के बोबे को चूस रहा था।","थोड़ी देर में मामी जी बिखर गई और बोबे में दूध भर आया। मैंने मामी जी के दूध को निचोड़ निचोड़ कर पी लिया। मामी जी का दूध बहुत ज्यादा मीठा था।","अब मैंने दूसरे बोबे को चूसना शुरू कर दिया। थोड़ी देर में बोबे में दूध भर आया और मैंने बोबे को निचोड़ कर पी लिया।\nआज मैं अपने आपको बहुत ज्यादा खुश महसूस कर रहा था क्योंकि जिस मामी जी को मैं इतने दिनों से चोदने के बारे में सोच रहा था वह मामी जी आज मुझसे चूत चुदवाने वाली थी।","मामी के दूध को पीने के बाद मैं नीचे आया और मामी जी के पेटिकोट के नाड़े को खोलने लगा। ","मैंने तुरंत ही मामी जी के पेटिकोट को खोलकर एक तरफ पटक दिया। अब मामी जी मेरे सामने बिल्कुल नंगी पड़ी हुई थी.\nऔर मामी जी के सामने मेरा लंड चूत में घुसने के लिए तैयार खड़ा था।","आपको मेरी मामी की जंगल सेक्स कहानी आपको कैसी लगी? मुझे मेरी मेल पर सन्देश भेज कर जरूर बताएं.\n[email protected]","जंगल सेक्स की कहानी का अगला भाग: सबसे छोटी मामी जी को बीहड़ में पेला- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सबसे छोटी मामी को अपना लंड दिखाया","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-story/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 4","href":"https://www.freesexkahani.com/family-sex-stories/mami-bhanja-xxx-kahani/"},{"title":"किरायेदार लड़की की चुत गांड चूसकर मस्त चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-sang-ganda-sex/"},{"title":"रॉन्ग नम्बर से मिली भाभी की धुंआधार चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-chudai-hindi-mein/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Mami Ki Chudai Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"डॉक्टर और दीदी सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-didi-sex-kahani/"},{"title":"सरसों के खेत में मामी को चोदा- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-desi-aunty-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"}]}