{"Title":"मॉम और मैं बॉस के बेटे से चुद गई- 2","author":{"name":"सायंतनी","href":"https://www.freesexkahani.com/author/sayantani/"},"date":"27-10-2020","views":"98,059","description":["जवान चूत की सेक्स स्टोरी में पढ़ें कि मॉम की चुदाई लाइव देखते बॉस के बेटे ने मुझे देख लिया. अगले दिन मैं घर में अकेली थी और वो घर आ गया.","दोस्तो, मैं सायंतनी अपनी मॉम और मेरी चुदाई की कहानी को आगे बढ़ा रही हूं. इससे पहले भाग\nमॉम और मैं बॉस के बेटे से चुद गई- 1\nमैंने आपको बताया था कि कैसे मेरी मॉम अपनी कंपनी के मालिक की रखैल बनी थी. ","उसके बाद कंपनी के मालिक रमेश बाबू के दोस्त, उनके परिवार के सारे पुरुष और उनका बेटा भी आकर मेरी मॉम की चुदाई करने लगे. एक दिन मुझे भी मौका मिला कि मॉम की लाइव चुदाई देखूं. ","राहुल मेरे घर आया और उसने मॉम को अंदर ले जाकर नंगी कर लिया. उसकी चूची दबायीं, चूत को रगड़ा और फिर उसको चोदने के लिए तैयार हो गया. मैं ये सब छुपकर देखते हुए अपनी चूत को रगड़ रही थी और मेरा मन भी चुदाई के लिए करने लगा था. ","अब आगे : ","अब राहुल माँ को चोदने के लिए पूरा रेडी हो गया था.\nउसने माँ से कहा- चल मेरे लौड़े को पकड़ और मुझे तेरी बेटी के बिस्तर पर ले चल. आज मैं वहीं तुझे चोदूंगा. तेरी बेटी की चूत तो मिली नहीं लेकिन उसको सोचकर तेरी चूत मारूंगा. ","दरअसल मॉम ने मुझे बचाने के लिए उनको बोल दिया था कि मैं बाहर रहने चली गयी हूं. मगर मैं उस वक्त अपने घर में ही थी और राहुल को ये बात पता नहीं थी. ","मां को उस वक्त ये चिंता होने लगी कि कहीं राहुल मुझे मेरे बेडरूम में न पकड़ ले.\nफिर एकदम से मां की नजर मेरे ऊपर गयी. मुझे पर्दे के पीछे देखकर मॉम को तसल्ली हुई कि मैं अपने रूम में नहीं हूं. ","फिर वो राहुल के लंड को हाथ में पकड़ कर उसे खींचते हुए मेरे रूम में ले गयी.\nमैं भी पीछे से चुपके चुपके पहुंच गयी चुदाई देखने के लिए.","वहां बेड पर राहुल को मेरी पिछली रात की पहनी हुई पैंटी मिल गयी.\nराहुल उस पैंटी को सूंघने लगा और मां से बोला- तेरी बेटी कहां है? ये पैंटी तो तेरी नहीं हो सकती. ये तो उसी की पैंटी है.\nमां बोली- वो सुबह ही हॉस्टल के लिए निकल गयी.","फिर वो मेरी पैंटी को सूंघने लगा. उसका लंड पूरा टाइट हो गया.\nवो बोला- अब तो तेरी बेटी का फिगर मस्त हो गया है. उसकी चूत चोदने का बहुत मन है. बोल कब चुदवा रही हो उसे?","मॉम कुछ नहीं बोली तो उसने मॉम को बेड पर धकेल दिया और उसकी टांगें उठा लीं.\nमुझे मॉम की गांड में वो बट प्लग घुसा हुआ दिखा. तब राहुल ने मॉम के बूब्स पर अपनी गांड टिकाकर उसके मुंह में अपना लंड डाल दिया. ","मॉम का गला चोक होने लगा. उसकी आंखें बाहर आने लगीं.\nराहुल मॉम के मुंह में पूरा लंड घुसा रहा था.","मैं ये सीन देखकर पूरी चुदासी हो गयी थी. राहुल बहुत कामुक तरीके से मां के मुंह को चोद रहा था. ","उसने मॉम के मुंह में लंड घुसा घुसाकर उसको पूरा गीला करवा लिया. फिर उसने मॉम को डॉगी पोज में आने के लिए कहा. फिर उसकी गांड में घुसे बट प्लग को खींचकर निकालने लगा. ","जब वो औजार निकला तो मॉम की गांड का छेद पूरा खुला हुआ था. अब मुझे समझ आया कि उसने मॉम की गांड में वो प्लग ही क्यों डाला था. उसके डालने से मॉम की गांड खुल गयी थी और अब मां को भी ज्यादा तकलीफ नहीं होने वाली थी. ","उसके बाद राहुल ने अपने लंड को मॉम की गांड के छेद पर टिका दिया और अंदर धकेल दिया.\nजैसे ही उसका लंड घुसा तो मॉम की चीख निकल गयी.","मॉम का चेहरा मेरी ओर था तो मुझे मॉम की गांड में होने वाला दर्द साफ उसके चेहरे पर दिख रहा था. ","उसको देखकर मैं सोचने लगी कि किसी दिन राहुल ऐसे ही मेरी गांड में भी ये प्लग डालेगा और फिर मेरी गांड की चुदाई भी ऐसे ही करेगा.\nअगर इसने ऐसा किया तो मैं तो मर ही जाऊंगी. ","फिर वो मेरी मॉम की गांड चोदने लगा. उसका हर एक धक्का मॉम के मुंह से आह्ह … ऊह्ह … की आवाज निकलवा रहा था.\nचोदते हुए वो बोल रहा था- तेरी बेटी की गांड भी मस्त हो गयी है. ऐसी मस्त शेप की गांड मैंने किसी की नहीं देखी. उसकी गांड चोदने में बहुत मजा आयेगा. ","मॉम डर से बोली- नहीं, उसे कुछ मत करना. वो अभी छोटी है. जो करना है मेरे साथ कर लो.\nवो बोला- चल साली रंडी, तेरी बेटी की टाइट गांड चोदने का मजा ही अलग आयेगा.","इतना बोलकर वो जोर जोर से धक्के लगाने लगा. अब शायद उसके झड़ने का टाइम करीब आ गया था. उसने अपना लंड मॉम की गांड से निकाल लिया और चेहरे की ओर कर लिया. ","उसने अपनी गोटियों को मॉम के होंठों पर रखा और उसके चेहरे पर लंड को पटकते हुए उसकी मुठ मारने लगा. कुछ पल बाद ही उसके लंड से वीर्य निकल कर मां के चेहरे पर फैल गया. ","पहली बार मैंने किसी लड़के को अपनी आंखों के सामने झड़ते हुए देखा था.\nआधा माल मॉम के मुंह में चला गया था और वो उसको पी गयी. फिर वो राहुल के लंड को चाटने लगी. उसका सारा माल चाट कर साफ कर दिया. ","वो बोला- अब अपनी बेटी की इस पैंटी से मेरे लंड को क्लीन कर दो.\nमां उसके लंड को साफ करने लगी.","मैं देखकर बहुत गर्म हो गयी कि एक 21 साल का लड़का 40 साल की औरत से अपना लंड साफ करवा रहा है. इतने में ही मेरी चूत का पानी भी निकल गया. ","राहुल को क्लब जाना था और वो जल्दी से अपने कपड़े पहन कर चला गया. उसके जाते ही मैं भागकर मां के पास गयी और उसके होंठों को चूसने लगी. राहुल के लंड के माल का स्वाद मॉम के मुंह में अभी भी था.","मॉम जान गयी थी कि मैं उन दोनों की चुदाई को लाइव देख चुकी हूं.\nमॉम बोली- तू यहां से भाग जा. ये लोग तुझे नहीं छोड़ेंगे.\nमैंने कहा- कब तक भागूंगी मॉम? मैं साफ देख चुकी हूं कि उनकी नजर मेरे बूब्स और गांड पर ही रहती है. एक न एक दिन तो मुझे उनके नीचे आना ही पड़ेगा. वो मालिक हैं. अच्छा यही होगा कि हम दोनों इस सच्चाई को स्वीकार कर लें. ","ये सुनकर मॉम गुस्सा हो गयी और अपने रूम में जाकर साड़ी पहनने लगी.","उस दिन मैंने मां की क्लीन शेव चूत और उसकी सेक्सी बॉडी देखी.\nफिर मैंने भी अपनी चूत और आर्मपिट के बाल साफ किये. ","अगले दिन सुबह मां ऑफिस चली गयी. मैं घर पर अकेली थी.\nफिर अचानक डोर बेल बजी. मैं देखने गयी तो दरवाजे पर रमेश बाबू थे. ","वो बोले- तुम्हारी मां एक फाइल घर पर भूल गयी है. मैं गुजर रहा था तो सोचा यहीं से लेता चलूं.\nफिर वो अंदर आकर फाइल ढूंढने लगे.","उनकी नजर बार बार मेरे जिस्म पर जा रही थी. मैंने एक शॉर्ट स्कर्ट और शॉर्ट टॉप पहनी हुई थी. फिर फाइल मिल गयी और वो चले गये. ","उसके कुछ देर बाद फिर से डोर बेल बजी.\nमैंने दरवाजा खोला तो राहुल था.","वो सीधा अंदर आ गया और फिर दरवाजा बंद करते हुए बोला- मुझे पता था कि तू आई हुई है. कल मैंने तुझे देख लिया था. मुझे पता था कि तू अपनी मॉम को चुदते हुए देख रही थी. आज मैं तेरी सेक्सी फिगर का माप लेने आया हूं. तेरी फिगर को देखने के बाद अब तेरी मां की चुदाई करने का दिल नहीं करता. तेरी मां ने हमारे परिवार की बहुत सेवा की है. अब तू भी शुरू हो जा. ","मैं बोली- मगर मैं तो अभी छोटी हूं. मुझे छोड़ दो.\nवो बोला- तेरी फिगर को देखकर तो नहीं लगता कि तू छोटी है? मुझे पता है कि कल तू अपनी मां को चुदते हुए देखकर अपनी चूत में खूब उंगली कर रही थी. आज तेरा पहला दिन होने वाला है इसलिए मैं तेरे को ज्यादा दर्द नहीं दूंगा. कल तेरी पैंटी को मैंने सूंघा था. तेरी चूत के रस की खुशबू आ रही थी उसमें. अब एक बार तेरी स्कर्ट को उठाकर अपनी चूत के दर्शन करवा दे. मैं देखना चाहता हूं कि उस पैंटी को पहनने के बाद तेरी चूत कितनी सेक्सी लगती है. तेरी मां तो है ही सेक्स बम, अब मैं तेरी चूत का जलवा भी देखना चाहता हूं. ","राहुल के मुंह से ऐसी गंदी गंदी बातें सुनकर मेरी चूत गीली होने लगी थी. वो मेरे सामने सोफे पर बैठ गया. मैं उसके सामने खड़ी हुई थी.\nवो जोर से चिल्लाया- क्या हुआ साली रंडी की औलाद, दिखा अपनी चूत?","मैं डर गयी. मैं अपनी स्कर्ट उठा कर उसे मेरी रेड थोंग पैंटी दिखाने लगी.","उसने स्कर्ट और टॉप पूरा निकालने के लिए बोला. मैंने अपनी स्कर्ट और टॉप निकाल दिया. मैं उसके सामने पैंटी और ब्रा में खड़ी हो गयी. ","फिर वो उठकर मेरे चारों ओर घूमकर देखने लगा. मेरे बूब्स और गांड को देखकर वो अपने लौड़े को अपनी पैंट के ऊपर से ही मसलने लगा. ","उसका लौड़ा पूरा तन गया और वो बोला- क्या साइज है तेरा?\nमैं बोली- बूब्स का 28, हिप्स का 30.\nफिर वो बोला- ठीक है, अब फर्श पर अपनी टांगें खोलकर लेट जा.\nमैं बोली- क्यों?\nवो बोला- जितना बोला है उतना कर!","मैं लेट गयी और वो वहीं सोफे पर बैठा हुआ मेरी चूत को सहलाने लगा. फिर उसने पैर से मेरे बूब्स को भी मसला. फिर वो कहने लगा कि उठकर मेरी गोद में आ जा. ","अब तक मैं काफी गर्म हो गयी थी. मैं उसकी गोद में जा बैठी और वो मेरे होंठों को चूमने लगा. मेरे पूरे जिस्म पर हाथ फिराने लगा.\nमेरे पूरे बदन में करंट दौड़ रहा था. पहली बार किसी लड़के ने मुझे किस किया था. ","मेरी गांड पर मुझे उसका लौड़ा अलग से महसूस हो रहा था. फिर उसने मेरी ब्रा को निकाल दिया. मेरी चूचियों को चूसने लगा. पहली बार कोई लड़का मेरे बूब्स चूस रहा था. ","मुझे बहुत मजा आने लगा. थोड़ी देर बाद उसने मुझे खड़ी कर दिया और मेरी पैंटी को भी निकाल दिया.","फिर उसने भी अपनी पैंट निकाल दी. उसका लंड पूरा टाइट हो चुका था.\nवो बोला- कल जैसे तेरी मां ने मेरा लौड़ा पकड़ा था वैसे ही तू भी पकड़ और रूम में ले चल मुझे. ","उसके कहने पर मैंने उसके लंड को हाथ में पकड़ लिया. हाथ में लंड आते ही मुझे बहुत उत्तेजना होने लगी. मैं उसका लंड पकड़ कर बेडरूम में ले गयी. वहां जाते ही उसने मुझे धक्का दिया और बेड पर गिरा दिया. ","मैं अपनी क्लीन चूत को उसके सामने करके लेट गयी. मेरी टांगें खुली हुई थीं. वो एकदम से बेड पर कूद पड़ा और मेरी चूत को सूंघने लगा.\nवो बोला- तेरी चूत से डिऑडरेंट की बहुत अच्छी खुशबू आ रही है. अब पता लग रहा है कि तू एक खानदानी रंडी की बेटी है. ","इतना बोलकर वो मेरी चूत को चाटने लगा. मेरी चूत पर दांतों से काटने लगा. फिर मेरी चूत में उंगली भी देने लगा. कुछ ही देर में मैं बहुत ज्यादा गर्म हो गयी और जोर से सिसकारियां लेने लगी. ","वो मजे से मेरी चूत को खा रहा था. तब भी उसका मन नहीं भरा तो उसने हम दोनों को 69 की पोजीशन में कर लिया. अब मेरी चूत उसके मुंह के सामने थी और मेरे मुंह के सामने उसका लौड़ा आ गया. ","मुझे वो लंड चूसने के लिए कहने लगा. मैंने लंड को मुंह में भरा तो मुझे उल्टी होने लगी क्योंकि उसके लंड पर प्रीकम लगा हुआ था.\nफिर भी मैं चूसती रही. ","उसके बाद वो उठा और मेरे बालों को पकड़ कर जोर जोर से मेरे मुंह को चोदने लगा. उसने अपना सारा माल मुझे पिला दिया. फिर वो मेरी चूत को चाटने लगा और मैं भी झड़ गयी. ","अब उसने फिर से मेरे होंठों को चूसना शरू कर दिया. मैं भी उसका साथ देने लगी. वो मेरी चूचियों और चूत से खेलने लगा और मैंने उसका लंड हाथ में ले लिया.","कुछ ही देर में उसका लंड फिर से वैसे ही तन गया. अबकी बार उसने मेरी चूत पर लंड को लगाया और धक्का दे दिया. मेरी जोर से चीख निकल गयी. वो ऊपर झुक कर मेरे होंठों को काटने लगा. ","उसके कुछ देर बाद उसने फिर से धक्का मारा और एक बार फिर से जैसे मेरी जान निकल गयी. उसके लंड का धक्का ऐसा लग रहा था जैसे कोई मेरी चूत में लोहे की रॉड घुसा रहा हो. ","मेरी आंखों से आंसू आ गये और वो मेरे होंठों को चूसता रहा. मेरी चूचियों को मसलता रहा. फिर उसने मेरी चूत में लंड को तेजी से अंदर बाहर करना शुरू किया. ","मैं पहली बार की चुदाई का दर्द बर्दाश्त नहीं कर पा रही थी. मगर एक न एक दिन तो चुदना ही था. इसलिए दर्द और मजा दोनों एक साथ लेने लगी. ","कुछ देर बाद मैं बिल्कुल मदहोश हो गयी. राहुल अब पूरी स्पीड में चोदने लगा. उसने 10 मिनट तक मेरी चूत चोदी और फिर लंड को अंदर ही खाली कर दिया. ","लड़की की आवाज में यह कहानी सुनें.","हम दोनों एक साथ झड़ गये थे. उसके बाद फिर उस दिन से राहुल मेरी चूत को भी चोदने लगा. इस तरह से मेरी मॉम और मैं दोनों ही रमेश और उसके परिवार की रखैल बन गयीं. ","तो दोस्तो, ये थी मेरी और मेरी मॉम की चुदाई की कहानी. आपको हम मां-बेटी की चुदाई की ये कहानी कैसी लगी मुझे इस बारे में जरूर बताना.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/10/jawan-chut-ki-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/indian-chut-ki-sex-kahani/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Hot girl","Hot Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/kuwari-ladki-ki-xxx-chut/"},{"title":"चालू माँ की सेक्सी जवान बेटी","href":"https://www.freesexkahani.com/teenage-girl/chalu-maa-sexy-beti/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"मेरे लंड ने तोड़ा सेक्सी चूत का घमंड","href":"https://www.freesexkahani.com/teenage-girl/sex-bomb-ladki-ki-chudai-kahani/"}]}