{"Title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"23-05-2020","views":"64,926","description":["एक दिन मेरी ट्यूशन टीचर घर में अकेली थी तो हमारे पास मौक़ा था. मैंने टीचर को चोदा ही … साथ में जवान लड़की को चोदा. आप भी मजा लें जवान लड़की की चुदाई का!","दोस्तो, मैं शिव एक बार फिर से आपके सामने अपनी जवान लड़की की चुदाई कहानी का अगला भाग लेकर हाजिर हूँ. मेरी कहानी के पिछले भाग\nट्यूशन टीचर के घर स्टूडेंट की चुदाई-4\nमें आपने पढ़ा था कि कैसे मैंने कोमल दीदी और एक जवान लड़की को चोदा था एक बंद घर में. ","अब आगे:","उस दिन के बाद हम सब सामान्य जीवन में लग गए थे.","पर कुछ दिनों बाद कोमल दीदी ने ट्यूशन पढ़ाते हुए बताया कि उनकी मम्मी किसी रिश्तेदार के घर शादी में जाने वाली हैं और कुछ दिनों तक वहीं रहेंगी. ","उनके मुँह से यह सुनकर अब तो हमारे लंड और चूत़ की खुजली एकदम से बढ़ गई.\nमोनिका मेरी तरफ देख कर ऐसे मुस्कुरायी, जैसे वो मुझे खाने के लिए इंतजार कर रही है. पर कोमल दीदी अपने भाव छुपाने की कोशिश कर रही थीं.","हम सभी ने अगले दिन का इंतजार बड़ी मुश्किल से किया. ","अगले दिन हम सब ट्यूशन पढ़ने गए, तो कोमल दीदी आज जींस और शर्ट में बैठी थीं. राधिका और मोनिका मेरी तरह स्कूल की यूनिफॉर्म में थीं. ","राधिका और मोनिका दोनों की शर्ट में उनकी ब्रा को महसूस किया जा सकता था. पर कोमल दीदी की चूचियां तो ऐसे हिलते हुए दिख रही थीं, जैसे उन्होंने ब्रा ही ना पहनी हो.","मैं एक मिनट तक माहौल की गर्मी एक जगह खड़ा होकर सभी को महसूस करता रहा. उधर दीदी ने भी मुझे घूरना शुरू कर दिया था.","फिर दीदी बोलीं- बैठो जल्दी से … सब पढ़ते हैं. ","हम सब टेबल पर बैग रखकर बैठ गए. मैं राधिका के साथ वाली कुर्सी पर बैठा और मोनिका मेरे साथ बैठ गई. फिर हमने अपने बैग खोले और कॉपी किताब निकाल कर पढ़ने लगे.","पर पढ़ने का मन किसी का भी नहीं था और फिर हरकतें भी वैसी ही होना शुरू हो गईं. ","मोनिका ने टेबल के नीचे से मेरी पैंट की जिप पर हाथ फिराना शुरू कर दिया. मैं उसकी तरफ मुड़ा, तो वो सेक्सी स्माइल देते हुए अपना काम करती रही. उसने मेरी पैंट की जिप खोल कर हाथ अन्दर डाल दिया.","उसके ये सब करने से मेरा लंड भी खड़ा हो गया.\nवो लंड सहलाती रही … और मैं चुपचाप हो कर खुद को सामान्य दिखाने की कोशिश कर रहा था.","क्योंकि उधर हम सबके साथ कुछ और स्टूडेंट भी थे. हम लोग अभी सब कुछ खुल कर नहीं कर सकते थे.","कुछ ही मिनट बाद कोमल दीदी ने मामला समझ लिया और उन सब छात्रों की छुट्टी कर दी. वे बच्चे हमसे पहले आए थे. ","सब जाने लगे, तो कोमल दीदी उठीं और मेरी कुर्सी के पीछे खड़ी हो गईं. वे मेरे कंधे पर हाथ रख कर दबाने लगीं.\nमुझे लगा, जैसे मुझसे अब रुका नहीं जाएगा. मैं एकदम से खड़ा हो गया और कोमल दीदी की तरफ घूम गया.","इससे मेरा खुला लंड राधिका के कंधे को छूता हुआ आया और वो एकदम से लंड देखने लगी. ","ये देख कर कोमल दीदी ने मोनिका और राधिका से कहा- वाह क्या बात है … पढ़ने के टाइम पर भी लंड हिला रही हो. ","मोनिका तो कुछ नहीं बोली.\nपर राधिका बोली- दीदी, मैंने नहीं हिलाया, ये खुद ही लगा रहा होगा.\nतो मोनिका बोली- दीदी, मैं कह रही थी कि आज तो हम सब वैसे भी यही करने वाले थे. इसीलिए मैंने शुरुआत कर दी.\nकोमल दीदी उसकी बात सुनकर हंसने लगीं और बोलीं- ओके … मोनिका दरवाजा लॉक कर दो, फिर मजे करते हैं. ","मोनिका गेट पर गई और कोमल दीदी ने कुर्सी हटा कर नीचे बैठ कर मेरा लंड चूसना शुरू कर दिया. ","दीदी से मोनिका ने कहा- दीदी मुझे भी चूसना है. मैं कितनी देर से इसका लंड खड़ा करने की कोशिश कर रही थी. खड़ा होते ही आपने लंड पर कब्ज़ा कर लिया. ","राधिका चुपचाप देखती रही, पर वो बोली कुछ नहीं. ","कोमल दीदी ने लंड छोड़कर कहा- ले चल जल्दी से चूस … फिर मुझे प्यास बुझानी है. कल रात से मैं इसके लंड का इंतजार कर रही हूं. ","मोनिका ने झट से बैठ कर लंड चूसना चालू कर दिया और कोमल दीदी ने शर्ट उतार दी. ","मैंने देखा, वो सच में ब्रा नहीं पहनी थीं. दीदी ने जींस भी उतार कर टेबल पर रख दी. ","फिर दीदी ने अपनी पैंटी में हाथ डाल कर भारी आवाज़ में कहा- मोनिका पहले मुझे कर लेने दे … फिर तू करवा लेना.","ये सुनकर मोनिका उठ गई और कोमल दीदी ने जल्दी से पैंटी उतार कर मेरी तरफ फेंक दी. मैंने दीदी की पैंटी हाथ में पकड़ ली. मुझे उनकी पैंटी में हल्का सा गीलापन महसूस हुआ. मैंने नाक के पास पैंटी लगाई और कोमल दीदी को देखने लगा.","वो बोलीं- पैंटी छोड़ … सीधे चुत चूस कर सीधे मेरा निकाल पानी. ","मैंने उन्हें अपनी तरफ खींच लिया और टेबल पर बैठा कर उनकी चुत को चूसना चालू कर दिया. दीदी मस्ती में आवाज निकालने लगीं और अपने हाथों को मेरे सिर पर फिराने लगीं. ","इससे उनका बैलेंस बिगड़ गया और वो टेबल पर गिर गईं. पर मैं दीदी की चुत चूसता रहा. कुछ ही पलों में उन्होंने अपने दोनों पैरों को मेरे सिर पर दबा कर अपनी चुत का पानी छोड़ दिया और शांत हो गईं. ","मैं नशीली आँखों से दीदी की चुसी हुई चुत को देखता हुआ सीधा खड़ा हुआ और अपना लंड अन्दर डालने की कोशिश करने लगा.","इस पर कोमल दीदी ने मुझे मना कर दिया और बोलीं- शिव अभी रुको. तुम पहले एक बार मोनिका के साथ कर लो. फिर मैं करूंगी. ","मोनिका ने बड़ी जल्दी से मेरी तरफ देखा और कुर्सी से एक सेकंड से भी पहले उठ गई. ","मैं उसको अपनी बांहों में लेकर उसके मदभरे होंठों को चूसने लगा. वो भी जोर जोर से मेरे होंठों को काटने लगी. हम दोनों कुछ देर के लिए बिल्कुल खो से गए थे. फिर मैं उसकी कमर से नीचे उसके चूतड़ों पर हाथ फिराने लगा, तो मोनिका का ध्यान बदला और वो थोड़ा पीछे हट गई.","उसने मेरा लंड देखते हुए जल्दी से अपनी स्कर्ट उतार दी. मैंने भी अपनी स्कूल ड्रेस उतार दी. ","मुझे नीचे से दिखती उसकी रेड पैंटी बड़ी मस्त लग रही थी. उसने अपनी शर्ट उतारी, तो उसकी रेड ब्रा भी दिखने लगी. पर मेरा ध्यान फिर से उसकी रेड पैंटी में अटक गया, पर ज्यादा देर तक नहीं ऐसा न हो सका. क्योंकि उसने ब्रा के बाद पैंटी को भी उतार दिया था. उसकी बिल्कुल साफ चूत मुझे दिखने लगी थी.","मैंने उसको अपने पास खींचा और उसके होंठों पर किस करते हुए कोमल दीदी के साथ उसे भी टेबल पर लेटा दिया. फिर उसकी चूत में लंड डाल दिया. ","वो हाथ से मुझे अपने ऊपर खींच रही थी. पर मैंने उसके दोनों पैर पकड़ कर धक्के लगाने शुरू कर दिए. वो मस्ती में आ गई और चुदने लगी.","कोमल दीदी हम दोनों को चुदाई की मस्ती लेते हुए देखने लगी थीं. राधिका भी कुछ बोली थी, पर मैंने उसकी तरफ ज्यादा ध्यान नहीं दिया. बस मोनिका की चुत में धक्के देता रहा. ","कुछ देर मैंने जवान लड़की को चोदा. मस्त रेलगाड़ी चलने के बाद मैं झड़ गया और रुक गया. मोनिका भी शांत होकर लेट गई थी, शायद उसका भी जूस निकल गया था. ","अब मैंने मोनिका के पैर छोड़ दिए और पास रखी कुर्सी पर बैठ गया. पर मोनिका ऐसे ही लेटी रही. ","राधिका मुँह बनाते हुए बोली- साली तुझे बहुत मज़ा आया होगा.\nमोनिका मुस्कुराने लगी.","कोमल दीदी बोलीं- राधिका, चल तू भी चुद ले.\nराधिका बोली- दीदी मेरे पीरियड्स चल रहे हैं. वरना इस साली को मैं करने भी नहीं देती. मेरी किस्मत खराब है. पीरियड्स आज सुबह से ही शुरू हुए.\nकोमल दीदी ने कहा- ठीक है, तुम बाद में कर लेना. पर अभी प्लीज़ मेरा तो हो जाने दो.","राधिका कुछ नहीं बोली और बैग पैक करने लगी.","कोमल दीदी मेरी तरफ इशारा करने लगीं, पर मैं कुछ नहीं बोला और वो बैग ले कर चलने लगी.\nदीदी ने कहा- राधिका रुको, मैं साथ आती हूं. गेट भी लॉक करना है. ","वो रुक गई और कोमल दीदी अपनी नंगी गांड मटकाते हुए उसके साथ बाहर की तरफ जाने लगीं. दीदी की मटकती गांड देख कर मेरे लंड में तनाव आने लगा. ","कुछ ही पलों बाद कोमल दीदी वापस आ गईं.","मैं बोला- दीदी, राधिका के बारे मैं बात करके मूड खराब मत करना प्लीज!\nकोमल दीदी ने कहा- यार वो समझती ही नहीं … तो उसकी बात करके भी क्या फायदा!","मोनिका उठ कर बैठ गई थी. उसने मेरी तरफ देख कर कहा- दीदी, शिव मूड में आ गया है … शुरू करो. ","दीदी मेरा लंड देख कर मुस्कुरा दीं और मेरे पास आकर मेरे लंड को पकड़ लिया. दीदी मेरे लंड को मुँह में डाल कर गीला करने लगीं.","मोनिका उठ कर बोली- दीदी, मुझे टॉयलेट जाना है.\nदीदी बोली- तो मैं साथ में आऊं या शिव को साथ भेजूं.\nये सुनकर हम सब हंसने लगे. ","मोनिका चली गई, पर मेरे मन में कुछ अजीब सा ख्याल आ गया. ","मैंने कोमल दीदी को हाथों से पकड़ कर खड़ा किया और उनके कान के पास बोला- दीदी आज तक मैंने चूत में से टॉयलेट निकलते हुए नहीं देखा.\nदीदी बोलीं- उसको यूरिन बोलते हैं शिव.\nमैंने कहा- दीदी ट्यूशन बाद में पढ़ाना. चलो जल्दी चलो. ","हम दोनों टॉयलेट की तरफ गए. किस्मत से मोनिका ने गेट भी बंद नहीं किया था. वो नंगी ही बैठी हुई थी और उसके पैरों के बीच में से यूरिन गिरने लगा था, जिसके फर्श पर गिरने से अजीब सी आवाज आ रही थी. ये आवाज मुझे बहुत अच्छी लगी.","फिर राधिका ने मग्गे में पानी ले कर अपनी चूत धोई और खड़ी हो गई.","दीदी ने मुझे पीछे की तरफ खींचा और वो वापस चलने का इशारा करने लगीं. ","मैं उनके साथ वापस आ गया, पीछे से मोनिका ने आकर हम दोनों को देखा और बोली- दीदी अब तक शुरू भी नहीं किया … मुझे तो लगा था कि अब तक टेबल पर फिल्म बन गई होगी. ","दीदी बोलीं- नहीं … बस अब शुरू कर रहे हैं. ","ये कह कर दीदी ने मेरा लंड हाथ में पकड़ कर हिलाना शुरू कर दिया. पर मैं अब भी मोनिका की नंगी चूत देख कर यूरिन गिरने वाला सीन याद कर रहा था. ","मोनिका बोली- दीदी जल्दी शुरू करो न … फिर मुझे घर भी जाना है.\nदीदी ने कहा- हां शिव, शुरू करो ना! ","मैंने कोमल दीदी को कमर से पकड़ कर उठाया और टेबल पर बैठा दिया. फिर उनकी टांगें खोल कर चुत पर लंड का निशाना साधते हुए एक तेज धक्का दे दिया.","मेरे इस तेज झटके से कोमल दीदी पूरी हिल गईं. मैंने दीदी की दोनों टांगें उठा कर, ऊपर की ओर करते हुए उनकी चुत में जोर जोर से धक्के लगाने लगा. ","दीदी के मुँह से ‘उह आह आह आह..’ की आवाज़ निकलने लगीं. कुछ मिनटों तक जोरदार चुदाई के बाद मैं कुछ रुका, तो कोमल दीदी ने लंबी सांस ली. ","मोनिका ने कहा- वाह दीदी … आज तो शिव की स्पीड बढ़ गई है … शिव क्या खाया है आज?\nमैंने कहा- तेरी चूत का जूस पिया था ना … इसलिए दम आ गया है.","इस पर मोनिका हंस दी और मैं फिर से कमान संभालने लगा. मैं फिर से दीदी की चुत चोदने लगा.\nदीदी ने भी सपोर्ट करना शुरू कर दिया.","कुछ ही धक्कों के बाद दीदी झड़ गईं, पर मैं उसके बाद भी धक्के लगाता रहा. मगर अब कोमल दीदी शांत पड़ी थीं.","मैं भी रुक गया. ","मोनिका बोली- दीदी, मुझे अब घर जाना है. आप बता देना, कल कहां का प्रोग्राम है.\nमैंने कहा- कल तो स्कूल में जाना है मोनिका!\nमोनिका बोली- हां स्कूल के बाद करते हैं.","कोमल दीदी बोलीं- ट्यूशन के बाद ही करेंगे. सुबह तो घर पर पापा रहेंगे. फिर तुम स्कूल चले जाओगे.\nमोनिका ने कहा- ओके ठीक है. चलो दीदी अब आप गेट बंद कर लो, मैं घर जा रही हूं.\nमैंने कहा- ऐसे ही चूत दिखाते हुए जाओगी … तो रास्ते में ही कोई पकड़ कर लंड घुसा देगा … साली पहले कपड़े तो पहन ले. ","इस पर सब हंसने लगे.\nइस तरह उस दिन मैंने दो जवान लड़की को चोदा. मेरी मदमस्त सेक्स कहानी आपको कैसी लग रही है, प्लीज़ कमेंट्स करना न भूलना.","जवान लड़की की चुदाई कहानी का अगला भाग: ट्यूशन टीचर के घर स्टूडेंट की चुदाई-6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-6","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex/"},{"title":"सेक्सी बहन को बीवी बनाया-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-ki-chudai-ki-kahani/"},{"title":"मेरी चालू बीवी लंड की प्यासी-8","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-8/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}