{"Title":"दीवाली वाले दिन मिली भाभी की चूत चोदी","author":{"name":"आकाश आर के","href":"https://www.freesexkahani.com/author/rkindias/"},"date":"21-11-2021","views":"426,440","description":["जवान भाभी की चुदाई बाथरूम में की, बेडरूम में की. मजा आ गया एक अनजान भाभी की गर्म चूत चोद कर. आप भी यह कहानी पढ़ कर मजा लें.","दोस्तो कैसे हैं आप सब, उम्मीद है कि सब अच्छे से होंगे.","यह मेरी पहली सेक्स कहानी है, जो मैं आप सबके साथ शेयर कर रहा हूं, अगर कोई गलती हो जाए तो मुझे माफ़ कर दीजिएगा.","मेरा नाम आकाश (नाम बदला हुआ) है, मैं दिल्ली का रहने वाला हूं और मेरी उम्र 21 साल है.","मैं उम्मीद करता हूं इस दीवाली आपकी गांड में जबरदस्त खुजली हुई होगी और आप सबने अपनी खुजली मिटाई होगी. ","जवान भाभी की चुदाई बाथरूम में की. वो अनजान भाभी थी जो मुझे अनायास ही मिल गयी थी.","भाभी दिखने में बहुत ही सेक्सी हैं. उनकी उम्र 32 साल है और उनका साइज 34-28-36 का है. वो बहुत गोरी हैं. ","यह बात दीवाली वाले दिन की है.\nमैं उस दिन मॉर्निंग में पार्क गया हुआ था. वहीं मुझे एक सेक्सी हॉट भाभी के दर्शन हुए.\nवो दीवाली वाले दिन पहली बार पार्क में आयी थीं.\nउनका नाम अंकिता (नाम बदला हुआ) था. ","मेरी बात उनसे अंजाने में हो गई.\nपार्क में वॉक करते हुए अचानक से उनके पेट में दर्द होने लगा.\nजब उनके पेट में दर्द होना शुरू हुआ था तो मैं उनके पास से ही निकल रहा था. ","मेरी नजर उन पर पड़ी, तो मैंने उनसे पूछा- क्या हुआ?\nउन्होंने बताया तो मैं उन्हें तुरंत हॉस्पिटल ले गया. ","वहां डॉक्टर को दिखाया, तो डॉक्टर ने कहा कि पहले ही दिन ज्यादा रनिंग करने से इनके पेट में दर्द शुरू हो गया, डरने की कोई बात नहीं है.","डॉक्टर ने उन्हें दवा दे दी, जिससे भाभी को थोड़ी देर में आराम लगा.","फिर हम दोनों बाहर आ गए. ","मैंने उनसे कहा- आपको पहले ही दिन इतनी रनिंग नहीं करनी चाहिए थी.\nभाभी ने कहा- हां आगे से ध्यान रखूंगी.","फिर उन्होंने थैंक्स कहा.\nमैंने बोला- अब आप चली जाओगी. उन्होंने कहा- हां.","फिर जैसे ही वो जाने लगीं, तो उनको थोड़ी कमजोरी लग रही थी.","मैंने कहा- मैं आपको आपके घर छोड़ देता हूं.\nभाभी बोलीं- नहीं, मैं आपको पहले ही परेशान कर चुकी हूँ. आपको अपने घर भी तो जाना होगा.","मैंने भाभी से कहा- परेशानी कैसी. ","उसी समय मैंने अपने घर पर फोन करके सब बता दिया था.","भाभी बोलीं- ठीक है, इसी बहाने आप हमारे हाथ की चाय भी पी लोगे.\nमैंने कहा- हां क्यों नहीं.","फिर मैं उनको उनके घर छोड़ने जाने लगा.\nरस्ते में मैंने उनके लिए एक ग्लूकोज का पैक भी ले लिया था ताकि भाभी की कमजोरी दूर हो जाए.","भाभी ने कहा- आप तो बहुत केयरिंग हो, मुझे आपसे मिलकर बहुत अच्छा लगा.\nमैं- भाभी में तो ऐसा ही हूं और जहां आप जैसी सुन्दर सेक्सी भाभी हो, तो बस वहां तो पूछो ही मत.","भाभी ने जब ये सुना तो हंस कर बोलीं- अच्छा बच्चू, ऐसा है क्या?\nमैं- हां बिल्कुल.","इसके बाद हम दोनों भाभी के घर पहुंच गए.","भाभी के कोई बच्चा नहीं था और उनके पति का ट्रांसपोर्ट का बिजनेस था.\nवो महीने में 1-2 बार ही घर आ पाते थे.\nदीवाली की वजह से उनके पति का काम बहुत ज्यादा बढ़ गया था तो वो दीवाली पर घर नहीं आए थे.","भाभी के सास ससुर गांव में रहते थे. ","चूंकि मैं चुदाई का बहुत शौकीन हूं और स्पेशली भाभी और औरतों में मुझे ख़ास रूचि है.\nइधर भाभी के मामले में मुझे आशा की किरण दिखाई देने लगी थी. ","जब हम दोनों घर में पहुंचे तो मैं बैठ गया और भाभी चाय बना कर ले आईं. ","वो मुझे अपने घर के बारे में सब बताने लगीं.\nमेरे मन में लड्डू फ़ूटने लगे कि मामला सैट हो सकता है.","रात होने से पहले ही मैंने सोचा कि आज अच्छा मौका भी है और भाभी मुझसे खुश भी हैं.\nपति महीने में 1-2 आते है तो भाभी चुदाई की भी प्यासी होंगी.","मैंने और भाभी ने चाय पी ली. ","फिर मैं जाने को हुआ तो भाभी ने नंबर एक्सचेंज करने की बात कही. ","मैंने जाते हुए कहा- भाभी, दोपहर को शॉपिंग करने चलोगी?\nभाभी तुरंत मान गईं क्योंकि भाभी घर पर अकेली ही थीं. उन्हें दीवाली पर किसी का साथ चाहिए था.","मैं काम से फ्री होकर करीब 2 बजे उनके घर पहुंच गया.\nभाभी ने नीले रंग की शाइनिंग वाली साड़ी पहनी हुई थी.\nवो इस साड़ी में इतनी सेक्सी लग रही थीं कि मन तो कर रहा था कि उन्हें वहीं चोद दूं, लेकिन मैंने कंट्रोल किया. ","मैंने उनकी साड़ी और खूबसूरत मेकअप की तारीफ़ की तो भाभी मुस्कुरा दीं.","फिर हम दोनों मार्केट चले गए.\nमार्केट में हमने खूब सारी शॉपिंग की.\nमैंने भाभी को एक लहंगा दिलवाया, जिसे देखकर वो बहुत खुश हुईं.","उसके बाद भाभी लेडीज जोन में चली गईं. मैं बाहर इंतजार कर रहा था. ","कुछ देर बाद मेरा इंतजार खत्म हुआ और भाभी बाहर आकर मुझसे बोलीं- चलो. ","मैंने भाभी से कहा- भाभी, आप मुझे बहुत अच्छी लगने लगी हो.\nभाभी बोलीं- हां, मुझे भी तुम अच्छे लगने लगे हो. ","मैंने कहा- भाभी आप बुरा न मानें तो क्या मैं आपसे कुछ कह सकता हूँ!\nभाभी- हां बेहिचक कह दो.","मैंने कहा- भाभी मैं आपको प्यार करने लगा हूँ.\nभाभी मेरी ओर अपलक देखने लगीं और धीरे से बोलीं- हां मैं भी तुमसे बहुत प्यार करने लगी हूं. ","मैंने भाभी की तरफ बांहें फैला दीं.\nवो मेरे गले से लग गईं.","हम दोनों काफी देर तक एक दूसरे को महसूस करते रहे.\nफिर भाभी मुझसे अलग हो गईं.","मैंने कहा- भाभी मैं आज आपको चोदना चाहता हूं.\nभाभी ने पहले तो न कर दी. ","फिर मैंने कहा- भाभी मैं जानता हूं कि आप भी चुदना चाहती हो, अगर आपको मैं पसंद नहीं हूं तो बता दीजिए. मैं अभी चला जाता हूं.\nभाभी ने कहा- ऐसी बात नहीं है, मैं भी तुम्हें बहुत प्यार करती हूं. ","हम दोनों की बात होने लगी.\nकुछ देर बाद भाभी ने हां कह दी.","मुझे पता ही था कि भाभी हां ही कहेंगी क्योंकि उनके पति उन्हें सेक्स का सुख नहीं दे पाते थे. ","भाभी भी एक औरत थीं, कब तक सेक्स न करतीं.\nहर औरत का चुदने का मन करता है.","हम दोनों तुरंत भाभी के घर पहुंचे.\nभाभी के घर कोई नहीं था लेकिन मुझे अपने घर भी जाना था क्योंकि दीवाली का दिन था इसलिए जाना जरूरी था; कोई और दिन होता तो बहाना मार देता. ","मैं मेडिकल शॉप से कंडोम लेने जाने लगा तो भाभी बोलीं- रहने दो … आज पहली बार मेरी चुदाई अच्छे से होगी. ","उन्हें देखकर लग रहा था कि मैं उन्हें पूरा निचोड़ दूंगा, मैंने उनकी बात समझ ली.","हम दोनों भाभी के घर पहुंचे, सब कुछ सैट था.","मैंने समय न खराब करते हुए तुरन्त भाभी को अन्दर लिया और मेनडोर लॉक कर दिया.\nकोई आने वाला तो था नहीं तो मुझे डर भी नहीं था.","ये तो आप भी जानते हैं कि डोर लॉक करके चुदाई करने में जो मज़ा है, वो मज़ा खुले डोर में नहीं है.","मैंने डोर लॉक करते ही भाभी के होंठ से होंठ मिला लिए और करीब 10 मिनट तक मैंने भाभी के होंठों का रसपान किया.\nक्या रसीले होंठ थे, पूरे रस से भरे हुए.\nभाभी ने भी मेरा बराबर साथ दिया.","फिर मैं भाभी को गले पर, गाल पर, भाभी की नाभि को चूसने और चाटने लगा.\nभाभी की मादक सिसकारियां निकलने लगीं. ","मैं भाभी को बेडरूम में ले गया और बेडरूम भी अन्दर से लॉक कर दिया. ","भाभी लजाती हुई सामने खड़ी थीं.\nमैंने आगे बढ़ कर भाभी की साड़ी का पल्लू नीचे गिरा दिया.\nभाभी के बूब्स देखते ही मैं तो मानो पागल हो गया. क्या भरे हुए बूब्स थे भाभी के.","मैं भाभी के मम्मों को ब्लाउज के ऊपर से ही मसलने लगा.\nभाभी गर्म होने लगीं.","फिर मैंने भाभी के ब्लाउज के हुक को खोल दिया और उनकी ब्रा को ब्लाउज समेत उतार कर उनके मम्मों को आजाद कर दिया.","एक बार नजर भरकर भाभी के मम्मों को देखा और उन पर टूट पड़ा. ","कुछ ही देर में मैंने भाभी के मम्मों को चूस चूस कर पूरा लाल कर दिया था.\nभाभी को दर्द होने लगा और वो जोर जोर से आवाजें भर रही थीं. ","फिर मैंने भाभी के पेटीकोट को ऊपर किया और उनकी चिकनी जांघों को सहलाने लगा, चाटने लगा. ","भाभी अब तक पूरी जोश में आ गई थीं. भाभी ने मेरे कपड़े उतारे. पहले शर्ट उतारी, फिर पैंट उतार दी.","पैंट उतारते ही उन्हें चुदाई का हथियार मेरा लौड़ा दिख गया, जो अब तक काफी कड़क हो गया था.\nभाभी ने खड़े लंड को देखा और उनके चेहरे पर मुस्कराहट आ गई. ","उन्होंने जोश में आकर मेरा अंडरवियर फाड़ डाला.\nउसके बाद उन्होंने मेरे लौड़े को मुँह में भर लिया और उसे चूसने लगीं. ","कुछ पल बाद मैंने उनके पेटीकोट को उतार दिया था और 69 में होकर उनकी चूत चाटने लगा.\nहम आधे घंटे तक 69 की पोजीशन में ही एक दूसरे को चूसते और चाटते रहे. हम दोनों बिल्कुल चुदासे हो गए थे.","उसके बाद मैंने कहा- भाभी, अब अपनी चुत में मेरा लंड लेने के लिए तैयार हो जाओ.\nभाभी बोलीं- मैं तो बहुत देर से तैयार हूं.","भाभी को चूत और गांड काफी समय से लंड नहीं मिला था तो उन्होंने झट से हां कर दी थी. ","मैंने पहले उनकी उंगलियों से जमकर चुदाई की, जिससे उनकी चूत खुल गई. ","ऐसा मैंने इसलिए किया था, जिससे दोनों को ही परेशानी न हो. ","मैंने आव देखा न ताव … पहले उन्हें बिस्तर पर लिटा कर उनकी टांगों को खोल दिया.\nफिर मैंने भाभी के पैरों के नीचे तकिया लगा दिया और उनकी चूत में अपना लंड पेल दिया.\nपहले शॉट में ही मैंने अपना आधे से ज्यादा लंड भाभी की चूत में पेल दिया.","भाभी की जोर से चीख निकल गई.\nमैं थोड़ी देर रुक गया.","फिर जब मुझे लगा कि हां अब दूसरा धक्का मारना सही रहेगा, तो मैंने एक और जोरदार धक्का लगा दिया.\nमेरा पूरा का पूरा लंड भाभी की चूत में समा गया. ","इस बार भाभी की चीख बहुत तेज निकली और वो रोने लगीं.\nमैं फिर से थोड़ी देर रुक गया.","भाभी जब थोड़ी देर बाद नॉर्मल हुईं, तब मैंने अपनी चुदाई शुरू कर दी और धीरे धीरे धक्के मारने लगा.\nअब भाभी को भी मज़ा आने लगा और उनके मुँह से सिसकारियां निकल रही थीं.","बीच बीच में मैं भाभी की चुदाई के साथ उनके मम्मों के साथ खेलने लगा और उनके होंठों को चूसता रहा. ","मैं तो उस समय खुद को जन्नत में हूं … ऐसा महसूस कर रहा था. ","उस दिन मैंने जवान भाभी की जमकर चुदाई की. ","भाभी भी अपनी गांड उठाकर बोले जा रही थीं- आंह चोदो … और चोदो … मज़ा आ रहा है. ","मेरी ताबड़तोड़ चुदाई के दौरान भाभी 3 बार झड़ चुकी थीं.","फिर मैं भी झड़ने वाला था, तो मैंने भाभी से पूछा- कहां निकालूँ?\nभाभी ने बोला- अन्दर ही निकाल दो. ","मैंने बोला- कोई प्रॉब्लम तो नहीं होगी न!\nभाभी ने कहा- मैं पिल्स खा लूंगी, कुछ नहीं होगा. ","अब मेरा लंड उनकी बच्चेदानी को छू रहा था.\nमैंने भाभी के अन्दर ही सारा वीर्य छोड़ दिया और भाभी के बगल में ही लेट गया. ","भाभी के चेहरे पर मुस्कान थी. मैं समझ गया था कि वो बहुत खुश हैं. ","फिर भी मैंने पूछा- मज़ा आया?\nवो बोली- हां बहुत ज्यादा.","फिर भाभी नंगी ही किचन में गईं और चाय नाश्ता ले आईं.\nहम दोनों ने नंगे ही चिपटकर एक दूसरे को नाश्ता खिलाया और चाय पी. ","मैंने बोला- एक और राउंड हो जाए!\nवो बोलीं- हां क्यों नहीं.","हम दोनों एक दूसरे को किस करने लगे और एक दूसरे को चूमने और चाटने लगे.","भाभी सिसकारियां भर रही थीं उनकी आंखें बन्द थीं.","मैंने देर किए बिना अपना लंड उनकी चूत पर टिका दिया और पेल दिया. ","भाभी की आंखें एकदम से फट गईं और उनके मुँह से गाली निकल गई- आंह भोसड़ी के धीरे चोद ना!\nमैंने सॉरी कहा और 2 मिनट रुक गया.","फिर भाभी बोलीं- बाबू ऐसे नहीं करना चाहिए … तुम तो बस मौके का फायदा उठाने में लग गए.\nमैंने कहा- जो मौके का फायदा न उठाए, वो आपका चाहने वाला ही क्या!","भाभी हंस दीं.","फिर हमने धमाकेदार चुदाई की और भाभी दो बार झड़ गई थीं.","अब मैं भी दुबारा झड़ने वाला था तो मैंने भाभी के मुँह में लंड डालकर अच्छे से मुँह की भी चुदाई की और उनके मुँह में ही झड़ गया. ","भाभी मेरा पूरा वीर्य पी गईं और मुझे वासना से देखने लगीं.","इस बार हम दोनों बुरी तरह से पसीना पसीना हो गए थे और थककर एक दूसरे से चिपककर लेट गए. ","थोड़ी देर बाद हम दोनों उठे और बाथरूम में चले गए. उधर हम एक साथ नहाए.\nमैंने उन्हें मसल मसलकर नहलाया और उन्होंने मुझे नहलाया. ","बाथरूम में भाभी के ऊपर गिरते हुए पानी को देखकर मेरा लंड फिर से खड़ा हो गया.\nहम दोनों ने एक और बार बाथरूम चुदाई की.","मैंने होंठ, बूब्स का रसपान किया, जिसमें भाभी ने भी खूब साथ दिया. भाभी मेरा लंड लेकर चूसे जा रही थीं. ","एक बार हम दोनों ने एक दूसरे को फिर से नहलाया.","भाभी मेरा लंड को अच्छे से मसलकर साबुन लगाकर साफ कर रही थीं और मैं उनकी चूत और बूब्स को साफ़ कर रहा था.","अब काफी समय हो गया था तो मैं निकलने के लिए कहने लगा. ","भाभी कहने लगीं- अब कब आओगे?\nमैंने बोला- जब आप बुलाओ.","भाभी बोलीं- मेरा बस चले तो मैं तुम्हें जाने ही न दूं.\nयह सुनकर मुझे लगा कि चलो भाभी को मज़ा आ गया. ","मैंने बोला- भाभी मैं बहुत ही जल्द आऊंगा और आपके साथ पूरा दिन, पूरी रात रहूंगा. लेकिन तब आपको अपनी गांड भी मरवानी होगी. आज जो मैंने आपको लहंगा दिलवाया है, तब आप वही पहनोगी. ","उन्होंने बोला- मैं गांड नहीं मरवाऊंगी.\nमैंने बोला- तो फिर मैं नहीं आऊंगा. ","मेरा ऐसा बोलने की ही देर थी कि उन्होंने बोला- बाबू ऐसा मत करना … मैं सोचूंगी बाबू. ","मुझे पता था कि वो अपनी गांड जरूर मरवाएंगी.\nमैंने बोला- मैं जल्द ही आऊंगा जान. ","ऐसा कहकर मैं कपड़े पहनकर वहां से निकल आया.","जब तक मैं उनके घर नहीं गया, तब तक हमारी फोन पर और मैसेज पर सेक्सी बातें चलती रहीं,","भाईदूज के बाद मैं जैसे ही फ्री हुआ, उनके घर आ गया और उनकी जबरदस्त चुदाई की.\nभाभी की गांड भी मारी. ","वो सेक्स कहानी मैं अगली बार लिखूंगा.","आपको जवान भाभी की चुदाई बाथरूम में सेक्स कहानी कैसी लगी, मेल करके बताना न भूलें. मुझे आपके मेल का इंतज़ार रहेगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी बातें","href":"https://www.freesexkahani.com/teenage-girl/role-play-sex-story-hindi/"},{"title":"पराये लंड का स्वाद लेने का चस्का- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-hot-girl-sex-story/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"दोस्त ने मिलवाया एक लड़की से","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-chudai-story/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"}]}