{"Title":"जवान लड़की के साथ खूबसूरत रात","author":{"name":"शान","href":"https://www.freesexkahani.com/author/yudihunk/"},"date":"13-04-2020","views":"81,746","description":["फेसबुक पर मेरी बात एक खूबसूरत जवान लड़की से हुई. वो शादीशुदा थी पर दोनों के मन में सेक्स, वासना भड़क रही थी. हम दोनों ने मिल कर इस प्यास को कैसे शांत किया?","सभी को मेरा नमस्कार। मेरा नाम शान है. मैं लखनऊ (उत्तर प्रदेश) का रहने वाला हूं. मैं एक बड़ी कम्पनी में एक अच्छी पोस्ट पर कार्यरत हूं. मेरी उम्र 30 साल है और हाइट 5.6 फीट है. ","मैं आप लोगों के साथ अपने जीवन की एक घटना इस कहानी के रूप में शेयर करना चाह रहा हूं. यह घटना एकदम से सच है. इसमें मैंने किसी तरह की मिलावट नहीं की है. ","यह बात आज से चार साल पहले की है. मेरे काम के कारण मैं हर वक्त ऑनलाइन ही रहता था. कम्प्यूटर के सामने बैठने की आदत थी इसलिए सोशल मीडिया साइट आदि पर भी हर समय एक्टिव ही रहा करता था. ","ऐसे ही एक दिन मैं फेसबुक पर टाइम पास कर रहा था कि मैंने एक बहुत खूबसूरत सी लड़की की तस्वीर देखी. पहली नजर में ही वो मेरे मन को ऐसे भा गयी कि मन उसकी ओर खिंचा चला गया. ","मैंने तुरंत ही उसको रिक्वेस्ट भेज दी. अब मैं हर रोज उसकी ओर से किसी रिप्लाई का वेट करता था. तीन दिन होने के बाद तक भी उसने मेरी रिक्वेस्ट एक्सेप्ट नहीं की थी जबकि मैं बेसब्र हो रहा था कि काश वो मेरी रिक्वेस्ट को एक्सेप्ट कर ले. ","चौथे दिन आखिरकार उसने मेरी रिक्वेस्ट ले ली और मैंने उसकी कई सारी फोटो अब मैं देख सकता था. पहले उसकी एक-दो फोटो ही दिखाई दे रही थी. मैंने उसकी सारी फोटोज चेक की और जैसे जैसे फोटो देखता गया, मैं तो उसका दिवाना ही हो गया. मगर कुछ फोटोज में वो शादीशुदा दिखाई दी. ","अगले दिन मैंने उसको थैंक्स लिख कर एक मैसेज भेजा. उसकी प्रोफाइल पर उसका नाम आरूषि लिखा हुआ था. जब उससे बता हुई तो उसने बता दिया कि वो शादीशुदा है. ","वो लड़की देखने में बहुत ही ज्यादा सुंदर थी. उम्र केवल 23 साल और फिगर एकदम नई नई कली के जैसा. फिर उसने बताया कि वो कानपुर से है. इस तरह से कई दिन तक हमारी बातें होती रहीं. ","कुछ ही दिनों में हम दोनों काफी अच्छे दोस्त बन गये थे. फिर हमने मिलने का प्लान किया. मैंने जब उसको पहली बार अपने सामने देखा तो देखता ही रह गया. उसका फिगर 32-24-30 का था. रंग एकदम से गोरा था और लम्बाई 5 फीट से कुछ हल्की सी ऊपर ही लग रही थी. ","पहली बार देखते ही मेरा लंड तो वहीं पर तन हो गया. मैंने उसको चोदने का प्लान बनाना शुरू कर दिया. इस बीच हमारी मुलाकातें भी चलती रहीं. मैंने उसको एक दिन प्रपोज कर दिया. उसने एक्सेप्ट भी कर लिया. अब बस उसको बिस्तर तक लेकर जाने की बारी थी.","एक दिन उसने बताया कि उसके घर में कोई नहीं है. उसके पति को मुम्बई में किसी काम से जाना पड़ा था. इसलिए वो घर में अकेली थी. उसके पति एक सरकारी जॉब पर थे. ","उसने मुझे अपने घर आने के लिए कहा. मैं भी पहले से ही इस दिन का इंतजार कर रहा था. मैं रात के ठीक 9 बजे उसके घर पर पहुंच गया. उसने पीछे वाले दरवाजे से मुझे घर के अंदर लिया और मुझसे लिपट गयी. ","मैंने उसको बांहों में भर लिया. दोस्तो, उस दिन वो और भी ज्यादा कयामत लग रही थी. उसने एक मेहरून रंग की नाइटी डाल रखी थी. उसके बाल हल्के गीले थे. शायद वो कुछ देर पहले ही नहा कर आई थी. ","ऊपर से उसकी नाइटी में अपर कट था और नीचे से शॉर्ट थी. उसको ऐसे रूप में देख कर मेरा लंड तो अकड़ गया. लंड तनाव में आकर 7 इंच का हो गया. फिर हम दोनों ड्राइंग रूम में आकर बैठ गये. ","मैं चेयर पर बैठा था और वो मेरे सामने बेड पर बैठी थी. मैंने उसकी एक टांग को प्यार से उठा कर अपनी जांघों पर रखवा लिया. जांघों के बीच में रखवा कर मैंने उसके पैर को प्यार से सहलाना शुरू कर दिया. ","चूत चुदवाने की आग उसके अंदर भी वैसे ही लगी हुई थी जैसे मेरे अंदर उसकी चूत चुदाई करने की लगी हुई थी. मैं तो पहले से ही उसको चोदने की फिराक में था लेकिन वो भी चुदने के लिए पूरी तरह से तैयार थी. ","उसके पैर का अंगूठा मेरे तने हुए लंड को बार बार छू रहा था. जैसे ही उसका पैर मेरे लंड पर आकर छू रहा था तो लंड में एक जोरदार झटका लग जाता था. कुछ देर तक वो मेरे टाइट लंड को अपने पैर से बहाने से ही सहलाती रही और मैं उसकी जांघों को सहलाता रहा. ","जब हम दोनों से ही कंट्रोल करना मुश्किल हो गया तो हम खड़े हो गये. मैंने उसको बांहों में भर लिया और उसके होंठों पर अपने होंठों को मिला कर चूसने लगा. वो भी मेरा साथ देने लगी. ","आरूषि का रेस्पोन्स गजब का था. उसने तुरंत ही मेरी शर्ट के बटन को खोलना शुरू कर दिया. मैंने भी ऊपर से उसकी नाइटी को खोलना शुरू कर दिया. उसने मेरे ऊपर के सारे कपड़े निकलवा दिये. पहले शर्ट और फिर मेरी बनियान भी. ","फिर मैं उसके पीछे की ओर गया और मैंने उसको पीछे से हग कर लिया. उसकी गर्दन पर चूमने लगा और मेरा लंड उसकी गांड से जा सटा. मैंने उसकी चूचियों को दबाया और नीचे से उसकी चूत पर भी सहलाने लगा. ","अब मैं एक हाथ से उसके बूब्स को दबा रहा था और दूसरा हाथ कभी उसकी चूत पर छूकर आता तो कभी उसकी पीठ, कभी पेट और गांड को दबा कर वापस से उसकी चूचियों पर पहुंच जाता था.","उसकी सांसें अब तेज होती जा रही थीं. फिर मैंने उसकी नाइटी को उसके बदन से उतरवा दिया. नाइटी उतरने के बाद जो नजारा मेरी आंखों के सामने आया, उसको मैं अपने शब्दों के माध्यम से बयां नहीं कर सकता हूं. ","एकदम से गोरा और तराशा हुआ सा बदन. उसके ऊपर प्रिंटेड ब्लैक पैंटी और चूचियों पर टाइट ब्लैक ब्रा. उसकी चूचियां उसकी ब्रा में ऐसे फंसी हुई थी जैसे थोड़ा सा दबाते ही बाहर उछल कर आ जायेंगी. ","कुछ देर तो मैं बिना पलक झपकाए हुए ही उसको निहारता रहा. फिर मैंने थोड़ा नीचे झुक कर उसकी नाभि पर किस कर दिया. मैंने उसकी नाभि पर लगातार कई चुम्बन किये. अब उसकी सिसकारियां भी बढ़ती जा रही थीं. ","फिर मैंने उसकी ब्रा को खोल दिया. ब्रा खुलते ही बाहर निकल कर उसके बूब्स आजाद हो गये. मैंने उसके पीछे गया और उसके दोनों बूब्स को जोर जोर से मसलने लगा. साथ ही साथ उसके कंधे पर बेतहाशा चूम भी रहा था. ","मैंने उसको पूरी तरह से तड़पाने की ठान सी ली थी. ऐसी सेक्सी जवान लड़की मेरे सामने थी तो मैं भी पागल सा हो गया था. उसका मखमली बदन छूते हुए ऐसा लग रहा था जैसे फूलों के तकिये को बदन से चिपकाए हुए हूं मैं. ","अब मैंने उसके दोनों हाथों को ऊपर किया उसके हाथों को अपनी गर्दन में फंसा दिया. फिर उसकी गर्दन और कान के गहरे नीचे वाले हिस्से को प्यार से चूमने लगा. ","मेरे हाथ उसके दोनों बूब्स को जोर जोर दबा रहे थे. आरूषि इतनी गर्म हो गयी थी कि उसका पूरा बदन कांपने लगा था. उसकी उत्तेजना बहुत ज्यादा बढ़ गयी थी. आरूषि अब बेड की ओर सरकने की कोशिश करने लगी थी. उससे खड़ा भी नहीं रहा जा रहा था. ","मगर मैं उसको इतनी जल्दी चोदने के मूड में नहीं था. मैं उसके सेक्सी बदन के पूरे मजे लूटना चाह रहा था. उसको और ज्यादा तड़पाने के लिए अगला निशाना मैंने उसकी चूत को बनाया. ","मैंने उसकी पैंटी में हाथ दे दिया. उसकी चूत बहुत ही मखमली और गर्म सी थी. मैंने उसकी चूत को हथेली से मसला और उसकी चूत में उंगली अंदर दे दी. गर्म चूत में उंगली अंदर घुस गयी तो मुझे भी बहुत मजा आया. ","उंगली अंदर जाते ही उसके मुंह से एक बहुत ही गर्म सिसकारी आह्ह … करके निकल गयी. मैंने धीरे धीरे उसकी चूत में लगातार उंगली चलाना शुरू कर दिया. उसकी पूरी चूत गीली हो चुकी थी. ","इसी बीच उसने अपने दोनों पैरों को एकदम से भींच लिया. शायद उसकी चूत से पानी निकल गया था. तभी उसने पलट कर मुझे चूमना शुरू कर दिया. वो मेरे होंठों को इतनी जोर से कस कर चूसने लगी जैसे कोई भूखी शेरनी हो. ","मैं भी इन उत्तेजना भरे पलों का मजा लेने के लिए उसका पूरा साथ देने लगा. कई मिनट तक उसने मेरे होंठों को जमकर चूसा. फिर मैंने अपनी पैंट को खोल लिया. मैंने नीचे से पैंट को अपनी टांगों से निकाल दिया.","अब मैं केवल अंडरवियर में था और मेरा लंड जैसे फटने को हो रहा था.\nनीचे अंडरवियर में तने हुए लंड का आकार साफ दिखाई दे रहा था. मेरे लंड के साइज को देख कर आरूषि के होंठों पर एक शरारती मुस्कान तैर गयी. ","उसके चेहरे के भावों को देख कर ऐसा लगा जैसे उसे उसका मनचाहा सामान मिल गया हो. वो मेरे घुटनों के बीच में बैठ गयी और मेरे लंड को अंडरवियर के ऊपर से ही छूकर देखने लगी. ","मेरे लंड में झटके लग रहे थे. फिर उसने मेरे अंडरवियर को निकाल दिया. उसने मेरे तपते हुए लोहे के जैसे सख्त लंड को अपने हाथ में भर लिया और उसको दबा कर उसकी मजबूती मापने लगी. ","मैं समझ गया था कि आज ये पूरा लेने के मूड में है. मैंने उसको उठा कर बेड पर पटक लिया और अब उसके पैरों की उंगलियों में मैंने अपने हाथों की उंगलियों को फंसा कर उसके पैरों को किस करना शुरू किया. ","धीरे धीरे ऊपर की ओर जाते हुए मैंने उसकी चूत के पास जांघों पर किस किया. फिर उसकी फैंटी को जोर से खींच कर फाड़ दिया. उसकी चूत नंगी हो गयी. मैंने उसकी चूत को गौर से देखा. उसकी चूत बाहर से हल्की सांवली और अंदर से एकदम गुलाबी दिख रही थी. ","मैंने सीधे उसकी चूत पर अपने होंठों को रख दिया और उसकी चूत को चूमने लगा. मैंने जोर जोर से उसकी चूत पर किस करना शुरू कर दिया. उत्तेजना में आकर उसने मेरे सिर को अपनी चूत पर दबाते हुए वो मेरे होंठों को और ज्यादा जोर से अपनी चूत पर कसने लगी. ","कुछ देर तक उसकी चूत चाटने का मजा लेकर मैंने फिर से उसके पूरे बदन को बेतहाशा चूमना शुरू कर दिया. अब हम दोनों के ही मुंह से मस्त कामुक सिसकारियां निकलते हुए पूरे कमरे में गूंजने लगी थीं. ","अब मैंने उसको पलट कर उसकी गांड और जांघों पर पीछे से किस किया और इस तरह से हम दोनों ही आउट ऑफ कंट्रोल की स्थिति में आ गये थे. आरूषि को मैंने अगले ही पल सीधा किया और उसकी चूत के दाने पर उंगली टिका कर जोर जोर से उसकी चूत के दाने को रगड़ने लगा. ","मेरी स्पीड इतनी तेज थी कि ऐसा लग रहा था जैसे उसकी चूत पर मेरी उंगलियां नहीं बल्कि कोई वाइब्रेटर चल रहा हो. बीच बीच में एक हाथ से मैं उसके बूब्स को भी दबा और सहला रहा था. ","इस क्रिया के कुछ ही पलों के अंदर वो बुरी तरह से भलभला गयी और जोर जोर से झड़ गयी. मेरा पूरा का पूरा हाथ उसकी चूत के पानी से भीग गया. ","अब वो भी थक सी गयी थी. उसके मनमोहक खूबसूरत चेहरे पर एक अलग ही सुकून आ गया था. उसकी आँखें अभी भी बंद थीं. अब मैंने उसका हाथ लेटे हुए ही अपने लंड पर रखवा दिया. ","उसने मेरे लंड को धीरे धीरे मुठ मारते हुए सहलाना शुरू किया. मेरा लंड भी फुल पावर में था. अब मैं भी उसकी चूत में लंड पेलने के लिए और ज्यादा इंतजार नहीं कर सकता था. ","मैंने उसकी टांगों को फैला कर खुद बेड से नीचे जाने का फैसला किया. मैंने उसको पकड़ कर अपनी ओर खींचा और खुद नीचे खड़ा होकर मैंने उसकी चूत के दाने पर लंड को सेट कर दिया. मैं अपने लंड का मोटा सा टोपा उसकी चूत के दाने पर रगड़ने लगा. ","ऐसा करते ही आरूषि मछली के जैसे मचलने लगी. वो नीचे से कमर को उठा कर लंड को अपनी चूत में अंदर लेने का प्रयास करने लगी. मैंने अपना मोटा लंड उसकी चूत में फंसा कर एक धक्का दिया और 2 इंच तक लंड उसकी चूत में घुस गया. ","पहले ही झटके में उसकी चीख निकल गयी, मगर ज्यादा जोर से नहीं. धीरे धीरे मैंने उसकी चूत को ऐसे ही चोदना शुरू किया. मैं उसके ऊपर झुक कर उसको लिप किस करने लगा. जब मुझसे रुका न गया तो मैंने एक जोर का धक्का दिया और पूरा लंड उसकी चूत में उतार दिया. ","मेरे इस वार के लिए वो तैयार नहीं थी और पूरा लंड उसकी चूत में फंस गया. उसकी चीख मेरे होंठों के तले दब कर रह गयी. मैंने अब बिना रुके उसकी चूत को तेजी के साथ चोदना शुरू कर दिया. मैंने उसके होंठों को चूस रहा था. ","दो मिनट के बाद जब मैंने होंठों को हटाया तो उसके मुंह से दर्द की बजाय कामुक सिसकारियां निकल रही थीं- आह्ह … गुड … ओह्ह … और चोदो… और जोर से .. आह्ह … ओह्ह माय गॉड। ","मेरा जोश और चोदने की स्पीड दोनों ही बढ़ते जा रहे थे. उसको चोदते हुए मुझे लगभग 20 मिनट हो गये थे. अब हम दोनों ही झड़ने वाले थे. जैसे ही मेरा वीर्य निकलने के करीब आता हुआ दिखाई दिया तो मैंने धक्के रोक दिये और लंड को बाहर खींच लिया. ","मैं एकदम से बेड पर लेट गया और आरूषि मेरे ऊपर आ चढ़ी. अपनी चूत को उसने खुद मेरे लंड पर टिका कर सेट किया और मेरे लंड पर बैठ कर लंड को अपनी चूत में अंदर डलवा लिया. ","उसकी खुशबूदार महकती जुल्फें मेरे चेहरे पर आकर फैल गयीं और उसने मेरे होंठों को जोर से चूसना शुरू कर दिया. उसका ये अंदाज मुझे इतना पसंद आया कि आज भी उस पल के बारे में सोचता हूं तो पागल सा हो उठता हूं. ","मैंने भी नीचे से गांड उठा उठा कर उसकी चूत में लंड को पेलना शुरू कर दिया. अगले पांच मिनट में ही वो झड़ गयी. मैंने उसे पलट लिया. उसकी चूत के पानी से भीगे हुए लंड को मैंने दोबारा से उसकी चूत में डालने से पहले उसकी टांगों को अपने कंधे पर रखवा लिया.","कंधे पर उसकी टांगें रखवाने के बाद मैंने पूरा लंड उसकी चूत में पेल दिया. उसकी चूत रस में इस तरह से सनी हुई थी कि पहले ही धक्के में लंड उस चुदासी लड़की  की जड़ में जा लगा. ","मैंने धक्के लगाने शुरू किये तो मेरा लंड उसकी बच्चेदानी पर टकराने लगा. उसको दर्द होने लगा लेकिन मुझे इतना मजा आ रहा था कि मैं अब रुकना नहीं चाहता था. उसकी गीली चिकनी चूत को चोदने में बहुत मजा आ रहा था. ","अब मैंने अपनी टांगों को सीधी करके केवल अपने पैरों के पंजे पर बैलेंस बना कर उसको चोदना स्टार्ट किया. इस एंगल से पूरा लंड चूत की जड़ तक जाता और छप-छप की आवाज होने लगती. पूरा कमरा उन छप-छप आवाजों से गूंजने लगा. ","मैंने उसको फुल स्पीड में चोदना चालू किया और 10 मिनट तक उसकी चूत को रगड़ रगड़ कर ढीली कर दिया. लंड की ठुकाई इतनी तेज थी कि वो बस… बस … बस … कहने लगी. अब मेरे वीर्य का वेग भी रुक नहीं सकता था. ","धक्के लगाते लगाते मैं भी उसकी चूत में ही झड़ गया. हम दोनों ऐसे ही एक दूसरे के नंगे जिस्मों को बांहों में लपेटे हुए लेटे रहे. उस रात मैंने उसकी चूत चार बार और चोदी. ","फिर अगली रात के लिए हमने एक रोमांटिक चुदाई करने का प्लान किया. उसके बाद एक स्पेशल ट्रिप में भी चुदाई का मजा लिया. वो सब लम्हे और चुदाई की कहानी मैं आपको अगले किसी अंक में बताऊंगा. ","इस कहानी को पढ़ कर आपको कैसा लगा मुझे इसके बारे में आप लोग जरूर बताना. अपने कमेंट्स में भी अपना फीडबैक लिखना न भूलियेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदासी लड़की ","href":"https://www.freesexkahani.com/teenage-girl/college-ki-ladki-ki-kamukta/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"}]}