{"Title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","author":{"name":"निकी निषाद","href":"https://www.freesexkahani.com/author/nikinishad/"},"date":"03-11-2020","views":"75,512","description":["जवान बहन सेक्स कहानी में पढ़ें कि मेरी बहन का रिश्ता होने के बाद उसका होने वाला पति हमारे घर आया और मेरी कुंवारी सेक्सी बहन को शादी से पहले चोद गया.","हैलो फ्रेंड्स,\nमेरा नाम निखिल है. मैं छत्तीसगढ़ के एक नगर का रहने वाला हूं। मेरा उम्र 25 वर्ष है.","मेरा खुद का कंप्यूटर शॉप है।","मेरे घर में मैं मम्मी पापा और मेरी छोटी बहन रहते हैं।","यह जवान बहन सेक्स कहानी 2 साल पहले की है जो मेरी छोटी बहन श्रेया और उसके मंगेतर सौरभ का है।","मेरी बहन की उम्र उस टाइम 20 वर्ष थी और पास के ही कॉलेज में पढ़ाई करती थी. उसकी बहुत खूबसूरत बॉडी थी. हाइट 5.3 थी.\nवो दिखने में बहुत ही सुंदर गोरी मस्त माल थी. उभरे हुए उसके गोल गोल मस्त बूब्स जो हमेशा उसकी कुर्ती के ऊपर से ही मस्त गोल आकार के दिखाई देते थे.\nपतली कमर … गांड भी बाहर निकली हुई … उसका साइज तो मैं नहीं बता सकता लेकिन बहुत ही मस्त माल थी।","उसे देखकर कोई भी आकर्षित हो जाता था और हर कोई उसे चोदने की इच्छा रखता था।\nपर वो किसी को भी भाव नहीं देती थी।","घर वालों ने कॉलेज के टाइम से ही उनके लिए लड़का देखना शुरू कर दिया था.\nफिर उनके लिए एक अच्छे घर से रिश्ता भी आया.","लड़के का नाम सौरभ था. वह हमारे शहर से 40 किमी दूर का था. वह एक डॉक्टर था और खुद की क्लिनिक थी.","सौरभ बहुत हट्टा कट्टा लड़का था. उसका हाइट 5′ 6″ था. अच्छी बॉडी थी तो घर वालों ने रिश्ता मंजूर कर लिया।\nफिर उन दोनों की इंगेजमेंट हो गयी.","पर शादी को 4 महीने के बाद अच्छे मुहूर्त में रखा गया था।\nहमारे यहाँ इंगेजमेंट के बाद लड़की लड़का एक दूसरे से नहीं मिल सकते है और एक दूसरे के घर भी नहीं आ जा सकते हैं।","तो इंगेजमेंट के बाद उन दिनों में मोबाइल से घण्टों चैटिंग होने लगी. रात रात भर मोबाइल से बातें करने लगी.\nउनकी ज्यादातर बातें व्हाट्सएप में होती थी. क्योंकि घर में माँ रहती थी तो वो उनसे डरती थी।","मैं भी मेरी बहन को बहुत मस्ती मजाक करता था तो उसे कई बार चिढ़ाने लगा कि क्या बात है आज कल बहुत खुश रहने लगी हो. क्या बातें हो रही हैं सौरभ से?\nइतने में वो शरमाकर भाग जाती थी या मुझे चिढ़ाने लग जाती थी- तुम्हें क्यों बताऊँ?","फिर एक दिन उसके मोबाइल को लेकर मैंने मेरे लैपटॉप में उसके वाट्सएप को व्हाट्सएप वेब में स्कैन कर लिया।","तब से मैं उन दोनों की बातें पढ़ने लगा.","उनकी बातों को पढ़कर मैं हैरान हो गया कि वो दोनों इंगेजमेंट के बाद कहीं घूमने गए थे जहाँ सौरभ ने श्रेया को किस किया था और उसके बूब्स को खूब दबाया था।\nउस दिन श्रेया ने शादी से पहले सेक्स करने के लिए मना कर दिया था। ","फिर भी सौरभ उसे फोर्स करता रहता था. और इधर मेरी बहन भी बहुत गर्म हो जाती और चुदने का बहुत को तड़पती रहती थी।","कुछ दिनों बाद मेरे मम्मी पापा दो दिनों के लिए बाहर जाने वाले थे; घर में मैं और मेरी बहन दोनों ही रहने वाले थे.\nयह बात सौरभ को पता चली तो वह मेरी बहन को चोदने के लिए बहुत ज्यादा फोर्स करने लगा।","फिर मेरी बहन भी मान गई क्योंकि उसे भी अब अपनी गर्मी सहन नहीं हो रही थी।","दोनों ने प्लान बनाया कि मम्मी पापा के जाने के बाद वो हमारे घर आएगा और रात को मेरे दूध में नींद की गोली मिला कर अपना काम करेंगे।","अब मुझे बहन सेक्स का सब पता था तो मैंने भी उन दिनों की चुदाई लाइव देखने की तैयारी शुरू कर दी।\nफिर मैंने चार मिनी wi-fi वायरलेस HD कैमरा ले लिए।\nऔर मैं उस दिन का इंतजार करने लगा।","अब वो दिन आ ही गया. उस दिन संडे था तो मैं शॉप नहीं गया था.\nमेरे मम्मी पापा सुबह 10 बजे निकल गए.","फिर एक घण्टे बाद मेरी बहन स्कूटी लेकर मार्केट चली गयी सौरभ के लिए कुछ गिफ्ट खरीदने!","इस बीच मैंने 2 कैमरे को मेरी बहन के रूम में लगा दिये. एक केमरा हॉल में और एक कैमरा किचन में लगा दिया. उनका wi fi कनेक्ट करके मेरे लैपटॉप और मोबाइल से ऑनलाइन कर दिया. रिकॉर्ड मोड ऑन करके मैंने स्टार्ट करके देखा उसके बिस्तर के दोनों एंगल से बहुत अच्छा दिखने लगा था।","2 घण्टे बाद बहन मार्केट से आ गई.","फिर शाम को 4 बजे सौरभ का मुझे कॉल आया.\nउसने बताया- मैं आपके शहर में कुछ काम से आया था जो नहीं हो पाया. कल हो जायेगा. तो मैं घर जाऊँगा और कल फिर आऊंगा. उसके अच्छा आज रात क्या मैं आपके यहाँ रुक सकता हूँ क्या?","पर मुझे तो पहले से पता था कि वो किस लिए आ रहा है. मैंने बोला- इसमें पूछने वाली क्या बात है? आ जाओ!\nफिर वो थैंक्स बोलकर 5 बजे के करीब घर आ गया.","मेरी बहन ने उसे पानी पिलाया और हल्की स्माइल करके किचन में चली गयी।","हम दोनों इधर उधर की बातें करने लगे. फिर मैं काल आने का बहाना बनाकर बातें करते करते बाहर निकल गया और घर के छत पर चला गया।","इस बीच सौरभ किचन में चला गया और मेरी बहन को ज़ोर से पकड़ के बाहों में भर लिया और उसके गाल में किस कर दिया.\nफिर उसने एक पैकेट में से नींद की गोलियां निकालकर मेरी बहन को दे दी और उसे दूध में मिला कर मुझे देने के लिए बोल दिया.","मेरी बहन ने वो पैकेट वहीं किचन में छुपा दिया. फिर वो खाना बनाने लगी.\nये सब मैं कैमरे की मदद से मोबाइल से छत पर से देखा रहा था।","कुछ देर बाद सौरभ भी छत पर आ गया तो मैंने मोबाइल बंद कर दिया।","खाना बनने के बाद मैंने माँ को कॉल कर दिया और मेरी बहन को मोबाइल दे दिया.\nमैं किचन में चला गया और नींद की गोलियाँ बदल दी।","9 बजे हम तीनों ने खाना खाया. फिर मैं और सौरभ मेरे रूम में आकर सोने लगे.","मेरी बहन किचन का काम निपटाकर दूध में नींद की गोली मिला कर मेरे रूम में आयी.\nदूध देकर वो अपने रूम में चली गई.","सौरभ ने दूध नहीं पिया.\nमैं दूध पीकर मैं सोने लगा.\nसौरभ अपने मोबाइल में कुछ कर रहा था।","20 मिनट बाद उसने चेक किया. मैं सोने का नाटक कर रहा था।\nउसने 2 – 4 बार मुझे उठाने की कोशिश की मगर मैं गहरी नींद में सोने का नाटक करने लगा। उसे लगा कि नींद की गोली का असर है और ये 4 या 5 घण्टे रहने वाला है.\nऐसा समझकर वो मेरे रूम को बाहर से लॉक करके मेरी बहन के रूम में चला गया।","उसके जाने के बाद मैं मोबाइल निकालकर बहन के रूम को देखने लगा. वो इन 20 मिनट में मम्मी की लाल साड़ी पहनकर एकदम दुल्हन की तरह सज-संवर कर किसी सुहागिन की तरह तैयार हो कर बैठी थी।","सौरभ ने उसके रूम में जाकर अंदर से रूम लॉक कर दिया और मेरी जवान बहन को अपनी बांहों में भर लिया. फिर उसने उसके माथे पर किस किया.","उसके बाद वो उसके गालों पर, फिर उसके होंठों को किस करने लगा. मेरी बहन भी उसका साथ देने लगी थी.\nवो दोनों एक दूसरे के होंठों को जीभ से चूस रहे थे.","ये सब देखकर मेरा लण्ड भी जोश में आ गया था।","5 मिनट किस के बाद सौरभ ने बहन को उल्टा किया और उसके पीछे आकर उसके बूब्स को ब्लाऊज के ऊपर से ही दोनों हाथों से दबाने लगा. उसकी गर्दन पर चुम्बन करने लगा।","फिर उसने उसका साड़ी का पल्लू गिरा दिया. मेरी बहन बलाउज में आ गई. उसके बूब्स पूरे ब्लाउज के ऊपर से क्या मस्त दिख रहे थे!\nबता नहीं सकता.","सौरभ दोनों हाथों से मेरी बहन के बूब्स को दबाने लगा. मेरी बहन सेक्स वासना से सिसकारियाँ लेने लगी।","सौरभ ने उसे उठा कर बेड पर पटक दिया. उसके ऊपर आकर वो उसके होंठों को ज़ोर ज़ोर से चूसने लगा और उसके बूब्स को पूरा मसलने लगा.\nमेरी बहन भी उसका साथ देने लगी और बहुत मचलने, तड़पने लगी थी।","फिर उसने मेरी बहन की साड़ी उतार कर फेंक दी और उसके बलाउज को खोलने लगा.\nब्लाऊज उतार के उसके बूब्स को ब्रा के ऊपर से किसी पागल की तरह मुँह में लेकर चूसने लगा.","मेरी बहन के हाथ सौरभ के सिर पर तो कभी उसकी पीठ पर चल रहे थे.\nपूरे कमरे में उनकी सिसकारियाँ ‘हम्म … आआ साअअ अअअ’ गूंज रही थी।","फिर उसने श्रेया की ब्रा को निकाल कर उनके बूब्स को मुंह में लेकर किसी बच्चे की तरह पीने लगे, एक एक बूब्स को पूरा निचोड़ लिया।","मुझे लगा कि दोनों एक साथ झड़ गए थे क्योंकि दोनों का जोश कुछ ठंडा पड़ गया था।\nशायद सौरभ का भी फर्स्ट टाइम सेक्स था।","उसके बाद दोनों फिर से होंठों पर आ गए और 5 मिनट तक दोनों ने होंठों का रसपान किया दोनों फिर जोश में आ गए थे।","कुछ देर के बाद सौरभ ने उठकर अपने कपड़े निकाले और पूरा नंगा हो गया. उसके लण्ड का साइज 6 इंज लम्बा और 3 मोटा रहा होगा।","उसने मेरी बहन को अपने लण्ड को मुंह में लेने बोला तो श्रेया ने मना कर दिया.\nफिर सौरभ ने उसके हाथ में लंड पकड़ा दिया. मेरी बहन उसके लण्ड से खेलने लगी.","सौरभ ने उसका पेटिकोट उतार दिया और उसकी पैंटी भी! श्रेया की चूत पूरी तरह से गीली हो गई थी और रोटी की तरह फूल गई थी. उसकी चूत पर हल्के बाल थे।\nउसने उसकी चूत को हाथों में लेकर सहलाया और उंगलियों से अंदर करने लगी।","मेरी बहन ने वासना में पूरी तरह से अपने होश खो दिया था।","उसके बाद सौरभ श्रेया को सीधा लेटाकर उसके ऊपर आ गया. उसने अपने लौड़े को मेरी बहन की नाजुक चूत पर सेट करके जोर से धक्का दिया.\nमेरी बहन श्रेया की चुत को चीरता हुआ उसके लन्ड का सुपारा अन्दर चला गया.\nबहन की जोर से चीख निकल गई।","तो सौरभ ने उसके मुंह को अपने होठों से लॉक कर दिया.","फिर थोड़ी देर बाद फिर धक्का दे दिया.\nश्रेया फिर चीख पड़ी. उसकी आंखों से आंसू बहने लगे. सौरभ ने उसे पूरी तरह से जकड़ लिया था. उसका आढा लन्ड श्रेया की चूत में चला गया था.","फिर कुछ देर रुकने के बाद फिर धक्का दे दिया. उसका पूरा का पूरा लन्ड श्रेया की चूत में समा गया था और वो बहुत छटपटा रही थी. उसकी आंखों से आँसू की धार बह रही थी.\nउसकी सील टूट गयी थी जिससे उसकी चूत से खून बहने लगी थी।","कुछ देर बाद सौरभ ने मेरी बहन की चुदाई शुरू कर दी.\nअब मेरी बहन सेक्स में उसका पूरा साथ दे रही थी.","लागातार 15-20 मिनट चोदने के बाद सौरभ मेरी बहन के चूत में ही झड़ गया और वैसे ही उसके ऊपर पड़ा रहा।","उस पूरी रात सौरभ ने मेरी बहन श्रेया की 4 बार अलग अलग पोजिशन में चुदाई की जो मेरे लैपटॉप में पूरा रिकॉर्ड हो गया था।","फिर सुबह 4 बजे के आस पास सौरभ मेरे रूम में आकर सो गया था।","दोस्तो, मेरी जवान बहन सेक्स कहानी कैसी लगी? ये कमेन्ट में बताना.\nमेरा ईमेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत से खून","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-chut-sex-kahani/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"}]}