{"Title":"पड़ोस की गर्म माल को मजे से चोदा","author":{"name":"जे सी पटेल","href":"https://www.freesexkahani.com/author/jcpatel/"},"date":"04-12-2020","views":"21,026","description":["जवान लड़की की चुदाई कहानी में पढ़ें कि मेरे पड़ोस में एक परिवार आया. उसमें एक जवान लड़की से मेरी दोस्ती हो गयी. मैंने उसे कैसे पटाकर चोदा.","मेरी कहानी आज से 2 साल पहले की है.\nलेकिन जवान लड़की की चुदाई कहानी शुरू करने से पहले मुझे अपना परिचय देना चाहिए।","मेरा नाम मीत है। नाम बदल दिया गया है.\nमैं एक सुंदर और रंगीन स्वभाव के साथ 6 फीट ऊंचाई का 24 साल का लड़का हूं।","मेरे परिवार में पिताजी, माँ और मैं केवल तीन लोग हैं। एक खुले दिमाग वाले परिवार में जन्मा, मैं बहुत ही जल्द बड़ा कमीना और चुदक्कड़ जिद्दी लड़का बन गया था।\nहमारा घर बहुत ही अच्छे पॉश इलाके में था।\nमेरे लंड का साइज़ 8” लम्बा 3” मोटा है।","मैं अन्तर्वासना का बहुत पुराना पाठक और बड़ा प्रशंसक हूँ। ","तो यह 2 साल पहले की बात है जब मैं 22 साल का था। और थोड़े समय पहले एक नये पड़ोसी हमारे बगल में रहने के लिए आये थे।","उनके परिवार में भी हमारे जैसे 3 लोग थे लेकिन उनको एक लड़की थी। उसका नाम वाशी है. उसके पिता भी मेरे पिता के साथ भी काम करते हैं इसलिए हमारे घरों के बीच में अच्छी दोस्ती थी।","लेकिन जब मैंने वाशी को देखा तो मैं थोड़ी देर तक उसे देखता रह गया।\nवह लगभग 19-20 साल की होगी. लेकिन उसके शरीर के उतार-चढ़ाव को देखकर मुझे ऐसा लग रहा था कि मानो कोई स्वर्ग से उतरी हूर हो।","हमारे परिवारों के बीच अच्छी दोस्ती के कारण मैं समय समय पर उनके घर जाता रहता था ताकि मैं उस हिरण नयनी कामिनी को देख सकूँ और उसके पास जाकर उसकी सुंदरता को अपनी आँखों से पी लूं।","हमारी दोस्ती हो गयी थी.","मैं हमेशा वाशी के तन मन को पाने की चाह रखता था। मैं उससे बात करता रहा और धीरे धीरे उसके बदना को यहाँ वहां छूना शुरू कर दिया।","उसने न तो गुस्सा किया और न ही ऐसा करने से मना किया जिससे मेरी हिम्मत बढ़ गई और मैं उसे गंदे चुटकुले कहने लगा।\nउसने भी बिना किसी शर्मिंदगी के बोलना और हंसना शुरू कर दिया।","तब मेरे दिमाग में उसके साथ सेक्स के अलावा कोई विचार नहीं आया। मैं सिर्फ उसके गर्म जिस्म को भोगना चाहता था.","और आखिरकार समाधान खुद मेरे पास आया।","जहाँ हमारे पापा काम करते थे. वहाँ से दो दिनों के टूअर की व्यवस्था की गई थी जिसमें सभी कर्मचारियों को जाना था, लेकिन केवल जोड़े में।","मतलब मेरे और वाशी के मम्मी पापा को दो दिनों के लिए जाना था.","यह सुनकर एक के बाद एक मेरे दिमाग में बहुत सारे विचार आने लगे कि मैं उन दो दिनों में वाशी के साथ कैसे और क्या करूँगा। वह भी तब जब हम दोनों अकेले हों।","इसलिए मैंने हम दोनों के मम्मी पापा से कहा कि आप निश्चिन्त रहें और हमें अकेला छोड़ दें. मैं इसकी अच्छी देखभाल करूंगा।\nआखिरकार हम दोनों के मम्मी पापा सहमत हो गए और दौरे पर जाने के लिए तैयार हो गये।","अगली सुबह वाशी के मम्मी पापा वाशी को छोड़ने हमारे घर आए और दौरे पर चले गए।","अब वाशी और मैं दो दिन तक अकेले थे।","मैंने उससे नाश्ते पर बात करना शुरू कर दिया और साथ ही कभी-कभी उसके नर्म शरीर को जानबूझकर टच कर लेटा उसकी ओर से कोई रुकावट नहीं आई।","अब मुझे भी लगा कि पक्का वाशी की चुत आज मिल जाएगी. और इसी सोच से मेरा लंड खड़ा होने लगा।","मैंने एक योजना बनाई और दोपहर में वाशी को चोदने का फैसला किया।","दोपहर में जब खा पीकर वो बिस्तर पर गई तो मैं उसके कमरे में गया जहाँ वाशी सो रहा था.\nमैंने देखा कि कमरा खुला था और वाशी भी एक छोटी सी स्कॅर्ट में और बहुत ही सेक्सी टी-शर्ट में सो रही थी।","मैं उसके पास गया और उसे अपनी वासना भरी आँखों से देखा।\nमेरा लण्ड अकड़ने लगा और मैं उसके शरीर को अपने लंड से सलामी देने लगा।","मैं तुरंत उसकी तरफ गया और उसकी खुली नंगी जांघों को सहलाने लगा।","अब तो बस मैं वाशी को चोदना चाहता था.","मैंने उसके एक चुचे को जोर से दबाया. लेकिन इससे वाशी जाग गई और मेरी तरफ देखने लगी।","मैं बहुत डर गया और खड़ा हो गया. लेकिन मेरा तना हुआ लंड उठा था वह मेरे शॉर्ट्स से स्पष्ट रूप से दिखाई दे रहा था।","मैं वहां से बस भागने ही वाला था कि तभी वाशी बोली- मीत, कहाँ जाता है? रूक!\nऔर वह मुझसे पीछे से चिपक गयी।\nमैं इतना दंग रह गया कि वाशी, जिसे मैं भोली-भाली समझ रहा था, वह मुझसे ज्यादा बिगड़ैल लड़की थी।","उसने मुझे इस तरह से पीछे से पकड़ लिया कि मैं हिल नहीं पा रहा था.\nलेकिन मैं बिल्कुल भी दुखी नहीं थी और उसके बड़े-बड़े निप्पल मेरी पीठ पर टच हो रहे थे उसका मजा ले रहा था।","फिर वाशी बोली- बिना काम किए जा रहा है?\nऔर उसने मुझे अपनी ओर घुमाया और अपने होंठ मेरे होंठों पर रख दिए.","‘उउउ उउउम्म म्म्म’ मैंने उसके गुलाब की पंखुड़ियों की तरह के प्यारे होंठों को पूरे जोश के साथ चूसना शुरू कर दिया।\nमेरी जीभ उसके मुँह में इस तरह घूम रही थी मानो अंदर कुछ अजीब सी मिठास घुल रही हो।","करीब 5-7 मिनट टक हमारी चुमाचाटी चलती रही।\n“आआआ आआहह चुऊऊ ऊम्म्म्म मायय!”\nऔर मैंने उसके सिर को पकड़ा और उसकी पीठ को, कमर को बड़े बड़े चूतड़ों को अपने हाथों से सहला रहा था, दबा रहा था। ","मैंने उसे उठाया और बिस्तर पर ले गया और उसे लेटा दिया.","फिर धीरे-धीरे एक-एक करके उसके सारे कपड़े उतार दिए।","मैंने बिना कुछ सोचे उसके पूरे शरीर को चाटना और चूसना शुरू कर दिया।","मैं उसके ऊपर चढ़ गया और उसके शरीर के हर एक अंग को चाटने और चूसने लगा। कभी उसके मुंह को चाटता तो कभी गर्दन को … फिर उसके चूचों को दबाता ओर नौच लेता।\nउसने भी मेरा साथ दिया. वो मुझे चूम रही थी।","मैंने उसे अपने ऊपर लिया और अपना लोड़ा निकाला और उसे दे दिया।\nवो मेरे बड़े और तने हुए लोड़े को देख कर बहुत खुश हुई और उसे हाथ में पकड़ कर हिलाना शुरू कर दिया।","‘आआआ आआआ आहहह …’ उसके हाथ में क्या जादू था … ‘ऊउउ उम्म ममम … आआ आअ ह्हह …’","और अचानक उसने मेरा लोड़ा चाटना शुरू कर दिया.","मैंने उसका सर पकड़ कर अपना लंडा उसके मुँह में डाल दिया और वो रांड की तरह मेरे लंड को मुँह में आगे पीछे करने लगी।\nउसके गले से गुं … गुं … की आवाज आने लगी.","मैं और तेजी से उसके मुख को चोदने लगा।","उसका पूरा मुंह मेरे लंड से भर गया था. फिर भी वो मेरा लोड़ा लगातार चूसे जा रही थी.","जब मैं झाड़ने को हुआ तो मैंने अपना लोदा उसके मुंह में से निकालना चाहा लेकिन उसने मेरा लोदा छोड़ा ही नहीं … तो मैंने अपना सारा माल उसके मुख में ही उड़ेल दिया।","वो बड़ी खुशी से सारा माल गटक गई। ","अब मेरी बारी थी.\nतो मैंने उसे बिस्तर पर लिटा दिया और उसकी टांगों के बीच आ गया. उसकी चूत किसी स्वर्ग के दरवाजे की तरह मेरा इंतज़ार कर रही थी।","उसकी चूत पर बहुत छोटे छोटे बाल थे क्जैसे 4-5 दिन पहले उसकी जाह्नते साफ़ की हों.","मैंने उसकी चूत को अपनी दो उँगलियों से खोला और अपनी जीभ को उसमें घुसा दिया.","उसके मुख से एकदम सिसकारियां निकलने लगी- वम्म्म आआआ आह्ह अम्म् म्म्ह्ह!","मुझे भी बहुत मजा अ रहा था- अम्म्म म्म्ह्ह्ह!\nक्या स्वाद था उसकी चूत का- उम्म्म म्म्म्म!","मैंने उसके गोरे नर्म चूतड़ों के नीचे एक तकिया लगा दिया ताकि उसकी चूत के ऊपर आकर उसे चाटने में मज़ा आए।","फिर मैंने उसकी चूत के लबों को खोला और अपनी पूरी जीभ से मैं उसकी चूत को चूसने चाटने लगा।\nउसके हाथ मेरे सर पर थे और वो मेरे सर को अपनी चूत में दबा रही थी.\nऔर उसके मुँह से सिसकारियाँ निकालने लगी।","जैसा ही मैंने उसकी चूत को खूब जोर जोर से चूसा, उसने मेरा सिर अपनी चूत पर बहुत जोर से दबाया.\nथोड़ी देर के बाद उसकी चूत ने पानी छोड़ दिया और मेरा मुँह उसकी चूत के रस से भर गया।","सारा रस मैंने पी लिया और अपनी उंगली उसकी चूत में डालने लगा.\nमैंने अपनी उंगली में रस लिया और अपनी उंगली उसके मुँह में डाल दी.\nवो मेरी उंगली को लॉलीपॉप की तरह चूसने लगी और अपनी ही चूत के पानी का मजा लेने लगी।","अब मैं उठा और उसकी चूत को बजाने के लिए!","अपने लंड को हिलाते हुए मैं उसके सामने आ गया और लंड को चूत से टकरा कर रगड़ने लगा.\nजिससे वो उचक गई।","मैंने थोड़ा सा थूक लगाया और लंड को उसके मुँह में डाल कर गीला किया और फिर उसकी चूत में डालने की कोशिश की।","मेरे लंड का सुपारा चिकनी चूत में घुस गया और उसकी चीख निकल गई- आआआ आ आओह … हहांह … हहाह …हहहो!","मैंने तुरंत अपने होंठ उसके होठों के ऊपर रख दिए और उसकी चीखें दबा दी।\nउसे बहुत दर्द हो रहा था.","लेकिन अब मैं उसे छोड़ने वाला नहीं था।","ऐसे ही कुछ देर में उसके ऊपर रहा उसके होंठों को चूमने लगा. मेरे हाथ उसके चूचों मसल रहे थे।","कुछ देर में उसने अपनी गांड हिलाई.\nतो मैं समझ गया कि वो अब लंड का मजा लेने के लिए तैयार थी। ","मैंने उसे दबाया और फिर से धक्का दिया जिससे मेरा आधा लोड़ा उसकी चूत को फाड़ता हुआ अंदर समा गया.\nऔर वो फिर से चीखने लगी और मुझे अपने ऊपर से हटाने के लिए धक्का देने लगी।","परन्तु मैं उसके ऊपर चढ़ा हुआ था, मैंने उसे कस के जकड़ रखा था ताकि वो कहीं जा न सके.","मैंने जोरों से उसके स्तन दबाए, मैंने उसके निप्पल को उँगलियों से मसलने लगा।\nअपने होंठों से मैंने उसके होंठ बंद कर दिए।","उसके आंसू निकल आए।\nशायद उसने इतना बड़ा लंड कभी नहीं लिया था.","लेकिन मैंने उसकी चूत मारना जारी रखा। मैं धीरे धीरे चूत में लंड अंदर बाहर करने लगा।\nअब उसने भी अपनी गांड को हिलाना और मेरा साथ देना शुरू कर दिया।","अब वो भी मस्ती में आ गई और उछलने लगी और बोलने लगी- ओओ ओओह मीत फाड़ दो आज मेरी चुत को! जोर जोर से चोदो मुझे!","उसके ऐसे बोलते ही मेरा लंड और सख्त हो गया.\nफिर मैंने उसके चूचे पकड़े और घपाघप चूत चोदने लगा।","कुछ देर बाद वो झड़ चुकी थी. उसकी चूत से पानी निकलने लगा और चूत लंड के घर्षण से फच फच की आवाज गूंजने लगी। ","वो बोलने लगी- ओओओ ओऔऔ मीत ममम मस्त चोद रहे हो! और डालो अंदर … मेरी चूत का भोसाड़ा बना डाललौ उममययम्!","मैंने उसे जोर से और जोर से धक्का देना शुरू कर दिया।","15 मिनट तक चोदने के बाद मैंने अपनी स्पीड बढ़ानी शुरू कर दी और आखिर में मैंने उसकी चूत में ही मेरा सारा माल छोड़ दिया.","मेरे गर्म गर्म वीर्य के फव्वारे चूत में जाते ही वो अकड़ गई. मुझसे चिपक कर वो भी मेरे साथ ही झड़ गई।","फिर मैंने अपना लोड़ा निकाल के उसके मुँह में दिया और उसने सारा लंड चाट चाट के साफ कर दिया। ","उसके बाद इन 2 दिनों में मैंने उसे कई बार हर एक पोजिशन में जवान लड़की की चुदाई की.","लेकिन मैं उसकी गांड नहीं मार पाया।","कोई बात नहीं … जिसकी चूत चोद ली है तो उसकी गांड भी एक ना एक दिन मिलने की आस होती ही है।","मेरी जवान लड़की की चुदाई कहानी आपको कैसी लगी? कमेंट्स में जरूर बताइए मुझे!\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चोद ली","href":"https://www.freesexkahani.com/teenage-girl/ladki-sex-ki-desi-kahani/"},{"title":"फिरंगन चुत और देसी लंड की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/gori-videshi-ladki-ki-sexy-kahani/"},{"title":"मेरा पहला प्यार मेरी मौसी","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Garam Kahani","Hot girl","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-lesbian-sex/"}]}