{"Title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-2","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"01-06-2020","views":"31,510","description":["पड़ोस की बड़ी लड़की की शादी में मैंने उसकी छोटी बहन से दोस्ती कर ली. अब मैंने उसकी जवान चूत का मजा लेना था. मैंने उसे अपने प्यार में फंसाया और एक दिन …","सेक्सी कहानी का पिछला भाग: पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","ललिता के वापस लौटने के दो दिन बाद मैंने स्मृति को फोन किया और पूछा- शाहरुख खान की नई फिल्म आई है, मुझे दो टिकट मिले हैं, कल सुबह 12 से 3 का शो है. चलोगी?\nस्मृति सवालिया लहजे में बोली- मम्मी से पूछ कर?\n“नहीं, चुपचाप. कॉलेज बंक करके.”\n“कहीं … कोई???”\n“बेफिक्र रहो.”\n“तो ठीक है.”","अगले दिन 12 बजे स्मृति मुझे पीवीआर के गेट पर मिल गई. हमने पिक्चर देखी, खाया पिया और घर पहुंच गये.","अब मेरी स्मृति से अक्सर मुलाकात होने लगी. हम लोग धीरे धीरे खुल गये. मैं कार में ही उसकी चूचियां चूस लेता.","एक दिन हम लॉंग ड्राइव पर गये, बेहद सुनसान जगह पर गाड़ी खड़ी करके मैंने स्मृति को अपनी सीट पर खींच लिया. अपनी सीट पीछे गिराकर मैंने स्मृति को लिटा दिया और उसका कुर्ता व ब्रा खोल दी. आज पहली बार थी जब मैंने उसका कुर्ता उतारा था, वरना अभी तक कुर्ता ऊपर करके चूचियां चूस लेता था.","स्मृति की नंगी छाती और बड़े संतरे के आकार की चूचियां चूसते हुए मैं उसकी चूत पर हाथ फेरने लगा. कुछ देर बाद मैंने स्मृति की सलवार और पैन्टी भी उतार दी. कार में मेरी सीट पर स्मृति बिल्कुल नंगी लेटी थी. मैंने अपनी टीशर्ट, बनियान और जींस उतार दी और स्मृति के ऊपर लेटकर उसके होंठों का रस पीने लगा. बालों से भरा मेरा सीना स्मृति की चूचियों को दबाये हुए था. स्मृति की चूत पर हाथ फेरते फेरते मैं अपने लण्ड को भी सहला लेता.","अब मेरा खुद पर कन्ट्रोल खत्म हो रहा था. मैंने अपना अण्डरवियर उतारा, अपने लण्ड की खाल आगे पीछे की और लण्ड का सुपारा स्मृति की चूत के मुंह पर रख दिया.","“देख लिया मैंने तुमको भी. हर मर्द की तरह तुम भी वहीं पहुंचे.” ऐसा बोलकर स्मृति चुप हो गई.","मैंने चुपचाप अपने कपड़े पहने. स्मृति को उसकी सीट पर खिसका कर उसके कपड़े उसकी गोद में रख दिये. दो घूंट पानी पिया और गाड़ी घर की ओर मोड़ दी. स्मृति ने चुपचाप अपने कपड़े पहने और टकटकी लगाकर मुझे देखती रही.","मैंने कहा- स्मृति, मैं मर्द हूँ, अपनी जरूरतें तुम्हें बता सकता हूँ. तुम औरत हो, इच्छा होते हुए भी यह नहीं कह सकोगी कि मेरे करीब आओ. तुम्हें शायद मेरी जरूरत हो और तुम कह न पा रही हो और मेरे होते हुए भी प्यासी न रह जाओ, सिर्फ इसलिए तुम्हारे पास आया था.","स्मृति की आँखों से आँसू टपकना चाहते थे लेकिन स्मृति ने रोक लिये.","इसके दो दिन बाद हम लोग फिर मिले और लगातार मिलते रहे लेकिन कभी एक दूसरे को छुआ भी नहीं. पांच महीने निकल गये, मेरे दिल से स्मृति को चोदने का ख्याल ही निकल गया. बस मैं उसे खोना नहीं चाहता था.","तभी एक दिन स्मृति का फोन आया- कल मेरी जान का जन्मदिन है. क्या प्रोग्राम है?\n“जो तुम कहो.”\n“सुबह 9 बजे मिलो, लिबर्टी चौराहे पर.”","अगले दिन सुबह 9 बजे स्मृति आई और गाड़ी में बैठते ही बोली- चलो लॉन्ग ड्राइव पर चलते हैं.\n“किधर चलें?”\n“वहीं, जहां तुम नाराज हो गये थे.”\n“मैं कतई नाराज नहीं हुआ था.”\n“मुझे तुम पर फख्र है, विजय. तुम मेरी नजरों में भगवान से भी ऊपर हो.”","बातें करते करते हम उसी सुनसान इलाके में पहुंच गये तो स्मृति ने गाड़ी रोकने को कहा. मैंने सन्नाटा देखकर गाड़ी रोक दी. स्मृति ने अपने बैग में से टिफिन निकाला और एक चम्मच हलवा मेरे मुंह में डालकर बोली- मैंने खुद बनाया है और भगवान को भोग लगाकर आई हूँ. भगवान तुम्हें हमेशा स्वस्थ और प्रसन्न रखे, तुम्हें मेरी भी उम्र लग जाये.","पांच महीने के अन्तराल के बाद मैंने स्मृति को छुआ और उसके माथे पर किस करते हुए कहा- आई लव यू.\nस्मृति ने अपना दुपट्टा पीछे वाली सीट पर फेंका और आँखें नीचे करके धीरे से बोली- जो करना है, कर लो.","मैंने कोई रिस्पांस नहीं दिया तो स्मृति ने अपनी बांहें फैलाईं और बोली- मेरा शरीर तुम्हारा बर्थडे गिफ्ट है.","एक एक करके मैंने स्मृति के और अपने सारे कपड़े उतारे, उसको बाहों लेकर उसके होंठों का रसपान करने लगा. स्मृति की पीठ और चूतड़ों पर हाथ फेरते हुए मैं उसे चुदवाने के लिए तैयार करने लगा. करीब एक घंटे तक स्मृति के शरीर का एक एक अंग चूम चूम कर मैंने उसे उत्तेजित कर दिया. मेरा लण्ड भी स्मृति की चूत में जाने के लिए बावला हो रहा था.","अपनी जींस की पॉकेट से लुब्रिकेटेड कॉण्डोम निकाल कर मैंने अपने लण्ड पर चढ़ा लिया और अपनी कैटरीना कैफ स्मृति की चूत के लब खोल कर लण्ड का सुपारा रख दिया- ये रहा तुम्हारा रिटर्न गिफ्ट!","कहते हुए मैंने धक्का मारा तो टप्प की आवाज के साथ मेरे लण्ड का सुपारा स्मृति की चूत में चला गया. स्मृति के होंठ अपने होंठों में फंसा कर मैंने दो ठोकरें मार कर पूरा लण्ड स्मृति की चूत में उतार दिया. घों घों करते हुए स्मृति कुछ कहना चाहती थी लेकिन मेरे लण्ड की ठोकरों ने उसकी बोलती बंद कर दी.","स्मृति और मेरी मुहब्बत पूरे शवाब पर थी. हम लोग खूब घूमते फिरते और चुदाई का मजा लेते.","हम लोगों के पास चुदाई के लिए तीन ठिकाने थे, स्मृति का घर, मेरा घर और हमारी कार.","स्मृति का ग्रेजुएशन कम्पलीट हुआ तो पुणे के एक प्रतिष्ठित कॉलेज में उसका चयन हो गया.","एडमिशन के लिए स्मृति के साथ पुणे जाने के लिए शुक्ला जी को छुट्टी नहीं मिली तो उन्होंने अपनी पत्नी प्रभा से कहा- तुम चली जाओ और जरूरत समझो तो विजय को साथ ले लो. प्रोग्राम बनाकर बताओ, टिकट मैं बुक करा दूंगा.","ऐसा ही प्रोग्राम बना.","पांच तारीख को एडमिशन होना था, हम लोग चार की शाम को होटल पहुंच गये. स्मृति और प्रभा बेड पर और मैं एक्स्ट्रा बेड पर सोया. मुझे रात भर नींद नहीं आई. स्मृति कमरे में थी लेकिन उसको चोदने का मुझे मौका नहीं मिल रहा था.","पांच तारीख को प्रभा आंटी भोर में ही जाग गईं और नहाकर छह बजे तैयार भी हो गईं।\nआंटी ने होटल के रिसेप्शन पर फोन करके पूछा- आसपास शंकर जी का कोई मन्दिर है क्या?\nरिसेप्शन से जवाब मिला कि करीब डेढ़ किलोमीटर दूर है.","आंटी मुझसे बोलीं- मैं मन्दिर होकर आती हूँ, पूजा भी हो जायेगी और मॉर्निंग वॉक भी.","जैसे ही आंटी गईं, मैंने अपने सारे कपड़े उतारे और स्मृति के कम्बल में घुस गया. स्मृति ने बरमूडा और टॉप पहना था, ब्रा नहीं पहनी थी. जल्दी से स्मृति को नंगी किया और अपने लण्ड के सुपारे पर थूक लगाकर स्मृति की चूत में पेल दिया.","आंटी के वापस आने तक हमारा काम निपट चुका था. हम लोग जल्दी जल्दी तैयार हुए और दस बजे तक कॉलेज पहुंच गये. डेढ़ बजे तक स्मृति का एडमिशन हो गया और हॉस्टल का रुम भी एलॉट हो गया.","मेरी और आंटी की छह बजे की फ्लाइट थी. हम होटल आये, चेक आउट किया और टैक्सी से एयरपोर्ट पहुंच गये. फ्लाइट थोड़ा लेट थी. अचानक बरसात के कारण मौसम खराब हो गया था और जिस फ्लाइट से हमें जाना था, वो अभी आई ही नहीं थी.","थोड़ा थोड़ा समय बढ़ाते बढ़ाते नौ बज गये तो एयरलाइंस ने पैसेंजर्स को डिनर कराया और बताया कि अब आप लोग कल सुबह 11.15 की फ्लाइट से जा सकेंगे. आप सबके ठहरने के लिए होटल में व्यवस्था की गई है.","होटल के कमरे में पहुंचते पहुंचते रात के दस बज गये थे. बेहतरीन रोमांटिक मौसम था. मैंने आंटी के सामने ही अपनी टीशर्ट व बनियान उतारी, जींस उतारी. छोटा सा अण्डरवियर मेरे लण्ड को छिपाये हुए था.","टॉवल लपेट कर मैंने अण्डरवियर भी उतार दिया और ढीला ढाला बॉक्सर पहन लिया. दो घूंट पानी पीकर मैं बेड पर लेट गया और अपना मोबाइल चेक करने लगा.","आंटी ने भी अपनी साड़ी उतार दी. पेटीकोट ब्लाउज पहने आंटी स्मृति की बड़ी बहन लग रही थी, बल्कि स्मृति से ज्यादा सेक्सी लग रही थी. आंटी ने अटैची से अपना गाऊन निकाला और बाथरूम चली गईं.","थोड़ी देर बाद आंटी बाथरूम से बाहर आईं तो उनके हाथ में पेटीकोट, ब्लाउज, ब्रा और पैन्टी थी, मतलब गाऊन के अन्दर आंटी ने कुछ नहीं पहना था.","स्विच बोर्ड के पास जाकर आंटी ने पूछा- लाइट ऑफ कर दूं?\nतो मैंने कहा- कर दीजिये.","लाइट ऑफ करके आंटी बेड पर आईं तो मैंने पूछा- बाम जैसी कोई चीज है क्या?\n“नहीं है, विजय. क्यों क्या करना है?”\n“मेरा सिर दुख रहा है, बाम होता तो आराम मिलता.”\n“बाम तो नहीं है लेकिन इधर आओ मैं सिर दबा देती हूँ.”","मैं करवट लेकर आंटी की तरफ खिसका तो थोड़ा सा आंटी भी मेरी तरफ खिसक आईं. आंटी ने हल्के हाथों से मेरा सिर दबाना शुरू किया. यद्यपि लाइट ऑफ थी, फिर भी काफी कुछ दिख रहा था. मैंने जानबूझकर अपना लण्ड सहलाना शुरू किया, आंटी मेरी हरकत नोटिस कर रही थीं.","थोड़ी ही देर में मैं सोने का नाटक करने लगा तो आंटी ने मेरा सिर दबाना बंद कर दिया.","करीब पन्द्रह मिनट तक चुपचाप लेटे रहने के बाद आंटी ने मेरे लण्ड पर हाथ रख दिया. मैं तो जाग ही रहा था और चोदने के लिहाज से आंटी परफेक्ट माल थीं.","जब मैं चुपचाप पड़ा रहा तो मुझे नींद में सोया जानकर आंटी ने मेरे लण्ड पर हाथ फेरा और धीरे से मेरा लण्ड मेरे बॉक्सर से बाहर निकाला. लण्ड को मुठ्ठी में लेकर आंटी आहें भरने लगीं.","अपना गाऊन कमर तक उठाकर अपनी चूत पर हाथ फेरते हुए आंटी आह ऊह फुसफुसा रही थीं. आंटी ने अपना गाऊन उतार दिया और मुझे कम्बल ओढ़ाकर आंटी भी उसी कम्बल में आ गई. मैं एक भोले भाले बालक की तरह बेसुध सो रहा था.","अपनी चूचियां मेरे सीने पर रखकर आंटी ने अपनी एक टांग मेरी जांघों पर रख दी. थोड़ा सा ऊपर नीचे खिसक कर आंटी अपनी चूत को मेरे लण्ड के करीब ले आईं. बॉक्सर की साइड से मेरा लण्ड बाहर निकाल कर आंटी अपनी चूत पर रगड़ने लगीं.","अब मुझसे रहा नहीं जा रहा था.\nमैंने अंगड़ाई लेते हुए नींद से जागने का नाटक किया तो मेरे सीने पर अपनी चूचियां रगड़ते हुए आंटी ने मुझे जकड़ लिया.\nमैंने चौंकते हुए कहा- आंटी आप? ","“आंटी नहीं, प्रभा कह़ो विजय. तुम्हारी प्रभा. उठो जकड़ लो मुझे. मसल डालो मेरी हड्डियां. कचूमर निकाल दो मेरा. विजय, तुम नहीं जानते, चार साल से मैं तुम्हारे चक्कर में पागल हूँ. मुझे तुमसे कुछ नहीं चाहिए, बस अपने प्यार से सराबोर कर दो, अपनी प्रभा को.”","आंटी की चूचियां और नाभि चूमने के बाद मैंने आंटी की चूत पर जबान फेरी तो- नहीं मेरे राजा, ये ना करो. तुम मेरे ऊपर आओ, मेरे जिस्म में समा जा़ओ.\nप्रभा आंटी की चूत पर हाथ फेरते हुए मैंने उनकी गांड के छेद पर अंगूठा रगड़ा तो आंटी कसमसाने लगीं और मेरा लण्ड पकड़ कर अपनी चूत पर रख दिया.","“आंटी आपके पास कॉण्डोम है क्या? या बिना कॉण्डोम के ही आ जाऊं?”\nआंटी ने कोई जवाब नहीं दिया और मेरे ऊपर चढ़ गई, अपनी चूत क़ो मेरे लण्ड पर रगड़ते हुए आंटी ऊह आह करने लगीं.","मैंने आंटी के हाथ में अपना लण्ड देकर कहा- इसे मुंह में लेकर गीला कर दो.\n“न, मैंने यह सब कभी नहीं किया.”\n“तो फिर कोई तेल, क्रीम, चिकनाई लगा दो.”","आंटी ने जल्दी से मेरा लण्ड अपने मुंह में लिया और लार से गीला कर दिया. आंटी की चूत के लब खोलकर मैंने अपना लण्ड रख दिया.","बड़ी मादक आवाज में आंटी बोलीं- विजय अब देर न कर. चोद दे अपनी प्रभा को. डाल दे अपना लण्ड मेरी चूत में. मेरी चूत तेरे लण्ड की प्यासी है. मुझे जबसे कांता ने बताया है कि तुम उसको चोदते हो, मैं तबसे तुम्हारा इन्तजार कर रही हूँ.","प्रभा की चूत में अपना लण्ड ठोक कर मैं ठोकरें मारने लगा तो प्रभा रोने लगी- ऐसे कोई किसी के साथ करता है क्या? तुम तो मुझे जानवर समझ रहे हो. आराम से करो, मैं रात भर तुम्हारे साथ हूँ. ","उस रात के बाद पचासों रातें प्रभा के साथ गुजारी हैं.\nललिता या स्मृति आ जाती हैं तो मेरी पौ बारह हो जाती है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Chachi Ki Chudai Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"पड़ोस वाली हॉट गर्ल की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/pados-wali-hot-girl-ki-chudai/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"होटल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"}]}