{"Title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"31-05-2020","views":"57,836","description":["पड़ोस की एक खूबसूरत हसीं जवां लड़की की चुदाई की तमन्ना लिए मैं रोज मुठ मार लेता था. उसकी बड़ी बहन उस पर नजर रखती थी तो मैं कुछ कर नहीं पा रहा था. तो मैंने क्या किया?","हमारे बगल वाला घर शुक्ला जी का था, शुक्ला जी एक बैंक में मैनेजर थे और आजकल पश्चिमी उत्तरप्रदेश के किसी शहर में पोस्टेड थे व महीने में एक दो बार ही घर आ पाते थे.","यहां शुक्ला जी की पत्नी प्रभा व उनकी दो बेटियां रहती थीं. बड़ी बेटी ललिता की उम्र करीब 24 साल थी, वो एमकॉम कर चुकी थी. ललिता का कद पांच फीट, नैन नक्श साधारण, रंग सांवला, दुबला पतला शरीर, आँखों पर मोटे फ्रेम का चश्मा लगा था. कुल मिला कर ललिता में कोई आकर्षण नहीं था, शायद इसी कारण से कई बार लड़के वाले शादी से इन्कार कर चुके थे.","शुक्ला जी की छोटी बेटी स्मृति अपनी बहन के एकदम विपरीत थी. स्मृति की उम्र 19 साल थी व बीकॉम में अभी अभी दाखिल हुई थी. स्मृति का कद पांच फीट पांच इंच, तीखे नैन नक्श, गोरा रंग व भरा बदन मुहल्ले के सभी लड़कों के दिल में हलचल मचाये हुए था.\nमुहल्ले के तमाम लड़के स्मृति के दीवाने थे और उसका नाम लेकर मुट्ठी मारा करते थे. कुछ लड़कों ने स्मृति को लाइन मारने की कोशिश की लेकिन बड़ी बहन ललिता की निगहबानी के कारण कामयाब नहीं हो सके. ","ललिता स्मृति पर पूरी नजर रखती थी इसलिये किसी लड़के की दाल नहीं गल पा रही थी. जब कभी चार लड़के मिलते तो चर्चा का केन्द्र बिन्दु स्मृति ही होती.","मुहल्ले के बाकी लड़कों की तरह मैं भी स्मृति का दीवाना था और उसे चोदने को लालायित था लेकिन ललिता के रहते यह लगभग असम्भव था.","स्मृति को चोदने का एक ही रास्ता था, ललिता को सेट करना. ललिता स्मृति की सगी बहन थी इसलिये ललिता को सेट करके स्मृति को चोदना आसमान के तारे तोड़ने जैसा था.","मैंने एक अनूठा कार्यक्रम बनाया. मैंने ललिता को दो पेज का लम्बा चौड़ा प्रेम पत्र लिखा. ललिता की सादगी और अपनी वफादारी का उल्लेख करते हुए मैंने अपनी मुहब्बत का इजहार किया. यह प्रेम पत्र मैंने अपने हाथों से ललिता को दिया और कहा- इसे पढ़ लेना, मुझे तुम्हारे जवाब का इन्तजार रहेगा.","दूसरे दिन ललिता का फोन आया- विजय कहाँ हो?\n“घर पर.”\n“तुम्हारी मम्मी कहाँ हैं?”\n“वो भी घर पर हैं.”\n“जो चिट्ठी तुम कल दे गये थे, वापस करनी है. तुमको दूँ या तुम्हारी मम्मी को?”","मेरी जान हलक में अटक गई. अपने सूखे होंठों पर जीभ फेरते हुए मैंने धीरे से कहा- क्या हो गया?\n“होना क्या है? मैं अपने घर के बाहर गेट पर खड़ी हूँ. तुरन्त आकर ले लो.”\nमुंह लटकाये डरते डरते मैंने लिफाफा पकड़ा तो ललिता बोली- पेज पलटकर पढ़ लेना.","मैं चुपचाप लौट आया और सीधे अपने बेडरूम में पहुंचा. चिठ्ठी निकाल कर देखा कि चिठ्ठी के लास्ट पेज पर ‘आई लव यू टू’ लिख कर ललिता ने दिल बना दिया था.\nमेरा पहला कदम सही पड़ा था.","मैंने ललिता को फोन मिलाया और हमारी बातचीत शुरू हो गई. धीरे धीरे मुझे ललिता अच्छी लगने लगी. हम लोग घंटों बातें करते. कभी कभी पूरी रात मोबाइल पर बात करते कट जाती.","हम लोग बातचीत में पूरी तरह से खुल चुके थे. हम लोग कितना खुल चुके थे, इस बात का अन्दाज आप इस वार्तालाप से लगाइये कि एक बार रात को करीब 12 बजे ललिता का फोन आया- क्या कर रहे हो, विजय?\n“सच बताऊं?”\n“हाँ, बताओ.”\n“अपना लण्ड हाथ में लेकर सहला रहा हूँ कि ये कब तुम्हारी चूत में जायेगा.”\n“मैं भी बहुत बेताब हूँ विजय.”\nइस तरह हम लोग बतियाते रहते.","मुहल्ले में रहने वाली एक कांता आंटी मुझसे सेट थीं. ललिता से बातचीत करके जब मैं बावला हो जाता तो कांता आंटी के घर जाकर उनका पेटीकोट उठा लेता.","ललिता से मुहब्बत के चार महीने बीत चुके थे, एक दूसरे को छूना तो दूर, हम लोग आमने सामने खड़े भी नहीं हुए थे. सारी बकचोदी फोन तक सीमित थी.","तभी एक दिन सुबह करीब 11 बजे मैं अपने घर के बाहर खड़ा था कि ललिता की मम्मी प्रभा अपने घर से बाहर आईं. प्रभा आंटी ललिता और स्मृति की मां कम बल्कि स्मृति की बड़ी बहन ही दिखती थीं.\nआंटी मेरी ओर देखकर मुस्कुराते हुए बोलीं- विजय, मेरा एक काम कर दो.\n“बताइये आंटी?”\n“मुझे अपनी बहन के घर स्वरूप नगर जाना है, ओला ऊबर से एक गाड़ी मंगा दो.”\n“कब जायेंगी, आंटी?”\n“अभी, तुरन्त.”","मैंने जेब से मोबाइल निकाला और प्रभा आंटी के लिए गाड़ी बुक कर दी. पांच सात मिनट में गाड़ी आ गई तो आंटी व ललिता घर से बाहर निकलीं, आंटी गाड़ी में बैठते हुए ललिता से बोलीं- पांच छह बजे तक आ जाऊंगी.","जैसे ही आंटी की गाड़ी आगे बढ़ी ललिता अपने घर के अन्दर चली गई और मैं अपने. मैंने ललिता को फोन मिलाया और पूछा कि स्मृति कॉलेज से कितने बजे तक लौटती है?\n“चार, साढ़े चार बजे तक लौटेगी.”\n“दरवाजा खोलो, मैं आ रहा हूँ.”\n“नहीं, मत आओ.”\n“क्यों? क्या हो गया?”\n‘नहीं. मुझे डर लगता है.”\n“फोन पर तो बड़ी बहादुर बनती हो, आज तुम्हारी बहादुरी देख ही लें.”","इतना कहकर मैंने फोन काटा और ललिता के घर पहुंच गया. दरवाजा खटखटाया तो ललिता ने दरवाजा खोला और पीछे हट गई.","मैंने दरवाजा बंद किया और ललिता को देखने लगा. मुझसे तीन फीट दूर खड़ी ललिता भी मुझे टकटकी लगाकर देख रही थी.","एक कदम आगे बढ़कर मैंने ललिता को पकड़ कर अपने पास खींचा तो मुझसे लिपट गई और पागलों की तरह चूमने लगी. ललिता के लिए किसी पुरुष के गले लगना नई बात होगी, मेरे लिए नहीं. हाँ मेरे लिए नया अनुभव ये था कि मैं पहली बार कोई कुंवारी चूत चोदने वाला था.","ललिता मुझसे लिपटकर पागल हुई जा रही थी. मैंने उसका चश्मा उतार दिया और उसके होंठों पर अपने होंठ रख दिये. ललिता के चूतड़ों पर हाथ फेरा तो छोटे छोटे चूतड़ों पर हाथ फेरना मेरे लिए नया अनुभव था क्योंकि मैं अभी तक कांता आंटी के मोटे मोटे चूतड़ ही दबाया करता था.","ललिता के होंठों के रसपान से मेरा लण्ड काले नाग की तरह फुफकारने लगा.\nलेकिन ललिता को शायद मुझसे ज्यादा जल्दी थी, उसने अपनी सलवार का नाड़ा खोल दिया और बोली- जल्दी कर लो, कोई आ न जाये.","ललिता की पैन्टी उतार कर मैंने उसका कुर्ता व ब्रा भी निकाल दी. 28 या 30 नम्बर की छोटी छोटी सांवली सलोनी चूचियां मैंने अपनी मुठ्ठी में समेट लीं. अपनी पैन्ट की चेन खोलकर मैंने अपने नाग को पिटारे से बाहर कर दिया.\nलण्ड के पैन्ट से बाहर आते ही ललिता पंजों के बल उचक कर अपनी चूत मेरे लण्ड के करीब लाने की कोशिश करने लगी लेकिन नाटे कद की वजह से उसकी चूत मेरे लण्ड को छू नहीं पाई.","ललिता वहीं ड्राइंग रूम में ही जमीन पर बैठ गई और मेरा लण्ड चूसने लगी. ललिता तो चुदासी हो ही रही थी, मैं भी कुंवारी चूत चोदने को उत्सुक था इसलिए मैंने ललिता को गोद में उठाया और उसके बेडरूम में ले आया.","ललिता को बेड पर लिटाकर मैं 69 की पोजीशन में आ गया. मैंने ललिता की चूत पर जीभ फेरी तो ललिता मेरे लण्ड का सुपारा चाटने लगी.","मेरा नाग ललिता की गुफा में जाने को बेकरार था. ललिता की टांगें फैला कर मैंने अपने लण्ड का सुपारा उसकी चूत के मुंह पर रख दिया. दो बार ठोकर मारने के बाद भी मैं नाकाम रहा तो ललिता ने कहा- तेल या क्रीम लगा लो.\nमैंने ड्रेसिंग टेबल से नारियल तेल की शीशी निकाल कर अपने लण्ड व ललिता की चूत पर लगा दिया. ","ललिता की चूत के लबों को फैला कर मैंने अपने लण्ड का सुपारा रखा तो ललिता ने अपनी टांगें फैला दीं. ललिता की जांघें पकड़ कर मैंने ठोकर मारी तो मेरे लण्ड का सुपारा ललिता की चूत के लबों में फंस गया. कुंवारी चूत क्या होती है, मुझे आज पता लगा था.","ललिता के ऊपर झुकते हुए मैंने अपने दोनों हाथ उसकी छाती के पास टिकाये और फिर से ठोकर मारी तो आधा लण्ड ललिता की चूत के अन्दर हो गया.","आधा लण्ड अन्दर होते ही मैंने एक बार फिर ठोकर मारी तो ललिता चिल्ला पड़ी. मैंने जल्दी से उसके मुंह पर अपना मुंह लगा दिया. ललिता की चूत की झिल्ली फाड़कर मेरा लण्ड उसकी चूत की गहराई तक उतर गया था.","लण्ड को ललिता की चूत में सेट करने के लिए मैंने थोड़ा सा बाहर निकाला तो खून से सना लण्ड देखकर मैं भी घबरा गया लेकिन यह घबराने का नहीं बल्कि मौज उड़ाने का समय था. ललिता की छोटी छोटी चूचियों के काले जामुन जैसे निप्पल्स चूसते हुए मैं उसे चोदने लगा.","शुरुआती सिसकियों के बाद अब ललिता भी चुदाई का मजा लेने लगी थी.","उस दिन चार बजे तक मैंने ललिता को दो बार चोदा. कांता आंटी की भारी भरकम चूत चोदने वाला मेरा लण्ड ललिता की नाजुक चूत चोदकर निहाल हो गया था.","ललिता को चोदने के बाद दो दिन तक उसकी चूत की खुमारी बनी रही.\nमेरा लण्ड बैठने का नाम ही नहीं ले रहा था और ललिता को चोदने का मौका भी नहीं मिल पा रहा था तो मैं अपने लण्ड की गर्मी कांता आंटी की चूत में उड़ेल आया. ","कांता को चोद कर वापस लौट रहा था कि ललिता की मम्मी प्रभा मिल गईं.\nमुझे बुलाया और कहने लगीं- बेटा एक काम कर दे. कल कुछ लोग झांसी से आ रहे हैं तेरी बहन को देखने. मुझे पनीर और गुलाब जामुन ला दे.","आंटी ने मुझे पांच सौ का नोट दिया और मैंने सामान ला दिया.","रात को फोन पर बात हुई तो ललिता ने बताया कि जो लोग आ रहे हैं, वो उसकी बुआ के जानने वाले हैं.","अगली रात को ललिता का फोन आया तो बड़ी खुश थी, बोली- तुम मेरे लिए बहुत लकी हो. मुझे दसियों बार रिजेक्ट किया गया है लेकिन तुमसे चुदवाते ही मेरी शादी तय हो गई.","“तो क्या, अब नहीं चुदवाओगी?”\n“क्यों नहीं चुदवाऊंगी? शादी की रात को भांवरों से पहले भी चुदवाऊंगी, जाते जाते भी तुमसे चुदवा कर जाऊंगी. तुम्हारा लण्ड मेरे लिए जैकपॉट है.”","ललिता के घर शादी की तैयारियां शुरू हो गईं तो ललिता को चोदने के ज्यादा मौके मिलने लगे. शादी की डेट फिक्स हो गई और आंटी ने मुझसे भी झांसी चलने को कहा.","झांसी पहुंच कर शादी की रस्में शुरू हुईं तो आंटी ने बार बार मुझे ललिता के भाई के रूप में बिठाया. पहले तो मुझे गुस्सा आया लेकिन फिर मैंने खुद को समझाया कि आंटी के भाई कहने से मुझे क्या फर्क है. ललिता चुदवाने को राजी है, आंटी बकती है तो बकती रहे.","शादी के दौरान मेरी स्मृति से भी नजदीकियां बढ़ गईं और आंटी भी मुझे बेटा बेटा कहते न थकतीं, स्मृति को चोदने की मेरी इच्छा पूर्ण होने की सम्भावना बन गई थी.\nजिस धर्मशाला में हम रुके थे, वहां सभी कमरे ट्रेन के कोच की तरह जुड़े हुए थे. मेरा और ललिता का कमरा अगल बगल था.","बारात आने वाली थी तभी ललिता ने मुझसे कहा- बारात आने पर जयमाल होगी, फिर डिनर होगा. मुझे लगता है कि 12 बजे तक ये हो जायेगा. भांवरों का समय 3.15 से है. 12 से 3 के बीच दुल्हन के वेश में मैं तुमसे चुदवाना चाहती हूँ, वो भी बिना कॉण्डोम के. मैं चाहती हूँ कि मेरी चूत तुम्हारे वीर्य से भर जाये और हो सके तो बच्चेदानी भी. मैं तुम्हारे बच्चे की मां बनना चाहती हूँ.","ऐसा ही हुआ. बारात आने से पहले ही मैंने अपने माथे पर रूमाल बांध लिया और भयंकर सिरदर्द का बहाना बनाकर अपने कमरे में सो गया. बारात आई, जयमाल हुई, डिनर हुआ और भांवरों के समय में अभी टाइम है, इसलिये मैं एक घंटा आराम कर लूँ, कहकर ललिता अपने कमरे में आ गई.","दोनों कमरों के बीच का दरवाजा खोलकर मैं ललिता के कमरे में आ गया और दो घंटे में उसे दो बार चोदा. शादी का लहंगा उठाकर ललिता बेड पर हाथ टिकाकर घोड़ी बन गई और बिना कॉण्डोम के चुदवाया.","शादी के दूसरे दिन हम सब झांसी से लौट आये. एक हफ्ते झांसी में रहकर ललिता भी पन्द्रह बीस दिन के लिए मायके आ गई और हमें चुदाई के मौके मिलते रहे.","[email protected]","सेक्स कहानी का अगला भाग: पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-haseen-ladki-chudai-2/"},{"title":"लंड की प्यासी सलहज ने चुत चुदाई","href":"https://www.freesexkahani.com/sali-sex/jija-sali-ki-chudai-ki-kahani/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-1","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}