{"Title":"चचेरी मौसी की अतृप्त चूत की चुदायी- 2","author":{"name":"ऋषि मेहता","href":"https://www.freesexkahani.com/author/rishimehta/"},"date":"22-08-2021","views":"305,200","description":["जवान मोसी की चुदाई कहानी में पढ़ें कि कैसे मेरी मोसी ने मेरे साथ कामुक हरकतें शुरू की. मुझे भी मजा आया. आखिरकार मैंने उस मोसी को घर की छत पर चोदा.","दोस्तो, मैं ऋषि मेहता आपको अपनी मौसी की अतृप्त चुत चुदाई की कहानी में एक बार फिर से स्वागत करता हूँ.\nजवान मोसी की चुदाई कहानी के पहले भाग\nचचेरी मौसी की गर्म प्यासी चूत\nअब तक आपने पढ़ लिया था कि मौसी की हरकतों से मैं समझ गया था कि आज मौसी मेरे लंड से चुदे बिना नहीं मानने वाली हैं.","अब आगे जवान मोसी की चुदाई कहानी:","मैं अब अपना हाथ बिंदास उनके बूब्स पर ले गया और ब्लाउज़ के ऊपर से उनके मम्मों को दबाने लगा.\nइतने में उन्होंने मेरे लंड को लोअर के ऊपर से आगे-पीछे करना शुरू कर दिया.","मैंने कहा- पांचवीं तो बड़ी मस्त लग रही है.\nवो बोलीं- हां देखती हूँ कि कैसे काम बनता है … तुम बस मेरे इशारे समझते रहना.","मैं ये सुनकर अपना हाथ उनके ब्लाउज़ के बटन पर ले गया और जैसे ही खोलने लगा. उन्होंने मना कर दिया और मेरा हाथ पकड़ कर अपनी जांघ पर रख दिया. ","मैंने भी अपना हाथ उनकी चुत पर रखा और साड़ी के ऊपर से ही चुत को रगड़ने लगा.\nइस अचानक हुए हमले से वो आवाज निकालना चाह रही थीं. पर उन्होंने अपने होंठ दांतों में दबा कर आवाज को रोक दिया.","फिर उन्होंने मेरे कान में कहा- लोअर नीचे कर.","मैंने भी इधर-उधर देखा, कोई नहीं देख रहा था … तो मैंने अपना लोअर जांघ तक नीचे कर दिया.","अब उन्होंने अंडरवियर में हाथ डाला और लंड हिलाने लगीं.\nमुझे बहुत ही मजा आ रहा था. ","उन्होंने मुझसे मेरे कान में कहा- तेरा ये बहुत ही तगड़ा है.\nमैंने पूछा- क्या तगड़ा है?","उन्होंने लंड मरोड़ कर कहा- ये.\nमैंने कहा- इसका नाम क्या है?","वो आंखों से मुझे गुस्साती हुई बोलीं- साला पूरा हरामी हो गया है.\nमैंने कहा- नाम लो मौसी.","उन्होंने कहा- लंड.\nमैंने कहा- थैंक्यू. अब पूरा बोलो न मौसी.","मौसी ने दबे स्वर में कहा- साले भोसड़ी के … तेरा लंड मुझे अपनी चुत में लेना है … अब समझ में आ गया या अभी भी कुछ सुनना बाकी है!\nमैंने हंस कर कहा- बस मौसी, अब आपकी गिफ्ट मिल जाए तो मजा आ जाए.","इसी के साथ मैं उनके पेट को सहलाने लगा.","फिर मैंने अपना हाथ सीधे उनकी साड़ी में घुसा कर उनकी पैंटी के ऊपर से ही चुत को हल्के से सहलाने लगा.","उनकी आंखें अपने आप बंद हो गयी थीं. अब वो आंख बंद किए हुए मेरे लंड को हिलाती रहीं और मैंने भी उनकी पैंटी को साइड में करके उनकी चुत को दो उंगलियों से रगड़ने लगा. ","इतना सब होते हुए अभी 8-9 मिनट ही हुए होंगे कि उनका शरीर अकड़ने लगा और उनका पानी छूट गया.","मैंने हाथ हटाना चाहा … पर उन्होंने दूसरे हाथ से मेरे हाथ को पकड़ लिया और हटाने नहीं दिया.\nमेरा हाथ पूरा गीला हो गया था. ","फिर उन्होंने मुझे हाथ निकालने का इशारा किया तो मैंने निकाल लिया.","अब उनका हाथ मेरे लंड को मस्त हिला रहा था.\nमुझे लगा कि मेरा होने वाला है तो मैंने उनको इशारा किया. ","वो समझ गईं और अपनी कमर में से रुमाल निकाल कर लंड के ऊपर रख दिया. ","मौसी लंड को और जोर-जोर से हिलाने लगीं और मेरा लावा रुमाल में गिरने लगा. आज बहुत सारा माल निकला था. उनका सारा रुमाल भर गया था. ","अब मौसी उठने को हुईं … तो मैंने अपना लोअर वापस पहन लिया.\nफिर वो रुमाल को बाथरूम की खिड़की से बाहर फैंक आईं और वापस कम्बल में आकर लेट गईं. ","मौसी धीरे से बोलीं- कितना सारा था रे ऋषि … कब से सम्भाल के रखा था!\nमैंने कहा- आपको देख कर कुछ ज्यादा ही उत्तेजित हो गया था मौसी. ","अब तक करीब 10:30 बज गए थे.\nमौसी ने मौके का फायदा उठाने की सोची. सभी लोग डीवीडी देखने में बिज़ी थे.","उन्होंने नानी से कहा- मैं छत पर थोड़ा घूम कर आती हूँ.\nनानी ने भी कहा- ठीक है. ","मौसी ने मुझसे पूछा- ऋषि तू भी चल रहा है घूमने के लिए छत पर?\nमैंने भी हां बोल दिया.","मौसी ने पहले रूम में जाकर अपनी साड़ी बदल ली और लैगिंग्स और कुर्ता पहन लिया.","हम दोनों छत पर आ गए और एक दूसरे का हाथ पकड़ कर घूम रहे थे. ","फिर मौसी ने पहले इधर-उधर देखा कोई नहीं था, तो मौसी ने मुझे मेरे सर से पकड़ा और किस करने लगीं.\nमैं भी उनका साथ देने लगा.","मौसी को किस करते हुए ही मैंने अपने दोनों हाथों को उनके मम्मों के ऊपर रख दिए और उनके कुर्ते के ऊपर से ही उनके बूब्स को दबाने लगा. ","एक मिनट में ही मौसी तो जैसे तड़पने लगीं.","मैं अपने हाथ उनके पूरे शरीर पर घुमाने लगा. उनके चूतड़ों को दबाने लगा, उनकी जांघ को मसलने लगा … गले में चूमने लगा.\nफिर नीचे हाथ करते हुए मैंने उनके कुर्ते को उठाना शुरू कर दिया. ","उन्होंने मुझे रोका और पहले छत का दरवाजा लगा देने का कहा.\nमैं दरवाजा लगाने के लिए चला गया.","इतने में वो छत पर एक बाथरूम बना हुआ था, वहां चली गईं और मुझे अन्दर आ जाने का इशारा कर दिया. ","मैं भी बाथरूम के अन्दर चला गया और उनको फिर से चूमने लगा.","अबकी बार मौसी ने अपना कुर्ता खुद ही ऊपर कर दिया और ब्रा में से मम्मों को बाहर कर दिया.","मैं थोड़ी देर तक उनके बूब्स को ही देखता रहा तो उन्होंने कहा- जल्दी कर ले … कोई आ जाएगा.","मैंने अपने होंठ आगे बढ़ाए और उनके हल्के भूरे रंग के एक निप्पल को चूसने लगा. ","दूसरा हाथ जैसे ही मैंने उनकी लैगिंग्स में नीचे लगाया, तो मौसी की चुत वाला भाग पूरा गीला हो चुका था.\nमैंने उनकी लैगिंग्स को उनके घुटनों तक नीचे कर दिया और पैंटी को नीचे करके उनकी चुत में उंगली करने लगा.","वो एकदम पागल हो रही थी और ‘आह आह मां ऋषि … उह्ह उई आह्ह …’ करने लगी थीं.","कुछ देर बाद मैंने उनको पीछे घुमा दिया. वो नल को पकड़ कर झुक कर खड़ी हो गईं. मैं नीचे बैठ कर उनकी चुत को चाटने लगा.","अपनी चुत पर मेरी जीभ पाकर वो तो जैसे अपने होश खोने लगी थीं. मौसी ने अपनी टांगों को फैला दिया और उनकी रस उगलती चुत मेरे मुँह में नमकीन मलाई छोड़ने लगी. ","मौसी अपनी चुत चटाई का भरपूर मजा ले रही थीं.\nमैं उनकी चुत को चाटते हुए कभी कभी अपनी जीभ को उनकी गांड में भी डाल दे रहा था.","कुछ देर बाद जब मौसी से रहा नहीं गया तो उन्होंने कहा- जल्दी से अन्दर बाहर कर दे … कोई आ जाएगा, तो मजा किरकिरा हो जाएगा. ","ये सुनकर मैंने अपने लोअर को भी घुटनों तक नीचे किया और लंड को बाहर निकाला.\nमेरे मोटे लंड को मौसी आंखें फाड़ कर देखने लगीं.","मौसी को अपनी चुत में लंड लेने की जल्दी मची थी लेकिन लंड देख कर उनका जी ललचा गया. मौसी घुटनों के बल बैठ गईं और मेरे लंड को हाथ में लेकर आगे पीछे करने लगीं. ","उन्होंने मेरे लंड को मुँह में लेकर उसे चूसना शुरू कर दिया.\nमुझे मौसी से लंड चुसवाने में बहुत मजा आ रहा था.","थोड़ी देर लंड चूसने के बाद मौसी फिर से खड़ी हो गईं और मुझे मेरे होंठों पर किस कर दिया. ","अब वो नल को पकड़ कर वापस झुक गईं. मैंने भी देर नहीं की और लंड को हाथ से पकड़ कर अपनी मौसी की चुत में डालने लगा.\nउन्होंने एक हाथ से अपने एक चूतड़ को पकड़ लिया और मैंने हल्का धक्का दे दिया. मेरा आधा लंड उनकी चुत में चला गया.","वो आनन्द से किलकारी मारने लगीं- आह्ह आह्ह मम्म सी ई सीई … ऋषि इतना मजा तो तेरे मौसाजी ने भी नहीं दिया मुझे कभी … आह कितना तगड़ा लंड है तेरा … आह चोद अपनी मौसी को ऋषि … आह्ह आह्ह.","मैंने एक और धक्का मारा तो मेरा पूरा लंड मौसी की चुत को चीरता हुआ अन्दर घुस गया.\nउनको थोड़ा दर्द हुआ और साथ में मजा भी आया.","अब मौसी ने अपनी कमर को थोड़ा ऊपर कर लिया, जिससे उनकी पीठ मेरे सीने से लग गयी.","मैंने आगे हाथ करके उनके एक दूध को पकड़ लिया और मसलना शुरू कर दिया.\nउनको बहुत मजा आ रहा था. वो अपना मुँह घुमा कर मुझे किस करने लगीं और मैं धक्के मारने लगा.","उनकी सिसकारियां मेरे होंठों में ही दब कर रह गईं.","मैंने अपनी स्पीड बढ़ा दी और उनको धकापेल चोदने लगा. मेरे धक्कों से बाथरूम में थप थप की आवाज गूँज रही थी.","मौसी वापस नीचे झुक गईं, पर मैं उनके दूध को मसलते हुए चोदता रहा. ","वो बोलीं- आह्ह आह्ह आह्ह … ऋषि जल्दी कर ले … कोई आ जाएगा और अब मेरे पैर भी दर्द कर रहे हैं.\nमैंने भी बिना रुके चोदना जारी रखा.","मौसी ‘अह्ह आह्ह सी मां आह्ह उह्ह आह्ह …’ करती रहीं. ","मौसी का पानी छूट गया, वो मुझे रुकने का इशारा करने लगीं.","मैं रुक तो गया … पर मैंने लंड बाहर नहीं निकाला और बिना धक्के मारे लंड को अन्दर ही रखा. ","उन्होंने कहा- ऋषि तेरा तो हो ही नहीं रहा … आह कब होगा रे … मैं तो थक गयी हूँ .. साले जान ही निकल देगा क्या तू अपनी मौसी की. ","मैं रुक गया था तो मौसी को कुछ चैन मिल गया.","फिर जब थोड़ी देर में उन्होंने मुझे इशारा कर दिया, तो मैं फिर से शुरू हो गया. ताबड़तोड़ धक्के मारने लगा. ","अब वो ‘आह्ह आह्ह आह्ह आह्ह आह्ह …’ करती रहीं. ","मैंने किसी सांड की तरह मौसी की चुत में धक्के देने जारी रखे.","फिर मुझे लगा कि अब मेरा होने वाला है … तो मैंने उनसे कहा कि मौसी मेरा होने वाला है.\nउन्होंने कहा- मेरे अन्दर मत छोड़ना. ","मैंने लंड बाहर निकाल लिया और वो मेरे लंड को पकड़ कर हिलाने लगीं. ","थोड़ी देर में मेरे लंड से पिचकारी निकली और बाथरूम के फर्श पर गिर गयी.\nमेरे लौड़े से एक के बाद एक पिचकारी निकलती रहीं … और मौसी मेरे लंड को मुठियाती रहीं. ","जब तक मेरे लंड की आखिरी बूंद नहीं निकल गयी, तब तक मौसी मेरे लंड को हिलाती रहीं और मैं उनके मम्मों को दबाता रहा.","फिर जब पूरा वीर्य निकल गया, तब वो मुझे गले लगा कर चूमने लगीं.","थोड़ी देर के बाद हम अलग हो गए.","उन्होंने कहा- ऋषि अब हमें नीचे चलना चाहिए. कोई आ गया तो अच्छा नहीं रहेगा.\nमैंने हां में सर हिला दिया और अपने लोअर को ठीक करने लगा.","वो अपने कपड़े ठीक करने लगीं और कहने लगीं- ऋषि, ये मेरी जिन्दगी का सबसे बेस्ट सेक्स है. मैं तेरी बहुत शुक्रगुजार हूँ क्योंकि तुमने मुझे जिन्दगी का सबसे बड़ा सुख दिया है. मैं भी तुझे इसके बदले बहुत सुख दूंगी.","तब हम दोनों ने अपने कपड़े ठीक किए और बाथरूम से बाहर आकर नीचे आ गए.","नीचे लगभग आधे लोग सो चुके थे. हम भी जाकर सो गए. ","मौसी ने मुझसे वादा किया था कि और भी मस्ती करेंगे. फिर उन्होंने मुझे बहुत मजे दिए और मैंने उनको खूब चोदा.","उन्होंने मुझे निशा मौसी की चुत भी दिलवाई. वो सेक्स कहानी मैं आप सभी को बाद में बताऊंगा. अगले सेक्स कहानी में आशा मौसी की गांड चुदायी की स्टोरी भी लिखूँगा.","इस जवान मोसी की चुदाई कहानी पर आप सभी के रिप्लाई और मेल का इन्तजार रहेगा. आप मुझे मेरी मेल आईडी पर अपनी प्रतिक्रिया भेज सकते हैं. मुझे आपके मेल का इन्तज़ार रहेगा.","[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी मौसी की गर्म प्यासी चूत","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chut-kahani/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/modern-girl-sex-kahani/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-girls-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Mastram Sex Story","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-sex-kahani/"}]}