{"Title":"जवान लड़की और नेता जी-5","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"12-03-2020","views":"93,048","description":["नाजुक चूचियों को हाथों में लेकर बोला- नहीं बिटिया रानी, दुद्धू तो शरीफ लड़कियों के होते हैं, नॉटी लड़कियों की नहीं, नॉटी लड़कियों की तो मम्मे या चूचियाँ होती हैं.","कहानी का पिछला भाग: जवान लड़की और नेता जी-4","करोना चिन्ना के इस बमपिलाट मोटे लण्ड से अत्यंत प्रभावित होकर अपने हाथों में लण्ड को पकड़ कर उसका अचरज भरी निगाहों से इस एक आँख वाले सांप का बिल्कुल नजदीक से मुआयना कर रही थी.","और उधर चिन्ना करोना बेटी द्वारा इस प्रकार अपने नागराज का दर्शन करते देख अपनी जीत पर मन ही मन ख़ुशी से फुला नहीं समां रहा था।","करोना को अचंभित सा बैठा देख चिन्ना ने कार्यवाही को आगे बढ़ाने की सोची और अपने हाथों को करोना के लण्ड थामे हाथों पर रख कर ऊपर नीचे हरकत करवाने लगा और बोला- बेटी, कहाँ खो गई? मालिश करो बेचारे की!","चिन्ना की इस हरकत पर करोना होश में आई और अपने हाथों को ऊपर- नीचे करते अपने नाजुक हाथों से चिन्ना के लण्ड लम्बाई चौड़ाई और सख्ताई को नापती हुई लण्ड की मालिश करने लगी.\nअनुभवी चोदू चिन्ना ने इसी तरह कुछ देर मालिश करवाने के बाद करोना से रुकने के लिए इशारा किया और कहा- बेटी, अब मेरी थकान उतर गई है. अब मैं तुम्हारी मालिश करके तुम्हारी थकान भी उतार देता हूँ. क्योंकि तुम भी सारा दिन मेहनत कर के थक गई होगी. और इसी बहाने मैं तुम्हें और अच्छे से मालिश करने के नए तरीके सीखा दूंगा ताकि तुम कल भी मेरी मालिश उन नए तरीकों से कर सको।","यह कह कर चिन्ना बेड पर से खड़ा हो गया और अपनी लुंगी उतार कर बिल्कुल नंगा हो गया. लम्बा चौड़ा काला भुसन्ड भैंसे सा बालों से भरा बदन और दोनों टांगों के बीच में लम्बा और करोना के बाजू जितना मोटा मूसल जैसा भयानक बमपिलाट लण्ड का नजर देख का करोना एकदम हक्की बक्की रह गई और शर्म के मारे दोनों हाथों से करोना ने अपना चेहरा ढक लिया.","चिन्ना बोला- बेटी, शर्माओ मत. मैंने लुंगी इसलिए उतारी कि कहीं तुम्हारी मालिश करते समय इसमें तेल न लग जाये. और बिटिया, जवान और खूबसूरत लड़कियां मर्द के नंगे बदन से शर्माती नहीं, उसकी सराहना करती हैं. ऐसा बलिष्ठ बदन और ऐसा घोड़े जैसा लण्ड देख कर तो तुम्हारी उम्र की लड़कियों की लार टपक जाती है. अब तो मैं तुझे भी नंगी करूँगा.","यह सुन कर करोना ने हाथों से ढका अपना चेहरा पीछे घुमा लिया और जोर- जोर से सिर हिलाते हुए बोली- नहीं- 2 … मुझे नहीं देखना आपको नँगा. और न ही मैं अपने कपड़े उतारूंगी. मुझे बहुत शर्म आ रही है अंकल!","करोना के मन की स्थिति को समझते हुए चिन्ना ने कहा- अच्छा मत देखो मुझे नँगा. तुम यहाँ रखे स्टूल पर बैठ जाओ. मैं तुम्हारे पीछे खड़ा होकर तुम्हारी मालिश कर देता हूँ. ऐसा करने से तुम्हारी बात भी रह जाएगी और मेरे कपड़ों में तेल भी नहीं लगेगा.\nयह कह कर चिन्ना करोना के पीछे आ गया और करोना को पीछे से पकड़ कर सहारा देते हुए वहां रखे इस स्टूल पर बिठा दिया.","फिर अपने दोनों हाथों से हौले- हौले करोना के दोनों कंधे दबाने लगा. जीवन में पहली बार मरदाना हाथों के सख्त मगर प्यार भरे स्पर्श से करोना के बदन में एक झुरझुरी सी दौड़ गई और एक अजीब से सनसनाहट होने लगी.\nचिन्ना बार- 2 दोनों हाथों को पीठ से शुरू करके कन्धों पर से होते हुए छाती पर जहाँ से करोना की चूचियों का उभार शुरू होता था वहां तक ले जा रहा था. ऐसा करते समय करोना के पीछे खड़े चिन्ना के हाथ करोना की छाती पर पहुँचते तो चिन्ना का शरीर करोना के निकट आ जाता और चिन्ना का खड़ा हुआ लण्ड बार बार करोना की पीठ पर छू जाता.","हरामी और एक्सपिरिएंस्ड चोदू चिन्ना जानबूझ कर अपने कूल्हों को भी थोड़ा आगे की तरफ बढ़ा कर लण्ड का दबाव करोना की नाजुक पीठ पर बढ़ा देता. उसके बार- बार ऐसा करने से करोना के शरीर में फिर से एक अजीब सी झनझनाहट शुरू होने लगी और खुमारी सी भरने लगी.","इधर चिन्ना भी जब भी अपने हाथों को कन्धों से नीचे छाती की तरफ लाता तो उन्हें करोना की चूचियों पर थोड़ा और आगे की तरफ बढ़ा देता. थोड़ा- थोड़ा करके हरामी चिन्ना के अनुभवी हाथ करोना की चूचियों की घुंडियों की ओर बढ़ने लगे.","चिन्ना की मंशा अभी तक करोना को पता नहीं थी, वो तो बस उसके सख्त और अनुभवी औरतखोर मरदाना हाथों से मिलने वाले अपने अपने यौवन के इस नए और सुखद अनुभव को पूरे मजे के साथ महसूस कर रही थी।","दो तीन बार इस क्रिया को करने के बाद अब चिन्ना के हाथों की उँगलियाँ करोना के कपड़ों के ऊपर से ही करोना की चूचियों की घुंडियों तक पहुँच गई और चिन्ना के अनुभवी हाथों ने करोना के कपड़ों के ऊपर से ही निप्पलों का ठीक ठीक अंदाजा लगा लिया.","अब करोना को एक नया ही अनुभव होने लगा. जैसे ही चिन्ना की उंगलियाँ करोना के निप्पल को छूती, उसके मुँह से एक हल्की सिसकी निकल जाती और करोना की चूत फिर से कमरस छोड़ने लगी।","करोना की हालत को समझ कर चिन्ना ने धीरे से अपने होंठ करोना के कान के पास ले जा कर फुसफुसाते हुए पूछा- क्यों बिटिया रानी, मालिश में मजा आ रहा है न?\nकान मैं फुसफुसाते समय चोदकला प्रवीण चिन्ना ने अपने काम अनुभव का इस्तेमाल करते हुए धीरे से अपने जीभ निकल कर करोना के कान के छेद में हल्के से फिरा दी. और करोना के दोनों निप्पलों को उसके पहने हुए कपड़ों के ऊपर से अनुभव करते हुए एक साथ अपने हाथों की चुटकियों मैं हल्के से दबा दिया.","चिन्ना की इस हरकत से करोना के बदन ने जोर का झटका खाया और ना चाहते हुए भी उसके मुँह से सिसकती लरजती आवाज मैं निकल गया- हाँ, बहुत मजा आ रहा है अंकल!","चुदक्कड़ चिन्ना को तो बस इसी बात का इंतजार था.\nअब चिन्ना ने अगला कदम उठाया और अपना मुँह करोना के दूसरे कान के पास ले जा कर उसके कान के साथ होंठ टच करते हुए और उसके इस कान में भी हल्की सी जीभ फिराते हुए बोला- बेटी, अगर मालिश का अल्टीमेट मजा लेना है तो अपना टी शर्ट उतार दो और फिर देखो मालिश का असली मजा!","और करोना के हाँ कहने से पहले ही चिन्ना उसकी टी शर्ट को नीचे से पकड़ कर उतरने का उपक्रम करने लगा.\nकरोना ने भी बिना कुछ सोचे समझे बेहोशी के से आलम में अनायास ही अपने हाथ ऊपर उठा दिए.","चिन्ना ने भी सुनहरी मौका देख कर झट से करोना के संगमरमरी ऊपरी बदन को उसके टीशर्ट से आज़ाद कर दिया.","ऊपरी बदन नँगा होते ए सी की ठंडी हवा लगने से करोना कुछ होश में आई और उस पर फिर शर्म हावी होने लगी. उसने अपने दोनों हाथ अपनी दोनों चूचियों पर रख लिये और अपना सिर झुका लिया.","उसके नाजुक और संगमरमरी बदन को चिन्ना देखकर दंग रह गया, उसे अपनी किस्मत पर रश्क होने लगा, उसकी लार टपकने लगी. वह सोच रहा था कि आज तक उसके नीचे आकर लड़की से औरत बनने वाली सबसे खूबसूरत बदन वाली लड़की होगी ये।","चिन्ना ने फिर से अपनी पोजीशन ले ली और मालिश शुरू कर दी. अब चिन्ना के हाथ करोना की नंगी पीठ पर थे जिन्हें वह आगे बढ़ाता हुआ उसकी बगलों के नीचे से होते हुए बेधड़क करोना की खुली चूचियों पर फिरने लगा.\nअब उसका लण्ड करोना की नंगी पीठ पर ठोकर मार रहा था.","चूचियों पर हाथ फिराते- 2 चिन्ना बीच- 2 में अपनी चुटकियों में करोना के नाजुक निप्पलों को हल्के से दबा देता था जिससे करोना के मुँह से मस्ती भरी सिसकारी निकल जाती थी. उसकी साँसें गहरी और लम्बी होने लगी. अब वह बीच- बीच में अपने दोनों हाथ चिन्ना के हाथों पर रख कर उन्हें वहीं रोक लेती थी जैसे इशारा कर रही हो कि ‘प्लीज, मेरे निप्पलों को अपनी चुटकियों में पकड़े रहो. इन्हें यहाँ से न हटाओ.’","लोहा गर्म देख कर चिन्ना करोना की नाजुक चूचियों को हाथों में लेकर और दोनों निप्पलों को हल्के से चुटकियों में दबा कर नीचे झुका और पीछे से उसकी पीठ से लेकर गर्दन तक जीभ फिराते हुए अपने होंठ उसके कान के पास ले गया.\nकुछ देर तक कान के छेद मैं जीभ फिरने के बाद बोला- बेटी ये क्या हैं?\nकरोना ने शर्म के मारे कोई जवाब नहीं दिया.","चिन्ना फिर से मुट्ठी में पकड़ी चूचियों और चुटकियों में पकड़ी उसकी घुंडियों पर थोड़ा प्रेशर डालते हुए बोला- बेटी, बताओ न इन्हें क्या बोलते हैं?\nकरोना हल्के स्वर में- दुद्धू!\nचिन्ना- सुनाई नहीं दिया बिटिया, जरा फिर से बोलो?\nकरोना थोड़ा जोर से बोली- दुद्धू!","चिन्ना- नहीं बिटिया रानी, दुद्धू तो शरीफ लड़कियों के होते हैं, नॉटी लड़कियों की नहीं, नॉटी लड़कियों की तो मम्मे या चूचियाँ होती हैं.\nचिन्ना- फिर से बोलो, क्या होती हैं?\nकरोना- चूचिया अंकल!\nचिन्ना अब सिर्फ निप्पल्स पर प्रेशर डालते हुए- ये क्या होते हैं?\nकरोना हल्के से- निप्पल।\nचिन्ना निप्पलों को जोर से दबाते हुए- जोर से बोलो क्या?\nकरोना खुमारी भरी कम्पकपाती आवाज में- निप्पल्स।\nचिन्ना- शाबाश मेरी अच्छी बेटी।","अब चिन्ना ने अगला कदम बढ़ाया और करोना को सहारा देते हुए खड़ा कर दिया. उसका हाथ पकड़ कर बेड के पास ले आया और चिन्ना खुद पैर नीचे लटका कर बेड पर बैठ गया.\nमदमस्त हुई करोना को अपनी उसने गोदी में इस प्रकार बैठा लिया कि करोना की पीठ चिन्ना के पेट से सटी थी और चिन्ना की दोनों टाँगें करोना की दोनों टांगों के बीच में थी. चिन्ना का खम्बे जैसा लण्ड करोना की स्लेक्स से ढकी चूत के सामने से होता हुआ करोना के पेट तक पहुँच रहा था, जिसकी वजह से करोना अपनी जगह से आगे नहीं हिल सकती थी।","चिन्ना ने करोना को चुदाई के लिए तैयार करने की अपनी कार्यवाही आगे बढ़ाई और एक हाथ से करोना की चूचियों को सहलाता रहा. दूसरे हाथ को वो करोना के नर्म पेट पर फेरने लगा और उसे धीरे- धीरे नीचे की तरफ उस और बढ़ाने लगा जो चिन्ना का असली टारगेट था.","अभी तक करोना की कुंवारी चूत चड्डी में छुप कर चोदू चिन्ना की हरकतों की वजह से आंसू बहा रही थी.","अब करोना भी समझ चुकी थी कि उसका कुंवारापन अब कुछ ही देर का मेहमान है क्योंकि उसे अपनी कुंवारी नाजुक चूत का दुश्मन यानि चिन्ना का खड़ा लण्ड लार टपकता झटके मरता हुआ अपनी आँखों के सामने नजर आ रहा था.","उसे अब सिर्फ इसी बात की चिंता सता रही थी कि आखिर ये हवाई जहाज जैसा लण्ड उसकी छोटी से नाजुक चूत में कैसा घुसेगा. उसे पिछली रातों को चिन्ना के बेड और लण्ड पर लगे लाल रंग का मतलब कुछ कुछ समझ आ रहा था।","करोना सोचने लगी कि कैसे उसकी नाजुक सी कुंवारी चूत इस बमपिलाट हैवी लण्ड का ताव सह पाएगी. परन्तु उसका चंचल मन तुरंत उसे समझाने लगा कि अभी दो दिनों से लगातार चिन्ना अपने इसी अनुभवी लण्ड से उससे भी कमसिन लड़कियों को औरत बना चुका है, अब जो होगा देखा जायेगा.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: जवान लड़की और नेता जी-6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-4","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-neta-ji-4/"},{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"},{"title":"चुदक्कड़ अम्मी और चालू कामवाली की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-ammi-kamwali/"},{"title":"मामीजी को खेत में चोदा-2","href":"https://www.freesexkahani.com/desi-kahani/mami-ko-khet-me-choda-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","College Girl","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"}]}