{"Title":"जवान लड़की और नेता जी-3","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"10-03-2020","views":"134,630","description":["वो जान गयी थी कि उसके कुंवारेपन का आखिरी दिन है. आने वाली स्थिति की कल्पना से उसकी चूचियों में खुमारी भर गई, निप्पल सख्त हो गये, चूत पानी से लबरेज़ हो गई।","कहानी का पिछला भाग: जवान लड़की और नेता जी-2","चड्डी के अंदर हाथ जाते ही वो पहली बार अपनी गीली सफाचट चूत पर हाथ फिराने लगी. और जैसे ही करोना की उँगलियाँ गलती से करोना की भगनासा से टकराई, अचानक उसके पूरे शरीर में तूफ़ान सा आ गया और उसका पूरा शरीर सूखे पत्ते की तरह कांपने लगा.\nकरोना की जान सी निकल गई. इतना सुखद अनुभव करोना को 22 साल की जिंदगी में आज तक नहीं हुआ था. पूरे शरीर पर बेहोशी सी छा गई.","धीरे धीरे करोना को होश सा आया. परन्तु बस काफी देर तक हिलती रही. उसके बाद फिर उसी तरह चिन्ना की जोरदार आवाज सुनाई दी जो करोना की समझ से परे थी।","कुछ देर के बाद चिन्ना के बैडरूम का दरवाजा खुलने की आवाज आई. उसने हिम्मत करके बस के बाहर झाँका और देखा कि वो लड़की लड़खड़ा कर चलती हुई गिर गई. शायद वह मासूम कोमल से लड़की चिन्ना के विशाल लण्ड की जोरदार ठुकाई सहन नहीं कर पाई थी।\nअटेंडेंट ने उसे गोद में उठा कर एक कार में बिठा दिया।","उसके बाद चिन्ना कल की तरह बाथरूम में आया और लाईट जला ली. परन्तु आज चुपचाप मूतने की बजाये करोना की ओर का आधा दरवाजा उसने खोल दिया. करोना चुपचाप मुंह ढक कर सोने का नाटक करती रही.\nउसके बाद चिन्ना बेपरवाही के साथ मूतने लगा।","करोना के कमरे में अँधेरा था और बाथरूम में लाइट जल रही थी। अपनी इस स्थिति की वजह से चिन्ना करोना को नहीं देख सकता था पर करोना चिन्ना तो साफ़ साफ़ देख सकती थी. इसी स्थिति का फायदा उठाते हुए करोना ने धीरे से अपनी थोड़ी सी चादर हटा कर बाथरूम में देखा तो सन्न रह गई.","चिन्ना अपने कूल्हों पर हाथ रख कर खड़ा था और उसका करीब आधा खड़ा लण्ड किसी होज़ पाइप के समान लग रहा था. उससे निकलता मूत ऐसा प्रतीत हो रहा था जैसे कोई छोटा मोटा ट्यूबवैल चल रहा हो.","अब करोना समझ चुकी कि वो बेचारी लड़की क्यों गिर पड़ी।","मूतने के बाद चिन्ना ने हाथ में पकड़ कर लण्ड को ऊपर नीचे झटकते हुए साफ़ किया और सोने चला गया।","करोना आज की सारी कार्यवाही की वजह से थकी होने के कारण और शायद जिंदगी में पहली बार झड़ने की वजह से तुरंत सो गई।","उधर चिन्ना को पूरा यकीन था कि कबूतरी ने लण्ड का पूरा जायजा ले लिया है और लोहा पूरी तरह से गरम हो गया है. अब वह पूरी तरह से संतुष्ट था कि कबूतरी उसके जाल में फँस चुकी है और कल थोड़ी से मेहनत के बाद अपने आप मेरा लण्ड मांगेगी।","उस औरतखोर को यह भी यकीन था कि करोना उन लड़कियों की तरह कमसिन और नादान नहीं है. और करोना का शरीर पूरी तरह उसका हैवी लण्ड लेने योग्य हो चुका है. बस करोना को थोड़ा सा गरम करने के बाद एक बार बस उसकी कमसिन कुंवारी चूत सील खोल ले, उसके बाद करोना लण्ड की गुलाम बन जाएगी और पूरे चुनाव प्रचार के दौरान दिन रात उसके लण्ड की अपने मुँह, चूत और शायद गांड से भी भरपूर सेवा करेगी.\nयह सोचते सोचते थका मांदा चिन्ना सो गया। ","अगले दिन जब करोना सो कर उठी तो करीब 11 बज चुके थे और लाउड स्पीकर की आवाज सुन कर वो समझ गई कि चिन्ना किसी चुनाव सभा को सम्बोधित कर रहा है।\nकरोना उठ कर अपने नित्य कर्म से निवृत होने लगी।","करीब एक घंटे बाद करोना ने भी अपना नोट्स बनाने का कार्य शुरू कर दिया।\nपूरा दिन गहमागहमी में निकल गया और दिन भर का चुनाव प्रचार समाप्त हो गया।","प्रचार समाप्ति के बाद बस की लॉबी में लोकल नेताओं के साथ चिन्ना कोई मीटिंग वगैरह कर रहा था. इसी बीच मुँह हाथ धोने के बाद करोना ने अपनी लाल रंग की नाईट ड्रेस पहनी. (जो शायद करोना की गलती थी) और अपने रूम में आराम करने लगी.","अब यह सोच कर करोना का दिल धड़कने लगा कि रोज़ की भांति आज फिर कोई मासूम लड़की बाहर से आकर अपना कुंवारापन इस बस में खो देगी।\nकुछ देर के बाद अटेंडेंट ने दरवाजा खटका कर कहा- बेबी डिनर तैयार है, आप आ जाइये. नेताजी आपका इन्तजार कर रहे हैं।","करोना धड़कते दिल के साथ डाइनिंग एरिया में आ गई.\nलाल नाइट ड्रेस में करोना को देख कर चिन्ना की आँखों में एक अजीब से चमक आ गई और उसका मुँह खुला का खुला रह गया.\nसकपका कर वह बोला- करोना बेटी, आज तो तुम बहुत सुन्दर लग रही हो.\nउसकी बात सुन कर करोना शर्मा कर मुस्कुरा दी और डाइनिंग टेबल पर बैठ कर खाना सर्व करने लगी.","खाने के दौरान चिन्ना कनखियों से करोना के सौंदर्य को ही निहार रहा था। करोना भी मन ही मन अपने हुस्न पर गुमान कर रही थी।","खाना खाने के बाद अचानक चिन्ना बस के नीचे चला गया और अटेंडेंट को भी नीचे बुला लिया.\nकरोना की कुछ समझ नहीं आया.\n2 मिनट में चिन्ना वापस आ गया और अटेंडेंट को अपने पास बुला कर कहा- भाई आज का दिन तो बहुत व्यस्त था, मैं बहुत थक गया हूँ, शरीर को मालिश की सख्त जरूरत है।","सुनकर अटेंडेंट चला गया और करोना का दिल ये सोच कर धड़कने लगा कि वही रोज वाला रूटीन अब फिर चालू होगा।\nकरोना उठ कर अपने कमरे में जाने लगी तो चिन्ना बोला- बेटी, जब तक मालिश वाली आये, मेरे साथ बैठ जाओ.","मुस्कुराने की एक्टिंग करते हुए करोना धड़कते दिल के साथ बैठ गई और इधर उधर की बातें करने लगी.\nपर चिन्ना की नजर करोना के सीने पर टिकी थी और आँखों में हवस के डोरे तैर रहे थे। परन्तु शायद किसी झिझक की वजह से चिन्ना मेरे साथ कोई शुरुआत नहीं कर पा रहा था।","इसी बीच अटेंडेंट बस में आ गया और बोला- साहब, आज हम दूर दराज़ के इलाके में हैं. इसलिए कोई मालिश वाली नहीं मिली. सर मुझे खेद है.","चिन्ना इस बात से निराश हो गया और उसने कहा- आज का दिन अधिक व्यस्त था और बदन की मालिश के बिना कल के काम के लिए तैयार होना बहुत मुश्किल होगा.\nफिर अटेंडेंट ने करोना की और देखते हुए कहा- साहब, आप मसाज के लिए करोना से मदद ले सकते हैं क्योंकि यह आपकी पर्सनल सेक्रेटरी है और ये आपकी मदद जरूर करेगी। मैं सही कह रहा हूँ ना करोना मैडम?","अटेंडेंट के इस प्रपोजल से करोना को बहुत धक्का लगा। अब करोना को कुछ कुछ समझ आने लगा कि नेताजी खाने के बाद बस से नीचे क्यों गए थे. वे शायद अटेंडेंट के साथ मिल कर यही प्लान बनाने गए थे कि अटेंडेंट कुछ देर में आ कर ये कह दे कि मालिश वाली नहीं मिली और फिर करोना को फंसा देने का प्लान था।","अब करोना का दिल जोर जोर से धड़क रहा था. उसे लग रहा था कि वो करोना की छाती फाड़ कर बाहर आ जायेगा. करोना का रोम रोम आने वाली स्थिति को भांप कर रोमांचित होकर खड़ा हो गया।","बिना कुछ कहे उसने चिन्ना की ओर मुँह किया. उसने देखा कि चिन्ना मुस्कुरा रहा है.\nऔर उसने तुरंत कहा- हाँ, यह एक अच्छा विचार है. और मुझे पता है कि करोना बहुत अच्छी लड़की है और वह इस स्थिति में मेरी मदद जरूर करेगी। मेरी मदद करोगी न?","करोना का दिल बहुत जोर से धड़क रहा था कि वह क्या कह सकती है. उसने सोचा कि फंस गई मैं आज तो!\nऔर इस स्थिति में उसने कहा- ठीक है, मैं मदद करूंगी लेकिन केवल 15 मिनट के लिए! क्योंकि मैं भी थक गई हूं.\nचिन्ना ने कहा- धन्यवाद, 15 मिनट काफी है मुझे!","अटेंडेंट और चिन्ना की नजरें आपस में मिली और दोनों की होठों पर एक रहस्यमयी मुस्कराहट तैर गई। उसके बाद अटेंडेंट मेरी ओर देखते हुए बस से उतर गया।","उसके बाद चिन्ना करोना का हाथ पकड़ कर अपने कैबिन (चोदघर) में चल दिया।","उहापोह की स्थिति में करोना भी चिन्ना के पीछे पीछे धड़कते दिल के साथ चल दी। उसके ख्यालों में चिन्ना का काला मोटा भुजंग जैसा लण्ड बार बार आ रहा था. वो सोच रही थी कि शायद उसके कुंवारेपन का आखिरी दिन है. आने वाली स्थिति की कल्पना से उसकी चूचियों में खुमारी सी भर गई और उनकी घुंडियां पूरी सख्ती पर आ गई. उसकी चूत खारे पानी से लबरेज़ हो गई।","कमरे में पहुंचने के बाद चिन्ना ने उसे बिस्तर पर बैठने के लिए कहा, खुद बाथरूम में घुस गया और कुछ देर के बाद सिर्फ लुंगी में टॉपलेस हो कर आ गया।\nकरोना ने नोटिस किया कि चिन्ना ने अपना अंडरवियर भी नहीं पहना है क्योंकि लुंगी आगे से उसके खुले लण्ड की वजह से झूल रही थी। करोना उसके संपूर्ण मर्दाना शरीर से प्रभावित थी उसके छाती बालों से ढकी थी।","जबरदस्त औरतखोर चिन्ना ने झट से ताड़ लिया कि करोना उसे घूर रही है, खास तौर पर उसके लुंगी में झूलते उसकी चूत के दुश्मन को।\nचिन्ना इसे अपनी आधी जीत समझ रहा था।","लेकिन उसने एक खेल खेलने का फैसला किया क्योंकि उसे खुद पर पूरा भरोसा था कि करोना उसे एक घंटे के भीतर उससे हाथ जोड़ कर चोदने की गुहार लगाएगी. इसलिए वह बस बिस्तर पर लेट गया और उसने कहा- बेटी मालिश शुरू करो।","करोना अपने होश में आई और उसने तेल की बोतल से अपनी हथेली पर थोड़ा तेल लगाकर बिस्तर के एक तरफ खड़ी होकर मालिश शुरू कर दी।","यह मालिश करने के लिए एक असुविधजनक स्थिति थी, इसे भांपते हुए चिन्ना बोला- बेटी, ऐसे मालिश ढंग से नहीं हो पायेगी और तुम्हारी ड्रेस भी ख़राब हो जाएगी. तुम ऐसा करो, बैड पर आ जाओ और मेरे ऊपर ऐसे बैठ जाओ जैसे घोड़े पर बैठते हैं. मेरे शरीर के दोनों और एक एक पैर रख लो.\nकरोना झिझकती हुई बैड पर चढ़ गई और चिन्ना के दोनों तरफ एक एक पैर रख कर खड़ी हो गई और खड़े खड़े ही झुक कर मालिश करने लगी।","शातिर चिन्ना ने तुरंत अगली चल खेल दी और बोला- बेटी ऐसे नहीं, मेरी गांड पर अपने चूतड़ टिका कर बैठ जाओ और फिर मालिश करो.\nकरोना को गांड और चूतड़ जैसे खुले और देशी शब्द सुन कर झटका सा लगा. उसके पूरे बदन में एक झुरझुरी सी दौड़ गई और वो शरमाते झिझकते धीरे से चिन्ना की सख्त गांड पर अपने नाजुक और कोमल चूतड़ टिका कर बैठ गई।","क्योंकि चिन्ना की पूरी गांड सख्त काले बालों से ढकी थी और उसने एक पतली से लुंगी ही पहनी थी. इस वजह से करोना बेटी के नाजुक और कोमल चूतड़ और कमसिन चूत उसके नर्म व मुलायम कपड़ों के भीतर से ही उस भैंसे जैसे चिन्ना की गांड के बालों का खुरदरापन मालिश करते हुए आगे पीछे होने वजह से रगड़ खाने वजह से साफ़ महसूस कर रहे थे.","और इसी मर्दाने स्पर्श के अहसास से उसके मन की नारी सुलभ कुदरती भावनाओं के वेग की वजह से उसकी चूत भरभराकर पानी छोड़ने लगी थी. अब उसे यह डर सताने लगा था कि कुछ ही देर में उसकी चड्डी पूरी गीली होकर उसकी नाईट ड्रेस के लोअर को भी गीली कर देगी.\nऔर ऐसा ही चलता रहा तो चिन्ना की लुंगी भी गीली हो जाएगी।","इससे पहले उसका ये डर सच साबित होता, चिन्ना बोला- बेटी, पीठ की मालिश बहुत हो गई अब मैं पलटता हूँ मेरी छाती की मालिश भी कर दो।\nकरोना यह सोच कर खुश थी और वह ऊपर से उठ कर बैड के नीचे आ गई.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: जवान लड़की और नेता जी-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"},{"title":"जवान लड़की और नेता जी-4","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-neta-ji-4/"},{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"},{"title":"पड़ोसन चाची ने धोखा दिया तो बहन की चुत का मौक़ा मिला","href":"https://www.freesexkahani.com/indian-sex-stories/dhokhebaj-chachi-bahan-ki-chut/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"}]}