{"Title":"जवानी की शुरुआत मूसल लण्ड के साथ","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"15-11-2019","views":"78,543","description":["मेरी कहानी की शुरुआत तब हुई जब मैं पढ़ता था। मैं उस समय बहुत मासूम और थोड़ा थोड़ा लड़की जैसा दिखता था। पड़ोस के एक आदमी ने मुझे चुदाई फोटो दिखाई तो …","दोस्तो, मैं अन्तर्वासना का बहुत पुराना पाठक हूँ। बहुत दिनों से मैं अपनी कहानी लिखने चाहता था। आज मैंने शुरुआत की है. अगर मेरी कहानी पाठकों को अच्छी लगी तो आगे भी कोशिश करता रहूँगा। ","मेरा नाम प्रेम शर्मा है और मैं झारखंड के रहने वाला हूँ। मैं एक बाइ-सेक्सुअल हूँ। मेरी कहानी की शुरुआत तब हुई थी जब मैं पढ़ता था। मैं उस समय 5 फिट का दुबला पतला और गोरा लड़का था। मैं बहुत मासूम और थोड़ा थोड़ा लड़की जैसा दिखता था। ","ये एक दुर्घटना से शुरू हुई थी लेकिन उस दिन मुझे ये अहसास हुआ कि मेरे अंदर एक लड़की भी है। ","हम लोग किराये के घर में रहते थे और घर के आगे एक बड़ा आंगन था जहाँ हम क्रिकेट खेला करते थे. और घर के बगल में एक छोटा हॉस्पिटल था। वहां भीड़ बहुत ही कम रहती थी।","वहाँ जिनका हॉस्पिटल था उनका एक भाई रहता था। उनका नाम रमेश था वो 6 फिट का गोरा स्मार्ट 35 साल का गबरू आदमी था। जब हम क्रिकेट खेलते थे तो वो मझे बहुत गौर से देखता रहता था। मैं ज्यादा ध्यान नहीं देता था क्योंकि मैं बहुत हँसमुख लड़का था और सब से बात करता था इसलिए मुझे कुछ अटपटा नहीं लगता था।","एक दिन मैं अकेले ही आंगन में खेल रहा था तो उसने मुझे आवाज देकर बुलाया।\nमैं उसके पास गया तो उसने मुझे बैठने के लिए बोला। उसके हाथ में एक बुक थी।","मुझे लगा कि ये कोई कॉमिक्स है तो मैंने पूछा भैया- कौन सा कॉमिक्स है?\nतो उसने बोला- ये बड़े लोगों का कॉमिक्स है।\nमैं बोला- मैं भी बड़ा हो गया हूँ और कॉमिक्स पढ़ता हूँ मुझे भी दिखाइए। ","उसने मुस्कुराते हुए मुझे वो बुक दे दी. मैंने जैसे ही बुक का पेज पलटा मेरे होश उड़ गए। उसमें एक मर्द एक औरत का गांड में अपना लंड घुसाए हुए था।\nमैं शर्मा गया.","उसने मेरा हाथ पकड़ लिया और बोला- कैसा लगा बड़ों का कॉमिक्स?\nमेरे तो होश उड़े हुए थे लेकिन अंदर ही अंदर सेक्स की आग लगी हुई थी. मैं सिर नीचे कर खड़ा रहा और उसने एक एक पेज पलट कर दिखाया.","उसमें अलग अलग एंगल से मर्द को औरत का गांड मारते और लंड चूसते हुए दिखाया हुआ था।","मैं सकपका के वहाँ से भाग गया।","मैंने पहली बार ऐसा फ़ोटो देखा था इसलिए मेरे नजर से वो नजारा हट ही नहीं रहा था। रात को भी मैं उसी के बारे में सोच रहा था। फ़ोटो में लड़के का लण्ड बहुत बड़ा था. मेरा तो उसका आधा भी नहीं था।","काफी देर तक सोचने पर मुझे अहसास हुआ कि मेरे लंड से पानी जैसा कुछ निकल रहा है।","मैंने हाथ डाला तो चिपचिपा पानी जैसा कुछ निकल रहा था और मेरा छोटा सा लंड खड़ा था। ","अगले दिन जब मैं खेलने गया तो वो मुझे बहुत गौर से देख रहा था लेकिन शर्म से मैं उधर नहीं देखा। लेकिन अंदर ही अंदर मुझे वो फ़ोटो देखने की इच्छा जोर मार रही थी।","दो तीन दिन बाद बाद क्रिकेट खेलते हुए बॉल हॉस्पिटल के चारदीवारी में चल गया तो मैं बॉल लेने चला गया.\nउसी समय उन्होंने मुझे टोका और पूछा- कॉमिक्स पसंद आया या नहीं?\nमैं शर्मा गया लेकिन अंदर ही अंदर उसे देखने की इच्छा भी हो रही थी तो हिम्मत करके हाँ बोल दिया।\nतो उन्होंने कहा कि 1 घण्टे में आना तो दूसरा कॉमिक्स दिखाऊंगा।","मैं फिर क्रिकेट खलने लगा लेकिन क्रिकेट में मन नहीं लग रहा था.","किसी तरह 1 घंटा बीता तो मैं इंतेज़ार करने लगा कि भैया कब बुलाएंगे।\nतभी उन्होंने आने का इशारा किया तो मैं शर्माते हुए उनके पास गया तो उन्होंने मुझे दूसरी किताब दिखायी. मैं शर्माते हुए देख रहा था.\nफिर उन्होंने कहा- इसमें शर्माने की क्या बात है? तुम बड़े हो गए हो. अब तो तुम्हारा भी खड़ा होता होगा.\nऔर ये बोल कर मेरा लंड पर हाथ रख दिया।","मैं सकपका गया और हाथ हटा दिया लेकिन मुझे अंदर से बहुत अच्छा लगा। खैर फ़ोटो देखते हुए मेरी नजर उनकी पैन्ट में बंद लण्ड पर पड़ी तो मैं देखता रह गया. उनका लण्ड कॉमिक्स में फ़ोटो जैसा ही बड़ा और मोटा लग रहा था।","उन्होंने मुझे उनका लण्ड देखते हुए देख लिया और मुस्कुराते हुए बोले- ओरिजिनल लण्ड देखोगे?\nमैं कुछ नहीं बोला.","उन्होंने इसका मतलब हाँ समझ लिया और अपना चैन खोल कर अपना लण्ड बाहर निकाल लिया।\nउनका लण्ड देख कर मेरे मुँह से निकल गया- इतना बड़ा!\nउनका लण्ड बहुत बड़ा था. मेरे लण्ड उनके सामने नुनु जैसा ही था।","फिर उन्होंने मेरा हाथ पकड़कर अपने लण्ड पर रख दिया. मुझे अंदर से बहुत अच्छा भी लग रहा था और डर भी।\nवे अपना लण्ड हाथ में ले कर बोले- चूसोगे?\nमैं फिर शर्मा के वहाँ से भाग गया।","रात में मुझे केवल उनका लण्ड ही दिख रहा था और सोच रहा था कि इतना बड़ा लण्ड चूसने में कितना मज़ा आएगा. मेरे अंदर लड़कियों वाला गुण भी है; यह बात मैं पहली बार समझा।","दो दिन बाद फिर उन्होंने मुझे इशारा कर के बुलाया. मैं गया तो उन्होंने पूछा- कॉमिक्स कैसा लगा?\nमैं बोला- अच्छा!","फिर उन्होंने पूछा- और मेरा लण्ड?\nमैं शर्मा गया.","वो बोले- दोबारा देखोगे?\nमैंने केवल सिर हां में हिलाया तो वो मुझे अपने रूम में ले गए और पैंट खोल कर बैठ गए. उस समय उनका लण्ड खड़ा नहीं था.\nवो बोले- इसे थोड़ा सहलाओ, तब ये अपना सही रंग दिखायेगा.","मैं अपने को रोक नहीं सका और चुम्बक के तरह मेरे हाथ ने उनके लण्ड को पकड़ लिया।\nथोड़ी देर में ही लण्ड अपना आकर लेने लगा और सुपर लण्ड बन गया. उसमें से पानी जैसा चिपचिपा निकल रहा था.","थोड़ी देर बाद उन्होंने कहा- चूसोगे?\nमैंने इंकार किया तो वे मेरा सर पकड़ कर अपना लण्ड पास ले गए और सख़्ती से कहा- चुपचाप चूसो.","मैं डर गया और चुपचाप लण्ड को मुंह में ले लिया. कुछ देर में मुझे भी अच्छा लगने लगा।","5 मिनट चूसने के बाद उनके मुँह से अजीब आवाज आई और उनके लंड से गाढ़ा वीर्य मेरे मुँह में पिचकारी मारते हुए गिर गया. वो मदहोशी में मेरा सर पकड़कर लण्ड मेरे मुँह डाल कर झटका मारने लगे.\nमजबूरी में उनका पूरा वीर्य मुझे पीना पड़ा।","मुझे बहुत अजीब महसूस हो रहा था लेकिन मज़ा भी आया। ","यह मेरी सच्ची कहानी है. यह तो शुरुआत थी। मेरी स्टोरी कैसी लगी, अगर आप सबको अच्छी लगी तो अगली स्टोरी बताऊंगा कि कैसे मेरी गांड का उद्घाटन हुआ। ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"},{"title":"फुफेरे भाई ने बहन की चुत की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/bhai-ne-bahan-ki-chut-chodi/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"}]}