{"Title":"जवान लड़की और नेता जी-7","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"14-03-2020","views":"82,011","description":["लो बिटिया, इस अनपढ़ नेता का मोटा सा कला लण्ड एक पढ़ी लिखी आईएएस अफसर की नाजुक सी बेटी की नाजुक सी चूत में उसी के बहुत आग्रह पर! लो सम्भालो इसे!","कहानी का पिछला भाग: जवान लड़की और नेता जी-6","चिन्ना- तो मैं क्या कर सकता हूँ बिटिया रानी तुम खुद ही बताओ?\nकरोना- मुझे नहीं पता … बस आप जल्दी से कुछ करो.","चिन्ना- बेटी खुल कर कहो कि तुम अपने चिन्ना अंकल यानि अपने क्षेत्र के नेता से क्या उम्मीद करती हो?\nकरोना अब सारी बची खुची सारी शर्मोहया को त्याग कर बेशर्मी से चिन्ना की आँखों में आँखें डाल कर बोली- नेता जी प्लीज अपनी प्रजा का उद्धार कर दो. उसकी चूत से पर से अपना लण्ड मत हटाओ.","चिन्ना लोहा बिल्कुल गर्म देखकर- नहीं मेरी प्यारी बिटिया, ऐसे नहीं चलेगा. सिर्फ मेरे लण्ड के घस्सों से तेरा काम तो बन जाएगा. पर मेरा लण्ड तो प्यासा ही रह जाएगा.\nकरोना- तो फिर मैंने आपको कहाँ रोका है? आप भी अपना काम कर लो और बुझा लो अपने इस लण्ड की प्यास!","चिन्ना- देख लो बिटिया, कहीं तुम यहाँ से बाहर जा कर ये न कहना की एक बड़े नेता ने एक मजबूर लड़की को उसकी मर्जी के खिलाफ पहले लड़की से औरत बनाया फिर सारी रात कई बार चोद कर उसकी नाजुक कुंवारी फूल सी चूत का भोसड़ा बना दिया.\nकरोना- नहीं अंकल, मैं ऐसा कुछ नहीं करूंगी. प्लीज, अब जो करना है जल्दी से कर दो अब मुझ से और नहीं सहा जाता.","चिन्ना- सोच लो … तुम एक पढ़ी लिखी बड़े अफसर की बेटी हो. और मैं एक अनपढ़ आदमी.\nकरोना- अरे अंकल प्लीज, अब छोड़ो न ये सारी बातें! और चोदो मुझे. और बना दो लड़की से औरत! मैं कसम कहती हूँ कि बाहर जाकर किसी से कुछ नहीं कहूँगी. यहाँ तक कि जब तक चुनाव प्रचार का काम चलेगा, मैं आपकी पर्सनल रंडी बन कर रहूँगी. रातों को आपसे अपनी इस चूत को चुदवाऊंगी और पूरे दिन जब आप बस से सर बाहर निकाल कर भाषण देंगे तब आपकी धोती से निकल कर आपके लण्ड को चूस चूस कर आपको मजा दूँगी।","चिन्ना करोना की बात से खुश होते हुए अपनी उँगलियों से उसकी कुंवारी चूत के गुलाबी चूत के छेद को चौड़ा करके बोला- ऐसी बात है तो ठीक है बिटिया. पकड़ो मेरा लण्ड और लगाओ अपनी चूत पर! और बोलो ‘नेताजी मेरी नाजुक कुंवारी चूत का अपने मोटे काले लण्ड से उद्घाटन कर दो.’\nकरोना हड़बड़ी में लण्ड को अपनी चूत के गुलाबी छेद की सीध में लाकर- नेताजी, मेरी नाजुक कुंवारी चूत का अपने मोठे काले लण्ड से उद्घाटन कर दो प्लीज.","चिन्ना- और सुनो, अपने किये वादे पर कायम रहना क्योंकि ये चुदाई आज रात की आखिरी चुदाई नहीं है. मैं तुम्हें सुबह के चार बजे तक चोदूंगा. और पहली बार चूत के उद्घाटन के बाद तुम अपनी चूत को आराम देने के लिए मेरे लण्ड को चूसोगी. और अपनी कुंवारी गांड भी मेरे लण्ड के हवाले करोगी बोलो है मंजूर?\nकरोना बिना अंजाम की परवाह किये- मुझे आपकी सारी शर्तें मंजूर हैं अंकल. अब और न तड़पाओ.","चिन्ना ने करोना की गांड के नीचे एक बड़ा सा तकिया लगाया जिससे उसकी नाजुक सी कुंवारी चूत का गुलाबी लसलसा मुँह कुछ और खुल गया.\nचिन्ना- तो लो बिटिया, इस अनपढ़ नेता का मोटा सा कला लण्ड एक पढ़ी लिखी आईएएस अफसर की नाजुक सी बेटी की नाजुक सी चूत में उसी के बहुत आग्रह पर! लो सम्भालो इसे!","ये कहते-कहते चिन्ना ने करोना के नाजुक हाथ में थमा अपने कड़क काले लण्ड का मोटा आलूबुखारे के जैसा सुपारा अपनी गांड की हरकत से करोना बेटी की छोटी सी चूत के नर्म लसलसे गुलाबी मुँह में भिड़ा कर फंसा दिया.","अपनी गांड को थोड़ा और आगे बढ़ाते ही चिन्ना के अनुभवी लण्ड को करोना बेटी के कुंवारी चूत की झिल्ली महसूस हुई और झिल्ली पर कड़क लण्ड का प्रेशर पड़ते ही अब तक हवस में मस्तायी करोना के माथे पर पसीना सा आ गया.","करोना अपने को छुड़ाने के प्रयास में पीछे की और सरकते हुए- अरे अंकल, मुझे तो दर्द हो रहा है प्लीज इसे मेरे चूत से बाहर निकालिये.\nअनुभवी चिन्ना ने करोना के हावभाव देख कर झट लगाम अपने हाथ में लेते हुए करोना के दोनों कंधो को अपने हाथों से पकड़ कर उसे दबोच लिया.","चिन्ना- ऐसे कैसे निकाल लूँ बहन की लौड़ी … इतना आगे जा कर मेरा लण्ड कभी वापस नहीं आता. बेटी अब तो ये हरामजादा तेरा अब तक संभाल कर रखा कौमार्य भंग करके ही मानेगा. देख अभी दो सेकंड में मेरा ये हथियार तुझे लड़की से औरत बना कर सुबह तक तुझे इस पर तिगड़ी का नाच नचा कर तेरी इस नाजुक सी चूत का भोसड़ा ना बना दे तो मेरा नाम चिन्ना एम पी नहीं.\nकरोना- अंकल नहीं हींहीं ईईई …\nचिन्ना कसी हुई चूत का मजा लेते हुए- आह … मजा आ गया आज तो।","और इस प्रकार चिन्ना के लण्ड ने करोना को लड़की से औरत बना दिया. चूत की सील टूटते ही बिस्तर लाल होने लगा. चिन्ना ने धीरे-धीरे आगे बढ़ाते हुए अपना मोटा लण्ड जड़ तक करोना की नाजुक सी चूत में बैठा दिया.","करोना की चीखें रोकने के लिए एक हाथ करोना के मुँह पर रखा एक हाथ से करोना का एक निप्पल पकड़ा और आगे झुक कर मुँह में दूसरा निप्पल पकड़ कर चूस लिया.","पहले चिन्ना ने लण्ड की धकपेली से करोना की चूत में धीरे-धीरे अपनी जगह बनाई और फिर जब करोना की चूत मोटे लण्ड की कुछ अभयस्त सी हो गई तो उसकी झन्नाटेदार चुदाई शुरू कर दी.","दर्द के मारे करोना के आँखों से आंसू बह रहे थे और चिन्ना के मोटे काले टट्टे करोना की नाजुक गांड को जोर जोर से थपकाने लगे थे.","कुछ ही देर की झन्नाटेदार चुदाई के बाद चिन्ना ने महसूस किया कि करोना की चूत अब पूरी तरह लण्ड की आदी हो गई है तो चिन्ना ने करोना के मुँह पर से अपना हाथ हटा लिया.\nकरोना- अंकल मुझे नहीं पता था कि चुदाई ऐसे होती है. अगर मुझे पहले इस दर्द का पता होता तो मैं आपसे कभी अपनी चूत नहीं मरवाती. और अगर में उन लड़कियों की चुदाई देख लेती तो पहले ही यहाँ से भाग जाती.","चिन्ना- नहीं मेरी प्यारी बिटिया, तुझे चोदने का प्रोग्राम तो मैंने उसी दिन बना लिया था जिस दिन तू पहली बार मुझ से मिलने मेरे ऑफिस में आई थी.\nऔर उन दोनों लड़कियों की चुदाई तो मैंने अपनी इस कबूतरी को दाना डालने के लिए की थी. क्योंकि मुझे पता था कि अपनी हमउम्र और अपने से भी काम उम्र लड़कियों को मुझसे चुदती देख कर तुम्हारे भी अरमान जागेंगे और नारी सुलभ व्यवहार के कारण तुम्हारा मन भी चुदाई के लिए लालयित होगा.\nमुझे पता था की उनकी चीखने चिल्लाने की आवाजें तुम्हें डरा कर मुझे मेरे असली मकसद में कामयाब नहीं होने देंगी. इसीलिए उनकी चूत के सील तोड़ने से पहले में उनके मुंह में कपड़ा ठूंस देता था ताकि मेरी भयंकर चुदाई की वजह से उनकी चीखो पुकार से तू डरकर भाग न जाये. क्योंकि मैं समझता था कि तुझ जैसी जवान और खूबसूरत लड़की मेरे जैसे काले कलूटे के जाल में सीधे-सीधे नहीं आएगी. इसीलिए मैंने जानबूझ कर दूसरे कमरे में तुम्हारी मौजूदगी में उन्हें सारी-सारी रात जोर-जोर से चोदा ताकि तुम्हारी जवानी के अरमानों को पंख लग जाएँ.\nऔर देख लो … ऐसा हुआ भी! तुम मेरा लण्ड अपनी चूत के अंदर खाए पड़ी हो. और अब तो रोज दिन रात तुम इस बस में नंगी रहोगी. मैं इसी बस में तुम्हारी रिसर्च पूरी कराऊंगा और तुम चुदाई के सब्जेक्ट में पीएचडी कर के ही इस बस से बाहर जा पाओगी.","चिन्ना की हरकतों और इन अश्लील बातों से करोना का दर्द अब कुछ कम होने लगा और उसकी जगह एक नई मस्ती ने ले ली थी. चिन्ना की खुली और गर्म अश्लील बातें, चूचियों पर उसके मुँह और हाथों की हरकतें और चूत में आगे पीछे होकर धमाल मचता उसका लण्ड करोना को एक नया ही आनन्द प्रदान कर रहा था.","पूरा कमरा चिन्ना के टट्टों की करोना की गांड पर पड़ती थापों के संगीत से गूँज रहा था. उसका बदन हल्का सा होने लगा और अनायास ही उसने अपने दोनों पैरों का शिकंजा सा बना कर चिन्ना की कमर को पैरों के घेरे में ले लिया और चिन्ना के हर झटके के साथ अपने पैरों की जकड़ को बढ़ा देती थी ताकि उसका लण्ड करोना की बच्चेदानी के मुँह पर ठोकर मारे.","बच्चेदानी के मुँह पर पड़ने वाली हर ठोकर करोना का मजा दुगना कर देती थी.","चिन्ना को समझ आ गया था कि करोना को अब सेक्स का पूरा मजा आने लगा है. तो खिलाड़ी ने अपनी स्पीड बढ़ा दी.","टाइट चूत में चिन्ना के मोटे कड़क लण्ड के लगातार घर्षण से करोना क्लाइमेक्स की तरफ बढ़ने लगी और करीब पांच मिनट की धकाधक चुदाई के बाद करोना बोली- अंकल, प्लीज अब किसी हाल में मत रुकना. मुझे कुछ होने वाला है.\nचिन्ना- हाँ बिटिया, अब तू अपनी जिंदगी में लण्ड के नीचे आकर पहली बार झड़ेगी.","करोना- अंकल … प्लीज डोंट स्टॉप.\nचिन्ना- अरे बेटी, मैं तो कम से कम 20 मिनट तक तुम्हें ऐसे ही चोद सकता हूँ.","अत्यधिक मजे और उत्तेजना की वजह से अब शब्दों ने करोना का साथ छोड़ दिया था- आआह उहहह सी सी, आआह उहहह सी सी,उईईई मेरी मां मैं गईईईई ईईई ईईईई…","और इस प्रकार चिन्ना के लण्ड की लगातार पड़ रही ठोकों के आगे करोना की चूत पस्त होकर जवाब दे गई और कर झड़ने लगी. उसके रक्त मिश्रित कामरस बेड की चादर भीगने लगी.\nइसके बाद भी सांड जैसे चिन्ना ने उस फूल सी लड़की पर कोई दया नहीं दिखाई और करीब आधे घंटे तक फुल स्पीड से लगातार चोदता रहा और उसकी चूत की धज्जिया उड़ा कर रख दी.","करोना करीब 4 बार और झड़ कर जब थक गई तो बोली- अंकल, अब बस भी करो मेरी जान निकलोगे क्या?\nचिन्ना- नहीं बेटी, तुम तो मेरी जान हो. अब मैं अपनी जान कैसे निकाल सकता हूँ. तुम्हारा काम तो हो गया पर मेरा अभी बाकी है. मैंने तुम्हें बहुत मजे दे दिए. अब मेरी बारी है इसलिए तुम ऊपर आ कर मेरा खड़ा लण्ड अपनी चूत में ले लो और अपनी दोनों चुटकियों में पकड़ कर मेरे निप्पलों को मसलो. ऐसा करने से मैं जल्दी ही झड़ जाऊँगा।\nकरोना- ठीक है अंकल.","और करोना ने चिन्ना अंकल के लण्ड पर बैठ कर गप से अपनी खुल चुकी चूत में जड़ तक ले लिया. चिन्ना के दोनों निप्पलों को अपने दोनों हाथों की चुटकियों में पकड़ कर मसलने लगी।\nचिन्ना- शाबाश बिटिया रानी मजा आ गया!","करोना- अंकल, अब क्या करूँ?\nचिन्ना- बेटी, अब मेरे लण्ड पर ऊपर नीचे होकर उठक बैठक करो.","करोना एक होनहार आज्ञाकारी शिष्या की तरह चिन्ना की बात मान कर पूरे जोश में लण्ड पर ऊपर नीचे होने लगी. और साथ साथ चिन्ना के दोनों निप्पलों को अपने दोनों हाथों की चुटकियों में पकड़ कर मसलती रही.","करीब पांच मिनट बाद करोना- अंकल आप मेरी चूत का बैंड कब तक बजाओगे?\nचिन्ना- आअह बस हो गया मेरी प्यारी बेटीईईईई!","करोना की चूत में चिन्ना का लण्ड थोक में झड़ने लगता है और करोना उसकी पिचकारियों को महसूस करती है.\nकरोना- अरे अंकल, आप मेरे अंदर ये क्या पिचकारियां सी छोड़ रहे हैं?\nचिन्ना- बेटी, मेरा ये मेरा वीर्य निकल कर तुम्हारी प्यारी प्यारी चूत में जा रहा है. वाह बिटिया … मजा आ गया आज तो! बेशक ये मेरी आज तक की सबसे बढ़िया चुदाई रही.","उसके बाद चिन्ना ने अपना मुरझाया लण्ड करोना बेटी की थकी मांदी चूत से बाहर निकला।\nकरोना ने देखा की अंकल के लण्ड पर लाल रंग लगा हुआ है और बिस्तर भी यही लाल रंग लगा है. उसने पूछा- अंकल ये क्या है?\nचिन्ना- आज मेरे लण्ड ने तुम्हारी चूत की सील की बलि लेकर तुम्हें लड़की से औरत बनाया है. ये उसी बलि से निकला खून है, औरतों की दुनिया में तुम्हारा स्वागत है.","करोना- ये खून है मेरा? मैं तो मर जाऊंगी जो इतना खून निकला मेरा!\nचिन्ना- नहीं मरोगी बिटिया. अब तो तुम्हारे जीने के दिन आएं हैं.","करोना को चिन्ना ने समझाया और पूरी रात कई बार करोना को अपना लण्ड चुसवाया. सुबह के 7 बजे तक करीब 5 बार करोना को अलग अलग मुद्राओं में कभी चूत कभी उसकी कुंवारी गांड को चोद- चोद कर सुबह तक पूरी ट्रेंड रंडी बना दिया. ","उस रात के बाद चुनाव प्रचार ख़त्म होने तक करोना उस बस में नंगी ही रही. चिन्ना ने उसे कोई कपड़ा नहीं पहनने दिया. बस में हरामी अटेंडेंट के सिवा किसी और को घुसने की इजाजत नहीं थी.","पूरी रात बेचारी कभी अपने मुँह से कभी अपनी गांड से और कभी अपनी पूरी तरह भोसड़ा बन चुकी चूत से चिन्ना अंकल को खुश करती. और जब दिन में चिन्ना भाषण देता तब बेचारी करोना नीचे खड़ी होकर चिन्ना अंकल के लण्ड की चुसाई करके उसकी सेवा में लगी रहती.","करोना की रिसर्च के दौरान चुदाई के सब्जेक्ट का हर पाठ चिन्ना ने पूरी तल्लीनता के साथ करोना को पढ़ाया. करोना ने भी हर पाठ को अच्छे से पढ़ा और समझा. उसके बाद चिन्ना द्वारा ली गई हर परीक्षा को अव्वल नंबरों से पास किया और खुद भी एक पारंगत सेक्स गुरु बन गई, जो अब किसी भी जवान होते लड़के को कोई भी पाठ अच्छे से पढ़ा और समझा सकती थी।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"},{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"}]}