{"Title":"हाय ये कमसिन जवानी पंजाबन की","author":{"name":"बन्नी","href":"https://www.freesexkahani.com/author/bunny/"},"date":"17-05-2020","views":"35,809","description":["जॉब के कारण मैं पंजाब में रहा तो मैंने एक कमसिन सेक्सी पंजाबन लड़की के साथ पहली चुदाई की. मैं उनके घर में किरायेदार था. ये सब कैसे हुआ? पढ़ कर मजा लें.","नमस्कार दोस्तो, मेरा नाम अमर है. मैं मथुरा के पास एक गाँव का रहने वाला हूँ, पेशे से एक व्यापारी हूँ।\nअन्तर्वासना पर यह मेरी पहली कहानी है और सच्ची घटना पर आधारित है।","सबसे पहले अपने बारे में बता दूं, मेरी उम्र 24 साल है मेरा कद 5’ 8″ है. दिखने में हैण्डसम हूँ. अपनी कातिल मुस्कुराहट से किसी भी लड़की या भाभी के दिल में समा जाता हूँ।\nमेरे लंड की लम्बाई साढ़े 6 इंच है जो किसी को भी अपना दीवाना बना देता है.","पर आजकल तो शक्ल-सूरत से लोग बात करना पसन्द करते हैं, उसके बाद बात चुदाई तक पहुँचती है।","अपने शहर से ही मैंने बारहवीं पास की और कंप्यूटर का कोर्स किया. उस वक़्त तो मुझे कोई लड़की ज्यादा भाव नहीं देती थी. पर जैसे जैसे मैंने जवानी में कदम रखना शुरू किया, मेरी किस्मत में एक के बाद एक हसीनाओं का आगाज़ होने लगा. जिनके किस्से मैं अपनी हर एक कहानी में आपको बताऊंगा।","आज मैं आपको अपनी सबसे पहली चुदाई के बारे में बताता हूँ जो मैंने 19 साल की मदमस्त पंजाबन के साथ की। अपनी पढ़ाई के बाद मैं जॉब करने पंजाब आ गया।","मेरा स्वभाव बहुत मिलनसार है जिससे थोड़े समय में ही सबके साथ घुलमिल गया। कंपनी की तरफ से मुझे एक रूम दिया गया जो वहीं के निवासी का था. उस घर में अंकल, आंटी उनके 3 बच्चे जिनमें सबसे बड़ी लड़की 19 साल की थी उसका नाम था.","कल्पना वाकई में वो मेरी कल्पना से परे थी. क्या बला की खूबसूरती थी उसमें!\nवो कहते हैं न कि बुड्ढा भी देख ले तो पानी छोड़ जाए.\nसोचो मेरा क्या हाल हुआ होगा।","पहली बार जब उसे देखा था तो बस मेरा लंड लोहे की रॉड बन गया था उसकी तरफ देख के स्माइल की और सोने चला गया।","धीरे धीरे मैंने उससे बात करना चालू किया. किसी चीज़ की जरूरत होती थी तो उसको बोलता था.","वो भी शायद मुझमें रूचि रखती थी, इसका एहसास मुझे होने लगा था।","दिन बीतते गए और हम अच्छे दोस्त बन गए और हमारी बात व्हाट्सएप पर भी होने लगी।","मैं उससे दिल खोल के फ़्लर्ट करता, उसे भी मेरी बातें बहुत पसन्द आती थी. हम रोज रात को फ़ोन सेक्स किया करते. उसे मैं चुदाई की बातों से पूरी तरह गर्म कर देता था।\nवैसे तो हम एक ही घर में रहते थे पर डर की वजह से उससे मिल नहीं पाता. क्योंकि अगर कोई देख लेता तो मुझे अपनी नौकरी से हाथ धोना पड़ता.","पर कहते हैं न कि प्यार अँधा होता है.\nएक दिन ऐसे ही हम फ़ोन पर बातें कर रहे थे और उसने मुझे अपने रूम में आने को बोला जो कि मेरे रूम से ऊपर वाले फ्लोर पर था.","सेक्सी बातों से पहले ही मेरे लंड में आग लगी हुई थी, मैं तुरंत स्थिति का जायजा लेकर बाहर की तरफ से कड़कती ठण्ड में अपना लंड लेकर पहुंच गया.","उस दिन वो रूम में अकेली सोयी हुई थी. खिड़की से अन्दर पहुंचते ही उसने मुझे जोर से गले लगा लिया और मैंने उस पर चुम्बन की बरसात कर दी. उसने पहले ही रूम को हीटर से गर्म किया हुआ था और उसके जिस्म की गर्मी मेरे लंड को फाड़ देने को तैयार थी.","पर इस पहली चुदाई को मैं यादगार बनाना चाहता था, करीब 10 मिनट की चुम्माचाटी के बाद हम बिस्तर पर बैठे, मेरे होंठ किस करने से बुरी तरह सूख गए थे.\nउसके बाद हमने पानी पिया.","फिर चालू हुआ चुदाई का अद्भुत खेल। उसने टाइट जीन्स और टीशर्ट पहनी हुई थी जो लिपटा लिपटी में कब उसके बदन से अलग हो गयी, पता ही नहीं चला.","क्या धाकड़ जिस्म की मालिक थी वो!\nउसके चूचे एकदम टाइट थे और कमर ऐसी कि बनाने वाले ने अपना सारा हुनर उसे तराशने में लगा दिया हो.","उसके जिस्म के हर एक हिस्से को मैंने अपने होंठों से चूस चूस के लाल कर दिया।","हम दोनों इतने गर्म हो चुके थे कि मादक आवाजें पूरे कमरे में गूँज रहीं थीं।\nक्या नज़ारा था वो जिसको मैं कभी नहीं भूल सकता।","उसकी ‘आअह्ह येस्स्स सक मीई ईई’ वाली आवाजों ने मुझे और ज्यादा जोश में ला दिया। मैंने उसके कड़क मम्मे चूस चूस कर सारा रस निचोड़ लिया।","उसकी हालत किसी बिन पानी की मछली की तरह हो गयी. वो मुझसे चुदाई की भीख मांगने लगी.","पर इतने में मैंने अपने होंठ उसकी गुलाबी चूत की पंखुड़ियों पर रख दिए. मैं उसकी चूत के दाने को जोर जोर से चाटने लगा और बीच बीच में दांत से हल्के से काट भी लिया. जिससे उसकी आआहह निकल जाती.","उसकी गर्म चूत ने रस छोड़ना शुरू कर दिया था.","इशारा मिलते ही मैंने अपना लंड उसकी नाजुक चूत की कलियों पर रख दिया. लंड की गर्मी पाते ही वो उछलने लगी और लंड को अपनी चूत के अन्दर लेने को उतावली हो उठी.","मैंने धीरे धीरे लंड को चूत की फांकों पर रगड़ना चालू रखा. वो अपनी गांड उठा कर लंड को चूत के अन्दर डालने की कोशिश कर रही थी और जोर जोर से ‘फ़क मीईई ईई ओह्ह्ह प्लीजज फ़क मीईईईइ हार्ड!’ चिल्लाने लगी.","इतने में मैंने एक हल्का झटका लगाया और अपना आधा लंड उसकी भट्टी जैसी चूत में उतार दिया. उसने अपने नाखून मेरी पीठ पर गड़ा दिए और दूसरे झटके में पूरा लंड उसकी चूत की गहराई में पेल दिया.","उसके मुंह पर मैंने पहले ही हाथ रख दिया था कि आवाज बाहर न जाये. उसकी तड़प को बढ़ाने के लिए मैं हल्के हल्के से झटके लगाता रहा और उसका दर्द भी कम हो गया.","थोड़ी देर में उसे मजा आने लगा और वो खुद अपनी गांड हिला हिला कर लंड को अन्दर तक लेने लगी.","जैसे जैसे लंड का टोपा उसके बच्चेदानी को छूता, उसके मुख से आअह्ह ह्ह्ह्ह निकल जाती. 15 से 20 झटकों के बाद उसने अपना पानी छोड़ दिया.\nऔर उसके साथ ही मैंने भी अपना माल उसकी चूत में ही छोड़ दिया पर लंड को अन्दर ही डाले रखा.","पहली चुदाई का एहसास इतना सुखद था कि उसे मैं जिन्दगी भर नहीं भूल सकता.","हम दोनों एसे ही एक दूसरे की बाँहों में बांहें डालकर पड़े रहे। ","उसके चेहरे पर संतुष्टि के भाव थे और वो मेरे चेहरे को चूमे जा रही थी.\nवो बोल रही थी- आई लव यू मेरी जान!","उसके जिस्म की गर्मी से मेरा लंड फिर से बेकाबू होने लगा और मैं उसके बदन को चूम रहा था.","वो भी गर्म होने लगी. उसकी चूत ने पानी छोड़ना शुरू कर दिया. मैंने उसकी चूत को काफी देर तक चाटा और उसका सारा पानी पी गया.\n‘क्या स्वाद था उसके चूतरस का!’","जब मैंने अपना लंड उसकी चूत में डाला तो इस बार पूरा लंड एक बार में ही चूत में समा गया.","थोड़ी देर बाद उसे मैंने घोड़ी बनने को बोला और चूत को पीछे से चोदने लगा. चुदाई की कामुक आवाजें पूरे कमरे में गूँज रही थी।","इस बार वो जैसे पागल हो गयी. वो अपनी गांड को वो जोर जोर से आगे पीछे कर रही थी और लंड का स्वाद अपने अन्दर तक महसूस कर रही थी।","वो जोर जोर से सिसकारी लेने लगी- आअह्ह ह्ह्ह ओह हह्ह याह्ह हह्ह सीईईई ईईई’ वो तेजी से हिलते हुए झड़ गयी.\nअभी मेरा हुआ नहीं था.","मैंने भी अपनी रफ़्तार को तेज कर दिया. कुछ मिनट की भरपूर चुदाई के बाद मैंने अपना लावा छोड़ दिया और उसके ऊपर ही निढाल हो गया।","सुबह के 4:30 बज चुके थे. एक लम्बे चुम्बन और आलिंगन के बाद मैं वापिस अपने कमरे में आ गया। उस रात की चुदाई के बाद तो जैसे मुझे चुदाई का चस्का लग गया। जब भी हमें मौका मिलता, हम दोनों खूब चुदाई किया करते।","उसके बाद तो जैसे उसके यौवन में चार चाँद लग गये. वो दिल खोल कर मुझसे चुदाई करवाती, दिन–रात जब भी मौका मिलता।","उसके कुछ महीनों बाद वो चंडीगढ़ चली गयी.\nकैसे मैंने चंडीगढ़ जाकर उसको और उसकी सहेली को चोदा, वो आपको आगे की कहानी में बताऊंगा।","आपको पंजाबन लड़की की चुदाई की मेरी कहानी कैसी लगी? और कोई गलती है तो मुझे ई-मेल करके बताइयेगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान आंटी और उनकी सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/aunty-saheli-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}]}