{"Title":"जवान लड़की और नेता जी-6","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"13-03-2020","views":"91,677","description":["इन हरकतों से ऐसा असर हुआ कि उसकी शर्म अब बस के बाहर जा चुकी थी. उसने अपनी नाजुक चूत की किस्मत का फैसला अब उसके लण्ड के हवाले करने का फैसला कर लिया.","कहानी का पिछला भाग: जवान लड़की और नेता जी-5","करोना सोचने लगी कि कैसे उसकी नाजुक सी कुंवारी चूत इस बमपिलाट हैवी लण्ड का ताव सह पाएगी. परन्तु उसका चंचल मन तुरंत उसे समझाने लगा कि अभी दो दिनों से लगातार चिन्ना अपने इसी अनुभवी लण्ड से उससे भी कमसिन लड़कियों को औरत बना चुका है, अब जो होगा देखा जायेगा.","करोना को सपने में भी ये गुमान नहीं है कि अभी कुछ ही देर में ये औरतखोर अनुभवी चिन्ना अपनी इस अनाड़ी बिटिया को अपनी सेक्सी चालों से गर्म करके इतना मजबूर कर देगा कि वो खुद गर्म तवे पर पड़ी पानी की बूंदों के समान छनछनायेगी और चिन्ना के लण्ड से अपनी नाजुक अनचुदी चूत छिदवाने के लिए भीख मांगेगी। ","करोना ने महसूस किया कि चिन्ना के एक हाथ की उँगलियाँ अब उसकी कुंवारी चूत की तरफ धीरे-धीरे बढ़ने लगी थी और अंत में उसको सहलाने लगी थी. चिन्ना की ये हरकतें करोना के जिस्म में एक अजीब सी आग लगा रही थी. वह तो बस इतना जानती थी कि उसे बहुत ज्यादा मजा आ रहा था, उसकी शर्मोहया अब धीरे-धीरे उसका साथ छोड़ रही थी.","अब चिन्ना ने अपनी तर्जनी उंगली का दबाव करोना की क्लाइटोरिस (चूत के दाने) के ऊपर बढ़ाया. यह करोना के लिए एक और नया अनुभव था. अनुभवी चोदू चिन्ना अपने एक एक नए दांव से करोना की जवानी को पस्त कर रहा था क्योंकि अब जवानी के नशे में चूर और चिन्ना की उँगलियों द्वारा की जा रही हरामी हरकतों के वजह से करोना के मुँह से मस्ती भरी सिसकारी फूटने लगी थी.","वक्त की नजाकत को समझ ज्यादा समय न खराब करते हुए चिन्ना ने अचानक करोना की बगलों में हाथ डाल कर उसे खड़ा कर दिया. करोना का मुँह दूसरी तरफ था और करोना के चूतड़ चिन्ना की तरफ थे.\nचिन्ना ने इसी मुद्रा में करोना की स्लेक्स की इलास्टिक में उँगलियाँ फँसाते हुए उसकी स्लेक्स और पैंटी को एक साथ एक ही झटके में नीचे की तरफ सरका दिया.\nकरोना के गोल-गोल गोरे चूतड़ नंगे हो चुके थे.","पैंटी और स्लेक्स उतरते ही करोना की नाजुक कुंवारी चूत की मस्त महक कमरे में फैलकर चिन्ना सांड के नथुनों से टकराई. जिसे महसूस करके चिन्ना के हथियार ने एक मस्त अंगड़ाई ली और आगे के युद्ध के लिए तैयारी करने लगा.","चिन्ना ने स्लेक्स और पैंटी करोना के बदन से अलग करने के प्रयास में करोना के बाएं पैर को उठाने का प्रयास करने लगा. मगर करोना ने अपने आप एक एक करके दोनों पैर उठाए और स्लेक्स और पेंटी को अलविदा कह कर मादरजात नंगी हो गई.","अब चिन्ना बोला- बिटिया, मेरी तरफ घूम कर जरा अपने अनमोल हुस्न का नजारा तो करवाओ!\nकरोना ने शर्म के मारे बात अनसुनी कर दी.","पर चिन्ना बेड पर से खड़ा होकर करोना के सामने चला गया.\nकरोना ने शर्मा कर अपनी दोनों टाँगें आपस में भींच ली और अपने दोनों हाथ अपनी चूचियों पर रख लिया.","चिन्ना ने आगे बढ़ कर करोना के झुके हुए सिर को ठोड़ी पकड़कर अपने एक हाथ की उँगलियों का सहरा देते हुए ऊपर उठाया और आगे बढ़ कर अपने सख्त काले होंठ करोना के नाजुक गुलाबी होंठों पर रख कर गहराई से चुम्बन करने लगा.","अपने दूसरे हाथ से करोना के हाथ छाती पर से हटा दिए. करोना चिन्ना के चुम्बन में डूब गई थी. अब चिन्ना की जीभ करोना के मुंह का कुंवारापन समाप्त करके उसके दांतों को गिन रही थी. इसी पोजीशन में चिन्ना ने करोना को पीछे की तरफ ले जा कर अपनी बाहों में लिए-लिए बेड पर लिटा दिया.","करोना जोर-जोर से सांसें ले रही थी और उसकी चूचियां ऊपर नीचे होकर अपने चिन्ना अंकल को चखने की दावत दे रही थी जिन्हें खाने के लिए चिन्ना भी बेड पर आ गया.\nवो लेटी हुई करोना के बगल में बैठ कर आगे झुक कर अपनी जीभ से करोना की दायीं चूची के निप्पल को चखते हुए छेड़ने लगा. अपने बाएं हाथ की चुटकी से करोना की बायीं चूची के निप्पल को हल्के-हल्के मसलने लगा.","फिर उसने अपने दाएं हाथ को करोना की नंगी हो चुकी चूत की तरफ बढ़ाया.","उसके इस तिहरे वार से से हैरान करोना ने अपनी दोनों टाँगें जोर से भींच ली.","पर अनुभवी चोदू चिन्ना ने कोई जबरदस्ती नहीं की. वह धीरे- धीरे जीभ से कभी उसके दाएं निप्पल को छेड़ता, फिर उसके इर्द गिर्द सर्किल बनाता, कभी होंठों में दबा कर हल्के दबाव के साथ चुमला देता.\nऔर जैसी हरकत मुँह से करता, वैसी ही हरकत अपने बाएं हाथ से उसके बाएं निप्पल के साथ करता.","साथ साथ चिन्ना दाएं हाथ को करोना की भिंची हुई टांगों के जोड़ पर हल्के-हल्के फिराता रहा.","इन सारी हरकतों के एक साथ चलने से करोना पर ऐसा असर हुआ कि उसकी शर्म अब बस के बाहर जा चुकी थी. उसने अपनी और अपनी नाजुक चूत की किस्मत का फैसला अब चिन्ना और उसके बमपिलाट लण्ड के हवाले करने का फैसला कर लिया था.","और चिन्ना की कुछ ही देर की मेहनत के बाद करोना धीरे-धीरे अपनी टांगों को फ़ैलाने लगी. अब चिन्ना उंगली से उसकी चूत के टीट को रगड़ने लगा.\nकरोना के मुँह से जोर-जोर की सिसकारियां फूट पड़ी. करोना को पता ही नहीं चला कि कब उसने अपनी दोनों टांगें पूरी तरह से फैला कर चौड़ी कर ली.","इधर अनुभवी चिन्ना इसी बात का फायदा उठा कर उंगली से उसकी गीली हो चुकी कुंवारी चूत के दरवाजे को खोलने के कोशिश करने लगा. धीरे-धीरे उसने 2 इंच तक उंगली चूत में घुसा दी.\nकरोना की चूत की सील को बिल्कुल सलामत पाकर चिन्ना ख़ुशी से झूम उठा और उसका लण्ड ख़ुशी से इतरा कर ठुमकने लगा.","अब चिन्ना सरक कर करोना की दोनों टांगों के बीच में आकर बैठ गया और अपने दोनों हाथ आगे बढ़ा कर दोनों चुटकियों में करोना के निप्पलों को पकड़ लिया और आगे झुक कर जीभ करोना के गीली चूत पर फिराई.","चिन्ना की इस हरकत पर करोना चिहुंक पड़ी और बोली- ये आप क्या कर रहे हैं अंकल?\nचोदू चिन्ना उसकी दोनों फैली हुई टांगों के बीच घुटनों के बल खड़ा होकर अपने लण्ड को पुचकारता हुआ करोना की आँखों में आंखें डाल कर बोला- बिटिया खेल अब बहुत हो गया. ये अब तेरी चुदाई की तैयारी है. तू अब देखती जा … पहले मैं जीभ से तेरी चूत को चाटूँगा. फिर तुझे अपना ये लण्ड चूसाऊँगा. देखना फिर तू अपने आप मुझसे कहेगी कि ‘चिन्ना अंकल मुझे चोदो’ और अब ध्यान से सुन मेरी बात … अब शर्माना बंद कर दे और मेरी आँखों मेरी आँखों में आँखें डाल कर देख और पूरी रंडी बन कर अपने अंकल से चुद. अपनी नथ उतराई को यादगार बना ले. जिंदगी में यह सुनहरी मौका एक ही बार आता है।","चिन्ना अब अपनी पर आ चुका था. वह एक पढ़ी लिखी एक बड़े अफसर की बेटी की कोई शर्म नहीं कर रहा था और करोना से ऐसे बात कर रहा था जैसे किसी चुड़क्कड़ रंडी से बात करते हैं.\nकरोना को भी चिन्ना की इन बातों में मजा आने लगा था और वह अब बेशर्म होकर चिन्ना की आँखों में आँखें डाल कर देख रही थी.","चिन्ना फिर से नीचे झुक कर जीभ से करोना की नाजुक चूत के टीट को चाटने लगा और करोना की बेचैनी बढ़ने लगी. चिन्ना करीब दो मिनट तक चूत को चाटता रहा और चुटकियों से उसकी दोनों चूचियां के निप्पलों को भींचता रहा.","करोना भी मस्त होकर सिर इधर उधर झटकने लगी. उसे समझ नहीं आ रहा था कि उसका शरीर एकदम हल्का सा क्यों होने लगा है. करोना की कुंवारी चूत फचाफच पानी की बरसात सी करके चिन्ना के मुँह को भिगो रही थी. चिन्ना की इस हरकत से वह धीरे-धीरे चरम पर पहुंचती हुई झड़ने के एकदम करीब थी.","परन्तु करोना के चरम पर पहुँचने से कुछ पहले अनुभवी चिन्ना ने करोना की इस स्थिति को भांप कर उसे और तड़पाने के मकसद से बिल्कुल झड़ने के करीब पहुँची करोना की टपकती सिसकती चूत पर से अपना मुँह हटा लिया.","उसकी इस हरकत पर करोना फुंफकार उठी और बदला लेने को आतुर नागिन की तरह लाल लाल आँखों से चिन्ना की और घूरने लगी.","परन्तु इसकी परवाह न करते हुए अनुभवी चिन्ना घुटनों के बल करोना की टांगों के बीच में बैठ गया. उसने करोना की दोनों टांगें अपने कन्धों पर चढ़ा ली और उसकी गुस्से से भरी आँखों में बेशर्मी से झांकते हुए अपने खरतनाक लण्ड के सुपारे को करोना की नाजुक और अभी तक कुंवारी चूत के मुँह पर भिड़ा कर हल्का हल्का रगड़ा लगाना शुरू कर दिया.","गर्मागर्म कड़क और चिकने लण्ड के अपनी नाजुक चूत पर पहले मर्दाना स्पर्श ने करोना को अलग ही मजेदार और नए अनुभव से दो चार कर दिया. उसे लगा कि कोई जलता हुआ अंगारा उसकी चूत के मुँह पर रगड़ा जा रहा है.","करोना की मस्ती अब चरम के करीब पहुँच चुकी थी. परन्तु चिन्ना ने फिर चाल खेली, वह चूत पर लण्ड के सुपारे के चार-पांच घस्से मार कर उसे पीछे हटा लेता था. करोना का हाल जल बिन सूखी और गर्म रेत पर पड़ी मछली जैसा हो गया था. उसे अब चिन्ना द्वारा चूत से लण्ड हटाना एक पल के लिए भी बर्दाश्त नहीं हो रहा था.","इधर काम क्रीड़ा विशारद चिन्ना अपनी इस हरकत से बाज ही नहीं आ रहा था. वह करोना की आँखों में हवस भरी आँखों से झांकते हुए चार पांच हल्के घस्से लगाता और आँख मारकर अपने काले होंठों पर जीभ फिराते हुए लण्ड पीछे हटा लेता.","इधर करोना अब अपनी दोनों टांगों को चिन्ना के कन्धों से उतर कर उसके कमर के इर्द गिर्द लपेट कर चिन्ना को अपने से दूर जाने से रोकने का प्रयास करने लगी और अपनी चूत को ऊपर की और उछाल कर चिन्ना के लण्ड से स्पर्श न टूटने देने की नाकाम कोशिश करने लगी.","अंत में अपनी हवस से मजबूर होकर करोना लगातार बेशर्मी से चिन्ना से निगाहें मिलाते हुए बोली- अंकल प्लीज कुछ करो न … मुझ से अब रुका नहीं जा रहा.","चिन्ना- तो मैं क्या कर सकता हूँ बिटिया रानी तुम खुद ही बताओ?\nकरोना- मुझे नहीं पता … बस आप जल्दी से कुछ करो.","चिन्ना- बेटी खुल कर कहो कि तुम अपने चिन्ना अंकल यानि अपने क्षेत्र के नेता से क्या उम्मीद करती हो?\nकरोना अब सारी बची खुची सारी शर्मोहया को त्याग कर बेशर्मी से चिन्ना की आँखों में आँखें डाल कर बोली- नेता जी प्लीज अपनी प्रजा का उद्धार कर दो. उसकी चूत से पर से अपना लण्ड मत हटाओ.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला और अंतिम भाग: जवान लड़की और नेता जी-7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-5","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-5/"},{"title":"जवान लड़की और नेता जी-7","href":"https://www.freesexkahani.com/first-time-sex/jawan-ladki-neta-ji-7/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"},{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"घर बन गया रंडीखाना-2","href":"https://www.freesexkahani.com/first-time-sex/ghar-randikhana-2/"},{"title":"नव दम्पति को चुदाई करना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/tight-chut-ki-chudai-kahani/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"}]}