{"Title":"बहन की मदद से उसकी सहेली की गांड मारी","author":{"name":"रोहित अग्रवाल","href":"https://www.freesexkahani.com/author/rohitagarwal/"},"date":"03-05-2021","views":"336,507","description":["मैंने पड़ोस की एक जवान लड़की की गांड मारी. वो मेरी बहन की सहेली थी. मेरी बहन ने ही उसकी गांड मारने में मेरी मदद की थी. कैसे हुआ ये सब?","दोस्तो, मेरा नाम रोहित कुमार है. मैं यूपी के लख़नऊ के नजदीक के एक गांव का रहने वाला हूँ.\nये सेक्स कहानी उस वक़्त की है, जब मैं 21 साल का था. उस समय तक मेरे लंड का साइज़ 2.5 मोटा और 6 इंच लंबा हो गया था. ","मुझे सेक्स से बहुत प्यार है और सेक्स करना बहुत पसंद है. मेरे दिमाग़ में हमेशा ही सेक्स का कीड़ा कुलबुलाता रहता था.\nमैं बस चाहता था कि कैसे भी किसी लड़की की गांड मारने को मिल जाए.","यही सोच सोच कर मैं बाथरूम में जाकर अपनी बहन रिया की पैंटी उठा कर लंड पर लपेट लेता था और मुठ मारकर उसकी पैंटी पर ही अपना वीर्य झाड़ देता था. ","मेरी बहन रिया मुझसे 2 साल छोटी है. मैं सेक्स का इस कदर दीवाना था कि मुझे बस गांड मारने की चुल्ल होती थी.\nमैं कभी कभी बहन के बाजू में सोते समय उसी की गांड पर लंड लगा दिया करता था.","मेरी बहन भी जवान थी, उसे भी मेरे कड़क लंड का अहसास हो जाता था. वो मेरे सेक्स के कीड़े को समझती थी.","जब घर पर कोई नहीं होता था तो मैं अपनी बहन को किसी ना किसी बहाने से लंड दिखा दिया करता था.\nवो भी नज़रें छिपा कर मेरा खड़ा लंड देख लेती थी.","जब मैं उसके सामने मुठ मारने लगता था तो ऐसे दिखावा करता था जैसे मैंने उसे देखा ही नहीं है.\nवो भी छुप छुप कर मेरे हाथ लंड पर चलता देख लेती थी.","हमारे पड़ोस में एक लड़की थी. उसका नाम सरीना था. सरीना की उम्र करीब 20 साल की थी. वो सेक्स में बड़ा इंटरेस्ट रखती थी.\nउसकी चुचियां एकदम मस्त उठी हुई थीं और काफी बड़ी थीं. उसकी चूचियों को देख कर लगता था कि ये या तो किसी से अपनी चूचियां मिंजवाती है या खुद ही मसलती है.","एक दिन घर कोई नहीं था तो मैंने टॉयलेट के बहाने से अपनी बहन रिया को लंड दिखा दिया.\nफिर बाथरूम में जाकर खुला दरवाजा कर के मुठ मारने लगा.","रिया गेट के पास से छुप कर मेरा लंड देखने लगी. मैं समझ गया था कि रिया मेरा लंड देख रही है.\nतो मैं आंख बंद करके मुठ मारता हुआ ‘आह सरीना डार्लिंग आह … आह सरीना तेरी मस्त गांड मारने को मिल जाए … आह मेरी सरीना रानी ..’ की आवाज़ कर रहा था.","ये सब करता हुआ जैसे ही मेरे लंड से वीर्य निकला तो मैं एकदम से पलट गया.\nमैने जानबूझ कर ऐसा किया था. इससे हुआ ये कि गेट के पीछे से मुँह निकाल कर देख रही रिया के मुँह में वीर्य की पिचकारी जा घुसी.","वो ‘हिस् … छीई … थू थू ..’ करके हट गई. ","मैंने उसको देखा और बिना शर्माए लंड हिलाता हुआ बोला- क्या हुआ?\nवो मेरे लंड को देखते हुए बोली- भाई तूने तो मेरे मुँह पर ही अपना वो झाड़ दिया.","मैंने लंड अन्दर करते हुए कहा- तू इधर क्या कर रही थी?\nवो चुप हो गई. ","तो मैंने कहा- चल मुँह धो ले.\nमैंने उसका चेहरा धुलवा दिया.","फिर हम दोनों रूम में आ गए और टीवी देखने लगे.","मैंने हंसते हुए पूछा- कैसा लगा मेरा गाढ़ा वीर्य!\nवो शर्मा गई और बोली- कुछ नहीं भाई … तुम चुप रहो. ","मैंने कहा- बता न!\nवो बोली- पहले तू ये बता कि अपना वो हिलाते समय ‘सरीना सरीना ..’ क्यों कर रहा था!","मैंने कहा- यार, सरीना की गांड बड़ी मस्त है … मैं उसके नाम की मुठ मार रहा था\nरिया बोली- तुझे सरीना की गांड इतनी पसंद है?\nमैंने कहा- हां यार.","ऐसे ही बात करते करते मेरा लंड खड़ा हो गया.\nतो मैंने लंड फिर से बाहर निकाला और उससे कहा- देख सरीना की गांड की बातों से कितना टाइट खड़ा हो गया. ","वो लंड देख कर शर्माने लगी.\nमैंने उसका हाथ अपने लंड पर रख दिया और उससे मुठ मरवाने लगा.","एक दो पल बाद मैंने उसका हाथ छोड़ दिया मगर वो अपने हाथ से मेरे लंड को हिलाती रही.\nउसे मेरा लौड़ा पकड़ना बड़ा अच्छा लग रहा था.","मैंने उससे कहा- यार, तू मुझे सरीना की गांड दिला दे ना एक बार.\nवो लंड सहलाते हुए बोली- मैं उसकी गांड तुझे कैसे दिलाऊं भाई?","मैंने कहा- कर ना यार कोई जुगाड़.\nवो बोली- कैसे करूं … तू तरीका बता?","मैं उसे प्लान बताने लगा.\nमैंने उसे बेड से नीचे बिठाया और वो मेरे लंड की मुठ मारते हुए मेरी बात सुनने लगी. ","मैं उसे प्लान बताने लगा- जब घर पर कोई ना हो, तो तू उसे घर बुला लेना. तुम उसे मेरे बारे में ये भी बता देना कि मैंने रोहित का लंड देखा है, बहुत मस्त है. वो मुठ मार रहा था. तब देखा था. तू भी चाहे तो किसी दिन चुपके से तुझे भी अपने भाई का लंड दिखा सकती हूँ. उससे बोलना कि अगर उसका लंड मिल जाए चुदाई के लिए, तो मजा आ जाएगा. ","ये सुनकर मेरी बहन ने कहा- ठीक है.","अब तक मेरा लंड झड़ने वाला हो गया था तो मैंने उससे कहा- रिया, मेरा वीर्य झड़ने वाला है. ","उसने मेरी बात सुनकर भी कुछ नहीं कहा, बस मुठ मारती रही.\nमैं समझ गया कि ये मेरे रस को निकलता देखना चाहती है.","मैंने अपना सारा वीर्य उसके चेहरे पर ही झाड़ दिया.\nवो इस बार बड़े मजे से अपना फेशियल करवा रही थी.","मैंने लंड से ही उसके गाल पर लगे पूरे वीर्य को मल दिया, तो वो मजे से आंख बंद करके मेरे लंड से अपने गाल पर मेरे लंड का वीर्य मलवाने लगी थी.","फिर ऐसे ही कुछ दिन बीत गए.","अब मेरी बहन जब तब मेरे लंड की मुठ मारकर अपने चेहरे का फेशियल करवा लेती थी.","एक दिन मुझे रिया के रूम में सोना पड़ा क्योंकि उस दिन घर में अतिथि आए हुए थे.\nउस रात को मैंने अपना अंडरवियर उतार दिया. इससे मेरा लंड रिया के सामने खुला हुआ था.","मैंने रिया के हाथ में लंड दे दिया.\nरिया मेरे पेट पर सर रख कर लेट गई ओर लंड को देखते हुए मुठ मारने लगी. ","मैंने रिया के मुँह में उंगली घुसा कर उसका मुँह खोला और लंड मुँह के पास ले आया.","वो समझ गई कि मैं मुँह में लंड लेने की कह रहा हूँ. उसने मेरा लंड चूसने से मना कर दिया. ","मैंने कहा- एक बार डाल कर तो देख.\nमगर उसने मना कर दिया.\nमेरे बार बार कहने पर भी नहीं मानी.","जब रात को जब हम दोनों सो गए तो 2 बजे के करीब मेरी आंख खुली.\nरिया उस समय गहरी नींद में थी. मैं नंगा ही था और रिया की गांड मेरी तरफ थी. उसकी टी-शर्ट पेट तक उठी थी.","यह सीन देख कर मेरा लंड खड़ा हो गया. मैं उसके मुँह के पास को आ गया. मेरा मन रिया के कोमल होंठों में अपना लंड देने का था. ","मैंने रिया के होंठों के बीच उंगली घुसाई, तो उसने नींद में ही मेरी उंगली मुँह में डाल कर चूसनी शुरू कर दी.","मैं समझ गया कि रिया को अभी भी बचपन की आदत है. जब हम छोटे थे तो मॉम हमें सोते हुए में ऐसे ही उठा कर गिलास या बॉटल मुँह से लगा दिया करती थीं. हम दूध पी लेते थे.","मैंने उसकी इस आदत का फायद उठाया और तुरन्त अपना लंड निकाल कर रिया के होंठों पर लगा दिया.\nउसने मेरे लंड को तुरन्त अपने मुँह में ले लिया और निप्पल की तरह चूसने लगी. ","मैंने मोबाइल में उसका ये वीडियो बनाना शुरू कर दिया.","रिया मेरा लंड बहुत ज़ोर से चूस रही थी शायद वो नींद में ये सोच रही होगी कि अब इसमें से दूध निकलेगा.","मुझे लंड चुसवाने में बहुत मजा आ रहा था.","कुछ देर बाद मेरा लंड झड़ने को आया और मैं उसके मुँह में ही झड़ गया.\nवो मेरे लंड का सारा वीर्य पी गई. ","मैंने वीडियो सेव की … और सो गया.","अगले दिन रात को मैंने रिया से बोला- कल तो तुम लंड मुँह में लेने को मना कर रही थीं, फिर लंड कैसे चूस कर रस खा लिया?\nवो हैरानी से मेरी तरफ देखने लगी और बोली- भाई, ये सब क्या कह रहे हो?","मैंने उसे रात की पूरी बात बताई कि कैसे मजे में उसने मेरा पूरा लंड चूसा और वीर्य पी गई.\nउसे मैंने वीडियो भी दिखाई.\nवो हंस दी. ","उसके बाद रिया अक्सर मेरा लंड चूसने लगी और मेरे लंड के वीर्य पी जाती थी.","एक दिन रिया की सरीना से वो बात हुई जो मैंने उसे बोलने को बोला था.\nउसने भी सेक्स में इंटरेस्ट दिखाया और वो दोनों मेरे लंड को लेकर खुल्लम खुल्ला बात करने लगीं.","अब मुझे सरीना की गांड मारने का मौक़ा चाहिए था.","चार दिन बाद ही वो मौका हाथ आ गया. उस दिन मम्मी पापा को मौसी के यहां जाना पड़ गया. घर पर हम दोनों ही अकेले थे.","मैंने मम्मी पापा के जाते ही अपने कपड़े उतार दिए. मैं केवल अंडरवियर बनियान में आ गया.","रिया मुझे देख रही थी. वो मेरे करीब आ गई और मैंने लंड रिया के हाथ में दे दिया.","उसने लंड हिलाना शुरू कर दिया.","मैंने उससे कहा- अब सरीना को बुला ले.\nवो बोली- हां बुला कर लाती हूँ, जरा सब्र तो करो. तुम्हारा लंड भी तुम्हारी तरह बेसब्र हो रहा है.","मैं- वो आ जाए तो उसे कम्बल में साथ में लिटाना है.\nरिया- मतलब एसी फुल पर करना होगा.","मैं- समझदार है मेरी बहना.\nरिया ने आह भरते हुए कहा- अब भाई के लिए छेद का इंतजाम करना है तो समझदारी दिखानी ही पड़ेगी.\nमैंने हंस कर दिखा दिया.","कुछ देर मेरा लंड चूसने के बाद वो उसे बुलाने चली गई.","मैं प्लान बनाने लगा.","सरीना 10 मिनट बाद आई और हम सब टीवी देखने लगे.","मैंने रिया को आंख मारी और उससे एसी तेज करने का इशारा किया.\nउसने एसी तेज कर दिया.","कमरे में ठंडक हो गई तो हम सब कम्बल में लेट गए और टीवी देखने लगे.","मैं उन दोनों के बीच में था. सरीना मेरे लौड़े के आगे थी और रिया पीछे थी. इस समय सरीना की गांड मेरी तरफ थी.","रिया ने मेरा अंडरवियर नीचे करके लंड पकड़ लिया और थूक लगा कर मुठ मारने लगी. ","इधर मैंने सरीना की गांड पर हाथ रख दिया. उसने कुछ नहीं कहा तो मैं उसकी गांड सहलाने लगा. ","कुछ देर बाद मैंने सरीना की लैगी के अन्दर हाथ डालकर उसकी गांड पर हाथ रख दिया.","वो अपनी गांड को मेरे लिए खोल कर लेट गई.\nमैंने अपनी उंगली में थूक लगा कर उसकी गांड में घुसा दी.\nवो उछल कर आगे को खिसक गई … पर लेटी रही. ","मैं उसकी चुत और गांड को मसलने लगा.","थोड़ी देर बाद मैंने रिया का हाथ अपने लंड से हटाया और सरीना का हाथ लंड पर रखवा दिया.","लंड को पकड़ते ही सरीना की आंख खुली रह गईं.\nमेरा मजबूत और सख़्त गर्म लंड सरीना के हाथ में था.\nवो लंड सहलाने लगी. ","थोड़ी देर बाद मैंने लंड का टोपा सरीना की गांड पर लगा दिया और मुठ मारकर उसकी गांड पर ही लंड झाड़ दिया.","अब मैं सरीना के चुचे दबाने लगा और लंड रिया के हवाले कर दिया.\nरिया मेरा लंड सहलाने लगी.","मैंने रिया का सर कम्बल में घुसेड़ा और अपना लंड उसके मुँह में लगा दिया.\nमेरी बहन मेरे लंड को अपने मुँह में लेकर चूसने लगी.","मैंने अपनी एक उंगली रिया की चुत में डाल दी. इससे वो उछल गई क्योंकि मेरी बहन रिया की गांड और चुत दोनों अभी तक सीलपैक थीं.","रिया लंड चूसती रही और मैं उसकी चुत में उंगली चलाता रहा.","दस मिनट बाद मेरा लंड खड़ा हो गया. उधर सरीना की चुत पानी छोड़ चुकी थी.","मैंने रिया को आंख मारी और उससे इशारा किया कि फ्रेश होने के बहाने चली जा और गेट के बाहर छुप कर खड़ी हो जा.","वो फ्रेश होने का बोल कर चली गई.","मैंने कंबल हटाया और अपना खड़ा लंड सरीना के हाथ में दे दिया.","सरीना बोली- क्या कर रहे हो. रिया आ जाएगी.\nमैंने कहा- वो अभी नहीं आएगी, फ्रेश होकर बीस मिनट बाद आएगी. तू जल्दी से गांड मरवा ले.","सरीना बोली- नहीं मैं नहीं दूंगी.\nमैंने कहा- जल्दी दे यार … नाटक मत कर.","वो बोली- नहीं यार, तेरा बहुत मोटा है. अन्दर जाएगा ही नहीं. तेरी उंगली तो पूरी घुसी नहीं. लंड कैसे जाएगा?\nमैंने कहा- मैं आराम से डालूंगा. सब चला जाएगा. ","वो बोली- तुम कम्बल ढक लो, नहीं तो रिया आ जाएगी.\nमैंने कहा- मैं नहीं ढक रहा, जब तक तू नहीं देगी … तब तक मैं कुछ नहीं मानूँगा.\nवो बोली- चलो ठीक है.","उसे बेड पर ही मैंने कुतिया बनाया. बाहर की तरफ उसकी गांड करके खुद नीचे खड़ा हो गया.\nमैंने उससे कहा- तू कम्बल में घुस जा … ताकि वो आई तो उसे लगेगा मैं मुठ मार रहा हूँ और तू सो रही है.\nसरीना बोली- ठीक है.","उसने अपने पैर मोड़ कर गांड बाहर कर दी और खुद कम्बल में घुस गई.","रिया बाहर से देख रही थी.\nमैंने उसे इशारे से करीब बुलाया और नीचे बैठा कर अपना लंड उसके मुँह में दे दिया.\nउसने लंड को अपने थूक से गीला कर दिया. ","अब तक मैंने सरीना की गांड में उंगली से बहुत सारा थूक लगा दिया था. मेरी बहन ने मेरा लंड पकड़ कर लड़की की गांड पर सैट किया ओर मैंने लंड दबा दिया.","लंड का टोपा धीरे धीरे गांड में घुस गया. सरीना दर्द से आ आह करने लगी.\nमैंने कहा- चुप रह साली … वर्ना रिया आ जाएगी.","वो चुपचाप कम्बल में पड़ी गांड में लंड झेलती रही.","मैंने दो मिनट ऐसे ही गांड में लंड चलाया और तभी रिया ने मेरे लंड पर थूक लगा दिया. लंड चिकना हुआ तो मैंने एक ज़ोर का झटका दे मारा.","मेरा दो इंच लंड सरीना की गांड में घुस गया. उसकी आवाज़ अटक गई और वो एकदम निढाल होकर पड़ गई.\nउसकी आवाज़ बंद हो गई थी.","मैंने लंड निकाला और रिया के मुँह में दे दिया.\nरिया ने पूरा लंड थूक से भिगो दिया.","मैंने झट से लंड सरीना की गांड पर रख कर फिर से एक ज़ोर का झटका दे मारा. इस बार मेरा पूरा लंड सरीना की गांड में जड़ तक घुसता चला गया.\nसरीना की चीख निकल गई और इसी के साथ वो कम्बल से उठ गई.\nरिया तुरन्त बेड के नीचे खिसक गई.","मैं सरीना की गांड मारने लगा.\nउसे दर्द होने लगा और वो रोने लगी उसने मुझसे छूटने की कोशिश की, लेकिन मैंने उसे टाइटली पकड़ लिया और उसकी गांड मारने लगा.","कुछ मिनट बाद सरीना जैसे पहले कम्बल में घुसी गांड मरवा रही थी. वो फिर से वैसी ही हो गई.\nमैंने कम्बल ढक दिया और गांड दबादब पेलने लगा.","अब तक रिया पलंग के नीचे से निकल कर गांड मारने की विधि ध्यान से देखने लगी.\nमैंने उसको दूसरी तरफ झुकाया और उसकी गांड में भी एक उंगली पेल दी.","सरीना की गांड में लंड चल रहा था. उसकी गांड फट गई थी तो थोड़ा खून लग गया था.\nउसकी गांड का छेद एकदम लाल हो चुका था.","मुझे लड़की की कुंवारी गांड मारने में बहुत मज़ा आ रहा था. सरीना के मुँह से आवाज़ भी नहीं निकल रही थी. वो एक तरह से पत्थर की शिला सी पड़ी थी. उसकी बस आंखें खुली थीं और हल्की हल्की कराहने की आवाज आ रही थी.","दस मिनट तक उसकी गांड मारने के बाद जैसे लंड झड़ने को आया. मैंने रिया को घुमाया ओर लंड उसके हाथ में दे दिया.\nरिया ने हाथ से हिला कर लंड का वीर्य सरीना की गांड के ऊपर झाड़ दिया.","कुछ देर बाद सरीना को मैंने गोद में उठा कर उसे बाथरूम ले गया और लड़की की गांड की सिकाई कर दी.","अब वो मेरे साथ जब तब गांड मराने लगी थी. अभी उसकी चुत की सील तोड़ना बाकी है, अगली बार उसकी चुत चुदाई की कहानी लिखूँगा.","दोस्तो ये थी जवान लड़की की गांड मारने की सच्ची कहानी. आपको कैसी लगी? मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत की सील तोड़ना","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"ऑफिस वाली लड़की की चुत चोदकर ठंडी की","href":"https://www.freesexkahani.com/antarvasna/office-xxx-kahani/"},{"title":"मॉम की चुत चुदायी करके दिल खुश हो गया","href":"https://www.freesexkahani.com/family-sex-stories/mai-madarchod-ban-gaya/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 5","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-chut-ki-chudai/"},{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}