{"Title":"मेरी जवानी और सेक्स की प्यास- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"25-11-2020","views":"55,992","description":["जवानी की प्यास की कहानी में पढ़ें कि मैं जवान हो चुकी थी लेकिन मैं सेक्स स्टोरी और पोर्न वीडियो को देख कर ही अपना काम चला रही थी। फिर क्या हुआ मेरे साथ?","दोस्तो, मेरा नाम अंजलि है और मैं बलिया की रहने वाली हूँ। मेरी उम्र 25 साल की है।","जवानी के शुरुआत से ही मैं हमेशा प्यासी किस्म की लड़की रही हूँ।\nमैं सेक्स स्टोरी और पोर्न वीडियो को देख कर ही अपना काम चला रही थी।","लेकिन मेरी अभी तक सील नहीं टूटी क्योंकि मैं शुरुआत से ही बहुत शर्मीली रही हूँ।","मेरी चूचियों का साइज 36″ है और मेरी कमर 24″ और मेरी गांड काफी बड़ी है.\nऔर हर लड़का बस उसी चीज़ के लिए पागल है जो 36″ की है.\nलेकिन अभी तक किसी ने छुआ नहीं है.","मेरा फिगर एक पोर्न एक्ट्रेस कोडी ब्रायंट जैसी है. जो एक काली और बहुत मोटे और बड़े चूचों और चूतड़ वाली औरत है।\nबस आप उसको सर्च कर लीजियेगा, मैं बिल्कुल वैसे ही दिखती हूँ.","और मेरी छोटी बहन रागिनी जो अभी 21 साल की है; वो भी एकदम कमसिन कच्ची कली है.\nअभी वो कॉलेज जाती है। उसका बदन अभी भरा नहीं है लेकिन वो बहुत सुंदर और कातिल जिस्म की मालकिन है.\nएकदम गोरी … जिसको लिए बहुत से लड़के आये दिन उसका पीछा करते हुए घर तक आये हैं।","तो ये था हम दोनों का परिचय और अब चलिए अब सीधे कहानी पर आती हूँ।","बात आज से कई साल पहले की है जब हम अपनी दादी के साथ बलिया में रहते थे. दादी एक रिटायर पेंशन होल्डर थी.\nवो ही हम दोनों का खर्च और पढ़ाई का ज़िम्मा लिए थी।","पापा का बहुत पहले ही देहांत हो गया था जिसके वजह से मम्मी और एक बड़ा भाई लखनऊ में रहते थे।","अब यहां पर एक हमारे दूर के रिश्तेदार खन्ना अंकल रहते थे. उन्होंने अब तक हमारी बहुत मदद की थी और अभी भी बहुत सपोर्ट करते हैं।\nउन्ही का इकलौता बेटा साहिल जो कि अभी कुछ महीने पहले 18 साल का हुआ है वो है तो बहुत सुंदर और अच्छा लड़का।","शुरुआत में तो मेरे दिल में उसके लिए कभी कुछ गलत नहीं था.\nलेकिन एक दिन वो हमारे घर में शाम को आया था और कुछ देर बाद वो छत पर चला गया.","जब तक मैं उसके लिए चाय लेकर आई तो दादी ने बोला कि वो ऊपर गया है.\nतो मैं उसको बुलाने के लिए चली गयी.","लेकिन जैसे ही मैं छत पे पहुँचने वाली थी तभी मुझे ‘ओह्ह आह’ की आवाज़ सुनाई दी.","तो मैं छुप कर चुपके से देखने लगी. तो पहली बार मैंने उसका लन्ड देखा.\nउसका लन्ड … बाप रे बाप … इतना बड़ा और मोटा … वो था तो अभी 18.5 साल का और पतला दुबला सा …\nलेकिन उसका लौड़ा पूरे आठ इंच का और साढ़े तीन इंच मोटा!","और वो अपने मोबाइल में पोर्न देख कर अपना लन्ड हिला रहा था।","मैं वहां से चुपचाप नीचे आयी और फिर उसको आवाज़ दी तो वो पांच मिनट बाद सटका मार कर नीचे आया।","तब मैंने उसको चाय दी और चुपके से ऊपर जाकर देखा तो किनारे ज़मीन में बहुत सारा माल चुवा कर गया था साहिल।","मैंने वीडियो में बहुत बार देखा था कि लड़कियां लड़कों का वीर्य पी जाती हैं. तो मैंने भी उसका वीर्य अपनी उंगली में लगाया और हल्का सा चाटा.\nतो उसका बहुत खारा स्वाद था और मुझे उबकाई आ गयी.","शायद मैंने पहली बार चखा था किसी के वीर्य का स्वाद!","अब मैं नीचे आ गयी और वो कुछ देर बाद वहां से चला गया।","कुछ देर बाद हम लोग खाना खाकर लेट गए.","दादी आगे वाले कमरे में सोती थी क्योंकि उनको चलने में दिक्कत होती थी. इसीलिए वहां से बाथरूम पास में था.","और हम दोनों बहनें पीछे वाले कमरे में … क्योंकि दो ही कमरे थे उस घर में बस!","अब लेट तो मैं गयी थी लेकिन आज मुझको पता नहीं क्यों … बहुत बेचैनी थी.\nबार बार साहिल का वो मोटा लौड़ा मेरे दिमाग में घूम रहा था.","और इसी तरह उसके बारे में सोचते सोचते मेरी कुंवारी बुर ने पानी छोड़ दिया जिसके बाद मुझे नींद आयी।","अगले दिन सुबह रागिनी कॉलेज चली गयी.\nउसके बाद दादी को नाश्ता देकर मैं घर की सफाई करने के बाद नहाने चली गयी।","बाथरूम में कपड़े उतारते ही मेरे शरीर में सनसनाहट होने लगी. और ना जाने क्यों मेरी चूत अपने आप बिल्कुल गर्म हो गयी.\nतो मैंने आवाज़ बन्द करके अश्लील पिक्चर लगा ली और अपनी दोनों उंगलियों पर थूक लगा कर उसको अपने दोनों चूचियों के निप्पल्स पर रगड़ने लगी.","अब मेरे दिमाग में और मेरी चूत में बस वो साहिल का लौड़ा ही घूम रहा था।","मैंने सोचा क्यों ना ये मेरी ज़रूरत पूरी कर दे क्योंकि मैं भी बहुत प्यासी हूँ.","साहिल भी अब बड़ा हो गया था. उसके उस आठ इंच लौड़े को कोई मेरे जैसे भरी और बहुत गर्म चूत वाली लड़की संभाल सकती है.","साथ ही वो तो रिश्तेदार का ही लड़का है तो उससे रोज़ मिलने के लिए भी कोई दिक्कत नहीं होगी.\nऔर कोई कभी घर में मेरे या उसके शक भी नहीं करेगा.","अभी उसकी कच्ची उम्र में मैंने अगर उसको अपने जाल में फंसा लिया तो हमेशा के लिए मुझे एक मोटे तगड़े लन्ड का इंतज़ाम हो जाएगा।","इतना सब सोचते हुए मैं नहा कर बाहर आ गयी।","शाम को जब साहिल हमारे घर आया.\nवो लगभग हर दिन या हर दो दिन पर हमारे घर आ जाता था. संडे को पूरा दिन या कभी हम दोनों बहनें उसके घर जाकर उसके साथ खेलती थी।","उसके आने के बाद मैंने उसके लिए चाय बनाते हुए सोचा कि क्यों ना आज मार्किट इसको अपने साथ ले जाऊँ.\nआज धनतेरस है जिसके वजह से आज बाजार में बहुत भीड़ होगी तो उससे चिपक कर कुछ इसको अपनी ओर आकर्षित भी कर सकती हूँ।","वो मेरी दादी के साथ बैठ कर कुछ बात कर रहा था।\nमैं साहिल को चाय देकर दूसरे कमरे में आ गयी.","मैं दूसरे कमरे में आकर रागिनी को बोली- तू जल्दी से तैयार हो जा. बर्तन और कुछ सामान धनतेरस के लिए लेना है। अभी सात बज रहे हैं. भीड़ ज़्यादा हो जाएगी.","वो अपने कपड़े बदलने लगी.","मैंने भी एक बहुत सेक्सी काले रंग की लेग्गिंग निकाली जिसमें मेरे पूरे चूतड़ साफ आकार में दिखते हैं. मेरे कूल्हे इतने बड़े जो थे.\nउसपे एक बिल्कुल टाइट छोटी कुर्ती निकाल कर बाथरूम में जाकर बदलने लगी.","तभी मैंने सोचा कि क्यों ना मैं आज ब्रा ना पहनूं. जिससे अगर साहिल का हाथ लगे तो सीधे मेरी चूचियों को वो अपने हाथ पर महसूस करे.\nइस कुर्ती का आगे से काफी बड़ा गला भी था. जिसको पहनने के बाद मैंने काले रंग का ऊपर से दुपट्टा डाल कर अपने 36 की चूचियों को छलकते हुए दादी से छुपा लिया.","अब अंदर कमरे में आकर लिपस्टिक लगाई और थोड़ा मेकअप किया.","तब तक रागिनी भी तैयार हो गयी थी.","अब मैं बस यही सोच रही थी कि कैसे साहिल को अपने साथ बुलाऊँ।","मैंने दादी के पास जाकर बताया कि हम दोनों बाजार जा रही हैं. कल और आज त्यौहार के लिए सामान लेने! आपको कुछ चाहिए क्या?\nजिस पे दादी ने बोला कि उनको कुछ नहीं चाहिए.","दादी ने मुझे कुछ पैसा दिये और बोली- जल्दी आना।\nअब मैं और रागिनी वहां से जाने लगी.","मैं ना तो साहिल और ना ही दादी से साहिल को साथ ले जाने के लिए बोल पाई।","अभी अब दोनी सीढ़ियों तक पहुँची थी तब तक दादी ने रागिनी को आवाज़ लगा कर बुलाया.\nमैं सुनने लगी कि क्या काम है.","दादी बोली- साहिल को भी अपने साथ लेती जाओ. ये यहां अकेले बैठा बोर होगा।","अब मेरी खुशी का ठिकाना नहीं था; मेरा काम बन गया था मेरे बिना कुछ बोले।","रागिनी साहिल को अपने साथ ले आयी तो मैंने भी चुपके से अपना दुपट्टा निकाल कर अपने बैग में रख दिया और बाहर आकर एक रिक्शा पकड़ा.\nजिसमें रागिनी बैठी और मैं बीच में और मेरे बगल साहिल … वो ऊपर हो कर बैठा था.","रिक्शा चला तो मैं नीचे थी. साहिल की निगाह एक बार मेरी चूचियों के बीच बनी गहराई पर पड़ी. जिसे मैंने भाम्प लिया.","इसके बाद मैं हल्का सा दोनों हाथों को बांध कर अपनी चूचियों पर टाइट करके साहिल को दिखाने लगी।\nअब उसके देख कर साहिल के लन्ड में भी थोड़ी हरकत हुए जिसको उसने अपने हाथ से सही किया।","अब हम लोग उतर कर पहले तो एक बर्तन की दुकान में गए.\nवहाँ बहुत ही ज़्यादा भीड़ थी; इतनी कि हम लोग अंदर तक नहीं जा पा रहे थे।","अब आप लोग जानते ही होंगे कि धनतेरस वाले दिन कितनी भीड़ होती है।","रागिनी आगे आगे थी और उसी भीड़ में मैंने चुपके से साहिल का हाथ पकड़ लिया था।","हम अपनी बारी आने का इंतज़ार करने लगे.","मैं उसके बिल्कुल पीछे खड़ी थी और मेरे गांड से चिपका हुआ साहिल; जिसका लन्ड अंदर आते आते मेरी गांड से टकरा कर पूरा खड़ा हो गया था.\nवो अंडरवियर नहीं पहनता था, उसने उस दिन एक ढीली पैंट पहनी थी जिसमें उसका लौड़ा अलग से छलकता हुआ दिख रहा था.","आठ इंच का मोटा लन्ड जब मेरी गांड पर छू रहा था तो मुझे बहुत अच्छा लग रहा था. मैं भी बार बार अपनी गांड पीछे करके लंड को मसल देती थी।","जैसे ही रागिनी के आगे वाली औरत आपने सामान लेकर निकली तो रागिनी आगे हुई.\nऔर मैं भी बढ़ी.","लेकिन उस आगे वाली औरत के निकलने की वजह से पीछे से धक्का लगा. जिससे मैं बिल्कुल गिरने को हुई.\nतो साहिल ने पीछे से मेरी कमर में हाथ डाल कर मुझको सहारा दिया।","अब वो अपना हाथ रखे रहा और मैं काउंटर तक पहुँच गयी.\nमेरे बगल में रागिनी भी बर्तन देखने लगी.","साहिल ने अपना हाथ आगे काउंटर पर रख दिया. जिससे मेरे निप्पल उसके हाथ को छूते.\nऔर जब पीछे से धक्का लगता तो उसका लन्ड अब मेरी गांड में चुभता और मेरी चुची उसके हाथ से दब जाती.","इसी तरह हम दोनों ने चुपके से मज़ा लेते हुए पहले तो बर्तन खरीदे.\nऔर फिर कपड़े की दुकान में भी यही सब हुआ.","एक दो दुकान देखकर हम तीनों थोड़ा घूमे और कुछ खाकर घर आ गए।","इस कहानी को गर्मागर्म लडकी की सेक्सी आवाज में सुनें.","साहिल घर आने के बाद कुछ देर में अपने घर चला गया.\nमैं भी सब काम करके सोने की तैयारी करने लगी।","अब मुझे और ज़्यादा चुदास चढ़ रही थी. साहिल की हरकतों से और उसने जिस तरह आज बाजार में मुझे दबाया. मैंने भी उसके मोटे लौड़े को अपनी गांड में महसूस किया.\nयही सब सोचते हुए मैं सो गई।","मेरी जवानी की प्यास की कहानी आपको कैसी लग रही है? मुझे मेल करें.\n[email protected]","जवानी की प्यास की कहानी का अगला भाग: मेरी जवानी और सेक्स की प्यास- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/11/jawani-ki-pyas-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"},{"title":"दूध वाली की चुत चुदाई- 1","href":"https://www.freesexkahani.com/aunty-sex/desi-garam-aunty-sex/"},{"title":"सेक्सी आंटी के साथ सेक्स का गर्म मजा","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hindi Desi Sex","Hindi Sexy Story","Kamvasna"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/teenage-girl/young-hot-lesbian-friend-story/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"}]}