{"Title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","author":{"name":"कृष्णा यादव","href":"https://www.freesexkahani.com/author/krishnayadav/"},"date":"11-05-2021","views":"114,790","description":["जवान लड़की सेक्स कहानी में पढ़ें कि मेरी भतीजी जवान हुई तो मैंने उसकी जवानी का मजा भोगने की ठान ली। एक रात मैंने उसको गर्म कर दिया पर …","दोस्तो, मेरा नाम सचिन है। मैंने अंतर्वासना पर बहुत सी सेक्स कहानियां पढ़ी हैं।\nजब भी मैं बाथरूम में नहाने जाता हूं या घर में अकेला होता हूं तो मैं अन्तर्वासना की कहानियां जरूर पढ़ता हूं और मुट्ठ मार लेता हूं। ","अब मैं आप लोगों का अधिक समय न खराब करते हुए अपनी जवान लड़की सेक्स कहानी आप लोगों को बताता हूं।\nआपको मैं बता दूं कि मेरी यह कहानी एकदम से सच्ची है। मैंने कुछ उत्तेजक शब्दों का प्रयोग किया है जो कहानी में मजा लाने के लिए जरूरी भी था। ","दोस्तो, मैं उत्तर प्रदेश का रहने वाला हूं। मैं 30 साल का जवान लड़का हूं। मेरे घर में मम्मी, पापा, बहन, और हम तीन भाई हैं। बड़े भाई और मुझमें उम्र का बहुत बड़ा अंतर है। भाई की लड़की श्वेता है। वो मुझसे से करीब 10 साल छोटी है। ","वो मेरी भतीजी है तो पहले मैं उसको गलत नजर से नहीं देखता था। मगर जब से मैं जवान हुआ था तब से ही मैं अन्तर्वासना पढ़ने लगा था। ","मैंने रिश्तों में चुदाई की बहुत कहानियां पढ़ ली थीं। मैं अब समझ गया था कि चूत और लंड के बीच में केवल चुदाई का ही रिश्ता होता है। बाकी रिश्ते तो इन्सान ने ही बनाए हैं। ","कुछ दिन पहले की बात है, रात को मैं और वो एक ही रूम में सो रहे थे क्योंकि घर में कोई नहीं था.\nभैया ने श्वेता को मेरे पास सोने के लिए कह दिया था।\nरात में वो मेरे पास सो रही थी।","मैं उसके सोने के बाद अन्तर्वासना पर सेक्स स्टोरी पढ़ने लगा। मेरा लंड खड़ा हो गया। मैं खुद को रोक नहीं सकता था क्योंकि जवान लड़की मेरे बगल में सो रही थी। ","मैंने अपने लंड को सहलाना शुरू कर दिया. मैं श्वेता की चूचियों को देख रहा था। उसकी नाइट ड्रेस में उसकी चूची एकदम से उसकी छाती पर तनी हुई दिख रही थीं। ","लंड सहलाकर मन बहलने की बजाय मेरी वासना और ज्यादा भड़क गयी।\nघर में भी कोई नहीं था।","मुझसे रहा न गया और मैंने श्वेता की चूत देखने का फैसला कर लिया. मैं उसके बदन को हल्के हल्के छूने लगा। ","फिर मैंने उसकी चूचियों को छेड़ा। उसके बूब्स बहुत ही सॉफ्ट थे। मैं उनको धीरे धीरे से दबाने लगा।","वो सो रही थी और मेरी हवस जाग रही थी।","फिर मैंने उसकी टीशर्ट को ऊपर उठा दिया और उसके पेट के ऊपर से हाथ ले जाकर उसकी चूचियों को छूने लगा। ","धीरे से मैंने उसके एक संतरे को अपने हाथ में भर लिया.\nआह्ह … दोस्तो … उसकी नर्म मुलायम चूची मेरे हाथ में थी।\nबहुत ही आनंद भरा पल था वो!","नीचे उसने ब्रा भी नहीं पहनी थी। ","जैसे ही उसकी चूची मेरे हाथ में आई तो लंड ने उछल कूद करना शुरू कर दिया. मैं उसकी चूचियों को बारी बारी से दबाने लगा।","उसकी चूचियों को मैंने पहली बार छुआ था और मैं खुद को रोक नहीं पा रहा था। ","मैं अब ये भी नहीं सोच रहा था कि अगर श्वेता उठ गयी तो फिर क्या होगा। अब मैं सोच रहा था कि जो होगा वो देखा जाएगा। आज तो मैं श्वेता की कमसिन जवानी के मजे लेकर ही रहूंगा। ","फिर मैंने उसकी पजामी की ओर हाथ बढाया।\nउसकी पजामी में मैंने हाथ डाल दिया।\nउसकी पैंटी पर मेरा हाथ लगा। पैंटी के नीचे उसकी चूत मुझे अपनी हथेली पर महसूस हो रही थी। ","मैंने उसकी पैंटी के ऊपर से ही उसकी चूत को रगड़ना शुरू कर दिया.","दोस्तो, अब तो मैं बिल्कुल भी नहीं रुक सकता था।\nमैंने उसकी पैंटी में हाथ देना चाहा.","लेकिन तभी उसने करवट बदल ली।\nमैंने हाथ को बाहर खींच लिया. ","मगर मैं हार नहीं मानने वाला था। मैंने उसकी पजामी को नीचे कर दिया। उसकी गांड मुझे दिखने लगी।","आगे से चूत पर अभी भी पजामी थी। अब मैं चाह रहा था कि वो फिर से सीधी हो जाए ताकि मैं उसकी पैंटी के ऊपर से भी पजामी को उतार सकूं। ","कुछ देर मैंने इंतजार किया और उसकी चूत को ऊपर से सहलाता रहा।\nवो कोई प्रतिक्रिया नहीं दे रही थी।","फिर एकदम से उसने करवट बदल ली और वो सीधी होकर लेट गयी। ","अब मैंने बिना देरी किये उसकी चूत पर से पजामी को नीचे कर दिया.\nमैंने उसकी पैंटी नीचे कर दी और उसकी छोटी सी कमसिन चूत मुझे दिख गयी।","मैं तो उसकी कुंवारी चूत देखकर पागल सा हो गया। ","मेरी भतीजी की चूत एकदम से चिकनी थी और उस पर एक भी बाल नहीं था।\nकुछ देर तक तो मैं उसकी चूत को देखता ही रहा।","उसकी चूत को सूंघने और चाटने का बहुत मन कर रहा था मेरा!\nमगर अभी मैं कुछ नहीं कर सकता था क्योंकि श्वेता के उठ जाने का डर था.","धीरे धीरे मैंने हिम्मत करके उसकी चूत को छूना शुरू किया। उसकी कोमल चूत पर मैं उंगलियां फिराने लगा।\nवो अभी भी आंखें बंद करके लेटी हुई थी। ","जब उसकी चूत को सहलाने के बाद भी वो नहीं उठी तो अब मेरी हिम्मत भी बढ़ने लगी।","मैंने उसकी चूत पर उंगली से छेड़ना शुरू कर दिया.\nतो मैंने देखा कि उसकी चूत में हल्का गीलापन आ रहा था। ","मैं समझ रहा था कि श्वेता शायद जाग रही है लेकिन सोने का नाटक कर रही है। मैं उसकी चूत को उंगली से छेड़ता रहा।","अब मेरा मन उसकी चूत में उंगली डालने का हो रहा था।\nश्वेता की कमसिन चूत में मैंने उंगली डालने की कोशिश की लेकिन मेरी उंगली अच्छे से उसकी चूत में जा नहीं पाई।\nआधी उंगली जाने के बाद भी जब वो नहीं उठी तो मैं समझ गया कि ये नाटक कर रही है। ","अब मैंने उसको नंगी करने की ठान ली।","मैंने उसकी टीशर्ट को उतारना चाहा तो उसने भी हाथ ऊपर कर लिए।\nमैं तो खुश हो गया कि जवान लड़की सेक्स के लिए तैयार है, आज तो कुंवारी चूत चोदने को मिलेगी। ","फिर मैंने उसकी पजामी भी निकलवा दी।\nवो अभी भी सोने का नाटक करती रही।","अब मेरे सामने वो पैंटी में लेटी हुई थी। उसकी नंगी चूचियों को देखकर मैंने उनको दोनों हाथों से दबाना शुरू कर दिया.","वो कसमसाने लगी लेकिन उसने आंखें नहीं खोलीं। ","मैं उसक चूचियों को दबाता रहा और वो अब धीरे धीरे सिसकारने लगी।\nवो आंखें शायद शर्म के मारे नहीं खोल रही थी. बस वो मजे ले रही थी।","मैंने उसके सारे कपड़े निकाल दिए और कमरे का दरवाजा बंद कर दिया ताकि कोई आ ना जाए। ","वो नींद का बहाना बना रही थी।\nमैं जानता था कि वो जाग रही है लेकिन मैं बताना नहीं चाहता था कि मैं जानता हूं कि वो जाग रही है। ","अब मैंने उसकी चूत पर अपने होंठ रख दिये और मैं उसकी चूत को चूमने लगा।\nउसका पूरा बदन एकदम से सिहर गया। ","मैं उसकी चूत को जीभ से चाटने लगा।\nउसकी सांसें तेज हो गयीं और चूचियां उसके सीने पर ऊपर नीचे होने लगीं. ","अब मैंने उसकी चूत को जीभ से अंदर तक चाटना शुरू कर दिया.","जब उससे रुका नहीं गया तो उसने आंखें खोल दीं और हम दोनों एक दूसरे को चूमने लगे। ","अब मैं श्वेता के होंठों को चूस रहा था और वो मेरा पूरा साथ दे रही थी.","मैं उसकी चूचियों को लगातार दबाता जा रहा था. वो नीचे हाथ ले जाकर मेरे लंड को पकड़ने की कोशिश कर रही थी। ","मैंने अपनी लोअर नीचे कर दी और उसके हाथ में अपना लंड दे दिया।\nवो पकड़ तो रही थी लेकिन ऐसे बर्ताव कर रही थी जैसे कि उसको ये सब मजबूरी में करना पड़ रहा था.\nमैं जानता था कि वो शर्मा रही थी। ","मैं उसके बूब्स को चूसने लगा।\nवो आह्ह … आह्ह की आवाजें करने लगी थी।","फिर मैंने उसकी चूत में उंगली करना शुरू कर दिया. दो मिनट बाद ही उसकी चूत ने पानी छोड़ दिया और मैंने अपना मुंह उसकी चूत पर लगा दिया.\nउसकी चूत का सारा पानी मैंने पी लिया। ","अब वो फिर से आंखें बंद करके लेट गयी लेकिन मैं उसकी चूत को चाटता ही रहा।","वो कुछ देर के बाद फिर से सिसकारियां लेने लगी।\nमैंने अब सोच लिया कि अब इसकी चूत में लंड डाल दूंगा। ","अब मैंने अपनी लोअर निकाल दी और उसकी चूत पर लंड को रखकर लेट गया.\nमैं धीरे धीरे हिलते हुए उसकी चूत पर लंड को रगड़ने लगा।","वो मेरे बदन से लिपट रही थी.\nमैं उसकी गर्दन को चूमने लगा और वो मेरी पीठ को सहलाने लगी। ","अब मेरा लंड उसकी चूत में जाने के लिए बेताब था। मेरा 6 इंची लंड बार बार उसकी चूत के होंठों से टकरा रहा था और उसकी गीली चूत की मालिश कर रहा था। ","कुछ देर के बाद वो खुद ही सिसकारते हुए बोली- अब डाल दो चाचा जी, मुझे कुछ हो रहा है!\nमैंने कहा- पहले भी लिया है क्या तूने?\nवो बोली- नहीं, बस उंगली और पतली मोमबत्ती से करके देखा है। ","मैंने कहा- तो आज तुझे लंड का असली अहसास मैं दिलाऊंगा।\nये बोलकर मैंने श्वेता की चूत पर लंड को सेट कर दिया।","मैं धक्का लगाने लगा तो लंड फिसल गया।\nमैंने अपनी उंगली पर थूक लगाया और उसकी चूत में अंदर डालने की कोशिश की मगर उंगली पूरी अंदर नहीं गयी। ","फिर मैंने दोबारा से लंड पर और उसकी चूत पर थूक लगाया और एक बार फिर से उसकी चूत में लंड डालने की कोशिश की।\nमगर इस बार भी लंड फिसल गया. ","अब मैंने लंड को हाथ से पकड़ा और श्वेता को भी लंड सही जगह पर रोकने के लिए कहा।\nउसने हाथ से मेरे लंड को अपनी चूत के छेद पर टिका दिया।","मैंने धक्का दिया तो उसकी चूत में एकदम से मेरे लंड का सुपारा घुस गया।\nवो तिलमिला गयी। जोर जोर से चीखते हुए छटपटाने लगी।","मैंने उसको शांत करने की कोशिश की।\nमगर वो नहीं मानी और उसने मेरे लंड के सुपारे को अपनी चूत में बाहर निकलवा दिया। ","मैंने उसको मनाने की बहुत कोशिश की लेकिन फिर वो नहीं मानी।\nमैं भी उसके साथ जबरदस्ती नहीं करना चाहता था। मुझे डर था कि कहीं वो मेरे भैया को इस बारे में न बता दे। ","फिर मैंने उससे कहा कि मैं लंड को चूत पर बस ऊपर से रगड़ूंगा।\nवो इसके लिए मान गयी।","मैंने उसकी टांगों को फैलाया और उसकी चूत पर लंड को रगड़ने लगा। ","दोस्तो, मैं उसकी चूत पर लंड रगड़ते हुए एकदम से तड़प गया। मेरा मन बहुत किया कि उसकी चूत में लंड देकर चोद दूं।","मैंने दो बार फिर से कोशिश की लेकिन उसकी चूत में मेरा लंड नहीं घुस पाया। ","मेरे लंड का सुपारा काफी मोटा है तो उसकी चूत में वो पहली बार में नहीं जा रहा था।\nफिर मैं ऐसे ही उसकी चूत पर लंड को रगड़ता रहा। मैं उसके ऊपर लेटकर अपने लंड को उसकी चूत पर घिसने लगा। ","उसकी चूचियों को पीते हुए मैं उसकी चूत पर लंड को घिसता रहा।\nवो भी सिसकारती रही लेकिन उसने लंड अंदर नहीं लिया.","फिर मैंने घिसते हुए उसकी चूत के ऊपर अपना माल गिरा दिया।\nहम दोनों ऐसे ही लेटे हुए सो गये।","मैं रात में उठा तो मुझे पेशाब लगी थी। मैंने देखा कि श्वेता नंगी ही सो रही थी। मैंने उसको जानबूझकर कपड़े नहीं पहनाए। ","जब सुबह हुई तो उसने खुद ही उठकर कपड़े पहने।\nउठने के बाद वो मुझसे नजरें चुरा रही थी।","फिर दिन में हमारे बीच में कुछ नहीं हुआ; वो मेरे पास नहीं आई; शायद वो शर्मा रही थी। ","अगली रात को भी मैं फिर से उसके पास ही सोया। वो मुझसे पहले सो चुकी थी।\nमैंने जाकर उसको छेड़ना शुरू किया। वो कुछ नहीं बोली।","मैंने उसकी चूत पर हाथ रख दिया और सहलाने लगा। उसने तब भी कुछ नहीं कहा।\nमैं जान गया कि वो तैयार थी।","फिर मैंने उसका हाथ लिया और अपना लन्ड उसको पकड़ा दिया।\nमैंने उसकी पजामी को नीचे सरका दिया।\nमैं उसके चूतड़ों पर हाथ फेरने लगा।","बहुत मस्त भरे हुए चूतड़ थे उसके!\nबहुत मजा आ रहा था। पहली बार मैं किसी जवान लड़की के चूतड़ सहला रहा था।","उसके चूतड़ सहलाते-सहलाते मैं उसकी चूत के पास हाथ ले गया और उसकी भरी हुई चूत को सहलाने लगा। ","मैंने उंगली उसकी चूत में डाल दी। उसने अचानक मुड़कर हाथ हटा दिया।","मैं थोड़ा रुका और फिर से उसको अपना लन्ड पकड़ा दिया। उसने लंड पकड़ लिया.\nमैं उसके हाथ को पकड़कर मुठ मरवाने लगा। वो भी साथ दे रही थी। ","थोड़ी देर के बाद मैं झड़ गया और सारा वीर्य उसके हाथ पर निकाल दिया। मैंन उसकी चूत को चूसा और उसे चुदाई के लिए उकसाया।\nमैंने उसकी चूत चाटकर उसको गर्म किया लेकिन उसने चूत में लंड लेने से मना कर दिया. ","फिर उस रात भी मैं श्वेता की चुदाई नहीं कर पाया।","अगले दिन सब लोग आ गये वापस!\nअब हमारे बीच कुछ नहीं हो सकता था क्योंकि मौका मिलना बहुत मुश्किल था। ","तब से जब भी मौका मिलता मैं उसके बूब्स को दबाता और उसकी चूत को सहलाता।\nउसकी जवानी जब से शुरू हुई थी मैंने ही उसके मजे लिए। उसके बूब्स को मैंने ही इतने बड़े-बड़े बनाया। उसकी निप्पलों को मैंने ही बाहर निकाला।","इतना कुछ हुआ मगर कभी उसने कुछ खुलकर नहीं किया। अब जब उसका बॉयफ्रेंड है तो मुझे पता चला। मैंने उससे धीरे धीरे बात करना शुरू की।","मैंने श्वेता को अपनी बातों में फंसाया और उससे कहा कि मैं उसके बॉयफ्रेंड से उसकी चुदाई करवा दूंगा। इसलिए वो भी मुझे किसी चीज के लिए मना नहीं करती है।","मैं अब मौके की तलाश में हूं कि कब मुझे उसकी चूत मारने का मौका मिलेगा। ","मैंने ठान लिया है कि एक दिन मैं श्वेता की चूत को जरूर चोदूंगा. उसको अपनी रखैल बना लूंगा.","जैसे ही मुझे मेरी भतीजी की चुदाई का मौका मिलेगा मैं आप लोगों को जरूर बताऊंगा. ","आपको मेरी ये जवान लड़की सेक्स कहानी कैसी लगी मुझे इसके बारे में अपने विचार जरूर बताना. मेरे ईमेल पर मैसेज में अपनी राय दें।\nआप कहानी पर कमेंट्स में भी अपना फीडबैक दे सकते हैं।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की मासी ने चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/beautiful-girl-xxx/"},{"title":"मेरी बीवी ने मेरे साथ सुहागरात मनायी","href":"https://www.freesexkahani.com/antarvasna/hot-wife-ki-chudai-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"}]}