{"Title":"प्यासी भाभी को पूरा मजा देकर चोदा- 2","author":{"name":"विमल नासिक","href":"https://www.freesexkahani.com/author/vimal-nasik/"},"date":"29-03-2022","views":"210,446","description":["जवान भाभी की चुदाई कहानी में पढ़ें कि कैसे मैंने अपने दोस्त की यंग बीवी को रेलवे स्टेशन के आरामकक्ष में पूरा मजा लेकर और देकर चोदा.","हैलो फ्रेंड्स, मैं विमल कुमार खन्ना आपके सामने एक बार फिर से हाजिर हूँ.\nसेक्स कहानी के पहले भाग\nदोस्त की गर्म बीवी की चूत चुदाई का जुगाड़\nमें अभी तक आपने पढ़ा था कि कैसे मिताली और मेरे बीच चुदाई का मौसम बना, पर ऐन वक्त पर मिताली और मुझे रुकना पड़ा. ","अब आगे जवान भाभी की चुदाई कहानी:","मैंने उसी रात दस बजे मिताली के मोबाइल पर फोन किया.\nउसने बताया कि वो लोग अभी ही घर पहुंचे हैं. रास्ते में ढाबे में खाना खाने रुक गए थे, इस वजह से आने में कुछ देरी हो गई.","फिर उसने पूछा- थाणे कब आ रहे हो?\nमैंने कहा- जब तुम कहो. ","उसने बताया उसकी स्कूल की जॉब सुबह 9 बजे से दोपहर 3 बजे तक रहती है. वो एकाध घंटा और लेट रह सकती है. इसी बीच मैं तुमसे मुलाकात कर सकती हूँ. ","उसके कहने के मुताबिक़ स्कूल वाले दिन सुबह 9 से 4 बजे तक हम दोनों कहीं भी मजे कर सकते थे.","हमने अगले शुक्रवार का प्रोग्राम बनाया.\nहमारा थाणे में कोई अच्छा सा होटल लेकर मजा करने का इरादा बन गया था. ","मैंने अपनी पत्नी से कह दिया था कि शुक्रवार मुझे कुछ ऑफिस के काम से थाणे जाना है. ","नासिक से सुबह 6 बजे एक ट्रेन चलती है, जो 9.30 बजे थाणे पहुंचती है. ","गुरुवार की रात मुझे नींद ही नहीं आ रही थी, बार बार बस मिताली का ही ख्याल आ रहा था.\nमैं बहुत गर्म होता जा रहा था. ","सुबह मेरी पत्नी ने मुझे उठाया और उसे देखकर मैं अपना आपा खो बैठा. ","मेरी पत्नी भी बहुत खूबसूरत है. मैंने अपने दोनों हाथों से उसके बालों को अपनी ओर खींचकर अपने ऊपर गिरा लिया.","वो भी गर्म हो गई; उसके बदन पर मेरे हाथ चलने लगे और एक हमारे बीच मस्त चुदाई शुरू हो गई. ","दस मिनट की चुदाई में ही मेरी पत्नी ने दो बार अपना पानी छोड़ दिया था.\nफिर मैं भी अपना आपा खो बैठा और जोरदार पिचकारी से अपना पानी उसकी गर्म चूत में भर दिया. ","चुदाई के बाद वो मुझे जल्दी तैयार होने को कह कर चली गई.","पत्नी की लेने की वजह से मेरी उत्तेजना भी थोड़ी कम हो गई थी.\nइसी वजह से अब मैं मिताली से ज्यादा देर तक सम्भोग कर सकता था.","मैं 9.30 बजे थाणे पहुंचा और मुझे ख्याल आया कि रेलवे के रिटायरिंग रूम भी होते हैं.\nमैंने स्टेशन मास्टर से मुलाकात की और एक वातानुकूलित डबल बेडरूम ले लिया. ","मैंने मिताली से स्टेशन आने को कहा, वो दस मिनट में स्टेशन पहुंच गई.","मिताली को देखते ही मैंने उसे अपनी बांहों में भर लिया.\nउसने कहा- अरे छोड़ो, सब देख रहे हैं. ये सब रूम में करना.\nउसे लेकर मैं रूम में आ गया. ","रूम का दरवाजा बंद करके मैंने उसे देखा.\nउसने गहरे नीले रंग की साड़ी और सफेद ब्लाउज पहन रखा था जो उसकी स्कूल के टीचर्स की यूनिफार्म थी. ","मैंने आगे बढ़कर उसे बांहों में भर लिया.\nपांच मिनट तक हम दोनों यूं ही लिपटे खड़े रहे.\nफिर उसने धीरे से मुझे अलग किया और अपना बैग लेकर वाशरूम में चली गई. ","दस मिनट बाद जब वो वापस आई तो जैसे कयामत आ गई थी.\nउसने पीले कलर की माईक्रो स्कर्ट और लाल कलर की टी-शर्ट पहनी हुई थी.\nवो एक सेक्स बम लग रही थी. ","ये कपड़े वो अपने बैग में डालकर लाई थी.","उसने अपने बालों को खोल लिया था. स्कर्ट उसकी जांघों तक आ रही थी, नीचे उसकी सुडौल पिंडलियां और संगमरमरी पैर नजर आ रहे थे. ","टी-शर्ट उसकी नाभि के ऊपर तक की थी.\nउसकी लंबवत सेक्सी नाभि बड़ी कमसिन लग रही थी.\nउसके ऊपर उसके 36-बी के उरोज कयामत ढा रहे थे. ","मैंने अपनी बांहें फैला दीं और वो दौड़कर मेरी बांहों में समा गई.\nहम लगभग 5 मिनट तक ऐसे ही खड़े रहे. ","मैं उसकी गर्दन को चूम रहा था. मेरे दोनों हाथ उसकी पीठ, कमर और नितम्बों पर फिर रहे थे. अब मैं उसके कान की लौ को अपने दांतों से चुभलाने लगा और वो कसमसाने लगी.\nउसने अपना एक पैर उठा लिया और ऊपर से मुझमें समाने की कोशिश करने लगी. ","मैंने अपने अधरों को उसके अधरों पर रख दिया. दोनों परस्पर चुम्बनों का आदान प्रदान करने लगे. मैंने अपनी जीभ उसके मुँह में डाल दी, जिसे वो लॉलीपॉप की तरह चूसने लगी. ","अगले पांच मिनट हम एक दूसरे की जीभ चूसते रहे.","मैंने उसके नितम्बों को अपने दोनों हाथ से पकड़ कर उसे उठा लिया, उसने अपनी दोनों टांगों को मेरी कमर पर लपेट लिया.\nवैसे ही हम किस करते हुए बिस्तर की तरफ बढ़ने लगे. ","मैंने उसे धीरे से बिस्तर पर लिटा दिया.\nलिटाने से उसकी स्कर्ट और ऊपर हो गई और मुझे उसकी काली पैंटी की हल्की सी झलक मिलने लगी. ","मैंने अपने हाथ उसके पीछे से निकाले और उसके बालों को सहलाने लगा.\nमैं उसके माथे, गाल और गर्दन पर किस करने लगा. नीचे आते आते मैंने टी-शर्ट के ऊपर से ही उसके गोल मांसल उरोजों को भी किस किया.","उसने ब्रा शायद बाथरूम में ही उतार दी थी.\nउसके तने हुए निप्पल साफ नजर आ रहे थे.","मैंने ऊपर से ही दोनों निप्पलों को हल्के से किस किया और फिर अपनी जीभ उसके नाभि पर रख दी.\nउसे जैसे करंट सा लगा. ","मैं अपनी जीभ उसकी नाभि में घुसाने लगा. अब वो मेरे बालों को पकड़ कर मुझे खींच रही थी. ","अब मैं नाभि से और नीचे की ओर किस करते हुए उतरने लगा.\nजैसे ही मैंने उसकी पैंटी के ऊपर से ही योनि पर किस किया, वो थरथरा सी गई. ","मुझे उसकी योनि की भीनी भीनी सी मादक गंध आने लगी थी.\nउसका कामरस निकलने लगा था. ","अब मैं उसकी गोरी मांसल जांघों को किस करता हुआ नीचे की ओर बढ़ने लगा.\nमैंने बारी बारी से उसकी दोनों टांगों को हर जगह चूमा. एकदम चिकने पैर थे.\nबालों का एक रोम भी नहीं था. मिताली पूरी तैयारी के साथ आई थी.","मैंने महसूस किया कि वो धीरे धीरे गर्म होती जा रही है. मैंने उसका स्कर्ट ऊपर किया और नीचे काली पैंटी में कैद हुस्न की फांकें नजर आने लगी थीं. ","वो शर्माकर अपनी स्कर्ट नीचे करने लगी.\nलेकिन मैंने अपने हाथों से उसके हाथों को पकड़ लिया और अपने अधरों को उन फांकों पर रख दिया. ","वो एकदम से तड़फ उठी.\nमैं अपना मुँह उसकी दरार पर चलाने लगा.","मैंने महसूस किया कि उसकी पैंटी गीली हो रही है.\nकाली पैंटी होने के कारण धब्बा तो नजर नहीं आ रहा था पर गीले होने का अहसास हो रहा था. ","मैंने पैंटी की साइड से अपनी एक उंगली अन्दर डाली और उसकी योनि की दरार पर घुमाने लगा.\nअब मुझे रहा नहीं जा रहा था, जल्द से जल्द मैं उसके हुस्न के दीदार करना चाह रहा था. ","मैंने अपने दोनों हाथों से उसकी पैंटी की इलास्टिक पकड़ी और उसे नीचे खींचने लगा.\nवो मेरा हाथ पकड़ने लगी लेकिन आखिर जीत मेरी हुई और उसकी पैंटी उसके दोनों पैरों से होती हुई आजाद हो गई. ","मैंने एक बार उसकी पैंटी को जोर से सूंघा.\nअहाह … क्या मादक सुगंध थी. ","उसने अपने दोनों हाथों से अपने योनि को छुपा लिया.\nये उसका पराये मर्द के साथ पहला अनुभव था.\nचुदवाने की चाहत भी थी पर पराये मर्द से चुदवाने की एक झिझक भी थी.","मैंने उसके हाथों पर किस करना शुरू किया और धीरे धीरे उसके हाथों को सरकाता गया.\nअब उसकी नंगी जवानी मेरे सामने खुली पड़ी थी.","पूरी योनि एकदम सफाचट थी पाव रोटी की तरह फूली हुई जैसे अनचुदी लड़कियों की होती है.\nउसमें से हल्की हल्की मादक सुगंध आ रही थी. ","मैंने अपने अधरों से उसकी चुत को चूम लिया और अपनी जीभ उसमें घुसा दी.\nमैं अपनी जीभ लम्बी करके उसकी पूरी योनि पर चला रहा था. ","उसके मुँह से कामुक सिसकारियां निकलने लगीं. वो जोर जोर से ‘आह विमल … आह …’ की आवाज निकालकर मेरा नाम लेने लगी.\nवो मेरे बालों को पकड़ कर मेरा सर अपनी योनि में ढकलने लगी. ","मैंने अपने दोनों हाथों से उसकी योनि पंखुड़ियों को खोला और उसकी चुत के दाने पर अपनी जीभ घुमाने लगा. ","वो अकड़ने लगी. वो अपने चूतड़ उठा कर मेरे मुँह में घुसाने लगी.\nउसने एक झुरझुरी सी ली और मेरे सर को जोर से अपनी योनि में भींच लिया. ","मैं समझ गया कि ये अब बस झड़ने वाली है.\nमैंने अपनी गति बढ़ा दी और 30 सेकंड में ही वो झड़ने लगी.\nउसकी योनि से सफेद पानी बाहर आने लगा. ","मैंने थोड़ा चखा, कुछ खट्टा-कसैला सा स्वाद था.\nबाकी का पानी मैंने नैपकिन से पौंछ दिया. ","वो हांफने लगी थी. वो उठकर मुझे चूमने लगी. मेरे होंठों से जैसे वो अपने ही पानी का स्वाद लेना चाह रही हो.\nमैंने उसे फिर से पलंग पर लिटा दिया.","मैं धीरे से ऊपर उसके पास बैठा और उसके बालों को सहलाने लगा.\nउसने बड़े अनुराग से मेरी ओर देखा और शर्माकर मुस्कुराने लगी. ","मैंने उसके होंठों को चूम लिया और उसकी टी-शर्ट को ऊपर करके निकाल दिया. ","मैंने उसे फिर से बांहों में भर लिया. मुझे उसकी मासूम मुस्कुराहट पर प्यार आ रहा था.\nमैं उसे जी भरकर प्यार कर रहा था. ","मैंने उसके निप्पलों को चूसना शुरू किया. बीच बीच में मैं उसके निप्पलों को हल्के से अपने दांतों से चुभला देता था.\nवो फिर सुरुर में आने लगी. ","नीचे हाथ बढ़ाकर मैंने उसकी स्कर्ट को भी हुक और चैन खोलकर निकाल दिया.\nअब वो मेरे सामने मादरजात नंगी लेटी हुई थी. ","जिस हुस्न को देखकर कभी मैं आहें भरा करता था, आज वो बेनकाब होकर मेरे सामने मुझसे भोग लगवाने के लिए आतुर थी. ","प्रभु की कैसी माया है.","वो मेरे सामने पूरी नग्न पड़ी थी और अब तक मेरे कपड़ों का एक बटन भी नहीं खुला था.\nहां पैंट के अन्दर मेरा 6 इंच लम्बा और 3 इंच मोटा लंड अपनी आजादी और अपनी बारी का इंतजार करते हुए तड़प रहा था. ","उसने मुझे अपनी ओऱ खींचा और मेरी शर्ट के बटन खोलने लगी.\nजल्द ही मेरी शर्ट मुझसे अलग हो गई. ","मैं अन्दर बनियान नहीं पहनता हूँ. मेरे चौड़े सीने पर वो अपना मुँह रगड़ने लगी.\nफिर नीचे हाथ डालकर वो मेरा पैंट उतारने लगी.\nमैंने भी देर ना करते हुए अपनी पैंट और अंडवियर उतार दी. ","अब हम दोनों मादरजात नंगे एक दूसरे से लिपटे हुए थे.\nहम दोनों जैसे एक दूसरे में समा जाना चाहते थे. ","दोनों की लिपटा-लिपटी, चुम्मा-चाटी अपनी चरम सीमा में आने लगी.\nकभी होंठ एक दूसरे से मिल जाते, तो कभी शरीर के किसी और अंग को चूम रहे होते थे. ","अचानक उसने मेरे निप्पल को अपने मुँह में ले लिया … मैं गनगना गया.\nवो मजे से एक एक करके मेरे दोनों निप्पलों को बारी बारी से चुसने लगी.\nमेरे अन्दर की गर्मी बढ़ने लगी. ","उसने भी अपनी टांगों को फैला लिया था.\nमेरा लंड बीच बीच में उसकी चुत पर टकरा जाता था. ","जैसे ही मेरा लंड उसकी चुत से टकराता, वो अपनी गांड उठाकर मेरे लंड को अपने अन्दर लेने की कोशिश करने लगती.\nमैं हौले से अपना लंड हटा लेता. ","अभी मैं उसकी आग को और भड़काना चाहता था.\nमैंने अब उसको पेट के बल लिटा दिया और उसकी पीठ पर किस करना शुरू किया.\nमेरा लंड उसकी उभरी हुई गांड पर दस्तक दे रहा था. ","उसने अपने पैरों को थोड़ा फैला लिया और मेरा लंड अब उसकी गांड और चुत के बीच में टकराने लगा. ","मैं उसकी पीठ, कमर पर मसाज करते हुए किस कर रहा था.\nनीचे आते आते अब मैं उसके नितम्बों को सहला रहा था. ","उसे गुदगुदी सी होने लगी.\nउसने अपनी कमर को थोड़ा ऊपर किया. उसकी खुली गांड और चुत की फांकें मेरे चेहरे के सामने आ गईं.\nचुत की फांकें जुम्बिश कर रही थीं और एक प्रीकम का मोती उसकी चुत पर झलक रहा था. ","मैंने आगे बढ़कर उस मोती को अपनी जीभ से चाट लिया.\nइसका स्वाद मुझे बहुत अच्छा लगा. ","अब तक हम दोनों बहुत गर्म हो गए थे.\nमैंने उसे सीधा किया और अपने सीधे हाथ को उसकी कमर में डाल कर उसे थोड़ा ऊपर उठा लिया. ","दूसरा हाथ मैंने उसकी गर्दन में डाला और अपने लंड को उसकी चुत पर सैट करके जैसे ही झटका मारा, लंड फिसल गया. ","दो-तीन बार कोशिश करने पर भी जब लंड चुत में नहीं घुस पाया तो उसने अपने हाथ से मेरे लंड को पकड़ा और अपनी चुत पर सैट करके मुझे इशारा किया. ","मैंने एक धक्का लगाया और लंड थोड़ा अन्दर घुस गया.\nइतने तेज धक्के में लंड पूरा घुस जाना चाहिये था मगर पिछले तीन सालों से उसकी चुदाई नहीं हुई थी इसलिए चुत एकदम टाइट हो गई थी. ","प्रकृति का नियम ही ऐसा है कि यदि कुछ दिन चुदाई ना हो, तो चुत सिकुड़ जाती है.","लंड के थोड़ा सा घुसते ही उसे दर्द हुआ मगर वो खेली खाई थी और एक बच्चे की मां भी थी. ","मैंने थोड़ा और जोर लगाया और अब लंड सरसराता अन्दर घुस गया.\nइस बार लंड सीधे उसकी बच्चेदानी से जा टकराया. ","मैंने लंड हल्के से बाहर निकाला और जोर से धक्का मारा … उसकी जोर से सिसकारी निकल गई. ","अब मैं ऐसे ही जोर जोर से धक्के मारने लगा.\nहर धक्के के बाद उसकी सिसकारी निकल जाती थी.\nमेरी स्पीड कम थी मगर मैं फुल पावर में धक्के मार रहा था. ","मैं अपनी कमर को धीरे से पीछे लेता था और फिर से फुल स्पीड में दन्न से लंड पेल देता था. ","मेरा अनुभव है कि इस तरह धक्के मारने से लड़की को बहुत मज़ा आता है और लंड भी बहुत देर तक टिकता है.\nआप भी आजमा कर देखिए.","सात आठ मिनट के धक्का पिलाई के बाद मिताली अकड़ने लगी.\nउसकी आवाज जोर जोर से निकलने लगी. वो मुझे अपने अन्दर भींचने लगी. अपनी गांड उठाकर लंड निगलने का प्रयास करने लगी. ","अब मैंने अपनी पोजीशन थोड़ी बदली और फुल स्पीड में धक्के लगाने लगा. ","हम दोनों एकदूसरे में समाने की कोशिश करने लगे. उसने मुझे जोर से भींच लिया और झड़ने लगी. ","मैंने धक्के मारने की स्पीड बढ़ा दी.\nमिताली जोर जोर से मादक आवाजें निकालने लगी.","उसकी आवाज से मैं और रोमांचित होता गया और मेरे धक्कों की स्पीड बढ़ती गई.\nझड़ने के बाद मिताली अब निढाल सी हो गई थी पर मेरा तो अब तक हुआ नहीं था. ","मैंने मिताली की दोनों टांगें उठाकर अपने कंधे पर पर रख लीं और लंड को जोर जोर से अन्दर बाहर करने लगा. ","धीरे धीरे मिताली फिर से गर्म होने लगी.\nअब उसके मुँह से सीत्कारने की आवाजें निकलने लगीं. ","मिताली अपनी गांड उचकाकर मेरा लंड और अन्दर तक निगलने लगी.\nउसकी मदभरी आवाजें सुनकर मेरा लंड और गर्म होने लगा और मैं दुगनी रफ्तार से उसे चोदने लगा.","अब मैंने उसकी एक टांग नीचे कर दी और जोर जोर से झटके मारने लगा.\nचुत में से फच-फच की आवाजें आने लगी थीं.","मिताली ने एक जोरदार सिसकारी मारी और मुझे भींच लिया.\nउसका गर्म लावा एक बार फिर से बह निकला.\nएक अलग सी महक से कमरा महक गया. ","मैंने भी पांच छह धक्के मार कर उसको भींच लिया और अपना पूरा माल उसकी चुत में अन्दर तक डाल दिया. ","दोनों जोर जोर से हांफ रहे थे.\nथोड़ी देर में मैंने उसे किस किया और उसके बगल में ढेर हो गया. ","उसने मुझे अपने से चिपटा लिया.\nहम दोनों नंगे ही एक दूसरे से लिपटे हुए पड़े रहे.\nउसकी चुत से उसके रज और मेरे वीर्य का मिश्रण धीरे धीरे रिस रहा था. ","उसके होंठों पर एक तृप्त मुस्कान थी.","ये सेक्स कहानी अभी खत्म नहीं हुई है. अगले भाग में पढ़ने को मिलेगा कि कैसे हमने रेलवे कैंटीन में मजे लिए और नये नये तरीकों से चुदाई की. ","जल्द मिलेंगे … जवान भाभी की चुदाई कहानी पर आपके विचारों का स्वागत है.\n[email protected]","जवान भाभी की चुदाई कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की गर्म बीवी की चूत चुदाई का जुगाड़","href":"https://www.freesexkahani.com/antarvasna/young-bhabhi-sex-kahani/"},{"title":"चोदना था गर्लफ्रेंड को चुद गयी उसकी मम्मी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-mom-sex-kahani/"},{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamvasna","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/ganda-sex-ki-kahani/"},{"title":"रात की ट्रेन में मिली लेडी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/aunt-sex-kahani-train/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"}]}