{"Title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 1","author":{"name":"अनन्त सिंह","href":"https://www.freesexkahani.com/author/anantsm/"},"date":"29-05-2022","views":"228,637","description":["चढ़ती जवानी का सेक्स बेकाबू होता है. कुछ नहीं मिलता तो लड़के लड़कियां हस्तमैथुन से ही अपनी यौन तृप्ति करते हैं. ऐसा ही मेरे साथ हुआ. ","दोस्तो, मेरा नाम अनन्त सिंह है. मैं सामान्य मर्द की ही तरह हूं. मेरा कद 5 फीट 6 इंच का है.","अन्तर्वासना या फ्री सेक्स कहानी की साईट पर पाठिकाएं भी बड़ी तादाद में सेक्स कहानी पढ़ने का मजा लेती हैं.\nउनकी रूचि मर्द के लंड की साइज जानने में रहती है. इसलिए लंड का साइज़ बताना एक जरूरी बात है.\nमेरा लंड 6 इंच का है और उसकी मोटाई करीब 2.5 इंच है. ","जवानी का सेक्स का कीड़ा मेरे अन्दर शुरू से ही है. मैं जब पढ़ता था, तभी से सेक्स के कीड़ा ने अपना काम करना शुरू कर दिया था.","इसकी शुरूआत बायोलाजी की किताब से हुई थी. जब कुछ इस कदर की सनसनी होना शुरू हुई तो हाथ ने लंड को सहलाना शुरू कर दिया. ","फिर जब चुदाई क्या चीज होती है, इसका मालूम हुआ तो मन विचलित होने लगा और प्रकृति की स्वत: ज्ञान देने की प्रवृत्ति ने मुझे मुठ मारना सिखा दिया. ","पहली बार कमीने दोस्तों से मुठ मारने की बात जब पता चली तो घर पर अपने बाथरूम में पहली बार इस कला को ट्राई किया. ","लंड हिलाने से वीर्य निकला तो पाया कि यह अनुभव बहुत ही सुखद है.\nबस फिर क्या था मुठ मारने की आदत लगती चली गई.","धीरे-धीरे अनुभव हुआ कि लड़कियों को देख कर मुठ मारने में आनन्द कई गुणा बढ़ जाता है.","इसी क्रम में पहले टीवी में कम कपड़ों में दूध हिलाती अभिनेत्रियां, फिर अखबार में विज्ञापनों के कामुक चित्रों को देखकर सिलसिला शुरू हुआ. ","ये सिलसिला इतना आगे तक गया कि मैं क्लास में पीछे की बेंच पर अकेले बैठता और साथ पढ़ने वाली लड़कियों को देखकर मुठ मार लिया करता. ","एक दिन क्लास के एक लड़के ने मुझे मुठ मारते देख लिया और साले ने अपने कुछ साथी लड़कों को दिखा दिया.\nउसके बाद से वे सब मुझे सड़का मास्टर कहकर चिड़ाने लगे. ","हालांकि स्कूल में मेरी दबंग छवि होने के कारण कोई भोसड़ी वाला खुल कर नहीं कह पाता था लेकिन पीठ पीछे मेरा नाम सड़का मास्टर हो गया था.","इसी बात को लेकर एक दिन मेरी अपने साथ के लड़कों से बहस हो गई.\nवे कहने लगे कि हम उस लड़के से पुछवा देंगे, जिसने देखा था. ","उस लड़के का नाम शिरीष था. वह बहुत ही डरपोक किस्म का लड़का था.\nउसका नाम मालूम होते ही मैं समझ गया कि इसी साले की वजह से मेरा नाम खराब हुआ है.","अगले दिन मैंने उसे ब्वॉय्ज टायलट में पकड़ लिया और उसे बाथरूम में बंद करके हड़काने लगा.\nउसने कहा- हां भाई मैंने तुम्हें मुठ मारते देखा था.","फिर बातों बातों में मैंने अपनी पैंट खोल दी और उसे मेरा लंड पकड़ा दिया.\nउसने मेरी मुठ मारी.","फिर मैंने उसकी पैंट खुलवायी और सोचा कि आज उसकी गांड मार लूं, पर पता नहीं क्या हुआ … मैं रूक गया. ","फिर उसकी गांड पर लंड की मुठ मार कर टपका दी.\nउसे धमका दिया कि उसने किसी से इस बात को कहा तो मां चोद दूंगा और तेरी गांड तो मारूंगा ही, साथ में उसकी बहन की चुत भी चोद दूंगा.","उसकी बहन दो साल आगे पढ़ती थी.\nइस तरह उसको डरा धमका कर बात खत्म कर दी. ","अब मैं सावधान रहने लगा और सिर्फ फोटो वगैरह देखकर अकेले में मुठ मारने लगा.","आदतें आपकी सच्ची दोस्त होती हैं … या फिर आप बुरी आदतों के गुलाम होते हैं.","मैं मुठ मारने जैसी बुरी आदत का गुलाम हो चुका था. ","जब मैं ट्यूशन पढ़ने जाने लगा तो सर्दी में मैं रात को आते वक्त अनजान लड़कियों का पीछा करता और साइकल पर लंड निकाल कर मुठ मारा करता. ","एक दिन तो एक बड़ी उम्र की लड़की ने मुझे पकड़कर दो थप्पड़ भी मारे. ","फिर मेरी आदत अंदरूनी होती चली गई. अब किसी लड़की को पटाकर चोदने की इच्छा मजबूत होने लगी थी. ","ट्यूशन के सफर से फौजिया की चुदाई किस तरह से हुई उसकी बात सुनिए.\nफौजिया मेरे पड़ोस में रहने वाले एक चाचा की बेटी थी. वो बहुत ही मस्त माल थी. ","आज शादी के बाद तो वो कुछ मोटी हो गई है, फिर भी ऐसी खूबसूरती है कि लंड हिचकोले मारने लगता है. ","बात तब की है, जब मैं गणित की ट्यूशन के लिए गया.\nपहले तो मैं अकेले आता जाता था. फिर एक दिन चाचा मेरे घर आए और मम्मी से बोले कि मेरी बिटिया को भी ट्यूशन जाना है, पर अकेले भेजने में डर सा लगता है. ","वो मेरी मम्मी से बोले- आप अपने लड़के को बोल दीजिए कि इसके साथ आया जाया करे.\nमम्मी ने हां कर दी और ये बात तय हो गई कि मैं अब रोज साइकल से उसके साथ जाऊंगा.","चूंकि मेरे अन्दर सेक्स की इच्छा तो बहुत प्रबल है. कभी कभी तो मन करता था कि कोई ऐसी चुदक्कड़ औरत या लड़की मिल जाए, जो दिन रात चुदवाना चाहती हो … तो मेरी किस्मत खुल जाए. ","जबकि अभी तक किस्मत के दिए छोटे तोहफों से मेरा काम बस चल रहा था. ","फौजिया के साथ कुछ दिन तक सब सामान्य चला.\nफिर कुछ दिन बाद मेरी उससे कुछ ज्यादा बात होने लगी. ","फौजिया पढ़ने में उतनी अच्छी न थी.\nमेरे टीचर ने भी उससे कहा कि तुम इसके पड़ोस में रहती हो, तो पढ़ाई में इससे मदद ले लिया करो.\nयह बात उस दिन टीचर जी ने उसके पिता जी से भी बोल दी. ","चाचा ने मुझसे कहा- बेटा, तुझे कोई दिक्कत तो नहीं है?\nमैंने कहा- मुझे क्या दिक्कत हो सकती है चाचा.\nचाचा- ठीक है.","इस तरह से फौजिया मेरे घर पर भी आने लगी.\nतब भी एक साल तक कुछ खास बात आगे नहीं बढ़ पाई.\nमुझे ऐसा लगता था कि वो भी मुझे कुछ कुछ पसंद करती है और तिरछी नजरों से देखती है. ","एक दिन घर पर सब लोग बाहर गए हुए थे और मेरी दीदी को भी अपनी कोचिंग में जाना था. ","उसी समय फौजिया मेरे घर पर पढ़ने के लिए आ गयी.\nआज भी मेरे घर और पड़ोस के लोग मुझे इतना शर्मीला समझते थे कि मैं तो किसी लड़की की तरफ आंख उठा कर भी नहीं देखता. ","फौजिया को मेरे घर आते हुए इतना समय बीत चुका था तो फौजी चाचा भी बेफिक्र रहा करते थे.\nउस दिन मुझे अचानक से पता नहीं क्या हुआ, मैं तख्त पर बैठ कर उसे पढ़ा रहा था. ","वो नीचे जमीन पर बैठ कर सवाल देख रही थी. उसकी कुर्ती में से उसके चूचे दिख रहे थे जो एकदम गदराए हुए लाल थे.\nमैं उनमें इस कदर डूब गया कि मुझे ध्यान ही नहीं रहा कि वो मुझे देख रही है.","अचानक से उसने पूछा कि ऐसे क्या देख रहे हो?\nमैं झेम्प गया.","वो ज़रा बोल्ड किस्म की लड़की थी, आर्मी स्कूल में पढ़ी थी.\nउसने मुझसे कहा- ऐसे शर्माओ मत, बता भी दो.\nउसके बहुत कहने पर मैंने बता दिया कि मैं तुम्हारे सीने को देख रहा था. ","इस पर उसने इठला कर पूछा- कैसे हैं?\nमैं समझ गया कि लड़की कुछ ज्यादा ही बोल्ड है और हरी झंडी दे रही है.\nमैंने हाथ बढ़ा कर उसके एक चूचे को दबा दिया.","इस पर वो भड़क गई और मुझे डांटने लगी.\nमैं डर गया और उसके पैर पकड़ कर माफी मांगने लगा कि गलती हो गयी. ","मैंने उससे कहा कि वो ये बात किसी को न बताए.\nइस पर उसने कहा- ठीक है, पर तुम्हें मेरा काम करना होगा. ","मैंने कहा- कौन सा काम?\nवो- जो भी मैं बोलूंगी.","मैंने शर्त मान ली.\nअब शुरू हुई मेरी उस लड़की की गुलामी.\nवो हमेशा मेरा इस्तेमाल करने लगी.\nकभी मुझसे अपना होमवर्क करवाती, कभी अपना काम.\nयहां तक अपने घर का झाड़ू पौंछा तक!","ऐसा करते हुए 6 महीने से अधिक बीत गया और उसके दिमाग में घुस गया था कि ये तो मेरी सारी बातें मानता है. ","ठंड के मौसम में मेरा बर्थडे आया.\nउसने मुझसे पूछा- तुम्हें क्या गिफ्ट चाहिए?\nवो अपने बाप की इकलौती लड़की थी, तो उसके पास पैसों की कोई कमी न थी. ","मैंने कहा- जाने दो, जो मैं मांगूगा, वो तू दे नहीं पाएगी.\nइससे उसका इगो हर्ट हो गया.","उसने कहा- मैं अपने मम्मी पापा की कसम खाकर कहती हूँ, तुम जो मांगोगे मैं वो दूंगी.\nइस तरह उससे पक्का वादा लेकर कि वह किसी भी कीमत पर पीछे नहीं हटेगी.","मैंने उससे कहा- मैं तुम्हें एक महीने तक हर रात चोदना चाहता हूँ … और इन सारी रातों में तुम मेरी गुलाम रहोगी. मैं जो भी कहूंगा, बिना मना किए मानोगी.\nउसने पहले तो मुझे एक थप्पड़ रसीद किया और बोली- मैं तुम्हें ऐसा नहीं समझती थी.","फिर वो मुझे बर्थ विश करके और गिफ्ट देकर चली गई.","मुझे भी लगा कि यार मैंने इससे कुछ ज्यादा मांग लिया था; शायद एक किस मांगता तो ये दे भी देती. ","फिर कई दिनों तक मेरी उससे बात नहीं हुई.\nएक दिन उसने मुझसे बात की और बोली- घर आओ, तुमसे कुछ बात करनी है.","वार्षिक परीक्षाएं नजदीक आ रही थीं. मैंने समझ लिया कि बंदी की फंसी पड़ी है.","मैंने कहा- मुझे थप्पड़ याद है, शायद तुम्हें भी उस थप्पड़ की वजह याद होगी.\nवो बोली- हां मुझे सब याद है कि तू एक नम्बर का हरामी है.","मैंने कहा- तो हरामी को क्यों बुला रही है … हरामी तो अपना हरामीपन पूरा करना चाहता ही है. तू बड़ी वचन से बंधी हुई है, बड़े वादे निभाने की बात पूरी करती है.","उसने समझ लिया कि मैं क्या कह रहा हूँ.\nवो बोली- ठीक है, मैं अपना वादा पूरा करूंगी. ","उसने बताया- मेरे पापा बीमार हैं और मम्मी 15 दिनों के लिए पापा के पास जा रही हैं. इन पन्द्रह दिनों तक मैं तुम्हारे ही घर रहने वाली हूँ. ","मैं समझ गया कि अब ये चुदवाए बिना नहीं रहेगी.\nमेरी और फौज़िया की चुदाई का रास्ता साफ था. ","फिर चुदाई के खेल की शुरूआत हुई.","वो दिन भी करीब आ गया जब उसकी मम्मी मुझसे रात में उसके घर पर सोने के लिए बोल कर छोड़ कर चली गईं.","मतलब अब मैं फौजिया और उसकी बुड्डी दादी ही घर में रहने वाली थीं.\nफौजिया की दादी लगभग हमेशा बिस्तर पर ही रहती थीं, उन्हें पकड़कर चलाना पड़ता था. ","मैंने फौजिया से चुदाई की बातें कर रखी थी.\nअब उनका प्रेक्टिकल शुरू होना था. ","फौजिया एक साढ़े पांच फिट हाईट की दूध सी गोरी लड़की थी. ","जब वो नंगी हुई तो उसके 32 इंच के एकदम गोल गोरे चूचे थे.\nचूचों पर भूरे निप्पल एकदम कयामत लगते थे.\nउसकी बलखाती 30 इंच की कमर और 34 इंच की उठी हुई गांड कमाल की थी. ","एक गोरी और बिना बालों की सफाचट फूली हुई चूत और गांड की मालकिन मेरे सामने नंगी चुदने के लिए राजी थी. ","गोरी चूत की मस्त फांकें, जिसमें से झांकता हुआ लाल दाना. पूरे शवाब पर लुकलुक करता गांड का भूरा छेद मुझे उत्तेजित कर रहा था.","अगले भाग में मैं फौजिया की चुत की सीलतोड़ चुदाई की कहानी का मजा लिखूँगा;\nमेरी जवानी का सेक्स कहानी के इस भाग पर मुझे आपके मेल का इन्तजार भी रहेगा.\n[email protected]","जवानी का सेक्स कहानी का अगला भाग: पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड का भूरा छेद","href":"https://www.freesexkahani.com/videos/desi-indian-porn-clips/"},{"title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-xxx-kahani/"},{"title":"पहाड़ी लड़के ने पहली बार गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-xxx-pahli-baar/"},{"title":"मेरी प्यारी मौसी की करतूत","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chudai-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-pe-dil-aa-gaya/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"}]}