{"Title":"पापा के दोस्त से पहली मस्त चुदाई- 2","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"05-02-2021","views":"99,738","description":["जवान लड़की की Xxx स्टोरी में पढ़ें कि सेक्स के लिए उत्सुक जवान लड़की को उसके पापा के दोस्त ने कैसे गर्म किया और उसके सारे कपड़े उतार दिए.","मैं आपका दोस्त विक्की फिर से जवान लड़की की Xxx स्टोरी के पिछले भाग\nकमसिन जवानी और सीलपैक बुर\nमें बता रहा था कि अलीमा घर में अकेली रह जाने वाली थी और बलविंदर इस बात का फायदा उठाने की सोच रहा था.","अब आगे जवान लड़की की Xxx स्टोरी:","सब जानते हैं कि होनी को कौन टाल सकता था. अलीमा के मम्मी पापा बलविंदर की इस बात से सहमत हो गए थे कि वो रात को उनके घर आ कर सो जाया करे. ","जब अलीमा को इस बात की जानकारी हुई तो वो थोड़ा डर गई. लेकिन फिर भी उसने सोची कि वो कमरे से बाहर ही नहीं निकलेगी.\nहालांकि अलीमा को इस बात का अहसास हो गया था कि वह चुदने से नहीं बचेगी. इस विचार को मन में लेकर वो थोड़ी खुश भी थी लेकिन फिर भी वो सोच रही थी कि अपनी जवानी को बचाने की कोशिश करेगी.","बलविंदर से बात होने के बाद उसके पापा मम्मी चले गए. अलीमा कॉलेज से आती और घर आते समय बाहर से ही रात के खाने का कुछ ले आती. साथ ही सुबह के लिए फल ले लेती.","जब वो कॉलेज से वापस आती तो अपने रूम से अलीमा बाहर नहीं निकलती. बलविंदर आता और प्यार से उसके साथ बात करता.\nमगर अलीमा उससे कोई ख़ास बात नहीं करती थी. ","लेकिन बलविंदर भी तो बहुत शातिर दिमाग का था. उसे तो अलीमा की सीलपैक चूत चोदने के लिए चाहिए थी.","दो दिन तो अलीमा इसी तरह करती रही. तीसरे दिन बलविंदर अपने ऑफिस से बहुत पहले आ गया और उसके रूम में पहुंच गया.","अलीमा अपने कमरे में आ गयी. वो दरवाजा उड़का कर अपने कपड़े बदल रही थी. उधर कमरे में बलविंदर छिप कर ये सब देख रहा था.\nवो अपने साथ में खाने-पीने के सामान के साथ पेन किलर कंडोम आदि लेकर आया था.\nबलविंदर अलीमा के रूम में घुसा हुआ था.","जैसे ही अलीमा ऊपर से नंगी हुई तो बलविंदर सामने आ गया.\nबलविंदर को अपने सामने देख कर अलीमा एकदम सकपका गई. वो केवल ब्रा में थी और नीचे स्कर्ट था. वो लोअर टॉप पहनने वाली थी.","अलीमा दरवाजे से भाग कर बिस्तर के पास आ गई. उधर बलविंदर ने दरवाजे की चिटकनी को लगा दिया, फिर उसने सारा सामान टेबल पर रख दिया और अलीमा की ओर बढ़ने लगा.","बलविंदर बड़ी ही कुटिल मुस्कान के साथ आगे बढ़ रहा था.\nअलीमा धीरे-धीरे पीछे को जा रही थी. उसके चेहरे पर एक डर और अनजानी सी उत्तेजना साफ दिखने लगी थी.","बलविंदर कामुक मुस्कान के साथ अलीमा के और करीब आ गया. अलीमा दीवार से सट गई थी. बलविंदर भी अलीमा से सट गया और उसके हाथ को पकड़ लिया. ","अपने दोनों हाथों से बलविंदर ने अलीमा के दोनों हाथों को पकड़ा और उसके कान के पास अपने मुँह को ले जाकर बोला- देखो तुम जवान हो … तुम्हें भी तो मर्द का साथ चाहिए होगा. मुझे तुम बहुत पसंद हो, मैंने तुम्हें मनाने की हर कोशिश की. तुम समझदार हो. अगर तुम भी इस पल को एन्जॉय करना चाहती हो, तो मेरा साथ दो.","बलविंदर की इस बात से अलीमा समझ चुकी थी कि आज बलविंदर उसे छोड़ने वाला नहीं है. चूंकि कॉलेज में अपनी सहेलियों के अपने ग्रुप में अलीमा सुन चुकी थी कि चुदाई में कितना आनन्द आता था.\nअलीमा के मन में मचल तो रहा था … लेकिन उसका सोच था कि पहली बार का हक सिर्फ मेरे हस्बैंड का होता है, इसी लिए अलीमा ने अब तक अपने आपको चुदाई से बचा कर रखा था.","अब बलविंदर अलीमा से बिल्कुल चिपक गया था. अलीमा के चूचे बलविंदर की छाती से स्पर्श कर रहे थे. बलविंदर का तना हुआ लंड अलीमा की चुत से चिपक कर रगड़ मार रहा था.","अलीमा सोच रही थी कि बेहतर यही है कि इसके साथ आज सेक्स को एन्जॉय कर लिया जाए. आगे से इससे बच कर रहूँगी.","मगर अलीमा ये नहीं जानती थी कि लंड का स्वाद चुत को एक बार लग जाता है तो उसे बार बार लंड की जरूरत पड़ती है.","तभी बलविंदर ने अपने होंठ अलीमा के होंठों पर रख दिए और उसे किस करने लगा.","अलीमा तो ऐसे चिहुंक उठी … मानो बलविंदर के इस हमले के लिए तैयार ही नहीं थी. जबकि अलीमा को सब मालूम था कि सबसे पहले क्या होगा. अलीमा बलविंदर को रोकना चाहती थी लेकिन बलविंदर की मजबूत पकड़ से अलीमा उसे दूर ही नहीं कर पाई.","बलविंदर के धीरे-धीरे किस करने के बाद अलीमा ने अपने आप सोच लिया कि आज जो हो रहा है, होने दिया जाए.","अब बलविंदर को तो मानो चिकन का सूप चूसने मिल गया था. वो लगातार अलीमा के रसीले होंठों का रस चूसता चला गया.\nइसका नतीजा ये निकला कि धीरे-धीरे अलीमा बलविंदर के किस में उसका साथ देने लगी. ","इस समय ऊपर से तो वह सिर्फ एक ब्रा में थी … वह टॉप पहन ही नहीं पायी थी. वो कॉलेज से आ कर अपने कपड़े बदल ही रही थी कि उसी समय बलविंदर ने उसे पकड़ लिया था. ","बलविंदर उसे मस्ती से किस करता जा रहा था. उसने अलीमा की पीठ पर हाथ ले जाकर उसकी ब्रा का हुक खोल कर ब्रा को निकाल कर फेंक दिया. ","अलीमा की चूचियां नंगी हो कर बलविंदर की छाती से रगड़ने लगी थीं इससे धीरे-धीरे अलीमा के अन्दर भी उत्तेजना जागती जा रही थी.\nउसकी कुंवारी बुर में चुनचुनी होने लगी थी और उसे बलविंदर का चूमना अच्छा लगने लगा था. अब अलीमा चुंबन करने में बलविंदर का साथ देने लगी थी.","अलीमा जिस आदमी बलविंदर से बच रही थी … आज उसी के चुम्बनों से अलीमा को मज़ा आने लगा था. बलविंदर ने उसके होंठों को चूमने के साथ साथ छोटे-छोटे चुचों को दोनों हाथ से पकड़ कर धीरे-धीरे दबाना शुरू कर दिया था.","अब तो अलीमा मदमस्त हो चली थी और उसने अपने होंठों से बलविंदर के होंठों को भी चूमना और चूसना शुरू कर दिया था. इसी क्रम में अलीमा का मुँह खुल गया था तो बलविंदर ने अपनी जीभ को अलीमा के मुँह में ठेल दी थी.","बलविंदर की जीभ की गर्माहट से अलीमा मचल उठी थी और उसने भी बलविंदर की जीभ का स्वागत करते हुए अपनी जीभ को उससे लड़ाने लगी थी.","अब बलविंदर कभी अपनी जीभ उसके मुँह में देता, तो कभी उसकी जीभ अपने मुँह में लेकर चूसने लगता.","अलीमा बलविंदर के आगोश में अपने आपको पूरी तरह से समर्पित कर चुकी थी.\nउसके लिए यह किसी मर्द का पहला चुंबन था, जिससे वह मदांध होकर पूरी तरह से खो चुकी थी.\nअलीमा इस पल को पूरा एन्जॉय करने लगी थी. ","इधर अलीमा की चूचियों को दबाते दबाते बलविंदर अब उसकी आंखों में प्यार से देखने लगा था.\nइससे अलीमा को शर्म आ गई और उसने अपनी आंखें नीचे कर लीं.","बलविंदर ने अलीमा की चूची दबा कर पूछा- क्या हुआ बेबी?","अलीमा चुप रही मगर उसकी नजरें कहने लगी थी कि मैं समर्पण कर चुकी हूं. ","बलविंदर भी अलीमा निगाहों से यह समझ चुका था कि अलीमा अब गर्मा गई है और इसकी चूत तो आज मेरे लंड के नीचे आ ही जाएगी.","अब बलविंदर ने फिर से उसके होंठों को जोर से चूसा और उसकी चूचियों को जोर से दबा दिया.\nधीरे-धीरे इस हार्ड चुसाई में अब अलीमा भी बलविंदर का साथ देने लगी थी. वो भूल चुकी थी कि इसका कौमार्य उसके पति के लिए था.\nवो अपनी चुदक्कड़ सहेलियों की सेक्स भरी बातों से अपना मन बनाते हुए बलविंदर के लंड से चुदने के लिए रेडी हो गई थी. ","इस समय अलीमा के हाथ बलविंदर के जिस्म को कसने लगे थे.\nअलीमा को बलविंदर की उम्र का भी कोई ख्याल नहीं रहा था. जबकि पहले वो सोचती थी कि कोई भी पहली बार मेरे साथ सेक्स करेगा तो वो जवान और हम उम्र मेरा हस्बैंड ही होगा.\nपर आज उसकी उम्र से दोगुनी उम्र का आदमी उसके साथ सेक्स में लगा था.","अलीमा के होंठों को चूसने के बाद बलविंदर धीरे-धीरे उसकी गर्दन पर किस करने लगा.\nअब वो बड़े प्यार से अलीमा को चूम रहा था क्योंकि अलीमा पूरी तरह से समर्पण कर चुकी थी. अलीमा खुद भी बलविंदर के साथ प्यार से मजा ले रही थी.","बलविंदर सोच रहा था कि ये तो मेरे मजे लेने लगी है. मेरे पास पूरे 10-12 दिन हैं. मैं तो से उतने दिनों में इसे चोद चोद कर इतना मस्त कर दूंगा कि साली बिना लंड के रह ही नहीं पाएगी. ","अलीमा के होंठों के बाद बलविंदर उसकी चूचियों को चूसने लगा. अलीमा की चूचियां अभी छोटी-छोटी थीं मगर एकदम टाईट थीं.","बलविंदर अलीमा की दोनों चूचियों को बारी बारी से भरपूर चूसने लगा. अलीमा की एक चूची पर उसका मुँह होता था … तो दूसरी चूची पर उसका हाथ जम जाता था. बलविंदर अलीमा की एक चूची को दबाता, तो दूसरा चूसता. ","अलीमा भी इसका आनन्द ले रही थी. वो अपना हाथ बलविंदर के बालों में सहला रही थी. उसकी हालत ऐसी हो गई थी … जैसे वो कह रही हो कि और जोर से चूस लो. ","चूंकि अलीमा का यह पहली बार था, तो वो खुल कर तो कुछ नहीं कह पा रही थी लेकिन अपने हाथों से लगातार यह अहसास दे रही थी कि उसे मजा आ रहा है और उसे और भी मजा चाहिए.","अब तक यह सारा कार्य दीवार से सटे हुए ही हो रहा था.","धीरे धीरे बलविंदर नीचे बैठ गया क्योंकि ऊपर से तो अलीमा बिल्कुल नंगी ही थी.\nअलीमा के पेट पर किस करते हुए बलविंदर उसके नीचे आ गया और अलीमा के स्कूल की ड्रेस के स्कर्ट को एक झटके से नीचे खींचते हुए निकाल दिया.","अब अलीमा पैंटी में रह गई थी. बलविंदर ने अलीमा की पैंटी के ऊपर से उसकी फूली हुई गीली हो चुकी चूत पर एक किस कर दिया.","अलीमा तो जैसे इसी इंतजार में थी.","अपनी चुत पर पहले मर्द का चुम्बन पाते ही अलीमा की सीत्कार निकल गई- इस्स … मर गई!","बलविंदर उसकी इस मादक आवाज से मस्त होने लगा था.\nउसने धीरे-धीरे करके अलीमा की पैंटी को नीचे सरकाया और उसकी मदमस्त कुंवारी चुत को नशीली नजरों से देखते हुए टांगों से पैंटी को अलग कर दिया.","बलविंदर ने देखा कि अलीमा की चूत पर झांटें उगी थीं और उसकी रेशमी झांटों के बीच कमसिन बुर छिपी हुई थी.","अलीमा की नंगी चुत देख कर बलविंदर उत्तेजित हो गया. वह अलीमा की बुर पर हाथ फेरने लगा. ","फिर जैसे ही बलविंदर ने अपनी उंगली को अलीमा की चुत की फांकों के बीच रखी, अलीमा अपनी दोनों टांगों को कसके भींचने लगी.\nलेकिन बलविंदर भी बहुत बड़ा खिलाड़ी था. उसने अलीमा के दोनों पैरों को थोड़ा सा अलग अलग किया और उसकी चूत को बड़े प्यार से देखा.","अपनी उंगली से झांट के बालों को अलग करके अलीमा की बुर की दोनों फांकों को भी फैला दिया.","आह अलीमा की चुत के अन्दर का गुलाबी मांसल दृश्य बलविंदर के सामने आ गया था.","एक दो पल बलविंदर ने चुत को उंगली से चुत को कुरेदा और उसके रिसते हुए लिसलिसे पानी से अपनी उंगली को तर किया.\nफिर बलविंदर ने धीरे से अपनी जीभ को आगे बढ़ा दिया.","जीभ से कुंवारी अनछुई बुर को चाटने से पहले बलविंदर ने ऊपर देखा, तो अलीमा उसके सर पर हाथ रखे अगले पल होने वाली हरकत का इंतजार करते हुए दिखी.","अलीमा की आंखों में वासना का नशा बढ़ने लगा था. बलविंदर ने उसकी ओर बड़ी नशीली नजरों से देखा और उसकी गुलाबी चूत पर एक जीभ से सहला दिया. ","बलविंदर की जीभ की नोक को अलीमा की चूत का गीलापन और नमकीन स्वाद महसूस हुआ.\nअलीमा के लिए यह पहला अहसास था तो वो चिहुंक गई. मगर बलविंदर ने उसे संभाल लिया.","उसने फिर से अलीमा की चुत के होंठों पर अपने मुँह से चुंबन दे दिया. अलीमा एकदम से सिहर गई लेकिन बलविंदर ने अपने मुँह से अलीमा की चुत का रस लेना शुरू कर दिया था.","अलीमा की हालत खराब होने लगी और उसकी टांगें कंपकंपाने लगीं.","ये देख कर बलविंदर ने समझ लिया कि अब इसका इलाज ऑपरेशन टेबल पर करना ही ठीक रहेगा. मतलब बेडरूम में डबल बेड पर ही कुंवारी बुर की सील तोड़ने का पूरा मजा आयेगा.","अलीमा की कुंवारी चुत का उद्घाटन का पूरा किस्सा एक जवान लड़की की Xxx स्टोरी के रूप में मैं अगले भाग में लिखूंगा. आप मेल करना न भूलें.\n[email protected]","जवान लड़की की Xxx स्टोरी का अगला भाग: पापा के दोस्त से पहली मस्त चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन जवानी और सीलपैक बुर","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-vasna/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 3","href":"https://www.freesexkahani.com/first-time-sex/xxx-chut-ki-kahani/"},{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"},{"title":"मेरी पहली गांड चुदाई की सुनहरी दास्तान","href":"https://www.freesexkahani.com/gay-sex-story-hindi/pehli-gand-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"}]}