{"Title":"बड़ी बहन की गांड और छोटी की चूत चोदी","author":{"name":"विजय मीणा","href":"https://www.freesexkahani.com/author/vijaymeena/"},"date":"11-04-2022","views":"490,866","description":["जवान लड़की की गांड चुदाई कहानी मेरे पड़ोस में रहने वाली लड़की की है. मैं उसकी चूत चोद चुका था. इस बार मैंने उसकी गांड मारी तेल लगा कर!","दोस्तो मैं विजय, सॉरी इतने दिनों बाद आने के लिए माफ़ी चाहता हूँ. ","आपने मेरी पिछली सेक्स कहानी\nजवान पड़ोसन की चुत चुदाई कहानी\nमें अब तक आपने पढ़ा था कि मैंने रात में चार बार अंकिता को चोदा था.","अब आगे जवान लड़की की गांड चुदाई कहानी:","अंकिता सुबह 5 बजे चले गई. उसके जाने के बाद मैंने कुंडी लगाई और सो गया. ","फिर सुबह मेरी आंख 10 बजे तब खुली, जब कोई मेरे घर की घंटी बजा रहा था.\nमैंने बाहर जाकर देखा तो ज्योति आई हुई थी.","मैं- ज्योति तुम हो, आओ कैसे आना हुआ?\nज्योति- दीदी ने नाश्ता भेजा है.","मैं- अच्छा, अन्दर आ जाओ.\nमैं नाश्ता करने लगा और ज्योति से बातें भी करने लगा.","मैं- ज्योति तुम ठीक हो ना? तुम्हारे चेहरे का रंग उड़ा उड़ा क्यों लग रहा है?\nज्योति- वो पता नहीं, कल से मेरे पूरे जिस्म में दर्द हो रहा है, दर्द की गोली भी ली … पर दर्द नहीं गया.","मैं- अच्छा, इतनी सी बात, मैं तुम्हारा दर्द जरा में मिटा सकता हूँ.\nज्योति- वो कैसे?","मैं- मालिश से तेल से मालिश करूंगा, तो तुम्हारा दर्द खत्म हो जाएगा.\nमेरी मालिश की बात पर ज्योति की आंखों में ऐसी चमक आई जैसे वो खुद ही मुझसे ऐसा सुनना चाह रही हो.","ज्योति- अच्छा, ठीक है … फिर जल्दी से कर दो क्योंकि अब मुझसे ये दर्द सहन नहीं हो रहा है.\nमैंने कहा- नाश्ता कर लूं पहले!","उसने बेचैन निगाहों से अपना सर हां में हिलाया.","मैंने नाश्ता खत्म किया और ज्योति को कमरे में ले गया. उधर मैंने उसे बेड पर लिटा दिया. ","उसने उस वक़्त हाफ टी-शर्ट और शॉर्ट्स पहन रखा था.","फिर मैंने तेल लेकर उसके पैर की मालिश शुरू की. पहले मैं अपना हाथ नीचे ले जाता, फिर धीरे धीरे ऊपर उधर तक आता, जहां तक उसका शॉर्ट्स था. ","इसी तरह से कुछ बार करने के बाद वो जरा सहज हो गई.","अब मैं और ऊपर आने लगा और उसकी पैंटी को टच कर दिया जिससे उसके पूरे शरीर में झुरझुरी सी होने लगी.\nऐसा मैं बार बार करता गया.","फिर जब मुझे लगा कि अब ज्योति का काम होने वाला है, तभी मैंने उसे छोड़ दिया.\nवो मेरी तरफ कुछ बेचैनी से देखने लगी.\nउसकी आंखों में नाराजगी सी थी मानो कह रही हो कि रुक क्यों गए.","मैंने कहा- मालिश खत्म हुई ज्योति. ","ये सुन उसका चेहरा ऐसे लटक गया, जैसे बच्चे को अपनी मनपसंद की चीज़ न मिली हो.","मैंने पूछा- अब दर्द कैसा है?\nज्योति मायूस आवाज में बोली- हां, पहले से तो काफी ठीक है. ","मैंने अपने हाथ तौलिया से पौंछते हुए उसे उठ जाने का इशारा किया.\nवो अपने कपड़े ठीक करती हुई चली गई. ","फिर दिन भर कुछ खास नहीं हुआ.\nरात को मैंने दुबारा अंकिता को घर पर बुलाया.\nअंकिता मेरे घर आ गई.","अब मैंने अंकिता की गांड कैसे मारी, वो सुनाता हूँ.","अंकिता के आते ही मैं उस पर टूट पड़ा. उसे किस करने लगा और साथ मैं उसके चुचे दबाने लगा.","जल्द ही हम दोनों का मूड बन गया.\nमैंने कहा- अंकिता, मुझे आज तुम्हारी गांड मारनी है. ","इस पर अंकिता एकदम से ठिठक गयी. वो बोली- मैंने पहले कभी गांड नहीं मराई, मैंने सुना है कि उधर बहुत दर्द होता है.\nमैं- अरे नहीं यार … बिल्कुल भी दर्द नहीं होता है. अगर आराम से गांड मारी जाए तो मजा आता है … और जान मैं तेरी तो बड़े प्यार से फाड़ूँगा … बस थोड़ा सा झेल लेना.","अंकिता ने डरते डरते हां कर दी.","फिर मैंने अंकिता को नंगी करके पूरी तरह से गर्म कर दिया.\nउसकी गांड में बहुत सारा तेल लगाया और अपने लंड पर भी लगा लिया.","मैं- अंकिता तुम रेडी हो?\nअंकिता ने डरते हुए हां में सर हिलाया.","फिर मैंने अंकिता की गांड चौड़ी करके अपने लंड पर दाब डाला तो धीरे धीरे लंड का टोपा अन्दर घुस गया.","अंकिता की दर्द भरी आवाज निकल गई. ","उसका दर्द से बुरा हाल हो गया था. उसने कराहते हुए कहा- आंह विजू … बहुत दर्द हो रहा है … मुझे नहीं मरवानी गांड … तुम अपना लंड बाहर निकालो प्लीज़ … आगे कर लो.","पर मैंने लंड बाहर नहीं निकाला बल्कि अपना लंड रोक कर अंकिता की चूत में उंगली करने लगा.\nइससे अंकिता को थोड़ी शांति मिल गई. ","फिर मैं धीरे धीरे लंड को आगे पीछे करने लगा और टोपे के चलने लायक जगह बना ली.\nवो अब चुप थी. ","फिर मैं लंड को धीरे धीरे आगे बढ़ाने लगा जिससे अंकिता को दर्द हुआ पर चूत में उंगली करने की वजह से उसे इतना पता नहीं चला. ","अब मेरा आधा लंड अंकिता की गांड में घुस गया था.\nजब मैंने ये बात अंकिता को बताई, तो उसे विश्वास नहीं हुआ, उसने लंड को हाथ लगा कर देखा.","वो कुछ खुश सी लगने लगी थी, जिसका अहसास मुझे उसकी गांड के पीछे को होने से चला.","इसी तरह से धीरे धीरे करते हुए मैंने पूरा लंड लड़की की गांड में पेल दिया था.\nअब अंकिता सिर्फ उन्ह आंह कर रही थी. ","मैंने थोड़ा सा तेल टपका कर लंड को जरा चिकनाई दी.\nफिर अपने लंड को बाहर को निकाल कर एक तगड़ा शॉट दे मारा जिससे अंकिता की चीख निकल गई.","पर इस बार मैं नहीं रुका. एक के बाद एक शॉट लगाता गया. ","थोड़ी देर बाद अंकिता को भी मजा आने लगा- भोसड़ी के और दम लगा कर चोद मादरचोद … साले ने गांड का गुड़गांव कर दिया!","मैंने लंड की ठोकर देते हुए कहा- साली कमीनी … पहले तो नखरे दिखा रही थी कि मुझे गांड नहीं मरवानी. अब बोल रही है दम लगा कर चोद … ले बहन की लौड़ी लंड ले कमीनी … आंह तेरी मां को चोदूँ साली रंडी की जनी.","ऐसा कह कर मैं अंकिता की गांड पर चाटें मारने लगा और उसे जोर जोर से चोदने लगा.\nवो भी मस्ती से गांड मरवाने लगा.","ऐसा करते करते हम दोनों 20 मिनट तक गांड चुदाई का मजा लेते रहे.\nमैं लगातार उसकी चुत में उंगली करता रहा.","फिर मुझे लगा कि मेरा होने वाला है.\nइतने में अंकिता झड़ चुकी थी. ","अब मैंने अंकिता की गांड पकड़ कर 10-15 तेज शॉट लगाए और उसकी गांड में झड़ कर उसके ऊपर गिर गया.","फिर 5 मिनट बाद मैं अंकिता के ऊपर से हटा और अंकिता मेरे ऊपर आकर लेट गई.\nउसने मुझे किस किया.","अंकिता- तुम्हें मजा आया जान?\nये बात अंकिता मेरे बालों में हाथ घुमा कर पूछ रही थी.","मैं- हां मुझे बहुत मजा आया, थैंक्यू जान.\nमैंने अंकिता के होंठों को जोर से चूस लिया.","कुछ पल प्यार करने के बाद अंकिता उठ कर बाथरूम में जाने लगी पर उसे चलने में दिक्कत हो रही थी.","मैंने अंकिता को अपनी गोद में उठाया और उसे बाथरूम ले गया उधर उसे कमोड पर बिठा कर उसे सूसू करवाई. ","फिर वापस गोद में उठा कर कमरे में ले आया.\nवो मेरी इस बात से बड़ी खुश थी कि मैंने उसे गोद में उठाकर प्यार जताया था.","कुछ देर की चूमाचाटी के बाद हम दोनों एक बार फिर से सेक्स के मूड में आ गए और मैंने उसकी चूत को चोदना शुरू कर दिया. ","चुदाई के दौरान ही वो बोली- विजय एक बार फिर से गांड मारो न!\nमैंने फिर से उसकी गांड मारी और उसे मजा दिया.","उस दिन भी सुबह 5 बजे तक हम दोनों चार बार सेक्स किया.\nफिर वह अपने घर चली गयी.","मैंने उसके जाते ही दरवाजा लॉक किया और सो गया.","सुबह दस बजे मेरी आंख दुबारा किसी के घंटी बजाने से खुल गई. मैंने गेट खोल कर देखा तो सामने ज्योति थी. ","वो हाथ में नाश्ता लिए हुए थी.\nमैंने उसे अन्दर बुलाया और नाश्ता करने लगा.","मैं- और ज्योति अब कैसा है दर्द?\nज्योति- कल तुम्हारे मालिश करने के बाद काफी आराम मिल गया था, पर अभी भी हल्का हल्का दर्द हो रहा है. अगर तुम आज भी मालिश कर दो तो अच्छा लगेगा.\nमैं- ठीक है.","मैंने नाश्ता खत्म किया और ज्योति की मालिश करने के लिए उसे बेड पर लिटा दिया. ","तेल को उसके पैरों पर लगाना शुरू किया, पर आज मैंने देखा ज्योति कुछ ज्यादा ही उत्तेजित थी.\nजैसे जैसे मैं मालिश करता गया, ज्योति गर्म होती गयी.","धीरे धीरे मैं उसकी पैंटी को छेड़ता गया और धीरे से उसकी चुत में उंगली करने लगा.","ज्योति गर्म होने लगी और उसके चुचे ऊपर नीचे होने लगे, उसकी चूत से प्रीकम आने लगा. ","फिर मैंने उसे छोड़ दिया और कहा- मालिश खत्म हुई.","मुझे ज्योति को तड़पाने मैं मजा आ रहा था, पर इस बार ज्योति को मुझ पर गुस्सा आ रहा था.\nहालांकि वो कुछ नहीं कर पा रही थी.","उस दिन में मैं उसके घर खाना खाने गया.\nखाना खाकर मैंने कहा- चलो मूवी देखते हैं. ","पर अंकिता रात भर नहीं सोई थी इसलिए उसे नींद आ रही थी.\nउसने मना कर दिया. ","मैंने और ज्योति ने मूवी चलाई और हम दोनों देखने लगे.","हमने कमरे में अंधेरा करके एसी चला कर अपने ऊपर कम्बल डाल लिया. ","फिर जैसे ही उस मूवी में सेक्सी सीन आए, मैंने ज्योति की जांघ पर हाथ रख दिया और सहलाना चालू कर दिया. ","ज्योति ने भी कुछ नहीं कहा, बस मजे लेती रही.","मैं अपना हाथ धीरे धीरे ऊपर ले जाकर उसकी पैंटी को छूने लगा.\nफिर धीरे से एक उंगली पैंटी के ऊपर चूत की लकीर पर फिराने लगा.\nइससे ज्योति बहुत ज्यादा गर्म हो गई.\nउसका एक हाथ पकड़ कर मैंने अपने लोअर के ऊपर से लंड पकड़ा दिया पर ज्योति ने उसे छोड़ दिया.","मैं उसकी चुत पर उंगली फिराता रहा.\nवो सिर्फ मजा ले रही थी.","मैंने धीरे से एक उंगली उसकी पैंटी के अन्दर डाल दी.\nवो हल्की सी सिहरी.","मैं उस उंगली को उसकी चूत के आस पास फिराने लगा.\nउसने टांगें खोल कर मुझे आगे बढ़ने का इशारा किया तो मैंने धीरे से उस उंगली को चूत में पेल दी और अपने लंड को ज्योति को पकड़वा दिया.\nइस बार ज्योति लोवर के ऊपर से लंड सहलाने लगी.","अब मैंने अपनी दूसरी उंगली को भी उसकी चूत में कर दिया.","ज्योति इतनी गर्म हो गई कि थोड़ी देर में ही उसका काम तमाम हो गया.\nजैसे ही उसका काम हुआ, वो उठ कर बाथरूम में चली गई. ","फिर थोड़ी देर बाद जब वो बिस्तर पर आई, तो मैंने कहा- ज्योति तुम्हारा काम तो हो गया … पर मेरा क्या?\nउसने कहा- दीदी आ जाएगी.","मैंने ज्योति से कहा- ठीक है, लेकिन कल सुबह जब तुम नाश्ता लेकर आओगी, तो हम बाकी का काम पूरा करेंगे.\nउसने कुछ नहीं बोला.","मुझे लगा शायद ये करना तो चाहती है … लेकिन डर रही है.","कुछ देर बाद मैं घर आ गया और अंकिता ने रात को आने से मना कर दिया.\nउसकी गांड में दर्द हो रहा था.","अगले दिन मैं सुबह ज्योति को चोदने के लिए रेडी था.\nजैसे ही घर की घंटी बजी, मैंने दरवाजा खोला.\nसामने अंकिता थी.","मैं मायूस हो गया.","नाश्ता के बाद मैंने अंकिता की मस्त चुदाई की और वो चली गई.","मुझे ज्योति के न आने से गुस्सा आ गया था.","फिर मैं जब दोपहर में खाना खाने गया तो मैंने ज्योति से बात नहीं की. मैंने ऐसा दिखाया कि मैं उससे नाराज़ हूँ.\nमैं घर आ गया.","अभी मैं लेटा ही था कि घर की घंटी बज उठी.\nमैंने दरवाजा खोल कर देखा तो सामने ज्योति खड़ी थी. ","अब मैंने ज्योति की सील कैसे तोड़ी, वो बताता हूँ.","मैं रुखाई से बोला- हां बोलो, कैसे आना हुआ?\nज्योति- सॉरी मैं सुबह नहीं आ पाई लेकिन क्या हम वो काम कर सकते हैं?","मैंने ज्योति को खींच कर उसे किस करना आरम्भ कर दिया.\nकुछ देर बाद मैं ज्योति को उठा कर अपने बेड पर ले गया.\nमैंने उसे बेड पर पटक दिया और कपड़े उतार कर उस पर चढ़ गया.","हम दोनों एक दूसरे को किस करने लगे, मेरे हाथ उसके चुचों को ऊपर से दबाने लगे.","फिर मैंने ज्योति को पूरी नंगी कर दिया और उसके चुचों के ऊपर मानो टूट सा पड़ा.\nकभी मैं उसके एक चुचे को चूसता, तो दूसरे को दबाता, कभी उसके निप्पल को उंगली के बीच में लेकर दबाता और उमेठ देता.","वो भी मजा ले रही थी.","मैं उसके पेट को किस करता हुआ नीचे आ गया और उसकी नाभि में अपनी जीभ घुसा कर मजा लेने लगा.\nज्योति उछलने लगी.","मैं और नीचे आ गया और उसकी चूत पर पहले किस किया.\nफिर धीरे धीरे उसकी चूत के आस पास अपनी जीभ फेरने लगा. ","वो चुत उठाने लगी थी तो मैं धीरे से उसकी चूत मैं जीभ डाल कर चाटने लगा.\nसाथ ही अपनी एक उंगली भी उसकी चूत में डाल दी.","इस दोहरे हमले को ज्योति संभाल नहीं पाई और उसका पानी छूट गया जिसे मैंने पी लिया. ","उसकी कुंवारी चुत के रस का स्वाद मुझे काफी अच्छा लगा.","फिर मैंने ज्योति से लंड चूसने को बोला तो ज्योति ने मना कर दिया.\nमैंने भी ज्यादा जोर नहीं दिया क्योंकि ये हमारा पहला संबंध था.","मैं दुबारा ज्योति को किस करने लगा.","जब वो गर्म हो गई तो मैंने अपने लंड को उसकी चूत पर लगाया और धीरे धीरे जोर डालने लगा.\nमुझे पता था यह ज्योति का पहली बार है तो मैंने धीरे धीरे चोदना शुरू किया.","फिर जैसे ही मेरे लंड का टोपा अन्दर गया, ज्योति की चीख निकल गई.\nपर मैंने उसे किस करके उसकी चीख को दबा दिया. ","मैंने अपने लंड को अन्दर धकेला पर चूत इतनी टाइट थी कि लंड मानो फंस सा गया था.","मैंने पूरी ताकत लगा कर एक शॉट मारा, तो ज्योति की सील टूट गई और उसका बुरा हाल हो गया.\nउसकी आंखों से आंसू बह रहे थे. ","फिर मैंने आखिरी शॉट मारा और मेरा पूरा लंड उसकी चूत में डिस्को करने लगा था.\nजब ज्योति थोड़ी सामान्य हुई तो मैंने उसके मुँह को छोड़ दिया. ","ज्योति हांफती हुई बोली- आंह मुझे नहीं चुदाना!\nमैंने बोला- जान जितना दर्द होना था, हो गया. अब नहीं होगा. ","मैं ज्योति को किस करने लगा और उसके चुचे दबाने लगा.\nजब मुझे लगा कि ज्योति सामान्य हो गई है तो मैंने लंड को आगे पीछे करना शुरू कर दिया. ","ज्योति को फिर से दर्द होने लगा पर मैं अपने काम में लगा रहा. ","कुछ देर बाद ज्योति का दर्द खत्म हो गया और उसे मजा आने लगा. ","अब मैंने धीरे धीरे स्पीड बढ़ा दी और उसको जोर जोर से चोदना चालू कर दिया.","थोड़ी देर बाद मैंने ज्योति को घोड़ी बनाया और पीछे से एक ही बार में लंड अन्दर पेल दिया जिससे ज्योति को दर्द हुआ पर मैं ज्योति को चोदता रहा. ","अब मुझे ज्योति की गांड दिखी तो मैंने अपनी एक उंगली उस लड़की की गांड में कर दी.\nपहले ज्योति को दर्द हुआ, फिर मजा आने लगा.","अब ज्योति चुद भी रही थी और गांड में उंगली भी करवा रही थी.","दस मिनट बाद मैं ज्योति को ताबड़तोड़ चोदने लगा.\nकुछ मिनट बाद मैं और वो एक साथ झड़ गए.","मैं ज्योति के बगल में लेट गया.\nजब ज्योति उठी तो देखा बेडशीट पर खून लगा था और उसकी चूत सूजी हुई थी.\nउसे खड़ा हुआ नहीं जा रहा था. ","मैं उसे सहारा देकर बाथरूम तक लेकर गया. उधर गर्म पानी से उसकी चूत की सिकाई की.\nफिर वो घर चली गई.","आगे मैं बताऊंगा कि कैसे मैंने दोनों बहनों को एक साथ चोदा.","दोस्तो आपको मेरी ये जवान लड़की की गांड चुदाई कहानी कैसी लगी, मुझे मेल कर के जरूर बताएं.\nमेरी जीमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान पड़ोसन की चुत चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/pyasi-padosan-xxx-kahani/"},{"title":"चूत की सिकाई","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"मेरे दोस्त की मस्तराम बीवी","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-bhabhi-ki-chudai/"},{"title":"मेरी बहन की ग्रुप सेक्स चुदाई होटल में","href":"https://www.freesexkahani.com/group-sex-stories/bahan-foursome-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gand Ki Chudai","Hot Sex Stories","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"},{"title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-sex-ki-garam-kahani/"},{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"}]}