{"Title":"जवान लड़की और नेता जी-4","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"11-03-2020","views":"91,863","description":["इसे लण्ड या लौड़ा कहते हैं. इससे घबराओ मत, यह तुम्हारे काम से खुश होकर तुम्हें सलामी दे रहा है और अपनी मालिश करवाना चाहता है. बेटी प्लीज इसकी भी मालिश कर दो.","कहानी का पिछला भाग: जवान लड़की और नेता जी-3","चिन्ना बोला- बेटी, पीठ की मालिश बहुत हो गई अब मैं पलटता हूँ मेरी छाती की मालिश भी कर दो।\nकरोना यह सोच कर खुश थी और वह ऊपर से उठ कर बैड के नीचे आ गई.","चिन्ना करवट लेता हुआ पलट गया. करोना ने नोटिस किया कि लुंगी का उभार अब पहले से कुछ ज्यादा ही हो गया था. करोना को अपने लण्ड को कनखियों से निहारता हुए देख कर औरतखोर चिन्ना बहुत खुश हुआ सोचने लगा कि अब कुछ ही देर बाद करोना की चूत का कुंवारा पानी मेरे नागराज को चखने के लिए मिलेगा.","वह बोला- आओ बेटी, पहले की तरह पोजीशन ले लो और मालिश शुरू कर दो।\nकरोना, जो अभी एक मिनट पहले खुश हो रही थी, अब सोचने लगी कि जहाँ चिन्ना बैठने के लिए कह रहा है, वहां अब चिन्ना की गांड नहीं उसका बमपिलाट लौड़ा है जोकि कपड़ों के भीतर से उसकी नाजुक सी अनचुदि चूत की जमकर पप्पियाँ लेगा और उसके कुंवारे पानी को चखेगा।","करोना ये सब सोच ही रही थी कि चिन्ना ने फिर टोका- आओ बेटी, क्यों घबरा रही हो? 15 मिनट का ही काम है, फटाफट मालिश ख़त्म करो और जाकर सो जाओ.","चिन्ना की बात सुन कर करोना की तन्द्रा भंग हुई और मालिश करने के लिए पहले वाली पोजीशन लेते लेते उसे ये बात अब समझ आ रही थी ये 15 मिनट की बात कर रहा है पर अब उसका 22 साल तक संभाल कर रखा कुंवारापन कुछ ही पल का मेहमान है. चिन्ना जैसा औरतखोर चाहे कितना भी नरमी से पेश आ रहा था पर उसने पिछले दो दिनों में देख लिया था कि इस सांड के लण्ड को हर रात चूत का पानी चखने की आदत है. कुछ देर बाद उसकी अनचुदी कुंवारी नाजुक सी चूत उसके बमपिलाट लण्ड के नीचे दम तोड़ देगी।","इधर चिन्ना को भी करोना बेटी कपड़ों में कतयी अच्छी नहीं लग रही थी. अब वह मन ही मन आगे का प्लान बनाने में जुट गया।","करोना डरते शरमाते धीरे धीरे अपनी कुंवारी चूत को कपड़ों समेत चिन्ना के लण्ड पर टिकाने के लिए नीचे करने लगी. लण्ड पर चूत का पहला स्पर्श पाते ही चिन्ना की तोप ने एकदम से सलामी दी यानि की जोर का झटका खाया. जिसे करोना बेटी की नाजुक से चूत भांप गई और न चाहते हुए भी करोना बेटी के मुँह से एक दबी हुए सिसकारी निकल गई. जिसे अनुभवी औरतखोर चिन्ना ने तुरंत सुन लिया और खुश हो गया।","अंदरूनी झिझक और नारी सुलभ हया की वजह से करोना ने अपना पूरा भार चिन्ना के लण्ड नहीं डाला था. इसे अनुभवी चिन्ना ने तुरंत भांपते हुए अपने हाथों को करोना बेटी के दोनों जांघों पर रखते हुए नीचे की और खींच लिया और अपना हथियार ढंग से करोना बेटी की नाजुक चूत की फांकों के बीच लम्बवत फंसा दिया.","इस अचानक हमले से करोना की जोरदार सिसकारी निकल गई और जैसे उसकी नजरें चिन्ना से मिली चिन्ना ने तुरंत उसे आँख मार दी। करोना इस दोहरे हमले से बुरी तरह शरमा गई.","इसी बीच चिन्ना ने उसके हाथों में तेल की बोतल पकड़ा दी.","करोना हिचकिचाते हुए काम्पते हाथों से चिन्ना की छाती की मालिश में जुट गई.\nक्यूंकि मालिश करने की वजह से करोना को लगातार आगे पीछे होना पड़ रहा था तो पहले से ही पानी सराबोर उसकी चूत अब प्रकृति के नियमानुसार भरभराकर पानी छोड़ने पर मजबूर हो गई और करोना का डर सच हो गया. करोना की चूत अब चिन्ना के लण्ड को अपने पानी से सराबोर करने लगी।","हालाँकि अनुभवी चिन्ना को इसका अहसास हो चुका था पर वह जानबूझकर अनजान बना रहा क्योंकि वो आखिरी चोट करने से पहले लोहे को थोड़ा और गर्म करना चाहता था.","इधर चूत की गर्मी पाकर चिन्ना का लण्ड अब अपने पूरे शवाब पर था. उधर लण्ड पर कुंवारी चूत के लगातार रगड़ों की वजह से करोना के छक्के छूटने लगे थे और उसकी साँसें भारी हो चली थी और वो झड़ने के करीब आती जा रही थी.","पर चिन्ना अभी ये नहीं चाहता था क्योंकि उसे अभी अपनी करोना बेटी को और गर्म कर के तड़फाना था.\nइसलिए उसने करोना के हाथ पकड़ लिए और मालिश करने से रोक लिया.","चिन्ना की यह चाल करोना बिल्कुल पसंद नहीं आई क्योंकि वो झड़ने के करीब थी और करोना की नाजुक अनचुदी चूत को गर्म कड़क लण्ड की तपिश से मजा आने लगा था।","करोना घायल शेरनी की भांति चिन्ना की आँखों में घूरने लगी. करोना की आँखों में हवस के लाल डोरे तैर रहे थे।","परन्तु अनुभवी लंडैत चिन्ना इस खेल तो इसी प्रकार धीरे धीरे आगे बढ़ा कर करोना को बिल्कुल ऐसी हालत में ले जाना चाहता था जहाँ पढ़ी लिखी ऊँचे घराने की नाजुक सी करोना हाथ जोड़कर अनपढ़ अपराधी प्रवृति के शातिर औरतखोर चिन्ना से अपनी कुंवारी नाजुक चूत का उद्घाटन उसके बमपिलाट काले लौड़े करवाने के लिए मिन्नतें करने लगे.","इसलिए चोदा चोदी के खेल में अनाड़ी करोना को झड़ने से पहले यहाँ रोकना जरूरी था क्योंकि चिन्ना हर हाल में लगाम अपने हाथ में रखना चाहता था.","अपने लण्ड की गर्मी को और बढ़ाने के लालच में चिन्ना बोला- बेटी, मेरी छाती पर निप्पल्स के आस-पास सर्कल में उँगलियाँ घुमाओ. ऐसा करने से सारी थकान उतर जाती है.","स्खलन के करीब पहुँचने के बाद चिन्ना के रोकने से गुस्से से फनफनाई भोली करोना अनमने भाव से अपने दोनों हाथों के अंगूठों और तर्जनी उंगली को तेल में डुबोकर उसके दोनों निप्पल्स के चारों तरफ उँगलियों से सर्किल बनाने लगी.","ऐसा करने से चिन्ना का लण्ड पूरी तरह से खड़ा हो कर टाइट हो गया.\nलेकिन अभी चिन्ना का लण्ड उसके पेट की तरफ झुका हुआ था इसी लिए करोना को वह सिर्फ एक सख्त डंडे से ज्यादा कुछ नहीं महसूस हो रहा था।","अब चिन्ना बोला- करोना बेटी, मेरी निप्पल्स को चुटकी में पकड़ो!\nभोली करोना ने चिन्ना के दोनों निप्पलों को एकबार में ही पकड़ लिए.","अचानक वार से चिन्ना गनगना उठा, उसके लण्ड ने एक झटका खाया जिसे करोना ने भी महसूस किया. और उत्तेजना में चिन्ना ने अपने फैले हुए पैरों को सिकोड़ लिया. अचानक पैरों को सिकोड़ने से चिन्ना का कड़क लण्ड बंधी हुई लुंगी और पेट के बीच से आगे उसकी नाभि की तरफ करोना बेटी की चूत पर घस्सा मारते हुए बाहर निकल आया.","अपने और करोना के मिलेजुले कामरस में सराबोर उसका बैंगनी रंग का बड़े आलूबुखारे जैसा सुपारा करोना की आँखों के सामने आ गया. जिसे देख कर करोना की हल्की से चीख निकल गयी.","पर अनुभवी चिन्ना स्थिति को भांपते हुए संभाल ली और ऐसे दिखावा किया जैसे कुछ नहीं हुआ हो. उसने करोना को मालिश पर ध्यान लगाने को कहा.","परन्तु चिन्ना के निप्पल्स को बार बार चुटकियों में भींचते हुए उसकी डरी सहमी नजरें चिन्ना के पेट पर अठखेलियां करते नागराज के फैले फन पर आकर टिक रही थी.\nअब शातिर चिन्ना ने अगली चाल चली. वो बोला- बेटी, अब यहीं बैठे बैठे मेरे सर पर भी तेल लगा दो.","करोना, जो अब पतवार चिन्ना के हाथ में छोड़ चुकी थी, उसकी बात को मानते हुए उसके लण्ड की सवारी करते हुए आगे की और झुक कर चिन्ना के माथे पर तेल लगाने लगी और बार बार झुकने की वजह से चिन्ना और करोना का शरीर का अगला हिस्सा आपस में रगड़ा खाने लगा.","माथे पर मालिश करने के प्रयास में जब भी करोना आगे झुकती तो उसके टॉप में कैद उसकी चूचियों की घुण्डियां अनायास ही चिन्ना की नंगी छाती के सख्त बालों को स्पर्श कर जाती तो करोना को अनजाना सा मजेदार अनुभव देने लगती थी.","बढ़ती खुमारी की वजह से करोना अब जानबूझकर यह क्रिया दोहराकर अपने टॉप मैं कैद अपनी चूचियों की घुण्डियां और जोर से चिन्ना की छाती के बालों से रगड़ने लगी.","करोना की भारी होती साँसों की वजह से स्थिति को भांपते हुए चिन्ना ने अगला कदम उठाया और करोना के चूतड़ों के पीछे हाथों का सहारा देकर करोना बेटी को अपने पेट पर आगे की ओर खिसका कर कहा- बेटी, अब सर के बालों में भी तेल डाल दो।","अब इस नई पोजीशन में करोना के और आगे सरकने के वजह से करोना की चूचियां बिल्कुल चिन्ना के काले काले मोटे होठों की रेंज में आ गई। अब जैसे ही करोना तेल लगाने के लिए आगे झुकती, चिन्ना की साँसों की गर्माहट टॉप के कपड़े को भेदते हुए करोना बेटी की नाजुक चूचियों से टकराती.","अब करोना जानबूझकर चिन्ना के होंठों और अपनी चूचियों की दूरी घटाने लगी. और एक समय ऐसा आया कि करोना की नाजुक दायीं चूची की घुण्डी ने चिन्ना के खुरदुरे काले होंठों छू लिया.","चिन्ना के मुँह खून लग चुका था, उसने बिल्कुल देर ना करते हुए जैसे ही अगली बार करोना आगे झुकी, अपनी लम्बी सी जीभ निकाल कर हल्के से बिटिया की टॉप में ढकी दायीं घुण्डी पर फिरा दी.","इस नए अनुभव से गनगनाई करोना ने अगली बार बायीं घुंडी पर जीभ फिरवा ली. हर बार अलग अलग चूची आगे करके करोना पागल से होने लगी.\nइधर शातिर चिन्ना जीभ का दबाव बढ़ाता जा रहा था।","अब करोना के अगले पाठ बारी थी.\nइसके लिए चिन्ना ने अगली बार करोना की चूची की एक घुंडी को टॉप के कपड़े के ऊपर से ही अपने खुरदुरे होठों में पकड़ लिया और दूसरी चूची की घुंडी को अपने एक हाथ ही चुटकी में पकड़ लिया.\nअनाड़ी करोना इस दोहरे नए अनुभव से एकदम बौखला कर बेड से उतर कर नीचे खड़ी हो गई.","उसके ऐसा करते ही अब तक करोना के चूतड़ों के नीचे दबा हुआ करीब 8 इंच का मोटा कला लण्ड एक झटके से उठ खड़ा हुआ और लुंगी से बाहर आ कर करोना को देख कर फुफकारने लगा.\nउसका भुजंग जैसा लण्ड बस की छत की और ऐसे खड़ा था जैसे कोई मिसाईल लॉन्चिंग पैड पर उड़ने के लिए तैयार खड़ी हो.","लण्ड के इस रूप को देखते ही करोना बोली- ओह इतनी बड़ी सू सू!\nउसकी इस बात को सुन कर चिन्ना की हंसी निकल गई और वह हँसते हुए बोला- बेटी, सुसु तो बच्चों की होती है, इसे तो लण्ड या लौड़ा कहते हैं. और इससे घबराओ मत यह तो तुम्हारे द्वारा की गई मेरे निप्पल्स की मालिश से खुश होकर कर खड़ा हो गया है और तुम्हारे अच्छे काम से खुश होकर तुम्हें सलामी दे रहा है और अपनी भी मालिश करवाने के लिए मचलने लगा है. बेटी प्लीज इसकी भी मालिश कर दो.","अब तक करोना काफी आगे बढ़ चुकी थी, उसे कुछ समझ नहीं आ रहा था कि ये उसे क्या खुमारी सी चढ़ रही है.","इसी उधेड़बुन में अनायास ही उसके हाथ चिन्ना अंकल के लण्ड की तरफ बढ़ गए. करोना का हाथ लगते ही लण्ड ने जोर का झटका सा खाया. करोना के छोटे-2 हाथों में लण्ड एक बड़ा से डंडे के समान लग रहा था और मुट्ठी में समा नहीं रहा था.","दोनों हाथों को ऊपर नीचे रखने के बावजूद लण्ड का बड़ा सा भाग हाथों के ऊपर-नीचे बाकी रह गया था.","करोना चिन्ना के इस बमपिलाट मोटे लण्ड से अत्यंत प्रभावित होकर अपने हाथों में लण्ड को पकड़ कर उसका अचरज भरी निगाहों से इस एक आँख वाले सांप का बिल्कुल नजदीक से मुआयना कर रही थी.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: जवान लड़की और नेता जी-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-3","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-3/"},{"title":"जवान लड़की और नेता जी-5","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-5/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"मामीजी को खेत में चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"}]}