{"Title":"हरियाणवी मामी की वासना जगा कर चोदा","author":{"name":"रियांशु जाट","href":"https://www.freesexkahani.com/author/jaat67830gmail-com/"},"date":"18-12-2021","views":"492,390","description":["जवान मामी की चुत चुदाई का मजा लिया मैंने जब मैं मामा के घर रहने गया था. मामा कुछ दिनों के लिए गए हुए थे तो मैं मामी के साथ सोया था.","हैलो फ्रेंड्स, मेरा नाम रियांशु है, मैं फरीदाबाद का रहने वाला हूँ. मेरी उम्र 20 साल की है.","ये जवान मामी की चुत चुदाई स्टोरी एक साल पहले की है. उस समय मैं अपनी मामी के घर गया था.","आगे बढ़ने से पहले मैं आपको अपनी मामी के बारे में बता देता हूँ.","मेरी मामी जी पलवल की रहने वाली हैं, उनकी उम्र करीब 40 साल की रही होगी.\nमगर वो दिखने में बहुत ही सेक्सी हैं. उनका नाम रिया है और उनका फिगर 38-34-40 का है.","उनके दो बच्चे हैं. एक लड़का और एक लड़की है.\nमामी की लड़की की शादी हो गई है. उनका लड़का हॉस्टल में रहता है.\nमामा जी का बिजनेस है और वो अक्सर ही दस पंद्रह दिनों के घर से बाहर रहते हैं.","उस दिन जब मैं मामी जी घर पहुंचा था तो मैंने उन्हें अपने आने की सूचना नहीं दी थी.\nमैंने सोचा था कि उनको सर्प्राइज़ दूँगा. ","मैं घर के बाहर पहुंच गया और मैंने घण्टी बजाई. ","एक मिनट बाद मामी ने गेट खोला और वो मुझे देख कर हैरान हो गईं.","मामी बोलीं- रियांशु तू … बिना बताए … आज तुझे मेरी याद कैसे आ गई? ","यह कह कर मामी जी ने बड़े प्यार से मुझे अपने गले से लगा लिया.\nउनकी भरी हुई चूचियां मेरे सीने से एकदम से चिपक गईं. ","मुझे मामी के सीने से लग कर बहुत मजा आया लेकिन उस से मेरे दिमाग़ में कोई भी गलत ख्याल नहीं आया था. ","फिर हम दोनों घर के अन्दर गए. ","मामी बोलीं- तू फ्रेश हो जा, मैं तेरे लिए कुछ खाने को लाती हूँ. ","मैं फ्रेश होकर आया, तब तक मामी चाय ले आईं.","मामी जी ने बताया कि मामा जी दस दिनों के लिए गुजरात टूर पर गए हैं.","अब हम दोनों बातें करने लगे.\nबातों में समय का मालूम ही नहीं चला और रात हो गई. ","मामी रसोई में खाना बनाने के लिए चली गईं. ","कुछ देर बाद मामी ने खाना मेज पर लगा दिया और मुझे आवाज दी.\nहम दोनों ने खाना खाया. ","खाना के बाद मामी बोलीं- तुम मेरे वाले कमरे में ही सो जाना. मन भी लगा रहेगा.\nमैंने ओके कह दिया.","खाना खाने के बाद मैंने कपड़े बदले. एक लोअर और टी-शर्ट पहन ली. ","थोड़ी देर बाद मामी नाइटी में आ गईं.","मैं उनको देख रहा था, वो बहुत ही सेक्सी लग रही थीं.","मुझे यूं देखता हुआ पाकर मामी हंसी और बोलीं- क्या हुआ रियांशु … मुझे कभी देखा नहीं क्या? ","मैं हंस दिया और मामी की सुन्दरता की तारीफ़ की.","मामी ने मुझे थैंक्स कहा.","फिर मामी ने लाइट ऑफ कर दी और मेरी साइड में लेट गईं. ","वे मेरी पढ़ाई के बारे में पूछने लगीं. ","यूं ही बात करते करते हमें 11.30 बज गए. ","तब मामी बोलीं- मुझे नींद आ रही है.\nमैंने कहा- ओके गुडनाइट.\nमामी अपनी गांड मेरी तरफ़ करके सो गईं. ","रात को करीब एक बजे मेरी नींद खुली.\nमुझे ठंड लग रही थी तो मैं मामी जी की रजाई में घुस गया और उन्हें पीछे से पकड़ लिया.","मेरा हाथ उनके मम्मों पर चला गया था. पहले तो मुझे समझ नहीं आया कि मैंने ऐसा क्या पकड़ लिया मगर मुझे अच्छा लग रहा था तो मैं धीरे धीरे उन्हें दबाने लगा. ","जब मामी के मम्मों पर मेरा हाथ गया था, तब मैं आधी नींद में था.\nमगर अब मेरी नींद पूरी तरह से खुल गई थी और मुझे मजा आने लगा था.","मामी के मम्मे बहुत सॉफ्ट थे. मुझे बहुत उत्तेजना हो रही थी. मेरा लंड भी खड़ा हो गया था.","मैं अपना लंड उनकी गांड की दरार में रगड़ने लगा. मुझे ये सब करते समय मजा भी आ रहा था और साथ में डर भी लग रहा था कि कहीं मामी जाग ना जाएं. ","थोड़ी देर लंड रगड़ने के बाद मुझसे कंट्रोल नहीं हुआ तो मैंने अपना लंड लोअर से बाहर निकाल लिया और उनकी गांड पर रगड़ने लगा. ","एक हाथ से मैं मामी के मम्मों को दबा रहा था, दूसरे हाथ से लंड को पकड़ कर गांड में रगड़ रहा था. ","मेरा लंड फुल टाइट था, सच में बहुत मजा आ रहा था.\nइसी के साथ में गांड भी फट रही थी. ","फिर मेरा पानी निकल गया और वो मामी की गांड पर टपक गया. ","अब मैं दूसरी साइड करवट लेकर सो गया. ","सुबह मामी ने मुझे 11 बजे जगाया और बोलीं- तुम नहा लो और नाश्ता कर लो.","उसके बाद मैंने नहाया और कुछ खा कर बाहर घूमने चला गया.\nवहां अपने पुराने दोस्तों के साथ मौज मस्ती करने लगा.","मैं करीब रात को 9 बजे वापस आया.","मामी मेरा इन्तजार कर रही थीं. वो बोलीं- सारे दिन से कहां था?\nमैंने बता दिया कि फ्रेंड्स के साथ था. ","उसके बाद मामी बोलीं- चल हाथ मुँह धो ले … और खाना खा ले.","खाना खाने के बाद मैं बोला- मैं सोने जा रहा … आज मैं ज्यादा थक गया हूँ. ","मैं मामी के कमरे में कपड़े बदल कर लेट गया और कल रात के बारे में सोच रहा था.","मेरा लंड फुल टाइट हो गया था.\nरूम में हीटर चल रहा था तो ठंड नहीं लग रही थी. ","मैंने सोचा कि आज मामी को लंड दिखाता हूँ. ","मैं सोने का नाटक करने लगा.\nमामी एक घंटे बाद आईं और लाइट ऑफ करने लगीं.","तभी उनकी नज़र मेरे लंड पर पड़ गई.\nमेरे लोअर में टेंट बना हुआ था. ","मामी मेरे खड़े लंड को देखती रहीं, फिर लाइट ऑफ करके मेरे और अपने ऊपर रजाई लेकर लेट गईं. ","हम दोनों एक ही रजाई में थे.","करीब 1.30 घंटे बाद मैंने देखा कि मामी सो गई हैं.\nफिर मैं रजाई के अन्दर अपने फोन की लाइट ऑन करके देखने लगा. ","मामी की नाइटी उनकी जांघों तक उठी हुई थी.\nउनकी गोरी चिकनी जांघें देख कर मैं पागल सा हो गया और धीरे से अपना हाथ मामी की जांघों पर फेरने लगा. ","मामी की तरफ कोई प्रतिक्रिया न होते देख कर मुझे गर्मी चढ़ गई और मैंने उनकी नाइटी को और ऊपर कर दिया. ","यूं ही धीरे धीरे करके मैंने मामी की नाइटी को उनकी कमर तक उठा दिया और लेट गया.\nअब मैं उनके मम्मों को दबाने लगा, साथ ही मैं अपने एक हाथ से उनकी गांड को भी सहलाता जा रहा था. ","जब इतने पर भी मामी की तरफ से कोई विरोध होता न दिखा तो मेरी हिम्मत काफी बढ़ गई.\nमैंने सोचा कि अब मामी की चुत में उंगली करता हूँ. ","तब मैंने अपने हाथ को आगे बढ़ाया और उनकी चुत पर रख दिया.\nमामी की गद्देदार चुत एकदम पकौड़ी सी फूली हुई थी.","मैं एक पल रुकने के बाद मामी की चुत को सहलाने लगा. 5 मिनट तक ऐसे ही करता रहा तो उनकी चुत से पानी निकलने लगा. ","अब मैं समझ गया कि मामी को भी मजा आ रहा है इसलिए ये कुछ नहीं कह रही हैं.","फिर मैंने चुत में लंड लगाने की सोची और अपने लोअर से लंड बाहर निकाला और उनकी गांड पर रगड़ने लगा. ","तभी मामी धीमे से आह करती हुई बोलीं- अब डालेगा भी … या सिर्फ रगड़ता ही रहेगा. ","ये कहती हुई मामी पलट कर मेरे ऊपर चढ़ गईं.\nमेरी गांड फट गई कि ये क्या हुआ. ","मामी वासना से भर कर बोलीं- तू साला काफी बदमाश हो गया है.\nबस वो मुझे लिप किस करने लगीं. ","मैं उनके मम्मों को दबाने लगा और कुछ ही पल बाद मैंने उनकी नाइटी को उतार दिया. ","मामी ने कहा- साले तू कल से मुझे गर्म कर रहा है. मैं भी तुझसे उम्मीद कर रही थी कि तू जल्दी ही मेरे साथ खेलने लगेगा. मगर जब तूने कुछ नहीं किया तो मुझे ही आगे बढ़ना पड़ा.\nमैंने कहा- मामी मैं डर रहा था कि कहीं आपको बुरा न लगे.","मामी- हां सही कह रहा है साले … जब मेरे दूध मसल रहा था और मेरी गांड की दरार में लंड घिस रहा था, तब तुझे डर नहीं लग रहा था. फिर तूने तो हद ही कर दी मेरी चुत को उंगली से रगड़ने लगा. तू क्या समझता है कि किसी की चुत को छेड़ोगे और उसको खबर नहीं लगेगी?","मैंने हंस कर कहा- तो क्या हुआ मामी आप तो मेरी प्यारी मामी हो. अब आप ही तो मुझे चोदना सिखाएंगी न. ","मेरी बात पर मामी हंस पड़ीं और हम दोनों चूमाचाटी करने लगे.","कुछ ही देर में हम दोनों वासना से भर उठे और जीभ लड़ाने लगे. ","उन्होंने मेरे कपड़े निकाल दिए.\nअब हम दोनों बिल्कुल नंगे थे. ","वो मेरे लंड को देख कर बोलीं- वाह तेरा तो तेरे मामा से भी काफी बड़ा लंड है. ","ये कह कर मामी किसी रंडी की तरह मेरा लंड चूसने लगीं. ","कुछ मिनट के बाद मेरा पानी निकल गया.\nवो न केवल लंड का पूरा पानी पी गईं बल्कि उन्होंने लंड को अच्छे से चाट कर साफ भी कर दिया. ","मैंने उनको अपने नीचे लेटा लिया और उनके मम्मों पर टूट पड़ा. ","मामी कामुक सिसकारियां लेने लगीं- इश्स आआ … आहह!","फिर मैं उनकी चुत पर आ गया.\nहम दोनों 69 पोजीशन में थे.\nवो मेरे लंड को चूस रही थीं और मैं उनकी चुत को चाट रहा था.\nमैं मामी की चुत को चाटने के साथ साथ उनकी कचौड़ी सी चुत में अपनी उंगली भी कर रहा था. ","थोड़ी देर बाद वो झड़ गईं, मैं उनका सारा पानी पी गया. ","कुछ देर बाद मामी बोलीं- अब पेल दो अपना मूसल … मैं बहुत दिन से नहीं चुदी हूँ प्लीज़ … आ जाओ.","मैं उनके ऊपर आया और लंड को सैट करके एक जोर का झटका दे दिया. ","मेरा आधा लंड अन्दर चला गया. वो चीख पड़ीं- आंह आराम से कर … बहुत दिन से नहीं चुदी हूँ. ","उनकी चुत बहुत टाइट थी. ","मैं लंड पेल कर कुछ पल के लिए रुक गया और धीरे धीरे झटके देने लगा.\nअब वो भी सहयोग कर रही थीं. ","मैंने फिर से एक और जोर का धक्का मारा.\nइस बार मेरा पूरा लंड चुत के अन्दर चला गया. ","मामी जोर से चिल्ला उठीं- उई मम्मी रे … मर गई रे … साले मैं कोई बाजारू रंडी नहीं हूँ … आराम से कर!","मैं उनके मम्मों को चूसने लगा और धीरे धीरे लंड को अन्दर बाहर करने लगा. ","अब उनका दर्द कम हो गया था.","वो भी गांड उठा कर मेरा साथ देने लगीं.\nमामी मादक सिसकारियां भर रही थीं- आआ … अहह फाड़ दे … और जोर से कर!","मैं भी फुल स्पीड में मामी की चुदाई करने लगा. ","करीब 15 मिनट बाद मामी झड़ गईं और निढाल हो गईं. ","मैंने भी लंड बाहर निकाला और एक बार उनसे चुसवा कर उनको घोड़ी बनने के लिए कहा.\nमामी घोड़ी बन गईं.","मैंने पीछे से उनकी चुत में लंड को पेल दिया और जोर जोर से चोदने लगा. ","पूरे कमरे में फच फच की आवाज़ आ रही थी और मामी की सिसकारियों से सारा माहौल गर्म हो गया था.","मैं धकापेल मामी की चुत को ठंडक पहुंचाता रहा.\nइसी बीच मामी 3 बार झड़ चुकी थीं. ","करीब आधा घंटे बाद मेरा पानी भी निकलने वाला था तो मैं और जोर जोर से चुदाई करने लगा और उनकी चूत में ही झड़ गया.","उसके बाद मैंने दस दिन तक अपनी मामी को रोज चोदा. ","अब जब भी मैं मामी के घर जाता हूँ … तो उनकी मस्त चुदाई का मजा ले लेता हूँ.","आपको मैंने अपनी सगी जवान मामी की चुत चुदाई कहानी सुनाई, अब आपकी बारी है कि आप मुझे अपने मेल लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बाजारू रंडी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"},{"title":"सविता भाभी कार्टून वीडियो कड़ी 8: साक्षात्कार","href":"https://www.freesexkahani.com/xxx-kahani/savita-bhabhi-interview/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सेक्सी मामी के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-ki-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"},{"title":"प्यासी भाभी की अतृप्त जवानी","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sexy-chudai-story/"},{"title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/maa-behan-ki-chudai-kahani/"}]}