{"Title":"जवान लड़की और नेता जी-1","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"08-03-2020","views":"78,811","description":["राजनीति विज्ञान में रिसर्च कर रही एक लड़की ने चुनाव के दौरान एक उम्मीदवार नेता के साथ रह कर उसके कार्यकलापों का अध्ययन किया. उसने उस नेता के बारे में क्या क्या जाना?","ये 14 वीं लोकसभा के लिए 2004 के आम चुनावों के चुनाव प्रचार के दौरान हुई एक सच्ची घटना पर आधारित कहानी है। मैं राजनीतिक दल का नाम और निर्वाचन क्षेत्र भी छिपा रहा हूं और उक्त घटना में शामिल पात्रों के लिए काल्पनिक नामों का उपयोग कर रहा हूं।","एक बड़े और प्रसिद्ध विश्वविद्यालय से राजनीति विज्ञान में एमए की डिग्री हासिल करने वाली करोना नाम की 22 साल की एक छात्रा भारतीय राजनीतिक व्यवस्था में आपराधिक तत्वों के बढ़ते प्रभाव पर अपनी थीसिस लिख रही थी.\nअपना काम पूरा करने के लिए वह एक सांसद चिन्ना के चुनाव अभियान का अध्ययन करती है।","चिन्ना (काल्पनिक नाम) एक सीट से चुनाव लड़ रहा है जो वह पिछले तीन बार से जीत रहा है और चौथी बार भी उसी सीट पर चुनाव लड़ने जा रहा था।","करोना की चिन्ना में विशेष रुचि का कारण यह था की वह 20 साल पहले एक प्रसिद्ध अपराधी था, उसने बहुत सारे जघन्य अपराध किए थे और बाद में चुनाव लड़ कर राजनीति में आ गया.\nचिन्ना अभी भी कुंवारा है और कहते हैं कि उसने अपना पूरा जीवन गरीब लोगों की सेवा के लिए लगा दिया. लेकिन वास्तव में वह एक पक्का औरतखोर है।\nअपने शोध के दौरान उसे पता चला कि उसके निर्वाचन क्षेत्र के सामान्य लोग उससे बहुत खुश हैं और कोई भी उसके खिलाफ नहीं बोलता है।","अपनी कहानी जारी रखने से पहले मैं अपनी कहानी मुख्य पात्रों करोना और चिन्ना खान का परिचय करना चाहता हूं। ","करोना एक वरिष्ठ आईएएस अधिकारी की इकलौती बेटी है. वह एक बहुत ही सुंदर लड़की है जो नियमित रूप से उसके कॉलेज में होने वाली सौंदर्य प्रतियोगिताओं में भाग ले रही है. वह एक साहसिक लड़की भी है.","चिन्ना खान लगभग 6.5 फीट की हाइट का एक बड़े डीलडोल वाला आदमी है जिसका रंग काला है और बहुत प्रभावशाली वक्ता है।","जब चुनाव की तारीखों का ऐलान हो गया और चिन्ना को उनकी पार्टी ने लगातार चौथी बार टिकट दे दिया, तब करोना ने किसी तरह अपने पिता के प्रभाव का इस्तेमाल करते हुए चिन्ना से मुलाकात की।","वह शाम को लगभग चार बजे चिन्ना कार्यालय पहुंची. उसे चिन्ना के कार्यालय के बाहर लगभग 15 मिनट तक प्रतीक्षा करनी पड़ी. तब चपरासी ने उसे अंदर जाने के लिए कहा.\nजब वह कार्यालय में दाखिल हुई तो वहां कोई नहीं था इसलिए वह खुद खाली पड़ी कुर्सी पर बैठ गई।","4-5 मिनट के बाद भव्य व्यक्तित्व वाला एक विशाल व्यक्ति संलग्न शौचालय से बाहर आया और खुद का चिन्ना के रूप में परिचय दिया- मुझे माफ करना मैडम, आपको इतने लंबे समय तक इंतजार करना पड़ा, आप जानते हैं कि ये चुनाव के दिन हैं और चुनाव के लिए बहुत कम समय बचा है और मैं अपनी रणनीतियों को अंतिम रूप देने में व्यस्त था।","इसी बीच चिन्ना हाथ मिलाने की मुद्रा में हाथ करोना की ओर बढ़ाया।\nकरोना- ओह इट्स ऑल राइट, मुझे पता है कि आप एक बिजी आदमी हैं।","चिन्ना- वैसे बेटी, तुम यहाँ क्यों आई थी?\nकरोना- सर, मैं भारतीय राजनीतिक व्यवस्था पर कुछ शोध कार्य कर रही हूं और मैं इस चुनाव अभियान के दौरान आपके साथ रहना चाहती हूं, सर मैं आपका बहुत आभारी रहूंगी अगर आप मुझे अपने अभियान पर साथ आने की अनुमति दें।\nचिन्ना- अरे क्यों नहीं, मेरे व्यस्त कार्यक्रम के दौरान इतनी सुंदर लड़की का साथ रहना मेरे लिए अत्यंत प्रसन्नता की बात होगी।","करोना- थैंक यू सर, लेकिन आप अपना टूर कब शुरू करेंगे।\nचिन्ना- यह कल सुबह से होगा, और सुनो जैसा कि तुम्हे पता होगा कि मेरा निर्वाचन क्षेत्र बहुत बड़ा है, यात्रा कम से कम 15 दिनों के लिए होगी और आपको अपना सारा रोज़मर्रा का सामान और अतिरिक्त कपड़े वगैरह साथ ले लेना।\nकरोना- ओके सर मैं कल सुबह यहाँ आ जाऊँगी। अब मुझे निकलना होगा क्योंकि बहुत सारी पैकिंग करनी है, धन्यवाद सर।","जब करोना कमरे से बाहर निकल रही थी तो चिन्ना उसकी पीछे से मटकती हुई गांड को देख रहा था और सोच रहा था कि इतनी कमसिन नाजुक कच्ची कली जैसे लड़की के साथ चुनाव प्रचार का अलग ही मज़ा आएगा.\nऔर उसने योजना बनानी शुरू कर दी कि वह उसे कैसे फुसलाने वाला है क्योंकि वह उसके साथ कोई जोर आजमाईश करने के मूड में कतई नहीं था. इसके विपरीत वह धीरे धीरे प्यार से पटा कर करोना की मर्ज़ी से उसकी कुंवारी अनचुदी चूत का उद्धघाटन करने की फ़िराक में था.\nवह जानता है कि वह एक IAS अधिकारी की बेटी है और यह उसके राजनीतिक करियर के लिए घातक हो सकता है।","ये सोचते सोचते चिन्ना के 8 इंची विशाल लण्ड में जबरदस्त तनाव आ गया और उसने तुरंत अपने ऑफिस की चपड़ासन को बुला कर उसके मुँह में अपना लण्ड ठूंस दिया. और कुछ ही मिनटों में सारा माल उसके मुँह में छोड़ कर फारिग हो गया।","आज चपड़ासन भी हैरान थी कि यह हैवान इतनी जल्दी कैसे झड़ गया क्योंकि वह जानती थी कि ये साँड एक बार शुरू होने के बाद कम से कम एक घंटे तक उसकी चूत के परखच्चे उड़ा देता है। ","उसने चिन्ना और करोना की बातें बाहर बैठ कर सुनी थी। उसे मन ही मन उसकी होने वाली जबरदस्त चुदाई के बारे में सोच कर उस बेचारी कोमलांगी पर दया आ रही थी। वह समझ चुकी थी कि चिन्ना 15 दिनों के चुनाव प्रचार के दौरान करोना की कुंवारी चूत की धज्जिया उड़ा कर उसका भोसड़ा बना देगा।","उधर दूसरी तरफ कमरे से बाहर निकलने के बाद करोना चिन्ना के व्यक्तित्व से बहुत प्रभावित हुई. विशेषकर उसकी आँखों और उनकी आवाज़ दोनों में गहराई थी. और पहली मुलाकात में उन्हें किसी भी शरीर को आकर्षित करने में सक्षम था.\nइसलिए उसने सोचा की शायद इन्ही खूबियों के कारण एक अपराधी होने के बावजूद वह जनता के बीच में इतना लोकप्रिय था।","अगले दिन करोना जल्दी उठ गई और अपने बैग और सामान के साथ घर से चिन्ना के कार्यालय पहुंच गई।","चिन्ना के कार्यालय के बाहर बहुत सारी गतिविधियाँ चल रही थीं क्योंकि चिन्ना ने अपने चुनाव अभियान को शुरू करने के लिए एक समारोह की योजना बनाई थी और मीडिया के बहुत से लोगों को इस कार्यक्रम को कवर करने के लिए आमंत्रित किया था।","कार्यालय की चपड़ासन ने उसे पहचान लिया और उससे कहा कि वह कुर्सियों की अग्रिम पंक्ति में बैठ जाए क्योंकि एक बड़ी सभा थी और चिन्ना एकत्रित लोगों और पार्टी कार्यकर्ताओं को संबोधित करने वाला है।","अचानक लोगों ने चिन्ना भाई जिन्दाबाद, जीतेगा भाई चिन्ना भाई जीतेगा आदि चिल्लाना शुरू कर दिया।","चिन्ना का भव्य स्वागत हुआ. वह पोडियम पर पहुँचा, जहां उसे बहुत सारे बड़े व्यापारी और अन्य लोग माला पहना रहे थे।\nक्योंकि करोना सामने वाली कतार में ही बैठी थी, चिन्ना ने उसे देखते ही पहचान लिया और इशारा करके मंच पर ही बुला लिया और मंच पर लगी कुर्सियों में से एक पर बैठने को कहा।","करोना अपनी इस इज्जत अफजाई पर अत्यंत प्रसन्न हुई।","फिर चिन्ना ने अपने भाषण की शुरुआत अपनी गहरी आवाज से की और लोगों को अपने पिछले कार्यकालों के दौरान किए गए विकास कार्यों और पिछले अभियान के दौरान किए गए वादों को पूरा करने के बारे में बताया।\nभाषण के अंत में उसने विभिन्न लोगों के नाम का उल्लेख किया, जिन्हें उन्होंने अपने निर्वाचन क्षेत्र के विभिन्न क्षेत्रों का चुनाव प्रभारी बनाया था.","तभी उसने अचानक करोना का नाम लिया और कहा कि मिस करोना इस अभियान के लिए मेरी निजी सचिव होंगी.\nएकदम सभी लोगों ने करोना को देखा और करोना इस अचानक मिली तवज्जो से गदगद हो गई. सभी मीडिया कैमरा करोना पर थे और वह इस सब से अभिभूत थी।","इधर चिन्ना का सारा ध्यान करोना की चड्डी में छुपी रानी पर था।","जब वाहनों का काफिला रवाना हुआ चिन्ना ने करोना को कहा- बेटी, तुम मेरे साथ मेरे विशेष रूप से तैयार की गई वॉल्वो बस में मेरे साथ ही रहोगी।","उस बस की छत में एक सुराख़ बना था जिसका इस्तेमाल चिन्ना ने प्रचार के दौरान बस में लगी लिफ्ट पर खड़ा हो कर भाषण इत्यादि के लिए करना था।\nइसके अतिरिक्त उस बस में पीछे की और दो कमरे बने थे जिनके मध्य में एक कॉमन टॉयलेट था। आगे की ओर मुलाकातों के लिए एक लॉबी थी और बीच में एक और किचन और एक और डाइनिंग एरिया था। ड्राइवर केबिन और पीछे के हिस्से के बीच गिलास पार्टीशन था। पूरी बस वातानुकूलित थी।","चिन्ना ने करोना से कहा कि वह अपना सामान एक वह कमरा जो बस के पीछे की तरफ है, में स्थानांतरित कर दे.\nऔर कहा कि चूंकि उनका निर्वाचन क्षेत्र बहुत पिछड़ा हुआ है और दौरे के दौरान रहने के लिए कोई रेस्टहाउस या होटल नहीं हैं, इसलिए यह व्यवस्था की गई है.","चिन्ना ने करोना से कहा- आप इस दौरे पर मेरे विशेष अतिथि हैं।\nकरोना ने चिन्ना को उसे दी जा रही विशेष सुविधाओं के लिए धन्यवाद किया और उनसे पूछा कि उन्होंने अपने निजी सचिव के रूप में उनके नाम की घोषणा क्यों की?\nउसने कहा कि यह करोना के शोध कार्य में उसकी मदद करेगा क्योंकि निजी सचिव का काम करते समय उसे बहुत सारे काम संभालने होते हैं चुनाव कार्य जो उसे चुनाव प्रणाली का अध्ययन करने में मदद करेगा।\nकरोना ने फिर से चिन्ना को धन्यवाद दिया और अपना सामान कमरे में शिफ्ट करना शुरू कर दिया।","दिन बहुत लंबा था और चिन्ना ने कई स्थानों पर भाषण दिए.","करोना यह नोटिस कर रही थी कि चिन्ना जनता के बीच बहुत लोकप्रिय था. वह जहाँ भी वह रुकता था, वहां लोगों का एक बड़ा जमावड़ा हो रहा था।\nबातचीत में चिन्ना करोना को बेटी कह कर पुकार रहा था और इस दौरान उसने करोना को एक बार भी छूने के कोशिश नहीं की।","क्योंकि चिन्ना एक मंझा हुआ औरतखोर था और इस मामले में करोना तो उसके लिए एक आसान शिकार था। परन्तु वो बिल्कुल भी जल्दबाजी नहीं करना चाहता था। उसे अपनी काम कला पर पूरा भरोसा था कि उसके कार्यकलापों की वजह से करोना अपने आप उसके लण्ड के नीचे आ जाएगी।\nऔर वह रात का इंतजार कर रहा था जिसके लिए उसने रात में करीब 10.30 बजे योजना बनाई थी।","रात के खाने की अच्छी व्यवस्था बस में ही की गई थी. रात के खाने के बाद बस का अटेंडेंट अंदर आया और चिन्ना से कहा- साहब आप आज के व्यस्त दिन की वजह से बहुत थक गए होंगे. मालिश के लिए मालिश वाला आया है, आप अपने बैडरूम में जाकर अच्छे से मालिश करवा कर तरोताज़ा हो जाएँ. कल का दिन आज से भी अधिक व्यस्त है।\nचिन्ना ने कहा- ठीक है, मालिश करने वाले को भेजो।\nयह कहकर अपने बैडरूम में चला गया और करोना बर्तन समेटने में अटेंडेंट की मदद करने लगी।","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: जवान लड़की और नेता जी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"},{"title":"टीचर संग प्यार के रंग-4","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-4/"},{"title":"दो भाभी की चूत गांड का मज़ा","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-chut-gand/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Kamukta","Real Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की बैंक में चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/college-girl-bank-me-chudai/"},{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"शादी से पहले मेरी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/meri-chut-chudai-ki-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"}]}