{"Title":"जवान लड़की और नेता जी-2","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"09-03-2020","views":"96,766","description":["चड्डी के अंदर हाथ जाते ही वो पहली बार अपनी गीली सफाचट चूत पर हाथ फिराने लगी. और जैसे ही करोना की उँगलियाँ गलती से करोना की भगनासा से टकराई, अचानक उसके पूरे शरीर में तूफ़ान सा आ गया और …","कहानी का पिछला भाग: जवान लड़की और नेता जी-1","रात के खाने के बाद बस का अटेंडेंट अंदर आया और चिन्ना से कहा- साहब, आप आज के व्यस्त दिन की वजह से बहुत थक गए होंगे. मालिश के लिए मालिश वाला आया है, आप अपने बैडरूम में जाकर अच्छे से मालिश करवा कर तरोताज़ा हो जाएँ. कल का दिन आज से भी अधिक व्यस्त है।\nचिन्ना ने कहा- ठीक है, मालिश करने वाले को भेजो।\nयह कहकर अपने बैडरूम में चला गया और करोना बर्तन समेटने में अटेंडेंट की मदद करने लगी।","तभी अचानक करोना एक किशोर युवती को बस में चढ़ते देख कर ठिठक गई। करोना के हावभाव समझ कर अटेंडेंट ने बताया- यही लड़की साहब की मालिश करेगी।\nये सुन कर करोना को एक झटका सा लगा. वह लड़की करोना से भी साल दो साल छोटी थी।","करोना इतनी भी मासूम नहीं थी कि ये न समझ सके कि वो लड़की चिन्ना की किस तरह की मालिश करने वाली है। करोना यह सोच कर रोमांचित से हो उठी कि उसका बैडरूम बिल्कुल बगल में ही है।","जब उस लड़की ने चिन्ना के बैडरूम में जाकर अंदर से दरवाजा बंद कर लिया तो करोना का दिल तेजी से धड़कने लगा। तेजी से धड़कते दिल के साथ करोना भी बेडरूम में अपने बिस्तर पर आ गई।\nवह रात की खामोशी में यह सुनने की कोशिश कर रही थी कि चिन्ना उस मासूम कमसिन कली के साथ क्या कर रहा था।","कुछ मिनटों के बाद उसने चिन्ना के बेडरूम से हल्की-हल्की आवाज़ सुनी, उसने अंदाजा लगाया कि ये चिन्ना के करहाने और सिसकारियों की आवाजें थी।","कुछ देर के बाद चिन्ना के करहाने और सिसकारियों की आवाज़ बंद हो गई। फिर कुछ खटर-पटर की आवाजों के बाद उस लड़की की कराहटें और सिसकारियों की आवाजें आने लगी और कुछ समय बाद उसे लगा कि बस में झटके लग रहे हैं. अब उसे यकीन था कि दूसरे कमरे में क्या हो रहा है. वह इतनी भी मासूम नहीं थी कि उस कमरे में चिन्ना और उस लड़की के बीच क्या हो रहा है क्योंकि उसके बहुत सारे शादीशुदा दोस्त थे.\nवह जानती है कि अब शुरुआत में उस लड़की से मालिश करवाने के बाद अब चिन्ना उस लड़की की मालिश कर उसे कली से फूल बनाने में लगा हुआ है।","करोना से कुछ ही मीटर की दूरी पर होने के कारण यह सब हो रहा था. यही सोच सोच कर करोना का बुरा हाल था, उसके शरीर में अजीब सी संवेदनाएं महसूस होने लगीं, उसे लगा कि उसके निप्पल सख्त हो गए हैं और उसकी कुंवारी कच्ची चूत से कुछ गीला चिपचिपा पदार्थ निकल कर चड्डी को अपने रस में सराबोर कर रहा था।","जब करोना ने अपने निप्पलों को छुआ तो उसे एक और सनसनी हुई. फिर वह अपनी चूत के पास पहुँची और जब उसने छुआ तो उसे एक नई सनसनी मिली, जिसका उसे कभी अनुभव नहीं था, लेकिन वह अभी भी इतनी मासूम थी कि उसे नहीं पता कि आगे क्या करना है. उसे पता नहीं था हस्तमैथुन कैसे करें।","वह बस दूसरे कमरे से आने वाली आवाज़ों को सुनती रही. उसने देखा कि मालिश करने वाली लड़की की कराहने की आवाज़ बहुत तेज़ हो गई है. लगभग 20 मिनट बीत चुके हैं लेकिन बस फिर भी झटके खा रही है.\nऔर 5 मिनट के बाद उसने चिन्ना की एक बैल की तरह तेज़ आवाज़ सुनी. करोना को पता नहीं कि चिन्ना को क्या हुआ है. उसने यह भी देखा कि बस ने अब झटके लेना बंद कर दिया है, अब चुप्पी थी, करोना भी थक गई थी इसलिए सो गई।","आधी रात में उसे फिर लगा कि बस में फिर से झटके आ रहे हैं और उस लड़की की फिर से करहाने की आवाज़ आ रही है.","उसने अपनी घड़ी में देखा तो सुबह के 4 बज रहे थे. वह हैरान थी कि यह आदमी क्या कर रहा है. वो उस लड़की को ऐसे चोद रहा है जैसे ये उसकी जिंदगी का आखिरी दिन और आखिरी लड़की हो. उसने अंदाज़ लगाया कि ये चिन्ना का पांचवा या छठा राउंड होगा। उसे उस कमसिन मासूम से लड़की पर बहुत दया आ रही थी।","फिर से उसने चिन्ना के मुँह से एक जोर की आवाज़ सुनी और कुछ 10 मिनट के बाद उसने बेडरूम का दरवाज़ा खुलने की आवाज़ सुनी.\nउसने अंदाजा लगाया कि अब वो लड़की वापस जा रही होगी।","उसने खिड़की से आँखें सटा कर बाहर झाँका और अँधेरे में उस मासूम लड़की को लड़खड़ाते हुए जाते देखा।","तभी बाथरूम में कुछ आहट सुन कर करोना चुपचाप लेट गई।","चिन्ना ने बाथरूम की लाईट जला ली। हल्की सी झिरी से चिन्ना का कला भुसन्ड नंगा शरीर झलक रहा था.\nउत्तेजना के मारे करोना का सारा शरीर कांपने लगा, उसकी चूचियों की घुंडियाँ सख्त हो कर अकड़ गई और उसकी कुंवारी कोमल चूत अनायास ही भरभरा कर उसकी चड्डी को फिर से गीली करने लगी।","बाथरूम से चिन्ना के मूतने की तड़ तड़ की जोरदार आवाज़ आ रही थी। चिन्ना जानबूझ कर कमोड के पानी के अंदर मूत की धार छोड़ कर करोना को गर्म कर रहा था।\nउसे यकीन था कि उसकी करोना रानी जग रही होगी और ये सब सुन कर उसके जवान शरीर की जवान उमंगें कुलाचें भर रही होंगी।\nऔरतखोर चिन्ना धीरे धीरे करोना को मन ही मन अपने लण्ड सेवा के लिए तैयार कर रहा था।","अब करोना समझ चुकी थी कि चिन्ना कुंवारा होने के बावजूद अपनी हवस कैसे शांत कर रहा था। करोना का नजरिया चिन्ना के प्रति पूर्णतया बदल चुका था।","करोना सुबह 6 बजे उठी और दोनों बेडरूम के बीच स्थित इनबिल्ट कॉमन टॉयलेट में घुस गई. उसने देखा कि चिन्ना की तरफ से चिन्ना के बेडरूम की तरफ से दरवाजे की झिरी से हल्की हल्की रोशनी आ रही है. इसका मतलब चिन्ना ने अपनी तरफ की कुण्डी नहीं लगाई।","वह बिना कोई शोर किए दरवाजे के पास चली गई और कुछ साहस जुटा कर चिन्ना के कमरे में झाँका तो उसके बदन को जोरदार झटका लगा. उसने देखा कि चिन्ना पीठ के बल सो रहा है। उसका काला भुसन्ड शरीर तेल लगा होने की वजह से चमक रहा है. उसकी टांगों के बीच अजगर के आकार का काला मोटा मूसल जैसा लण्ड, जो मुरझाने के बावजूद अच्छे अच्छे मर्दों को शर्माने पर मजबूर कर दे, नजर आ रहा है। लण्ड के नीचे सेब के आकर के टट्टे नजर आ रहे थे सफ़ेद चादर पर कई जगह लाल लाल धब्बे पड़े हुए थे काले लण्ड पर भी लाल धब्बे होने की वजह से वो बैंगनी नजर आ रहा था।","ये नजारा देख कर करोना का हल्क सूख गया और उसने झट से पीछे हटते कांपते हाथों से दरवाजा बंद किया।","चिन्ना जो कि सोने का नाटक कर रहा था समझ चुका था कि कबूतरी ने दाना चुग लिया है. अब दिल्ली दूर नहीं!\nऔर अपने लौड़े पर हाथ फेरते हुए उसे बोला- तैयार हो जा साले … इस कबूतरी की कुंवारी चूत का मीठा रस तुझे एक आध दिन में नसीब होने वाला है।","यह दृश्य अभी भी करोना की आँखों के सामने ताजा है क्योंकि उसने पहली बार लंड को देखा था और वह भी बहुत बड़ा था. लेकिन वह बेडशीट पर लाल रंग के बारे में भी सोच रही थी. उसे इतनी समझ नहीं थी कि ये लाल रंग चादर और चिन्ना के लण्ड पे कहाँ से लगा।","सुबह जब करोना उठी तो सुबह के 8 बज रहे थे, वह जल्दी से अपनी दिनचर्या से गुजरकर जब वह अपने कमरे से बाहर आई.\nचिन्ना अपना नाश्ता कर रहा था.\nगुड मॉर्निंग कहकर चिन्ना ने उसका अभिवादन किया और उसे नाश्ते के लिए आमंत्रित किया. करोना उसके सामने वाली कुर्सी पर बैठ गयी. उसने देखा कि चिन्ना के चेहरे पर आज एक अजीब सी मुस्कान है, वह इसके पीछे का कारण समझ रही थी।","नाश्ता खत्म करने के बाद चिन्ना ने अपने कर्मचारियों को टूर शुरू करने का आदेश दिया। दिन के दौरान करोना ने देखा कि हालांकि चिन्ना का व्यवहार सामान्य था लेकिन जब भी वह उसकी आँखों में देखता है तो उसके चेहरे पर वही अजीब सी मुस्कान आ जाती है।","दिन बीत गया।","कुछ आराम करने के बाद रात के खाने का ऑर्डर दिया गया और दोनों ने अपना डिनर शुरू कर दिया.","रात के खाने के बाद करोना को अनुमान था कि अटेंडेंट मालिश वाली लड़की के साथ आएगा और चिन्ना फिर से उस लड़की को मसाज आदि के लिए अपने कमरे में ले जाएगा.","लेकिन कुछ इंतज़ार के बाद अटेंडेंट ने कहा- सर, आज दूसरी मालिश वाली आई है।\nअटेंडेंट ने कहा- सर, ये थोड़ी अनाड़ी है. पर आप किसी तरह काम चला लो!\nये कह कर वो चला गया.","और चिन्ना करोना की ओर हवस भरी मुस्कराहट से देखता हुआ अपने बैडरूम में चला गया।\nकरोना वहीं रुक कर उस मालिश वाली लड़की को देखना चाहती थी. कुछ ही देर के बाद करोना ये देख कर हैरान रह गई कि एक बिल्कुल ही मासूम 18-19 साल की लड़की ने करोना से पूछा- मैडम आपकी मालिश करनी है क्या?\nकरोना सकपका कर चिन्ना के बैडरूम की ओर इशारा करते हुए बोली- नहीं, वहां जाओ, वहां नेताजी की करनी है।","वो मासूम कातर निगहों से करोना को देखती हुई चिन्ना के बैडरूम में चली गई।","करोना चुपचाप अपने कमरे में आ गई और ख़ामोशी से बगल वाले कमरे की दीवार पर कान लगा कर सुनने लगी। कल ही की तरह कुछ खटर पटर के बाद चिन्ना की सिसकारियां और लड़की के मुंह से अजीब से गुं गुं की आवाजें आने लगी. फिर कुछ देर की उठा पटक के बाद उस लड़की की जोरदार चीख सुनाई दी, उसके बाद उस लड़की के घुटी घुटी सी आवाजें आने लगी।","अब बस कल ही की भांति जोर जोर से झटके लेने लगी थी। करीब 10 मिनट के बाद लड़की घुटी घुटी चीखें जोरदार सिसकारियों में बदल चुकी थी. करीब आधा घंटे तक बस हिलती रही. उसके बाद चिन्ना ने बैल की तरह जोरदार डकार से मारी और फिर सबकुछ शांत हो गया।","करोना का सारा शरीर उत्तेजना के मारे बुरी तरह काँप रहा था, उसका रोयां रोयां खड़ा था, हलक सूख चुका था, चूचियां कड़क हो गई थी. उनकी घुंडियां शर्ट फाड़ कर बाहर आना चाह रही थी. करोना की चूत से भयानक बहाव के कारण चड्डी पूरी गीली हो गई थी। करोना की हालत सूखी जमीन पर पड़ी मछली जैसी हो गई थी. उसे समझ ही नहीं आ रहा था कि यह उसे क्या हो गया है, ये कैसी खुमारी चढ़ गई है।","करोना चुपचाप लेट कर अपने आप को शांत करते हुए सोने का प्रयास करने लगी।","अभी करोना को नींद आने ही वाली थी कि बस फिर हिलने लगी. लड़की की जोरदार सिसकारियां सुनाई देने लगी थी. करोना ने भी तुरंत अपना शर्ट ऊपर कर लिया और अपनी सख्त चूचियों पर हाथ फेरने लगी.\nऔर जैसे ही करोना ने गलती से अपने चूचुक उँगलियों में पकड़े, उसके शरीर में एक झटका सा लगा और वह अत्यधिक उत्तेजित हो गई.","ये उसके लिए बिल्कुल नया अनुभव था. अनायास ही उसका एक हाथ चड्डी के अंदर चला गया.\nकरोना सफाई पसंद होने की वजह से अपने झांट साफ़ करके रखती है, उसने टूर से एक दिन पहले ही अपनी चूत के बाल साफ़ किये थे.","चड्डी के अंदर हाथ जाते ही वो पहली बार अपनी गीली सफाचट चूत पर हाथ फिराने लगी. और जैसे ही करोना की उँगलियाँ गलती से करोना की भगनासा से टकराई, अचानक उसके पूरे शरीर में तूफ़ान सा आ गया और उसका पूरा शरीर सूखे पत्ते की तरह कांपने लगा.\nकरोना की जान सी निकल गई. इतना सुखद अनुभव करोना को 22 साल की जिंदगी में आज तक नहीं हुआ था. पूरे शरीर पर बेहोशी सी छा गई.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: जवान लड़की और नेता जी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-1","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-1/"},{"title":"जवान लड़की और नेता जी-3","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-3/"},{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-1","href":"https://www.freesexkahani.com/bhabhi-sex/club-pyasi-bhabhi-1/"},{"title":"किरायेदार भाभी और लंड चुत चुसाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/kirayedar-bhabhi-oral-sex-maja/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"}]}