{"Title":"जवान भतीजी की सीलतोड़ चुत चुदाई","author":{"name":"अरुण राज शर्मा","href":"https://www.freesexkahani.com/author/arunraj/"},"date":"04-01-2020","views":"135,013","description":["यह रिश्तों में चुदाई की कहानी मेरे ताऊ जी की पोती और स्वरा के बीच की चुदाई की है. 19 साल की सेक्सी भतीजी की बुर की चुदाई मैंने कैसे की? मजा लें.","मेरा नाम अरुण राज है. मैं भोपाल का रहने वाला हूँ. ये मेरी पहली सेक्स कहानी रिश्तों में चुदाई की है, अगर कोई ग़लती हो जाए, तो प्लीज़ नजरअंदाज कर दीजिएगा.","ये सेक्स कहानी मेरी और मेरी भतीजी स्वरा की चुदाई की कहानी है. मैं ये सेक्स कहानी आप सबके साथ बहुत दिनों से शेयर करना चाहता था, मगर मैं संकोच की वजह से कर नहीं सका था. ","कहानी शुरू करने से पहले मैं आप सभी को अपनी फैमिली के बारे में बता दूं, जिससे आपको कहानी को समझने में आसानी हो. ","मेरे पापा दो भाई हैं … भाई, पापा से काफ़ी बड़े हैं. उनके दो बेटे और एक बेटी हैं. मैं अपने पापा का अकेला बेटा हूँ. ताऊ जी के सबसे बड़े लड़के की तीन लड़कियां हैं. जिनके नाम स्वरा, नेहा और निशा हैं. यह कहानी मेरे ताऊ जी की पोती और स्वरा के बीच की चुदाई की है. ","मेरी उम्र अभी 34 साल है, जबकि स्वरा 19 साल की जवान लड़की है. स्वरा एकदम गोरी खूबसूरत भरी हुई लड़की है. उसका गोल चेहरा, नाज़ुक गुलाबी होंठ बड़े ही दिलकश हैं. उसका 36-32-38 का फिगर बहुत ही सेक्सी है. गर्मियों के मौसम में जब वो ब्रा नहीं पहनती है. और जब वो मटक मटक कर चलती है, तो उसकी भरी हुई गोल मटोल चूचियों को देख कर मेरा लंड खड़ा हो जाता है. ","पहले तो मैंने कभी भी उसके बारे में ऐसा नहीं सोचा था लेकिन एक दिन जब मैं घर के अन्दर गया तो वो झुककर झाड़ू लगा रही थी. उसको मेरे आने का पता नहीं चला.\nमेरी नजरें सीधे उसके दूध सी गोरी, सफेद भरी चूचियों पर चली गईं. वो सब देख कर मैं एकदम सन्नाटे में चला गया. मैं एकटक उसके मम्मों को हिलते हुए देखने लगा. मेरे लोवर में मेरा लंड एकदम कड़क टाइट हो गया. मेरा दिल करने लगा कि अभी इसको यहीं पटक कर चोद दूं. ","खैर … उस दिन तो कुछ न हो सका, लेकिन अब वो मेरे मन में बस गई थी. मैं बस रात दिन उसको चोदने की सोचता रहता. मैं उसकी चूचियों को याद करके रोज मुठ मारने लगा था. ","उन्हीं दिनों मेरी जॉब दिल्ली में लग गयी और मैं दिल्ली आ गया. लेकिन मैं कभी भी अपनी भतीजी स्वरा की चुदाई का सपना नहीं भुला सका. ","एक दिन मेरे पास भाभी का फोन आया- तुम्हारे भैया बहुत बीमार हैं और उनको इलाज के लिए दिल्ली ला रहे हैं.\nमैंने ओके कह दिया.","चार दिन के बाद भाभी, भैया और स्वरा के साथ दिल्ली आ गईं. हम लोग सारा दिन दिल्ली के सरकारी हॉस्पिटल में भटकने के बाद भी भाई को भर्ती नहीं कर पाए. शाम को हम अपने कमरे पर वापस आ गए. मेरे कमरे में एक ही बेड था जिस पर भैया को सुला दिया. बाक़ी सबने जमीन पर चादर बिछा कर रात काटी.","अगले दिन शाम तक भाई अस्पताल में भर्ती हो गए और भाभी उनके पास वहीं रुक गईं. स्वरा मेरे साथ मेरे कमरे पर आ गयी. ","अब मैं उसको चोदने की योजना सोचने लगा कि इसको मैं कैसे चोदूं. ","फिर कुछ सोच कर मैं केमिस्ट की दुकान पर गया और वहां से सेक्स बढ़ाने की गोली ले आया. मैंने उस दवा को कोल्ड ड्रिंक में मिला कर स्वरा को पिला दी. कुछ देर बाद रात का खाना हुआ, खाना खाने के बाद सोने की बात हुई. ","स्वरा ने पूछा- चाचा, मैं कहां पर सोऊं?\nचूंकि कमरे में एक ही बेड था, तो मैंने उससे कहा- बेटा, तू एक साइड सो जा … दूसरी साइड मैं सो जाता हूँ. ","वो काफ़ी देर के बाद सोई, लेकिन मेरी आंखों में नींद कहां थी. मैं तो सपनों में ही उसे चोद रहा था. ","रात के लगभग तीन बजे मैंने उसकी तरफ करवट ली, तो वो सीधी लेटी हुई थी. मैंने धीरे से उसके सीने पर हाथ रख दिया और उसके रिएक्शन का वेट करने लगा. लेकिन काफी देर तक जब उसका कोई विरोध नहीं हुआ, तो मैंने धीरे धीरे उसकी चूचियों को दबाना शुरू किया. फिर भी कोई रिएक्शन नहीं हुआ, तो मैं थोड़ा ज़ोर ज़ोर से उसके मम्मों को मसलने लगा. ","अब वो भी धीरे धीरे सिसकारियां भरने लगी, लेकिन सोने का नाटक करती रही. ","धीरे से मैंने उसकी टी-शर्ट को ऊपर उठाया और उसके पेट को सहलाना शुरू कर दिया. अब वो बहुत तेज तेज सांस लेने लगी. मैं समझ गया कि अब ये चुदवाने के लिए पूरी तरह से तैयार है. ","मैंने उसकी टी-शर्ट को उसकी चूचियों से ऊपर तक उठा दिया. वो अन्दर ब्रा नहीं पहनी थी. उसके सफेद दूध देख कर मैं तो एकदम पागल ही हो गया और उसके ऊपर चढ़ कर एक दूध को मुँह में लेकर चूसने लगा … और दूसरी को दबाने लगा. उसकी सीत्कारने की आवाजें काफ़ी तेज़ हो गयी थीं … लेकिन वो सोने का नाटक करती रही.","मैंने अपने होंठ उसके पतले गुलाबी होंठों पर रखे, तो उसने अपना मुँह खोल दिया. मैंने उसके एक दूध को हाथ से दबाना शुरू कर दिया और उसके होंठों का रस पीना शुरू कर दिया","तभी उसने भी दोनों हाथ बढ़ा कर मुझे अपनी बांहों में भर लिया. बहुत देर तक उसके होंठों को पीने के बाद मैं नीचे की तरफ आया और उसके लोवर को पकड़ कर नीचे करने की कोशिश करने लगा, लेकिन उसने मेरे हाथ पकड़ लिए. ","मैंने ज़्यादा ज़ोर ना लगाते हुए उसकी नाभि को चूमना चालू कर दिया. उसकी पकड़ ढीली हो गई, तो मैंने धीरे से उसका लोवर पैंटी सहित उतार दिया.","उसकी चुत देख कर मैं एकदम दंग रह गया. उसकी शेव की हुई छोटी सी मगर फूली सी चुत देख कर मेरे लंड में आग गई. ","मैं फुर्ती से अपने सारे कपड़े निकाले और उसके ऊपर चढ़ गया. एक हाथ से उसके एक दूध को पकड़ा और होंठों को किस करने लगा. अब वो किस करने में मेरा साथ दे रही थी, लेकिन सोने का नाटक करते हुए आंखें बंद ही किये हुए थी.","मेरा लंड उसकी चुत पर ही था और उसमें से ऐसी गर्मी निकल रही थी, जैसे आग लगी हो.","दस मिनट तक किस करने के बाद में मैंने उसकी टांगों को खोला और उसकी चुत के छेद में अपना लंड सैट करके एक जोरदार झटका दे मारा, उसकी एकदम से चीख निकल गई. उसकी चीख और एकदम से मचलने के कारण मेरा लंड निशाने से चूक गया, साथ ही उसकी चुत बहुत टाइट होने की वजह से लंड फिसल कर एक तरफ हो गया.","मैंने फिर से लंड सैट किया और झटका लगा दिया … मगर उसकी कसमसाहट के कारण लंड फिर से फिसल गया. मैंने उसके ऊपर से हटते हुए क्रीम की डिब्बी उठाई और थोड़ी सी क्रीम उसकी चुत पर लगा दी. चुत में क्रीम लगाने के कारण उसकी चुत में कुछ राहत सी हुई और वो मेरी उंगलियों का मजा लेने लगी.","मैंने अपनी उंगली को थोड़ी देर उसकी चुत में चला कर उसकी चुत को लिसलिसा किया और इसके बाद कुछ क्रीम अपने लंड के टोपे पर भी लगा ली. अब तक उसकी कसमसाहट एक मीठी छुअन में बदल गई थी और वो लंड लेने के लिए कसमसाने लगी थी. ","मैंने उसकी टांगें फैलाईं और लंड को सैट करके उसके मुँह पर अपना मुँह लगा दिया. तभी उसकी गांड ने उचक कर लंड लेने की कोशिश दिखाई और उसी वक्त मैंने एक ज़ोर का झटका दे मारा. मेरा आधा लंड उसकी चुत में घुसता चला गया.","वो एकदम से उछल पड़ी और इस वजह से मेरा मुँह उसके होंठों से हट गया. वो दर्द से चिल्लाने लगी. मैंने झट से उसके मुँह को बंद किया, तो उसकी आंखों में आंसू आ गए. ","वो गूं गूं की आवाज करने लगी और उसके हाथ मुझे हटाने की कोशिश करने लगे. ","मैंने एक मिनट के बाद उसके मुँह से ढक्कन हटाया, तो वो कराहते हुए बोली- उई चाचू … प्लीज़ निकाल लो … मुझे बहुत दर्द हो रहा है … मैं मर जाऊंगी … मेरी चुत फट गयी है.\nतो मैंने कहा- मेरी जान … आज तुझे चोद कर मैं अपनी रंडी बनाऊंगा. तुम बस दो मिनट इस दर्द को सहन कर लो … फिर तुम्हें भरपूर मजा आएगा. ","वो चुप हो गई और अपनी मुट्ठियों से बिस्तर की चादर को भींचने लगी. ","मैं उसको किस करने लगा. फिर मैंने आधे लंड से ही उसको चोदना चालू किया. उसका दर्द कुछ कम होने लगा, तो मैं उसकी चुत में लंड को आगे पीछे करने लगा. वो मस्त होने लगी और कमर हिला कर लंड का साथ देने लगी.","मैंने महसूस किया कि लौंडिया मस्त होने लगी है, तो मैंने फिर से एक ज़ोरदार झटका मारा. इस बार मेरा लंड उसकी चुत को फाड़ते हुए पूरा अन्दर घुस गया. लंड अन्दर तक पेलने के बाद मैं फिर से रुक गया और उसकी चूचियों को चूसने लगा. ","वो दर्द से ज़ोर ज़ोर से रोने लगी- उम्म्ह… अहह… हय… याह… चाचू मर गई मैं … उई चाचू … दर्द हो रहा है … प्लीज मत करो … मैं मर गयी … प्लीज़ मेरी चुत फट गयी है … इसे निकाल लो.\nलेकिन मैंने उसकी एक ना सुनी और धीरे धीरे उसकी चुदाई शुरू कर दी.","लगभग पांच मिनट की चुदाई के बाद उसे आराम आ गया और वो भी अपनी कमर को हिलाने लगी थी. फिर मैंने उसके एक दूध को मुँह में लेकर चुदाई की स्पीड को थोड़ा बढ़ा दिया.","थोड़ी देर बाद उसको पूरा मज़ा आने लगा और बहुत ज़ोर ज़ोर से सिसकारियां लेकर कहने लगी- आह चाचू … और तेज़ करो … अब मजा आने लगा है … आंह और तेज़ और तेज़ … चाचू चोद दो मुझे … आंह मेरी चुत का बैंड बजा दो … आह चाचू प्लीज़ मुझे अपनी रंडी बना लो … अहांआ ओह ओह उफ्फ़ मैं मरी … मैं चुद गई अपने चाचू से … अहह ओह और चोदो.\n","","कोई 15 मिनट की चुदाई के बाद उसका जिस्म अकड़ने लगा और उसने मुझे बहुत ज़ोर से जकड़ लिया और ‘आह्न्न … चाचू मैं गई … आंह.’ करते हुए झड़ गई.","उसके पहली बार झड़ने के करीब बीस मिनट की इस मस्त चुदाई के बाद मैं भी अपनी मंज़िल पर आ पहुंचा था. इस दौरान वो भी दो बार चुत झाड़ चुकी थी. ","मैंने पूछा- बता मेरी जान, माल कहां निकालूं?\nवो बोली- चाचू, मेरी चुत में आग लगी है … आप अन्दर ही निकाल कर मेरी आग को ठंडा कर दो.","बस मैंने दो चार धक्कों के बाद अपना लंड रस उसकी बुर में भर दिया.","मेरा पूरा माल पिचकारियां छोड़ते हुए मेरी भतीजी की चुत में ही निकल गया और मैं थक कर उसके ऊपर ही ढेर हो गया. ","इसके बाद मैंने उसके ऊपर से हट कर अपने लंड को देखा, तो लौड़ा लाल हो गया था, उसकी चुत की सील टूट गई थी और उसकी चुत का खून मेरे लौड़े पर लग गया था.","मैंने उसे चूमा और उसकी गांड उठा कर नीचे देखा, तो मेरी चादर पर भी कुछ दाग आ गए थे. ","उसने पूछा- क्या हुआ चाचू?\nमैंने कहा- बुर चुत में बदल गई.\nवो मेरी बात को समझी ही नहीं और मासूमियत से पूछने लगी- क्या मतलब?","मैंने कहा- तुम्हारी बुर की दुकान का फीता कट गया. अब तुम लंड लेने की मस्ती बड़े आराम से ले सकती हो.\nवो अब भी नहीं समझी और उठने लगी.","जब उसे उठने में दर्द हुआ और चुत में लाल रंग दिखा, तो वो डर गई.\nमैंने उसे सब समझाया कि ये तो पहली बार में होता ही है. अब तुमको बस मजा ही मजा आना है.\nवो हल्के से हंस पड़ी.","मैं उसे अपनी गोद में उठा कर बाथरूम में ले गया और उसकी चुत की सफाई की.","उस रात मैंने उसकी चुत का एक बार और सुख लिया, फिर हम दोनों नंगे ही सो गए.","इसके बाद जब तक भाभी अस्पताल में भैया के पास रहीं, मैंने अपनी भतीजी की चुत चुदाई का मजा खुल कर लिया.","आप सबके सामने मैंने अपने घर के रिश्तों में चुदाई की कहानी को लिखा. आपको कैसा लगा, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"19 साल की जवान लड़की","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/antarvasna/dost-ki-behan-girlfriend-1/"},{"title":"नई पड़ोसन युवती से प्यार भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-pyar-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Kamukta","Uncle Sex story"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"}]}