{"Title":"जवान बहू की चुदास- 2","author":{"name":"आनन्द मेहता","href":"https://www.freesexkahani.com/author/anandmehta/"},"date":"15-10-2020","views":"138,744","description":["जेठ और बहू की चुदाई की स्टोरी में पढ़ें कि चाचा को उनकी बहू की चुदाई करते देख मेरा मन भी उसकी जवानी भोगने को करने लगा. फिर चाचा ने खुद ही बहू को …","नमस्कार प्यारे पाठको! मैं आनंद मेहता आपको मेरे चाचा की छोटी बहू की चुदाई की स्टोरी बता रहा था जिसके पहले भाग\nजवान बहू की चुदास- 1\nमें आपने देखा कि गांव में रात को किस तरह मैंने सुहानी बहू को चाचा के कमरे में जाते देखा.\nअंदर झांका तो सुहानी बहू चाचा के साथ काम-क्रीड़ा में लगी हुई थी. ससुर-बहू की चुदाई देखकर मैं भी उस जवान लड़की की चुदाई के लिए मचल गया था. ","अगली सुबह उजाला होने से पहले वो चाचा को नहला रही थी और साबुन लगाते हुए उनके लंड को खड़ा कर चुकी थी. चाचा ने अपने हाथ से लंड की मुठ मारना शुरू कर दिया और सुहानी उनके चूतड़ों और झांटों पर हाथ फिराती रही. ","अब आगे की जेठ और बहू की चुदाई की स्टोरी:","ससुर ने पीछे मुड़ अपनी बहू का दायां हाथ पकड़ कर अपने लन्ड को उसके कोमल हाथ में थमा दिया. अपने चाचा के मोटे केले को देखकर मुझे गर्व सा महसूस हो रहा था. इतना मोटा काला लंड था कि सुहानी के हाथ में आने के बाद उसकी उंगलियां और अंगूठा आपस में मिल नहीं पा रहे थे. ","बहू समझ चुकी थी कि इस मोटे लंड का सुबह-सुबह क्या करना है!! वह लंड को दम लगा कर आगे-पीछे करने लगी. एक-दो मिनट के बाद लंड पूरा खड़ा होकर एकदम कठोर हो गया. लंड के ऊपर की काली चमड़ी पीछे खिसकने से लंड का मछली के मुंह जैसा बिल पूरी तरह दिखने लगा.","बहू रह रहकर जब उनके लंड के बिल पर संवेदनशील लाल-भूरे सुपारे को छूती तो ससुर जी जोर की सिसकारी भरने लगते। कुछ मिनटों तक हिलाने के बाद एक आखिरी बार जोर की आह्ह … उनके मुंह से निकली और उन्होंने वो गाढ़ा उजला द्रव उगल दिया.","मेरा लन्ड लुंगी में पूरा खड़ा था और लुंगी को टोपे के ऊपर से भिगो दिया था। मैंने सोचा कि चलूं मैं भी उस जवान लड़की से अपना अतिथि सत्कार करा लूं।","मैं जैसे ही उन दोनों के पास जाने लगा तो कदमों की आहट सुन चाचा ने अंडरवियर जल्दी से पहन लिया और बहू चापाकल (हैंडपम्प) चलाने लगी। ","मेरे खड़े लंड को देख बहू शर्माये जा रही थी.\nचाचा बोलने लगे- क्या बेटा, तुम्हारा तो मेरे से भी ज्यादा मोटा और लंबा लग रहा है.\nमैंने बोला-“नहीं चाचा, आपसे छोटा ही है!","चाचा अपने अंडरवियर के उभार को सहलाते हुए बोले- बीवी को साथ ले आते तो सुबह सुबह इस तरह खड़ा नहीं हो रहा होता ये. अब क्या करोगे … हिलाओ अब अकेले-अकेले!\nमैं कुछ नहीं बोला। ","वे धीरे से मेरे कान के पास मुंह लाकर बोले- बहू को मोटा लन्ड बहुत भाता है. तुम्हारा लन्ड बहुत मोटा है. पसंद आएगा उसको, बुला देते हैं उसको, हिला देगी तुम्हारा। नई नई शादी हुई है. बुर अभी पूरी ढीली नहीं हुई है. बेटा बाहर चला गया है इसलिए बहू को लंड की बहुत प्यास है. हर वक्त चुदास से भरी रहती है. फिर एक मर्द के लंड की प्यास को दूसरा मर्द ही समझ सकता है.","चाचा मेरे हाल को समझ रहे थे.\nफिर मेरे सामने सफेद झूठ बोलने लगे- हम तो अब बूढ़े हो गये हैं बेटा, हम सुहानी बहू को सुख देना चाहते थे लेकिन वो हमसे बहुत शर्माती है.","इतना कहकर वे सुहानी को बहू-बहू कहकर आवाज लगाने लगे.\nवह पास में आ गयी तो चाचा ने मेरी लुंगी को पकड़ कर खींच दिया. मैं सुहानी के सामने एकदम से नंगा हो गया. मगर अंडरवियर में था. ","मेरे लंड की ओर इशारा करके चाचा बोले- देख बहू, तुझसे आज तक मैंने कुछ नहीं मांगा लेकिन आज मांग रहा हूं. मेरी सौगंध है कि तू मुझे ना नहीं करेगी. अगर तू मरवाना नहीं चाहती तो कम से कम मेरे भतीजे के लंड को ही हिला दे. मेरा बेटा है, थोड़ा है शांत हो जायेगा. मगर ये बात हम तीनों के अंदर ही रहनी चाहिए.","बहू मेरे पैरों के बीच अंडरवियर में उठे लिंग को आश्चर्य से देख रही थी और फिर शर्माने लगी. चाचा ने मेरे अंडरवियर को पकड़ कर नीचे खींच दिया. मेरा मोटा खीरा अब मेरी जांघों के बीच में लटक रहा था. ","मेरा लंड देखते ही सुहानी प्यासी हो गयी. उसने मेरे लटकते गेंद जैसे अंडकोष को हाथ में थाम लिया और हल्के हल्के दबाने लगी. दूसरे हाथ से उसने लंड की शाफ्ट को थाम लिया और चमड़ी को आगे पीछे करने लगी. ","उसके कोमल हाथों का स्पर्श मेरे बेलनाकार लिंग से होते हुए पूरे बदन में चढ़ने लगा. वह लिंग को और जोर-जोर से हिलाने लगी. फिर जब लंड से गोंद जैसा चिपचिपा रस निकलने लगा तो अचानक अपने मुंह में लेकर वो लंड को चूसने ही लग गयी. ","लंड उसके मुंह में जाते ही मेरे दिल की धड़कनें बहुत तेज हो गईं. जब मेरे लंड के लाल सुपारे पर उसके रस से भरे होंठ रगड़ खाते तो मानो ऐसा लगता जैसे मैं किसी स्वर्ग में हूं। ","मेरे चाचा ये सब देख कामुक होने लगे लेकिन उनका लंड पहले ही हार मान चुका था. वे नंगे होकर लंड को ताव देने लगे फिर भी लंड ने खड़ा होने से इंकार कर दिया। वे अपनी बहू के पीछे बैठकर साड़ी को पूरा उठा दिए और अपने लन्ड को उसकी कमर पकड़ कर उसके चूतड़ों से रगड़ने लगे।","फिर कुछ मिनटों के बाद मैंने आह … उह … आह … अह … करते-करते उसके मुंह में अपना वीर्य भर दिया। फिर चाचा खड़े हुए और अपने लंड को जोर-जोर से हिलाकर झुक से गये और उनके लंड से कुछएक बूंद वीर्य ही निकला और वो भी शांत हो गये. ","अब तक सूरज पूरा निकल चुका था. आज का यह सूरज मेरी जिंदगी में एक जवान लड़की के हाथों से एक बेहतरीन हस्तमैथुन का अनुभव लाया था। दिन चढ़ा तो चाचा के साथ फिर गांव में मैं खूब टहला और लोगों से मिला।","फिर थक कर सायं के समय मैं अपने कमरे में बिस्तर पर लेट गया।","कुछ देर बाद बहू घूंघट में आई. उसे देखते ही मुझे सुबह वाला दृश्य स्मरण हो आया जब मेरा लंड उसके कोमल हाथों में था. ","वह बोली- आप बहुत थक गए हैं तो क्या मैं आपको तेल लगा दूं? मालिश से आपकी थकान दूर हो जाएगी. आखिर आप मेरे भैसुर हैं, सेवा तो करनी ही पड़ेगी।","उसके घूंघट से उसका चेहरा छुपा हुआ था. मुझे तो सिर्फ उसके रसीले फूले होंठ ही दिख रहे थे।\nवह आगे बोली- अपनी पैंट-शर्ट को खोल लीजिए.","मैं उसकी प्यारी मीठी आवाज में खो सा गया और सिर्फ अंडरवियर में आकर पैरों के बीच के उभार पर गमछी लपेटने लगा और फिर लेट गया।","वह मेरे पेट पर तेल लगा बड़े आराम से अपने हाथों को छाती से ढोरी तक ससारती जा रही थी. ","इसमें एक अलग तरह का आनंद मालूम पड़ता था. धीरे-धीरे वह जब मेरे छाती के बालों से खेलती तो मेरा भी जी चाहता उसके फूले-फूले दो बूब्स से खेलूं। ","कभी कभी तो उसके हाथों की उंगली मेरी ढोरी से नीचे जा, अंडरवियर में घुस कर लंड को छू जाती थी। जब वह कंधे पर मालिश करते हुए झुकती तो उसका फूला फुटबॉल जैसा चूचा मेरे मुंह से टकरा जाता। ","फिर वह बोली- गमछी खोल लीजिए, तब न पैर में अच्छे से तेल लगा पाएंगे?\nमैंने लेटे-लेटे ही उसे खोल दिया। अब वह तेल लगा कर मेरी जांघों के बड़े-बड़े बालों से गुजरते हुए मेरे लौड़े की गेंद को छू जाती थी. मेरा लन्ड खड़ा होने लगा.","पहले लंड सोई अवस्था में टेढ़ा था इसलिए खड़ा होने पर अंडरवियर के अंदर एक जांघ के पास तक पहुंच गया था। वह बार-बार अब मेरे बॉल्स और लंबे लिंग दोनों को मालिश करते हुए छूने लगी।","जब भी उसकी उंगलियों से मेरा लंड छूता तो वह अपने होंठ को दांत के नीचे दबा कर आंखें बंद कर लेती थी. कुछ पल में ही मेरे लंड में पूरा तनाव आ गया था. वो अब सांप की तरह फन को ऊपर उठाने लगा था. ","मैंने अपना अंडरवियर नीचे खिसका कर पूरा घोड़े जैसा लंड बाहर निकाल दिया। वह चौंक गई और मेरे लंड को उसने कस कर अपने हाथ में भींच लिया और उस पर एक चोपा मार कर मेरे अंडरवियर को अगले ही पल खोल कर फेंक दिया.","वह अब लंड की लम्बाई को चाटने लगी और मेरे लटकते गेंद को मुंह में भर कर चूसने लगी. लंड के साथ ऐसे खेल रही जैसे किसी बच्चे को उसकी पसंदीद आइसक्रीम मिल गयी हो. मेरे आनंद की जैसे अब कोई सीमा नहीं थी. ","मैंने उसको पकड़कर लिटा दिया और उसके ब्लाऊज को खोलते हुए बोला:\nमेरे हवाले अब कर दे अपना पूरा बदन,\nआज रात तुझे चोद मैं बन जाऊंगा तेरा सजन!","उसके बूब्स को मैं चाटने लगा. उसकी चूचियों को इतना जोर से दबाया कि वह चिल्ला पड़ी. उसकी छाती पर बैठ मैंने उसके फूले-फूले दोनों थनों के बीच अपने लन्ड को रखा और बूब्स को दबाकर मोटे केले को आगे-पीछे करने लगा। ","काम-क्रीड़ा करने में तो पूरा मज़ा आने लगा।\nमैं कामुक हो बोला:\nआज रात बत्ती बुझा पहना दूंगा तुझे सुहागरात की माला,\nपूरे बदन में चिंगारी उठेगी जब मिलेगी तेरी जवानी और मेरा लन्ड काला,\nअकेले-अकेले ही चोदता है, बहुत ही कमीना है तेरा ससुर साला।\nएक अलग ही मज़ा है चोदने में गांव की शर्माती जवान बाला।","अपने मोटे खीरे को पकड़कर चार-पांच बार उसके बूब्स पर मैंने पटका. जब भी लंड उसके बोबे पर पटकता तो चूचा रबड़ की गेंद के जैसे उछल जाता. ","फिर उसके बाकी सभी वस्त्रों को खोल मैंने उसे नंगी कर दिया और अपने बदन का पूरा भार उसके बदन पर डालकर लेट गया.\nउसने हाथों से मेरी पीठ को पकड़कर मेरी छाती को अपने सीने से चिपका लिया और फिर थोड़ा चूतड़ों को ऊपर करके मैंने अपने मोटे खीरे को दाएं हाथ से पकड़ा और उसकी बुर में अंदर दबा दिया. उसने अपने पैरों को मेरे चूतड़ों पर रख दिया।","सुहानी ऊपर से मुझे अपने सीने से लगा पकड़े हुए थी इसलिए धीरे-धीरे ही मैं शुरू हुआ और चूतड़ों को ऊपर-नीचे करके लंड से प्रहार करने लगा। मेरा भीगा लन्ड उसकी सूखी योनि में से गुजर कर रगड़ खाने लगा जिससे वह पूरा कड़क और बढ़कर 10 इंच का हो गया.","अब उसने मुझे अपने हाथों की जकड़न से आजाद कर दिया और मैं उसे अपने काले खीरे से गुलाम बनाने लगा। मैंने अपनी गति तेज कर दी.","जैसे ही मैंने पहला झटका मारकर लंड को अन्दर घुसाया वह सिसकारी भरते हुए चिल्लाई- आउच … आह्ह … उफ्फ … आउच …. आंनद मेहता जी!”","मैं लंड को बिल में घुसाए हुए ही रुका।\nउसने बात को पूरी करते हुए कहा- आज बुर को बर्बाद करके ही छोड़ेंगे क्या! पचास की उम्र में भी आपका लंड बिल्कुल कड़क है. एक नंबर का मोटा लिंग है।","चूतड़ों को पीछे करके मैंने लंड बाहर की ओर निकाला और फिर एक जोर का झटका दिया तो वो फिर से कराह उठी.","मैं उसके बदन पर हाथ फेरते हुए बोला:\nअपना काला केला तेरे बुर में घुसा … कर रहा हूं चूतड़ों को ऊपर-नीचे,\nमेरे लन्ड से निकलता चिपचिपा रस … तेरी सूखी बुर को अच्छे से सींचे।","मैं फिर अपने मोटे शेर के दम पर उसकी अंधेरी गुफा की खुदाई करने लगा. मैंने चोदना जारी रखा और उसकी गुफा में से छप-छप की ध्वनि आती रही। बारह-तेरह मिनट बाद मैं थोड़ा रुका और उसके रस से भरे होंठों का रस पीने लगा।","उसकी जवानी का रस पीकर मेरे अंदर बहुत ऊर्जा आ गई. मैं फिर से उसे चोदने लगा। मैं उस जवान लड़की का सारा रस पी जाना चाहता था. इसलिए अपने लन्ड को बुर में पेलता गया और बस पेलता ही गया.","जब मैं सेक्स करता हूं तो मेरी बॉडी का व्यायाम भी हो जाता है। जवान लड़के सुबह-सुबह पुशअप मारते हैं लेकिन हम जैसे अंकल लोगों का तो रात में सेक्स करते हुए ही पुशअप हो जाता है.","लगभग दस मिनट बाद सुहानी को पलंग पर खड़ा कर मैंने दीवार के सहारे झुकने के लिए बोला। मैंने उसकी चूत के बिल को स्पष्ट देखने के लिए दोनों अंगूठों को बीच में दबाकर फैलाया और फिर उसमें काला खीरा हाथ से पकड़कर घुसेड़ दिया। फिर उसकी कमर को जोर से पकड़कर मोटे खीरे को अंदर-बाहर करने लगा।","लड़की को खड़े-खड़े चोदना और लिटा कर चोदना, सब स्टाइल का अपना-अपना मज़ा है। मेरा खीरा जब भी उसके बिल में जाता मुझे दोगुना मज़ा आने लगता. मेरा पूरा रोम-रोम उसके सेक्स के आनंद में डूब गया। ","मैंने इसके पहले कभी भी गांव की लड़की की जवानी का भोग नहीं किया था। गांव की लड़कियों में शहर की लड़कियों की अपेक्षा ज्यादा सहन शक्ति होती है. ये आज सुहानी को चोद कर मालूम हुआ। ","अपना पूरा दम लगाकर मैं मेरे मोटे लंड की पूरी लंबाई को उसके बिल में पेलता तो वह जोर जोर से दर्द में आह्ह … आह्ह … करने लगती मगर रुकने के लिए उसने एक बार भी नहीं कहा. ","इसी तरह मैंने जोर से उसको पेलना जारी रखा और लगभग चौदह-पंद्रह मिनट बाद पसीने से मेरा पूरा बदन तर हो गया. सुहानी भी पूरा पसीने-पसीने हो गई। जब मैंने रुक कर उसकी कमर पर हाथ फेरा तो वह फिसल गया।","फिर अपना लंड उसके बिल में से निकालकर मैं बिस्तर पर बैठ गया और हांफने लगा। सेक्स करते समय बहुत ही उत्साह और ऊर्जा की जरूरत होती है इसलिए मेरी सांस लेने की गति बढ़ती जा रही थी। ","वह मेरी बांहों में बांहें डाल मेरी सांसों की खुशबू सूंघने के लिए वह मेरे गाल से अपने गाल को सटा रही थी. वो अपनी कामुक कल्पनाओं में खोकर अपने गाल को ऊपर नीचे कर मेरी दाढ़ी-मूंछ के बालों की रगड़ को महसूस करने लगी.","वो हाथों से मेरे छाती के घने बालों को सहला रही थी. उसके ऐसा करने से मुझे भी बहुत ही मज़ा आ रहा था. दस मिनट के बाद मेरी सांस सामान्य गति से चलने लगी और फिर मैं दोबारा से संभोग के मैदान में उतरने के लिए पूरे जोश के साथ तैयार हो गया।","मैं आराम से मखमली गद्देदार बिस्तर पर लेट गया और अपने स्मार्टफोन पर यूट्यूब खोला और बजने लगा भोजपुरिया गाना “पलंगिया हे … सोने न दिया…”","दोनों हाथों से मैंने लंड को पकड़ा और वह नीचे बैठती हुई लंड को धीरे – धीरे अपनी बुर में घुसाने लगी. जब एक चौथाई लंड उसने घुसवा लिया तो मैंने लंड को छोड़ उसके बड़े-बड़े चिकने चूतड़ों के मांस को जोर से पकड़ लिया.","उसके चूतड़ों को थामकर अपनी एड़ी और पीठ पर बल देकर मैं अपने चूतड़ों को तेजी से ऊपर-नीचे करने लगा।","जब मैंने थोड़ा रुक कर जोर का धक्का मारा तो वह सी … सी … करने लगी और बोली- इस तरह से मुझे मेहता जी आज तक किसी ने नहीं चोदा … बड़ा आंनद है आपके चोदने में तो!","मैं तो पूरे जोश में आ गया था. अब बातें करने का समय कहां. कभी भी मेरे चाचा आने ही वाले थे. सेक्स करने में कोई भी चाचा-भतीजा थोड़े न देखता है, यदि वो मुझे उनकी बहू की चुदाई करते देख लेते तो तुरंत अपना लंड निकाल कर उसको मेरे सामने ही चोदने लगते. ","अब मैं लंड को उसकी बुर की पूरी गहराई में अंदर-बाहर करने लगा। उसकी बुर में पूरा लंड जाता तो वो चिल्ला उठती थी. जी कर रहा था कि सिसकार भरे इस चुदाई के खेल का ये कारवां ऐसे ही चलता रहे. सेक्स में एक अलग तरह की सनसनी पूरे बदन में फ़ैल जाती है जैसे शरद ऋतु में ठंडी-ठंडी हवाएं शांत रात्रि में पेड़ों के पत्तों से गुजरती हैं।","आदमी को लेट कर कमर ऊपर नीचे करके चोदने में दिक्कत होती है, इस तरह से बहुत ज्यादा देर तक बुर में लंड का रेल-पेल नहीं कर सकते हैं. वैसे भी मर्द जात बिस्तर पर औरत के ऊपर ही शोभा देते हैं, नीचे नहीं। ","आठ-दस मिनट के बाद मैंने सुहानी को हटने के लिए कहा। वह हटी और मेरे लन्ड को पकड़कर बोली- नहीं छोड़ूंगी, घोड़े के लंड को।\nइतना हक जताकर वह मेरे लंड पर लगे द्रव को चाटने लगी और उसने मेरे लंड को फिर से मुंह में भर लिया. ","मैं तो चकित हो गया! ये लड़की तो संतुष्ट ही नहीं हो रही थी! अभी इस नई नवेली दुल्हन में अपनी बुर को फड़वाने की पूरी लालसा थी।","वह सांड के लन्ड को चूस रही थी तो मेरे मुंह से निकला:","ऐसा लगता है सदियों के मित्र हैं मेरा लंबा लंड और तेरा गहरा बिल,\nमज़ा आयेगा जब बुर और लन्ड का गाढ़ा द्रव जाएगा मिल,\nथोड़ा सब्र करो, पेलूंगा जोर से तब तेरा चेहरा जाएगा खिल!","मैं अपना काला लिंग उससे छुड़ा कर बिस्तर से उतरा और उसको लिटा कर दोनों पैरों को खींचा। पलंग की ऊंचाई मेरे लन्ड की ऊंचाई से कुछ कम थी इसलिए मैंने झुक कर दोनों हाथों को उसके सिर के अगल-बगल में रखा और फिर मैं अभ्यस्त सांड की तरह गर्म होकर उसे चोदने लगा. ","पहला झटका मैंने पूरी शक्ति के साथ मारा. मेरा पूरा लंड उसकी बुर में घुस गया. वह जोर से सिसकारने लगी. मैं और जोर-जोर से चूतड़ों को आगे-पीछे करने लगा.","जब भी मेरे लंड के पास की जांघ का हिस्सा उसकी बुर के पास की जांघ से टकराता तो थपाक की आवाज निकलती और वह एकदम से चीख जाती.","मेरे बीस प्रहार जब पूरे हो गये तो वह कराहने लग गयी और बोली- आह्ह … मेहता जी … बहुत दर्द हो रहा है … आह्ह … मैं झड़ने वाली हूं.","मैं अपने केले को अंदर बाहर करता रहा और जब उसका गर्म गर्म योनि का द्रव मेरे लन्ड के सिरे के छोटे छिद्र से टकराया तो मेरा उबलता हुआ वीर्य उसके बिल में ही झरने की तरह प्रवाह के साथ बहने लगा.","वीर्य जब लंड की नली से निकलता है तो एक अलग तरह का खट्टा- तीखा- कड़वा- मीठा अहसास सब एक ही समय में महसूस होता है और ऐसे में मुंह से जोर की सिसकारी निकलती है जो तृप्ति का अहसास करवाती है. मुझे बहू की चुदाई करके सुहानी की जवानी को संतुष्ट करने में अलग ही संतुष्टि महसूस हुई।","खिड़की खोल कर बाहर देखा तो रिमझिम रिमझिम फुहारों की बरसात हो रही थी। हम दोनों आंगन में बाहर नंगे ही निकल आये। घर का मुख्य द्वार बंद था इसलिए हम दोनों के दिल अभी खुले हुए थे। मैं उसके पीछे अपने मुरझाए लौड़े को सटाकर खड़ा हो गया और अपनी बांहों में उसे पीछे से भर लिया।","जब बारिश की बूंदे हमारे गर्म शरीर पर पड़तीं तो एक चिंगारी का अनुभव हो जाता। यह वर्षा भी हम दोनों के आपस में सटे नग्न जिस्मों का ताप कम नहीं कर पा रही थी।","जेठ और बहू की चुदाई की स्टोरी आपको कैसी लगी और इसके विषय में आपके क्या विचार हैं आप मुझे बता सकते हैं.\nमेरा ईमेल का पता है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"मेरी माल चाची चुदाई की प्यासी","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-sex-story/"},{"title":"ममेरी बहन के साथ सेक्स चैट फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/role-play-sex-story-hindi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"}]}