{"Title":"जेठजी संग मस्ती भरी सुहागरात- 2","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"22-06-2021","views":"222,512","description":["जेठ बहू की चुदाई कहानी में पढ़ें कि मैं सेक्स के लिए अपने जेठ से सेट हो गयी. एक दिन हमें चुदाई का मौक़ा मिला तो जेठ जी ने मुझे दुल्हन बनने को कहा.","यारो … मैं प्रिया अपनी सेक्स कहानी में आपको अपने जेठ जी के साथ चुदाई की कहानी में सुना रही थी.\nजेठ बहू की चुदाई कहानी के पहले भाग\nमैं सेक्स के लिए अपने जेठ से सेट हो गयी\nमें आपने पढ़ा कि कि जेठ जी मुझे गेस्टरूम में जाकर सुहागरात के लिए तैयार होने की कह कर अन्दर चले गए थे.","अब आगे जेठ बहू की चुदाई कहानी:","यह कहानी सुनें.","गेस्टरूम में जाकर मैं दरवाजा लॉक करके तैयार होने लगी. पहले मैं अच्छे से नहा कर आई और फिर अपने शादी का लाल रंग का लहंगा निकाला, मैचिंग का बैकलेस लाल ब्लाउज़ लिया और अपने सारे गहने निकाल कर तैयार होने लगी.","मैंने सारे कपड़े पहने, अपने सारे गहने पहने और अपने खुले बालों को संवार कर हल्का सा मेकअप किया, होंठों पर लाल रंग की लिपस्टिक लगाई. माथे पर सुहाग की बिंदिया भी लगायी.","पूरी तरह से दुल्हन जैसी सजने के बाद मैंने अपने आपको शीशे में देखा तो वाकयी मैं किसी हूर से कम नहीं लग रही थी. ","जब मैं तैयार हो गई, तो मैंने अपने जेठ जी को फोन किया.\nइस पर वो बोले- मैं छत पर हूँ, तुम बेडरूम में जाकर मेरा इंतजार करो. मैं दस मिनट से आता हूँ. ","मैं गेस्टरूम से निकल कर बेडरूम की तरफ चल दी.","मैंने जैसे ही बेडरूम का दरवाजा खोला तो रूम को देखकर मैं दंग रह गई क्योंकि रूम पूरी तरह से फूलों से सजा था.\nबेड को तो सुहागरात की सेज की तरह सजाया हुआ था. ","तभी मुझे फोन आया- कैसा लगा?\nमैं बोली- मैं नहीं जानती थी कि आप इतने रोमांटिक हो … चलिये अब जल्दी आ जाइए. ","मैं बेड पर जाकर इस तरह बैठी कि जैसे कोई नई नवेली दुल्हन बैठी हो. मैंने अपनी चुनरी से घूंघट ले लिया. ","जेठ जी कमरे में आए, उन्होंने मुझे दुल्हन सा बैठा देखा तो मेरे पास बेड पर आ गए. ","उन्होंने कहा- मैंने कभी सोचा ही ना था कि पहली बार में मैं इस तरह तुम्हारे साथ मिलूंगा.","मैं एकदम शांत थी. उन्होंने मेरा घूंघट उठाया, तो मैं शर्मा गई और अपने चेहरे को झुका कर छिपा लिया.\nइस पर वह बोले- मैं इस चेहरे को देखने के लिए कुछ भी कर सकता हूं. ","जेठ जी ने मेरे हाथों को मेरे चेहरे से अलग कर दिया.\nमैं एक कातिलाना मुस्कान से उनकी ओर देख रही थी.","उन्होंने मेरे हाथों को दोनों हाथों को एक साथ लेकर चूमा और कहा- आज मैं वाकयी बहुत खुशनसीब हूं कि आज तुम मेरे साथ हो. मैंने कभी जिसके बारे में सोचा तक ना था, वो मेरी अंकशायिनी बन रही है.","ये कह कर जेठ जी आगे बढ़े और उन्होंने मेरे होंठों पर हल्का सा चूम लिया.\nमैं शर्मा गई और मैंने अपने आपको उनके हवाले कर दिया. ","उन्होंने मेरी चुनरी को मेरे सर से नीचे गिरा दिया और मेरे बालों को हाथ लगाते हुए बोले कि इस रूप में आज तक मैंने तुम्हें अपने इतने करीब नहीं देखा. ","मैंने उनके हाथों को बालों से अलग किया.\nउन्होंने अपने हाथों को मेरे पैरों की उंगलियों पर रख दिए और सहलाने लगे.\nमैं बस शर्मा रही थी. ","वो मेरे गोद में सर रखकर लेट गए और हम दोनों बात करने लगे. बीच बीच में वो मेरे चेहरे को, तो कभी बालों को, तो कभी मेरे मम्मों पर हाथ फेर देते और मैं अदा के साथ उनके सामने शर्मा जाती.","फिर वो उठे और बोले- मैं तुम्हें कुछ दिखाना चाहता हूं.\nउन्होंने मुझे भी बेड से नीचे उतरने के लिए कहा.","मैं उतरने लगी तो जेठ जी ने उतरने में मेरी मदद की.\nवो मेरा हाथ पकड़कर मुझे कमरे में लगे दर्पण के सामने ले गए. ","जेठ जी ने मुझे शीशे के सामने खड़ा कर दिया और मेरे पीछे खड़े हो गए. पीछे से मेरे हाथों पर हाथ रखकर सहलाने लगे. ","मैं बोली- जान … आज की मेरी मुँह दिखाई कहां है?\nइस पर वो बोले- कुछ देर में वो भी तुम्हें दे दूंगा, जो कि तुम्हें जीवन भर याद रहेगा. तुम उस उपहार को कभी नहीं भूल पाओगी.\nउन्होंने आईने की तरफ देखकर कहा.\nमैं भी आईने की तरफ से उन्हें देख रही थी. ","जेठ जी ने कहा- आखिर मैं इस चेहरे को इतना प्यार करता हूं, इसके लिए मैं सारी मर्यादा भूल चुका हूँ. आज इस रूपवती को मैं एक ऐसी गिफ्ट दूंगा जो तुम्हारे साथ जीवन भर रहेगी. ","उन्होंने मेरे बालों को छितरा दिया और हाथों से बालों को आगे की ओर करके मेरी गर्दन पर किस करना चालू कर दिया.\nमैं तो उनकी उनके इस किस करने के तरीके से एकदम से मचल गई और अपने हाथों को उनके हाथों से अलग करने लगी.\nलेकिन उनकी पकड़ कुछ ज्यादा ही मजबूत थी. मैं जेठ जी से खुद को छुटा ही ना पाई. ","इस प्रकार हमारी किस से शुरुआत हुई. उन्होंने आगे बढ़ते हुए मेरे बैकलेस ब्लाउज को अपने होंठों से छुआ.\nमेरी पीठ एकदम नंगी थी.","जेठ जी ने मेरी नंगी पीठ पर किस करना शुरू कर दिया. अभी भी वे मेरी पीठ पर किस करना चालू किए हुए थे और अपने दोनों हाथों से मेरे हाथों को भी पकड़े हुए थे. ","हमारे किस का सिलसिला कुछ समय लेते हुए चल रहा था.\nवे और नीचे आ गए. जेठ जी ने अब मेरी कमर पर भी किस करना चालू कर दिया. ","मेरी तो चूत में पानी आना चालू हो गया था. मुझसे रहा भी नहीं जा रहा था और सहा भी नहीं जा रहा था.\nतभी वह ऊपर की ओर हुए और उन्होंने मुझे अपनी ओर घुमा लिया.","मेरे बालों को पीछे करते हुए मेरी गर्दन पर किस करना शुरू कर दिया.\nजेठ जी की इस अदा से मैं उन पर फिदा हो गई. ","कुछ समय बाद वह और नीचे आ गए.\nब्लाउज के ऊपर से मेरे मम्मों पर किस किया … तो मैं गनगना उठी.","फिर जेठ जी ने मेरी कमर पर सर रखकर कुछ देर आराम किया और एक-दो किस भी की.","फिर जेठ जी मेरे चेहरे की ओर बढ़े.\nउन्होंने मेरे चेहरे पर किस करते हुए मेरे माथे, आंखों और मेरे होंठों पर भी किस किए.","मैं तो बस उनकी ओर देख रही थी कि कितना शांत किस्म का मर्द है ये आदमी … और कोई होता तो अब तक झपट्टा मारकर मेरे जिस्म को नौंचने लगता.","जेठ जी की इसी अदा पर मुझे उन पर प्यार आने लगा था. इतना प्यार तो मेरे पति ने भी मेरी सुहागरात पर नहीं किया था.","अब उन्होंने मेरे सारे गहने वहीं उतारना चालू कर दिए और एक एक गहने को उतार कर उस जगह को किस करते. ","फिर जेठ जी मेरे आगे हुए और मुझे अपनी गोदी में उठा कर बेड की ओर ले गए.\nजब जेठ जी ने मुझे अपनी गोदी में उठाया तो मैं शर्मा गई. ","मैंने अपने दोनों हाथ हवा में कर दिए थे जो हवा में लहरा रहे थे.\nहम दोनों एक दूसरे को देख कर मुस्कुरा भी रहे थे, आंखों ही आंखों में बातें हो रही थीं.","मुझे लेकर जेठ जी ने मुझे बेड पर डाल दिया. बेड पर गिरते ही मैं घूम गई और मेरी पीठ उनकी ओर करके मैं मुस्कुराने लगी.","मैं उनकी ओर देखने लगी और उन्हें आंखों से इशारा दिया कि आइए आपकी प्रिया आपका इंतजार कर रही है, मना लीजिए सुहागरात अपनी प्यारी प्रिया के साथ, जिसका कि हम दोनों को कब से इंतजार था. ","वह तुरंत ऊपर से मेरे पीठ पर आ गए. मेरे बालों को एक साइड करके उन्होंने मेरे बैकलेस ब्लाउज की डोरी को पीछे से खोल दिया.\nमैंने अपनी नजर सामने की ओर कर ली.","जेठ जी मेरी पूरी पीठ पर हाथ को घुमाते सहलाते हुए नीचे ले गए.\nवो मेरी कमर को सहला रहे थे और फिर वो मेरे लहंगे के ऊपर से मेरे से मेरे पैर की ओर आने लगे थे.\nजेठ जी मेरे लहंगे को मेरे घुटने तक लाने लगे.","मैंने लहंगे के अन्दर कुछ नहीं पहना था तो मुझे अब शर्म आ रही थी. इसलिए मैं जल्दी से पलट गई और अपनी बांहें फैला दीं.\nवो जल्दी से मेरे ऊपर आ गए और उन्होंने सीधे मेरे होंठों पर होंठ रख दिए.","हम दोनों के बीच स्मूच चालू हो गया.\nकब मेरी और उनकी जीभ आपस में मिल गईं, इस बात का पता ही नहीं चला.","हम दोनों कब एक दूसरे के ऊपर नीचे होते रहे, कोई होश ही नहीं था.\nइस दौरान हमारा स्मूच बदस्तूर चलता रहा. उनके हाथों से मेरी पीठ, चेहरे और मेरे मम्मों को दबाना चलता ही रहा. ","काफी समय बाद हम अलग हुए.\nमैंने देखा कि उनके चेहरे पर मेरी लिपस्टिक लगी थी.\nमैं मुस्कुरा रही थी. ","जेठ जी ने अब मेरे ब्लाउज को मेरे हाथों से अलग कर दिया.\nमैं अपने मम्मों के ऊपर हाथ रखकर उन्हें छुपा रही थी क्योंकि मैंने ब्रा नहीं पहनी थी. ","अब वो नीचे आ गए और मेरे लहंगे को नीचे से खींचकर अलग कर दिया.\nमैं एक हाथ से अपने मम्मों को ढके थी और एक हाथ से नीचे अपनी चूत को छुपाने की नाकाम कोशिश कर रही थी.","जेठ जी बेड से नीचे उतरे और उन्होंने जल्द ही अपने सारे कपड़े भी उतार दिए.","वो मेरे पास आए और मेरे सारे शरीर को फिर से किस करने लगे. वो मुझे पलटाकर भी किस कर रहे थे.\nमेरे बाल पूरे बिखर चुके थे.\nहम दोनों एक दूसरे के शरीर की गर्मी का अहसास कर रहे थे. ","अब मुझसे रहा नहीं जा रहा था; मैंने कहा कि अब मुझसे रहा नहीं जा रहा … आप डाल दीजिए.\nइस पर जेठ जी ने जल्दी से मेरी टांगों को फैलाया और बीच में आ गए. ","जेठ जी मेरी चूत पर अपना लंड रगड़ने लगे.\nवो मेरे दोनों हाथों को पकड़कर बोले कि अब हमारा पूरा मिलन होने का पल आ गया.","बस इतना कहा और जेठ जी ने एक झटका दे मारा.\nउनका आधा लंड मेरे अन्दर चला गया.\nमेरे चेहरे पर दर्द भरी मुस्कान थी.","उन्होंने एक और झटका जोर से मारा, उनका पूरा लंड मेरी चूत में चला गया.\nमैं थोड़ा तिलमिलाई लेकिन इतना उनके झटके को सह गई. ","फिर क्या था … उन्होंने धीरे-धीरे अपना लंड चूत में अन्दर बाहर करना शुरू कर दिया.\nमुझे भी मज़ा आने लगा, मैंने उनको भी झटके देना शुरू कर दिए.","उन्होंने मेरे हाथों को छोड़ दिया और मैंने अपने हाथों से उनकी कमर को पकड़ लिया.","जेठ जी के धक्कों की स्पीड बढ़ती ही जा रही थी.\nमैं अपनी गांड उठाते हुए मजा ले रही थी और कह रही थी- आह और जोर से और जोर से!","सारा कमरा हमारी कामुक आवाजों की वजह से गूंजने लगा था. लंड चूत की टकराहट से फच फच की आवाज बढ़ती जा रही थी. ","हमारी चुदाई का कार्यक्रम करीब 20 मिनट तक चला होगा. ","जेठ जी बोले- प्रिया मेरा निकलने वाला है.\nमैंने कहा तो निकाल दीजिए न … किसने रोका है!","वो मुझे चूमते सटासट चुदाई में लग गए और मेरी चूत में ही अपने लंड के माल को निकाल कर मेरे ऊपर निढाल हो गए.","हमारा पहला राउंड कंप्लीट हो गया था.","करीब 15 मिनट रेस्ट करने के बाद जेठ जी का लंड फिर से तैयार हो गया. ","इस बार उन्होंने कहा कि वह आगे से नहीं, मेरी पीछे से लेंगे. ","मैंने भी मुस्कुरा कर उन्हें इस बात की अनुमति दे दी.\nउन्होंने मुझे पीछे को घुमाया और घोड़ी बनाकर मुझे करीबन 15 मिनट और चोदा. ","दूसरा राउंड कंप्लीट करने के बाद हम दोनों सो गए.","बीच में रात को भी उन्होंने मुझे दो बार और चोदा.","सुबह 6:00 बजे जब हमारी नींद खुली, तब वह मेरे मम्मों के ऊपर मुँह डाले सोए हुए थे.","मैं उठी और बाथरूम में जाकर फ्रेश होने के बाद तैयार होने लगी.","मैंने उन्हें भी उठाया और मुझे हल्का प्यार करने के बाद वह मुझे घर छोड़ने के लिए आ गए. ","इस तरह हमारी पहली मिलन की रात पूरी हुई जिसमें काफी मजा आया.","जेठ जी ने मेरी कोख में अपना बीज डाल दिया था जो उनका जीवन भर साथ रहने वाला उपहार था.","दोस्तो, आपको मेरी यह जेठ बहू की चुदाई कहानी कैसी लगी. प्लीज़ मेल कीजिएगा.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/06/jeth-bahu-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"मैं सेक्स के लिए अपने जेठ से सेट हो गयी","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2","href":"https://www.freesexkahani.com/first-time-sex/bf-gf-sex-kahani/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-girls-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamvasna","Nangi Ladki","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 2","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-ko-choda/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"}]}