{"Title":"जेठ जी संग चुत चुदाई का मजा- 1","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"12-11-2020","views":"146,386","description":["जेठ बहू सेक्स की कहानी में पढ़े कि मेरे जेठ जी तलाक के बाद हमारे साथ रहते थे. एक रोज मैं उनका कच्छा धो रही थी. तो उसमें वीर्य लगा हुआ था. मैं उत्तेजित हो गयी.","दोस्तो, मैं सविता सिंह एक बार फिर से आपके लिए एक और सेक्स कहानी लेकर हाजिर हूँ.\nमेरी पिछली कहानी थी: शहर की चुदक्कड़ बहू\nमेरी आज की जेठ बहू सेक्स की कहानी में मैंने इंसान की जिन्दगी की सच्चाई लेकर कुछ रंगीन बातें लिखी हैं.","ये रंगीनियां जिनकी हैं, वो आप उनकी ही ज़ुबानी पढ़ कर एन्जॉय कीजिए … और हां, मेल करना ना भूलें.","मेरा नाम अनुराधा है. मैं नागपुर की रहने वाली हूँ.\nमेरी उम्र 34 साल है. मेरी शादी हुए 7 साल हो गए हैं और मेरे 2 बच्चे भी हैं. एक बेटा 3 साल का है और बेटी 2 साल की है जो अभी भी मेरा दूध पीती है.","मेरा रंग सांवला है और मेरी फिगर 38-32-40 की है. मेरा जिस्म शुरू से भरा हुआ था मगर शादी के बाद मेरा बदन और ज्यादा निखर गया.","शादी से पहले मैंने अपने जिस्म की आग सिर्फ एक ही मर्द से ठंडी करवाई थी, वो मेरा उस समय बॉयफ्रेंड था. उसके बाद तो सिर्फ हस्बैंड ने मेरी चुत चोदकर मेरे जिस्म की आग को शांत किया है.","शायद ये बात ज्यादातर महिलाओं के साथ ही होती है कि शादी के कुछ टाइम तक तो पति अपनी पत्नियों को बहुत वक्त देते हैं. हर टाइम बस उनकी चुदाई करते हैं. मगर जहां दो बच्चे पैदा हुए, उसके बाद तो चुदाई सिर्फ नाम मात्र की ही रह जाती है.","मेरे साथ भी ऐसा ही हुआ.","हमारी फैमिली में सिर्फ हस्बैंड के बड़े भाई और भाभी हैं. वो भी अलग ही रहते हैं.\nइसीलिए हम लोगों ने बिना रोक-टोक के हर जगह चुदाई की.","मगर बच्चे होने के बाद चुदाई बहुत कम कर हो गई.\nमेरे अन्दर की आग और वासना मुझसे बर्दाश्त नहीं हुई.\nइसलिए जब हस्बैंड जॉब पर चले जाते और बच्चे सो रहे होते, तो मैं घर में नंगी रहती और हमेशा अपनी चूत रगड़ती रहती.","कभी मैं अपनी चुत में मोमबत्ती डालती, तो कभी बैंगन से चूत चोद कर अपनी वासना शांत कर लेती थी.\nशायद इसीलिए नतीजा ये हुआ कि मैं अपने जेठ जी की बांहों में चली गयी.","वो सब कैसे हुआ, आज की सेक्स कहानी में मैं इसी को लिख रही हूँ.","मेरे जेठ जी की उम्र 38 साल है, वो दिखने में औसत कदकाठी के मर्द हैं. उनका पेट हल्का सा निकला हुआ है.","उनकी खासियत ये है कि किसी को भी अपनी बातों में फंसा लेते हैं. शायद इसीलिए उनके बाहर इतने चक्कर चल रहे थे.\nमैं जेठ जी को हमेशा भाई साहब बोलती रही हूँ. ","ये बात एक साल पहले की है. भाई साहब का डाइवोर्स हो रहा था. इसका कारण भाई साहब बाहर बहुत मुँह मारा करते थे, जिसका पता मेरी जेठानी को चल गया था.","मेरी जेठानी स्वभाव की बहुत अच्छी हैं.\nउन्होंने भाई साहब को पहले भी कई बार पकड़ा, मगर अपने बच्चों की खातिर माफ़ कर दिया.\nमगर जब भाई साहब अपनी हरकतों से बाज नहीं आए, तो उन्होंने डाइवोर्स ले लिया. ","भाई साहब पर इस बात का भी कोई ज्यादा असर नहीं हुआ. वो वैसे ही अय्याशी करते रहे. ","एक रात मेरे पति के पास कॉल आया कि भाई साहब का एक्सीडेंट हो गया. मेरे पति और मैं बहुत डर गए.\nमेरे पति तुरंत हॉस्पिटल गए, तो देखा भाई साहब के हाथ और पैर में प्लास्टर लगा हुआ था और सर पर पट्टी बंधी थी. ","दो दिन के बाद भाई साहब को होश आया, तब पता चला कि भाई साहब की आंखें भी चली गयी थीं. उन्हें दिखाई नहीं दे रहा था.","भाई साहब ये जानते ही रोने लगे … तब उन्हें मेरे हस्बैंड ने संभाला. ","एक महीने बाद भाई साहब घर आ गए. कुछ छोटी मोटी चोटें और प्लास्टर अब भी थे. अब भाई साहब हमारे साथ ही रहने लगे थे.","भाई साहब का सारा टाइम बस कमरे में रह कर बीतने लगा, वो कमरे में अकेले रोते रहते.","मैं और हस्बैंड उन्हें बहुत समझाते, मगर आंखों की रोशनी जाने का दर्द इतना गहरा था कि उनको सम्भलने में काफी वक्त लग गया.","कुछ दिनों बाद भाई साहब ने सब कुछ ईश्वर की मर्जी मान कर खुद को समझा लिया.","भाई साहब के एक्सीडेंट का असर मेरी सेक्स लाइफ पर और ज्यादा हो गया. जिसका कारण ये था कि अब मेरे हस्बैंड को उनके हिस्से का काम भी करना पड़ता था.","हम दोनों को सेक्स के लिए जरा भी वक्त नहीं मिल पाता था.\nअब हमारे बीच सेक्स एक या दो हफ्ते में एक बार ही हो पाता था. ","भाई साहब पर मेरी नज़र तब पड़ी, जब एक रोज मैं उनका कच्छा धो रही थी.","उनका कच्छा लंड वाली जगह से काफी टाइट था. मैंने जब उसे देखा, तो समझ गई कि ये भाई साहब के लंड के पानी की वजह से है.","मैंने उसे सूंघा, तो लंड के पानी और मूत की तेज गंध मेरी नाक में घुस गयी और मेरा हाथ खुद बा खुद अपने मम्मों पर चला गया.\nमैं वहीं अपने दूध मसलने लगी, जिससे मेरा दूध निकल आया.","थोड़ी देर बाद मैं कपड़े धोकर उठी और भाई साहब के रूम में गयी. वहां मैं उनकी चादर बदल रही थी, तो उस पर भी दाग लगे हुए थे.\nमैं जल्दी से चादर बदल कर वापस आ गयी. ","दोपहर के टाइम बच्चे सो रहे थे और भाई साहब भी अपने कमरे में थे.\nमैं नंगी होकर अपनी चूत सहला रही थी.\nमुझे बार बार भाई साहब के लंड के पानी का दाग याद आ रहा था.","मैं अपनी चूत सहलाते हुए सोच रही थी कि क्या भाई साहब भी मेरी तरह अपना लंड हिला कर खुद को शांत करते हैं.","मेरा मन भाई साहब के लंड को देखने का करने लगा और मैं नंगी ही उनके कमरे के पास चली गयी.","मैंने उनके दरवाजे का लॉक हल्के से घुमा कर खोला और अन्दर घुस गयी. ","अन्दर देखा, तो भाई साहब सो रहे थे. उस वक़्त भाई साहब ने बनियान और कच्छा पहना हुआ था.","भाई साहब तो सो रहे थे … मगर उनका लंड कच्छे में से हल्का हल्का फूला सा दिख रहा था.","मैं भाई साहब के सामने नंगी खड़ी होकर अपनी चूत मसल रही थी और उनका लंड निहार रही थी.\nकुछ ही देर में मेरा पानी निकल गया और मैं अपने कमरे में आकर सो गयी. ","कुछ दिन तक मैं भाई साहब पर नज़र रखती रही, मगर मैं उन्हें मुठ मारते नहीं देख पायी.","मैं जब भी उनकी चादर बदलती, तो मुझे उनके लंड के पानी के दाग दिखाई दे जाते, जिन्हें मैं हमेशा सूंघकर हस्तमैथुन कर लिया करती थी.","एक दिन भाग्य ने मेरा साथ दिया. मैं दोपहर का खाना लगाकर भाई साहब को बुलाने गयी.","मैं चुपचाप उनके रूम गयी थी. भाई साहब रूम में नहीं थी. तभी मैं उन्हें देखने टॉयलेट में गयी.","मेरे घर के सब कमरों में टॉयलेट अटैच हैं. जैसे ही मैंने अन्दर झाँका, तो देखा कि भाई साहब का कच्छा नीचे गिरा हुआ था और वो मुठ मार रहे थे. ","भाई साहब का लंड पूरा टाइट खड़ा हुआ था और भाई साहब अपने हाथ पर थूक कर उसे गीला कर रहे थे.","भाई साहब का लंड मेरे हस्बैंड जैसा ही था … साढ़े 6 इंच के आस पास. मगर थूक से गीला होकर वो मेरे हस्बैंड से ज्यादा टाइट और विकराल लग रहा था. ","मैं वहीं खड़ी होकर उन्हें मुठ मारते हुए देख रही थी और अपनी चूत सहला रही थी.","थोड़ी ही देर में उनका पानी निकल गया. ज्यादातर लंड का पानी टॉयलेट में चला गया … मगर कुछ वहीं गिर गया. मैं वहां से हट गयी.","एक दो पल बाद भाई साहब रूम में आए.","मैं वहीं खड़ी थी. भाई साहब को शायद लगा कि रूम में कोई है.\nउन्होंने मुझे आवाज दी- कौन … अनुराधा! ","मैंने कोई जवाब नहीं दिया क्योंकि मैं तो उनके लंड को देख रही थी जो पानी निकालने के बाद भी उनके कच्छे में खड़ा दिख रहा था. ","तभी भाई साहब ने मेरे बेटे को आवाज लगायी, मैं तुरंत दबे पांव कुर्सी के पीछे छिप गयी.","मेरा बेटा अन्दर आया और अपने ताऊ जी को बाहर ले गया. ","भाई साहब के बाहर जाते ही मैं टॉयलेट में घुस गयी और उनके लंड के पानी की बूंद को उंगली से उठा कर सूंघने लगी.\nजेठ जी के लंड का पानी ऐसा लग रहा था … जैसे कोई गोंद हो.","मैंने उसे सूंघा … तो बहुत तेज गंध थी. मुझसे रहा नहीं गया और मैंने उसे चाट लिया.\nभाईसाहब के वीर्य का स्वाद मक्खन जैसा था. ","मैं अभी भाई साहब के पानी को चाटकर अपनी चूत सहला ही रही थी कि तभी बाहर से भाई साहब के बुलाने की आवाज आयी.\nबाहर जाते हुए मैं यही सोच रही थी कि कैसे मैं भाई साहब को रिझाऊं.\nवो देख नहीं सकते हैं … तो कैसे वो जानेंगे कि मैं क्या चाहती हूँ. ","जैसे ही मैं रूम से बाहर निकली, दरवाजे भिड़ने की आवाज़ हो गयी. ","भाई साहब आवाज सुनकर बोल पड़े- अनुराधा … क्या अभी तुम मेरे कमरे थी? मेरे मुँह से आवाज नहीं निकल रही थी.\nमैं बोलने लगी- व्..वो भाई साहब मैं … व्..वो अभी ही गयी थी आपको देखने … मगर आप इधर आ गए थे.","मैं भाई साहब को देखने लगी थी. उनको देखने से साफ़ लग रहा था, जैसे वो जान गए हैं कि अभी मैं ही उनके रूम में थी. ","फिर हम सबने खाना खाया. मैं अपनी बेटी को दूध पिलाने लगी और बेटा रूम में जाकर खेलने लगा. ","भाई साहब बोले- अनुराधा, मुझे कमरे में ले चलो. ","मैं उनका उनका हाथ पकड़ कर रूम में ले गयी.","भाई साहब बोले- अनुराधा गेट बंद कर देना.\nमैंने कहा- ठीक है भाई साहब. आप आराम करो … कुछ चाहिए, तो आवाज दे देना.","मैंने गेट खोला और लगा दिया … मगर मैं बाहर नहीं गयी.\nगेट बंद होने की आवाज से भाई साहब को लगा कि मैं बाहर चली गयी हूँ. मगर मैं अन्दर ही थी. ","भाई साहब ने टी-शर्ट और निक्कर को उतार दिया. अब भाई साहब सिर्फ कच्छे में थे. उनका लंड अभी भी खड़ा था.","जेठ जी बुदबुदाए ‘अबे साले बैठ क्यों नहीं जाता है तू … साला जब देखो खड़ा हो जाता है.’ ","भाई साहब लंड सहलाते हुए बेड पर लेट गए.\nउन्होंने अपने कच्छे का नाड़ा खोल कर अपना लंड बाहर निकाल लिया और उसे सहलाने लगे.","मैं वहीं खड़े उन्हें लंड सहलाते हुए देख रही थी.","वो लंड की खाल को ऊपर नीचे कर रहे थे जिससे उनका सुपारा बाहर आता … फिर अन्दर चला जाता.\nमेरा मन तो कर रहा था कि अभी ही उनका लंड पकड़ कर चूस लूं. ","तभी मेरे बेटे की आवाज आयी, वो मुझे बुला रहा था.","मैं चुपचाप निकल जाना चाहती थी. इससे पहले बेटा भाई साहब के रूम में आता, मैंने हल्के से लॉक को घुमाकर दरवाजा खोला.","मगर दरवाजा खुलने की हल्की सी आवाज भाई साहब ने सुन ली.\nभाई साहब ने तुरंत की गर्दन घुमाई तो मैं वहीं खड़ी थी. भाई साहब दरवाजे की तरफ मुँह करके मुस्कुरा रहे थे.","मुझे लगा भाई साहब को पता चल गया है कि मैं उन्हें लंड सहलाते हुए देख रही थी. ","मैं बिना कुछ बोले जल्दी से उनके कमरे से बाहर निकल गई.","उस दिन मैंने अपनी चूत में बैंगन डालकर दो बार खुद को शांत किया. ","अगली सुबह एक नया ही नज़ारा मेरा इंतजार कर रहा था.","हर सुबह भाई साहब जल्दी उठ जाते थे. मगर आज वो सो रहे थे और उनका लंड कच्छे मैं तम्बू बनकर खड़ा था.","इतने महीनों में जब से भाई साहब रह रहे हैं, ये पहली बार हुआ था. मेरी नज़र तो उनके लंड से हट ही नहीं रही थी. ","तभी मैंने भाई साहब को हिला कर जगाया.\nभाई साहब ने उठते ही मुझे गुड मॉर्निंग कहा और उसके बाद उन्होंने अपना लंड सहला कर उसे एडजस्ट किया.\nऐसा करते हुए वो उनका चेहरा ऐसे था जैसे मुझे ही देख रहे थे.\nमैं वहां से चली गयी. ","मेरे मन में वही नज़ारा घूम रहा था. मुझे समझ नहीं आ रहा था कि उन्होंने पहली बार ऐसा कुछ किया था और कुछ देर बाद मुझे इसका जवाब भी मिल गया. ","मेरे पति जब उन्हें नाश्ते के लिए लेने गए, तो उन्होंने मना कर दिया. पूछने पर बोले कि बाद में करूंगा.","पति के जाने के बाद मैं काम करने लगी.","तभी भाई साहब की आवाज आयी- अनुराधा मेरे कपड़े निकाल दो.\nमैं तुरंत भाई साहब के कमरे में गयी, तो वो सिर्फ कच्छे में खड़े थे.","मेरी नज़र तो अब सिर्फ भाई साहब के लंड पर ही रहने लगी थी. ","भाई साहब मेरी आहट पाकर बोले- अनुराधा मुझे बाथरूम में छोड़ दो और मेरे कपड़े भी वहीं टांग देना.","मैंने कपड़े एक हाथ में पकड़े और दूसरे हाथ से भाई साहब का हाथ पकड़ कर उन्हें बाथरूम में ले गयी.","उन्हें मैंने शॉवर के नीचे खड़ा कर दिया और उनका हाथ शॉवर लीवर पर रख दिया.","भाई साहब ने शॉवर चला दिया और नहाने लगे. उन्होंने मेरे जाने का इंतज़ार ही नहीं किया और अपना कच्छा निकाल दिया. ","भाई साहब अपना लंड हिलाने लगे. उनका मुँह दरवाजे की तरफ था, जहां मैं खड़ी थी.","वो देख नहीं सकते थे मगर ऐसा लग रहा था, जैसे कह रहे हों कि ले अनुराधा चूस ले मेरा लंड … निकाल दे मेरा पानी. ","उन्हें ऐसा करते देख कर मैं वहां से निकल गयी.","नहाने के बाद भाई साहब ने नाश्ता किया. फिर मैं अपने काम में लग गयी.","दोपहर का खाना खाना खाने के बाद बच्चे सो गए … मगर मुझे अब सब जगह भाई साहब का लंड दिख रहा था.","मेरा एक मन कह रहा था कि भाई साहब को पता चल गया है कि मैं उन्हें नंगा देखती हूँ.\nदूसरी तरफ एक मन कह रहा था कि ये मेरा वहम भी हो सकता है.","मैं नंगी लेटी अपनी चूचियों को सहलाते हुए यही सोच रही थी. ","तभी मैं नंगी ही उठी और मेरे कदम खुद बा खुद भाई साहब के कमरे की तरफ चल दिए.","दरवाजा खोलकर मैं अन्दर गयी, तो देखा भाई साहब नंगे लेटे हुए थे और अपना लंड सहला रहे थे.\nजैसे उनको मेरे आने का ही इंतज़ार था.","आहट मिलते ही भाई साहब अपना लंड तेजी से हिलाने लगे … और मैं उनके सामने अपनी चूत रगड़ रही थी.\nकभी मैं अपने मम्मों को खुद चूस लेती.","ऐसा करने में एक अलग ही मज़ा आ रहा था.","भाई साहब भी अपने लंड पर तेज तेज हाथ चलाने लगे.","मैं अपने मुँह पर हाथ रख कर अपनी आवाज को रोकने का प्रयास कर रही थी, जिससे मेरी उपस्थिति का आभास उन्हें न हो पाए.","हालांकि मेरा मन ये सोच चुका था कि उन्हें मालूम पड़ जाए, पड़ जाए.","कुछ मिनट में भाई साहब के लंड का पानी निकल गया और मेरा भी. ","भाई साहब को मेरे होने का अहसास था, मगर वो कुछ कहते नहीं थे और न ही मैं. ","कुछ दिनों तक ऐसा चलता रहा. हम दोनों रोज ऐसा करते थे.","कहते हैं न कि इंसान कितना भी खामोश रह ले, मगर उसकी वासना उसे बोलने के लिए मजबूर कर देती है.","एक दिन वही हुआ. ","मैं रोज की तरह दोपहर में भाई साहब के कमरे में गयी.\nमैंने और भाई साहब ने अपना अपना पानी निकाल दिया.","मैं जैसे ही उनके कमरे से जाने लगी, तो भाई साहब की आवाज आई- अनुराधा! ","उनके मुँह से अपना नाम सुनकर मैं वहीं खड़ी हो गयी. ","भाई साहब बोले- अनुराधा, मैं जानता हूँ कि तुम यहीं हो. मुझे पहले दिन ही पता चल गया था मगर मुझे लगा वहम है. फिर उस दिन दरवाजे की आवाज से मुझे पक्का हो गया कि तुम यहीं थी. मैं अंधा हुआ हूँ … बहरा नहीं. अनुराधा मैं देख नहीं सकता इसीलिए ऐसा करना पड़ रहा है. मैं जानता हूँ कि तुम्हारी भी कोई मज़बूरी है … इसीलिए तुम यहां हो. अनुराधा क्या हम दोनों एक दूसरे को जिस्मानी खुशी नहीं दे सकते हैं?","मैं भाई साहब की बातें सुन रही थी … मगर कोई जवाब नहीं दे पा रही थी. ","भाई साहब बोले- अनुराधा, ये बात हमारे बीच ही रहेगी. अब सब तुम्हारे फैसले पर हैं … अगर तुम्हारी न है, तो मुझे कोई प्रॉब्लम नहीं है. मैं ऐसे भी खुश हूँ. तुम्हारा मेरे पास होना ही मेरे लिए बहुत है. ","मैं बिना कुछ बोले वहां से चली गयी, मगर भाई साहब का कहा एक एक शब्द मेरे कानों में गूंज रहा था.","शादी के बाद मैंने पति को कभी धोखा नहीं दिया था. मैं फैसला नहीं कर पा रही थी इसीलिए मैंने इसका अंजाम कल पर छोड़ दिया.","अपने जेठ जी के साथ चुत चुदाई का फैसला लेने में मुझे काफी सोच विचार करना पड़ रहा था. अगली बार की सेक्स कहानी में मैं आपको अपने जेठ के संग अपनी चुत चुदाई की कहानी लिखूंगी. ","आप सविता सिंह जी की मेल पर मुझे लिख कर बताएं कि जेठ बहू सेक्स की कहानी कैसी लग रही है.\n[email protected]","जेठ बहू सेक्स की कहानी का अगला भाग: जेठ जी संग चुत चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"जेठ जी संग चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/mujhe-jeth-ne-choda/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"}]}