{"Title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","author":{"name":"सुनील सिंह 2","href":"https://www.freesexkahani.com/author/sunil-singh/"},"date":"16-05-2021","views":"171,515","description":["जेठ से चुदाई का मजा लिया मेरी बीवी ने. उसने सारी बात मुझे खुद बतायी. मैं भी अपनी बीवी को दूसरे मर्द से चुदवाना चाहता था. तो इसमें मुझे मजा आ रहा था.","दोस्तो, मैं आपको अपनी चुत चुदाई चुदाई का मजा कहानी में लिख रही थी कि जब मेरे पति ने मुझसे जेठ जी के साथ सेक्स कहानी को सुनाने को कहा, तो मैं उन्हें अपनी चुदाई के बारे में बताने लगी थी. ","जेठ से चुदाई का मजा कहानी के पिछले भाग\nजेठानी के कमरे में जेठजी संग सेक्स \nमैंने पति को बताया कि जेठ जी के मोटे लंड का सुपारा मेरी आंखों के सामने आया तो मैं इतना मोटा सुपारा देख कर घबरा गई थी. मगर जेठ जी ने मुझे सहलाया और लंड चूसने का इशारा कर दिया.","अब आगे चुदाई का मजा:","यह कहानी सुनें.","मैंने जेठजी के बड़े लंड को अपने हथेलियों में पहले प्यार से सहलाया और फिर उनके बड़े सुपारे को चारों ओर से चुम्बन लिया. मेरे लंड चूमने से धीरे धीरे जेठजी का लंड खड़ा होने लगा था. ","अब जेठजी के लंड का सुपारा फूलने लगा था. मैं लंड के सुपारे को अपने पूरे चेहरे पर रगड़ने लगी.\nजैसे जैसे मैं हाथों में जकड़ कर आगे पीछे करती, जेठजी का लंड और बड़ा और मोटा होने लगता; उनके बड़े बड़े अंडकोष भी ऊपर को उठने लगे और कठोर होने लगे. ","मैं जेठजी के लंड को चारों ओर से चुम्बन करने लगी और अंडकोष को हथेलियों में लेकर सहलाने लगी.","दो ही मिनट में जेठजी का लंड पूरी तरह सख्त होकर खड़ा हो गया था और उनका सुपारा पूरी तरह नंगा होकर मेरे चेहरे के सामने अपनी मर्दानगी का परिचय दे रहा था.\nवो मुझ पर हावी होने का प्रमाण दे रहा था.","मैं भी अपने जेठजी के असली मर्द के बड़े लंड को अपनी आंखों के सामने देख कर बहुत गर्व महसूस कर रही थी.","मैंने मन ही मन सोचा कि काश … जेठजी के साथ मेरी शादी हुई होती और सुहागरात पर मेरी नथ उन्होंने ही उतारी होती.","जेठजी के लंड को मैंने दोनों हाथों में कसके पकड़ा और जेठजी के सुपारे के ऊपर चुम्बन कर दिया.","लंड ने एक फुंफकार मारी, तो मैं उनके लंड के सुपारे को अपनी जीभ से चाटने लगी. अपनी जीभ से चाट चाट कर उनका सुपारा पूरा गीला कर दिया.","फिर मैंने अपना मुँह खोला और सुपारे को मुँह में ले लिया. अब मैं जेठजी के लंड को अपने हाथों में आगे पीछे करने लगी और मुँह से सुपारे को चूसने लगी.","जेठजी ने अपने दोनों बड़े बड़े हाथों से मेरे सर को पकड़ कर अपनी कमर से धक्का मारा और उनका लंड मेरे मुँह में 3 इंच अन्दर घुस गया.\nलंड ने मेरे मुँह के अंदरूनी हिस्से पर वार किया. ","मुझे महसूस हुआ कि मेरे गले में भी लंड का कुछ हिस्सा चला गया.\nमैं उन्हें ऐसा करने से रोक रही थी … लेकिन जेठजी ने अपने हाथों का दबाव कम नहीं किया. वो तो मेरे मुँह में पूरा लंड घुसाना चाहते थे और मेरे मुँह को चूत के समान चोदना चाहते थे. ","जेठजी ने एक बार लंड थोड़ा बाहर निकाला और फिर से मेरे मुँह में जोर से लंड को घुसा दिया.\nलेकिन इस बार भी लंड उतना ही अन्दर गया जितना पहले गया था. ","मैं घबरा गई कि कहीं जेठजी मेरे मुँह का बुरा हाल ना कर दें.\nतो मैं खुद ही अपने मुँह में लंड को जोर जोर से आगे पीछे करके चूसने लगी.","जेठजी वासना भरी सिसकारियां लेने लगे. इससे मुझे अहसास हुआ कि जेठजी को बहुत मजा आ रहा है. ","थोड़ी देर लंड को चूसने के बाद मैं अपने हाथों से उनके लंड और सुपारे को जकड़ कर हिलाने लगी और अपने मुँह को नीचे ले जाकर उनके अंडकोष को जीभ से चाटने लगी.\nफिर एक अंडकोष को अपनी एक हथेली में लेकर मुँह में डाल लिया और उसे टॉफ़ी की तरह चूसने लगी. ","थोड़ी देर एक अंडकोष को चूसने के बाद मैंने जेठ जी के दूसरे अंडकोष को भी चूसा.","फिर मेरा मन हुआ कि दोनों अंडकोषों को एक साथ मुँह में ले लूँ!\nलेकिन जेठजी के अंडकोष बहुत बड़े थे और देखने से ही साफ़ पता चल रहा था कि उनमें बहुत से बच्चे पैदा करने वाला वीर्य भरा हुआ था.\nजेठ जी के आंड काफी सख्त और फूले फूले थे. ","फिर मेरे कंधों को पकड़ कर जेठजी ने मुझे खड़े होने का इशारा किया.\nमेरी चूत पूरी तरह पानी पानी हो रही थी. ","मैंने लंड चूसना छोड़कर उनकी आंखों में देखा, तो जेठजी ने मुझे उठाया और पलंग पर लिटा दिया.\nइसके बाद जेठजी मेरी दोनों जांघों के बीच औंधे मुँह होकर लेट गए. ","मैं ये सोच कर ही पागल हो रही थी कि अब जेठजी क्या मेरी चूत चाटेंगे.","मेरी चिकनी चूत को देख कर जेठजी मंत्रमुग्ध हो गए.\nपहले तो उन्होंने मेरी चूत के दाने को अपनी उंगलियों से रगड़ा और फिर मेरी गीली चूत में एक उंगली डाल दी.","मैं पूरी तरह से अकड़ गई. ","जेठजी अपनी एक उंगली को मेरी चूत में अन्दर बाहर कर रहे थे और अपनी जीभ से मेरी चूत के दाने को चाट रहे थे. ","ये ठीक वैसा ही हो रहा था जैसा ब्लू फिल्मों में होता है. ","जेठजी ने अब अपनी उंगली चुत से निकाल ली और अपनी जीभ को मेरी चूत में डाल दी.","अपनी खुरदुरी जीभ से जेठजी मेरी चूत को चोद रहे थे. मेरी टांगें फ़ैल गई थीं और मैं गांड उठा कर अपनी चुत चटवाने का मजा लेने लगी थी.","जेठजी ने मेरी चूत को अपनी जीभ से चोदते हुए अपने दोनों हाथों को ऊपर कर दिए और मेरे दोनों स्तनों को पकड़ लिया.","मैंने भी अपने दोनों हाथों से जेठजी का सर पकड़ लिया और अपनी चूत के ऊपर दबाने लगी.\nजेठजी अब मेरी चूत में गहराई तक जीभ पेल कर उसे चोदे जा रहे थे और मेरे दोनों स्तनों को दबाते हुए बीच बीच में मेरी चूचियों के निप्पलों को भी मसल दे रहे थे. ","थोड़ी देर बाद मैंने जेठजी का सर अपने हाथों से छोड़ दिया और जेठजी के बड़े बड़े हाथों के ऊपर रख कर उनके हाथों को अपने हाथों से दबाने लगी ताकि जेठजी मेरे स्तनों को और जोर जोर से मसलें.","अब मैं झड़ने वाली थी.\nमैंने एक बार फिर से जेठजी के सर को अपने हाथों से जोर से अपनी चूत के ऊपर दबाया और कमर को धनुष सा अकड़ा कर जोर जोर से झटके मारने लगी. ","जेठजी ने तुरंत अपनी जीभ को मेरी चूत के और अन्दर डाल दिया और सर को आगे पीछे करते हुए मेरी चूत को चोदने लगे. ","मेरा एक फव्वारा आने पर जेठजी ने जीभ को बाहर किया और स्तन से अपने दाहिने हाथ को नीचे लाकर, झट से एक साथ अपनी तीन उंगलियां, प्यार के रस से लबालब हुई मेरी चूत में डाल कर तेज रफ़्तार से चुत को चोदने लगे.","मैं भी अपने स्तनों को अपने दोनों हाथों से कस कर दबाते हुए जोर जोर से झटके लेने लगी. ","अगले कुछ ही पलों में 5-6 झटके लेकर मैंने चूत का ढेर सारा रस जेठजी के चेहरे और हाथों में उढ़ेल दिया.\nजेठ जी मेरी चुत के रस को चाटते चले गए.","कुछ देर बाद जब मैं शांत हुई, तो जेठजी ऊपर उठे.\nमैंने देखा कि उनका चेहरा मेरी चूत के रस से भीगा हुआ था. उनकी मूंछें और दाढ़ी पूरी तरह भीगी हुई थीं.","मैं जेठजी को देख कर मुस्कुरा दी और अपने दोनों हाथों को फैला कर जेठजी को आगोश में लेने के लिए इशारा किया. ","जेठजी मेरी दोनों टांगों के बीच घुटनों के बल बैठ कर अपना चौड़ा सीना लेकर मेरे ऊपर छा गए.\nहम दोनों ने एक दूसरे को प्यार से चुम्बन किया और जीभ से एक दूसरे के मुँह के अन्दर तक टटोला. बारी बारी से हमने एक दूसरे की जीभ को चूसा. ","मैंने कहा- हरी, आई लव यू.\nजेठजी ने भी कहा- सोनी, आई लव यू टू.","उसी पल मैंने अपनी टांगों को फैला दिया और दाहिने हाथ को नीचे ले जाकर जेठजी के बड़े मोटे लंड को अपनी चूत के ऊपर रख दिया.","लंड चुत से सटा तो मैं नीचे से धक्का देने लगी लेकिन जेठजी का पूरा भार मेरे ऊपर होने से मैं थोड़ा भी हिल नहीं पाई.\nमैंने जेठजी की आंखों में आंखें डाल कर मुस्कुरा कर इशारे से सर को हां में ऊपर से नीचे करते हुए उनको चोदने का इशारा किया. ","जेठजी उठे और मेरी दोनों टांगों को अपने दोनों बलिष्ठ हाथों से पकड़ कर फैला दिया और अपने लंड को मेरी चूत के ऊपर टटोलते हुए चुभाने लगे. ","जेठजी अपने लंड को मेरी चूत के ऊपर जैसे ही ठेलते ही उनका बड़ा सुपारा, मेरी छोटे मुँह की चूत की वजह से फिसल कर ऊपर को आ जा रहा था. ","जब मुझसे नहीं रहा गया तो मैं पूर्ण उत्तेजित हो उठी और झट से अपने दाहिने हाथ को अपनी दोनों टांगों के बीच ले जाकर जेठजी के लंड को बीच से पकड़ कर अपनी गीली चूत के मुँह पर रख दिया.\nफिर जेठजी की आंखों में आंखें डाल कर प्यार भरी निगाहों से देख कर, मुस्कुराते हुए अपने सर से हां का इशारा किया. ","उसी समय मैंने अपनी कमर को भी ऊपर की ओर धकेला और अपने बाएं हाथ से जेठजी की कमर को पकड़ कर चुत की ओर धकेलने का इशारा किया.","जेठजी ने एक कामुक नजर से मुझे देखा और अपनी कमर को नीचे धकेला. जिससे उनके लंड का सुपारा मेरी चूत के मुँह को खोलते हुए धीरे से अन्दर प्रवेश करने लगा.\nमैंने भी आंखें बंद करके अपनी कमर को ऊपर की धकेले रखा और अपने दोनों बांहों से जेठजी को कसके कमर से भींचते हुए ऊपर की ओर अड़ाए रखा. ","जेठजी का मोटा बड़ा लंड धीरे धीरे मेरी रस भरी चूत की फांकों को चीरते हुए अन्दर घुसता चला गया.\nलंड घुसते ही मानो मेरी तो सांस ही जैसे अटक गयी थी.","जेठजी मेरे ऊपर पूरी तरह से छा गए और मेरी दोनों बगलों से हाथों को ले जाकर नीचे से मुझे आगोश में ले लिया.","मैंने भी उन्हें सहयोग देने के लिए अपनी पीठ उठा दी ताकि जेठजी मुझे जोर से जकड़ सकें.\nइसी के साथ मैंने भी अपनी नाजुक बांहों से जेठजी को जकड़ लिया और टांगों को उनकी कमर में बांध दिया.","अब जेठजी अपनी कमर से और जोर जोर से झटके मारते हुए अपने मोटे बड़े लंड को मेरी छोटी सी चूत में घुसाने लगे.\nएक एक झटके से उनका लंड मेरी चूत की गहराई में जाने लगा.","जैसे ही जेठजी ऊपर की ओर झटका देते, मैं भी अपनी कमर से नीचे की ओर झटका दे देती ताकि उनका लंड जल्दी मेरी चूत में जड़ तक घुस जाए. ","दस बारह झटकों के बाद ही उनका पूरा लंड मेरी चूत में समा गया.","अब जब उनका पूरा लंड मेरी चूत में घुस गया तो मुझे अहसास हुआ कि उनके बड़े बड़े अंडकोष मेरी गांड से सट गए हैं.\nमैंने अपनी पकड़ कुछ ढीली की, जिससे जेठजी मेरे ऊपर से जोर जोर मेरी चूत में अपने लंड को आगे पीछे करके मुझे चोदें. ","थोड़ी देर हम दोनों ऐसे ही पड़े रहे. इस बीच में अपनी चूत की फांकों से जेठजी के लंड को जकड़ती और छोड़ती रही.\nउनका लंड भी मेरी चूत की पूरी गहराई में फुंफकार मार रहा था. ","कुछ देर बाद मेरी चूत जेठजी के मोटे बड़े लंड को लेने के लिए स्वीकार करके उसके लिए जगह बना चुकी थी.\nमैं पूरी तरह जेठजी से जोर से चुदने को तैयार थी. ","इस बार मैं शाम की तरह चुदाई नहीं चाहती थी कि जेठ जी अपना लंड चुत में डाल कर पड़े रहें और झड़ जाएं. ","इस समय मैं चाहती थी कि जेठजी मुझे अपनी बीवी, गर्लफ्रेंड, रंडी, रखैल या जो भी समझें … लेकिन बेरहम होकर जोर जोर से मुझे चोदें और चुदाई का मजा दें.\nमुझे तो ये सोच कर ही चुदाई का सुख आ रहा था कि मैं जेठजी यानि मेरे पति के बड़े भैया से चुदवा रही हूँ जो कि मुझसे करीब 11 साल बड़े हैं. ","मैंने अपनी पकड़ थोड़ी ढीली की, लेकिन जेठजी ने मुझे जोर से जकड़ रखा था. ","जेठजी को और उत्तेजित करने के लिए मैं धीरे से जेठजी के कान में फुसफुसायी- मेरे डार्लिंग जेठजी, आज आप अपने छोटे भाई की बीवी को अपनी बीवी बना लो … और कोई कसर न छोड़ना. यह सोनी आपके जैसे मर्दों के लिए बनी है … आज आप मेरी सारी प्यास बुझा दो. ","ये कह कर मैंने नीचे से अपनी गांड को ऊपर की ओर उछाल दिया और चुदने का संकेत दे दिया. ","जेठजी ने अपनी पकड़ ढीली की और अपने हाथों के बल अपने बदन को मेरे ऊपर से उठाकर अपनी कमर को पीछे किया; फिर पूरी रफ़्तार से अपना लंड वापस मेरी चूत के अन्दर डाल दिया.","मेरी ख़ुशी की सीमा न थी. मैंने मदमस्त आंखों से जेठजी को मुस्कुराते हुए देखा.\nजेठजी भी मुस्कुरा दिए.","फिर तो चुदाई गाड़ी चल पड़ी. ","अब जेठजी तक़रीबन अपने पूरे लंड को मेरी चूत से बाहर निकालते और वापस पूरी रफ़्तार से अन्दर डाल देते.\nऐसे ही वो अपने लंड को मेरी चूत में आगे पीछे करके चोदते रहे.\nमैं भी नीचे से धक्के दे देकर उनका पूरा साथ देती रही. ","जब भी जेठजी का लंड अन्दर तक मेरी चूत में जाता, उनके बड़े बड़े अंडकोष मेरी गांड पर हथौड़े की तरह चोट मार देते.\nचुदाई के वक्त जब जेठजी ऊपर को धक्का मारते, तो मेरे स्तन ज़ोर से ऊपर की ओर उछल जाते और फिर नीचे की ओर आ जाते. ","जेठ जी के तीव्र धक्कों से मेरी चुत का कबाड़ा हुआ जा रहा था. ","दोस्तो, मेरी चुदाई की दास्तान को मैं अपने पति को सुना रही थी. मेरी सेक्स कहानी को सुनकर मेरे पति के चेहरे पर वासना की लकीरें साफ़ दिख रही थीं.\nइस सेक्स कहानी को मैं आगे उन्हें बताऊंगी. जिसे पढ़ कर आपको भी चुदाई का मजा आएगा.","प्लीज़ आप मेरी सेक्स कहानी को लेकर अपने विचार मेल द्वारा जरूर भेजें.\n[email protected]","चुदाई का मजा कहानी का अगला भाग: मेरी बीवी ने मेरे बड़े भाई चुत चुदवाई- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/05/jeth-se-chudai-ka-maja.mp3","storiesLink_insideParagrapgh":[{"title":"जेठानी के कमरे में जेठजी संग सेक्स ","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 4","href":"https://www.freesexkahani.com/aunty-sex/sexy-lady-porn-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"}]}