{"Title":"जेठ जी से चुद गयी मैं","author":{"name":"मंजेश गोंड","href":"https://www.freesexkahani.com/author/manjesh/"},"date":"26-11-2019","views":"150,406","description":["मेरे पति विदेश में हैं. एक दिन मैं और जेठजी घर में अकेले थे. टीवी पर गर्म दृश्य देखकर मेरी अन्तर्वासना उफान पर थी. तो मैंने अपने जेठ जी को सेक्स के लिए कैसे उकसाया?","नमस्कार दोस्तो,\nमेरा नाम अनिता है, मैं अन्तर्वासना की नियमित पाठिका हूँ। मेरी उम्र 27 साल है और मेरा फिगर 34-26-36 है। मेरा रंग एकदम दूध से गोरा है और मेरे पति थोड़े से साँवले हैं।\nबात को ज़्यादा ना खींचते हुए मैं सीधे कहानी पे आती हूँ। यह कहानी मेरी अपनी सच्ची कहानी है।","मेरे घर में मैं, मेरे बच्चे, मेरी जेठानी, जेठ जी और उनकी एक बेटी साथ में रहते हैं। ससुर जी का बैंक में जॉब था तो वो मेरी सास के साथ घर से दूर सहारनपुर में रहते थे और मेरे पति डेढ़ साल से विदेश में थे।","कहानी मेरे और मेरे जेठ की चुदाई की है।","उन दिनों शादियों का सीजन चल रहा था और मेरी जेठानी के भाई की शादी तय हो गयी थी जो 10 दिन बाद होने वाली थी।\nअप्रैल-मई का महीना था तो बच्चों के स्कूल भी बंद थे.","हुआ ये कि मेरी जेठानी दो दिन बाद अपने मायके जा रही थीं, तो मैंने कहा- बच्चों को भी साथ लेते जाइये और मैं दो दिन बाद आऊंगी क्योंकि मेरी ब्लाउज अभी तैयार नहीं है और दर्ज़ी ने चार दिन का वक्त मांगा है.\nतो वो मान गयीं और दो दिन बाद अपनी बेटी और मेरे बच्चों के साथ वो चली गईं।","जेठ जी उनके साथ नहीं गए क्योंकि वो जिस कम्पनी में काम करते थे वहां से उनको छुट्टी भी नहीं मिली थी।\nएक बात बता दूं कि मेरे जेठ जी बहुत ही शर्मीले किस्म के इंसान हैं।\nतो मैंने सोचा कि उनके साथ ही चली जाऊंगी जब वो जाएंगे.","इत्तेफाक से उस दिन बहुत ज़ोर की बारिश हो रही थी. मैंने रात का खाना बनाया और बैठ कर टीवी देखते देखते जेठ जी का इंतज़ार करने लगी ताकि वो आएं और हम साथ में डिनर करें।","चूँकि बारिश तेज़ थी तो थोड़ी ठंड भी लग रही थी, मैं अंदर से एक शॉल लेकर आई और बैठ कर टीवी देखने लगी।","उस वक्त ज़िस्म मूवी आ रही थी और रोमांटिक दृश्य चल रहा था. अब मेरे बदन में गर्मी होने लगी और शॉल को हटाकर दूर रख दिया और मैं वासना से मचलने लगी. मैं अपनी चूचियों को आपस में मसलने लगी और जांघों और पेट को भी सहलाने लगी।","मैं एकदम गर्म हो चुकी थी क्योंकि मेरे पति भी डेढ़ साल से विदेश में ही थे और कितने दिन हो गए थे मैं चुदी भी नहीं थी. और ऊपर से बारिश भी हो रही थी।","सच पूछिए तो उस वक़्त मेरे मन था कि किसी को भी बुलाकर चुदवा लूं. लेकिन जैसे तैसे मैंने अपने आप को संभाला, उठकर साड़ी को भी ठीक किया. उस दिन मैंने हल्के गुलाबी रंग की पतली सी साड़ी पहन रखी थी और मैचिंग लिपस्टिक भी लगा रखी थी.","रात के 9 बज चुके थे और जेठ जी के आने का समय भी हो गया था।\nथोड़ी देर बाद घर की घण्टी बजी, मैंने दरवाजा खोला तो जेठ जी थे. वो एकदम भीग चुके थे.","मैंने कहा- आप चेंज कर लीजिए, मैं तौलिया लेकर आती हूँ फिर खाना खाएंगे।\nमैं तौलिया लेने चली गयी और वो अपने कमरे में जाकर चेंज करने लगे. शायद वो दरवाज़ा बन्द करना भूल गए और ऐसे ही कपड़े बदलने लगे।","तौलिया लेकर उनके कमरे में मैं आयी तो देखा कि उन्होंने अपना शर्ट और पैंट निकल दिया था और सिर्फ चड्डी में थे. उनके पूरे शरीर पर बाल थे, एकदम हट्टा-कट्टा शरीर, मैं तो बस उन्हें ही देखे जा रही थी।\nफिर मैं थोड़ी साइड में हो गयी और दरवाजा खटखटाया और साइड से ही तौलिया देकर चली आयी।","वो नज़ारा मेरी आँखों में घूमने लगा, मेरा मन फिर से मचलने लगा.","तभी वो बाहर आये और बोले- सॉरी, वो मैं दरवाज़ा बन्द करना भूल गया था।\nमैन कहा- कोई बात नहीं।","फिर हम बैठ के खाना खाने लगे. खाते वक़्त मेरा ध्यान उनकी तरफ ही जा रहा था. उन्होंने एक शार्ट निक्कर और एक टीशर्ट डाल रखी थी।","जेठ जी खाना खाकर आपने रूम में चले गए और लैपटॉप पे काम करने लगे।","मैंने भी अपना काम खत्म किया और दूध लेकर जेठ जी के कमरे गयी तो देखा कि वो काम करते करते टेबल पे ही सर रख के सो गए थे।\nमैंने झुककर धीरे से उनकी कान में आवाज़ लगाई- जेठ जी!","वो अचानक से उठे तो उनकी कोहनी मेरी चुचियों से टच हो गयी, उन्होंने तो सॉरी बोला लेकिन मुझे बहुत अच्छा लगा और ‘कोई बात नहीं’ बोलकर दूध रखकर बाहर आ गयी।","अब मेरी वासना जाग गयी और जेठ जी से चुदने के लिए सोचने लगी कि क्या करूँ कि उनका ध्यान मेरी तरफ आये।","थोड़ी देर बाद मैं फिर उनके कमरे की तरफ गयी तो देखा कि अब तक वो लैपटॉप पे ही थे. रात के 11 बज चुके थे, मैं उनके पास गई और ज़बरदस्ती उनका लैपटॉप बन्द किया और बोला- इतनी रात हो गयी और आप अब तक काम कर रहे हैं.","मैंने उनका हाथ पकड़ा और बिस्तर की तरफ खींचने लगी. तभी मैं जानबूझकर लड़खड़ाते हुए उनके बिस्तर पर गिर गयी और ऐसे खींचा कि वो मेरे ऊपर ही आ गिरे.","अब जेठ जी पूरी तरह से मेरे ऊपर थे।\nवो उठने ही वाले थे कि उसी वक़्त बिजली कड़की और मैंने डर के मारे उनको फिर से अपनी बांहों में जकड़ लिया।","थोड़ी देर मैं उनसे ऐसे ही लिपटी रही और मेरी सांसें गर्म होने लगी। मेरा पूरा बदन गर्म हो चुका था.","तभी मैंने महसूस किया कि उनका लन्ड भी तन गया और मेरी जांघों में चुभने लगा।\nउन्होंने मेरा हाथ छुड़ाया और खड़े हो गए।","तभी फिर से बिजली कड़की और मैं उनसे फिर लिपट गयी।\nउन्होंने मेरा चेहरा पकड़ा और बोला- कोई बात नहीं, डरो मत, मैं हूँ ना!\nमेरी आँखें बंद थी.","फिर मैंने आंखे खोली और उनकी आंखों में देखने लगी और इससे पहले वो मुझसे दूर होते, मैंने अपने होंठ उनकी होंठों पर रख दिया और किस करने लगी।\nउन्होंने मुझे छुड़ाया और बोला- क्या कर रही हो, तुम मेरे भाई की बीवी हो, ये गलत है।","मैंने उन्हें फिर अपनी तरफ खींचा और बोली- जेठ जी मुझे पता है कि ये गलत है, लेकिन इस वक़्त मैं बहुत ही प्यासी हूँ, मेरी प्यास बुझा दीजिये प्लीज!\nऔर ऐसा कहकर मैंने फिर से अपने होठों को उनके होंठों पे रख दिया और किस करने लगी.","अब वो भी मेरा साथ देने लगे.","हम किस करते हुए बिस्तर पर गिर गए. लगभग 10 मिनट किस करने के बाद हम अलग हुए और उन्होंने मेरे कपड़े उतारे और मैंने उनके।","अब हम पूरी तरह से नंगे थे, मैंने उनका लन्ड देखा और बोली- आपका ये कितना लम्बा और मोटा है.\nमेरे जेठ जी का लंड लगभग 8″ लम्बा और 3″ मोटा था जो कि मेरे पति के मुकाबले ज्यादा था।","मैंने उनका लन्ड पकड़ा और अपने मुंह में डाल कर चूसने लगी। करीब 5 मिनट चूसने के बाद मैं फिर से किस करने लगी।","अब उन्होंने मुझे अलग किया और मेरी पैंटी उतारकर मेरी चूत चूसने लगे, जब उन्होंने मेरी चूत पर अपने होंठ को रखा मैं सिहर गयी और मैं ‘उम्म्ह… अहह… हय… याह…’ करने लगी।\nउनकी गर्म सांसें मेरी चूत पर एक अलग ही अहसास दिला रही थी।","चूत चूसने के बाद उन्होंने अपना लन्ड मेरी चूत के मुंह पे रखा और एक हल्का सा धक्का मारा। मेरे मुंह से ‘उइ माँ मर गयी’ निकल गया.\nजेठ जी ने मेरे होंठों पर अपने होंठ रख दिये और धक्के मारने लगे।","करीब पांच मिनट चोदने के बाद उन्होंने मुझे मेरी पोजिशन बदली और मेरी टांग को कंधे पे रख के मुझे चोदने लगे।","लगभग आधा घंटा चोदने के बाद उन्होंने अपना लन्ड मेरी चुत से निकाला और मुझे उल्टा लिटाकर मेरी गांड में लंड घुसाने लगे.\nमैं मना करने लगी क्योंकि इससे पहले मैंने गांड नहीं मरवाई थी.\nलेकिन वो भी पूरे जोश में थे और नहीं माने, उनका लन्ड मेरी गांड में नहीं घुस रहा था क्योंकि मेरी गांड एकदम टाइट थी।","फिर उन्होंने मेरी गांड की छेद पर थूक लगाया और एक जोर के झटके के साथ पेल दिया.\nमेरी जान निकल गयी और मैं बहुत जोर से चीखी. मुझे बहुत दर्द हुआ था.","उन्होंने हाथ से मेरा मुँह बन्द कर दिया और ऐसे ही 2 मिनट पड़े रहे ताकि मेरा दर्द कम हो जाए।\nथोड़ी देर में मैं शांत हो गयी और मेरा दर्द भी कम हो गया।","अब वो धीरे-2 अपने लन्ड को अंदर बाहर करने लगे, मुझे भी मज़ा आने लगा और मैं भी अपनी गांड उठा कर उनका साथ देने लगी।","करीब दस मिनट चोदने के बाद मुझे पलटकर एक बार फिर से मेरी कमर के नीचे तकिया लगाया और मेरी चुत पे लन्ड टिकाकर एक ही झटके में पूरा अंदर डाल कर अंदर बाहर करने लगे।\nइस जेठ बहू की चुदाई के दौरान मैं दो बार झड़ चुकी थी लेकिन उनका अभी बाकी था. जेठ जी पिछले चालीस मिनट से वो मुझे पोजिशन बदल कर चोद रहे थे।","मैं उनके स्टेमिना की दीवानी हो चुकी थी। अब मेरी चुत में दर्द होने लगा था लेकिन उस दर्द में भी मुझे मज़ा आ रहा था।","लगभग एक घंटे चोदने के बाद उनकी स्पीड बढ़ने लगी और दस बारह झटकों बाद अपना लन्ड निकाल कर मेरे मुंह में दे दिया और अपना पूरा वीर्य मेरे मुंह में उड़ेल दिया.\nमेरा पूरा मुँह भर गया और मैंने भी उनके वीर्य की एक भी बूंद बाहर नहीं जाने दी और मैं गट गट करके उनका पूरा वीर्य पी गयी।","आह … उनका गर्म वीर्य बहुत ही स्वादिष्ट था। मैंने उनका लन्ड पूरा चाट के साफ किया और वो मेरे बगल में लेट गए।","अभी हमारे पास दो दिन का वक़्त था और इन दो दिन में हमने पांच छह बार चोदा चोदी की.","उसके बाद हम शादी में चले गए. वहां पर भी हम दोनों का नैन मटक्का चालू रहा.","वहां से लौटने के बाद भी जब भी हमें मौका मिलता हम खूब मज़े करते।","दोस्तो, मेरी कहानी कैसी लगी आपको मुझे ज़रूर बताना।\nधन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की बीवी","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"हनीमून में चालू बीवी के कारनामे-2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"पति ने कराई बहू ससुर की चुदाई-3","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-3/"}]}