{"Title":"झारखंड की मस्त भाभी की चुत चुदाई","author":{"name":"डॉक्टर ऋषि डाबरिया","href":"https://www.freesexkahani.com/author/rishidabaria/"},"date":"04-04-2020","views":"42,856","description":["मैं दिल्ली में अस्पताल में डॉक्टर हूँ. अविवाहित हूँ. मेरी दोस्ती फेसबुक पर एक लेडी से हुई. फोन पर बातें होने के बाद विडियो कॉल भी हुई. उसके बाद हमने क्या क्या किया, कैसे किया?","सभी दोस्तों को मेरा नमस्कार. मेरा नाम डॉक्टर ऋषि है प्यार से मुझे रिशु कहते हैं. मैं दिल्ली का रहने वाला हूँ. मेरे लिंग की साइज 8 इंच से कुछ ज्यादा है. मैं हॉस्पिटल में जॉब करता हूँ. मैं रोज हॉस्पिटल से घर आ कर सो जाता हूँ. ","ये बात आज से 10 दिन पहले की है. एक दिन में हॉस्पिटल में काम कर रहा था, तब मुझे फेसबुक पर रिया नाम से एक रिक्वेस्ट आई. उस टाइम तो मैं बिजी था, तो मैंने उस पर गौर नहीं किया. फिर मैंने हॉस्पिटल से घर आकर उसको मैसेज किया, तो उसने भी मैसेज का जबाव दिया.","हम दोनों बात करने लगे. वो कुछ देर बाद काम है कह कर ऑफलाइन हो गई.","मैं उसकी प्रोफाइल चैक करने लगा. आप सभी को पहले मैं रिया के बारे में बता दूं. रिया की उम्र 39 साल थी, वो एक मस्त भाभी थी. उसके दो बच्चे थे. लेकिन जैसा फोटो में मैंने उसको देखा था उसका फिगर 36-32-38 का था. उस की आंखें बड़ी ही नशीली थीं. वो झारखंड से थी.","मेरी उससे बात होने लगी. कुछ ही दिनों में एक दूसरे से काफी खुल गए थे और काफी देर देर तक चैट करने लगे थे.","हम दोनों की समस्या ये थी कि मैं कभी ऑनलाइन रहता, तो वो नहीं. और जब वो ऑनलाइन रहती, तो मैं नहीं.","एक दिन मैंने रिया को मैसेज किया, तो उसका काफी देर तक कोई जवाब नहीं आया. मैंने उसे फिर से मैसेज किया लेकिन तब भी उसका कोई जवाब नहीं आया. ","इस बात को एक हफ्ता हो गया. उसकी तरफ से कोई भी मैसेज नहीं आया. मैं बस फेसबुक खोलता और उसके मैसेज के लिए इनबॉक्स देखकर मन मसोस कर रह जाता.","ऐसे ही 10 दिन बाद उसका मैसेज आया- हैलो.\nनोटिफिकेशन की बेल बजी तो मैंने झट से उसे मैसेज किया- हाय. ","फिर हमारी बात होने लगी. तब पता चला कि उसके पति सीबीआई में हैं और घर आए हुए थे. इस वजह से वो फेसबुक नहीं चला रही थी. ","अब हम दोनों धीरे धीरे एक दूसरे के बारे में जानने लगे. हम दोनों में से किसी ने अभी तक सेक्स की बात नहीं की थी. ","एक दिन मैंने उससे पूछा- आप तो बहुत लकी हो.\nउसने पूछा- क्यों?\nमैंने कहा- आपके इतने अच्छे पति हैं आप इतनी किस्मत वाली हो. वो बढ़िया जॉब भी करते हैं.","मेरी बात सुनकर वो उदास हो गई. उसने एक दुखी वाला इमोजी भेज दिया.\nमैंने पूछा- क्या हुआ … आप दुखी क्यों हो गईं.\nउसने बोला- क्या ख़ाक लकी हूँ … मेरी तो लाइफ ही बर्बाद हो गई है.\nमैंने पूछा- कैसे?\nउसने बताया कि उसका पति 3 महीनों में एक बार घर आता है.","मैं उसकी बात से अन्दर ही अन्दर खुश हो गया मगर मैंने उसकी इस बात से दुःख जताया.","फिर वो बोली- ये बातें आप छोड़ो यार.\nमैंने एक स्माइल वाला इमोजी भेज दिया.","उसने कहा- और सुनाओ … आपकी कोई गर्लफ्रेंड है?\nमैंने लिखा- नहीं है.\nउसने लिखा- क्यों?\nमैं- आप जैसी मिली ही नहीं.\nइस पर वो हंसने लगी और बोली- मैं तो बुड्ढी हो गई हूँ.\nमैं- तुम पागल हो … असली मजा तो आप जैसी में ही है.\nये सुनकर वो हंसने लगी.","कुछ देर बाद उसने खुद ही अपने फोन नंबर मैसेज किए और मुझसे मेरा नम्बर मांगा.\nमैंने भी अपने दोनों नम्बर उसे मैसेज कर दिए. ","उसने पूछा- फोन पर बात करें?\nमैंने कहा- मैं लगाता हूँ.","बस मैं रिया से कॉल पर बात करने लगा. उसकी आवाज काफी सुरीली थी. वो हंसती तो अन्दर तक झनझनाहट फ़ैल जाती.","काफी देर तक बात करने के बाद हमारी फोन चैट खत्म हो गई.","इसके बाद हम दोनों कभी भी बात कर लेते थे. वो मुझे मिस कॉल देती और मैं फ्री होते ही उससे फोन पर बात करने लगता. हम दोनों खुलते चले गए. पहले साधारण जोक्स फिर सेक्सी जोक्स भी चलने लगे. उसको भी मेरे साथ बात करने में मजा आने लगा. ","एक दिन मैंने ऐसे ही मजाक में उससे कहा- आप जैसी कोई मिल जाए तो लाइफ बन जाए.\nउसने बोला- अच्छा जी … अगर मेरी जैसी मिल जाएगी, तो उसके साथ क्या करोगे?\nमैंने बोला- एन्जॉय … प्यार!\nवो बोली- मैं बुरी हूँ क्या?\nमैंने बोला- नहीं यार मैंने ऐसी बात कहां कही है.","मेरी बात पर उसने कहा- आपने मेरी जैसी मिलने की बात कही न, तो मैंने कहा कि क्या मैं बुरी हूँ.\nउसकी इस बात पर मैंने उससे कहा कि आप तो बहुत अच्छी हो यार भाभी जी … आप ही मुझे मिल जाती ना … तो मेरी तो लाइफ बन जाती.\nइस पर वो हंस पड़ी. उसने धीरे से कहा- ट्राय कर सकते हो तो कर लो.\nमैंने भी हंस कर दिया- जरूर. ","धीरे-धीरे हम लोग बात करते करते एक दूसरे से सेक्सी बातें करने लगे.","उसने मेरी लाइफ के बारे में पूछना शुरू कर दिया … और मैं धीरे धीरे उसको मेरी लाइफ के बारे में सब कुछ बताने लगा. ","कुछ देर की खुली सेक्सी बातें करने के बाद मैंने पूछा- आपका साइज क्या है?\nउन्होंने बताया कि उसका साइज क्या है. हम लोग काफी सेक्सी बातें करने लगे. उसके नशे में मैं धीरे-धीरे चूर होने लगा. था और वो भी मेरी बातों से काफी मस्त होने लगी थी. ","उसने पूछा- आपका छोटू कितना बड़ा है?\nमैंने कहा- वो इंची टेप से नापने से ज्यादा तब ठीक रहेगा, जब खुद ही टेलर को अपना नाप ट्रायल रूम में जाकर देगा.\nभाभी मेरी बात से हंस पड़ी और बोली- ट्रायल रूम का मतलब आपका छोटू अन्दर जाकर ही नाप बताएगा?\nमैंने कहा- भाभी जी सही पकड़े हो.\nवो खिलखिला कर हंस पड़ी.","इसी तरह से हम दोनों रात भर सेक्सी बातें करने लगे थे. वो मुझे प्यार से गालियां देती थी, मैं भी उसको फोन पर चोद देता था.","इसके बाद उसने खुद से वीडियो कॉलिंग पर बात करने की कही. मैं तो इसी इन्तजार में था. मैंने वीडियो कॉलिंग की. भाभी एक मस्त सी नाईटड्रेस में थी. उसने बिना आस्तीन की एक फ्रॉकनुमा मैक्सी पहनी थी. ये मैक्सी एकदम झीनी थी. उसने अन्दर ब्रा भी नहीं पहनी थी. नीचे उसकी मैक्सी में से उसकी लाल रंग की पैंटी साफ दिख रही थी.","कुछ देर मैंने उसकी खूबसूरती की तारीफ़ की उसने भी मेरी तारीफ़ की.\nफिर वो बोली- छोटू दिखाओ.\nमैंने कहा- वो अभी सो रहा है.\nभाभी बोली- मैं उसको जगा दूंगी.","मैंने अपने कपड़े उतारे और सिर्फ एक फ्रेंची में आ गया. ये देख कर उसने अपनी मैक्सी की डोरी को ढीला कर दिया जिससे उसके मदमस्त दूध दिखने लगे. मेरा लंड उसके मम्मे देख कर अंगड़ाई लेने लगा. मेरी फ्रेंची फूलने लगी. ","ये देख कर भाभी बोली- छोटू जाग रहा है. वो भूखा होगा उसे दूध पिलाना पड़ेगा.\nमैंने देखा कि भाभी ने अपनी मैक्सी को सामने से पूरा खोल दिया. उसके मस्त मम्मे नंगे हो गए. आह क्या मस्त कड़क चॉकलेटी निप्पल थे. मेरे लंड एकदम से फनफना उठा और मैंने अपनी फ्रेंची उतार दी.\nखड़ा लंड देख कर भाभी की सीत्कार निकल गई- ओ माय गॉड … इतना बड़ा तो मेरी फाड़ ही देगा.\nमैंने कहा- मोबाइल से निकल आपकी चुत में कैसे घुस सकता है भाभी.","कुछ देर तक हम दोनों इसी तरह से वीडियो सेक्स करते रहे. भाभी ने अपनी चुत खोल कर दिखाई. हम दोनों पूरे नंगे होकर एक दूसरे की आग बुझाते रहे.\nहम दोनों अब एक दूसरे के लिए पागल हुए जा रहे थे.\nइसी तरफ से चार दिन तक चला. ","फिर पांचवें दिन उसने बोला कि आप मेरे से मिलने के लिए झारखंड आ सकते हो क्या?\nमैंने बोला- हां बिल्कुल आ सकता हूँ.","हम दोनों के मिलने का प्रोग्राम तय हो गया.","उसने मेरे लिए होटल में कमरा बुक किया और मैं उससे मिलने के लिए वहां पहुंच गया.","मुझे लेने के लिए भाभी खुद स्टेशन आई थी. मैं उसके साथ उनके गाड़ी में बैठ कर होटल आ गया. हम दोनों होटल के कमरे में आ गए. हम दोनों से रुका ही नहीं जा रहा था. मैंने उसको अपनी बांहों में भर लिया और उसे किस करने लगा.","उसने भी मुझे किस करते हुए कहा- इतनी जल्दी क्या है. आज हम दोनों हर तरह से एक दूसरे से मिलेंगे.","कुछ देर बैठने के बाद कब हम दोनों फिर से एक दूसरे से लिपट गए कुछ मालूम ही नहीं चला.","मैं उसे फिर से किस करने लगा. अब मैं भाभी को चोदने के लिए पागल हो रहा था. मैं उसके बोबे दबाने लगा और वह भी मेरा साथ दे रही थी.\nउसने धीरे से कहा- मेरे पास यही कपड़े हैं … मुझे घर भी जाना है.\nये सुनते ही मैं समझ गया कि भाभी को नंगी होना है.","मैंने उसकी साड़ी खोली और अलग रख दी. ब्लाउज पेटीकोट की कोई चिंता नहीं थी. मैं उसके बालों में हाथ डाल कर उसे सहलाने लगा और धीरे-धीरे उसकी कमर पर हाथ फेरने लगा. ","वो मेरे हाथों की हरकत से पागल हुई जा रही थी. कोई 20 मिनट किस करने के बाद मैं उसके मम्मों को बेतहाशा दबाने लगा.\nउसने कहा- क्या ऊपर से सब कर लोगे?","मैंने उसके ब्लाउज को खोलकर नीचे गिरा दिया और उसकी ब्रा के ऊपर से ही भाभी के चूचुकों को चूसने लगा.","भाभी मस्त होकर खुद अपने हाथ से दूध मेरे मुँह में देने लगी थी. कुछ पल मैं उसकी नाभि को चूसने लगा. मैं नाभि को चूसते चूसते में उसके और नीचे हो गया. वो लेट गई और मैं उसके पेट को चूमने लगा. इसके बाद मैंने उसकी ब्रा को निकालकर साइड में डाल दिया. ","भाभी के रसीले मम्मे मेरे जोश को बढ़ाने लगे. मैं एक निप्पल को चूसने लगा.\nफिर मैंने धीरे से भाभी के उस निप्पल को दांत से दबा कर काट लिया.\nभाभी एकदम से चीख पड़ी- उई माँ … क्या कर रहे हो … काटो मत. ","मैं उसके सेक्सी जिस्म के नशे में चूर होता जा रहा था. फिर मैं उसकी पीठ पर, गर्दन पर किस करने लगा.\nवो बेहद गरमा गई थी. उसके मुँह से मदहोशी से भरी सीत्कारें निकलने लगी थी.","ये देख कर मैंने उसके पेटीकोट का नाड़ा खोल दिया. पेटीकोट को खींच कर अलग कर दिया. भाभी अब सिर्फ एक पैंटी में मेरी बांहों में मचल रही थी.","मैं उसकी मक्खन सी जांघों पर किस करने लगा. भाभी ने खुद अपनी पैंटी नीचे कर दी, तो मैं समझ गया. मैंने भाभी की पैंटी को निकाल दिया. अब वो मादरजात नंगी मेरे सामने पड़ी थी.","मैंने उसको पलट दिया और उसकी गांड चूसने लगा. उसकी गांड चूसते चूसते मैंने फिर से भाभी को पलट दिया और उसकी चिकनी चुत मेरे सामने थी.","मैं उसकी चूत चाटने लगा.\nतो भाभी एकदम से सिहर गई और बोली- आह ये क्या कर रहे हो … सच में मजा आ गया.\nमैं चुत चाटता चला गया और भाभी एक गरम आग का शोला बन गई.","अब वो चिल्लाने लगी थी और ‘आह आह..’ की आवाजें निकालने लगी. मैं ऐसे ही कुछ मिनट तक उसकी चुत को चाटता चला गया. ","चुत ने पानी छोड़ना शुरू कर दिया और कुछ पलों बाद भाभी ने शरीर को अकड़ा कर अपनी चुत से काबू छोड़ दिया.","भाभी की चूत से भलभला कर पानी निकलने लगा. मैं सारा चुतरस पी गया.","दो मिनट के बाद भाभी बोली- तुम तो बहुत एक्सप्रेस लगते हो.\nमैंने नशीली आंखों से भाभी को देखा और कहा- हां तुम्हारे लिए फिल्म देख कर आया था. ","अब उसकी बारी थी.\nउसने मेरी जींस को खोलकर मेरे लंड को सहलाया और लंड चूसने लगी. मेरे लंड का साइज 8 इंच का देख कर भाभी बोली- वाह मजा आ गया.\nभाभी लंड को लॉलीपॉप की तरह चूसने लगी. ","जब भाभी मेरे लंड को चूस रही थी, तो मैं सातवें आसमान पर था. मैं आपको बता नहीं सकता कि लंड चुसवाने में कितना मज़ा आ रहा था. मैं भाभी के बालों को पकड़ कर उसे आगे पीछे करने लगा था. भाभी के मुँह को ही चुत समझ कर चोदने लगा.","कुछ मिनट तक लंड चुसवाने के बाद मैंने भाभी से कहा- मेरा होने वाला है.\nउसने हाथ के इशारे से कहा- कोई बात नहीं … मेरे मुँह में ही रस निकाल दो. ","मैंने उसका इशारा पाते ही लंड को गति दे दी और मेरा वीर्य उसके मुँह में निकलने लगा. वो मेरे लंड को अपने मुँह में ही लिए रही और मेरा सारा रस पी गई. ","उसके बाद फिर हम दोनों किस करने लगे. कुछ देर किस करने के बाद भाभी बोली- चलो अब खेल शुरू करते हैं.","मैं उसको गर्म करने लगा. मैं उसके पेट में नाभि पर, फिर चुत पर किस करने लगा. ","भाभी गरमा गई और बोली कि बस अब करो यार … प्लीज अब नहीं रहा जा रहा है … तुम अपना 8 इंच का लंड मेरी चुत में पेल कर इसे फाड़ दो.\nमैंने चुत को चूसना नहीं छोड़ा, तो वो मुझे गालियां देने लगी- मादरचोद क्यों तड़फा रहा है … चोदता क्यों नहीं.","उसके मुँह से गाली सुनकर मैंने उसे चुदाई की पोजीशन में लिटा दिया और उसकी चुत में अपना लंड पेल दिया. ","जैसे ही मैंने अपना लंड एकदम से भाभी की चुत में लंड डाला, तो वो एकदम से चिल्ला पड़ी- ओ माँ मर गई … बहुत बड़ा है … आह निकाल लो प्लीज … दर्द हो रहा है … साले मूसल घुसेड़ दिया … आह मेरे पति का तो छोटा सा था … तुम्हारा बहुत बड़ा है … आह प्लीज इसे बाहर निकालो.","मगर मैं नहीं माना और मैं झटके पर झटके देता रहा. दो मिनट के बाद वह मेरा साथ देने लगी. धीरे-धीरे चुदाई का मजा आने लगा.","कुछ देर बाद मैंने उसको घोड़ी बना कर चोदना शुरू किया. फिर अलग-अलग आसनों में मैंने भाभी को 15 मिनट तक चोदा. वो इस चुदाई के दौरान दो बार झड़ चुकी थी.","मैं अभी भी उसे चोद रहा था. वो बार बार गर्म हो जाती.\nवो तीसरी बार के समय बोली- आह और तेज … और तेज प्लीज बाबू और तेज और तेज बाबू चोदते रहो … मुझे चोदते रहो … आह मुझे अपनी रंडी बना लो. मादरचोद कितना मस्त चोदता है … आह.","वो मुझे गालियां देने लगी. मैं भी उसे गाली दे रहा था.\nमैं- चुद साली रंडी में … तेरी मां को चोदूं माँ की लौड़ी …\nहम दोनों एकदम से चरम पर आ गए थे. ","फिर 5 मिनट के बाद मैंने बोला कि मेरा होने वाला है.\nउसने बोला- मेरे अन्दर ही छोड़ दो … मेरी बच्चेदानी निकली हुई है.\nमैं उसे दमादम चोदने लगा.","उसके बाद मेरा भी हो गया और मैं उसके ऊपर ही गिर गया.","उस रात मैंने उसको अलग अलग पोज़शनों में चार बार चोदा और उसने मेरी भी हालत खराब कर दी थी. पता नहीं कितने दिनों की प्यासी थी. ","चुदाई के बाद हम दोनों सो गए. सुबह मैंने जाने की तैयारी कर ली. वो रोने लगी थी.","मगर जाना तो था ही. उसने मुझको पैसे भी दिए.\nमैंने मना किया, तो भाभी ने मेरे कान पकड़ कर कहा- रख लो मेरी जान … अपने लिए कुछ खरीद लेना.\nमैं उससे विदा लेकर वापस आ गया.","आप लोगों को ये सेक्स कहानी कैसी लगी, यह मेरी असली कहानी है. प्लीज़ मेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhabhu-sex-kahani/"},{"title":"दंगों के हालात में मिली हसीना की चूत","href":"https://www.freesexkahani.com/indian-sex-stories/beautiful-lady-sex-story/"},{"title":"फ़ेसबुक वाली भाभी संग फोन सेक्स","href":"https://www.freesexkahani.com/indian-sex-stories/adult-sexy-chat-on-phone/"}]}