{"Title":"चलती बस में साली की चूत की चुदाई","author":{"name":"रवि राजपूत","href":"https://www.freesexkahani.com/author/r-rvi98765/"},"date":"26-11-2021","views":"408,974","description":["जीजा और साली चुदाई स्टोरी में पढ़ें कि मुझे साली के एग्जाम के लिए उसके साथ बस में जाना था. सर्दी की रात में हम एक स्लीपर केबिन में थे.","मेरा नाम रवि है. मैं फ्री सेक्स कहानी का नियमित पाठक हूं और अन्तर्वासना की कहानियां भी पढ़ता हूं.","मुझे यहां पर ज्यादातर ऐसी सेक्स कहानियां पसंद आती हैं जो भाई बहन, कजिन भाई बहन या हमउम्र रिश्ते में सेक्स की हों.\nजैसे बुआ भतीजा हो लेकिन उनकी उम्र लगभग एक जैसी हो तो पढ़ने में ज्यादा मजा आता है.","ऐसा सच में होता है कि कभी कभी ऐसे रिश्ते में चुदाई के खेल हो जाते हैं.\nमेरे भी ऐसे रिश्ते हैं, इसलिए दावे के साथ कह सकता हूं कि ये सेक्स कहानियां सच्ची होती हैं.","इसके अलावा मुझे ऐसी सेक्स कहानियां भी पसंद हैं, जो अनजान लोगों के मिलने से चुदाई तक बात पहुंच जाती है.\nसाथ सफर के दौरान मिले और चुदाई हो गई.\nऐसी सेक्स कहानी पढ़ने में मुझे बहुत मज़ा आता है.\nमैंने खुद भी इस तरह से चुदाई की है. ","अभी तक मेरा, मेरी सगी बहन के साथ सेक्स नहीं हुआ है. वो मुझसे छोटी है.","ये जरूरी नहीं है कि मेरी बहन भी मेरी तरह सोचती हो. कोशिश भी करूं तो कैसे करूं.\nमैं उसके स्वभाव को जानता हूं. उसे सेक्स में दिलचस्पी नहीं है. ये बात में जानता हूं.\nकहीं रिश्ते में दरार ना आ जाए, इसलिए मैंने कोशिश भी नहीं की.","परिवार में सेक्स करने से एक ख़ास बात ये होती है कि बाहर होने वाली बदनामी और फ़ालतू के खर्च से बचा जा सकता है.","मेरी एक कहानी इस साईट पर पहले भी आ चुकी है\nदोस्त की प्रेमिका मुझसे चुद गयी","आज मैं अपनी नयी सेक्स कहानी आपको बता रहा हूँ.","हुआ यूँ कि मेरी कजिन ने मुझे उकसाया और वो मेरी गर्लफ्रेंड बन कर मेरे लौड़े से चुद गई.\nउसे चोदने के बाद मुझे पता चला कि उसका एक बॉय फ्रैंड भी है.\nलेकिन उसका चुदाई का मन था तो उसने मेरे साथ भी सेक्स कर लिया.","ऐसा तब हुआ था, जब मैं चुदाई की दुनिया में नया नया था.\nउसके बाद मैंने अपनी कजिन को जीभर के चोदा और अब भी चोदता हूँ.","कजिन बहन को चोदने के बाद भी मैंने कुछ रिश्तों में चुदाई की हैं.","इसके बाद मेरी साली मेरे लौड़े के नीचे आ गई.","वो सब कैसे हुआ, उस जीजा और साली चुदाई स्टोरी को लिख रहा हूँ.","आज मैं शादीशुदा व्यक्ति हूं और मेरी पत्नी बहुत ईगो वाली है. ","जब पहली बार मैं उससे मिला था तो लगा था कि ये बहुत अच्छी लड़की है. ","लेकिन कहते हैं ना कि हाथी के दांत दिखाने के कुछ और होते हैं … और खाने के और. ","मेरी पत्नी मुझसे सीधे मुँह बात नहीं करती है.\nउसे चोदने के लिए मेरा भी मन मचलता है.","वो मुझसे चुदाई तो करवाती है लेकिन उसके नखरे बहुत ज्यादा रहते हैं.","ऐसी ओरत को चोद कर मेरी प्यास नहीं बुझती थी. जो जब मर्जी हो तो बात करे … और काम हो जाए तो ढंग से जवाब भी ना दे.","मेरी बीवी की एक छोटी बहन है जो दिखने में तो साधारण सी है.\nलेकिन मुझसे बहुत अच्छे से बात करती है. वो खुद से भी मुझसे बात करना पसंद काफी करती है.","हम दोनों फोन पर अक्सर बातें करते रहते हैं.","इससे मेरी पत्नी को भी ज्यादा परेशानी नहीं है.","मेरी साली का नाम दिव्या है.\nदिव्या का रंग थोड़ा सांवला सा है लेकिन वो ऐसे सज धज कर रहती है, मानो खुद को स्वर्ग की अप्सरा मानती हो.","अभी तक मैंने साली के साथ ऐसी कोई हरकत नहीं की जिससे उसे कोई परेशानी हो … या किसी और को बुरा लगे. ","मेरे ससुराल वालों को भी मुझ पर भरोसा हो गया कि उनका दामाद एक सही इंसान है.","एक बार हुआ ऐसा कि मेरी साली का कोई एग्जाम था.\nउस वक्त उसके घर पर कोई फ्री नहीं था. ","साली ने मुझसे पूछा- जीजू, क्या आप मेरे साथ चल सकते हैं!\nमैंने भी हां कर दी. ","हमें जयपुर से जोधपुर जाना था और ये प्रोग्राम अचानक से बना था तो ट्रेन में बर्थ नहीं मिली.\nबस फिर क्या था. मैंने बस की टिकट करवा ली.","रात को 10 बजे की बस थी, तो हम दोनों जयपुर से बस में बैठे.","हमने केबिन वाली स्लीपर बुक करवाई थी. अपने केबिन में में जाने के बाद हमने अन्दर से गेट बंद कर लिया.","हम दोनों इधर उधर की बातें करने लगे. ","वो ठंड के दिन थे और उस दिन कुछ ज्यादा ही ठंडी थी.","बस रवाना हुई और थोड़ी देर में ठंडी हवा लगने लगी.\nमुझे पता था कि बस में ठंड लगेगी … इसलिए मैं साथ में कम्बल लेकर आया था.\nमगर साली नहीं लाई थी इसलिए हमारे पास एक ही कम्बल था. ","साली बोली- मैं आपके पास आ जाती हूं. हम दोनों एक ही कम्बल को ओढ़ लेते हैं.","इतनी देर से मेरी साली और में आमने सामने बैठे थे और बातें कर रहे थे.\nअब ठंड लगी तो वो मेरे पास आ गई.\nहम दोनों ने कम्बल ओढ़ कर बातें करना जारी रखा.","लगभग 11 बजे हमने सोचा कि अब सो जाना चाहिए इसलिए हम दोनों एक ही कम्बल में लेट गए.","कुछ देर में आंख लग गई लेकिन ठंड कुछ ज्यादा लग रही थी.\nमेरी साली भी मुझसे चिपक कर सोने को लगी थी. ","मुझे भी ठंड लग रही थी तो मैं भी उससे चिपक कर सोने लगा.","आप सोचो कि इस तरह ठंड में कोई लड़की मर्द से चिपक कर सोएगी तो मर्द के अरमानों पर कैसे काबू हो सकेगा.","मेरे दिल में हलचल होने लगी; उधर लंड में भी हलचल होने लगी; दिमाग में भी कुछ सेक्सी विचार आने लगे.","इन सबके असर के चलते मेरे हाथ साली की कमर की तरफ बढ़े और मैं उसकी कमर पकड़ कर उसे अपनी तरफ खींचने लगा. वो भी खिसक कर मेरे और करीब आ गई. ","शायद दिव्या को ज्यादा ठंड लग रही थी. उसने भी मेरी कमर पर हाथ डाल लिया. ","हम दोनों की इतनी गहरी दोस्ती थी कि हम दोनों हर तरह की बातें कर लेते थे और बहुत कुछ शेयर भी कर लेते थे.\nशायद इसी वजह से उसे ज्यादा परेशानी नहीं हुई.","अब हालात कुछ ऐसे थे कि हमारे केबिन का तापमान अब बढ़ने लगा था और हमारे शरीर गर्म होने लगे थे.","हम दोनों इतने करीब थे कि बस हमारे होंठों एक दूसरे से दूर थे. बाकी ऊपर से नीचे तक चिपके हुए थे.","मेरी सांसें बढ़ गई थीं और दिव्या की गर्म सांसों को मैं महसूस कर पा रहा था. मेरा मन था कि अब तो बस इसे चूम ही लूं.\nलेकिन डर लग रहा था. ","मेरी साली की आंखें बंद थीं, लेकिन मुझे इतना समझ आ गया था कि वो सोई नहीं है.","हम दोनों इतने नजदीक थे, फिर भी मैं दिव्या को पकड़ कर अपनी तरफ खींच रहा था.","अब दिव्या ने भी अपने हाथों से मुझे अपनी तरफ खींचने के लिए हल्का जोर लगाया और अपने चेहरे को मेरी तरफ बढ़ा दिया.","उसकी ये हरकत मानो कह रही थी कि अब तो चूम लो मेरे इन रसीले होंठों को. ","मैं उसके और करीब हो गया और उसके होंठों को हल्का सा छू लिया. ","इससे हम दोनों को एक दूसरे सांसें और गर्म महसूस होने लगी थीं.","अब मुझसे रहा नहीं गया और मैंने उसे कमर से पकड़ कर अपने सीने से चिपकाया और उसके होंठों को किस कर लिया.","मजे की बात ये कि वो भी एकदम से मेरा साथ देने लगी.\nअब तो सारे अरमान जाग गए थे. ","वो भी चाहती थी कि मैं आगे बढूं.","मैंने अगले ही पल उसे अपने ऊपर ले लिया और अपनी बांहों में जकड़ कर उसे किस करने लगा.\nवो भी मुझे होंठों पर, गाल पर और गले पर किस करने लगी. ","उसके चुम्बनों से मुझे ऐसा लगा, जैसे वो मुझसे ज्यादा तरस रही थी; बस पहल करने का इंतजार कर रही थी.","बहुत देर तक किस करने के बाद अब मेरी बारी थी.","मैंने उसके बदन को चूमना चालू कर दिया. ","उसने ढीली सी टी-शर्ट पहनी थी और नीचे लैगी पहनी थी.\nइससे मेरे काम आसान हो गया.","मैंने उसकी टी-शर्ट को ऊपर उठाया और उसके दोनों दूध आजाद कर दिए.","अपने मुँह से एक दूध को चूमने लगा और साथ में उसके पूरे बदन को सहलाता रहा.","मैंने टी-शर्ट और लोअर पहना था.","मेरी साली ने मेरे टी-शर्ट को निकाल दिया.\nअब हम दोनों अधनंगे हो गए थे.","कपड़े उतारने के चक्कर में हमारा कम्बल अलग सा हो गया था. हमने कम्बल को ओढ़ लिया. ","अब चुदाई की बारी थी.","मैंने उसकी लैगी को पैंटी सहित नीचे किया और एक पैर से बाहर निकाल दी.","ये देख कर दिव्या ने भी मेरे लोअर को नीचे कर दिया. मैंने अन्दर कच्छा नहीं पहना था.","मैं दिव्या के ऊपर चढ़ गया. उसके दोनों पैरों को थोड़ा फैलाया और उसकी चूत पर अपना लंड टिका दिया. ","उसके ऊपर लेट कर मैंने उसे कसके अपनी बांहों में जकड़ा और धीरे धीरे लंड को चूत में सरकाने लगा.","जैसे जैसे मेरा लंड दिव्या की चूत में जा रहा था, दिव्या लंबी सांस ले रही थी.","मानो उसे भरोसा ना हो रहा हो कि अब उसकी चूत में लंड है या फिर उसकी चूत में उसके जीजू का लंड है.","पूरा लंड उसकी चूत में समा गया और उसने मुझे कसके पकड़ा हुआ था.","हम दोनों में धीरे धीरे चुदाई शुरू हुई.","कोई दो मिनट बाद वो एकदम से जंगली हो गई और हमारी चुदाई ताबड़तोड़ होने लगी.","मैंने बीस मिनट तक अपनी साली को चोदा और उसकी चुत में ही झड़ गया.\nइस दौरान वो दो बार झड़ चुकी थी.","चुदाई के बाद जब हमें ठंड सी लगी, तब अहसास हुआ कि चुदाई के दौरान कम्बल अलग हो गया था, जिसका हम दोनों को ही होश नहीं था.","हम दोनों ने उस रात को बस में चुदाई का मज़ा दो बार लिया और एक दूसरे को चरम सुख दिया.","शादी के बाद पत्नी के अलावा दूसरी लड़की से मेरी पहली चुदाई थी, जिसमें मुझे बहुत मज़ा आया.","अगली सुबह दिव्या थोड़ा शर्मा रही थी लेकिन उसके चेहरे पर चुदाई का निखार साफ नजर आ रहा था.","मैं भी अपनी साली को चोदकर खुश था. ","अगले दिन मैंने दिव्या को एग्जाम सेंटर पर छोड़ा और शाम को दुबारा बस से ही वापस आए.","उस दौरान एक बार फिर हमने एक दूसरे को चुदाई वाला ढेर सारा प्यार दिया.","सुबह हम दोनों वापस घर आ गए.","अपनी साली को चोद कर मैं बहुत खुश था.\nजो मज़ा मेरी पत्नी के साथ नहीं आया, वो मुझे मेरी साली ने दिया.","अब मेरा एक बेबी होने वाला है, जिसकी देखभाल करने के लिए मेरी साली मेरे घर रहने आने वाली है.\nशायद ज़िन्दगी के कुछ दिन तक उसके साथ का मजा मिलेगा.","फिर कब उसकी शादी हो जाएगी और उसके बाद वो मुझसे मिलना चाहेगी भी या नहीं … ये मैं नहीं जानता. ","मैं अभी भी अपनी पत्नी से प्यार बहुत करता हूं. लेकिन वो मुझे समझती नहीं है, बस मुझे इसी बात का दुख है.","वैसे मेरी साली और मैं दोनों अब भी वैसे ही नॉर्मल रहते है और बातें करते हैं जैसे पहले रहा करते थे.\nबस अब फर्क इतना सा है कि अब हमारे पास बातें करने के लिए कुछ ऐसे पल होते हैं.\nजो सिर्फ हम दोनों जानते हैं. ","ऐसे पल समय समय पर आते रहते हैं. इसको हम प्यार तो नहीं कह सकते हैं, लेकिन हां लगाव है … दिल से भी और तन से भी.","बाकी आप बताइएगा कि मेरी जीजा और साली चुदाई स्टोरी आपको कैसी लगी.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई के खेल","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"दोस्त की प्रेमिका मुझसे चुद गयी","href":"https://www.freesexkahani.com/antarvasna/girlfriend-xxx-story/"},{"title":"देसी लड़की का कौमार्य भंग: कॉमिक वीडियो भाग- 2","href":"https://www.freesexkahani.com/first-time-sex/savita-desi-ladki-pahli-chudai/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-xxx-kamukta-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Mastram Sex Story","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/goa-sex-ki-kahani/"},{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"लंड की प्यासी लड़की की कामवासना- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-student-ki-vasna/"}]}