{"Title":"लंड की प्यासी सलहज ने चुत चुदाई","author":{"name":"विशाल 4","href":"https://www.freesexkahani.com/author/we4ever/"},"date":"30-05-2020","views":"54,427","description":["मेरे साले के यहां बेटा होने की खुशी में एक फंक्शन था. वहां मेरी सलहज ने मुझसे कुछ ख़ास ही रूचि दिखायी. उसके बाद सलहज ने मुझसे अपनी चूत की प्यास कैसे बुझवायी?","दोस्तो, आप सभी को मेरा प्रणाम. मेरा नाम विशाल है, मैं दिल्ली का रहने वाला हूँ. ये मेरे जीवन की एक सच्ची सेक्स कहानी है, जो मैं आप सब लोगों के सामने अन्तर्वासना माध्यम से बता रहा हूँ. ये मेरी पहली सेक्स कहानी है, आशा करता हूँ कि आपको मेरी कहानी पसंद आएगी.","तो दोस्तो, लंड वाले पाठक अपना लंड हिलाते हुए और चुत वाली सहेलियां अपनी चुत में उंगली करते हुए मेरी इस कहानी का मज़ा लेने के लिए तैयार हो जाएं.","चूंकि मैं दिल्ली का रहने वाला हूँ इसलिए मेरी सेक्स कहानी भी यहीं से ही जुड़ी हुई है. मैं दिल्ली के एक सामान्य से मध्यमवर्गीय परिवार का रहने वाला हूँ. शादी से पहले मैंने कभी सेक्स नहीं किया था, बस अपना हाथ जगन्नाथ से काम चला लेता था.","मेरी शादी साल 2006 में हुई थी. अब दोस्तो, आप सबको तो पता ही है कि शादी के बाद शुरू शुरू में कितनी ही जगह रिश्तेदारी में आना-जाना पड़ता है. ऐसे ही मुझे एक बार अपनी वाइफ की सगी बुआ के यहां जाने का मौका मिला.","ये बात साल 2007 के शुरू की है. हुआ यूं कि बुआ के यहां एक पोता हुआ था, अर्थात मेरे साले के यहां बेटा होने की खुशी में एक फंक्शन था. उनको पोते से पहले एक पोती हो चुकी थी, लेकिन पोता की ख़ुशी कुछ ज्यादा थी इसलिए बुआ ने एक बड़ा कार्यक्रम रखा था.","जब मैं और मेरी वाइफ वहां पहुंचे, तो फंक्शन शुरू हो चुका था. हम लोग भी सब लोगों से मिलने जुलने लगे और बातचीत करने लगे.","सब लोगों से मिलते जुलते मैं अपने उस साले और सलहज से भी मिले, जिनके बच्चा हुआ था.","क्या बताऊं दोस्तो, यहां मैं उस सलहज का नाम नहीं बता सकता क्योंकि उन्होंने नाम बताने से मना किया है. ","मेरी इन भाभी की खूबसूरत जवानी की जितनी भी तारीफ की जाए, कम है. मेरे पास उनकी तारीफ करने के लिए शब्द नहीं हैं. ","मैंने भाभी के पास जाकर हैलो किया और उन दोनों को बधाई दी. साले साब बड़े खुश थे. उनसे मेरी बातें होने लगीं. तभी मेरी वाइफ को किसी ने आवाज दे दी, तो वो चली गई. ","इधर मैं बात तो साले साहब से कर रहा था लेकिन मेरी नजरें भाभी की चूचियों पर ही टिकी थीं. शायद भाभी ने ये भांप लिया था.","मेरी सलहज की नजरें भी बातें करते हुए मुझे ऊपर से नीचे तक और नीचे से ऊपर की ओर निहार रही थीं.","मैंने इस बात को नोटिस किया तो मुझे अन्दर से बड़ा मस्त फील होने लगा. मैंने ध्यान दिया कि भाभी मुझे कुछ अजीब सी नज़रों से देख रही थीं. मैंने शुरुआत में तो इस पर ज्यादा ध्यान नहीं दिया. मुझे लगा कि भाभी यूं ही मेरी नजरों की वजह से मुझे देख रही होंगी. मगर जब उनकी नजरों में मुझे एक कशिश सी दिखी, तो मेरा मन लगने लगा.","कुछ देर बाद साले साब किसी काम से चले गए और मैंने भाभी से बातों का सिलसिला जारी रखा. उनसे बातों ही बातों में हमने एक दूसरे के फ़ोन नंबर भी ले लिए. ","फिर फंक्शन खत्म होने के बाद मैं अपनी वाइफ के साथ घर आ गया.","इसके दो दिन बाद भाभी का मेरे पास फ़ोन भी आया और हमारी नॉर्मल सी बातें हुईं. ","अब उनका व्ट्सऐप पर गुड मॉर्निंग का मैसेज भी आने लगा था. मैं भी उसका जवाब देने लगा था. ","धीरे-धीरे सलहज का फ़ोन आना एक आदत सी बन गई और हमारी बातें भी बढ़ती गईं. मैं उनकी बातों में मस्ती महसूस करने लगा था. हमारे बीचे अडल्ट जोक भी शेयर होने लगे थे. भाभी से बात करने में मुझे रस आने लगा था और यही स्थिति भाभी की तरफ से भी थी. ","हमारे बीच बातें इतनी अधिक होने लगी थीं कि कभी-कभी तो हमारी बातें रात रात भर होती रहती थीं.","ऐसा करते हुए हम दोनों को करीब एक साल हो गया था. इस बीच हमारी अच्छी-खासी दोस्ती हो गई और हमारी बातें कहां तक चली गई होंगी, इस बारे में आप लोग समझदार हो ही. खुल कर सेक्स सम्बन्धित बातें होने लगी थीं.","ये बात साल 2008 के शुरू की है, जब जनवरी के महीने में हल्की हल्की सी ठंड पड़ना शुरू हो जाती है.","उस दिन मेरी सलहज का फ़ोन आया और उन्होंने मुझसे मिलने की इच्छा जताई.","मैं- क्या बात है भाभी?\nसलहज- मैं एक बार आपसे मिलना चाहती हूँ.\nमैं- कुछ काम है क्या भाभी?\nसलहज- क्यों … क्या बिना काम के नहीं मिल सकते हो?\nमैंने कहा- नहीं भाभी, ऐसी बात नहीं है. फिर भी कुछ तो बताओ न!\nभाभी ने कहा- एक बार मिल लोगे, तो काम भी बता दूंगी … मगर पहले मिलो तो.","फिर हमने मिलने का दिन, समय और जगह एक होटल के रेस्तरां में पक्का किया और फ़ोन रख दिया.","मैं तयशुदा दिन और शाम को आठ बजे उस जगह पहुंच गया और मेरी सलहज का इंतज़ार करने लगा. ","अब आपको तो पता ही होगा कि औरतों का हाल … कभी समय पर नहीं आती हैं. ","खैर … थोड़ी सी देर में मुझे भाभी आती हुई दिखीं. क्या बताऊं दोस्तो … वो क्या कयामत लग रही थीं. उन्होंने ब्लैक कलर की साड़ी और ब्लैक कलर का डीप कट वाला ब्लाउज़ पहन रखा था, जो बैकलेस भी था.","मेरा मन किया की सलहज जी को यहीं पकड़ कर चोद दूं.","मैंने आगे बढ़ कर भाभी का वेलकम किया और उन्हें अन्दर ले आया. हम दोनों हॉल में एक टेबल के इर्द-गिर्द बैठ गए. हमारी ये टेबल एक कोने में थी. ","मैंने कॉफ़ी आर्डर करनी चाही.\nलेकिन उन्होंने कहा- कॉफ़ी की जगह कुछ हार्ड ड्रिंक हो जाए.\nमैंने हार्ड ड्रिंक आर्डर कर दी.","अब मैंने पूछा- अब बताइए भाभी … कुछ ख़ास काम था क्या?","भाभी अपने मुँह से कुछ नहीं बोलीं. लेकिन उनकी आंखों ने बोल दिया. उनकी आंखों में कुछ नमी थी.","मैंने पूछा कि क्या बात है भाभी?\nमेरी सलहज कुछ देर बाद बोलीं कि यहां से किसी दूसरे होटल में चलो. ","मैं समझ गया कि भाभी का मतलब किसी कमरे में बैठ कर बात करने का है. ","मेरे ज्यादा पूछने पर भाभी ने अपनी ड्रिंक खत्म करते हुए बस इतना ही कहा कि आप चलो तो.","मैंने भी जल्दी से ड्रिंक खत्म की और बताया कि इसी होटल के किसी कमरे में चलें?\nमेरी सलहज ने हामी भर दी लेकिन मुझसे कहा- कमरे का पेमेंट मैं करूंगी.","मैंने उनसे बहुत कहा … मगर उन्होंने मुझे मना कर दिया और वो खुद गांड मटकाते हुए रिशेप्शन पर चली गईं. ","उधर एक रूम बुक करके भाभी मेरे पास वापस आ गईं और हम दोनों उधर से उठ कर कमरे में आ गए.","भाभी ने रूम में आते ही दरवाजे को अन्दर से लॉक कर दिया और मुझे अपनी तरफ खींचते हुए अपने नरम गुलाबी रक्तिम होंठों को मेरे होंठों से चिपका कर होंठों का रसपान करने लगीं.","मुझे भाभी से इतनी जल्दी की उम्मीद नहीं थी. मैंने उन्हें अपने से अलग करते हुए उनकी आंखों में देखा, तो वो एक उम्मीद के साथ फिर से मेरे होंठों को चूसने लगीं. ","इस बार मैं भी उनका साथ देने लगा और किस करते हुए हम कब बिस्तर पर पहुंच गए और कब हमारे कपड़ों ने हमारे जिस्म का साथ छोड़ दिया, पता ही नहीं चला.","भाभी बिस्तर पर नंगी चित पड़ी थीं.","मैंने उनसे पूछा- जाने की कोई जल्दी तो नहीं है?\nभाभी ने कहा- नहीं … मैं तो रात भर रुक सकती हूँ.","मैंने बच्चों के बारे में पूछा तो भाभी बोलीं- घर पर मेड है, वो सम्भाल लेगी. मैं उसे फोन कर देती हूँ.\nमैंने कहा- कर दो.","इसके बाद मैंने होटल के काउन्टर पर फोन करके एक ब्लैक लेबल की बोतल मंगाई और सिगरेट की डिब्बी मंगा ली.","फिर मैंने अपने घर फोन कर दिया कि मैं पानीपत आ गया हूँ, मुझे रात को आने में देर हो जाएगी. इसलिए मैं यहीं रुक जाऊंगा. कल ही आ सकूंगा.","इसके बाद हम दोनों ने दारू का मजा लेना शुरू कर दिया. सिगरेट का धुंआ हमारी मस्ती बढ़ाने लगा था.","भाभी ने मस्त अंगड़ाई ली और कहा- आज मजा आएगा.","अब मैं और भाभी हम दोनों ही जन्मजात नंगे हो गए थे. उनका जिस्म एकदम भरा हुआ था और एकदम गोरा रंग बड़ा मस्त लग रहा था. भाभी का जिस्म जहां जहां से भरा होना चाहिए मतलब चुचियों और गांड से एकदम भरा पूरा था. भाभी की चुचियां एकदम तनी हुई थीं और गांड एकदम बाहर को उठी हुई थी. चूचियों के निप्पल गुलाबी रंग के और खड़े थे.","कुछ देर तक किस करने के बाद भाभी ने अपनी चुत की तरफ इशारा करते हुए कहा कि अब तुम इसको चूसो … प्यार करो. ","मुझे भी चुत चूसना बहुत अच्छा लगता है. मैंने भाभी की आज्ञा का पालन करते हुए उनकी चुत पर अपना मुँह लगाकर चूसना शुरू कर दिया. भाभी की चुत थोड़ी-सी गीली हो गई थी. भाभी के मुँह से मादक सिसकारियां निकल रही थीं.","मैंने चुत चूसकर उनका पानी निकाल दिया और चुत के रस को पी गया.","चुत खलास करने के बाद भाभी मेरे ऊपर ही लेट गई थीं. मैं उन्हें सहलाने लगा था. मैंने एक सिगरेट जला ली थी जिसे मैं और भाभी बारी बारी से फूंक रहे थे. एक एक लार्ज पैग भी चला. ","कोई दस मिनट में भाभी फिर से गरम होने लगीं. उन्होंने मुझसे फिर से चुत चाटने को कहा, तो इस बार मैंने उन्हें 69 में कर लिया. मैंने अपना मुँह उनकी चुत पर और हाथ उनके दूध से भरे मम्मों पर रख दिया. उसने अपना मुँह मेरे लंड पर लगाकर मेरा लंड अपने गुलाबी होंठों के बीच में दबा लिया और हाथों को लंड के नीचे ले जाकर मेरे आंडों को सहलाने लगीं.","भाभी मेरे लंड को गले के अन्दर तक लेकर ऐसे चूस रही थीं, जैसे कोई बच्चा लॉलीपॉप चूसता है. मैं भी कभी भाभी के मम्मों का मर्दन कर रहा था, तो कभी भाभी की चुत में अपनी 2 उंगलियां डाल देता, तो कभी भाभी की गांड को सहलाते हुए एक झापड़ रसीद कर देता. ","ऐसा करते हुए भाभी और मुझे दोनों को बहुत मज़ा आ रहा था. ऐसा करते हुए हम दोनों ने एक दूसरे के मुँह में अपना-अपना पानी छोड़ दिया … जिसे हम दोनों ही पी गए. ","अब भाभी सीधे होकर मेरे ऊपर आ गईं और मुझे किस करने लगीं.","अब चुदाई की बारी आ गई थी.","कुछ देर ऐसे ही पड़े रहने के बाद भाभी की चुत में खुजली होने लगी. उन्होंने मुझसे कहा कि अब रहा नहीं जाता, मुझे चोद दो मेरे राजा … और मेरी इस प्यासी निगोड़ी चुत का बाजा बजा दो. मेरी चुत का भोसड़ा बना दो. ","मुझे उनके मुँह से ऐसे शब्द निकलना अजीब से लगे, लेकिन सुनकर बड़ा मज़ा आया.","मैंने बोतल से सीधे बड़ा सा घूँट खींचा और भाभी को खींच कर सीधा लिटा दिया. फिर उनके ऊपर होकर अपना लंड उनकी चुत कर सैट करके अन्दर डालने लगा. ","मुझे भाभी की चुत थोड़ी कसी हुई लगी … जबकि उनके दो बच्चे हैं. पहले एक लड़की है और अब एक लड़का हो गया है. ","मेरे पूछने पर भाभी ने कहा- ये कहानी बाद में बताऊंगी मेरे चोदू राजा, अभी मेरी चुत चुदाई पर ध्यान दो.","मैंने कोशिश करते हुए अपना लंड 2-3 झटकों में भाभी की चुत में उतार दिया और भाभी की प्यासी चुत का भोसड़ा बनाने लगा. ","यहां मैं आप लोगों से ये नहीं बोलूंगा कि मेरा लंड घोड़े के जैसा दस इंच लम्बा और काफी मोटा है … न मैं ये कहूंगा कि मेरे लंड की ताकत इतनी है कि मैं घंटों तक चुत चोद सकता हूँ. ","दोस्तो, मेरा लंड एक नॉर्मल साइज़ का लंड है … मतलब छह इंच लम्बा और करीब ढाई इंच मोटा है, जो किसी भी औरत को संतुष्ट कर सकता है. ","मैं भाभी की चुत को ताबड़तोड़ चोद रहा था और अब तक भाभी भी 2 बार झड़ चुकी थीं.","मेरी सलहज की चुत को काफी देर तक अलग अलग तरह से बजाने के बाद जब मैंने उससे पूछा- मेरा होने वाला है, रस कहां निकालूं?\nतो भाभी ने कहा कि सब माल अन्दर ही आने दो … मेरी इस प्यासी धरती पर बहुत दिनों से वीर्य की बारिश नहीं हुई है. ","मैंने कुछ धक्के ओर लगाए और भाभी की सूखी धरती पर 10-12 पिचकारी मारते हुए वीर्य की बारिश कर दी और उनके ऊपर ही गिर गया.","अब इस सर्दी के मौसम में भी हम दोनों के जिस्म पसीने से तरबतर हो गए थे. मेरा लंड अभी भी भाभी की चुत में ही फंसा हुआ था.","कुछ देर बाद हम अलग हुए और बाथरूम में जाकर एक दूसरे को साफ किया. फिर बाहर आकर अपने कपड़े पहने. ","अब मैंने फिर से भाभी से पूछा- क्या बात है … आपका पति से झगड़ा हो गया है क्या? ऐसा क्या हुआ जो आपने ऐसा कदम उठाया.","तो मेरी सलहज ने रोते हुए अपनी सारी कहानी सुनाई और कहा कि अब उसका पति अर्थात आपका साला मुझ पर कोई ध्यान नहीं देता और बच्चा होने के बाद से पिछले एक साल से उसने मेरी चुदाई भी नहीं की है … मैं तड़पती रह जाती हूँ. मुझे अपनी चुत में उंगली से काम चलाना पड़ता है. जब फंक्शन में मैंने आपको देखा था, तो आप मुझे भरोसेमंद और अच्छे लगे थे. तभी मैंने आपको इस काम के लिए चुन लिया था.","उसके बाद भाभी मेरे गले से लगीं और कहने लगीं- अब मैं हमेशा के लिए आपकी हूँ. आपका जब भी मन करे आ जाना … अपनी इस जान की चुत का रसपान करने के लिए.","इसके बाद हम दोनों ने एक एक पैग और लिया और चुदाई की अगली कुश्ती की तैयारी करने लगे. ","मैंने भाभी को एक बार फिर से चोदा और हम दोनों सो गए.","सुबह मैंने उनको एक बार और चोद कर उन्हें उनके घर के पास छोड़ दिया. ","तब से लेकर आज तक ये हमारा काम चल रहा है. हम दोनों में से जब भी जिसको जरूरत होती है, हम एक दूसरे को बुलाकर अपनी प्यास बुझा लेते हैं. हम दोनों को जब भी मौका मिलता है, हम चुत चुदाई का खेल खेल लेते हैं. कभी मैं उन्हें अपने घर पर बुलाकर चुदाई कर लेता हूँ, तो कभी वो मुझे अपने घर पर बुलाकर चुदाई करवा लेती हैं. ","कभी कभी हम किसी सुनसान जगह पर गाड़ी में ही चुदाई का खेल खेलने लगते हैं. ","मैंने भाभी को दिल्ली के अलग-अलग होटलों में ले जाकर भी चोदा है सारी सारी रात. और भाभी की चुत और गांड को चोद कर भोसड़ा बना दिया है.","एक दो बार वो मेरे रस से गर्भवती भी हो गई थीं. तो हम दोनों ने वो गर्भ गिरा दिया था. भाभी अब और बच्चा नहीं चाहती थीं और न ही मैं किसी तरह का झंझट चाहता था. दो बार ये समस्या आने के बाद से अब हम जब भी मिलते हैं, तो कंडोम इस्तेमाल करते हैं … ताकि कोई खतरा न रहे.","दोस्तो, मैंने अपने जीवन का एक सच्चा अनुभव आपको इस सेक्स कहानी के माध्यम से लिखा है. इस सेक्स कहानी में जैसा हुआ था, मैंने वैसा ही लिखा है. इसमें कुछ भी झूठ नहीं है. ","मेरी सलहज की चुदाई कहानी पर आप अपने विचार मुझे मेल कर सकते हैं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होटलों में ले जाकर भी चोदा","href":"https://www.freesexkahani.com/tag/hotel-sex/"},{"title":"इंडियन भाभी के साथ इंडियन सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chodai-ki-kahani/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"रात के अँधेरे में ननदोई से चुद गयी","href":"https://www.freesexkahani.com/sali-sex/raat-ki-cudai-kahani/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}