{"Title":"चोद चोद कर साली की हालत खराब की- 1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"03-10-2020","views":"295,893","description":["जीजा साली सेक्सी कहानी में पढ़ें कि मेरी बीवी गर्भवती हुई तो उसने अपनी बहन को मदद के लिए बुला लिया. मेरी बीवी चूत नहीं दे रही थी तो मैंने उसे क्या कहा?","दोस्तो, मेरा नाम सौरभ है. मैं दिल्ली का रहने वाला हूँ. मेरी उम्र 26 साल है अभी 2 साल पहले ही मेरी शादी हुई है. मेरे लंड का साइज 7 इंच है ये मोटा और गोरा है.\nआप मेरी जीजा साली सेक्सी कहानी का मजा लीजिये.","मैं और मेरी वाइफ एक फ्लैट में रहते हैं. मेरी बीवी दीक्षा एकदम कमाल की है, उसकी चूत से मेरा लंड बहुत खुश है. लेकिन मेरे लंड को हर महीने एक नए छेद को चोदने का मन करता है, तो मैं कभी कभी होटल में किसी कॉलगर्ल को चोद लेता हूं. पर अब मेरी किस्मत खुलने वाली थी. ","लगातार चुदाई के कारण मेरी वाइफ प्रेग्नेंट हो गई थी, तो अब मेरे लंड का काम नहीं चल रहा था. हम दोनों सेक्स के मज़े नहीं ले पा रहे थे. ","चूंकि गर्भावस्था में भी मेरी बीवी को घर का काम करना पड़ता था, जिससे वो काफी थक जाती थी.","एक दिन उसने मुझसे कहा- क्यों न मैं अपनी बहन समीक्षा को बुला लूं, वो मेरी बहुत हेल्प करेगी.\nमैंने कहा- उसे इधर दिक्कत नहीं होगी?\nतो बीवी ने कहा- अरे कुछ दिक्कत नहीं होगी, फिर कुछ ही महीनों की तो बात है.\nमैं अपने अन्दर की ख़ुशी को छिपाते हुए उससे हां कह दिया.","समीक्षा मेरी साली है, वो अभी कॉलेज में पढ़ती है. समीक्षा देखने में मस्त माल लगती है. उसके दूध बड़े बड़े और एकदम तने हुए हैं … मस्त फिगर है.","उसके एग्जाम हो चुके थे, तो मैंने अपनी ससुराल में फोन पर बात की और जाकर उसको अपने घर ले आया. ","दोस्तो, जब मैं अपनी साली को लेने गया, तभी मैंने सोच लिया था कि अब दीक्षा की चूत की कमी मेरी ये साली पूरी करेगी.","समीक्षा मेरे साथ मेरे घर आ गई थी. ","दो दिन बाद मैंने दीक्षा से कहा कि यार अब मुझसे रहा नहीं जा रहा है … बहुत दिनों से मैंने तुम्हें चोदा नहीं है. मेरे लंड का हाल बेहाल है.\nतो वो कहने लगी- तुमने ही तो मेरा ये हाल कर दिया है, बताओ अब मैं क्या करूं. एक काम करो तुम हाथ से काम चला लो. तुम तो जानते ही हो कि अभी हम दोनों सेक्स नहीं कर सकते हैं. हमारे होने वाले बच्चे का सवाल है.","मैंने कहा- यार तुम्हारी बहन मेरी आधी घरवाली है, क्यों न तुम मुझे उसका स्वाद चख लेने दो.\nदीक्षा ने मना कर दिया. वो कहने लगी- नहीं, तुम मेरी फूल सी बहन को हैवानों की तरह चोदोगे, मैं तुम्हें ऐसा कभी नहीं करने दूंगी. मुझे तो तुम्हारा लंड लेने की आदत है, मगर वो तुम्हारा लंड सहन ही नहीं कर पाएगी. ","मगर मैंने किसी तरह से अपनी बीवी दीक्षा को मना लिया. ","समीक्षा अपने कमरे में सोती थी, हम लोग अलग अपने कमरे में सोते थे. समीक्षा मुझसे बहुत मजाक करती थी. मैं भी उससे मजाक करता रहता था.","एक दिन मैं ऑफिस से आकर सोफे पर बैठा ही था कि समीक्षा बोली- जीजू मैं आपके लिए चाय ले कर आऊं!\nमैंने उससे कहा- नहीं, मैं आज दूध पियूंगा, तुम मुझे दूध पिला दो.\nउसने मुझे देखा और हल्की सी स्माइल देकर कहने लगी- अच्छा आपको दूध पीने का मन है, रुको मैं अभी लाती हूँ.","उसकी वो स्माइल मुझे अच्छी लगी. इससे मेरी हिम्मत और बढ़ गई.","वो एक गिलास में दूध लेकर आई और झुक कर मुझे गिलास पकड़ा दिया. ","उसके टॉप में से झांकते मम्मों को देख कर मेरा लंड खड़ा हो गया. मैंने उसकी दूध घाटी देखते हुए गिलास ले लिया और पूछा- गर्म है न!\nवो इठला कर बोली- आप होंठ तो लगाओ, एकदम गर्म दूध है.","मैंने गिलास लेकर उसे आंख मार दी और दूध पीने लगा.","वो मेरे दूध पीने तक मेरे सामने ही बैठी रही. मैं भी दूध पीते हुए अपने होंठों पर जीभ फेर कर उसे देखते हुए बोला- हां बहुत गर्म दूध है, मजा आ गया.","वो हंस दी.","फिर शाम को समीक्षा अपने ब्वॉयफ्रेंड से चैट कर रही थी. मैंने उसका मोबाइल ले लिया और उन दोनों के बीच हुई चैट को पढ़ने लगा. मैंने देखा कि उसने अपने ब्वॉयफ्रेंड से एडल्ट बातें लिखी थीं.","मैंने उससे कहा- क्यों साली जी, ये सब क्या है?\nवो शर्माने लगी.\nमैंने देखा तो उसमें उसकी कुछ नंगी फोटो भी पड़ी थीं.\nमैंने कहा- वाह बड़ी हॉट हो, कभी मुझे भी तो इनका स्वाद चखने दो.\nवो उठ कर मोबाइल छुड़ा कर भाग गई. ","अब वो मुझसे नजर नहीं मिला रही थी. ","रात को जब वो खाना लगा रही थी, तो मैं उसके करीब हुआ और मजाक में उसके मम्मों पर हाथ फेर दिया. ","उसने कुछ नहीं कहा. बस एक बार मुझे देखा और मुस्कुरा दी. ","वो बोली- दीदी को बता दूं?\nमैंने कहा- तुम क्या बताओगी जानेमन, मैं ही बता देता हूँ.","इससे वो हैरान हो गई और मैं और बिंदास हो गया. ","मैंने ये बात अपनी बीवी दीक्षा को बताया, तो वो मुझे धौल जमाते हुए बोली- तुम नहीं सुधरोगे.\nमैंने अपनी बीवी से कहा कि आज रात में मैं समीक्षा को चोदूंगा.\nवो कहने लगी- कैसे?\nमैंने कहा- आज वो हमारे साथ सोएगी. तुम बस सोती रहना, जागना मत. यदि जाग भी जाओ, तो भी उठना मत. यदि समीक्षा तुमको जगाए, तो भी मत जागना.\nउसने कहा- ठीक है.","फिर खाना खाने के बाद हम लोगों ने एक हॉरर मूवी देखी. समीक्षा को उस मूवी से बहुत डर लग रहा था. ","वो डरने लगी और मूवी बंद करने के लिए कहने लगी. मगर मैंने न तो मूवी बंद की और न ही उसे जाने दिया.","मैंने यह प्लान जानबूझ कर बनाया था.","उसने दीदी से कहा- दीदी मुझे डर लग रहा है, आप जीजू को बोलो न! मुझे रात को उस कमरे में नींद ही नहीं आएगी.\nये सुनकर दीक्षा कुछ नहीं बोली, बस मुस्कुराती रही.","मैंने कहा- कोई बात नहीं है समीक्षा. तुम यहीं सो जाना. हम बगल में होकर सो जाएंगे.","मगर वो पहले अपने रूम में चली गई.\nउसके दिमाग में हॉरर मूवी ही घुसी थी और उसे डर लग रहा था.","करीब 11 बजे वो हमारे रूम के बाहर खड़ी होने दरवाजा खटखटाने लगी. ","मैं बाहर आया और पूछा- क्या हुआ?\nउसने कहा- जीजू मुझे डर लग रहा है, नींद नहीं आ रही है.\nमैंने कहा- मैंने तो पहले ही कहा था कि मेरे कमरे में ही सो जाना.","उसने कहा- तो मैं आपके बेड पर आप दोनों के साथ सो सकती हूं?\nइस पर दीक्षा ने कहा- हां समीक्षा ठीक है, तुम यहीं सो जाओ. ","दीक्षा मुझे देख कर मुस्कुराने लगी.","मैं समीक्षा को अन्दर आने का कह कर बेड पर लेट गया. फिर समीक्षा हम दोनों के बीच में आकर लेट गई. ","अब हम तीनों अलग अलग चादर में थे. ","करीब आधे घंटे बाद उसने दीक्षा को आवाज देते हुए कहा- दीदी सुनो. ","मगर दीक्षा सो चुकी थी, तो उसने जवाब नहीं दिया.","मैंने कहा- क्या हुआ, बोलो … वो सो चुकी है, बेचारी परेशान हो जाती है थक जाती है इसलिए उसे सोने दो. दीक्षा को जगाना मत, नहीं तो फिर उसकी नींद नहीं लगती है.\nसमीक्षा ने कहा- ठीक है जीजू. आप मुझसे कुछ देर बात करो न .. मुझे डर लग रहा है.","मैंने उससे बात करते हुए कहा- तुम्हारी दीदी को एक लड़का चाहिए. मैं भी चाहता हूँ कि उसको लड़का ही हो.\nसमीक्षा ने कहा- जीजू आपने कभी बताया ही नहीं कि आप लोगों ने बच्चा कब प्लान कर लिया.\nमैंने कहा- ये काम बता कर थोड़ी किया जाता है, ये तो हो जाता है.\nवो हंसने लगी. ","मैंने कहा- तेरी दीदी को बेबी बहुत पसंद है.\nउसने मुझसे कहा कि हां अब मुझे भी दीदी से एक छोटा सा बेबी चाहिए.\nमैं कहा- हम दोनों ने …","इतना बोल कर मैं चुप हो गया.","समीक्षा बोली कि आप दोनों ने क्या … पूरी बात बोलिए न.\nफिर मैंने कहा- रहने दो, तुमसे ये सब कहना अच्छा नहीं लगेगा.\nउसने कहा- जीजू, मैं आपकी आधी घर वाली हूँ … और आप मुझसे ये सब क्यों छुपा रहे हो. प्लीज़ बताओ न.\nमैंने कहा- ओके तो सुनो, अभी शायद तुम्हें पता नहीं है. हम दोनों ने प्लान किया था .. और सही टाइम पर मैंने उसके साथ सेक्स करके उसको प्रेग्नेंट कर दिया.","समीक्षा मेरे सेक्स करने की बात को सुनकर कुछ मूड में आने लगी. वो कुछ कहना चाहती थी. मगर फिर चुप हो गई.","मैं और उकसाते हुए कहा कि अब देखो क्या हाल हो गया है. इसका पेट कितना ज्यादा फूल गया है. फसल लहलहाने लगी है.\nवो बोली- तो क्या हुआ, फसल तो लहलहाएगी ही … आप इतने परेशान क्यों हो रहे हो.\nमैंने ठंडी आह भरते हुए कहा- तुम मेरी परेशानी नहीं समझोगी. बहुत दिन हो गए .. हम दोनों वो सब कर ही नहीं पा रहे हैं.\nउसने समझते हुए कहा- अच्छा जी ऐसा है. अब आप दोनों ने ये सब किया है, तो आप ही भुगतो … और अब सो जाओ जीजू.\nवो मुझसे गुड नाईट कह कर सोने लगी.","मैंने भी कहा- हां ठीक है, सो जाओ. मेरा दर्द तुम कैसे समझोगी!\nवो हंस कर आंख बंद करके सोने लगी.","मैंने सोचा कि आज की रात मौका अच्छा है, जैसा मैंने सोचा था, वैसा हो जाएगा.","दस मिनट बाद मैंने समीक्षा की तरफ करवट ले ली और उसके ऊपर हाथ रख दिया. वो सो चुकी थी, तो उसको कोई अहसास नहीं था.","मैंने थोड़ी हिम्मत करके आराम आराम से उसके मम्मों पर हाथ फेरना शुरू कर दिया. दोस्तो वो जाग चुकी थी, लेकिन उसने मेरा विरोध नहीं किया. ","मैं सोच में पड़ गया कि समीक्षा शायद सो रही है मगर जानबूझ कर कुछ कह नहीं रही है. चूंकि मेरी बीवी की तरफ से मुझे दिक्कत होने वाली नहीं थी, तो अब मेरी हिम्मत बढ़ गई. मैंने उसके मम्मों को दबाना चालू कर दिया. ","वो एकदम से उठ गई और उसने मेरा हाथ अलग कर दिया और कहने लगी- जीजा जी, आप ये क्या कर रहे हो?\nमैंने उससे धीमे से कहा कि चुप रहो नहीं तो तेरी व्हाट्सएप वाली बात तेरी दीदी को अभी बता दूंगा.\nवो डर कर कहने लगी- नहीं, जीजू उनको मत बताना.\nमैंने कहा- ठीक है, तो मैं जो कर रहा हूँ, मुझे करने दो और मजा लो. तुमको भी तो यही सब चाहिए था. समझो कि मैं तेरा जीजू नहीं ब्वॉयफ्रेंड हूँ. बस तू शांत लेटी रह. ","बस फिर क्या था, वो चुप रही और उसने मुझे रोकना बंद कर दिया.","मैंने उसके कपड़े उतारने शुरू कर दिए. कमरे की लाइट तो पहले से ही ऑफ थी. नाईट बल्व में इतना उजाला नहीं था कि ने उसके नंगे बदन मैं निहार सकता. ","कुछ ही देर में वो पूरी नंगी लेटी थी. मैंने उसको किस करना शुरू कर दिया और उसके मम्मों को सहलाने लगा. ","थोड़ी देर बाद मैंने भी अपने पूरे कपड़े उतारे और अपनी साली समीक्षा की चूत पर अपने मुँह को रख दिया. उसकी चुत पानी छोड़ रही थी. ","मैंने उसकी चुत चाटी और उससे कहा- साली साहिबा आपकी फुनिया तो कितनी बह रही है.\nवो मेरा सर अपनी चुत पर दबाते हुए बोली- पहले तो गर्म कर दिया. अब कह रहे हो बह रही है.\nमैंने कहा- चलो अब मेरा भी चूस दो तो तुम्हारी नदी को मैं साफ़ कर दूं.","ये कह कर मैं 69 में हो गया और अपने लंड को उसके मुँह पर रख दिया. ","पहले वो मेरे लंड को चूसने के लिए राजी नहीं हो रही थी. मगर मैंने जबरदस्ती उसके मुँह में लंड डाल दिया. उसको मेरे लंड को अपने मुँह में लेना ही पड़ा. हम दोनों इस पोजीशन में एक दूसरे के लंड चुत को चूसने लगे थे.","मैंने मस्ती से उसकी चूत चूसनी शुरू की. वो भी मजे ले लेकर मेरे लंड को चूसने लगी. मैं उसकी चूत पर अपनी पूरी जीभ को ऊपर से नीचे तक घुमा रहा था. ","कुछ समय बाद हम दोनों ऐसी ही पोजीशन में झड़ गए. ","वो एकदम से हांफने लगी थी. मैं भी मजे में था. फिर हम दोनों सीधे लेट गए. वो ढीली हो चुकी थी, लेकिन मैंने उसको गर्म किए रखा और उसको किस करता रहा.","थोड़ी देर में मेरा लंड कड़ा हो गया और मैंने उससे कहा कि तू अब जल्दी से अपनी दीदी की कमी पूरी कर दे बस.\nवो बोली- तो अब तक क्या कर रही थी?\nमैंने कहा- वो तो ठीक है, मगर बिना चुदाई के मजा कहां आता है.\nवो बोली- तो वो शौक भी पूरा कर लीजिए जीजू, मैं किधर रोक रही हूँ.","ये सुनकर मैंने उसको दूसरी साइड आने का कहा और करवट लेकर लेटने को कहा. ","दोस्तो, अब मेरी जीजा साली सेक्सी कहानी को मैं अगले भाग में लिखूंगा. आप कमेंट्स करना न भूलें.","जीजा साली सेक्सी कहानी का अगला भाग: चोद चोद कर साली की हालत खराब की- 2 "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोद चोद कर साली की हालत खराब की- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-xxx-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 3","href":"https://www.freesexkahani.com/xxx-kahani/lund-chusne-ki-kahani/"},{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Jija Sali Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चोद चोद कर साली की हालत खराब की- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-xxx-kahani/"},{"title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-3","href":"https://www.freesexkahani.com/sali-sex/5-females-sex-kahani-3/"}]}