{"Title":"तड़पती साली की चुदाई","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"04-01-2022","views":"607,247","description":["जीजा साली की सेक्सी कहानी मेरी बीवी की बड़ी बहन की है. वो मेरे साथ बहुत मजाक करती थी. उसके व्यवहार से लगता कि मुझसे सेक्स करना चाहती है.","नमस्कार दोस्तो, मैं विकी एक बार फिर से इस कामुक कहानी की दुनिया में आपका स्वागत करता हूं.\nमेरी पिछली कहानी\nलॉकडाउन में जवान भांजी चुद गयी मामा से\nको पढ़कर अपने बहुमूल्य कमेंट देने के लिए आप लोगों का बहुत-बहुत धन्यवाद.","आज की जीजा साली की सेक्सी कहानी मेरी नहीं है।\nमेरे बहुत सारे पाठकों में से एक पाठक ने मेल किया कि क्या मैं उनकी कहानी को प्रकाशित कर सकता हूं।","मैंने उसे कहा- आप अपनी कहानी भेज दीजिए अगर मुझे समय मिला तो मैं उसे प्रकाशित कर दूंगा.","इस कहानी को और ज्यादा उत्तेजक बनाने के लिए मैंने कुछ अपनी तरफ से भी जोड़ा है लेकिन मूल रूप से कहानी जो उनके द्वारा कही गई है कि यह सच्ची कहानी है। ","उनकी जुबानी यह कहानी सुनिए।","नमस्कार, मेरा नाम अमन यादव है. मैं उत्तर प्रदेश के बिजनौर का रहने वाला हूं।\nमेरी पत्नी का नाम शिवानी है.","मेरी उम्र अभी वर्तमान में 33 साल है और मेरी पत्नी की उम्र में 31 साल है.\nहम लोगों की शादी बहुत पहले हो गई थी. आज मेरे शादी को कोई 11 साल हो गए हैं।","हम लोग जब अपनी जवानी की दहलीज पर कदम रख रहे थे तो उसी उम्र में मेरी शादी हो गई।\nहमने अपनी जवानी का एक पल भी बर्बाद नहीं किया और हम पति पत्नी ने भरपूर चुदाई का मजा लिए।","मैं देखने में भी अच्छा खासा हेंडसम और स्मार्ट हूँ।\nमेरी पत्नी भी चुदाई में हर वक्त मेरा साथ देती है और भरपूर चुदाई का मजा लेती है।","यह कहानी मेरी और मेरी पत्नी की नहीं, मेरी पत्नी की एक बड़ी बहन प्रिया की है. उसकी उम्र 35 साल है, तो वो मेरी पत्नी से बड़ी है.","कहते हैं कि छोटी साली हो तो मजाक करने में बहुत मजा आता है।\nलेकिन मेरी पत्नी की बहन प्रिया मुझे कभी अहसास नहीं होने दिया कि मेरी कोई छोटी साली नहीं है।","वह भी मुझे छोटी साली की तरह ही मजाक करती और कभी-कभी तो उससे ज्यादा! आगे बढ़कर मजाक करती … वह मुझे टच करके मजाक करती।","और मैं भी कभी-कभी मजाक में जब उसकी नशीली आंखों को देखकर उत्तेजित हो जाता तो उसे भी टच करता।","लेकिन आगे बढ़ने की हिम्मत नहीं हुई क्योंकि कहीं ना कहीं मेरे मन में यह बात थी कि मेरी पत्नी की बड़ी बहन है; अगर मैं कुछ करूंगा तो बात कहीं बनने की जगह बिगड़ ना जाए।\nऔर जो यह नयनसुख और हल्की छेड़छाड़ होती है वह भी ना बंद हो जाए।","लेकिन पता नहीं क्यों मुझ से बात करने का हर बहाना ढूंढती रहती; कोई भी मौका जाने नहीं देती; चाहे वह फोन पर हो चाहे आमने सामने! ","उसे जब भी मौका मिलता कोई न कोई बहाना करके मेरे यहां आ जाती।\nवह इतनी खुली हुई थी कि शिवानी के सामने ही कभी-कभी मुझे मजाक करती … मेरा चेहरा शर्म से पानी पानी हो जाता।","बाद में मैं अगर शिवानी से शिकायत करता तो शिवानी बोलती- देखिए प्रिया दीदी आप की साली है और आप जीजा साली के बीच में मुझे नहीं पड़ना! मेरी कोई छोटी बहन नहीं है तो समझना प्रिया मेरी बड़ी बहन भी है और छोटी बहन भी! तो थोड़ा मजाक करती है मजाक कर लेने दीजिए और मजा लीजिए.","फिर मेरी पत्नी बोली- आपको प्रिया दीदी अच्छी नहीं लगती?\nमैंने कहा- ऐसी बात नहीं है … फिर भी!","धीरे धीरे मुझे भी उसकी मौजूदगी अच्छी लगती और मेरे मन में भी कहीं ना कहीं यह बात उफान मरने लगी कि कुछ ना कुछ तो बात है।\nअगर थोड़ा सा भी आगे बढ़ा जाए तो इसकी चूत की चुदाई करने को भी मिल सकती है।","जब मन में यह बात आने लगी तो मैं भी अब कोई ना कोई जुगाड़ करता किसी तरह उससे बात करूं अकेले में … और घुमा फिरा कर पूछूं कि क्या मुझसे चुदाई करेगी या नहीं. ","मैं उसे कुछ ज्यादा टच करने लगा.\nइसका जवाब भी हो बहुत ही नशीली अंदाज में देती.","इसी तरह वक्त बीतता गया और हम दोनों के मन में दूसरे से शारीरिक सुख पाने की लालसा बहुत ज्यादा होने लगी थी।","लेकिन पहल हम दोनों में से कोई भी करने से डरता था।","इसी तरह वक्त बीतते हुए जब मेरा बेटा 4 साल का हुआ तो उसका जन्मदिन आया.\nइस बार भी वो अकेली ही आई।","जन्मदिन से 1 दिन पहले तो मैं उसे बस स्टैंड पर लेने के लिए गया.\nइस बार मैं थोड़ा ज्यादा बन ठन कर गया था।","मुझे देखते ही प्रिया बोली- क्या बात है … बहुत ज्यादा स्मार्ट लग रहे हैं आप! कहीं बिजली गिराने का इरादा तो नहीं?\nतो मैं भी बोला- आप तो मेरी पत्नी की बड़ी बहन हैं … छोटी साली होती तो बिजली की जगह बहुत कुछ गिरा देता!","उसने मेरी कही बात को समझ लिया और बोली- अच्छा जी! बड़ी हूँ तो क्या हुआ … हूँ तो आपकी साली ही ना! तो फिर आइए कोशिश कीजिए गिराने का बिजली के अलावा भी!\nवो आगे बोली- जो भी गिराइएगा, मैं भी उसे बड़े प्यार से लूंगी और आपको गिराने में भरपूर मजा दूंगी।","रास्ते में आते वक्त वो मुझसे मस्ती और ज्यादा चिपकने लगी।","मुझे भी अच्छा लगा, मैं भी मजाक में बोला- लगता है इस बार आप बहुत कुछ करवा ही लोगी।\nउन्होंने शर्माते हुए कहा- चल हट!","उसके बाद हम घर आए।","शाम का टाइम था तो मैं, मेरी पत्नी और प्रिया तीनों छत पर टहल रहे थे.","हम तीनों का चाय पीने का मन करने लगा तो प्रिया ने कहा- तुम दोनों ऊपर पर ही रहो, मैं चाय बना कर लाती हूं।","इस पर मेरी पत्नी बोली- आप भी जाइये, दीदी को मदद कर दीजिए.\nमैं तो इसी मौका की तलाश में ही था पर मैंने उससे बनते हुए कहा- तुम तुम जानती हो कि वे कितना मजाक करती हैं। अकेले में और ज्यादा मजाक करती हैं तो मुझे शर्म आती है।\nतो प्रिया ने कहा- अरे साली है आपकी … वह मजाक नहीं करेगी तो कौन करेगी? और उस पर आपका भी तो हक है हक लीजिए और मजा कीजिए। ","मैं भी उसके पीछे पीछे चल दिया. वह अपनी गांड मटकाती हुई नीचे आ गई।\nउसके चलने के अन्दाज़ से लगता था कि मुझे चुदाई का ऑफर दे रही है।","वह चाय बनाने के लिए लगी. हम दोनों बात करने लगे.","बातों बातों में उसकी सेक्स लाइफ के बारे में बात में बात चली तो वो थोड़ा मायूस हो गई.","मैंने पूछा- क्या हुआ?\nतो उन्होंने कहा- मेरे हस्बैंड कुछ करते तो है नहीं … ऊपर से शराब पीते हैं और रात को चुदाई करते वक्त भी तुरंत झर जाते हैं। मै प्यासी ही रह जाती हूँ तो उनके साथ सोने का मन भी नहीं करता!","उसके चेहरे पर उदासी आ गई पर आंखों में एक चमक थी.\nमैंने उनके चेहरे पर हंसी लाने के लिए बोला- तू मेरी साली है, आखिर मैं किस काम आऊंगा।","वह अपने उनके चेहरे पर कामुकता वाली शर्मा गई और आपने चेहरा को झुकाते हुए मुझे बोली- चल हट … ऐसा कैसे हो सकता है? शिवानी को मालूम चलेगा तो वह क्या सोचेगी?","मैं तुरंत ही बात को पकड़ते हुए कहा- मतलब आपको दिक्कत नहीं है ना?\nतो उसने झट से कहा- तुम बात को बहुत ज्यादा पकड़ते हो!\nफिर भी दबे शब्दों में कहा- शिवानी?","एक बार फिर मैं आप लोगों को बता देना चाहता हूं मेरी पत्नी बहुत ही खुले विचारों वाली है. गांव में रहकर भी उसकी सोच चुदाई के मामले में शहर की लड़कियों से बहुत ज्यादा खुला और आगे की है। उसके लिए पति पत्नी के रिश्ते का मतलब होता है की चुदाई में मैं उसे संतुष्ट करूं और वो मुझे! शिवानी मुझे कभी रोकती नहीं है कुछ करने के लिए … पर मैंने इसका कभी भी गलत फायदा नहीं उठाया. लेकिन आज लगता है उठा लेता … अब उठा लूंगा। ","मैंने उसे कहा- शिवानी को कुछ पता ही नहीं चलने देंगे। और आपके चेहरे पर भी खुशी ला देंगे, आपकी प्यास भी बुझा देंगे।","इतना बोलते करते मैं उसके पास चला गया. वो अपने आप मेरे होठों से लग गई, उसने मुझे किस करना शुरू कर दिया.","उधर गैस पर चाय उबल रही थी, इधर हम एक दूसरे में समा आने को बेताब थे, हमारे जज्बातों का सैलाब उफान पर था।","मैं तो उसी समय चुदाई करने के मूड में था।\nलेकिन उसी ने मुझे रोकते हुए बोला- शिवानी को शक हो जाएगा। मौक़ा मिलते ही करेंगे.","मैंने उसकी चूची को ऊपर से दबाया, उसकी चूत को साड़ी के ऊपर से सहलाते हुए बोला- इसकी प्यास मैं बुझा कर रहूंगा।\nउसने भी मेरा मजा लेते हुए कहा- अच्छा जी, देखते हैं बुझा पाओगे कि नहीं।","मैंने सोचा था कि उसी रात में हमारे बीच कुछ ना कुछ हो जाएगा.","लेकिन उस रात कुछ नहीं हुआ।","अगले दिन मेरे बेटे का जन्मदिन था।\nहमने बेटे का जन्मदिन भी मनाया और दिनभर एक दूसरे को देख कर मुस्कुराते रहे।\nमुझे लग गया कि आज इसकी चुदाई करने का पूरा मौका मिलेगा रात में!","केक काटने के बाद बच्चे अपने कमरे में सोने के लिए चले गए।\nमैं प्रिया और मेरी पत्नी शिवानी गेस्ट रूम में बैठकर ही बातें करने लगे।","बातें खत्म होने का नाम ही नहीं ले रही थी।\nमेरी पत्नी बोली- लगता है आप दोनों की बातें खत्म नहीं होगी. मैं जा रही हूं सोने! आपकी बातें जब खत्म हो जायें तो आ जाना सोने के लिए! मुझे नींद बहुत आ रही है. मैं दिनभर की थकी हुई हूँ।","इतना बोल कर वह चली गई.","हम दोनों के चेहरे पर हवस की मुस्कान आ गई.","थोड़ी देर बाद मैं पेशाब करने के बहाने उठा और आश्वस्त हो गया कि मेरी पत्नी सो चुकी है या नहीं!","उसके बाद मैं प्रिया के रूम में आया।\nवह तो जैसे इंतजार में ही बैठी थी।","जैसे ही उसके रूम का दरवाजा लगाया, वो मुझसे चिपक गई और मुझे किस करने लगी, कहने लगी- मेरी जीजा राजा … मेरी प्यास बुझा दो। मैं तो कब से इस इंतजार में थी. तुम ही नहीं बात को आगे बढ़ा रहे थे. मेरे बार बार तुम्हारे यहां आने का मकसद यही था कि मैं तुमसे चुदूं!","प्रिया मुझसे पूरा चिपक रही थी।\nहम दोनों एक दूसरे में समा जाना चाहते थे. मुझे भी आज एक नई चूत मिल रही थी चोदने के लिए!","मैं किस करते हुए उसके होंठों को जोर से चूसने लगा। मैं जीजा साली की सेक्सी हरकतों का पूरा मजा लेना चाहता था।","वह कहती जा रही थी- मैं अब सिर्फ तुम्हारी हूं, मुझे चोद दो। मेरी प्यास बुझा दो, मुझे और ज्यादा प्यासी नहीं रहना है।","मैं भी धीरे करके मैं उसे नंगी करने लगा, उसकी चूची को जोर जोर से सहलाने लगा।\nवह भी मुझे पूरा मजा लेने दे ले रही थी।","अब मैं अपने आप को भी नंगा कर चुका था, उसकी चूत को अपने हाथ से सहला रहा था।","किस करते हुए मैंने उसे ले जाकर बिस्तर पर लेटा दिया।","अब मैंने नीचे आकर उसकी चूची को मुंह में भर लिया और जोर से चूसने लगा।\nएक चूची को मैं जोर जोर से दबाने लगा.","वह भी अब और ज्यादा तड़पने लगी।\nवो कहने लगी- चोदो … मुझे चोदो!","तड़पकर प्रिया बोली- मैं कहीं भागी नहीं जा रही हूं. यह सब बाद में भी करना. बहुत दिनों से मेरी चूत की प्यास नहीं बुझी है। अब तुम मुझे जब चाहो जहां चाहो जैसे चाहो भरपूर चोद सकते हो। लेकिन अभी के लिए मेरी चुदाई जल्दी कर दो। बाद में ही तुम्हें जो करना होगा जैसे करना होगा करना।","मैं भी वक्त की नजाकत को समझते हुए साली की चूत पर लंड रगड़ने लगा। ","जैसे ही लंड उसके चूत पर रगड़ने लगा, वह तो मानो पागल हो गई और मुझसे चुदाई की भीख मांगने लगी।\nमुझे जोर से बांहों में भरने लगी, मेरे होठों पर फिर से अपने होंठ रखकर किस करने लगी, बोलने लगी- जल्दी करो ना!","मैंने अब अपने लंड को उसकी चूत की फांकों पर फंसाया, उसकी कमर को पकड़ा और उसके होठों पर होंठ रखकर एक जोर का धक्का दिया।\nमेरा लंड उसके चूत में समा गया।","वह तो जोर से चीखने वाली थी लेकिन मैंने उसकी चीख दबा दी।\nनहीं तो शिवानी जाग जाती। ","उसके चेहरे पर एक मदहोशी और एकाएक धक्के से उत्पन्न दर्द उसकी आंखों में साफ देखा जा सकता था.","लेकिन फिर भी वह मुझे अपनी ओर खींच रही थी, अपनी कमर हिला रही थी और दर्द के बावजूद मुझे अपनी चुदाई करने के लिए आमंत्रण कर रही थी।","अब मैं उसकी चूत में लंड रखे हुए ही थोड़ा सीधा हुआ तो उसने मेरा हाथ अपनी चूची पर रख दिया, बोली- इसे भी चुदाई करते हुए दबाओ।\nमैंने भी उसके आज्ञा का पालन करते हुए उसकी चुदाई अब चालू कर दी और उसकी चूची को दबाने लगा.","वह चुदाई का आनंद लेने लगी भरपूर … कहने लगी- मुझे भरपूर मजा आ रहा है।\nउसकी चुदाई करते हुए मुश्किल से 4 से 5 मिनट हुए होंगे वह झर गई।","लेकिन मैंने धक्के देने चालू रखें।\nथोड़ी देर बाद वह भी फिर से मजे लेने लगी और मेरा साथ देने लगी.\nमैं भी उसे किस करने लगा जोर-जोर से! साथ में उसकी चुदाई करने लगा.","इस तरह चुदाई करते करते करीब हम दोनों को 20 मिनट गुजर गए।\nमेरा भी पानी छोड़ने की कगार पर था, मैंने कहा- मेरा पानी निकलने वाला है मेरी जान!","वह बोली- अंदर ही निकाल लो. मैं इसे महसूस करना चाहती हूं.","मैं बाद जोर जोर से धक्के मारने लगा, ऐसा लग रहा था कि मैं उसकी चूत को फाड़ दूंगा।\nवह भी मुझे अपने में समा लेना चाह रही थी।","चूत मारते मारते मैं उसकी चूत में झरने लगा और साथ में वह भी एक अजीब अकड़न के साथ झरने लगी.\nहम दोनों एक साथ झड़ गए।","उसके बाद मैंने उसके चेहरे पर संतुष्टि का भाव देखा था।\nवह अपनी आँखें बंद किए हुए थी।","मैं उसके ऊपर झुका और उसके गाल पर किस करते हुए कहा- कैसा लगा?\nवह अपनी आंखें बहुत ही प्यार से खोलते हुए मुझे उम्मीद की नजरों से देखते हुए बोली- मैं बहुत खुश हूँ.","मैं उसके बालों को सहलाने लगा और आंखों में देखने लगा और होठों पर एक प्यारी सी किस करते हुए पूछा- प्रिया, अब कैसे फील कर रही हो?\nतो उसने कहा- मेरे चेहरे से तुम्हें मेरी खुशी नहीं झलक रही है क्या?","साली ने मेरे होठों पर एक किस किया और मुझे कहा- बहुत बहुत धन्यवाद तुम्हारा अमन! तुमने आज मुझे पूरा खुश कर दिया अब से मैं तुम्हारी हूं। और तुम अभी समझना कि तुम्हारी एक नहीं दो-दो बीवियां हैं।","मैं भी मजे में उसकी चूची दबाते हुए कहा- अच्छा जी?\nउसने कहा- हां।","वो बोली- मेरी चूत की चुदाई अब तुम्हें ही करनी है।\nमैंने उसके हाथ को पकड़ा और उसकी आंखों में देखते हुए बोला- ठीक है। हमें जब भी मौका मिलेगा, मैं तुम्हारी चुदाई अवश्य करूंगा। अभी मैं जाता हूं. तुम भी सो जाओ … नहीं तो कहीं शिवानी उठ गई तो तुम जानती हो क्या होगा!","वह बोली- ठीक है.","मैं उठ कर चलने लगा तो मैंने उसे एक बार मुड़ कर देखा तो प्रिया कपड़े पहनने लगी थी।\nउसके बाद वो अपने रूम का दरवाजा लगा कर सो गई।","मैं भी शिवानी के बगल में लेट गया शिवानी को पकड़कर!\nशिवानी तो जैसे से नींद में बेसुध पड़ी थी।\nमैंने उसे डिस्टर्ब करना उचित नहीं समझा और सो गया।","इस तरह मेरी पत्नी की बड़ी बहन के साथ मैंने पहली चुदाई की.\nवह मुझसे संपूर्ण संतुष्ट हो गई थी और थक भी गई थी.\nमुझे भी उस रात उसकी जुदाई करके भरपूर मजा आया।","उसकी बड़ी बड़ी चूची को चूस कर मैंने भरपूर मजा लिया।","उसके चेहरे पर संतुष्टि की भाव स्पष्ट दिख रहा था।","जीजा साली की सेक्सी कहानी आपको कैसी लगी? मेल और कमेंट्स में अवश्य बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में जवान भांजी चुद गयी मामा से","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-mama-bhanji/"},{"title":"चुदाई का ऑफर","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"पहाड़ी पड़ोसन भाभी को हचक कर चोदा","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-ki-chut-mari/"},{"title":"बीवी को मजे के लिए रंडी बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Jija Sali Sex Story","Kamukta"],"relatedStoriesLinks":[{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"मेरी गर्लफ्रेंड की असली चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-asli-chudai/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"}]}