{"Title":"जीजा ने भाई से बहन की चूत चुदवाई-2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"01-06-2020","views":"218,857","description":["इस कहानी में पढ़ें कि कैसे पहली बार भाई ने बहन को चोदा. मैं अपनी दीदी के साथ बेडरूम में आ चुका था. दीदी सेक्स के लिए उतावली हो रही थी. तो मैंने भी देर नहीं की.","इस सेक्सी स्टोरी के पिछले भाग\nजीजा ने भाई से बहन की चूत चुदवाई-1\nअब तक आपने पढ़ा कि मेरे जीजा जी ने मुझसे मेरी सगी बहन की चुदाई करने के लिए कहा. मैं दीदी के कमरे में चला गया. उधर वो मुझे किस करने लगी थीं.","अब आगे पढ़ें कि कैसे पहली बार भाई ने बहन को चोदा:","तभी दीदी ने मेरी टी-शर्ट को निकाल दिया और मेरे सामने ही दीदी अपनी टी-शर्ट निकालने लगीं. अगले ही पल मेरी हॉट बहन मेरे सामने एक ब्रा में अपने उफनते मम्मों को बड़ी मुश्किल से जकड़े हुए खड़ी थी.","दीदी की लाल रंग की ब्रा को देखकर मेरा लंड खड़ा हो गया. दीदी अभी बहुत ही हॉट सेक्सी माल लग रही थीं. मैं आगे बढ़ कर दीदी को किस करने लगा. मैंने दीदी को अपनी बांहों में भर लिया और उनको मस्ती से चूमने लगा. इस समय मैं अपने सीने पर दीदी के मम्मों को अच्छे से महसूस कर रहा था. ","मैं दीदी की पीठ पर हाथ घुमाया और ब्रा की स्ट्रिप खोल दी. इसके बाद दीदी को घुमाकर उनकी ब्रा निकाल दी. उसके बाद दीदी के पीछे से चिपककर पहली बार किसी औरत के नंगे मम्मों को मसलने लगा.","इससे मैं और उत्तेजित होने लगा था. मैं दीदी के मम्मों को दबाने लगा तो मेरी दीदी भी मदहोश होने लगीं. ","दीदी के मम्मे इतने मस्त थे कि मैं अपने होश को काबू में ही नहीं कर पाया और जोरों से दूध भींचने लगा. दीदी की सीत्कार निकलने लगी और इससे में और अधिक उत्तेजित हो गया.","कुछ ही पलों बाद दीदी मेरी ओर घूम गईं और सेक्सी स्माइल करके मुझे किस करने लगीं. मैंने दीदी को किस करते हुए बेड पर धकेल दिया और उनके ऊपर चढ़ गया. ","दीदी अपनी बांहें पसारे मेरी ओर कातिलाना नजर से देख रही थीं. तभी मैं दीदी के होंठों को चूमने लगा. दीदी भी मेरा पूरा साथ देने लगीं. इस समय हम दोनों के अन्दर बराबर की आग लगी हुई थी. ","मैं धीरे धीरे करके दीदी के बदन को चूमने लगा और दीदी के मुँह से कामुक आवाज़ निकालने लगीं. फिर मैं दीदी की शॉर्ट निकाल दी. सामने छोटी सी पैंटी में दीदी का मदमस्त जिस्म मेरी आंखों में वासना के डोरे भर रहा था. उनकी पैंटी गीली हो चुकी थी यानि वो सेक्स के लिए तैयार हो चुकी थीं. ","दीदी ने मेरी ओर देख कर आंखें नचाईं, तो मैं उनका मतलब समझ गया और मैंने उनकी पैंटी निकाल दी. अब मेरे सामने दीदी पूरी नंगी लेटी हुई थीं. दीदी की चिकनी चुत को देखकर मैं अपना होश खो बैठा और अगले ही पल दीदी की मस्त फूली हुई चुत को चाटने लगा. ","दीदी की चुत अभी भी एकदम टाइट थी और उनकी चुत का दाना बार बार फुदक सा रहा था. मैंने अपने होंठों से चुत के दाने को पकड़ा और खींच दिया. दीदी चादर पकड़कर एकदम से सीत्कार करने लगीं.","अभी कुछ ही पल चुत को जीभ से चाटा होगा कि उनकी गांड उठने लगी और उनके फूली हुई चुत का भरपूर मजा मिलने लगा. मैं चुत चूसने में इतना पागल हो गया था कि यह भूल ही गया था कि ये मेरी अपनी दीदी की चुत है. मैंने आज से पहले कभी सपने में भी नहीं सोचा था कि ऐसा दिन भी आएगा. ","अभी हम भाई-बहन सेक्स के खेल में आगे बढ़ रहे थे और पता नहीं जीजा जी उस समय क्या कर रहे थे. दीदी की कामुक आवाजें पूरे कमरे में गूंज रही थीं. तभी दीदी ने मेरे बाल पकड़ लिए और उनकी गांड ने बेहद कामुक तरीके से चुत को मेरे मुँह पर मारना शुरू कर दिया था. मैं इस सबसे बेखबर चुत चाटने में मशगूल था. ","हालांकि मैंने आज तक कभी सेक्स नहीं किया था लेकिन सेक्स वीडियो देखकर मुझे इसका पूरा अंदाजा था कि चुत चाटने का मजा कैसे लिया जाता है.","इस समय हम दोनों भाई-बहन उत्तेजना की चरम सीमा पर थे. ","तभी दीदी की दबे स्वर में बेहद मस्त आवाज आई- राज रुक जा … अब मत कर आह … मुझसे अब बर्दाश्त नहीं हो रहा है. अब लंड डाल कर मजा दे.","उनकी आवाज सुनकर मैंने चुत चाटना बंद कर दिया और फिर खड़े होकर अपना लोवर और चड्डी निकाल दी. ","दीदी मेरे खड़े लंड की ओर हैरानी से देख रही थीं. तभी मैं दीदी के ऊपर आ गया. ","दीदी- राज पहले प्रोटेक्शन तो लगा लो. मैं अभी प्रेग्नेंट नहीं होना चाहती. कंडोम उस दराज में है, निकाल लो. ","मैंने दराज ओपन किया, तो उसमें कंडोम के कई सारे पेकैट थे. कंडोम के साथ में पिल्स (गर्भ निरोधक) और वायग्ररा की टेबलेट भी रखी थीं. ","मैंने उसमें से एक कंडोम का पैकेट फाड़कर कंडोम लंड पर पहन लिया. दीदी मेरी ओर देख रही थीं.","उसके बाद मैंने दीदी के ऊपर चढ़कर चुत पर लंड सैट किया और फिर धक्का लगा दिया … लेकिन मेरा लंड फिसल गया. ","दीदी की चुत टाइट थी, जिसकी वजह से लंड फिसल गया था. दीदी मेरी ओर देखते हुए मुस्कुरा दीं. मैंने वापस लंड चुत पर सैट किया और इस बार थोड़ा जोर से धक्का लगा दिया. जिससे मेरा लंड दीदी की टाइट चुत में थोड़ा सा घुस गया. ","लंड का घुसना क्या हुआ, दीदी एकदम से चिल्ला उठीं- उई मां मर गई! ","मैंने डर गया और मैंने फट से लंड निकाल लिया.","दीदी- ओहह राज!\nमैं- सॉरी दीदी.\nदीदी- क्यों निकाला … फिर से लगा.","मैंने दीदी को किस किया और फिर वापस चुत पर लंड सैट करके धक्का दे मारा. इस बार मैंने धीमे से धक्का लगाया था. दीदी को दर्द तो हुआ, पर वो इस बार चिल्लाई नहीं. मैं थोड़े से लंड को ही दीदी की चुत में अन्दर बाहर करने लगा. ","कुछ ही धक्कों के बाद दीदी कामुक आवाजें करने लगीं. मैंने दीदी को देखकर स्माइल किया. दीदी ने अपने हाथ से अपनी चूचियां दबा कर मुझे आंख मार दी. उनकी इस अदा को देखकर मेरा जोश बढ़ गया और मैंने अपनी स्पीड बढ़ा दी. कुछ तेज गति से चुदाई शुरू हो गई. दीदी की मादक आवाजें भी बढ़ गईं.","मैं पूरे जोश से धक्का मारने में लगा था. इस समय मेरा आधे से ज्यादा लंड चुत में घुस चुका था. दीदी चिल्लाने लगीं, लेकिन मैंने अपनी स्पीड को कम नहीं किया. ","दीदी- ओहह आह ओह … राज धीमे करो … राज तुम्हारा बहुत बड़ा है … आह … तुम बहुत तेज भी कर रहे हो … आह स्लो … उम्मह.","मैंने उनकी आवाजों को अनसुना किया और तेज़ी से दीदी को चोदने में लगा रहा. दीदी अब और जोरों से कामुक आवाजें निकाल रही थीं. दीदी आवाज़ कमरे से बाहर तक जा रही थीं और मैं समझ गया कि जीजा जी भी आवाजें सुन रहे होंगे. ","दीदी लगातार दर्द के मारे जोरों से कामुक आवाजें निकाल रही थीं और मुझे धीमे करने को कह रही थीं … लेकिन मैं तेज़ी से दीदी की चुदाई कर रहा था. दीदी ने दर्द के मारे चादर पकड़ लिया.","दीदी- ओहह भाई प्लीज़ स्लो करो … यू आर सो हार्ड … उहह आहह राज मुझे दर्द हो रहा है … उहह आहह मैं तुम्हारी बहन हूं. ","अभी कमरे में घमासान चुदाई से फच फच फच की आवाज़ गूंजना शुरू हो गई थीं. मैं अपनी सगी बहन को बड़ी बेरहमी से चोद रहा था. वो अपने दांतों से होंठों को दबाए हुए मेरे लंड के झटके झेल रही थीं. दीदी को भी समझ आ गया था कि अब मैं रुकने वाला नहीं हूं. ","दस मिनट बाद मैं हांफते हुए झड़ गया और दीदी को भी थोड़ी राहत मिल गई.","फिर मैंने दीदी के ऊपर से हटकर, वीर्य भरे कंडोम को डस्टबिन में फेंक दिया और दीदी के पास लेट गया. ","आज मैंने अपनी जिंदगी में पहली बार इतना बढ़िया अनुभव किया था. एक भाई ने बहन को चोदा था.","मेरे बाजू में दीदी दर्द के मारे सिसियाते हुए अपनी चुत को सहला रही थीं. मुझे तो यकीन नहीं हो रहा था कि आज मैंने अपनी सगी दीदी के साथ सेक्स किया है … वो भी जीजा जी की मर्जी से. ","कुछ पल बाद मैंने अपने लंड को टिश्यू पेपर से साफ किया और दीदी को टिश्यू पेपर दे दिया. ","मैं- सॉरी दीदी.\nदीदी मुझसे कुछ नहीं बोलीं और चुपचाप बेड पर लेटी हुई चुत सहलाती रहीं. मुझे लगा शायद दीदी मुझसे नाराज हो गई हैं. ","मैं- सॉरी दीदी अपने आपको कन्ट्रोल नहीं कर पाया. ","दीदी ने मेरी तरफ देखकर हल्के से आंखें खोलते हुए कहा- इट्स ओके … मैं समझ सकती हूं … लेकिन तुमने बहुत ज्यादा दर्द दिया.\nमैं- सॉरी दीदी.\nदीदी- वैसे तुमको कैसा लग रहा है?\nमैं- बहुत अच्छा और आपको!\nदीदी- मुझे दो साल में पहली बार इतना मजा आया है. ","हम दोनों अपनी सांसें नियंत्रित करते हुए मौन हो गए.","अभी मैं सिर्फ चुदाई के बारे में सोच रहा था. साथ ही मैंने फिर से अपने लंड सहलाने लगा.","दीदी- राज अब हमें सो जाना चाहिए. ","मेरा मन अभी फिर से चुदाई करने का था, लेकिन मैंने ओके कह दिया. तब भी आज हम दोनों भाई-बहन खुश हो चुके थे. ","फिर दीदी ने कमरे की बड़ी लाइट ऑफ़ कर दी और नाइट लैंप ऑन कर दिया. मैंने दीदी के बदन पर अपना हाथ रख दिया. ","मैं- दीदी एक बात पूछूँ?\nदीदी- क्या?\nमैं- जीजा जी को क्या प्रॉब्लम है.\nदीदी- एक तो उनका लंड बहुत छोटा है. दूसरे तुम्हारे जीजा जी को एक बिमारी है जिसकी वजह से और वो ज्यादा देर टिक भी नहीं पाते हैं. वैसे तुम्हें देखकर लग नहीं रहा था कि तुम पहली बार सेक्स कर रहे हो.\nमैं- तारीफ के लिए थैंक्यू दीदी. ","दीदी- आज तुमने मेरा यह हाल कर दिया, तो तुम अपनी गर्लफ्रेंड दिशा का क्या हाल करोगे.\nमैं- पता नहीं … मुझे उसके साथ सेक्स करने का मौका कब मिलेगा.\nदीदी- हम्म … अब सो जा. ","फिर दीदी सो गईं और मैं अपनी आंखें बंद करके दिशा के बारे में सोचने लगा. फिर न जाने मेरी आंख कब लग गई और मैं गहरी नींद में सो गया.","जब मैं सुबह उठा, तब दीदी कमरे में मौजूद नहीं थीं. मैं कपड़े पहनकर अपने कमरे में गया, फिर बाथरूम में नहाने चला गया. उसके बाद बीस मिनट बाद तैयार होकर बाहर आया, तो जीजा जी और दीदी नाश्ता कर रहे थे. मैं भी नाश्ता करने के लिए बैठ गया. ","जीजा जी- गुड मॉर्निंग.\nमैं- गुड मॉर्निंग.\nजीजा जी- कैसी रही कल की रात?\nमैं- अच्छी रही.\nजीजा जी- कल रात अपनी दीदी को बहुत प्यार किया … कमरे से बाहर आवाज़ सुनाई दे रही थी. भाई ने बहन को चोदा जमकर?","जीजा जी की बात सुनकर में थोड़ा सा शर्मा गया और दीदी की ओर देखने लगा. दीदी भी मुस्कुराते हुए मेरी ओर देख रही थीं. ","जीजा जी- राज, हम अभी घूमने जाने वाले हैं.\nमैं- गुड आईडिया. ","फिर नाश्ता खत्म करके मैं और जीजा जी हॉल में बैठ गए और दीदी नहाने के लिए कमरे में चली गईं.","जीजा जी- तो साले साहेब … कैसा लगा पहली बार सेक्स का अनुभव करके?\nमैं- बहुत बढ़िया … ये मेरी जिंदगी का सबसे मस्त दिन था.\nजीजा जी- इस बार नायरा तुम्हारी है. अपनी दीदी को अच्छी तरह से खुश करना.","मैं- जरूर … वैसे आप कल कब सोए थे.\nजीजा जी- जब तुम अपनी दीदी को पेल रहे थे, तब मैं नशे में तुम्हारे कमरे जाकर सो गया था. मेरा मन तो कर रहा था कि तुम दोनों को देखने कमरे में आऊं, लेकिन बाद में सोचा कि इससे तुम दोनों डिस्टर्ब हो जाओगे. ","हम जीजा-साले इधर उधर की बातें कर रहे थे, थोड़ा बहुत मजाक भी कर रहे थे. तभी दीदी तैयार होकर आ गईं. इस समय दीदी इस ड्रेस में बहुत ज्यादा खूबसूरत लग रही थीं. ","फिर कुछ देर बाद हम तीनों घर से बाहर निकल गए. कार में दीदी और जीजा जी आगे बैठ गए और मैं पीछे बैठ गया.","जीजा जी कार ड्राईव कर रहे थे. तभी मुझे रात में दीदी की चीखें याद करके ख्याल आया कि इधर वॉचमैन भी मौजूद होता है, उसने भी आवाजें सुनी होंगी. लेकिन फिर अंदाजा लगाया कि मेनगेट और घर के बीच की दूरी थोड़ी ज्यादा है और वैसे भी घर इतना बड़ा था कि आवाज़ यहां तक नहीं आई होगी.","मेरे आने से पहले दीदी ने काम वाली बाई को भी एक हफ्ते की छुट्टी पर भेज दिया था. ","तभी मेरे मोबाइल पर दिशा का कॉल आया और मैं उससे बात करने लगा. करीब बीस मिनट तक बात करने के बाद मैंने कॉल रख दिया. ","जीजा जी के साथ हम तीनों, पूरा दिन घूमे … थोड़ी सी शॉपिंग भी की. एक पल ऐसा आया जब जीजा जी हमसे कुछ पीछे रह गए थे. मैं दीदी को देखने लगा. आज मैं दीदी को बड़ा खुश देख रहा था. उसी समय दीदी ने भी मेरी तरफ देखा और हंस कर उन्होंने मुझे गाल पर किस भी कर दी. लेकिन बाद में जीजा जी आ गए, इसलिए मैं दीदी को रिटर्न गिफ्ट नहीं दे सका. ","उसके बाद दीदी ने घर का सामान, सब्जी और दूसरी जरूरी चीजें खरीद लीं. फिर हम तीनों ने डिनर बाहर करने का प्लान किया. ","जीजा जी बोले- चलो, आज अपने रेस्टोरेंट में ही डिनर करते हैं. ","हम सब उनके रेस्टोरेंट में आ गए. रेस्टोरेंट एकदम आलीशान बना हुआ था. ये रेस्टोरेंट जीजा जी के फाइव स्टार होटल की तरह ही था. फिर हम तीनों डिनर करके घर आ गए. घर आकर मैं और जीजा जी टीवी पर फिल्म देखने लगे. दीदी सारा सामान रखने लगीं और उसके बाद वो नहाने चली गईं. ","करीब आधे घंटे बाद दीदी मेरे पास आकर बैठ गईं. इस समय दीदी ने एक लोवर और टी-शर्ट पहना हुआ था, जिसमें दीदी का हॉट फिगर एकदम मस्त लग रहा था. ","रात के ग्यारह बज गए थे. जीजा जी को नींद आ रही थी, इसलिए वो सोने के लिए अपने कमरे में चले गए. ","मैं और दीदी टीवी देख रहे थे. तभी सामने टीवी पर फिल्म में एक रोमांटिक सीन आ गया और मैंने दीदी की जांघ पर हाथ रख दिया. दीदी ने भी कुछ रिएक्ट नहीं किया.","मैंने दीदी की जांघ में अपना हाथ उनकी चुत की तरफ बढ़ाना शुरू कर दिया. दीदी ने भी अपनी जांघों को खोल दिया और मुझे उनकी चुत की फूली हुई फांकें फड़फड़ाती हुई महसूस होने लगीं. ","उसके बाद दीदी ने वासना भरी निगाहों से मेरी तरफ देखा और हम दोनों एक दूसरे की आंखों में देखने लगे. तभी दीदी ने आगे बढ़ कर मेरे होंठों पर किस कर दिया और मैं भी दीदी का साथ देने लगा.\nएक पल से भी कम समय में हम दोनों किस करने में मशगूल हो गए थे.","मुझे इस वक्त दीदी की चुदाई सर पर सवार हो गई थी. मैंने रिमोट उठा कर टीवी बंद कर दिया और उसी पल दीदी लपक कर मेरी गोदी में आ गईं. इस वक्त दीदी की चूचियां मेरे सीने की तरफ थीं, उनकी टांगें मेरे दोनों तरफ फैली हुई थी.","वो मुस्कराते हुए मुझे चूमने और चाटने लगीं. हम दोनों भाई-बहन बड़ी मस्ती से किस कर रहे थे. मेरे दोनों हाथ दीदी की मस्त गांड पर जमे थे. हम दोनों ब्वॉयफ्रेंड गर्लफ्रेंड की तरह किस कर रहे थे. मेरा लंड खड़ा होकर दीदी को छूने लगा था. दीदी समझ गईं कि मैं उनको चोदना चाहता हूं. ","दोस्तो, मुझे उम्मीद है कि आपको ‘भाई ने बहन को चोदा’ पढ़ कर मजा आया होगा. मेरा आपसे वादा है कि आपको भाई बहन चुदाई की कहानी पसंद आयेगी. प्लीज़ मुझे मेल करना न भूलें.\nआपका राज\n[email protected]","भाई ने बहन को दोबारा कैसे चोदा? कहानी के अगले भाग जीजा ने भाई से बहन की चूत चुदवाई-3 में."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा ने भाई से बहन की चूत चुदवाई-1","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-1/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-haseen-ladki-chudai-2/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"}]}