{"Title":"मेरे जीजू ने मुझे सेक्स के बारे में सिखाया","author":{"name":"नगमा खान","href":"https://www.freesexkahani.com/author/nagma_khan/"},"date":"22-11-2022","views":"202,407","description":["जीजा साली Xxx चुदाई कहानी में पढ़ें कि मेरी शादी तय हुई तो मेरी सहेलियां सेक्स की बातें करने लगी. मुझे सेक्स के बारे में कुछ नहीं पता था. मैंने आपा से बात की.","दोस्तो, मेरा नाम सकीना है और आज मैं आपको अपनी जीजा साली Xxx चुदाई कहानी बताना चाहती हूँ जब मुझे सेक्स का पहला अनुभव हुआ.\nबात तब की है जब मैं उन्नीस साल से 2-3 महीने कम की थी और मेरे घर वालों ने मेरा रिश्ता पक्का कर दिया था. ","उस समय मैं बहुत दुबली पतली हुआ करती थी और मेरे दूध भी छोटे छोटे लगभग ना के बराबर हुआ करते थे.","उम्र कम होने के कारण मुझे सेक्स के बारे मैं कुछ भी नहीं पता था लेकिन मेरा रिश्ता पक्का होने पर मेरी शादीशुदा सहेलियों ने मुझसे अश्लील मजाक करना शुरू कर दिया था.","एक कहती ‘अब तो सकीना फटेगी’\nतो दूसरी कहती ‘अब तो सकीना पलंग पर कुश्ती खेलेगी’\nऔर कोई कहती ‘सकीना, आगे से लोगी या पीछे से?’\nतो कोई कहती ‘सकीना तो अब मलाई मार के केला खाएगी.’","मुझे तो कुछ समझ नहीं आता था लेकिन इन सहेलियों की बातें सुन सुन कर डर भी लगता था कि जाने निकाह के बाद मेरे साथ क्या क्या होगा.","ऐसे मैं एक दिन मैंने रोते रोते अपनी आपा से कह दिया कि मुझे शादी नहीं करनी.","मेरी आपा मुझ से सात साल बड़ी थी और उसका निकाह भी पांच साल पहले हो चुका था.\nवो मुझसे बहुत प्यार करती थी और बिलकुल अम्मी की तरह मेरा ख्याल रखती थी. ","जब उसने पूछा कि मैं शादी क्यों नहीं करना चाहती तो मैंने रोते रोते बता दिया- मेरी सहेलियां कहती हैं कि अब मैं फट जाऊंगी, मुझे पलंग पर कुश्ती खेलनी पड़ेगी और केले से मलाई निकालनी पड़ेगी.","यह सुनकर मेरी आपा हंस पड़ीं और मेरे सर पर हाथ फेरते हुए बोलीं- नहीं रे पगली, शादी के बाद तो मियां बीवी में यह सब होता ही है. क्या तू सेक्स के बारे मैं कुछ नहीं जानती?\nमैं- नहीं आपा, मुझे तो कुछ नहीं पता.","आपा- अच्छा सुन, जब तेरी शादी होगी तो तेरा मियां तुझे चूमेगा, प्यार करेगा, सहलाएगा और तू एक दिन उसके बच्चों की अम्मी बनेगी. यही तो होता है सेक्स. शुरू शुरू में कुछ तकलीफ होती है लड़की को लेकिन बाद मैं बहुत मजा आता है.","मैं- लेकिन आपा, मेरी सहेली ने ऐसा क्यों कहा कि मैं फट जाऊंगी?\nआपा- अरे पगली, उसका यह मतलब नहीं था. जब पहली बार सेक्स होता है तो लड़की की सील टूट जाती है बस. ","मैं- और कुश्ती का क्या? भला मैं क्यों खेलूंगी कुश्ती?\nआपा- अरे कुश्ती नहीं रे, मर्द और औरत का जो जिस्मानी रिश्ता होता है उसी को कुश्ती कहते हैं मजाक में.","मुझे अब भी कुछ समझ नहीं आ रहा था तो मैंने पूछा- आप भी जीजू के साथ कुश्ती खेलती हो क्या?\nआपा बोली- और नहीं तो क्या, तीन तीन बच्चे ऐसे ही निकाल दिए क्या मैंने?","मैंने कहा- आप मुझे कुश्ती खेल कर दिखाओ तभी मुझे पता चलेगा कि ये सब क्या होता है.\nआपा बोली- धत बेशर्म, ये सब भला कोई कैसे दिखाएगा? ये तो बंद कमरे में होता है.","मैंने कहा- या तो कुश्ती दिखाओ जिससे मेरा डर निकल जाए नहीं तो रिश्ता तोड़वा दो, मुझे नहीं करना निकाह.\nहार कर आपा बोली- अच्छा चल ठीक है, तेरे लिए तो कुछ भी कर सकती हूँ, आज रात को मैं अपने कमरे की खिड़की खुली रखूंगी, तू आकर देख लेना कि एक आदमी और औरत के बीच में क्या क्या होता है.","मैं बेसब्री से रात का इन्तजार करती रही.\nरात को जब सब लोग सोने गए तो आपा मुझे आँख मार कर मुस्कुराते हुए कमरे में चली गई.","मैं भी दबे पाँव उनके कमरे की खिड़की के पास आई और परदे के किनारे से झाँकने लगी.","कमरे में जीजू पलंग पर लेटे हुए थे, आपा कमरे में आई तो जीजू ने उठ कर आपा को अपनी बाँहों में कस लिया और चूमने लगे.\nबहुत देर तक जीजू और आपा एक दूसरे के मुंह में अपनी जीभ घुसाते रहे.","फिर जीजू ने अपने कपड़े उतारे और आपा ने भी फटाफट अपने कपड़े उतार लिए.","मैंने देखा कि जीजू का बड़ा सा लंड एकदम सीधा तना हुआ था.","आपा अपने घुटने पर बैठ गई और उसने जीजू का लंड अपने हाथ में पकड़ लिया और बड़े प्यार से चूम लिया.","फिर आपा ने जीजू का लंड अपने मुंह में लिया और लॉलीपॉप की तरह चूसने लगी.\nजीजू सिसकारियां लेते हुए आपा का सर अपने लंड पर दबाने लगे.","कुछ देर लंड चूसने के बाद आपा खड़ी हो गई और जीजू घुटने पर आ गए.","अब जीजू मेरी आपा की चूत चाटने लगे और आपा सिसकारियां लेते हुए जीजू का सर अपनी चूत पर दबाने लगी.\nमुझे तो यह सब देख कर बहुत गन्दा लग रहा था, आखिर पेशाब करने की चीज को कोई मुंह में कैसे ले सकता है?","अब आपा बिस्तर पर लेट गई और जीजू उसके ऊपर चढ़ गए.\nजीजू ने आपा का एक दूध अपने मुंह में भरा और पीने लगे, इसी के साथ दूसरे दूध को अपने हाथ से दबाने लगे.","यह सब देख कर मेरे अंदर भी अजीब सा होने लगा और मुझे लगा कि मेरे दूध कड़क होने लग गए हैं.","फिर जीजू ने अपना लंड आपा की चूत पर रखा और जोर का धक्का मारा.\nमेरी आपा के मुंह से एक आह निकली और जीजू का पूरा लंड मेरी आपा की चूत में समा गया. ","अब जीजू मेरी आपा के ऊपर उछलने लगे और मेरी आपा भी जीजू को अपनी बाहों में भर कर आहें भरने लगी.\nयह देख कर मुझे भी जाने कैसा अजीब सा लग रहा था और मेरा हाथ अपने आप ही मेरी चूत पर चला गया.","उधर जीजू आपा के ऊपर कूद रहे थे तो इधर मैं एक हाथ से अपना दूध मसल रही थी और दूसरे हाथ से अपनी चूत को सहलाने लगी थी. मेरे अंदर भी सेक्स का तूफ़ान उठने लगा था, मैं सोच रही थी कि काश आपा कि जगह मैं उधर होती तो और भी मजा आता.","कूदते कूदते जीजू ने अचानक अपनी स्पीड बढ़ा दी और बहुत ही बुरे तरीके से आपा को पेलने लगे.\nमेरी आपा आँखें बंद करके मजे ले रही थी और उनका पूरा बदन बहुत ही बुरे तरीके से हिल रहा था.","अचानक जीजू गुर्राने लगे और मेरी आपा की चूत पर बुरी तरह से दबाव डालते हुए अपने कूल्हे नचाने लगे.","मेरी आपा भी अपनी टांगें मेरे जीजू के ऊपर उठाकर गुर्राने लगी और जीजू को बुरी तरह मसलने लगी.\nबस और फिर दोनों शांत हो गए, आपा की टांगें बिस्तर पर गिर गईं और जीजू निढाल होकर आपा के ऊपर ही गिर गए.","चूत सहलाते सहलाते मुझे भी कुछ कुछ होने लगा था और मेरी आहें निकलने लगी थीं.","तभी मेरी आपा ने मेरी तरफ देखा तो मैं घबरा कर सीढ़ी खड़ी हो गई और मेरी आहें बंद हो गईं.","कुछ देर में जीजू मेरी आपा के ऊपर से हट गए तो मैंने देखा कि आपा कि चूत से सफ़ेद सफ़ेद निकल रहा है और मेरी आपा मुस्कुराते हुए आँख बंद कर के लेटी है.\nइसके बाद मैं अपने कमरे में आ गई.","अगले दिन सुबह आपा मेरे सामने आई तो मैं शर्म के मारे उनसे नजरें नहीं मिला पा रही थी.","आपा बोली- कुश्ती देखी रात को?\nमैंने शरमाते हुए कहा- हाँ देखी, और आप जो गन्दी हरकत कर रही थी वो भी देखा.\nआपा- कौन सी गन्दी हरकत?\nमैं- अरे, ऐसे पेशाब करने की चीज को कोई मुंह में लेता है क्या?\nआपा- अरे मेरी सकीना, यही पेशाब करने की चीज तो जन्नत का सुख देती है. जब तक तू खुद सेक्स नहीं करेगी तब तक तुझे कुछ समझ नहीं आएगा. अभी तो बस तो दूर से ही सबक ले.","इसके बाद हम लोग अपने रोजमर्रा के कामों में लग गए. ","दोपहर को आपा सो रही थी और मैं टीवी देख रही थी.\nतभी जीजू घर पर आ गए.","उनको देख कर मुझे उनकी रात वाली हरकतें याद आ गईं और मैं मुंह छुपकर उनके लिए पानी लेने चली गई.","मैंने उनको पानी दिया तो वो मुस्कुराते हुए बोले- और सुनाओ सकीना कुश्ती में मजा आया या नहीं?\nमैं घबरा उठी- कौन सी कुश्ती जीजू?\nजीजू- अरे वही, जो तुम खिड़की के कोने से देख रही थीं.","मैं- है, आपको कैसे पता चला?\nजीजू- अरे तुमने गलती से पर्दा हिला दिया था और मुझे पता चल गया. इसी लिए तो मेरा जोश भी बढ़ गया था.\nमैं- आप तो बहुत ही बेशर्म निकले जीजू, देख लिया था तो खिड़की बंद कर लेनी थी ना.\nजीजू- अरे मैं तो खिड़की पूरी खोलना चाहता था ताकि तुम ठीक से सब कुछ देख सको.","मैं- माफ़ कर देना जीजू, मैं तो बस देखना चाहती थी कि शादी के बाद मुझे क्या क्या करना पड़ेगा.\nजीजू- तो सब सीख लिया क्या तुमने?\nमैं- हाँ जीजू, कल रात को सब कुछ सीख लिया.","जीजू थोड़ा सीरियस होते हुए बोले- देखो सकीना, कल जो तुमने देखा वो सब कुछ नहीं था, इसके अलावा भी बहुत कुछ होता है जो तुमने कल नहीं देखा.\nमैंने पूछा- अच्छा! इसके अलावा भी कुछ होता है? वो सब कैसे पता चलेगा?","तभी मेरी आपा कमरे से निकल कर आई और जीजू से बोली- तुम भी ना, बेकार ही बच्ची को परेशान कर रहे हो. सकीना तू चिंता मत कर, मैंने तेरे जीजू को पहले ही बता दिया था कि तुझे सेक्स के बारे में सीखना है.","मैं आश्चर्य में पड़ गई और बोली- हाय, जीजू को सब पता था फिर भी उनको फर्क नहीं पड़ा?","आपा बोली- अरे फर्क भला क्यों नहीं पड़ा? उनको पता था कि तू सब देख रही है इसलिए तो ये भी जोश में आकर गांड उछाल उछाल कर मुझे चोद रहे थे. कल तो मेरा भुर्ता ही बना कर रख दिया इन्होंने.","मैं बोली- ये सेक्स तो बहुत दर्दनाक चीज है, मुझे तो सोच कर भी डर लग रहा है. मैं तो नहीं करुँगी निकाह.","आपा बोली- अरे तू चिंता मत कर, तेरे जीजू तुझे इतना एक्सपर्ट बना देंगे कि निकाह के बाद तुझे जरा भी तकलीफ नहीं होगी.","मैं जीजू कि तरफ देखते हुए बोली- सच जीजू, आप सिखाएंगे क्या मुझे? लेकिन कैसे सिखाएंगे, घर में किसी को पता चल गया तो हम सबको जूते पड़ेंगे.\nआपा बोली- आज रात को मैं तेरे बिस्तर पर सो जाऊंगी और तू मेरे कमरे में चली जाना, किसी को कुछ पता नहीं चलेगा.","इतने में मेरी अम्मी ने आवाज लगाईं तो हम सब अपने अपने काम में लग गए.","रात हुई तो आपा मेरे कमरे में आ गई और मेरी जगह चादर ओढ़ कर लेट गई, मैं चुपचाप आपा के कमरे में चली गई.","मेरा पहला मौका था तो मेरे कलेजे में धुकधुकी हो रही थी लेकिन सेक्स के बारे में सीखने की चाहत ने मुझे संभाले रखा था.","कुछ देर में जीजू कमरे में घुसे और उन्होंने दरवाजे खिड़की अच्छे से बंद कर लिए.","अब जीजू मेरे पास आये और मेरे हाथ पकड़ कर मुस्कुराने लगे.\nमैंने शरमाते हुए अपने हाथ खींच लिए तो जीजू ने मुझे अपनी बाँहों में जकड़ लिया.","जीजू ने मेरी तरफ देखा और अपने होंठ मेरे होंठों पर रख दिए.","काफी देर तक जीजू मेरे होंठ चूसते रहे तो मुझे भी अच्छा लगने लगा और मैं भी जीजू के होंठ चूसने लगी.","मेरे होंठ चूसते चूसते जीजू ने अपना एक हाथ मेरे दूध पर रखा और मसलने लगे. मेरे अंदर भी मस्ती चढ़ने लगी थी.","जीजू ने अपना बदन मुझसे सटा लिया तो मैं अपनी छूट पर जीजू का लंड गड़ता हुआ महसूस कर पा रही थी.\nमुझे अजीब भी लग रहा था और अच्छा भी लग रहा था.","अब जीजू ने एक एक करके मेरे कपड़े उतार दिए और मुझसे भी अपने कपड़े उतारने को कहा.\nमैंने जीजू के कपड़े उतार दिए और जैसे ही उनका अंडरवियर नीचे किया तो उनका बड़ा सा लंड उछल कर मेरी नाक से आ टकराया.","जीजू ने मुझे बिस्तर पर लिटा दिया और मेरे बदन को सहलाने लगे.\nउन्होंने मेरे एक दूध को मुंह में भरा और दूसरे दूध को मसलने लगे.\nमुझे भी बहुत ही मजा आ रहा था.","कुछ देर मेरे मम्मों को मसलने के बाद जीजू किसी कुत्ते की तरह मेरा बदन चाटने लगे.\nमेरे कंधे, गर्दन, छाती, कमर और पेट सब अपने थूक से गीला करते हुए जीजू मेरी चूत तक आ गए. ","अब जीजू ने मेरी चूत के पास अपनी नाक ले जाकर जोर से सूंघा और बोले- कुंवारी चूत की खुशबू का मुकाबला दुनिया की कोई खुशबू नहीं कर सकती.","मुझे यह जान कर बहुत अच्छा लगा कि जीजू को मेरी चूत की खुशबू अच्छी लग रही है.","अब जीजू ने मेरी छोटी सी चूत में अपनी जीभ डालकर उसको चाटना शुरू कर दिया.\nमुझे भी बहुत मजा आ रहा था. मुझे ऐसा लग रहा था मानो मेरी चूत से कुछ बह रहा है जिसको जीजू चाटे जा रहे हैं.","काफी देर तक जीजू मेरी चूत चाटते रहे और फिर उन्होंने मुझे खड़ा कर दिया.\nजीजू मेरे सामने पलंग पर बैठ गए और उन्होंने मुझसे अपने बदन के साथ खेलने को कहा.","मैंने भी जीजू के बदन को चाटना शुरू कर दिया और उनको चाटते चाटते उनके लंड तक पहुँच गई.","जीजू ने मुझसे लंड चूसने को कहा तो मैंने मना कर दिया लेकिन जीजू ने जबरन मेरा सर पकड़ कर अपना लंड मेरे होंठों पर टिका दिया.","जीजू का लंड मेरे होंठों से टकराया तो मुझे लगा कि लंड का स्वाद इतना भी खराब नहीं है.\nमैंने जीजू के लंड को चूम लिया और फिर अपना मुंह थोड़ा सा खोल कर जीजू के लंड को अंदर लेने का प्रयास किया तो शरारती जीजू ने जोर का धक्का मार दिया और पूरा लंड मेरे मुंह में समा गया.","जीजू ने मेरा सर पकड़ रखा था तो मैं लंड बाहर नहीं निकाल पा रही थी और मजबूरन मुझे लंड चूसना पड़ गया.\nकुछ देर तो मुझे खराब लगा लेकिन फिर लंड का स्वाद मुझे अच्छा लगने लगा और मैं जोर जोर से जीजू का लंड चूसने लगी.","अब मैं जीजू का लंड मुंह से बाहर निकाल ही नहीं रही थी.","मुझे चूसते चूसते काफी देर हो गई तो जीजू ने खुद ही अपना लंड बाहर निकाल लिया और बोले- अब बस कर नहीं तो मलाई वाला केला खाना पड़ जाएगा तुझे.\nमैं भी तुनकते हुए बोली- यह क्या जीजू, कितना मजा आ रहा था लंड चूसने में. और चूसने दो ना. ","जीजू बोले- अरे लंडखोर, अभी तो तुझे इससे भी ज्यादा मजा देना है, यह तो बस शुरुआत है. चल अपनी टांगें चौड़ी करके बिस्तर पर लेट जा.","मैं भी ख़ुशी ख़ुशी बिस्तर पर लेट गई.","अब जीजू मेरे ऊपर चढ़ गए और उन्होंने अपना लंड मेरी चूत पर टिका लिया.\nउन्होंने अपना लंड मेरी चूत के मुंह पर रख कर एक धक्का मारा तो लंड फिसल गया.","जीजू बोले- बहुत छोटी चूत है तुम्हारी, तुम्हारे शौहर की तो बल्ले बल्ले हो जाएगी.","मैं अपनी चूत की तारीफ सुनकर खुश हो गई. ","अब जीजू ने मुझसे अपने हाथ पर थूकने को कहा तो मैंने ढेर सारा थूक दिया.\nमेरा सारा थूक जीजू ने अपने लंड पर लगा कर उसको चिकना बना लिया और फिर एकबार धक्का मारने का प्रयास किया.","अबकी बार चिकना होने के कारण लंड थोड़ा सा मेरे अंदर घुस गया और मुझे ऐसा लगा मानो मेरी चूत को किसी ने फाड़ कर रख दिया है.","मेरी चीख निकलने को थी तो जीजू ने मेरे मुंह पर हाथ रख दिया और मेरी चीख अंदर ही दब कर रह गई.","मुझे तेज दर्द हो रहा था तो जीजू ने अपने लंड को थोड़े देर रोके रखा.\nकुछ देर में मेरा दर्द कम हो गया तो जीजू ने एक बार फिर जोरदार धक्का मारा और अपना सारा लंड मेरी चूत में उतार दिया.","मुझे ऐसा लगा मानो मेरी चूत को जीजू के लंड ने बुरी तरह फाड़ कर रख दिया है.\nऔर अब की बार दर्द के मारे मेरी चीख भी नहीं निकल पा रही थी.","मैं रोने लगी और सुबकते हुए जीजू से लंड बाहर निकालने की मिन्नतें करने लगी.\nलेकिन जीजू मेरे आंसू देख कर भी नहीं पिघले और अपना लंड मेरी चूत में डाले हुए मेरे होंठ चूमने लगे.","कुछ देर तक मेरी चूत में जीजू का लंड घुसा रहा और जीजू मेरे बदन से खेलते रहे तो मेरा दर्द कम हो गया और मेरी रुलाई भी बंद हो गई.","अब जीजू ने अपने लंड को धीरे धीरे आगे पीछे करना शुरू किया तो मुझे नहीं मजा आने लगा.\nजैसे जैसे जीजू का लंड आगे पीछे होता था वैसे ही मेरी गांड भी आगे पीछे होने लगी.","अब जीजू तेज तेज धक्के मारने लगे और मेरा सारा बदन उनके धक्कों के साथ हिलने लगा.","जीजू मुझे चोदते चोदते बोलने लगे- आह सकीना, तेरी कुंवारी चूत चोद कर तो मजा ही आ गया.","मैं भी मजे लेते हुए बोली- और छोड़ो जीजू, मुझे भी बहुत मजा आ रहा है.\nजीजू बोले- मेरी Xxx साली, आज तेरी चूत का भुर्ता बना डालूंगा.","मैं भी बोली- हाँ जीजू, साली बहुत परेशान कर रही थी कल से! आज क़त्ल कर दो इस हरामजादी का!","अब जीजू के धक्के तेज होने लगे और गन्दी गन्दी बातें करते हुए जीजू मुझ पर जोर जोर से कूदने लगे- ले हरामजादी, आज तेरी बुर का भोसड़ा बना दूंगा … तेरी चूत में आग लगा दूंगा … साली रंडी.","मुझे गालियां सुन कर और भी मजा आ रहा था तो मैं भी जीजू का साथ देते हुए बोलने लगी- चोद ले मादरचोद … अपनी अम्मी की चूत समझ कर चोद … फाड़ कर टुकड़े टुकड़े कर दे मेरी चूत के … प्यास बुझा डाल इसकी.","तभी मेरा शरीर अकड़ने लगा और मेरे शरीर में करंट दौड़ने लगा.\nअचानक मेरी चूत में हजार वाल्ट का झटका लगा और झटके खाते हुए मेरी चूत ने पानी की धार छोड दी.\nइसी के साथ मैं ठंडी पड़ गई.","लेकिन जीजू अभी भी चुदाई में लगे हुए थे.\nमेरी चूत से पानी छूट जाने के कारण चुदाई में फचाक फचाक की आवाजें आने लगी थीं और जीजू का लंड और भी आसानी से अंदर बाहर हो रहा था.","अब जीजू का शरीर अकड़ने लगा और जीजू ने मुझे अपनी बाँहों में बुरी तरह जकड कर धक्के मारने शुरू कर दिए.","जीजू का लंड पूरी तेजी से मेरी चूत की पिटाई कर रहा था और तभी जीजू के लंड ने मेरी चूत में पिचकारी मार दी.\nमुझे ऐसा लगा मानो जीजू ने अपना गरमा गरम लावा मेरे अंदर भर दिया है.","फचाक फचाक फचाक करके ना जाने कितनी पिचकारियां जीजू के लंड ने मेरी चूत में मारीं और फिर निढाल होकर मेरे ऊपर ही गिर पड़े.","मैं भी अपनी चूत में जीजू की गर्म गर्म पिचकारियों को महसूस कर के मजे लेती रही.","कुछ देर में जीजू को होश आया तो वो उठ खड़े हुए, मैं भी उठी तो नीचे देख कर मेरी गांड ही फट गई. ","मेरी चूत से ढेर सारा खून निकला हुआ था और जीजू के लंड का माल मेरी चूत से बहता हुआ मेरे घुटनों तक जा रहा था.","मेरी टांगें घुटनों तक खून से भर चुकी थीं.","जीजू बोले- सकीना, आज तुमने सेक्स का सबक सीख लिया है, अब अपने पति के साथ करने पर तुमको ज़रा भी दर्द नहीं होगा और तुम हर रात उसके साथ मजे करोगी.","तभी आपा भी कमरे में आ गई और मेरी हालत देख कर हंसने लगीं और जीजू को बोलीं- अरे तुमने तो बेचारी की चूत का आज ही भोसड़ा बना दिया, अब बेचारी का खसम कैसे मजे लेगा?","मैं रोते रोते बोली- देखो ना आप, मेरी चूत फाड़ कर रख दी, कैसे बुरे तरीके से खून बह रहा है.","आपा बोलीं- अरे सकीना, ये तो हैं ही ऐसे चुदक्कड़, सुहागरात पर मेरी चूत भी ऐसे ही बुरी तरह से फाड़ कर रख दी थी. लेकिन तू चिंता मत कर, कुछ दिन में तेरी चूत ठीक हो जाएगी और तेरे शौहर को पता भी नहीं चलेगा कि तू चुदी चुदाई है.","जीजू बोले- अरे वो चुदाई ही क्या जिसमें चूत ना फट जाए. लेकिन कम से कम तुझे चुदाई का सबक तो मिल गया. अब तू ससुराल में राज करेगी.","आपा भी बोली- हाँ ये तो है, अब तो तू पहली ही रात को अपने शौहर का दिल जीत लेगी. चल जा अब सो जा.","मैं भी लंगड़ाते लंगड़ाते अपने कमरे में गई और अपनी फटी चूत साफ़ कर के सो गई.","तो यह थी मेरी पहली चुदाई की पहली कहानी जिसमें मेरी आपा ने मुझे सेक्स के बारे में सिखाया.","मैं आगे भी अपनी कहानियां लाती रहूंगी जिसमें मैं अपने आगे के अनुभव आपके साथ साझा करुँगी.\nआपको यह जीजा साली Xxx चुदाई कहानी कैसी लगी?\n[email protected]","लेखिका की पिछली कहानी: आलिम ने किया मेरी चुदास का इलाजhttps://www.freesexkahani.com/teenage-girl/hot-girl-sex-love/"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/xxx-hindi-bhabhi-ki-chudai/"},{"title":"मेरे पापा ने मुझे रातभर जमकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bap-beti-sex-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"}]}