{"Title":"जीजा ने भाई से बहन की चूत चुदवाई-5","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"04-06-2020","views":"142,124","description":["आप मेरी दीदी की चुदाई की कहानी का मजा ले रहे हैं. और ज्यादा हैरानी की बात यह है कि जीजा जी ने ही मुझे उनकी बीवी यानी मेरी दीदी की चुदाई करने को कहा था.","अब तक की इस रसीली दीदी की चुदाई की कहानी के पिछले भाग\nजीजा ने भाई से बहन की चूत चुदवाई-4\nमें आपने पढ़ा कि मेरी दीदी मुझसे सोफे पर ही चुदने के बाद अपनी गांड हिलाते हुए चली गई थी.","अब आगे:","दीदी कमरे में जाते हुए बड़बड़ा रही थीं- ओह गॉड … साला कितना पागल है … मगर बड़ा मजा देता है.","उनके जाते ही मैं सोफे पर थककर बैठ गया. ","उस दिन मैं अपने कमरे में जाकर सो गया. जब शाम को दीदी किचन में खाना बना रही थीं. तब मैं किचन में गया और पीछे दीदी की गांड को सहला कर उनसे पीछे से चिपक गया. ","दीदी- क्या बात है … आजकल अपनी दीदी पर बहुत प्यार आ रहा है.\nमैं- आप हो ही इतनी सेक्सी कि आपको देखकर मेरा दिल जोरों से धड़कने लगता है.\nदीदी- ज्यादा मक्खन मत लगा, मैं अच्छी तरह से तेरे इरादे समझती हूं. वैसे अभी मेरा मूड नहीं है … इसलिए आज तुमको अपनी दीदी के बिना ही सोना पड़ेगा … आज नो सेक्स. ","मैं- डोन्ट वरी दीदी … मैं दो मिनट में आपका मूड फर्स्ट क्लास कर दूंगा.\nदीदी ने स्माइल करके कहा- आज की रात तो अपनी दीदी को आराम करने दो … कल जितना मन करे, दीदी को चोद लेना.\nमैं- आपका हुकुम आंखों पर.\nदीदी- चल अब बाहर जा … मुझे खाना बनाने दे. ","फिर मैं अपनी दीदी की गांड पर धीमे से चपत मारके बाहर चला गया और जीजा जी के पास सोफे पर बैठकर टीवी देखने लगा. ","हम सभी ने रात का खाना साथ में खाया और उसके बाद में अपने कमरे में आ गया. ","दीदी और जीजा जी अपने कमरे में एक दूसरे की बांहों में लेटे हुए बातें कर रहे थे. ","आकाश जीजा जी- नायरा अब तो तुम खुश हो न!\nनायरा दीदी- बहुत ज्यादा.","आकाश- वैसे राज को मानना पड़ेगा, साला चुदाई के मामले में गुरू है.\nनायरा- इन दो तीन दिन में राज ने मुझे सेक्स का आदी बना दिया. पता नहीं उसके जाने के बाद मेरा क्या होगा. ","आकाश- देख नायरा, मुझे तुम दोनों भाई-बहन से कोई आपत्ति नहीं है. तुम जब चाहो, उसके साथ सेक्स के मजे कर सकती हो. वैसे भी मुम्बई इतना दूर नहीं है. बस इस सेक्स लाइफ की वजह से हमारी जिंदगी में कभी कोई प्रॉब्लम नहीं होनी चाहिए … और हां ये बात किसी को पता नहीं चलनी चाहिए. ","नायरा- डोन्ट वरी मेरे प्यारे पति … किसी को नहीं पता चलेगा. थैक्स फॉर एवरीथिंग.\nआकाश- क्या बात है … आज राज अपनी दीदी से मिलने नहीं आया.\nनायरा- आज मैंने उसको मना कर दिया था … क्योंकि आज मैं आराम करना चाहती हूं.","जीजा जी ने हामी भरते हुए उनको अपनी बांहों में समेट लिया और वे दोनों सो गए.","फिर दूसरे दिन सुबह हम तीनों साथ में ब्रेकफास्ट कर रह थे. मैंने कल ही जीजा जी को हम भाई-बहन की फैन्टेसी के बारे में बता दिया था, जिसमें जीजा जी को कोई आपत्ति नहीं थी. ","जीजा जी- राज ब्रेकफास्ट के बाद हम घूमने जाएंगे, इसलिए तुम तैयार हो जाना.\nमैं- ओके. ","ब्रेकफास्ट करके हम तीनों तैयार होने के लिए अपने कमरे में आ गए. उसके बाद में बाथरूम में नहाकर तैयार होकर बाहर आ गया. मैं और जीजा जी बस दीदी के आने का इन्तजार कर रहे थे. करीब बीस मिनट बाद दीदी तैयार होकर बाहर आ गईं. इस समय दीदी इस ड्रेस में खूबसूरत लग रही थीं मानो धरती पर अप्सरा उतर आई हो. ","मैं- दीदी, इस ड्रेस में आप बहुत खूबसूरत लग रही हो.\nजीजा जी- एकदम तमन्ना भाटिया की तरह सुंदर और सेक्सी.\nदीदी- तारीफ़ के तुम दोनों को थैंक्स.\nजीजा जी- नायरा आज का दिन बहुत लंबा होने वाला है.\nदीदी- क्यों?\nजीजा जी- क्योंकि आज तुम्हारी इच्छा पूरी हो जाएगी. ","दीदी ने इस बात पर मेरी ओर घूरकर देखा. मैंने उनको आंख मार दी.","फिर हम तीनों कार में बैठ गए और घर से निकल गए. जीजा जी कार चला रहे थे. मैं और दीदी पीछे बैठे थे. कार में म्यूजिक भी चल रहा था. दीदी का इतना हॉट अंदाज देखकर मेरा मन विचलित हो रहा था. दीदी फोन इस्तेमाल कर रही थीं. मैंने दीदी को अपने पास खींचा. जैसे दीदी ने मेरी ओर देखा, मैंने दीदी के होंठों पर किस कर दिया. ","दीदी- ये क्या था?\nमैं- अपने आपको कन्ट्रोल नहीं कर पाया.\nजीजा जी- क्या हुआ?\nमैं- कुछ नहीं. ","दीदी को देखकर मेरा चुदाई का मन कर रहा था, लेकिन अभी सही समय नहीं था. हम सभी पहले होटल गए … क्योंकि जीजा जी को वहां पर कुछ काम था. आधे घंटे बाद हम वहां से निकल गए और उसके बाद हम दिल्ली शहर घूमने लगे.","वैसे तो मैं कई बार दिल्ली शहर घूम चुका हूं … लेकिन आज दिल्ली शहर की बात ही कुछ और लग रही थी. अभी ऐसा लग रहा था कि मानो दीदी के साथ पति और ब्वॉयफ्रेंड दोनों साथ में हैं.","दिल्ली में हम पूरा दिन अलग-अलग जगह पर घूमते रहे. उसके बाद हम शाम के छह बजे मूवी देखने के लिए थियेटर में गए. दीदी के पास जीजा जी बैठे थे मैं उनके पास बड़ी शालीनता से बैठा था ताकि किसी को कोई गलत शक ना हो. ","मूवी देखकर बहुत मजा आया फिर रात के नौ बजे फिल्म खत्म करके हम जीजा जी के रेस्टोरेंट पर खाना खाने आ गए. आज पूरे दिन मैं दीदी की चुत चुदाई के लिए तड़पता रहा था. ","जब हम रात को दस बजे डिनर करके घर आने लगे, तब मैं दीदी की जांघ को सहलाने लगा. इस समय हम दोनों के अन्दर आग लगी हुई थी … इसलिए दीदी और मैं एक दूसरे के होंठों को चूमने लगे. जीजा जी को पता था कि अब आगे क्या (दीदी की चुदाई) होने वाला है, इसलिए उन्होंने एक रोमांटिक गाना बजा दिया. किस करते हुए दीदी मेरे लंड को सहलाने लगीं और मैं उनके मम्मों को सहला रहा था. ","दस मिनट तक हम दोनों भाई-बहन रोमांस करते रहे. तभी दीदी ने मेरे पैंट की चैन खोलकर पैंट और चड्डी खिसकाकर मेरे लंड को हाथ में ले लिया. उसके बाद दीदी स्माइल करके मेरे लंड को चूसने लगीं. ","हम जीजा साले एक दूसरे को देखकर स्माइल करने लगे और मैं अपनी बहन से लंड चुसवाते हुए धीमे से सीत्कार करने लगा. ","कार की खिड़कियों के ऊपर काले सन कवर लगे थे, इसलिए बाहर से कोई भी हमें नहीं देख सकता था. जीजा जी ने भी अन्दर की लाइट लो करके जला दी थी. पांच मिनट तक दीदी मजे से मेरे लंड को चूसती रहीं, फिर दीदी अपनी सेक्सी ड्रेस उतारने लगीं और मैंने भी अपनी पैंट निकाल दी.","उसके बाद दीदी ने अपनी पैंटी भी उतार दी. दीदी को कार में ड्रेस उतारने में मैंने उनकी मदद की … ताकि वो पूरी नग्न हो सकें. अब वो सिर्फ लाल रंग की ब्रा पहने हुए मेरे सामने थीं. उसके बाद दीदी मेरे ऊपर गोद में बैठ गईं और मेरे होंठों को चूमने लगीं. ","दो-तीन किस करने के बाद मैंने दीदी को थोड़ा ऊंचा किया ताकि मैं अपना खड़े लंड को अपनी बहन की चिकनी चुत पर सैट कर सकूं. दीदी ने भी कार में ही मेरा लंड चुत में लेकर अपनी पोजिशन बनाई और मजे लेकर धीमे से चुदने लगीं.","मेरे दोनों हाथ दीदी की मस्त गांड को मसल रहे थे. दीदी की इच्छा थी कि वो एक बार चलती कार में सेक्स करना चाहती हैं … और आज उनकी चुदाई की इच्छा पूरी हो गई.","हम भाई बहन चुदाई करते हुए एक दूसरे के होंठों को भी चूम रहे थे. हम भाई बहन कार में थे इसलिए धीमी गति से सेक्स कर रहे थे. जीजा जी कार चलाते हुए हम दोनों की चुदाई का खेल देख रहे थे. मैं दीदी की चिकनी चुत में लंड घुसाते हुए दीदी के मम्मों को ब्रा के ऊपर से सहला रहा था. ","चुदाई का मजा लेते हुए हम सभी घर पर पहुंच गए. वॉचमेन ने गेट ओपन किया. उसके बाद जीजा जी कार अन्दर लेकर गए. हम दोनों भाई-बहन चुदाई में इतने मशगूल हो गए थे कि पता ही नहीं चला, कब घर पर पहुंच गए.","जीजा जी ने कहा- हम लोग घर पर पहुंच गए हैं. ","तभी दीदी ने इधर उधर देखा और वो मेरे लंड के ऊपर से चुत हटाते हुए उतर गईं. उसके बाद हम दोनों बड़ी होशियारी से बाहर निकले कि वॉचमेन को पता ना चले. ","जीजा जी ने मेनगेट का लॉक खोला और हाथ के थम्ब से इशारा किया. हम दोनों भाई बहन लगभग नंगे थे. इसलिए दौड़ कर घर में घुस गए. ","घर में जाते ही मैंने दीदी को अपने बांहों में उठा लिया और उनको अपने कमरे में ले गया. कमरे की लाइट को ऑन किया और दीदी को बेड पर पटक दिया. दीदी मेरी और देखकर मुस्कराने लगीं. मैंने जल्दी से दराज ओपन करके वायग्ररा की टेबलेट ले ली.","दीदी- अरे वाह, आज अपनी दीदी की चुदाई के लिए वायग्ररा की जरूरत पड़ गई?\nमैं- इसलिए ताकि मैं अपनी प्यारी नायरा बहन की अच्छे से चुदाई कर सकूं. ","मैं दीदी के ऊपर चढ़ गया और उनके दोनों पैर ऊंचे कर दिए.\nतभी जीजा जी कमरे में आ गए- राज तुम्हारे फोन पर तुम्हारे डैड का कॉल है. ","जीजा जी फोन देकर चले गए और मैंने लंड हिलाते हुए फोन कान में लगा लिया.","मैं- हैलो डैड.\nडैड- हाई … क्या कर रहे हो. ","मैंने दीदी की ओर देखकर कहा- बस मैं और दीदी फिल्म देख रहे हैं और जीजा जी कमरे में जरूरी काम कर रहे हैं.\nडैड- राज सुनो … तुम्हें कल मुंबई आना है.\nमैं- क्यों.","मैंने फोन स्पीकर में रखकर दीदी को भी उनकी बात सुनाना ठीक समझा.","डैड- एक बहुत जरूरी काम है.\nमैंने संकोच के साथ कहा- डैड क्या हुआ … आप और मॉम ठीक तो हो न!\nडैड- हम दोनों ठीक हैं. तुम कल सुबह की फ्लाईट से मुंबई आ जाओ. ","मैंने मायूस चेहरे के साथ कहा- ओके डैड.\nडैड- जरा अपनी दीदी को फोन देना. ","हम दोनों भाई-बहन नग्न अवस्था में थे और फोन स्पीकर पर था. मैं थोड़ा मायूस हो गया था. हम दोनों भाई-बहन एक दूसरे की ओर देख रहे थे. ","दीदी- हैलो डैड आप कैसे हो!\nडैड- एकदम बढ़िया और तुम!\nदीदी- आई एम आलसो फाइन … वैसे कल राज को मुंबई क्यों बुलाया जा रहा है?\nडैड- उसके लिए एक जरूरी काम है, जो मैं अभी फोन पर नहीं बता सकता. वैसे राज ज्यादा तंग तो नहीं करता है न!\nदीदी ने मजाकिया मूड में कहा- उसकी मजाक करने की आदत कभी कम हुई ही नहीं है … बल्कि अब तो वो और ज्यादा मजाकिया हो गया है. ","इधर मेरे अन्दर वायग्ररा की गोली का असर होने लगा था और लंड पर आग बरस रही थी. इसलिए मैंने दीदी को फोन रखने का इशारा किया, लेकिन दीदी मेरी ऐसी हालत देखकर मुझे तड़पा रही थीं. ","तभी मैंने बीच में डैड को कह दिया- डैड हमें फिल्म देखनी है.\nये सुनकर डैड ने बात खत्म करके कॉल रख दिया.","दीदी मेरी और सेक्सी अंदाज से देखने लगीं और फोन से तस्वीर लेने लगीं. फिर दीदी ने मजाक करते कहा- राज, अब तुम्हारे पास आखिरी रात बची है.\nमैं- कोई बात नहीं … यह आखिरी रात सबसे लंबी होगी.\nदीदी- मतलब?\nमैंने दीदी को लेटाकर कहा- क्योंकि आज पूरी रात मैं आपको चोदने वाला हूं.","दीदी- तुम्हारे अन्दर इतना दम है!\nमैं- हम दोनों में से जिसने पहले हार मान ली, वो जीतने वाले की एक बात मानेगा.\nदीदी- ओके … अगर तुम जीते, तो तुम जो बोलेगे, वो मैं करूंगी … और अगर मैं …","ये कह कर दीदी स्माइल करने लगीं और मैं दीदी के ऊपर चढ़कर दीदी को किस करने लगा.","इन तीन-चार दिन में हम दोनों भाई-बहन एक दूसरे के हो गए थे. मेरा लंड दीदी की चुत के लिए आदी हो गया था. जब तक दीदी की चुत में लंड नहीं डाल लेता, तब तक मुझे नींद नहीं आती थी. ऐसा ही हाल दीदी का भी हो गया था. वो भी मेरे लंड को चुत में लेने के लिए आदी हो गई थीं.","दीदी के बदन को चूमने के बाद मैंने उनकी चुत में लंड घुसा दिया. दीदी ने भी पूरी चुत खोल कर अपने भाई के लंड का स्वागत किया. मैं पूरे जोश में दीदी की चुत में धक्के लगाने लगा. आज की रात हम दोनों के लिए आखिरी चुदाई की रात थी. फिर पता नहीं कब सेक्स करने का मौका मिले, इसलिए हम दोनों पूरे मजे से चुदाई का आनन्द ले रहे थे. ","दीदी- आहह उहह ओह यस फक फक ओह यस आहह ओह भाई चोद … उहह यू आर गुड फकर.\nमैं- ओहह दीदी यू वांट हार्ड फकिंग!\nदीदी- यस मेरे राजा. ","मैं इस वक्त तेज़ी से दीदी की चुदाई कर रहा था. अलग-अलग पोजीशनों में मैं दीदी की चुदाई करता रहा. करीब बीस मिनट बाद दीदी मेरे ऊपर चढ़ गईं और अब वो खुद गांड उछाल कर अपनी चुत में लंड ले रही थीं. मैं दीदी की गांड को सहलाते हुए धक्के लगा रहा था. ","फिर मैंने दीदी को घोड़ी बनने को इशारा किया. दीदी मुस्कराकर झट से घोड़ी बन गईं. मैं दीदी की कमर को पकड़कर जोर से धक्का लगाने लगा. मेरा पूरा लंड दीदी की मस्त गांड में अन्दर बाहर होने लगा था.","दीदी- ओहह राज उहह ओह यस फक यह आहह ओहह याह यस.","उस आखिरी चुदाई की रात में मैंने अलग-अलग आसनों में एक घंटे तक दीदी को चोदा और आखिर में दीदी की चुत को चोदते हुए उनके ऊपर ही हांफते हुए गिर गया. मेरा लंड कंडोम में ही झड़ गया था. ","उसके बाद दीदी के पास थककर लेट गया. हम दोनों भाई-बहन एक दूसरे की ओर देखकर मुस्कराने लगे. दीदी खड़ी होकर बाथरूम में चली गईं.","मैं बहुत खुश था कि दीदी जैसी हॉट खूबसूरत सेक्सी औरत के साथ मुझे सेक्स करने का मौका मिला.","करीब पांच मिनट बाद दीदी बाथरूम से बाहर आ गईं और मेरे लंड को सहलाते हुए मुँह में ले लिया. कुछ देर लंड चूसने के बाद हम दोनों ने किस किया और सो गए. रात को करीब एक बजे हम दोनों ने चुदाई का दूसरा राऊंड शुरू कर दिया. ऐसे पूरी रात हम दोनों भाई बहन ने तीन बार चुदाई का मजा लिया. ","फिर सुबह नौ बजे जब मैं दीदी और जीजा जी साथ में ब्रेकफास्ट कर रहा था.","तब जीजा जी पूछने लगे- वैसे कल रात अंकल का कॉल क्यों आया था?\nनायरा- आज राज मुंबई जाना वाला है क्योंकि डैड राज को कोई सरप्राइज देने वाले हैं.\nजीजा जी- मतलब कल रात तुम दोनों भाई-बहन बहुत मजे किए होंगे.\nनायरा- यस.","जीजा जी- अब तो तुम्हें मजा नहीं आएगा.\nनायरा- क्यों?\nजीजा जी- क्योंकि आज तो तुम्हारा भाई चला जाने वाला है.\nनायरा- इधर तुम तो हो?\nजीजा जी- हां यह बात भी सच है.\nजीजा जी- राज कबकी फ्लाइट है.\nमैं- ग्यारह बजे की. ","जीजा जी- मुंबई जाकर अपनी दीदी को बहुत मिस करोगे.\nमैं- बहुत ज्यादा … वहां जाकर दो-तीन दिन बहुत मुश्किल से कटेंगे. ","फिर दस बजे मैं अपना बैग लेकर बाहर आ गया, जहां कार के पास दीदी और जीजा जी मेरा इन्तजार कर रहे थे. मैंने दीदी को हग किया और हम दोनों एक बार लम्बा किस करने लगे. ","दीदी- मिस यू भाई.\nमैं- मैं भी आपको बहुत मिस करूंगा. थैंक्यू दीदी फॉर एवरीथिंग.\nदीदी- सेम टू यू … तेरी वजह से आज मेरी लाइफ की एक कमी दूर हो गई. ","फिर मैं कार में बैठ गया. जीजा जी मुझे एयरपोर्ट तक छोड़ने आए. यह थी हम दोनों भाई-बहन की चुदाई की कहानी जो यहां पर खत्म होती है. आपको यह सेक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताएं. मैं आपके जवाब का इंतजार करूंगा. ","मेरी ये दीदी की चुदाई की सेक्स कहानी एक काल्पनिक सोच पर आधारित थी. दोस्तों क्या अभी आपने किसी लड़की को इतनी बेरहमी से चोदा है. अगर आप लड़की हैं, तो क्या आप कभी इतनी बेरहमी से चुदी हैं. मुझे मेल करके जरूर बताएं. ","दुबारा जल्द ही मिलते हैं एक नई सेक्स कहानी के साथ और नए रोमांस के साथ … तब तक के लिए विदा साथियो. ","आपका राज\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा ने भाई से बहन की चूत चुदवाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/jija-bhai-bahan-chut-4/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"गणित शिक्षक बने मेरे यौन शिक्षक","href":"https://www.freesexkahani.com/hindi-sex-stories/yaun-shikshak/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","fantasy sex story","Hindi Sex Kahani","Hot girl","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}