{"Title":"जीजा की नजर साली की कुंवारी बुर पर-2","author":{"name":"मुस्कान सिंह","href":"https://www.freesexkahani.com/author/mushkan/"},"date":"27-01-2020","views":"91,352","description":["जीजा साली चुदाई कहानी में पढ़ें कि मैं जीजा से फंस चुकी थी। वो मुझे चोदने को बेचैन थे पर मौका नहीं मिल रहा था। फिर वो घड़ी आई जब मैं पहली बार चुदी और ऐसी चुदी कि …","दोस्तो, जीजा साली चुदाई की इस कहानी का अगला भाग आपके सामने लेकर मैं हाज़िर हूँ।","इस सेक्स स्टोरी के पहले भाग\nजीजा की नजर साली की कुंवारी बुर पर-1\nमें अभी तक आपने पढ़ा कि किस तरह से मैं अपने जीजा के साथ फंस चुकी थी। न मना कर सकती थी और न किसी को बता सकती थी।\nखैर मजा तो मुझे भी आ ही रहा था इसलिए मैं ये सब कुछ चलने देना चाहती थी।","मैंने और जीजा अभी तक केवल ऊपर ही ऊपर से जिस्म का मजा लिया था।\nजीजा तो मुझे चोदने को बेचैन थे मगर उनको ऐसा मौका ही नहीं मिल रहा था।","फिर दोस्तो, वो घड़ी भी आ गई जब मैं पहली बार चुदी और ऐसी चुदी कि जिंदगी में वो चुदाई हमेशा याद रहेगी।","दोस्तो मैं जैसे ही 20 साल की हुई उसी समय एक वैकेंसी निकली हुई थी, मैंने भी उसमें अपना फार्म डाल दिया।\nऔर किस्मत से मेरा नाम भी परीक्षा देने के लिए आ गया। मगर उसके लिए मुझे जयपुर जाना पड़ता।","मेरे घर पर तो पापा ने साफ मना कर दिया कि हम इतनी दूर तुझे अकेली नहीं भेज सकते और न ही मेरे पास समय है कि तुझे लेकर जाऊं।\nपरीक्षा का दिन पास आ रहा था मैं सोच में थी कि क्या करूँ कि वहाँ जा सकूं।","यह बात मेरी माँ ने मेरी बहन को बताई और वहीं से ये बात मेरे जीजा तक पहुँच गई।","बस क्या था, उन्हें शायद इसी मौके का इंतजार था।\nवो मेरी दीदी को बोले कि अगर कोई नहीं जा रहा है तो मैं उसे लेकर चला जाता हूँ।\nऔर दीदी ने यह बात पापा को कही और किस्मत से पापा ने हाँ भी कर दी।","जब मुझे ये बात पता चली तो सब कुछ भूल कर बस यही दिमाग में आया कि बस अब तो वहाँ जीजा मुझे चोद के ही रहेंगे।\nऔर सच भी यही था उन्होंने इसीलिए ये प्लान बनाया था।","उसके दूसरे दिन ही हम दोनों के टिकट बुक हो गए और परीक्षा के 2 दिन पहले हम दोनों चल पड़े।\nपरीक्षा के ठीक एक दिन पहले हम वहाँ पहुँच गए।\nट्रेन में तो जीजा मुझे कुछ नहीं बोले और न ही मेरे साथ कुछ हँसी मजाक कुछ भी नहीं।","जब हम लोग जयपुर पहुँचे. वहाँ जीजा ने सबसे पहले एक अच्छे से होटल में एक कमरा बुक किया।\nकमरे में हम दोनों ने अपना सामान रखा और जीजा नहाने के लिए बाथरूम चले गए।\nउसी बीच मैंने भी अपने कपड़े बदले और एक पतली सी नेट वाली गाउन पहन ली।","जीजा के बाहर आते ही मैंने भी अपनी चड्डी और ब्रा लिया और बाथरूम चली गई।\nवहाँ मैंने अपने सारे कपड़े उतारकर अपने आप को सामने लगे आईने में देखने लगी। मैं अपने दूध को साहलाते हुए सोच रही थी कि आज पक्का मेरा कुँवारापन टूट जाएगा।\nसोच कर ही मन में गुदगुदी लग रही थी।","फिर मैं नहा कर निकली, उस वक्त जीजा वही बिस्तर पर लेटे हुए थे।\nमैं आईने के सामने गई और बाल संवारने लगी।","तभी जीजा पीछे से आकर मुझसे लिपट गए।\nमैं उन्हें दूर करने लगी मगर वो अब कहाँ मानने वाले थे।","जीजा मेरे दोनों दूध को हाथ से सहलाने लगे और मेरे गले को चूमने लगे।\nमेरे अंदर जैसे बिजली का तेज करेंट दौड़ गया।\nउनका टाइट लंड मेरे गांड की दरार पर चिपका हुआ था।","मैंने उनसे कहा- अभी नहीं अभी रहने दो, एग्जाम के बाद करेंगे ये सब।\nवो भी कुछ देर मुझे चूमने के बाद अलग हुए फिर हम दोनों बाहर रेस्टोरेंट जा कर खाना खाया।","वहीं पर जीजा ने मेरे परीक्षा की जगह का पता लगाया और उसके बाद हम दोनों ही होटल आ गए।","दोपहर के 2 बज रहे थे जीजा ने रूम का दरवाजा बंद किया और तुरंत मुझे अपनी बांहों में भर लिया- देख मेरी जान, अभी हम दोनों के पास बहुत समय है. अब मना मत करना, अब हो जाने दे सब … बहुत तड़प रहा हूँ तेरे लिए।\n“पर जीजा … मुझे बहुत डर लग रहा है मैंने आज तक ये नहीं किया है।”\n“तू बिल्कुल चिंता मत कर, तुझे इतने प्यार से चोदूँगा कि तुझे भी बहुत मजा आएगा।”\nऔर एक झटके में उन्होंने मेरी कुर्ती उतार फेंकी।","मैं ब्रा चड्डी में उनके सामने थी, मेरा गोरा गोरा बदन देख उनसे रहा नहीं गया।\nउन्होंने भी अपने कपड़े उतार दिए और केवल चड्डी में रह गए। उनका मोटा सा लंड चड्डी में तम्बू बना रहा था।","उन्होंने मेरा हाथ पकड़ा और अपनी तरफ खींच लिया। मेरे तने हुए दोनों दूध सीधा उनके सीने में दब गए।\nउन्होंने जैसे ही मुझे अपने सीने से लगाया … कसम से दोस्तो मैं सब कुछ भूल गई।","जीजा ने तुरंत ही मेरे रस भरे होंठों को अपने होंठों से चूमना शुरू कर दिया। उनका एक हाथ मेरी नंगी कमर को सहलाते हुए मेरी गांड को दबाने लगा। उनका लंड मेरी बुर की दरार को चड्डी के ऊपर से गर्म कर रहा था।","वो बहुत ही जोर से मेरे होंठों को चूम रहे थे, मैं भी उनका साथ देने लगी मेरे होंठ भी उनके होंठों पर चल रहे थे।","कुछ देर में उन्होंने अपने दोनों हाथ मेरी पीठ पर ले गए और मेरी ब्रा के हुक खोल दिए।\nअब मेरे दोनों बड़े बड़े दूध आजाद होकर तन गए। अब वो मेरे होंठों को छोड़ मेरे सीने की तरफ झुक गए और मेरे एक गुलाबी निप्पल को अपने मुंह में भर लिए।","“आआह हहओ ऊऊऊ ओह्ह ओह्ह आआह!” मेरे मुँह से अपने आप ऐसी सिसकारी निकलने लगी।","वो बहुत प्यार से मेरे दूध को चूस रहे थे और अपने दूसरे हाथ से मेरे दूसरे दूध को सहला रहे थे।","उनके ऐसा करने से मेरे दोनों निप्पल तन गए. मुझे इतना मजा आ रहा था कि मैंने अपने दोनों हाथों से उनके सिर को थाम कर अपने सीने में गड़ा लिया।","बारी बारी करते हुए मेरे दोनों दूध को सहला और चूस रहे थे।","कुछ ही पल में मेरे दोनों गोरे दूध लाल हो चुके थे। मेरी चड्डी सामने से बिल्कुल गीली हो गई थी, मुझे अपार सुख मिल रहा था। लग रहा था कि जीजा मुझे बस ऐसे ही चूमते रहे।","थोड़ी देर के बाद जब जीजा ने महसूस किया कि अब मुझसे सहन नहीं हो रहा है तो उन्होंने मुझे छोड़ दिया और मेरी चड्डी की तरफ हाथ बढ़ाया.\nमगर शर्म के कारण मैंने उनका हाथ झटक दिया और अपने दोनों हाथों से अपनी चड्डी छुपाने लगी।","उस समय मैं 55 किलो की थी मगर जीजा ने एक झटके में मुझे अपनी गोद में उठा लिया। उनकी मजबूत बांहों में मैं किसी गुड़िया की तरह थी।","उन्होंने मुझे बिस्तर पर लिटा दिया और तुरंत मेरे ऊपर आ गए और मेरे गालों, होंठों को चूमने लगे. ऐसे ही चूमते हुए वो मेरे चूचों, और फिर मेरे पेट तक पहुंच गए।\nजीजा मेरी नाभि पर अपनी जीभ लगाकर चाटने लगे. उस वक्त मुझे काफी गुदगुदी हो रही थी।","फिर वो और नीचे जाते हुए मेरी मोटी गोरी जांघों को चूमने लगे।\nइस तरह चूमते हुए वो मेरी चड्डी को नीचे सरका दिए, अब मेरी गुलाबी बुर उनके सामने थी।\nमैं हाथों से अपनी बुर को छुपाने लगी मगर जीजा ने मेरे हाथों को किनारे कर दिया।","और मेरी बुर को देखते हुए बोले- अरे वाह मेरी जान … तुम दोनों ही बहनों की बुर तो कमाल की है एकदम छोटी चूत।","ऐसा कहते हुए उन्होंने अपना मुंह मेरी बुर पर लगा दिया और अपनी जीभ से मलाई की तरह चाटने लगे।\nमेरे मुँह से तो अब सिसकारी रुक ही नहीं रही थी- आआह ओऊऊऊ ओहो होहो ओह आहहह नहीईईई न जीजा जी मत करो। उम्म्ह… अहह… हय… याह… आआ आआह ऊऊऊ ऊऊईई ईईई\nमम्मीईईई आहहह!","मैं किसी मछली की तरह बिस्तर पर मचल रही थी और जीजा मेरी बुर को चूसे जा रहे थे। मैं बहुत ज्यादा गर्म हो गई थी, मैं जीजा का सर पकड़ कर हटाने लगी। मैं अपनी गांड को बार बार बिस्तर पर पटक रही थी।","अब जीजा से भी रहा नहीं जा रहा था। वो अपने घुटनों के बल बैठ गए और अपनी चड्डी नीचे करते हुए उतार दी।","जीजा का विशाल लंड मेरी आँखों के सामने आ गया। बिल्कुल काला मोटा सा लंड देख मैं सोचने लगी कि ‘हे भगवान ये इतना मोटा बुर में जायेगा कैसे?’","जीजा अपने हाथों से अपने लंड को सहलाते हुए मेरे ऊपर आ गए। जीजा का लंड अब मेरी बुर के ऊपर आकर टिक गया। उनके गर्म लंड का स्पर्श पा कर मेरी बुर में खुजली तेज़ हो गई।","जीजा ने अपने हाथ से लंड को मेरी बुर पर ऊपर नीचे रगड़ना शुरू कर दिया।\nजीजा के लंड का सुपारा मेरी बुर की लाइन में घुसा जा रहा था।","मैं इतनी जोश में आ चुकी थी कि मेरे दोनों पैर अपने आप फैल गए और जीजा के लंड को अपनी बुर के आगोश में ले लिया।","जीजा अब लंड को बुर पर सेट कर चुके थे। उन्होंने मेरी बांहों को थामते हुए अपने दोनों हाथ मेरी पीठ पर ले जाकर मुझे अपने सीने से चिपका लिए।\nऔर धीरे धीरे लंड पर जोर देने लगे.","मगर जीजा का लंड साली की बुर के अंदर जाने का नाम ही नहीं ले रहा था।\nबार बार जीजा लंड सेट करते और कोशिश करते मगर हर बार लंड कही पेट की तरफ तो कभी मेरी गांड की तरफ चला जाता।","मगर जीजा भी काफी माहिर खिलाड़ी थे। उन्होंने अपने दोनों हाथों को मेरे चूतड़ों पर लाकर उनको थाम लिया और मेरी गांड को थोड़ा उठा लिया।","फिर जीजा ने मेरे चूतड़ हाथों से फैलाये जिससे मेरी बुर भी कुछ फैल गई।\nअब उन्होंने मुझसे कहा- मुझे जोर से पकड़ ले।\nऔर मैंने दोनों हाथों से उनकी पीठ जकड़ लिया।","इतने में जीजा ने एक जोर का धक्का लगाया। जीजा के लंड का सुपारा बुर के छेद को फाड़ता हुआ अंदर घुस गया।\nमैं तड़प गई और बोली- ऊऊईईई ईईई मम्मीईईई … आआहहह नहीईई निकालओओ!","जीजा ने तुरंत ही मेरी गांड छोड़ कर मेरी पीठ थाम ली और दूसरा धक्का जड़ दिया। जीजा का लंड साली की बुर को चीरता हुआ बुर की गहराई तक उतर गया।\nमैं चिल्लाती रही- नहीईई नहीईई नहीईई करो … निकालो … मैं मर जाऊँगी प्लीज निकालो।\nमगर जीजा तो जैसे सुन ही नहीं रहे थे।","उन्होंने तीसरा धक्का भी लगा दिया और लंड मेरी बच्चेदानी में जा कर टकरा गया।\nमेरी कुवारी बुर अब फट चुकी थी। मुझे बहुत ही ज्यादा दर्द हो रहा था.","कुछ देर जीजा मेरे होंठ और गालों को चूमते रहे और लंड वैसे ही बुर में गड़ा हुआ था।","कुछ ही पल में मेरा सारा दर्द हवा हो चुका था, तब जीजा ने मुझसे कहा- अब कैसा लग रहा है?\n“अब ठीक हूँ।”\n“तो अब तो तेरी बुर फट गई मेरी जान … अब चोदूँ तुझे!”\nमैंने अपना चेहरा मुस्कुराते हुए दूसरी तरफ कर लिया।","इशारा पा कर जीजा ने हल्के हल्के लंड अंदर बाहर करना शुरू किया।","मेरी तो आह निकलने लगी- हहह आआहह ऊऊऊ ऊऊईई ईईईई आह ओऊऊ … ओह आआआई मम्मीईईईई आआआहहह!\nमुझे भी अब मजा आ रहा था।","अब जीजा ने भी अपनी रफ्तार तेज करते हुए दनादन मुझे चोदना शुरू कर दिया। मेरी टाइट बुर में जब लंड अंदर जाता तो मेरी जोर से आह निकल जाती। मेरी भी गांड अपने आप नीचे से धक्के मारने लगी।","मेरी गीली बुर के कारण कमरे में फच फच फच की आवाज गूंजने लगी।","जीजा ने अपने हाथ मेरी पीठ से हटा कर बिस्तर पर टिकाया और बोले- ले अब असली मजा।\nऔर पूरी ताकत से धक्के मारने लगे।\nउनके धक्के अब मुझसे सहन नहीं हो रहे थे- धीरे धीरे धीरे करो जीजा आहह ऊऊऊईईईई हह मम्मीईईईई नहीईई हहह रुको आआआहहह!","कुछ ही पल में मैं झड़ गई. जीजा भी तेज रफ्तार से चोदते हुए झड़ गए और मेरे ऊपर लेट गए।\nजीजा का लंड अभी भी मेरी फटी बुर के अंदर ही था और बीच बीच में जीजा उसको धीरे धीरे अंदर बाहर कर रहे थे।","उनका पूरा वीर्य मेरी बुर में लबलबा गया था।","कुछ देर में लंड ढीला होकर बाहर आ गया। जीजा मेरे ऊपर से उठे और बगल में लेट गए।","मैं भी कुछ देर वैसे ही लेटी रही फिर मैं उठी और अपने कपड़े लेकर बाथरूम जाने को उठी।","जैसे ही मैं उठी तो मेरी जांघों पर गर्म गर्म कुछ महसूस हुआ।\nमैंने देखा तो जीजा का वीर्य मेरी बुर से निकलकर मेरी जांघों पर और फर्श पर गिर रहा था उसमें कुछ मेरी बुर से निकल रहा खून भी मिला हुआ था।\nसच में उस वक्त मुझे ये सब देखकर बहुत गंदा लगा।","मैं बाथरूम गई और वहाँ अपनी बुर और जांघों को साफ की और कपड़े पहनकर कमरे में आ गई।","उस वक्त तक जीजा की नींद लग गई थी।\nमैं भी उनके बगल में लेट गई और सो गई।","शाम को 7 बजे हम दोनों ही उठे और तैयार होकर बाहर घूमने निकले।\nबाहर खाना खाया और 9 बजे होटल वापस आ गए।\nमुझे कमरे में छोड़ कर जीजा ‘कुछ देर में आता हूं’ बोलकर फिर चले गए।","मैं वहीं कुछ देर टीवी देखती रही और सोचती रही कि क्या रात में भी मेरी चुदाई होगी या बस जीजा का मन भर गया है।","दोस्तो, जीजा साली चुदाई की इस कहानी में आगे क्या क्या हुआ और कैसे मेरी गांड की भी चुदाई हुई ये सब कहानी के अगले भाग में पढ़िए।\n[email protected]","जीजा साली सेक्स कहानी का अगला भाग: जीजा की नजर साली की कुंवारी बुर पर-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-3","href":"https://www.freesexkahani.com/sali-sex/jija-sali-kunvari-bur-3/"},{"title":"दोस्त की मम्मी की अन्तर्वासना","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-antarvasna/"},{"title":"अम्मी ने अपनी सहेली की चुदाई करवाई","href":"https://www.freesexkahani.com/indian-sex-stories/ammi-saheli-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","College Girl","Jija Sali Sex Story","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-suhagrat-2/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"}]}