{"Title":"जीजा ने भाई से बहन की चूत चुदवाई-3","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"02-06-2020","views":"217,993","description":["रात को मैंने अपनी बहन को चोदा. अगली रात को भी जीजाजी जल्दी सोने चले गए और इस रात में भी मैंने अपनी बहन को चोदा. वो भी खूब मजा लेकर चुदी. आप पढ़ कर मजा लें.","इस कहानी के पिछले भाग\nजीजा ने भाई से बहन की चूत चुदवाई-2\nमें आपने पढ़ा था कि मैंने बहन को चोदा. अगली रात दीदी मेरी गोद में बैठी मेरे खड़े होते लंड को महसूस करने लगी थीं. उनको समझ आ गया था कि अब मैं उनको चोदना चाहता हूँ.","अब आगे..","दीदी मेरे खड़े लंड को अपनी कमर से दबाते हुए मेरी ओर देखकर मुस्कराने लगीं. ","मैं- दीदी कमरे में चलें?\nदीदी ने इठलाते हुए मुझे चूमा और पूछा- कमरे में क्या काम है? ","दीदी को पता था कि मेरा कहने का मतलब क्या है, लेकिन वो मेरे साथ खेल कर रही थीं.","मैं- जिसके लिए में यहां पर आया हूं … वहीं करेंगे.\nदीदी- तुम किसके लिए आए हो.\nमैंने उनकी चूचियों को दबाते हुए कहा- वो कमरे में पता चल जाएगा.\nदीदी ने मेरे लंड को मसलते हुए कहा- करने से पहले कहने में क्या गांड फट रही है?","मैं समझ गया कि आज दीदी मूड में हैं. मैंने उनके गालों को चूमते हुए उनके कान में फुसफुसाहट भरी आवाज में कहा- मुझे आपकी चुत चोदना है.","दीदी ने भी कहा- मेरी चुत कैसे चोदोगे?\nमैंने कहा- खड़े लंड से.\nदीदी बोलीं- किसके खड़े लंड से?\nमैंने कहा- अपने खड़े लंड से.","दीदी- तुम मेरे कौन हो?\nमैंने कहा- आपका भाई अपनी बहन की चुत चुदाई करना चाहता है. बहन की चुत में अपना लंड पेल कर उसको खुश करना चाहता है.","दीदी- हां अब सही बोले हो राज. मैं भी अपने भाई के खड़े लंड से चुत चुदवाना चाहती हूँ. मैं तुम्हारे कमरे में जा रही हूं तुम जल्दी से मेरे कमरे से प्रोटेक्शन लाकर आ जाओ.\nमैं- प्रोटेक्शन लेने जाना पड़ेगा?\nदीदी- अपनी बहन के साथ बिना प्रोटेक्शन के सेक्स करोगे?\nमैं- ठीक है … आप जैसा चाहो, मैं अभी आया. ","दीदी मुस्कुरा दीं और मेरी गोद से उठ कर मेरे कमरे में चली गईं. फिर मैं दबे पांव से दीदी के कमरे में गया क्योंकि अन्दर जीजा जी सो रहे थे. मैंने दराज को ओपन किया और कंडोम का एक पैकेट निकाल कर अपने कमरे में आ गया.","दीदी बेड पर बैठी सिगरेट पी रही थीं. मैं उन्हें सिगरेट पीते देख कर उत्तेजित हो गया. ","मैंने उनसे कहा- दीदी अकेली सिगरेट! व्हिस्की नहीं चलेगी क्या?","कंडोम के पैकेट को मैंने बेड के पास डेस्क पर रख दिया.","दीदी ने मेरी तरफ देखा और ‘एक मिनट में आई …’ कह कर बाहर जाने लगीं. मैंने उनके हाथ से सिगरेट ले ली और दीदी ने मुझे आंख मार दी. ","अगले ही मिनट में दीदी कमरे में एक ट्रे में दारू की बोतल, गिलास और नमकीन के साथ अन्दर आ गईं. ","उसके बाद दीदी ने एक गिलास में दारू डाली और दूसरे में जैसे ही डालने लगीं मैंने उन्हें रोक दिया. ","दीदी ने मेरी तरफ देखा तो मैंने कहा- एक ही गिलास से दोनों ले लेंगे.\nतो दीदी मुस्कुरा दीं- गुड आइडिया.","वो गिलास में पानी डालने लगीं.","फिर वो गिलास लेकर मेरी गोद में बैठ गईं और हम दोनों किस करने लगे. दीदी ने मेरे होंठों से गिलास लगा दिया मैंने एक लम्बा घूँट लेकर दीदी से गिलास लेकर नीचे रख दिया और किस करते हुए मैंने दीदी के मुँह में शराब उगल दी. दीदी की आंखों में मदहोशी छा गई और हम दोनों एक दूसरे के मुँह में शराब का आदान-प्रदान करते हुए मजा लेने लगे.","फिर मैंने दीदी की टी-शर्ट को निकाल दी और अपनी टी-शर्ट भी उतार दी. अभी दीदी ने ब्लैक रंग की ब्रा पहनी थी. हम दोनों भाई-बहन प्रेमी-प्रेमिका की तरह रोमांस कर रहे थे. फिर मैंने दीदी की ब्रा को भी निकाल दिया और दीदी की कमर पर हाथ रखकर दीदी को वासना से देखा.","मैं- दीदी आज मुझे …\nदीदी- क्या.\nमैं- वो आज मुझे आपकी गांड मारनी है.\nदीदी- अरे ये तुम क्या बोल रहे हो?\nमैं- हां … जो आपने सुना.\nदीदी- नहीं … ये मुझसे नहीं होगा.\nमैं- प्लीज़ दीदी.\nदीदी- नहीं.\nमैं- प्लीज़ दीदी मैंने आपके लिए इतना किया है, आप मेरे लिए इतना नहीं कर सकतीं. ","दीदी ने एक पल सोचा और गिलास उठा कर पूरी व्हिस्की को एक ही सांस में हलक के नीचे उतार ली और बोलीं- राज अभी नहीं … फिर कभी.\nमैं- ठीक है … लेकिन दीदी मेरी एक और इच्छा भी है कि आप मेरा लंड मुँह में लो … प्लीज़ दीदी … इस बार मना मत करना. ","दीदी ने सिगरेट जलाते हुए कहा- हम्म … एक ही दिन में तुम्हारी डिमांड बहुत बढ़ गई हैं.\nमैंने कहा- तो क्या हुआ आज मेरी इच्छा पूरी कर दो न.","मैंने गिलास में फिर से व्हिस्की भरी और पानी मिला कर गिलास उठा लिया.","दीदी ने मेरी गोद से नीचे उतरते हुए मुस्कराया और घुटने के बल बैठकर मेरी पेन्ट की जिप खोलने लगीं. उनके होंठों में सिगरेट दबी थी और वो उंगलियों से मेरे लौड़े को सहलाते हुए पेन्ट निकाल रही थीं. मैंने उनके मुँह से सिगरेट खींच ली और तब तक दीदी ने मेरी चड्डी भी निकाल दी. ","अब दीदी ने मेरी ओर कातिलाना अंदाज से देखकर लंड को हाथ में ले लिया. दीदी के स्पर्श से ही मेरा लंड खड़ा हो गया. दीदी ने मेरे लंड को तीन बार हाथ से सहलाया और मुँह में ले लिया. लंड अपनी बहन के मुँह में देते ही मेरे पूरे शरीर में बिजली दौड़ पड़ी. ","पहली बार में दीदी को अजीब सा लगा लेकिन वो लंड को धीमे धीमे से चूसने लगीं. उन्होंने मेरी उंगलियों से सिगरेट ले ली थी और एक पफ ले कर धुंआ मेरे लंड पर छोड़ दिया. मेरे मुँह से कामुक आवाज़ निकलने लगी. दीदी ने फिर से लंड मुँह में ले लिया और मैंने दीदी के बाल पकड़ लिए.","दीदी मेरे लंड को मुँह में अन्दर बाहर कर रही थीं और मेरे लंड पर उनका थूक लग गया था. दीदी इस समय बहुत अच्छा ब्लो-जॉब दे रही थीं, जिसमें वो बहुत सेक्सी लग रही थीं. ","कुछ ही मिनट तक दीदी ने मेरा लंड चूसा होगा कि मुझसे ज्यादा बर्दाश्त नहीं हो रहा था. मैं सोचने लगा कि दीदी इसी तरह से ज्यादा देर तक लंड चूसेंगी, तो शायद मेरे लंड का सारा वीर्य दीदी के मुँह में ही निकल जाएगा. इसलिए मैंने दीदी को रोक दिया. ","दीदी ने सिगरेट को ट्रे में बुझा दिया और मेरी तरफ नशीली आंखों से देखने लगीं.","मैं- दीदी प्लीज़ रुको न … अब मैं आपको चोदने के लिए गर्म हो गया हूँ.","दीदी भी चुत में आग लगने से गर्म हो गई थीं. वे खड़ी हो गईं. अभी हम दोनों पूरे नग्न अवस्था में थे. मैंने उनको आंख मारी तो दीदी मेरा इशारा समझकर बेड पर चित लेट गईं. मैं कंडोम का पैकेट खोल कर कंडोम लंड पर पहनने लगा.","फिर मैं दीदी के ऊपर चढ़ गया और उनके होंठों को चूमने लगा. दीदी भी पूरा साथ दे रही थीं. दो मिनट किस करने के बाद अब समय दीदी की मस्त चुत में लंड घुसाने का आ गया था. इसलिए मैंने दीदी की मस्त चुत पर लंड सैट कर दिया. ","मैंने सुपारा चुत की फांकों में फंसाया और उनसे पूछा- दीदी आप चुदने के लिए तैयार हो न?\nदीदी- यस … पेलो. ","तभी मैंने धक्का लगा दिया और चुत में लंड घुस गया. दीदी के मुँह से कामुक आवाज निकल गई और मैंने धक्के लगाने शुरू कर दिए. पहले में धीमे से धक्के लगा रहा था, लेकिन धीमे धीमे करके मेरी स्पीड बढ़ गई और साथ में दीदी भी जोरों से कामुक आवाज़ करने लगीं. ","दीदी- आहह ओहह भाई … ओहह यस याह उहह उम्म कितना मजा आ रहा है … आह चोदो अपनी बहन की चुत फाड़ दो … आह! ","हम दोनों धकापेल चुदाई में लगे ही थे कि किसी ने बाहर से दरवाज़ा नॉक किया. इस आवाज से हम दोनों डर गए. उसी पल मैं दीदी के ऊपर से हट गया. ","तभी बाहर से जीजा जी की आवाज सुनाई दी. मैंने दीदी की तरफ देखा, तो दीदी ने हंस कर आंख दबा दी. मैंने बेड से नीचे उतर कर दरवाजा खोल दिया. जीजा जी के हाथ में फोन था और हम दोनों भाई बहन जीजा जी के सामने नंगे थे. ","जीजा जी- डिस्टर्ब करने के लिए सॉरी. नायरा तुम्हारी सहेली नेहा का कॉल है उसे कुछ जरूरी बात करनी है.\nदीदी ने अपने हाथ में फोन लिया और जीजा जी को स्माइल देकर फोन पर बात करने लगीं.","जीजा जी कमरे से बाहर जाते हुए एक बात कहते हुए मुझे आंख मार गए. ","जीजा जी- गुड जॉब … गुड गोइंग … कैरी ऑन.\nमैं- थैंक्स जीजा जी.","फिर जीजा जी अपने कमरे में चले गए और मैंने दरवाजा बंद कर दिया. अभी मैं सोचने लगा कि मैं जीजा जी की बीवी को पेल रहा था और वो मुझे शाबाशी दे रहे थे. मैं मंद मंद मुस्कुराने लगा.","मेरे सामने बेड पर मेरी दीदी एकदम नंगी चुत खोले हुए नेहा से बात कर रही थीं. मैं दीदी के पास जाकर एक हाथ से उनके मम्मों को दबाने लगा. ","दीदी ने मुझे इशारे से रोका, लेकिन मैं दूसरे हाथ से दीदी की जांघ को सहलाते हुए उनकी पनीली चुत को छूने लगा. दीदी मुझे इशारे से मना कर रही थीं, लेकिन मैंने मस्ती जारी रखी. ","फिर दीदी ने नेहा से कहा- मैं तुमसे थोड़ी देर में बात करती हूँ.\nउन्होंने फोन रख दिया. ","दीदी ने उठते हुए कहा- तुम थोड़ी देर भी शांत नहीं रह सकते थे.\nमैं- नहीं … ","इतना कहकर मैंने दीदी को फिर से लेटा दिया और उनके फोन को बाजू की डेस्क पर रख कर बिना देर किए लंड को चुत में घुसा दिया. दीदी की एक तेज आह निकल गई और मैंने लंड पूरा अन्दर तक पेल दिया. इस बार मैं अपनी बहन की तेजी से चुदाई करने लगा. ","दीदी- ओहह बहनचोद … धीमे चोद साले. ","मैं अपनी दीदी के मुँह से पहली बार गाली सुन रहा था. मुझे दीदी के मुँह से गाली अच्छी लगी. मैं पूरे जोश से आकर दीदी की चुत चोदने लगा. वो भी लंड के झटके झेलते हुए सीत्कार कर रही थीं. ","अभी कमरे में दीदी की कामुक आवाज़ और फच फच फच की आवाजें गूंज रही थीं. इस समय दोनों भाई-बहन चुदाई के खेल में मस्त थे और मैं पूरे जोश में दीदी की चुदाई कर रहा था.\nमुझे अपनी बहन को चोदते समय अभी ऐसा लग रहा था कि मैं तमन्ना भाटिया को चोद रहा हूं … क्योंकि दीदी उसी की तरह खूबसूरत और हॉट हैं. ","कोई दस मिनट की चुदाई के बाद दीदी हांफते हुए झड़ गईं, लेकिन मैं अभी भी बहन की चुदाई कर रहा था. कोई पांच मिनट बाद मैं भी हांफते हुए झड़ गया. ","कुछ पल तक मैं धीमे धीमे धक्के लगाता रहा और फिर लंड निकाल लिया. मैंने वीर्य वाले कंडोम को डस्टबिन में फेंक दिया और दीदी के पास लेट गया.\nइस तरह मैंने अपनी बहन को चोदा.","मैं- आई लव यू दीदी.\nदीदी- आई लव यू टू भाई.","मैं- दीदी सच में आपका सेक्सी फिगर देखकर मेरा लंड बेकाबू हो जाता है.\nदीदी मुस्करा कर बोलीं- फिगर या चुत.\nमैं- दोनों … वैसे प्यार करने में कोई कमी रही गयी हो, तो बोल देना.\nदीदी- कोई कमी नहीं … बल्कि तुम तो मुझे आकाश से भी ज्यादा प्यार करते हो. ","मैं- दीदी एक बात पूछूँ?\nदीदी- पूछ ना.\nमैं- जीजा जी सेक्स के मामले में आपको खुशी नहीं दे सकते हैं, ये आपको शादी से पहले पता था.\nदीदी- हां. ","मैं- फिर भी आपने शादी की.\nदीदी- तब मैंने सेक्स को इतना महत्वपूर्ण नहीं समझा था. हां मैं दो साल से सेक्स लाइफ में खुश नहीं थी, लेकिन यह आईडिया तुम्हारे जीजा जी का था … क्योंकि वो मुझे इस हालत में नहीं देख सकते हैं.","मैंने मजाक करते हुए कहा- आप नसीब वाली हो जो आपको मेरा जैसा भाई मिला.\nदीदी- ओहो … नसीब वाला तो तू है साले … जो तुझे मेरे साथ सेक्स करने का मौका मिला. कॉलेज टाइम पर मुझे छह लड़कों ने प्रपोज किया था. ","मैं- तो क्या हुआ … मेरी गर्लफ्रेंड होने पर भी अभी एक लड़की मुझे लाइन मारती है.\nदीदी- वैसे तूने दिशा के साथ कभी सेक्स करने के बारे में सोचा है?\nमैं- बहुत बार … अब आपके साथ प्रैक्टिस कर ली है … अगला मैच उसी के साथ खेलूंगा.","दीदी- हां कमीने … तूने मेरी चुत की वाट लगा दी है और कह रहा है कि अभी प्रैक्टिस कर रहा है.\nमैं- आप हो ही इतनी हॉट. ","फिर मैं दीदी को किस करने लगा और किस करते हुए उनके मम्मों भी मसल रहा था. हम दोनों भाई-बहन एक दूसरे को चिपककर सो गए.","जब मेरी सुबह नींद खुली, तब दीदी कमरे में नहीं थीं. मैं फ्रेश होकर कमरे से बाहर आ गया. लेकिन हॉल में भी कोई नहीं था, इसलिए मैं किचन में आ गया, जहां पर दीदी ब्रेकफास्ट बना रही थीं. ","मैं- गुड मॉर्निंग दीदी.\nदीदी- गुड मॉर्निंग. ","मैंने पानी पीकर दीदी को पीछे से बांहों में ले लिया. दीदी भी एक प्यारी सी नजर से मेरी ओर देखने लगीं.","मैं- जीजा जी नहीं दिख रहे हैं.\nदीदी- तुम्हारे जीजा जी काम से बाहर गए हैं … वो शाम को आएंगे.\nमैं- मतलब शाम तक सिर्फ हम दोनों भाई बहन हैं.\nदीदी- हां … चल छोड़ ये सब … नाश्ता बन गया है.\nमैं- पहले मॉर्निंग किस.\nदीदी- बाद में. ","फिर मैंने दीदी को छोड़ दिया और हम दोनों किचन से बाहर आकर डाइनिंग टेबल पर नाश्ता रखकर कुर्सी पर बैठ गए. हम दोनों बगल बगल में बैठे हुए नाश्ता कर रहे थे, तभी मैंने दीदी से मस्ती की. मैं दीदी की गोरी जांघ को सहलाने लगा, इस समय दीदी ने एक शॉर्ट और झीनी से टी-शर्ट पहनी हुई थी, जिसमें दीदी की ब्रा साफ़ दिख रही थी. ","मेरे हाथ फेरने से दीदी मुस्कुराने लगीं.","उन्होंने भी जांघें खोल दीं और मैंने उनकी चुत पर हाथ रख दिया. कुछ देर यूं ही मस्ती करते हुए नाश्ता खत्म किया और दीदी उठ कर किचन में चली गईं. मैं हॉल में आकर टीवी देखने लगा.","अन्दर दीदी घर के काम कर रही थीं क्योंकि कामवाली बाई एक हफ्ते के लिए छुट्टी पर थी. ","आधे घंटे बाद दीदी तैयार होकर कमरे से बाहर आ गईं.","दीदी- राज, मैं नेहा के घर पर जा रही हूं … दोपहर तक आ जाऊंगी.\nमैं- ओके. ","दीदी चली गईं और अभी मैं ही घर में अकेला रह गया था. मैं बोर हो रहा था इसलिए में टीवी बंद करके अपने कमरे में आ गया. मैंने दिशा को कॉल किया. ","एक घंटे तक मैंने दिशा से बात की. अभी ग्यारह बजे थे और अभी दीदी नहीं आई थीं. ","मैं सोच ही रहा था कि क्या करूं कि तभी दीदी का कॉल आ गया.","मैं- हां दीदी?\nदीदी- सुनो राज … मुझे आने में देर लगेगी, इसलिए तुम खाने के लिए बाहर से कुछ ऑर्डर कर लेना.\nमैं- ओके. ","फिर मैंने खाना ऑर्डर किया और करीब बारह बजे के आसपास खाना आ गया. ","मैं अकेला खाना खाने लगा, इस समय मुझे दीदी की याद रही थी क्योंकि मेरी अन्दर चुदाई की प्यास बढ़ रही थी.","दोस्तो, मैंने अभी दो तीन ही बार बहन को चोदा. लेकिन मुझे उनकी चुत की याद बेहद सताने लगी थी. लेकिन दीदी के आने के बाद ही चुत लंड को नसीब होगी. इसलिए मैं बस लंड हिला कर उनकी चुदाई को याद करने लगा.","मेरी इस बहन को चोदा सेक्स कहानी के अगले भाग में फिर से दीदी की चुत में मेरा लंड होगा. तब तक आप मुझे मेल करके लिखें कि सेक्स कहानी कैसी लग रही है.","आपका राज\n[email protected]\nकहानी जारी है. अगले भाग\nजीजा ने भाई से बहन की चूत चुदवाई-4\nमें पढ़ें कि मैंने फिर कैसे अपनी बहन को चोदा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/jija-bhai-bahan-chut-4/"},{"title":"मेरी गर्लफ्रेंड की असली चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-asli-chudai/"},{"title":"बहन ने मुझे चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Kamvasna","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"}]}