{"Title":"ससुराल में बीवी और साली का गर्म जिस्म","author":{"name":"मोनू शाह","href":"https://www.freesexkahani.com/author/monushah/"},"date":"08-05-2021","views":"201,725","description":["जीजा साली की चुदाई कहानी में पढ़ें कि मैं अपनी ससुराल गया तो साली से मिलने उसके कमरे में चला गया. वहां मैंने क्या देखा? साली को मैंने कैसे चोदा?","अर्न्तवासना पर ये मेरी पहली काल्पनिक जीजा साली की चुदाई कहानी है.\nमुझे उम्मीद है कि ये आपके शरीर में इतना करंट पैदा कर देगी कि आप अपने लंड को हिला कर और चूत को रगड़ रगड़ कर इस करंट के झटके खा जाएंगे.","दरअसल मेरी नई नई शादी हुई थी. मैं और मेरी वाइफ मधु काफी खुश थे.\nवैवाहिक जीवन के प्रथम छह माह में हम दोनों ने अनगिनत बार अलग अलग मुद्राओं में एक दूसरे को खुश और तृप्त किया.","छह माह बाद मेरी पत्नी अपने मायके में कुछ दिनों रहने के लिए गई.\nजितने दिन वो मुझसे दूर रही, मेरा जीना मुश्किल हो गया.","मैंने उसकी अनुपस्थिति वाली रातों में अपने लंड को तकिए का सहारा लिया. उसी को गोल करके चूत सा छेद बना कर उसमें अपना लंड पेला. आहें भरते हुए रगड़ मारी और अपने चरम आनन्द का अमृत चादर और तकिये पर डाल दिया.","फिर एक दिन मुझसे रहा ना गया. मैं अपनी पत्नी को लेने अपनी ससुराल चला गया.","उधर मुझसे पहले मेरे ससुर जी और सासू जी मिले, उन दोनों ने मुझे बिठाया.\nमेरी वाइफ मधु किचन में कुछ काम करती दिख रही थी.\nमैं उसे देखता जा रहा था.","ये देख कर मेरी सासु ने मधु को आवाज दी.\nमधु मेरे पास आकर बैठ गई.","मेरे सास ससुर हम दोनों को अकेला छोड़ कर दूसरे कमरे में चले गए.\nहम दोनों बातें करने में लग गए.","मैं मधु को खा जाने वाली नजरों से देख रहा था, मेरा मन हो रहा था कि मैं मधु को यहीं सोफे पर ही पटक कर चोद दूं.","शायद मधु भी मेरी बैचेनी को समझ गई थी. वो शरमाते हुए बोली- आप चंचल से मिल लो, वो कबसे आपको याद कर रही थी. तब तक मैं आपके लिए कुछ बना देती हूँ. ","अब मैं आपको चंचल के बारे में बता देता हूँ.\nचंचल मेरी साली है. वो सांवली सी उन्नीस साल की मस्त लौंडिया है. मगर उसका शरीर ऐसा भरा पूरा है कि वो कम से कम 25 साल की भरपूर जवान माल लगती है.\nउसका छरहरा बदन नागिन जैसा लगता है. उसके बदन में एक गजब सी कशिश और मादकता वाली बात थी.","उसकी मस्त बड़ी बड़ी चूचियां थीं. उसकी चूचियां उसकी उम्र के नजरिये से बहुत ज्यादा बड़ी थीं.\nपता नहीं उसने अपनी चूचियों के साथ क्या किया या करवाया था कि समझ ही नहीं आता था.","मैं अपनी साली से मिलने चुपके से कमरे में घुसा, तो देखा चंचल लेटे लेटे कोई किताब पढ़ रही थी.\nवो उस किताब पढ़ने में इतनी मस्त थी कि उसे ये भी ध्यान नहीं रहा कि मैं उसके कमरे में आ चुका हूँ. ","अचानक मेरा ध्यान उसकी हरकतों पर गया, तो मैंने देखा कि उसका एक हाथ उसके पजामे के अन्दर था और वो मस्ती में चूर होकर अपनी चूत को रगड़े जा रही थी.\nये सब देख कर मैं थोड़ा छुप गया और मजे से सब कुछ देखने लगा. ","शायद उसका पजामा उसकी चूत के कामरस को रोक ना पाया और भीग गया. उसका भीगा सा पजामा बता रहा था कि चूत का कामरस अपनी सीमाएं तोड़ कर बाहर आ चुका था. ","अचानक मैंने बाहर जाकर उसे आवाज लगाई- अरे साली जी, क्या हाल चाल हैं?\nचंचल मेरी आवाज सुन कर एकदम उठ कर बैठ गई, उसने किताब को चादर के नीचे छिपा दिया.","चंचल मुझे अन्दर आते देख कर बोली- ओह जीजू … आप कब आए?\nमैंने कहा- बस अभी.","चंचल की कामुकता अब शर्म बन गई थी.","मैंने उसकी मस्त कड़क हो चुकी चूचियों पर अकड़े हुए निप्पलों को घूरते हुए पूछा- चंचल, क्या पढ़ाई चल रही थी?\nचंचल बोली- क्कुछ नहीं जीजू, ऐसा कुछ नहीं … मैं तो बस सो रही थी.","मैंने चंचल के कामरस से भीगे पजामे पर नजर डाली, तो चंचल समझ गई कि मैं क्या देख रहा हूँ.\nचंचल ने झट से तकिए से अपने पजामे को ढक लिया.","जब चंचल अपने पजामे को ढक रही थी उतनी देर में मैंने चंचल की बेडशीट के नीचे रखी किताब को बाहर निकाल कर अपने हाथ में ले ली.","चंचल मुझसे बोली- जीजू, प्लीज किताब दे दो … वो किताब मेरी नहीं है, प्लीज दे दो ना!\nमैं बोला- चंचल, मैं भी तो देखूँ कि ऐसा क्या है इस किताब में? ","ऐसा बोलकर जैसे ही मैंने किताब खोली, तो देखा कि एक मस्त बड़े चुचे वाली लड़की के निप्पलों को एक आदमी अपने होंठों के बीच पकड़कर खींच रहा था.\nये देखते ही मेरा लंड झटके खाने लगा.","मैंने चंचल की तरफ देखा, तो वो शरमाने लगी.","चंचल बोली- प्लीज जीजू दे दो ना किताब … ये मेरी सहेली की किताब है, गलती से मेरे पास आ गई है.\nमैंने मुस्कुराते हुए कहा- किताब तो मिल जाएगी … पर इसके बदले तुम्हें कुछ देना पड़ेगा.\nचंचल हंसते हुए बोली- जीजू आपको जो चाहिए … मिल जाएगा, बस आप मेरी किताब दे दो.","मैंने आगे बढ़ कर चंचल की चूचियों को बुरी तरह से मसल डाला.","चंचल ने अपनी मादक सीत्कार को दबा दिया और मस्त होकर अपनी आंखें बंद कर लीं- अह जीजू धीरे करो न!","मैंने उसकी दोनों चूचियों को हॉर्न की तरह दबा कर मसला और मरोड़ दिया.\nवो फिर से आह आह करने लगी.","हम दोनों इतने जोश में आ गए थे कि ध्यान ही नहीं दिया कि कमरे का दरवाजा खुला है.\nसाली के साथ मस्ती में मुझे इस बात की कोई परवाह भी नहीं थी.","मैं उसके होंठों को चूसने लगा. ","मेरा हाथ चंचल की चूत तक जा ही रहा था कि मुझे मेरी वाइफ के कदमों के आने की आवाज सुनाई दी.\nमैंने उसी पल चंचल को छोड़ दिया.\nचंचल भी एकदम से सही होकर बैठ गई और मुझे बातें करने लगी.","एक मिनट बाद मधु मेरे पास आई और बोली- आप नहाकर फ्रेश हो जाओ, तब तक खाना भी तैयार हो जाएगा.","मेरा मन तो चंचल के साथ नहाने का हो रहा था.","तभी चंचल बोली- जीजू, आप मेरे बाथरूम में नहा लो, वहां आपको सब मिल जाएगा. तब तक मैं दीदी की किचन में मदद कर देती हूँ ","मैं बाथरूम के अन्दर गया तो मेरा मूड फ्रेश हो गया. अन्दर एक हुक के ऊपर चंचल की ब्रा और पैंटी का सैट सूखने के लिए टंगा था.\nमैं समझ गया कि मेरी चालू साली ने मुझे अपने बाथरूम में नहाने को क्यों कहा था.","मैंने अपने सारे कपड़ों को खोल दिया और शॉवर चालू करके अच्छे से अपने खड़े लंड को पकड़ कर उसे मसलने लगा.\nफिर आंखें बंद करके चंचल की ब्रा पैंटी को लंड पर लपेट लिया और मस्ती से लंड की मुठ मारने लगा.","मुझे मुठ मारते समय कुछ ऐसा लग रहा था, जैसे मैं चंचल की चूत को रगड़ रहा था.","काफी देर तक रगड़ने के बाद मेरा लंड बुरी तरह से अकड़ गया और मैं आहें भरते हुए झड़ गया.\nइस तरह से चंचल की पर्पल ब्रा पैंटी को मैंने सफेद रंग की मलाई से सान दिया और साबुन से नहा कर बाहर आ गया.","जब हम सभी लोग खाना खाने बैठे, तब मेरे एक तरफ मेरी वाइफ मधु बैठी थी और मेरी दूसरी बाजू में मेरी साली चंचल बैठी थी.\nउन दोनों से मजे लेने के लिए बीच में मैं बैठा हुआ था.","मैं और मेरी वाइफ भी बड़े दिनों बाद मिले थे, इसलिए वो भी सेक्सी अंदाज से ताड़ रही थी.\nखाना खाते हुए मधु मेरी जांघों के पास सहला रही थी.","मुझे भी मजा आ रहा था तो मैंने मधु का हाथ लेकर अपने लंड के ऊपर रख दिया.","मधु काफी दिनों से लंड की भूखी थी, इसलिए वो बेशर्म होकर मेरे लंड पर अच्छे से दबाव बना रही थी.","मैंने मधु के हाथ को लेकर पजामे के अन्दर डाल दिया.\nअब मधु को डर लग रहा था कि कोई देख ना ले … पर मेरे कड़क लंड को छूने की मस्ती ने मधु को बिंदास बना दिया था.","हमारी इस मस्ती को चंचल देख कर इंजॉय कर रही थी. तभी मैंने चंचल का पैर लेकर अपने पैर पर रख दिया.\nअब चंचल भी मेरे पैर पर अपने पैर को रगड़ रही थी. ","दो दो चूत की चाहत से मुझसे रूका नहीं जा रहा था.\nमुझे अब चूत की सख्त जरूरत थी. मैंने जल्दी से अपना खाना खत्म किया और मधु को इशारा किया. ","मैं कमरे में चला गया और मधु का इंतजार करने लगा.","थोड़ी देर बाद मधु आ गई. मधु ने आते ही दरवाजा बंद कर दिया … शायद वो भी चुदने के लिए बेकरार थी.","मैंने बिना देरी किए मधु के होंठों को चूसना शुरू कर दिया. आज मधु के होंठ भी चंचल जैसे रसीले लग रहे थे.","मैंने मधु को बिल्कुल भी इंतजार नहीं करवाया और उसकी साड़ी को उतार कर उसकी चूचियों पर टूट पड़ा. ","मधु बोली- आज क्या बात है … बड़े मूड में हो.\nमैंने कहा- हां डार्लिंग तुमने मुझे बड़ा तड़पाया है. आज जम कर बदला लूंगा. ","ऐसा बोलते हुए मैं अपनी बीवी की चूचियों को बुरी तरह से मसले जा रहा था. ","मधु सिसियाये जा रही थी- आह मर गई … उई मां धीरे करो प्लीज … आह बेबी धीरे करो … आह मर गई आहह हहह आहिस्ते करो न यार!","पर आज मैं रूकने वाला नहीं था. कुछ ही देर में मैंने मधु को पूरी नंगी कर दिया और खुद भी केवल अंडरवियर में आ गया.\nअब तक तो मधु भी समझ चुकी थी कि आज वो बुरी तरीके से चुदेगी. ","मैंने मधु की टांगें खोल कर उसकी चूत को चूमना शुरू कर दिया.\nमेरे होंठ जैसे जैसे उसकी चूत को चूसे जा रहे थे, वैसे ही वो पागल हो रही थी.","वो अपने हाथों से अपनी चूचियां मसलने लगी. अब मैंने जोर जोर से उसके निप्पल चूसना शुरू कर दिया.","मधु वासना से बोली- आह डार्लिंग और मत तड़पाओ … अब मुझसे रूका नहीं जा रहा है … प्लीज अन्दर डाल दो. ","मैंने फट से मधु की टांगों को चौड़ी करते हुए फैलाया और अपने अंडरवियर को खोल दिया; थोड़ा सा थूक उसकी चूत पर लगाया और गप्प से पूरा लंड उसकी चूत में डाल कर उसे जोर जोर से चोदने लगा. ","मेरी साली चंचल ने आज ऐसा मूड बना दिया था कि मेरी चुदाई से मधु पागल सी हो गई थी.","पूरा कमरा उसकी सीत्कार से गूंज रहा था और मैं बुरी तरीके से हांफते हुए उसको चोदे जा रहा था. ","लगभग बीस मिनट बाद हम दोनों ने चरम सुख को पा लिया.\nकाफी दिनों बाद मैंने मेरी पत्नी की चूत को अपने माल से सराबोर कर दिया था. ","आधा घंटा बाद मेरा वापस मूड बन गया, पर मेरी वाइफ काफी थक गई थी.\nउसने मना कर दिया और वो उसी हालत में नींद की दवाई खाकर सो गई.","अब मैं आजाद था.","मैं सीधा चंचल के रूम में जा पहुंचा. चंचल जाग रही थी.\nचंचल मुझे देख कर बोली- जीजू आप मेरे कमरे में इतनी लेट नाईट … अगर दीदी ने देख लिया, तो गजब हो जाएगा. ","मैंने गेट बंद करते हुए कहा- तेरी दीदी अभी मुझसे चुदवा कर नींद की गोली खा कर सो गई है. मेरा लंड खड़ा है और अब तुम्हारा नम्बर है.\nचंचल मुझसे लिपट कर बोली- जीजू मैं आपके लिए कबसे तड़प रही हूँ … आज मेरी प्यास बुझा दो.","उसकी चुदास देख कर मैं पूरे जोश में आ गया.\nमैंने चंचल को बिस्तर पर पटक दिया और उसके कपड़ों को उतार डाला.","चंचल को पूरी नंगी करके मैं उसके शरीर के हर अंग को चूमने और चाटने लगा.\nउसके शरीर से मादक महक आ रही थी.","वो पजामे के ऊपर से मेरा लंड पकड़ने लगी तो मैंने पजामा और टी-शर्ट दोनों को खोल दिया. ","मेरा तना हुआ लंड देख कर चंचल बोली- जीजू, आपका बहुत लंड बड़ा है … दीदी तो मर ही जाती होगी.\nमैंने कहा- नहीं, आजकल तेरी दीदी मस्त होकर पूरा अन्दर लेती है. आज तुम भी लेकर देखो. ","मैंने मेरा लंड जबरदस्ती उसके मुँह में डाल दिया.\nवो खेली खाई लौंडियों की तरह मेरा लंड चूसे जा रही थी.","मैं पागल हुआ जा रहा था क्योंकि मेरी वाइफ को लंड चूसना बिल्कुल पसंद नहीं था. मैं मस्ती से नीचे से झटके मार रहा था और बार बार बिखर रहे चंचल के बालों को सही किए जा रहा था.","कुछ ही देर बाद हम दोनों यही चाहते थे कि पहले जीजा साली की चुदाई शुरू कर दी जाए.","मैंने एक सेकंड भी नहीं गंवाया और चंचल को कुतिया बना दिया. ","चंचल बोली- जीजू, थोड़ा सा थूक लगा कर डालना.\nमैंने कहा- हां मेरी जान, अभी ले.","मैंने बहुत सारा थूक उसकी चूत पर लगा दिया और एक ही झटके में अपना पूरा लंड उसकी चूत की जड़ तक अन्दर डाल दिया. ","वो दर्द के मारे चिल्ला रही थी, पर मुझे मजा आ रहा था. मैं पूरे दम के साथ उसकी चूत को बजा रहा था.\nवो कराहते हुए बोली- आह जीजू आहिस्ता चोदो … मार डालोगे क्या!\nमैंने कहा- हां जान … आज तेरी निगोड़ी चूत की जान निकाल दूंगा.","ऐसा बोलते हुए मैंने धक्कों की स्पीड बढ़ा दी.\nअब चंचल मस्त हो कर चुदे जा रही थी.","उसकी चूत खुल चुकी थी, इस वजह से उसकी चूत से फच्च फच्च की आवाज आ रही थी.\nवो मस्त गांड हिला हिला कर चुद रही थी. ","चंचल बोली- दीदी सही बोल रही थी, आप बड़ा जोर से पेलते हो. मेरी चूत का बाजा बजा दिया. ","मैंने उसकी चूत को और ज्यादा रगड़ कर चुदना शुरू कर दिया.\nइससे चंचल की चूत ने जवाब दे दिया और उसकी चूत झड़ गई. ","थोड़ी देर में मैंने अपना माल भी उसकी चूत के हवाले कर दिया और हम दोनों एक दूसरे से लिपट कर नंगे ही सो गए.","दोस्तो, ये मेरी बीवी और साली की चुदाई की कहानी आप मुझे मेल करके बताएं की आपको मेरी जीजा साली की चुदाई कैसी लगी.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पत्नी की चूत","href":"https://www.freesexkahani.com/videos/xxx-chut-video/"},{"title":"रेलगाड़ी में मिली भाभी की चूत गांड दोनों मारी","href":"https://www.freesexkahani.com/indian-sex-stories/train-me-chudai-ka-maja/"},{"title":"बहन की शादी में चूत की सील तुड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-fat-gayi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","fantasy sex story","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"}]}