{"Title":"अब्बू ने खाला की चुत गांड चोदकर रगड़ी","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"13-10-2021","views":"354,763","description":["जीजा साली सेक्सी स्टोरी मेरे अब्बू और मेरी छोटी खाला यानि मेरी मौसी की चुदाई की है. रात में मैंने यह नजारा दरवाजे की झिरी में से खुद देखा था.","दोस्तो, कैसे हैं आप लोग … उम्मीद करता हूं कि सब लोग ठीक होंगे.\nआज मैं अपने अब्बू और खाला की चुदाई की कहानी लेकर आया हूं, जो कि अभी हाल की ही घटना है.","इस जीजा साली सेक्सी स्टोरी में मैं आपको अपने अब्बू की ठरक को लिख रहा हूँ कि कैसे उन्होंने मेरी खाला यानि अपनी साली की चूत और गांड की सील को तोड़ कर उसका भुर्ता बना दिया और उनको रगड़ दिया.","मेरी पिछली कहानी\nब्यूटीशियन भाभी की प्यासी चूत की चुदाई\nपर बहुत से मेल आते रहे हैं, पर मैं टाइम पर न दे पाने की वजह से मेल बहुत कम चैक कर पाता हूँ और ये एक बड़ा कारण है कि मैं सभी का रिप्लाई नहीं दे पाता हूँ. इसका मुझे बेहद अफसोस है और मैं आप सभी से माफ़ी का तलबगार हूँ. ","मेरी आप लोगों से गुजारिश है कि हैंगआउट पर या इंस्टाग्राम पर मैसेज किया करें. इधर व्हाट्सैप नम्बर देना नियम विरुद्ध है, इसलिए इन दो जगहों से मैं आपसे हर तरह से सम्पर्क में आ सकता हूँ.","जैसा कि आप लोग जानते हैं कि मेरे अब्बू कितने बड़े चोदूमल हैं. मेरे परिवार में ऐसा कोई नहीं बाकी बचा है, जिसकी चूत और गांड में उनके लंड के नीचे न आया हो. यहां तक कि अब्बू मौका मिलते ही रिश्तेदारों की औरतों और बेटियों को भी दोनों तरफ से बजा देते हैं. ","खुदा ने उन्हें इस खूबी से नवाजा है कि वो जिसकी चूत चाहें, बजा लेते हैं. कुंवारी (अनचुदी) हो या चुदी हो, अब्बू का दिल आ गया, तो समझ लीजिए कि उसे चुदना ही है. ","उन्होंने मेरे मामू की बीवी, बेटी, अपनी बेटी, नानी, खाला, गांव की छोटी जाति की औरतों और लड़कियों को, उनके ऑफिस में काम करने वाली औरतों व लड़कियों को मसल मसल कर चोदा है.","वो किस तरह से चुत चुदाई कर देते हैं, मुझे खुद हैरानी होती है.","अब्बू को कोई भी जरूरी काम क्यों न हो … इस चुदाई के चक्कर में वो सब काम स्थगित कर देते हैं. ","अब आप लोग सोच रहे होंगे कि मुझे ये सब कैसे पता है, तो मैं बता दूं कि वो मेरे साथ रूम में मेरे सोने के बाद चुदाई करते थे और बहुत सी बातें ऐसी हैं … जो मैं आप सबको फिर कभी बताऊंगा. ","हुआ कुछ यूं कि गांव में अब्बू के दोस्त फहीम की बीवी की तबियत खराब हो गयी.\nआंटी को वहीं लोकल में दिखाने का नतीजा ये हुआ कि उनकी तबियत सीरियस हो गयी.","उनको लेकर अब्बू लखनऊ आए और मेदांता लखनऊ में एडमिट करवा दिया. ","अब्बू के दोस्त पैसे वाले हैं और अब्बू की पॉलिटिकल पावर है तो चार्ज भी कम ही लग रहा था.\nलेकिन उन्हें पैसे की कोई टेंशन नहीं थी, बस उनका काम जल्दी और सुविधाजनक तरीके से होना चाहिए था, ये गर्ज थी.","अंकल का एक घर लखनऊ में भी है.","चाची के एडमिट हो जाने और तबियत में कुछ सुधार होने पर 3 लोगों को देख-रेख करने के लिए छोड़ कर रात के करीब बारह बजे अब्बू और उनके फ्रेंड फहीम अंकल घर आ गए.\nअस्पताल में किसी को रुकने की परमीशन नहीं थी.","हम सभी लोग घर में आ गए.","इधर मेरी खाला और मैं अब्बू और चाचा के आने का इन्तजार कर रहे थे.","मैं आप लोगों को बता दूं कि मेरी खाला ने अपने शौहर को छोड़ दिया है क्योंकि वो कुछ करते नहीं थे.","दूसरी बात ये थी कि उनके शौहर को लगता था कि उनकी बेगम के कुँए में मेरे अब्बू के नल का पानी जा रहा है.\nचूंकि खाला शुरू से ही हम लोगों के साथ हैं तो शक़ होना भी लाजमी था. ","फिर खाला का फिगर बहुत हॉट है, एकदम फिट बॉडी है. उनके चूचों का साइज 34-सी, कमर 30 और गांड 36 की होगी.\nखाला की चूत कम चुदने की वजह से काफी टाइट है.","खाला की चूत मेरे अब्बू ही चोदते हैं.\nजब भी घर में उन्हें कोई दूसरी चूत नहीं नहीं मिलती मतलब अम्मी, आपा, बाजी आदि न हों तो वो खाला की चुत चुदाई कर लेते थे. ","अम्मी के रहने पर वो किसी को भी घर में नहीं बजाते थे. किसी बहाने से उसे कहीं ले जाते थे और बजा देते थे.","ये सब मैं इसलिए जानता हूँ कि जब कभी मैं और बड़ी बाजी घर पर होते हैं तो अब्बू मुझे किसी काम से बाहर भेज देते थे और मुझसे धीरे से आकर बोल देते थे कि जब मैं फ़ोन करूं, तब वापस आना. ","मैं समझ जाता था कि ये इसलिए ऐसा कह रहे हैं कि टेंशन फ्री होकर चुदाई करें.","मेरी बड़ी बाजी भी बहुत बड़ी चुदक्कड़ हैं.","आप लोगों ने मेरी पुरानी सेक्स कहानी\nअब्बू ने बजाई बाजी की चूत\nपढ़ी होगी, तो आपको मेरी बाजी के बारे में पता होगा.","उस सबको फिर कभी किसी दूसरी सेक्स कहानी में विस्तार से लिखूंगा.","आज पहले खाला की चुदाई की कहानी का मजा लीजिए.","मुझे तो पता था कि अगर अब्बू आएंगे तो खाला की चुदाई लाइव देखने को मिलेगी.","अब्बू देर से आए और लास्ट वाले कमरे में जाकर सो गए.\nमैं आगे वाले रूम में था.","उनके दोस्त फहीम ऊपर वाले रूम सोने चले गए.","अब्बू के आते ही खाला उनके रूम में जाकर अब्बू के पैरों की मालिश करने लगीं.\nमालिश के बाद सिरहाने तेल रखा और वहीं लेट गईं.","आधे घंटे बाद खाला की पायलों के खनकने की आवाज आने लगी.\nये आवाज धीरे धीरे तेज़ हो गयी और सहमी हुई सी चीख़ ‘आआआह आह …’ आई, तो मेरे कान खड़े हो गए.","मैं उठा और दरवाजे के पास खड़े होकर अन्दर देखने लगा. लेकिन अंधरे की वजह से कुछ दिखाई नहीं दे रहा था.","फिर कुछ देर बाद आंखों के अँधेरे में देखने में अभ्यस्त हो जाने से सिनेमा दिखने लगा.","अन्दर से खाला की मादक आवाज बदस्तूर आ रही थी- आ ओ ऊऊ ई ई धीरे आ आ ईईईई उफ उ दर्द हो रहा धीरे से कीजिए. ","अब अब्बू को अपनी गाड़ी फुल स्पीड पर चलानी थी तो वो कहां रुकने वाले थे.\nउन्होंने फुल स्पीड से चुदाई करना शुरू कर दी.","इधर खाला की जान निकल रही थी; उनकी चूत में अब्बू का लंड सटासट जा रहा था. ","थोड़ी देर बाद खाला को मजा आने लगा और वो मज़ा लेने लगीं- आह जीजू … फाड़ दो … मेरी चूत भोसड़ा बना दो … आ ऊऊ ईईईई आई आई ऊफ!","इसी तरह की सीत्कारें भरती हुई खाला डिस्चार्ज हो गईं और बोलीं- आह जीजू, मेरा हो गया … अब जल्दी से आप भी डिस्चार्ज हो जाएं. आज बहुत समय बाद चुद रही हूँ तो मुझे बहुत दर्द हो रहा है.\nअब्बू ने लंड पेलते हुए बोला- चुप रंडी छिनाल … तेरी मां का भोसड़ा मादरचोदी … आज तुमको फहीम भी पेलेगा … आह तुम्हारी मां का चोदूं … साली तुम बहुत बोलती हो … आज तुम रात भर चुदोगी.","खाला ये सुनकर फिर से गर्म होने लगीं और बोलने लगीं- जीजू चोदो, मैं आपकी रंडी हूँ … जिससे मन करे, चुदवा दो मेरी चूत को … फाड़ दो बहुत मज़ा आ रहा है. आह जीजू चोदो मुझे … आई उईई आया अम्मी ऊऊ.","अब्बू बोले- आज तुमको रात भर चोदूंगा. तुम्हारी चूत को ढीला कर दूंगा मादरचोद. अभी चुत चाटने दे कुतिया.","इसके बाद उन्होंने चूत से लंड निकाला और चूत को चाटने लगे. ","खाला जोर जोर से सिसकारियां लेने लगीं- आह उई उईई उआ उफ अम्मी आह और चूसो और जोर से चूसो … आह खा जाओ मेरी बुर को मेरे राजा … बहुत दिन से प्यासी थी. आज उतार दो इसकी सारी गर्मी … आह.","अब्बू खाला की चुचियों को ज़ोर ज़ोर से दबा रहे थे, जिस कारण उनकी चुचियों में दर्द हो रहा था. ","खाला बोल रही थीं- आह धीरे दबाओ यार … दर्द हो रहा है.\nअब्बू बोले- इसी लिए जोर से दबा रहा हूँ … जिससे तुझे दर्द हो मेरी रानी. आज तो बहुत कुछ हो गया, तुम भी इस मीठे दर्द का मज़ा लो.","खाला ज़ोर ज़ोर से चिल्लाने लगीं.","वो दोनों चुदाई में इतना खो गए कि भूल गए कि बगल के कमरे में मैं भी हूँ और ऊपर फहीम चचा भी हैं. ","थोड़ी देर बाद अब्बू अपना लंड खाला के मुँह में डालने लगे, तो वो मना करने लगीं.","खाला- उन्ह … मुँह में मत पेलो … मुझे पसंद नहीं है.\nअब्बू गुस्से से बोले- चूस ले मादरचोदी … वरना तेरी गांड फाड़ दूंगा, चूस मां की लौड़ी … साली नखरे दिखाएगी तो गांड से हाथ धोएगी.","ये कहते हुए अब्बू ने खाला के मुँह में एक ही झटके में अपना पूरा लंड डाल दिया और खाला का सर पकड़ कर जोर जोर से झटका देने लगे. ","खाला के मुँह से तेज़ी से ‘गु ग गुन्ह गू … की आवाज आने लगी. ","दस मिनट तक ये चला, उसके बाद अब्बू ने लंड चूत पर रखा और एक ही झटके में पूरा अन्दर कर दिया. ","खाला जोर से चीख पड़ीं- उईई ईईई अम्मी ऊऊऊ उफ्फ आ आह मर गई!","अब अब्बू का 8 इंच लंबा और 3 इंच मोटा लौड़ा एक ही झटके में चुत के अन्दर जाएगा तो दर्द तो होगा ही. ","इस तरह अब्बू ने आधे घंटे तक खाला को ज़ोर ज़ोर से पेला और अन्दर ही अपना माल गिरा दिया. ","झड़ने के बाद अब्बू लेट गए और उस रात में एक बार चुदाई का राउंड और चला. इस बार तो अब्बू ने पॉवर बढ़ाने वाली दवाई भी ली थी. ","दो बार चुत चोदने के बाद अब्बू ने खाला से बोला कि सरसों का तेल ले आओ और मेरे लंड की मालिश कर दो.","उसके बाद अब्बू ने खाला को घोड़ी बनाया और पेट के नीचे तकिया लगा दिया. लंड पर तेल लगा कर अब्बू ने खाला की गांड में तेल लगाना शुरू किया.","खाला बोलीं- जीजू, मैं गांड नहीं मरवाऊंगी. इसमें अभी तक एक उंगली भी नहीं गई है.\nअब्बू चूत में भी तेल लगाते हुए बोले- बेफिक्र रहो … मैं तेरी गांड नहीं मारूंगा.","अब्बू ने खाला की चूत में लंड रख कर दबा दिया और हाथों से खाला की दोनों चुचियों को थाम लिया.\nलंड चुत में घुसता चला गया और अब्बू खाला के मम्मे दबाने लगे. उनका लंड सटासट अन्दर बाहर होने लगा. चुदाई की स्पीड बढ़ने लगी.","खाला की सिसकारियां तेज़ होने लगीं- अईई ईई ऊन्ह!","अचानक से अब्बू ने एक उंगली खाला की गांड में डाल दी. खाला चिहुंक उठीं और कसमसा कर रह गईं.\nअब अब्बू खाला की गांड में उंगली को अन्दर बाहर करने लगे और लंड के लिए जगह बनाने लगे. ","खाला की चुदाई फुल स्पीड पर चल रही थी.\nअब्बू खाला की गांड पर ज़ोर ज़ोर से चमाट मारे जा रहे थे, जिससे खाला जोर जोर से आवाज करने लगीं.","खाला- आंह दर्द हो रहा है यार … मत मारो. ","तभी अब्बू ने जल्दी से अपना लंड खाला की चूत से बाहर निकाला और गांड पर रख कर हिलाने लगे.\nवो इस वक्त अपने लंड पर तेल लगा रहे थे, जिससे तेल गांड पर भी लगता जा रहा था. ","खाला को लगा कि तेल लगा कर फिर से चुत में लंड डालेंगे तो खाला ने बेफिक्र होकर अपनी गांड को ढीला छोड़ दिया. ","अब्बू की नजरें गांड पर ही टिकी थीं. ","गांड ने ढीली होकर मुँह खोला ही था कि अब्बू ने लंड का सुपारा खाला की गांड के छेद में जोर से दबा दिया.","चिकने लंड ने खाला की गांड में प्रवेश कर लिया.\nखाला ज़ोर से चीखीं- उई अम्मी … बचाओ मैं मर गई.","उनको अब्बू ने ज़ोर से पकड़ लिया, जिससे वो हिल भी नहीं पा रही थीं. ","अब्बू ने धीरे धीरे करके अपना लंड गांड में ठेलना शुरू कर दिया.\nतेल की अधिकता की वजह से लंड गांड में घुसता चला गया. ","खाला पूरी ताकत लगा रही थीं कि किसी तरह वो अब्बू की पकड़ से छूट जाएं पर अब्बू पुराने सीलतोड़ खिलाड़ी रहे हैं, तो खाला कहां बच सकती थीं. ","कुछ मिनट बाद अब्बू कमर ऊपर नीचे करने लगे और धीरे धीरे तेज़ होते गए.\nउनका 8 इंच लम्बा और 3 इंच मोटा लंड खाला की गांड में घुस गया.","किसी सील पैक छेद में अब्बू का हब्शी लंड लेना बच्चों का खेल नहीं है … लेकिन दर्द में जो मज़ा आता है, वो अब खाला को अब तक नहीं मिला था. ","खाला लाज शर्म छोड़ कर ज़ोर से चीखने लगीं- दर्द हो रहा है, जाने दो … प्लीज जीजू निकाल लो … आह मादरचोद जाकर अपनी बहन की गांड मार ले भोसड़ी के … मुझे छोड़ दे. ","पर अब्बू का लंड तो शताब्दी ट्रेन की स्पीड में दौड़ रहा था, स्टेशन से पहले गाड़ी कहां रुकने वाली थी. ","थोड़ी देर बाद खाला की गांड फ़ैल गई और उनको भी गांड मराने में मज़ा आने लगा.\nवो अब्बू का साथ देने लगीं और गांड को पीछे धकेल कर मज़ा लेने लगीं. ","गांड मराने के दर्द में जो मज़ा आता है, वो खाला को मिलने लगा. ","काफी देर बाद अलग अलग पोजीशन में पेलने के बाद खाला की गांड में अब्बू के लंड का माल टपक गया.\nलंड झाड़ कर अब्बू खाला के बगल में लेट गए. ","अब्बू बोले- मज़ा आ गया मेरी रानी, बहुत दिन बाद ऐसी कसी हुई गांड मारने को मिली.","इधर बाहर से जीजा साली सेक्सी चुदाई देख कर मेरा लंड चूत ढूँढ रहा था पर छेद मिलने वाला नहीं था तो हाथ से ही लंड हिला कर शांत कर लिया.","उसके बाद बिस्तर पर आ गिरा.\nमेरी आंख कब लग गई, कुछ पता ही नहीं चला. ","सुबह जब मैं उठा तो देखा कि खाला की चाल बदल गयी थी, वो लंगड़ा कर चल रही थीं, अपनी गांड उठा कर चल रही थीं. ","मैंने पूछा- क्या हुआ खाला … क्यों लंगड़ा रही हो.\nखाला बोलीं- पैर में चोट लग गयी.","मैं हंसने लगा, तो वो बोलीं- क्या हुआ … हंस क्यों रहा है.\nमैं बोला- चोट रात को लगी थी ना … मुझे आपके चीखने की आवाज आ रही थी. ","ये सुनते ही उनके चेहरे का रंग बदल गया. वो कुछ नहीं बोलीं, बस उस रूम से बाहर चली गईं.","जब मैं अब्बू, फहीम चाचू को ऊपर चाय देने गया, तो वो लोग रात के बारे में बात कर रहे थे. ","मेरे पहुंचते ही वो दोनों चुप हो गए और जैसे में रूम से बाहर निकला, उनकी बातें फिर से शुरू हो गईं. ","मैं वहीं खड़ा होकर उनकी बातें सुनने लगा. ","फहीम चाचू बोले- यार, रात को मैं सो नहीं पाया.\nअब्बू ने पूछा- क्यों क्या हुआ? ","चाचू बोले- कल रात में तुम पूरा तहलका मचाए पड़े थे. तुम्हारी साली इतना ज़ोर ज़ोर से चिल्ला रही थी, जैसे पहली बार चुद रही हो. मेरा लंड खड़ा हो गया और सोने के नाम ही नहीं ले रहा था. मेरा मन कर रहा था कि तेरे पास आकर मैं साली की चूत फाड़ दूं. पर सोचा कि तुम क्या सोचोगे. ","अब्बू बोले- कोई बात नहीं फ़हीम मियां … आज रात में फाड़ देना. मादरचोदी की चूत बड़ी मस्त है. उसे आज काफी दिनों बाद पेला है. साली काफी दिनों से नहीं चुदी थी. सच में उसे चोद कर मज़ा आ गया. कल रात में ही मैंने उसकी गांड की सील को भी तोड़ा है. आज रात में साली को मिलकर बजाएंगे. ","लेकिन उनकी किस्मत ठीक नहीं थी, वो लोग रात में घर ही नहीं आ पाए क्योंकि फहीम चाचू की बेगम की तबियत फिर से ज्यादा खराब हो गई थी और वो लोग चाची को लेकर दिल्ली दिखाने चले गए. ","जब खाला की चुदाई फहीम और अब्बू करेंगे, तब मैं उस चुदाई की कहानी को लिखूंगा.\nधन्यवाद.","आप लोग मुझे मेल करके बताएं कि मेरी जीजा साली सेक्सी स्टोरी आपको कैसी लगी.\n[email protected]\nइंस्टाग्राम simple_boy7393 पर मैसेज कर सकते हैं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ब्यूटीशियन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/beautician-gujarati-bhabhi-sex/"},{"title":"अब्बू ने बजाई बाजी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"},{"title":"प्रीति से लगाई प्रीत- 4","href":"https://www.freesexkahani.com/sali-sex/hot-sexy-girl-sex-story/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Desi Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"30 साल की इंगलिश टीचर की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/english-teacher-chudai/"},{"title":"हरियाणा की देहाती चुत चुदाई- 3","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-chut-kahani/"},{"title":"हाउसमेड की चूत और गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/kamwali-bai-ki-chudai/"},{"title":"ससुराल में शादी में सीलतोड़ चूत चुदाई","href":"https://www.freesexkahani.com/sali-sex/sexy-sali-ko-choda/"}]}