{"Title":"जीजा की नजर साली की कुंवारी बुर पर-1","author":{"name":"मुस्कान सिंह","href":"https://www.freesexkahani.com/author/mushkan/"},"date":"26-01-2020","views":"125,054","description":["जवानी में कदम रखते ही मेरी अन्तर्वासना जागने लगी थी. सेक्स और चुदाई की बात सोच मेरी कुंवारी बुर गीली हो जाती थी। एक बार होली पर जीजा ने मुझे मसल दिया तो …","दोस्तो, आप सबकी मुस्कान सिंह एक नई कहानी के साथ फिर से आप लोगों के सामने आई है।","अभी तक अन्तर्वासना साईट पर प्रकाशित मेरी सभी कहानियों को आप लोगों ने काफी पसंद किया, उसके लिए आप लोगों का दिल से शुक्रिया।\nआप लोगों के इतने मेल मुझे मिलते हैं मगर माफ करिए मैं सभी को जवाब नहीं दे सकती।\nऔर कृपया मुझसे फ़ोन नंबर या मिलने के लिए मत मेल किया करिये, मैं ये सब नहीं कर सकती।","जैसा कि मैं पहले भी बता चुकी हूं कि मैं जो भी कहानी लिखूंगी वो सत्य घटनाओं पर ही लिखूंगी क्योंकि जो बात सत्य घटना में होती हैं वो बात बनावटी कहानी में नहीं।","इस जीजा साली सेक्स की कहानी में आज आपको मैं अपनी एक अच्छी सहेली आरोही के बारे में बताऊँगी जिसने अपनी जिंदगी के पल मेरे साथ साझा किए।\nवैसे तो अब वो शादीशुदा है मगर ये कहानी उसकी शादी से पहले की है।","तो दोस्तो, चलते हैं जीजा साली की चुदाई कहानी की तरफ।","हरियाणा की रहने वाली 19 वर्ष की आरोही की है। वह 12वीं क्लास की छात्रा है और एक खूबसूरत जिस्म की मालकिन है।","आरोही के घर में आरोही के अलावा उसके माता पिता और एक बहन थी जिसकी शादी हो चुकी है। आरोही के पिता एक किसान होने के साथ साथ बैंक में क्लर्क के पद पर भी हैं।\nउनका परिवार बिल्कुल सामान्य ही है और आरोही भी एक सामान्य सी लड़की थी।","जवानी में नई नई कदम रखने के बाद आरोही के मन में भी काफी उथल पुथल रहती थी सहेलियों के द्वारा सेक्स के बारे में बातें होती थी मगर कभी ऐसा मौका उसे मिला नहीं था।","उसके बहन के पति मतलब उसके जीजा काफी रंगीन मिजाज के आदमी थे और जब से आरोही कुछ बड़ी हुई थी वो अक्सर उसे छेड़ने का कोई मौका नहीं छोड़ते थे।","जब भी वो आरोही के यहाँ आया करते तो आरोही के साथ ही ज्यादा समय बिताते क्योंकि उनके घर पर आरोही के पिता के अलावा दूसरा कोई मर्द था नही।\nइसलिए आरोही के साथ ही हँसी मजाक चलता रहता था।","दोस्तो, मैं आपको आरोही के शरीर के बारे में बता दूं।\nउसकी लंबाई 5.5 फीट, रंग गोरा, शरीर काफी गदराया हुआ। और उसका फिगर 34 30 36 था।\nजैसा कि फिगर में है कि उसके दूध और चूतड़ काफी बड़े बड़े थे। खासकर उसके कूल्हों को देखने से ही लोगों के लंड खड़े हो जाते थे।\nवो काफी हट्टी कट्टी गदराए बदन की लड़की है।","तो दोस्तो अब आरोही की कहानी उसके ही जुबानी पढ़ते हैं।","मैं अभी 12वीं की परीक्षा की तैयारियों में लगी हुई थी। मेरा रोज का काम सुबह स्कूल जाना और दोपहर 2 बजे वापस आकर घर का काम करना और शाम को 6 बजे ट्यूशन जाना।\nदोस्तो, मैंने कभी भी सेक्स नहीं किया था मगर अपनी सहेलियों के साथ फ़ोन पर कई बार गंदी फ़िल्म देखा करती हूं।","मेरी कई सहेलियों के बॉयफ्रेंड थे और उन लड़कियों ने बुर चुदाई का अनुभव ले लिया था।","मेरे मन में भी हमेशा सेक्स की बात घूमा करती थी। जब भी रात में मैं अकेली सोती थी तो सेक्स और चुदाई की बात सोच कर मेरी चड्डी गीली हो गया करती थी।","मैं हमेशा ही सलवार कमीज पहना करती हूं। और जब भी स्कूल ड्रेस में स्कूल के लिए निकलती तो कई लोगों की निगाह मेरे ऊपर होती थी।","कई बार तो कुछ लोग मुझे सुना कर कई बातें कहते थे। मेरे तने हुए दूध को देख बहुत लोग आहें भरा करते थे।\nयहाँ तक कि जहाँ मैं ट्यूशन जाती थी वही रास्ते में एक अंकल हमेशा मुझे ताड़ते रहते थे।","ये सब देखकर मेरे मन में और भी ज्यादा उथलपुथल मची रहती थी। सच कहूँ तो मेरा भी मन अब चुदाई के लिए बेताब था।\nमगर घर का डर मुझे ऐसा कुछ करने से हमेशा रोकता था।","दोस्तो, पिछली होली में मेरे साथ एक ऐसी घटना हुई जो शायद जिंदगी भर नहीं भूल सकती।","मेरी दीदी के पति मतलब मेरे जीजा जी होली मनाने के लिए हमारे घर आए हुए थे। दीदी तो माँ के साथ ही व्यस्त रहती थी और जीजा हमेशा मेरे साथ ही हँसी मजाक किया करते थे।\nमगर उनके प्रति मेरे मन में ऐसा कुछ गलत कभी नहीं आया क्योंकि वो मेरे दीदी के पति थे औऱ मुझसे उम्र में भी बड़े थे। उनकी उम्र 30 साल की थी और मैं 19 की।","होली की सुबह सुबह ही हम लोगों ने नहा कर भगवान की पूजा की और करीब 11 बजे मैं अपनी सहेलियों के साथ होली खेलने के बाद दीदी के साथ होली खेल रही थी।\nउस वक्त जीजा हम दोनों को देख रहे थे।","दीदी के साथ होली खेलने के बाद दीदी नहाने चली गई और मैं घर के पीछे आंगन में बैठी हुई धूप का मजा ले रही थी।\nपापा भी अपने दोस्तों के साथ बाहर निकल गए थे और माँ पड़ोस में गई हुई थी।","मैं कुर्सी में अकेली ही बैठी हुई थी कि तभी पीछे से जीजा ने मुझे पकड़ लिया। उनके दोनों हाथों में बहुत सारा रंग था।\nउन्होंने मुझे जकड़ लिया और बोले- आज मेरी बीवी को तुमने रंग लगाया है, अब तुम्हारी बारी है, अब तुम तैयार हो जाओ साली साहिबा।","और इतना बोलते हुए जीजा मेरे गालों पर रंग लगाने लगे.","उस वक्त मैंने दुपट्टा नहीं लिया था और मेरे बड़े बड़े दूध मेरी कुर्ती से बाहर निकलते आ रहे थे।\nगालों पर रंग लगाते हुए वो मेरे गले पर रंग लगाने लगे। मैं चुपचाप कुर्सी पर बैठी उनसे प्रेम से रंग लगवा रही थी।","इतने में उन्होंने अपनी जेब से और भी सारा रंग निकाला और हाथों में लेकर मलने लगे।\nमैं बोली- जीजा, अब औऱ कितना लगाओगे बस करो।\nतो वो बोले- तू साली है मेरी … मतलब आधी घर वाली है. तुझे तो हर जगह रंग लगाना है।\nमैं हँसती हुई बोली- क्या मतलब?","मेरा इतना बोलना हुआ कि उन्होंने अपने दोनों हाथ मेरे गले के पास से मेरी कुर्ती के अंदर डाल कर मेरे दोनों दूध को जकड़ लिया।","मैं मचलती रही मगर वो मेरे दूध में रंग लगाते रहे। मैं उनसे छुटने की कोशिश करती रही मगर वो रंग लगाते रहे।\nरंग के बहाने वो मेरे दूध को जोर जोर से मसल रहे थे।","पहली बार किसी मर्द ने मेरे दूध को छुआ था। सच में मैं बहुत मचल रही थी।","किसी तरह से मैं कुर्सी से उठी तो उन्होंने मुझे पीछे से जकड़ लिया। जीजा का मोटा सा लंड मेरी गांड में चिपक गया। मुझे बहुत अजीब सा लगा. उनका लंड एकदम कड़ा था।","उन्होंने मेरे पूरे दूध पर रंग लगाया और हाथ निकाल कर एक हाथ से मेरे दोनों हाथों को जकड़ लिया।\nउसके बाद जीजा अपना एक हाथ मेरी चड्डी में डाल कर मेरे चूतड़ों पर रंग लगाने लगे।","मुझे बहुत शर्म आ रही थी मैं छूटने की कोशिश करती रही मगर वो रंग लगाते रहे।\nजीजा ने मेरे चूतड़ पर रंग लगाया फिर गांड की दरार में हाथ डाल दिया और मेरी बुर तक हाथ डाल दिया।","अब मुझे बहुत ही अजीब सा लगा मैंने पूरी ताकत से उनको धक्का दिया और उनसे अलग हो गई।\nमैंने जल्दी से अपने कपड़े ठीक किये.\nजीजा बस मुझे देखकर मुस्कुरा रहे थे।\nमैं हँसती हुई वहाँ से भाग गई।","दीदी जब नहा कर बाहर निकली तो मैंने अपने कपड़े लिये और तुरंत बाथरूम में घुस गई।\nमैंने अपने आपको आईने में देखा।","मेरी साँसें तेज़ी से चल रही थी जीजा की वो हरकत सोच सोच कर दिल में हलचल मची हुई थी। मैंने अपने सारे कपड़े उतार फेंके. मेरे दूध एकदम से तने हुए थे उन पर रंग लगा हुआ था। मेरे पेट, चूतड़ और थोड़ा रंग बुर में भी लगा हुआ था।","मैंने फव्वारा चालू किया और मुझ पर पानी की बूंदें गिरने लगी।\nपर दोस्तो … जो आग मेरे अंदर लगी हुई थी वो शांत नहीं हो रही थी।","मैंने अपने पूरे बदन को अच्छे से साफ किया मगर कुछ रंग बच ही गया। नहा कर मैं बाथरूम से बाहर निकली और अपने कमरे में जा कर बैठ गई।","मैं सोचने लगी कि ये बात किसी को बताऊँ या नहीं? अगर बता देती हूं तो कहीं कोई बवाल न हो जाये!\nयही सब सोचते हुए मैंने किसी को कुछ नहीं बताने का फैसला लिया।","सारा दिन मैं अपने कमरे में ही रही. शाम को जब मैं अपने काम में व्यस्त थी तो जीजा बार बार मुझे ही देख रहे थे. उन्होंने कई बार मेरे पास आने की कोशिश भी की मगर मैं उनसे दूर हो जाती।","रात को खाना खाने के लिए सब साथ में बैठे हुए थे, उस वक्त भी जीजा की नज़र मुझ पर ही थी। वो बार बार कुछ न कुछ बात करने की कोशिश करते मगर मैं उनको अनसुना कर रही थी।","फिर रात में सब सो रहे थे, मेरे रूम में दीदी और मैं थी और जीजा सामने वाले रूम में सो रहे थे।\nरात में 11 बजे दीदी तो गहरी नींद में सो चुकी थी मगर मेरी आंखों में वही बात घूम रही थी मुझे एक भी नींद नहीं आ रही थी।","बहुत कोशिश के बाद भी जब नींद नहीं आई तो मैं उठकर ऊपर छत पर टहलने चली गई।\nउस वक्त रात के 12:30 हो रहे थे।\nऊपर काफी अंधेरा था और हल्की हल्की ठंड पड़ रही थी।\nमैं छत पर टहल ही रही थी कि अचानक से जीजा भी वहाँ आ गए।\nशायद उन्होंने मुझे ऊपर आते देख लिया था।","मैं उनको देख नीचे की तरफ जाने लगी मगर उन्होंने मेरा हाथ पकड़ लिया।\nमैं हाथ छुड़ाने की कोशिश करती रही मगर सफल नहीं हो पाई।\nमैं उस वक्त आवाज भी नहीं कर सकती थी क्योंकि ऐसे में सब लोग हमको गलत ही समझते।","जीजा ने मुझे पास खींचा और बोले- डरो मत, मुझे तुमसे कुछ बात करनी है, फिर तुम चली जाना।\nमैं भी धीरे से बोली- बोलिए जल्दी?\nपर वो मुझे दीवार के पास ले गए और बोले- देखो आरोही, सुबह जो कुछ हुआ वो बस एक मस्ती थी उसके बारे में किसी को कुछ मत बोलना. नहीं तो सब गलत समझेंगे।","“मैं किसी को कुछ नहीं बोलूंगी. आप चिंता मत करिए. बस मुझे अभी जाने दीजिए, किसी ने देख लिया तो अच्छा नहीं होगा।”\n“मतलब तुम नाराज नहीं हो न मुझसे?”\n“नहीं! मगर आपको ऐसा नहीं करना चाहिए था।”\n“क्यों?”\n“आप मेरी दीदी के पति हैं. आपको ये नहीं करना चाहिए।”\n“अरे तुम मेरी साली हो और जीजा साली में इतना मजाक चलता है।”","मेरी बात से शायद उनको तसल्ली हो गई थी कि मैं ये बात किसी को नहीं बताऊँगी इसलिए उनकी हिम्मत अब औऱ बढ़ गई।\nउन्होंने मुझे अपने से लिपटा लिया और बोले- तुम चीज ही ऐसी हो कि किसी का भी मन डोल जाए।","मैं फिर से उनसे छूटने की कोशिश करने लगी मगर वो मुझे कसकर जकड़े हुए थे।\nतो मैं बोली- प्लीज जीजा, मुझे जाने दीजिए. कोई आ गया तो दिक्कत हो जाएगी।","मगर उन्होंने एक शर्त रख दी- अगर तुम चाहती हो कि तुमको जाने दूँ तो मुझे एक पप्पी दो और चली जाओ।\nमैं सोच में पड़ गई क्या करूँ क्या नहीं।","मैंने अपनी आँख बंद की और अपना गाल उनकी ओर करते हुए बोली- लो जल्दी करो।\n“नहीं गाल पर नहीं … होंठ पर!”\n“नहीं नहीं … वहाँ नहीं, गाल पर ही करो।”","मेरी इतनी छूट का फायदा उठाकर उन्होंने मेरा चेहरा सामने किया, एक पल में ही अपने होंठ मेरे होंठों पर रख दिये और एक हाथ से मेरी कमर और दूसरे हाथ से मेरे सर को कस लिए।","वो मेरी जिंदगी का पहला चुम्बन था दोस्तो।","जीजा अपनी जीभ चला चला कर मेरे होंठो को चूमते चूसते रहे।\nमैं भी कुछ विरोध के बाद न जाने क्यों अपने आप को उनको सौम्प चुकी थी।","मेरी चड्डी अपने आप गीली होने लगी। मेरे हाथ उनके बालों को सहलाने लगे। मुझे पता नहीं क्या हो रहा था उस वक्त!","जब मैंने कोई विरोध नहीं किया तो जीजा ने मेरे सर से हाथ हटा लिया और सीधा मेरे दूध पकड़ लिए उनके ऐसा करने से मेरे अंदर एक बिजली सी दौड़ गई।\nमैंने भी उनको जकड़ लिया।","जीजा मेरे दूध को कुर्ती के ऊपर से ही मसलने लगे। मैंने महसूस किया कि मेरी जांघों पर कुछ गड़ सा रहा था।\nये जीजा का लंड था जो कि पूरा खड़ा होकर मेरी जांघ पर टकरा रहा था।","इस बीच उन्होंने मेरी कुर्ती कब मेरे सीने तक उठा दी मुझे महसूस नहीं हुआ। उन्होंने मेरा एक उरोज ब्रा से बाहर निकाल लिया और मेरे होंठ को छोड़ दूध की तरफ़ झुक गए।\nजैसे ही उन्होंने मेरे निप्पल को मुँह में लगाया मेरे मुँह से निकला- सीसी सीसीससी सीसी आआहहह।\nमुझे असीम सुख मिला उस वक्त।","जीजा बहुत प्यार से मेरे चूचुक को चूस रहे थे।\nमेरे दोनों निप्पल खड़े हो गए थे।","मैं यहाँ दूध चुसवाते हुए मजा ले रही थी, वहां जीजा का एक हाथ मेरी लैगी के अंदर घुस चुका था।\nअब वो मेरी गीली बुर को उँगलियों से सहला रहे थे।\n“बसस्स सस्सस जीजा जी बसस्स करो … कोई आ जायेगा. छोड़ दो न अब!”","सच में पहली बार कोई मर्द मेरे जिस्म के साथ इस तरह खेल रहा था। मुझे बेइंतहा मजा आ रहा था।","कुछ ही देर बाद मेरी बुर ये सब सह नहीं सकी और मैं झड़ गई। मेरी बुर से गर्म गर्म पानी मेरी जांघों की तरफ जाने लगा।","उसके बाद मुझे कुछ होश आया और मैं तुरंत जीजा से अलग हो गई- बस जीजा जी इतना काफी है. अब बस करो।\nवो मुझे फिर से खीचे और बोले- मुझे तुझको चोदना है।\n“छी ईईईई!”\n“क्यों क्या हुआ?”\n“नहीं वो नहीं।”\n“क्यों?”","मैं शर्माती हुई बोली- बाद में कभी।\n“पक्का न?”\n“हाँ पक्का! पर किसी को बताना नहीं आप!”\n“अरे हम दोनों किसी को नहीं बतायेंगे. बस तू तैयार रहना।”","मैं उनसे अलग हुई और अपने कपड़े ठीक करके बोली- अच्छा. अब मैं कमरे में जा रही हूँ।\nऔर भाग कर कमरे में आ गई।","पूरी रात मैं बस उस पल को याद करती रही. कब सुबह हो गई पता भी नहीं चला।","उसके बाद अगले दिन दीदी और जीजा दोनों चले गए।","पर बीच बीच में जीजा से फ़ोन पर बात होती रहती थी। फ़ोन पर भी जीजा सेक्स की बात करते थे।\nवो कई बार बोले- किसी होटल में चलते हैं, वहाँ मजा करेंगे.\nमगर मैं हमेशा मना कर देती थी।","पर दोस्तो, जीजा की किस्मत में ही मेरी पहली चुदाई का सुख लिखा था।\nये सब कैसे हुआ ये कहानी के अगले भाग में पढ़िए।","किस तरह मेरी कुंवारी बुर की सील टूटी और जीजा ने मेरी जवानी कैसे लूटी।\nमिलते हैं मेरी अन्तर्वासना की कहानी के अगले भाग में।\n[email protected]","जीजा साली सेक्स स्टोरी का अगला भाग: जीजा की नजर साली की कुंवारी बुर पर-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा की नजर साली की कुंवारी बुर पर-2","href":"https://www.freesexkahani.com/first-time-sex/jija-sali-kunvari-bur-2/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"},{"title":"भतीजी की कुँवारी चूत की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/bhatiji-ki-kunvari-chut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Jija Sali Sex Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"कोरोना बाबा का प्रसाद- 2","href":"https://www.freesexkahani.com/antarvasna/new-sex-kahani-hindi/"}]}