{"Title":"जीजा ने भाई से बहन की चूत चुदवाई-4","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"03-06-2020","views":"107,812","description":["भाई बहन की चुदाई की इस कहानी में पढ़ें कि कैसे मैं और दीदी स्विमिंग पूल में रोमांस और मस्ती कर रहे थे कि जीजा जी ऊपर से आ गये. उसके बाद हमने क्या किया?","भाई बहन की चुदाई की इस सेक्स कहानी के पिछले भाग\nजीजा ने भाई से बहन की चूत चुदवाई-3\nमें आपने जाना कि इस वक्त मैं घर में अकेला था और अपनी दीदी की चुत चुदाई के लिए बेकरार था. ","अब आगे:","मैं खाना खाने के बाद फोन पर पोर्न देखते हुए सो गया और करीब पांच बजे मेरी नींद खुली. मैं मुँह धोकर दीदी के कमरे में गया.","लेकिन दीदी कमरे में नहीं थीं और ना ही किचन में मौजूद थीं. इसलिए मैं घर के पीछे गया, जहां पर दीदी स्विमिंग पूल में नहा रही थीं. वो मेरी और देखकर मुस्करा दीं और मैं भी अपनी शर्ट और लोअर उतार कर स्विमिंग पूल में उतर गया. मैं तैरता हुआ दीदी के पास आ गया. ","मैं दीदी के होंठों पर चूमने लगा और दीदी भी मेरा साथ देने लगीं. हम दोनों भाई बहन किस करने में मशगूल थे.","तभी जीजा जी की आवाज़ सुनाई दी- क्या बात है इधर तो भाई बहन की चुदाई की तैयारी हो रही है.\nमैं और दीदी जीजा जी की ओर देखने लगे.","तभी जीजा जी भी अपने शर्ट पैंट उतार कर स्विमिंग पूल में आ गए और वे दीदी के पास आकर उन्हें किस करने लगे. ","अभी मेरे सामने वे दोनों किस कर रहे थे. तभी मैं दीदी को पीछे से गर्दन को चूमने लगा. हम थ्री-सम किसिंग करने लगे थे. पीछे से मैं दीदी की गर्दन को चूम रहा था और आगे से जीजा जी अपनी बीवी को किस कर रहे थे. फिर दीदी मेरे होंठों को चूमने लगीं और जीजा जी दीदी के बदन को चूमने लगे.","हम जीजा-साले मिलकर दीदी को प्यार कर रहे थे. जीजा जी दीदी के होंठों को चूमने लगे और मैं दीदी की मस्त गांड को सहलाने लगा. ","इस तरह करीब आधे घंटे तक हम तीनों रोमांस करते रहे. फिर स्विमिंग पूल से बाहर निकल आए. उसके बाद हम कमरे में चले गए. मैंने दूसरे कपड़े पहन लिए. ","रात को डिनर करने के बाद करीब दस बजे हम तीनों टीवी बंद करके अपने कमरे में चले गए. मैं सुबह से दीदी को चोदने के लिए तड़प रहा था, लेकिन अभी हम दोनों भाई-बहन अलग-अलग कमरे में थे.","मुझे नींद नहीं आ रही थी. आखिर में मैं खड़ा होकर दीदी के कमरे की ओर चला गया. मैंने दरवाजा नॉक किया. जीजा जी ने दरवाज़ा खोला. वो मेरे सामने नग्न अवस्था में थे और दीदी भी बेड पर नग्न अवस्था में लेटी थीं. ","जीजा जी का लंड सच में मेरे लंड से बहुत छोटा था, मानो कोई छोटे से बच्चे का लंड हो. जीजा जी को समझ आ गया था कि मैं इधर क्यों आया हूं. ","जीजा जी- क्यों साले साहेब, अपनी दीदी की याद आ गई.\nमैं- हां .. लेकिन मैं अपने कमरे में जा रहा हूँ. डिस्टर्ब करने के लिए सॉरी.\nजीजा जी- अरे यार अन्दर आ जा, मेरा काम जल्दी खत्म हो जाएगा. बाद में तुम अपनी दीदी के साथ मजा करते रहना.","दीदी ने भी कहा- हां राज अन्दर आ जाओ.\nफिर मैं अन्दर आ गया और दीदी ने मुझे सेक्सी स्माइल दी.","मैं सामने कुर्सी पर बैठ गया और जीजा जी लंड पर कंडोम पहनने लगे. लंड पर कवर चढ़ा कर जीजा जी दीदी के ऊपर चढ़ गए और मेरी बहन को किस करने लगे. उसके बाद जीजा जी ने अपना छोटा सा लंड दीदी की चुत पर सैट किया और धक्का लगा दिया. जिससे उनका टुन्नू लंड चुत में घुस गया.","दीदी को ज्यादा फर्क नहीं पड़ा क्योंकि मैंने इनमें दो दिन में दीदी की चुत की अच्छी तरह से फैला दिया था.","अभी मेरे सामने जीजा जी दीदी को चोद रहे थे और जीजा जी के धक्के मारने की स्पीड भी कम थी. दीदी जीजा जी से चुदते हुए मेरी ओर देख रही थीं.","मैंने देखा जीजा जी मुश्किल से तीन चार मिनट तक ही दीदी चोद पाए और हांफते हुए झड़ गए. उसके बाद वो दीदी के ऊपर से हट गए. ","जीजा जी हांफते हुए बोले- राज अब नायरा तुम्हारी है. अपनी दीदी को अच्छे से खुश करना.\nमैं- आज तो दीदी की अच्छी तरह से सेवा करूंगा.","दीदी- तुम दोनों मुझे रांड समझते हो, जो जब मन किया, चोद लिया.\nजीजा जी- ऐसा बिल्कुल नहीं है नायरा. ये मैं तुम्हारी ख़ुशी के लिए ही करता हूँ.\nये कह कर जीजा जी बाथरूम में चले गए.","मैं खड़ा होकर अपने कपड़े निकालने लगा और दीदी की ओर देखकर मैंने फ्लाइंग किस की.","फिर मैं पूरा नंगा होकर कंडोम पहनकर दीदी के ऊपर चढ़कर किस उन्हें करने लगा. दीदी तो इस समय पूरी तरह से गर्म हो चुकी थीं लेकिन मैं अपने हथियार को चुदाई के लिए तैयार कर रहा था. हम दोनों भाई-बहन किस कर रहे थे.","उसी समय जीजा जी बाथरूम से बाहर आ गए और उन्होंने अपना कैमरा निकाल कर भाई बहन की चुदाई को रिकॉर्ड करना शुरू कर दी.","दीदी- आकाश, ये तुम क्या कर रहे हो?\nजीजा जी- तुम भाई बहन की चुदाई की फिल्म बना रहा हूं. चल राज, जल्दी से अपनी दीदी की प्यास बुझा दे, कब से तेरी बहन तुम्हारा लंड चुत में लेने के लिए तड़प रही है.\nदीदी- शटअप आकाश. ","फिर वो जीजा जी को जलाने के लिए मुझसे बोलीं- चल भाई, जल्दी से लंड डाल दे अपनी बहन की चुत में … और फाड़ डाल चुत को.\nमैं- जो हुकुम मेरी प्यारी सेक्सी बहना.","फिर मैंने दीदी की चुत पर लंड रखकर धक्का लगा दिया. मेरा सरसराता हुआ दीदी की चुत में सरक गया और मैं धीमे धीमे करके दीदी की चुदाई करने लगा. मैं अपनी दीदी को मजे से चोद रहा था और दीदी चुदते हुए कामुक आवाज़ निकाल रही थीं. सामने जीजा जी हम दोनों भाई-बहन के चुदाई के खेल को रिकॉर्ड कर रहे थे. ","कुछ देर मिशनरी पोज में दीदी को चोदने के बाद मैंने दीदी के दोनों पैर ऊंचे करके चुत चौड़ी कर दी. फिर चुत पर लौड़ा टिका आकर अन्दर तक पेल दिया. दीदी मदहोश होकर अपने भाई के लंड से चुद रही थीं. पहली बार मैं ऊपर चढ़ कर दीदी को पेल रहा था और अब सन्नी लियोनी की उनकी टांगें हवा में उठा कर तरह दीदी को पेलने लगा था. ","दीदी- ओहहह याह आहह ओह उहह ओहहह राज फक फक याह यस.\nजीजा जी- कम ऑन राज … फक फास्ट योर सिस्टर.","कुछ देर यूं ही चोदने के बाद मैंने दीदी को घोड़ी बना दिया और दीदी की मस्त गांड पर चपत लगाकर पीछे से उनकी गांड में लंड घुसा कर जोरों से कमर पकड़कर धक्के मारने लगा. ","दीदी की तेज कराहें निकलने लगीं. शायद दीदी को गांड मराने की आदत थी, इसलिए मेरा लंड गांड में लेने से उनको बहुत ज्यादा तकलीफ नहीं हुई थी.","मैं धकापेल दीदी की गांड मारने में लगा था. ","जीजा जी- क्या बात है राज … तूने तो नायरा की गांड भी मार ली.\nदीदी सिसियाते बोलीं- यह सिर्फ राज के लिए है … मेरी गांड पर तुम नजर भी मत डालना … ओहहह उह आह यह ओह यस.\nमैंने दीदी से पूछा- आपने गांड किससे खुलवाई थी?","दीदी हंस दीं. फिर जीजा जी इस रहस्य से पर्दा हटाते हुए बताया कि डिल्डो से इसने अपनी गांड खोली है.\nमैं समझ गया और फिर से दीदी की गांड मारने लगा.","जीजा जी को हम भाई बहन की चुदाई देखने में मजा आ रहा था. करीब बीस मिनट लगादार चुदाई के बाद मैं जब थक गया तो तीन-चार धक्के मारके मैंने लंड निकाल लिया और वीर्य भरे कंडोम को डस्टबिन में फेंक कर खड़ा होकर बाथरूम में चला गया. उधर पेशाब करके मैंने लंड को साफ किया और बाथरूम से बाहर आ गया.","तब जीजा जी दीदी के पास लेटे हुए कैमरे में रिकॉर्ड की हुई भाई बहन की चुदाई फिल्म को चैक कर रहे थे. मैं दीदी की दूसरी ओर लेट गया. उसके कुछ देर बाद हम तीनों सोने लगे. इस समय हम तीनों नग्न थे, जिसमें दीदी के एक ओर पति थे, तो दूसरी ओर उनका नंगा भाई लेटा था. ","मुझे नींद नहीं आ रही थी, तो मैं सोचने लगा था. पहली बार दीदी मुझसे चुदते हुए दर्द से चिल्ला रही थीं और अब वो मेरे लंड को चुत में लेने के लिए आदी हो गई थीं. ","मैंने यही सब सोचते हुए दीदी के मम्मों पर अपने हाथ रख दिए और उन्हें सहलाते हुए सोने की कोशिश करने लगा. मुझे न जाने कब नींद आ गई, कुछ पता ही न चला.","जब सुबह मैं उठा, तब कोई बाथरूम में नहा रहा था इसलिए मैंने कन्फर्म करने के लिए जीजा जी का नाम लिया.","दीदी- राज उठ गए, अन्दर मैं हूँ. तुम्हारे जीजा जी बाहर हैं.\nमैं- दीदी मुझे भी आपके साथ नहाना है. प्लीज़ दरवाजा खोलो ना. ","दीदी ने दरवाज़ा खोल दिया और मैं अन्दर घुस गया. दीदी ने दरवाज़ा बंद कर दिया और मैं दीदी को किस करने लगा.\nदीदी को सुबह सुबह ताजगी भरे बदन से मस्ती करने का मन कर रहा था. मैं दीदी के बदन से खेलने लगा. दीदी भी मुझे साथ देने लगीं.","फिर मैंने दीदी की कमर पर अपने दोनों हाथ रखकर उनकी आंखों में देखा.","मैं- दीदी.. क्यों ना हम अब कुछ नया करें.\nदीदी- मतलब!\nमैं- नया मतलब.. हम दोनों एक दूसरे के सेक्स की फैन्टेसी पूरी करते हैं.\nदीदी- मतलब अब तुम अपनी दीदी को रांड बनाना चाहते हो.\nमैं- आप तो मेरी प्यारी बहना हैं.","दीदी- ठीक है. चल बता मेरे प्यारे भाई की क्या इच्छा है?\nमैं- सबसे पहली जब हम तीनों टीवी देख रहे होंगे, तब आपको जीजा जी के सामने मेरा लंड चूसना है.\nदीदी- तू अपने जीजा जी के सामने मुझे चोद तो चुका ही है. ","मैं- तो अब आप बताओ.\nदीदी- मैं चलती कार में सेक्स करना चाहती हूं.\nमैं- ओके मैं चाहता हूं कि आप कार में मेरे ऊपर चढ़ कर चुदें.\nदीदी- और मैं एक दिन घर में दिन भर नग्न अवस्था में रहना चाहती हूं.\nमैं- सेम हियर … और मैं आपको एक बार गर्लफ्रेंड बनाकर शहर में घुमाना चाहता हूं. ","ऐसे हम भाई-बहन अपनी इच्छाओं एक दूसरे को बता रहे थे. फिर मैंने बाथरूम में ही दीदी को कुतिया बना कर चोदा और नहाकर मैं अपने कमरे में आ गया.","कुछ देर बाद कपड़े पहनकर मैं बाहर आ गया. उधर हम तीनों ने साथ में ब्रेकफास्ट किया. फिर मैं और जीजा जी टीवी देखने लगे.","आधे घंटे बाद दीदी मेरे पास आकर बैठ गईं. मैंने उनको देखा तो दीदी अपने कोमल हाथ से मेरी जांघ को सहलाने लगीं. मुझे पता था कि दीदी का क्या इरादा है. तभी दीदी ने मेरे लंड पर हाथ रख दिया और पैंट के ऊपर से ही मेरे लंड को मसलने लगीं. ","जीजा जी ये देख रहे थे कि दीदी मेरे लंड को ऊपर से सहला रही थीं. ","जीजा जी- साले साहेब लगता है तुम्हारी दीदी फिर से प्यासी हो गई है.\nदीदी, जीजा जी ओर देखते बोलीं- हां, आजकल मुझे बहुत प्यास लगती है. ","दीदी के छूते ही मेरा लंड लोवर में खड़ा हो गया. दीदी ने अब ऊपर से मेरे लोवर को नीचे कर दिया. मैं उनकी मदद के लिए थोड़ा ऊंचा हो गया जिससे दीदी ने लोवर और मेरी चड्डी को नीचे कर दिया. मेरा लंड हवा में झूलने लगा. दीदी ने लंड को हाथ से पकड़ा और सहलाने लगीं.","दीदी इस समय बेशर्म होकर अपने पति के सामने अपने भाई के लंड को सहला रही थीं. ","जीजा जी ये सब देख रहे थे. उन्होंने कहा- कभी इसी तरह से अपने पति की भी सेवा कर लिया करो. ","दीदी ने मेरा लंड हिलाया और जीजा को उलाहना देते हुए कहा- इसके लिए इतना बड़ा हथियार होना चाहिए.\nमैं- जीजा जी, दीदी ब्लोजॉब बढ़िया करती हैं.\nजीजा जी की ठंडी आह निकल गई.","फिर दीदी ने हम दोनों की ओर मुस्कुराकर देखा और मेरे खड़े लंड को मुँह में लेकर चूसने लगीं. इससे मैं धीमे से सीत्कार करने लगा. मैं अपनी बहन से लंड चुसवाते हुए जीजा जी की ओर देख रहा था.","तभी जीजा जी ने उंगलियों के इशारे से मुझे सुपर कहते हुए उत्साहित किया.\nमैं- उहह आहह … दीदी यू आर सो सेक्सी. ","मैंने अपनी टी-शर्ट निकाल दी और दीदी के बाल को पकड़कर उनके मुँह में लंड अन्दर बाहर करते हुए सीत्कार करने लगा.\nतभी दीदी ने भी अपनी टी-शर्ट निकालकर फेंक दी. उन्होंने मेरा पैंट और चड्डी को भी निकाल दिया.","उसके बाद वो मेरे सामने घुटने के बल बैठकर लंड चूसने लगीं. जीजा जी दीदी को लंड चूसते हुए देख रहे थे. तभी उनका फोन बजा और वो बात करने के लिए कमरे में चले गए. ","दीदी ने इस समय ब्रा भी नहीं पहनी थी. दीदी मेरे लंड को लॉलीपॉप की तरह चूस रही थीं. इधर में मदहोशी की हालत सीत्कार कर रहा था. दीदी मेरी आंखों में देखते हुए मेरा लंड चूस रही थीं. इधर मेरे अन्दर की आग बढ़ती ही रही थी. ","दीदी- ओह गॉड आई एम सकिंग माय ब्रदर्स डिक … सो क्रेजी.\nमैं- उहह अह आहह उह.","पांच मिनट तक दीदी मेरे लंड अच्छी तरह से चूसती रहीं, फिर वो खड़ी हो गईं और उन्होंने मेरे सामने अपना लोवर और पैंटी निकाल दी. उसके बाद दीदी मेरे ऊपर चढ़ गईं और मुझे किस करने लगीं. ","दो-तीन मिनट किस करने के बाद मैंने दीदी की चुत में लंड सैट किया और दीदी घचाक से लंड पर बैठ गई. फिर वो खुद मेरे लंड पर सवार होकर चुदने लगीं. इधर मैं दीदी के चूतड़ों को मसल रहा था और दीदी को ऊपर नीचे कर रहा था. ","दीदी- उहह ओहह यस आहह ओहह फक याह आह.\nमैं- ओह गॉड … आई एम फकिंग माय सिस्टर.","दीदी मुस्करा कर मुझे किस करने लगीं. मैं दीदी की चिकनी चुत में पूरा लंड डाल कर अन्दर बाहर कर रहा था. ","करीब दस मिनट तक दीदी मेरे ऊपर लंड पर सवार होकर चुदती रहीं. फिर वो ऊपर से हटकर सोफे पर डॉगी स्टाइल में हो गईं. मैंने दीदी की मस्त गांड में लंड पेल कर उनकी गांड मारने लगा. इससे पहले तो मुझे अपनी दीदी को चोदने के लिए बहुत जोर लगाना पड़ता था.. मगर अब लंड आसानी से उनकी गांड चुत में घुसने लगा था. ","दीदी- ओहह भाई … फक फक हार्ड योर सिस्टर आहह ओहह … यस याह आहह उहह ओहह मजा आ रहा है.","मैं दीदी के चूतड़ों पर चपत मारते हुए लंबे झटके मारने लगा और दीदी कामुक आवाज निकालने लगी थीं- आहह राज … मेरे चूतड़ों पर चपत मत मार साले.. मैं कोई रांड नहीं हूँ मैं तेरी बहन हूँ कमीने.","मैं उनके चूतड़ों पर और जोर से चपत मारते हुए उनको चोदने लगा- साली रांड बोल … तुम मेरी रांड हो.\nदीदी- बहनचोद, धीरे चोद … मां के लौड़े … तेरे जीजा जी पास ही कमरे में हैं.\nमैं फिर चपत मारते हुए बोला- जल्दी बोल कुतिया.. मैंने सुना नहीं.\nदीदी- ओके साले … मैं तेरी रांड हूँ. ","अब मैंने दीदी के चूतड़ों पर चपत मारना रोक दिया. लेकिन अब तक दीदी की गांड लाल हो चुकी थी. करीब बीस मिनट की गांड चुदाई के बाद अब मैं अपनी चरम सीमा पर आ गया था. ","मैं- दीदी मैं झड़ने के लिए तैयार हूँ.\nदीदी- अन्दर मत निकलना कुत्ते. मैं मुँह में लूँगी.","ये सुनकर मैंने लंड निकाल लिया और उसी पल दीदी मेरे सामने घुटने के बल बैठ गईं. मैं लंड की मुठ मारने लगा. एक दो पल में ही मेरा वीर्य दीदी के मुँह में गिर गया.","उसके बाद दीदी ने मेरे लंड को मुँह में ले लिया और दो मिनट तक चूसती रहीं. मेरा लंड रस दीदी ने खा लिया था. वो भी एक पक्की रंडी की तरह मम्मे हिलाते हुए खड़ी होकर कमरे में चली गईं.","प्रिय पाठको, क्या कभी आपने आपकी खूबसूरत बहन और जीजा जी की चुदाई देखी है? क्या कभी आपने अपने बहन के मम्मों को छुआ है? क्या कभी आपने अपनी बहन को ब्रा में देखा है? क्या कभी आपने अपनी बहन को कपड़े बदलते देखा है?","मुझे आप कमेन्ट या मेल करके जरूर बताना. मेरी इस काल्पनिक सोच पर आधारित भाई बहन की चुदाई सेक्स कहानी में अब अगले भाग में आगे लिखूंगा.\nआपका राज\n[email protected]","भाई बहन की चुदाई कहानी का अगला भाग: जीजा ने भाई से बहन की चूत चुदवाई-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-5","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-5/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"शादीशुदा चचेरी बहन को चोदा उनके घर में","href":"https://www.freesexkahani.com/family-sex-stories/badi-didi-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","fantasy sex story","Gand Ki Chudai","Wife Sex"],"relatedStoriesLinks":[{"title":"गैर मर्द से चुदाई की चाह","href":"https://www.freesexkahani.com/indian-sex-stories/gair-mard-chudai-chah/"},{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/randi-ki-chudai-kahani/"},{"title":"बीवी की चुदाई में भानजी भी चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-chudai-kahani/"}]}