{"Title":"चोद चोद कर साली की हालत खराब की- 2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"04-10-2020","views":"226,316","description":["जीजा साली Xxx कहानी में पढ़ें कि मैंने अपनी साली को सेक्स के लिए मना लिया था. वो मेरे साथ मेरे बेड पर नंगी हो चुकी थी. मैंने बीवी की बहन को कैसे चोदा?","हैलो फ्रेंड्स, मैं सौरभ एक बार फिर से अपनी जीजा साली Xxx कहानी में आपका स्वागत करता हूँ.\nसाली ने बीवी की कमी पूरी की\nआपने अब तक पढ़ा था कि मेरी साली और मैंने 69 में एक दूसरे के लंड चुत को चूस कर झड़ा दिया था.","इसके बाद अब जीजा साली Xxx कहानी का मजा लीजिए.","मेरे कमरे में बेड पर एक तरफ मेरी बीवी दीक्षा सो रही थी. दूसरी तरफ मैंने अपनी साली समीक्षा को लिटाया हुआ था.","समीक्षा कहने लगी- यदि बीच में दीदी जाग गईं, तो क्या होगा जीजू?\nमैंने कहा- तू उसकी चिंता मत कर, मैं सब देख लूंगा.","वो चुदने के लिए रेडी हो गई.","मैंने उसकी चूत पर अपना सांप की तरह फुंफकार मारता लंड रखा और अपनी साली की चुत की फांकों रगड़ने लगा. ","वो पूरी गर्म हो चुकी थी. वो भी कहने लगी- आह जीजू क्यों तड़फा रहे हो, अब जल्दी से अन्दर डाल दो.","कमरे में अंधेरा था, तो मैंने चुत पर लंड रगड़ते हुए उसकी एक टांग ऊपर को उठाई और लंड के सुपारे को चूत की दरार में रखकर धक्का दिया. मगर मेरा लंड अन्दर नहीं गया.\nफिर मैंने कहा- समीक्षा यदि दर्द हो तो मुझे बता देना, लेकिन चिल्लाना मत … नहीं तो तेरी दीदी जाग जाएगी.\nवो बोली- हां मुझे मालूम है कि चीखना नहीं है. मगर अब देर क्यों कर रहे हो. आप जल्दी से पेलो न!\nमैंने कहा कि ओके, तू अपने हाथ से अपने छेद पर लंड को फिट कर. ","उसने अपने हाथ से लंड पकड़ा और चुत पर रख कर उसपर हाथ लगाए रही.","मैं जानता था कि लंड घुसेगा, तो ये साली जरूर चिल्ला देगी.\nमैंने उसके मुँह को अपनी तरफ करके उसके होंठों पर होंठ रखते हुए उसे किस करने लगा ताकि वो चिल्ला न सके.","वो मस्त हुई, तो मैंने एक जोर से झटका दे दिया. उसकी चूत में मेरा लंड सरसराते हुए अन्दर चला गया. जैसे ही लंड अन्दर गया, उसने होंठ दूर करके चिल्ला दिया और रोने लगी. उसके आंसू बहने लगे.","रोने की वजह से से दीक्षा भी जाग गई थी, लेकिन वो सब मामला समझ रही थी इसलिए उठी ही नहीं और सोने का नाटक करती रही. मैं लंड घुसेड़ कर रुक गया. ","दो पल बाद मैंने उसके मुँह पर हाथ रखते हुए फिर से लंड को धक्का दे दिया. वो छटपटाने लगी. ","दीक्षा ने मेरे हाथ को पकड़ कर इशारा किया कि थोड़ा रुक जाओ … और आराम आराम से करो.","मैंने अब आराम आराम से लंड को अन्दर बाहर किया. कुछ देर की पीढ़ा के बाद समीक्षा का दर्द कम हो गया था. वो अब अपनी गांड हिलाते हुए मजेदार मूड में मेरा साथ देने लगी थी.","मैं उसकी मस्ती देख कर उसको धकापेल चोदने लगा.","फिर मैंने उसको बेड के नीचे खींचा और मैं नीचे बैठ गया. फिर अपनी साली मैंने समीक्षा को अपने ऊपर बिठा लिया. ","वो मेरे लंड की सवारी करने की पोजीशन में आ गई थी. मैंने फिर से उसकी चूत में अपना लंड डाला और गांड उठाते हुए चुत में लंड के धक्के देने शुरू कर दिए.","समीक्षा के मुँह से अब मस्ती से ‘अअअह ऊऊह मम्मीईई … मैं मर गई मम्मीईई … अअअह जीजू मजा रहा है. आह .. चोदो … जीजू अअअह.\nउसकी कामुक आवाजें मेरा जोश बढ़ा रही थीं.","मैंने उससे कहा- जान धीरे बोलो, तेरी दीदी जाग सकती है, ज्यादा चिल्लाओ मत.\nउसने कहा- जीजू मैं कोशिश तो कर रही हूं. लेकिन मेरी चीख निकल ही रही है, मुझे मज़ा भी आ रहा और दर्द भी हो रहा है.","मैंने उसे ज्ञान देना बंद किया और उसके दूध पकड़ कर चुत चुदाई की स्पीड एकदम से दुरंतो मेल के जैसे बढ़ा दी. ","ताबड़तोड़ चुदाई होने लगी थी. ","छह सात मिनट में ही वो झड़ने वाली हो गई थी. वो अपने चरम पर आई तो और तेज तेज गांड उछालने लगी. उसकी मादक आवाजें आने लगीं- आह जीजू अअअअ उईईई … और तेज पेलो अअ अअअ उईईई और तेज. ","मैं समझ गया कि इसकी चुत जाने वाली है. मैंने भी अपनी रफ्तार बढ़ा दी.","वो एकदम से शिथिल होने लगी और मुझसे लिपट गई. समीक्षा ने मेरे लौड़े पर ही अपनी चुत का पानी छोड़ दिया था.","मैं अभी भी गर्म था. मेरा लंड उसकी चूत के अन्दर अपनी रफ्तार में चोदने में लगा हुआ था. उसका पानी बह कर मेरे टट्टों पर आ गया था, लेकिन मैं अब रुकने वाला नहीं था. ","उसने मुझे और कसके पकड़ लिया और मेरे बालों को खींचने लगी.","कुछ ही पलों बाद समीक्षा ढीली पड़ चुकी थी. ","मैंने सोचा कि अभी रुक जाता हूँ. अभी इसको मज़ा नहीं आ रहा होगा. बेचारी थक चुकी है.","मैं लंड निकाल कर उठा और मैंने कपड़े से अपना लंड साफ किया. उसने भी अपनी चूत साफ की. ","कुछ समय रुकने के बाद मैंने अपने लंड को उसके हाथों में दे दिया. मेरा लंड उसने अपने हाथों से सहला कर एकदम कड़क कर दिया.","मैंने कहा- साली जी, अब आपकी असली चुदाई होनी बाकी है, तैयार हो जाओ.\nवो कहने लगी- जीजू अब रहने दो, आप बहुत तो कर चुके हो.\nमैंने कहा- अरे साली जी, अभी आपको मैंने सही ढंग से चोदा ही कहां है. अब अच्छे से चोदूंगा, तभी तो मेरा लंड झड़ेगा.","वो कुछ नहीं बोली.","मैंने उसको फिर बेड पर डॉगी स्टाइल में किया और अपने लंड पर थोड़ा सा थूक लगा कर उसकी चूत में लंड को डालना शुरू किया.","थोड़ी देर बाद उसको भी मज़ा आने लगा. उसने मुझे भड़काते हुए कहा- जीजू, अब तो आप धकापेल चोद लो … आपमें जितना दम है, चोदो. अब मुझे दर्द नहीं हो रहा है.\nमैंने कहा- साली जी, सच बताओ मैं तुम्हें अपने तरीके से चोद लूं!\nवो कहने लगी- जीजू आपको जैसा करना कर लो, मुझे भी मजा आ रहा है.","मैंने कहा- सोच लो रानी, तेरी चूत फट जाएगी!\nउसने कहा- फट जाने दो, चूत ही है तो कल सुबह वैसी की वैसी ही हो जाएगी. आप चोदो, बाते न बनाओ.\nमैंने दीक्षा को जगाने लगा, तो समीक्षा कहने लगी- नहीं, दीदी को मत बताओ.\nमैंने कहा- तू चिंता मत कर, मैं हूँ न!","मैंने दीक्षा को हिलाया और उठने का कहा. उसने मुझे और समीक्षा को नंगा देखा.","समीक्षा कहने लगी- दीदी सॉरी, जीजू ने जबरदस्ती आपकी कसम दे कर ये सब किया है.\nतभी दीक्षा ने कहा- कोई बात नहीं समीक्षा .. तेरे जीजू ही तो हैं. मैंने ही उनसे ये सब करने को कहा था. तुम मेरी कमी पूरी कर दो. कुछ दिनों की ही तो बात है.","पहले तो समीक्षा शायद सोच रही थी कि उसे रोज रोज चुदना पड़ेगा … उसका क्या होगा. लेकिन जब दीदी ने कुछ नहीं कहा, तो उसकी हिम्मत बढ़ गई थी. ","मैंने दीक्षा से कहा कि जो मैंने सेक्स टाइम बढ़ाने की और लंड कड़क करने की दवाइयां उसको दी थीं, तुम वो लेकर आओ.\nतो दीक्षा कहने लगी- वो सब रहने दो. इसके साथ वो सब नहीं करो.\nमैंने कहा- ले आओ यार.","फिर दीक्षा ने उसने मुझे दवाई दे दी. ","मैंने एक टेबलेट खाई और एक पेनकिलर टेबलेट समीक्षा को खिला दी.","मैंने दीक्षा से कहा- अब तुम सो जाओ.\nदीक्षा बोली- कुछ देर देख लेने दो, फिर सो जाऊंगी.\nमैंने समीक्षा से कहा- साली जी, अब चुत फड़वाने के लिए तैयार हो जाओ.\nउसने कहा- जीजू, मैं तैयार ही हूँ. ","मैंने उसको डॉगी की तरह किया और पीछे से अपने लंड को उसकी चूत के मुँह पर रख दिया. गोली खा लेने से अब मेरा लंड कड़क हो गया था और थोड़ा फूल चुका था.","मैंने उसके मुँह पर हाथ रखते हुए उसको एक धक्का दिया. मेरा पूरा लंड अन्दर उसकी चुत की दीवारों को फाड़ते हुए उसकी बच्चेदानी तक पहुंच गया.\nउसके मुँह से चीख निकल गई ‘आह मर गई दीदी बचाओ मुझे …’","दीक्षा ने मेरा हाथ पकड़ा तो मैंने आराम आराम से लंड को अन्दर बाहर करना शुरू कर दिया. ","कुछ देर बाद मेरी साली का दर्द कम हो गया और वो भी मजे लेकर चुदने लगी. मैंने अपनी स्पीड तेज करते हुए उसको चोदना शुरू कर दिया. ","वो ‘बस अअअअ उईईई जीजू … ज्यादा तेज नहीं .. ओ मम्मीईई मैं मर जाऊंगी. आह दीदी अह रोको न .. ओईई आराम से करो जीजू .. अअअअ.’ की मस्त कामुक आवाजें निकाल रही थी.\nमैं भी कहां रुकने वाला था. मैं अपने दोनों हाथों में उसके दूध पकड़े हुए भींच रहा था और अपने मोटे लंड को उसकी चूत में धकापेल अन्दर बाहर कर रहा था.","पांच मिनट बाद मैंने समीक्षा को फिर से उसी पोजीशन में बने रहते हुए खड़ा किया और स्टेंडिंग डॉगी स्टाइल में चोदना शुरू कर दिया.","मैंने उसके हाथ पीछे करके पकड़ रखे थे और तेज तेज चोद रहा था.","मेरी रफ्तार इतनी तेज थी कि उसके चूतड़ मेरी जांघों में टकरा कर पच पच कर रहे थे.","समीक्षा- अअअह उईईई बस करो जीजू.\nवो यही सब आवाजें निकाले जा रही थी. ","दवा के असर के कारण करीब एक घंटे तक चुदाई चलती रही. मैं मदहोशी में उसकी चुदाई करता रहा. वो तीन चार बार झड़ चुकी थी और एकदम से निढाल हो चुकी थी.","मुझ पर दवा का इतना ज्यादा असर था कि मैं झड़ने का नाम ही नहीं ले रहा था. मेरी ताकत अभी भी बनी हुई थी.","फिर मैंने उसको सीधा लिटाया और उसकी टांगों को अपने कंधों पर रखकर उसे चोदना शुरू किया. इस वक्त मेरे होंठ उसके होंठों पर थे और मेरे हाथ उसको मम्मों को मसल रहे थे. साथ ही मेरा मस्त लंड उसकी प्यारी सी चूत में लगातार आक्रमण किये जा रहा था.","वो रोने लगी थी- अअअह ऊऊउ मम्मीईई रे … जीजू तुम तो हैवान हो गए हो अअअअ … दीदी कैसे सहती हैं. ऊऊउ आप तो मुझे अह आज माररर ही डालोगे उईईई … बस करो अब. मुझमें हिम्मत ही नहीं बची है. ","मैंने उसके गालों पर थपथपाया और कहा- तू ही तो कह रही थी साली रंडी कि चोद लो. अब शांत रह कुतिया और चुद.\nउसका मुँह ओर चूत दोनों लाल हो रहे थे. मैंने उसे काफी देर तक चोदा.","काफी देर बाद मेरे ऊपर से दवाइयों का असर खत्म हो चुका था और मैं झड़ने वाला हो गया था. ","मैंने अपनी रफ्तार और बढ़ा दी और उससे कहा- बोल साली, पानी कहां निकाल दूँ.\nउसने कहा- उसमें नहीं, आप मुँह में या मेरे ऊपर डाल दो.\nमैंने कहा- साली लावा है, जल जाएगी.","वो कुछ नहीं बोली.","समीक्षा को चोदते चोदते मैंने लंड बाहर निकाला और एक पिचकारी उसके मुँह में मार दी. बाकी का माल मैंने उसके पेट पर डाल दिया.\nवो मेरे माल को पी गई और उसका पेट मेरे वीर्य से बिल्कुल चिकना हो गया था. ","झड़ कर मैं वहीं लेट गया और फिर थोड़ी देर बाद मैंने उसको तौलिया दी. उसने अपना पेट और चेहरा साफ किया.\nफिर हम दोनों वैसे ही नंगे सो गए.","सुबह करीब 10 बजे हम दोनों उठे, तो दीक्षा हम दोनों के लिए चाय लेकर आई. वो समीक्षा को थैंक्स कहके चली गई.","मैं उठा और तैयार होकर अपने ऑफिस के लिए निकल गया.","जब मैं ऑफिस से लौट कर 4 बजे वापिस आया, तो देखा समीक्षा बेड पर ही लेटी थी.","मैंने दीक्षा से पूछा- समीक्षा डार्लिंग अभी तक लेटी है, क्या हुआ?\nदीक्षा ने बताया कि उसका बहुत पेट दर्द हो रहा था और ठीक से चल भी नहीं पा रही थी. उसको बुखार आ गया है. ","तो दोस्तो समीक्षा की इतनी हार्ड चुदाई पहली बार हुई थी. मैं समीक्षा को डॉक्टर के यहां लेकर गया. उसका ट्रीटमेंट करवा कर हम दोनों घर वापिस आए. ","उस रात वो तड़पती रही. अगले दिन उसकी तबियत सही हो गई. तो मैंने चैन की सांस ली.","मैंने उससे कहा- साली जी मुझे इतना ज्यादा नहीं करना चाहिए था … सॉरी.\nतो उसने कहा- जीजू मेरी गलती थी. मैंने आपको चैलेंज दे दिया था, तो ये सब होना ही था. ","दोस्तो, जब तक मेरी पत्नी मुझसे चुदने के लिए सही कंडीशन में नहीं आ गई, तब तक समीक्षा ने मेरी सेक्स की जरूरत पूरी की. ","मुझसे चुद चुद कर समीक्षा एकदम एक औरत की तरह लगने लगी थी. अब जब भी वो आती है, मैं अपनी बीबी और साली को एक साथ में ही चोदता हूँ.","यदि आपको मेरी चुदाई की कहानी अच्छी लगी हो, तो प्लीज़ कमेंट्स करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली ने बीवी की कमी पूरी की","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"कुंवारी बहन की लंड से चुदने की लालसा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-behan-ko-choda/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Ladki","Hot girl","Jija Sali Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चोद चोद कर साली की हालत खराब की- 1","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-3","href":"https://www.freesexkahani.com/sali-sex/5-females-sex-kahani-3/"},{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"साले की सेक्सी बीवी को चोदा","href":"https://www.freesexkahani.com/sali-sex/indian-family-sex-story/"}]}