{"Title":"जीजा ने भाई से बहन की चूत चुदवाई-1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"31-05-2020","views":"174,486","description":["एक रात मेरे जीजू का फोन आया. उन्होंने कहा कि उन्हें मेरी मदद की जरूरत है. जीजू ने मुझसे भाई बहन की चुदाई करने को कहा, सुन कर मेरे पैरों तले से जमीन खिसक गयी. ","नमस्कार दोस्तो, मेरा नाम राज है और मेरी उम्र 20 साल है.\nमेरी पिछली काल्पनिक कहानी थी\nअमेरिकन दोस्त ने बीवी की चुदाई करायी","आज मैं आपके सामने भाई बहन की चुदाई कहानी प्रस्तुत कर रहा हूं जो पूरी तरह से काल्पनिक सोच पर आधारित है. ","मैं मुंबई में रहता हूं और इधर मेरे पिताजी का बिजनेस है. मेरी एक बड़ी बहन है, जिसकी शादी हो चुकी है.","जब रात को मैं अपने कमरे में लैपटॉप पर गेम खेल रहा था, तभी मेरे मोबाइल पर जीजा जी का कॉल आया. मैंने उनका नाम स्क्रीन पर देखा तो झट से कॉल उठाया.","मैं- हां बोलिए जीजा जी.\nजीजा जी- क्या कर रहे हो?\nमैं- बस यूं ही गेम खेल रहा था.\nजीजा जी- कॉलेज की पढ़ाई कैसी चल रही है?\nमैं- एकदम बढ़िया. ","जीजा जी- इधर कब आने वाले हो?\nमैं- तीन दिन बाद जब कॉलेज पर छुट्टी होगी … तब आपके पास आने की सोच रहा था. यदि कोई विशेष बात हो तो कहिएगा, मैं कल ही आ जाऊंगा.\nजीजा जी- नहीं तुम अपने प्लान से ही आना. मगर सुन ना … मुझे तुम्हारी मदद चाहिए राज.\nमैं- हुकुम कीजिए.\nजीजा जी- राज एक तुम ही हो, जो हमारी मदद कर सकते हो.\nमैं- जीजा जी पहले आप बताओ तो सही. ","जीजा जी- हमारी शादी को दो साल हो गए हैं. लेकिन बात कुछ ऐसी है, जो तुम्हें नहीं पता है.\nमैं- क्या बात है जीजा जी?\nजीजा जी- मेरी कमी की वजह से मेरी और तुम्हारी दीदी सेक्स लाइफ अच्छी नहीं चल रही है. ","मैं- जीजा जी आप क्या बोल रहे हो?\nजीजा जी- देखो राज, तुम मेरे साले के साथ अच्छे दोस्त भी हो … इसलिए बात को ना घुमाते हुए डायरेक्ट पॉइंट पर आता हूं. मैं और तेरी दीदी, हम दोनों एक दूसरे से बहुत प्यार करते हैं लेकिन मैं तुम्हारी दीदी को सेक्स के मामले में अपनी कुछ खामियों की वजह से खुशी नहीं दे पा रहा हूं. इसलिए मैं चाहता हूं कि उसको वो खुशी तुमसे मिले. ","मैं सन्न रह गया और उनसे बोला- जीजा जी आप क्या बोल रहे हो?\nजीजा जी- मैं जो बोल रहा हूं, वो सोच समझ कर बोल रहा हूं.\nमैं- आप मजाक अच्छा करते हैं. ","जीजा जी- में मजाक नहीं कर रहा हूं. हर किसी की लाइफ सेक्स जरूरी होता है और यह खुशी मैं तुम्हारी दीदी को नहीं दे सकता हूँ, इसलिए तुम हमारी मदद करो.\nमैं- जीजा जी, आप जो बोल रहे हो, वो संभव ही नहीं है. ","जीजा जी- अपनी दीदी के खुशी के लिए इतना नहीं कर सकते हो.\nमैं- दीदी के खुशी के लिए अपनी जान भी दे सकता हूं … लेकिन यह बिल्कुल गलत है.\nजीजा जी- मुझे लगा तुम हमारी मदद जरूर करोगे … लेकिन चलो … कोई बात नहीं. ","मैं- जीजा जी मुझे माफ करना और आप जो सोच रहे हैं, वो बिल्कुल गलत है. दीदी भी इसके लिए कभी राजी नहीं होंगी.\nजीजा जी- तुम्हारी दीदी भी किसी दूसरे के साथ करने के लिए तैयार तो है … लेकिन वो सिर्फ तुम्हारे साथ ही राजी है. ","मैं ये सुनकर एकदम से चौंक गया कि दीदी मेरे साथ सेक्स करने के लिए तैयार है. दीदी की ऐसी मर्जी जानकर मैं कुछ सोचने पर मजबूर हो गया और दीदी के बारे में सोचने लगा. ","तभी जीजा ने फिर से पूछा- हैलो राज … तुम लाइन पर ही हो न?\nमैंने जबाव दिया- हां जीजा जी … मैं कुछ समझ ही नहीं पा रहा हूँ.","जीजा जी- देख राज, कई बार हमें अपनों की खुशी के लिए ऐसे कदम उठाने पड़ते हैं. मैं अपने दोस्तों की मदद नहीं ले सकता हूं क्योंकि इससे तुम्हारी दीदी का करेक्टर डाउन होगा. साथ ही किसी और को इसका पता चलने का रिस्क भी है. प्लीज़ राज, अपनी दीदी की खातिर हां कह दो.\nमैं- मुझे सोचने का टाइम चाहिए जीजा जी.\nजीजा जी- ठीक है.","इसके बाद जीजा जी ने कॉल कट कर दिया और मैं सोचने पर मजबूर हो गया. मैंने सदैव अपनी दीदी का बहुत सम्मान किया है. मैंने कभी सोचा ही नहीं था कि ऐसी नौबत भी आएगी. अब मैं क्या करूं, मेरी कुछ समझ में ही नहीं आ रहा था. मुझे विश्वास नहीं हो रहा है कि दीदी ऐसा भी सोचेंगी. ","बेचारी दीदी भी क्या करें, शादी के बाद हर औरत को सेक्स की जरूरत होती है. अभी दीदी को मेरी जरूरत है. लेकिन यह गलत भी है. दूसरी तरफ मैं दीदी को ऐसे परेशान नहीं देख सकता था. मैंने सोच लिया कि यह गलत जरूर है, लेकिन अब मुझे दीदी की मदद तो करनी ही होगी. ","दीदी के बारे में सोच कर मुझे कुछ अजीब सा लग रहा था. क्योंकि अभी तक मैं वर्जिन था और मुझे अपनी सेक्स लाइफ की शुरुआत अपनी सगी बहन के साथ सेक्स करने से ही शुरू करनी होगी.","मैं उस रात ठीक से सो ही न सका. बहुत सोचने के बाद मैंने जीजा जी को मैसेज करके अपनी हामी भर दी.","उसके बाद मैंने दीदी के बारे में पहली बार गलत नजरिए से सोचना शुरू कर दिया. ","मेरी दीदी का नाम नायरा है और उसकी उम्र 26 साल है. वो मुझसे छह साल बड़ी है. ","नायरा दीदी दिखने में बड़ी ही खूबसूरत हैं. उनका भरा हुआ फिगर, कातिलाना अंदाज, सेक्सी स्माइल, मॉडर्न स्टाइलिश और उनके चेहरे के एक्सप्रेशन को देखकर कोई भी घायल हो जाए … या यूं कहूँ कि नायरा दीदी दिखने में एकदम तमन्ना भाटिया जैसी सुंदर और नमकीन हैं. उनके मादक जिस्म को सोचते हुए ही मैं सो गया. ","मेरे जीजा जी और दीदी दिल्ली में रहते हैं जीजा जी का बिजनेस कई शहरों में है. दिल्ली में भी उनका एक होटल और रेस्टोरेंट का बिजनेस है. एक होटल मुंबई में भी है. जीजा जी उच्च धनी परिवार से हैं और मेरी बहन की खूबसूरती ही उनको रिझा गई थी.\nमेरे पापा ने भी उनका बड़ा बिजनेस देख कर नायरा दीदी की शादी उनके साथ कर दी थी. शायद जीजा जी भी दीदी से पहले से ही परिचित थे. ","तीन दिन बाद मैं दिल्ली जाने के लिए तैयार हो गया था. मेरे मॉम-डैड को यह लग रहा था कि मैं दिल्ली कुछ दिन दीदी के पास बिताने जा रहा हूं, लेकिन उनको नहीं पता था कि मैं इस बार एक अलग इरादे से जा रहा हूं. वो इरादा सही था या गलत … मुझे खुद नहीं पता था. ","मैंने मुंबई से दिल्ली जाने के लिए फ्लाइट ली और करीब सात बजे दिल्ली एयरपोर्ट से एक प्रीपेड कैब से जीजा जी के घर पहुंच गया. जब मैं जीजा जी के घर जाने लगा, तो मैंने फोन पर उनको घर पहुंचने की सूचना दे दी.","मैं उनके बंगले के सामने पहुंचा, तो मैंने कैब के ड्राईवर से हॉर्न देने का कहा. उसने हॉर्न दिया … तो गेट का खुल गया. कैब मुझे अन्दर छोड़ कर वापस चली गई. ","मैंने देखा कि जीजा जी मेरे सामने ही खड़े थे और हम दोनों एक दूसरे को देखकर मुस्करा दिए. मैंने जीजा जी के साथ हाथ मिलाया. मेरे हाथ में मेरा बैग था, जिसे लेने के लिए उनका एक स्टाफ आ गया.\nफिर मैं जीजा के साथ घर में अन्दर आ गया.","जीजा जी ने दीदी को आवाज लगाई, तो दीदी किचन से बाहर आती दिखीं. दीदी ने मुझे देखकर स्माइल किया और मेरी तरफ अपनी बांहें फैला दीं. हम दोनों गले मिल गए. अभी दीदी ने एक शॉर्ट टी-शर्ट और शॉर्ट हाफ पैंट ही पहनी थी, जिसमें दीदी बहुत हॉट माल लग रही थीं. उनकी फिगर इतनी ज्यादा फिट है कि वो उम्र से बीस इक्कीस साल की ही दिखती हैं.","दीदी- राज तुम फ्रेश हो जाओ … तब तक खाना भी बन जाएगा. आज मैंने खुद ही खाना बनाया है.\nमैं- ठीक है. ","फिर मैं बैग लेकर अपने लिए फिक्स कमरे में गया. ये कमरा मेरी दीदी के कमरे के पास वाला ही था. मैं जब भी यहां पर आता हूं, तब इसी कमरे में रहता हूं. मैं अक्सर छुट्टी पर यहां आता रहता हूं … लेकिन इस बार मुझे अजीब सी फीलिंग हो रही थी. ","मैं अपने कपड़े लेकर बाथरूम में चला गया. शॉवर के नीचे नहाकर मैं बाथरूम से बाहर आ गया और एक लोअर व टी-शर्ट पहन कर कमरे से बाहर निकल आया. मैं हॉल में जीजा जी के पास सोफे पर बैठ गया और टीवी देखने लगा.","हम जीजा-साले इधर-उधर की बातें करने लगे, तभी दीदी ने खाना खाने के लिए आवाज दे दी. हम दोनों टीवी बंद करके डाइनिंग टेबल तरफ आ गए और कुर्सी पर बैठ गए. ","दीदी ने खाना सर्व किया और हम तीनों ने खाना शुरू कर दिया.","दीदी- मॉम-डैड कैसे हैं?\nमैं- एकदम ठीक.\nदीदी- तुम्हारे एग्जाम कब शुरू हो रहे हैं?\nमैं- एक महीने बाद.\nजीजा जी- कॉलेज खत्म करने के बाद क्या सोचा है?\nमैं- डैड को बिजनेस में मदद करूंगा.\nजीजा जी- गुड. ","खाना खाते समय मेरी निगाह बार बार दीदी के रसीले होंठों और उसके कातिलाना मम्मों पर ही जा रही थी. उनकी गहरे गले वाली इस छोटे से टॉप से उनकी दूधिया घाटी मेरा लंड खड़ा किए दे रही थी. उनकी चूचियों को देख कर मेरा मन तो कर रहा था कि अभी दीदी के होंठों को चूम लूं. ","दीदी का फिगर इतना मस्त था कि कोई भी उनको देखकर अपनी नीयत खराब कर ले.","खाना खाने के बाद हम जीजा-साले दोनों घर के पीछे जाकर सोफे पर बैठ गए, जहां पर एक स्विमिंग पूल भी था. जीजा जी फोन पर बिजनेस के काम से बात कर रहे थे और मैं इन्स्टाग्राम इस्तेमाल कर रहा था. ","तभी दीदी शराब की बोटल और गिलास लेकर आ गईं. दीदी मेरी ओर देखकर मुस्कराते हुए सोफे पर बैठ गईं. वहां पर चार सोफे और बीच में कांच की छोटी सी टेबल थी. दीदी ने बोटल वहीं पर रख दी. जीजा जी ने भी बात खत्म करके फोन रख दिया.","दीदी हम तीनों के लिए पैग बनाने लगीं. अगले कुछ पलों बाद हम तीनों के हाथ में गिलास थे.","जीजा जी- आज का जाम एक नई शुरूआत के लिए … चियर्स.","मैंने और दीदी ने भी गिलास हवा में उठाते हुए चियर्स किया और गिलास होंठों से लगा लिए.","फिर हम तीनों पैग मारने लगे. मैं दीदी के बदन को निहार रहा था. ","जीजा जी ने सिगरेट सुलगाते हुए पूछा- राज सच बताना, पहले कभी सेक्स किया है.\nमैं- नहीं.\nजीजा जी- मतलब आज तुम अपनी दीदी के साथ पहला मैच खेलने वाले हो. ","दीदी- शटअप.\nजीजा जी अपनी ही धुन में कहते जा रहे थे- आज से पहले तुम दोनों भाई-बहन मस्ती मजाक करते थे … और आज बेड पर मस्ती करोगे.\nदीदी- आकाश स्टॉप इट.\nजीजा जी- अब इसमें क्या शर्माना जान … वैसे राज थैंक्स, जो तुमने हमारी बात मान ली. ","मुझे जीजा जी की बात सुनकर अजीब ख्याल आ रहे थे. फिर जीजा जी मेरे लिए दूसरा पैग बनाने लगे, लेकिन मैंने मना कर दिया. ","जीजा जी- ले लो साले साहेब आज यही तुम्हें एनर्जी देगा.\nदीदी- राज, तुमने यह बात किसी को बताई तो नहीं है न!\nमैं- नहीं बताई.","जीजा जी- देख राज, अब तुम्हें शर्माने की जरूरत नहीं है. तुम जितने दिन भी यहां रुको, खुलकर मजा ले सकते हो. बस बाहर स्टाफ और आने जाने वालों का ख्याल रखना. मैं नहीं चाहता हूँ कि यह बात किसी को पता चले. नायरा अब तुम बहन-भाई अन्दर कमरे में जा सकते हो … क्योंकि मैं अभी यहीं पर बैठना चाहूँगा.","जीजा जी की बात खत्म हुई तो मैंने दीदी की ओर देखा. दीदी मेरी ओर प्यार से देखने लगीं. मैंने जीजा जी की ओर फिर से एक बार देखा.","जीजा जी- नायरा, तुम कमरे में जाओ, राज अभी आता है. मुझे इससे थोड़ी बात करनी है. ","फिर दीदी, जीजा जी को स्माइल देकर चली गईं. दीदी के जाते ही जीजा जी मुझे देखने लगे. ","जीजा जी- आर यू एक्साइटेड? (तुम उत्साहित हो?)\nमैं- अभी भी अजीब लग रहा है. ","जीजा जी- देख राज, अब तुम्हें शर्माने की कोई जरूरत नहीं है … और ना ही तुम कोई गलत काम कर रहे हो. तुम तो बस तुम्हारी दीदी की मदद कर रहे हो. वो तुम्हारी दीदी बाद में है, पहले एक औरत है. अब तो तुम भी जवान हो गए हो. जितनी जरूरत तुम्हारी दीदी को तुम्हारी है, इतनी ही जरूरत तुम्हें भी एक लड़की की है.","जीजू आगे बोले- मैं तुम्हारी दीदी को वो खुशी नहीं दे पा रहा हूँ … वरना तुम्हारी दीदी को भरपूर खुशी देता. आज ये सब छोड़ … कमरे में जा, तुम्हारी दीदी तुम्हारा इन्तजार कर रही है. और हां नायरा को अच्छी तरह से खुश करना … अब जाओ. ","मैं अन्दर चला गया और जीजा जी पैग बनाने लगे. मैंने दीदी के कमरे के दरवाजे को नॉक किया और दीदी ने मुझे अन्दर आने को कह दिया. मैं अन्दर गया और दरवाज़ा बंद कर दिया. जब मैं पलटा तो मेरे सामने दीदी खड़ी थीं.","दीदी- तुम्हारे जीजा जी ने क्या कहा?\nमैंने दीदी के मम्मे देखते हुए कहा- उन्होंने बोला है कि मैं आपका अच्छे से ख्याल रखूं. ","दीदी ने मेरी नजरों का पीछा किया और मुस्कराते हुए मेरे पास आ गईं. दीदी ने मेरे कंधे पर दोनों हाथ रख दिए- राज सच बताना … तुम इसके लिए राजी तो हो न?\nमैं- दीदी, मैं आपके लिए जान भी दे सकता हूं. ","मेरी ये बात दीदी के दिल को छू गई और उसी पल दीदी मेरे होंठों को चूमने लगीं. मैं एकदम सकपका गया. मगर कुछ सेकंड यूं ही होने के बाद मैं भी दीदी का साथ देने लगा. ","अब हम भाई-बहन हीरो-हीरोइन की किस कर रहे थे. मैंने अपने दोनों हाथ दीदी के कमर पर रख दिए. दीदी मुझसे उम्र में दस साल बड़ी हैं लेकिन हाईट में मेरी जितनी हैं … क्योंकि मेरी हाईट और फिट बॉडी, टाइगर श्रॉफ जैसी थी. इसकी वजह मेरा नियमित जिम जाना था. ","हम दोनों की गरम श्वासें एक दूसरे को छू रही थीं. ऐसी फीलिंग मुझे पहली बार अपनी गर्लफ्रेंड से किस करने में आया था. जीजा जी बाहर ड्रिंक्स एन्जॉय कर रहे थे और इधर हम भाई-बहन किस करने में मशगूल थे. ","दीदी- आई लव यू भाई.\nमैं- आई लव यू टू दीदी. ","हम दोनों एक दूसरे के होंठों को चूम रहे थे. मैं इतना मदहोश हो गया था कि यह भी भूल गया कि अभी मैं जिनके होंठों को चूम रहा हूं, वो मेरी दीदी हैं. हम पांच मिनट तक ऐसे किस करते रहे. अब हम दोनों के अन्दर वासना की आग बढ़ने लगी थी.","दोस्तो, आप सभी को क्या लगता है कि यह सही है या गलत आप मुझे मेल या कमेंट में बता सकते हैं. मैं पूछना चाहता हूँ कि क्या कभी आपने अपनी बहन को गलत नजर से देखा है. अपनी बहन की हॉट फिगर को सेक्स के नजरिए से देखा है या कभी उसके साथ सेक्स किया है? प्लीज़ मुझे बताना जरूर ताकि मुझे किसी तरह से तो लगे कि मैं ही पहला बहनचोद नहीं बनने जा रहा हूँ. ","मेरी अपनी भाई बहन की चुदाई की कहानी के आने वाले भागों में आपको इसका कितना लुत्फ़ मिलेगा, प्लीज़ मेल करेक जरूर बताएं.","आपका राज\n[email protected]\nभाई बहन की चुदाई कहानी का अगला भाग: जीजा ने भाई से बहन की चूत चुदवाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","fantasy sex story","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"ममेरी बहन की चूत में लंड का पहला मजा","href":"https://www.freesexkahani.com/xxx-kahani/behan-ki-chut-me-lund/"},{"title":"दीदी की चुदाई मैंने कैसे की","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chudai-maine-kaise-ki/"},{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-shadi-chudai-dost-se-1/"}]}