{"Title":"जीजा की नजर साली की कुंवारी बुर पर-3","author":{"name":"मुस्कान सिंह","href":"https://www.freesexkahani.com/author/mushkan/"},"date":"28-01-2020","views":"146,719","description":["जीजा साली सेक्स स्टोरी में पढ़ें कि मेरी कुंवारी बुर की चुदाई के बाद जीजा की नजर साली की गांड पर थी. होटल के कमरे में मेरे जीजा ने कैसे मेरी गांड मारी? मजा लें.","दोस्तो जीजा साली सेक्स स्टोरी का अगला भाग लेकर मैं मुस्कान आपके सामने फिर से हाजिर हूँ।\nमेरी अच्छी सहेली आरोही की इस सेक्स स्टोरी के पिछले भाग\nजीजा की नजर साली की कुंवारी बुर पर-2\nमें अभी तक आपने पढ़ा कि किस प्रकार मेरे और जीजा के बीच जिस्मानी रिश्ते की शुरुआत हुई।","मेरी बुर की पहली चुदाई तो हो चुकी थी।\nजीजा मुझे कमरे में अकेली छोड़ कर बाहर कहीं गए हुए थे।","कमरे में अकेली मैं बस यही सोच में पड़ी थी कि दोपहर में तो मेरी चुदाई हो चुकी है। क्या रात में भी ये सब होगा? या फिर जीजा का मन भर गया है।\nमगर मुझे इसके आगे का कुछ भी अंदाजा नहीं हो रहा था।","रात करीब 10 बजे जीजा कमरे में वापस लौट आए।\nकमरे का दरवाजा बंद करने के बाद वो सीधा मेरे पास आये।","जैसे ही वो मेरे पास आये मुझे कुछ अजीब सी महक आई, मैं तुरंत समझ गई कि जीजा ने शराब पी रखी है।\nमैंने कुछ भी नहीं कहा क्योंकि ये मेरे लिए नई बात नहीं थी। वो हमेशा ही शराब पिया करते थे।","जीजा ने मेरी आँखों में देखते हुए मेरे हाथों को अपने हाथ में ले लिया और बोले- तुम तैयार हो न?\nमैंने कहा- जीजा आपने अब कर तो लिया जो करना था आपको, अब कितना करोगे?\n“अभी तो शुरुआत हुई है … अभी तो पूरी रात बाकी है। अभी तो तुमको पूरा मजा देना है।”\nऐसा कहते हुए जीजा मेरे हाथों को चूमने लगे।","उस वक्त मैंने बिना बाजू का गाउन पहन रखा था।","जीजा मेरे हाथों को चूमते हुए वो मेरी गोरी बांहों को चूमने लगे।\nमैं चुपचाप बिस्तर पर बैठी रही, बांहों को चूमते हुए वो मेरे गालों को चूमने लगे।","अब मेरा जिस्म भी गर्म होने लगा, मैं आँखें बंद किये मैं बस उस पल का मजा ले रही थी। वैसे भी पहली बार चुदाई करवाकर मुझे भी और ज्यादा चुदाई का मन हो रहा था।\nवो उम्र ही ऐसी थी कि अच्छे बुरे का ख्याल ही नहीं था। मेरे जिस्म की आग मेरे बदन को जला रही थी.","मुझे चूमते हुए जीजा ने मेरा गाउन उतार फेंका. मैं अब ब्रा और चड्डी में जीजा से लिपटी हुई थी, उन्होंने भी अपने कपड़े उतार दिए थे और चड्डी के अंदर से जीजा का लंड मेरी नाभि में धंसा जा रहा था।","मेरे होंठों को मलाई की तरह चूमते हुए जीजा ने मेरी ब्रा और फिर मेरी चड्डी भी उतार दिए।","कुछ ही देर में हम दोनों जीजा साली बिल्कुल नंगे बिस्तर पर आलिंगन कर रहे थे।","थोड़ी देर बाद उन्होंने मुझे बिस्तर से बाहर खीच लिया और फर्श पर लाकर मुझसे लिपट गए। उनका मोटा लंड मेरी बुर को सहला रहा था और जीजा मेरे दूध को चूमते हुए अपनी एक उंगली मेरी गांड के छेद पर रगड़ रहे थे।\nजीजा बार बार वो छेद को चौड़ा कर रहे थे और उंगली को अंदर डालने की कोशिश कर रहे थे।","मगर साली की गांड का छेद बिल्कुल सूखा था तो उंगली अंदर जा नहीं रही थी।","उस वक़्त तक मेरी बुर पानी से लबालब हो गई थी. जीजा ने मेरी बुर के पानी को अपनी उंगली पर लगाया औऱ फिर गांड की छेद में लगा कर छेद को गीला किया और अपनी एक उंगली अपनी साली की गांड के छेद में डाल दी।","मुझे काफी जलन सी हो रही थी। मैं जीजा से लिपटी हुई थी और जीजा मेरी गांड में उंगली करते हुए मेरे निप्पलों को बारी बारी से चूस रहे थे।","कुछ देर बाद जीजा ने मुझे आईने के सामने खड़े करते हुए मेरे पीछे से मुझसे लपट गए।\nआईने में हम दोनों को नंगे देख कर मेरा जिस्म और ज्यादा मचल उठा।","फिर जीजा मेरे नीचे बैठ गए और मेरी बुर को चूसने लगे। मैं आईने में उन्हें अपनी बुर चूसते देख रही थी।","अपनी जीभ को ऊपर नीचे करते हुए मेरे बुर से निकल रहा सारा पानी वो साफ कर रहे थे।","उस वक्त तो ऐसा लग रहा था कि हजारो चींटियां मेरी बुर पर चल रही हो। मेरा हाथ उनके सर को अपनी बुर में दबाता जा रहा था। मैं आँख बंद करके उस पल का मजा ले रही थी।\nमेरी कमर अपने आप ही आगे पीछे होने लगी मुझे बहुत शर्म भी आ रही थी मगर मैं अपने आप को काबू नहीं कर पा रही थी।","कुछ देर बाद जीजा मेरे पेट को चूमते हुए खड़े हुए और अपना एक हाथ मेरी बुर के नीचे से डालते हुए गांड तक ले गए और एक हाथ से मेरी पीठ को पकड़ते हुए मुझे उठा लिए और बिस्तर पर पटक दिए और मेरे ऊपर आ गए।","वो बार बार मुझे अपने लंड को चूसने के लिए बोलते रहे मगर मैंने बाद में करने के लिए कह दिया।","इसके बाद वो एक झटके में मेरी दोनों जांघों को पकड़ कर फैला दिये और अपना लंड मेरी बुर पर टिका कर बोले- अब होगी साली तेरी असली चुदाई मेरी जान! अभी तो पहली बार उतना नहीं किया क्योंकि तुझे तकलीफ न हो पर अब तैयार रहना। तू तो अपनी दीदी से भी ज्यादा मस्त है। तेरी दीदी तो मेरे ऊपर उचक उचक कर चुदाई करवाती है आज तेरी बारी है। आज साली को इतना चोदूँगा की तू भी मेरी दीवानी हो जाएगी।","ऐसा बोलते हुए उन्होंने मेरे होंठों को अपने होंठों से बंद कर दिया औऱ एक बार में जोरदार धक्का लगा कर पूरा लंड मेरी बुर में पेल दिया।\nमुझे थोड़ा दर्द हुआ मगर मैंने उस दर्द को सह लिया।","इतने में जीजा ने मुझसे पूछा- कितना तेज चोदू तुझे बता।\n“जितना आपका मन हो।”\n“सह लेगी तू?”\n“हाँ।”\n“फट जाएगी तेरी चूत।”\n“फट जाने दो।”","और जीजा ने लंड के जबरदस्त धक्के साली की चूत में लगाना शुरू कर दिया। वो बहुत ही मस्त तरीके से मुझे चोद रहे थे इस बार मुझे ज़रा भी दर्द नहीं हो रहा था बल्कि बहुत ही मजा आ रहा था।\n“आह आआ हहह आओह ऊऊ ऊऊईई ईईईई आऊऊऊच्च आहहह मम्मीईईई आईई आआआईई ऊऊऊ ऊऊई ईईईईई माआआ!”","जीजा बिना रुके दनादन मेरी चुदाई किये जा रहे थे। मुझे झड़ने में ज्यादा समय नहीं लगा, मैं उनके सीने से लिपट गई मगर जीजा ने चोदना बंद नहीं किया।\nकरीब 10 मिनट की धुँआधार चुदाई करने के बाद वो मेरे अंदर ही झड़ गए। मेरी पूरी चूत जीजा के वीर्य से भर गई थी।","कुछ देर में वो हट कर मेरे बगल में लेट गए और मैंने बाथरूम जाकर अपनी चूत की साफ की और वापस आकर जैसे ही अपने कपड़े पहनने लगी तो उन्होंने मेरा हाथ पकड़कर मुझे बिस्तर पर वापस खींच लिया और बोले- अभी जल्दी क्या है कपड़े पहनने की … अभी तो रात बाकी है।\n“अब कितना करना है आपको? इतना काफी है।”\n“अरे नहीं जान … ऐसा मौका बार बार कहाँ मिलता है और वैसे भी तुम नंगी ज्यादा सुंदर लगती हो।”","ऐसा कहते हुए जीजा ने मुझसे लिपट कर मुझे अपने ऊपर कर लिया और दोनों हाथों से मेरे चूतड़ को दबाते हुए बोले- अब यहाँ की बारी है।\nमैं बोली- नहीं वहाँ से नहीं … वहाँ कोई करता है क्या।\n“क्यों नहीं करते … सब करते हैं. तेरी दीदी तो मजे से अपनी गांड चुदवाती है।”","“उनको करने दो, मुझे माफ़ करो।”\n“एक बार तो कर … अगर मजा नहीं आया तो नहीं करूंगा।”\nकिसी तरह से जीजा ने साली की गांड चोदने के लिए मना ही लिया।","उस वक्त जीजा का लंड बिल्कुल ढीला पड़ा था. उन्होंने उसे सहलाने के लिए कहा तो मैंने उनके लंड को हाथ में लेकर आगे पीछे करना शुरू कर दिया।","पहली बार किसी लंड को इतने नजदीक से देख रही थी मैं। बहुत ही गौर से उसकी बनावट को देखते हुए मैं उसे हिला रही थी।","धीरे धीरे उनका लंड कड़ा होना शुरू हो गया। और देखते ही देखते अपने पूरे लंबाई तक आ गया।","जीजा ने मुझसे बिना शरमाये उसकी खुशबू लेने को कहा।\nमैं भी अपना चेहरा लंड के पास ले जाकर उसकी सुगंध लेने लगी।","भीनी भीनी एक गंदी सी सुगंध आ रही थी उससे मेरे मन में एक अजीब सी सिरहन पैदा होने लगी।\nमैं लंड को सहलाते जा रही थी और उसकी खुशबू ले रही थी। मेरी आँखें बंद थी और अचानक से उनका लंड मेरे होंठों से टकरा गया और मैं उसको चूमने लगी।\nदेखते ही देखते मैंने लंड अपने मुँह में डाल लिया और उसे चूसने लगी।","हाआय दोस्तो … कसम से वो मजा आज भी याद है मुझे!","कुछ ही देर में उनका लंड किसी लोहे की छड़ की तरह हो चुका था। मैं बार बार उसके सुपारे को अपने दांत से काट भी रही थी।\nजीजा के मुंह से भी उस वक्त सिसकारी निकल रही थी।","जब उनसे बर्दाश्त नहीं हुआ तो उन्होंने मुझे पेट के बल लिटा दिया और पास रखी तेल की शीशी से तेल लेकर मेरी गांड के छेद पर और अपने लंड पर लगाया और मेरे ऊपर आकर मेरे चूतड़ों को दोनों हाथों से फैलाया।","जीजा लंड को मेरी गांड के छेद में लगा कर मेरे ऊपर लेट गए और लंड पर धीरे धीरे दबाव बनाने लगे। जीजा का लंड तेल के कारण फिसलता हुआ साली की गांड के छेद में घुसने लगा।\nजैसे ही उनका सुपारा छेद में अंदर गया, मेरे मुँह से निकला- ऊऊ ऊऊऊई ईईईई मम्मीईईई आआहह नहीईईई नानाआआ … जीजा नहीईईई आआआईईई।","मगर वो मेरी बातों को नजरअंदाज करते हुए लंड डालते रहे और पूरा का पूरा लंड मेरी गांड में पेल दिया।\nमैंने दोनों हाथों से बिस्तर को थाम ली।\nऔर जीजा मेरी गोरी गोरी पीठ पर चूमते हुए लंड धीरे धीरे अंदर बाहर करने लगे।","“आआआईईई आआहहह ऊऊच्च आआईईई मम्मीईईई।” मैं बस ऐसे ही चिल्ला रही थी और वो मेरी गांड चोदते जा रहे थे।\nकुछ देर में ही मेरा दर्द खत्म हुआ और मेरी भी सिसकारी निकलने लगी।","अब जीजा ने भी अपनी रफ्तार तेज कर दी और मेरे चूतड़ पर दनादन उनके धक्के पड़ने लगे। मेरी गांड से बहुत ही गंदी सी आवाज फच फच फच निकल रही थी।","काफी देर तक मेरी गांड चोदने के बाद उन्होंने फिर से मेरी बुर चोदना शुरू कर दिया।\nइस बार तो उनका पानी निकल ही नहीं रहा था।","वो कभी मुझे खड़े करते कभी मुझे घोड़ी बनाते कभी मैं उनके ऊपर आ जाती।","पता नहीं किस किस तरह से वो मुझे चोद रहे थे। उस वक्त तक मैं 2 बार झड़ चुकी थी।\nउस बार जीजा पूरे 20 मिनट तक मुझे चोदते रहे। मेरी हालत बहुत खराब हो गई थी।","बहुत मुश्किल से उनका पानी निकला और हम दोनों ही थक कर लेट गए।\nलेटे लेटे ही दोनों की नींद लग गई।","उसके बाद सुबह 5 बजे हम दोनों ने एक बार फिर चुदाई की।\nसुबह तैयार होकर हम लोग परीक्षा केंद्र गए परीक्षा देकर मैं 2 बजे फ्री हो गई।\nफिर थोड़ा बहुत घूमने के बाद शाम 6 बजे हम दोनों होटल पहुँच गए।","हमारी ट्रेन अगले दिन 11 बजे थी।\nउस रात भी मैं जम कर चुदी और अगले दिन घर वापस आ गए।","मेरी शादी होने से पहले तक जीजा ने ही मेरी जिस्म की आग को शांत किया. जब कभी भी मौका मिलता जीजा मेरी चूत और गांड की चुदाई करते।","दोस्तो, मेरी सहेली आरोही की जीजा साली सेक्स स्टोरी आप लोगों को कैसे लगी? आप मेल करके और कमेन्ट करके जरूर बताएं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा की नजर साली की कुंवारी बुर पर-2","href":"https://www.freesexkahani.com/first-time-sex/jija-sali-kunvari-bur-2/"},{"title":"अम्मी ने अपनी सहेली की चुदाई करवाई","href":"https://www.freesexkahani.com/indian-sex-stories/ammi-saheli-ki-chudai/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Best Sex Stories","Gand Ki Chudai","Garam Kahani","Hotel Sex","Jija Sali Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"सलहज के साथ प्यार और सेक्स","href":"https://www.freesexkahani.com/sali-sex/salhaj-love-aur-sex/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"}]}