{"Title":"जीजू ने खेल खेल में तोड़ी सील- 2","author":{"name":"अंजलि शर्मा","href":"https://www.freesexkahani.com/author/sophiagoa/"},"date":"31-10-2020","views":"728,462","description":["जीजा साली सेक्स की कहानी में पढ़ें कि होली के दिन जीजू ने मुझे भांग पिला दी. फिर जीजू ने मेरी कुंवारी चूत की चुदाई करके उसकी प्यास कैसे शांत की?","हैलो फ्रेंड्स, मैं अंजलि शर्मा अपनी कुंवारी चूत की चुदाई की स्टोरी आपको बता रही थी. इस जीजा साली सेक्स की कहानी के पहले भाग\nबड़ी बहन की लाइव चुदाई देखी\nमें मैंने आपको बताया था कि कैसे रात को मैंने अपने जीजू को अपनी बड़ी बहन की चुदाई करते हुए देखा. ","दीदी की चूत चोदने के साथ ही जीजू ने उसकी गांड भी चोदी. मैंने पहली बार दीदी की गांड चुदाई लाइव देखी थी. उसके बाद वो दोनों सो गये और फिर होली के दिन जीजू ने मुझे भांग पिला दी. ","मुझे नशा हो गया और जीजू मुझे मेरे रूम में ले आये. जीजू ने मुझे बेड पर सुला दिया और खुद भी मेरे पास आकर लेट गये. फिर मेरी ओर देखने लगे. ","अब आगे जीजा साली सेक्स की कहानी:","वो बोले- क्या हुआ अंजलि?\nमैंने कहा- कुछ नहीं जीजू, सिर घूम रहा है बहुत तेज!\nजीजू- कोई बात नहीं, भांग का असर दिमाग में चढ़ गया है, थोड़ी देर में सब ठीक हो जायेगा. ","मेरी आँखें बंद होने लगीं और मैंने जीजू की गोद में सिर रख लिया और सोने लगी. मुझे अच्छा लगने लगा. जीजू की गोद में सिर रखने से मजा आ रहा था. फिर मैं जीजू से बातें करने लगी. ","मुझे नशा हो गया था और मैं बड़बड़ाने लगी.\nमैं बोली- जीजू, मैं आपसे बहुत नाराज हूं.\nजीजू- क्यों, मैंने क्या कर दिया ऐसा?\nमैं बोली- कल रात को मैं अकेली सोती रही और आप दीदी के साथ सोते रहे.","वो बोले- तो मैं तुम्हारी दीदी के साथ नहीं सोऊंगा तो फिर और किसके साथ सोऊंगा? मेरी बीवी है वो!\nमैं बोली- तो क्या आपके साथ सोने के लिए आपकी बीवी बनना जरूरी है?","इस बात पर जीजू हंस दिये और बोले- हां, पति के साथ सोने का अधिकार पत्नी को ही होता है.\nमैं बोली- और जो आप दीदी के साथ कर रहे थे वो भी क्या सिर्फ पति ही करता है?","वो बोले- तुमने देख लिया क्या?\nमैंने कहा- हां, मैं देख रही थी.\nवो बोले- वो एक गेम है, तुम उसके लिए अभी छोटी हो.\nमैं बोली- नहीं, मुझे भी वो गेम खेलना है आपके साथ.","जीजू बोले- ठीक है, जब तुम्हारी शादी हो जायेगी तो तुम्हारा पति वो गेम तुम्हारे साथ खेलेगा.\nअब मैंने देखा कि जीजू का लंड खड़ा होने लगा था. मगर वो मेरी चुदाई की बात नहीं कर रहे थे. ","उसके बाद वो उठे और अपने रूम में चले गये.","मेरी चूत में जीजू के लंड से चुदने की आग लगी थी. इससे मेरा नशा भी ढीला पड़ गया था. इसलिए मैं भी पीछे पीछे चली गयी. उनके रूम का दरवाजा अंदर से बंद था.","मैंने खिड़की से देखा तो दीदी बेड पर नंगी पड़ी हुई थी. वो नशे में कुछ बड़बड़ा रही थी और जीजू मेरी नंगी दीदी के ऊपर चढ़ हुए थे. उनकी चूत में गचागच लंड को धकेलते हुए चोद रहे थे. ","फिर मैं अपने रूम में वापस आ गयी. मैंने चूत को सहलाया और फिर मुझे उंगली करते करते नींद आ गयी.","दोपहर बाद करीब 3 बजे मेरी आंख खुली.\nफिर हमने खाना खाया. ","उसके बाद दीदी और मैं दोनों शॉपिंग करने गये. उसके बाद दीदी किसी लड़के से मिलने चली गयी और एक घंटे में लौटीं.\nमुझे पता था कि वो चुदकर आई हैं. उसके बाद फिर हम घर आ गये.","हमने रात का खाना खाया और फिर सोने लगे.","मैं अपने रूम में थी. रात के करीब 12 बजे एकदम से किसी आहट से मेरी नींद खुल गयी.","मैंने देखा तो जीजू मेरे पास लेटे हुए मुझे देख रहे थे. ","इससे पहले मैं कुछ बोलती वो बोले- देखो मैं तुम्हारे लिये गिफ्ट लाया हूं.\nमैंने देखा तो उनके हाथ में चॉकलेट का डिब्बा था.\nमैं चॉकलेट उठाने लगी तो वो बोले- ऐसे नहीं मिलेगी. तुम्हें एक गेम खेलना होगा. ","मैं बोली- कैसा गेम? वही जो आपने दीदी के साथ खेला था?\nवो बोले- नहीं, ये उससे थोड़ा अलग है. मैं तुम्हें नियम बता देता हूं.","नियम-1:- गेम के बारे में अपने दोनों के अलावा किसी को नहीं पता चलना चाहिए।\nनियम-2:- ये पूरा चॉकलेट का डिब्बा खत्म करना है।\nनियम-3:- एक चॉकलेट तुम खाओगी फिर एक मैं। चॉकलेट कैसे भी खा सकते हैं। कोई विरोध नहीं होगा।\nनियम-4:- गेम बीच में नहीं रुकेगा।\nनियम-5:- जो अंतिम चॉकलेट खायेगा वो विजेता रहेगा।","मैं मान गयी। फिर गेम शुरू करने के लिए जीजू ने मुझे पहली चॉकलेट खिलायी। फिर जीजू का नंबर आया तो जीजू ने अपनी चॉकलेट भी मुझे खिलायी जो मैं खा गयी। ","फिर जीजू ने मेरे होंठों को अपने होंठों के पास लिया और मेरे होंठों को चूसने लगे। 5 मिनट तक वो मेरे होंठों को चूसते रहे।","मैंने जीजू से कहा- आपने मेरे होंठों को क्यों चूसा?\nजीजू- मैंने अपने नंबर की चॉकलेट खायी है जो तुम्हारे होंठों पर लगी थी।","मुझे लिप किस में बहुत मजा आया क्योंकि मैंने पहली बार किया था तो मैंने अपनी चॉकलेट जीजू को खिलायी और उनके होंठों को चूसने लगी। हम दोनों एक दूसरे के होंठों को चूसते रहे। ","हम दोनों गर्म हो गये थे. गेम का तो एक बहाना था. हम दोनों ही चुदाई करना चाह रहे थे.","फिर जीजू ने अपनी जीन्स और टीशर्ट उतार दी। मुझे भी जीन्स और टॉप उतारने के लिए बोला।\nमैंने जीजू के कहने पर जीन्स और टॉप उतार दी।","अब हम दोनों अंडर गारमेंट्स में थे। जीजू ने 2 चॉकलेट मेरे हाथों पर और 2 चॉकलेट मेरी जांघों पर लगायी और मुझे बेड पर लिटा दिया।","जीजू ने मेरे हाथों और जांघों को चूसना शुरू कर दिया। ","धीरे धीरे जीजू का लंड भी उफान मारने लगा था। जीजू ने मेरे हाथों से चॉकलेट चाटते हुए मेरी ब्रा उतार दी। फिर वो मेरी जांघों से चॉकलेट चूसने लगे।","वो खुद पर नियंत्रण नहीं कर पा रहे थे और जोश में मेरी पैंटी फाड़ दी।\nमैं बिल्कुल नंगी हो गयी थी। मेरी चूत पर बाल नहीं थे इसलिए मेरी चूत बिल्कुल साफ थी।","जीजू मेरी चूत पर चॉकलेट लगाने वाले थे लेकिन मैंने उनको अपना नम्बर बताकर रोक दिया।","जीजू का अंडरवियर मैंने उतरवा दिया. उनका लंड पूरा तना हुआ था.\nमैंने पूछा- जीजू ये क्या है?\nजीजू- ये आइसक्रीम है। ","तो मैंने अपने हिस्से की 4 चॉकलेट जीजू के लंड पर लगा दीं और जीजू के लंड को चूसने लगी।\nमैंने लगभग 10 मिनट तक जीजू का लंड चूसा।","जीजू का लंड एकदम से फटने को हो गया था. वो पूरा मेरी लार में गीला था. ","उसके बाद जीजू ने 4 चॉकलेट उठा ली और मेरे बूब्स पर रगड़ने लगे. फिर 4 चॉकलेट उठा कर मेरी चूत पर रगड़ने लगे. 1 चॉकलेट जीजू ने मेरी चूत में अंदर डाल दी। ","फिर जीजू ने मुझे बैड पर लिटा दिया और मेरे ऊपर आ गए। उन्होंने मेरे होंठों को बहुत देर तक चूसा.\nमैं भी जीजू के प्यार में खो गयी.","फिर वो मेरे बूब्स को मुंह में भर कर चूसने लगे।\nमेरे मुंह से सिसकारियां निकलने लगीं. ‘ओह्ह जीजू … आह्ह … उम्म … ओह्ह …’ करते हुए मैं जीजू के सिर को अपने बूब्स में दबाने लगी. ","जीजू भी जोर से सिसकारते हुए कामुक बातें कर रहे थे- ओह्ह … मेरी अंजू … क्या मम्मे हैं तेरे … ऐसा लगता है कि ऐसे ही इनको हाथों से या होंठों से मसलता रहूं।","मुझे बहुत मजा आ रहा था।","जीजू ने बारी बारी मेरे बूब्स चूसे। मैं मदहोश होकर बेड पर पड़ी थी।","जीजू मेरे पेट को साफ करते करते मेरी चूत तक आ पहुँचे।\nवो मेरी चूत को चूसने लगे. जो चॉकलेट मेरी चूत में थी जीजू उसको खाने लगे.","मैं तो पागल हो गयी. फिर वो बेड से उठे और मेरी टांगों को पकड़ कर अपनी तरफ खींचा। ","फिर वो अपना लंड मेरी चूत के होंठों के बीच रगड़ने लगे। ","मुझसे बर्दाश्त नहीं हो रहा था.\nमैंने कहा- आह्ह जीजू … बस … अब डाल दो अपना लंड मेरी चूत में … मेरी चूत को चोद दो जीजू … मैं राधिका दीदी की तरह आपसे चुदना चाहती हूं. ","जीजू ने हल्का सा धक्का मारा।\nमेरे मुंह से हल्की सी चीख निकल पड़ी। मैं उम्म्ह … अहह … हय … याह … करके चिल्लाई।","लेकिन जीजू का लंड मेरी टाइट चूत पर से फिसल गया।\nफिर जीजू ने मेरी चूत और अपने लंड पर नारियल का तेल लगाया और फिर से हल्का सा धक्का मारा।","जीजू का थोड़ा सा लंड मेरी कुँवारी चूत में समा गया।\nमेरे मुंह से जोर की चीख निकली- आह्ह … जीजू … धीरेएए सेएए … आह्ह … मर गयी मम्मी … आह्ह मेरी चूत फट गयी … धीरे जीजू … प्लीज। ","जीजू ने थोड़ा रुक कर एक और झटका मारा और उनका आधा लंड मेरी चूत में समा गया।\nमेरी चूत से खून की धारा बहने लगी।","मैंने जीजू को लंड बाहर निकालने को बोला. जीजू ने ये कह कर निकालने से मना कर दिया कि गेम को बीच मे नहीं रोक सकते. ","ऐसा कहते कहते जीजू ने जोर का एक और झटका मारा। उनका पूरा लंड मेरी चूत में समा गया।\nमैं दर्द के मारे पैरों को पटक रही थी। मगर जीजू मेरे ऊपर पड़े पड़े मेरे बूब्स दबा रहे थे और होंठों को चूस रहे थे।","5-7 मिनट बाद मेरा दर्द कम हुआ तो जीजू ने लंड थोड़ा बाहर निकाल कर अंदर डाला।\nमुझे थोड़ा दर्द हुआ लेकिन मेरे मुँह से उम्म्ह … अहह … हय … याह … जैसे सीत्कार भी निकल गये.\nमैंने अपने पैरों से उनकी कमर को जकड़ लिया।","जीजू भी सिसकारे- आहह्ह … ओह्ह …. कितनी टाइट है तेरी चूत अंजलि … देख मेरा लंड कैसे मचल रहा है तेरी चूत में … ओहह तेरी चूत में लंड देकर मजा आ गया मेरी जान … तेरी दीदी से भी मस्त चुदाई करूंगा तेरी आज … आह्ह मेरी रानी!","फिर जीजू मेरी चूत को चोदने लगे और स्पीड बढ़ा दी.\nदो मिनट के अंदर ही मैं झड़ गयी और बेसुध सी हो गयी.","वो मेरी गीली चूत को और तेजी से चोदने लगे. अब मेरी चूत से फच फच की आवाज हो रही थी. ","पांच मिनट के बाद जीजू ने मेरी कमर को कस कर पकड़ लिया और पूरी ताकत से धक्के लगाने लगे.\nशायद वो झड़ने वाले थे अब!","उसके कुछ ही पल बाद उन्होंने जोर का धक्का मारा और पूरा लंड अंदर ठूंस दिया. ","उनका लंड उसी वक्त मेरी चूत में अपना रस उगलने लगा.\nएक बार और मेरी चूत से झरना बह निकला और दोनों के वीर्य की बारिश होने लगी.\nमजा आ गया. ","फिर उसके दो पल बाद जीजू ने अपना पूरा लंड बाहर निकालकर फिर से एक जोर का धक्का दे दिया।\nमैं इसके लिए बिल्कुल तैयार नहीं थी, उनके धक्के से मैं दर्द से चिल्लाई।","उस धक्के से उनके लंड के अंदर बचा सारा पानी मेरी चूत में निकल आया. ","थोड़ी देर बाद उन्होंने अपना लंड बाहर निकाला और मेरी चूत में जमा हुआ हम दोनों का पानी मेरी जाँघों से बहते हुए जमीन पर गिरने लगा।\nफिर हम दोनों बाथरूम गए और एक दूसरे को साफ़ किया. फिर बेडरूम में जाकर एक दूसरे की बांहों में लेट गये और कब सो गए हमें पता भी नहीं चला।","सुबह मैं अचानक जागी तो मैंने देखा जीजू फिर से मेरी चूत को चूस रहे थे।\nमैं सोने का नाटक करती रही।","थोड़ी देर चूसने के बाद जीजू ने अपना लंड मेरी चूत में डाल दिया और मेरी चूत के साथ खेलने लगे। ","मैं उनके धक्कों को सहन नहीं कर पायी क्योंकि इस खेल में नई खिलाड़ी थी इसलिए मैं जाग गयी। फिर मैंने जीजा साली सेक्स में जीजू का साथ देना शुरू कर दिया। मैंने अपने दोनों पैरों को जीजू पर लपेट लिया। जीजू मुझे पेले जा रहे थे। ","लगभग 10 मिनट बाद जीजू झड़ने के करीब आ गए।\nजीजू मुझसे पूछने लगे- क्रीम को कहां लोगी?\nजवाब में मैंने मुँह खोल दिया।","जीजू ने अपना लंड मेरी चूत से निकाल कर मुँह में डाल दिया और मेरे मुँह को अपने लंड से चोदने लगे। ","जब वो अंदर डालते तो उनका लंड मेरे गले तक चला जाता।\nलगभग 5 मिनट तक मुँह को चोदने के बाद मुझे कुछ नमकीन सा स्वाद आया।\nजीजू का माल मेरे मुंह में जा रहा था.","मैं जीजू का सारा रस पी गयी।\nमजा आ गया उनका रस पीकर. ","मैंने जीजू को बोला- आखिरी चॉकलेट मैंने खायी है इसलिए मैं इस खेल की विजेता हूं।\nजीजू ने कहा- तो बताओ क्या चाहिये?","चूचे मसलते हुए मैंने मुस्करा कर कहा- स्कूटी।\nजीजू भी हँस कर बोल पड़े- ठीक है। अगली बार मैं तुम्हारी ही स्कूटी से तुम्हें होटल में ले जाकर चोदने जाऊंगा. ","फिर जीजू और मैं बाथरूम में फ्रेश होने चले गए।","जीजू ने कपड़े पहने और दीदी के जागने के पहले अपने रूम में चले गए।","कुछ ही दिनों बाद जीजू ने मुझे वादे के मुताबिक एक नयी स्कूटी लाकर दी. ","इस कहानी को लड़की की आवाज में सुन कर मजा लें.","मैं बहुत खुश हो गयी. मेरी चूत को एक दमदार लंड भी मिल गया था और साथ में एक नयी स्कूटी भी.","उसके बाद जीजू ने कई बार मेरी चूत मारी है. ","मेरी दीदी को हम जीजा साली सेक्स के बारे में नहीं पता है.\nदीदी भी अपनी चूत को अलग अलग लौड़ों से चुदवाती है इसलिए मैंने भी दीदी को नहीं बताया कि मैं भी जीजू का लंड ले चुकी हूं. ","इस तरह मैंने अपनी कुंवारी चूत को जीजू के हवाले कर दिया था. ","आपको मेरी कुंवारी चूत की चुदाई की ये कहानी कैसी लगी मुझे जरूर बताना. जल्दी ही मैं अपनी चुदाई की और भी कहानियां लिखूंगी. मगर उसके पहले आप मुझे अपना फीडबैक जरूर दें. ","जीजा साली सेक्स की कहानी पर कमेंट्स में अपनी राय दें और मैसेज भी कर सकते हैं.\nमेरी ईमेल आईडी है [email protected] "],"audiolink":"https://cdn.freesexkahani.com/2020/10/jija-sali-sex-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन की लाइव चुदाई देखी","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 13","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-chudai-story/"},{"title":"लड़की पटाई, मूवी दिखाई और चोद दी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chudai-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"मैं तो गर्मागर्म लण्ड चूसूंगी","href":"https://www.freesexkahani.com/group-sex-stories/new-hindi-xxx-girl-kahani/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"}]}