{"Title":"मौसा और मामी की चुदाई की कहानी","author":{"name":"जीशान हयात","href":"https://www.freesexkahani.com/author/zishan/"},"date":"16-06-2020","views":"50,762","description":["मैं अपने मामा के घर रहता था. मेरे मौसा भी पास ही रहते थे. एक दिन मामा बाहर गए हुए थे तो शाम को मौसाजी मामा के घर आए. जीजा ने साली को चोदा रात में.","हैलो फ्रेंड्स, मेरा नाम जीशान है और मुझे सेक्स स्टोरी पढ़ना बहुत अच्छा लगता है. मैं हमेशा अन्तर्वासना पर प्रकाशित सेक्स कहानी पढ़ता रहता हूँ.","अब मैं अपने बारे में बता देता हूँ. मैं बिहार में पटना का रहने वाला हूँ. मेरी फैमिली पटना में ही रहती है. मैंने 2017 में बी.कॉम किया था और 2019 में मैं दिल्ली आ गया था. मेरी फैमिली में मैं, मम्मी और पापा हैं.","दिल्ली में मैं अपने मामा के यहां आ गया था. दिल्ली में उनका 3 कमरे का फ्लैट है. मैं यहीं उनके साथ रहने लगा. मेरे मामा की फैमिली में मामा, मामीजान, बेटा और एक छोटी बेटी है. ","मामा का एक्सपोर्ट इम्पोर्ट का बिजनेस है इसलिए वो महीने में एक बार दुबई जाते रहते हैं. ","मैंने दिल्ली में एम बी ए में अड्मिशन ले लिया था. साथ ही मैंने एक जॉब भी ज्वाइन कर ली थी. मेरी क्लास शनिवार और रविवार को ही होती थी.. और बाकी दिन मेरी जॉब होती थी.","मामा के फ्लैट के पास ही मेरे मौसा का फ्लैट था. मौसा जी का नाम शमीम है. उनकी उम्र 40 साल की है. मौसा जी का भी एक्सपोर्ट इम्पोर्ट का ही बिजनेस था. मेरे मौसा, मामा के जीजा हैं इसलिए उनका आना जाना लगा रहता था. ","अब मैं आपको अपनी मामीजान के बारे में बता देता हूँ. मामी का नाम मुमताज है. उनकी उम्र 38 साल के आस पास होगी. मामी की हाइट 5 फिट 5 इंच, बूब्स 34 इंच के, कमर 32 इंच की है. उनकी गांड भी काफी भरी हुई है. वो देखने में बहुत सेक्सी हैं. उनको देख कर कभी कभी तो मेरा भी उनको चोदने का बहुत मन करता था.","अक्टूबर 2019 की बात है. मामा 4 दिन के लिए दुबई गए हुए थे. मामा का बेटा शाहिद अपनी मौसी के पास ग़ाज़ियाबाद गया था.\nफ्लैट में सिर्फ़ मैं, मामी और उनकी 6 साल की बेटी तन्नू ही थी","उस दिन रात में मौसा जी घर आ गए. मौसा जी मुझसे बात करने लगे.\nकुछ देर बाद मामी ने बोला- जीजा जी, खाना खा कर ही जाइएगा.","मौसा बोले- हां भाभी, मैं खाना यहीं खाऊंगा. मेरे पैर में दर्द है और मेरा फ्लैट थर्ड फ्लोर पर है. मैं सोच रहा हूँ कि आज यहीं सो जाता हूँ.\nमामी बोलीं- ठीक है जीजा जी, आप खाना खाकर यहीं सो जाना और सुबह चले जाइएगा.\nमौसा जी ने चुटकी ली- क्या बात है भाभी जी, बड़ी जल्दी भगाने की पड़ी है.\nमामी जी उनकी बात पर झेंप गईं और कहने लगीं- अरे मैंने तो इसलिए कहा था कि आपको काम होगा तो जल्दी जाने की कहेंगे.","मौसा जी ने हंसते हुए बात खत्म कर दी.","लेकिन उसी समय मौसा जी ने मेरी नजरों को बचाते हुए मामी जी को एक आंख दबा दी.\nइससे मामी जी मुस्कुराने लगीं.","मुझे उनकी मुस्कुराहट में कुछ रहस्य सा लगा, तो मैंने मौसा जी की तरफ देखा. ","मौसा जी ने बात बदल दी और पूछने लगे- भाईजान का कोई फोन आया कि कब वापसी आ रहे हैं?\nमामी जी ने कहा- अभी तक तो नहीं आया है.","फिर हम सबने साथ में ही खाना खाया और उसके बाद सब सोने चले गए. ","मैं आगे के रूम में सोता हूँ और मामा का बेडरूम पीछे वाला है. उनके रूम में दरवाजा नहीं है.. सोने के समय उसे परदा से ही बंद कर दिया जाता था. ","बीच वाले कमरे में शाहिद रहता था. वो आज घर पर नहीं था.","सब 10 बजे अपने अपने रूम में चले गए. मामी अपनी बेटी के साथ शाहिद वाले रूम में सो गईं.. और मौसा जी मामी के रूम में सो गए. ","रात 11 बजे मैं अपनी गर्लफ्रेंड से कॉल पर बात कर रहा था, तभी मुझे किसी के आने ही आहट मिली.\nतो मैं चुप हो गया. मैंने चादर को अपने चेहरे पर डाल लिया. ","मामी मेरे रूम में आईं और देख कर चली गईं कि मैं सोया हूँ या नहीं.\nमुझे समझ नहीं आया कि क्या बात थी.","फिर 10 मिनट बाद मेरी गर्लफ्रेंड कॉल रख कर सो गई.","मैं उठकर धीरे से शाहिद वाले रूम में गया, तो देखा कि रूम का गेट हल्का सा उड़का हुआ था और अन्दर नाइट बल्ब जल रहा था. ","मैंने दरवाजे को धीरे से खोला. तो देखा कि अन्दर सिर्फ़ तन्नू सोई थी. मामी रूम में नहीं थीं. मैंने गेट वैसे ही बंद कर दिया और अब मैं आखिरी वाले रूम के पास गया. रूम के बाहर बिल्कुल अंधेरा था और परदा से गेट कवर था. ","मैंने ध्यान दिया तो रूम के अन्दर से हल्की हल्की आवाज़ आ रही थी. तो मैं दीवार के पास खड़ा हो गया और कुछ देर सुनने के बाद मैंने परदे को जरा सा हटाया, तो मैं अन्दर का नजारा देखकर शॉक्ड हो गया.","रूम में सफेद रोशनी वाला नाइट बल्ब जल रहा था और बेड पर मौसा बिना कपड़े के पड़े हुए थे. मामी भी बिना कपड़े के बैठ कर उनके लंड पर तेल से मालिश कर रही थीं.","ये देख कर मेरा लंड ट्राउज़र में ही खड़ा हो गया. फिर मैं गेट के पास नीचे बैठ गया.","मामी की चूचियां पूरी खुली हुई फुदक रही थीं और मौसा मामी की चूचियों को दबा रहे थे.","मामी जी सीत्कार भरते हुए कह रही थीं- जरा धीरे मसलो.. दर्द होता है न!\nमौसा जी उनकी बात पर कहने लगे- आज कितने दिनों बाद तो तुम्हारी चूचियों से खेलने का मौक़ा मिला है. पहले तो मैं जीशान की वजह से सोच रहा था कि आज भी तुम्हारी चूत नहीं मिलेगी.","मामी जी हंस दीं और बोलीं- वो भी बड़ा बुद्धू है. मेरी तरफ देखता तो है. पर उसकी हिम्मत नहीं पड़ती है.\nमौसा जी हंस दिए और बोले- चलो अब लंड खड़ा हो गया है. मुझे आने दो.\nलंड की मालिश होने के बाद मौसा जी का लंड एकदम खड़ा हो गया था.","फिर मौसा जी ने उठ कर मामी को चित लिटा दिया और उनकी चूत को सहलाने लगे.","इतने में मामी उठ कर मौसा जी को धक्का देकर उनके मुँह के ऊपर बैठ गईं और मौसा जी हंसते हुए मामी की चूत चाटने लगे.","मामी की चूत पूरी साफ़ थी. उस पर एक भी बाल नहीं दिख रहा था. मामी मौसा जी से अपनी चूत को बहुत प्यार से चुसवा रही थीं. ","थोड़ी देर बाद मामी नीचे आ गईं और अपनी दोनों चूचियों को लटका दीं. मौसा ने मामी के दोनों मम्मों को खूब चूसा. ","मामी हल्की आवाज़ में ‘आहह आ आहह आहह आहह..’ कर रही थीं.","फिर मामी भी पूरे जोश में आ गई थीं. उन्होंने मौसा का लंड अपने मुँह में लिया और लॉलीपॉप की तरह चूसने लगीं. ","कुछ देर चूसने के बाद मौसा जी ने उनको अपने लंड पर बैठने को बोला. मामी उनके लंड पर बैठ गईं और अपनी चूत को लंड के ऊपर रख कर गांड हिलाने लगीं. मौसा जी का लंड चूत में पेवस्त हो गया था. उसी समय मौसा जी ने नीचे से एक ज़ोर का धक्का मारा तो उनका लंड चूत के अन्दर घुसता चला गया. ","मामी जी लंड लेते समय थोड़ा सा चिल्लाईं. क्योंकि मौसा जी का लंड काफ़ी बड़ा था. ","फिर मौसा जी नीचे से गांड उठा कर मामी जी की चुदाई करने लगे. अब मामी जी को भी चुदाई में मज़ा आ रहा था और वो भी अपनी गांड उछाल उछाल कर बहुत मजे से चुदवा रही थीं.","जीजा साली की चुदाई देख कर मेरा लंड एकदम से खड़ा हो गया था. मामी पूरे जोश में ‘आहह आअहह अहहह..’ कर रही थीं. मौसा जी ज़ोर ज़ोर से मामी जी की चूत को चोद रहे थे. ","कुछ देर बाद मौसा जी ने मामी को उतरने को बोला, तो वो लंड से उतर गईं और सीधे लेट गईं. ","मौसा ने मामी की चूत पर थोड़ा सा तेल लगाया और थोड़ा सा तेल उनके दोनों गोल मम्मों पर लगा कर मालिश की. ","मामी लंड घुसने में देरी से एकदम बेचैन हो गई थीं. उन्होंने मौसा जी से कहा- मेरी चूत तड़फ रही है. जल्दी से लंड अन्दर डालो.","मौसा ये सुनकर उनके ऊपर चढ़ गए. उन्होंने पहले तो मामी की दोनों चूचियों को खूब चूसा और दबाया. उधर मामी की चूत पूरी गीली हो गई थी. वो लंड के लिए एकदम बेचैन हो गई थीं.","मामी जी ने बोला- यार अब बहुत हो गया. मुझसे बर्दाश्त नहीं हो रहा है. आप अपना लंड चूत के अन्दर घुसा दीजिए. ","मौसा जी ने लंड को मामी जी की चूत की फांकों में रख कर एक ज़ोर का झटका मारा. उनका पूरा लंड चूत में सरसराता हुआ घुस गया.","मामी मीठी आह के साथ लंड को गप्प से अपनी चूत में खा गईं. वो बड़े मज़े से कमर उठाते हुए लंड का मज़ा लेने लगीं. ऊपर से मौसा जी भी ज़ोर ज़ोर से मामी की चूत में लंड पेल रहे थे. मौसा जी बीच बीच मैं मामी की दोनों चूचियों को बारी बारी से चूस रहे थे. ","पचासेक धक्के मारने के बाद मौसा भी फुल जोश में आ गए थे. एकदम इंजन के पिस्टन की तरह उनका लंड मामी की चूत में शंटिंग करने लगा था. नीचे से मामी जी ने भी अपनी दोनों टांगें हवा में उठा दी थीं.\nऐसा लग रहा था कि उन दोनों का खेल खत्म होने वाला था. मामी जी भी पूरी ताकत से अपनी गांड उठा कर मौसा जी का लंड चूत में ले रही थीं. ","मौसा जी बोले- आह साली रंडी … चुदवा ले अपनी चुत … चुदवा ले साली कुतिया. बहुत गर्मी है तेरी चूत में! चोद चोद कर फाड़ दूँगा … आह तू बहुत बड़ी चुदक्कड़ है.\nमामी भी मस्ती से बोलीं- हां मैं हूँ रंडी … चोद जीजा … तुम भी तो बहुत मज़ा ले कर मेरी चूत की चुदाई करते हो.. ","इसके बाद कुछ धक्कों के बाद दोनों शांत हो गए, शायद दोनों का एक साथ गिर गया था.","थोड़ी देर तक दोनों शांत पड़े रहे. फिर मौसा जी उठे और मामी की चूची चूसने लगे.\nफिर दोनों उठ गए. ","मौसा जी बोले- तुम बाहर देख कर आओ कि कोई उठ तो नहीं गया. ","मामी उठ कर अपनी नाइटी पहनने लगीं.","ये देख कर मैं जल्दी से भागा और अपने रूम में आ गया. मैंने लेट कर चादर ओढ़ ली. मामी मेरे कमरे के पास आईं और मुझे सोया हुआ देख कर चली गईं.","कोई आधा घंटा बाद मैं फिर से उठा और जाकर देखा.\nतो दोनों फिर से चुदाई कर रहे थे. इस बार मामी जी उनके लंड पर बैठ कर चुदवा रही थीं. मामी जी की चूचियां मौसा जी के मुँह के पार लटक रही थीं. और लंड के झटकों के कारण बहुत जोर से हिल रही थीं. ","मौसा जी भी नीचे से खूब तेज धक्का दे रहे थे. मामी जी भी अपनी चूत उछाल उछाल कर पूरी मस्ती से चुदवा रही थीं. ","थोड़ी देर में मौसा जी का रस गिर गया और मामी जी झड़े लंड के ऊपर बैठ कर हिलती रहीं. कुछ देर चुदवाने के बाद वो भी शांत होकर मौसा जी के सीने पर ढेर हो गईं. ","उन दोनों की मदमस्त चुदाई खत्म हो गई थी. मैं रूम में आ गया ओर दोनों की चुदाई को याद करके मुठ मारकर सो गया. ","ये मेरी पहली सेक्स कहानी है. इसके बाद जब मामा जी दुबई से आए, तो मैंने उनकी और मामी जी की चुदाई भी देखी. ","ये मैं अपनी अगली सेक्स स्टोरी में लिखूंगा. मैं अपनी मामीजान को चोद पाया या नहीं, ये भी मैं लिखूंगा.","आप मुझे मेल लिखकर बताएं कि आपको मेरी सेक्स कहानी जिसमें जीजा ने साली को चोदा. कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/choot-mai-land-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Jija Sali Sex Story","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"गर्म सलहज और लम्पट ननदोई-2","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-2/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"रात भर अम्मी की चुदाई का नजारा","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"}]}