{"Title":"जीजू ने खेल खेल में तोड़ी सील- 1","author":{"name":"अंजलि शर्मा","href":"https://www.freesexkahani.com/author/sophiagoa/"},"date":"30-10-2020","views":"311,755","description":["जीजू दीदी चुदाई स्टोरी में पढ़ें कि मैं दीदी के घर गई तो रात में मैं उनके कमरे में ही उनके बिस्तर पर सोयी. मैंने उन दोनों को चुदाई करते देखा. तो मैंने क्या किया?","हाय दोस्तो! मेरा नाम अंजलि शर्मा है. मेरी उम्र 19 साल है और मैं कॉलेज के प्रथम वर्ष में हूं.\nमेरा फिगर 32-30-34 का है और रंग गोरा है।","मैं जीजू दीदी चुदाई स्टोरी बताना चाहती हूँ।\nये मेरी पहली कहानी है।","हम दो बहनें हैं। मेरा एक भाई भी है.","मेरी बड़ी बहन है राधिका.\nराधिका दीदी की उम्र 24 साल है।","हम दोनों बहनें तब से काफी अच्छी सहेलियाँ हैं जब से मैंने अपनी बहन को 2 नौकरों से छत वाले रूम में चुदते देखा था। ","उस दिन मैं स्कूल से जल्दी आ गयी थी. घर पर दीदी के अलावा कोई नहीं था इसलिए वो ऊपर वाले रूम में नौकरों से चुदवा रही थी।\nदीदी मुझे देख कर डर गयी और फिर मुझे चुप रखने के लिए बाद में शॉपिंग कराने लेकर गयी.","इस बारे में उसने किसी को न बताने के लिए कहा.","मैंने किसी को नहीं बताया और तब से दीदी मुझसे ओपन हो गयी. वो मेरे घर पर होने पर भी नौकरों से चुदवा लेती थी। दीदी ने अपने कॉलेज के लड़कों के साथ भी सेक्स किया था।","अब जो मैं कहानी बताने जा रही हूं वो घटना मेरे साथ हुई थी.","यह बात 1 साल पहले की है जब दीदी की नयी शादी हुई थी।","दीदी मुझसे उम्र में 5 साल बड़ी है. दीदी की उम्र 24 साल है और जीजू की 27 साल। ","मैं पिछली होली पर दीदी के ससुराल गयी थी। दीदी और जीजू एक रूम में सोते थे. मैं दूसरे रूम में सोती थी। मुझे अकेले सोने में डर लगता था।","मुझे एक रात बहुत डर लग रहा था.\nकाफी कोशिश करने के बाद भी नींद नहीं आई तो मैं उठ कर दीदी के रूम की तरफ जाने लगी.","दीदी के रूम से अजीब सी आवाजें आ रही थीं तो मैं बाहर रुक गई और खिड़की से देखने लगी।\nमैंने देखा कि दीदी और जीजू बिल्कुल नंगे थे। जीजू दीदी के ऊपर पड़े थे और दीदी की चुदाई कर रहे थे.","मैं ये सब देखकर अंदर नहीं गयी और अपने रूम में जाकर सो गई। ","अगली रात को मैं उनके सोने से पहले ही उनके रूम में चली गयी.\nमैंने कहा- मुझे डर लग रहा है.\nतो वो बोले- कोई बात नहीं, यहीं हमारे साथ सो जाना!","उसके बाद जीजू तो पहले सो गये मगर हम दोनों बहनें कुछ देर तक बातें करती रहीं. फिर दीदी को नींद आने लगी.","मैं जीजू के बगल में लेट गयी और मेरे बगल में दीदी सो गयी.","रात करीब 12 बजे मेरी नींद खुली.\nमैंने पाया कि जीजू का पैर मेरे पैरों पर था और उनका हाथ मेरे बूब्स के पास था।","जीजू नींद में थे इसलिए उन्होंने मेरे बूब्स दबा दिए थे. उनको लगा मैं दीदी हूं। ","उनका पैर हाटने के मकसद से मैं थोड़ी हिली तो उन्होंने नींद में ही मेरा मुंह दीदी की ओर करवा दिया और मेरी छाती पर हाथ लाकर मेरे बूब्स को पकड़ कर सोने लगे.\nफिर उनके हाथों ने मेरे बूब्स को हल्के हल्के दबाना शुरू कर दिया. ","शायद उनकी नींद टूट चुकी थी और वो मुझे दीदी समझ रहे थे.","कमरे में अंधेरा था इसलिए कुछ दिखाई भी नहीं दे रहा था.","मैं भी सोने का नाटक करती रही.","मगर जीजू के द्वारा मेरे बूब्स दबाये जाने से मुझे बहुत मजा आ रहा था. ","जीजू का लंड खड़ा होकर मेरी गांड पर चुभने लगा था.","फिर पता नहीं अचानक क्या हुआ, वो उठ बैठे और शायद उनको पता लग गया कि मैं उनकी साली हूं.\nउन्होंने अपना हाथ हटाया और उठकर दीदी की बगल में जा लेटे. ","उन दोनों में कुछ खुसर फुसर हुई. फिर जीजू दीदी के बूब्स दबाने लगे.","मैं हल्की सी आंखें खोलकर सब देख रही थी. उनको लग रहा था कि मैं सो रही हूं. जीजू मस्त तरीके से दीदी की मैक्सी के ऊपर से उनके बूब्स को भींच रहे थे. ","दीदी कसमसा रही थी.","फिर उन्होंने दीदी की मैक्सी को उठा दिया और उनकी पैंटी पर चूत को चूमने लगे.\nदीदी जीजू के मुंह को अपनी चूत में दबाने लगी. जीजू जोर जोर से उसकी चूत को जैसे खा रहे थे. ","उसके बाद वो फिर से दीदी के होंठों को चूसने लगे.","फिर मैंने आंखें बंद कर लीं और उनकी चूमा चाटी की पुच पुच की आवाजें सुनती रही.\nमुझे भी मेरी चूत में पानी सा रिसता हुआ महसूस होने लगा. ","मैंने दोबारा आंखें खोलीं तो जीजू दीदी की नाइटी को उतार रहे थे. अब दीदी ब्रा और पैंटी में थी. जीजू ने दीदी की ब्रा के ऊपर से उनकी चूचियों को जोर से दबाना शुरू कर दिया और उनके ऊपर लेटकर उनके होंठों को पीने लगे. ","जीजू और दीदी एक दूसरे के होंठों को चूस रहे थे। जीजू साथ में दीदी के बूब्स भी दबा रहे थे।","फिर दीदी को पलट कर उन्होंने उनकी ब्रा खोल दी और उनके मोटे मोटे बूब्स आजाद हो गये.\nवो उनके नंगे बूब्स को जोर जोर से भींचने लगे.","अब तक दीदी पूरी चुदासी हो गयी थी. उसने जीजू के लंड को पजामे के ऊपर से टटोलते हुए पकड़ लिया और उसको सहलाने लगी. ","दीदी की चुदास देखकर जीजू ने अपने पजामे को खोल दिया.\nनीचे अंडरवियर में उनका लौड़ा तंबू बना रहा था. दीदी उस तंबू को पकड़ कर दबाने लगी. ","अब तक जीजू ने दीदी की चूचियों को पीना शुरू कर दिया था. दीदी सिसकारना चाहती थी लेकिन ज्यादा आवाज नहीं कर रही थी.","वैसे दीदी मेरे सामने घर के नौकरों से भी चुदवा लेती थी इसलिए उनको मेरे सामने जीजू से चुदने में कोई शर्म नहीं थी.\nमगर वो जीजू को इस बात का अहसास नहीं करवाना चाह रही थी कि हम दोनों बहनें चुदाई की राज़दार भी हैं.","फिर उन्होंने दीदी को बिस्तर पर लिटा दिया और दीदी की पैंटी उतार दी। ","जीजू ने उनकी टांगों को फैलाया और उनकी जांघों के बीच में मुंह देकर दीदी की चूत को चूसने लगे.","ये देखकर मैं तो एकदम से चुदासी हो गयी. जीजू जैसा चोदू पति तो बहुत किस्मत वाली औरत को मिलता है.\nमैं तो जीजू की फैन हो गयी थी ये देखकर.","वो जोर जोर से दीदी की चूत को चूस रहे थे और दीदी अपने हाथों से उनके सिर को अपनी जांघों के बीच में अपनी चूत पर दबा रही थीं.\nदीदी अब अपने सिर को दायें बायें पटकने लगी थी. चुदास उसकी बर्दाश्त के बाहर हो गयी थी. ","कुछ देर तक चूत चूसने के बाद जीजू खड़े हुए और अपना अंडरवियर उतार दिया. पहली बार मैंने जीजू का 6.5 इंची लंड अपनी आंखों से देखा. मैं तो देखकर पागल हो गयी. ","जीजू का लंड देखकर मेरा भी मन करने लगा कि अभी जीजू के सामने नंगी होकर चूत खोल लूं और वो मेरी चूत में अपने लंड से जोर जोर से चोद दें.","मेरी चूत में बहुत तेज चुदास उठ रही थी. ","लंड आंखों के सामने आते ही दीदी उस पर ऐसे टूट पड़ी जैसे वो जिन्दगी में पहली बार लंड देख रही हों. जबकि वो न जाने इससे पहले कितने लौड़े अपने मुंह और अपनी चूत में ले चुकी थी. ","वो जोर जोर से जीजू के लंड को चूसने लगी.\nजीजू ने भी दीदी के सिर को पकड़ लिया और उसके मुंह को जोर जोर से चोदने लगे.","अब मैं सोच रही थी कि काश जीजू का लंड मुझे भी मिल जाये.\nकाश … मैं भी अपनी चूत की प्यास इनके लंड से बुझवा लूं.","किसी औरत के जिस्म को इस तरह से प्यार करने वाला आदमी ही मेरी चूत को पूरी तरह से खुश कर सकता था.","काफी देर तक दीदी उनके लंड को चूसती रही. जीजू उनकी चूचियों से खेलते रहे. जब उनसे रहा न गया तो उन्होंने दीदी को नीचे लिटाया और उनकी चूत पर लंड टिका दिया. ","फिर उनकी चूत पर लंड रखकर वो रगड़ने लगे. दीदी अपनी चूचियों को मसलने लगी. वो अपनी चूत को उचका उचका कर जीजू के लंड को अपनी चूत पर रगड़वा रही थी. ","जब दीदी से रुका न गया तो वो उनके लंड को हाथ में पकड़ कर खुद ही चूत में लेने की कोशिश करने लगी. मगर लंड तो जीजू का था. उनके चाहे बिना चूत में नहीं जा सकता था. ","उन्होंने अपने लंड को चूत के छेद पर सेट किया और एक ही बार में अपना लंड दीदी की गर्म चुदासी चूत में उतार दिया.\nजैसे ही लंड दीदी की चूत में अंदर घुसा तो दीदी और जीजू के मुंह से एक साथ एक मदहोशी भरी आह्ह … निकल गयी. ","फिर अगले ही पल उनका लंड पूरा दीदी की चूत में था.\nदीदी चुदाई शुरू हो गयी.","जीजू ने लंड को पूरा घुसाकर अपनी स्पीड पकड़ ली. मिशनरी पोजीशन में वो दीदी की चूत मारने लगे. ","दीदी उनके होंठों को जैसे खाने में लगी हुई थी.","पांच मिनट तक दीदी को इस पोज में चोदने के बाद उन्होंने उनको घोड़ी बना लिया. फिर अपने घुटनों पर होकर उनकी चूत को पीछे से चोदने लगे. ","दीदी की चूचियां मुझे आगे पीछे हिलती हुईं नजर आ रही थीं. जब जीजा का लंड दीदी की चूत में जाकर उनकी गांड से टकराता था तो पट पट की आवाज हो रही थी.","चुदाई की ये कामुक आवाजें सुनकर मेरी चूत जैसे आग उगलने लगी थी.\nमेरी चूत ने पानी छोड़ छोड़कर मेरी पैंटी को भिगो दिया था.","10 मिनट तक चोदने के बाद जीजू ने दीदी की चूत से लंड को निकाल लिया और उनकी गांड पर रगड़ने लगे. ","दीदी ने उनको पीछे हटा दिया.\nवो बोले- क्या हुआ जान?\nदीदी- नहीं, अभी नहीं. अंजलि उठ जायेगी.\nजीजू- अब तक नहीं उठी तो अब क्या उठेगी?","राधिका दीदी ने कहा- नहीं, गांड में लेने में आवाजें ज्यादा होंगी. दर्द बहुत होता है.\nजीजू- गांड और लंड को पूरा चिकना करके डालूंगा जान.","इतना कहकर वो उठे और अपने फोन की टॉर्च से देखते हुए तेल की शीशी उठा लाये. फिर अपने हाथ में तेल लेकर वो दीदी की गांड में उंगली से तेल अंदर करने लगे. ","गांड को पूरी चिकनी करने के बाद उन्होंने लंड पर भी तेल लगाया और फिर दीदी की गांड को थाम कर अपना लौडा़ उनकी गांड में अंदर धकेलना शुरू कर दिया. ","दीदी आह्ह … ओह्ह … करते हुए लंड को बर्दाश्त करने लगी.\nमगर जीजू ने बिना रुके लंड को धीरे धीरे पूरा अंदर कर दिया.","मैं पहली बार दीदी को गांड में लंड लेते हुए देख रही थी. ","पूरा लंड अंदर डालने के बाद वो दीदी पर झुक गये और कुत्ते की तरह मेरी बहन की गांड चुदाई करने लगे.","10 मिनट तक दीदी चुदाई के बाद अब जीजू ने झड़ने के करीब पहुंच गये थे.","फिर अचानक से उन्होंने दीदी को नीचे लिटा दिया.\nदीदी का सिर मेरी ओर था और जीजू का मुंह भी मेरी ओर था. दीदी का मुंह जीजू की ओर था.","वो दीदी के मुंह पर लंड को जोर जोर से पटकने लगे. कभी बीच बीच में लंड को मुंह में भी घुसा देते थे. ","इस तरह से दीदी के चेहरे पर लंड को पटक पटककर खेलते हुए एकदम से उनके लंड से पिचकारी निकली जो सीधी मेरे मुंह पर आकर गिरी. पिचकारी दीदी के सिर के ऊपर से होकर मेरे मुंह पर आ गिरी.\nमैंने बड़ी मुश्किल से उस पल को संभाला.\nजीजू की क्रीम मेरे मुंह पर बह चली.","उन दोनों की कुछ खुसर फुसर हुई और फिर दीदी ने उठकर मेरे मुंह पर से वो क्रीम साफ कर दी.","मैं सोने का दिखावा करती रही.\nजीजू को शायद शक हो गया था. ","एक तो वो पहले ही मेरे बूब्स दबा चुके थे, तब भी मैं नहीं जागी थी. अब जब उनके लंड की पिचकारी मेरे मुंह पर लगी तो मैं तब भी नहीं जागी.","फिर उस रात को वो दोनों चुदाई करके सो गये थे. ","मेरी चूत गीली थी और मैं भी अपनी गीली चूत की तड़प के साथ सो गयी.","अगला दिन फिर ऐसे ही निकल गया.","उसके अगले दिन यानि कि तीसरे दिन फिर होली थी.\nअगले दिन मैं जीजू के साथ होली खेलने के लिए जल्दी जाग गयी।","मैं दीदी और जीजू मौहल्ले में लगभग सुबह 10 बजे तक होली खेले। उसके बाद जीजू भांग ले आये।\nदीदी ने मुझे मना किया पीने के लिये मगर खुद वो तीन गिलास पी गयीं. ","थोड़ी देर में ही दीदी को नशा होने लगा. वो अपनी ही मस्ती में झूमने लगीं.","फिर जीजू मेरे पास आये और उन्होंने मुझे भी भांग पीने के लिए दी. मैं एक गिलास भांग का पी लिया. ","पहला गिलास खत्म करते ही जीजू ने दूसरा गिलास मेरे आगे कर दिया.","मैं मना करने लगी लेकिन जीजू ने मुझे पकड़ लिया और अपने हाथों से पिलाने लगे. दूसरा गिलास उन्होंने खुद पिलाया. फिर तीसरा गिलास भी मैं जीजू के हाथों से ही पी गयी. ","नशे के कारण अब दीदी से संभला नहीं जा रहा था. जीजू फिर उनको उनके रूम में ले गये. दीदी को रूम में सुलाकर वो वापस आ गये. मैं बाहर डांस करने में मग्न थी.","यह कहानी सेक्सी लड़की की आवाज में सुन कर आनन्द लें.","पांच मिनट के बाद जीजू भी आ गये और हम दोनों साथ में डांस करने लगे. फिर मुझे भी नशा और ज्यादा चढ़ने लगा. मैं अपने आप को संभाल नहीं पा रही थी और जीजू की बांहों में जाकर जैसे बेसुध सी हो गयी. ","मुझे दिख तो रहा था लेकिन सब कुछ जैसे घूम रहा था. जीजू ने मेरी हालत देखी और मुझे उठाकर रूम में ले आये. जीजू ने मुझे बेड पर लिटा दिया और खुद भी मेरे पास आकर लेट गये. ","जीजू दीदी चुदाई स्टोरी आपको कैसी लग रही है आप मुझे जरूर बताना. आप मेरी ईमेल पर मुझे संपर्क कर सकते हैं. मैं आप सभी के मैसेज का इंतजार करूंगी.\nमेरी ईमेल आईडी है [email protected]","जीजू दीदी चुदाई स्टोरी का अगला भाग: जीजू ने खेल खेल में तोड़ी सील- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/10/jiju-didi-chudai-story.mp3","storiesLink_insideParagrapgh":[{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"छोटी बहन की सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","College Girl","Gand Sex","Hindi Desi Sex","Hot girl","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"पति ने ब्वॉयफ्रेंड के लंड की याद भुला दी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-honeymoon-sex-story/"},{"title":"जवान लड़की और नेता जी-5","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-5/"},{"title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","href":"https://www.freesexkahani.com/antarvasna/guru-baba-sex-kahani/"}]}