{"Title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 1","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"28-11-2021","views":"413,048","description":["मेरी सेक्सी हिन्दी कहानियाँ सबको पसंद आती है तो मैं नई कहानी जीजू के जोरदार लंड की लेकर आयी हूँ. जीजू के लंड ने दीदी को अस्पताल पहुंचा दिया.","यह कहानी सुनकर मजा लें.","मैं शनाया राजपूत सेक्सी हिन्दी कहानियाँ लिखती हूँ.","ये वो किस्सा है, जब लौड़े की नोक पर चुत का गांड के संग डांस हुआ था.","मुझे तो आप सब जानते ही होंगे, इसलिए में सीधे सेक्स कहानी का वर्णन करती हूं.","ये सेक्स कहानी लखनऊ की है. लॉक डाउन के 4 महीने पहले की घटना है.","उस समय ठंड का मौसम था. मैं लखनऊ में अपनी बुआ की लड़की मतलब अपनी दीदी के घर पर थी.","हुआ यूं कि मुझे लखनऊ में अपनी सहेली की शादी में जाना था, तो मैं शादी में होकर अपनी दीदी के घर उनके बुलाने पर पहुंच गई. ","दीदी का नाम संगीता है. उनकी शादी अभी 2 साल पहले हुई है. ","मेरे जीजू एक हट्टे-कट्टे नौजवान हैं. वो किसी पहलवान की तरह लगते हैं.\nवो एक बड़ी कंपनी में जॉब करते हैं.","उनके घर मैं पहली बार गई थी.","दो दिन उधर रहते हुए मुझे समझ आ गया कि जीजू मुझे बार बार देखते हुए मेरी आगे पीछे की गोलाइयों को झांकने की कोशिश करते हैं.\nउनकी नजरें मेरे पिछवाड़े और मेरे स्तनों पर ही टिकी रहती थीं. ","वो मुझसे अक्सर जीजा साली वाला मजाक करते रहते थे.\nकभी कभी तो जीजू बहुत गंदा मजाक कर देते थे.\nजीजू होने की वजह से मैं उनसे कुछ नहीं कहती थी. ","फिर मैंने उनसे बोलना ही छोड़ दिया, पर वो बड़े ही हब्शी किस्म के आदमी थे.\nआप उनकी ठरक को ऐसे समझ सकते हैं कि वो दिन हो या रात, दीदी को कमरे में ले जाकर दरवाजा बन्द करके उनकी चुदाई करने लगते थे. ","मैं अक्सर दीदी के अन्दर से रोने और चिल्लाने की आवाजों को सुनती रहती थी.\nबाद में कमरा खुलने पर मुझे दीदी का मुँह लाल और बाल फैले मिलते थे.\nचुदाई के बाद उनकी चाल भी बदल जाती थी.","चूंकि मैंने अपने एक ब्वॉयफ्रेंड शैंकी से चुदने के बाद सब कुछ जान लिया था कि चुदाई के बाद लड़की के जिस्म की चाल ढाल कैसी हो जाती है.\nतो मैं तुरंत समझ जाती थी कि दीदी की चुदाई हुई है.","शैंकी के बाद बाकी का बचा खुचा चुदाई का ज्ञान मैंने अपने दूसरे चोदू शेखर से चुदवा कर जान लिया था. शेखर मेरी सहेली का यार और मेरा सगा भाई था.","मेरी ये दोनों सेक्स कहानियां आपको अन्तर्वासना पर पढ़ने को मिल जाएंगी.","जीजू को एक दिन के लिए कहीं बाहर जाना था तो उन्होंने सुबह से दीदी को चोदा और चले गए. ","उस दिन जीजू ने शायद दीदी की हचक कर चुदाई की थी जिस वजह से दीदी चल नहीं पा रही थीं.","इसी कारण से उस दिन खाना भी मैंने बनाया था.","दीदी मुझे हर एक बात बता देती थीं कि जीजू किस तरह से उन्हें चोदते हैं. ","खाना खाकर हम दोनों फ्री हुईं तो जीजू को लेकर दीदी बताने लगीं कि सुबह से जीजू ने उन्हें किस तरह से ताबड़तोड़ चोदा था.","जीजू को अगले दिन 12 बजे आना था. तब तक दीदी की हालत भी ठीक हो गई थी. ","शाम हुई तो डोरबेल बजी. ","दीदी दरवाजा खोलने गईं. वो जब वापस आईं, तो अपने साथ एक हट्टे-कट्टे लड़के को ले आईं. ","उन्होंने मुझे बताया कि ये मेरा पहला प्यार है, जिसको मैं अभी भी प्यार करती हूं. ","मैं दीदी को देखती रह गई.","वो उस लड़के को अपने साथ कमरे में ले गईं. ","शाम छह बजे से रात 9 बजे तक दोनों अन्दर घुसे रहे.\nदीदी की उस लड़के ने उतनी देर में जमकर चुदाई की. ","फिर दीदी ने मुझे आवाज दी, तो बुलाया मैं कमरे में अन्दर आ गई.\nवो लड़का उस समय सो रहा था और दीदी का मुँह लाल था. वो बिना कपड़ों के लेटी थीं. ","मैंने उन्हें देखा, उनकी चुदी हुई चुत से रस टपक कर सूख गया था.","दीदी ने बिंदास मुझे देख कर स्माइल दी और बोलीं- यार, मुझे बड़ी भूख लग रही है.","मैंने कुछ नहीं कहा और दीदी को खाना दे दिया. ","मैं बाहर आ गई, लेकिन अब मेरा भी मन चुदाई के लिए मचलने लगा था.","अगले दिन जीजू घर आ गए और आते ही उन्होंने भी दीदी की फिर से चुदाई कर दी.\nवैसे भी दीदी रात की चुदाई से बहुत ढीली पड़ गई थीं.","जीजू ने उन्हें उस रात कुछ ज्यादा ही चोद दिया था, जिससे दीदी बीमार हो गईं.","दीदी की तबियत इतनी ज्यादा बिगड़ गई कि उन्हें हॉस्पिटल में एडमिट करवाना पड़ा.","दवाई और दो तीन ड्रिप लगने के बाद दीदी ठीक हो गईं मगर अभी उन्हें हस्पताल से छुट्टी नहीं मिली थी.","उस दिन जीजू और दीदी हॉस्पिटल में थे तो मैंने ही खाना बनाया. ","जीजू अस्पताल से घर आए और दीदी के लिए खाना ले गए. ","मैंने दीदी की तबियत की पूछी, तो जीजू ने बताया कि वो अभी 4 दिन अस्पताल में ही एडमिट रहेगी. ","जीजू ने मेरे घर वालों को भी फोन करके बता दिया. ","मेरे घर वालों ने भी मुझे कॉल करके कहा कि कुछ दिन और रुक जाओ. फिर तुम्हारे जीजू तुम्हें घर वापिस छोड़ जाएंगे. ","एक दिन और गुजर गया. ","अगले दिन जीजू और उनका दोस्त सन्नी घर आए.\nमैंने उन दोनों के लिए चाय नाश्ता बनाया और उन्हें दे आई.","वो दोनों ही मेरी तरफ वासना से देख रहे थे.\nमैं उस समय डर गई क्योंकि मैं अकेली थी. ","फिर भी मैंने हिम्मत नहीं छोड़ी क्योंकि वो दोनों मुझे चोदने के अलावा तो कुछ कर नहीं सकते थे.","मैं अपने काम में लग गई.","वो दोनों चले गए.","रात में सब काम से फ्री होकर मैं अपने कमरे में आकर लेट गई.","जीजू आज घर पर ही रहने वाले थे, मैं यह जानती थी.","मैंने अपने कमरे का डोर लॉक कर दिया था. कमरे में मैं दीदी की मैक्सी पहन कर लेटी थी. ","उस समय मैं जीजू और उनके दोस्त को लेकर सोच रही थी.","फिर मुझे दीदी की वासना का ख्याल आया कि किस तरह से मेरी दीदी ने एक लड़के को बुला कर अपनी चुत चुदवाई थी. ","ये सब सोच कर मेरी चुत में चींटियां रेंगने लगीं.","मैंने भी नेट पर एक कॉल बॉय से दस मिनट बात की.\nफिर मैं पोर्न फिल्म देखने लगी.","मैंने अन्तर्वासना की फ्री सेक्स स्टोरी साईट पर जो सेक्स मूवीज आती हैं, उनको देखने लगी. ","अब तक करीब दो घंटे हो चुके थे. अब 12 बज गए थे. ","तभी जीजू ने दरवाजे के पास से आवाज लगाई- सन्नो, यहां आओ. ","करीब दो मिनट तक वो मुझे आवाज लगाते रहे.","फिर मैं उठी और डोर खोला तो देखा कि जीजू और उनका वो दोस्त सन्नी बाहर खड़े थे. ","जीजू तुरन्त ही मुझे धकेल कर पीछे ले गए और बेड पर बिठा कर मुझे किस करने लगे. ","सन्नी मेरे बगल में खड़ा था. ","मैंने जीजू को धकेल दिया और कहा- ये सब ठीक नहीं है, मैं दीदी को कहूंगी जीजू, आप ये सब क्या कर रहे हैं. ये मत करो.\nहालांकि मैं मन ही मन खुश थी कि मेरी जोरदार चुदाई होगी आज!","जीजू कहने लगे- अरे मेरी रानी, जो ये तुम्हारा गदराया बदन है … इसका स्वाद तो ले लेने दो. तुम्हारी दीदी को चोद चोद कर मैं थक गया हूं. तुम भी तो अब चुदने लायक हो गई हो … तुम्हें लंड की जरूरत तो होती ही होगी?","सन्नी मेरे जीजू से बोला- अबे साले, इस मस्त लौंडिया के सामने फ़ालतू का ज्ञान मत चोद … साली को पटक कर यहीं पेल दे. ","सन्नी के मुँह से दारू की महक आ रही थी तो मैं उसकी तरफ देखने लगी.","इतनी देर से ब्लू-फिल्म देखने के कारण मेरी चुत लंड के लिए तरसने लगी थी.\nमैंने ड्रामा किया और कहा- जीजू मैं आपके पैर पड़ती हूँ, प्लीज़ ऐसा मत कीजिए.","मगर जीजू ने मेरे बाल पकड़ कर मुझे उठाया और मुझे किस करने लगे.","उसी समय सन्नी ने मेरा हाथ पकड़ा और वो अपनी पैंट के अन्दर मेरा हाथ करने लगा.\nमेरा हाथ अन्दर नहीं गया, तो उसने मेरी मैक्सी फाड़ कर अलग कर दी.","जीजू ओर उनका दोस्त अब मेरे अधनंगे बदन को सिर्फ ब्रा पैंटी में देख रहे थे.","चुदने का मन तो मेरा भी था लेकिन थोड़े नखरे भी जरूरी होते हैं. ","जीजू अकेले होते तो मैं एक आजाद साली की तरह ही चुद जाती लेकिन उनके साथ उनका दोस्त भी था तो मुझे दो मर्द चोदने वाले थे. ","जीजू ने अपने कपड़े उतार दिए. जीजू का लंड मेरी आंखों के सामने फड़फड़ा रहा था.\nउनके लंड की साइज देखने के बाद मेरी चुत मचल उठी.","लेकिन मन में अभी भी चल रहा था कि आज मेरा न जाने क्या होगा. दर्द होगा या नहीं बस इसी तरह की बातें मेरे दिमाग में आने लगीं.","इतने में सन्नी जीजू से बोला- साले तेरी साली तो बड़ी मस्त माल है. इसको तो पहले में चोदूँगा.\nजीजू ने उससे कहा- भोसड़ी वाले, ये मेरी साली है. पहले मैं ही इसे चोदूंगा. ये अभी कोमल कली है. मैं पहले 5 मिनट इसे चोद कर इसको चुदाई की लाइन पर ले आऊंगा, फिर तू चोद लेना.","सन्नी बोला- यार मेरे भाई पहला स्वाद मुझे लेना है … चाहे एक मिनट ही सही, लेकिन इसकी चुत में लंड पहले में ही डालूँगा.\nउन दोनों की इतनी गन्दी गन्दी बातें सुनकर मुझे शर्म सी आ गई.\nमैं उन दोनों के बीच में कुछ न बोल सकी.","अब सन्नी ने भी अपनी चड्डी उतार दी. उसका लौड़ा जीजू से कम था, लेकिन मोटा उन्हीं के जैसा था.","सन्नी मुझे किस करने लगा. जीजू मेरे हाथों से अपने लौड़े को सहलाने लगे. उनका लंड गर्म था. ","वो बोले- जानेमन, आज तुम्हें असली मजा मिलेगा … और जो आज होगा हम फिर तुम्हारे साथ वो कभी नहीं करेंगे. ","सन्नी ने मेरे मम्मों पर हमला बोल दिया और ब्रा फाड़ दी.","सन्नी बोला- ओए … देख रे इसके दूध तो बड़े भरे हुए हैं. साले एक एक किलो का एक होगा. इतने टाइट भी हैं कि बिना चूसे तो मन ही नहीं मानेगा. ले तू भी दबा कर चैक करके देख.","इतना सुन जीजू ने मुझे लिटा दिया.\nसन्नी और जीजू मेरे आजू बाजू लेट गए.","मेरा एक दूध सन्नी और दूसरा जीजू के कब्जे में आ गया था. वो दोनों अपने हाथों से मेरे मम्मे मसलने लगे. ","उन दोनों के हाथ मेरी पैंटी तक भी आ गए.\nजीजू ने मेरी पैंटी उतार कर फैंक दी.","अब उन दोनों का एक एक हाथ मेरी चूत पर आ गया था. ","मैं सिसकारियां लेने लगी.\nउस समय में सातवें आसमान पर थी, मुझे बेहद मजा आ रहा था.","सन्नी ने मेरे मम्मों को चूसना शुरू कर दिया था. एक सन्नी चूसता और एक बार जीजू चूसते. ","जीजू तो निप्पलों के पीछे पड़ गए थे. वो मेरे निप्पल को काटने लगे थे.","मैंने जीजू के बाल पकड़ कर उन्हें रोक दिया और कहा- क्या अब जान ही ले लोगे … छोड़ दो जीजू, काटने से खून निकल आएगा … मत करो यार!","वो प्यार से दूध चूसने लगे. ","इधर सन्नी भी मेरे दूसरे थन पर बच्चे के जैसे चूसने में लगा था.","दोस्तो, मैं आपको इस जीजा साली सेक्स कहानी के दूसरे भाग में लिखूँगी. तब तक आप मेल करके मुझे बताएं कि आपको मेरी सेक्सी हिन्दी कहानियाँ कैसी लग रही हैं.\n[email protected]","मेरी सेक्सी हिन्दी कहानियाँ … अगला भाग: जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/11/jiju-sexy-hindi-kahaniyan.mp3","storiesLink_insideParagrapgh":[{"title":"ब्वॉयफ्रेंड शैंकी से चुदने के बाद","href":"https://www.freesexkahani.com/teenage-girl/hindi-college-sex/"},{"title":"चुदाई का ज्ञान","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai-ki-kahani/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 1","href":"https://www.freesexkahani.com/antarvasna/porn-mami-ki-sex-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 2","href":"https://www.freesexkahani.com/family-sex-stories/road-sex-in-car-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Jija Sali Sex Story","Mastram Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 7","href":"https://www.freesexkahani.com/first-time-sex/meri-bahan-chud-gayi/"},{"title":"मेरे पति ने मुझे जेठ से चुदवा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-hindi-bhabhi-sexy-chudai/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-xxx-kamukta-kahani/"}]}