{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 9","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"10-04-2022","views":"249,586","description":["जॉब सेक्स हॉट कहानी मेरे जॉब के लिए इन्टरव्यू में ही हुई चुदाई की है. लॉकडाउन में मैं अपनी सहेली के साथ एक ऑफिस में इन्टरव्यू देने गयी तो …","यह कहानी सुनें.","कहानी के पिछले भाग\nभाई की गर्लफ्रेंड की गांड मरवा दी\nमें आपने पढ़ा कि मेरे पड़ोसी ने कैसे मेरे भाई की जवान गर्लफ्रेंड की गांड मार ली. उसके बाद मैं अपनी जॉब के इन्टरव्यू के लिए गयी.","अब आगे जॉब सेक्स हॉट कहानी:","हम लिविंग रूम में पहुंचे।\nबहुत बड़ा रूम, बड़ी स्क्रीन टीवी लगभग 100 इंच लगा था।","उसने कैथी को बुलाया और उससे कहा कि टीवी पर मूवी लगा दे।\nकैथी ने टीवी चालू किया और रिमोट रिचर्ड के हाथ में दिया।","रिचर्ड एक बड़े सोफ़े पर बैठ गया और निधि को भी अपने साथ बिठा लिया।\nमुझे कहा- बीच में खड़ी रहो और थोड़ा डांस करो।","मैं चुपचाप बीच में खड़ी हो गई।\nकैथी जाने लगी तो रिचर्ड ने कैथी को भी अपने साथ बिठा लिया।","अब रिचर्ड ने टीवी पर एक इंग्लिश सोंग चला दिया और मुझे कहा- जैसे टीवी में डांस आये, वैसा डांस करो।","मैंने टीवी की तरफ देखा।\nउधर रिचर्ड ने कैथी को किस करना शुरु कर दिया।","टीवी पर एक लड़की उत्तेजित डांस कर रही थी और वो अपना अपना एक एक कपड़ा उतार रही थी।\nरिचर्ड ने मुझे देखा और कहा- तुमने अभी तक शुरु नहीं किया।","तब उसने निधि की तरफ देखा।","निधि खड़े होकर मेरे पास आ गई।\nउधर मैंने देखा कि रिचर्ड कैथी के चूचों को दबा टी शर्ट के ऊपर से दबा रहा था।","निधि मेरे पास आकर डांस करने लगी और अपनी मिनी उतार दी।\nअब वो सिर्फ पैन्टी में थी।","वो मेरे पास आई और मुझे डांस करने को कहा।\nफिर मैं भी डांस करने लगी।","तब निधि मेरे पास आई और मेरी शर्ट के बटन खोलने लगी और सारे बटन खोलकर मेरी शर्ट उतार दी।\nफिर मेरे पीछे जाकर डांस करते करते मेरी ब्रा खोल दी। मेरे दोनों कबूतर उछलकर बाहर आ गये।","उधर मैंने देखा कैथी की टी शर्ट और जीन्स भी उतर चुकी थी। उसने अंदर कुछ नहीं पहना था और वो पूरी नंगी हो गई थी।","मैंने देखा रिचर्ड ने उसे इशारा किया और वो खड़ी होकर बाहर चली गई।","रिचर्ड उठकर हमारे पास आ गया और डांस करने लगा।\nउसने निधि के होंठों पर अपने होंठ रख दिए और उसे किस करने लगा।\nनिधि भी उसका साथ दे रही थी।","उसने मुंह खोल दिया और रिचर्ड उसकी जीभ चूसने लगा और अपने हाथ से निधि की चूची मसलने लगा।\nउसने निधि के होंठ काटने शुरु कर दिये और अपना एक हाथ निधि की पैन्टी में डाल दिया।\nनिधि उसकी शर्ट उतारने लगी।","रिचर्ड ने नीचे कुछ नहीं पहना था।\nक्या बॉडी थी रिचर्ड की!\nमैं देखती ही रह गयी।","तब रिचर्ड निधि को छोड़कर मेरे पास आ गया। ","उसने मेरे दोनों निप्पल पकड़ लिये और अपनी तरफ खींचा।\nमुझे ऐसा लगा मेरे निप्पल अभी टूट जायेंगे।","मैं उसकी तरफ चली गई।\nउसने मेरा मुंह पकड़ा और मेरे होंठों पर अपने होंठ रख दिए और वो उन्हें चूसने लगा।\nमैंने भी उसका साथ देना शुरु कर दिया।","उधर निधि ने मेरी स्कर्ट उतार दी और अपनी पैन्टी भी।\nतब रिचर्ड ने मेरी पैन्टी में हाथ डाला और मेरी चूत दबा दी।\nनिधि ने उसकी पेंट भी उतार दी।","हम तीनों सोफा सेट पर आ गए।\nरिचर्ड ने मेरी पैन्टी भी उतार दी। अब हम तीनों पूरी तरह नंगे थे।","मैंने रिचर्ड का लंड देखा। करीब 8 इंच लंबा और एक खीरे के जितना मोटा था।","तभी कैथी वापिस आ गई और उसने रिचर्ड को एक टेबलेट दी और पानी दिया।\nरिचर्ड ने वो टेबलेट खा ली।","कैथी ने पानी का ग्लास साइड में रखा और नीचे बैठकर रिचर्ड का लंड चूसने लगी।\nउधर निधि ने कैथी के पैर फैलाये और कैथी की चूत में अपना मुंह दे दिया।","तब रिचर्ड ने मुझे इशारा करके बुलाया और मुझे कहा कि मैं अपनी चूत उसके मुंह में दूँ।\nमैं उसके मुंह पर चूत खोल कर बैठ गई।","रिचर्ड ने अपनी जीभ मेरी चूत में डाल दी और उसे चूसने लगा।\nवो बीच- बीच में मेरी चूत के होंठ भी चूसता और काटता रहता था।","तभी वो उठा और कैथी को सोफ़े पर कुतिया बनाया और पूरी फोर्स से उसकी चूत में अपना लोड़ा डाल दिया।\nएक ही बार में उसका लोड़ा कैथी की चूत में पूरा चला गया।","उसने कैथी के चूतड़ पर खींचकर चांटे मारने शुरु कर दिये और कैथी आह आह करने लगी।\nतब रिचर्ड ने उसे फुल स्पीड से चोदना शुरु कर दिया।","मैंने कैथी के लटकते चूचों को पकड़ लिया और उन्हें दबाने लगी।\nउधर रिचर्ड ने मेरी एक चूची पकड़ ली और उसे जानवरों की तरह दबाने लगा।\nमुझे बहुत दर्द हो रहा था पर मैं चुप रही।","निधि ने अपने दोनों पैर खोलकर कैथी के मुंह पर अपनी चूत रख दी। कैथी उसे चाटने लगी।","थोड़ी देर में कैथी चिल्लाई- मेरा हो गया, मेरा पानी निकल गया।\nरिचर्ड ने अपनी और स्पीड बढ़ा दी।\nफिर एक झटके से अपना लोड़ा उसकी चूत से निकाला और उसकी गांड में ठूंस दिया।","इतना मोटा लंड भी कैथी की गांड में आसानी से घुस गया।","थोड़ी देर बाद रिचर्ड ने अपना लंड कैथी की गांड से निकाला और निधि के बाल पकड़कर अपनी ओर खींचा।\nउसने निधि को नीचे बिठाया और अपना लंड उसके मुंह में दे दिया।","उसका लंड पूरा फूला हुआ था।\nनिधि को बहुत मुश्किल हुई उसे अपने मुंह में लेने में!","उसने निधि का मुंह चोदना शुरू कर दिया।","कैथी सोफ़े पर लेट गई। ये देखकर मैं उसके पास गई और उसके निप्पल चूसने लगी और कभी-कभी उसके निप्पल काट लेती थी।","उधर रिचर्ड ने निधि को सोफ़े पर सीधा लिटाया और उसके दोनों पैर ऊपर की तरफ उठाये और अपना लोड़ा उसकी चूत में डाल दिया।\nनिधि चिल्लाई- बहनचोद, मेरी चूत फाड़ दी।\nरिचर्ड हँसा और निधि की चूत चोदने लगा।","थोड़ी देर में निधि को मजा आने लगा, वो चिल्लाने लगी- फक मी बास्टर्ड, फक मी।","जल्दी ही निधि ने भी अपना पानी छोड़ दिया, वो चिल्लाई- मेरा पानी निकल गया।\nतब रिचर्ड ने अपना लोड़ा निकाला और निधि की दोनों पैर पकड़कर उसको उल्टा किया और उसकी गांड खोली और अपना लंड उसके छेद पर टिकाया और धक्का दिया।","पर लंड उसकी चूत में नहीं गया और साइड में खिसक गया।\nयह देख मैंने उसका लंड पकड़ा और निधि की गांड पर थूका और रिचर्ड को धक्का मारने का इशारा किया।","रिचर्ड ने धक्का मारा और उसका सुपारा अंदर घुस गया।\nनिधि चिल्लाई- रिचर्ड मेरी गांड बक्श दो प्लीज!\nरिचर्ड ने कहा- ठीक है, तो तपिश का प्रमोशन अभी नहीं!","निधि ने कहा- कोई बात नहीं अगली बार तपिश का प्रमोशन कर देना पर प्लीज अभी छोड़ दो।\nतब रिचर्ड ने निधि को छोड़ दिया।","रिचर्ड मेरी तरफ आया और मेरे लंबे बाल पकड़े और मुझे नीचे बिठाया और मेरे मुंह में लंड दिया।\nमैंने धीरे-धीरे उसका लंड मुंह में लिया और उसे लॉलीपॉप की तरह चूसने लगी।","रिचर्ड ने आंख बंद कर ली।\nमैं उसका लंड पूरे गले तक ले गई।\nरिचर्ड ‘येस … येस’ करने लगा। मैं और जोर से चूसने लगी।","थोड़ी देर में रिचर्ड ने मुझे उठाया और निधि और कैथी को धक्का देकर सोफ़े से नीचे गिरा दिया और मुझे सोफ़े पर सीधा लिटा दिया।","तभी रिचर्ड मेरी छाती पर बैठ गया और अपना लोड़ा मेरे चूचों के बीच में दबा दिया और मेरे चूचों को चोदने लगा।\nफिर उसने मुझे चूचों को पकड़ने का इशारा किया।","मैंने अपने चूचों को पकड़ लिया और रिचर्ड उन्हें चोदने लगा।\nरिचर्ड ने मेरे सीधे गाल पर एक चांटा मारा।\nमुझे दर्द हुआ पर मैं चुप रही।\nफ़िर उसने मेरे उल्टे गाल पर चांटा मारा।\nमैं फिर भी चुप रही। ","अब रिचर्ड ने मेरे चूचों को चोदना बंद कर दिया और मेरे पैरों के बीच में बैठ गया और उसने अपने लोड़े को मेरी चूत पर सेट किया और एक झटके में अपना मोटा लंड मेरी चूत में डाल दिया।\nमुझे दर्द तो बहुत हुआ पर मैं सह गयी।","उसने अपना लंड मेरी चूत में अंदर बाहर करना शुरु कर दिया। उसकी गोलियां मेरी गांड से टकरा रही थी। पूरे रूम में छप छाप की आवाजें होने लगी।","मुझे भी मजा आने लगा तो मैं भी आह आह की आवाज करने लगी।\nमैं चिल्लाने लगी- फक मी, रिचर्ड, फक मी हार्ड।","यह सुनकर उसने अपनी स्पीड और बढ़ा दी और मेरे चूचों पर चांटा मारा।\nमुझे दर्द तो हुआ पर मैं मजा ले रही थी तो मुझे फर्क़ नहीं पड़ा।","अब रिचर्ड कभी एक चूची पर चांटा मारता और कभी दूसरी पर।\nमेरी चूची बिल्कुल लाल हो गई।","उधर रिचर्ड ने एक तेज हुंकार भरी और अपना सारा लावा मेरी चूत में भर दिया।\nतब मैंने अपने पैर उसकी कमर के चारों और लपेट दिये और अपने चूतड़ उछाल उछाल कर उसे चोदने लगी.","थोड़ी देर में मैंने भी अपना पानी छोड़ दिया. तब मुझे लगा कि रिचर्ड ने भी अपना गर्म गर्म लावा एक बार और मेरी चूत में छोड़ दिया था।\nवो मेरे ऊपर ही गिर गया। उसका लंड अभी भी मेरी चूत में था।","थोड़ी देर बाद मैंने उसे पुश करा और साइड में लिटा दिया। ","मैं खड़ी हुई तो चूत से पानी निकलकर मेरी जांघ पर आ रहा था।\nमुझे शरारत सूझी।","मैंने नीचे पड़ी कैथी को सीधा किया और उसके मुंह पर अपनी चूत खोलकर बैठ गयी। मैंने उसकी नाक बंद की और जब उसने साँस लेने के लिये मुंह खोला तो मैंने जोर का पुश करके अपनी चूत का सारा पानी उसके मुंह में छोड़ दिया।","गाढ़े पानी के साथ-साथ मेरा थोड़ा सू सू भी उसके मुंह में चला गया।\nउसने चुपचाप सब पी लिया।","मैं सोफ़े पर रिचर्ड के पास लेट गयी।\nउसका लोड़ा बिल्कुल सफेद मेरे और उसके पानी से भरा था। उसका लोड़ा आधा खड़ा था।","मैंने सोचा निधि ने अपनी गांड में नहीं लिया तो रिचर्ड ने तपिश का प्रमोशन रोक दिया।\nअगर मैं इसको अपनी गांड में ले लूं तो हो सकता है मेरी जॉब पक्की हो जाए।","ऐसा सोचकर मैंने रिचर्ड का लोड़ा अपने मुंह में ले लिया और उसे चाट कर साफ़ कर दिया और फिर उसे चूसने लगी।\nथोड़ी देर में वो फूल कर मोटा और लंबा हो गया।","अब मैं उठी और दोनों पैर रिचर्ड के इधर उधर रख कर उसके लोड़े पर बैठ गई।\nउसके लोड़े को अपनी गांड के छेद पर सेट किया और धीरे-धीरे उसे गांड में लेने लगी।","उसका लोड़ा मेरी गांड में थोड़ा ही अंदर गया। मुझे लगा किसी ने मेरी गांड को चाकू से काट दिया।\nपर जॉब का सवाल था तो मैं दर्द सह गई।","मैं थोड़ा और नीचे हुई तो वो और अंदर गया।","इस तरह करते करते मैंने रिचर्ड का आधा लंड गांड में ले लिया।\nमेरी गांड भी थोड़ा ठीक सेट हो गई।","मैं थोड़ा रुकी और थोड़ी देर में उसके लोड़े पर ऊपर नीचे होने लगी।\nरिचर्ड को मजा आने लगा। मुझे भी अब मजा आने लगा।","अब रिचर्ड थोड़ा उठकर बैठ गया। उसने मेरे दोनों कंधों पर अपने हाथ रख दिए और जैसे ही मैं नीचे गई उसने मेरे दोनों कंधों को पूरे जोर से दबा दिया।\nमैं नीचे होती चली गई और उसका पूरा लंड मेरी गांड को फाड़ता हुआ मेरे अंदर घुस गया।","मुझे ऐसा लगा किसी ने मेरी गांड में छुरा डाल दिया।\nमैं थोड़ी देर ऐसे ही बैठी रही। मेरी आँखों से आंसू आने लगे।","फिर मेरे दिमाग ने कहा कि जब इतना सहा तो थोड़ा और सह ले।\nमैं उसके लोड़े पर ऊपर नीचे करने लगी।","रिचर्ड को मजा आने लगा; वो बोला- वट ए फकिंग ऐस। ऐसी ऐस तो कैथी की भी नहीं है।","यह सुनकर मुझे जोश आ गया और मैं और तेजी से उसके लंड पर उछलने लगी।\nथोड़ी देर में रिचर्ड चिल्लाया- उफ्फ, यू फकिंग बिच, मैं तुम्हारी गांड अपने पानी से भरने वाला हूं!\nऔर ये कहकर उसने अपना गर्म लावा मेरी गांड में भर दिया। ","मैं उसके लोड़े पर से उठी।\nमेरी पूरी गांड बुरी तरह दर्द कर रही थी।","निधि ने मेरी गांड देखी और बोली- तेरी गांड पूरी फट गई है और उससे खून निकल रहा है।\nरिचर्ड ने देखा और बोला- कोई बात नहीं, पहली बार गांड में लेने से होता है।","मैंने सोचा कि इस बहन के लोड़े को क्या पता, गांड में तो मैंने बहुत लंड लिये हैं पर इतना मोटा कभी नहीं लिया। ","फिर रिचर्ड बोला- अंजलि तुम बहुत मेहनती लगती हो … तभी तो निधि ने तो छोड़ दिया था पर तुमने काम पूरा करा। इसलिये तुम आज से ही परमानैंट और तपिश तुम्हें सारा काम सिखायेगा और तुम सिर्फ मुझे रिपोर्ट करोगी।\nमैं बहुत खुश हुई, मैंने रिचर्ड को थैंक्स कहा।","तब रिचर्ड ने कैथी को कहा- अंजलि को साफ़ करो और इसकी सिकाई करो। ","कैथी उठी और मुझे दूसरे बेडरूम में ले गई और मुझे बाथरूम में ले जाकर गर्म पानी से नहलाने लगी।","मैंने कैथी से पूछा- तुम यहां कैसे आई?\nतो कैथी ने बताया- रिचर्ड ने अमेरिका में मुझे ड्रग्स केस में पुलिस से बचाया था और अपने यहां मेड की जॉब देकर मुझे क्यूबा जाने से बचाया। रिचर्ड बहुत दयालु है। चार साल से मैं उसके पास हूं और वो जैसा कहता है मैं करती हूं। वो मुझे पैसे भी देता है और मुझे शॉपिंग भी करने जाने देता है। मैं बहुत खुश हूं अपनी इस लाइफ से! मैं रिचर्ड की सदा आभारी रहूंगी।","मैंने कैथी के होंठ पर होंठ रख दिए और उसे किस करने लगी।\nवो भी मेरा साथ देने लगी। वो नीचे आने लगी और उसने मेरे निप्पल चूसने शुरु कर दिये और अपनी एक उंगली मेरी चूत में डाल दी।","फिर वो नीचे गई और मेरी चूत पर अपने होंठ लगाये और उसे चूसने लगी।","उसने मेरा एक पैर अपने कंधे पर रखा और अपनी जीभ मेरी खुली चूत में डाल दी।\nअब कभी अपनी जीभ मेरी चूत में डालती कभी मेरी गांड में!\nवो बारी बारी से मेरी गांड और चूत चूस रही थी।","थोड़ी देर में मैंने उसका मुंह अपनी चूत के पानी से भिगो दिया। ","फिर उसने गर्म पानी से मेरी गांड की लगभग एक घंटा सिकाई करी।\nमेरा दर्द बिल्कुल खत्म हो गया।","उसने मुझे एक बाथरोब दिया, वो पहनकर मैं बाहर गई।\nमैं ऑफिस में गई तो देखा निधि और रिचर्ड पूरे कपड़े पहन कर बिल्कुल तैयार बैठे थे।","अपने कपड़े उठाकर मैं जाने लगी तो रिचर्ड बोला- यहीं तैयार हो जाओ। अब ऐसा कुछ है नहीं जो मैंने ना देखा हो।","तब मैंने बाथरोब उतारा और वहीं पर अपने कपड़े पहन लिये और अपने बाल ठीक किये और थोड़ा मेकअप लगाया।","जॉब सेक्स के बाद रिचर्ड ने मुझे अपने पास बुलाया और एक पेपर दिया।\nमैंने वो पेपर पढ़ा तो वो मेरा ज्वाइनिंग लेटर था जिसमें सैलरी 3000 डॉलर प्लस इन्सेंटिव पर मंथ लिखी थी।\nमैं बहुत खुश हुई।","रिचर्ड ने निधि को कहा कि वो तपिश से कहे कि तपिश मुझे काम सिखाये।","उसने मुझे कहा- अंजलि एक चीज याद रखना, अगर ऑफिस के काम में कभी कोई कमी आई तो तुम मेरा जो पर्सनल काम करती हो, तो वो भी तुम्हारी जॉब नहीं बचा पायेगी।\nआगे उसने कहा- मैं तुम्हारी पूरी मेहनत चाहता हूं ऑफिस के काम में, नहीं तो मैं तुम्हें कंपनी से बाहर फेंक दूँगा।\nमैंने रिचर्ड को ओके कहा।","तभी कैथी भी आ गई।\nशाम के 6 बजे थे तो कैथी ने कहा- शाम की चाय तैयार है।","हम लोग बाहर आ गये और बाहर बालकनी में बैठ गये।\nकैथी चाय और स्नैक्स लाई।","तपिश को रिचर्ड ने फोन किया और कहा कि मुझे प्रोजेक्ट का काम सिखाये और कुछ काम भी करने को दे।","रिचर्ड ने मुझे और निधि को कहा- अगले इतवार रिपोर्ट के लिये आना और कुछ इंडियन ट्रडिशनल खाना लेकर आना।\nहम लोगों ने हां में सिर हिलाया।","फिर हम लोगों ने रिचर्ड को बाय किया और बाहर आ गए।","वहां वही दोपहर वाला गार्ड था और वो निधि को ऐसे देख रहा था कि वो उसे कच्चा खा जायेगा।\nमैं और निधि कार में बैठ गए और कार पार्किंग से निकाल कर घर की और चल पड़े।","मैंने रास्ते में निधि से पूछा- वो गार्ड उसे ऐसे क्यों घूर रहा था?\nतो निधि ने बताया- मैंने एक बार उसकी शिकायत रिचर्ड से करी थी इसलिए गार्ड मुझसे गुस्सा रहता है।","10 मिनट बाद हम घर पहुंच गये।\nरास्ता बिल्कुल खाली था … बस कुछ पुलिस ही थी रास्ते में!","घर पहुंचकर मैंने देखा कि यश भी तपिश के यहां से आ चुका था।","मैंने मम्मी को अपना ज्वाइनिंग लेटर दिखाया।","मम्मी बहुत खुश हुई, उन्होंने कहा- ये सब तपिश की वजह से हुआ है।\nमुझे मम्मी ने कहा- हमेशा तपिश की मदद करना और वो जो चाहे वो करना।\nमैंने ओके कहा।","दोस्तो, अब इतना ही!\nलड़को और लड़कियो, बताना कि यह जॉब सेक्स हॉट कहानी पढ़ते पढ़ते कितना पानी निकला।\nतब तक के लिये विदा।\nआपकी अपनी अंजलि\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/03/job-sex-hot-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"भाई की गर्लफ्रेंड की गांड मरवा दी","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-xxx-kahani/"},{"title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/x-family-ki-chudai-kahani/"},{"title":"मेरे दोस्त की मस्तराम बीवी","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-bhabhi-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Gand Ki Chudai","Hot girl","Kamvasna","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bathroom-sex-kahani/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/husband-wife-sex-kahani/"}]}