{"Title":"मेरी जवानी और सेक्स की प्यास- 5","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"29-11-2020","views":"65,738","description":["जोरदार चुदाई की कहानी में पढ़ें कि मेरे गर्म जिस्म की सेक्स की हवस पहली बार कैसे ठंडी हुई. बुर की सील टूटने के बाद मेरी गांड भी मारी गयी. आप मजा लें.","जोरदार चुदाई की कहानी का पिछला भाग: मेरी जवानी और सेक्स की प्यास- 4",">साहिल ने तकरीबन 10 मिनट तक मेरी चूचियों को चाटा होगा जिससे मेरी पूरी चूची में जलन होने लगी.\nसाहिल ने इतना दांत से रगड़ा था.","उसने अंत में मेरे पूरे पेट और मेरी नाभि को भी बढ़े अच्छे से चूमा और चाटा.<\nअब मैं उठी और उसको सीधा लिटा दिया.\nमैंने उसकी शॉर्ट्स उतार कर अलग फेंक दिया.\nसाहिल ने मुझसे 69 की पोजीशन में आने को बोला.\nवो मेरे नीचे था और मैं उसके ऊपर!\nवो बिना रुके मेरी चूत में अपनी जीभ घुसा घुसा कर मेरा पानी निकालने लगा.\nऔर अब मैंने भी पहली बार किसी का लंड असलियत में अपने मुंह में ले लिया.\nशुरुआत में मुझे थोड़ी उबकाई आयी. और जब मैं अंदर लेना चाहती तो नहीं ले पाती.\nलेकिन मैंने अपनी तरफ से पूरी कोशिश की.\nसाहिल भी शायद इस बात को जानता था. इसलिए उसने मुझे भी कुछ नहीं बोला मेरे लंड चूसने के तरीके पर।\nकुछ देर बाद साहिल ने मुझे अपने ऊपर से हटाया. मुझे सीधे लिटा कर मेरी चूत में साहिल ने थूका जिससे मेरी चूत गीली हो जाए.\nफिर जैसे ही साहिल ने अपना लंड मेरी चूत के अंदर ठेला तो मेरी दर्द के मारे जान निकल गयी; और खून भी निकलने लगा.\nक्योंकि अब 24 साल की उम्र में मेरा उद्घाटन हुआ.\nऔर मेरे चीखने पर साहिल रुक गया क्योंकि साहिल का आधा लंड मेरी चूत के पार हो गया था.\nअब वो मेरा दर्द कम करने के लिए मेरे होंठों को चूमने लगा. वो मेरी चूचियाँ चूसने और दबाने लगा.\nमैंने ये बात नोटिस की कि राजसी को साहिल किसी सड़क छाप रंडी की तरह चोद रहा था. लेकिन मुझे बहुत प्यार से ... क्योंकि मेरे दर्द होने पर वो रुक रहा था लेकिन राजसी के लिए नहीं!\nकुछ देर बाद जब मेरा दर्द कुछ कम हुआ तो साहिल ने मेरे होंठों को चूमते हुए फिर एक बार ज़ोर का धक्का मारा.\nअबकी बार साहिल का लन्ड पूरा मेरी चूत के आर-पार हो गया.\nमैं दर्द से करहाने लगी, मेरी आंखों से मेरे आंसू गिरने लगे।\nअब साहिल फिर कुछ मिनट के लिए रुका.\nजब मेरा दर्द कम हुआ तो पहले तो साहिल ने अपना लन्ड धीरे धीरे मेरी चूत के अंदर बाहर करना शुरू किया.\nऔर अब तो मैं भी उसका साथ देने लगी.\nएक मिनट तक साहिल ने आराम से किया होगा; उसके बाद तो मानो सीधे साहिल ने अपने लंड का छठा गियर लगा के मुझे फुल स्पीड में चोदना शुरू किया.\nऔर अब उस कमरे में रात के एक बजे मेरी कामुक सिसकारियाँ गूंज रही थी- उफ़्फ़ हहह यस साहिल ... आई लाइक इट ... ओह्ह फ़क ... आह आह आह हहह!\nसाहिल के लंड के झटके में मेरे पेट तक लग रहे थे.\nइसी तरह साहिल ने दस मिनट मुझे चोदा. फिर उसने मुझे उठाया और वो खुद दीवार के सहारे टेक लगाकर अपने पैरों को फैला कर बैठ गया और मुझे अपने लंड पे चढ़ा लिया।\nअब मैं उसके लंड खुद उचक उचक कर अपनी चूत मरवाने लगी. साहिल अपने दोनों हाथों से मेरे दोनों बड़े बड़े चूतड़ों को पकड़ के मुझे उचकाने में मदद कर रहा था.\nवो अपने मुंह में मेरी एक चूची लेकर चूसने भी लगा.\nमैं पूरी मस्ती में उफ उफ़्फ़ आह आह चिल्ला रही थी।\nकुछ देर बाद साहिल बेड से उतरा और मुझे बेड पर लिटाकर अपनी ओर खींच लिया. मेरी दोनों टांगों को उठा कर अपने कंधे पर रख कर फिर एक बार मेरी चूत में अपना लन्ड सेट किया; अब फट फट की आवाज़ के साथ फिर से मुझे चोदने लगा.\nअब तक मैं एक बार झड़ चुकी थी.\nतकरीबन दस मिनट बाद भी साहिल ने अपनी रफ्तार एकदम अंतिम कांटे तक पहुँचा कर मुझे 8-10 झटके देकर मेरी चूत पर अपना सारा लन्ड का माल खाली कर दिया।\nइस राउंड की चुदाई के बाद हम दोनों ने कुछ देर आराम किया.\nमैंने पानी पिया और साहिल को भी पिलाया.\nअब साहिल ने टीवी को अपने मोबाइल से जोड़ कर एक बढ़िया ब्लू फिल्म चला दी.\nउसमें एक काला आदमी जिसका लन्ड 10 इंच के ऊपर था, वो एक गोरी लड़की की मस्त चुदाई गांड मार कर रहा था.\nतो अब मैं भी समझ गयी थी कि अब साहिल भी वही सेम पिक्चर इधर भी चलायेगा।\nकुछ देर बाद साहिल उठा और जाकर किचन से एक कटोरी में थोड़ा सा सरसों का तेल ले आया.\nवो खुद बेड पे लेट गया. उसने मुझे फिर से 69 की पोजीशन में आने को बोला.\nअबकी बार साहिल ने मेरी गांड के छेद पर अपनी जीभ से चाटना शुरू किया.\nइधर मैं उसके योद्धा जैसे लन्ड को एक बार फिर से युद्ध के लिए तैयार करने लगी।\nअभी 2 ही मिनट में साहिल का लन्ड फिर से खड़ा हो गया.\nउसने मुझे अपने ऊपर से हटाया और मुझे कुतिया बनने को बोला.\nमैं कुतिया बं गयी और साहिल ने खूब सारा तेल मेरे पूरे चूतड़ों पर और गांड के छेद में भर दिया.\nसाहिल ने खूब मेरी गांड को मसला और खूब सारे चांटे मारे.\nफिर उसने एक उंगली मेरी गांड में डाली. तो मुझे ज़्यादा कुछ नहीं मालूम पड़ा.\nलेकिन उसके तुरंत बाद उसने तीन उंगली मेरी गांड में घुसा दी. इस वजह से मेरी हल्की सी चीख निकली.\nअब वो मेरे ऊपर सवार हुआ; फिर लन्ड को भी खूब सारा तेल पिलाया. फिर उसने अपने हाथ से लन्ड पकड़े हुए मेरी गांड के छेद पर रख कर एक झटका मारा.\nजिससे साहिल के लन्ड का टोपा मेरी गांड में बिना मुझे कुछ पता चले चला गया.\nअब उसने फिर तेल की कटोरी ले कर अपने लन्ड पे तेल डाला तो वो बह कर मेरी गांड के अंदर तक आया.\nवो बहुत धीरे धीरे अपने लंड को मेरे अंदर घुसाने लगा. आधा लन्ड तो बिना किसी दर्द में मेरी गांड में बड़ी आसानी से घुस गया.\nलेकिन बाकी का लौड़ा उसने एक ही झटके में पेल दिया मेरे अंदर!\nइस झटके की वजह से मेरी जान निकल गयी. लेकिन उतना दर्द नहीं हुआ जितना सोचा था.\nक्योंकि साहिल ने बहुत प्यार से मेरी गांड खोली.\nअब वो फट फट की आवाज़ से मेरी गांड में अपना लन्ड पेलने लगा.\nकुछ देर बाद साहिल में मुझे उल्टा बेड से लटका कर लिटा दिया और पीछे से मेरी गांड काफी देर तक ठोकी.\nअबकी बार उसने अपनी लंड की पिचकारी मेरी गांड में ही खाली की।\nअब हम दोनों थक कर लेट गए।\nमैंने टाइम देखा तो अभी रात के दो बजे थे.\nलेकिन मुझे अभी भी नीन्द नहीं आ रही थी और शायद साहिल भी मुझे और चोदना चाहता था।\nवो मेरे बगल लेट कर मुझे किस करने लगा. मैं उसका लन्ड अपने हाथ में ले कर हिलाने लगी.\nफिर उसने मेरी दोनों चूचियों को खूब चूसा. जिससे फिर उसका लन्ड 10 मिनट बाद खड़ा हो गया।\nअब साहिल ने मेरा हाथ पकड़ कर मुझे कमरे से बाहर आंगन में ले गया. वहीं बाहर की तरफ बनी छोटी सी दीवार पर मेरा हाथ टेक कर मुझे झुका कर खड़ा कर दिया.\nफिर मेरी एक टांग उठा कर मेरी चूत में अपना लन्ड पेल दिया और मुझे ठोकने लगा।\nयों इस तरह खुले में चुदने में मेरी थोड़ी गांड तो फट रही थी क्योंकि दिन में बहुत हलचल होती है. इस टाइम तो सन्नाटा था ...लेकिन अगर कोई निकल आता तो!\nलेकिन मेरी खुशी साहिल की खुशी में थी.\nइसी तरह उसने दस मिनट तक मेरी चूत ठोकी.\nफिर वो बोला- चलो नीचे चलते हैं.\nतो मैं बोली- नीचे तो मकान मालकिन रहती है.\nउसने मेरी हाथ पकड़ा और मुझे सीढ़ियों से नीचे लेकर आया.\nअब रात में चैनल में ताला लग जाता था. पर चाबी वहीं सीढ़ियों पर टंगी रहती थी.\nसाहिल ने चुपके से चाबी ली और ताला खोला।\nमैं सच बताऊँ तो उस टाइम मुझे बहुत डर लग रहा था लेकिन साहिल के आगे मुझे चुप रहना पड़ा।\nताला खोलने के बाद उसने बिल्कुल चुपके से चैनल खोला थोड़ा सा और मुझे हाथ पकड़ कर बाहर खींच लिया।\nअब हम दोनों नंगे घर के बाहर गली में खड़े थे.\nमेरा दिल बहुत तेज़ी से धड़क रहा था.\nलेकिन साहिल खुद घर के बाहर सीढ़ियों पर बैठ गया और मुझे अपनी तरफ पीठ करके मेरी गांड पर अपना लन्ड सेट करके मुझे बैठा लिया.\nफिर से घर के बाहर खुली राह में वो मेरी गांड मारने लगा.\nकुछ देर बाद चुदने के बाद मेरा भी डर खत्म हो गया. लेकिन मैं हल्की हल्की आवाज़ में सिसकारियाँ ले रही थी।\nअब उसने मुझे खुद पर से हटाया और मुझे सीढ़ियों पर हाथ रख कर घोड़ी बनाया. फिर पीछे से मेरी चूत और गांड पूरे 20 मिनट तक मारी.\nमुझे चोदने के बाद साहिल नीचे रोड पर खड़ा हो गया और मुझे ऊपर वाली सीढ़ी पर बिठा कर अपना लन्ड मेरे मुंह में दे कर चूसाने लगा.\nकुछ ही देर में साहिल ने मेरे बालों को पकड़ कर मेरा मुंह अपने लन्ड में एकदम ठूँस दिया जिससे मेरी साँस रुक सी गयी.\nलेकिन साहिल उस टाइम झड़ने वाला था तो वो तेज़ तेज़ मेरे मुंह में लन्ड ठूस कर झटके मारने लगा.\nइसी तरह लगभग पांच मिनट बाद साहिल ने अपना पूरा लन्ड मेरे मुंह ने हलक तक डाल दिया और अपना वीर्य छोड़ने लगा.\nउसका लन्ड मेरे मुंह के अंदर होने के कारण उसका सारा वीर्य मेरी हलक में उतर गया।\nअब हम दोनों उठे. साहिल ने फिर से चैनल बन्द किया और हम दोनों 3 बजे एक दूसरे को किस करते हुए सो गए।\nअब अगले दिन सुबह मेरी आँख 9 बजे खुली.\nसाहिल अभी भी सोया था.\nमैंने पहले तो उसके होंठों पर एक तगड़ा से स्मूच किस किया. फिर दो मिनट तक उसका लौड़ा चूसा जो अभी डाउन था.\nउसके बाद मैं नाइटी पहन कर फ्रेश होने लगी.\nमैंने चाय बनायी खुद के लिए!\nतब तक साहिल भी उठ गया था.\nतो हमने साथ बैठ कर आधी आधी चाय पी और कुछ देर ऐसे ही बितायी।\nकुछ देर बाद मैंने कपड़े निकाले और साहिल से बोलकर नहाने चली आयी.\nअंदर आकर मैंने अपने कपड़े उतार और शावर चलाया.\nतभी बाथरूम का दरवाज़ा खटखटाया. देखा तो साहिल बाहर नंगा खड़ा था.\nवो बोला- मुझे भी नहाना है.\nतो मैंने उसको अंदर खींच लिया।\nअब हम दोनों के नंगे बदन पर वो पानी पड़ रहा था.\nइससे मेरा और साहिल दोनों का मूड बन गया.\nमैंने साहिल को होंठों को खूब चूसा जिसमें साहिल ने भी मेरा बराबर से साथ दिया।\nअब वो अपने हाथों से कभी मेरे दोनों बूब्स दबाता तो कभी मेरी गांड मसलता.\nऔर मैं भी उसका लंड पकड़ कर हिलाने लगी।\nकुछ देर बाद साहिल मेरे होंठों से होते हुए मेरे बूब्स चूसते हुए मेरी नाभि पर पहुँच गया.\nफिर खुद नीचे बैठ कर उसने मेरी एक टांग उठा दिया और मेरी चूत में जीभ घुसा घुसा कर चाटने लगा.\nअब मेरी सिसकारियाँ 'बस उफ़्फ़ फ़फ़फ़ उफ़ आह आह साहिल ... ओह्ह आह!' निकलने लगी.\nकुछ देर बाद साहिल ने मेरी टांग नीचे किया और मुझे उल्टा करके दीवार से सटा दिया.\nखुद अपने घुटनों पर बैठ कर मेरी गांड फैला कर चाटने लगा।\nकुछ देर बाद साहिल खड़ा हुआ और उसने मुझे नीचे बिठा दिया. अपने लन्ड का गुल्ला पहले तो मेरे मुँह में ठूँस दिया जिसको मैं अपने मुंह में थूक भर के चूसने लगी.\nथोड़ी देर उसने अपना लंड चुसाया. आज मुझे साहिल का मोटा लन्ड लेने में कोई दिक्कत नहीं हुई. मैंने बिल्कुल किसी रंडी के तरह साहिल का लन्ड अच्छे से चूसा।\nकुछ देर बाद साहिल ने मुझे खड़ा किया और मुझे हल्का सा झुका कर एक ही झटके में मेरी गांड पे अपना पूरा खंबे जैसा लन्ड पेल दिया.\nअबकी मुझे बहुत हल्का सा दर्द हुआ.\nमैं मज़े से 'उफ़्फ़ आह हहह ओहह आओहह उई मा और तेज़ साहिल और तेज़ आह आह' करके चुदवाने लगी.\nसाहिल भी मुझे पूरे जोश के साथ चोद रहा था।\nकुछ देर बाद साहिल ने मेरी चूत मारी. जिसके बाद वो मेरी चूत पर ही झड़ गया.\nफिर वो जल्दी से नहा कर बाहर चला गया.\nमैं साहिल के वीर्य से भरी अपनी चूत साफ करते हुए नहा कर तौलिया बांध कर बाहर आ गयी।\nचुदने के बाद मैं किचन में आ गयी हम दोनों के लिए नाश्ता बनाने!\nफिर साहिल ने मुझे अपनी गोद पर बिठा कर खिलाया अपने हाथ से।\nनाश्ते के बाद साहिल टी वी देखने लगा.\nऔर मैं लग गयी घर का काम करने में!\nअभी साढ़े बारह बजे थे. तभी राजसी का फ़ोन आया मेरे फ़ोन पर!\nलड़की की सेक्सी आवाज में यह कहानी सुन कर मजा लें.\n[audio mp3=\"https://cdn.freesexkahani.com/2020/11/jordar-chudai-ki-kahani.mp3\"][/audio]\nयह जोरदार चुदाई की कहानी आपको आनन्द दे रही होगी. आप कमेंट्स करके और मुझे और मेल करके मुझे अपनी राय बताएं.\nधन्यवाद.\n[email protected]\nजोरदार चुदाई की कहानी का अगला भाग: मेरी जवानी और सेक्स की प्यास- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी और सेक्स की प्यास- 4","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-gand-chudai-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"दोस्त की हॉट जीएफ को पटा कर चोदा","href":"https://www.freesexkahani.com/teenage-girl/nangi-ladki-ki-chudai-kahani/"},{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-garam-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Gand Sex","Hot girl","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"},{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"}]}