{"Title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","author":{"name":"शशांक गुप्ता","href":"https://www.freesexkahani.com/author/shashank/"},"date":"10-08-2020","views":"68,785","description":["मेरी जूसी सेक्स स्टोरीज में पढ़ें कि कैसे मैंने जयपुर के एक बड़े होटल में एक गर्म लड़की की रसीली चूत चाट कर, फिर चोद कर उसे पूरा मजा दिया. ","अन्तर्वासना के सभी पाठक और पाठिकाओं को मेरा प्रणाम. मेरा नाम शशांक गुप्ता है. मेरी हाइट 5 फ़ीट 10 इंच है. मैं जयपुर का रहने वाला हूँ और एक मेडिकल स्टूडेंट हूँ. मैं पिछले एक साल से जिगोलो का काम भी कर रहा हूँ.","मैं अन्तर्वासना पर जूसी सेक्स स्टोरीज बहुत लंबे टाइम से पढ़ता आ रहा हूँ. आज मेरा मन किया कि आप सबको मैं अपनी सेक्स कहानी से रुबरू करवाऊं.","सभी लड़कियां अपनी चूत में उंगली या कोई भी चीज़ डालने को रेडी रहें … और सभी लड़के अपने बड़े उस्ताद को संभाल लें.","ये बात आज से एक साल पुरानी उस समय की है, जब मैं जिगोलो नहीं बना था. उस समय मैं थोड़ी आर्थिक तंगी का शिकार था.\nतभी मेरे मन में जिगोलो बनने का ख्याल आया, जिससे मुझे 3 फायदे हो सकते थे.\nएक तो मेरे पैसे की कमी पूरी हो सकती थी. दूसरा मुझे शारीरिक सुख मिल सकता था और तीसरा ये कि सामने वाली बंदी की भी इच्छा पूरी हो जाएगी.","ये सब सोच कर मैंने अपने मन में तय किया और एक प्लेबॉय नाम की एक फेसबुक आईडी बना ली. उसकी प्रोफाइल पर एक हॉट से लड़के की फोटो लगा ली.","ये आईडी बनाते ही कुछ ही समय में एक पंजाबी लड़की का मैसेज आ गया. ","उस लड़की का नाम रिया कौर था, वो जयपुर घूमने आई थी. उसने मुझे मैसेज किया कि उसे मेरी सर्विस चाहिए.\nमैंने उसे हाँ की और मिलने की जगह और टाइम तय हो गया.","उसने मुझसे मेरी असली फ़ोटो मांगी, तो मैंने उसे भेज दी. इसमें मैंने दो फोटो भेजी थीं. एक अपनी और एक अपने खड़े लंड की … जो कि उसे बहुत पसंद आईं.","अब उससे मेरी बात कुछ इस प्रकार से आगे बढ़ी कि वो एकदम से मचल गई और पूछने लगी कि अब तक कितनी को चोदा है.\nमैंने उसे बताया कि वो मेरी पहली क्लाइंट बनेगी. आप मुझे अपनी फोटो भेज दीजिएगा.","उसने बड़े ही उत्साह के साथ अपनी फोटो भेजी. जिसमें वो गज़ब की माल लग रही थी. उसकी हॉट फोटो देख कर मेरा मन किया कि बस साली को अभी पटक कर चोद दूं.\nउसका फिगर 34-30-36 का था और रंग एकदम ऐसा सफेद था जैसे वो दूध से धुली हुई हो.","हमारी बात जम गई और मिलने का टाइम फिक्स हो गया. दिन के 12 बजे मुझे उससे मिलने उसी के होटल में जाना था.","मैं 12 बजे से दस मिनट पहले ही उसके होटल के नीचे जा पहुंचा, जो कि जयपुर के बड़े होटल में से एक था. मैंने नीचे से उसे कॉल किया, तो उसने रिसेप्शन पर बोल कर मुझे ऊपर बुलवा लिया. ","जैसे ही मैं उसके रूम में दाखिल हुआ, उसने बड़ी ही गर्मजोशी से मुझसे हाथ मिलाया.","फिर हम दोनों सोफे पर बैठ गए और हमारे बीच थोड़ी औपचारिक बातें हुईं.","कुछ पल बाद उसने रूम सर्विस को फोन करके दो बियर मंगा लीं और कुछ स्नेक्स भी बोल दिया. ","दस मिनट में ही सब सामान आ गया. हम दोनों बात करते हुए बियर की चुस्कियां लेने लगे. ","इस दौरान मेरी नज़रें लगातार उसके मम्मों पर घूम रही थीं. उसने नीले रंग की टी-शर्ट पहनी थी … जिसमें से उसके चुचे बाहर आने को उतावले दिख रहे थे. उसने मेरी नजरों का पीछा किया और झुक कर अपने मम्मों की फिल्म मुझे दिखाने लगी. ","उसने मुझसे पूछा- मैं कैसी लगी?\nमैंने कहा- मस्त माल.","वो मस्त माल सुनकर हंस दी. शायद उसे खुद के मस्त माल कहना अच्छा लगा था. ","फिर मैंने उससे पूछा- मैं कैसा लगा?\nवो बोली- हम्म … ऊपर से तुम भी मस्त माल हो … मगर ताकत तो बाद में मालूम पड़ेगी.","मैंने भी चुटकी लेते हुए पूछा- अब तक कितने ताकतवर टेस्ट किए हैं?\nवो इस बात पर हंस दी और बोली- एक नॉर्मल वाला टूल ही चखा है. मगर वो ज्यादा मस्त परफोर्मेंस नहीं दे सका था. ","मैंने कहा- उसने कितना माइलेज दिया था?\nवो बोली- यार तुम बातें बड़ी मस्त करते हो … अब खुश भी कर दोगे तो मजा आ जाएगा. ","तेज बियर का खुमार उसकी आंखों में झलकने लगा था.","मैंने पूछा- तो बताओ न कितनी देर चला था.\nवो बोली- यही कोई दस मिनट.\nमैंने कहा- ओके … मुझे उससे दुगना तो चलना ही चाहिए.\nवो खुश हो गई और बोली- यदि दुगना चले, तो मैं एक गिफ्ट भी दूंगी.\nमैंने कहा- चलिए देखते हैं.","फिर उसने मुझसे मेरी स्किल्स पूछी. ","चूंकि मैं एक मेडिकल स्टूडेंट था, तो मुझे बॉडी के सारे टर्न ऑन पॉइंट्स मालूम थे. ","यहां मैंने बोल दिया कि मुझे मसाज करनी बहुत अच्छी आती है.\nउसने बोला- ये तो बहुत बढ़िया बात है … यार मैं बहुत थक गई हूं. प्लीज़ पहले मुझे एक मस्त सी बॉडी मसाज दे दो.\nमैंने कहा- नेकी और पूछ पूछ.","रिया इस बात पर मेरे गले से लग गई और मुझे चूम कर उसने थैंक्स बोला.","उसके गले से लगते ही मुझे उसके मम्मों की गर्माहट अन्दर तक वासना से भर गई. ","मैंने उसको बेड पर उल्टा लेटने को कहा और खुद अपने हाथों से उसकी टी-शर्ट उतार दी.","रिया की टी-शर्ट उतरते ही उसके गोल और मोटे चुचे काली ब्रा में से झांकने लगे.","फिर मैंने उसको लेटने को बोला और उसकी गर्दन से लेकर पीठ तक की मालिश करना शुरू कर दी. पास ही में रखी कोल्ड क्रीम, मैंने उसके शरीर पर लगाई और उसकी ब्रा का हुक खोल दिया. फिर ब्रा साइड में से निकाल कर उसकी महक लेने के लिए सूंघने लगा.","रिया ये देख कर बोली- हट बदमाश … ये क्या कर रहे हो?\nमैंने कहा- तुम्हारे बदन की खुशबू ले रहा हूँ.\nवो खिलखिलाने लगी.","फिर मैंने उसकी पीठ पर मसाज करना चालू कर दी.","इधर आपको मैं यह बात बताना चाहूंगा कि पेट के जो साइड वाला हिस्सा होता है, ये बड़ा ही सेंसिटिव होता है … और एक लड़की को गरम करने के लिए इधर हाथ फेरना काफी होता है.","मैंने फिर उसकी पीठ को अपने होठों से किस करना स्टार्ट किया. उसके बाद मैंने उसे पलटने को बोला, तो उसने मुझे पलट कर अपने गले से लगा लिया और हम दोनों एक दूसरे से चिपक गए. मैं मशगूल होकर उसके होंठों को चूसने लगा. मेरे हाथ उसके चुचे मसलने लगे. यह सब लगभग दस मिनट तक चला. ","फिर उसने मेरे बदन को मसलना शुरू कर दिया और बोली- अब बहुत हो गया है … मुझसे अब बर्दाश्त नहीं हो रहा है. तुम जल्दी से मेरे अन्दर आ जाओ.","ये सुनकर मैंने उसकी निक्कर को अपने हाथों से निकाला, तो देखा कि उसने चूत को ढकने के लिए पैंटी भी काले रंग की ही पहनी थी. उसकी ये पैंटी थोंग थी, जिसमें से उसकी गांड पूरी नंगी थी.","मैंने उसके चुचों को चूसना जारी रखा और उसकी नाभि में अपनी उंगली चला दी … इससे वो मचल उठी. मैंने अपने सर को नीचे चूत पर किया और दोनों हाथों से उसकी चूचियों को मसलते हुए अपने होंठ पैंटी पर जमा दिए. फिर दांतों की मदद से मैंने उसकी पैंटी उतार दी.","वो पंजाबन एकदम नंगी मेरे सामने एक मदमस्त पड़ी थी. उसकी चूत एकदम सफाचट थी और गुलाबी रंगत लिए हुए थी.","मैंने उसकी चूत को सूंघते हुए उसकी जांघ को चूसना स्टार्ट किया.\nइससे उसकी मादक सीत्कार निकल गयी ‘आंह … क्या कर रहा है … साले … मारेगा क्या!’\n‘हां मारूंगा तो मगर प्यार से..’","यह कह कर मैंने उसे आंख मार दी. जवाब में वो मुस्कुरा दी.","फिर मैं धीरे धीरे उसकी फूली हुई गुलाबी चूत की तरफ बढ़ा. उसकी जूसी चूत के दोनों लबों को चूम कर मैंने चूत के अन्दर जीभ फिरा दी. उसके बाद उसके क्लाइटोरिस को अपनी जीभ से कुरेदना चालू कर दिया. वो सिहर उठी और मेरे सर को अपने हाथों से पकड़ कर अपनी उत्तेजना दिखाने लगी.","आपको यहां बता दूँ कि लड़की को ज्यादा मज़ा तब आता है, जब उसकी चूत के क्लाइटोरिस को जीभ से छेड़ा जाए. साथ ही लड़की की चूत के अन्दर से उसके जी-स्पॉट को कुरेदा जाए.","मैंने भी वही किया. उसके जी स्पॉट को पहले चूसा, फिर एक हाथ से मम्मे दबाते हुए उसे गरम करता जा रहा था. मैं एक हाथ की दो उंगलियों से उसके क्लाइटोरिस को मींज भी रहा था.","इससे उसकी लगातार मादक सिसकारियां निकल रही थीं- उफ्फ्फ ह्म्म्म हांनन ऐसे ही … आह करते रहो … डॉक्टर बहुत मज़ा आ रहा है.","कुछ ही पलों में उसके पैर कांपने लगे और वो मेरे मुँह में ही झड़ गयी. मैंने भी उसकी जूसी चूत के पानी की एक बूंद भी बर्बाद नहीं होने दी … और सब पी गया.","चूत चुसवाने के बाद उसने मुझे प्यार से चूम लिया और अपने बगल में खींच लिया. अब हम दोनों साथ में लेटे हुए थे.","फिर मैंने उसके सख्त हो चुके गुलाबी निप्पलों को मसलना शुरू किया और उसका हाथ अपने लंड पर ले गया, जो कि सख्त हो कर एफिल टावर की तरह खड़ा था. ","उसने कहा- इसे खोलो.","मैंने अपनी पैंट खोल दी और साथ में निक्कर भी निकाल दी. ","मेरा 6.5 इंच का खड़ा लंड देख कर वो ऐसे मुस्कुरा दी … जैसे उसे अपनी पसंद का खिलौना मिल गया हो.\nउसने अगले ही पल मेरे लंड को मुँह में ले लिया और ऐसे चूसना शुरू कर दिया जैसे वो लंड न हो, कोई आइसक्रीम हो.","लड़की के मुँह से चूसे जाने से मेरा लंड सख्त हो गया. वो भी मेरी जूसी सेक्स, लंड लेने के लिए रेडी थी.","मैंने उसे सीधे पलंग पर लेटा दिया और अपने उस्ताद को हाथ से पकड़ कर उसकी चूत के दरवाजे पर निशाना साध लिया. उसकी तरफ देखे बिना ही मैंने एक ही तेज झटके में उस्ताद जी को चूत के अन्दर ठेल दिया. लंड देव चूत की गहराई में समा गए और रिया मैडम की चीख निकल गयी. ","इसी के साथ मैंने उसके मम्मे चूसने जारी रखे. कभी मैं रिया के रसीले होंठ चूसता, तो कभी मम्मों की चुसाई चालू कर देता. दूसरी तरफ मैडम की चूत की ठुकाई चल ही रही थी.","पहले तो चुदाई की रफ्तार स्लो थी … फिर मैंने जो तूफान मेल की स्पीड पकड़ी, तो उसकी चीखें कमरे को गुंजायमान करने लगीं. उसकी कामुक सीत्कारें और लंड चूत के मिलने की आवाजें गजब समा बांध रही थीं. दोनों आवाजों से एक मधुर ध्वनि पैदा हो रही थी. ऐसा लग रहा था, जैसे कोई संगीतकार अपना राग चुदाई सुना रहा हो.","उसके बाद मैंने रिया को घोड़ी बना कर चोदा और यह चुदाई का खेल लगभग 25 मिनट चला. रिया अब तक दो बार झड़ चुकी थी. मैं भी उससे कह कर उसी की चूत में निकल गया. ","उसके बाद हमने बाथरूम में भी बाथटब के अन्दर मेरी जूसी सेक्स किया और फिर रात को बालकनी में भी चुदाई का मजा लिया. ","रिया ने मुझे चौबीस घंटे के लिए बुक किया था … तो मेरा फर्ज था कि जब जब रिया चाहेगी, मैं उसे चोद कर मजा दूंगा.","उसके बाद दूसरे दिन मैंने उससे विदा ली. उसने मुझे अगली बार भी मिलने का वादा किया. ","मैं जाने लगा तो उसने मुझे टोका- गिफ्ट की नहीं पूछोगे?\nमुझे याद आया कि कल ये देर तक चलने पर कोई गिफ्ट देने की बात कह रही थी.","मैंने उसकी तरफ देखा और पूछा- आपने तो मुझे वैसे ही कुछ ज्यादा दे दिया है. अब इसके बाद भी गिफ्ट की क्या बात कह सकता हूँ?\nवो बोली- ये गिफ्ट कैश या काइंड में नहीं है.","मैंने चौंकते हुए उसकी तरफ देखा.","तो वो बोली- तुमको नेक्स्ट टाइम मेरी सील पैक चीज मिलेगी.\nमैं समझ गया कि रिया गांड मारने की बात कह रही है.","मैंने पूछा- वो अगली बार कब आएगी?\nवो हंस दी- बेताब हो गए हो?\nमैंने कहा- हद से ज्यादा.\nवो बोली- अगले महीने मुझे फिर आना है.","मैंने उसे सीने से लगा कर चूमा और उसकी गिफ्ट का इन्तजार करने लगा.","दूसरी बार में मैंने उसकी गांड भी मारी थी, वो सेक्स कहानी फिर कभी लिखूंगा.","इसके बाद वो जब भी जयपुर आती है, तो मुझसे मिलकर जरूर जाती है और दोनों तरफ से मजा लेकर जाती है.","दोस्तो, यह सेक्स कहानी आपको कैसी लगी … प्लीज मुझे मेल करके बताइए. आपको इस सेक्स कहानी में जो भी कमी या अच्छा लगा हो, प्लीज मुझे मेल करके जरूर बताएं, ताकि मैं अपनी अगली मेरी जूसी सेक्स स्टोरीज में आपको और भी मजेदार ढंग से लिख सकूं.\nआपका दोस्त शशांक गुप्ता\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घोड़ी बना कर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"मेरी पहली चुदाई खण्डहर में- 1(बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/dasi-sex-india-kahani/"},{"title":"हॉट कस्टमर को उसके घर जाकर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sunita-bhabhi-xxx/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"}]}