{"Title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 2","author":{"name":"अमित चोदू","href":"https://www.freesexkahani.com/author/amitchodu/"},"date":"29-03-2021","views":"147,446","description":["जंगल में सेक्स की कहानी में पढ़ें कि एक दिन मेरा बॉयफ्रेंड मुझे जंगल की ओर ले गया. उसने बीच सड़क पर गाड़ी में मेरी चूत मारी. फिर गाड़ी जंगल में खराब हो गयी.","दोस्तो, मैं सोनम एक बार फिर से अन्तर्वासना पर अपनी जंगल में सेक्स की कहानी लेकर आई हूं.\nमेरी चुदाई की कहानी के पहले भाग\nअपनी सहेली की बॉयफ्रेंड से चुदी\nमें आपको मैंने बताया था कि कैसे अपनी सहेली का दोस्त रमेश मुझे पसंद आ गया और हम दोनों में प्यार हो गया.","धीरे धीरे हम दोनों बाहर मिलने लगे. फिर वो मुझे रूम पर ले गया और मसाज के बहाने मेरी चूत चोद दी.","फिर एक दिन वो मुझे बाहर घुमाने ले गया. कार में हम दोनों ने मस्ती की.","एक भिखारी को उसने चलती कार में मेरे चूचे दिखवाये और मेरी चूत और गांड भी दिखाई.\nफिर मैं उसके लंड को चूसने लगी और वो कार को आगे लाकर अपना लंड चुसवाता रहा. फिर उसने अपनी पैंट निकाल दी. ","अब आगे जंगल में सेक्स की कहानी:","यह कहानी सुनें.","रमेश ने अपनी पैंट निकाल दी और वो भी नीचे से नंगा हो गया. ऊपर उसने टीशर्ट को पहने रखा. फिर वो कार को थोड़ा और नीचे ले गया. वहां पर काफी गहराई थी और रोड से देखने पर गाड़ी की छत ही दिख सकती थी.","उसने मुझे आगे वाली सीट पर घोड़ी बना लिया और मेरी चूत में लंड को रगड़ने लगा. मेरी चूत काफी देर से पानी छोड़कर लंड की प्यासी हो गयी थी. उसने मेरी चूत में लंड डाला और मुझे वहीं गाड़ी में चोदने लगा.","मुझे भी चुदते हुए मजा आने लगा. गाड़ी हल्की हल्की हिल भी रही थी और उसकी जांघों मेरे चूतड़ों पर आकर लग रही थीं.","गाड़ी में जोर जोर से पट पट की आवाज आ रही थी.\nइस आवाज से रमेश के लंड से चुदने का अहसास और भी ज्यादा तेज हो जाता था.","मैं भी पूरी मस्त होती जा रही थी.","अब उसके धक्के काफी तेज हो गये थे और उसने मेरे मुंह में हाथ फंसा लिया और जोर से चोदने लगा.","मेरा सिर गाड़ी के शीशे से टकराने लगा. मुझे बहुत मजा आने लगा.","फिर अचानक से पुलिस की गाड़ी जैसा सायरन बजा और हम दोनों घबरा गये. फिर हम जल्दी से अलग हुए और हड़बड़ाहट में कपड़े पहन लिये। ","हमने गाड़ी को वहां से बाहर निकाला और फिर रोड पर आ गये. हम सीधे चलने लगे लेकिन रोड पर कोई पुलिस नहीं थी.","फिर हम थोड़ी देर चले ही थे कि गाड़ी गर्म हो गयी. रमेश ने बाहर जाकर देखा तो गाड़ी के इंजन में पानी की कमी हो गयी थी. ","अब हम जंगल के बीच में फंस गये थे. हम दोनों जंगल की ओर गये कि कहीं पानी मिल जाये. मगर उसी वक्त बारिश शुरू हो गयी. हम दौड़कर एक झोपड़ी की ओर भागे क्योंकि हम गाड़ी से काफी दूर आ गये थे. ","वहां पर हमने देखा कि एक बाबा घूम रहे थे. वो बारिश में अपना सामान अंदर उठाकर रख रहे थे.\nरमेश ने मेरे कान में कहा- इससे चुदवाओगी?","मैंने देखा कि बाबा की धोती भीग चुकी थी. उनका लंड उनकी भीगी धोती में अलग ले लटका हुआ दिख रहा था.","मैंने कुछ देर पहले ही रमेश के लंड को चूसा था और चूत में डलवाया था. ","मेरी चुदास रमेश का लंड लेकर और ज्यादा बढ़ गयी थी. मुझे अपनी चूत की प्यास को शांत करना था.","बाबा का लंड देखकर मुझे चुदने का मन कर रहा था. चूत की चुदास अभी अंदर ही भड़क रही थी. ","बीच जंगल में बाबा का लंड देखकर मेरे अंदर भी रोमांच आने लगा और मैंने बाबा से चुदाई करवाने के लिए हां कर दी.\nवो बोला- ठीक है, मैं बाबा से पानी लेकर गाड़ी में डालने जाऊंगा. तब तक तुम बाबा को अपनी चूचियां दिखाकर गर्म कर देना. ","मैंने वैसा ही किया.\nहम बाबा के पास गये. रमेश ने बाबा से पानी मांगा और कहा कि हमारी गाड़ी खराब हो गयी है, मैं गाड़ी में पानी डालने जा रहा हूं. हमारी गाड़ी रोड से दस मिनट पैदल की दूरी पर खड़ी थी.","उसके बाद रमेश चला गया और मैंने बाबा से कहा- मेरी लैगी खराब हो गयी है, आप थोडा़ सा पानी डालकर इसको भी धुलवा दो.\nबाबा ने कहा- ठीक है, मैं पानी लाता हूं.","फिर वो पानी लेकर आये और मैं नीचे झुककर अपनी लैगी धोने लगी.\nमेरी चूचियां बाबा के सामने थीं और मैं जानबूझकर ऐसे झुकी थी कि बाबा को मेरी चूचियां हिलती दिख जायें. ","मैं जोर जोर से चूची हिलाते हुए लैगी धो रही थी. मेरी गांड भी मैंने उठा रखी थी.\nमैंने देखा कि धीरे धीरे बाबा का लंड आकार लेने लगा था. मैंने दो मिनट बाद नजर उठाकर देखा तो बाबा का लंड उनकी धोती को उठा चुका था. ","नीचे ही नीचे मैं मुस्कराने लगी. फिर मैं दूसरी तरफ घूम गयी. बाबा वैसे ही खड़े रहे.","मैं धोने का नाटक करती रही और मैंने धीरे धीरे बाबा के लंड की ओर अपनी गांड पास में कर दी. ","मेरी गांड और बाबा के लंड अब दोनों एक दूसरे से सटने वाले थे. मैंने फिर थोड़ा और सरक कर बाबा के लंड पर अपनी गांड सटा दी.","अब बाबा से भी रुका न गया और उन्होंने मेरी गांड पर लंड को सटा दिया.\nमैंने कुछ नहीं कहा.","जब उनको लगा कि मैं कुछ नहीं बोल रही हूं तो उन्होंने और थोड़ा आगे आकर मेरी गांड पर लंड रगड़ना शुरू कर दिया.\nमैंने फिर भी कुछ नहीं कहा.","अब बाबा लंड को धीरे धीरे धकेलने लगे थे और मैंने फिर एकदम से पीछे हाथ ले जाकर बाबा की कमर को पकड़ा और अपनी गांड पर उनके बदन को सटा लिया. ","अब बाबा ने लोटा नीचे फेंका और मेरे ऊपर झुक कर अपने लंड को मेरी गांड में घुसाने लगे.","उनके हाथ मेरी चूचियों पर आ गये और वो मेरे ऊपर झुककर मेरी चूचियों मसलने लगे.\nमैं भी यही चाहती थी.","वो मेरी गांड में कपड़ों के ऊपर से धक्के लगाने लगे.","अब बाबा से रुका नहीं गया तो उन्होंने मेरी लैगी खींच दी. मैंने अपनी पैंटी निकाल दी और बाबा ने धोती उठाकर अपना लंड मेरी गांड पर रगड़ना शुरू कर दिया. ","अगले ही पल बाबा ने अपने लंड को पकड़ा और मेरी चूत पर सटाकर एक धक्का देते हुए मेरे ऊपर झुक गये.","उनका लंड मेरी चूत में घुस गया और मेरी चूत चौड़ी फटकर फैल गयी.\nबाबा का मोटा लंड मेरी चूत में था और उन्होंने मेरी चूचियों से मुझे पकड़ लिया और वहीं पर कुतिया बनाकर चोदने लगे.\nतेजी से मेरी चूत में बाबा ने लंड को अंदर बाहर करना शुरू कर दिया. ","मुझे मजा आने लगा.\nजंगल में ऐसी बारिश में खुली चुदाई करवाकर मुझे अलग ही मजा आ रहा था. ","मेरे मुंह से जोर जोर की सिसकारें निकलने लगीं- आह्ह … आह्ह … आह्ह … बाबा … ओह्ह … आह्ह … ऊहह … आह्ह।","बाबा की जांघें मेरी गांड पर टकरा कर पट पट की आवाज कर रही थीं. बाबा मुझे कुत्ते की तरह चोदने में लगे हुए थे.","फिर उन्होंने मुझे खड़ी कर लिया और मुझे अपनी तरफ घुमाया.","मैंने बाबा के लंड को पकड़ लिया और वो मेरे होंठों को चूसने लगे.\nमैं भी बाबा के होंठों को चूसने लगी.\nउनकी बड़ी बड़ी दाढ़ी-मूछ थी लेकिन उनके होंठ चूसने में बहुत मजा आ रहा था. ","फिर उन्होंने मेरी कुर्ती को उतरवा दिया और मेरी ब्रा को भी निकलवा दिया.\nवो मेरी चूचियों पर टूट पड़े और उनको जोर जोर से दबाते हुए मेरी चूचियों के निप्पलों को पीने लगे. ","मैं भी बाबा की पीठ को सहलाने लगी.","बाबा ने फिर अपनी धोती खोल दी और वो पूरे नंगे हो गये. अब वो मुझे अंदर ले गये और झोपड़ी की दीवार के साथ मुझे सटा दिया. ","फिर मेरी टांग उठा ली और मुझे दीवार से लगाकर चोदने लगे.\nमैं भी उनकी बांहों में लिपट गयी और उनसे खड़ी खड़ी चुदने लगी.","बाबा के लंड में बहुत दम था. वो बहुत जोर से धक्के दे रहे थे. ","कुछ देर चोदने के बाद बाबा पीछे हट गये और मुझे उनके गद्दे पर चलने को कहा. नीचे उनका गद्दा बिछा हुआ था और वो उस पर जाकर लेट गये.","मैं उनके पास गयी तो उन्होंने मेरे सिर को अपने लंड पर झुका दिया. मैं बाबा का लंड चूसने लगी.\nवो स्स … आह्ह … स्स्स … आह्ह करके मेरे मुंह को लंड पर धकेलने लगे.","बाबा पूरा लंड गले तक घुसा रहे थे. मैंने पांच मिनट तक बाबा का लंड चूसा मगर वो अभी भी नहीं झड़े.","फिर बाबा ने मुझे लंड पर बैठने को कहा और मैं उनके लंड पर बैठ गयी.\nमैंने चूत में बाबा का लंड ले लिया और वो मेरी गांड पकड़ कर मुझे अपने लंड पर ऊपर नीचे करने लगे. ","बाबा का लंड 7 इंच का था जो मेरी चूत में अंदर मेरे पेट तक जाकर ठोक रहा था.\nमैं चुदते हुए अब तक दो बार झड़ चुकी थी.","फिर बाबा ने मुझे नीचे पटका और मेरी टांगों को चौड़ी करवा कर मेरी चूत में लंड पेल दिया. ","वो मेरी टांगों को अपनी कमर पर लिपटवाकर मेरे ऊपर लेट गये और मेरे होंठों को चूसते ही मेरी चूत में लंड को पेलने लगे.\nमैंने भी बाबा की पीठ को सहलाना शुरू कर दिया और चुदाई में मदहोश हो गयी. ","बाबा का लंड मेरी चूत की बखिया उधेड़ रहा था और मैं इस दर्द भरी चुदाई का पूरा मजा ले रही थी.\nरमेश के लंड से बाबा का लंड कहीं ज्यादा मजा दे रहा था. ","मुझे लग रहा था कि बाबा को काफी समय से चूत नहीं मिली है. वो रुक ही नहीं रहे थे. बस हवस में पागल होकर मेरी चूत को चोदे जा रहे थे.","आधे घंटे तक बाबा ने मेरी चूत को चोद चोदकर उसकी चटनी बना दी.\nमेरी चूत का हाल बेहाल हो गया. पूरी चूत में जलन होने लगी थी.","फिर उनके धक्के और ज्यादा तेज हो गये. मैं अब दर्द में रोने लगी. मगर बाबा मेरी चूत को फाड़ने पर तुले हुए थे. ","फिर पांच मिनट के बाद बाबा ने बेरहमी से चोदने के बाद मेरी चूत में ही अपना पानी निकाल दिया.\nमेरी चूत के चिथड़े उड़ गये थे. मैं बदहवास होकर पड़ी हुई थी और बाबा भी बुरी तरह से हांफ रहे थे.","अब बारिश भी रुक गयी और बाहर सब कुछ शांत हो गया.\nमैंने बाबा का लंड चाटकर साफ कर दिया.\nबाबा बोले- बाहर जाकर देख, कोई है तो नहीं पास में?","मैं गांड मटकाते हुए बाहर गयी और देखने लगी.\nबाहर कोई नहीं था.","फिर मैं वापस आकर अपने कपड़े पहनने लगी.\nबाबा बोले- इतनी क्या जल्दी है … आजा एक बार मेरी जांघों पर!","बाबा ने मेरा हाथ पकड़ लिया और मुझे अपनी गोद में अपनी जांघों पर बिठा लिया. बाबा मुझे बांहों में लेकर मेरे होंठों को चूसने लगे. मैं भी बाबा के होंठों को चूसने लगी. ","कुछ देर बाद बाबा का लंड मुझे तनाव में आता हुआ महसूस हुआ.\nदेखते ही देखते बाबा का लंड मेरी गांड पर नीचे ही नीचे टकराने लगा.\nबाबा का लंड एक बार फिर से चुदाई के लिये तैयार हो गया था. ","उन्होंने मुझे उठने को कहा. मैं उठी और बाबा ने लंड को हाथ में लेकर ऊपर की ओर कर लिया; मुझे उनके लंड पर बैठने को कहा.\nमैं धीरे से बाबा के लंड पर बैठ गयी और उनका लंड एक बार फिर से मेरी चूत में उतर गया. ","लंड को चूत में लेकर मैं उछलने लगी. बाबा का लंड मेरी चूत में तेजी से अंदर बाहर होने लगा. बाबा ने मेरे चूचों को मुंह में भर लिया और चूसने लगे. अब मुझे दोगुना मजा आने लगा. ","वो मेरी चूचियों को पीते रहे और मैं लंड पर कूदती रही.","15 मिनट की चुदाई के बाद अबकी बार हम दोनों साथ में झड़ गये. मेरी चूत पूरी बाबा के वीर्य से भर गयी. ","उसके बाद मैंने फिर से बाबा के लंड को चाटकर साफ कर दिया.\nवो खुश हो गये और बोले- मेरे एक गुरूजी हैं, उनका लंड मेरे लंड से भी ज्यादा बड़ा है. बोलो, कब सेवा दोगी?","मैं बोली- बहुत जल्दी … शायद अगले हफ्ते!\nवो बोले- ठीक है, तो फिर दो दो लंड से चुदने के लिए तैयार रहना.\nमैंने कहा- ठीक है बाबा … बहुत मजा आयेगा. ","फिर मैंने अपने कपड़े पहने और बाबा ने भी अपनी धोती बांध ली.","मैंने बाहर देखा तो रमेश थोड़ी दूर से आता हुई दिखाई दे रहा था.\nवो झोपड़ी में आया और उसने बाबा का बर्तन वापस कर दिया. ","उसके बाद हमने बाबा को धन्यवाद कहा और हम झोपड़ी से बाहर आकर कार की ओर जाने लगे.\nमैंने पूछा- तुम अभी लौटे हो?\nवो बोला- नहीं, मैं तो यहीं बाहर से छुपकर तुम्हारी जोरदार चुदाई देख रहा था.","मैंने उसके लंड को पकड़ कर उसकी गोटियों को भींच दिया और वो सॉरी बोलने लगा.\nफिर मैंने उसकी गोटियां छोड़ दीं और उसने मुझे किस कर लिया. ","फिर हम वापस अपनी कार में आ गये और जाने लगे.\nरमेश बोला- तो फिर दो दो लंड से कब चुदोगी अब?\nमैंने कहा- अगले हफ्ते.","वो बोला- लगता है बाबा का लंड बहुत पसंद आ गया तुम्हें?\nमैंने कहा- दिलाया भी तो तुमने ही है.\nये बोलकर मैंने रमेश को बांहों में भर लिया और उसके लंड को सहलाते हुए उसके गालों पर चूमने लगी. ","तो दोस्तो, ये थी मेरी चुदाई की कहानी.\nआपको मेरी जंगल में सेक्स की कहानी कैसी लगी मुझे आप लोग जरूर अपने मैसेज में बताना. मुझे आप लोगों के फीडबैक का इंतजार है।\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/03/jungle-mein-sex.mp3","storiesLink_insideParagrapgh":[{"title":"अपनी सहेली की बॉयफ्रेंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"},{"title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/maa-behan-ki-chudai-kahani/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hot girl","Kamukta","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bathroom-sex-kahani/"},{"title":"एक रात लौंडे के साथ-1","href":"https://www.freesexkahani.com/xxx-kahani/ek-raat-launde-ke-sath-part-1/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"}]}