{"Title":"भाभी की चुत चुदाई पार्क में","author":{"name":"केवल सिंह","href":"https://www.freesexkahani.com/author/kevalsinh/"},"date":"20-10-2020","views":"41,864","description":["जंगल सेक्स स्टोरी में पढ़ें कि कैसे मैंने पड़ोस की एक भाभी को पटाया. उनकी चूत भी चुदाई मांग रही थी. तो मैंने उन्हें एक सुनसान पार्क में ले गया. वहां क्या हुआ?","हैलो, मेरा नाम राजा है और मैं आज अपनी एक सच्ची जंगल सेक्स स्टोरी सुनाने जा रहा हूँ. ये सेक्स स्टोरी बहुत ही रोमांचक और कामुकता भरी है. मेरा दावा है कि इस सेक्स कहानी को पढ़ने के बाद किसी भी लड़की या भाभी को चुदवाने की खुजली होने लगेगी.","ये मस्त कामुक कहानी तब की है, जब सर्दियों का मौसम चल रहा था. सर्दियों में तो आप जानते ही हैं कि लंड हिलाना या चुत में उंगली करना कितना आवश्यक हो जाता है. ","मैं गुजरात के राजकोट शहर का रहने वाला हूँ. मेरा लौड़ा ऐसा है कि हर औरत और लड़की की चुत में जाकर उसको पागल कर दे. मैं चूंकि बचपन से ही अपना लंड हिलाते आ रहा हूँ, तो इसकी देर तक टिके रहने की आदत पड़ गई है.","अपने इस मस्त लंड से मुझे भाभी को चोदना बहुत अच्छा लगता है. मेरी नज़र भी ऐसी ही एक भाभी पर टिकी थी, उनको देख कर मैं लाइन मारता रहता था.","मैं उन भाभी की फिगर का साइज ना बताते हुए ऐसे ही कह देता हूं कि साड़ी में वो एक कामवासना की देवी लगती थी. उन्हें देख कर मेरा मन करता था कि अभी लौड़ा निकाल कर उन्हें साइड में ले जाकर ठोक दूं. पर जल्दबाजी अच्छी नहीं होती है.","हालांकि वो भी मुझे देख कर कुछ इस तरह के भाव प्रकट करती थीं, जिससे मुझे लगने लगा था कि मुझसे सैट होने के लिए राजी हैं.","एक दिन मैंने उन भाभी को अपना फोन नंबर देने का इशारा किया .. तो उन्होंने मुझसे मेरा नंबर लेने के लिए इशारा कर दिया. ","मैंने एक कागज पर अपना नम्बर लिखा और उन्हें दिखाते हुए उनके करीब फैंक दिया. भाभी ने भी इधर उधर देखा और जल्दी से वो कागज़ उठा कर अपने ब्लाउज में खोंस लिया. मैंने हंस कर आंख दबा दी, तो वो भाभी भी इठलाते हुए अन्दर चली गईं. ","कुछ देर बाद एक नए नम्बर से मेरे मोबाइल पर घंटी बजी, तो मैंने काट कर दुबारा मिलाया.\nये उन्हीं भाभी का नम्बर था.\nउन्होंने कहा- ये मेरा नम्बर है, मैं बाद में बात करती हूँ. मैं ही फोन लगाऊंगी, तुम मत लगाना.","मैं मान गया और रात को उनका फोन आ गया. मैं उनसे बात करने लगा. चूंकि फोन नम्बर लेते देते वक्त ही ये सीन बन गया था कि भाभी मुझसे सैट हो गई हैं. ","मैंने उनसे सीधे ‘लव यू भाभी ..’ कह दिया.\nवो हंस दीं.","बस हम दोनों की गर्मागर्म बातें होने लगीं. ","भाभी ने कहा कि वो मुझसे बहुत प्रभावित हैं और इसी वजह से उन्होंने मुझसे बात करना पसंद की थी.","बस अब क्या था. हम दोनों में रोज ही बात होने लगी. वैसे तो मुहे उनके बारे में काफी कुछ मालूम था. लेकिन भाभी से बात हुई, तो मुझे उनकी फैमिली की बारे में सारी जानकारी पता चल गई.","उनका पति अमरीका चला गया था और उधर उसका किसी और महिला के साथ चक्कर चल रहा था. इधर भारत में भाभी अपने पति के आने की राह देख रही थीं.\nमैं समझ गया कि भाभी की चुत में एक मोटे लंड की जरूरत है. इसलिए वो मुझसे सैट होना चाहती हैं.","अब हमारी बातें देर रात तक होने लगीं. बातों में ही पता चला कि पिछले एक साल से भाभी की चूत की खुजली नहीं मिटी है. इधर मेरा लौड़ा तो भाभी को चोदने के लिए एकदम तैयार था. ","मैंने उनको समझाया कि भाभी आप चिंता न करें, मैं आपकी जिस्मानी जरूरत को बखूबी पूरा कर दूँगा.","भाभी को चुदने के काफी जल्दी मची थी. वो बोलीं- मुझे बहुत ज्यादा जरूरत है.\nमैंने पूछा- किस चीज की?\nभाभी हंस दीं और बोलीं- क्या समझ नहीं आया कि मुझे किस चीज की जरूरत है?\nमैंने कहा- मैं समझ तो गया हूँ, लेकिन आप अपने मुँह से साफ़ कहोगी, तो मुझे अच्छा लगेगा.\nभाभी- मुझे तुम्हारे लंड की जरूरत है.","मैं उनके मुँह से लंड सुनकर एकदम से गर्म हो गया और बोला- मेरा लंड देर तक शंटिंग करता है, आप झेल लोगी?\nभाभी- मुझे भी ऐसे ही लंड की जरूरत है. अब बस तुम अब जल्दी से मिल जाओ.","बस अब हमारा मिलने का प्रोग्राम बना गया.","इधर मैं एक बात बता दूँ कि लड़कियों को भी अपनी चूत चुदवानी इतनी ही अच्छी लगती है, जितना हम मर्दों को लंड हिलाना अच्छा लगता है. ये बात मर्दों को जान लेना आवाश्यक होता है कि लड़की या भाभी खुल कर कुछ नहीं कह पाती, लेकिन उसे खोल दो तो फिर उसकी सारी शर्म खत्म हो जाती है. मैंने यही किया था. ","अब भाभी ने लंड चुत और चुदाई जैसे शब्दों का खुल कर प्रयोग करने में शुरू कर दिया था.","फिर तीसरे दिन मैंने भाभी को एक पार्क में ले जाने के लिए प्रोग्राम सैट कर दिया. उधर एकदम जंगल जैसा सुनसान रहता था. उधर हमारे जैसे ही प्रेमी जोड़े प्यार करने के लिए आते थे. ","उस दिन मैं बढ़िया तरीके से तैयार होकर, परफ्यूम आदि लगा कर गया था. मैं भाभी को लेने पहुंचा और देखा कि भाभी भी ऐसे तैयार हुई थीं, जैसे आज उनकी सुहागरात हो और चुत की आग बुझने वाली हो. ","ये तो मैं जानता ही था कि आज भाभी की चूत किसी भी हाल में चुदनी ही थी.","मैंने देखा, भाभी ने लाल साड़ी पहनी थी और टाइट ब्लाउज डाला हुआ था. उनके इस ब्लाउज में से उनके बड़े बड़े चुचे साफ बाहर झलक रहे थे. भाभी की मटकती गांड की तो बात ही ना पूछो, क्या कहूं … मेरा तो देखते ही ऐसा मन कर रहा था कि यहीं भाभी को बाइक के सहारे कुतिया बना कर पीछे से अपना लंड उनकी गांड में पेल दूँ.","मैं भाभी को देख कर मुस्कुराया.","भाभी ने जल्दी से अपने मुँह पर स्कार्फ बांधा और मुझसे लौट कर आने का इशारा किया. मैं आगे बढ़ गया और लौटकर आकर बाइक रोकी, तो भाभी झट से अपनी गांड उचकाते हुए बाइक पर बैठ गईं.","उनके बैठते ही मैंने अपनी बाइक को रफ्तार दे दी. भाभी मुझसे चिपक गई थीं. इससे उनके बड़े बड़े चूचे मेरी पीठ को पीछे से रगड़ सुख दे रहे थे.","उनकी चूचियों का स्पर्श मिलते ही मैं भी थोड़ा पीछे की ओर खिसक गया. भाभी समझ गईं और मुझसे अपनी चूचियां सटा दीं. तभी मैंने एक ब्रेक मारा, तो भाभी ने मुझे कसकर पकड़ लिया.","वो बोलीं- सड़क पर ज्यादा मस्ती मत करो, मैं गिर गई तो सब रायता फ़ैल जाएगा.\nमैं हंस दिया.","कुछ देर बाद हम दोनों अपनी जगह पर आ पहुंचे. आजकल सर्दी की वजह से उधर कम लोग ही वहां आते थे. आज तो एकदम सुनसान पड़ा था. ","मैंने भाभी से कहा- चलो, आप अन्दर जाकर बैठो, मैं बाइक लगा कर आता हूँ.\nभाभी ने हां कर दी और शरारत भरी नजरों से मुझे देख कर आंख दबा दी.","वो पार्क के अन्दर घुस कर एक जगह खड़ी हो गईं. मैं बाइक लगा कर अन्दर आया और भाभी का हाथ पकड़ कर काफी अन्दर ले गया. मैं घने जंगल में एक पेड़ के पीछे उन्हें ले गया, वहां सिर्फ झाड़ियां ही थीं. एक खाली जगह देख कर मैं भाभी के साथ बैठ गया.","मैंने पूछा- भाभी जी, अब बताइए आपका क्या इरादा है?\nउसने कहा- यार पहले तो तुम मुझे भाभी मत कहा करो, जानू कहो. मुझे तुम बहुत पसंद हो और मैं तुमसे किस लिए मिलने आई हूँ, ये तुम्हें सब मालूम है.","मैंने उन्हें खींच कर अपनी गोद में लिटा लिया और हम दोनों खुलकर प्यार की बातें करने लगे. मैं भाभी के गाल पर किस करने लगा, वो भी मुझे चूमने लगीं. मैंने भाभी का पल्लू सरका दिया. मैं उनके आधे चूचों को ब्लाउज से बाहर निकले हुए साफ़ देख पा रहा था. उनके मम्मों का सीन देख कर मेरा लौड़ा तन कर खड़ा हो गया. भाभी को मेरा लंड गड़ने लगा. ","वो बोलीं- क्या हुआ बड़ी जल्दी खड़ा हो गया.\nमैंने कहा- जानू तुम जैसा हॉट माल मेरी गोद में होगा, तो किसी गांडू का लंड ही होगा, जो खड़ा न होगा.","वो मेरी बात सुनकर मुझ पर टूट सी पड़ीं और मेरे ऊपर के होंठों को चूसने लगीं. मैं भी लग गया. भाभी कभी मेरे नीचे वाले होंठ को काट रही थीं .. कभी ऊपर वाले को चूस रही थीं. मैं भी भाभी को मस्त करने लगा और चूमने काटने लगा.","भाभी ने चुदास भरे स्वर में कहा- जानू जल्दी से मेरी प्यास मिटा दो, मैं ज़िन्दगी भर तेरी जान बनकर रहूंगी. तू जब कहेगा, जहां कहेगा … मैं चुदवाने आ जाऊंगी. आह … आज मेरी चूत को अपने लंड का प्यार दे दे बस.","मैं भी ज्यदा देर रुकना नहीं चाहता था. मैंने भी कह दिया- साली भैन की लौड़ी, तेरे लिए तो मैं आधी रात को भी हाजिर हो जाऊंगा. तू तो मेरी जान है.","मैंने भाभी के मम्मे दबाना और मसलना शुरू कर दिए.\nवो बोलीं- ब्लाउज खराब हो जाएगा. मुझे घर भी जाना है.","मैंने तुरंत भाभी का ब्लाउज खोल दिया और उनके मम्मे खुले कर दिए. भाभी ने ब्रा नहीं पहनी थी.","फिर मैंने भाभी के एक दूध को मुँह में ले लिया जोर जोर से चूसना शुरू कर दिया. ","मुझे किसी भी भाभी के चूचे चूसना और सहलाना बहुत पसंद थे. कुछ ही देर में मैंने भाभी के मम्मों को पूरा निचोड़ डाला.\nवो कामुक सिसकारियां भरने लगी थीं- अह … मार ही डालोगे क्या … ओह्ह प्लीज़ और चूसो आह … कितने दिनों से ऐसे ही सूखे पड़े हैं. आह … आज तुम सारा दूध पी लो मेरी जान.","भाभी के दोनों मस्त चुचे चूसकर मेरे मन में उनकी चुदाई की इच्छा जागने लगी. मेरा लंड पूरी तरह खड़ा हो गया था और पैंट के अन्दर से फुंफकार मार रहा था.","मैंने भाभी से कहा- मेरा बहुत खड़ा हो गया है, उसका इलाज तो कर दो भाभी. ","एक पल की भी देरी न करते हुए भाभी ने मेरी पैंट का बटन खोल दिया और मेरी पैंट निकाल दी. मेरा पैंट चड्डी समेत निकल गया. तब तक मैंने अपनी शर्ट के बटन खोल दिए थे. भाभी ने मुझे पूरा नंगा कर दिया.","मैंने उनको अपना खड़ा लौड़ा पकड़ा कर कहा- लो जानू अब इसे अपनी चुत में ले लो.","भाभी ये सुनकर खुश हो गईं और लंड देखने लगीं. मेरा लंड देख कर वो बहुत खुश हुईं.","भाभी- आह हहहह .. इतना बड़ा लंड आज तो मजा आ जाएगा.\nमैंने भी कहा- हां साली, आज तो तेरी फाड़ कर रख दूंगा. ","मैं अभी कुछ संभल पाता कि उन्होंने जल्दी से मेरे पूरे लंड को अपने मुँह में ले लिया और चूसने लगीं. ","मैं तो समझो जन्नत में घूमने लगा था. मेरी आंखें बंद हो गई थीं. मुझे कुछ भी समझ ही नहीं आ रहा था. भाभी मेरे दोनों गोटों को एकदम प्यार से सहला रही थीं और मेरे सात इंच के लंड को पूरा निगल रही थीं","ऐसी जगह पर मैं ऐसी ढीली पैंट शर्ट ही पहन कर जाता हूं, जिससे कपड़े खोलने में देर न लगे और कोई दिक्कत न हो.","बस अब क्या था भाभी ने मेरा लंड मुँह में ले लिया और पूरा अन्दर लेने की कोशिश करने लगीं. मैं भी जोश में आ गया और भाभी की साड़ी खींच कर अलग कर दी. ","बाहर खुले में नंगी औरत को चोदने का मजा ही कुछ अलग है. ","अब मेरी जानू आधी नंगी हो गयी थी. मैं भी लौड़ा निकाल कर भाभी की चुत चोदने के लिए एकदम रेडी था. ","अब हम दोनों ने ज्यादा देर नहीं की. मैंने उनके पेटीकोट का नाड़ा खींच लिया. पेटीकोट नीचे गिर गया. नजारा देख कर मैं तो चौंक गया. ","मेरे सामने भाभी की बड़ी मस्त और एकदम साफ चूत मुस्कुरा रही थी. भाभी की चिकनी चुत देख कर मैं एकदम से पागल हो गया और भाभी को लिटा कर मैंने उनकी चूत को अपने मुँह में ले लिया.","वो भी चुत चुसवाते हुए गर्म सिसकारियां लेने लगीं- आह जान मजा आ गया तुमने तो आज मेरी दिली तमन्ना पूरी कर दी. आह … चूस ले पूरी चुत … और चूस मेरी चूत.\nमैं भाभी की चुत चूसता रहा और भाभी गर्म सिसकारियां लेते हुए अपनी टांगों को मेरी गर्दन पर लपेट कर चुत चुसवाती रहीं.","मैंने भाभी की चुत के दाने को होंठों से भर कर खींचा, तो वो एकदम से तड़फ उठीं और बोलीं- आह जान .. मुझसे अब और नहीं रहा जाता .. जल्दी से अपना लंड चुत में डाल दे. आह जल्दी से मेरी चुत की प्यास बुझा दे.","अब मैंने उन्हें पोजीशन में लिया. वो बोलीं- नीचे जमीन में गड़ेगा.\nमैंने कहा- तो घोड़ी बन जाओ.","वो अपनी गांड मेरी तरफ करके एक पेड़ को पकड़ कर झुक कर खड़ी हो गईं. भाभी की दोनों टांगें फैली हुई थीं. मैंने अपने लंड का सुपारा भाभी की चुत पर टिकाया और जोर से धक्का दे दिया. दोनों तरफ बराबर की आग लगी थी. इसलिए जल्दी मची थी.","भाभी की कसी हुई चुत में मेरा अभी आधा लौड़ा ही गया था कि उनकी मां चुद गई.","भाभी चीख पड़ीं- हाय मार डाला .. तेरे लंड ने तो मेरी चुत फाड़ ही दी. साले जरा धीरे नहीं पेल सकता था. न जाने कितने महीनों से मैंने अपनी चुत में मूली खीरा भी नहीं डाला है. लंड तो मिला ही नहीं है .. आह धीर चोद भोसड़ी के. ","उनकी चिल्लपौं सुनकर मुझे मजा आ गया था.","अभी मैं उनकी उछलती चूचियां मसलने लगा था. इससे उन्हें मजा आने लगा था. उनकी मस्ती देख कर मैंने फिर से एक ज़ोर का झटका दे दिया और अपना पूरा लंड चूत में डाल दिया.","भाभी फिर से चिल्ला उठीं- आं आंह मर गई … बाहर निकाल ले … मेरी जान चली जाएगी … साले मार ही डालेगा क्या मुझे … प्लीज लंड बाहर निकाल … वर्ना मेरी चूत फट जाएगी.","मैंने कुछ नहीं देखा न सुना. भाभी के मम्मे हाथ में पकड़ पर उनकी चुत में धक्के लगाने लगा और जोर जोर से चोदने लगा. हमारे चारों और चुत और लंड की ही पट फट की आवाज आ रही थी. हम दोनों को इस चुदाई में मजा आने लगा था. भाभी की चुत को लंड का सुकून मिलने लगा था.","मैं बस धक्के पर धक्के देता हुआ अपनी जानू को चोदे जा रहा था और जानू भी गांड हिला हिला कर चुत चुदवा रही थीं. ","कोई 15 मिनट तक चुदाई का ये सिलसिला चला. भाभी दो बार झड़ गयी थीं.","मैंने भाभी से कहा- जानू चलो नीचे लेट कर करते हैं.\nवो मान गईं. ","मैंने अपनी शर्ट-पेंट नीचे जमीन पर डाल दी और भाभी को पैर फैला कर लिटा दिया. अगले ही पल मैं उनके ऊपर चढ़ गया. मैंने एक ही झटके में पूरा लंड पेल दिया और भाभी की चुत चोदने लगा. ","भाभी की टांगें हवा में उठ गई थीं और उनके मुँह से मादक सिसकारियां माहौल को और भी मस्त कर रही थीं.","भाभी की आह आह … की मस्त आवाज निकलने लगी और वो कहने लगीं- आह अब छोड़ दे जान मैं थक गई हूँ. अब क्या चुत फाड़ कर ही मानेगा.","अब मैं आने वाला था. मैंने पूछा- किधर लोगी?\nभाभी ने कहा कि अन्दर ही छोड़ दो. ","मैंने अपना सारा माल भाभी की चुत में डाल दिया. भाभी को भी अपनी चुत में बहुत सुख मिल गया.","हम दोनों किस करने लगे और मैं भाभी के मम्मों को कसके दबाने और चूसने लगा. ","भाभी को आज बहुत मजा आ रहा था. मैं जो भी कर रहा था, वो उसका विरोध नहीं कर रही थीं.","कुछ देर बाद हम दोनों ने चलने का फैसला किया. भाभी ने ब्लाउज पेटीकोट पहन लिया. फिर साड़ी पहन ली. पर भाभी में अपने ब्लाउज के बटन नहीं लगाए थे. उन्होंने अपने रसीले मम्मों को बाहर ही रखा था. मैंने फिर से उनके मम्मों पर पिल पड़ा और चूसने काटने लगा.","मेरा लंड फिर से खड़ा हो गया था और मुझे ठंडी भी लग रही थी. ","मैंने उनको फिर से एक बार पेड़ पर झुकाया और साड़ी पेटीकोट उठाकर चुत में लंड लगा दिया. भाभी की चुत गीली थी, तो मैंने ठोकर मारी. मेरा लंड फिसल गया और उनकी गांड में घुस गया. ","उनकी चीख निकल पड़ी- हाय रे मार डाला तेरे लंड ने गलत छेद में एंट्री मार दी.\nमैंने कहा- अब घुस गया तो घुस जाने दो जानू.","भाभी को बहुत दर्द हो रहा था, पर मैंने लंड निकाला ही नहीं. भाभी के मम्मों को पकड़ कर मैं उनकी गांड में लंड ठोकता रहा. वो जितना ज्यादा चिल्लातीं, मैंने उतनी तेजी से शॉट लगा देता.","कुछ देर बाद भाभी को भी गांड मराने में मजा आने लगा. उनकी गांड का छेद भी बड़ा हो गया था. इसके बाद मैंने लंड गांड में से निकाल कर भाभी की चुत में डाल दिया. वो पलट कर मेरे सीनेसे लग गई. फिर भाभी ने मुझे एक बाजू में आधा लेटा सा किया और मेरे ऊपर पूरी चढ़ गईं. अब लंड उनकी चुत में मस्ती कर रहा था. भाभी अपनी गांड हिला हिला कर लंड के मजे लेने लगीं. ","वो काफी देर तक लंड से चुदवाती रहीं. चुदाई के साथ भाभी मुझे अपने चूचों का मजा भी देती रहीं. ","इस बार भी मैं काफी देर तक भाभी को चोदता रहा. फिर हम दोनों झड़ कर अलग हो गए.","इसके बाद हम दोनों वापस घर आ गए.","अब ऐसे ही जब भी मौका मिलता, मैं भाभी को चोद देता. कई बार तो मैंने उनके घर पर जाकर भी उन्हें चुदाई का मजा दे आता.","आपको मेरी भाभी की चुदाई की जंगल सेक्स स्टोरी कैसी लगी? प्लीज़ अपने मेल अवश्य भेजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी ने भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/nude-bhabi-desi-boob/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}]}