{"Title":"मुंबई से गोवा तक मेरी चुदाई होती रही","author":{"name":"शबनम खान","href":"https://www.freesexkahani.com/author/shabnam/"},"date":"27-11-2022","views":"336,924","description":["जंगल सेक्स का मजा लिया मैंने जब मैं एक लड़के के साथ टेक्सी में गोवा जा रही थी. पहले मैं उसक लड़के से चुदी, उसके बाद मुझे तीन और लंड ने चोदा सारे छेदों में!","यह कहानी सुनें.","मैं उस समय की अपनी सच्ची कहानी बता रही हूँ जब मैं मुंबई के एक कॉलेज में सेकंड सेमेस्टर में थी, तब मैंने जंगल सेक्स का मजा का मजा लिया.","एक बार मेरी सहेलियों ने गोवा जाने का प्लान बनाया.\nहमारा तीन दिन का प्लान था और हम लोग ट्रेन से जाने वाले थे. ","तय किये गए दिन पर मैं घर से अम्मी अब्बू की इजाजत लेकर स्टेशन की तरफ निकली.\nलेकिन रास्ते में मेरी टैक्सी खराब हो गई और स्टेशन तक पहुँचते पहुँचते मुझे देर हो गई.","जैसे ही मैं स्टेशन पहुंची, वैसे ही मेरी ट्रेन छूट गई और मैं उदास मन से उधर खड़ी खड़ी जाती हुई ट्रेन को देखती रही और मेरे आंसू निकल आये.","जितना दुःख मुझे ट्रेन छूटने का था उससे ज्यादा दुःख इस बात का था कि मेरी सहेलियां गोवा में मजे करने वाली हैं.","तभी एक हट्टा-कट्टा बांका सजीला नौजवान भी कंधे पर बैग टाँगे दौड़ता हुआ आया और सामने से निकलती ट्रेन को देख कर जोर से हाँफते हुए बोला- बाप रे, ट्रेन तो निकल गई. अब मेरे गोवा ट्रिप का क्या होगा.","मैं समझ गई कि इस बन्दे की ट्रेन भी छूट गई है.","तभी उस लड़के ने मेरी तरफ देखा तो मैंने रोते रोते ही कहा- मेरी ट्रेन भी छूट गई, मैं भी छुट्टियां मनाने गोवा जा रही थी. अब तो घर लौटना पड़ेगा.\nवह लड़का बोला- घर क्यों? मैं तो टैक्सी बुक कर रहा हूँ, सुबह तक गोवा पहुँच जाऊंगा और अपने दोस्तों से मिल लूंगा.","मैं बोली- काश मैं भी टेक्सी से जा पाती! लेकिन इतना लम्बा सफर अकेले तय करना मेरे बस में नहीं है.\nवह लड़का बोला- अरे आप मेरे साथ चलो, कोई परेशानी नहीं होगी. आपको किराया भी नहीं देना पड़ेगा.","मुफ्त में गोवा जाने की बात पर मेरे मन में लालच आ गया और मैं राजी हो गई.","उस लड़के ने टैक्सी बुक की और जब हम लोग टैक्सी तक पहुंचे तो उसने मुस्कुराते हुए कहा- हेलो, मेरा नाम शेखर है.\nमैंने भी मुस्कुराते हुए कहा- लो, मैंने तो आपका नाम भी नहीं पूछा था. मेरा नाम शबनम है.","अब हम दोनों अपना सामान चढ़ा कर टैक्सी में बैठ गए और टैक्सी गोवा की तरफ चल पड़ी.","शेखर बहुत मस्त दिखता था इसलिए मेरी नजर बार बार उसकी तरफ उठ जाती थी.\nमैं बार बार सोच रही थी कि काश ये मेरा बॉयफ्रेंड होता.","तभी शेखर बोला- शबनम, तुम्हारा कोई बॉयफ्रेंड है क्या?\nमैं बोली- नहीं तो.","शेखर बोला- ऐसा कैसे हो सकता है? तुम तो इतनी स्मार्ट और सुन्दर हो, फिर तुम्हारा बॉयफ्रेंड कैसे नहीं है?\nमैंने कहा- मैं लड़कियों के स्कूल में पढ़ती थी और इसी साल कॉलेज में आई हूँ इसलिए कभी लड़कों से घुलने मिलने का समय ही नहीं मिला.","फिर मैंने पूछा- क्या आपकी कोई गर्लफ्रेंड है?\nशेखर बोला- आज तक तुम्हारे जैसी खूबसूरत कोई मिली नहीं, इसलिए कोई गर्लफ्रेंड बनी नहीं. ","यह सुन कर शर्म के मारे मेरे गाल लाल हो गए और मैंने अपनी नजरें झुका लीं.","कुछ देर में बात करते करते शेखर का हाथ मेरे हाथ को छूने लगा.\nमुझे भी अच्छा लग रहा था तो मैंने कोई आपत्ति नहीं की.\nबल्कि मैं भी अपना हाथ शेखर की तरफ बढ़ाने लगी.","कुछ देर में ही मेरा हाथ शेखर के हाथ में था.\nशेखर ने पूछा- तुम मुझे बहुत पसंद हो, क्या मेरी गर्लफ्रेंड बनोगी?\nमैंने कहा- हाँ शेखर, तुम भी मुझे बहुत पसंद हो.","यह सुनकर शेखर ने मेरा हाथ चूम लिया और मैं खिसक कर शेखर के करीब आ गई.","मैंने अपना सर शेखर के कंधे पर रख लिया और हसीं सपनों में खो गई.\nशेखर भी बड़े प्यार से मेरे बाल सहलाता रहा.","थोड़ी देर में मुझे महसूस हुआ कि शेखर के हाथ मेरे स्तनों तक पहुँच गए हैं; शेखर बड़े ही प्यार से मेरे स्तन सहला रहा था.\nयह पहली बार था जब कोई मेरे दूध दबा रहा था तो मुझे बहुत ही अजीब सा मजा आ रहा था.","मैंने भी बड़े प्यार से शेखर के सीने पर हाथ फेरना शुरू कर दिया.\nअब शेखर का एक हाथ मेरी जांघ पर आ गया और शेखर मेरी जांघों पर हाथ फेरने लगा.","जांघों पर हाथ फेरते फेरते शेखर का हाथ मेरी चूत तक आ गया और वो सलवार के ऊपर से ही मेरी चूत सहलाने लगा.","शेखर ने मेरा हाथ पकड़ा और अपने लंड पर रख दिया.\nमैंने शेखर का लंड उसके पेंट के ऊपर से ही सहलाना शुरू कर दिया.","तभी शेखर ने अपने पेंट की ज़िप खोल दी और उसका बड़ा सा लंड मेरी आँखों के सामने नाचने लगा.\nमुझे लंड छूने का अनुभव नहीं था फिर भी ऐसे माहौल में लंड पकड़ने पर मुझे कोई परेशानी नहीं हुई. ","मेरे अंदर हवस उठने लगी तो मैंने भी अपनी सलवार खोल दी और शेखर ने अपना हाथ अंदर डाल दिया.\nशेखर ने मेरी चूत में अपनी एक उंगली डाल दी और अंदर बाहर करने लगा.","मेरे अंदर आग भड़कने लगी जिसको शांत करने के लिए मेरी चूत से पानी निकलने लगा.","शेखर मेरी चूत को उंगली से चोद रहा था और मेरे अंदर ऊँची ऊँची लहरें उठ रही थीं.","अचानक मेरा शरीर अकड़ने लगा, मेरी चूत कटी मुर्गी की तरह फड़फड़ाने लगी और अचानक उसने ढेर सारा पानी छोड दिया.\nइसी के साथ मैं ठंडी पड़ गई.","मैं चरम सुख का मजा ले चुकी थी किन्तु शेखर अभी भी प्यासा था तो मैं हाथ से उसका लंड हिलाने लगी.","कुछ ही देर में शेखर का शरीर अकड़ने लगा और तभी उसके लंड ने पिचकारियां छोड दी.\nसामने वाली सीट पर उसका वीर्य उछल कर फ़ैल गया और शेखर भी ठंडा पड़ गया.","हम लोगों ने खिड़की के बाहर देखा तो अँधेरा हो चुका था और हमारी टेक्सी जंगल के बीच से गुजर रही थी.","अभी हमारी आँख लगी ही थी कि एक झटके से हमारी नींद खुल गई.\nहमने देखा कि टेक्सी एक पत्थर से टकरा गई थी और बंद पड़ गई थी.","ड्राइवर ने टेक्सी से उतर कर देखा तो परेशान होकर बोला- लगता है पाइप फट गया है, मैकेनिक को बुलाना पड़ेगा.","हम लोग भी परेशान हो गए तो ड्राइवर बोला- घबराइए नहीं, पीछे एक किलोमीटर पर गाँव में एक मैकेनिक की दूकान थी. मैं आधे घंटे में उसको लेकर आता हूँ तब तक आप लोग टेक्सी के अंदर आराम करिये.","ड्राइवर पैदल चला गया तो मैं और शेखर जंगल में घूमने लगे.","चांदनी रात थी और चारों तरफ चन्द्रमा की दूधिया रोशनी फैली थी.\nमैं और शेखर एक दूसरे को साफ़ साफ़ देख पा रहे थे. ","तभी शेखर ने मेरा हाथ पकड़ कर मुझे अपनी तरफ खींचा और मेरे होठों पर अपने होंठ रख दिए.\nमैं भी शेखर के चौड़े सीने से लिपट गई और उसके होंठ चूसने लगी.","अब मैं कुछ ज्यादा ही गरम होने लगी थी तो मैंने शेखर की शर्ट उतार दी और उसके बदन को चूमने लगी.\nशेखर ने भी मेरी कुर्ती उतार दी और मेरे बदन से खेलने लगा.","अब शेखर ने अपनी पैन्ट उतार दी और मेरी सलवार का नाड़ा भी खोल दिया.\nअपने हाथ मेरी पीठ पर ले जाकर शेखर ने मेरी ब्रा का हुक खोल दिया और मेरे स्तनों को कैद से आजाद कर दिया.","मेरी महकती जवानी देखकर शेखर पागल हो उठा और मेरे दूध पीने लगा.\nमैं भी साथ देते हुए उसके बदन से खेलती रही.","अब शेखर घुटनों पर आया और उसने मेरी चड्डी उतार दी.\nमेरी चड्डी उतार कर वो मेरी पनियाई हुई चूत को चाटने लगा.","मुझे बहुत मजा आ रहा था और मैं जोर जोर से सिसकारियां ले रही थी.","इस घने जंगल में हमारी आवाज सुनने वाला कोई नहीं था तो मुझे आवाजें निकालने में कोई डर भी नहीं था.","मेरी चूत की जीभ से सफाई कर के शेखर उठा तो मैं घुटने पर आ गई और शेखर की चड्डी उतारने लगी.","जैसे ही मैंने चड्डी उतारी तो शेखर का बड़ा सा लंड मेरे मुंह से टकरा गया.\nशेखर ने मेरा सर पकड़ा और अपना लंड मेरे मुंह में घुसाने लगा.","मैं रोकने का प्रयास कर रही थी फिर भी जैसे तैसे शेखर ने अपना सुपारा मेरे मुंह में पेल दिया.","मुझे कुछ गन्दा सा लग रहा था फिर भी वासना में मैं शेखर के लंड को चूसने लगी.","कुछ देर चूसने पर मुझे मजा आने लगा और मैं जोर जोर से लंड अपने मुंह में अंदर बाहर करने लगी.","लंड चूसते समय मेरी चूत में अजीब सी सिहरन हो रही थी तो मैं शेखर से बोली- मेरी चूत में अजीब सी चूल उठ रही है, प्लीज इसको शांत करो.","यह सुनकर शेखर ने टेक्सी में से एक मोटा कम्बल निकाल कर घास पर बिछाया और मुझे लेटा दिया.","अब शेखर मेरे ऊपर आ गया और उसने अपना लंड मेरी चूत की दरार पर रख दिया.\nशेखर ने हौले से धक्का लगाया तो उसका लंड थोड़ा सा मेरे अंदर घुस गया. ","मेरी चीख निकल गई- हाय अम्मी, बाहर निकालो, दुःख रहा है.","लेकिन शेखर ने मेरी बात नहीं सुनी और एक जोर का झटका देकर अपना सारा लंड मेरी चूत में पेल दिया.","दर्द के मारे मेरा बुरा हाल हो गया था और मेरे आंसू निकल आये थे.","शेखर ने अपना लंड आगे पीछे करना शुरू किया और मेरी चीखें निकाल डालीं.\nवो धक्के मार रहा था और मैं चिल्ला रही थी- रुक जाओ प्लीज, मेरी बुर फट रही है. प्लीज थोड़ा धीरे चोद लो.","लेकिन इस हवस के मारे आदमी पर कोई असर नहीं हो रहा था; वो बिना रुके मुझे पेले जा रहा था.","कुछ देर में मेरी चूत की नसें ढीली हुईं तो मेरा दर्द कुछ कम हुआ.\nअब मैं भी मजे लेने लगी और अपनी गांड उछालने लगी.","शेखर के होंठ मेरे होंठों पर थे, जीभ मेरे मुंह के अंदर थी और हाथ मेरे दोनों स्तनों पर थे.\nमेरे हाथ शेखर की पीठ पर थे.","अब शेखर की स्पीड तेज होने लगी और उत्तेजना के मारे मेरे हाथ भी शेखर के चारों तरफ कसने लगे.","जंगल की इस शांति में बस मेरी आहें गूँज रही थी और साथ में शेखर के धक्कों के साथ साथ फट्ट फट्ट की आवाजें गूँज रही थीं.\nशेखर गुर्राते हुए पूरी ताकत से धक्के मार रहा था मानो आज मुझे जमीन में ही धंसा देगा.\nमैं भी हर तरीके से उसका साथ दे रही थी.","तभी मेरा शरीर अकड़ने लगा और मेरा पानी छूटने लगा. मेरे चरम सुख पर पहुँचते ही मेरी चूत ने झटके खाए और रस की फुहार छोड दी.","इसी समय शेखर का बदन भी अकड़ने लगा.\nशेखर ने पूरी ताकत से मेरे दूध मसले और मेरी चूत पर दबाव बनाते हुए फचाक फचाक करके अपने वीर्य की गर्म गर्म पिचकारियां मेरी चूत में मार दीं.","मेरी चूत को अपने वीर्य से भरने के बाद शेखर मेरे ऊपर ही लेट गया.\nमुझे इतना सुख मिल रहा था कि मैं दुआ मांग रही थी- या खुदा, ये पल कभी ख़त्म ना हों और हम इसी हालत में हमेशा लेटे रहे.","जंगल सेक्स का मजा लेने के बाद कुछ देर हम ऐसे ही नंगे लेटे रहे और फिर उठ कर जल्दी जल्दी अपने कपड़े पहन लिए.\nहम लोग टैक्सी में जाकर बैठे ही थे कि तभी ड्राइवर अब्दुल नाम के मकैनिक और हेल्पर छोटू को लेकर आ गया.","मैकेनिक अब्दुल गाडी चेक करके बोला- नया रेडिएटर पाइप लाना पड़ेगा जो यहां से पांच किलोमीटर दूर की बस्ती में मिलेगा.\nड्राइवर शेखर से बोला- हम लोग बहुत दूर से पैदल आये हैं और बुरी तरह थक चुके हैं. साहब, आप ही चले जाओ इस बार.","मुझे छोड़ कर शेखर जाना नहीं चाहता था लेकिन कोई और रास्ता ना होने के कारण उसको जाना ही पड़ा. ","शेखर को निकले पंद्रह मिनट हो गए तो ड्राइवर मेरे पास आकर बोला- मैडम, आपके चिल्लाने की आवाजें दूर दूर तक आ रही थीं. लगता है साहब ने बहुत बुरी तरह से रगड़ा है आपको.\nमैं गुस्से में बोली- अपनी औकात में रहो. हमारे आपस के मामले से तुम्हारा कोई लेना देना नहीं है. ","ड्राइवर गुस्से में आ गया और बोला- देखो मैडम, ये ताव कहीं और दिखाना. मेरा दिमाग खराब हो गया तो आप लोगों को इसी जंगल में छोड़ कर चला जाऊंगा.\nमैं गुस्से में बोली- मेरे अब्बू पुलिस में हैं, शिकायत कर दूंगी तो तुम लोगों को उल्टा टांग कर कूटेंगे.","अब ड्राइवर ताव में आ गया और बोला- साली रंडी, जंगल में अजनबी के साथ मंगल करती है और इधर ताव दिखाती है. अभी इसकी औकात बताता हूँ.","मैं समझ चुकी थी कि अब इनसे चुद कर मजा लेने में ही भलाई है.","ड्राइवर ने मेरा मुंह पकड़ कर मेरे होठों पर जोरदार चुम्मा दे दिया.\nड्राइवर के मुंह से दारु का भबका मेरी साँसों में समा गया और मुझे ऐसा लगा मानो मुझे उलटी हो जाएगी.","लेकिन मैं सह गयी.","ड्राइवर ने मेरी सलवार खींची तो नाड़ा टूट गया और सलवार नीचे गिर गई, फिर मेरी कुरती दोनों हाथों से फाड़ दी और मुझे ब्रा पेंटी में कर दिया.\nअब ड्राइवर ने मेरी ब्रा और पेंटी भी फाड़ कर उतार दी और मुझे मादरजात नंगा कर दिया.","इसी बीच उसने मुझे उठाकर घास पर पटक दिया और मेरे ऊपर आ गया और लेट गया.\nउसने मेरे दूध पीने शुरू कर दिए और अपने लंड को मेरी चूत के ऊपर रगड़ने लगा. ","मैं अभी अभी चुदी थी तो मेरी चूत पूरी गीली थी.\nइसलिए ड्राइवर का लंड बिना किसी मेहनत के सटाक से पूरा का पूरा अंदर चला गया.","अब ड्राइवर धीरे धीरे अपना लंड मेरी चूत में अंदर बाहर करने लगा.\nवह अपना पूरा लंड बाहर खींचता था और फिर फचाक से पूरा लंड अंदर ठेल देता था.","कुछ देर तक ड्राइवर से चुदने के बाद मेरे बदन में गर्मी आने लगी थी और मैंने सिसकारियां भरनी शुरू कर दिया था.\nयह देखकर ड्राइवर को भी मेरी चुदाई में मजा आने लगा और वो और भी प्यार से मुझे चोदने लगा.","यह नजारा देखकर मकैनिक अब्दुल हँसते हुए बोला- भाईजान, ये रंडी तो मूड में आ गई!\nड्राइवर बोला- मेरा लंड ही ऐसा है कि जिसके अंदर जाता है उसको जन्नत दिखा देता है.","मैंने ड्राइवर को अपनी बांहों में कस लिया और नीचे से जोर का धक्का उसके लंड पर मार दिया.","मुझे मजे लेते देख कर अब्दुल और छोटू फटाफट अपने कपड़े उतार कर नंगे हो गए.\nछोटू मेरे मुंह के पास आया और अपना लंड मेरे मुंह में उतारने की कोशिश करने लगा.","मुझे उसके लंड से तेज बदबू आई तो घिन के मारे मैंने अपना मुंह दूसरी तरफ फेर लिया.","पर उसने मेरे बाल जोर से खींच कर मेरा मुंह खोला और अपना बदबूदार लंड मेरे मुंह में ठूंस दिया.","मुझे मतली आने लगी थी लेकिन मैं कुछ कर नहीं सकती थी इसलिए मैं उसका गन्दा लंड चूसने लगी.","छोटू मजे लेते हुए मुझे गाली देने लगा- ले रंडी मादरचोद, चूस ले मेरा लंड. आज तो तेरा हलक फाड़ कर रख देगा मेरा लंड.\nसच में मुझे ऐसा लग रहा था मानो छोटू का लंड मेरा गाला फाड़ते हुए मेरे पेट तक चला जाएगा.","अब ड्राइवर ने मेरी चूत से लंड निकाला और मेरे स्तनों के बीच में फंसा दिया और मेरे दूध चोदने लगा.\nड्राइवर मेरे दूध चोदते हुए बोला- क्या मस्त मम्मे हैं रंडी के. लगता है दो बच्चों की मां है साली!","अब्दुल बोला- जिस तरीके से हम इसको चोद रहे हैं, लगता है आज ही ये चालीस पचास बच्चों की मां बन जाएगी.\nयह बोलकर अब्दुल ने मेरी चूत में अपना लंड पेल दिया और घपाघप धक्के मारने लगा.","अब मेरा मुंह, दूध और चूत एक साथ चुद रहे थे और मैं चुदाई के सागर में लंड की नाव पर बैठ कर गोते मार रही थी.","हवस की आग में जलते हुए मैंने छोटू के लंड को बुरी तरह चूसना शुरू कर दिया, ड्राइवर के लंड पर अपने स्तन जोर से दबा दिए और अब्दुल को अपनी टांगों में जकड लिया ताकि उसका लंड मेरे और अंदर तक समा सके.","इस समय मेरी चुदाई का घमासान खेल चल रहा था और मेरे शरीर का अंग अंग चोदा जा रहा था लेकिन फिर भी कोई हार मानने को तैयार नहीं था.","अब छोटू का शरीर अकड़ने लगा और मैं समझ गई कि उसका पानी निकलने वाला है.\nमैं उसका लंड मुंह से निकालने लगी तो छोटू ने मेरे हाथ पकड़ लिए और जोर जोर से मेरा मुंह चोदने लगा.","अचानक ही उसका पानी छूट गया और उसने अपने गरमागरम वीर्य की ना जाने कितनी पिचकारियां मेरे गले के अंदर उतार दीं.\nमुझे उसका सारा वीर्य पीना पड़ा.","छोटू के हटते ही ड्राइवर और अब्दुल उठ गए और उन्होंने पोजीशन बदल ली.\nड्राइवर नीचे लेट गया और उसने मुझे अपने लंड पर बैठने को कहा.\nमैं ड्राइवर के लंड पर बैठी तो गपाक से मेरी चूत ने ड्राइवर का सारा लंड निगल लिया.","अब मैं ड्राइवर के ऊपर उछलने लगी.\nड्राइवर का लंड मेरी बच्चेदानी से टकरा रहा था और मुझे गजब का मजा आ रहा था.","मैं हवस भरी आवाज में चिल्लाई- मेरी चूत को अपने वीर्य से भर दे सूअर. उतार दे अपना माल मेरे भोसड़े में. ","तभी ड्राइवर का सफर भी पूरा होने को आया और उसका शरीर अकड़ने लगा.\nउसका लंड फूल गया और मेरी चूत में एकदम गर्म लगने लगा.","मैं उसके गरमागरम लंड का मजा अपनी चूत में ले ही रही थी कि तभी ड्राइवर के लंड ने वीर्य की पिचकारियां मेरी चूत में छोड़ दीं.","मुझे इतना मजा आया कि मैं एक बार फिर चिल्ला उठी- आह, मजा आ गया. तेरे गर्म गर्म वीर्य ने मेरी चूत का बजा बजा कर रख दिया. और डाल साले, मुझे और वीर्य चाहिए अपनी चूत में.","फचाक फचाक करके ना जाने कितनी पिचकारियां उसके लंड से निकलीं और मेरी चूत को उसने वीर्य का तालाब बना दिया.","मैं ड्राइवर के लंड से उठी तो मेरी चूत से बहते हुए उसके वीर्य ने मेरी दोनों जांघों को गीला कर दिया.","मैंने देखा कि मेरी चूत का मुंह तो खुला का खुला रह गया था.\nइस हरामजादे ने मेरी चूत का भोसड़ा बना कर रख दिया था.","अब्दुल हँसते हुए बोला- जब चुदाई शुरू की थी तो चूत थी लेकिन अब साली भोसड़ा बन चुकी है.","मैं बोली- सालों रंडी की औलादों, ऐसे भी कोई चोदता है क्या? अब मेरे बॉयफ्रैंड को क्या मुंह दिखाऊँगी?","अभी मैं उठ ही रही थी कि अब्दुल ने मुझे गर्दन पकड़ कर दबा दिया और घोड़ी बना दिया.\nवो अपना लंड मेरी गांड पर फेरने लगा तो मैं घबरा उठी. मैंने उससे कहा- प्लीज चूत जितनी मारनी हो मार लो लेकिन गांड को बक्श दो.\nलेकिन वो नहीं माना- शबनम जान, चूत तो भोसड़ा बन चुकी है. अब तो तेरी गांड मारकर ही मजा लेना पड़ेगा.","उसने अपनी एक उंगली थूक से गीली की और मेरी गांड में घुसा दी.\nफिर उसने मेरी गांड में ढेर सारा थूका और अपनी दो उँगलियाँ अंदर घुसा दीं.","मुझे तेज दर्द हुआ पर अब्दुल ने अपनी उँगलियाँ मेरी गांड से निकाल कर उधर अपना लंड फंसा दिया.\nअब धीरे धीरे उसने दबाव बनाया और घच्च से अपने लंड मेरी गांड में पेल दिया.","दर्द के मारे मेरी रुलाई छूट गई लेकिन उस हरामजादे पर कोई असर नहीं पड़ा. मेरे आंसुओं को नजरअंदाज करके वो मेरी गांड में अपना लंड हिलाता रहा.","कुछ देर उसने अपना लंड आगे पीछे किया तो मेरी गांड का छेद ढीला होने लगा और मेरा दर्द कुछ कम होने लगा.\nअब उसने मेरी गांड चोदना शुरू किया और जोर जोर से धक्के मारने लगा.","अब मैं भी उसका साथ देने लगी थी.\nवो धक्के मारता तो मैं भी अपनी गांड आगे पीछे करके जंगल सेक्स के मजे ले रही थी.","कुछ देर मुझे कुतिया की तरह चोदने के बाद उसने अपने धक्के तेज कर दिए.\nमैं समझ गई कि इसका पानी छूटने वाला है.","मैकेनिक ने अपने धक्के तेज किये और जोरदार ताकत के साथ मेरी गांड में अपने गर्म गर्म वीर्य की पिचकारी छोड़ दी.\nजैसे ही उसने अपना लंड बाहर निकाला तो मेरी गांड से वीर्य के साथ साथ खून का फव्वारा छूट गया.\nइस रंडी के बच्चे ने सच में मेरी गांड फाड़ कर रख दी थी. ","अब्दुल हँसते हुए बोला- अरे बाप रे, इसकी गांड में तो कुआं खुद गया है.","मैं रोते हुए उसको कोसने लगी- साले रंडी के बच्चे, तेरी अम्मी को सूअर चोदे, तेरी बहन को सारा बम्बई चोदे.","ड्राइवर हँसते हुए बोला- अरे शबनम जान, इसकी अम्मी और बहन तो कमाठीपुरा की टॉप की रंडियां हैं. चालीस पचास लोग रोज चोदते हैं उन दोनों को.","मेरी जबरदस्त चुदाई के बाद मैं बुरी तरह पस्त हो चुकी थी और मुझमें उठकर कपड़े पहनने की हिम्मत भी नहीं बची थी.","उन लोगों ने ही मुझे उठाया, साफ़ किया और कपड़े पहना कर टेक्सी की पिछली सीट पर बैठा दिया. ","मेरी गांड दुःख रही थी लेकिन इस घमासान चुदाई में बहुत जबरदस्त मजा भी आया था और मेरे हर छेद में वीर्य के दरिये बह चुके थे जिसके बारे में सोच सोच कर मुझे बहुत मजा आ रहा था.","मैं मुस्कुराते हुए ड्राइवर से बोली- सोच रही हूँ लौटते समय भी ट्रैन की जगह टेक्सी ही कर लूँ. सफर का मजा तो टेक्सी में ही है.","अब उजाला होने लगा था और सूरज निकल आया था.\nमुझे अहसास हुआ कि आज तो मैं सारी रात ही चुदती रही हूँ.","अब्दुल और छोटू लौटने लगे तो मैंने ड्राइवर से कहा- टेक्सी का क्या होगा?\nड्राइवर ने चाबी लगा कर घुमाई और टेक्सी स्टार्ट हो गई.","वह हँसते हुए बोला- शबनम जान, ये तो सब तुमको चोदने का बहाना था. चलो गोवा चलते हैं.\nमैंने कहा- शेखर को तो आने दो.\nड्राइवर बोला- उसको भाड़ में जाने दो.","फिर हम लोग शेखर का इन्तजार किये बगैर ही गोवा की तरफ चल दिए.","तो ये थी मेरी मुंबई से गोवा तक की चुदाई भरी यात्रा जिसमें मैंने जंगल सेक्स का मजा लिया.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/11/Jungle-sex-ka-maza.mp3","storiesLink_insideParagrapgh":[{"title":"घमासान चुदाई","href":"https://www.freesexkahani.com/videos/mouth-fuck-hot-video/"},{"title":"दोस्त की चाची और मेरा मामी को मिलकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachi-xxx-antarvasna-kahani/"},{"title":"लौंडे ने दुल्हन बनकर गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-porn-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"}]}