{"Title":"जूनियर एडवोकेट की चुदाई","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"16-12-2019","views":"29,312","description":["मैं जाना माना वकील हूँ. मेरे एक मित्र मेरे पास अपनी बेटी को वकालत की प्रेक्टिस के लिए लाये. उस लड़की को देख मैंने तुरंत हाँ कर दी. उसको मैंने चुदाई के लिए कैसे पटाया?","दोस्तो, कैसे हो आप लोग? मैं उम्मीद करता हूं कि आपको अन्तर्वासना की कहानियां पढ़ने में मजा आ रहा होगा. मैं भी अक्सर यहां पर सेक्स कहानियों का मजा लिया करता हूं. ","बहुत दिन से मैं अपनी आपबीती आप लोगों के साथ शेयर करना चाह रहा था. मुझे समय नहीं मिल पा रहा था. इसलिए अब मैं अपनी कहानी आप लोगों के लिए लेकर आया हूं. ","पेशे से मैं एक वकील हूं और वकालत करते हुए मुझे लगभग 25 साल हो चुके हैं. इस दौरान 50 के करीब लड़के और लड़कियां मेरे जूनियर बने. वो भी आज एक नामी वकील हैं. ","यह काफी पुरानी बात हो गयी है. एक दिन मेरे एक परिचित मल्होत्रा जी मेरे पास आये. वो मुझे कई सालों से जानते थे. वो बैठ कर बातें करने लगे. काफी दिनों के बाद मैं उनसे मिल रहा था. ","कुछ देर हाल चाल पूछने के बाद वो काम की बात करने लगे. दरअसल उनकी बेटी भी वकालत की पढ़ाई कर रही थी. उन्होंने अपनी बेटी को मेरे पास भेजने की इच्छा प्रकट की.\nमैंने उनसे कहा- एक बार मुझे अपनी बेटी से मिलवा दें.","वो मान गये. फिर कुछ दिन के बाद वो अपनी बेटी को लेकर आये. उसका नाम सुविधा था. वो अपने लॉ के फाइनल इयर में थी.\nमल्होत्रा जी ने कहा- आप इसे अपने साथ ही रखें और इसको वकालत के गुर सिखायें. इसका सही मार्गदर्शन करें. ","मैंने थोड़ी देर सुविधा से बातचीत की और उसे सोमवार से आने को कहा. फिर वो बाप-बेटी दोनों चले गये.\nसुविधा एक जवान लड़की थी. इसलिए मैंने तुरंत हां कर दी. ","मेरे बताये हुए समय से सुविधा ने आना शुरू कर दिया. वो देखने में ठीक थी. ज्यादा पटाखा तो नहीं थी मगर फिर भी फिगर से मस्त थी. उसकी चूचियां और गांड काफी सेक्सी लगी मुझे. इससे पहले भी मैं अपनी कई जूनियर को चोद चुका था.","जैसे जैसे दिन गुजर रहे थे सुविधा मेरी नजरों में चढ़ने लगी. मुझे तो पहले से ही चुदाई का चस्का लगा हुआ था इसलिए सबको एक ही नजर से देखा करता था. ","सुविधा पहले वाली जूनियर्स की अपेक्षा मेरे लिए कुछ बढ़ कर थी. वो जवान होने के साथ साथ रंग की भी साफ थी. अगर फीगर की बात करूं तो प्रीति जिंटा से मिलता जुलता था. उसकी चाल में एक उछाल थी. चलते हुए उसकी चूचियां और चूतड़ उछलते थे.","एक दिन मैंने उसको अपने चैम्बर में बुलाया. उसकी पढ़ाई के बारे में पूछा. इधर उधर की बातों के दौरान मैंने पूछा- तुम्हारा लक्ष्य क्या है? आगे चलकर क्या बनना चाहती हो?\nउसने मुस्कुराते हुए कहा- सर, मैं आपकी कुर्सी पर बैठना चाहती हूँ.\nमैंने कहा- इसके लिए बहुत समय चाहिए और बहुत मेहनत करनी होगी.\nसुविधा ने कहा- सर कुछ भी करना पड़े, मैं आपकी तरह एक नामी वकील बनना चाहती हूँ.","मैंने कहा- मेहनत करोगी तो यह कुर्सी ही नहीं, यह ऑफिस भी तुम्हारा हो सकता है. तुम एक काम करो, शनिवार को भी चैम्बर आया करो.\nसुविधा बोली- सर शनिवार को तो चैम्बर बंद रहता है.\nमैंने कहा- तुम शनिवार शाम को आओ. मैं तुम्हें यहीं पर मिलूंगा. ","वो मेरी बात की हामी भर कर चली गयी. मुझे पता था कि वो जरूर आयेगी. उसको सफलता की ललक थी. शनिवार शाम को सुविधा चैम्बर में आई तो मैं चैम्बर में अकेला था. ","मैंने सुविधा से कहा- दरवाजा लॉक कर दो ताकि कोई डिस्टर्ब न करे.\nदरवाजा लॉक करके सुविधा पलटी तो मैंने उससे कहा कि तुम इस कुर्सी पर बैठना चाहती हो.\nवो बोली- हां सर, मेरा ये सपना है.\nमैंने कहा- तो आओ इधर आओ और कुर्सी पर बैठो.","वो पहले तो मेरी बात को समझ नहीं पाई. मेरी तरफ अजीब सी नजरों से देख रही थी.\nमैंने कहा- अरे तुम्हारा सपना है कि तुम इस कुर्सी पर बैठो. मैंने सोचा कि तुम्हें इस कुर्सी की फील दे दूं. ","सुविधा बोली- मगर सर … मैं तो वकालत का नाम कमा कर बैठने की बात कर रही थी.\nमैंने कहा- जब तक तुम इस पर बैठ कर नहीं देखोगी तो वो जज्बा तुम्हारे भीतर नहीं आयेगा. इसीलिए मैंने सोचा कि तुम्हारे अंदर एक जोश भर दिया जाये. ","वो मुस्कराने लगी. चूंकि चैम्बर में हम दोनों ही थे इसलिए मेरा लंड तो पहले से ही खड़ा होने लगा था. सुविधा मेरी पैंट की तरफ शायद चोर नजरों से देख भी रही थी. मेरा लंड मेरी पैंट में अपनी आकृति लेने लगा था.","मैंने कहा- तुम तो घबरा रही हो.\nवो बोली- नहीं सर, मैं सहज नहीं हो पा रही हूं.\nमैंने कहा- अच्छा कोई बात नहीं. मेरे साथ आओ.\nमैंने उसका हाथ पकड़ लिया और उसको कुर्सी की तरफ ले गया.","पहले मैं कुर्सी पर बैठ गया और फिर उसको बैठने के लिए कहा.\nवो बोली- सर ये क्या कह रहे हो. मैं आपकी गोद में आपके ऊपर कैसे बैठ सकती हूं.\nमैंने कहा- तुम मुझे सर मानती हो न?\nवो बोली- हां, मैं मानती हूं. ","मैंने कहा- तो फिर मैं जैसा कह रहा हूं वैसा ही करो. आराम से आकर मेरी गोद में बैठ जाओ.\nवो शरमाती हुई मेरी गोद में आकर बैठ गयी.\nउसकी गांड मेरे लंड पर आकर टिक गयी. मेरी तो आह्ह… सी निकल गयी.","जवान लड़की की नर्म नर्म गांड का अहसास पाकर लंड में तूफान उठने लगा. मैंने उसको अपनी बांहों में भर लिया.\nवो कसमसाने लगी- सर … ये सब … क्या है?\nमैंने कहा- डरो नहीं, मैं तो तुम्हें कुर्सी का अहसास करवा रहा हूं. ","इससे पहले कि वो उठती मैंने उसकी चूचियों को पकड़ लिया. उसकी शर्ट के ऊपर से ही उसकी चूचियों को दबाने लगा.\nएक दो बार तो उसने छूटने की कोशिश की लेकिन फिर वो गर्म होती चली गयी. ","अब मैं आराम से उसकी चूचियों को दबा रहा था. वो भी आराम से अपनी चूचियों को दबवाने लगी. उसकी चूचियां टाइट होती गईं. मैंने उसकी चूचियों को कई मिनट तक भींचा. ","मेरा लंड बार बार उसकी गांड पर टकरा रहा था. फिर मैंने उसके मुंह को अपनी तरफ किया और उसके होंठों को पीने लगा. उत्तेजना में आकर वो भी मेरा साथ देने लगी. ","फिर मैंने उसकी कमीज को उतरवा दिया. उसने नीचे से सफेद रंग की ब्रा पहनी हुई थी. मैं उसकी ब्रा के ऊपर से ही उसकी चूचियों को मसलने लगा. उसकी चूचियां काफी मोटी थीं. उनको दबाने में अलग ही आनंद आ रहा था.\nइससे पहले भी मैंने बहुत सी लड़कियां चोदी थीं लेकिन सुविधा की बात कुछ अलग थी.","उसकी मस्त चूचियों को दबाते हुए मैंने उसे पूरी तरह से गर्म कर दिया. फिर मैं उसकी ब्रा को खोलने लगा. मैंने उसकी पीठ पर से उसकी ब्रा के हुक खोल दिये. उसकी ब्रा को उतार कर नीचे डाल दिया. उसकी चूचियां नंगी हो गयीं. ","मैंने उसकी चूचियों में मुंह दे दिया. उसकी चूचियों की खुशबू लेते हुए मैंने उसकी चूचियों को मुंह से दबा दिया. उसके निप्पलों पर नाक रगड़ी और उसकी चूचियों की घाटी को चाटा. ","वो एकदम से मदहोश होने लगी. मैंने उसकी नंगी चूचियों को दबाना शुरू कर दिया. भींच भींच कर उसकी गोरी चूचियों को लाल कर दिया. फिर मैं उनको मुंह में लेकर पीने लगा. उसके निप्पलों को दांतों से काटने लगा.\nवो सिसकारने लगी- आह्ह सर … आराम से … दर्द हो रहा है.","मैंने उसके निप्पलों को मुंह में लेकर चूसा और उन पर जीभ फिराने लगा. वो मेरे सिर को अपनी चूचियों में दबाने लगी. मैंने उसकी पजामी के ऊपर से उसकी चूत को मसलना शुरू कर दिया. उसकी चूत को उसकी पजामी के ऊपर से ही दबाने लगा मैं.","उसके बाद मैंने उसकी पजामी को निकलवा दिया. उसने नीचे से काली पैंटी पहनी हुई थी. मैंने उसकी पैंटी में हाथ घुसा दिया. उसकी चूत को सहलाने लगा. मेरा लंड एकदम से टन्न हो गया था. सुविधा अब थोड़ा आगे बैठ गयी थी.","वो मेरे लंड को मेरी पैंट के ऊपर से दबाने लगी. मैं उसकी चूत को सहलाता रहा. दोनों ही सेक्स के लिए उतावले हो चले थे. मगर मैं अभी उसको और गर्म करना चाह रहा था. ","मैंने उसको मेज पर बिठा दिया. उसकी पैंटी को खींच दिया और उसकी चूत नंगी हो गयी. मैंने उसकी चूत को सूंघा. उसमें से गजब की खुशबू आ रही थी. उसके बाद मैंने उसकी टांगों को खोल दिया. ","टांगों को दोनों तरफ फैला कर मैंने उसकी चूत को चाटना शुरू कर दिया. मैं उसकी चूत में जीभ देकर उसको चाटने लगा. मैंने उसकी चूत को जीभ से चोदना शुरू कर दिया. उसकी चूत से कामरस निकलने लगा. ","मैं तेजी के साथ सुविधा की चूत को चाटने लगा. वो भी आहें भरने लगी. मेरे सिर को पकड़ कर अपनी चूत में दबाने लगी. मैंने उसके बाद उसकी चूत में उंगली करनी शुरू कर दी. उसकी चूत को मैं उंगली से ही चोदने लगा. वो पागल सी हो उठी.","उसके बाद मैं भी उठ खड़ा हुआ. मैंने अपनी पैंट खोल दी और अपने अंडरवियर को नीचे कर दिया. मेरा लंड एकदम से सख्त हो चुका था और उसने पानी छोड़ कर मेरा हाल बेहाल कर दिया था. मैंने अपने चिकने लंड को सुविधा की चूत पर सटा दिया. मैं अपने लंड को चूत के द्वार पर लगा कर उसको सहलाने लगा.","सुविधा की चिकनी चूत पर लंड लगाकर उसकी चूत की गर्मी मेरे लंड को मिल रही थी. उधर सुविधा को भी अपनी चूत पर लंड से रगड़वाने में मजा आ रहा था. वो अपनी गांड को मेरे लंड की ओर धकेल रही थी.","वो जल्दी से लंड को अंदर लेने के लिए लालयित हो गयी थी. मैंने दो मिनट तक उसकी चूत पर लंड से सहलाया और फिर उसकी चूत में लंड को घुसाने लगा. मगर टोपा अंदर जाते ही मुझे ध्यान आया कि लंड पर कोई सेफ्टी नहीं है.","मैंने लंड को वापस से खींचा और मेज की दराज खोल कर कंडोम निकाल लिया. कंडोम के पैकेट को मुंह से फाड़कर मैंने जल्दी से उस पर कंडोम चढ़ा दिया. उसके बाद मैंने फिर से उसकी चूत पर लंड को सटा दिया.","लंड को मेरी जूनियर की चूत पर लगा कर मैंने अंदर धकेल दिया. मैंने उसकी चूत में धक्के लगाने शुरू कर दिये. मेरी पैंट मेरे घुटनों से नीचे चली गयी थी. सुविधा पूरी नंगी थी. मैं उसकी चूत में गचागच करके धक्के लगाने लगा. ","कुछ ही देर में सुविधा के मुंह से सिसकारियां निकलने लगीं. मैंने उसकी टांगों को पकड़ कर अपनी तरफ खींच लिया. अब वो पीछे की ओर मेज पर लेट गयी. उसकी टांगें ऊपर उठ गयीं और चूत पहले ज्यादा करीब आ गयी. ","मैं जोर से उसकी चूत में लंड को पेलने लगा. मेरा लंड फूल कर और मोटा हो गया था. उसकी चूत को खोलता हुआ लंड अंदर बाहर हो रहा था. अब सुविधा के मुंह से आह्ह की आवाजें आने लगीं. मैं उसकी चूत को पेलता रहा. ","चूंकि मैंने कंडोम लगाया हुआ था इसलिए मेरी उत्तेजना थोड़ी कम प्रबल थी. सुविधा चुदाई का पूरा मजा ले रही थी. मैं भी उसकी उछलती चूचियां देख कर तेजी से लंड को अंदर बाहर कर रहा था. उसकी ऐसी हालत देख कर मेरा जोश एकदम से बढ़ जाता था. मैंने उसकी टांगों को थाम कर जोर से उसकी चूत में लंड को पेलना चालू रखा. ","उसके मुंह से आह्ह आह्ह की आवाज आ रही थी. अब मैं भी मजे लेते हुए सिसकारियां लेने लगा था. चैम्बर में चुदाई की गर्मी भर गयी थी. सुविधा अपनी चूचियों को अपने हाथ से ही मसल रही थी. उसकी चूचियां एकदम से तनी हुई थीं.","बीस मिनट तक मैंने सुविधा की चूत में लंड को इसी स्पीड से पेला. उसकी चूत फैल कर गुफा हो गयी. फिर मैं अपने चरम पर पहुंच गया. मैंने उसकी चूचियों में मुंह दे दिया. ","मैं उसके ऊपर लेटकर कुत्ते की तरह उसकी चूत मारने लगा. वो भी एकदम से मेरे बालों को नोचने लगी. दो मिनट के बाद मेरा वीर्य निकलने को हो गया. ","हमारे जिस्म एक दूसरे से मिल गये थे इसलिए सुविधा की चूत ने भी पानी छोड़ दिया. पच-पच की आवाज हुई तो मेरी उत्तेजना और बढ़ गयी. फिर मैंने भी वीर्य छोड़ दिया. ","मैंने कॉन्डम को वीर्य से भर दिया. फिर दो मिनट तक मैं उसके ऊपर लेट कर हांफता रहा. फिर मैंने लंड को बाहर निकाला. मेरा लंड अब वापस सोने लगा था. ","लंड से कॉन्डम उतार कर मैंने उसकी गांठ मार दी. उसको डस्टबिन में फेंक दिया. फिर सुविधा भी उठ गयी. उसने अपनी पैंटी पहनी और अपनी ब्रा पहनी.\nमैंने अपनी पैंट ऊपर की और फिर सुविधा ने भी अपने कपड़े पहन लिये.","उस दिन के बाद से कई बार मैंने सुविधा की चूत चोदी. अब वो खुद ही कई बार मेरे लंड को सहलाने लगती थी. कई बार मैंने चैम्बर में उसकी चूत चोदी. जब तक वो मेरे पास रही मैंने उसकी चूत जमकर बजाई. उसकी वकालत की प्रेक्टिस के साथ मैंने उसको सेक्स की प्रेक्टिस भी करवा दी. अब वो एक अच्छी वकील है. ","अब भी कई बार वो मुझसे मिलने आती है. अगर उसका मन होता है तो हम अब भी चुदाई का मजा लेते हैं. इस तरह से मैंने अपनी जूनियर की चूत चुदाई का मजा लिया. ","मेरी सभी जूनियर में से सुविधा मेरी सबसे खास रही. उसकी सेक्सी गांड अब और भी ज्यादा मस्त हो गयी है. उसकी चूचियां पहले से ज्यादा बड़ी हो गयी हैं. मेरे पास से जाने के बाद उसने शायद पता नहीं कितनी बार ही अपनी चूत चुदवायी होगी. ","तो दोस्तो, ये थी मेरी स्टोरी. अगर आपको मेरी स्टोरी पसंद आई हो तो मुझे मेल करके बतायें. कहानी पर राय देने के लिए आप कमेंट भी कर सकते हैं. मैंने अपना ईमेल आईडी नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को चाटना","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"पति ने कराई बहू ससुर की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-2/"},{"title":"पति ने कराई बहू ससुर की चुदाई-3","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot Sex Stories","Real Sex Story"],"relatedStoriesLinks":[{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-2/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}