{"Title":"ऑफिस मेट को प्रेग्नेंट किया","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"07-08-2021","views":"105,465","description":["जूनियर गर्ल सेक्स कहानी में पढ़ें कि मेरे ऑफिस में एक नयी लड़की आयी, उसकी नयी शादी हुई थी. मैं अपनी बीवी को चोदकर बोर हो चुका था.","लेखक की पिछली कहानी: सोते पति के सामने भाभी की चुत चुदाई","दोस्तो, मेरा नाम सौरभ है. मैं अन्तर्वासना साइट का नियमित पाठक हूँ और अपनी कहानी भी इसके माध्यम से आपके पास पहुंचाता हूँ.","मैं दिखने में गोरा और नौजवान हूँ. मेरी उम्र 26 साल है, मेरी शादी हो चुकी है.\nमेरा लण्ड सामान्य से बड़ा है जिसकी वजह से आज मेरी पत्नी एक अच्छी सेक्स लाइफ जी रही है और मैं उसको खुश कर देता हूं. ","और एक बार तो मुझे अपनी ऑफिस वाली लड़की को भी खुश करने का मौका मिला. जिसकी वजह से मेरी किस्मत ही बदल गई.\nयहीजूनियर गर्ल सेक्स कहानी में आपको सम्पूर्ण रूप से बताता हूँ.","दोस्तो, मेरी कंपनी में एक शादीशुदा औरत काम करती थी, उसकी उम्र कोई 23 साल होगी.","उसका केबिन मेरे ही साथ था.","मुझे यहाँ काम करते हुए 2 साल हो चुके थे लेकिन उसका अभी यह नया जॉब था.","दोस्तो, उसका नाम अमिता था. उसकी शादी 1 ही साल पहले हुई थी. वो एकदम गदराया माल थी जिसका यौवन उसके दूधों से अलग झलक रहा था.\nऔर उसका फिगर तो मानो कोई बेली डांसर हो!","वो हमेशा जीन्स पहन कर आती थी जिससे उसका पिछवाड़ा साफ साफ दिखता था.\nऔर उसका फिगर मेरे लंड में जोश ले देता था.","एक दिन वह साड़ी पहन कर आई.\nउस दिन मेरा मन विचलित हो चुका था.","मैं सोचने लगा कि अब तो बीवी साहिबा के साथ बोर हो चुका हूं, अब मजा तो इसी की मारने में आएगा.","किस्मत से अमिता को कुछ समझ नहीं आ रहा था. तो वो फ़ाइल लेकर मेरे सामने आई.\nउसकी फ़ाइल नीचे गिर गयी.","वो नीचे फ़ाइल उठाने झुकी तभी उसके गोल गोल सफेद मलाई जैसे दूध दिख पड़े.","1 मिनट ऐसा नजारा देखने के बाद मेरा हथियार खड़ा हो गया. अब वो अंडरवियर फाड़े दे रहा था और पैन्ट उठी हुई दिखने लगी.\nवो अब सामने से मेरे बगल में आ गई.","अमिता की नजर मेरे लंड पर पड़ी, वो शर्मा गई और मुझे भी शर्म सी आने लगी.","ऐसे ही स्तिथि में वो मेरे पास 3-4 मिनट खड़ी रही.\nदोस्तो मेरा चेहरा शर्म के मारे लाल हो चुका था.","मैं वैसे ही उसको फ़ाइल में कैसा क्या करना है, समझाता रहा.","वो वापिस अपनी टेबल पर बैठ गई तो अब मुझे एक चैन सांस मिली.","फिर मैंने अपना हाथ अंदर डालकर लण्ड को नीचे की ओर किया.","यह सब अमिता देख रही थी लेकिन मैं इस बात से बेखबर था.","लेकिन इस घटना से मेरा हौसला बढ़ने लगा.","अब उसको कंपनी जॉइन किये 2 महीने हो चुके थे, हम दोनों बहुत एक दूसरे से घुलमिल चुके थे.\nएक दिन हुआ यह कि उसने मुझसे कहा- आपकी वाइफ कैसी दिखती है? जरा मुझे भी बताइये.","तो मैंने कह दिया कि वो बेचारी मुझे झेल नहीं पाती है. अब तो मेरा मन भर गया है उसके साथ!\nउसने कहा- अभी से आपका मन भर गया?\nमैंने कहा- हाँ!","उसने कहा- आपके बच्चे कितने हैं?\nतो मैंने कहा- अभी प्रियंका 7 महीने से प्रेग्नेंट है.","उसने कहा- अच्छा … इसलिए आप ‘मन भर गया’ कह रहो हो!\nफिर मैंने पूछ लिया कि आपके पति कैसे हैं?","तो उसका चेहरा नीचे की ओर झुक गया और धीमी आवाज में कहने लगी- ठीक है!\nलेकिन मैं उसके चेहरे पर प्यास देख रहा था.","मैंने उससे पूछ लिया- और तुम्हारे बच्चे?\nतो उसने कहा- अभी नहीं है. लेकिन प्लानिंग कर ली है.","हम दोनों की अब व्हाट्सएप पर बात होने लगी.\nवो मुझसे लगाव सा रखने लगी क्योंकि वो मुझसे वह सुख चाहती थी जो उसे उसके पति से नहीं मिल पा रहा था.","एक रात 10 बजे हम दोनों बात कर रहे थे कि तभी अचानक से उसने बाय बोल दिया.\nमैंने भी बाय कर दिया.","फिर 6-7 मिनट बाद उसका फिर से हाय का मेसेज आ गया. ","मैंने उससे कहा- क्या हो गया अमिता?\nउसने कहा- कुछ नहीं!\nऔर एक उदास वाली इमोजी भेज दी.","मैंने कहा- बताओ तो क्या बात है?\nतब उसने बताया- ये मेरा ध्यान सही से नहीं रख पाते हैं. मेरी जो जरूरत है वो पूरी नहीं कर पा रहे हैं. मुझे एक बेबी चाहिए जो इनसे नहीं हो पा रहा है. अब मैं करूं तो क्या करूँ?","तभी मैंने मौके का फायदा उठाते हुए एक पॉइंट छोड़ दिया और कह दिया- तुम यह मौका उसको दो जिसके पास इसकी ताकत हो!\nउसने कहा- मैं समझी नहीं?","तो मैंने कहा- हर एक नई शादीशुदा औरत की ख्वाहिश होती है कि उसका पति बिस्तर पर अच्छा संघर्ष करे और पत्नी को चरमसुख प्रदान करे! लेकिन तुम्हारे साथ ऐसा नहीं हो रहा है.","वो शर्म से कुछ नहीं कह पा रही थी क्योंकि मैं उसके पति की बुराई जो कर रहा था.","फिर गुड नाईट कह कर हम दोनों सो गये.","अगले दिन आफिस में अमिता एक आकर्षक ड्रेस में आई थी जिसने उसने नीचे ब्रा नहीं पहना हुआ था. अब उसके निप्पल साफ साफ मुझे दिख रहे थे.","इस बार उसका इशारा था लेकिन में समझ नहीं पाया.\nवह मेरे पास फ़ाइल लेकर आज फिर से आई और जानबूझकर फ़ाइल मेरे ही पैरों के पास गिरा दी.","अब जितने में मैं फ़ाइल उठाता … वो ही जल्दी से झुक गई.\nजिससे उसके गोल गोल दूध मेरे पैरों में लग रहे थे.\nवो यह सब जान रही थी.","इससे मेरा लण्ड खड़ा हो गया.","अब उसने अचानक से एक हाथ मेरे हथियार पर रखा और ऊपर उठ गई.\nउसने मेरे 8 इंच के लण्ड को महसूस कर लिया था जल्दी से!","वह सॉरी कहकर सीधी खड़ी हो गई, कहने लगी- सॉरी, ये गलती से हाथ रखा गया.\nमैंने कहा- कोई बात नहीं, मुझे अच्छा लगा.","लेकिन अब वो जाकर अपनी सीट पर बैठ गई.\nइसका आज यह सब करना … उसकी चुदाई के लिए मुझे निमंत्रण दे रहा था ","लेकिन वह अभी पूर्ण रूप से तैयार नहीं थी.","मैं उठा और उसके पास जाकर उसे एक किस कर दिया.\nउसने कहा- यह ठीक नहीं है. कोई देख लेगा तो?\nमैं बोला- अपने दुखों में ही जीना चाहती हो क्या?","फिर मैं उसके पीछे आया और उसके दूधों को हाथों से पकड़ लिया.","उसने 2-3 मिनट बाद मेरे हाथ अपने जिस्म से अलग कर दिये.\nलेकिन उसने भी इतने समय में ही आनंद ले लिया था.\nफिर मैं बाहर निकल गया.","अगले दिन वो ऑफिस नहीं आई.\nमैंने उसको काल किया और ना आने का कारण पूछा.","तब अमिता ने कहा कि उसके पति विवेक को 3 दिन के लिए दिल्ली जाना है इसलिए आज नहीं आई.\nमैंने पूछा कि विवेक कहाँ है अभी?\nउसने कहा कि वो तो निकल गया है.","दोस्तो, अब अमिता अपने घर मे अकेली थी.","शाम को मैं घर पहुँचा. रात को खाना खाने के बाद करीब 9 बज रहे थे.","मैंने अपनी पत्नी समीक्षा से कहा- आज ऑफिस में नाईट वर्क करना है. पेंडिंग वर्क पूरा करना है.\nऔर अपने ऑफिस जाने का कह कर घर से निकल आया.","अब अमिता के घर के बाहर हाथ मैं एक वाइन लिए पहुँच गया था.","मैंने बेल बजाई.\nअमिता अपनी नाइटी पहने दरवाजा खोलने आई.","उसने मुझे देख कर एक स्माइल के साथ कहा- सौरभ, तुम इस समय यहाँ?\nमैंने कहा- जो मेरा काम बाकी राह गया था उस दिन … वो आज पूरा करना है.","उसने कुछ नहीं कहा और अंदर आने को बोला.\nमैं समझ गया था कि अब वो भी इस सब के लिए राजी है.","दोस्तो, आज बहुत दिनों बाद मुझे एक चिकनी चूत मिलने वाली थी. एक कमसिन शादीशुदा … जो एक लड़की जैसी ही थी.\nआज उसका बदन और उसके दूध मेरे हाथों में आने वाले थे.","मैं जाकर बैठ गया. वो भी मेरे सामने जाकर बैठ गई.\nदोस्तो वो जानती थी कि मैं आज उसे बिना चोदे नहीं मानूंगा.","हम दोनों बहुत घुलमिल चुके थे. कभी कभी वो मुझे जान या बेबी कह देती थी, मैं भी ऐसे ही कह देता था.","उसने कहा कि विवेक कह रहा था अभी कॉल पर कि कल वापिस आ जाऊंगा नाईट तक!","तभी मैंने वाइन खोल कर अमिता को पास बुलाया. मैंने उसको बोतल से ही पीने को कहा.","वो पास तो आ गई लेकिन पीने के लिए मना करने लगी.\nपर जबरजस्ती मैंने उसे थोड़ी सी पिला ही दी.\nऔर कुछ मैं खुद पी गया.","दोस्तो, ड्रिंक करने के बाद मेरा सेक्स टाइम बढ़ जाता है इसलिए मैंने आज जानबूझकर ड्रिंक ली थी. ","अब मैंने देर न करते हुए अमिता को कस कर पकड़ लिया.\nवो कहने लगी- सौरभ छोड़ो … अभी नहीं … थोड़ी देर बाद!","पर मैं रुकने वालों में से नहीं था.\nमैंने उसकी नाइटी उतार कर उसे ब्रा और पेंटी में कर दिया.\nलाल ब्रा लाल पेंटी … जो मेरा पसन्दीदा रंग है.","अब उसका सफेद गोरा बदन मेरे सामने था.\nमैंने कभी नहीं सोचा था कि यह चूत चोदने मिलेगी इतनी जल्दी!","अब मैंने उसकी ब्रा के हुक को खोलकर उसके गोल गोल गेंदों जैसे बूब्स को आजाद किया और हाथों से मसलना चालू किया.","वो सिसकारियाँ भरने लगी.\nलेकिन वो कमजोर लड़कियों में से नहीं लग रही थी.","फिर 10 मिनट उसके बूब्स मसलने, चूसने के बाद मैंने उसकी पैंटी को नीचे की ओर कर दिया.\nअब उसकी लाल गुलाबी चूत दिखने लगी. उस पर एक भी बाल नहीं था. मानो अभी साफ़ किया हो.","उसको मैंने लिटाया और एक उंगली उसकी चूत में घुसायी और एक हाथ उसके बूब्स पर रखा.\nमैं अपनी उंगली को चूत पर फिराता रहा.","वो सिसकारियाँ ले लेकर मेरा जोश बढ़ा रही थी.","कुछ देर बाद मैंने उससे कहा- अब तुम लोलीपोप का मज़ा लो.\nउसने मना कर दिया, कहने लगी- मुझे गन्दा लगता है. मैंने विवेक के साथ कभी ऐसा नहीं किया. ","मैंने कहा- यदि तुमने मजा लेना है तो तुमको ये करना पड़ेगा.\nउसने मेरे लण्ड को आजाद किया और उसे देखते ही बोली- सौरभ, इतना बड़ा … मैं इससे तुम्हें नहीं करने दूँगी. ","अब मैंने देर न करते हुए लण्ड उसके होंठों पर रखकर अंदर पेल दिया.\nऔर वो भी लॉलीपॉप की तरह से चूसने लगी.","मैं भी जन्नत की सैर करने लगा.\nउसके मुलायम होंठ, उनके बीच में मेरा लण्ड … वो नजारा ही कुछ और था.","अब मैंने जोर जोर से कुछ झटके दिए जिससे लण्ड गले के नीचे उतर गया.","अमिता की आँखों से आँसू निकल आये.\nलेकिन उसने कुछ नहीं कहा क्योंकि वो मजे ले रही थी.\nयह मजा उसको पहली बार मिला था.","उसे खुश देखकर मैं फिर लेट गया और लण्ड चूसने दिया.","अब वो मेरे पैरों के बीच में बैठकर लण्ड चूस रही थी.\nउसने करीब 15 मिनट और लण्ड को चूसा.\nफिर मैं उसी के मुंह के अंदर झड़ गया, वो मेरा सारा पानी पी गई.","ऐसा रोमांस अमिता ने कभी नहीं किया था.","अब मैंने भी उसको लिटा कर करीब 20 मिनट उसकी चूत को चूस चूस कर उसका पानी निकाल दिया.\nअमिता बहुत खुश हो गई.","लेकिन अब उसको असली मजा मिलना बाकी था.\nवो लेटी रही.","अब मेरा लण्ड फिर से तन गया. मैंने उसको कहा- अब चुदाई करनी है.\nउसने कहा- मेरे 1 दिन बाद से पीरियड्स चालू हैं.\nतो उसने विवेक के लाये कंडोम में से एक पैकेट निकाला.","उसमें से एक कंडोम खोल कर वो मेरे लण्ड पर चढ़ाने लगी और दोनों हाथों की मदद से चढ़ा भी दिया.\nलेकिन हमेसा की तरह आज भी कंडोम आधे लंड पर ही आया.","मैंने उसको कहा- मुझे कंडोम नहीं लगाना है. मुझे प्रेग्नेंट करना है तुम्हें … विवेक तो कर नहीं पायेगा.","उसने कहा- यार यह गलत है. मैं फंस जाऊंगी. उसको शक हो गया और मैं पकड़ी गई तो दोनों का तलाक हो जायेगा.\nमैंने उसको कहा- कल तुम विवेक के साथ सेक्स कर लेना तो उसको शक नहीं होगा. और मैं तुम्हारे साथ हूँ, चिंता मत करो.","फिर भी उसने मना कर दिया.","अब मैंने उसके एक पैर को अपने कंधे पर रखा और लण्ड को पहले 3-4 मिनट तक चूत के ऊपर रगड़ता रहा.\nअमिता मुझे कहने लगी- डालो … अब अंदर डालो.","मैंने कहा- तुम तैयार हो लेकिन मुझे नहीं डालना है.\nउसने कहा- क्यों?\nमैंने कहा- अंदर डालूँगा तो कंडोम अलग कर ही डालूँगा.","अमिता से रहा नहीं गया, उसने खुद अपने हाथ से कंडोम निकाल के अलग कर दिया.","अब मैं खुश होकर आराम आराम से अंदर डालने लगा.\nलेकिन ज्यादा लम्बा और मोटा होने के कारण लंड अंदर जा नहीं रहा था.","अमिता पहली बार इतना बड़ा और मोटा लण्ड लेने जा रही थी.","मैंने एक बार ऊपर उठकर उसके मुख में डाल दिया.\nअब लण्ड चिकना हो गया अब थोड़ा से थूक उसकी चूत पर लगाया. अब लण्ड को आराम आराम से डाला तो थोड़ा सा अंदर गया.","इतने में ही अमिता के मुख से कामुक आवाज निकल आई- अअअअअ सौरव दर्द हुआ!\nमैं जानता था कि उसे दर्द होगा.\nलेकिन अमिता ये दर्द सहने को तैयार थी.","मैंने अमिता से पूछा- ज्यादा दर्द हुआ तो?\nउसने कहा- मैं सहन कर लूंगी. बस मेरी प्यास बुझाओ.","लेकिन अमिता आज उस दर्द से गुजरने वाली थी जिसका उसे अंदाजा भी नहीं था.","मैंने अमिता के मुँह पर टेप लगा दिया.\nदोस्तो, जब मैंने अपने हनीमून में अपनी दुल्हन समीक्षा को पूरा दम लगा के चोदा था तो कमरा आवाजों से गूंजता रहा था.\nऔर वो अगले दिन दोपहर में 2 बजे उठी थी. उसको मैं ही तीन बार उठा के बाथरूम में ले गया था.","अब यहाँ अमिता मुझे ग्रीन कार्ड दे चुकी थी.","मैंने अब उसके दोनों पैरों को उसी से सिर के बगल में रख कर हाथों से दबा लिया.\nअब उसके हाथ पैर मेरे हाथों में थे. ","इधर उसकी चूत मेरे लण्ड को साफ साफ खुली दिख रही थी.\nउसकी दरार पर मैंने लण्ड रखकर जोर से धक्का दिया.","मेरा लण्ड बस थोड़ा सा बाहर रहा और पूरा अंदर चला गया.","मानो उसकी चूत फट गई हो … अमिता ऐसे चिल्लाते हुए रोने लगी और पैरों को दम लगा के हिलाने लगी.","मैंने थोड़ी रुकना ही सही समझा और उसको किस किया और कहा- क्या हुआ? तुम तो तैयार थी. अब दर्द सहो.\nउसने कहा- ठीक है.","अब मैंने अपनी ताकत लगाते हुए धक्के देने शुरु किये.\nअमिता की भी हिम्मत की दाद देनी पड़ेगी. फिर उसने आंसू नहीं बहाए.","लेकिन वो हिक हिकक अअअअअ एई ऊऊऊ करती रही.","मैं अंदर डालता तो मेरा लण्ड मानो उसके पेट में अंदर जा रहा हो, बच्चादानी में टकरा रहा हो, ऐसा लगता था.","फिर करीब 10 मिनट के बाद मैंने उसको वैसे ही पीछे से पकड़ कर उठा लिया.\nअब मैं जमीन पर खड़ा था और वो मेरे हाथों से झूला झूल रही थी.","और मेरा लण्ड उसी रफ्तार में चुदाई कर रहा था. फच फच की आवाज आ रही थी.\nअमिता- आह हहाया ईई ऊऊऊ सौरभ … आअज मजा आ रहा है … ययय एईई ऊऊईईई!","फिर मैं उसको गोद में वैसे ही पकड़ कर बिस्तर पर बैठ गया.\nमैं नीचे पैर फैला कर बैठा था और वो मेरे लण्ड पर उछल रही थी.","जब उसको दर्द होता तो वो अच्छे से नहीं उछलती.\nमैंने अपने हाथों से पकड़ कर उसे उछालना शुरु किया.\nअब वो रुक नहीं पा रही थी.","करीब 10 मिनट ऐसी चुदाई के बाद मैंने उसको डॉगी स्टाइल में किया और लण्ड को पीछे से एक ही झटके में अंदर कर दिया.\nवो बोली- आया ययययय एईई मर गई आज तो … विवेक बचा लो मुझे आज … मम्मी ये तो आज जान ले लेगा!","अब मैं समझ गया कि वो झड़ने बाली है.\nमैंने उसके पिछवाड़े को थप्पड़ मार मार कर लाल कर दिया.","अब वो पूरी लाल दिखने लगी. उसके गाल, होंठ, बूब्स. चूतड़ चूत … सब लाल!","मैंने उसे तेज तेज चोदना शुरु किया.\nवो झड़ गई.","लेकिन मैं कहाँ रुकने वाला था, मैंने उसको अब खड़ा किया और टेबल पर सिर रख के पीछे से चूत की फांकों में लण्ड फंसा के चोदना शुरु किया.","उसकी टाइट चूत को मैं ढीली करता जा रहा था और सोच रहा था कि समीक्षा में वो मजा नहीं आया कभी जो आज अमिता मुझे दे रही है.","अब वो थक चुकी थी.\nमैंने उसको सीधा लिटा दिया और उसके पैर ऊपर हवा में करके चोदने लगा.\nउसका पेट हिल रहा था और दूध पट पट कर रहे थे.","मैंने उसके गालों पर 3-4 और लापड़े दिए और अपनी स्पीड बढ़ा दी.","अब वो ‘आह यया ऊईई ऊऊह ऊऊ उम्माह’ करने लगी. वो और तेज चिल्लाने लगी.","मैंने उसका मुंह पकड़ कर अपनी स्पीड को बनाये रखा और 15-16 झटकों के बाद अपना पानी उसकी चूत में छोड़ दिया.\nपानी पूरा अंदर पहुच गया.","इधर वो भी फिर से झड़ चुकी थी.\nलेकिन मेरे प्रेशर से उसका पानी बाहर नहीं आया, अंदर चला गया.","इस लम्बी चुदाई के बाद हम दोनों लेट गए.\nउसने कहा कि पहली बार ऐसा सेक्स किया है.","फिर हम दोनों सो गय.","करीब 2 बजे रात में मेरी नींद खुली.\nफिर मैंने अमिता को जगा कर एक 40 मिनट की चुदाई की जिसमें अमिता ने बहुत मजा लिया.","सुबह 11 बजे दोनों उठे.","रात की चुदाई इतनी खतरनाक थी कि अमिता चूतड़ उठा के चल रही थी.","विवेक को रात 8 बजे आना था. मैंने तब तक वहीं रुक कर 2 बार उसकी गांड मारी और 2 बार चूत मारी.","उस दिन मुझे कमजोरी लगने लगी थी और अमिता भी लस्त पड़ गई थी.","रात को विवेक के साथ उसने सेक्स किया.\nफिर 1 दिन की छुट्टी के बाद वह ऑफिस आई.","फिर तो मैं लंच में एक राउंड दरवाजा बन्द करके लगा देता था.","वो प्रेग्नेंट हो चुकी थी.","इधर मेरी पत्नी ने एक लड़के को जन्म दिया और उधर में अमिता के प्रेगनेंसी के 2-3 महीने तक मैंने जमकर चुदाई का मजा लिया.","अब उसका उसका 9वां महीना है और वो पिछले लम्बे अरसे से छुट्टी पर है.","दोस्तो, आपको मेरी जूनियर गर्ल सेक्स कहानी अच्छी लगी या नहीं? मुझे कमेंट्स में बताएं.\nआपका धन्यवाद।","लेखक के आग्रह पर इमेल नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सोते पति के सामने भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"},{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-boy-desi-gay-sex/"},{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/boy-boy-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"}]}