{"Title":"पेइंग गेस्ट को पटाकर चूत चुदवा ली","author":{"name":"मोनिका मान","href":"https://www.freesexkahani.com/author/monikamaan/"},"date":"28-10-2022","views":"188,200","description":["जस्ट सेक्स विद एनी वन का मजा लेने में मुझे बहुत मजा आता है. मैं कई बार अनजान लंड ले चुकी हूँ. इस कहानी में मैंने बस में एक सजीले लड़के को पटाया और उसे घर ले आई.","मेरा नाम मोनिका मान है, पर सब मुझे मोनी कहते हैं.\nमैं हिमाचल प्रदेश में रहती हूँ।\nमेरी फीगर 32″ – 28″ – 36″ है।","मैं आम तौर पर जीन्स टॉप ही पहनती हूँ।\nजीन्स में मेरे चूतड़ों का उभार ज्यादा दीखता है इसलिए अक्सर मैंने लोगों को मेरे चूतड़ों की तरफ देखते हुए पाया है।\nअक्सर जब बस में सफर करती हूँ तो लोग भीड़ का फायदा उठा कर चूतड़ों पर लण्ड भी रगड़ देते हैं।","मैं काफी गोरी हूँ, मेरे बॉय-कट बाल हैं।","घर में मैं ही सबसे छोटी हूँ। मेरे घर में मेरे अलावा मेरे मॉम, पापा, बड़ा भाई, बड़ी बहन निकिता हैं.","मेरी बहन और पापा दिल्ली में रहते हैं, मेरा बड़ा भाई पंजाब में जॉब करता है।\nघर में मैं और मेरी मॉम रहती हैं.","मेरी कहानी मेरे जीवन की सच्ची घटना है, यह कोई काल्पनिक कहानी नहीं है। मेरे साथ ‘जस्ट सेक्स विद एनी वन’ ऐसा ही वाकया हुआ।","मैं ममा के साथ मामा जी के घर गयी हुई थी।\nममा को 15 दिन रहना था तो मैं 2 दिन रुक कर वापस आ गयी।","मामू मुझे बस स्टॉप तक छोड़ कर चले गए।","2:25 पर बस चल पड़ी लेकिन मुझे सीट नहीं मिली।\nमैं बस में खड़ी हो गयी।","बस कुछ ही दूरी पर पहुंची थी कि तभी मेरी नजर 1 खूबसूरत से लड़के पर पड़ी।\nमैं भीड़ में उसकी तरफ खिसक गयी, उसके साथ सट कर खड़ी हो गयी.\nमेरी चूची उसके हाथ को टच करने लगी।","अचानक से बस में ब्रेक लगे तो मैं उसके ऊपर गिरने लगी, मैंने उसको पकड़ लिया और उसने अनजाने में मेरी चूची को पकड़ लिया।","मैं कुछ नहीं बोली उसने अपना हाथ हटा लिया और सॉरी बोलने लगा।\nमैंने कहा- कोई बात नहीं।\nऔर उससे बात करने लगी।","उसने अपना नाम निखिल बताया।","कुछ देर बात करने के बाद पता चला कि वो यहां घूमने फिरने के लिए आया है।","अगले बस स्टॉप पर कुछ सवारियां उतर गयी। अब बस में 10-12 सवारियां ही थी तो हमें सीट मिल गयी।\nहमारा अभी एक घण्टे का सफर बाकी था।\nखैर हम बैठ गए।","उसने मुझसे पूछा कि यहाँ घूमने फिरने के लिए किसी गाइड की जरूरत पड़ेगी या हम ऐसे ही घूम फिर सकते हैं।\nमैं- आप गाइड ले लोगे तो अच्छा रहेगा.\nनिखिल- ठीक है, आपके कोई जान पहचान का है तो बता दीजिये।\nमैं- ओके मैं पूछती हूँ अगर कोई होगा तो जरूर बताऊंगी।","अचानक से मेरे दिमाग में 1 आइडिया आया, क्यों न इसको घुमाया जाये।\nमैं- आपने कोई होटल बुक किया है या पेइंग गेस्ट रहोगे।\nनिखिल- अभी बुक नहीं किया है। बस स्टॉप पहुंच कर ओयो बुक करूँगा।","मैं- अगर आप चाहो तो हमारे यहाँ पेइंग गेस्ट रह सकते हो।\nनिखिल- सॉरी आपको तकलीफ नहीं देना चाहता। मैं किसी होटल में ठहर जाऊंगा।\nमैं- आपकी मर्जी जैसा आपको अच्छा लगे।","कुछ देर बाद:\nनिखिल- आपका चार्ज कितना है 5 दिन का?\nमैं- किस बात का चार्ज?\nनिखिल- आपके घर ठहरने का।","मैं- शायद आप को किसी बात का डर है कि कहीं आपके साथ कुछ गलत ना हो। लेकिन यहाँ कुछ भी गलत नहीं होगा। हमारे यहां सिर्फ खाने का चार्ज है, ठहरने का कोई चार्ज नहीं है। आप हमारे घर को साथ नहीं ले के जाओगे।","मेरी इस बात से उसको कुछ तसल्ली हुई।","निखिल- ठीक है मैं आपके घर रहूंगा।","मेरी मन की मुराद पूरी होने वाली थी क्योंकि घर पे मैं और निखिल अकेले रहने वाले हैं वो भी 5 दिन।","रास्ते में चलते चलते मैंने उसको घूमने फिरने की जगह बताई और कहा- मैं आपको हर जगह घुमाऊंगी, आप टेंशन ना लें!\nखैर हम बस स्टॉप पहुंच गए।","5 बज गए थे उसके पास दो बैग थे।\nमैंने उसको बोला कि कीमती सामान का बैग वो खुद रखे, दूसरा बैग मुझे दे दे।","हम बैग उठा के घर पहुंच गए।\nमैंने चाबी से दरवाजा अनलॉक किया, अंदर चले गए।","मैंने निखिल को मेरा कमरा दिखाया और कहा- आप यहां रह सकते हो।","मेरे कमरे में 1 अलमीरा खाली पड़ी थी, निखिल को उसकी चाबी दे दी और कहा- आप इस चाबी को अपने पास रखना।","मैंने निखिल को पानी दिया और खाना आर्डर कर दिया क्योंकि मैं सफर कर के आई थी तो खाना बना नहीं सकती थी।","निखिल को बाथरूम दिखाया और कहा- खाना आने वाला है, तब तक आप नहा लो।","वह नहाया, फिर मैं नहाने चली गयी","मैं नहाकर बदन को पौंछ कर तौलिया लपेट कर बाहर आई तो निखिल मुझे देखने लगा।\nतौलिये से मेरी घुटने के ऊपर का थोड़ा सा हिस्सा दिखाई दे रहा था।","तभी निखिल बोला- आपके घर से तो पूरा शहर साफ दिखाई दे रहा है। आपका बहुत बहुत धन्यवाद. मैं ऐसी ही जगह पर रुकना चाहता था।","मैंने ब्रा पैन्टी शर्ट और लोअर डाल ली।","तभी खाना आ गया।\nहमने डिनर किया और निखिल को बोली- चलो पार्क में घूमने चलते हैं।\nनिखिल मान गया और बोला- शर्ट के नीचे आप या तो फॉर्मल पैन्ट डालो या जीन्स।","मैं रूम में चली गयी और लाइट ब्लैक जीन्स निकाल ली।\nमैंने बिना रूम लॉक किये ही अपनी लोअर उतार दी।","तभी निखिल रूम में आ गया। वो मुझे मिरर में दिखाई पड़ गया।","अचानक से मुझे इस हालत में देखकर वो वापिस मुड़ गया।\nमैंने सोचा कि क्यों न ब्लू कलर की जीन्स डाल लूं!","मैं अलमारी से जीन्स निकलने लगी तभी मुझे अहसास हुआ कि दरवाजे पर निखिल फिर से आ गया।\nमैंने 1 मिनट तक उसको नहीं देखा और वो पीछे से मेरे चूतड़ों को देख रहा था।","तभी मैंने निखिल को आवाज दी- निखिल, कौन सी पहनूं … ब्लैक या ब्लू?\nनिखिल थोड़ा हिचकिचाया और बोला- ब्लू डाल लो।","मैंने उसकी तरफ मुंह घुमाया और जीन्स पहनने लगी।\nवो बोला- सॉरी मैं अपना मोबाइल लेने आया था।\nमैंने पूछा- सॉरी क्यों?","वो बोला- आप कपड़े बदल रही थी और मैं रूम में आ गया।\nमैंने कहा- कोई बात नहीं।","लेकिन मेरे दिल में तो कुछ बात जरूर थी।","हम पार्क में घूमने चले गए.\nतब उसने पूछा- आपके परिवार में कौन कौन हैं?\nफिर मैंने उसको अपने बारे में बताया।","1 घण्टा बाद हम वापस घर आ गए।","मैंने सभी गेट बन्द किये और मेरे रूम में चली गयी।","निखिल अपने लैपटॉप पर कुछ काम कर रहा था।\nमैं उससे बिल्कुल सट कर बैठ गयी ताकि मेरी चूची उसको महसूस हो।","वो लेटा हुआ था, उसने अपनी गोद से थोड़ा नीचे लैपटॉप रखा था।","मैंने उससे पूछा- आपके लैपटॉप में कोई मूवी है क्या?\nवो बोला- हाँ है।","मैं उसके लैपटॉप में मूवी निकालने लगी.\nतभी मेरा हाथ उसके लण्ड से टच होने लगा.\nमैं जब भी लैपटॉप के टच पैड को छूती तो मेरा हाथ उसके लण्ड से टच होता।","2 मिनट में उसका लण्ड खड़ा हो गया. मैं जानबूझ कर उसको टच करती रही।","मैंने उसके लण्ड को देखा और उसकी तरफ देखा तो निखिल मुसकुराने लगा।","मैंने जानबूझकर लण्ड को सहला दिया तो निखिल की आह निकल गयी।","मैं बार बार ऐसा करने लगी।\nनिखिल से रहा नहीं गया, उसने मेरा हाथ पकड़ लिया और मुझे अपनी तरफ खींच लिया और लैपटॉप को साइड में रख दिया।\nफिर उसने मेरे गाल को अपने सख्त से हाथ से सहलाया और फिर मेरे गाल पर किस करते हुए मुझे अपनी बांहों में भर लिया.","मैं कुछ सोच ही नहीं पा रही थी कि मुझे क्या करना चाहिए. मैं विरोध भी नहीं करना चाहती थी क्योंकि सब कुछ मेरी सहमति से हो रहा था.","मैंने भी निखिल के बदन के दोनों ओर अपनी बांहें लपेट ली।\nहम दोनों एक दूसरे से लिपटे हुए थे और मुझे भी अच्छा लगने लगा.\nउसकी बांहों में आकर एक अलग ही आनंद आ रहा था मुझे!","फिर उसने मेरी पीठ पर दोनों हाथों से सहलाना शुरू कर दिया और मैं भी उसकी पीठ पर हाथ चलाने लगी.","मुझे अपने से अलग करते हुए उसने मेरे चेहरे को उठाया और अपने होंठों को मेरे होंठों के करीब ले आया.\nउसकी गर्म सांसें मुझे मेरे होंठों पर लगने लगीं और देखते ही देखते उसके होंठ मेरे होंठों पर आ टिके।","उसने मेरे चेहरे को पकड़ा और मेरे लबों को चूसने लगा.\nमुझे भी अच्छा लगने लगा और हम दोनों एक दूसरे के होंठों को चूसने में मशगूल हो गये.","बहुत अच्छा लग रहा था मुझे!\nमेरे पूरे बदन में एक झनझनाहट हो रही थी।","निखिल मेरे होंठों को चूसने के बाद मेरे चेहरे को चूमने लगा.","अब मेरे अंदर जिस्म की वासना जागने लगी.\nमैं आंखें बंद किये हुए उसके चुम्बनों का आनंद लेने लगी.","जहां जहां उसके होंठ मुझे छू रहे थे, ऐसा लग रहा था जैसे वहां के रोंगटें खड़े हो रहे हों।","फिर उसने मेरे हाथों को ऊपर उठा लिया और मेरी शर्ट को निकालने लगा.\nउसने मेरी शर्ट निकाल दी और नीचे मैंने ब्रा पहनी हुई थी जिसमें मेरी सेब जैसी गोल गोल चूचियां नीचे छुपी हुई थीं.","उसने मेरी गर्दन पर चूमा और फिर मेरे गले से नीचे होते हुए मेरी चूचियों के बीच में खाली जगह पर चूम लिया.\nमेरे बदन में करंट सा दौड़ गया. उसके होंठों के छूने से मेरे बदन में वासना एकदम से भर गयी।","देर न करते हुए उसने मेरी ब्रा को निकाल दिया और मुझे ऊपर से नंगी कर दिया.\nमैंने अपनी दोनों चूचियों को हाथों से छुपा लिया.","निखिल ने मुझे बांहों में भर लिया और मेरी नंगी पीठ पर हाथ से सहलाने लगा.\nफिर उसने मेरे माथे को चूमा और मुझे दोबारा से अपने आप से अलग कर दिया.","तब धीरे से उसने मेरे हाथों को पकड़ा और मेरी चूचियों से मेरे हाथों का पर्दा हटा दिया.\nमेरे हाथ भी जैसे अपने आप ही हटते चले गये.","मैं ऊपर से उसके सामने पूरी नंगी खड़ी थी.\nउसके हाथ मेरी सेब जैसी चूचियों पर आ गये.\nमैं कुछ भी विरोध नहीं कर पाई, बस जैसे उसके हाथों को कठपुतली बन गयी थी।","उत्तेजना के मारे मेरी चूचियां कड़ी हो गयीं, उनके निप्पल कड़क होकर फूल गये.","मुझे बहुत मजा आ रहा था.","वो मेरी चूचियों को धीरे धीरे से भींच रहा था.\nउसके हर दबाव के साथ मेरे बदन पर जैसे हजारों चीटियां रेंग जाती थीं।","जल्दी ही मेरे बदन की गर्मी बढ़ने लगी और मैं गर्म होने लगी.\nअब मैं खुद चाहने लगी थी कि निखिल मेरी चूचियों को और जोर देकर भींचे.\nउसने किया भी वैसा ही!","उसके हाथों की पकड़ मेरी चूचियों पर पहले से दोगुनी हो गयी और मैं जैसे मदहोशी की तरफ चलने लगी.","अब मैंने उसके गले में बांहें डाल लीं और वो मेरी चूचियों को दबाता रहा.\nमेरी गोरी चूचियां लाल लाल हो गयीं.","फिर उसने मेरे सपाट पेट पर हाथ फिराया और उसका हाथ मेरी पैन्ट पर पहुंच गया.","मैं वासना के भंवर में थी पर नारी सुलभ लज्जा का प्रदर्शन करते हुए मैंने उसका हाथ पकड़ लिया।","मगर अगले ही पल उसके होंठ मेरी गर्दन पर आ लगे. वो मेरी गर्दन को चूमता हुआ मेरी पीठ को सहलाने लगा.","उसने मुझे घुमा दिया और मेरे भारी भरकम कूल्हों की दरार में वो लंड रगड़ने लगा.\nमैंने पीछे से उसके सर को पकड़ लिया.","निखिल मेरी चूचियाँ पीछे से पकड़ कर जोर जोर से मसलने लगा; मेरे कान की लौ पर चूम लेता तो कभी चूचियों को सहला देता.","मैं उसके वश होने लगी।","उसने फिर से मेरी पैन्ट पर हाथ मारा तो मैंने रोक लिया.\nवो बोला- मोनिका, बस एक बार मैं तुम्हें पूरी नंगी देखना चाहता हूं. बस एक बार खोलने दो।","उसके कहने पर मैंने अपना हाथ हटा लिया.\nनिखिल ने मेरी पैन्ट उतार दी.\nअब मैं निखिल के सामने सिर्फ पैंटी में खड़ी थी।","तभी निखिल मेरी टांगों के पास नीचे बैठ गया और पैंटी के ऊपर से ही मेरी चूत को देखने लगा.","फिर निखिल अपने कपड़े उतारने लगा, धीरे धीरे सरे कपड़े उतार दिए।\nअब निखिल मेरे सामने नंगा खड़ा था.\nउसकी चौड़ी सी छाती और उस पर बीच में काफी घने बाल थे.","नजर नीचे गयी तो उसका लिंग एकदम काले नाग जैसा उसकी जांघों के बीच में फुफकार रहा था.\nमैंने उसे देखते ही आँखें बंद कर लीं और पीछे घूम गयी.","उसने पीछे से मेरे चूतड़ों पर लंड लगा दिया और मेरी चूचियों को दबाते हुए मेरी गर्दन पर चूमने लगा.","पता नहीं मुझे क्या नशा हुआ कि मैंने अपने बदन को ढीला छोड़ दिया और उसकी हरकतों का मजा लेने लगी.","फिर उसने मुझे वहीं बेड पर लिटा लिया, मुझे नीचे लिटाकर वो मेरे ऊपर आ गया और मेरे होंठों को चूसने लगा.","उसका लंड मेरी चूत पर मेरी पैन्टी से टकरा रहा था.\nबदन में जैसे आग लगी जा रही थी.\nवो मेरी गर्दन और गले को चूसने लगा और मैंने उसको अपनी बांहों में जकड़ लिया.","फिर वो नीचे मेरी चूचियों पर आया उनको मुंह में लेकर पीने लगा.\nमैं कामुक हो गयी और मेरी चूचियां एकदम से तन गयीं.\nबहुत मजा आ रहा था.","वो जोर जोर से मेरी चूचियों को पी रहा था.","उसके बाद उसके होंठ मेरे पेट से होते हुए नाभि से होकर नीचे मेरी पैंटी तक जा पहुंचे.\nउसने मेरी पैंटी को खींच कर उतार दिया।","वो मेरी जांघों पर चूत के आसपास चूमने लगा और मेरे बदन में जैसे बिजली के झटके लगने लगे.\nचूमता हुआ वो नीचे पैरों के पंजों तक गया और फिर वापसी में चूमता हुआ ही मेरी चूत के पास आ गया.","मेरी जांघों पर अब मुझे चूत का गीलापन खुद ही महसूस हो रहा था.\nउसने मेरी चूत पर होंठ रखे और मैं पूरी सिहर गयी.\nमैंने उसके सिर को पकड़ लिया और प्यार से उसके बालों को सहलाने लगी.","मैं जैसे नशे में हो गयी थी. इतना मजा आ रहा था कि एक मिनट के भीतर ही मेरा शरीर जोर से अकड़ गया और मेरी चूत ने पानी छोड़ दिया.\nपानी निकलते ही मेरा बदन शिथिल पड़ गया.","कुछ देर बाद निखिल ने मुझसे अपना लंड चूसने के लिए कहा।","मैं भी बिना झिझक के लण्ड को चूसने लगी; लोलीपोप की तरह लण्ड को चूसे जा रही थी।","निखिल का लण्ड बहुत ज्यादा टाइट हो गया था। निखिल के मोटे लण्ड को जितना हो सकता था, उतना अंदर तक डाल लिया।","करीब 15 मिनट तक मैं बेतहाशा लण्ड को चूसती रही।\nतभी निखिल ने लण्ड खींच कर मेरे मुँह से बाहर निकाल लिया लेकिन मेरा मन नहीं भरा था; लण्ड चूसने का मन कर रहा था।","तब निखिल ने मेरी टांगों को फैला दिया और मेरी चूत के छेद पर अपना लंड लगा दिया.\nमेरे जिस्म में करंट दौड़ गया.","मैं निखिल के सामने चूत खोलकर लेटी हुई थी; मुझे बहुत अजीब लग रहा था.\nमैं सोच रही थी कि पता नहीं क्या होने वाला है.\nमेरी धड़कन बढ़ गयी थी।","फिर निखिल ने मेरी चूत पर लंड को रगड़ा तो मुझे मजा आने लगा.\nमगर मैं आंखें बंद किये रही.","रगड़ते रगड़ते उसने एक धक्का मेरी चूत की ओर दे दिया और मेरी चूत में दर्द होने लगा था।\nमुझे चुदे हुए 1 महीना हो गया था और निखिल का लण्ड भी कुछ ज्यादा मोटा था।","उसके लंड का सुपारा मेरी चूत में जा फंसा और मैं दर्द में बिलबिला उठी.","तभी निखिल मेरे ऊपर आ गया और जोर से मेरे होंठों को पीने लगा, मेरे होंठों को चूसता रहा और मेरी आँखों में दर्द के मारे पानी आ गया.","मेरे आंसू देखकर वो मुझे प्यार से सहलाने लगा और मेरे गाल पर, माथे पर, होंठों पर किस करने लगा.","कुछ देर के बाद दर्द में थोड़ी कमी आई.\nमैं उसका साथ देने लगी और उसके होंठों को चूसने लगी.","फिर उसके लंड ने हरकत करनी शुरू कर दी.","धीरे धीरे वो टोपे को मेरी चूत में हिलाने लगा.\nमुझे अच्छा सा लगा और मैं निखिल के होठों को चूमने लगी।","अब वो दबाव बढ़ाने लगा.\nकुछ देर ऐसे ही करके उसने एक जोर का धक्का मारा और उसका लंड मेरी चूत में पूरा जा धंसा.\nमैंने उसको पीठ पर नौच लिया और उसको पीछे धकेलने लगी.","मगर अबकी बार उसने मुझे दबोच लिया और बिना रुके लंड को आगे पीछे चलाने लगा.","मेरी चूत में बहुत दर्द हो रहा था लेकिन वो रुक नहीं रहा था.\nकुछ देर तक दर्द सहने के बाद मैंने चूत को जितना हो सकता था ढीला छोड़ दिया और फिर मुझे अच्छा लगने लगा.","निखिल का लंड मेरी चूत में घुस कर उसको चोदना शुरू कर चुका था.\nमुझे अच्छा लगने लगा था.","मैंने नीचे से अपनी हरकत शुरू कर दी थी.\nउसकी पीठ को सहलाते हुए मैं आराम से चुदने लगी.","फिर तो जैसे मजा बढ़ता चला गया.\nमैंने उसको बांहों में भर लिया और उसकी टांगों पर अपनी टाँगें लपेट लीं और मजे से चुदने लगी.","निखिल मुझे तेज़ी से धक्के लगाते हुए चोदता रहा.\nइस बीच वो रुक रुक कर मेरी चूचियां भी पीने लग जाता था.","अब तो मैं जैसे किसी और ही दुनिया में थी.\nतो मेरे मुंह से स्वत: ही सिसकारियां फूटने लगी थीं- आह्ह … उम्म … आह्ह … हाह … ओओ … ओह्ह!","वो बस मुझे चोदे जा रहा था.\nउसका पूरा बदन पर पसीने से नहा चुका था.","कुछ तो पहले से ही गर्मी थी और कुछ हम दोनों के सेक्स की गर्मी हो गयी थी.","अचानक मेरा शरीर अकड़ने लगा, मैंने निखिल को कसकर अपनी बांहों में जकड़ लिया.\nकुछ पल बाद मेरी चूत ने पानी छोड़ दिया और मेरा शरीर एक बार फिर से शिथिल हो गया।","निखिल अभी भी पूरे जोर शोर से मेरी चूत चुदाई कर रहा था.\nपानी छूटने से पूरे कमरे में फच-फच की आवाज गूँजने लगी।","फिर एकदम से निखिल के लंड के धक्कों की स्पीड बढ़ गयी और मेरी चूत की चुदाई बहुत जोर से होने लगी.","मैं दर्द से कराह उठी और एकदम से निखिल मेरे बदन में घुसने को हो गया.\nउसके बदन में जोर जोर के झटके लगने लगे और उसके लंड का पानी मेरी चूत में छूट गया.","वो बुरी तरह से हाँफ रहा था.\nजोरदार चुदाई से मेरी हालत खराब हो गयी थी.","कुछ देर तक तो हमें होश ही नहीं रहा कि हम बैड पर ऐसे नंगे एक दूसरे पर लेटे पड़े हुए हैं.","फिर थोड़ा संभल कर हम उठे और हमने अपने अपने कपड़े पहन लिये.","मैंने अपने बाल ठीक किये और कपड़े भी सही से किये।","थोड़ी देर बाद हमने खाना खाया और वापस कमरे में आ गए।","कमरे में आकर मैंने कपड़े उतार दिए और निखिल के सामने नंगी ही लेट गयी।","निखिल भी बिल्कुल नंगा हो गया और मेरी बगल में लेट गया।","थोड़ी देर तक हमने बातें की और निखिल की आँख लग गयी और निखिल के साथ मैं भी सो गयी।","करीब 4 बजे मेरी आँख खुली.\nनिखिल सो रहा था।","मैंने उनके लण्ड को मुंह में ले लिया और चूसने लगी।","तभी निखिल की आँख खुली और हम बाथरूम में चले गए; दोनों साथ नहाने लगे।","फिर हम दोनों वापस रूम में आ गए और ऐसे ही नग्न सो गए।\nसुबह जब आँख खुली तो निखिल सो रहा था।\nमैंने बिना कपड़े पहने ही चाय बनाई और निखिल को देने रूम में गयी।\nहमने चाय पी और फ्रेश हो कर मैं खाना बनाने लगी। हमने खाना खाते खाते बाहर घूमने का प्रोग्राम बनाया।","निखिल हमारे घर 5 दिन रहा और हमने इन 5 दिनों में 20 बार सेक्स किया।","दोस्तो, इन 5 दिनों में मैं इतना चुद चुकी थी की मेरी चूत डबल रोटी की तरह फूल गयी थी।\n5 दिन बाद निखिल घर आने लगा मुझसे 5 दिन के खाने का चार्ज पूछा तो मैंने मना कर दिया।","मुझे चार्ज की जरूरत नहीं थी मुझे तो जस्ट सेक्स करके अपनी फनटेसी पूरी करनी थी।","लास्ट दिन निखिल मुझे बिना बताये बाजार चला गया ओर मेरे लिए गिफ्ट ले के आया।","मैंने उसको बस स्टॉप तक छोड़ा और बाय बोल कर घर आ गयी हालाँकि हमने कभी एक दूसरे के नंबर नहीं लिए थे।\nघर आकर गिफ्ट खोला तो उसमे मेरे साइज़ की 1 डार्क रेड और 1 डार्क ब्लैक ब्रा पैंटी सेट था।\nऔर 1 कंडोम पैकेट था।","तो दोस्तो, यह थी मेरी जस्ट सेक्स विद एनी वन कहानी।\nआपको कहानी कैसी लगी मुझे [email protected] पर मेल कर के जरूर बताना!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सविता भाभी का ख़ास दर्जी","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-special-tailor/"},{"title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-ass-sex-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Hot Sex Stories","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"}]}