{"Title":"सगी भाभी ने चूत गांड दी पर तरसा तरसा कर","author":{"name":"शानू सिंह","href":"https://www.freesexkahani.com/author/shanusingh/"},"date":"08-07-2022","views":"336,836","description":["काम देवी सेक्स कहानी में पढ़े कि मेरे भाई की शादी गोरी चिट्टी हंसिका मोटवानी जैसी भरे पूरे जिस्म वाली लड़की से हुई. एक दिन मैंने गलती से उन्हें बाथरूम में नंगी देख लिया.","नमस्कार दोस्तो और प्यारी भाभियो, मेरा नाम शानू है। मैं पंजाब से हूं।\nमेरी हाईट 6 फ़ीट है और मैं दिखने में स्लिम और 6 पैक वाला बंदा हूं क्योंकि मैं रोज़ जिम में जाकर 2-3 घंटे वर्कआउट करता हूं।","अन्तर्वासना पर मेरी पहली कहानी है इसलिए अगर मुझसे कोई गलती हो तो आप उसे माफ़ करना।","यह काम देवी सेक्स कहानी मेरी सगी भाभी के साथ सेक्स की है।\nमेरा विश्वास है कि इस कहानी को पढ़कर आप सभी लंड के महाराज और चूत की रानियां अपना पानी छोड़े बिना नहीं रह पाएंगी।","सेक्स को लेकर यह मेरे जीवन का पहला अनुभव है।","हम लोग पंजाब से हैं इसलिए आप जानते होंगे कि पंजाबी लड़कियां कितने बड़े, चौड़े और भरे हुए शरीर की मालकिन होती हैं। इसका कारण है यहां का ख़ान पान जिससे यहां की कम उम्र की लड़कियां भी डील डौल से पूर्ण जवान लगने लगती हैं।","यह घटना तब की है जब मैं अपनी जवानी में कदम रख रहा था। उस समय मेरी उम्र 20 साल थी और मैं इंजीनियरिंग कालेज में पढ़ रहा था। ","मेरे कालेज में कई लड़कियां थी पर मुझे वे पसंद नहीं थी क्योंकि वे सब स्लिम और छोटे स्तन वाली थी और मुझे भरे हुए शरीर की औरतें पसंद थी।","मेरा नुनु जो पहले हाथ में पकड़ने पर छोटा-सा लगता था अब वह लन्ड बन चुका था और अब हाथ मेरे लौड़े के आगे छोटा लगने लगा था।\nमेरे लंड का साइज़ 4 इन्च की मोटाई लिए 8 इंच लम्बा है।","भाई की शादी के बाद मेरी पूर्णिमा भाभी घर में आई।\nशादी के समय उनका फिगर कुछ खास नहीं था।\nऔर मैंने भी उन्हें हमेशा इज़्ज़त की नजरों से देखा।","पर वो कहते हैं ना कि जवान चूत और जवान लंड ज्यादा दिनों तक दूर नहीं रह सकते।","समय बीतता गया और भाई भाभी की शादी को साल हो गया।","एक दिन मैं सुबह सुबह चिल्लाते हुए भाभी के कमरे में गया- भाभी, मेरा नाश्ता कहाँ है? मैं कालेज के लिए लेट हो रहा हूं।","अंदर से कोई आवाज नहीं आई तो मैं भाभी को ढूंढता हुआ भाभी के कमरे से उनके बाथरूम में चला गया और अचानक से दरवाजा झटके से खोल दिया।","मैंने देखा कि भाभी सिर्फ़ काले रंग की छोटी सी पैंटी में थी और अपने नंगे बूब्स पर एक हाथ से साबुन लगा रही थी और दूसरे हाथ से पानी डाल रहीं थीं। ","मुझे देख वो एकदम से चौंक गई और अपने अंगों को छिपाते हुए मुझे गुस्से में बाहर जाने को बोला।\nपर मैं उनके चांदी से शरीर की चांदनी में पूरी तरह मंत्र मुग्ध हो गया था।","मैंने पहली बार भाभी के फिगर का जायजा लिया।\nउनकी वो चौड़ी चौड़ी मांसल जांघें और गोल गोल चूतड़ जो इतने बड़े थे कि वो जिस बाथिंग स्टूल पर बैठी थी वो दिख भी नहीं रहा था।","उनकी पैंटी इतनी छोटी थी कि उसमें से उनके आधे चूतड़ दिखाई दे रहे थे।\nउनके बूब्स इतने बड़े और गोरे थे कि क्या बताऊं!","साबुन लगाने की वजह से उनके बूब्स के गुलाबी निप्पल 2 इंच तनाव में थे.","यह सब देख कर मेरा लन्ड भी तनाव में आ गया था।","इतने में भाभी मुझ पर वापस चिल्लाई और बोली- शानू ये क्या हरकत है तुरंत बाहर निकलो।\nमैंने होश संभाला और बाहर आ गया।","उसके बाद मैं कालेज के लिए निकल गया और सारा दिन यहीं सोचता रहा कि भइया ने भाभी के साथ ऐसा क्या किया होगा जो भाभी का बदन इतना बड़ा और भरा भरा सा लगने लगा।","शाम को कालेज से आने के बाद मैंने भाभी को देखा तो ऐसा लगा कि मानो उनकी चेहरे पर मेरे लिए गुस्से और शर्म दोनों के भाव थे।\nफिर वो किचन में चली गई।","आज पहली बार मैंने भाभी को वासना भरी निगाहों से देखा।\nपूर्णिमा भाभी किचन में पीठ करके कुछ बना रही थीं।","मैंने देखा आज पूर्णिमा भाभी ने काले रंग की टाईट लैगी और ऊपर लाल रंग का कुर्ता पहन रखा था।\nपीछे से उनका फिगर काफी उभार लिए हुए था।","पूर्णिमा भाभी के नितंब इतने चौड़े थे कि क्या बताऊं।\nउनके कमर के नीचे का हिस्सा 38 इंच का होगा। उनके दोनों नितंब बिल्कुल अलग अलग प्रतीत हो रहे थे।","पूर्णिमा भाभी की कुर्ती का कटाव कमर तक था इसलिए उनकी मोटी मोटी जांघें मुझे अपनी सगी भाभी की वासना में डूबा रही थीं।","यह सेक्सी दृश्य मैं अपने कमरे में से देख रहा था कि अचानक भाभी पीछे मुड़ी और मेरी नज़रों की चोरी को पकड़ लिया.\nमेरे चेहरे की तरफ देखने के बाद उनकी नजर तुरंत मेरे पैंट में तंबू बने लंड पर पड़ी और उन्होंने गुस्से में अपनी नजर वापस घुमा ली.","मुझे डर लगने लगा कि कहीं भाभी इस हरकत को भाई से ना बता दें।","तीन-चार दिनों तक भाभी ने मुझसे बात नहीं की।","फिर एक दिन मैंने भाभी के रूम में कीहोल से देखा कि वह नहा कर केवल अपने बदन पर एक चुन्नी डाले हुए बाहर आई और शीशे में देख कर अपने शरीर को संवारने लगीं.","उनकी चुन्नी जो लाल रंग की थी, एकदम पारदर्शी थी.\nउसमें से उनका फिगर बिल्कुल नजर आ रहा था. उनके गोरे-गोरे बूब्स लाल चुन्नी से बाहर निकलने को थे।","तब मुझे पता चला कि भाभी का फिगर एकदम हंसिका मोटवानी जैसा था।\nपूर्णिमा भाभी का फिगर 36-30-38 का था जो मलाई की तरह गोरा था।","जब वह पीछे मुड़ी और चलने लगी तो ऐसा लगा मानो ‌2 बड़ी बड़ी गेंदें आपस में रगड़ा खा रही हों.","उनके नितंबों और बूब्स को देखकर मैं मंत्रमुग्ध हो गया और अपनी वासना को पूरी करने के लिए तुरंत अपने बाथरूम में भागा।","भाभी को याद करके मैं मुठ मार रहा था और मुठ मारते मारते पता नहीं आधे घंटे से ज्यादा हो गया.","मैं पूरी तरह वासना में डूबा हुआ था, तभी भाभी आवाज देती हुई मेरे कमरे में आई और मेरे बाथरूम में आकर दरवाजे को झटके से खोला.\nउनकी नजर तुरंत मेरे 8 इंच लंबे लोड़े पर पड़ी.","जिसे देख भाभी एकदम घबरा गई और उनके मुंह से एक वासना भरी आह आह निकल गई.\nउन्होंने तुरंत गेट बंद किया और अपने कमरे में वापस लौट गई.","मैं सोच रहा था कि इस दृश्य को देखकर भाभी काफी शर्मिंदा हुई होंगी और मुझे भी काफी शर्म आ रही थी.","फिर मैंने तुरंत पैन्ट पहनी और बिना मुठ्ठी मारे अपने बाथरूम से बाहर आ गया.","कमरे में जाकर मैंने देखा कि भाभी वहीं बैठी हुई थी.\nवह मुझसे कह रही थी- यह जो चार-पांच दिन से हो रहा है मुझे बिल्कुल भी अच्छा नहीं लगता. तुम अपनी आदतों में सुधार कर लो … वरना मैं तुम्हारे भाई से शिकायत कर दूंगी.","तो मैंने कहा- भाभी, माना कि मैंने गलती की आपके बाथरूम में आकर … पर आपने भी बिना बताए मेरे बाथरूम में आकर गलती की है. इसलिए दोषी तो आप भी हैं!\nइस बात को सुनकर भाभी कुछ सोच में पड़ गई और एकदम अपने नितंबों को हिलाते हुए मेरे कमरे से निकल कर सीधा हॉल में चली गई।","अगले दिन में कॉलेज से आया तो मुझे पता लगा कि मेरे भाई तीन-चार दिन के लिए ऑफिस के काम से कहीं बाहर जा रहे हैं घर में सिर्फ मैं और मेरी भाभी ही बचे थे।","मैं बहुत खुश था पर भाभी बहुत घबराई हुई थी.\nशायद वह मेरे साथ अकेला नहीं रहना चाहती थी.","भाई के जाने के बाद हमने रात का खाना खाया और अपने अपने कमरे में जाकर सो गए.","मुझे 2:00 बजे तक नींद नहीं आ रही थी.\nमैं इस कल्पना में अपने लौड़े को हिला रहा था कि भाभी शायद मुझे अपने कमरे में बुलाएंगी.","और मुठ मारते मारते कब सो गया मुझे पता ही नहीं चला.","मैं सुबह 10:00 बजे उठा तो मैंने देखा कि भाभी मेरे कमरे में आई हुई है और मुझे जगा कर बोल रही हैं- शानू चलो नाश्ता कर लो!\nतो मैं नाश्ते के लिए चला गया.","नाश्ते में भाभी ने मुझे एक केला दिया जिसे देखकर मैंने कहा- भाभी, इतना बड़ा केला मैं नहीं खा पाऊंगा.\nतो भाभी ने कहा- यह बड़े केले और छोटे केले की बात तुम तो मुझसे करो ही मत!\nऔर गुस्से में मुझे देखते हुए अपने काम में लग गई.","मैं भी अपनी किताब लेकर पढ़ रहा था तो मैंने देखा कि भाभी झाड़ू लगा रही थी.\nवह नीचे झुकी तो उनके बूब्स का क्लीवेज मुझे साफ दिखाई दे रहा था.","फिर वह दूसरी तरफ से झाड़ू लगाने लगी तो मुझे उनका पिछवाड़ा दिखने लगा.","इसके बाद वह पौंछा लगाने लगी।","पौंछा लगाते समय उन्होंने अपनी कुर्ते को थोड़ा ऊपर कर लिया जिससे वह एक डॉगी स्टाइल में उनकी टाइट लैगी से उनके चूतड़ साफ-साफ दिख रहे थे।","ऐसे ही अब शाम हो गई.","भाभी मुझसे बोलने लगी- आज किचन में सारा दिन खड़े रहने की वजह से मेरे पैरों में बहुत तेज दर्द है.\nमैंने कहा- क्या भाभी, इतनी छोटी सी बात … मैं अभी आपके पैरों में तेल लगा देता हूं.","पर भाभी ने तुरंत मना कर दिया … शायद मेरी हरकतों की वजह से!\nतो मैंने कहा- भाभी, आप चिंता मत कीजिए, मैं आपके पैरों के दर्द को बिल्कुल सही कर दूंगा।","उन्होंने कुछ सोचा और फिर कहा- ठीक है‌।","मैं तेल लेकर भाभी के कमरे में चला गया।\nभाभी ने उस समय एक मेक्सी पहनी हुई थी.","वह तेल लगवाने के लिए औंधी लेट गई और अपनी मेक्सी को घुटनों तक ऊपर कर लिया.","मैं हल्के हल्के हाथ से भाभी के पैरों में तेल लगा रहा था जिससे मैं काफी गर्म होता जा रहा था और मेरा लंड भी बड़ा होता गया.","अब मैं भाभी को अपनी वासना में फंसाना चाहता था इसलिए मैंने उनकी मेक्सी को थोड़ा और ऊपर करके जांघों तक कर दिया जिससे उनकी गोरी गोरी और मांसल जांघें मेरी आंखों के आगे थी.","मैं उन पर तेल लगाने लगा.\nभाभी ने कुछ नहीं कहा.","फिर मैंने सोचा क्यों ना थोड़ा और ऊपर कर दूँ.\nतो मैंने तुरंत एक झटके से भाभी की मेक्सी को उनके नितंबों तक ऊपर कर दिया जिससे उनकी पैंटी साफ़ दिखाई देने लगी।","उन्होंने तुरंत अपनी मेक्सी को नीचे किया और मुझसे तेल की शीशी छीन ली और कहा- शानू भाई, आप अपने कमरे में जाइए. मुझे आपसे कोई भी तेल नहीं लगवाना है। आप पैरों की जगह कहीं और तेल लगा देंगे।\nमैंने कहा- क्या हुआ भाभी?","तो भाभी ने बिना कुछ जवाब दिए वहां से निकल जाना ही उचित समझा.\nइससे मुझे यह तो आभास हो गया कि भाभी का मन तो है और वह गर्म भी हो रही थी. पर वह अपने घर की इज्जत और पतिव्रत धर्म को छोड़ना नहीं चाहती थी.","पर मैं भी कहां रुकने वाला था.","अगले दिन भाभी बाथरूम में नहा रही थी.\nतभी उनके चिल्लाने की आवाज आई.","मैं तुरंत दौड़कर उनके भाभी के बाथरूम में गया तो मैंने देखा कि भाभी सिर्फ पेंटी में फर्श पर फिसली हुई थी उनके बूब्स पूरे नंगे थे और वह चिल्ला रही थी क्योंकि कमर में चोट लग गई थी. ","मैंने तुरंत भाभी को सहारा दिया.\nउन्होंने मुझसे कहा- मुझे वह तौलिया दे दो जिससे मैं अपने आपको ढक लूं.\nतो मैंने कहा- भाभी, इतना समय नहीं है, आपको दवाई की जरूरत है!","मैंने भी मौके का फायदा उठाया और उन्हें गोदी में उठा लिया।\nउनकी कमर में इतना तेज दर्द था कि वह कुछ बोल भी नहीं पा रही थी, केवल कराह रही थी.","भाभी का कमरा ऊपर छत पर था तो मैं उन्हें अपने कमरे में नीचे लाने के लिए सीढ़ियों पर से नीचे उतरने लगा.","सीढ़ियों पर से उतरते समय उन्हें झटके लगने लगे और वह बोली- शानू, प्लीज धीरे धीरे चलो. मेरी कमर में बहुत तेज लगी हुई है.","मैं धीरे-धीरे चलने लगा.","इस दृश्य से मेरा लोड़ा खड़ा हुआ था. मेरा मोटा लिंग उनकी पैंटी को फाड़कर अंदर घुस रहा था.\nवह मुझे गुस्से की नजर से देख रही थी पर कुछ नहीं कर पा रही थी.","मैं बीच-बीच में भाभी के बूब्स दबा दिया करता था.","भाभी को सीढ़ियों पर से झटके लग रहे थे जिससे मेरा लंड उनकी चूत में बार-बार धक्के दे रहा था.","अब मैंने नीचे ले जाकर भाभी को बेड पर लिटा दिया और कहा- मैं अभी डॉक्टर को फोन करता हूं.\nतो वह बोली- नहीं, डॉक्टर की जरूरत नहीं है. मेरी अलमारी में कमर दर्द की क्रीम रखी है, प्लीज वह मुझे लाकर दे दो और तुम यहां से बाहर निकल जाओ.","मैंने दवाई लाकर दे दी.\nवह अपनी कमर पर वह क्रीम लगाने लगी.","लेकिन उनका हाथ वहां नहीं पहुंच रहा था तो मैंने कहा- मैं आपकी मदद कर देता हूं.\nउन्होंने मना कर दिया.","तो मैंने कहा- भाभी, उस दिन के लिए सॉरी!\nउन्होंने कहा- चलो ठीक है … लेकिन कुछ गलत हरकत मत करना!\nतो मैंने कहा- ठीक है!","फिर मैंने पूर्णिमा भाभी को औंधी लेटने को कहा.\nवह अपने बूब्स को छुपाते हुए पेट के बल लेट गई क्योंकि उनके शरीर पर केवल पैंटी ही बची हुई थी जिससे वह बहुत हॉट लग रही थी.","मैं उनकी कमर पर क्रीम लगाने लगा और उनकी पीठ पर भी धीरे-धीरे हाथ लगा.\nउनके बड़े-बड़े नितंबों में छोटी सी पेन्टी पता नहीं कैसे आ रही थी, वह सिर्फ उनके आधे नितंबों को ही ढक पा रही थी।","तभी भाभी का मन पता नहीं क्या हुआ, उन्होंने कहा- तुम अपनी भाभी से खुलकर बात भी नहीं करते?\nतो मैंने कहा- ऐसा नहीं है भाभी. आपको ऐसा क्यों लगा?","उन्होंने कहा- 2 साल पहले तक ऐसा कुछ नहीं था। पर अब तुमने तो अपने खड़े हुए तंबू के बारे में भी कुछ नहीं बताया.\nतो मैंने कहा- भाभी कौन सा तंबू?\nउन्होंने नीचे उंगली करके कहा- यह जो इतना बड़ा और मोटा खड़ा हुआ है, मैं इसकी बात कर रही हूं पागल!\nमैंने कहा- सॉरी।","तो भाभी ने कहा- कोई बात नहीं … पर तुम अपने वासनाओं पर थोड़ा काबू रखो. जो तुम्हारी पत्नी आएगी उस पर अपनी वासना शांत करना.\nफिर उन्होंने धीरे स्वर में कहा- क्या किस्मत वाली होगी तुम्हारी होने वाली पत्नी।","तो मैंने कहा- क्या कहा भाभी आपने?\nउन्होंने कहा- कुछ नहीं!","तो मैंने कहा- प्लीज बताओ ना?\nउन्होंने कहा- तुम्हारी पत्नी काफी खुश किस्मत होगी जो उस तंबू को अपने बंबू में अंदर लेगी.","तो मैंने कहा- ऐसा क्यों भाभी?\nउन्होंने कहा- पागल, इतना बड़ा किसी का नहीं होता.","मैंने पूछा- भाभी भाई का कितना बड़ा है?","उन्होंने कहा- उनका तो तुम्हारे से सिर्फ आधा है.\nइस बात से मैं काफी खुश हुआ कि वह भी मेरे लिंग की प्रशंसा कर रही थी.","तो मैंने कहा- भाभी, इस तंबू को क्या तंबू ही कहते हैं?\nवह मुस्कुराई और बोली- इसको कुछ और भी कहते हैं.","तो मैंने पूछा- क्या?\nभाभी जी ने कहा- इतने भी सीधे मत बनो!","फिर वह बोली- चलो क्रीम लग गई, अब मैं कपड़े पहन लेती हूं.\nतो मैंने कहा- भाभी मैं चाहता हूं कि मेरी पत्नी से पहले ही वह आनंद आप लो।","इस बात पर एकदम गुस्से से भाभी ने मेरी तरफ देखा और कहा- तुम पागल हो. तुम्हें पता भी है कि तुम क्या कहे रहे हो? मैं तुम्हारी मां के समान हूं।\nमैंने कहा- भाभी, वह सब तो ठीक है. इस अवस्था में ये धर्म की बातें याद नहीं आती।","इस बात पर वह मुस्कुरा दी और अपने कपड़े पहनने लगी.","तभी मैंने भाभी को अपनी तरफ खींचा और उन्हें बेड पर धकेल दिया।\nधकेलने के बाद मैंने उनकी पैंटी को एक हाथ से उतार दिया जिससे अब वह मेरे सामने पूरी नंगी बेड पड़ी थी।","उन्होंने मुझसे कहा- शानू प्लीज।\nपर मैं उनके आलू से भरे बदन में खो चुका था।","उनका वो चमकदार और संगमरमर सा गोरा फिगर को देखकर मैं पागल हुआ जा रहा था और मेरा दिमाग काम करना बंद कर दिया था।\nमैंने देखा कि पूर्णिमा भाभी की चूत पर एक भी बाल नहीं था और मुझे आश्चर्य हुआ कि भाभी की चूत एकदम कसी हुई थी।","इन भारी चूतड़ों और कसी हुई चूत का राज़ उन्होंने मुझे बाद में बताया।\nउन्होंने मुझसे कहा- यह याद रखना शानू कि हम यह पहली और आखिरी बार कर रहे हैं।","तो मैंने कहा- ठीक है भाभी।\nतभी मैंने भी कपड़े उतार दिए और सिर्फ अंडरवियर में था.","भाभी ने कहा- यह तो बहुत नाइंसाफी है!\nऔर तुरंत उन्होंने एक झटके से मेरे अंडरवियर को उतार दिया और फिर कहा- हां अब हुई ना बराबर की बात!","इस बात पर हम दोनों मुस्कुरा दिए.","फिर उन्होंने जब मेरे लंड को पहली बार हाथ से छुआ तो उन्होंने कहा- ओ माय गॉड, इतना मोटा और इतना बड़ा! इतनी कम उम्र में तो सोचो तुम्हारी शादी तक यह कितना पहाड़ जैसा हो जाएगा।\nमैं भी इसी सोच में था कि भाभी की इतनी सी जगह में मेरे लंड महाराज कैसे जाएंगे। ","अभी मैं इस काम देवी से सेक्स की कल्पना में था कि तभी भाभी ने तुरंत मेरे लंड को लॉलीपॉप की तरह मुंह में ले लिया.\nमैंने कहा- भाभी, इसमें लुब्रिकेंट अच्छी तरह लगाना जिससे की गाड़ी ज्यादा देर तक और ज्यादा तेज स्पीड से चल सके।","भाभी ने अपने दोनों हाथ मेरे लिंग के पास दोनों जांघों पर रखे और सीधा मेरा मोटा लौड़ा अपने मुंह में ले लिया और जोर जोर से अपने मुंह को चोदने लगी।","मुझे अभी भी विश्वास नहीं हो रहा था कि मेरे जीवन का पहला सेक्स अनुभव इतना सुन्दर होगा।\nसच कहूं दोस्तो, ऐसा लग रहा था कि मानो मैं स्वर्ग में हूं।","फिर मैंने एक हाथ से भाभी के पीछे के बालों को पकड़कर उनकी स्पीड बढ़ा दी।","मेरा लोड़ा भाभी के गले तक उतर गया था और वह इतना मोटा था कि भाभी के मुंह में बड़ी मुश्किल से आ रहा था।","फिर भी भाभी पूरे दिल से मेरे लिंग को अपने मुंह से चोद रही थी.\nशायद इतना बड़ा और मोटे लंड को देखकर वो पागल हो गई थी और उन्हें लग रहा था कि शायद वह आगे जीवन में ऐसा लंड कभी नहीं देख पायेंगी। ","फिर मैं उठ गया और भाभी को बेड पर लिटा लिया और उसके बाद उनकी योनि में मैंने अपनी जीभ डाल दी तो वह एकदम से सिहर उठी।","भाभी- अअह हअअ हअअ … नहीं शानू प्लीज आराम से!\nशायद वह अपनी चूत को पहली बार चटवा रही थी।","चूत चटवाने का उनका पहला अनुभव था यह उन्होंने मुझे बाद में बताया।","फिर मैंने अपना लन्ड निकाल कर भाभी की चूत पर टिका दिया.\nजिससे भाभी की कसमसाहट वाली आवाज निकल गई मानो भाभी अपनी आवाज को दबा रही हों।","फिर मैंने एक हल्का सा धक्का लगा कर भाभी की चूत में अपना लन्ड दिया और मेरे लंड का टोपा भाभी की चूत में घुस गया.\nइससे भाभी एकदम से चिल्ला उठी.","फिर मैंने दूसरे प्रयास में आधा लंड भाभी की योनि में डाल दिया।\nभाभी एकदम से बेड पर से उछल उठी और बोली- प्लीज शानू, धीरे करो … मेरी जान निकल जाएगी!","पर मैं कहां सुनने वाला था।\nमैंने एक हाथ से भाभी की गुलाबी चूत पर वापस अपना लंड सेट किया और दूसरे हाथ से उनके बड़े बूब्स को पकड़ा और एक ही झटके में पूरा लंड उनकी योनि में उतार दिया.","उनकी आंखों से आंसू निकल आए और मैं लगातार उन्हें पेल रहा था.","फिर उसके बाद मैंने उन्हें घोड़ी बनने को कहा.\nतो उन्हें डर था कि उनकी चूत में ही लंड इतना दर्द देकर गया है तो कहीं शानू मेरी गान्ड ना मार ले।","मैंने उन्हें विश्वास दिलाया- भाभी, आप चिंता मत कीजिए, मैं आपकी गांड में लौड़ा नहीं डालूंगा.","तो मेरी बात मान कर भाभी घोड़ी बन गई.\nमैंने उन्हें घुटनों के बल करके अपने लंड को उनकी योनि में पीछे से डाला.","सच मानो दोस्तो, पीछे से चोदने का मजा ही कुछ और आ रहा था.","पर इस बीच मेरी नीयत बिगड़ गई.","उनके बड़े-बड़े चूतड़ों पर मैं बीच-बीच में थप्पड़ मार दिया करता था.\nइसी बीच मैंने चालाकी से अपना लंड उनकी चूत से बाहर निकाला और उनकी गांड पर रखकर धक्का दे दिया जिससे एक चौथाई लौड़ा गांड में चला गया.","और भाभी बेहद जोर से चिल्लाई।\nमानो उनके चिल्लाने की आवाज घर से बाहर निकल गई हो.","फिर उन्होंने कहा- तुम पागल हो क्या? मैंने तुमसे पहले ही मना किया था.\nतो मैंने कहा- सॉरी भाभी, रहा नहीं गया मुझसे!","पर भाभी का गुस्सा 2 सेकंड का ही था।","फिर मैंने थूक लगाकर उनकी गांड में लंड दे दिया और उन्हें 10 मिनट तक चोदा.","मैंने उन्हें पांच नए नए पोज में 40 मिनट तक चोदा।\nमैं जानता था कि मुझे यह हंसीन मौका बाद में नहीं मिलेगा और इतनी सुंदर और भरी हुई काम देवी सी भाभी मुझे जीवन में कभी चोदने को नहीं मिलेगी।","इस तरह मैंने अपनी सगी भाभी को चोदा.\nऔर वह दिन मेरे जीवन का सबसे हसीन दिन बन गया.","इसके बाद क्या हुआ मैं आपको आगे की कहानी में बता पाऊंगा।\nकृपया मुझे मेल करें कि आपको यह काम देवी सेक्स कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लौड़ा गांड में","href":"https://www.freesexkahani.com/videos/ass-fuck-video/"},{"title":"भाभी के पड़ोसी जुड़वां लड़के","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-double-trouble/"},{"title":"मौसी ने चुदवाई मुझसे अपनी देवरानी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mausi-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"लॉकडाउन में मिली सेक्सी भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-lady-married-sex/"},{"title":"दारू पार्टी में चुदाई पार्टी हो गयी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ke-sath-sex-sex-sex/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"}]}