{"Title":"कच्ची कली कचनार की","author":{"name":"ओम प्रकाश यादव","href":"https://www.freesexkahani.com/author/om/"},"date":"15-03-2020","views":"87,063","description":["मैं अपने दोस्त के घर पेईंग गेस्ट रहता था. मेरे दोस्त की कमसिन कच्ची कली जवान बेटी को मैं चोदना चाहता था क्योंकि वो बहुत सेक्सी और होट लगती थी। तो मैंने उसे कैसे चोदा?","दोस्तो, मेरा नाम अविनाश है और आज मैं एकदम कच्ची कली कचनार की चुदाई की कहानी सुनाने जा रहा हूं। ये बात तीन साल पहले की है जब मैं सूरत में एक दोस्त के साथ एक ही रूम में रहते थे। मेरा दोस्त बिहार का था और मैं राजस्थान का। उस दोस्त की बीवी और उसकी 19 साल की लड़की और मैं … कुल 4 सदस्य रहते थे। लड़की 12वीं कक्षा की पढ़ाई कर रही थी।\nहम किराये के मकान में रहते थे जिसमें 2 रूम ही थे। एक रूम में दोस्त और उसकी बीवी सोते थे और दूसरे में मैं और उसकी बेटी कोमल।","चूंकि हम दोनों दोस्त पैसे के मामले में कमजोर थे तो हम पैसा बचाने के लिए एक साथ रहते थे. मेरी बीवी राजस्थान के एक गाँव में हमारे पुश्तैनी घर में मेरे माँ बाप के साथ रहती थी. मैं यहाँ सूरत में नौकरी करके पैसा बचा कर घर भेजता था.","मेरे दोस्त की बेटी कोमल कम उमर में बहुत सेक्सी और होट लगती थी। मैं उसको रोज चोदने की सोचता था पर बोल नहीं पाता था।","कोमल को रोज रात मैं कोचिंग कराता था। पढ़ाते समय मैं उसकी गोल गोल चूचियों को खा जाने की नजर से देखता रहता था। जी करता था कि जोर से पकड़ के मसल डालूं पर हिम्मत नहीं होती थी। पढ़ाई के बीच बीच में मैं उसके साथ मस्ती करने लगता और जाने अनजाने उसकी चूची छू जाती थी तो मुझे करंट जैसा झटका लगता। कभी प्यार से उसके गाल भी खींच लेता था और पप्पी ले लेता था।\nपढ़ते पढ़ते जब नींद आने लगती तो दोनों अलग- 2 सो जाते थे। ","रात में मुझे रोज मुठ मारने की आदत थी। मैं मुठ मारता था तो कोमल का चेहरा मेरी आँखों के सामने रहता था।","मैं बैड पर सोता था और कोमल नीचे।\nएक दिन मैंने सोचा कि कोमल सो गयी है तो मैं मुठ मार रहा था।","तभी अचानक कोमल पानी पीने के बहाने उठी तो मुझे मुठ मारते हुए देख लिया। मेरा लंड 7” का देखकर उसका भी मन शायद चुदाने के लिये मचल गया। मैंने तुरंत अपने ऊपर चादर डाल ली।\nकोमल दिखने में तो बहुत मासूम लगती थी पर चढ़ती जवानी का असर भी दिख रहा था।","एक दिन उसकी किताब में किसी का लव लैटर लिखा हुआ मेरे हाथ लग गया।\nमेरे दिमाग में आया कि ये साली बाहर मरवाती ही है, तो क्यों ना घर की इज्जत घर में ही रखूं। मुझे चुदाई करने की ठरक लगी हुई थी। ","मैंने कोमल को बोला- ये लव लेटर मैं तेरे पापा को दूँगा।\nतो वो डर गयी और मेरे पैर पकड़ के बोली- चाचू, आपको मेरी कसम! आप जो बोलोगे वो करूंगी पर पापा को मत दिखाना।\nमैं तो बस मौके की तलाश में था, मैं बोला- ओके चल सोते हैं मगर एक ही बिस्तर पे।\nउसने हंस के हां बोल दी।","अब मेरा लंड चुदाई के लिये फड़फड़ाने लगा। वैसे कोमल भी मेरे से चुदवाने के लिये बेकरार थी पर वो बोल नहीं पाती थी। ","मैंने कोमल को बेड पे लिटा दिया। मैंने कोमल को छुआ तो उसका बदन बहुत गर्म लग रहा था. मैंने अपने होंठ उसके होंठों पे रख दिये।","उस दिन कोमल ने स्कूल ड्रेस ही पहन रखी था। मैंने उसके शर्ट के बटन खोल दिये।\nहाय … क्या गजब की चूचियां थी उसकी … एकदम टाईट और गोल।","मैंने धीरे धीरे उसकी चूचियों को सहलाना शुरू किया और होंठ चूसे जा रहा था। उसके हाथ मेरा लंड सहला रहे थे। मेरा लंड धोंकनी के जैसे फुल गरम और कड़क हो गया था। कोमल भी चुदवाने के लिए तड़प रही थी।","मैंने उसकी चड्डी खोल दी। उसकी बुर पे हल्के बाल थे। एकदम छोटी सी बुर देखकर मैं पागल हो गया। मैंने उसको गोद में उठा लिया और किस करने लगा और उसकी बुर को सहलाने लगा। कोमल भी मेरे होठों का रसपान कर रही थी। उसे बहुत मजा आ रहा था। वो फुल गरम हो गयी थी।","अब मैंने उसको लिटा दिया और उसकी बुर चाटने लगा. वो आहह ईईई उउउ आआउच जैसी आवाजें निकालने लगी।","अपने लंड पे और उसकी बुर पे मैंने खूब सारा नारीयल का तेल लगा दिया ताकि लंड आसानी से बुर में घुस सके।","मैंने कोमल को पूछा- तेरी सील किसी ने तोड़ दी या फिर नहीं?\nतो वो बोली- नहीं चाचू, ये आपके लिये ही कच्ची कंवारी रखे हुए हूं। आज आप ही मेरी पहली चुदाई करेंगे चाचू!\nमैंने कहा- वाह मेरी जान, आज तेरी सील तोड़ के तुझे मेरी रंडी बना लूंगा।","उसकी कमर के नीचे मैंने प्लास्टिक बिछा दिया ताकि खून बिस्तर पे ना लगे।\nअब मैं उसकी टांगें चौड़ी करके बीच में आ गया और लंड को उसकी चूत पे रख के धीरे से धक्का मारा. मगर लंड बहुत मोटा होने की वजह से बुर में घुस नहीं रहा था।\nमैं बोला- कोमल थोड़ा दर्द सहन करने के लिये तैयार रहना।","और मैं उसकी चूची को मसल रहा था इसलिये वो चुदवाने के लिये तड़प रही थी।","अब मैंने लंड का जोर लगाकर कोमल की बुर में घुसाया तो मेरे लंड का सुपारा अंदर चला गया। अब मैंने एक जोर का झटका लगा दिया और कोमल दर्द के मारे जोर से चिल्लाई- आआहह चाचू … मर गयी मैं!\nइतने में चीख सुनके उसकी मम्मी दरवाजे पे आके बोली- क्या हुआ कोमल?\nमैंने कहा- कुछ नहीं भाभी, कोमल बराबर नहीं पढ़ रही थी तो मैंने पीट दिया।\nवो बोली- हां, इसको पीट पीट के पढ़ाओ देवर जी।\nमैंने कहा- ठीक है, आप सो जाओ।\nतो भाभी अपने रूम में चली गयी।","अब मैंने अपना पूरा लंड उस कच्ची कली की बुर के पूरा अंदर पेल दिया। कोमल की चूत से खून का फव्वारा छूट गया और वो दर्द से छटपटाने लगी।\nमैंने उसके मुंह पर हाथ रख दिया ताकि आवाज बाहर ना जा सके।","मैं बोला- जान, थोड़ी हिम्मत रख, पहली बार थोड़ा दर्द होता ही है।\nअब मैं थोड़ी देर लंड को अंदर रख के उसकी चूचियों को सहलाने लगा।","वो अपनी बुर से इतना खून निकला देख के घबरा गयी।\nमैंने कहा- कुछ नहीं, तेरी बुर की सील टूटी है इसलिये इतना खून निकला है, अभी दो मिनट में खून निकलना रुक जाएगा और तेरा दर्द भी खत्म हो जाएगा, सब ठीक हो जायेगा।","अब मैं एकदम धीरे धीरे अपने लंड को उसकी ताजी फटी चूत के अंदर बाहर करने लगा।","थोड़ी देर मैं कोमल को भी मजा आने लगा। अब उसने मुझे झकड़ लिया और बोली- चाचूजान, आपका लंड तो बहुत बड़ा है, मेरी बुर का भोसड़ा बना दिया।\nमैं बोला- मेरी भतीजी जान, अब तो तू मेरी रंडी बन चुकी है, मैं तुझे रोज चोदूँगा।\nकोमल बोली- मैं तो कबसे तड़प रही थी चुदवाने के लिए … आखिर आज मेरी खवाहिश पूरी हो गयी।","और वह जोर से उछल उछल कर लंड अपनी चूत में लेने लगी और आआहहहह ईईई उउउ सीईईई करने लगी।","मैं जोर जोर से उस कमसिन जवान लड़की की चूत चुदाई कर रहा था और उसके साथ लिप किस कर रहा था. मैं उसकी संतरे जैसी कोमल गोरी चूचियाँ दबाकर मसल रहा था। वो एकदम कमसिन नवयुवती और मैं चालीस साल का मुस्तंडा।","कोमल बहुत गर्म हो चुकी थी। उसकी टाइट बुर में मेरा लंड गचागच घुस रहा था। पूरा रूम में चुदासा माहौल हो गया था।\nमैं बोल रहा था- ओ मेरी रंडी ले मेरा लंड … और ले और ले। आआह ईईई ईईई आआहह आआह आआइइ आआईईई!","इतने में कोमल की बुर का का पानी छूट गया और वो पस्त हो गयी।\nअब मैंने चुदाई की स्पीड बढ़ा दी- आआहह कोमल … मेरी जाआनन ओओओं … जाआआन ओओओ … मेरी रंडी आआहहह आआहह!\nऔर मेरे लंड ने भी पानी छोड़ दिया। मैंने उसकी बुर को अपने वीर्य से भर दिया.","कोमल भी मेरी तरफ देख कर रंडी के जैसे मुस्कुराने लगी।\nमैंने वो प्लास्टिक जो नीचे बिछाई थी, उसको हटा दिया और उसकी बुर को बराबर साफ कर दिया।","कोमल बोली- चाचू जान बहुत मजा आया।\nमैंने कहा- अब ऐसा मजा तुझे मैं रोज चोद कर दूँगा। ","मैं थोड़ी देर मैं फिर से अपने दोस्त की बेटी की चूत चुदाई के लिए तैयार हो गया.","अब मैं बिस्तर पर लेट गया, मैंने अपने लंड को हाथ से पकड़ा और कोमल को उसकी चूत मेरे लैंड के सुपारे पर रख कर अपने ऊपर बैठने को कहा. उसने ऐसा ही किया और मैंने अपने कूल्गे उचका कर नीचे से अपना लंड चूत के अंदर पेल दिया।","कोमल भी मेरा साथ देने लगी और मजे से चुदने लगी। अबकी बार मैंने उसको अलग अलग पोजीशन में बहुत देर तक चोदा. इस बीच कोमल की बुर 2 बार पानी छोड़ चुकी थी।","मेरा भी पानी निकलने वाला था तो मैंने लंड निकाल कर कोमल के मुख में डाल दिया और वो लंड को चूस चूस के लंड रस निकालने लगी।\nमैंने आआह हहह आआह हहह करके पूरा लंड कोमल के मुंह में खाली कर दिया। कोमल पूरा वीर्य पी गयी और लंड चाट चाट के पूरा साफ कर दिया।","फिर वो मेरे सीने पे सर रखके लेट गयी और बोली- हाय चाचू, आपके लंड में तो बहुत ताकत है. मुझे तो मजा आ गया चाचू आपका लंड अपने अंदर लेकर!\nमैं बोला- मेरी जान, मैं तो कब से तुझे चोदना चाहता था, पर डरता था कि तू बुरा ना माँ जाए। ","अब हम लोग रोज रात में चुदाई का मजा लेने लगे। वो प्रेगनेट ना हो जाये इसके लिये उसके लिए ‘सहेली’ गोलियाँ लाकर रख ली थी, मैं उसे रोज गोली खिला देता था। अब कोमल मेरे साथ बहुत खुश थी.","कुछ दिन बाद उसने बताया कि वो लव लेटर किसी ने नहीं दिया था बल्कि मुझे फंसाने के लिये उसने खुद लिखा था।\nमैंने उसे कहा- तू बहुत बड़ी कमीनी निकली.\nवो बोली- चाचू, कमीनी नहीं … रंडी … मैं आपकी रंडी हूँ.","मैं भी उसका पूरा ख्याल रखता, उसको खूब पढ़ाता और खूब चुदाई करता।","3 साल बाद उसकी नर्स की नौकरी लग गयी थी और शादी भी हो गयी थी।","आज भी मेरा जब मन करता है तो मैं कोमल को बुला के चुदाई करता हूं.\nउसने बताया कि उसके हसबैंड का लंड मेरे जितना बड़ा और मोटा नहीं है इसलिये मेरे से चुदवाने के लिये आती है। ","दोस्तो, कच्ची बुर की पहली बार चुदाई की कहानी आपको कैसी लगी? बताना जरूर मुझे मेल करके।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"लेडी कस्टमर को चोद कर गर्भवती किया","href":"https://www.freesexkahani.com/aunty-sex/lady-customer-ko-choda/"},{"title":"गुप्तांगों पर मेंहदी या हिना शृंगार","href":"https://www.freesexkahani.com/antarvasna/guptangon-par-mehndi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"}]}