{"Title":"काली मोटी लड़की की पहली चुदाई","author":{"name":"अमित दूबे","href":"https://www.freesexkahani.com/author/coolamit/"},"date":"30-09-2019","views":"147,691","description":["वो काली, मोटी, भद्दी होने के कारण प्यार से वंचित थी. मेरे साथ दोस्ती होने से उसे आस बंधी कि मैं उसकी कामवासना की तृप्ति का साधन बन जाऊँगा.","","दोस्तो, मैं अमित दुबे एक बार फिर हाजिर हूँ. मेरी सेक्स कहानी को पूरी तरह से समझने के लिए आप मेरी पिछली कहानी\nकाली मोटी लड़की की कामवासना\nअवश्य पढ़ें. ","पूजा जो अब तक काली, मोटी, भद्दी होने के कारण प्यार से वंचित थी, वो मेरे साथ 5 दिन की छुट्टी पर जाना चाहती थी. ","मैंने बहुत सोचा, विचार किया और पूजा को भी समझाया कि मैं इस रिश्ते को किसी अंजाम तक नहीं पहुंचा पाऊंगा, तो हमारा यूँ घूमने जाना और पांच रात, पांच दिन साथ गुजारना गलत है.\nइस पर पूजा बोली- अमित, मैं अपने रूप, रंग, मोटापे को 5 दिन के लिए भूल कर पूरी तरह से एन्जॉय करना चाहती हूँ. क्योंकि ये तुम ही हो, जो मुझे हीन भावना से नहीं देखते हो. ","उसके ना मानने पर ये तय हुआ कि ज्यादा दूर ना जाकर इंदौर से भोपाल ही जाया जाए. वहाँ मेरे एक मित्र का एक हाउसिंग सोसाइटी में 2 कमरे का मकान भी खाली पड़ा था, जो मेरा देखा हुआ भी था. पूजा के साथ वहीं रुकना भी तय हो गया.","मैं 5 दिन की छुट्टी लेकर अपने घर पर आफिस टूर का बोल कर आ गया. ","हम दोनों सुबह वाली ट्रेन से भोपाल के लिए रवाना हो गए. रास्ते भर ऑफिस की और अन्य दूसरी नॉर्मल बातें ही होती रहीं. ","भोपाल पहुंच कर रिक्शा करके हम दोनों रूम पर पहुंच गए. सफर की थकान उतारने के लिए पूजा नहाने चली गई और मैं पास के ही होटल से खाना, चाय लेने चला गया. ","दिसम्बर का महीना था, तो पूजा नहाने के बाद ठंड के कारण हल्की सी सुरसुरा रही थी. ","जब मैं घर में आकर चाय गर्म करने लगा, तो वो कहने लगी- अमित मुझे चाय की नहीं, तुम्हारी गर्मी चाहिए … मेरे करीब आओ ना!\nमैं बोला- पूजा इतनी जल्दी क्या है … खाना खाकर बाजार चलते हैं … न्यू मार्किट में कुछ खरीदारी करेंगे. इसके बाद इन 5 दिनों में हम धीरे धीरे आगे बढ़ते हैं.\nये सुनकर वो एकदम से मेरे पास आई और मुझे अपने पास खींचते हुए बोली- अरे अमित एक दो किस तो करो … पूरे सफर से तुम मुझसे दूर दूर ही हो. ","इतना बोल कर हम दोनों के होंठ मिल गए ‘ऊम्म्म मम्मह मुऊऊऊ ऊऊऊऊ.’ ","वो कभी मेरे ऊपर के होंठों को चूस रही थी, तो कभी नीचे वाले को. अब मैं भी हल्का सा उत्तेजित हो गया था. तो मैं उसके बोबे दबाने लगा और निप्पलों को खींचने लगा. ","वो ‘ऊऊउईईई उह आह … अमित प्यार करो … हाँ ऐसे ही..’ कहने लगी.","मैं उसे अभी गर्म करना नहीं चाहता था, पर उसके चुदासे जिस्म को मुझसे कुछ बयाना जैसा चाहिए था. मैं उसकी चुदास को समझ रहा था. इसलिए मैंने उसे चूमना और भंभोड़ना चालू रखा.","पूजा- अमित, प्लीज़ एक बार मुझे ठंडा कर दो … फिर कहीं चलते हैं.","उसकी गर्मी को देखते हुए मैंने उसकी चुचियों को कपड़ों के ऊपर से ही चूसना जारी रखा और उसकी गांड को दबाते हुए से अपने लंड का अहसास कराने लगा. उसका हाथ मेरे लंड की तरफ आ गया था. मैंने भी उसे लंड की लम्बाई से रूबरू होने दिया.","इसी बीच मेरे होंठ उसकी गर्दन और कान के आस पास चलने लगे, पर थोड़ी ही देर में मैंने उसे छोड़ दिया और कहा- पहले खाना के खा लेते हैं … फिर बाजार चलेंगे. इस सबके लिए पूरी रात पड़ी है … आज तेरी चुत अच्छे से तेरी मारूंगा.","वो मेरी ये बात सुनकर हंस दी. उसे चुत अच्छे से मारने वाली बात से मस्ती से चुदने का अहसास हो गया था.\nवो मुझे छोड़ना तो नहीं चाहती थी, लेकिन मेरी इस बात से संतुष्टि हो गई थी कि मैं उसकी अच्छे से चुदाई करने वाला हूँ.","कुछ देर बाद हम तैयार होकर बाजार गए. मैंने पूजा को दो सैट सेक्सी नाईट गाउन दिलाए … उसके लिए मैंने तीन जोड़ी ब्रा पेंटी भी खरीद लीं. ","फिर मैंने मेडिकल स्टोर से कुछ कंडोम के पैकेट, रूम परफ्यूम और सेक्स पॉवर बढ़ाने वाली कुछ टेबलेट्स भी ले लीं.","शाम होते होते हमने एक होटल में डिनर किया और फिर हम रूम पर पहुंच गए. रूम पर जाकर सफर और दिन भर की थकान के कारण हम बेड पर लेट गए. ","पूजा ने एक प्रेमिका की तरह अपना मुँह और हाथ मेरे सीने पर रख लिए. कुछ देर बाद मेरे अन्दर का पुरुष जागने लगा और मैंने उसकी पीठ पर हाथ फेरना शुरू कर दिया. ","पूजा चुप थी, पर उसके शरीर में हो रहे कम्पन से साफ पता चल रहा था कि वह उत्तेजित हो रही है.","मैं पूजा से बोला- एक काम करो, हम मार्किट से जो नाईट गाउन और अंडरगारमेंट का सैट लाये हैं, वो पहन कर आ जाओ. ","पूजा कुछ ही समय में पिंक कलर का गाउन पहन कर आ गई. उसने हल्की सी लिपिस्टिक भी लगा रखी थी और परफ्यूम भी लगाया हुआ था, जिससे पूरा रूम महक रहा था.","मुझे पता था कि आज इसकी जम कर चुदाई करनी है, पर मैं सब्र रखे हुए था कि जब ये खुद चुदने के लिए मेरे साथ आई है, तो इसे पूरा गर्म करके ही आगे बढ़ना चाहिए.","पूजा को मैंने अपने पास लेटा कर बांहों में ले लिया. हमारे होंठों को मिलने में समय नहीं लगा और एक लंबा किस शुरू हो गया. मैं किस के साथ साथ उसके बूब्स, कमर, पीठ, गांड पर अपने हाथ भी चला रहा था.","फिर मैंने उसकी ओपन गाउन की चेन को खोलते हुए उसके मोटे मोटे बूब्स को ब्रा के ऊपर से ही दबोच लिया. उत्तेजना के कारण उसके निप्पल्स कड़क हो गए थे. आगे बढ़ते हुए मैंने ब्रा के स्ट्रिप को खोल कर एक साइड फेंक दी, जबकि गाउन अभी भी उसकी गांड और कमर तक था.","ओह मोटे मोटे शानदार चुचे … जिस पर अंगूर की साइज के 2 कड़क निप्पल … जो उसके मम्मों की सुंदरता में चार चाँद लगा रहे थे. ","दिमाग पर वासना की सवारी ने उसके चेहरे की सुन्दरता को देखा ही नहीं था. इस वक्त तो मुझे वो मुझे अपने लंड के लिए एक चोदने लायक माल दिख रही थी.","अब मुझसे रहा नहीं गया और मैंने उसके एक निप्पल को मुँह में लेकर चूसा और दूसरे को मसला. इससे पूजा की आंखें बन्द हो गईं और उसने एक मस्त सिसकारी भरी- सीईई ईईई अमित … ","उसके निप्पल और भी कड़क हो गए थे. अब मैं पागलों की तरह उसके दोनों मम्मों को चूसने लगा; बीच बीच में हल्का सा काट भी लेता. पूजा हाथ पैर पटक रही थी; वो बीच बीच में मेरे होंठों चूसने लगती.","मेरे अन्दर का जानवर जागने लगा था और मैं उसके मम्मों को जोर जोर से मसलने दबाने लगा था.\nउसकी हल्की हल्की चीखें निकलने लगी थीं- आह ओऊऊऊ ऊऊऊ ओह अमित आह धीरे उईईईईईई माँ..","एकदम से मैंने उसे छोड़ा और एक ही झटके में उसके गाउन और चड्डी को भी निकाल फेंका. वो पूरी नंगी हो गई थी.","उसने अपनी चुत को पैरों के बीच भींच लिया. मैंने अपनी भी जीन्स और बनियान को निकाल दिया. अब मैं भी सिर्फ अंडरवियर में था.","मैं उसकी जांघों पर किस करने लगा. वो हर पल का मजा ले रही थी. उसकी आँखें बंद हो चुकी थीं. मैं किस करते करते कभी तो उसके मम्मों तक आ जाता … और कभी वापस नीचे की ओर बढ़ जाता.","मैंने चूमते चूमते ही उसके पैरों को खोला और उसकी चुत पर किस करने लगा. मैंने इतनी लड़कियों की चुत देखी है, पर इसकी चुत मोटी सी और हल्की सी फूली हुई सी थी. मैं चुत पर मुँह लगाने लगा, पर उसने अपने पैर भींच लिए. ","मैंने उसकी तरफ देखा और पैरों को चौड़ा करते हुए उसकी चुत का एक चुम्मा लिया. मैं ‘पुच … पुच …’ करते हुए चुत को चूमते ही गया. उसकी मादक सिसकारियां निकल रही थीं और उसने चादर को कस कर पकड़ लिया था. ","मैं बड़े अच्छे से उसकी चुत को चूसता रहा. जितना मैं चूस रहा था, वो उतना ही तड़फ रही थी ‘ईईईई उईई आह ओऊऊ ओऊऊह सीईईई आई अमित आह धीरे … काटो तो मत … उह आह ओ मर गई रे!’","मैं भी उसकी चुत के रस को, उंगली कर करके रस निकाल निकाल कर चाट रहा था. ","पूजा बहुत गर्म हो चुकी थी और बोल रही थी- अमित अब कुछ करो, आह रहा नहीं जा रहा … उईईई ओह उईईई मम्मम सीईईईई अमित अब आगे बढ़ो प्लीज़!","अब मुझसे भी रहा नहीं जा रहा था. लगभग एक घन्टे का फोरप्ले हो चुका था. मैंने अपनी चड्डी उतार फेंकी और बिस्तर के नीचे से कंडोम निकाल कर लंड का सुपारा ऊपर करके कंडोम चढ़ा लिया.","मैं लंड को पूजा की चुत पर रगड़ने लगा. वो लंड की गर्मी से बहुत तड़फ रही थी. उसकी चुत बहुत गीली हो चुकी थी.","मैंने भी अब आव देखा ना ताव … और चुत पर झटका लगा दिया. पर लंड फिसल गया. पूजा की चुत अच्छी खासी टाइट थी. मैंने फिर कोशिश की, लंड फिर से फिसल गया. इतनी चिकनाई होने के कारण लंड बार बार फिसल रहा था.","मैंने पास ही पड़े अपनी बनियान से चुत को थोड़ा सा पौंछा और चुत पर जमा कर धक्का दिया. हल्की सी फट की आवाज के साथ सुपारा फंस गया. पूजा के चेहरे पर हल्के से दर्द के साथ आनन्द के भाव दिखाई दिए- आह अमित घुस गया … उईईईई … ","मैंने एक झटका और देकर आधा लंड चुत के अन्दर कर दिया.\n‘ओ आह..’ ","लंड को टोपे तक फिर से खींचा और एक ही झटके में फिर से आधा अन्दर कर दिया. पूजा की चुत अच्छी टाइट थी, पर एक मेच्योर उम्र होने के कारण उसने आसानी से लंड सहन कर लिया.","मेरे लिए कुछ भी नया नहीं था, इसलिए मैंने अब ताबड़तोड़ झटके देने शुरू कर दिए. एक पक्के चोदू की तरह उसके चुचे दबाते हुए मैंने फच फच फच की आवाज के साथ खतरनाक मोर्चा संभाल लिया. ","वो चुदासी कुछ भी बके जा रही थी- ओह अमित उई आई उम्म्ह … अहह … हय … ओह … हम्म मम्मआआ ईईईई ये ओई मजा आ गया आह!","मैं लंड पेलने के साथ उसके होंठों को भी चूस रहा था. बीच बीच में मम्मों को भी काट रहा था और बहुत ही रफ्तार से झटके पर झटका दे रहा था. ","वो भी अब गांड उठाने लगी और कुछ ही देर में उसने मुझे जोर से कस लिया और नाखून मेरे पीठ पर गाड़ दिए. मैं उसकी पकड़ के कारण ओर जोश को देखते हुए उसके रस निकलते ही पिचकारी छोड़ बैठा.","हम दोनों ने कस कर एक दूसरे को पकड़ लिया था और लम्बी लम्बी सांसें लेने लगे थे.","सफर और दिन भर की थकान के कारण हम दोनों यूँ ही चिपक कर बिना कपड़ों के सो गए. ","पूजा के संग इन पाँच दिनों में भरपूर सेक्स हुआ … और भी बहुत कुछ हुआ. वो सब मैं आपके साथ साझा करूंगा, पर आज के लिए इतना ही … फिर हाजिर होऊंगा. आपके मेल के लिए मेरी अगली सेक्स कहानी इन्तजार करेगी.\nआपका अमित दुबे\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"काली मोटी लड़की की कामवासना","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-kamvasna/"},{"title":"दोस्त की गर्लफ्रेंड के साथ सेक्स","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-girlfriend-ke-sath-sex/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"}]}