{"Title":"काली मोटी लड़की की कामवासना","author":{"name":"अमित दूबे","href":"https://www.freesexkahani.com/author/coolamit/"},"date":"26-09-2019","views":"36,796","description":["मेरे ऑफिस में एक छोटे कद की मोटी लड़की है. उसका कोई बॉयफ्रेंड नहीं था. उसने बताया कि कोई दोस्त बना भी तो बस उसके साथ सेक्स करने के लिए …\n","दोस्तो, मैं अमित दुबे हूँ. अन्तर्वासना के सभी पाठकों को मेरा नमस्कार. आपने अब तक सेक्स स्टोरी तो बहुत पढ़ी होंगी … पर ये स्टोरी नहीं है, एक ऐसी लड़की की सत्य घटना है जो काली, मोटी, भद्दी सी है. जिसे मसलना, चोदना, भोगना तो सब चाहते हैं, पर प्यार करना, साथ देना, समझना कोई नहीं चाहता है.","इस सत्य कथा की नायिका एक 26 वर्षीय लड़की पूजा राजोरा है. उसके 36 इंच के चूचे, गांड 40 इंच की है. पूजा एक छोटे कद की मोटी सी लड़की है. उसके साथ अगर कोई घूमने निकल जाए, तो उस साथ घूमने वाले को भी शर्म आ जाए कि वो किसके साथ आ गया है. ये मेरी उसके बारे में सोच नहीं, बल्कि उसके साथ हुआ लोगों का व्यवहार बताता है.","पूजा से मेरी मुलाकात मेरे इंदौर के हेड ऑफिस में हुई थी. पूजा यहां मेरी ही तरह कार्यालय सहायक और कंप्यूटर ऑपरेटर के पद पर कार्यरत है. बस फर्क इतना सा है कि वो हेड ऑफिस में है जबकि मैं ब्रान्च ऑफिस में हूँ. ","एक औपचारिक मुलाकात के बाद हमने अपने मोबाइल नम्बर एक दूसरे को दे दिए थे. उसी कार्यालय में काम कर रही एक अन्य लड़की, जो दिखने में बहुत ही सुन्दर थी. उसे पटाने के चक्कर में मैंने पूजा से मैसेज चैटिंग शुरू कर दी. जल्द ही हम एक दूसरे के अच्छे दोस्त बन गए थे.","एक बार मैसेज में मैंने उससे पूछा था- तुम्हारा कोई ब्वॉयफ्रेंड है क्या?\nउसका जवाब था कि उसमें ऐसा क्या है जो उसे कोई गर्ल फ्रेंड बनाएगा. ब्वॉय फ्रेंड तो दूर की बात थी, उसका तो कोई साधारण फ्रेंड भी नहीं था.","एक बार मैंने उसके साथ मिलने का प्रोग्राम बनाया. ये प्रोग्राम मैंने उसके साथ उस लड़की को लेकर बनाया था, जिसे मैं पटाना चाहता था. ","बदकिस्मत से वो लड़की पूजा के साथ नहीं आई. फिर पूजा और हमने एक रेस्टोरेंट केबिन में बैठ कर काफी देर बात की, बातें कुछ इस तरह की थीं.","मैं- हां तो पूजा, ये बताओ तुम ऐसा क्यों कह रही थीं कि मेरी कोई फ्रेंड नहीं, तुम्हें आज तक कोई क्यों नहीं मिला?\nपूजा- अमित, मिले तो बहुत … पर हर कोई मतलब के यार थे. सबको इस जिस्म से तो प्यार था, पर कोई मुझे अपने साथ कहीं ले नहीं जाना चाहता था. मुझे भोगने वाला, दूसरे लोगों के सामने अपना दोस्त कहना नहीं चाहता था. तुम यकीन नहीं करोगे कि आज की तरह यूँ रेस्टोरेंट में भी मैं पहली बार किसी के साथ बैठी हूँ.","मैंने उसकी तरफ देखा और हैरान हो गया.","पूजा- मुझे पहला लड़का 11 वीं क्लास में मिला था, जो अकेले में मुझसे बहुत ही मीठी मीठी बात करता था. मुझे लगा कि अन्य लड़कियों की तरह मुझे भी फ्रेंड मिल गया था. उसे जब भी मौका मिलता, वो मेरे होंठ चूसता. मैं भी मस्त हो जाती, पर वो कभी अपने दोस्तों या मेरी सहलियों के साथ होने पर मुझसे बात भी नहीं करता था. इस व्यवहार से मैं बहुत दुखी होती और मुझमें हीन भावना आने लगी.","मैंने पूछा- फिर?\nपूजा- फिर एक दिन वो अपना मकसद पूरा करने के लिए मुझे अपने घर ले गया. उसके घर कोई नहीं था. वो कमरे में ले जाते ही मुझे जानवरों की तरह नोंचने लगा, मेरे होंठों को काटने लगा. उसकी इस तरह की हरकतों से मैं भी उत्तेजित होकर उसका साथ दे रही थी. पर उसके अन्दर मुझे प्यार कहीं नजर नहीं आ रहा था. मुझे नजर आ रही थी तो बस उसकी हवस. ","मैं उसे सुनता रहा. वो आंख बंद करके अपने अतीत को बयान कर रही थी.","पूजा- उस लड़के ने कपड़ों के ऊपर से ही मेरे बूब्स मसल डाले. मुझे हो रहे दर्द का उस पर कोई फर्क नहीं पड़ रहा था. आनन फानन में उसने मेरे कपड़े ऊपर कर दिए. पहली बार किसी ने मेरे निप्पल ओर बूब्स मुँह में लिए थे. वो पगला गया था और मुझे जोर जोर से चूसने लगा था. इसी के साथ वो मेरी सलवार के ऊपर से ही मेरी चुत भी मसलने लगा था. मैं ‘उईई … आह … धीरे आह … मैं तुम्हारी ही हूँ … धीरे ओऊऊ … आह..’ करने लगी.\nमैं उससे बोली- धीरे करो प्लीज़!\nपर वो और ज्यादा हवशी होता गया. ","मैं- फिर आगे क्या हुआ?\nपूजा- मेरे ज्यादा बोलने पर उसने मुझे डांट दिया. चुप कर … रांड … मादरचोद कितने का ले चुकी होगी और नखरे कर रही है … एक बार मुझे भी भोग लेने दे तेरी जवानी … वो ऐसा बोला. मेरा दिमाग घूम गया और मैं जैसे तैसे उससे छूट कर वहां से निकल आई.","उसके मुँह से ये सब सुनकर मैंने पूजा से कहा- कभी कभी गलत इंसान मिल जाता है … हमेशा ऐसा नहीं होता.\nइस पर पूजा बोली- अमित उसके बाद की भी सुनो … उसने मुझे स्कूल में अपने दोस्तों के बीच बदनाम कर दिया कि उसने मुझे जम कर चोद दिया. अब स्कूल का हर दूसरा लड़का मेरे साथ बदतमीजी करने लगा था. एक दो लड़कों को मैंने ओर भी मौका दिया, पर वो अकेले में मुझे मसलते, मेरे जिस्म के मजे लेते … पर मुझे एक दोस्त का सम्मान कभी नहीं देते. ","मैं- मतलब तुमको कोई भी सच्चा आशिक नहीं मिला.\nपूजा- हां … मेरे समाज के एक लड़के ने भी मुझे बहला फुसला कर एक बार पूरी तरह से नंगी कर दिया था. उस लड़के ने मुझे बहुत रगड़ा, पर मैंने उसे चोदने नहीं दिया. पहले उससे शादी के लिए बोला, तो उसने मुझसे किनारा कर लिया. तुम्हें पता है … अपने बॉस भी केबिन में मुझे अकेला पाते ही प्यारी प्यारी बात करके मुझ पर हाथ साफ करने की कोशिश करते हैं. पर अब मैं मर्दों की रग रग से वाकिफ हो गई हूँ. मैं अपनी कुँवारी चुत उसे ही दूँगी, जो भले ही मुझसे शादी ना करे … पर मुझे एक इन्सान समझे, दोस्त माने … एक खिलौना न समझे.","उस दिन पूजा के साथ दो घंटे रेस्टोरेंट में बिताने के बाद हम एक दूसरे से भावनात्मक रूप से जुड़ चुके थे.","अब पूजा हर छोटी से छोटी बात मुझे बताने लगी थी कि उसके घर में आज क्या बना था. उसने क्या खाया और दिन भर क्या किया, किसने उसके साथ क्या-क्या छेड़छाड़ की और किस तरह से उसके शरीर को छुआ. यह सब वह मुझे बताने लगी थी.","और तो और मैं उसके उत्तेजित होने पर, उसके द्वारा पहने हुए अंडरगारमेंट्स के बारे में भी पूछ लेता था कि तुमने कौन से कलर की ब्रा और पेंटी पहन रखी है. वो यह सब बताने में भी कोई परहेज नहीं करती थी.","अब जब भी मौका मिलता, हम दोनों घंटों बातें करते रहते. एक दिन यूं ही बात करते करते फिल्म देखने का प्रोग्राम बन गया. पूजा और हम छुट्टी वाले दिन एक मॉल में फिल्म देखने पहुंच गए. ","हम दोनों ने कार्नर की दो सीटें ले लीं और फिल्म देखने जाने लगे. अन्दर जाते समय पूजा ने मेरा हाथ पकड़ लिया. वह बहुत ही खुश नजर आ रही थी. उस मॉल में फिल्म देखने बहुत ही कम लोग आए हुए थे … क्योंकि इस फिल्म को लगे दो हफ्ते हो चुके थे. इसलिए नाम मात्र के लोग ही फिल्म देखने आए थे. जो लोग आए थे, ज्यादातर फिल्म देखने वालों में नव युगल ही थे. ","हमारे सामने बैठा एक जोड़ा फिल्म चालू होते ही एक दूसरे को चूमने लगा, जबकि पूजा और हम सिर्फ एक दूसरे का हाथ पकड़कर बैठे थे. ","कुछ फिल्म बीत जाने के बाद मैंने पूजा से बोला कि क्या मैं तुम्हारे गले में हाथ रख सकता हूं.\nइस पर पूजा ने बोला- तुम्हें इसके लिए मुझसे पूछने की आवश्यकता नहीं है. ","अब मैंने पूजा के गले में हाथ डाल दिया और उसे हल्का सा अपनी ओर खींच लिया. फिल्म हॉल के घने अंधेरे में भी हम एक दूसरे की आंखों में देख रहे थे.","फिर धीरे-धीरे हम एक दूसरे की गर्म सांसों को महसूस करने लगे. हाय दोस्तों क्या एहसास था. बढ़ते बढ़ते अचानक ही हमारे होंठ एक दूसरे से मिल गए.\n‘मुन्ह … पुच पुच …’ ","हमारे होंठ चिपक गए थे. मैं धीरे धीरे कभी उसके ऊपर वाले होंठ को, तो कभी नीचे वाले होंठ को चूसने लगा. वह भी मस्त होकर मेरे होंठों को चूस रही थी. ","फिर अचानक से पूजा मुझसे दूर हुई और मेरा हाथ पकड़ कर उसने अपने मम्मों पर रख दिए. यह मेरे लिए ग्रीन सिग्नल था. अब मैं बिना जल्दबाजी किए धीरे धीरे उसके मम्मों को दबाने लगा. वह हल्की-हल्की सिसकारियां लेने लगी- आहा ओह उन्ह … अमित ऐसे ही और दबाओ … मसल दो इन्हें.\nसाथ ही वह मेरे होंठ को भी चूसती जा रही थी.","मैं कपड़ों के ऊपर से ही उसके कड़क हुए निप्पल को मसल रहा था. धीरे धीरे उसके मम्मों को दबा रहा था. वह तड़पती जा रही थी.","फिर मैंने उसकी कुर्ती के अन्दर हाथ डाल दिया और उसके मम्मों को मसलने की कोशिश करने लगा. पर उसके चूचे ब्रा में कैद होने के कारण पकड़ में नहीं आ रहे थे.","मेरा काम आसान करने के लिए उसने अपनी ब्रा का हुक खोल दिया. अब मैं आसानी से उसके मम्मों के निप्पल को मसलने लगा. ","उसके मुँह से सिसकारी निकल रही थी- आह अमित ऐसे ही मसलो इन्हें … उईईई … ऊऊऊ आह माँ मजे आ गए … मुन्हाह ऊम ऊऊऊ ओह … ","तभी अचानक से हॉल की लाइट जल गई क्योंकि पिक्चर का इंटरवल हो चुका था. हम दोनों हड़बड़ाहट में एक दूसरे से अलग हुए. पूजा ने अपने कपड़े ठीक किए. हमारे सामने बैठे जोड़े की लड़की ने तो हमारे सामने ही अपनी पैंटी पहनी.","इंटरवल के बाद पूजा मेरे कंधे पर सर रखकर बैठ गई, जबकि मेरे मन में चल रहा था कि अब आगे क्या करना चाहिए.","अब मैंने धीरे से पूजा की जांघों पर अपना हाथ रख दिया और उसके कान में बोला- अपना नाड़ा खोल … नो एंट्री में उंगली करनी है. ","उसने बिना कुछ कहे अपना नाड़ा खोल दिया और बोली- अमित वहां बाल हैं यार … कभी जरूरत नहीं पड़ती थी, इसलिए मैं साफ नहीं करती हूँ.","मैंने अपना हाथ सीधे उसकी पैंटी में पहुँचा दिया और उसकी चुत का मुआयना करने लगा. उसकी चुत काफी गीली थी. मैं उसकी चुत के बालों से खेल रहा था, उन्हें खींच रहा था और चूत को सहला रहा था. वो मस्त हो गई थी. ","जब मैं उसकी चुत में उंगली डालने लगा, तो उसने अचानक मेरा हाथ पकड़ लिया. मैंने अपना हाथ छुड़वाया और उसे अपनी जीन्स की जिप खोल कर लंड निकाल कर पकड़ा दिया.\nमैं बोला- पकड़ना हो तो इसे पकड़ो … और मुझे तुम्हारा पानी निकालने दो. तुम मेरा पानी निकालना चाहो, तो अपने खिलौने से खेल लो.","इसके बाद मैंने उसकी चुत के अन्दर उंगली घुसेड़ दी और उसे टांगें चौड़ी करने को कहा. वो पगला गई थी और मेरे लंड को जोर जोर से मसलने लगी थी.","मेरी उंगली जैसे ही अन्दर बाहर होती, वो ‘आह उईईईई मआ माँ सीईईईईई आह अमित धीरे करो..’ करती. उसकी चुद लगातार पानी छोड़ रही थी. चिकनाई हो जाने से मैं जोर जोर से चुत में उंगली चलाने लगा और उसका पानी निकल गया. इधर मेरे लंड ने भी पिचकारी मार दी.","हम दोनों तृप्त तो नहीं हुए थे, लेकिन मजा आ गया था.","फिल्म खत्म होते ही हम अपने अपने घर निकल गए.","दोस्तो, मैं घर जाकर यह सोचने लगा कि जैसा सभी ने उसके साथ किया, वैसा ही मैंने भी उसके साथ किया. मुझे अपने आप से बहुत ही ग्लानि महसूस होने लगी.","पर जब उसका कॉल आया, तो वह बहुत ही चहक रही थी. वह बोली- अमित यह मेरी जिंदगी का सबसे यादगार दिन बन गया है. मैंने इससे पहले कई बार उंगली कर अपना पानी निकाला है, पर आज जो मजा तुमने दिया, ऐसा मजा कभी नहीं आया.\nमैं बोला- पूजा मैंने तेरे साथ अच्छा नहीं किया … मैंने भी वही किया, जो सभी तेरे साथ करते हैं.\nइस पर पूजा बोली- जो भी हुआ, हम दोनों की मर्जी से हुआ. अगर कोई और होता, तो मुझे कुत्तों की तरह मसलने लगता … और हो सकता था कि कहीं ले जाकर चोद देता. अमित विश्वास करो, मैं बहुत ही खुश हूं.","मैं उसकी ये बात सुनकर बड़ा खुश हुआ.","पूजा आगे बोली- अब मेरा अरमान है कि मैं 5 दिन के लिए तुम्हारे साथ छुट्टी पर किसी बड़े शहर में जाऊं और जमकर अपनी जिंदगी जी लूं. अमित अभी तक मुझे कहीं प्यार नहीं मिला … और मैं जैसी मोटी, भद्दी हूँ, उसे देखकर मुझे नहीं लगता कि आगे भी मुझे प्यार मिलेगा. अमित इन 5 दिनों में तुम चाहो, तो मुझे अपनी फ्रेंड, गर्लफ्रेंड, रांड या बीवी समझ कर खूब एन्जॉय कर सकते हो. इस ट्रिप के सारे पैसे भी मैं खर्च करने को तैयार हूं. तुम्हें बस मुझे किसी बड़े शहर में ले जाना है और मेरे अरमान पूरे करने है. बदले में मुझे तुमसे कुछ नहीं चाहिए.","मैंने उससे बोला- मैं सोच कर तुम्हें बताता हूँ. ","दोस्तो, अब मैं बड़ी ही कशमकश में हूँ कि क्या करूँ. ये है उस काली मोटी लड़की के अरमान. आप अपने विचार मेल करके बतावें.","आपका अमित दुबे\n[email protected]","यह थी पूजा की दुख भरी कहानी! यही है हमारे समाज का नारी सम्मान. पूजा भी चाहती थी कि उसे कोई प्यार करे, सेक्स करे पर सम्मान के साथ करें आगे उसके अरमान पूरे हुए या नहीं हुए … ये मैं जल्द लिखूँगा. जब तक आप मेल कर अपने विचार लिख भेजो.","आगे की कहानी: काली मोटी लड़की की पहली चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"पुराने साथी के साथ सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-3/"},{"title":"मेरी गर्लफ्रेंड सेक्स की प्यासी","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-sex-ki-pyasi/"}]}