{"Title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","author":{"name":"दीपक ठाकुर","href":"https://www.freesexkahani.com/author/deepakthakur/"},"date":"02-01-2020","views":"112,609","description":["पड़ोस के लड़के से चूत चुदाई के बाद मेरी बहन स्कूल चली गयी. वहां पर जाते ही चौकीदार ने उसे पकड़ लिया. मेरी बहन को उसने स्पोर्ट्स के पीरियड में मिलने के लिए कहा. ","दोस्तो कैसे हो आप सब? मैं हाजिर हूं अपनी कहानी\nमेरी कमसिन बहन की गर्म जवानी का खेल-1\nका दूसरा भाग लेकर। कहानी के पिछले भाग में मैंने आपको बताया था कि मैंने अपनी सेटिंग को चुदाई के लिए एक खंडहर में बुलाया था. ","जब मैं उस लड़की का इंतजार कर रहा था तो वहां पर एक दूसरी लड़की आती हुई मुझे दिखाई दी. उसने अपने मुंह पर कपड़ा बांधा हुआ था. मैं उसको देख कर ही समझ गया था कि यह भी इस सुनसान से खंडहर में चुदने के लिए ही आई है. ","मैंने सोचा कि मेरी गर्लफ्रेंड तो नहीं आई है, इसलिए इसकी चूत की चुदाई का सीन ही देख लेता हूं. फिर उसके पीछे ही पड़ोस का लड़का आकाश आ गया. मैं उसको जानता था. फिर जब उस लड़की ने अपने मुंह से कपड़ा हटाया तो वो मेरी छोटी बहन ही निकली. मैं हैरान रह गया और उनकी बातें सुनने लगा. ","वहीं पर छिपकर मैंने उनकी बातें सुनी और फिर वो दोनों शुरू हो गये. मैंने अपनी बहन की लाइव चुदाई देखी. उन दोनों की बातें सुनने के बाद मुझे पता चला कि मेरी बहन अपने स्कूल के चौकीदार से भी अपनी चूत चुदवा चुकी है. मुझे यकीन नहीं हुआ. उसके बाद वो स्कूल में चली गयी. ","आकाश से चुदवाने के बाद आकाश ने मेरी बहन और अपनी बहन को स्कूल में छोड़ा. उसके बाद जैसे ही मेरी बहन और आकाश की बहन स्कूल में पहुंची तो वॉचमैन और मेरी बहन के बीच कुछ बात हुई जो मुझे बाद में पता चली थी. वो बातचीत कुछ इस प्रकार से थी. ","वॉचमैन- हैलो राजश्री, क्या बात है, आज तो तुम्हारे चेहरे में अलग ही चमक है. क्या बात है, आज सुबह ही तुमको कुछ मिल गया क्या!","राजश्री- देखो राहुल भैया, आप मेरे को सुबह सुबह परेशान मत करो. मैं आपकी हर बात मान चुकी हूं. अब तो परेशान करना बंद कर दो। अब मेरे को छोड़ दो. मैं अब आपकी कोई बात नही मानूँगी।","वॉचमैन- अभी तो मैंने तुमको कुछ करने को बोला ही नहीं और तुम अभी से नखरे कर रही हो।\nराजश्री- मुझे पता है अभी आप कुछ नहीं बोले लेकिन आप की नजरों से मैं समझ गई हूं कि आप फिर से मेरे साथ वही करना चाहते हो।","वॉचमैन- जब समझ ही गयी हो तो स्पोर्ट्स के पीरियड में चली आना. नहीं तो समझ रही हो ना … तुम्हारा वो वाला वीडियो मैं सबको दिखा दूंगा.","मेरी बहन राजश्री यह सुनकर परेशान सी हो गयी और बिना कुछ बोले अपनी क्लास में चली गयी. उसे डर था कि कहीं चौकीदार सच में ही उसका सेक्स वीडियो पूरे स्कूल में न दिखा दे और उसकी बदनामी हो जाये.","इसलिये जब स्पोर्ट्स का पीरियड आया तो राजश्री क्लास से स्पोर्ट खेलने का बहाना बना कर छिपकर स्कूल से तीसरे माले में बने हुए स्टोर रूम में चली गयी.\nवहां पर वॉचमैन पहले से ही राजश्री का इंतजार कर रहा था. ","राजश्री के अंदर जाते ही वो बोला- आओ रानी… मेरी जान, जल्दी आओ. मैं कब से तुम्हारा इंतजार कर रहा था. कितना तड़पाओगी मुझे!\nराजश्री बोली- भैया, मेरे वो सेक्स वीडियो डिलीट कर दो. मैं आपसे कितनी बार ही चुदवा चुकी हूं. ","वॉचमैन बोला- अरे राजश्री, जब तक तुम इस स्कूल में पढ़ोगी तब तक तुमको मेरे लंड से चुदवाना ही पड़ेगा. तुम्हें मेरी रंडी बनकर रहना पड़ेगा. तुम्हारी ये गोल गोल चूचियां देख कर मुझे खुद को रोकना मुश्किल हो जाता है. तुम्हारी कमसिन जवानी को पीने में मुझे बहुत मजा आता है मेरी जान … अगर तुम ऐसे नखरे करोगी तो मुझे अच्छा नहीं लगता. ","चौकीदार ने राजश्री को पकड़ लिया और अब वो वॉचमैन राजश्री के लिप्स को चूसने लगा. राजश्री अभी चुदाई के लिए तैयार नहीं थी लेकिन फिर भी वो वॉचमैन का साथ देने की कोशिश कर रही थी. उसको डर था कि कहीं ये सच में उसका वीडियो स्कूल में न फैला दे. ","उसके लिप्स को चूसते हुए वो चौकीदार बीच बीच में कामुक आवाजें भी कर रहा था- आह्ह … उम्म … ओह्ह … कितने रसीले होंठ हैं. फिर वो उसके बूब्स को दबाने लगा. उसके बाद उसने राजश्री की स्कर्ट में हाथ डाल दिया और उसे पता लगा कि राजश्री ने नीचे से चड्डी भी नहीं पहनी है. ","वो बोला- अच्छा, साली रंडी … तभी तो सुबह से ही लंगड़ा कर चल रही थी तू. जब मैंने तुझे सुबह देखा तो मैं तब ही समझ गया था कि तू जरूर आज किसी के अपनी चूत को चुदवा कर आ रही है. साली और कितनों के साथ चुदवाती है? मुझे पता है कि तू सबसे चुदवाती है और मेरे सामने न चुदने का नाटक कर रही है?","इतना बोलकर उसने अपनी पैंट को खोल लिया. उसकी पैंट को नीचे करके उसने अपने कच्छे को नीचे कर लिया और उसका काला सा लंड बाहर निकल आया. उसने अपने लंड को राजश्री के सामने अपने हाथ से हिलाया और राजश्री को दिखाने लगा.","फिर उसने मेरी बहन को कंधों से नीचे बैठाते हुए घुटनों के बल कर लिया. राजश्री को नीचे बैठा कर मेरी बहन के मुंह में लंड दे दिया. मेरी बहन उसके लंड को चूसने लगी. राजश्री बेमन से उसका लंड चूस रही थी. मगर उसके पास कोई और चारा भी नहीं था.","पांच मिनट तक लंड चुसवाने के बाद उसने राजश्री को उठा कर दूसरी ओर घुमा लिया. उसकी स्कर्ट को उठा कर राजश्री की गांड पर थप्पड़ मारते हुए बोला- आज तेरी ऐसी चुदाई करूंगा कि सब तेरे को देख कर ही बोलने लगेंगे कि तू चुदवा कर आ रही है. ","राजश्री बोली- भैया मुझे माफ कर दो. मुझे आराम से चोदना.\nवॉचमैन ने राजश्री की गांड के छेद में उंगली से थूक लगाया और उसकी गांड में लंड को पेल दिया. अचानक ही बहन की गांड में लंड जाने से उसकी चीख निकल गयी. ","राजश्री की आंखों से आंसू आ गये लेकिन उस चौकीदार ने उसके मुंह पर हाथ रख लिया ताकि उसकी आवाज बाहर न जा सके. फिर वो मेरी बहन की गांड को चोदने लगा. कुछ देर के बाद ही राजश्री को भी गांड चुदवाने में मजा आने लगा. ","दस मिनट तक गांड चोदने के बाद उसने मेरी बहन को वहीं मेज पर लिटा दिया और एक बार फिर से उसकी गांड में लंड को पेल दिया. वो पीछे से चढ़कर उसकी गांड में लंड घुसाने लगा. ","राजश्री की चीखें अब सिसकारियों में बदल चुकी थीं और वो उम्म्ह… अहह… हय… याह… आह्ह ईईई .. करते हुए अपनी गांड को चौकीदार से चुदवाने लगी.\nराजश्री के मुंह से निकल रहा था- आह्ह भैया … बस करो … उम्म … मुझे वापस भी जाना है… आह्ह जल्दी करो. ","तभी वॉचमैन ने राजश्री की गांड में अपना पानी निकाल दिया. पानी निकालने के बाद उसने लंड को मेरी बहन की गांड से निकाल लिया.\nराजश्री बोली- मुझे जाना है.\nवो बोला- अभी नहीं मेरी जान, एक बार चूत और मारने दे.","राजश्री बोली- भैया जाने दो प्लीज, नहीं तो सर डांटेंगे.\nवॉचमैन बोला- नहीं, एक बार और चुदवा ले मेरी रानी. उसके बाद चली जाना.\nइतना कह कर उसने राजश्री को सीधी लेटा लिया और उसके मुंह में लंड देकर चुसवाने लगा. ","मेरी बहन ने एक बार फिर से उसका लंड चूसना शुरू कर दिया. अब वो गर्म हो गयी थी. वॉचमैन के मुंह पर भी वासना अलग से दिखाई दे रही थी. राजश्री भी अब पहले की तरह बेमन से उस चौकीदार का लंड नहीं चूस रही थी बल्कि अब वो गर्म हो गयी थी. ","राजश्री को उसका लंड चूसने में मजा आ रहा था. वॉचमैन ने उसके सिर को पकड़ लिया और उसके मुंह में लंड को देकर उसका मुख चोदन करने लगा. राजश्री भी बीच बीच में अपने मुंह से उसके लंड को निकाल कर सिसकारियां ले रही थी. ","उसके मुंह से लार टपक रही थी और कह रही थी- आह्ह भैया… आपको लंड चुसवाने में बहुत मजा आता है न…?\nवो भी सिसकारते हुए बोला- हां मेरी चुदक्कड़ रंडी, मुझे तो तेरे साथ सब कुछ करने में मजा आता है. मगर जब तू नखरे करती है ना तो मुझे गुस्सा भी आता है. अगर तू चुपचाप अपनी चूचियों और चूत को मेरे हवाले करती रहे तो मैं तुझे कुछ नहीं कहूंगा. लेकिन तेरे नखरे बहुत हैं. ","सिसकारते हुए वो बोला- मुझे पता है कि तू बहुत बड़ी रंडी है. तेरी चूत को हर दिन एक नया लंड चाहिए होता है. फिर भी तेरी चूत की प्यास नहीं बुझती है.\nवो बोली- भैया आपका लंड ज्यादा बड़ा नहीं है इसलिए मुझे किसी और से चुदवानी पड़ती है.\nवो बोला- साली चाहे तो पूरे स्कूल के लड़कों के लंड चूत में ले लेकिन जब मैं तुझे कहूं तो नखरे मत किया कर. आह्ह … ओह्ह … अब जोर से चूस इस लौड़े को.","काफी देर तक उस चौकीदार ने मेरी बहन के मुंह में लंड देकर चुसवाने का मजा लिया. फिर उसने राजश्री की शर्ट के दो बटन खोल लिये. शर्ट में हाथ देकर वो उसकी चूचियों को दबाने लगा. दो मिनट तक वो उसकी चूचियों कस कर दबाता रहा.","राजश्री भी अब मजे से सिसकार रही थी. उसके बाद चौकीदार का लंड फिर से मेरी बहन की चूत चुदाई करने के लिए तैयार हो गया था.","चौकीदार ने उसके मुंह से लंड को निकाल कर उसके बाद उसने राजश्री की टांगों को उठाकर अपने कंधे पर रख लिया. फिर उसने मेरी बहन की चूत में लंड को लगा कर रगड़ा.\nराजश्री सिसकार उठी- आह्ह भैया, आज सुबह ही चुदवाई है, आराम से करना.\nवो बोला- चिंता मत कर मेरी राजश्री, मैं तो बहुत प्यार से तेरी चूत को चोदूंगा.","इतना कह कर उसने मेरी बहन की चूत में लंड को दे दिया. वो उसकी चूत में लंड देकर उसकी चूत चुदाई करने लगा.\nवो बोला- साली, लंड देने के बाद ऐसा लग रहा है कि कुछ देर पहले ही चुदवाकर आई है. तेरी चूत में तो अभी भी पानी भरा हुआ है. ","वॉचमैन ने पूछा- बता सुबह सुबह किसका लंड लेकर आई है तू, किससे चुदवाकर आई है, नहीं तो मैं तेरा वीडियो सबको दिखा दूंगा.\nराजश्री बोली- मेरी सहेली है पूनम, उसके भाई से चुदवाई थी सुबह.","वो बोला- अच्छा उस रंडी के भाई से चुदवा कर आई है. वो साली बहुत बड़ी वाली रंडी है. स्कूल में बहुत से लड़कों से चुदवा चुकी है. मेरी पकड़ में नहीं आई वो अभी तक, नहीं तो उसकी चूत का भी भोसड़ा बना चुका होता मैं. अब ये तेरा काम है कि तू मुझे पूनम की चूत भी दिलवायेगी. ","इतना बोलकर उसने राजश्री की चूत में लंड के धक्के तेज कर दिये. राजश्री भी मस्त होकर अपनी चूत चुदवाने लगी.","उसके बाद वॉचमैन ने राजश्री को खड़ी कर लिया और दो-तीन पोजीशन में चोदकर उसकी चूत में ही अपना माल निकाल दिया.","फिर वो कुछ देर एक दूसरे के ऊपर पड़े रहे.\nराजश्री ने अपने कपड़े ठीक किये और फिर वॉचमैन ने अपनी पैंट को ऊपर कर लिया.\nराजश्री जाने लगी तो उसने राजश्री का हाथ पकड़ लिया. ","राजश्री की शर्ट के ऊपर से ही उसकी चूचियों को मसलते हुए वो बोला- देख राजश्री, अब पूनम की चूत दिलवाना तेरा काम है. अगर मुझे तेरी सहेली की चूत नहीं मिली तो तू अच्छी तरह जानती है कि मैं क्या कर सकता हूं.\nमेरी बहन ने मुस्कराते हुए कहा- हां भैया, मैं आपकी कही बात का ख्याल रखूंगी. अब मुझे जाने दो नहीं तो मेरे टीचर गुस्सा हो जायेंगे. ","वो बोला- हां, चल निकल जल्दी से. वैसे भी हमें यहां पर आये हुए काफी देर हो चुकी है. अगर किसी ने देख लिया होगा तो बात बिगड़ जायेगी.\nफिर वो दोनों ऊपर वाली मंजिल से नीचे आ गये.","राजश्री अपनी क्लास में चली गयी और चौकीदार वापस से गेट पर चला गया. अब चौकीदार की नजर पूनम पर ही रहने लगी थी. पूनम जब भी मटकती हुई गेट से निकलती थी तो चौकीदार अपने लंड को मसलने लगता था. ","चौकीदार ने राजश्री को उसकी सहेली की चूत दिलवाने के लिए राजी कर लिया था. मगर क्या राजश्री उसकी सहेली पूनम की चूत चौकीदार से चुदवाने में कामयाब हो पाती है या नहीं, इसके बारे में मैं आपको अगली कहानियों में बताऊंगा. ","इसके साथ ही यह भी बताऊंगा कि मेरी बहन अपनी चूत की पहली चुदाई किसके साथ करवाई थी. उसकी चूत की सील तोड़ने वाली चुदाई की कहानी के बारे में आप जानना चाहते हैं तो मुझे कमेंट्स में बतायें. ","आप नीचे दी गयी मेल आईडी पर भी मैसेज कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Garam Kahani","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"}]}