{"Title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","author":{"name":"दीपक ठाकुर","href":"https://www.freesexkahani.com/author/deepakthakur/"},"date":"01-01-2020","views":"169,105","description":["मैंने अपनी गर्लफ्रेंड की गर्म जवानी की चुदाई के लिए एक खंडहर में बुलाया.वो नहीं आई तो मैं लौटने लगा तो मुझे एक लड़की मिली जो अपनी चूत चुदाई के लिए ही आई थी.","नमस्कार दोस्तो, कैसे हो आप सब? आज मैं आप लोगों को अपनी सगी छोटी बहन की गर्म जवानी के खेल कहानी सुनाने जा रहा हूं जिसे सुनकर आप सब अपना अपना लंड मसलने लगेंगे. मेरी बहन की कमसिन सी चूत के बारे में पढ़कर आपको मलाल होगा कि काश मैं भी दिनेश (बदला हुआ नाम) की बहन की चूत को चोद पाता. ","मेरे चोदू भाइयो, मेरी छोटी बहन का नाम राजश्री (बदला हुआ) है. राजश्री की उम्र 19 साल से ऊपर की हो रही है. वो अभी अपनी कॉलेज की पढ़ाई शुरू करने वाली है. ","यह बात आज से ज्यादा पुरानी नहीं है बल्कि 3 महीने ही पुरानी है. जब अपनी बहन को मैं स्कूल छोड़ने के लिए जाया करता था तो मैं देखा करता था कि रास्ते में एक सुनसान सा इलाका पड़ता है. ","मेरी बहन का स्कूल घर से तीन किलोमीटर की दूरी पर था. इसलिए कई बार मैं ही उसको लेकर जाता था. जिस इलाके की मैं बात कर रहा हूं वो स्कूल के रास्ते में ठीक बीचोंबीच ही पड़ता था. ","मुख्य मार्ग से एक टूटी हुई सी सड़क अन्दर जाती थी. वहां पर कुछ पुराने मकान बने हुए थे. वहां पर लोग अक्सर चुदाई करने के लिए जाया करते थे. इस बात का पता मुझे बाद में चला था इसलिए मैंने उस इलाके के सुनसान होने का फायदा उठाने की सोची. ","मैंने जो लड़की पटाई हुई थी उसको मैंने उन्हीं खंडहरों में आने के लिए कहा. एक दिन मैंने अपनी गर्लफ्रेंड को सुबह के 8 बजे ही बुला लिया था. मैं उससे पहले ही पहुंच गया था और उसका इंतजार कर रहा था. ","मुझे गर्लफ्रेंड का इंतजार करते हुए एक घंटे के लगभग बीत गया, 9 बज गये थे. जब वो नहीं आई तो मैं वापस जाने लगा.","जैसे ही मैंने वहां से बाहर निकलने के बारे में सोचा तो मुझे एक लड़की आती हुई दिखाई दी. ","उसने मुंह पर कपड़ा बांधा हुआ था. मैं उसको देख कर अंदाजा लगा चुका था कि यह जरूर चुदने के लिए आई होगी. उसकी स्कर्ट स्कूल वाली ही थी. मैं भी उसको देख कर वहीं पर छिप गया. मैं देखना चाह रहा था यह गर्म जवानी कुंवारी चूत है या पहले से ही चुदी हुई है.","वो अंदर आकर एक टूटे कमरे की ओर गयी और दीवार के पीछे जाकर खड़ी हो गयी. वो शायद किसी का इन्तजार कर रही थी. तभी एक लड़का आता हुआ दिखाई दिया. ","उस लड़को को मैं भी पहचानता था. वो मेरे ही पड़ोस का रहने वाला था. लड़के की उम्र 24 साल के करीब थी. वो आकर उस लड़की से कुछ बातें करने लगा. फिर उस लड़की ने अपने मुंह का कपड़ा हटा दिया. ","जैसे ही उसने कपड़ा हटाया तो मैं उसको देख कर स्तब्ध सा रह गया. वो कोई और नहीं बल्कि मेरी सगी बहन राजश्री ही थी. एक छेद से देखते हुए मुझे उसका चेहरा साफ साफ पहचान में आ रहा था. वो लोग थोड़ी सी दूरी पर थे लेकिन मुझे दिखाई भी दे रहा था और उनकी आवाज भी सुनाई दे रही थी.","लड़का बोला- तू कल क्यों नहीं आई?\nराजश्री ने कहा- मेरे पास कल आने के लिए कुछ बहाना नहीं था. मैं रोज रोज घर पर झूठ बोलकर नहीं आ सकती हूं. घरवालों को भी जवाब देना पड़ता है कि मैं कहां जा रही हूं और कितनी देर में लौटूंगी. इसलिए अगर मैं रोज रोज आने लगी तो उनको शक हो जायेगा.","उस लड़के ने कहा- चल कोई बात नहीं, मैं तुझसे मिलने के लिए तड़प रहा था.\nइतना कह कर उसने मेरी बहन के गर्म बदन को अपनी बांहों में भर लिया. वो मेरी बहन राजश्री को किस करने लगा. मेरी बहन भी उसके होंठों को चूसने लगी. दोनों एक दूसरे के जिस्मों से लिपटने लगे. ","मेरा लंड भी खड़ा होने लगा. जिस बहन को मैं नासमझ समझ रहा था वो खुद ही बच्चा पैदा करने लायक माल हो गयी थी. मुझे ये देख कर हैरानी हो रही थी. ","आकाश (पड़ोस का लड़का) ने मेरी बहन राजश्री की शर्ट को उतारना शुरू कर दिया. वो पहला बटन ही खोल पाया था कि राजश्री ने उसको रोक दिया.\nवो बोली- ऐसे शर्ट मत उतारो. यहां पर शर्ट को रखने की भी जगह नहीं है. मेरी शर्ट गंदी हो जायेगी और घरवालों को शक हो जायेगा. उतारने की बजाय तुम ऊपर के 3 बटन खोल लो. ","राजश्री के कहने पर आकाश ने उसकी शर्ट के ऊपर वाले तीन बटन खोल दिये. उसके समीज को ऊपर किया और उसकी चूचियों को शर्ट से बाहर निकाल लिया. ","मैंने अपनी बहन की गोल गोल चूचियां पहली बार नंगी देखीं. मैं तो हैरान था कि मेरी बहन एक मस्त माल बन चुकी है. आकाश ने राजश्री की चूचियों को हाथ में लेकर दबाना शुरू कर दिया.","वो तेजी के साथ राजश्री की चूचियों को दबा रहा था. राजश्री भी अपनी चूचियों को दबवाने का मजा लेने लगी. आकाश के मुंह से कामुक सी आवाजें निकल रही थीं- आह्ह … मेरी जान … ओह्ह … तुम्हारी चूचियां कितनी मस्त हैं. कहते हुए वो राजश्री की चूचियों को पीने लगा. ","आकाश ने जैसे ही मेरी बहन की चूचियों को पीना शुरू किया तो राजश्री के मुंह से भी सिसकारियां निकलने लगीं- आह्ह आराम से करो यार… किसी को आवाज सुनाई दे गयी तो पंगा हो जायेगा.\nमगर आकाश उसकी गोल गोल सफेद चूचियों को किसी बच्चे की तरह पीते हुए मजा ले रहा था. ","अपनी बहन को इस हालत में अपनी आंखों के सामन देख कर मेरी हालत भी खराब होने लगी. मेरा लंड एकदम से तन गया था. राजश्री सिसकारते हुए बोली- आह्ह जल्दी करो यार, मुझे वापस भी जाना है. ","आकाश ने राजश्री की एक चूची को मुंह में लेकर दूसरी को हाथ से दबाना शुरू कर दिया था.\nवो फिर मुंह उठाकर सिसकारते हुए बोला- आह्ह जान … अभी तो आई हो. इतनी भी क्या जल्दी है. ","उसने राजश्री के होंठों को चूसना शुरू कर दिया और राजश्री भी उसका साथ देने लगी. आकाश का लंड राजश्री की चूत में घुसने के लिए बेताब हो चला था. ","फिर उसने मेरी बहन की स्कर्ट को ऊपर कर दिया. उसकी स्कर्ट के नीचे से हाथ डालकर उसने मेरी बहन की पैंटी में हाथ दे दिया और उसकी चूत को उंगली से सहलाने लगा. ","मुझे पता लग गया था कि मेरी बहन की चूत में उंगली अंदर जा चुकी है. उसने राजश्री की चूत को जोर से सहलाना शुरू कर दिया.","मेरी बहन के मुंह से सिसकारियां निकलने लगीं. उम्म्ह… अहह… हय… याह… इस्स करते हुए वो आकाश की गर्दन पर चूमने लगी. आकाश भी मस्ती में उसकी चूची को पीते हुए उसकी चूत को सहलाने में लगा हुआ था. ","फिर उसने राजश्री को घुटने के बल बैठा दिया. अपनी लोअर को नीचे करके उसने अपने कच्छे को भी नीचे करते हुए लंड को बाहर निकाल लिया. राजश्री भी जैसे तैयार थी. वो जानती थी कि आकाश का लंड चूसने की बारी है.","आकाश ने मेरी बहन के मुंह में लंड दे दिया और मजे से मेरी बहन को लंड चुसवाने लगा. ये देख कर मेरा लंड भी पूरी तरह से अकड़ गया. मन कर रहा था कि मैं भी अपनी बहन के मुंह में लंड दे दूं. ","मैंने अपने लंड को वहीं पर हाथ से हिलाना शुरू कर दिया. मैं चुदाई करने के मकसद से ही वहां पर गया हुआ था लेकिन मेरी इच्छा अधूरी रह गयी थी इसलिए मैं हाथ से ही अपने लंड की मुठ मारने लगा. ","मेरी बहन राजश्री किसी रंडी की तरह आकाश का लंड चूसने में मशगूल हो गयी थी. आकाश के मुंह से सिसकारियां निकल रही थीं और वो राजश्री के मुंह में पूरा लंड घुसाने की कोशिश कर रहा था.\nहैराजश्री की बात थी कि राजश्री भी उसके लंड को जड़ तक अंदर लेने की कोशिश कर रही थी. ","कुछ देर तक लंड चुसवाने के बाद आकाश ने राजश्री को खड़ी कर लिया. उसने मेरी बहन की पैंटी को निकलवा दिया और उसको अपनी जेब में रख लिया. उसने राजश्री को वहीं दीवार के सहारे से लगा लिया. ","राजश्री का मुंह अब दूसरी ओर था. मेरी बहन ने दीवार पर अपने शरीर के भार को अपने हाथों से थाम लिया था. उसकी गांड आकाश की ओर थी. आकाश ने उसकी स्कर्ट को उठा दिया और राजश्री को हल्का सा झुकने के लिए कहा. ","मेरी बहन ने अपनी गांड आकाश की ओर उठा दी. मेरी बहन की चूत पर आकाश ने लंड को रख दिया और अपने लंड को अंदर पेल दिया. मेरी बहन की चूत में लंड को देकर वो धक्के लगाने लगा. ","राजश्री के मुंह से अब सिसकारी निकल गयी और दोनों ही कामुक आवाजें करते हुए चुदाई का मजा लेने लगे. दो मिनट के बाद ही आकाश ने मेरी बहन की चूत में अपने लंड से धक्के तेज कर दिये और राजश्री के मुंह से अब लगातार चीखने और कराहने की आवाज आने लगी.","आकाश मजे से मेरी बहन की चूत को पेल रहा था. आकाश के मुंह से आह्ह … ओह्ह … याह्ह … जान … आह्हइस … करके मस्ती भरी कामुक आवाजें निकल रही थीं जिनको सुनकर मेरा हाथ भी मेरे लंड पर तेजी के साथ चलने लगा था. ","वो मेरी बहन की चूत में धक्के लगाते हुए बोला- जान … अगर तू मुझे पहले मिल जाती तो मैं ही तेरी बुर की सील तोड़ता. तेरी चूत का उद्घाटन मेरे ही लंड के द्वारा होना चाहिए था. ","उस दिन मुझे पता लगा कि हमारे पड़ोसी लड़के से पहले भी मेरी बहन किसी और से अपनी चूत को चुदवा चुकी थी.\nअब मैं उनकी बातें ध्यान से सुनने लगा. मगर आकाश लगातार राजश्री की चूत में धक्कम पेल कर रहा था. ","उसके बाद उसने राजश्री को सीधी किया और अपनी गोद में उठाकर नीचे से राजश्री की चूत में लंड को पेल दिया. वो तेजी के साथ मेरी बहन की चूत को आगे से चोदने लगा. ","राजश्री बोली- बस करो भैया, आपका लंड तो स्कूल के चौकीदार से भी बड़ा है.\nजैसे मैंने राजश्री के मुंह से चौकीदार का नाम सुना मुझे अपने कानों पर यकीन नहीं हुआ. मैं सोच भी नहीं सकता था कि मेरी बहन इतनी चुदक्कड़ हो चुकी है कि वो चौकीदार से भी चूत चुदवा बैठेगी. ","इस पर आकाश ने कहा- चौकीदार से तो तू कई बार अपनी चूत चुदवा चुकी है. फिर तुझे इतना दर्द क्यों हो रहा है?\nराजश्री बोली- चौकीदार का लंड तो बहुत छोटा है. आपका लंड तो उससे बहुत बड़ा है. ","आकाश बोला- ठीक है मेरी जान … बस पांच मिनट और चोदने दे.\nइतना बोलकर वो तेजी से मेरी छोटी बहन राजश्री की चूत में लंड के जोरदार धक्के लगाने लगा और राजश्री कराहती रही.\nफिर उसने अपने लंड को निकाल कर मेरी बहन को नीचे बैठा लिया. ","नीचे बैठा कर उसने राजश्री के मुंह में अपना लंड दे दिया और तेजी के साथ धक्के लगाने लगा.\nराजश्री के मुंह में लंड को देकर पूरा घुसेड़ने लगा और उसके मुंह के जैसे चोदने लगा. राजश्री भी उसके लंड को मुंह में लेते हुए, गूं … गूं … की आवाज करते हुए भी लंड को पूरा अंदर समा लेने की कोशिश करने लगी. ","फिर दो मिनट के बाद ही आकाश की स्पीड कम हो गयी. वो एकदम से ठंडा पड़ता चला गया. उसका वीर्य मेरे बहन के मुंह में निकल चुका था. वो शांत हो गया और राजश्री ने उसका वीर्य अंदर ही पी लिया. ","अपना वीर्य पिलाने के बाद आकाश ने राजश्री के मुंह से लंड को निकाल लिया. लंड को बाहर निकाल कर उसने लंड को लोअर के अंदर कर लिया. उसके बाद राजश्री भी उठ गयी. ","आकाश बोला- मजा आया क्या रंडी?\nराजश्री बोली- हां बहुत मजा आया भैया.\nआकाश ने कहा- एक दिन तुझे तेरे भाई के सामने ही चोदूंगा.\nराजश्री बोली- अब मेरी चड्डी तो दे दो. ","मेरी बहन की पैंटी आकाश की लोअर की जेब में ही थी.\nआकाश ने कहा- जा, आज तुझे चड्डी नहीं मिलेगी. आज तू बिना चड्डी के ही जा.\nइतना कहकर वो हंसने लगा. ","उसके बाद राजश्री ने अपनी स्कर्ट को सही किया और साइड में देखा. वो जांच कर रही थी कि कहीं किसी ने उन दोनों को चुदाई करते हुए देख तो नहीं लिया था. ","जैसे ही मेरी नजर बाहर की ओर गयी तो बाहर एक लड़की खड़ी हुई थी. वो आकाश की बहन थी. वो भी इस चुदाई के खेल में हिस्सेदार थी. मगर वो बाहर खड़ी होकर रखवाली का काम कर रही थी. ","बाहर आने के बाद आकाश की बहन पूछने लगी- कैसे चोदता है मेरा भाई?\nराजश्री ने शरमाकर हँसते हुए आकाश की बहन की पीठ पर एक हल्का सा मुक्का दे मारा. फिर वो दोनों बाहर आगे की ओर निकल गयीं. ","उसके बाद आकाश भी उनके पीछे चला गया. वो तीनों के तीनों स्कूल की ओर जाने लगे. शायद आकाश उनको स्कूल छोड़ने के लिए जा रहा था. उनके जाने के बाद मौका देख कर मैं भी वहां से निकल लिया. ","इस तरह से मेरी बहन ने मेरे पड़ोस के लड़के से अपनी चूत चुदवा ली. कहानी के अगले भाग में मैं आपको बताऊंगा कि मेरी बहन राजश्री ने पहली बार अपनी सील किससे तुड़वाई थी और आकाश के साथ चुदाई होने के बाद और क्या क्या हुआ. ","उसके लिए आप मेरी बहन की गर्म जवानी के खेल की कहानी के अगले भाग का इंतजार करें. जल्दी ही लौटूंगा. कहानी पर अपनी राय देने के लिए मुझे मेल करें और कमेंट्स करके भी अपनी बात रखें.\n[email protected]","कहानी का अगला भाग: मेरी कमसिन बहन की गर्म जवानी का खेल-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म जवानी","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"},{"title":"दो मुस्टंडों के लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lund-se-gand-marayi/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"},{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"}]}