{"Title":"भाभी की अजीबोगरीब कामुक हरकतें","author":{"name":"सिंधू","href":"https://www.freesexkahani.com/author/sindhu/"},"date":"19-11-2020","views":"43,387","description":["यह कामुक स्टोरी हॉट भाभी की है. मेरे संस्थान में एक महिला अपने बेटे के एडमिशन के लिए आई. मेरी मदद से एडमिशन हो गया. वो धन्यवाद देने मेरे घर आई तो …","कैसे हैं आप सब?","दोस्तो, मेरा नाम सिंधू है। मैं यूपी का रहने वाला हूं।","काफी दिनों से सोच रहा था कि आप सबके साथ अपनी कामुक स्टोरी हॉट भाभी की साझा करूं।\nतो आज मैं आपको अपनी सेक्स स्टोरी बताने जा रहा हूं. ","ये तब की बात है जब मैं नोएडा में एक संस्थान में पब्लिक रिलेशन ऑफिसर के पद पर था.\nमैं उस समय वहाँ सेक्टर-23 में अकेला रहता था। बीवी-बच्चे यूपी में मेरे गांव में रहते थे. ","उन दिनों मैं अपनी सेक्सुअल लाइफ में बहुत तनाव में रहता था. बहुत दिनों से बीवी की चुदाई करने को नहीं मिली थी.\nदूसरे आप जानते हैं कि एन सी आर में तो गर्म और सेक्सी चूतों की भरमार है. एक से बढ़कर एक चूत दिखाई देती थी.\nउनको देखकर रोज मेरा दिमाग खराब हो जाता था.","जिस अपार्टमेंट में रहता था वहां ऊपर भी कई कपल रहते थे. अपार्टमेंट में रहने वाली भाभियां भी मिनी कैपरी में दिख जाया करती थीं. ","उन सेक्सी भाभियों को देखकर मन करता था कि इन्हीं की चुदाई करके अपनी प्यास बुझा लूं.\nमगर ये बात तो बस ख्यालों में ही थी. रियल में ऐसा हो पाना संभव नहीं था. ","मेरे संस्थान में मेरे पास कई लोग एडमिशन के लिए आते रहते थे.","एक बार एक औरत अपने बेटे के लिए मुझसे मिलने आई.\nवो काफी परेशान लग रही थी. उसके पास पैसे कम थे. ","उसने मुझसे अपनी परेशानी बताई.\nमैंने उसके लिए कंपनी की पॉलिसी के हिसाब से फीस कम करवा दी.\nमगर उसको फीस में और ज्यादा छूट चाहिए थी. ","अब मैं उसकी ओर गौर से देखने लगा.\nउसकी हाइट 5 फीट और 5 इंच थी. उम्र 35 की लग रही थी लेकिन वो बाद में 45 की निकली.\nउसी ने मुझे बाद में उम्र बतायी थी. ","उसका रंग गोरा था. शरीर से दुबली पतली थी. कमर छरहरी और दूध की पहाड़ी करीब 32डी की थी.\nउसकी गांड का साइज भी लगभग इतना ही था.","उसने अपना नाम कंचन बताया. ","कंचन भाभी को देखते ही मेरा मन बेईमान सा हो उठा.\nफिर मैंने उससे उसकी समर्थता पूछी तो उसने बताया कि वो कितनी फीस दे सकती है.","उसने जो फीस बताई उसके हिसाब से तो उसके बेटे को पेपर देना पड़ रहा था. मैंने ये बात उसको बताई. ","फिर वो कहने लगी कि उसका बेटा पढा़ई में कमजोर है. अगर कोई और तरीका है तो बताओ.\nउसने मेरा हाथ पकड़ लिया और विनती करने लगी. ","मुझे तो लगा जैसे मैंने फूलों के गुलदस्ते में हाथ डाल दिया है, इतने कोमल हाथ थे उसके. ","मैं बोला- कंचन जी, इस समय तो मैं व्यस्त हूं. मैं आपसे विस्तारपूर्वक नहीं बात कर पाऊंगा. हां, अगर आप एक घंटे के बाद सीसीडी में मिलें तो मैं आपसे खुलकर बात कर सकता हूं.\nवो मान गयी और मेरा नंबर लेकर चली गयी.","फिर मुझे थोड़ा लेट हो गया और डेढ घंटे के बाद उसका कॉल आया.","उसने थोड़े अपनेपन से मुझे डांटा और बोली- मैं कब से आपका इंतजार कर रही हूं. कब आओगे?\nमैं बोला- बस अभी आया कंचन जी. ","मैंने तुरंत गाड़ी निकाली और जल्दी से सीसीडी पहुंच गया. लेट होने के लिए मैंने उसको सॉरी बोला.","फिर हम लोग बातें करने लगे.\nवो अपने बेटे का एडमिशन कोचिंग संस्थान में करवाना चाहती थी. उसका बेटा पढ़ाई में कमजोर था. इसलिए वो मुझे पर दाखिले में मदद के लिए दबाव डालने लगी. ","मैं भी उसको मना नहीं कर पाया और मैंने उसको कहा कि अगले दिन वो मुझे फोन करे.\nफिर उसके बाद हम कॉफी पीकर वहां से आ गये. ","उसी रात में उसने मैसेज कर दिया. फिर हम दोनों की चैट पर बात होने लगी. व्हाट्सएप पर उसने जो फोटो लगाई थी मैंने उसकी तारीफ की. ","उसके बाद हमारी कुछ देर बातें हुई और मैं उसको गुड नाइट बोलकर सो गया.","अब अगले दिन उसके मैसेज का मैं काम की वजह से रिप्लाई नहीं कर पाया.","शाम चार बजे उसका कॉल आ गया.\nवो मुझसे फिर अपने लड़के के एडमिशन के लिए कहने लगी।","मैंने फिर उसको मिलने बुलाया मगर अबकी बार अपने घर पर आने के लिए कहा।\nमुझे थोड़ा डर लग रहा था कि कहीं वो इस बात को लेकर कुछ पंगा न पैदा कर दे क्योंकि किसी औरत को अपने घर बुलाना बहुत रिस्क वाली बात होती है. ","मगर उसने ऐसा कुछ नहीं किया और पता पूछकर मेरे घर आ गयी.","शाम पांच बजे उसने दरवाजा खटखटाया और मैं दरवाजा खोलते ही उसके बदन की खुशबू में खो गया.\nमेरे नथूनों में आ रही उसके जिस्म की खुशबू से मेरा लंड तुरंत खड़ा हो गया. मैं खुद पर काबू नहीं कर पा रहा था.","उस दिन उसने नीले रंग की साड़ी और लो-कट बैकलेस ब्लाऊज पहन रखा था। उसकी चूचियाँ जैसे बाहर आने को हो रही थीं। ","उसके लाल होंठों पर गुलाबी लिपस्टिक, उसकी छिदी हुई नाक, घुटनों तक लंबे बाल और उसकी वो मादक काया.\nमैं तो जैसे होश खो बैठा था. मैं जैसे उसमें खो सा गया. ","वो बोली- कहां खो गये आप?\nमुझे होश आया और मैंने उसको अंदर आने के लिए कहा.\nदोस्तो, मैं उसकी सुंदरता पर मंत्रमुग्ध हो गया था. ","जैसा कि मैं अपने अपार्टमेंट में अकेला रहता था इसलिए मेरे पास एक सोफा कम लांचर था, जिस पर मैं सोता था। कंचन ने मेरे अपार्टमेंट में चारों ओर देखा और फिर लांचर पर बैठ गई। ","मैंने उसे चाय-पानी की पेशकश की जिस पर वह आसानी से सहमत हो गयी।\nगर्मी का समय था तो उसे बुरी तरह से पसीना आ रहा था।","मुझे उसके बारे में बुरा लगा कि मैंने उसको गर्मी में परेशान कर दिया.\nफिर मैंने ए.सी. ऑन कर दिया.","कुछ ही मिनटों के अंदर उसका पसीना सूख गया. वो अब थोड़ी फ्रेश दिख रही थी.","अब हम उसके बच्चे के बारे में बातें करने लगे. ","जब उसने अपने बच्चे के प्रवेश के बारे में पूछा तो मैंने उससे कहा कि एक तरीका है, लेकिन उसे मुझसे वादा करना होगा कि मैं जो भी उसे बताऊं वह केवल हम दोनों के बीच होना चाहिए।\nवह आसानी से इसके लिए सहमत हो गई।","तब मैंने उसे एक प्रश्न-पत्र और उत्तर पुस्तिका दी और उसे यह कहा कि वह अपने बच्चे को दे दे।\nवह खुश हो गई और मुझे धन्यवाद दिया और फिर वह अपने घर के लिए रवाना हो गई।","अगले दिन उसके बेटे ने परीक्षा दी और पूरी छात्रवृत्ति प्राप्त की।\nवह बहुत खुश थी और मुझे व्हाट्सएप पर एक थैंक्यू का संदेश भेजा।","मैंने एक स्माइली भी भेजी और अपने काम पर वापस चला गया।","अगले दिन वो दोपहर में मेरे ऑफिस आई।\nमैं अकेला था और स्टाफ लंच पर था।\nउसने मदद के लिए मेरा धन्यवाद दिया और हमारी संस्था में उसके बच्चे को भर्ती कराया। ","ऑफिस से निकलते समय उसने इधर-उधर देखा और फिर मेरे करीब आकर मुझे गले से लगा लिया।\nमैं चकित था और मेरे लिंग में एक कसाव सा आ गया था। ","कंचन ने भी मेरे लिंग में आये अचानक तनाव को महसूस किया और मुझे एक शरारती मुस्कान दी।\nमैंने शर्मिंदा महसूस किया और उसे विदा बोला।","उसके जाने के बाद तो मेरा लंड पूरा ही तन गया था. ","फिर उस दिन शाम को लगभग 5 बजे मुझे कचंन का संदेश मिला कि वह मुझसे तुरंत मेरे अपार्टमेंट में मिलना चाहती है।\nमैंने उसे मैसेज किया कि मै थोड़ा व्यस्त हूं और आज नहीं मिल सकता। ","मुझे उसने तुरंत फोन किया।\nवह कहने लगी कि वह तुरंत मिलने के लिए तैयार है।\nमैंने सोचा कि जरूर कुछ खास बात है. मुझे ये मौका गंवाना नहीं चाहिए. फिर मैंने उसको हां कर दी. ","मैं अपने अपार्टमेंट में पहुँच गया और उसका इंतजार करने लगा।","वह 10 मिनट पहले ही आ पहुंची और दरवाजा खटखटाया।\nमैंने गेट खोला और उसे अंदर बुलाया।\nजब वह अंदर आई तो मैं उसकी सुगंध सूँघ सकता था. ","उसने टाइट ब्लू मिनी स्कर्ट और हरे रंग का टैंक स्लीवलेस टॉप पहना हुआ था।\nस्पष्ट रूप से पता चल रहा था कि उसने नीचे ब्रा नहीं पहनी है.","मेरा लिंग उसे देखते हुए फिर से खड़ा हो गया। ","कंचन भाभी ने मेरे चेहरे और फिर लिंग को देखा और एक शरारती मुस्कान दी।\nमैं समझ गया कि वो कुछ सेक्सी प्लान करके आई है आज.","फिर उसने मेरे लॉन्चर पर बैठते हुए अपने पैर मोड़ लिए.\nउसकी चिकनी जांघें और पिंडलियां एकदम से चमक रही थीं. मैं सोच रहा था कि इसकी जांघें इतनी चिकनी हैं तो चूत कितनी मस्त होगी.","मुझे खुद को काबू में रखना मुश्किल हो रहा था. बस मन कर रहा था कि उसके ऊपर चढ़ जाऊं. ","फिर मैंने उससे पूछा कि ऐसे अचानक मिलने का कारण?\nवो बोली- एडमिशन फॉर्म में कुछ गड़बड़ी हो गयी है. उसी के बारे में बात करने आई हूं.\nमैंने कहा- तो इतनी सी बात थी? इसके लिए तो आप मेरे ऑफिस में आ जातीं?","उसने कहा- अगर मैं बार बार ऐसे आपके ऑफिस में जाऊंगी तो आपके साथियों और स्टाफ को शक हो जायेगा.\nउसकी बात पर मैं हैरान था कि जिस बात के बारे में मैंने नहीं सोचा वो पहले से ही सोचकर बैठी थी.","कंचू भाभी थी तो चालाक औरत, अब मुझे समझ में आ गया था. ","मैं बोला- तो कहिये, पहले कुछ चाय-पानी लेंगी या काम की बात करें?\nवो बोली- चाय हो जाये, काम तो चलता ही रहता है.\nकहकर उसने एक कातिल सी मुस्कान दी.","फिर मैं उसके लिए रसोई में चाय बनाने के लिए चला गया.\nमेरा लंड पूरा तना हुआ था और अलग से दिख रहा था पैंट में.","दो मिनट के बाद वो भी किचन में ही आ गयी.\nउसकी खुशबू से मेरे लंड में अब झटके लग रहे थे.","चाय बनाते समय जब मैं अलमारी से चाय की पत्ती निकाल रहा था तो कंचन ने अपनी अंगूठी ठीक मेरे सामने गिरा दी और फिर उसे लेने के लिए झुकी। ","जैसा कि मैं ऊपर देख रहा था कि चाय की पत्ती निकालते समय मेरा लिंग खड़ा हो गया था और अचानक मुझे लगा कि कोई मेरे लिंग को दबा रहा है। ","एकदम से मैं परमानंद में कांप गया और जब मैंने नीचे देखा तो मैंने पाया कि कंचन फर्श पर अपने घुटनों के बल बैठी थी और मेरे लिंग की नोक को सूंघ रही थी. ","मेरे मुंह से कांपते स्वर में एक वाक्य निकला- क्या कर रही हो कंचन ये?\nवो बोली- आप बस चाय बनाओ, मैं जो कर रही हूं, मुझे करने दो.\nमैं जान गया कि ये आज पूरे मूड में है. ","फिर मैं चाय बनाने लगा और उसने मेरे लंड को पैंट के ऊपर से सहलाना शुरू कर दिया.\nउसके कोमल हाथों की पकड़ मेरे लंड में दोगुना जोश भर रही थी.","उसने मेरे लंड को पूरा तान दिया.\nमेरे लंड की नसों में जैसे घोड़े सी ताकत आ गयी थी और बुरी तरह से फनफनाने लगा था.","फिर कंचन ने मेरी जिप खोल ली और अंदर पैंट में हाथ देकर मेरे लंड को अंडरवियर के ऊपर से पकड़़ लिया.\nमेरी गांड अब धीरे धीरे आगे पीछे हिलने लगी थी.","उसके बाद उसने मेरे लंड को बाहर ही निकाल लिया.\nमेरे काले लंड के नीचे छोटे छोटे बाल थे और उसने मेरी गोटियों को भी चेन के बाहर ही कर लिया था.","फिर उसने कुछ ऐसा किया कि जिससे मेरी रूह तक उत्तेजना का झोंका जा लगा.\nउसने मेरे लिंग के सुपारे की चमड़ी को प्यार से पीछे खींच दिया और मेरा टोपा नंगा हो गया. वो एकदम से टमाटर की तरह फूलकर बाहर आ गया. पूरा चमक रहा था.","फिर कंचन ने अपनी उंगली मेरे लिंग के अग्र भाग में डालनी शुरू कर दी। कभी वह लिंग के सामने के भाग की मालिश करती और कभी उसे जीभ से चाटती। ","मेरा यौन सुख मेरे काबू से बाहर हो रहा था और चाय बनाना मुश्किल हो रहा था।","मैंने उससे रुकने का अनुरोध किया लेकिन उसने उसकी बात मानने का आदेश दिया।","किसी तरह मैंने चाय बनाई और उसे दो कप में डाला।","इस दौरान कंचन ने मेरा लंड चूसना शुरू कर दिया था और मेरी गेंदों की मालिश कर रही थी।","मैंने उसे बताया कि मैं स्खलित होने वाला हूं.\nइतना कहने पर भी वह नहीं रुकी और जब उसे लगा कि स्खलन हो रहा है तो उसने मेरे सारे शुक्राणु चूस लिए और मेरे लिंग को साफ कर दिया।","दस्तो, उसने एक पेशेवर की तरह मेरा लिंग चूसा।\nमेरा यौन सुख इतना अधिक था कि मुझे अभी भी याद है।","फर उसने उठकर मेरी पैंट का बटन लगाया। फिर उसने चाय का कप लिया और पीने लगी।","उसने पूछा- सिंधु सर, आपको मजा आया?\nमैंने कहा- हां।\nउसने मुझे एक कातिल मुस्कान दी।","फिर हम बाहर आ गये. हम दोनों लॉन्चर पर बैठे थे और चाय पी रहे थे।","चाय खत्म की तो मैंने कहा कि मैं पेशाब करने के लिए वॉशरूम जा रहा हूं, तुम यहीं बैठो जरा।\nवो बोली- मैं आपको पेशाब करते हुए देखना चाहती हूं. ","मैं उसकी बात सुनकर हैरान था.\nउसने शर्म की सारी दीवारें लांघने का मन बना रखा था शायद. ","मैं एक बच्चे की तरह उसकी बात मानता चला जा रहा था।\nवो उठकर मेरे पीछे पीछे आने लगी. मैं टॉयलेट में गया और अपनी पैंट की ज़िप खोल दी और लंड को बाहर कर लिया. ","चूंकि पहली बार किसी के साथ ऐसा कर रहा था इसलिए मेरा पेशाब उतरने में समय ले रहा था.\nमैंने अभी तक इस तरह का अनुभव नहीं लिया था कि मेरा लंड मेरे हाथ में हो और कोई मुझे पेशाब करते हुए देखे. ","फिर भी मैं लंड को निकाले खड़ा रहा. थोड़ी देर के प्रयास के बाद मेरे लंड से मूत्र की धार निकलनी शुरू हुई.\nकंचन मेरे लंड के टोपे पर ही नजर गड़ाये हुए थी. ","पशाब करते करते मेरे लंड में फिर से तनाव सा आना शुरू हो गया था.\nमैं आंखें बंद करके मूतने लगा.","जब सारा पेशाब निकल गया तो कंचन एकदम से नीचे जा बैठी. मेरे लिंग से पेशाब की बूंदें टपक रही थीं और कंचन ने मेरे लिंग को मुंह में ले लिया. ","वो मेरे पेशाब की बूंदों को चूस कर साफ करने लगी.\nमेरे लिंग के टोपे पर जीभ घुमाने लगी.","इतने में ही मेरा लिंग फिर से खड़ा हो गया था. अब मैं उसकी चुदाई करने का मन बना चुका था. ","मगर फिर वो उठकर बाहर आई और घड़ी की तरफ देखकर बोली- हे भगवान, मुझे तो बहुत देर हो गयी!!\nवो मेरे पास आई और मुझे बांहों में लेकर मेरे गाल पर एक चुम्बन देकर बोली- कैसा लगा आज आपको मेरा साथ?","मैं बोला- मुझे इतना मजा कभी नहीं आया.\nवो बोली- अभी तो आपने एक झलकी देखी है. पूरी फिल्म तो अभी बाकी है. चलो ठीक है, मैं लेट हो रही हूं. घर जाकर आपसे फोन पर बात करूंगी. ","इतना बोलकर वो जाने लगी.","मैंने झट से अपनी चेन बंद की और उसके पीछे दौड़ा. उसे रोकने की कोशिश की लेकिन वो इतने में दरवाजा खोलकर निकल चुकी थी.","मैं दरवाजे पर पहुंचा तो वो सीढ़ियों से नीचे उतर रही थी.","मैं उसे नीचे उतरते हुए देखता रहा और सोच रहा था कि क्या यह मेरी जिंदगी की एक नई शुरूआत है?\nमैं वापस आया और दरवाजा अंदर से लॉक करके सीधा बेड पर जा लेटा.","कुछ ही देर में कंचन मेरे दिमाग में ऐसा घर कर गयी कि वो मेरे खयालों से निकली ही नहीं. सोचते सोचते मुझे नींद आ गयी. ","दोस्तो, कंचन के साथ आगे क्या हुआ ये मैं आपको आपके फीडबैक के बाद बताऊंगा. यदि आपको ये गर्म सेक्स की शुरूआत की कहानी अच्छी लगी हो तो अपना फीडबैक भेजना.\nकामुक स्टोरी हॉट भाभी की पर मुझे आपकी प्रतिक्रियाओं का इंतजार है.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई करने का मन","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-1/"},{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/film-actress-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hindi Sexy Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"}]}