{"Title":"कामुकता वश मैं ऑफिस में चुद गयी","author":{"name":"प्रिया वर्मा","href":"https://www.freesexkahani.com/author/priya/"},"date":"21-12-2019","views":"29,524","description":["मेरी जवानी चढ़ी तो मैंने अपने फुफेरे भाई से अपनी सील तुड़वा ली. उसके बाद मेरी चूत को लंड नहीं मिला. मैंने एक जॉब की तो मुझे मेरी चूत के लिए दूसरा लंड मिला. कैसे?","हैलो फ्रेंड्स, आप लोगों ने मेरी जवानी की पिछली सेक्स कहानी\nफुफेरे भाई ने बहन की चुत की सील तोड़ी\nको बहुत पसन्द किया और मुझे काफी सारे मेल भी आए. आप सभी का धन्यवाद. ये मेरी दूसरी सच्ची सेक्स कहानी है मेरी जवानी की. ","मेरी 12वीं के एग्जाम हो चुके थे. एग्जाम के बाद एक महीने की छुट्टियां मनाने के बाद मैंने पार्ट टाइम जॉब करने का सोचा. अपने घर के नजदीक ही मुझे एक रिसेप्शनिस्ट की जॉब मिल गयी थी. ","एक दो हफ्ते तक तो मुझे आस-पास से कुछ मतलब नहीं होता था, लेकिन ऑफिस में ग्राहक न आने के कारण मैं बोर होने लगी थी. मुश्किल से ही कोई ऑफिस में आता था. मुझे ऑफिस में दिन भर अकेले रहना होता था. बॉस भी हफ्ते में एक बार कभी कभी ऑफिस आ पाते थे. ","तीसरे हफ्ते से मैंने अगल-बगल के ऑफिस वालों से पहचान बना ली थी. वहीं दो ऑफिस छोड़ कर एक कंस्ट्रक्शन एजेंसी का ऑफिस था, वहां एक हॉट सा लड़का बिल्कुल मेरी तरह पार्ट टाइम जॉब कर रहा था. उसकी हाइट मुझसे थोड़ी ज्यादा थी और बहुत फिट दिखता था. वो ऑफिस की फॉर्मल ड्रेस में और भी अच्छा लगता था. उसका नाम यश था.","उसके ऑफिस के साइड में ही वाशरूम था तो जब भी मैं वाशरूम जाती थी, यश मुझे देखता और मैं उसे देखती, कुछ दिन ऐसा ही चलता रहा. ","धीरे धीरे मैं यश से अट्रैक्ट होने लगी, लेकिन मैं उससे बात करने की शुरुआत नहीं कर सकती थी. मैं उसकी तरफ से बात शुरू होने का इन्तजार करने लगी. ","फिर कुछ दिनों बाद ही यश और मेरी बात होने लगी और काफी अच्छी दोस्ती हो गयी. हम फ्री टाइम साथ में बिताने लगे. ","एक दिन यश ने मुझे डेट पर चलने के लिए पूछा. मैंने पहले थोड़े नखरे दिखाए और फिर हां कर दी.","शनिवार को हम दोनों शाम को मूवी के लिए गए और मूवी के बीच में ही यश ने मुझसे किस करने के लिए पूछा.\nमैंने मुस्कुरा कर ‘हां … ठीक है … गाल पर कर लो.’ ","यश ने मेरे गाल पकड़े और वो गाल पर किस करने के बहाने मेरे होंठों पर ही किस करने लगा. शुभम के जाने के इतने महीनों बाद मुझे किसी लड़के ने किस किया था. मुझे अच्छा लगने लगा इसलिए मैंने उसे रोका नहीं.","यश बड़े ही प्यार से हल्के हल्के किस करने लगा, मेरा मन किस के साथ कुछ और करने का भी होने लगा, लेकिन मैंने खुद पर काबू किया.","यश मेरे होंठों को अब काटने भी लगा था. इतने में मैंने यश को अलग कर दिया. उसने मेरी तरफ देख कर मायूसी जताई.\nतो मैंने कहा- बस कर यार … कोई देख लेगा … अभी के लिए बस इतना काफी है.","यश ने मेरा हाथ पकड़ लिया. मुझे लगा यह भी शुभम की तरह मेरा हाथ अपने लौड़े पर रखवाएगा … लेकिन वह मेरे हाथ को प्यार से सहलाने लगा.\nमैंने यश से कहा- मूवी देखो … ये सब फिर कभी.\nवो नहीं माना और मेरा हाथ सहलाता रहा.","उससे किस करते वक्त मेरी चूत गीली हो चुकी थी. मेरी चूत लंड लंड कर रही थी. चूत इतनी हॉट हो चुकी थी कि बस इसमें यश का लौड़ा अन्दर जाने की देर थी.\nयश ने फिर से रिकवेस्ट की- प्लीज एक बार और किस कर लूं? ","मैंने कुछ न कहते हुए उसे जबाव में सीधे खुद ही किस करने लगी. यश खुश हो गया और हम दोनों के होंठ आपस में जुड़ गए. उसकी जीभ का मजा मिलने लगा. तभी यश ने मेरे मम्मों पर हाथ रखा.\nमैंने तुरन्त उसका हाथ हटाते हुए कहा- अभी सिर्फ किस … बाकी कुछ नहीं.\nयश मान गया.","मूवी के बाद यश ने कहा- कल ऑफिस आना.\nमैंने कहा- कल तो संडे है?\nयश ने आंख दबाते हुए कहा- तभी तो कहा है … तुम आना तो सही. ","मैं इतने में ही यश का इरादा समझ चुकी थी. मेरी चूत भी उसका लंड लेने के लिए मचल उठी थी. मैंने हां कर दी. ","अगले दिन मैं कुछ ज्यादा ही तैयार हो कर गयी. मैंने आज टाइट जीन्स और टाइट शर्ट पहनी थी, ताकि मेरे हिप्स और बूब्स और भी बड़े दिखें. ","यश पहले से ही ऑफिस में था, बाकी सारे ऑफिस बन्द थे. मैं अन्दर गयी. मेरे अन्दर आते ही यश ने मुझे देखा.\nउसने मुझे ऊपर से नीचे तक देखते हुए कहा- वाओ … ऐसा लग रहा है कि आज तो तुम भी पूरी तैयारी से आई हो … तुम इस काली शर्ट में बहुत सेक्सी लग रही हो.\nमैंने हंस कर उसको थैंक्स बोला.","मेरे अन्दर आते ही यश ने अन्दर से ही ऑफिस का शटर बन्द कर दिया और मेरी तरफ आने लगा. मैंने भी मुस्कुराते हुए अपनी शर्ट के दो बटन खोल दिए. ","यश एकदम से मेरी ब्रा में कैद मेरे रसीले मम्मों को देख कर मानो बौरा गया था. मुझे वासना से भरी हुई आंखें देखने में काफी मजा आ रहा था. जब भी कोई लड़का मुझे इस तरह से घूर कर देखता है, तो मुझे अन्दर से बड़ा गर्व महसूस होता है.","यश ने आगे बढ़ कर मेरी कमर पकड़ ली और प्यार से मेरे होंठों पर किस करने लगा. मैं भी मूड में थी, तो किस करने लगी. वो एक हाथ से मेरी कमर पकड़ कर मुझे किस करते हुई अपनी ओर खींच रहा था और दूसरे हाथ से मेरी गांड मसलने में लगा था. ","करीब 5 मिनट तक वह मुझे होंठों और गले पर किस करता रहा और मैं उसका साथ देती रही थी. उसका लौड़ा मुझे अपनी जींस के ऊपर से ही चूत पर फील हो रहा था. ","यश ने मेरी खुली शर्ट को हटाया और दूर रख दी. फिर वो ब्रा के ऊपर से मेरे मम्मों पर किस करने लगा और क्लीवेज पर जीभ फेरने लगा. ","अब तक मेरी चूत बहुत गीली हो चुकी थी. तभी यश ने अपनी टाई से मेरे हाथ पीछे की ओर करके बांध दिए. मुझे यकीन नहीं हुआ कि पहली बार में ही यश मेरे साथ इतना वाइल्ड सेक्स करेगा.\nमैंने मन में सोचा कि आज बहुत मजा आने वाला है.","यश ने मेरे पीछे हाथ डाल कर ब्रा का हुक खोला और और दोनों मम्मों को पकड़ कर मसलने लगा और बारी बारी से दोनों चूचों के निप्पलों को चूसने लगा. ","मेरे रसीले मम्मों ने यश के होंठों से खेलना शुरू कर दिया था. उसकी जीभ मुझे अपने निप्पलों पर फिरती हुई इतनी गर्म लग रही थी कि मैं बस कसमसा कर रह गई. मेरे दोनों हाथ उसे अपनी चूचियों में दबाने को मचल रहे थे. मगर मेरे हाथ बंधे हुए थे.","मैंने उससे मदहोश होते हुए कहा- जान ये सब बाद में करते रहना, पहले मेरी जीन्स और पेंटी खोलो … साली चड्डी गीली हो रही है. ","ये सुनकर यश ने मेरी एक चूची के निप्पल को अपने होंठों में दबा कर जोर से खींचते हुए छोड़ा और बोला- हो जाने दे मेरी जान … आज तेरी चूत का भोसड़ा बना कर ही दम लूंगा.","मैं हंस दी और मैंने फिर से अपनी चूची उसके मुँह से लगा दी. यश फिर से मेरे निप्पल को चूसने लगा. ","फिर यश ने मुझे उठा कर ऑफिस टेबल बिठाया और मुझे धक्का देकर मेरी जीन्स खोलने लगा. उसने जिस स्पीड में मेरी जीन्स निकाली, मुझे लगा साला सीधा मेरी चूत में अपना लौड़ा ही न डाल दे. चूंकि मैं पहले अपनी चूत चटवाना चाहती थी. ","यश ने मेरी जीन्स अलग की और कहने लगा- आह प्रिया, तुम्हारी पूरी पैंटी गीली हो चुकी है.\nवो मेरी पैंटी के ऊपर से ही मेरी चूत में उंगली डालने लगा. मेरे मुँह से कामुकता भरी आह निकलने लगी. ","अब यश भी मेरी चूत से खेलने लगा. यश ने मेरी पैंटी उतार दी और चूत पर हाथ फेरने लगा. मैं उसके हाथ के मजे लेने लगी. वो मेरी चूत को कभी हाथ से सहलाता, तो कभी चूत की फांकों में उंगली डाल कर मुझे गर्म करने लगता.","उसकी उंगली के अन्दर जाते ही मेरे मुँह से आह सी निकल जाती. कुछ पल को तो लगा कि मैं शायद शुभम से ही चुदवा रही हूँ. ","तभी यश ने मेरी टांगें फैलाईं और तेजी से मेरी चूत चाटने लगा. उससे चूत चटवाने की मेरी तमन्ना पूरी होने लगी थी. मेरी कामुकता बहुत बढ़ चुकी थी. यश की जीभ मेरी चूत की दीवारों को एक अलग ही तरीके से रगड़ रही थी. मेरे हाथ यश की टाई से बंध चुके थे, वरना मैं यश के सर को पकड़ कर अपने चूत की तरफ पूरी जोर से खींचती. ","मैंने यश को अपने पैरों से लॉक कर लिया और जोर से चाटने के लिए सेक्सी आवाज में कहने लगी- लिक इट बेबी … यस प्लीज लीक इट फ़ास्ट आहह..","इसके बाद यश ने मुझे नीचे बिठा दिया और जल्दी से अपनी पैंट खोल दी. उसका मोटा लौड़ा देख कर मेरा मन मचल गया. हालांकि शुभम की तुलना में यश का लौड़ा थोड़ा सा छोटा था लेकिन मोटा शुभम के जैसा ही था.","यश ने मेरे बाल पकड़ कर मेरे मुँह में अपना लौड़ा डाल दिया. मैं भी शौक से उसका लौड़ा चूसने लगी. यश कुछ ज्यादा ही जोश में था, लौड़े के गीले होते ही यश मेरे मुँह में अपना लौड़ा ऐसे डालने लगा जैसे कि किसी चूत में लंड डाल रहा हो. मैं उसका लौड़ा चूसने के सिवाय कुछ और नहीं कर पा रही थी. ","यश ने मुझे उठाया और रूमाल से मेरी आंख भी बंद कर दीं और सोफे पर सीधा लिटा दिया.\nयह सब देख कर मैंने यश से कहा- यश प्लीज … धीरे से करना … यह मेरा दूसरी बार का सेक्स ही है. ","लेकिन वह नहीं माना और उसने अपना मोटा लौड़ा मेरी चूत के अन्दर एक ही झटके में डाल दिया. मेरी दर्द से भरी एक तेज चीख निकल गयी, लेकिन यश नहीं रुका और वो अपनी ही मस्ती में मेरी चूत में लंड घुसाता रहा. ","कुछ देर बाद मैं भी अपनी तरफ से कोशिश करने लगी. अब उसका मोटा लौड़ा मुझे बहुत मजे दे रहा था. ","यश ने मुझे पकड़ कर उठाया और अजीब तरह के पोज़ में खड़ा करके पीछे से फिर चोदने लगा. पूरे ऑफिस रूम में मेरी आह आह आहह की आवाज और लौड़े और चूत की छप छप हो रही थी. ","यश ने चुदाई के वक्त तीन बार मेरी चूत चाटी और दस मिनट तक मुझे हाफ डॉगी स्टाइल में खड़ा करके चोदा. इसके बाद साले ने मेरी चूत में ही पिचकारी मार दी. ","उस दिन शाम होते तक हम दोनों ने पांच बार सेक्स किया और हर बार वह कुछ अलग करने की कोशिश कर रहा था. ","वैसे ये मेरा पहली बार था, जब किसी ने मेरे हाथ और आंखें दोनों बांध कर मेरी चुदाई की हो. इसके पहले सिर्फ शुभम ने मेरे हाथ बस बांधे थे. एक बार मेरे हिसाब से हर लड़की को ब्लाइंड फोल्ड सेक्स एक बार जरूर करना चाहिए. मुझे तो यश के साथ इस तरह से चुदने में बड़ा मजा आया था. अपने ऑफिस की टेबल पर पोर्न मूवी की तरह सेक्स करना भी अलग अनुभव होता है.","आप सभी को मेरी जवानी की सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल जरूर से करना और प्लीज … आप सब मुझसे मिलने या नम्बर की डिमांड मत किया करो … यार चूत मचलने लगती है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फुफेरे भाई ने बहन की चुत की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/bhai-ne-bahan-ki-chut-chodi/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-2","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-ki-chut-ki-chudai-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"पड़ोसन लड़की की गांड की चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"}]}