{"Title":"बहन की कामुक सहेली की चूत की चुदाई","author":{"name":"राज कुमार","href":"https://www.freesexkahani.com/author/raj7/"},"date":"18-09-2019","views":"77,699","description":["मैं अपने मामा के यहां गया हुआ था. वहां पर मेरी मुलाकात मेरी बहन की सहेली से हुई. उसको मैंने पटा लिया और रात को उसकी चूत की चुदाई भी कर डाली.\n","कैसे हो दोस्तो! मेरा नाम राज है और मैं राजस्थान के सीकर जिले से हूं. अन्तर्वासना पर यह मेरी पहली कहानी है चूत की चुदाई की. मैं आशा करता हूं कि आपको मेरे जीवन की ये पहली कहानी पसंद आयेगी. अगर कहानी में कोई गलती हो जाये तो उसके बारे में मुझे बतायें जरूर. ","यह घटना मेरे साथ कुछ दिन पहले ही हुई थी. मैं अपने ननिहाल गया हुआ था. मेरे मामा के वहां पर जाकर मैं मामा के परिवार से मिला और कुछ बातें कीं. उसके बाद मैं अपने मामा की लड़कियों के साथ बातें करने लगा.","मेरे मामा की दो लड़कियां हैं और दोनों से मेरी अच्छी बनती है. उनको मैं बहन कह कर बुलाता हूं. उनका नाम तो मैं यहां पर नहीं बता सकता हूं इसलिए उसके लिए सॉरी.","हम तीनों लोग बातें कर ही रहे थे कि तभी पड़ोस की एक लड़की मेरी बहनों के पास आ गयी. वो उनकी सहेली थी. मैंने उसको देखा तो देखता ही रह गया. वो देखने में बहुत सुंदर थी और मेरे मामा की बड़ी लड़की की सहेली थी. उसका नाम पायल (बदला हुआ) था.","दोस्तो, जब मैंने पहली बार उसको देखा था तो उसको देखता ही रह गया था. उसके जाने के बाद मैंने अपनी बहन से बात की तो उसने बताया कि वो उसके कॉलेज की सहेली है और उनके एग्जाम आने वाले हैं.","उस दिन सारी रात मैं उसके बारे में ही सोचता रहा. मेरा मन कर रहा था कि वो मेरी आंखों के सामने ही रहे. ","अगले दिन सुबह अचानक ही मामी के मायके में किसी की डेथ हो गयी. सब लोग वहां पर चले गये. घर में केवल मेरी बड़ी सिस्टर और मैं ही थे. कुछ देर के बाद पायल भी आ गई. उसके आने के बाद मैं अपने रूम में चला गया.","फिर दोपहर के टाइम पर मैंने देखा कि पायल मेरी बहन के रूम में अकेली थी. मेरा मन कर रहा था कि जाकर उसको आइ लव यू बोल दूं लेकिन मेरी हिम्मत नहीं हुई. ","फिर वो अपने घर चली गई. शाम को वो दोबारा से वापस आ गयी. मेरी बहन ने बताया कि आज रात को यह हमारे साथ ही रहेगी. मैं पायल से बात करना चाह रहा था लेकिन कुछ कर नहीं पा रहा था.","मैंने उसको रसोई में काम करते हुए देखा तो मैं भी रसोई में चला गया. मेरी बहन हॉल में टीवी देख रही थी. ","मैंने रसोई में जाकर पायल का हाथ पकड़ लिया तो एकदम से घबरा गई लेकिन मैंने उसको तभी कह दिया कि मैं तुमको पसंद करने लगा हूं. क्या तुम मुझसे दोस्ती करोगी?\nपायल ने कोई जवाब नहीं दिया और वहां से बाहर चली गई.\nमुझे अपने किये पर पछतावा हुआ कि ये मैंने क्या कर दिया. शायद पायल को नाराज कर दिया था मैंने. ","अगली सुबह फिर वो घर के काम में लगी हुई थी. मेरी सिस्टर सो रही थी. जब वो मेरे कमरे में चाय देने के लिए आई तो मैंने उसका हाथ पकड़ लिया और उससे कल वाली बात के बारे में पूछा.\nमैंने कहा- मैं अपने जवाब का इंतजार कर रहा हूं.\nउसने कुछ नहीं कहा और शरमा कर वापस चली गई. ","मुझे अब ग्रीन सिग्नल मिल गया था. मैं जल्दी से फ्रेश हो गया और नहा धोकर तैयार हो गया. उस वक्त मेरी बहन बाजार में सब्जी लेने के लिए गई हुई थी. घर पर कोई नहीं था. पायल मेरी बहन के कमरे में थी.","मैंने जाकर उसको बांहों में भर लिया और उसको गालों पर किस करते हुए उसको ‘आइ लव यू’ कह दिया.\nवो बोली- मैं भी तुम्हें पहले दिन से ही पसंद करने लगी थी लेकिन बोल नहीं पायी. ","यह सुन कर मैं खुश हो गया और हम दोनों वहीं पर खड़े होकर किस करने लगे. मैंने उसके होंठों को चूसना शुरू कर दिया और हम दोनों किस करने में खो गये. काफी देर तक हम दोनों एक दूसरे को किस करते रहे. मगर गेट खुला हुआ था. हमें किस करते हुए बीस मिनट हो गये थे और तभी मेरी बड़ी बहन कमरे में आ गयी. ","उसने हम दोनों को देखा तो हम दोनों का चेहरा शर्म से लाल हो गया.\nमेरी बहन बोली- ओह्ह, तो बात यहां तक पहुंच गई है.","मैं बहाना बना कर अपने कमरे में चला गया. फिर उसके बाद उन दोनों की क्या बात हुई मुझे नहीं पता.\nउस दिन मैं अपने कमरे से बाहर नहीं निकला. ","रात को खाना खाने के समय ही बाहर आया. खाना खाकर मैं चुपचाप अपने कमरे में चला गया. मेरी बहन को सब पता चल गया था लेकिन मुझे उसके सामने जाने में शर्म आ रही थी. फिर सारा काम खत्म करके पायल मुझे दूध देने के लिए आई और मैंने उसका हाथ पकड़ लिया.\nमैं बोला- अपना दूध कब पिलाओगी?\nवो बोली- रात को, तुम्हारी बहन के सोने के बाद.\nमैं ये सुनकर खुश हो गया. ","रात को 11 बजे के करीब जब मेरी बहन सो गयी तो पायल मेरे कमरे में आ गयी. उसने दरवाजा बंद कर लिया. मैं उसी का इंतजार कर रहा था. उसने कमीज और सलवार पहना हुआ था. वो आकर बेड पर मेरे पास बैठ गई.","मैंने उसको आते ही अपने आगोश में ले लिया और उसको होंठों पर किस करने लगा. वो भी मेरा साथ देने लगी. हम दोनों काफी देर तक एक दूसरे के होंठों का रस पीते रहे. ","पायल मेरी जिन्दगी में पहली लड़की थी जिसको मैंने होंठों पर किस किया था. मुझे उसके होंठों को छोड़ने का मन ही नहीं कर रहा था. हम दोनों आधे घंटे तक एक दूसरे के होंठों को चूसते रहे.\nउसके बाद मैंने पायल को बेड पर लेटा लिया और उसकी गर्दन को चूमने लगा. वो भी मुझे बांहों में लेकर प्यार कर रही थी. कभी मेरे गालों पर किस कर रही थी तो कभी मेरे माथे पर चूम रही थी. ","अब मेरे अंदर की हवस जागने लगी थी. मैंने उसके चूचों पर हाथ रख कर उनको दबाया तो मुझे और मजा आया. मैंने उसके चूचों को जोर से दबाना शुरू कर दिया. कभी मैं उसके होंठों पर किस करता और फिर दोबारा से उसके स्तनों को दबाने लगता. वो भी अब काफी गर्म हो चुकी थी और मेरी पीठ पर हाथ से सहला रही थी. ","मैंने उसके कमीज को उतरवा दिया. उसके कमीज को उतारा तो मुझे उसकी ब्रा दिखाई देने लगी. पायल की ब्रा को देख कर मेरे अंदर की वासना और ज्यादा भड़क गई और मैं उसकी ब्रा के ऊपर से ही उसके दूधों को दबाने लगा. वो भी सिसकारियां लेने लगी.","उसके दूधों को दबा दबा कर मैंने उसकी चूचियों को खूब मसला. फिर मैंने पायल को ब्रा उतारने के लिए कहा. उसने ब्रा उतार दी और उसके अमरूद मेरे सामने थे. मैंने पल भर की देरी किये बिना ही उसके चूचों को अपने मुंह में भर लिया और उसके अमरूदों को बारी बारी से चाटने लगा. कभी उसके निप्पलों को चूसता और कभी उसके होंठों को. ","पांच-सात मिनट तक मैंने उसके चूचों को पीया और उसके बाद उसकी सलवार को उतारने लगा. वो मना करने लगी लेकिन मैंने उससे कहा कि एक बार बस मुझे अपनी मुनिया को देखने दो. मेरे कहने पर वो मान गयी.","मैंने उसकी सलवार को उतारा और उसकी पैंटी को खींच कर नीचे कर दिया. उसकी चूत पर काफी बाल थे. मैंने उसकी चूत के बालों में मुंह लगा दिया और उसको सूंघने लगा. ","वो जोर से सिसकारने लगी. मैंने अपनी जीभ निकाली और उसकी चूत को ऊपर से चाटने लगा. मेरे मुंह में उसकी चूत के बाल चले गये जिनको मैंने फिर बाहर थूक दिया. उसकी चूत अंदर से गीली हो चुकी थी.","फिर मैंने उसे लेटाया और उसकी चूत में उंगली से सहलाने लगा तो वो मदहोश होने लगी. वो साथ में मना भी कर रही थी लेकिन मुझे पता था कि वो दिखावटी विरोध कर रही है. उसको बहुत मजा आ रहा था. ","उसकी चूत को अपनी उंगली से चोदना शुरू किया तो वो अपने चूचों को मसलने लगी. उसके दोनों हाथ उसके चूचों को दबा रहे थे और मैं उसकी चूत में उंगली कर रहा था.","फिर वो बोली- मेरे साथ तो सब कुछ कर लिया. अपना भी कुछ दिखाओ.\nमैं बोला- तुम खुद ही देख लो. ","पायल ने मेरी टीशर्ट को उतारवा दिया. उसके बाद उसने मेरी गर्दन पर किस किया. वो ऐसे किस कर रही थी जैसे मर्दों के जिस्म की प्यासी हो. उसने मेरी छाती को चूमा और फिर मेरी लोअर पर हाथ फिराने लगी. मेरे लंड को सहलाने लगी. उसने दो मिनट तक अपने हाथों से ही मेरे लोअर में तने हुए लंड को सहलाया. ","उसके बाद उसने मेरी लोअर को निकलवा दिया. फिर वो मेरे अंडरवियर को उतारने लगी.","मैं देख रहा था कि वो क्या करने वाली है. उसके बाद उसने मेरे अंडरवियर को उतार दिया. मेरा लौड़ा देख कर उसके चेहरे पर मुस्कान आ गई. मुझे उसकी हरकतों से पता चल गया था कि वो पहले भी सेक्स कर चुकी है. ","मैंने उसको लंड चूसने के लिए कहा तो उसने मना कर दिया. मैंने कई बार उसको बोला लेकिन वो लंड चुसाई करने के लिए तैयार नहीं हुई. उसके बाद उसने मेरे लंड को हाथ में पकड़ कर दबाया.\nवो बोली- ये तो बहुत बड़ा है.\nमैंने कहा- नहीं, आराम से जायेगा.","पायल को मैंने बेड पर गिरा लिया और उसकी टांगों को उठा लिया उसकी चूत में लंड को लगा दिया और उसके ऊपर दबाव बनाने लगा. उसकी बालों वाली चूत में मुझे छेद का पता नहीं लग रहा था. एक दो बार कोशिश की लेकिन उसको दर्द हुआ. फिर उसने खुद ही अपने हाथ से मेरे लंड को पकड़ कर अपनी चूत के मुंह पर रखवा लिया. ","मेरे लंड का सुपारा धीरे धीरे उसकी चूत में जाने लगा. आधा लंड उसकी चूत में गया तो उसने हाथ से मुझे रोकने की कोशिश की. मगर मैंने उसके हाथों को हटा दिया और अपनी गांड का पूरा भार उसकी चूत पर डालते हुए उसकी चूत में लंड को उतारने लगा. साथ ही उसके होंठों को चूसने लगा. उसके होंठों को चूसते हुए मैंने धीरे धीरे करके पूरा लंड उसकी चूत में उतार दिया. ","वो मुझे वापस निकालने के लिए कहने लगी मगर मुझे बहुत मजा आ रहा था. मैंने दो मिनट तक कुछ नहीं किया, बस ऐसे ही उसकी चूत में लंड को डाल कर उसके ऊपर लेटा रहा. कुछ देर के बाद वो खुद ही मेरी गर्दन को चूमने लगी. उसकी चूत ने लंड को एडजस्ट कर लिया था. ","मैंने उसकी चूत में धक्के देने शुरू कर दिये. उसकी चूत में लंड जाते हुए मुझे स्वर्ग सा आनंद आ रहा था. जब उसकी चूत में धक्के लग रहे थे तो उसके मुंह आह्ह निकल जाती थी. मैंने उसकी बालों वाली चूत में लंड को पेलते हुए चूत की चुदाई की स्पीड तेज कर दी. ","बहन दूसरे कमरे में सो रही थी. हमें ये सब करते हुए काफी टाइम हो गया था. मैंने पंद्रह मिनट तक उसकी चूत को चोदा और फिर वो खुद ही अपनी गांड को उठा कर अपनी चूत की चुदाई करवाने लगी.\nकुछ पल के बाद उसकी चूत ने पानी छोड़ दिया. मुझे मेरे लंड पर उसकी चूत का गर्म पानी महसूस हुआ. मेरी उत्तेजना और ज्यादा बढ़ गई. ","उसके बाद मैंने उसकी टांगों को अपने हाथों से ऊपर उठा लिया और उसकी चूत में तेजी के साथ लंड को पेलने लगा.\n‘उम्म्ह … अहह … हय … ओह … उई मां … उफ्फ’ करते हुए वो मेरे लंड के धक्कों को झेलती हुई चूत की चुदाई करवाने लगी.","मुझे बहुत मजा आ रहा था. मैंने तीन-चार मिनट तक इसी रफ्तार से पायल की चूत की चुदाई की और फिर जब मेरा वीर्य निकलने को हुआ तो मैंने पूछा कि कहां पर निकालूं?\nवो बोली- बाहर निकालना.\nमेरा मन तो नहीं कर रहा था लेकिन उसकी बात मान कर मैंने वीर्य निकलने से पहले लंड को उसकी चूत से निकाल लिया. ","पायल की चूत से जैसे ही लंड बाहर आया मेरे लंड से पिचकारी छूटने लगी जो सीधी उसके चूचों तक जाकर लगी. वो मेरे लंड से निकलती हुई पिचकारियों को देख रही थी. मैं उसके पेट के ऊपर ही पूरा झड़ गया. फिर उसने अपनी पैंटी से मेरे वीर्य को साफ कर दिया. ","इस तरह पायल की चूत की चुदाई पूरी हुई.\nवो अपने कपड़े पहनने लगी लेकिन मैंने उसको मना कर दिया.\nवो बोली- तुम्हारी दीदी उठ जायेगी.\nमैंने कहा- जब उसने किस करते हुए देख लिया था तो क्या फर्क पड़ता है.","फिर हम दोनों नंगे ही लेटे रहे. मैं उसकी चूचियों को सहलाता रहा और उसे किस करता रहा. मुझे उसके साथ नंगे लेटे हुए बहुत मजा आ रहा था. ","दस मिनट के बाद मेरा लंड फिर से खड़ा हो गया. वो खुद ही मेरे लंड को पकड़ कर सहलाने लगी. उसने मेरे लंड की मुठ मारना शुरू कर दी. मुझे मजा आने लगा. मैंने उसकी चूत में उंगली करनी शुरू कर दी.","कुछ देर में ही हम दोनों फिर से गर्म हो गये. मैंने उसको किस करना शुरू कर दिया. वो तेजी से मेरे लंड को सहलाने लगी और मेरा लंड फिर से एकदम टाइट हो गया. ","मैंने पायल को घोड़ी बना लिया और उसकी चूत में पीछे से लंड डाल दिया. उसकी चूत में लंड को डाल कर मैं उसकी चूत की चुदाई करने लगा. वो भी मजे लेते हुए मेरे लंड से चुदने लगी. इस बार हमारी चुदाई का राउंड 35 मिनट तक चला और मैंने उसकी चूत को रगड़ दिया. उसने दो बार पानी छोड़ दिया.","जब मेरा वीर्य निकलने को हुआ तो मैंने उसकी चूत में ही वीर्य छोड़ दिया. वो गुस्सा हो गई लेकिन मैंने उसको मना लिया. ","इस तरह उस रात मैंने दो बार बहन की सहेली की चूत की चुदाई की. फिर जब तक मैं वहां रहा उसने अपनी चूत चुदवाई लेकिन उसने कभी दोबारा चूत की चुदाई में चूत में वीर्य नहीं गिराने दिया. उसके बाद फिर मैं अपने घर आ गया.","आज भी हम दोनों बातें करते रहते हैं लेकिन अभी तक दोबारा वहां जाकर उसकी चूत की चुदाई का मौका नहीं मिल पाया है. ","दोस्तो, आपको मेरी चूत की चुदाई स्टोरी में मजा आया हो तो मुझे मैसेज करना और स्टोरी पर कमेंट करके बताना कि स्टोरी में कहीं कोई गलती न हो गई हो. मुझे आपके मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चुसाई","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"गांडू मास्टर साहब और दो चेले-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-2/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mausa-se-chudai-1/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"}]}