{"Title":"मेरे चोदू यार का लंड घर में सभी के लिए- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"17-03-2021","views":"44,009","description":["मेरी कामुकता सेक्स स्टोरी मेरे कॉलेज के स्टाफ के एक लड़के के साथ चुदाई की शुरुआत की है. मैंने बहुत कोशिश के बाद उसे पटाकर उसकी वासना जगायी.","कामुकता सेक्स स्टोरी के पिछले भाग\nसेक्स की जरूरत थी मुझे\nमें आपने पढ़ा कि मेरा दिल मेरे कॉलेज में ऑफिस के एक लड़के पर आ गया. मैं उसे फंसाकर सेक्स का मजा लेने की सोच बना बैठी.","अब आगे की कामुकता सेक्स स्टोरी:","इस कहानी को लड़की की आवाज में सुनें.","अगले दिन जब में इंस्टीट्यूट पहुची तो मैं सागर के पास चली गयी।","सागर- ये बताओ, क्लास में तुम्हारा मन नहीं लगता क्या?\nमैं- नहीं! मैम रहती नहीं, दिन भर खाली बैठे रहो. और वहां का पंखा भी नहीं चलता लाइट जाने पर … और यहां ए सी है।","सागर- तुम्हारी टीचर से बोलकर अपने साथ तुमको यहीं ना बिठा लूं? इसके बदले तुम्हें मेरे काम में हाथ बटाना होगा।\nमैं- क्या मैम इसके लिए मान जायेंगी?\nसागर- ये तुम्हारी दिक्कत है या मेरी?\nमैं- फिर ठीक है. मैं अब से रोज़ यहीं आऊंगी और यहीं से घर चली जाऊंगी।","सागर ने अपना फ़ोन निकाला और मेरी टीचर को स्पीकर पर फ़ोन करके बात की।","सागर ने पहले नमस्ते की, फिर हालचाल लिया और फिर बोला- आपककी क्लास की एक लड़की को मैं आफिस में बिठा रहा हूँ काम करवाने के लिये, अगर कोई काम होगा उसको तो बुला लीजियेगा।\nमैम बोली- अरे नहीं, कोई बात नहीं. आप बिठा लीजिए. बस किसी से पूछ कर वो अपना कोर्स पूरा कर लिया करे! और मुझे कोई दिक्कत नहीं।","अब सागर ने फ़ोन रखा और बोला- अब ठीक?\nमैंने हां में सिर हिलाया।","सागर का एक छोटा सा केबिन था जो बिल्कुल किनारे था कमरे के … उधर कोई नहीं आता था. उसके केबिन में ए सी लगा है और काले शीशे से पूरा बंद है. वो अंदर से दरवाज़ा भी बंद रखता है क्योंकि कैश का काम रहता है. शीशे में बाहर से अंदर कुछ नहीं दिखता लेकिन अंदर से बाहर दिखता है।\n2 कुर्सी, एक टेबल और हर तरफ फ़ाइलें रखी हैं।","अब रोज़ मैं उसी के पास जाती, वहीं रहती. जब भी मैं कुर्सी पर बैठती तो मुझे उसके लन्ड पर अपनी गांड रगड़ते हुए जाना पड़ता. क्योंकि छोटा था केबिन और दूसरी कुर्सी उस तरफ थी.\nवो मेरे साथ मेरे टिफ़िन में खाना भी खाता।","इसी तरह कुछ और दिन बीते. वो मेरे से बिल्कुल खुल चुका था और मैं भी। वो मुझसे मज़ाक भी करता और मुझे छूता भी।","एक दिन सुबह मैं पहुँची तो सागर मोबाइल में कुछ देर रहा था. मुझे देखकर उसने हड़बड़ा कर मोबाइल बंद किया.","जब मेरे अंदर जाने के लिए वो खड़ा हुआ तो उसका सामान कुछ टाइट था.\nतो मैं तुरंत समझ गयी कि ये कुछ अश्लील देख रहा था. तो आज मैंने जान बुझ कर उसके लन्ड में अपनी गांड ज़्यादा सटाई.\nमुझे सुबह से बहुत ज़्यादा मन कर रहा था तो आज मैंने सोचा कुछ ना कुछ आज करके रहूंगी क्योंकि बहुत दिन हो गये थे सेक्स किये।","तभी उसने मुझे बोला- एक बिल बनाना है.\nमैं बनाने लगी.","लेकिन एक जगह मुझे नहीं आ रहा था कि कैसे करना है.\nतो सागर ने मुझे बताया.\nमुझे समझ नहीं आया तो सागर ने मुझे हटाया और खुद मेरी कुर्सी पर बैठ कर मुझे करके दिखाया और बोला- अब समझी?","लेकिन अभी भी मुझे समझ नहीं आया था तो सागर ने मेरा हाथ पकड़ा, मुझे अपनी गोद में बिठा लिया और मुझे बताने लगा।\nबैठते समय मैं अपनी स्कर्ट उठा कर बैठी थी तो अब उसका लन्ड सीधे मेरी पैंटी में लग रहा था","सागर ने मेरे नीचे से हाथ निकाल कर कुछ टाइप किया तो उसका हाथ मेरे बूब्स पर छूने लगा.\nमैं भी जानबूझकर अब ज़्यादा छुआने लगी और सागर भी पीछे नहीं हटा, मुझे वैसे ही बताने लगा.","कुछ ही मिनट बाद मुझे गांड में कुछ चुभने लगा. मैंने गैर किया तो उसका लन्ड अब टाइट हो रहा था।\nउसकी चुभन का मैं भी मजा लेने लगी। अब मैं उससे और सट के बैठ गई।","सागर ने अब अपना एक हाथ मेरी जांघ पर रख दिया. स्कर्ट छोटी होने की वजह से उसका हाथ मेरी नंगी जांघों पर पड़ा. जिसको वह कुछ समय बाद रगड़ने लगा. उसके रगड़ने से मुझे भी चुदास चढ़ने लगी।","मैंने अपने शर्ट का एक बटन और खोल लिया. जिस पर सागर की नजर पड़ी तो उसी पर टिक गई।\nअब तक उसका लन्ड पूरी तरह से खड़ा हो चुका था।","सागर ने एक हाथ मेरे पेट पर रख लिया और हल्के हल्के से सहलाते हुए अपने हाथ को ऊपर ले जाने लगा।\nअब तक मेरी चूत भी गरम हो गई थी तो मैं एकाएक सागर के ऊपर निढाल हो गई।","मैंने सागर का हाथ खुद ही पकड़ कर अपने मोटे चूचों पर रख दिया जिनको सागर भी बहुत उत्तेजना से दबाने लगा।\nमेरी सांस तेज हो गई.","तब तक सागर दूसरा हाथ मेरी चूत पर पैंटी के ऊपर से ही रगड़ने लगा. दूसरे हाथ से मेरे बूब्स को भी दबाए जा रहा था।\nकुछ समय बाद सागर ने मुझे खड़ा किया, मुझे हल्का सा झुका के मेरे होठों पर अपने होंठ रख कर चूसने लगा.\nमैं भी पागलों की तरह उसके होठों को चूसे जा रही थी।","मेरा हाथ उसके लन्ड पर चला गया जिसको पैंट के ऊपर से ही उसके खड़े लन्ड को मसलने लगी।\nउसका लन्ड छूते ही मुझे एहसास हुआ कि उसका लौड़ा काफी लंबा और मोटा था.","तब तक मेरे होठों से होते हुए मेरे गाल और गले को चूमता हुआ मेरे चूचियों के बीच की गहराई तक पहुंचा जिसमें मुंह डालकर सागर बेतहाशा चूमने व चाटने लगा।","अब सागर धीरे धीरे मेरी शर्ट का बटन खोलने लगा.\nकुछ ही देर में उसने मेरी शर्ट का बटन पूरा खोलकर मेरी ब्रा के ऊपर से चूचियों को दबाना शुरू किया. फिर हाथ पीछे ले जाकर मेरी ब्रा खोल दी और मेरी शर्ट उतार दी, ब्रा भी उतार दी।","अब मैं ऊपर से पूरी नंगी हो चुकी थी और सागर बारी बारी से मेरी दोनों चूचियों को चूसता और चाटता जा रहा था।\nसागर ने मेरे दोनों निप्पल पे भी बहुत चाटा और मेरे निप्पल पे काट भी लिया।","सागर की इस हरकत से मुझे भी बहुत तेज उत्तेजना चढ़ने लगी. मैंने उसका मुंह ऊपर करके उसके होंठों पर अपने होंठ लगाकर चूसना चालू कर दिया।\nतब मैं खड़ी हुई और सागर को भी खड़ा किया।","अब मैं उसके होठों से चूमती हुई उसके गले और उसकी शर्ट का बटन खोलने लगी और उसकी शर्ट का बटन खोलने के बाद मैंने उसके पूरे सीने को चूमा उसके निपल्स को चाटा।","वह कुर्सी पर बैठ गया और मुझे घुटनों पर बैठा दिया. मैं सागर की पैंट के ऊपर से ही उसका लंड सहलाने और चाटने लगी।","मैंने उसका लन्ड चैन खोलकर बाहर निकाला और पहले तो अपने होंठ उसके टोपे पर रख कर धीरे धीरे से सहलाया और फिर जीभ निकालकर पूरा लन्ड चाटा उसकी गोलियों को भी अपनी जीभ से चाटा और धीरे-धीरे उसका लन्ड मुंह के अंदर लेने लगी।","सागर भी पूरे जोश में आ गया था, मेरे बालों को कस के पकड़ कर मेरा पूरा सर अपने लन्ड में घुसाने लगा.","उसका विशालकाय मोटा लन्ड मेरे हलक के पार चला गया और मेरी तो सांस ही रुक गई थी.\nलेकिन मैंने अपनी सांस पर संयम बरतते हुए उसका लन्ड हलक में बनाए रखा और धीरे धीरे उसको अंदर-बाहर करने लगी।\nअब मैं खुद से ही उसके लन्ड को हलक तक के लेकर चूसने लगी।","कुछ देर लन्ड चुसवाने के बाद सागर ने मेरी पैंटी उतार के सूंघा और मुझे टेबल पर टांग फैला कर बिठा दिया, खुद कुर्सी पर बैठकर मेरी चूत को चूमने लगा।","थोड़ी देर चूमने के बाद वह मेरी चूत को चाटने लगा. ऐसा लग रहा था कि अब वो अपनी जीभ से मेरी चूत को चोदने लगा हो।\nकुछ देर चूत चाटने के बाद मैं उसके मुंह में ही झड़ गई और वह मेरा चूत का सारा पानी पी गया और मेरी चूत चाट चाट कर साफ़ कर दिया।","अब सागर खड़ा हुआ और अपना खड़ा लन्ड मेरी चूत में डालने की कोशिश करने लगा. लेकिन उसका लौड़ा इतना बड़ा था कि मेरी चूत में नहीं जा पा रहा था.\nऐसा नहीं था कि मैं अपनी चूत पहली बार चुदवा रही थी लेकिन अब तक जिन जिन से भी चुदवाया था उन सबका लौड़ा इतना बड़ा नहीं था जितना सागर का है.","कुछ देर कोशिश करने के बाद जब मुझे बहुत दर्द होने लगा तो मैंने उसको मना कर दिया.\nवह मान गया और कुर्सी पर चुपचाप बैठ गया।","अब मुझे उसको ठंडा करना था.\nतो मैंने घुटनों पर बैठकर उसकी पेंट उतार कर नीचे कर दिया और पूरी उत्तेजना से उसके लन्ड को चूसने लगी, उसकी गोलियों को मुंह में लेकर चूसने लगी.","और इसी तरह काफी देर तक उसका लन्ड चूसने के बाद वह थोड़ा अकड़ा तो मैं समझ गई कि अब वह झड़ने वाला है.","अब मैं उसका और उत्तेजना से लन्ड चूसने लगी; पूरा थूक से गीला करके उसके लन्ड को अंदर बाहर अपने मुंह पर करने लगी.\nऔर कुछ ही मिनट बाद मेरे मुंह में उसके वीर्य का सैलाब आ गया.","मैं उसके सारे वीर्य को अंदर नहीं ले पाई, वह थोड़ा बाहर मेरी चूचियों पर टपक गया. जिसको फिर मैंने सारा चाट के साफ कर लिया.\nउसके झड़ने के बाद मैंने उसका लन्ड एकदम चूस चूस कर साफ कर दिया।","इस दिन बाद से हमारा रोज का ही काम हो गया था. सागर मेरी चूचियों के साथ खेलता, कभी मेरी चूत चाटता तो कभी मैं उसका लौड़ा चूसती.","लेकिन अब मुझे उसका लन्ड अपनी चूत में लेना था; उसके लिए मैं उतावली हो रही थी. लेकिन अभी उसका सही समय नहीं मिल रहा था।\nमैं यही देख रही थी कि मेरा घर कब खाली हो और मैं उसको बुला लूं.","एक बार मेरे एक रिश्तेदार के यहां शादी थी तो घर में सब लोग जाने की बात कर रहे थे. वह किसी खास रिश्तेदार की शादी थी जिसमें सबका जाना अनिवार्य था.\nतो सुधा मेरी मम्मी ने मुझको भी बोला- मानसी, तू भी साथ में चल!\nमैंने पहले तो कह दिया- ठीक है, मैं चलूंगी.\nलेकिन बाद में अपने कमरे में जाकर सोचने लगी कि यही अच्छा मौका है. घर 2 दिन के लिए खाली हो रहा है.\nतो मैंने अगले दिन सुबह मम्मी को जाकर बोल दिया कि मेरे इंस्टिट्यूट का पेपर हो रहा है जिसको मैं छोड़ नहीं सकती. इसलिए आप लोग चले जाओ, मैं घर पर ही रुक जाती हूं।","मेरी यह बात मम्मी मान गई.","2 दिन बाद शाम को 5:00 बजे वे लोग घर से निकल गए, मामी मम्मी और सपना भी साथ में थी.\nघर में मैं अकेले बची थी.","पहले तो मैंने घर की सफाई की और उसके बाद सागर को फोन करके बोला कि मेरे घर वाले बाहर गए हैं 2 दिन के लिए शादी में! आज रात को तुम आ जाना घर खाने पर!\nउसने हाँ कर दी.","अब मैं सागर के लिए बढ़िया नॉनवेज खाना बनाने लगी.\nऔर मैं बाहर से जाकर एक दारू का खंबा भी ले आई.","और फिर नहाकर मैंने एक पुरानी बहुत सेक्सी साड़ी पहन लिया जिसका ब्लाउज बहुत ही ज्यादा सेक्सी था. वह पूरा बैकलेस था यानि पीछे से केवल एक डोरी थी, बाकी मेरी पूरी पीठ नंगी थी.","साड़ी मैंने नाभि के नीचे बांधी. उसका ब्लाउज ऊपर से काफी गहरे गले का था जिसमें मेरे स्तनों के बीच की गहराई बहुत ज्यादा दिख रही थी.","मैंने पायल पहनी मम्मी की; लाल लिपस्टिक लगाई, नेल पेंट लगाया और बढ़िया से किसी दुल्हन की तरह सज संवर कर तैयार हो गई.\nतब मैं अपने प्रियतम सागर का इंतजार करने लगी।","यह कामुकता सेक्स स्टोरी आगे और रोचक होने जा रही है. पढ़ते रहिएगा.\n[email protected]","कामुकता सेक्स स्टोरी का अगला भाग: मेरे चोदू यार का लंड घर में सभी के लिए- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/03/kamukta-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"सेक्स की जरूरत थी मुझे","href":"https://www.freesexkahani.com/teenage-girl/meri-new-antarvasna-story/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 3","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-ne-gand-mari/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-sexy-kahani/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Garam Kahani","Hindi Sexy Story","Hot girl","public sex"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"जवान लड़की और नेता जी-4","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-neta-ji-4/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"}]}