{"Title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","author":{"name":"इश्क तुम से","href":"https://www.freesexkahani.com/author/ishqtumsai/"},"date":"03-08-2019","views":"85,140","description":["मैंने कामुकता से भरी एक जवान लड़की की चुदाई उसी के घर में उसके उकसाने पर की. वो मेडिकल स्टोर पर काम करती थी और बहुत सीधी सादी लगती थी.\n","मेरा नाम विजय है मैं गुरुग्राम (गुड़गांव) का रहने वाला हूं। मैं एक स्नातक बेरोज़गार हूं मुझे गोपनीयता के साथ सेक्स करना मुझे पसंद है.","मेरी कॉलोनी के अंदर ही एक छोटी सी शॉप है और उससे ही मैं अपना जीवन बसर करता हूं. लेकिन मेरे मम्मी की तबीयत ठीक नहीं रहती इसलिए उनके लिए मुझे हमेशा दवाई लेकर आनी पड़ जाती है। उनकी दवाइयां मैं हमेशा अपने घर के पास ही एक मेडिकल स्टोर से लेकर आता हूं।","एक दिन मैं दवाई लेने के लिए मेडिकल स्टोर में चला गया. मैंने उन्हें दवाई का पर्चा दिया. उन्होंने वह पर्चा लेकर उस पर लिखी हुई दवाइयां देखी.\nफिर उन्होंने कहा- कुछ दवाइयां आपको आज ही मिल जाएंगी और बाक़ी दवाइयां आपको दो दिन बाद उपलब्ध हो पायेंगी।\nमैंने उनसे कहा- लेकिन आप जरूर यह दवाई मंगवा दीजिए।","मैं अपने घर आ गया और घर पर मैंने वह दवाई अपनी मम्मी को दे दी। मैंने अपनी मम्मी को सारा कुछ समझा दिया था.","मैं उसके बाद अपनी दुकान में चला गया. मैं जब अपनी दुकान में बैठा हुआ था तो उस वक्त मेरे पास वर्मा जी आ गए।\nवर्मा जी हमारे कॉलोनी में ही रहते हैं, वे रिटायर हो चुके हैं. पहले वे बैंक की नौकरी करते थे। जब भी उनका मन होता है तो वह अक्सर मेरे पास आ जाते हैं.","मैंने उन्हें कहा- सर आप बैठिए!\nमैंने उन्हें कुर्सी देते हुए अपनी दुकान के अंदर ही बैठा लिया।","वे मेरे साथ बात कर रहे थे और मुझे कहने लगे- तुम्हारे घर में सब लोग कैसे हैं?\nमैंने उन्हें बताया- बस साहब क्या बताएं, मम्मी की दवाइयों में बहुत खर्चा हो जाता है. जो कुछ भी कमाई होती है वह सब उनकी दवाइयों में ही लग जाती है।","वे कहने लगे- देखो आकाश बेटा, यह सब तो जिन्दगी के साथ लगा हुआ है. यदि तुम उनके लिए नहीं करोगे तो कोई बाहर वाला थोड़ी आकर करेगा।\nमैंने उन्हें कहा- आप यह तो बिल्कुल सही बात कह रहे हैं. परंतु उनकी दवाइयों का खर्चा दिन-ब-दिन बढ़ता जा रहा है और मेरी कमाई भी सीमित है. मुझसे फिर भी जितना बन पड़ता है, मैं उससे अधिक ही करता हूं।","वर्मा जी दिल के बड़े अच्छे हैं, वे मुझे कहने लगे- आकाश यदि तुम्हें पैसे की आवश्यकता हो तो तुम मुझसे कह देना।\nमैंने कहा- जी वर्मा जी, यदि मुझे पैसों की आवश्यकता होगी तो मैं आपको जरूर कह दूंगा।\nतब मैंने उनसे पूछा- आप सुनाइए आपके घर में सब लोग कैसे हैं?","वे अपनी आप बीती सुनाने लगे और कहने लगे- घर में तो स्थिति बहुत ही बुरी है, मेरे लड़के की पत्नी तो मुझसे ऐसे बात करती है जैसे वह मुझ पर एहसान कर रही हो।\nमैंने वर्मा जी की जैसे उस दिन दुखती पर हाथ रख दिया।","उन्होंने तो अपने बेटे की पत्नी के बारे में सब कुछ बता दिया और कहने लगे- मैंने तो बहुत गलती की जो उसका रिश्ता अपने लड़के से करवा दिया। मुझे नहीं पता था कि वह इतनी ज्यादा आलसी है और काम करने से अपना जी चुराती है. यदि उससे कुछ भी कह दो तो वह कहती है कि आप खुद ही कर लीजिए।","जब मैंने यह बात सुनी तो मैंने उनसे कहा- ऐसी स्थिति में तो मैं भी शादी नहीं करना चाहता. और यदि मुझे भी ऐसी ही लड़की मिलेगी तो मैं तो उससे कभी भी शादी नहीं करूंगा।\nवर्मा जी कहने लगे- बेटा, आजकल का समाज बदल गया है … सब लोग अपने सुख सुविधा के बारे में सोचते हैं।\nमैंने उन्हें कहा- ऐसी बात नहीं है … आप तो बड़े ही अच्छे और सज्जन व्यक्ति हैं. यदि आपकी बहू आपके साथ ऐसा व्यवहार कर रही है तो यह बिल्कुल ही उचित नहीं है. और आगे चल कर शायद उनके लिए भी अच्छा नहीं होगा।","वर्मा जी उस दिन काफी देर तक मेरे साथ बैठे रहे और हम दोनों उस दिन काफी देर तक बाते करते रहे। जब वह चले गए तो उसके कुछ समय बाद मैं भी घर आ गया क्योंकि मेरा भी मन नहीं लग रहा था।","मैं दो दिन बाद जब दवाई लेने गया तो वहां पर एक नई लड़की थी।\nमैंने उससे कहा- मैंने यह दवाई मंगवाई थी, क्या यह दवाई आ गई?\nवह कहने लगी- रुकिए, मैं आपको देखकर बता देती हूं।","उसने मुझे देखकर बताया तो उन्होंने वह दवाई मंगवा दी थी। मैंने उसे पैसे दिए और वापस अपने घर आकर वह दवाई अपनी मम्मी को दे दी।","मेरा अक्सर दवाई के सिलसिले में मेडिकल स्टोर में जाना होता था इसलिए मेरा उस लड़की के साथ भी परिचय हो गया। उसका नाम रिहाना है, वो एक पढ़ी-लिखी लड़की है और वह सिर्फ अपना खर्चा चलाने के लिए वहां नौकरी कर रही है।","एक दिन मैंने उससे कहा- तुम तो बहुत अच्छी पढ़ी-लिखी हो। तुम किसी अच्छी जगह नौकरी क्यों नहीं देख लेती?\nवह मुझे कहने लगी- मेरा घर यहीं पास में है इसलिए मैं ज्यादा दूर नहीं जा सकती. और मेरे पिताजी मुझे कहीं बाहर भी नहीं जाने देते. इसी वजह से सोचा कि खाली बैठने से तो यहां नौकरी कर लेती हूं।\nमैंने कहा- चलो यह तो अच्छी बात है कि तुम अपने परिवार के बारे में सोचती हो।","जैसे जैसे समय बीतता गया, वैसे ही मेरी बातचीत रिहाना से अच्छी होने लगी। रिहाना को भी मेरे बारे में पता चल चुका था।\nवह मुझे कहने लगी- आप तो बड़े ही हिम्मत वाले हैं जो अपने मम्मी का इतना खर्चा उठा रहे हैं।\nमैंने उसे कहा- यह तो मेरा फर्ज है, मैं इन चीजों से मुंह थोड़ी मोड़ सकता हूं.","वह मेरी बातों से बड़ी इंप्रेस हो जाती है।","एक दिन शायद उसकी चूत में खुजली हो रही थी, उसने मुझे कहा- क्या आज आप मुझे घर छोड़ सकते हैं?\nमैंने उसे कहा- तुम्हारा घर तो यही पास में है?\nलेकिन उस दिन वह मुझे अपने घर लेकर जाना चाहती थी क्योंकि उसकी चूत उस दिन मेरे लंड के लिए फड़फड़ा रही थी। उसने कहा- हाँ है तो पास में ही … लेकिन आज दूकान में खड़ी खड़ी थक गयी हूँ, आज काम काफी ज्यादा था ना!","मैं उसे उसके घर छोड़ने चला गया तो पता लगा कि उसके घर पर कोई नहीं था. उसने मुझे अंदर बुला लिया और बैठने को कहा. मैं बैठ गया.\nहम दोनों साथ में बैठे हुए थे तो वह अपने स्तनों पर बार बार हाथ लगाकर मेरी तरफ मुस्कुराते हुए देखती। उसकी नजरों से मुझे ऐसा प्रतीत हो रहा था जैसे यह मेरे लंड को अपनी चूत में लेना चाहती हो। मुझे लगा कि उस लड़की में कामुकता कूट कूट कर भरी हुई है. वो खुद मुझे आमंत्रित कर रही थी कि मैं उसके साथ कुछ करूं.","मैं भी अपने लंड पर हाथ फिराने लगा पैंट के ऊपर से ही तो उसने मुझे आँख मार दी. उसने हाथ से इशारा करके मुझे लंड बाहर निकालने को कहा.\nतो मैंने भी देर ना करते हुए अपने लंड को बाहर निकाल दिया.","जब उसने मेरे लंड को देखा तो वह अपने हाथ को मेरे लंड पर लायी और उसको अपने हाथ से हिलाने लगी।\nमैंने उसे कहा- रेवा, मैं तो तुम्हें बड़ी शरीफ लड़की समझता था लेकिन तुम तो बड़ी ही ठरकी हो?\nवह मुझे कहने लगी- मेरा भी तो दिल है, मेरे अंदर भी कामुकता है. और कभी मेरा मन भी करता है मैं किसी के साथ कुछ ऐसा करूं … लेकिन मेरे पापा की वजह से आज तक मैंने कभी भी किसी लड़के से बात नहीं की. और आपको देखकर मुझे लगा कि मुझे अपनी इच्छा आपसे पूरी करवा लेनी चाहिए।","यह कहते हुए रिहाना ने मेरे लंड को अपने मुंह के अंदर ले लिया।","वह मेरे लंड की सकिंग करने लगी. जब वह मेरे लंड को चूस रही थी तो मेरे अंदर से भी जोश पैदा होने लगा।","रिहाना ने मेरे लंड को अपने मुंह से निकालते हुए कहा- आपका लंड बड़ा ही मजेदार है, इसे मुझे अपनी चूत में लेने में बहुत आनन्द आएगा।\nमैंने उससे पूछा- क्या तुमने आज तक कभी किसी से अपनी चूत मरवाई है?\nवह कहने लगी- हां … मेरे चाचा ने मुझे चोदा है. लेकिन अब वे यहां नहीं रहते इसलिए मेरी खुजली कोई नहीं मिटा पाता।","मैंने जब रिहाना को नंगी किया तो उसका नंगा बदन देखकर में पूरे जोश में आ गया। मैंने उसे लिटाया और उसके ऊपर आ गया. उसने खुद मेरा लंड हाथ से पकड़ कर अपनी चूत के छेद पर लगा लिया. मैं हैरान था इस लड़की की कामुकता को देख कर … मैंने सिर्फ एक झटका आगे की तरह मारा और उसकी योनि के अंदर अपने लंड को डाल दिया.","मुझे दर्द हुआ जैसे मेरा लंड छिल गया हो … मेरी सिसकी निकल गयी उम्म्ह … अहह … हय … ओह …\nरिहाना की योनि बड़ी टाइट थी। जब मेरा लंड उसकी योनि के अंदर बाहर होता तो उसे भी मजा आ जाता.\nवह भी मेरा पूरा साथ दे रही लेकिन उसके चूत मारकर मुझे बड़ा मजा आया।","उसके बाद तो जैसे वह मेरा परमानेंट जुगाड़ बन गई हो … जब भी उसका मन होता तो वह मुझे फोन कर दिया करती या फिर मेरा मं होता तो मैं उसके पास ही चला जाता।\nहम दोनों एक दूसरे की जरूरतों को पूरा कर रहे हैं.","एक दिन उसने मुझे बताया- मेरे परिवार वालों ने मेरा रिश्ता कहीं करवा दिया है।\nमैंने उसे कहा- क्या तुम शादी के बाद भी मेरे साथ सेक्स संबंध बनाओगी?\nवह मुझे कहने लगी- अब तो मुझे तुम्हारे लंड की आदत पड़ चुकी है और तुम्हारा लंड के बिना तो मैं एक पल भी नहीं रह सकती।","अभी उसकी शादी में कादी दिन बाक़ी हैं. वह मेरे साथ जमकर सेक्स करती है।","एक बार मैं उसे दुकान में चोद रहा था. उस दिन वर्मा जी भी आ गए और उन्होंने मुझे उसके साथ संभोग करते हुए देख लिया था।","मुझे मेरी पहली सच्ची कामुकता भरी सेक्स कहानी कैसी लगी, मुझे बताने के लिए ईमेल करें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फैमिली सेक्स की हॉट स्टोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-hot-story-part-2/"},{"title":"खेल वही भूमिका नयी-10","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-10/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"},{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"}]}