{"Title":"कामुकता से भरपूर मेरी दीदी की चुदाई","author":{"name":"पप्पू किंग","href":"https://www.freesexkahani.com/author/pappuking/"},"date":"01-10-2019","views":"50,380","description":["मेरी फूफी की बेटी न्यूज रिपोर्टर है और वो मेरे साथ किराये के मकान रहती हैं. इस सेक्सी स्टोरी में कामुकता से भरपूर मेरी दीदी की चुदाई की दास्ताँ पढ़ें.\n","नमस्कार दोस्तो, ये कहानी मेरी फूफीजान की लड़की की है. उनका नाम फौजिया था. फौजिया दीदी की उम्र 27 साल है. फौजिया दीदी और मैं नोयडा में किराये के मकान रहते हैं. मेरा नाम पप्पू किंग (बदला हुआ) है. मेरी उम्र 24 साल है. मैं कॉलेज में पढ़ता हूँ.","दीदी न्यूज रिपोर्टर का काम करती हैं और बहुत खुले विचारों की लड़की हैं. उनके बूब्स बहुत मोटे और गांड बहुत मस्त है. जब भी वो सड़क पर चलती हैं, तो मैं लोगों की आँखों को देखता था. सभी लोग दीदी की गांड को घूरते रहते थे. उनके ब्वॉयफ्रेंड रह चुके थे. मैं जानता था कि वो चुदवा चुकी हैं. शायद लड़कियां एक बार चुदवाने के बाद बिल्कुल बिंदास हो जाती हैं. मेरी बहन को भी दूसरे लोगों के सामने कोई शर्म नहीं लगती थी. ","मैं दीदी के साथ अक्सर ड्रिंक कर लेता था. जब दीदी चार पांच पैग लगा लेती थीं, तब वे मुझे ही अपनी चुत का शिकार बनाने की कोशिश करने लगती थीं. मगर मेरे मन में अपनी बहन के साथ सेक्स करना पाप लगता था. तब भी मैं दीदी का नंगा जिस्म देख कर खूब मुठ मार लिया करता था. ","एक बार उनको काम के सिलसिले में ब्राज़ील के बीच (समुद्र तट) और कल्चर पर एपिसोड बनाने थे. उन्होंने कुछ ड्रेस और बीच पर पहनने के लिए बिकिनी खरीदी. ","बिकिनी पहनना उनके लिए कोई नयी बात नहीं थी. लेकिन आप खुद सोचिये कि जब मेरी हॉट दीदी को जीन्स में सभी लड़के घूरते रहते थे तो बिकिनी में तो वे दीदी को देख कर पागल ही हो जाते.","उस दिन दीदी बिकिनी पहनकर मेरे सामने आईं. उनकी गांड और चूचियां बहुत मस्त दिख रही थीं. ","फौजिया दीदी- कैसी है ये ब्राज़ील के लिए?\nमैं- ठीक है.\nफौजिया दीदी- कुछ मोबाइल से फोटो खींचो … मैं भी तो देखूँ कि ठीक है, या दूसरी लेना पड़ेगी.","मैंने सारे एंगेल से फोटो खींची. मैं अब तक बहुत गर्म हो गया था. मैं किसी लड़के से फौजिया दीदी की चुदाई देखने के लिए बेताब होने लगा था.","उस दिन भी दीदी ने ड्रिंक की और मुझसे कहने लगीं- तू मुझे खुश नहीं करता है … तो मेरे लिए एक ऐसा बन्दा ला, जो मेरी प्यास बुझा सके.\nमैं समझ गया कि मुझे दीदी के लिए लंड खोजना ही होगा.","मेरा एक दोस्त था. जिसका नाम अरमान था, वो एक अफगानी पठान था. उसकी उम्र 23 साल की रही होगी. उसके घर वाले बहुत पहले दिल्ली आकर बस गए थे. अफगानी पठान होने के कारण अरमान एक बहुत ही गोरा और लंबे कद वाला लड़का था. ","मैंने सोचा कि इसको घर पर काम करने के लिए रख लूंगा और इसकी और फौजिया दीदी की चुदाई रोज देखूंगा. ","उसको मैंने फौजिया दीदी से पूछ कर रख लिया. फौजिया दीदी ने उसको देखते ही अपने लिए पसंद कर लिया. ","फौजिया दीदी जब ब्राजील से वापस लौटीं. तब तक अरमान हमारे घर के सदस्य की तरह हो गया था. ","फौजिया दीदी के कुछ हॉट पिक्चर मैंने अरमान को दिखाएं. हम दोनों फोटो देखकर मज़े लेने लगे. मैं दीदी को चुदवाते देखना चाहता था. इधर दीदी और अरमान भी बहुत जल्दी फ्रेंडली हो गए थे. ","एक दिन मैंने बोला- अरमान … पठान तो बहुत ताकत वाले होते हैं. तुम मुझे उठा कर दिखाओ.\nअरमान ने मुझे झट से उठा लिया.\nफिर मैंने कहा- मैं तो हल्का हूँ तुम दीदी को उठाओ.","दीदी हँसने लगीं और खड़ी हो गईं, उसने दीदी को उठा लिया. जब वो फौजिया दीदी को अपनी गोद में उठाए हुआ था. इस वक्त उसका एक हाथ दीदी की गांड को पकड़े हुए था, दूसरा टाँगों को जकड़े था.","मैंने बोला- पठान ऐसे ही रुक … मैं कुछ फोटो खींचता हूँ. ","वो दीदी को कसकर जकड़े रहा. मैंने फोटो लिए और फौजिया दीदी अन्दर चली गईं. ","पठान का लंड खड़ा हो गया था. मैंने उसके खड़े लंड को देखा, तो उससे पूछा- क्या हुआ?\nअरमान हंस दिया और बोला- तू खुद समझ ले भाई … मेरा मूड बन गया.\nमैंने बोला- ठीक है … तू आज शाम को दीदी को चोदने के लिए तैयार रहना. ","शाम को फौजिया दीदी के साथ हम तीनों ने शराब पी. दीदी पीने के बाद पठान का हाथ पकड़ने लगीं. पठान उनको अपनी गोद में उठा कर कमरे में ले गया. उसने दीदी का टॉप उतारना शुरू किया. दीदी ने कुछ विरोध नहीं किया. पठान दीदी के मम्मों को दबाने लगा.","दीदी ने अपने हाथों से अपना स्कर्ट खोल दिया. मैं उन दोनों का वीडियो बनाने लगा. ","पठान दीदी के मुँह में अपना लंड डालने लगा. कुछ देर बाद दीदी की चूत में अपनी उंगलियों को डाल कर हिलाने लगा. ","मैंने पठान से बोला- उल्टा लिटा कर पीछे से दीदी की चूत मारो. ","उसने दीदी को उल्टा कर लंड डाल दिया. मैं चाहता था कि दीदी की शक्ल को कोई ना पहचान सके.","पठान पूरी ताकत से दीदी को चोदने लगा. फौजिया दीदी जोर जोर से ‘आ … ई … और … आंह धीरे करो..’ बोल रही थीं. ","पठान मेरी दीदी की चुदाई के बाद उनके साथ नंगा लेट गया. वो दीदी को मुर्गी की तरह कसके दबाकर सो गया. इस वक्त वो एक हाथ से दीदी का चूचा पकड़े हुआ था. ","मैं कैमरा वहीं छोड़ कर अपने कमरे में चला गया. सुबह जब दीदी उठीं, तो खुद को और पठान को नंगा देख कर वो समझ गईं कि रात को क्या हुआ होगा. उन्होंने कपड़े पहने और बाहर जाने लगीं. तब तक पठान भी जग गया था. वो नंगा तो था ही … सीधे उठा कर दीदी को किस करने लगा. ","दीदी ने उसे पीछे धक्का दिया और उससे कहा- जो हुआ उसे भूल जा.\nपठान बोला- अब सब हो गया है … अब क्यों शर्मा रही हो?","दीदी उठकर जाने लगीं, तभी पठान ने दीदी का हाथ पकड़ कर उनके दोनों मम्मों को रगड़ने लगा. उसने दीदी को जबरदस्ती नंगी कर दिया और दीदी हंसते हुए उससे खुद को छुड़ाने की कोशिश करने लगीं, लेकिन जैसे ही पठान दीदी के मम्मों पर अपना मुँह रख कर चाटने लगा, वैसे ही दीदी ढीली पड़ गईं और कामुक सिसकारियां लेने लगीं.","पठान अब दीदी की चूत चाटने लगा. दीदी बहुत गर्म हो गयी थीं. पठान ने दीदी के मुँह में लंड डाल दिया और मुँह को चोदने लगा. पठान का लंड पूरा तन चुका था. उसने दीदी को किसी खिलौने की तरह खींचा और उनकी दोनों टांगों को फैला कर उनकी चूत में लंड डाल दिया. वो दीदी की चुत में अपना पूरा लंड घुसेड़ता ही चला गया. रात को तो दीदी नशे में थीं, तो उनको पठान के लंड का अहसास नहीं हुआ था. पर इस वक्त पठान के लंड ने दीदी की चुत को चीर सा दिया था. दीदी की चीखें निकलने लगीं.","पठान ने दीदी की चिल्लपौं पर ध्यान ही नहीं दिया और वो दीदी को धकापेल चोदने में लग गया. उसने अपना पूरा लंड दीदी की चुत में घुसेड़ दिया था और अब वो फौजिया दीदी की चूचियों का मलीदा बनाने में लगा था.","पठान के हर झटके के साथ दीदी का पूरा शरीर हिला जा रहा था. कोई बीस मिनट में दीदी की चुत का भोसड़ा बन गया था. दीदी दो बार झड़ चुकी थीं और पठान की बूंद तक नहीं निकली थी.","दीदी ने पठान से रुकने के लिए कहा, तो पठान ने चूत से लंड खींच लिया. उसने कहा कि मेरे लंड का पानी कैसे निकलेगा.","तो दीदी ने अपनी गांड पर थपकी दे दी. पठान समझ गया और वो दीदी की गांड मारने लगा. कोई दस मिनट तक गांड मारने के बाद उसने अपने लंड का पानी दीदी की गांड में ही छोड़ दिया. ","सुबह 7 बजे से शुरू हुई दीदी की चुदाई काफी देर बाद खत्म हुई. दीदी उस दिन बहुत थक गई थीं. वे ऑफिस नहीं गईं. ","मैं दीदी की चुदाई के लगभग सभी वीडियो बना लेता था. मेरे पास दीदी की चुदाई के बहुत से वीडियो रिकॉर्ड थे. ","पठान रोज दीदी की घंटों चुत चोदने लगा था. दीदी के ऑफिस से आने के बाद पठान मेरी दीदी को पूरी नंगी करके तेल से मालिश करता, फिर उनको चोदता. ","दीदी पठान के लंड से खुश रहने लगीं. पठान पिछले 8 महीनों से दीदी के साथ ही सोता है. ","अब दीदी का ट्रांसफर बंगलोर हो जाने के कारण केवल मैं ही अकेला रहता हूँ. दीदी पठान को अपने साथ ले गईं. वो आज भी दीदी को चोदता है. ","मैं फौजिया दीदी के रिकॉर्ड वीडियो को किसी को भी अपने मोबाइल से ट्रांसफर नहीं करने देता था. वॉचमैन से लेकर पान वालों तक सबको मैंने अपनी फूफी की लड़की की चुदाई दिखाई. वो लोग फौजिया दीदी के लिए गर्म बातें करते, तो मैं भी गर्म हो जाता.","के दिन वॉचमैन बोला- यार तू मेरा टांका फिर करवा देता अपनी बहन से. मेरा लंड पठान से भी बड़ा है. ","लेकिन मेरी दीदी का ट्रांसफर हो गया था, अब वो यहाँ नहीं रहती हैं, इसलिए वो उनके सब वीडियो देख चुका है.","उसके अलावा पान वाला भी वीडियो देख कर बोला- मुझे एक वीडियो दे दो … तुम्हारी सब उधारी माफ़. ","मैंने फौजिया दीदी की शक्ल धुंधली करके उसे एक वीडियो दे दिया. शायद पान वाला फौजिया दीदी को चुदते देख मुठ मारता होगा. पठान हर चुदाई में दीदी को निचोड़ कर रख देता था. ","मैं दोस्तों से जब भी मिलने जाता हूँ, तो वो सब भी फौजिया दीदी की चुदाई की वीडियो देख मुठ मारने लगते हैं.","एक बार फौजिया दीदी मुझसे मिलने नोयडा आईं. सभी लोग उनको खा जाने वाली नजरों से देख रहे थे. उनके साथ अरमान भी आया था. ","अरमान से सब फौजिया दीदी के बारे में पूछ रहे थे.\nअरमान- मस्त लड़की है. रोज मेरा लंड चूसती है. मैंने इसको बहुत चोदा है. ","मैंने कुछ दोस्तों के साथ छुपकर फौजिया दीदी को चुदवाते भी दिखाया था. मेरे दोस्त बोल रहे थे कि पठान का लंड है या मशीन … साला बिना रुके फौजिया दीदी की चूत की ठुकाई करता है. ","जिस दिन दीदी आई थीं. उस दिन मैंने अपने दोस्तों को और वाचमैन को भी बुलाया था. रात को हम सभी ने दीदी की पठान के साथ चुदाई देखी. ","सुबह उठने के बाद जब अरमान दीदी के कमरे से बाहर आया … तो सभी लड़के पठान से एक आखिरी बार चुदाई देखने को कहने लगे … क्योंकि दुपहर में उनको बैंगलोर जाना था.","दीदी सुबह उठ कर नहाने गयी थीं. दीदी को नहीं पता था कि जब लड़के और वॉचमैन उनको चुदते देख रहे थे.","अरमान ने बाथरूम का दरवाज़ा खटकाया. दीदी पूरी गीली थीं, उनके बदन पर थोड़ा साबुन लगा था. अरमान ने दीदी को गोद में उठाया और बेड पर फेंक दिया. दीदी को बहुत गुस्सा आ गया क्योंकि पूरा बेड गीला हो गया था. ","उन्होंने अरमान को डांट दिया और बोलीं- हर चीज का एक वक्त होता है. मैं नहा रही थी और तुम ऐसी बदतमीज़ी करोगे. ","इससे सभी लोगों को लगा कि अब चुदाई नहीं देखने को मिलेगी … क्योंकि फौजिया दीदी ने पठान को डांट दिया था. ","अरमान जानता था कि उसको पड़ी डांट को सबने देखा था. दीदी पूरी नंगी थीं और उठकर जाने लगी थीं.","तभी अरमान ने दीदी को बेड पर खींच लिया. अरमान दीदी को एक साल से चोद रहा रहा था, लेकिन मैंने कभी दोनों को ऐसे नहीं देखा था. अरमान जबरदस्ती दीदी के दूध रगड़ने लगा. दीदी हंसते हुए उससे खुद को छुड़ाने लगीं. अरमान ने अपना लंड चूत पर लगा दिया. ","अरमान ने दीदी को उल्टा कर दिया. उसने दीदी के दोनों हाथों को पकड़ लिया और दीदी के ऊपर लेट कर पीछे से लंड डालने लगा.","दीदी उसको अपनी तरफ से धक्का दे रही थीं. उधर पठान भी कसकर दीदी को दबाये हुए चोद रहा था और लंड पेलता जा रहा था. ","कुछ देर बाद उसने अपना माल दीदी के चूचियों पर गिरा दिया और दो चार राउंड आगे से मार कर हट गया. ","अरमान- जा अब नहा ले. मैं भी चलता हूं. तुझे भी नहला दूंगा.","वो बाथरूम में अपनी उंगलियों को दीदी की चूत में डालता और साफ़ करता. वो दीदी को नहलाने लगा. बाथरूम में अरमान ने दीदी को फिर से चोदा. दीदी के मम्मों को मुँह से कस-कस कर दबाने से दीदी की मस्त चीखों को सब सुन रहे थे.\nवॉचमैन- पठान और कसकर चोद फौजिया को.","कुछ देर बाद अरमान कपड़े पहन कर बाहर आया और अपने घर चला गया. फौजिया दीदी को चोद कर अरमान नौकरी छोड़ कर चला गया. उसने मुझसे कहा कि तेरी दीदी की चुत अब भोसड़ा बन चुकी है. ","फिर दीदी भी अकेले ही बैंगलोर चली गईं.","यह मेरी फूफी की लड़की की, दीदी की चुदाई कहानी थी. उनकी शादी उनके ब्वॉयफ्रेंड से हो चुकी है. कृपया ध्यान दें कि वास्तविक पात्रों और शहर के नाम बदले गए हैं.","यह सच्ची घटना पर आधारित है. यह दीदी की चुदाई कहानी कैसी लगी … जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी का नंगा जिस्म","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"चुदने को मचलती गर्लफ्रेंड की सेक्स की कहानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-sex-ki-kahani/"},{"title":"मेरी चालू मॉम की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"सेक्स की भूखी डायन ने मुझे चूस लिया","href":"https://www.freesexkahani.com/antarvasna/sex-ki-bhukhi-dayan/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"}]}