{"Title":"कामुक चचेरी बहन की पहली चुदाई","author":{"name":"अंश कुमार","href":"https://www.freesexkahani.com/author/pragya/"},"date":"28-07-2019","views":"141,590","description":["नमस्कार दोस्तो, यह कहानी मेरी पहली और सच्ची कहानी है चचेरी बहन की चुदाई की … अगर कोई गलती हो तो माफ़ करना।","मेरा नाम है आनंद और मैं गाजीपुर (उ.प्र.) से हूँ, मेरी उम्र 21 साल है और मेरी हाइट 5 फीट 9 इंच है। मैं दिखने में थोड़ा स्मार्ट हूँ, ऐसा लोग कहते हैं। मैं अभी दिल्ली में रहता हूँ जहाँ मैं जॉब कर रहा हूँ।","मैं अन्तर्वासना को पिछले 7 सालों से पढ़ रहा हूँ। यह कहानी पांच साल पहले जून महीने की है। जब मैं छुट्टी में घर गया था। क्या बताऊँ दोस्तो, मैं अपने चाचा की लड़की यानि मेरी छोटी बहन (प्रिया) से पूरे दो साल बाद मिला था। वो देखने में एकदम भोजपुरी स्टार अक्षरा सिंह जैसी लग रही थी। वो मुझ से डेढ़ साल छोटी है, उसका फिगर 34-32-36 था.","मेरे चाचा जी आर्मी में हैं और मेरी चाची गृहिणी हैं. उनके तीन लड़के और दो लड़कियां हैं. चाचा बहुत कम ही घर पर रहते हैं. चाची अकेली घर का सारा काम करती है. चाचा के न होने के कारण चाची ही खेत का काम भी करती थी.","उस दिन बाहर खेतों में काम अधिक था इसलिए शाम को आते ही वह खाना खाकर सोने छत पर चली गयी। छत पर सबका बिस्तर लगा हुआ था. ","चाची के बगल में उनके तीन बच्चे सोये हुए थे. मेरा और चाचा के बड़े लड़के और प्रिया का बिस्तर दूसरी छत पर लगा हुआ था. मैं और मेरे चाचा का लड़का सो रहे थे.","कुछ देर बाद प्रिया सोने के लिए छत पर आयी और मैं और चाचा का लड़का एक साथ सोये थे. प्रिया चाचा के लड़के बगल में आकर सो गयी। मेरे सोने के कुछ समय बाद मुझे अहसास हुआ कि मेरा हाथ कहीं जा रहा है. कुछ समय तक मैं सोने का नाटक करता रहा।","मैं देखना चाहता था कि मेरा हाथ कौन टच कर रहा है. प्रिया ने मेरा हाथ अपनी चूची पर ले जाकर रख दिया. उसके बाद उसने कुछ समय तक कोई प्रतिक्रिया नहीं की क्योंकि भाई बीच में सोया था.","कुछ समय बाद वह अपनी चूची पर मेरा हाथ रख कर मसल रही थी. तभी भाई जग गया. भाई के जाग जाने के कारण अब हम दोनों में कोई भी हरकत नहीं करना चाह रहा था. प्रिया ने मेरा हाथ यूं का यूं रहने दिया. मुझे अब तक बहुत मजा आ रहा था लेकिन अब मेरी गांड भी फटने लगी थी कि कहीं भाई देख न ले और प्रिया को छेड़ने का सारा इल्जाम मेरे सिर पर आ जाये. ","उसकी चूची पर से अब भी मेरा हाथ नहीं हटा था. फिर जब भाई दोबारा सो गया तो कुछ समय बाद मैंने उसकी कुर्ती के अन्दर हाथ डालकर चूची बहुत तेज दबा दी. इधर मेरा लन्ड खड़ा होने लगा. कुछ समय बाद मैंने उसकी पजामी में हाथ डालना चाहा लेकिन उसने डालने नहीं दिया. शायद भाई बीच में सोया था इसलिए वो मुझे ऐसा नहीं करने देना चाहती थी.","फिर मैंने कामुक बहन की पजामी के ऊपर से ही उसकी चूत में उंगली करना शुरू कर दिया.\nकुछ समय बाद मुझे अपने हाथ पर पानी पानी सा लगा. उस समय तक वह झड़ चुकी थी. फिर वह उठ कर बैठ गयी. उसके बाद मैंने उस रात कुछ नहीं किया और हम सो गये।","अगले दिन हम दोपहर में टी.वी. देख रहे थे. उस समय घर पर छोटा भाई ही था और कोई नहीं था. तभी उसने मेरी जांघों पर हाथ चलाना शुरू कर दिया. मैं उसके हाथों को बार-बार हटा रहा था क्योंकि दिन का मामला था और कोई भी आ सकता था.","शाम हुई तो चाची खाना खाकर सोने गई. मैं टी.वी. देख रहा था. मैंने बोला- आप लोग सो जाओ. मैं टी.वी. देख कर सो जाऊंगा। ","सभी लोग छत पर जाकर सोने लगे। कुछ समय बाद प्रिया छत से नीचे आयी और मेरे बगल में बैठ गयी. वह अपने हाथ कभी मेरे पैर पर तो कभी मेरे गाल पर चला रही थी। काफी देर तक वो ऐसे ही करती रही.","मुझ से नहीं रहा गया और लाईट ऑफ करके मैंने प्रिया को अपने गोद में बैठा लिया. उसकी चूचियों को खूब रगड़ा और किस करने लगा.","लगभग पांच मिनट तक यही खेल चलता रहा. उसके बाद ऊपर से कोई आवाज आई और हम दोनों एक दूसरे से अलग हो गये. मुझे भी प्रिया के साथ ये सब करने में बहुत मजा आ रहा था. मेरा लंड खड़ा हो गया था और मैं उसके हाथ में लंड देना चाह रहा था लेकिन उसी वक्त फिर वो उठ कर चली गई. ऊपर छत पर जाने के बाद वो सो गई. ","अगले दिन प्रिया के तीनों भाई और बहन 9 बजे के करीब स्कूल चले गये. चाची किसी काम से बाजार गई थी. ","उनके जाते ही मैंने दरवाजे को कुन्डी लगाई और अन्दर आकर देखा तो प्रिया खाना बना रही थी. मैंने पीछे से जाकर प्रिया को पकड़ लिया. उसकी कुर्ती के ऊपर से उसके चूचों के साथ खेलना शुरू कर दिया.\nवो मुझे हटाने लगी लेकिन मैंने उसके चूचों को नहीं छोड़ा और उनको दबाता रहा. मेरा लंड खड़ा हो गया था और मैंने प्रिया की गांड पर अपना लंड लगा दिया था. फिर उसने भी कुछ नहीं कहा और मैं आराम से प्रिया के चूचों को दबाने लगा. वो भी अब गर्म होने लगी थी.","फिर मैंने उसकी कुर्ती को निकाल दिया. उसकी ब्रा को भी निकाल दिया. वो ऊपर से नंगी हो गई और मैं उसके चूचों को पीने लगा. किचन में नंगी प्रिया के चूचों के साथ खेलते हुए मुझे भी जोश आने लगा था. मैंने उसकी चूचियों को जोर से पकड़ कर दबा दिया. बीच-बीच में मैं उसके चूचों के निप्पलों को काट भी लेता था. उसके मुंह से चीख सी निकल जाती थी लेकिन उसको भी मजा आ रहा था.","मैंने प्रिया का हाथ पकड़ कर अपने लंड पर रखवा दिया तो वो मेरे लंड को पकड़ कर सहलाने लगी. ","फिर मैंने प्रिया की पजामी को नीचे करने की कोशिश की तो उसने मेरे हाथों को रोक लिया. मैंने थोड़ा जोर लगाया तो उसने अपने हाथ हटा लिये. मैंने प्रिया की पजामी को नीचे कर दिया और उसकी पैंटी मुझे मेरी नजरों के सामने दिखाई देने लगी. उसकी चूत उभरी हुई सी दिख रही थी.","मैंने प्रिया की चूत पर हाथ फेर दिया तो वो चिहुंक सी गई. उसकी चूत काफी गर्म हो चुकी थी. उसकी चूत पर हाथ लगाते ही मेरे लंड का जोश भी और ज्यादा बढ़ गया. मैंने अपनी पैंट की चेन को खोल कर अपने लंड को बाहर निकाल लिया. मैं अब प्रिया के होंठों को चूसने लगा और मैंने उसका हाथ अपने लंड पर रखवा दिया.","वो मेरे लंड को पकड़ कर मेरे लंड के टोपे को आगे और पीछे करने लगी. मेरा लंड काफी देर से खड़ा हुआ था तो इस वजह से मेरे लंड को जब उसके हाथ का कोमल सा स्पर्श मिला तो मुझे बहुत मजा आने लगा.\nमेरी कामुक बहन भी मेरे गर्म लंड को पकड़ कर मजे से उसके टोपे को आगे-पीछे करने में लगी हुई थी. उसको मेरे लंड का साइज पसंद आ गया था. वो उसको बार-बार हाथ में भर कर नाप रही थी. कभी मेरी गोलियों को छेड़ रही थी तो कभी मेरे लंड के सुपारे को मसल रही थी.","उसकी हरकतों से मेरे लंड के अंदर से भी कामरस निकलना शुरू हो गया था.","मैंने वहीं पर खड़े हुए ही उसकी चूत पर अपने लंड को सटा दिया. मेरा मन कर रहा था कि मैं वहीं पर उसकी चूत के अंदर अपने लंड को घुसा दूं. मुझसे अब रुका नहीं जा रहा था. फिर मैंने अपना हाथ नीचे ले जाकर प्रिया की चूत पर फिराया और अपनी उंगली उसकी चूत में डाल दी.\nप्रिया एकदम से उछल पड़ी.","मैंने उसके अपनी बांहों में उठा लिया. उसकी गांड को दबाने लगा और उसकी चूत मेरे लंड पर आकर सट गई. मैं अपनी गांड को आगे धकेल कर उसकी चूत पर लंड के धक्के देने लगा.\nमुझे बहुत मजा आ रहा था ये सब करने में.","मेरा लंड प्रिया की चूत में घुसने ही वाला था कि तभी उसने मुझे अपने से अलग कर दिया, वो बोली- अंदर चलो कमरे में.\nउसके कहने पर हम कमरे की तरफ जाने लगे. उसकी गांड पीछे से नंगी दिखाई दे रही थी. जब वो चल रही थी तो मैं उसकी गांड को पकड़ कर दबा रहा था. मेरा लंड बार-बार झटके दे रहा था.\nमैंने प्रिया की गांड को कस कर दबा दिया तो वो उछल गई और उसकी पजामी उसकी टांगों में उलझ गई जिसके कारण वो एकदम से संतुलन खो बैठी और नीचे गिर पड़ी. मगर उसने अपने हाथ नीचे जमीन पर टिका लिये.\nउसकी नंगी गांड मेरे सामने उठ कर आ गई. मैंने अपने लंड को उसकी गांड पर लगा दिया और मैं भी प्रिया के ऊपर ही झुक गया. पीछे से उसकी नंगी गांड पर लंड लगा कर मैं उसके चूचों को दबाने लगा. उसको चोदने का मन करने लगा.","लेकिन वो उठने की कोशिश कर रही थी. उसने मुझे पीछे धकेल दिया और फिर वो उठ गई. ","हम दोनों उठ कर कमरे में चले गये. कमरे में जाते ही वो बेड पर लेट गयी. उसने अपनी पजामी निकाल दी. वो मेरे सामने अब पूरी नंगी हो चुकी थी. उसने अपनी टांगें खोल दी थी और मैं समझ गया कि वो भी लंड को अंदर लेने के लिए तैयार है.","मैंने अपनी पैंट को निकाल दिया और फिर अपने अंडरवियर को भी निकाल कर एक तरफ डाल दिया. वो बोली कि शर्ट भी निकाल दो. वो मुझे पूरा का पूरा नंगा देखना चाहती थी. मैंने भी उसके कहने पर अपनी शर्ट निकाल दी और मैं भी पूरा नंगा हो गया. वो मेरे नंगे शरीर को ऊपर से नीचे तक देख रही थी. ","फिर मैं उसके ऊपर जाकर चढ़ गया. मैंने उसकी टांगों को फैला दिया और उसके चूचों को पीते हुए अपना लंड उसकी पानी छोड़ रही चूत पर रगड़ने लगा. उसके मुंह से सीत्कार निकलने लगे. आह्ह् … स्स्स … उम्म… मैं भी अपना लंड उसकी चूत पर लगा रहा था तो मुझे बड़ा मजा आ रहा था.","कुछ देर तक उसके चूचों को पीने के बाद मैंने अपने लंड को उसकी चूत के छेद पर लगा दिया और एक जोर का धक्का लगा दिया.\nमेरा लंड बहन की चूत में नहीं घुस पाया क्योंकि उसकी चूत बहुत टाइट थी. मेरा लंड उसकी चूत पर फिसल गया. फिर मैंने दोबारा से लंड को उसकी चूत पर लगाया और दोबारा से लंड का जोर उसकी चूत के मुंह पर देकर मारा तो लंड का सुपारा उसकी चूत में चला गया. मुझे मजा आ गया लेकिन प्रिया चिल्ला पड़ी. उसकी चूत खुल गई थी. ","मैंने उसको शांत करने की कोशिश की लेकिन वो चुप नहीं हो रही थी और दर्द से कराह रही थी. फिर मैंने अपने लंड को बाहर निकाल लिया. उसके बाद मैंने अपने लंड पर थोड़ा सा तेल लगा लिया. उसकी चूत पर भी तेल लगा दिया. तेल लगाने के बाद मेरा लंड और उसकी चूत दोनों ही बिल्कुल चिकने हो गये थे.","मैंने अपने लंड से उसकी चूत की मालिश की और फिर उसका दर्द कम हो गया. मैंने दोबारा से अपने लंड के सुपारे को उसकी चूत पर लगा कर एक धक्का मारा. अबकी बार मेरा आधा लंड उसकी चूत में उतर गया.\nवो फिर से दर्द से चिल्ला पड़ी ‘उम्म्ह … अहह … हय … ओह …’","लेकिन अबकी बार मैंने अपने लंड को बाहर नहीं निकाला. मेरे लंड को उसकी गर्म चूत में जाकर बहुत मजा आ रहा था इसलिए मैं उसकी चूत का मजा लेना चाहता था. मैंने उसकी आवाज को कम करने के लिए उसके होंठों को चूसना शुरू कर दिया. उसकी चूत में भी मैं साथ ही साथ दबाव बनाता गया और धीरे-धीरे करके मैंने पूरा का पूरा लंड प्रिया की चूत में उतार दिया. ","फिर मैं कुछ देर तक रुका रहा. जब वो पूरी तरह से शांत हो गयी तो मैंने धीरे से प्रिया बहन की चूत में धक्के लगाने शुरू किये. उसको दर्द होने लगा. इसलिए मैं बहुत धीरे से उसकी चूत को खोल रहा था. मैंने उसकी टांगों को खोल कर देखा तो उसकी चूत से खून निकल रहा था. उसकी चूत फट गई थी. लेकिन मैंने उसको कुछ नहीं कहा.","वापस उसके ऊपर आकर मैं उसके चूचों को पीने लगा तो वो भी फिर मजा लेने लगी. अब मेरा लंड धीरे-धीरे उसकी चूत में अंदर बाहर होने लगा था. मैंने उसकी चूत में लंड को पूरा घुसा दिया. अब मैंने तेजी के साथ उसकी चूत में लंड को चलाना शुरू किया और उसकी चूत की चुदाई करने लगा.","वो भी अब मजे से मेरे लंड को लेने लगी. उसने अपनी टांगें मेरी कमर पर लपेट ली और मेरे होंठों को चूसने लगी. ","मेरा जोश और ज्यादा तेज हो गया तो मैं और तेजी से उसकी चूत की चुदाई करने लगा. उसकी टाइट चूत को चोद कर मुझे बहुत ही आनंद मिल रहा था. वो भी मेरे लंड के मजे ले रही थी. पांच-सात मिनट तक उसकी चूत की चुदाई मैंने उसी तरह की और फिर मैंने उसको उठने के लिए कहा.","जब वो उठी तो उसने अपनी चूत से निकला हुआ खून देखा और डर गई.\nमैंने कहा- घबराने की बात नहीं है. तुम्हारी चूत की झिल्ली फट गई है. इसलिए ये हल्का सा खून निकल आया है.","फिर मैंने उसको घोड़ी बना लिया. उसकी गांड बहुत मस्त थी. मेरा मन उसकी गांड की चुदाई करने का भी कर रहा था लेकिन अभी ये हमारा पहली बार था तो अभी मैं उसकी गांड में लंड डाल कर उसको डराना नहीं चाहता था.","वैसे तो उसने मुझे कई दिनों से परेशान कर रखा था लेकिन वो इस बात को नहीं जानती थी शायद कि चुदाई करवाने में दर्द भी झेलना पड़ता है. इसलिए मैं उसको और ज्यादा दर्द नहीं देना चाह रहा था.","मैंने फिर प्रिया को घोड़ी बना कर झुका लिया और पीछे से उसकी चूत में लंड डाल दिया. अब उसकी चूत अंदर से भी पूरी की पूरी चिकनी हो चुकी थी. इसलिए जब मैंने पीछे से उसकी चूत में लंड डाला तो मेरा लंड एकदम से अंदर चला गया. ","एक तो लंड पर तेल लगा हुआ था और दूजा उसकी चूत ने अपना कामरस छोड़ना चालू कर दिया था. इधर मेरे लंड से चिकना पदार्थ निकल रहा था. मैंने उसकी चूत को में लंड को डाल कर एक धक्का लगाया और पूरा लंड उसकी चूत में उतार दिया.\nवो आह्हह … करके रह गयी.","फिर मैंने उसके चूचों को पकड़ लिया. अब पोजीशन ठीक थी तो मैंने उसकी चूत की चुदाई शुरू कर दी.\nमैं पीछे से चूत में पूरा लंड घुसा कर उसको अंदर और बाहर कर रहा था. मेरे लंड के धक्के अब तेज हो गये थे. उसकी चूत के अंदर जब लंड जा रहा था तो पच्च-पच्च की आवाज हो रही थी.","मैंने उसकी चूत में अपने लंड की स्पीड बढ़ा दी. वो फिर दर्द से चीखने लगी लेकिन अबकी बार मैं नहीं रुका. मैंने दस मिनट तक इसी पोज में उसकी चुदाई की और फिर मेरे लंड का माल मैंने प्रिया की चूत में ही गिरा दिया. ","हम दोनों नंगे थे और मैं उसके ऊपर ही लेट गया. कुछ देर तक मैं उसके ऊपर ही पड़ा रहा. कुछ मिनट के बाद मैं उठा. फिर वो भी उठ गयी.","सच में दोस्तो, अपनी कामुक चचेरी बहन की चूत की चुदाई करके मजा आ गया था मुझे. वैसे वो भी खुद ही मेरा लंड लेना चाहती थी. इसलिए मैंने मौके का पूरा फायदा उठाया.\nमगर फिर उस दिन चाची के आने का टाइम हो गया था तो मैंने अपने कपड़े पहन लिये.","उसने भी अपने कपड़े पहन लिये. मैं कई दिनों तक चाची के घर में रहा लेकिन फिर हमको चुदाई का मौका नहीं मिल पाया.","उसके बाद फिर मेरी जॉब दिल्ली में लग गई थी तो मैं दिल्ली में आ गया था. उसके बाद मुझे कभी प्रिया की चूत को चोदने का मौका नहीं मिला. उसकी चूत की वो पहली चुदाई याद करके आज भी मेरा लंड खड़ा हो जाता है. मैं मुठ मार कर ही उसकी चूत के बारे में सोच कर अपना पानी निकाल लेता हूँ और अपने लंड को शांत कर लेता हूँ. ","तो दोस्तो, आपको मेरी कामुक चचेरी बहन की चुदाई की ये कहानी कैसी लगी. इस बारे में कमेंट करके बताना मुझे. मैंने अपनी मेल आई-डी भी नीचे दी हुई है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"दीदी की सहेली ने पैंटी दिखा कर चूत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/didi-ki-saheli-panty-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hindi Sexy Story"],"relatedStoriesLinks":[{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"दीदी की चुदाई मैंने कैसे की","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chudai-maine-kaise-ki/"},{"title":"बहन भाई की चुदाई भाभी ने करवायी","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"}]}