{"Title":"शादी में मिली अनछुई चूत- 1","author":{"name":"अभिनव","href":"https://www.freesexkahani.com/author/abhinav/"},"date":"03-06-2020","views":"54,298","description":["कामुकता हिंदी सेक्स स्टोरी में पढ़ें कि कैसे एक शादी में मुझे अपने दोस्त की एक लड़की ने आकर्षित किया. वो मुझे मूक निमंत्रण दे रही थी. तो मैंने भी फायदा उठाया.","दोस्तो, मेरा नाम अभिनव है। मेरी उम्र 45 साल है। मैं कानपुर रहता हूँ। मेरे लण्ड का साइज़ 6 इंच है। मैंने अनेक महिलाओं के साथ सेक्स किया है और अधिकाँश महिलाएँ मुझे ऐसी मिलीं जो मुझसे कम से कम 15 साल बड़ी रहीं। हमउम्र स्त्रियाँ मुझे कम मिलीं।","आज आप सबको अपनी कामुकता की हिंदी सेक्स स्टोरी सुनाना चाहता हूँ कि किस तरह मैंने अपने दोस्त के भाई की शादी में उसी के एक रिश्तेदार की बेटी को चोदा।\nये मेरी पहली कामुकता हिंदी सेक्स स्टोरी है। उम्मीद है कि आप सबको पसंद आएगी।","यह हिंदी सेक्स स्टोरी लगभग 20 साल पुरानी है। जब मेरे दोस्त के बड़े भाई की शादी हुई थी।","आप सब तो जानते ही हैं कि शादी में बड़ा चहल-पहल का माहौल होता है. ऐसा ही हमारे यहाँ भी था। हम सब खुशियाँ मना रहे थे।","शादी वाले घर में पचास काम होते हैं। मैंने अपने ज़िम्मे लगभग सभी काम लेकर एक तरह से अपने दोस्त को किसी भी ज़िम्मेदारी से मुक्त कर रखा था। और इसी कारण मेरी वहाँ पूछ भी बहुत हो रही थी।","तभी मैंने देखा कि मेरा दोस्त किसी लड़की से बात कर रहा है। लड़की की पीठ मेरी तरफ थी। गज़ब का फिगर था उसका, पीछे से लड़की एकदम मस्त माल लग रही थी।","तो मैं भी ठरकपन में कूदता हुआ वहाँ पहुँच गया।","मेरे दोस्त ने मेरा परिचय उससे करवाया कि उनके रिश्तेदार की बेटी है, गाँव से आई है। उसका नाम मिनी (बदला हुआ नाम) था। उसके पिता नहीं थे तो माँ के साथ ही आई थी। उम्र 19-20 साल की रही होगी।","मिनी देखने में तो साधारण ही थी, चेहरा भी बस ठीकठाक ही था, बातचीत में भी देहातीपन था। पर उस समय तक मुझे नहीं मालूम था कि यही लड़की जल्द ही मेरे लौड़े के नीचे आने वाली थी। तब तक मेरे मन में उसके प्रति कोई भावना न थी। मेरा नाम उस घर में इतनी बार लिया जा रहा था कि उसने मेरा नाम सुन रखा था।","भाई की बारात आगरा से थोड़ी दूर एक गाँव में जानी थी। हम सब बस से निकले, रास्ते भर मस्ती-मज़ाक चलता रहा।","इस दौरान मैंने गौर किया कि मिनी ज़्यादातर मेरे आसपास ही रहने की कोशिश कर रही थी। वह ज़्यादातर मेरे पास ही बैठती और किसी न किसी बहाने मुझे छू लेती। जब कभी उससे निगाहें मिल जातीं तो मानो अपनी आँखों से मूक निमन्त्रण दे रही होती।","उसकी इन सब हरकतों के कारण मेरे अंदर की कामुकता जाग गयी. फिर मैं भी उसे चोदने की योजना बनाने लगा।","लड़कियाँ चाहे जितना भी पहल कर लें. पर शर्माती तो हैं ही. वहीं पुरुषों को छेद के अलावा और कुछ नहीं दिखता।","तो अगली बार जब वो मेरे बगल में बैठी तो मैंने मौका देखकर उसका हाथ पकड़ और फिर देर तक पकड़े रहा।\nएक सेकण्ड के लिए वह थोड़ा कसमसाई फिर मुस्कराने लगी। इससे मेरी हिम्मत और बढ़ गयी।","अब मैं अपनी कोहनी से उसकी चूची हल्के से दबा देता। वह भी इतने पास सरक आयी कि मुझे उसकी चूची छूने के लिए ज़रा भी कोशिश न करनी पड़े. लगातार उसकी चूची मेरी कोहनी से छू रही थी।","फिर मैंने अपना हाथ उसकी जाँघ पर रख दिया और धीरे-धीरे ऊपर की ओर सरकाने लगा।","उसकी आँखें मादक होती जा रही थीं। फिर मैंने उसकी बुर छूने के इरादे से सलवार के ऊपर से ही उसकी बुर पर हाथ रख दिया। उसकी बुर भयंकर गर्म थी तथा सलवार गीली।\nशायद उसकी बुर पानी छोड़ रही थी।","मैंने उसकी ओर देखा. उसकी आँखों में भयंकर कामुकता थी। मैं समझ गया कि उसका अपने मन पर नियन्त्रण नहीं है।\nइस हालत में हमें कोई देख लेता तो शक करता इसलिए फिर मैं थोड़ा सँभलकर बैठ गया।","रास्ते में तो इससे ज़्यादा कुछ हो भी नहीं सकता था. पर मौका देखकर मैं जब तब उसकी चूचियों को दबा देता या उसकी कमर की गोलाइयों को महसूस कर लेता।\nवह बहुत खुश हो जाती।","बारात को अपनी मंज़िल पहुँचने में शाम हो गयी थी। हमें एक धर्मशाला में ठहराया गया।","जल्द ही कार्यक्रम शुरू हो जाने वाले थे। हम लोगों के पास तैयार होने को बहुत कम समय था। सुबह जल्दी ही वापसी के लिए भी निकलना था।","सब लोग तैयार होने के लिए अपने-अपने कमरों में चले गए। स्त्रियों की व्यवस्था निचली मंज़िल में तथा पुरुषों की व्यवस्था ऊपरी मंज़िल में थी।","मैं मुँह-हाथ धोकर फटाफट तैयार हो गया फिर धर्मशाला की छत पर टहलने निकल गया। तब तक 7:30 बज गए थे तथा अँधेरा हो गया था।","छत पर ही एक छज्जा आँगन की तरफ था। मैं उसी तरफ खड़ा था कि तभी मैंने देखा कि मिनी ऊपरी मंज़िल की तरफ आ रही है। वह सफेद लहँगा पहने हुए थी। सज-धजकर बहुत अच्छी लग रही थी। मुझे लगा कि किसी से कुछ सामान लेने आ रही होगी पर उसे देखते ही मेरे अरमान फिर से मचलने लगे और मेरा लण्ड खड़ा होने लगा। मुझे लगा कि अब मिनी की कुंवारी बुर में कामुकता हिंदी सेक्स स्टोरी लिखी जा सकती है.","तभी मैंने देखा कि वह ऊपरी मंज़िल में न जाकर छत की तरफ आ रही है। मेरे मन में लड्डू फूटने लगे। मैं सीढ़ियों की तरफ ही जाकर खड़ा हो गया।","अँधेरे के कारण छत पर कोई मुझे नहीं देख सकता था। जैसे ही वह छत पर आई मैं उसके सामने आ गया। मुझे देखकर उसे कोई आश्चर्य ही नहीं हुआ। मुझे ऐसा लगा कि जैसे उसे मालूम हो कि मैं यहाँ खड़ा उसका इंतज़ार कर रहा हूँ।","मैंने उसका हाथ पकड़ा और उसे लेकर छत पर ऐसी जगह आकर खड़ा हो गया जहाँ से हम लोग सीढ़ियों की तरफ आराम से नज़र भी रख सकते थे. और किसी के ऊपर की तरफ आने की स्थिति में हम-दोनों समय रहते अलग भी हो सकते थे।","आसपास भी कोई इतनी ऊँची इमारत भी नहीं थी जहाँ से हमें कोई देख सके। इसलिए उस तरफ से हमें कोई डर नहीं था।","जल्दी ही नीचे भी जाना था वरना कोई हमारी खोज में ऊपर भी आ सकता था। इसलिए मैंने समय बिल्कुल भी न गँवाते हुए उसे अपनी तरफ खींच लिया और उसके होंठों पर अपने होंठ रख दिये और उन्हें चूसने लगा।\nवह पूरा साथ दे रही थी।","उसके होंठ चूसते-चूसते मेरे हाथ अपने आप ही उसकी कमर पर चले गए और उसकी दोनों गोलाइयों को दबाने लगे।","वह एकदम बेल की तरह मुझसे लिपट गयी थी। मैं उसकी सारी लिपस्टिक चूस गया और फिर उसके पूरे चेहरे को चूमने लगा।","इसके साथ ही मैंने उसकी चोली के हुक खोल दिये और उसकी दोनों चूचियाँ मेरे सामने नुमाया हो गई। चोली बहुत तंग होने के कारण उसने ब्रा नहीं पहनी हुई थी।","मैं उसके गले तथा छाती को चूमने में लगा था और वह मेरी पैंट के ऊपर से मेरा लण्ड टटोल रही थी।\nअँधेरे में कुछ साफ दिख तो रहा नहीं था तो हम दोनों बस एक-दूसरे के अंगों से खेल रहे थे।","मैंने उसकी चूचियों को दबाना शुरू किया और दबाते-दबाते उन्हें मसल डाला. उसके मुँह से एक कराह निकल गयी। फिर मैंने उसका लहँगा ऊपर करके उसकी पैंटी के अंदर से उसकी बुर में उँगली डाल दी।","मिनी की अनछुई बुर बेहद कसी और गीली थी। उँगली बहुत अंदर तक नहीं जा रही थी पर इतने में ही मिनी उत्तेजना में पागल हुई जा रही थी।","उसकी बुर में मैंने उँगली आगे-पीछे करनी शुरू की तो मिनी ने मेरा चेहरा अपनी छाती में कसकर भींच लिया और अपनी बुर में उँगली जाने का मज़ा लेने लगी। उसकी सिसकारियाँ तेज़ और मादक होती जा रही थीं. वो बेतहाशा मेरे होंठों को चूसने में लगी थी।","मैंने उसकी पैंटी उतारकर उसकी दोनों टाँगें फैला दीं. थोड़ी देर तक मैं उसकी बुर को रगड़ता-मसलता रहा और उसकी चूचियों को दबाता रहा।","मिनी अपना हाथ मेरी पैंट के ऊपर से मेरे लण्ड पर रखे थी। उसने अपने हाथ से मेरे लण्ड पर दो थपकियाँ लगाईं।","मैं उसका इशारा समझ गया और अपनी चैन खोलकर लण्ड निकाला और मिनी के हाथ में दे दिया।","लण्ड एकदम कड़क हो रहा था, मैंने मिनी से कहा- तुम्हारी यह बहुत प्यासी है.\nतो वो बोली- इसकी प्यास बुझा दो।\nमैंने कहा- इसकी प्यास तुम्हारी बुर में जाकर बुझेगी।","इस पर मिनी मुस्कराकर मेरे एकदम नज़दीक आ गई और मेरे लण्ड से अपनी बुर को रगड़ने लगी। उसकी बुर टपकने लगी थी।","मैंने उसे घुटनों पर बैठाया और लण्ड को उसके मुँह के पास ले जाकर उसे चूसने को कहा।\nमिनी ने लण्ड चूसने से मना कर दिया। मैंने थोड़ा ज़बरदस्ती करते हुए उसके होंठों पर अपना लण्ड लगाकर फिरा दिया पर उसने अपने होंठ नहीं खोले।\nवह बस लण्ड को कसकर पकड़े रही और दबाती रही।","मेरा रस जो उसके होंठों पर लग गया था उसे उसने मेरे कहने से अपनी जीभ से चाट लिया।","वह बार-बार मुझसे बुर में लण्ड डाल देने की मिन्नत-सी कर रही थी। पर मैं उसे समझा रहा था कि यह जगह इस काम के लिए बहुत ठीक नहीं है.","लेकिन वासना उसके सिर पर इतनी सवार हो गयी थी कि उसे मौके की नज़ाक़त का ज़रा भी ध्यान नहीं था।\nवहाँ कहीं ऐसी जगह नहीं थी जहाँ पर उसे चोद सकूँ।\nऊपर से वह सफेद लहँगा पहने थी, यदि खून निकलता तो सारा लहँगा खराब हो सकता था।","हम लोग इस तरह लगभग 20 मिनट तक मस्ती करते रहे।","नीचे आँगन में लोगों की आवाजाही कम होती जा रही थी। कोई धर्मशाला में बाहर से ताला लगाकर न चला जाये इस डर से कुछ समय बाद मैंने उसे अलग होने तथा कपड़े ठीक करने को कहा।","मिनी मुझे छोड़ना ही नहीं चाहती थी. वह मुझसे बुरी तरह चिपकी हुई थी. वो अपने अंगों को मेरे शरीर से छुआ रही थी. तो मैं ही उसे छोड़कर दूर हट गया तथा सीढ़ियों पर रोशनी में आकर खड़ा हो गया।","शायद मिनी को लग रहा था कि मैं वापस आकर अपना मिलन पूरा करूँगा. इसलिए मिनी कुछ देर वहीं खड़ी रही.","पर जब मैं न आया तो उसने भी अपने कपड़े ठीक किये और सीढ़ियों पर आ गयी जहाँ मैं खड़ा था।","हम दोनों ने एक दूसरे की ओर देखा।\nमिनी के चेहरे पर गहरी मायूसी तथा आँखों में आँसू थे।\nमैंने उसे दिलासा दिया और समझाया कि वह चिंता न करे। जल्द ही अपना मिलन पूरा करूँगा।","यह सुनकर मिनी मुझसे कसकर लिपट गयी तथा मेरे होंठों पर उसने एक भरपूर चुम्बन दिया।\nइसके बाद हम नीचे आ गए।","कामुकता से भरपूर यह हिंदी सेक्स स्टोरी आपको कैसी लग रही है?\n[email protected]","कामुकता हिंदी सेक्स स्टोरी का अगला भाग: शादी में मिली अनछुई चूत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"बहन ने मुझे चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/jija-bhai-bahan-chut-4/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"खूबसूरत मां और उसकी 3 सौतेली बेटियां","href":"https://www.freesexkahani.com/antarvasna/khoobsurat-maa-3-betiyan/"}]}