{"Title":"कामवाली भाभी की मस्त चुदाई की कहानी","author":{"name":"राज सिंहानिया","href":"https://www.freesexkahani.com/author/singhamraj/"},"date":"02-03-2020","views":"89,256","description":["मुझे सेक्स की बहुत तलब लग रही थी. मगर कोई मिल नहीं रही थी. उन्हीं दिनों मेरा माँ को कामवाली की जरूरत थी. मैंने सोचा कि कोई सेक्सी कामवाली मिल जाए तो … ","दोस्तो, एक बार फिर से मैं आपका अपना दोस्त राज, अपनी एक और सेक्स कहानी लेकर हाज़िर हूँ. आज की सेक्स कहानी भी मेरी अपनी ही आपबीती है. ","मैं सेक्स का अब आदी हो गया था क्योंकि जब मैं घर से बाहर था, तब तो मुझे कभी भी कोई भी गर्लफ्रेंड सेक्स के लिए मिल ही जाती थी. पर अब मेरी नौकरी मेरी अपने शहर में लग गयी थी और मैं घर पर ही पिछले तीन महीनों से था. मुझे सेक्स की बहुत तलब लग रही थी. मगर मुझे सेक्स करने को कोई मिल नहीं रहा था.","फिर मेरे दिमाग़ में एक आइडिया आया. मेरी मां एक काम करने वाली ढूँढ रही थीं, क्योंकि हमारी पुरानी कामवाली काम छोड़ कर चली गयी थी.","मैंने अपने सेक्स को लेकर शैतानी भरा आइडिया सोचा. मैंने अपने दोस्तों से कहा कि कोई मस्त भाभी टाइप की काम वाली दिलवाओ. ","फिर क्या था … दोस्तों ने कामवाली ढूँढना शुरू कर दीं और कामवालियां घर आना शुरू हो गईं.\nदो तीन कामवालियों को मां ने मासिक वेतन तय ना कर पाने के कारण भगा दिया.","फिर मैंने मां से कहा- अब पहले मैं किसी कामवाली से मिलूंगा. तुम पैसे की बात नहीं कर पाती हो, मैं बात करूँगा और मैं ही उसे पैसे के लिए सैट कर लूंगा.\nमां ने हामी भर दी.","दोस्तो, दो-तीन कामवालियां आईं, पर मुझे समझ नहीं आईं.","फिर एक मेरा दोस्त रजत घर आया हुआ था और उसे ऐसे ही मां ने कामवाली के लिए बोल दिया. उसने बताया कि उसके घर के पास एक भाभी रहती है, जो कि जरूरतमंद है. उसका पति दारू पीता है और उसने कर्ज़ा भी कर रखा है. वो ही काम करती है.\nमैंने कहा- बता दो यार. ","हमें ऐसी ही काम वाली चाहिए थी जो कि पूरे दिन घर पर रहे … क्योंकि मेरी मां अब काफी वृद्ध हो चुकी हैं और उनसे काम नहीं होता है.","बस फिर क्या था, मैंने बिना कुछ देखे उसे रजत को बोल दिया कि उससे बात करके कल से काम पर भेज देना. ","रजत का रात में कॉल आ गया कि उसने बात कर ली है, वो भाभी कल से काम पर घर आ जाएगी. ","मैं रात भर यही सोचता रहा कि वो काम वाली दिखने में न जाने कैसी होगी. ","खैर … दूसरी सुबह जब वो काम वाली घर पर आई दोस्तो … मैं क्या बताऊं … मैं तो बस उसे देखता रह गया.","हल्का सांवला सा रंग, प्यारा सा चेहरा और उसका मस्त फिगर … आह … मैं तो बस उसके दूध ही देखे जा रहा था. मैंने उसे बात वात की और फिर मैं काम पर चला गया.","अब मैं बस मौके की तलाश में था कि कब काम वाली भाभी के साथ सेक्स का मजा ले सकूँ. कुछ दिन निकल गए. मैं जब शाम को जब घर जाता, वो मेरे लिए चाय बनाती और खुद के लिए भी. ","वो साथ में बैठ कर ही चाय पीती और मैं उससे उसके घर की बातें करता.","वो हर बार मुझसे कहती कि मेरे पति को भी अपनी फॅक्टरी में लगवा दो.\nमैंने कहा- ठीक है लगवा दूँगा.","मैं इंतज़ार में था कि कब मैं अकेले में उसे मिलूं. उससे पहले मैंने सोचा एक दो बार ट्राइ करता हूँ. ","संडे को मैं घर पर ही था. भाभी सुबह काम करने आई. वो मेरे रूम में जैसे ही घुसने वाली थी और मैं निकलने लगा. इस बहाने मैंने उसके दूध पर हाथ लगा दिया. वो कुछ नहीं बोली. फिर मैंने उससे अपने कमरे चाय मंगवाई और उसे बातें करने लगा.","मैं- सुना है कि तुम्हारा पति बहुत दारू पीता है?","मेरा इतना पूछना था कि वो एक पीड़ित औरत एकदम से भावुक हो गयी. वो मुझे सब कुछ बताने लगी. इसी बीच मैंने उससे बातों ही बातों में पूछ भी लिया कि वो तुम्हें खुश भी नहीं कर पाता होगा? ","उसने बोला- अब क्या बताऊं आपको … आप तो सब जानते ही हैं.\nइतना कह कर वो मुस्कुरा कर चली गयी.","मैं समझ गया कि ये जल्दी ही लंड के नीचे आ जाएगी … और मैं चुत के लिए ज़्यादा भूखा नहीं रहूँगा. मुझे अब मेरी प्यास बुझती दिख रही थी. ","अब मैं उसे यहां वहां टच करने लगा था, जिसका वो बुरा नहीं मानती थी. एक दो बार तो मैंने केवल अपने तौलिया बाँध कर उसे अपने फनफनाते लंड के उभार को भी दिखाया. उसके सामने लौड़े को मसल कर उसे इशारा भी दिया. वो बस लंड देखते हुए मुस्कुराते हुए चली जाती थी. ","एक दिन मैंने कमरे में नंगे लेट कर उसके आने तक लंड खड़े रखा. वो जैसे ही कमरे में आई, मैं आंखें बंद करके सो गया. वो मेरे लंड को देखती रही और हल्के से खांस कर अपने आने का इशारा किया … मैंने आंखें खोलते हुए अपने लंड को सहलाया और उसे अचानक से देखने की एक्टिंग करते हुए लंड पर चादर खींच ली. ","मैंने उससे पूछा- अरे भाभी, तुम कब आईं, मैं बस अभी आपको ही याद कर रहा था.\nउसने हंस कर कहा- हां, वो मुझे दिख रहा था.","मैं हंस दिया और उसको करीब आने का कहा. वो हंस कर ‘न बाबा न … आपका वो बहुत गुस्से में है.’ कह कर बाहर चली गई. ","फिर क्या था … मैं उसे चोदने के फेर में रहने लगा. अब वो मुझसे और भी करीब आती जा रही थी. मैं अक्सर उसके सामने नंगा होकर लंड सहलाने लगता था और वो बस लंड देख कर मुस्कुरा देती थी.","फिर वो दिन आ ही गया. मां पड़ोस के लोगों के साथ कहीं बाहर गई थीं. जाते समय मां ने कामवाली भाभी से कहा- तुम देर तक रुक जाना … क्योंकि राज अकेला है.","उन सभी के जाते ही मुझसे रुका नहीं जा रहा था. मैंने उस दिन ऑफिस से छुट्टी ले ली और घर पर ही रुक गया था. ","आज मेरी सेक्स की प्यास इतनी अधिक बढ़ गयी थी कि मुझसे रुका ही नहीं जा रहा था. जैसे ही वो मेरे कमरे में सफाई करने आई, मैंने पीछे से उसे पकड़ लिया. वो एकदम से सहम गयी.","वो मुझसे खुद को छुड़ाने लगी. मैंने उसे नहीं छोड़ा और उसकी गर्दन को चूमने लगा. मैंने उसके दूध दबाना चालू कर दिया था.\nउसने शुरू में तो कहा- नहीं साहब ये ग़लत है. ","पर एक से दो मिनट के बाद ही वो मेरा साथ देने लगी और अपनी गांड मेरे लंड पर रगड़ने लगी. अब उसकी आंखें बंद थीं और वो मेरे चुंबनों का मज़ा ले रही थी. ","मैंने देर ना करते हुए उसे अपनी तरफ घुमाया और उसके होंठ चूसने लगा. वो भी मेरे होंठ चूसने में बराबर का साथ दे रही थी. मैं उसके मम्मों से भी खेल रहा था. ","फिर मैंने उसे बिस्तर पर लेटा दिया और वो चुपचाप मेरा साथ दे रही थी. मैंने उसकी साड़ी उतार दी और उसके ब्लाउज के बटन खोल कर उसके मम्मे बाहर निकाल लिए. मैं बारी बारी से उसके मम्मों को चूसने लगा. बड़े ही मस्त दूध थे … और उसके निप्पल भी एकदम भूरे और कड़क हो उठे थे.","मैं अगले दस मिनट तक उसके मम्मों से ही खेलता रहा.\nवो इठला कर बोली- अब दूध खत्म हो गया होगा … मलाई खा लो.","मैं समझ गया कि मलाई की दुकान नीचे है. मैंने उसे पूरी नंगी कर दिया और देरी ना करते हुए उसकी चुत पर अपना मुँह रख दिया. जैसे ही मैंने अपनी ज़बान चुत पर लगाई, उसके मुँह से हल्की सी सिसकारी निकल गई. फिर वो चुत चुसाई के मज़े लेने लगी.","वो गांड उठाते हुए चुत चटा रही थी. बोली- आंह … ऐसा मज़ा तो आज तक मुझे किसी ने नहीं दिया … और चाटो साहेब … मेरी चुत में बड़ी आग लग रही है.","मैं मज़े से उसकी चुत का रस पी रहा था. एक मिनट बाद मैंने एक उंगली भी उसकी चुत में डाल दी. उसकी चुत बहुत टाइट थी, ऐसे जैसे बहुत दिन से चोदी ना गयी हो.\nअब वो मुझसे कहने लगी- क्या मुझे ऐसे ही तड़पाओगे … मुझे भी दिखाओ अपना.\nमैंने तुरंत अपना लंड उसके हाथ में दे दिया.","उसने देरी ना करते हुए उसे मुँह में ले लिया और मैं भी बहुत मज़े से उसको लंड मुँह में दिए जा रहा था.\nकरीब दस मिनट मुँह में लंड लेने के बाद वो बोली- अब और ना तड़पाओ … जल्दी से मेरी आग बुझा दो.","मैंने देरी ना करते हुए उसे घोड़ी बनाया और अपना लंड उसकी चुत पर रख कर एक धक्का दे मारा. उसकी चुत इतनी टाइट थी कि मेरा थोड़ा सा लंड उसकी चुत में ही गया और उसकी मुँह से चीख निकल गयी.\nवो बोली- आंह मर गई … आह साहब आराम से … मैं पूरे दिन तुम्हारी ही हूँ. ","ये सुन कर मैं और जोश में आ गया और फिर से एक ज़ोर का धक्का दे मारा. इस बार पूरा लंड उसकी चुत में घुसेड़ दिया. वो और तेज़ से चीख पड़ी.","मैं उसकी चिल्लपौं पर ध्यान ना दे कर ज़ोर ज़ोर से धक्के देने लगा. पहले तो वो दर्द में कराह रही थी, पर फिर वो मज़े ले कर अपनी गांड पीछे कर करके चुदवाने लगी. ","करीब 20 मिनट धक्के देने के बाद हम दोनों ही एक साथ झड़ गए. ","मैं थोड़ी देर बेड पर लेटा रहा. फिर मैंने अपना लंड उसके हाथ में दे दिया और उसके दूध चूसना चालू कर दिए. उसने भी पहले हाथ से, फिर मुँह में लंड लेकर एक बार फिर से मेरे लंड को खड़ा कर दिया. मैंने इस बार उसे दूसरी पोज़िशन में पेलना चालू किया. लेटे लेटे थोड़ी देर बाद मैंने अपना लंड उसकी चुत से निकाल लिया. ","वो बोली- क्यों निकाल लिया … और चोदो मुझे.","भाभी बिल्कुल अपने चरम पर थी. मैं भी बहुत हरामी था. मैंने उससे कहा- मुझे अब तुम्हारी गांड लेनी है\nउसने कहा- कुछ भी लो … बस चोदो मुझे. ","मुझे बस यही सुनना था. मैंने देरी ना करते हुए मैंने उसकी गांड में पहले चिकनाई लगाई और अपने लंड पर भी लगा ली. फिर धीरे से उसकी गांड में अपना लंड डाला.\nपहले झटके में लंड थोड़ा अन्दर गया. वो बहुत तेज़ चिल्लाई. उसकी आंखों से आंसू भी आ गए. ","वो दर्द से बोली- आह मर गई … बहुत दर्द हो रहा है … यहां से निकालो … बहुत दर्द हो रहा है. ","मगर अब मैं कहां सुनने वाला था. मैंने अपना पूरा लंड उसकी गांड में घुसा दिया. ","आ हा … क्या मस्त गांड थी … इससे पहले किसी ने उसकी गांड नहीं ली थी. वो रोती रही और चिल्लाती रही- नहीं यहां नहीं.\nपर मैंने अपने धक्के चालू कर दिए. शुरू में तो उसे दर्द हुआ, पर बाद में वो भी मज़ा लेने लगी. ","करीब 15-20 मिनट गांड मारने के बाद मैं उसकी गांड में ही झड़ गया.\nअब मैं उसके ऊपर ही लेट गया.","वो बोली- ऐसे आज तक मुझे किसी ने नहीं चोदा … तुमने आज मेरी प्यास बुझा दी है साहेब … अब मैं तुम्हारी हो गई हूँ … जब चाहो मुझे चोद लेना.\nमैंने उससे कहा- तुम सुबह सुबह रोज मेरे लंड पर सवारी कर लिया करो.\nउसने हामी भर दी.","दोस्तो, उस दिन मैंने उसे 5 बार चोदा और अपनी सेक्स की हवस को ख़त्म किया. ","तब से वो हफ्ते में चार दिन सुबह सुबह मेरे लंड की सवारी कर लेती और मुझे चुत का मजा दे देती. कभी कभी वो मुझे लंड चूस कर भी मजा दे देती. लेकिन जब कभी मुझे देर तक चुदाई करने का मन करता, तो मैं अपनी काम वाली भाभी को अपने दोस्त के घर ले जाता था और उसे दो तीन घंटे तक चोद कर मजा ले लेता था. वो भी मुझसे बहुत खुश है. ","मेरी सेक्स कहानी कैसी लगी. मुझे ज़रूर लिखें. मुझे आपके मेल का इंतज़ार रहेगा.\nमेरी ईमेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड सेक्स के लिए","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"},{"title":"शहर की चुदक्कड़ बहू-2","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-ki-kamuk-kahaniya/"}]}