{"Title":"हाउसमेड की चूत और गांड मारी","author":{"name":"अक्षभ","href":"https://www.freesexkahani.com/author/akshaybhere/"},"date":"21-03-2021","views":"172,653","description":["कामवाली बाई की चुदाई कहानी में पढ़ें कि मेरी बीवी दो दिन के लिए बाहर गयी. मैं घर में अकेला था. हमारी मेड ने गलती से मेरा लंड देख लिया. तो मैंने क्या किया?","मेरे प्यारे दोस्तो, मेरा नाम हितेश है और मैं शादीशुदा हूं.\nअगर आप सोच रहे हैं कि मैं अपनी बीवी की चुदाई की कहानी सुनाऊंगा तो आप ऐसा मत सोचें. ","मैं अपनी पत्नी की चुदाई नहीं बल्कि अपनी कामवाली बाई की चुदाई की कहानी आपको बताने आया हूं.","मगर उससे पहले आप मेरे परिवार के बारे में जान लें. ","मेरे परिवार में मैं और मेरी बीवी रचना ही रहते हैं. मेरी बीवी भी जॉब करती है और मैं भी नौकरी पर हूं.","इसलिए घर में काम करने के लिए हमने कामवाली बाई रखी हुई है.\nमेरी कामवाली का नाम शांता है और वो हमारे घर में काफी समय से काम कर रही है.","अब मैं आपको वो वाकया बताता हूं जिसके लिए मैंने ये कहानी लिखी है. ","वो रविवार का दिन था। मेरी बीवी को ऑफिस के काम के लिए मुम्बई से दिल्ली जाना था तो वो सुबह ही चली गयी थी.\nशांता 10 बजे काम पर आती थी। ","मैंने उसे एक दिन पहले ही बताया था कि रचना कल नहीं रहेगी और उसे काम पर जल्दी आना पड़ेगा.","शांता के पति और बेटे की मृत्यु एक एक्सीडेंट में हो गयी थी इसलिए यहां पर शांता का हम दोनों के अलावा कोई नहीं था. ","उस दिन मेरी मुझे छुट्टी थी इसलिए मैं आराम से सुबह 8:30 बजे उठा और मैं पेशाब करने के लिए गया।","घर में कोई नहीं था इसलिए मैंने दरवाजे की कुण्डी नहीं लगायी थी। ","उतनी ही देर में शायद शांता आ गयी थी, मगर मुझे पता नहीं था।","आते ही वो टॉयलेट धोने के लिए अंदर आयी।\nमैं नंगा था। मेरा काला लण्ड जो खड़ा नहीं था, और दो गुलाबजामुन जैसे टट्टे लटक रहे थे। ","शांता मेरे लण्ड की तरफ देखती ही रह गयी।\nशायद इतना बड़ा लण्ड कहीं देखा नहीं होगा उसने।\nवो शर्मायी और फिर वहां से भाग गयी.","मुझे उसको डांटने का एक मौका मिल गया. ","मैं जब पेशाब करके बाहर आया तो वो मुझसे नजर नहीं मिला पा रही थी.\nमैंने उसे डांटते हुए कहा- बेवकूफ औरत … दिमाग नहीं है क्या तुझमें? घर में मैं अकेला हूं तो नॉक करके अंदर आना चाहिए ना?","वो बोली- माफ़ करना साहब, कुंडी नहीं लगी थी तो मैंने सोचा कि कोई नहीं है अंदर!\nमैं बोला- नहीं, आज तूने हद कर दी. तू ऐसा कर … कि कल से काम पर मत आना. हमें ऐसी गंवार नौकरानी की जरूरत नहीं है. अगर मेरी जगह कोई मेहमान या रिश्तेदार होता तो क्या इज्जत रह जाती हमारी?","मेरी बात पर उसके होश सफेद हो गये और वो गिड़गिड़ाने लगी- नहीं साहब, गलती हो गयी. आईंदा कभी ऐसा नहीं होगा. मुझे काम से मत निकालें. ","मैं बनावटी गुस्सा दिखाता रहा और उसको काम से निकल जाने के लिए कहता रहा.\nजब वो रोने लगी तो मैं बोला- ठीक है, अगर तुमने गलती की है तो सज़ा तो मिलेगी ही. ","वो बोली- ठीक है, जो सज़ा दोगे मैं तैयार हूं.\nउससे मैंने कहा- अब आ गयी न लाइन पर! अब सुन … आज रचना नहीं है, वो कल 2 बजे आने वाली है। तब तक तुझे मेरे घर में ही रहना पड़ेगा। मेरी बीवी की तरह।","ये सुनकर वो सोच में पड़ गयी और बोली- नहीं साहब, ये कैसे हो सकता है?\nमैंने कहा- अगर नहीं हो सकता तो फिर तुम किसी और घर में काम देख लो.","फिर वो दो मिनट तक सोचती रही और बोली- ठीक है, आप जैसा कहेंगे मैं वैसा ही करूंगी.\nमैंने कहा- ठीक है, आज जब मर्ज़ी होगी तब मैं तुम्हें बीवी वाला प्यार दूंगा. तुम समझ रही हो न मैं क्या कह रहा हूं?\nवो बोली- हां, समझ गयी हूं साहब!","मैंने उसको पकड़ कर अपने पास खींच लिया. उसके होंठों पर उंगली घुमाई.\nफिर उसकी आँखों में आंखें मिलाकर उसके होंठों को चूसने लगा. ","धीरे धीरे शांता मेरे रंग में रंगने लगी. उसने भी मेरे मुंह में जुबान डाल दी और मेरे होंठों को पीने लगी. ","हमारी किस दस मिनट तक चलती रही.","मेरा लण्ड पूरा खड़ा हो गया था।\nशांता अब गर्म हो चुकी थी मैंने उसका पल्लू हटा दिया; उसकी साड़ी पूरी उतार दी. ","अब वो ब्लाउज और चड्डी में थी। उसको शर्म आ रही थी तो मैंने उसे सहज किया.","फिर मैं उसकी गर्दन पर चूमने लगा.\nवो भी गर्म होने लगी.","मैं उसके होंठों से गर्दन तक चूसते चूसते उसके मम्मों तक आ गया।\nउसके मम्में बहुत ही उभरे हुए थे, लगभग 40″ के होंगे; एकदम गोलमटोल चूचे थे।\nमैं उन्हें ब्लाउज के ऊपर से ही दबाने और चूसने लगा। ","अब मैंने ब्लाउज का पहला बटन खोला फिर दूसरा बटन खोला। शांता की धड़कनें तेज हो गयीं.\nउसके मम्में जोर जोर से ऊपर नीचे होने लगे.","फिर उसका तीसरा बटन फंस गया.\nमुझसे रुका न जा रहा था और फिर हड़बड़ी में मैंने उसके ब्लाउज को फाड़ दिया.","उसके दोनों मम्में उछलकर बाहर आ गए। मेरे हाथ कांप रहे थे।\nजैसे ही मैंने मम्मों को हाथ लगाया तो मुझे अहसास हुआ कि इससे मुलायम चीज दुनिया में कहीं नहीं हो सकती।\nउसके मम्में एकदम गोल मटोल … दूध जैसे सफ़ेद … तकिये जैसे मुलायम … फुटबॉल जैसे बड़े थे. उसके निप्पल मम्मों के ठीक बीच में थे। ","काले रंग के निप्पल सफ़ेद मम्मों पर जंच रहे थे। मेरे मुंह में पानी आ गया और मैंने उसके मम्मों को मुंह में लेकर चूसना शुरू कर दिया.\nमैं उन दोनों मम्मों पर पागल कुत्ते की तरह टूट पड़ा। उसके दूध का स्वाद बहुत ही मस्त था. ","मम्मों के बाद मैं धीरे धीरे नीचे उसका बदन चाटता गया।\nअब मैं उसके पेट को चूसने लगा।","उसका पेट एकदम स्लिम था और ठीक बीच में एक सुन्दर नाभि थी।\nमैं उसको 5 मिनट तक चूसता रहा। ","शांता कामुक होने लगी. वो मेरे बाल पकड़ कर खींचने लगी थी. मेरे मुंह को अपने बदन में घिसा रही थी.\nमैंने इसका फायदा लेते हुए एक ही झटके में उसकी चड्डी निकाल दी। ","अब मेरे सामने उसकी गोरी गोरी चूत मुझे अपने पास बुला रही थी।\nमैंने उसकी चूत को हाथ लगाया।","शांता के मुंह से सिसकारियां निकलने लगीं.\nकई साल से उसको मर्द का स्पर्श नहीं मिला था.\nउसकी की चूत गीली हो गयी थी।","भले ही शांता की चूत ढीली हो गयी थी मगर कमाल की दिख रही थी।","दोस्तो, शांता के बदन की सबसे आकर्षित करने वाली कोई जगह अगर थी तो वो थी उसकी बड़ी, गोरी 42 साइज की गांड। ","कसम से आज तक अपनी लाइफ में मैंने ऐसी गांड कभी नहीं देखी थी।","जिस इंसान का लण्ड खड़ा नहीं हो रहा हो, कामवाली की उस गांड को देखकर उसका भी लण्ड खड़ा हो सकता था। ","मैंने शांता की चूत में एक उंगली डाली.\nवो थोड़ी उचकी.","मैंने कुछ देर वो उंगली चलाई और फिर दो उंगली उसकी चूत में डालीं.\nफिर मैं उसकी चूत के दाने को मसलने लगा और बीच बीच में चूत के दाने को चाटने लगा. ","शांता के बदन में ऐसा करंट दौड़ने लगा कि उसकी कामुक सिसकारियां एकदम से तेज होने लगीं- आह्ह … उम्म … म्म्म … ओह्ह … चूसो मालिक … आह्ह … साब जी … ओहह् … जोर से … आईई … ऊईई। ","सिसकारते हुए शांता मेरा मुंह अपनी चूत में दबा रही थी. उसके पैर कांपने लगे थे.","तभी दो मिनट के बाद वो एकदम से झड़ गयी.\nफिर वो शांत हो गयी और मुस्कराने लगी. ","मैं बोला- शांता रानी, तेरी चूत की खुजली तो मिट गयी लेकिन मेरे सांप का मेरी पैंट में दम घुट रहा है. ","मैंने फटाक से अपने कपड़े निकाले और अंडरवियर में हो गया. मैंने शांता से कहा कि मेरी चड्डी निकाले. ","वो शर्माते हुए नीचे बैठी और मेरी चड्डी पर हाथ फिराने लगी.\nफिर खींचकर उसने मेरी चड्डी निकाली और मेरा काला 8 इंच का लंबा और मोटा … लोहे जैसा सख्त लण्ड उसके सामने डोलने लगा। ","शांता डर गयी और बोली- ये क्या है?? गधे का बिठाया है क्या? मेरे पति का तो इससे आधा भी नहीं था और ना ही मैंने किसी का इतना बड़ा लण्ड देखा है। ","मैं बोला- किसी का मतलब? तू पति के अलावा किसी से और से भी चुदी है क्या?\nवो बोली- नहीं साब … हमारे घर के पीछे खाली गंदी जगह पड़ी है. वहां पर मर्द लोग पेशाब करने आते हैं. कभी कभी लंड दिख जाते हैं मुझे वहां!","फिर मैं बोला- ठीक है, मगर अब चूस तो सही इसे!\nउसने मुंह खोलकर मेरा लंड मुंह में ले लिया और चूसने लगी.","मगर सही से उसके मुंह में लंड आ नहीं रहा था.\nफिर भी उसने 10 मिनट तक मेरा लौड़ा चूसा. ","अब मैंने शांता को कुतिया बनाया।\nलण्ड पर और उसकी चूत पर मैंने थूक लगाया और फिर उसकी चूत पर लंड को सेट कर दिया.\nलंड को सेट करके मैंने एक जोरदार झटका मार दिया. ","मेरा लण्ड शांता की चूत को चीरते हुए अंदर घुस गया।\nवो एकदम से चिल्लाई- आआआ … ऊऊऊ … मर गयी साब … आह्ह … गयी मेरी चूत काम से … हाय दैया … ओह्ह … फट गयी रे!","मैं बोला- घबरा मत रानी. अब थोड़ी देर बाद तुझे जन्नत की सैर कराऊंगा.\nलंड उसकी चूत में था और उसकी चूत की गर्मी से लंड को जो सुकून मिल रहा था वो शब्दों में बयां किया ही नहीं जा सकता. ","कुछ देर मैं लंड को चूत में डाले उसके ऊपर ही आनंद लेता रहा.\nमुझे अपनी बीवी की चुदाई करते हुए बहुत साल हो गये थे.","कामवाली की चुदाई का मजा पहली बार ले रहा था इसलिए हर पल को लूटना चाह रहा था. ","फिर धीरे धीरे मैं उसकी चूत में लंड को अंदर बाहर करने लगा.\nशांता के मुंह से सिसकारियां निकलने लगीं- आह्ह … साब जी … आह्ह … होये … ओह्ह … इतने दिनों बाद चुद रही हूं. आह्ह … अम्मा … ओह्ह … चोदो साहब … ओह्ह … जोर से पेलो। ","उसकी कामुक सिसकारियां मेरा जोश बढ़ा रही थीं.\nमैं उसकी चूत को और जोर से चोदने लगा. कमरे में फच फच की आवाजें आने लगीं.","कुछ देर चोदने के बाद मैंने उसको खड़ी किया और फिर खड़े खड़े ही उसकी चूत में लंड पेल दिया. ","इस तरह कुछ देर चोदने के बाद मैंने उसे दोबारा बेड पर पटका और उसकी चूचियों को पीते हुए चोदा.","मैं थोड़ी देर बाद झड़ गया. शांता की चूत में मैंने अपना माल भर दिया. ","फिर हम उठे और वो अपने कपड़े पहनने लगी.\nउसका ब्लाउज फट गया था तो मैंने अपनी बीवी का नाईट सूट उसे दिया.\nफिर कामवाली बाई चुदाई के बाद कपड़े पहन कर अपने काम पर चली गयी. ","अब वो दोपहर को आने वाली थी.","वो काम पर आई तो मैं अपने ऑफिस के काम में बिजी था.\nमैंने उसे उसका काम करने दिया. ","तभी दोपहर के खाने का टाइम हो गया. मैं अपना ऑफिस का काम करके आराम करने सोफे पर बैठा था।\nमैं मोबाइल में गेम खेल रहा था लेकिन मेरा ध्यान गेम पर नहीं था। बार बार मेरी आँखों के सामने शांता की बड़ी गांड आ रही थी. ","मैंने फोन रखा और किचन में चला गया और शांता के पीछे खड़ा हो गया।\nशांता मेरी बीवी का नाईट सूट पहनकर सलाद बना रही थी।","पास जाकर मैंने पूछा- क्या कर रही हो?\nवो बोली- सलाद काट रही हूं.\nमैंने कहा- लाओ, मैं गाजर काट देता हूं. ","वो बोली- नहीं साब … मैं काट लूंगी. आप आराम करो.\nमैं बोला- अगर तुम गाजर नहीं दे रही तो फिर मैं अपनी ये काली गाजर काम पर लगा देता हूं.","उसने मेरी पैंट में तने लौड़े को देखा और बोली- नहीं साब …. मेरी चूत सूजी पड़ी है. अभी मुझे काम करने दो.\nमैंने कहा- कोई बात नहीं, तो पीछे वाला छेद किस दिन काम आयेगा. ","एकदम से वो मेरी तरफ पलटी और बोली- क्या साहब?\nमैंने कहा- क्या … क्या मतलब? मुझे तेरी गांड चोदनी है.\nवो बोली- अरे साब … मैं तो मजाक कर रही थी. मेरी चूत बिल्कुल ठीक है, पीछे वाले छेद की जरूरत नहीं पड़ेगी.","मैंने कहा- अब तू कुछ भी बोल लेकिन मैं तेरी गांड तो चोदकर ही रहूंगा.\nवो बोली- मगर साब … आज तक मैंने अपनी गांड में उंगली तक नहीं डाली तो ये गधे जैसा लंड कैसे जायेगा?","उसकी गांड पर हाथ फिराते हुए मैंने कहा- तू उसकी चिंता न कर!\nये कहकर मैंने शांता के मम्मों को दबाना चालू किया.","फिर मैंने उसको गर्म करके उसकी नाइटी को उतार दिया.\nउसकी बड़ी गांड मेरी आँखों के सामने थी। ","मैंने बैठकर उसकी गांड को खोलकर देखा. गांड की दरार के अंदर बिल्कुल बीच में हल्का काले रंग का छोटा सा छेद था और उसके आजू-बाजू सुनहरे रंग के छोटे छोटे बाल थे. ","बिना देर किये मैंने उसकी गांड को फैलाया और छेद पर उंगली फिराने लगा.\nमैं उसके दोनों चूतड़ चबाने लगा; नाक से उसकी गांड को सूंघने लगा. मन कर रहा था कि उसकी गांड को कच्ची चबाकर खा जाऊं.","10-15 मिनट तक तो मैं उसके कूल्हों को चाटता ही रहा. फिर मैं खड़ा हो गया और अपने कपड़े निकाल फेंके.","मेरा काला लंड शांता की गांड में प्रेवश के लिए तैयार था.\nवो डरी हुई थी.","फिर मैंने एक उंगली पर थूक लगाया और उसकी गांड में डालने का प्रयास करने लगा. शांता की गांड का छिद्र इतना टाइट था कि बड़ी मुश्किल से मेरी उंगली उसकी गांड के अंदर गयी. ","उसकी गांड में कमाल की गर्मी थी. उसकी गांड पर मैंने कसकर तीन चार थप्पड़ लगाये. फिर मैं खड़़े खड़े उसके मम्मों को दबाने लगा; उसके होंठों को चूसने लगा. ","अब मैं लण्ड शांता की गांड की दरार में रगड़ने लगा।\nशांता गर्म होने लगी।","अब मैंने अपने लण्ड का सुपारा गांड के छेद पर रख दिया और अंदर डालने की कोशिश की.\nमगर छेद इतना टाइट था कि लौड़ा इंच भर भी न सरका। ","वो चिल्ला रही थी- जरा धीरे डालो … आह्ह … आईई … दर्द हो रहा है।\nमैं बोला- अबे रंडी … अंदर गया ही नहीं और तू चिल्लाये जा रही है!\nवो बोली- मुझे फिर भी दर्द हो रहा है साहब! जरा धीरे धीरे डालो।","फिर से मैंने उसकी गांड को चाटना चालू किया और लण्ड उसकी गांड पर रख दिया।\nमैंने फिर से उसकी चूत को भी रगड़ना चालू किया ताकि वो गर्म हो जाये।\nजोर जोर से मैं उसकी चूत में उंगली चला रहा था.","बीच बीच में लंड के धक्के भी उसकी गांड में लगा रहा था ताकि उसकी गांड को लंड की आदत पड़ना शुरू हो. ","अब मैंने शांता की कमर हाथों से पकड़ ली और जोर से लण्ड अंदर दबाया।\nथोड़ा सा लण्ड अंदर जा ही रहा था कि तभी शांता चिल्लाते हुए मेरी पकड़ से छूटकर आगे भाग गयी।","मैंने गुस्से में आकर उसकी गांड पर जोर से थप्पड़ मारे और उसकी गांड लाल हो गयी.","फिर मैंने अपने लंड और उसकी गांड के छेद पर तेल लगाया. लण्ड का सुपारा छेद पर रखकर गोल गोल घुमाने लगा. ","बीच बीच में मैं हल्का हल्का धक्का मारने लगा। 5 मिनट के बाद लण्ड का सुपाड़ा पहली बार अंदर गया। उसे दर्द हो रहा था।\nमैंने शांता को कहा- अभी प्लीज हिलना मत … बड़ी मुश्किल से अंदर गया है।","वो बोली- साहब, धीरे धीरे ही अंदर डालना।\nमैंने कहा- अगर ऐसा ही चलता रहा तो पूरे दिन में भी लण्ड अंदर नहीं जायेगा। तुम थोड़ी देर के लिए सहन कर लेना. मैं 3 से 4 जोर के धक्के मारूँगा … प्लीज हिलना मत। ","शांता डरकर बोली- क्या गांड चोदना जरूरी है?\nमैंने कहा- तू चुपचाप खड़ी रह. दिमाग न खराब कर। बस तू तैयार रहना।","मुझे शांता पर भरोसा नहीं था. वो दर्द के मारे कभी भी भाग सकती थी.\nइसलिए मैंने उसका दायां मम्मा दायें हाथ से पकड़ लिया. उसका सीना जोर जोर से धक धक कर रहा था. ","फिर मैंने पूरी ताकत लगाकर एक के बाद एक तीन चार झटके दे दिये और ठोक ठोककर उसकी गांड में लंड को उतार दिया. ","वो दर्द से छटपटाने लगी. बिलबिलाते हुए छूटने की कोशिश करने लगी.\nमगर मैंने उसके चूचों को जोर से भींच दिया. ","अब मैं किसी भी हाल में इस मेहनत को बेकार नहीं जाने देना चाहता था.\nमैंने उसको वैसे ही उठा लिया, उसको धीरे से बेड पर लिटाया. लिटाकर उसकी चूचियों को सहलाते हुए उसकी चूत को छेड़़ने लगा.","मैं उसकी चूत को सहलाने लगा. उसको हर जगह किस करने लगा ताकि उसका दर्द कम हो। ","कुछ देर के बाद मैंने धीरे धीरे धक्के लगाते हुए पूरा का पूरा लंड उसकी गांड में उतार दिया.\nमैं बोला- शांता रानी … कैसा लग रहा है मेरी जान … गांड में मेरा लंड लेकर?","वो कराहते हुए बोली- आह्ह … साब … ऐसा लग रहा जैसे किसी ने लोहे का गर्म डंडा गांड में डाला हो।\nमैं बोला- मुझे ऐसा लग रहा है जैसे मैंने दो गर्म तकियों के बीच में अपना लंड रख दिया है. ","फिर मैंने उसकी गांड चोदना शुरू कर दिया. कुछ देर के बाद उसको गांड में लंड लेने में मजा आने लगा.\nवो सिसकारने लगी- आह्ह … साब … अब अच्छा लग रहा है.","मैं बोला- मैंने कहा था मेरी रानी … एक बार ले लिया तो खुद ही तू अपनी गांड चुदवाने के लिए कहा करेगी. गांड चुदवाने का मजा एक बार तुझे मिल गया तो तू रोज ही चुदवाया करेगी. ","फिर मैंने उसे खड़ी किया और बेडरूम से किचन तक गांड चोदते चोदते ले गया।\nअब मैंने चुदाई की स्पीड को बढ़ा दिया. शांता भी मज़े लेने लगी। ","कई मिनट तक मैंने उसको किचन में खड़ी खड़ी चोदा. फिर मैंने चुदाई रोक दी. ","उसके बाद उसने नंगी ने ही खाना परोसा. मैंने उसको गोद में बिठा लिया और उसकी गांड में लंड दे दिया. वो मेरे लंड को गांड में लेकर गोद में बैठी रही. ","मैंने उसको अपने हाथों से खिलाया और बीच बीच में उसकी चूची भी दबाता रहा.","खाना खाने के बाद फिर से बची हुई चुदाई हमने पूरी की।\nउसको चोदते हुए मैंने अपने लंड की सारी मलाई उसकी गांड में उड़ेल दी. ","जब चुदाई खत्म हुई तो शांता की गांड का छेद खुलकर पूरा बड़ा हो गया था.\nउस आकार के छेद में एक मोटा चूहा आराम से घुस सकता था. ","फिर शांता बर्तन धोने के लिए चली गयी और मैं सोने के लिए चला गया।","अभी तो रात बाकी थी. उसकी चूत और गांड मैंने दोनों ही चोद ली थी. मगर अभी बहुत कुछ होना बाकी था. ","उसके बाद रात को मैंने अपनी सेक्सी कामवाली के साथ और क्या क्या किया और कैसे उसके गदरीले जिस्म के साथ खेल खेलकर मजे लिये वो सब मैं आपको अपनी दूसरी कहानी में लिखूंगा.","कामवाली बाई की चुदाई की ये कहानी आपको कैसी लगी मुझे इस बारे में अपना फीडबैक जरूर दें. आप कहानी पर कमेंट करना भी न भूलें। "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी बीवी की चुदाई की कहानी","href":"https://www.freesexkahani.com/tag/wife-sex/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 6","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-live-dekhi/"},{"title":"विधवा मामी की वासना तृप्ति","href":"https://www.freesexkahani.com/family-sex-stories/desi-gaon-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Desi Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"},{"title":"हवाई यात्रा में मिली एक हसीना- 6","href":"https://www.freesexkahani.com/indian-sex-stories/pyari-sex-kahani/"}]}