{"Title":"हाउसमेड के साथ मजेदार चुदाई","author":{"name":"अमर सिंह सिपला","href":"https://www.freesexkahani.com/author/amarsingh/"},"date":"09-07-2020","views":"58,789","description":["कामवाली बाई सेक्स कहानी में पढ़ें कि मेरी बीवी गर्भवती हुई तो मैंने एक हाउसमेड रख ली. जब मेरी बीव मायके गयी तो मैंने उस कामवाली को कैसे पटा कर चोदा?","नमस्कार दोस्तो, मैं रॉकी गोवा से हूँ. मैं एक कंपनी में अच्छी पोस्ट पर जॉब करता हूँ. चूंकि मैं नियमित रूप से कसरत करता हूँ, इसलिए मेरी बॉडी अच्छी ख़ासी है. ","घर में मैं अपनी बीवी और एक नन्हे से बच्चे के साथ रहता हूँ. मेरा वैवाहिक जीवन बहुत अच्छा चल रहा है. मैं अपनी बीवी और बच्चे को हमेशा खुश रखने की कोशिश करता हूँ. हालांकि मैं हवस का पुजारी हूँ. अपनी इसी आदत के चलते मैं हर रोज़ अपनी बीवी को चोदता हूँ. मेरी सेक्स लाइफ़ भी बहुत अच्छी चल रही है. ","लेकिन दोस्तो, क्या करूं मैं भी एक मर्द हूँ और कहते है ना कि ‘Men will be Men’ वही इस सब सेक्स कहानी की मुख्य भूमिका बनी.","ये कामवाली बाई सेक्स कहानी दो साल पहले की है, जब मेरी बीवी गर्भवती थी और मैं चार महीनों से सेक्स के लिए भूखा था. मैं अपनी बीवी का बहुत ख्याल रखता था. इसलिए उसकी सेवा के लिए मैंने एक कामवाली रख ली.","ये कामवाली सुबह साढ़े सात बजे मेरे घर आ जाती और शाम को साढ़े सात बजे चली जाती. उसक़ा नाम नाज़नीन था. वो शादीशुदा थी. उसकी भी अभी छह माह पहले ही शादी हुई थी. ","नाजनीन दिखने में काली सांवली सी थी, लेकिन बहुत अच्छी फिगर की मालकिन थी. उसके स्तन बहुत ही लाजवाब थे और नितंब भी एकदम कड़क थे. ","उसके सामने मैं बीवी का बहुत ख्याल रखता था, ताकि उसको लगे कि मैं अच्छा और देखभाल करने वाला पति हूँ. औरतों को ऐसे इंसान पसंद होते हैं. धीरे धीरे मैं उसके साथ बातें और बाद में मज़ाक़ मस्ती भी करने लगा.","मेरी बीवी गोद भराई के बाद मायके जाने वाली थी, जहां उसकी प्रसूति होने वाली थी. उसके जाने के बाद घर में मैं अकेला सांड और मेरी कामवाली नाज़नीन ही रहने वाले थे.","गोदभराई की रस्म के पहले से ही मैं नाज़नीन को इधर उधर हाथ लगाने लगा था. जिसको लेकर वो कुछ नहीं बोलती थी. दो तीन दिन बाद ऐसा करने पर वो मुस्कुराने लगी थी. अब तो मैं उसके नितंबों को भी छूने लगा और दबा भी देता था. ","मेरी बीवी भी मेरा बहुत ख्याल रखती थी. और प्रसूति के बाद भी कामवाली की ज़रूरत रहेगी इसलिए उसने मुझसे नाजनीन को नहीं निकालने के लिए कहा. जो मैंने मन ही मन खुश होते हुए मान लिया. ","मेरी बीवी ने मायके जाने से पहले नाज़नीन से कहा कि मेरे जाने के बाद साहब को परेशानी नहीं होनी चाहिए. रविवार को घर पर ही पूरे दिन बनी रहना और बाक़ी दिन दोपहर को आकर खाना बना जाना. उसने नाजनीन से बाक़ी सभी काम अच्छे से करके जाने को बोला. ","फिर गोद भराई हो गयी. गोद भराई के बाद मैं घर वापस आ गया. अगले दिन रविवार था. सुबह बीवी से फ़ोन पर बात करने के बाद मैंने बोल दिया कि मैं थक गया हूँ, इसलिए अब सोने वाला हूँ. तुमको कोई बात करनी हो, तो बाद में कर लेना. ","मैंने उससे ऐसा इसलिए कहा था ताकि वो मुझे डिस्टर्ब ना करे. ","थोड़ी देर बाद नाज़नीन आ गयी. जिसका मैं बेसब्री से इंतज़ार कर रहा था. मैंने टाइट टी-शर्ट अपनी बॉडी दिखाने के लिए और शॉर्ट पहनी हुई थी. शॉर्ट के अन्दर अंडरवियर भी नहीं पहनी, ताकि मेरा खड़ा लंड उसे दिखाई दे सके.","वो समय पर आ गयी और बेल बजाई. जैसे ही मैंने दरवाजा खोला, उसने एक बहुत प्यारी सी स्माइल दे दी.\nमैंने उसे देख कर एक आंख दबा दी और वो खिल उठी. ","उसके अन्दर आते ही मैंने दरवाजा बंद किया और उसके कंधे पर हाथ रखकर पूछा- कैसी हो नाज़नीन!\nवो शरमाते हुई बोली- अच्छी हूँ, आप कैसे हो?\nमैं बोला- अच्छा हूँ … लेकिन थोड़ा पागल हो गया हूँ.\nनाज़नीन बोली- वो क्यों?\nमैं बोला- तुम्हारे लिए.","वो मुस्कुराई और भागते हुए किचन में चली गयी. मेरा लंड अब बहुत सलामी दे रहा था. मैं भी किचन में आ गया. मैं नाज़नीन के लिए सौ रुपए वाली बड़ी चॉकलेट लाया था. ","उसको इम्प्रेस क़रने के लिए मैंने चॉकलेट का गिफ़्ट दिया. ","वो खुश हो कर बोली- शुक्रिया … मैं इसे बाद खाऊंगी, पहले आप को चाय पिलाती हूँ.","वो गैस पर चाय बनाने लगी. मैं पीछे से गया और उसको एकदम पीछे से चिपक कर खड़ा हो गया. मेरा लंड उसके कड़क नितंब पर घिसने लगा. ","दोस्तों नाज़नीन के नितंब बहुत ही कड़क और मुलायम व मांसल थे. मेरे लंड को मजा आने लगा था. वो भी मेरे लंड का स्पर्श पाकर भी कुछ नहीं बोली. ","इस समय उसने साड़ी पहनी हुयी थी और साड़ी भी उसके जिस्म से एकदम कसके बांधी गई थी. ","मैंने अपने दोनों हाथों से उसकी कमर पकड़ी और उसकी कमर, नाभि और पेट को सहलाने लगा. मेरा लंड उसकी दोनों नितंबों के मध्य पर हमला बोल चुका था. ","उसने कुछ भी ऐतराज नहीं जताया, तो मैंने उसका पल्लू गिरा दिया और उसके कंधे और गले को चूमने लगा.\nअब उसकी सांस फूलने लगी थी. कामवाली बाई सेक्स के लिए तैयार थी.","मैंने अपने हाथ उसके मम्मों पर रख दिए और ब्लाउज के ऊपर से ही दबाने लगा.","नाजनीन ज़ोर से सांस लेने लगी और एकदम से बोली- चाय पी लीजिए.\nमैं बोला- मुझे तुम्हारा दूध पीना है.\nवो धीमे से बोली- पहले चाय पियो ना. … तब तक मैं आपका बेडरूम साफ़ करती हूँ. ","ये बोलकर वो मुझसे छूट कर बेडरूम में भाग गयी. मैं समझ गया और चाय खत्म करके बेडरूम में आ गया. तब तक नाज़नीन ने बेडरूम और बेड ठीक कर दिया था और गैलरी के दरवाजे में खड़ी थी. ","मैंने आते ही गैलरी का दरवाजा बंद कर दिया और उसकी तरफ मुड़ा. वो मेरी तरफ़ से मुस्कुराते हुए जाने लगी. ","मैंने उसका हाथ पकड़ा और उसको लेकर बेड पर उसके ही ऊपर गिर गया. मैं उसके गालों को और होंठों को पागलों की तरह चूमने लगा. ","उसका पल्लू बाज़ू में हटा कर उसके चूचे दबाने लगा. उसके बड़े बड़े मम्मे उसके ब्लाउज के बटन तोड़कर बाहर आने की कोशिश कर रहे थे. जैसे ही मैंने नाजनीन के ब्लाउज के बटन खोले, उसके मम्मे एकदम से आज़ाद हो गए. ","मैं उसके एक मम्मे को चूसने लगा और दूसरे को दबाने लगा. फिर दूसरे को चूसने लगा और पहले को दबाने लगा. वो गर्म हुई जा रही थी. मैं उसकी आंखों में वासना से देखते हुए उसके एक निप्पल को चाटने लगा और काटने भी लगा.","उसके मम्मों के साथ मैंने क़रीब दस मिनट तक खेल खेला. नाज़नीन भी कामुक होकर मेरा सर अपने मम्मों पर दबाने लगी थी. ","फिर मैं चूमते हुए उसके पेट पर आ गया और उसके पेट, नाभि को चूमता रहा, काटता रहा. ","नाज़नीन अब जन्नत में थी और ‘आह … आह … आह …’ कर रही थी. ","कुछ देर बाद मैंने उसको उलटा लिटा दिया और उसकी पीठ को चूमने लगा. मैं उसे कभी चूमता, कभी चाटता, तो कभी काटता. ये सब खेल चल रहा था. ","नाज़नीन ज़ोर ज़ोर से ‘आह … आह … आह … आं … आं … आं …’ कर रही थी. ","इसी बीच मैं उसकी साड़ी खोलने का प्रयास करने लगा. नाज़नीन उठी और उसने अपनी साड़ी ब्लाउज पेटीकोट और ब्रा आदि सब निकाल दिया. वो सिर्फ़ अपनी पैंटी में रह गई और मेरे ऊपर लेट गयी.\nवो मुझे बेताहाशा किस करने लगी. फिर उसने मेरी टी-शर्ट निकाल कर मेरे सीने को चूमने लगी. ","थोड़ी देर बाद मैं उसके ऊपर आ गया और उसके मम्मों को फिर से चूसने लगा. ","काफी देर से हमारा फोरप्ले चल रहा था. मेरा लंड भी अब दुहाई देने लगा था कि साब सामने चुत चुदने को पड़ी और आप चार माह से बिना चुत के मुझे सता रहे हो. मुझे जल्दी से इसकी चुत में घुस जान दो.","अभी मैं अपने लंड की फ़रियाद सुन ही रहा था कि तभी नाज़नीन भी बोल उठी- साहब और मत तड़पाईए … मैं बहुत प्यासी हूँ … अब मुझसे सहन नहीं होता.\nमैं उसकी चूची भींचते हुए बोला- तुझे आज पूरे मज़े देने है मेरी जान … तुम मेरे लंड से चुद कर पूरा खुश हो कर ही रहोगी.\nवो हंस दी. ","मैंने कामवाली बाई की पैंटी निकाल दी. नाजनीन की चूत एकदम साफ़ सुथरी थी. ","मैं बोला- तेरी मुनिया बहुत प्यारी लग रही है.\nवो इठला कर बोली- आज आपके लिए साफ़ करके आयी हूँ.\nमैं बोला- अच्छा तो तू पहले से ही तैयार होकर आयी है.\nवो हंस दी.","मैं उसकी बुर चाटने लगा. चुत चटने से नाज़नीन तो पागल ही हो गयी. वो अपनी जांघें उठाकर चुत मेरे मुँह में देने लगी और ज़ोर ज़ोर से चिल्लाने लगी. ","नाजनीन- आंह … आन्न … साब और करो … आह साहब साहब और … मजा आ रहा है … आह.\nवो मस्ती से न जाने क्या क्या बड़बड़ाने लगी और अपनी कमर जोर से हिलाने लगी. ","मैं अपनी पूरी जीभ उसकी चूत के अन्दर तक डालने लगा. नाज़नीन गांड उठाते हुए मेरा सर अपनी चूत पर दबाने लगी. कुछ मिनट बाद उसकी चूत ने पानी छोड़ दिया और वो ज़ोर ज़ोर से हांफने लगी. ","झड़ जाने के बाद भी मैं उसकी चुत को चाटता रहा. वो बोलने लगी- साहब प्लीज़ अब देर न करो … अपना अन्दर डाल दो … प्लीज अन्दर डालो.","दोस्तो, अगर नारी को खुश करना है, तो उसकी चूत जरूर चाटो. एकदम से मचल कर चुत चुदवाने के लिए कहने लगेगी. ","उसकी तड़फ देख आकर मैंने अपने शॉर्ट को निकाला और उसके ऊपर आ गया.","मैंने उसके दोनों पैरों को फैला कर चुदाई की पोजीशन बनाई और अपने कड़क लंड नाज़नीन की चूत पर लगा दिया. ","मेरा चार महीनों से भूखा लंड भी तड़पने लगा था. मैंने देर न करते हुए पूरा लंड चुत के अन्दर घुसा दिया. मेरे मोटे लंड के अचानक प्रहार से नाज़नीन चिल्ला थी. मेरा आधा लंड चुत के अन्दर चला गया था. ","मैं धीरे धीरे चुत में धक्के मारने लगा. कुछ ही पलों बाद नाज़नीन भी मेरा साथ देने लगी. उसकी मस्ती देखते ही मैंने चुदाई की रफ्तार को बढ़ा दिया. मैं अपना पूरा लंड अन्दर बाहर करने लगा. वो भी गांड उठा उठा कर लंड लेने लगी थी.","मैंने मेरी पूरी स्पीड बढ़ा दी.\nकामवाली बाई कुछ ही मिनट बाद अपनी चरम सीमा पर आ गई थी. मैं भी भूखे शेर की तरह ज़ोर ज़ोर से धक्के मार रहा था. ","कामवाली बाई सेक्स से बीच में ही झड़ गयी. इससे मेरे लंड को गर्म गर्म लावा महसूस होने लगा. लेकिन मैं प्यासा आदमी उसे चोदे ही जा रहा था. नाज़नीन भी मेरा लंड बहुत प्यार से ले रही थी. ","क़रीब और बीस मिनट की ताबड़तोड़ चुदाई के बाद मेरा भी लावा निकलने वाला था. मैं अब चरम सीमा पर था. मैं नाज़नीन के गाल और होंठ काट रहा था. ","तभी मैंने नाज़नीन के पैर मेरे कंधे पर ले लिए और मैंने चुदाई की रफ्तार तूफानी करते हुए उसे चोदने लगा. ","नाज़नीन मेरे लंड की चोटों से एकदम से तड़फ उठी और ‘साहब … आह बस करो … साहब..’ करके चिल्ला रही थी. एसी की ठंडक में भी हम दोनों का पसीना निकलने लगा था. ","फिर मेरा चार महीनों से जमा वीर्य निकल गया. जब लंड का लावा निकल रहा था, तब मुझे ऐसा लग रहा था कि मैं जन्नत में हूँ. ","सच में दोस्तो, नाजनीन की चुत चुदाई में मुझे बहुत मज़ा आया था.","कुछ मिनट तक तो लावा ही निकलता रहा था. लावा निकालते वक्त मैं उसके होंठों के रस को पागलों की तरह पी रहा था. ","लंड का पूरा लावा निकलने के बाद मैं उसके ऊपर गिर गया और कुछ मिनट लम्बी लम्बी सांसें लेते हुए पड़ा रहा.\nआह दोस्तो क्या बताऊं … हम दोनों को बहुत मजा आया था.","फिर कुछ देर बाद मैं उसकी बगल में आ गया और नाज़नीन उठ कर बाथरूम में चली गयी. उसने खुद को साफ किया और किचन में नंगी ही पानी लाने चली गयी. ","मैंने भी खुद को साफ़ किया और पानी पी कर नंगा ही बेड पर नाज़नीन के साइड में लेट गया.\nमेरे लंड कुमार अभी भी खड़े थे.","नाजनीन ने मेरे कंधे पर सर रखा, पांव मेरे पैरों पर रख कर मेरे लंड को सहलाने लगी. ","उसके साथ थोड़ी बातें करने के बाद पता चला कि उसका पति उसे रात में ठीक से खुश नहीं कर पाता, जैसे मैंने किया. शादी से पहले उसके पुराने घर मालिक का लड़का भी उसे चोदता था. ","हम दोनों सेक्सी बातें करते करते फिर से गर्म होने लगे थे. कुछ पल बाद नाज़नीन मेरे ऊपर आ गयी और मुझे प्यार करने लगी. वो मेरे गालों को चूमने लगी. फिर उसने मेरे होंठों को किस किया … और मेरे कानों को चाटने लगी. ","मैंने उसके दूध सहलाए, तो उसने अपने एक मम्मे को मेरे मुँह में दे दिया और मम्मे चुसवाते हुए मुझसे बोली- लो साब, थक गए होगे, दूध पी लो.","मैंने किसी बच्चे के जैसे उसके दोनों मम्मों को बारी बारी से दबा दबा कर चूसने लगा. ","फिर वो मेरे सीने को चूमने लगी. इसके बाद उसने नीचे आते हुए मेरी नाभि और पेट का काटा. मेरे पेट और नाभि से बहुत प्यार किया.","अगले कुछ पलों बाद मेरा लंड उसके हाथ में आ गया था. नाज़नीन अपने होंठ मेरे लंड पर मस्ती से घुमा रही थी. ","कुछ ही देर में उसने मेरे पूरे लंड को अपने होंठों का स्वाद चखाया. अब नाज़नीन मेरी गोटियां चूसने लगी और लंड की मुठ मारने लगी. लंड हिलाते हुए वो उसको चाटने में भी लगी थी. ","आज तो मुझे ऐसा लग रहा था कि मेरी तो मानो लॉटरी लग गई थी. ","नाज़नीन मेरे लंड का पागलों की तरह चूसने और चाटने में ऐसे लगी थी … जैसे कोई बहुत भूखी औरत को कोई मिठाई मिल गई हो. पांच मिनट तक कामवाली बाई सेक्स की प्यासी मेरे लंड को चाटती रही. उसका लंड चूसने से तो जैसे मन ही नहीं भर रहा था. उसने मेरे लंड के सुपारे पर फिर से अपने मुलायम होंठ रखे और उसे चूसने लगी. वो मेरे लंड को लॉलीपॉप की तरह ही चूसने में लगी थी. ","ऐसा करने के बाद नाज़नीन ने मेरे लंड को एकदम कड़क कर दिया था. उसका लंड चुसाई का कार्यक्रम काफी देर तक चलता रहा. लंड को मुख मैथुन का सुख देने का बाद, वो मेरी जांघों पर बैठने लगी और उसने मेरे लंड को हाथ से पकड़ कर अपनी चूत के निशाने पर लगा लिया. मैंने लंड को एक ठुमका दिया, तो वो अपनी चुत लंड पर फंसाते हुए बैठ गयी. ","एक आह की सीत्कार के साथ चुदाई शुरू हो गई. नाजनीन मेरे खड़े लौड़े अपनी कमर हिलाने लगी … ऊपर नीचे करने लगी. ","थोड़ी देर बाद उसने स्पीड बढ़ा दी और ज़ोर ज़ोर से मेरे लंड महाराज को चोदने लगी.\nकुछ मिनट चुत लंड की कुश्ती चली, तो वो थकने लगी.","मैंने अब उसको घोड़ी बनाया और पीछे से लंड पेल कर राजधानी एक्सप्रेस की स्पीड में उसे चोदने लगा. दस मिनट की धमाकेदार चुदायी के बाद मैंने उसको अपनी गोद में उठा लिया और दीवार के पास खड़ा कर दिया. वो चुदासी कुतिया सी दीवार को पकड़ कर खड़ी हो गई. उसने पैर खोल दिए थे और थोड़ा झुक कर लंड लेने के लिए खड़ी हो गयी थी. ","मैं उसकी चूत को पीछे से चोदने लगा. मुझे सबसे ज़्यादा मजा इस तरह से चुदाई करने में आ रहा था. उसकी कड़क गांड मुझे बड़ी मस्त लग रही थी. ","वो मुझसे बोली- झड़ने से पहले बता देना. मैं तो झड़ गयी हूँ. ","क़रीब बीस मिनट की लम्बी मदमस्त चुदाई के बाद मैं उसको इस वाली पोजीशन में धकापेल चोद रहा था. ","अब मैं झड़ने वाला था. मैंने उसको बता दिया. उसी समय उसने लंड निकाला और मेरे लंड के सामने घूम कर अपने घुटनों पर बैठ हगे. मैं समझ गया कि इसको लंड का शीरा पीना है. ","उसने मुस्कुराते हुए मेरे लंड को मुँह में ले लिया और चूसने लगी. दो मिनट बाद मैं उसके मुँह में झड़ गया. ","दोस्तो, औरतों के मुँह में झड़ने में जो मजा आता है … वो और किसी चीज में नहीं. बस नारी को लंड का मलाई चूसने के लिए राजी होना चाहिए. ","मुझे लग रहा था कि मैंने ही नाज़नीन को खुश किया, लेकिन आज तो नाजनीन ने मेरे लंड का रस पीकर मुझे भी खुश कर दिया था.","उसके बाद उसने घर के सब काम निपटाए. फिर हम दोनों साथ में नहाये. बाथरूम टब में हम दोनों ने चॉकलेट खाई और फिर एक बार ज़बरदस्त चुदायी की. ","मेरी बीवी वापस आने तक हम दोनों एक दूसरे को चोदते रहे. अब जब भी बीवी मायके जाती है, मैं कामवाली बाई सेक्स करता हूँ.","आपको मेरी कामवाली बाई सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करना न भूलें.\nआपका अमर सिंह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हर रोज़ अपनी बीवी को चोदता हूँ","href":"https://www.freesexkahani.com/sali-sex/meri-dusri-biwi-aur-sali-sex/"},{"title":"पहले प्यार का पहला मिलन","href":"https://www.freesexkahani.com/first-time-sex/sexy-girl-ki-indian-chudai/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-new-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"}]}