{"Title":"कामवाली जवान लड़की की कामवासना","author":{"name":"विहान राजपूत","href":"https://www.freesexkahani.com/author/rajputvihan/"},"date":"12-08-2019","views":"88,891","description":["एक कामवाली जवान लड़की रोज़ मेरी गली में आती थी. उसका सेक्सी जिस्म देख मैंने उसे काम पर रख लिया. अब तो मेरी कामवासना मचल उठी लेकिन उसकी चूत ज्यादा प्यासी थी!\n","सभी काम प्रेमियों को विहान राजपूत की प्यार भरी राम राम!\nदोस्तो, आज मैं आपके सामने अपनी लाइफ की एक सच्ची चुदाई-घटना का वर्णन करना चाहता हूं, आपका ज्यादा समय न लेते हुए मैं बताता हूं कि बात करीब 2 साल पहले की है. एक लड़की जिसका नाम था स्वीटी.","उसकी आयु रही होगी करीब 20 साल। वो रोज़ मेरी गली से जाया करती थी. वह दूसरे घरों में झाड़ू पोछे का काम करती थी. वह दिखने में सुंदर, छरहरी काया की स्वामिनी और पक्के से रंग की थी. मैं कई बार उससे बात करने की कोशिश करता था मगर अपने संकोची स्वभाव के कारण बात नहीं कर पाया था.","मगर एक दिन हिम्मत करके मैंने उसे गली से जाते हुए टोक दिया.\nउसने बड़े प्यार से मुझसे पूछा- बताइये क्या काम है आपको?\nतो मैंने कहा- मुझे अपने आफिस में झाड़ू पोछे का काम करने के लिए किसी की आवश्यकता है. क्या आप काम कर सकती हैं?\nउसने तुरंत उत्तर दिया कि काम तो वो कर देगी मगर सबसे आख़िर में घर जाते हुए ही काम करने का समय रखना पड़ेगा.","उसके घर जाने का उसका समय करीब 11 बजे दिन का रहता था तो मैंने उसको तुरंत हां कर दी और अगले दिन से वो काम पर आने लगी. शुरू-शुरू में एक दो दिन मैंने उसे काम करते देखा तो मैंने उसके स्तनों की तरफ ध्यान दिया जो कि बहुत ही रसभरे मालूम होते थे. ","एक दिन जब मैं ऐसे ही उसे काम करते हुए देख रहा था तो उसने मुझसे एकदम से पूछा- तुम्हारी कोई गर्लफ्रेंड है क्या?\nउसके एकदम ऐसे सवाल से मेरे कान खड़े हो गए और मैंने बात बनाते हुए कहा- नहीं तो, मेरी कोई गर्लफ्रेंड नहीं है. ","इस पर वो बोली- शायद आप मुझसे छिपा रहे हो. आप इतने सुंदर और स्मार्ट हो, ऐसा नहीं हो सकता कि आपकी कोई गर्लफ्रेंड ना हो.\nमैंने उससे कहा- नहीं ऐसा नहीं है, वास्तव में मेरी कोई गर्लफ्रेंड नहीं है।","फिर मैंने उससे पूछा- तुम्हारा कोई बॉयफ्रेंड नहीं है?\nवो मेरे इस सवाल पर बोली- नहीं, मेरा कोई बॉयफ्रेंड नहीं है.","उसके इस जवाब पर मैंने झट से कहा- ये तो बहुत अच्छी बात है. मेरी भी कोई गर्लफ्रेंड नहीं है और तुम्हारा भी कोई बॉयफ्रेंड नहीं है तो फिर क्यों न हम दोनों ही बॉयफ्रेंड और गर्लफ्रेंड बन जायें? मेरे ऐसा कहने पर वो शरमाने लगी और बोली- नहीं, ऐसा नहीं हो सकता. मैं आपके साथ कहीं से भी मैच नहीं करती हूं.","मैंने कहा- मैच करने वाली क्या बात है? मैं तो कभी ऐसा नहीं सोचता. दिल तो किसी पर भी आ सकता है. इसमें मैच क्या करना होता है? मगर मुझे एक बात सच बताओ कि क्या तुम मुझको पसंद करती हो?\nवो बोली- हां …\nइतना कहकर वो फिर से शरमाने लगी.\nउसके इस जवाब पर मैं भी मुस्करा दिया.","उस दिन तो हमारी कुछ खास बातचीत नहीं हुई लेकिन अब बात करने का सिलसिला शुरू हो गया था. वो झाड़ू लगाते हुए मुझे देख कर मुस्कराती रहती थी और मैं भी उसकी तरफ कामुक सी नजरों से देख लेता था. उसके मन में पता नहीं क्या चल रहा था लेकिन मेरे मन में उसकी चुदाई के ख्याल आ रहे थे. ","एक दिन मैंने उसको काम खत्म करने के बाद मिलने के लिए बुलाया.","दोस्तो, जब वो काम खत्म करके गई तो बिल्कुल सामान्य सी दिख रही थी लेकिन जब वो मेरे बुलाने पर बन-ठन कर आई तो मैं उसको देखता ही रह गया. मुझे अपनी आंखों पर यकीन ही नहीं हो रहा था कि यह वही स्वीटी है. ","उसने एक सुंदर सा गुलाबी टॉप और उसके नीचे काली पजामी डाली हुई थी. गले में सफेद चुन्नी डाल कर आई थी और बाल खोल लिये थे. हल्का मेक-अप भी किया हुआ था लेकिन ज्यादा नहीं. कुल मिला कर मैं कह सकता हूं कि अगर कोई उसको देखे तो तुरंत उसको चोदने के लिए तैयार हो जाये.","वो मेरे शहर की रहने वाली तो थी नहीं इसलिए किसी के देखने-दिखाने का कोई सवाल नहीं था. ","उसके आने के बाद मैं उसको एक रेस्तरां में लेकर गया. वहां पर केबिन बने हुए थे. हम दोनों केबिन में बैठे हुए थे. मैंने खाने का कुछ सामान मंगवाया और फिर खाने के बाद उसकी जांघ पर हाथ रख दिया तो वो सिहर गई.\nमैंने पूछा- क्या हुआ? तुम इतना शरमा क्यूं रही हो? अब तो हम दोनों बॉयफ्रेंड और गर्लफ्रेंड बन गये हैं।","उसने मेरी बात का कोई जवाब न दिया लेकिन मेरे लौड़े ने अपना जवाब दे दिया था. मेरा लंड मेरी पैंट में तन कर सलामी दे रहा था. उस जवान लड़की की नर्म जांघों पर हाथ रख कर मैं तो बिल्कुल लार टपकाने लगा था और मेरे लंड से भी लार निकलने लगी थी. उछल-उछल कर लंड कह रहा था कि इसको यहीं चोद दे. ","मैंने पूछा- क्या मैं तुम्हें किस कर सकता हूं?\nउसने मेरी बात का कोई जवाब न दिया और शर्म से नजर नीचे झुका ली. ","अब मैंने दोबारा पूछने की जहमत नहीं उठाई. उसकी खामोशी और शर्म ने मुझे मेरे सवाल का जवाब दे दिया था. मैंने थोड़ा सा बाहर झांक कर देखा और फिर उसके गालों को पकड़ कर उसके होंठों पर होंठ रख दिये तो उसकी आंखें बंद हो गईं.","उसके होंठों को चूसते हुए मुझसे रहा न गया और मेरा हाथ उसकी जांघ पर फिरता हुआ उसकी चूत को टटोलता हुआ उसकी पजामी के अंदर घुस गया. अंदर पैंटी थी. पैंटी की दीवार फांदकर हाथ ने उसकी गीली छूत को छू लिया. चूत एकदम चिकनी सी और गर्म लगी. मुझसे अब कंट्रोल करना मुश्किल हो गया. ","मैंने उसके होंठों से अपने होंठों को हटाया और फिर अपने एक दोस्त को फोन लगाया. वो वहीं पर पास में ही रहता था. रूम का जुगाड़ करना था. दोस्त ऑफिस में गया हुआ था इसलिए उसने तुरंत मेरी मंशा को समझ लिया और रूम की चाबी देने के लिए हां कर दी. मैं स्वीटी को लेकर उसके ऑफिस के पास गया और चाबी लेकर आ गया. ","दोस्त के कमरे पर ले जाकर मैंने जाते ही दरवाजा बंद किया और स्वीटी को अपनी बांहों में भर कर जोर से चूसने लगा. मेरे हाथ सीधे उसकी गोल मटोल गांड पर पहुंच गये. उसके होंठों को जोर से चूसते हुए मैंने उसको चूतड़ों को मसलना शुरू कर दिया.","वो भी पहले से ही अपनी चूत चुदाई के ख्वाब देख रही थी शायद इसलिए किसी प्रकार का कोई विरोध नहीं हो रहा था. ","मैंने उसके टॉप को उतार दिया. उसने नीचे से काली ब्रा पहनी हुई थी. उसकी काली ब्रा में उसका रंग गोरा लग रहा था और ब्रा उसके चूचों में ऐसे फिट हो रखी थी जैसे इस ब्रा को सिर्फ इन्हीं चूचों के लिए बनाया गया हो. मैंने उसको घुमा कर उसकी ब्रा के हुक को खोलना शुरू कर दिया. उसकी कमर से उसके बालों को हटा कर मैंन उसकी ब्रा के सारे हुक खोल दिये. ","फिर उसको दोबारा से आगे की तरफ घुमाया तो उसके गोल-गोल चूचे, जिनके निप्पल भूरे रंग के थे, मेरी आंखों के सामने नंगे हो गये. मैंने तुरंत उसके चूचों को अपने हाथों में भर लिया और उसके चूचों को अपने हाथों में लेकर जोर से दबाने लगा.\nउसके होंठ खुल गये और मुंह से सिसकारी निकल गई- आह्ह … आराम से करो।","मगर मुझे आराम कहां था. बहुत दिनों के बाद ऐसा माल हाथ लगा था. मैंने उस कामवाली जवान लड़की के चूचों को दबाना-चूसना जारी रखा. कुछ ही देर में उसका हाथ मेरे लंड पर फिरने लगा. मैं समझ गया कि जवान लड़की की चूत अब चुदने के लिए तैयार हो चुकी है.","वो मेरे लंड को पकड़ कर सहलाने लगी तो मैंने अपने कपड़े निकालने शुरू कर दिये. ","पहले शर्ट निकाली और फिर पैंट. अंडरवियर निकाल कर एक तरफ फेंक दिया और मेरा लंड उसके सामने फनफनाता हुआ लहराने लगा. मैंने स्वीटी के हाथ को पकड़ लिया और उसका हाथ अपने लंड पर रखवा लिया.","मेरे गर्म लंड पर उसका नर्म हाथ लगा तो उसके मुंह से आह्ह निकल गई. वो मेरे लंड की प्यासी सी हो चली थी. ","स्वीटी ने मेरे लंड को हाथ में लेकर उसको आगे पीछे चलाना शुरू कर दिया. मैंने उसकी पजामी के ऊपर से ही उसके चूतड़ों को दबाना और मसलना शुरू कर दिया. वो मेरे लंड पर हाथ चला रही थी और मेरे हाथ उसके गोल नर्म चूतड़ों पर चल रहे थे. फिर मैंने पीछे हटते हुए उसकी पजामी को निकाल दिया. नीचे से महरून रंग की पैंटी पहनी थी उसने.","मैंने उसकी पैंटी के ऊपर से ही उसकी चूत को चूसना शुरू कर दिया. उसके हाथ मेरे सिर पर आकर मेरे बालों को सहलाने लगे. उसकी पैंटी से गीलेपन के कारण एक मादक सी गंध मेरे नाक तक पहुंच रही थी. उसके रस की गंध काफी मदहोश कर देने वाली थी. मैंने उसकी पैंटी को जोर से चूस लिया और उसकी चूत को अपने मुंह में भरने की कोशिश करने लगा. मगर चूत अंदर की तरफ थी इसलिए मुंह में नहीं आ रही थी. ","कुछ देर तक ऊपर से ही उसकी चूत को चाटने के बाद मैंने उसकी पैंटी को निकाल दिया. उसकी पैंटी को निकाला तो उसकी सांवली सी चूत मेरी आंखों के सामने नंगी हो गई. उसने चूत को बिल्कुल साफ किया हुआ था. मैंने उसकी चिकनी चूत में जीभ देने की सोची लेकिन कुछ सोच कर रुक गया और उसको वहीं बेड पर लिटा दिया. ","बेड पर लिटाने के बाद मैंने उसकी टांगों को चौड़ी कर दिया. उसके पैर बेड से नीचे लटक रहे थे और उसका धड़ ऊपर बेड पर था. इस पोजीशन में उसकी चूत आगे की तरफ उभर कर आ गई थी. मैंने उसकी चूत की फांकों को खोल कर देखा तो वो अंदर से लाल दिख रही थी. बाहर से सांवली चूत अंदर से लाल होने के कारण आलूबुखारे के माफिक दिख रही थी. मगर उतनी ही रसीली. मैंने उसकी चूत में जीभ दे दी. ","जैसे ही मेरी जीभ स्वीटी की चूत में गई तो उसने बेड की चादर को नोचना शुरू कर दिया. उसकी चूत का पहले से ही बुरा हाल था. मैंने कई मिनट तक उसकी चूत को चाट-चाट कर उसका और बुरा हाल कर दिया. वो एकदम से उठी और उसने मुझे बेड पर गिरा लिया.","मेरे बेड पर लेटते ही उसने मेरे लंड को हाथ में लिया और उसको मुंह में भर कर जोर से चूसने लगी. आह्हह … मैं तो जैसे स्वर्ग में पहुंच गया. वो जोर से मेरे लंड को अपने गर्म मुंह में लेकर उस पर जीभ चलाने लगी. जिससे मैं जैसे पागल सा होने लगा. ऐसा लग रहा था कि बेचारी को कई बरसों से लंड नसीब न हुआ हो. ","वो तेजी से मेरे लंड को चूस रही थी. उसकी चुसाई इतनी तेज थी कि अगर मैं उसको दो मिनट और न हटाता तो मेरा माल उसके मुंह में ही निकल जाना था. मैंने स्वीटी के सिर को पकड़ कर पीछे कर दिया. वो समझ गई कि मेरा वीर्य निकल सकता है. उसकी सांसें जोर से चल रही थीं और मेरा लहू भी जैसे पूरे उबाल पर था. ","मैंने उसको दोबारा से उसी पोजीशन में बेड पर पटका और उसकी चूत को चाटने लगा. मैंने ध्याने से देखा तो उसकी चूत का दाना भी अभी सही तरीके उभर भी नहीं पाया था. मैंने उसकी चूत पर लंड को रखा और रगड़ने लगा. वो मंद-मंद सिसकारने लगी ‘उम्म्ह … अहह … हय … ओह …’","एक मिनट तक मैं उसकी चूत पर लंड को रगड़ते हुए उसके चेहरे के हाव-भाव को देख कर मजे लेता रहा. जब उससे रहा न गया तो वो आंखें बंद किये हुए मेरी गांड को पकड़ कर मेरे शरीर को अपनी तरफ खींचने लगी. मैं समझ गया कि अब ये चुदाई के लिये बेसब्र हो चुकी है. लेकिन उससे भी बुरा हाल मेरा था. ","मैं तो उसके गोल-गोल चूचों को देख कर उनके हिलने का और आनंद लेना चाह रहा था लेकिन स्वीटी की प्यास बुझाऩा अब जरूरी हो गया था. मैंने उसकी चूत पर अपने उस्ताद को सेट किया और उसकी चूत में एक धक्का सा देते हुए उसके ऊपर लेटता चला गया. ","मेरा लंड गच्च से अंदर चला गया. स्वीटी शायद पहले भी चुद चुकी थी क्योंकि लंड को अंदर जाने में किसी तरह की कोई परेशानी नहीं हुई. फिर मैंने दूसरा धक्का मारा और अपने टट्टों तक को उसकी चूत से चिपका दिया. उसने मेरी कमर पर नाखूनों से नोंचना शुरू कर दिया. ","वो जवान लड़की मेरी गर्दन को चूमने लगी और मुझे प्यार करने लगी. मेरे उस्ताद ने उसकी चूत को मेरी अनुमति के बिना ही चोदना शुरू कर दिया. लंड का मिलन चूत से हो गया था इसलिए अब अनुमति की क्या जरूरत थी. मेरी गांड उसकी चूत पर आगे पीछे चलने लगी और हम दोनों ही चुदाई का मजा लेने लगे. मैं उसके चूचों को मुंह में भरते हुए धक्के देने लगा.","जैसे-जैसे मेरे लंड के धक्के उसकी चूत में लग रहे थे वैसे-वैसे उसके चूतड़ भी उठ कर मेरे धक्कों का जवाब देने लगे थे. उसकी चूत की फांकों से रगड़ खाते हुए मेरे उस्ताद को आनंद की असीम अनुभूति होने लगी. मैंने तेजी से उसकी चूत में अपने धक्के देने शुरू कर दिये. ","ऐसा लग रहा था कि जितना मजा मैं उसकी चूत को चोद कर ले रहा हूं उसका दोगुना मजा तो वो मेरे लंड से निचोड़ रही है. उसके चेहरे पर एक नशा सा छाने लगा था. मैं भी हांफने लगा था और दोनों के बदन पसीने से चिपचिपे हो चले थे. इधर लंड महाराज चूत में गचके लगाते हुए पच-पच का संगीत कानों तक पहुंचा रहे थे. ","मैंने लगभग 15 मिनट तक उसकी चूत को चोदा और फिर जब किसी भी तरह से खुद पर नियंत्रण करना मुश्किल हो गया तो मेरे लंड ने भी मेरा साथ छोड़ दिया. मेरा बदन अकड़ने लगा. मैंने दो धक्के पूरे जोश में लगाये और पचर-पचर करते हुए लंड से वीर्य की पिचकारी उसकी चूत में गिरने लगी. ","शायद वो भी झड़ चुकी थी क्योंकि पहले जो आनंद उसके चेहरे पर चुदाई के वक्त था वह अब थोड़ा कम हो गया था. मैं कुछ देर तक स्वीटी के नंगे चूचों पर अपने मुंह को देकर पड़ा रहा. वो मेरी कमर को सहलाती रही. फिर जब लंड उसकी चूत से सिकुड़ बाहर आने का संकेत देने लगा तो मैं उठ गया. मैंने देखा कि उसकी चूत से पानी बह रहा था. यह शायद हम दोनों के वीर्य का मिश्रण था. ","फिर हमने उठ कर कपड़े पहन लिये. खुद को थोड़ा सामान्य किया. पानी वगैरह पीया और फिर वहां से रूम को लॉक करके वापस आ गये. मजा आ गया उस जवान लड़की की चूत को चोद कर. हालांकि उसकी चूत पहले भी चुद चुकी थी लेकिन जिस तरह से वो लंड की शौकीन लग रही थी उसकी चुदाई करके आनंद बहुत आया. ","उसके बाद तो मौका सधे मैं उसकी गांड और चूचियां दबा देता था. कई बार उसकी चूत मारी. फिर जब बोरियत सी होने लगी तो उसको बताया कि किसी नई चूत का इंतजाम करवाये. उसने अपनी एक सहेली के बारे में बताया. उस कामवाली की सहेली की चूत चुदाई की कहानी मैं आपको अगली कड़ी में बताऊंगा. ","आपको मेरी यह कामवाली जवान लड़की की कहानी कैसी लगी, इस पर अपने विचार और प्रतिक्रयाएं मैसेज व मेल के जरिये मुझ तक पहुंचाना न भूलें. जल्दी ही अगली कहानी के साथ लौटूंगा. धन्यवाद दोस्तो!\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार सेक्स: कमसिन चूत की सील टूटने की कहानी","href":"https://www.freesexkahani.com/first-time-sex/pahli-bar-sex-kamsin-chut/"},{"title":"मेरी मम्मी और दीदी की वासना","href":"https://www.freesexkahani.com/antarvasna/mammi-didi-ki-vasna/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"}]}