{"Title":"कंजूस पड़ोसी की बीवी की चूत चूदाई","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"18-05-2020","views":"49,010","description":["मेरे बेटे की शादी में पड़ोस के घर से चार लोग आये और 101 का शगुन दे गये. मेरी झांटें सुलग गईं. इसका बदला लेने का जो तरीका मैंने सोचा, वो था उसकी बीवी की चूत को चोदना.","लेखक की पिछली कहानी: पत्नी की सहेली की चुदाई","अपने बेटे की शादी के बाद दिये शानदार रिसेप्शन के अगले दिन मैं मेहमानों द्वारा दिये गए शगुन के लिफाफे खोल रहा था. हमारे मुहल्ले में रहने वाले मीतेश का लिफाफा खोला तो मैं दंग रह गया. लिफाफे में मात्र 101 रुपये थे. कोई इतना भी कंजूस हो सकता है, मैंने कभी सोचा नहीं था.\nरिसेप्शन का कार्यक्रम शहर के प्रतिष्ठित होटल में किया गया था, जहां प्रति व्यक्ति 1600 रुपये की दर से मैंने भुगतान किया था.","मीतेश मनवानी के साथ उनकी पत्नी रेखा व दो पुत्रियां दिशा, रिशा कार्यक्रम में शामिल हुए थे. चार लोग फाइव स्टार में खाना खाकर 101 रुपये का लिफाफा पकड़ा आये थे. यद्यपि भोजन के मूल्य और शगुन के लिफाफे का कोई सम्बन्ध नहीं होता फिर भी 101 रुपये देखकर मेरी झांटें सुलग गईं.","मीतेश की इस हरकत का बदला लेने का जो तरीका मुझे समझ आया, वो था उसकी बीवी रेखा को चोदना. मैंने तय कर लिया कि रेखा को चोद कर मीतेश के हरामीपन का हिसाब किया जायेगा.","अपनी योजना की शुरुआत करते हुए मैं मिठाई का डिब्बा लेकर मीतेश के घर गया. मीतेश दुकान पर था और उसकी बेटियां स्कूल.","मिठाई का डिब्बा देते हुए मैंने रेखा को रिसेप्शन में आने के लिए धन्यवाद कहा.\nरेखा ने कहा- बैठिये, मैं चाय लेकर आती हूँ.","मैं तो बैठने के उद्देश्य से ही गया था इसलिए बैठ गया.","थोड़ी देर में रेखा चाय लेकर आई तो चाय का कप पकड़ते हुए मैंने कहा- बैठिये, मैं आपसे कुछ कहना चाहता हूँ. बात ये है कि आपको इस मुहल्ले में रहते हुए करीब 10 साल हो गये हैं. जब आप लोग इस मुहल्ले में आये थे और आप पर मेरी नजर पड़ी थी, तभी मेरे दिल ने कहा था कि विजय, ये औरत भगवान ने तुम्हारे लिए ही बनाई है. उस दिन से मैंने तुम्हें बेइंतहा प्यार किया है बल्कि यूं कहो कि तुम्हारी पूजा की है. मेरी बात सुनकर तुम कहीं नाराज न हो जाओ इसलिये मैं आज तक ये बात अपनी जबान पर नहीं लाया. अब मुझसे नहीं रहा जाता, रेखा. अपने प्यार का रस मुझ पर बरसा दो, मैं तुमसे अपने प्यार की भीख मांगता हूं.","मेरी बात सुनकर रेखा कुछ देर तक खामोश रहने के बाद बोली- मैं समझ नहीं पा रही कि आप क्या कह रहे हैं और मैं आपको क्या जवाब दूँ.","“कोई बात नहीं, तुमने मेरी बात सुन ली, मेरे लिए इतना भी बहुत है कि मैंने अपनी मुहब्बत का इजहार कर दिया है, कबूल करो या ठुकरा दो. यह तुम्हारा अधिकार है. अगर तुम इन्कार कर दोगी तो भी मैं तुम्हारी पूजा करता रहूंगा और भगवान से चाहूंगा कि तुम खुश रहो.”","“मैं कुछ कह नहीं पा रही.”\n“कोई बात नहीं, आज सोमवार है, मैं अगले सोमवार को इसी समय आऊंगा. तुम्हारा जो भी फैसला होगा, मुझे कबूल होगा.”\nदोनों हाथ जोड़कर नमस्ते करके मैं आ गया.","अगले एक हफ्ते तक मैं व्हाट्सएप पर रोमांटिक शायरी भेज भेज कर अपने प्यार का इजहार करता रहा.\nसोमवार आया तो मैंने रेखा को फोन किया- मैं आ सकता हूँ?\n“मैं कुछ कहने की स्थिति में नहीं हूँ.”\n“कुछ बातें बिना कहे भी कह दी जाती हैं, सिर्फ आँखों से.”\n“मैं आ रहा हूँ, मेरे सवाल का जवाब शायद तुम्हारी आँखें दे दें.”\n“तो फिर आधे घंटे बाद आइयेगा, प्लीज.”","शिलाजीत गोल्ड के दो कैप्सूल खाकर मैंने एक गिलास दूध पिया और कस्तूरी की मादक खुशबू वाला परफ्यूम लगाकर मैं रेखा के घर पहुंचा.\nरेखा ने दरवाजा खोला.\nबिना किसी भाव वाले सपाट चेहरे को देखकर कोई अन्दाज लगाना मुश्किल था.","हल्की सी मुस्कुराहट के साथ दोस्ती का पैगाम देते हुए मैंने अपना दाहिना हाथ रेखा की ओर बढ़ाया. एक पल के लिए ठिठकने के बाद रेखा ने अपने दोनों हाथों से मेरा हाथ पकड़ा और अपनी आँखों से लगाकर बोली- आज सोमवार है, भगवान भोलेनाथ को साक्षी मानकर मैं आपकी मुहब्बत स्वीकार कर रही हूँ. मैं नहीं जानती, ये सही है या गलत. भगवान भोलेनाथ हमारे प्यार की रक्षा करें.","पीले रंग की सिल्क की साड़ी पहने हुए रेखा को मैंने अपने सीने से लगा लिया.","करीब 38 साल की उम्र, मासूम चेहरा और गदराये बदन की मल्लिका रेखा के चूतड़ों पर हाथ फेरते हुए मैं उसकी गर्दन के इर्दगिर्द चूमने लगा. चूतड़ों पर हल्का सा दबाव पड़़ता तो अपनी एड़ियां उठा कर रेखा मेरे और करीब आ जाती.","दस मिनट तक इसी मुद्रा में खड़े खड़े मेरे चुम्बनों की गर्मी से रेखा मदहोश होने लगी. बड़े करीने से बंधी रेखा की साड़ी उसके जिस्म से अलग करके मैंने रेखा को गोद में उठा लिया और उसके होठों पर अपने होंठ रख दिये. आग की तरह तपते रेखा के होंठों ने मेरे जिस्म में आग भर दी और मेरा लण्ड पैन्ट से बाहर आने के लिए फुफकारने लगा.","रेखा को लेकर मैं बेडरूम में आ गया. रेखा का पेटीकोट, ब्लाऊज और अपनी पैन्ट, शर्ट उतार कर हम बेड पर आ गये. ब्रा के ऊपर से ही रेखा की चूची दबाते हुए मैंने कहा- तुम्हारे कबूतर बहुत खूबसूरत हैं, इन्हें आजाद कर दो.","“मैं खुद तुम्हारी गुलाम बन चुकी हूँ, विजय. मुझसे कुछ न कहो. आओ, मुझमें समा जाओ और अपने बदन का लावा मेरे जिस्म में भर दो.”","अब मैं समझ गया कि रेखा चुदासी हो चुकी है लेकिन मैं अभी भट्ठी पूरी तरह से तपाना चाहता था इसलिए मैंने रेखा की ब्रा खोल दी. रेखा के बड़े बड़े कबूतर आजाद हो चुके थे. दोनों हाथों से रेखा की एक चूची पकड़कर मैं चूसने लगा. बारी बारी से रेखा की दोनों चूचियां चूस कर मैंने उसके निप्पल्स कड़क कर दिये.","रेखा का निचला होंठ अपने होंठों से पकड़ कर मैंने अपनी जीभ रेखा के मुंह में डाल दी, रेखा भी मेरे होंठों का रसपान करने लगी.","मेरा लण्ड अब बेकाबू होने लगा था इसलिए मैंने रेखा की पैन्टी में हाथ डालकर उसकी चूत सहलाना शुरू किया तो रेखा ने अपने चूतड़ उचकाकर पैन्टी नीचे खिसका दी और अपनी टांगें फैला कर चूत का मुखद्वार खोल दिया.","मैंने अपना अंगूठा रेखा की चूत में डालकर चलाया तो चिहुंक गई. अब भट्ठी पूरी तरह से तप रही थी, अपना भुट्टा रेखा की भट्ठी में भूनने के लिए मैं उठा और रेखा के ड्रेसिंग टेबल से क्रीम की शीशी लेकर मैं बेड पर आ गया.","अपना अण्डरवियर उतारकर मैंने अपने लण्ड पर हाथ फेरा और ढेर सी क्रीम लण्ड पर चुपड़ कर मैं रेखा की टांगों के बीच आ गया. रेखा की मांसल जांघें और ताजा ताजा शेव की गई डबलरोटी जैसी चूत मुझे आमंत्रित कर रहे थे. चूदाई का भरपूर मजा लेने के लिए मैंने रेखा के चूतड़ों के नीचे एक तकिया रखा. रेखा की चूत के होंठ फैला कर मैंने अपने लण्ड का सुपारा रखा और पूरा लण्ड एक ही बार में पेल दिया.","अपने चूतड़ चलाकर लण्ड को अपनी चूत में सेट करके बड़ी ही मादक आवाज में रेखा बोली- तुम अब तक कहाँ थे, विजय? मेरी शादी को 20 साल हो गये हैं लेकिन ऐसा लग रहा है, जैसे पहली बार चुद रही हूँ.","माहौल को सेक्सी बनाने के मकसद से अपना लण्ड रेखा की चूत के अन्दर बाहर करते हुए मैंने पूछा- पहली बार चुदी थी तो कैसा लगा था?\nअपने चेहरे पर कुटिल मुस्कान लाते हुए रेखा ने बताया कि पहली बार तो मैं बिना चुदे ही चुद गई थी. चुदवाने के दो महीने बाद मैं समझ पाई थी कि मैं तो चुदी ही नहीं थी.","“बड़ी रहस्यमयी बात कर रही हो कि तुम चुद गई और दो महीने बाद तुमको पता लगा कि तुम चुदी ही नहीं थी. ऐसा कैसे हो सकता है?”\nअपने चूतड़ उछाल उछाल कर मेरे लण्ड का मजा लेते हुए रेखा विस्तार से बताने लगी:","ये बात तब की है, जब मेरी शादी की डेट फिक्स हो गई और अपनी पारिवारिक मान्यता के अनुसार मैं शादी से पहले अपने ननिहाल गई, हम लोगों में शादी से पहले लड़की ननिहाल जाती है और ननिहाल के सारे खानदान से मिलकर आती है. ननिहाल के सब लोग लड़की को उपहार आदि देते हैं.","इसी परम्परा का निर्वाह करने के लिए मैं अपनी मां के साथ अपने ननिहाल गई थी. मेरे मामा बहुत साधारण व्यक्ति थे और अपने घर के बाहर वाले हिस्से में परचून की दुकान करते थे.","जब से मेरी शादी तय हुई थी, अक्सर सपनों में एक राजकुमार आता था और मेरे जिस्म से खेलता था. उन्हीं सपनों के सहारे मैं अपनी सुहागरात का तानाबाना बुना करती थी.","मामा के यहां आये हुए आज तीसरा दिन था, कल सुबह हमें वापस चलना था. मां और मामी हमारे लिए सामान खरीदने बाजार गईं तो मैं सो गई, रात को टीवी पर देर तक पिक्चर देखी थी और सुबह मां ने जल्दी जगा दिया था इसलिए मुझे नींद आ रही थी.","सोते ही सपनों के सागर में खो गई, मेरा राजकुमार आया और हमेशा की तरह मेरे जिस्म से खेलने लगा. वो कभी मेरी चूचियों को सहलाता तो कभी मेरी चूत पर हाथ फेरता. सपना देखते देखते मैं इतना उत्तेजित हो गई कि मेरी चूत गीली हो गई. इतनी गीली हो गई कि मेरी आँख खुल गई.","आँख खुली तो मैं चौंक गई क्योंकि मैं जो सपना देख रही थी, वो महज सपना नहीं था बल्कि हकीकत था, मामा मेरे बगल में लेटे हुए थे, उनका एक हाथ मेरी चूची पर था और दूसरा मेरी पैन्टी के अन्दर था. मेरी सलवार का नाड़ा खुला हुआ था और मेरी पैन्टी में हाथ डालकर मामा मेरी चूत सहला रहे थे.","मैंने चौंकते हुए पूछा- ये क्या कर रहे हो, मामा?\n“तुझे चोदने की तैयारी कर रहा हूँ.”\n“दिमाग तो सही है? तुम्हें पता है, क्या कह रहे हो?”\n“मुझे सब पता है, शायद तुझे नहीं पता कि शादी से पहले तेरी मां की सील भी मैंने ही तोड़ी थी.” इतना कहते कहते मामा ने अपनी उंगली मेरी चूत में डाल दी.","मैंने ना-नुकुर तो किया लेकिन हकीकत है कि मुझे अच्छा लग रहा था और मैं चुदवाने के लिए तैयार हो गई थी.","मेरी तरफ से ज्यादा विरोध न होते देखकर मामा ने अपना कमीज पायजामा उतारा और किचन से तेल की कटोरी लेकर आ गये. मामा ने अपना जांघिया उतारा और हथेली में तेल लेकर अपने लण्ड पर मलने लगे.\nउस समय तो मुझे समझ नहीं थी लेकिन बाद में जान गई कि लण्ड पर तेल मल कर लण्ड की खाल को आगे पीछे करते हुए लण्ड को हिला हिलाकर मामा अपना लण्ड खड़ा कर रहे थे.","जब मामा का लण्ड टाइट हो गया तो मामा ने मेरी सलवार व पैन्टी उतार दी. मेरी चूत में चींटियां रेंगने लगी थीं. मामा मेरी टांगों के बीच आ गये और मेरी टांगें फैला कर मेरी चूत खोल दी. मामा ने अपना लण्ड हिलाते हुए मेरी चूत पर रखा. चूंकि हम लोग बुनी हुई चारपाई पर लेटे हुए थे इसलिए चारपाई में बीच में गड्ढा सा बन गया था, इस कारण मामा का लण्ड ठीक से चूत पर सेट नहीं हो रहा था, मामा ने मुझे जमीन पर खींच लिया और चटाई पर लिटा दिया.","चटाई पर लिटा कर मामा ने मेरी टांगें अपनी जांघों पर खींच लीं और मेरी चूत का मुंह अपने लण्ड के करीब ले आये. अपने लण्ड का सुपारा मेरी चूत के लबों पर रगड़ कर मामा मुझे भी उत्तेजित कर रहे थे और अपना लण्ड भी टाइट कर रहे थे.","तभी चारपाई की तरफ हाथ बढ़ा कर मामा ने तकिया उठा लिया और मेरे चूतड़ों के नीचे रखकर मुझे लिटा दिया. घुटनों के बल खड़े मामा ने कटोरी से तेल लेकर अपने लण्ड पर लगाया और मेरी चूत के लब खोलकर अपने लण्ड का सुपारा रखकर मेरी कमर पकड़ ली.","तभी मामा के लण्ड से पिचकारी छूटी, लण्ड का सुपारा चूत के मुंह पर दबाते हुए मामा ने अपने वीर्य से मेरी चूत भर दी. यद्यपि मुझे कोई खास मजा नहीं आया था, फिर भी चुदवा लेने की बड़ी खुशी थी.","फिर मेरी शादी हो गई और सुहागरात को मीतेश कमरे में आया, दरवाजा बंद किया और अपने सारे कपड़े उतारकर बेड पर आ गया. मीतेश ने मेरी सलवार और पैन्टी उतारकर मेरी टांगें फैला दीं. मैं जब तक कुछ समझती, मीतेश ने मेरी चूत पर अपना लण्ड रखकर ठोकर मारी. मीतेश का लण्ड मेरी चूत में नहीं घुस पाया तो मीतेश ने अपने हाथ पर थूका और थूक को अपने लण्ड पर मल कर फिर से ठोकर मारी तो मीतेश का लण्ड मेरी चूत के अन्दर चला गया.\nअब मुझे समझ आया कि मैं चुद गई हूँ, मामा तो कुछ करने से पहले ही टपक गये थे. ","मीतेश के साथ 20 साल हो गये हैं. महीने, पन्द्रह दिन में जब उसकी इच्छा होती है, अपनी गर्मी उसी तरह से उड़ेल जाता है जैसे पीकदान में लोग थूक कर चल देते हैं. मीतेश से चुदवाना मेरे लिए वही कहावत सार्थक करता है कि खाया पिया कुछ नहीं, गिलास तोड़ा बारह आना.","रेखा की कहानी सुनने के दौरान मेरा लण्ड रेखा की चूत पर पहलवानी जारी रखे हुए था. रेखा की चूचियों से खेलते हुए मैंने उससे घोड़ी बनने को कहा तो पलटकर घोड़ी बन गई, रेखा के पीछे आकर उसके चूतड़ों को फैलाकर मैंने अपना लण्ड उसकी चूत में पेल दिया और आगे की ओर झुककर उसकी चूचियां दबोच लीं.","अपने चूतड़ आगे पीछे करते हुए रेखा मेरे लण्ड का पूरा मजा ले रही थी. रेखा की हरकतों से मुझे भी जोश आ गया और मैंने फुल स्पीड से चुदाई शुरू दी. दोतरफा धक्कमधक्का चुदाई से रेखा की चूत ने पानी छोड़ दिया, अब मेरा लण्ड फच्च फच्च की आवाज के साथ चोदने लगा. मेरे लण्ड से फव्वारा छूटा तो मैंने चुदाई रोकी नहीं बल्कि डिस्चार्ज की आखिरी बूंद तक पिस्टन चलता रहा.","अब हफ्ते में एक दो बार रेखा की चूत की मंजाई करता हूँ. रेखा पहले की अपेक्षा काफी खुल गई है, या यूं कहो कि बेशर्म हो गई है, चुदाई के दौरान माहौल को सेक्सी बनाने के लिए खुलकर बोलती है.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पत्नी की सहेली की चुदाई","href":"https://www.freesexkahani.com/teacher-sex/patni-ki-saheli-ki-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"बुड्ढे से गांड मरवाकर नौकरानी की चुत चोदी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/buddha-gand-naukrani-chut/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"पंजाबी सेक्स लंदन में","href":"https://www.freesexkahani.com/hindi-sex-stories/punjabi-sex-london-me/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"}]}