{"Title":"ईमेल वाली गर्लफ्रेंड की चूत चुदाई","author":{"name":"मन पांडे","href":"https://www.freesexkahani.com/author/mkp/"},"date":"14-05-2021","views":"6,812","description":["कानपुर सेक्स की कहानी में पढ़ें कि कानपुर की एक लड़की से मेरी दोस्ती थी. हम कभी मिले नहीं थे. एक बार मैं कानपुर गया तो उससे मिलने की बात की.","हैलो फ्रेंड्स, मैं मन एक बार फिर से अपनी नई सेक्स कहानी के साथ हाजिर हूँ.","मेरी पिछली कहानी थी: नवविवाहिता बहन की गांड मारी","काफी कशमकश के बाद मैंने ये कानपुर सेक्स की कहानी लिखी है, आशा करता हूँ कि आप सब मुझे गर्लफ्रेंड से मिलवाने में मेरा सहयोग करेंगे.","यह सेक्स कहानी मेरी और मेरी एक ईमेल वाली गर्लफ्रेंड की है. मेरी इस फ्रेंड से मुलाकात ईमेल पर अचानक ही हुई थी.\nहम दोनों मेल पर ही बात करते करते एक दूसरे के काफी करीब और खुल गए थे.","मेरी मेल वाली गर्लफ्रेंड का नाम पल्लवी था. वो जितना देखने में कयामत थी, उतना ही उसके कारनामे भी कयामत बरपाते थे. ","जब हम दोनों मेल पर मिले, तो बातचीत में उसने मुझे बताया कि वो कानपुर में रहकर पढ़ाई करती है और कमरा लेकर अकेली रहती है. उसका होमटाउन कहीं और है. ","काफी बातचीत के बाद मैंने उससे उसका पिक मांगा, लेकिन उसने मना कर दिया.\nमैंने भी सोचा कि शायद अभी फोटो मांगना जल्दबाजी है, इसलिए मैं चुप रहा और हम दोनों में बातें होती रहीं.","बातों बातों में एक दिन उसने मुझसे मिलने की इच्छा जताई तो सही, लेकिन फिर मना कर दिया.\nउसकी इच्छा का सम्मान करते हुए मैं भी मान गया. ","तभी एक दिन मेरे एक दोस्त का कॉल आया और उसने बताया कि एक फ्रेंड की शादी है और बारात कानपुर जा रही है और उस फ्रेंड ने तुम्हें भी बारात में आने के लिए कहा है. ","हालांकि कोई और अवसर होता, तो मैं कहता कि फ्रेंड की शादी है तो वो ही मुझे कॉल करे. मगर कानपुर का नाम सुनते ही मुझे अपनी ईमेल वाली गर्लफ्रेंड की याद आ गई और मैंने हां कर दी. ","अब मेरे दिमाग में एक प्लान बना.\nमैंने ये बात पल्लवी को बताई और कहा कि अगर तुम चाहो, तो हम दोनों मिल सकते हैं.\nउसने पूछा- कैसे? ","मैंने उसे सब बताया, तो वो थोड़ी खुश हुई.","लेकिन उसने फिर से मना कर दिया.\nमैंने कहा- जैसी तुम्हारी मर्जी लेकिन मुझे तो कानपुर जाना है. सो तुम्हारा मन बदले तो बता देना.\nउसने कहा- ओके. ","दोस्तो, मैं कानपुर निकल गया. निकलने से पहले मैंने पल्लवी को बता दिया था कि मैं शाम तक कानपुर में आ जाऊंगा.\nउसने बोला- ओके देखती हूँ.","फिर मैं कानपुर आ गया और पल्लवी के मेल का इंतजार करने लगा.\nआधा घंटे बाद मेरे मोबाइल पर मेल आने का नोटिफिकेशन आया और मैंने देखा तो ये उसी का मेल आया था.","मैं मेल पढ़ा तो उसमें लिखा था- मैं मिलने को तैयार हूँ लेकिन मेरी कुछ शर्त है.\nमैंने रिप्लाई लिखा- कैसी भी शर्त हो … मुझे सब मंजूर है, तुम मिलो तो सही. ","उसने मेरा कानपुर वाले ठिकाने का पता पूछा, तो मैंने बता दिया. ","उसने बताया- मैं इस जगह को जानती हूँ. मैं तुम्हें स्कूटी से लेने आ रही हूँ … मेरा वेट करो. ","ये पढ़कर मेरी तो खुशी का ठिकाना नहीं था. ","तभी पांच मिनट बाद एक और मेल आया. उसमें लिखा था कि मैं हॉल के गेट पर हूँ … आ जाओ. ","मैं गेट पर गया तो एक लड़की एक्टिवा पर ब्लू टाइट जींस और टॉप में मेरा इंतजार कर रही थी. ","उसे मैं देखता रह गया. अपने आपको संभालते हुए मैं उसके पास गया और अपना मेल दिखाते हुए अपना परिचय दिया. ","हमने एक दूसरे को देखा और हैलो बोले.\nउसने कहा- बैठो. ","मैं स्कूटी पर बैठ गया.","थोड़ी दूर जाकर उसने स्कूटी रोकी और बोली- मेरी शर्त सुन लो.\nमैंने कहा- क्या … बोलो! ","उसने कहा- तुम अपनी आंख पर पट्टी बांध लो. मैं अपना रूम तुमसे गुप्त रखना चाहती हूँ. अगर तुम ऐसा कर सकते हो तो ठीक, नहीं तो हम दोनों ने एक दूसरे को देख तो लिया ही है.\nमैंने कहा- मुझे सब मंजूर है.","उसने मेरी आंख पर पट्टी बांधी और हम चल दिए. मेरे लिए अब ये रास्ता अनजान हो गया था.","कोई 20-25 मिनट बाद स्कूटी रुक गई और उसने मुझसे उतरने के लिए कहा.\nये तय था कि वो मुझे काफी देर तक किसी और जगह घुमाती रही क्योंकि आने में वो पांच मिनट में आ गई थी और वापसी में उसने चौगुना समय ले लिया था.","खैर … मैं स्कूटी से उतर गया. उसने मेरे हाथ को पकड़ लिया और मुझसे चलने के लिए कहा. मैं पट्टी बांधे हुए ही उसके हाथ को पकड़ कर चल दिया.","एक मिनट में वो मुझे एक रूम में ले गई और कमरे का दरवाजा बन्द कर दिया.","अब हम दोनों एक रूम में थे, जिसका दरवाजा बन्द था. आप लोग समझ ही रहे होंगे कि क्या सीन होने वाला था.","उसने मेरी पट्टी खोली … तो रूम एकदम साफ़ और सजा हुआ था. मैं कमरा देखते ही समझ गया कि ये किसी फैमिली वाले का रूम था. उसमें फ्रीज कूलर सब सुविधाएं थीं. ","उसने मेरी तरफ देखा और पूछा- पानी?\nमैंने कहा- प्यास तो लगी है लेकिन … ","अभी मैंने इतना ही कहा था कि उसने मेरे होंठों को अपने होंठों में दबा लिए.\nमैं एकदम से चौंक गया. ","तभी उसने मेरे होंठ छोड़े और बोली- यही प्यास है न … कैसा लगा! ","इस बार मैंने उसे चौंका दिया और उसके होंठों को अपने होंठों में जकड़ लिया. ","अब हमारे बीच लिपलॉक का जबरदस्त कॉम्पटीशन होने लगा. कभी मैं उसके होंठ चूसता, तो कभी वो मेरे होंठ चूसती. कभी मेरी जीभ उसके मुँह में, तो कभी उसकी जुबान मेरे मुँह में. ","हम दोनों एक दूसरे को पूरी मस्ती और जोश के साथ चूस रहे थे.","चूसते चूसते मेरे हाथ उसकी कमर से होते हुए उसके टॉप के किनारों को पकड़ कर ऊपर उठते चले गए और मैंने उसके टॉप को निकाल फेंका.\nवो भी अपनी मर्जी से मेरे साथ लगी थी.","मैंने उसके मम्मों को एक बार देखा और दबाने लगा. उसके हाथ भी मेरे जिस्म पर आजाद पंछी की तरह घूमने लगे. ","उसने मेरे सारे कपड़े निकाल दिए. मैं अब सिर्फ अंडरवियर में था. वो पूरे जोश में थी. ","कपड़े निकालते ही वो मेरे ऊपर भूखी शेरनी की तरह टूट पड़ी. वो कभी मेरे होंठ चूमती, कभी मेरी छाती, कभी मेरा लंड मसल देती.","उसकी इन सब हरकतों से मैं बेचैन हुए जा रहा था. कुछ देर बाद मैंने उसको बिस्तर पर खींचा और अपने नीचे किया और उसके ऊपर चढ़ गया.","मैं अपने दोनों हाथों से उसके दोनों हाथों को पकड़ा और उसके होंठ काटने लगा.\nवो भी इसमें मेरा पूरी तरह से साथ दे रही थी. ","उसके होंठों को चूमने के बाद मैं नीचे की ओर उसकी गर्दन से होते हुए उसके मम्मों पर आ गया.\nमैंने उसके एक दूध को अपने मुँह में भर लिया और जोर जोर से चूसने लगा.\nइससे उसके मुँह से सिसकारियां निकलने लगीं.","मैं उसके दोनों मम्मों को बुरी तरह से चूसने के बाद जब नीचे को बढ़ा, तो देखा कि उसने अभी तक जींस नहीं उतारी थी.\nमैंने उसकी जींस उतारने के साथ ही उसकी पैंटी भी निकाल दी.","पैंटी निकलते ही उसकी चुत को देखते ही मैं पागल सा हो गया. मस्त गोरी चुत और उसके गुलाबी होंठ … उसके ऊपर हल्की हल्की रेशम सी झांटें … ","आह … मेरा मुँह खुद ब खुद उसकी चुत पर चला गया. मैं उसकी पूरी चुत को अपने मुँह में भर कर चूसने लगा.","मेरे इस असमय हमले को वो झेल नहीं पायी और बड़ी तेजी से चिहुंक गयी. उसकी सिसकारियां अब पहले से ज्यादा तेज हो गयी थीं.","मैं भी अब पूरे मूड में था. मैं उसके दोनों पैरों के बीच में बैठा और उसकी चुत पर लंड रख कर एक ही बार में पूरा लंड अन्दर पेल दिया. ","इसके बाद क्या होता है आप सब जानते ही हैं. धकापेल चुदाई शुरू हो गई.\nवो भी प्यासी थी और मैं भी प्यासा था. तो जल्दबाजी में हम दोनों अपने चरम पर आ गए.","हम दोनों का ये युद्ध अति उत्साहित होने के कारण दस मिनट में ही समाप्त हो गया.\nमैंने लंड चुत से खींच कर रस बाहर निकाल दिया था. एक साथ अपने कामरस को छोड़ दिया था.","झड़ने के बाद हम दोनों एक दूसरे से चिपक कर लेट गए थे. हम एक दूसरे से लिपट कर यूं ही लेटे लेटे अपनी सांसें नियंत्रित करने लगे.","कुछ देर बाद हम उठे … दोनों नंगे थे.","मैंने उस समय ध्यान से पल्लवी को देखा. वो 23 साल की मासूम सी दिखने वाली लड़की, तीखे नैन, गुलाबी होंठ, चौतीस की चूचियां. तीस की कमर, छत्तीस की गांड … आह क्या मस्त फिगर था. ","अब मैंने ध्यान दिया कि मैं किस जन्नत की परी के साथ ये सुख भोग रहा था.","उसके बाद उसने मुझे एक स्माइल दी और बाथरूम में गयी.\nमैं भी उसके पीछे पीछे बाथरूम में आ गया.\nहम दोनों ने एक दूसरे को साफ किया और बाहर आ गए. ","उसने पूछा- कुछ खाओगे?\nमैंने कहा- इतनी रात को क्या मिलेगा?","उसने फ्रीज से पिज़्ज़ा निकाल कर कहा- ये देखो!\nमैंने कहा- पूरी प्लानिंग लगती है.\nउसने हंस कर कहा- हां कुछ ऐसा ही समझो.\nकहा कर उसने माइक्रोवेव में पिजा गर्म होने रख दिया.","मैंने पूछा- ये कमरा तुम्हारा तो लगता नहीं है.\nवो बोली- इस बारे में कुछ मत पूछो.\nमैं चुप हो गया.","उसके बाद उसने नंगी ही टेबल पर पिज़्ज़ा लगाया और मेरी गोद में आकर बैठ गयी.\nमेरे मुरझाये हुए लंड में उसके नर्म गांड के स्पर्श से जान आने लगी. ","उसने कहा- मैं यहीं बैठ कर पिज़्ज़ा खाऊंगी.\nमैंने कहा- ठीक है, तुम्हें मेरे होंठों से खाना होगा.\nउसने कहा- ओके. ","मैं पिज़्ज़ा का टुकड़ा अपने होंठों में दबा कर उसके होंठों में पकड़ाता, जिससे हम पिज़्ज़ा के साथ एक दूसरे के होंठों का भी रसपान कर रहे थे.\nकसम से बड़ा मज़ा आ रहा था. आप लोग भी ट्राई करना, मज़ा आ जाएगा. ","ऐसे करते करते पिज्जा तो खत्म हो गया लेकिन हमारी वासना फिर से जाग गयी.\nमेरा लंड फिर खड़ा हो गया, जो अभी मेरी गोद में बैठी पल्लवी की गांड में घुसने की कोशिश कर रहा था. ","मैंने उसी तरह उसे बिठाए हुए उसके एक मम्मे को मुँह में डाला और दूसरे मम्मे को अपने हाथ से दबाने लगा.\nवो भी मादक सिसकारियों के साथ मज़े ले रही थी और मैं भी. ","मैंने धीरे से उठाया और ले जाकर बेड पर लिटा दिया और उसके पूरे शरीर पर किस करने लगा.\nकिस करते हुए मैंने एक बार फिर से उसकी चुत को किस किया. ","इस बार मैंने उसको इतना गर्म कर दिया था कि वो खुद बोल पड़ी- क्या जान ही ले लोगे … अब जल्दी से अपना लंड चुत में डाल दो प्लीज!","ये सुनते ही मेरा लंड और टनटना गया मैंने उसी पोजीशन में उसके पैरों के बीच बैठ कर उसकी चुत में एक ही बार में पूरा लंड पेल दिया. ","वो एक बार मीठी सी आह करके लंड गड़प कर गई.\nमैं अपना सारा भार उसके ऊपर डाल कर उसकी चुदाई करने लगा. ","ये हम दोनों का दूसरा राउंड था, इसलिए हम दोनों में से कोई भी जल्दी झड़ने वाला नहीं था. ","मैंने पल्लवी से कहा- क्या तुम घोड़ी बनोगी?\nवो हां बोली तो मैंने लंड चुत से खींच लिया.","वो झट से घोड़ी बन गयी. मैं पीछे से उसकी चुत मारने लगा. ","आह उसे इस पोजीशन में चोदने में मुझे बड़ा मज़ा आ रहा था. मैं आगे हाथ करके उसके मम्मों को दबाता हुआ उसकी चुत में लंड धकापेल पेले जा रहा था.\nउसकी भी मादक आवाजें आ रही थीं. सच में आनन्द की कोई सीमा ही न थी.","हम दोनों ने दूसरी बार में कई पोजीशनों में चुदाई की. कभी मैं उसके ऊपर चढ़ कर चुदाई करने लगता, तो कभी वो मेरे लंड के ऊपर बैठ कर चुत चुदवाने लगती. कभी घोड़ी बनकर, कभी रिवर्स पोजीशन में … ","हम दोनों ने देर तक चलने वाले इस राउंड में काफी मजा लिया.","इस तरह हमारे बीच चुदाई का युद्ध काफी देर तक चलता रहा और हम दोनों एक दूसरे में खोए हुए एक दूसरे में समाहित होने की कगार पर आ गए.","चरम पर आकर मैंने उसकी आंखों में आखें डालीं तो उसने भी मूक भाषा में चुत में रस टपकाने की बात कह दी.","मैंने तेज गति से दौड़ते हुए मंजिल पा ली और उसकी चुत में ही खाली हो गया.","झड़ने के बाद हम दोनों वैसे ही एक दूसरे में समाकर सो गए.","सुबह फ्रेश होने के बाद एक राउंड फिर से चुदाई का कार्यक्रम चला और हमेशा मिलने का वादा करके वो मुझे आंखों पर पट्टी बांध कर वापस शादी वाली जगह पर छोड़ गई.","कानपुर सेक्स में हम दोनों को बहुत मजा आया. हम दोनों आज भी मेल से बातें करते हैं. मगर अभी चार महीने से उसका मेल आना बंद हो गया है. पता नहीं क्या हुआ, पल्लवी से मेरा कोई कांटेक्ट नहीं हो पा रहा है.","प्लीज पल्लवी, अगर तुम ये कानपुर सेक्स की कहानी पढ़ रही हो, तो प्लीज मुझे मेल करो … मैं तुम्हारे बिना एकदम अकेले हो गया हूँ. मेरा मन नहीं लग रहा है, तुम ठीक तो हो न … प्लीज मुझे मेल करो.","आप सभी पाठकों से भी इल्तजा है कि आप सभी मेरी पल्लवी के लिए दुआ करें कि मुझे मेरी पल्लवी जल्द मिल जाए.\nप्रिय पाठको, आपको मेरी कानपुर सेक्स की कहानी कैसे लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नवविवाहिता बहन की गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/hawas-bahan-ki-chudai-3/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-sex-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 2","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Mastram Sex Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-lesbian-sex/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"}]}