{"Title":"खेल वही भूमिका नयी-10","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"04-08-2019","views":"48,096","description":["इस हिंदी सेक्स स्टोरी के पिछले भाग\nखेल वही भूमिका नयी-9","में अब तक आपने पढ़ा था कि नए साल का स्वागत करने के बाद हम सभी ने एक ऐसा कार्यक्रम शुरू किया, जिसमें सेक्स से भरी हुई पटकथा का मंचन किया जाना था. इसमें पहले सुहागरात का सीन पेश किया और उसके बाद लड़के का भाई लड़की की बहन को पटा कर उसे चुदाई के लिए बिस्तर पर ले आता है.\nअब आगे:","कमलनाथ ने एक एक करके राजेश्वरी के कपड़े उतार दिए और खुद के भी कपड़े उतार दिए. दोनों पूरी तरह से नंगे हो चुके थे.","फिर कमलनाथ ने पहल शुरू की.","कमलनाथ- आ जाओ अब तुम्हें बताता हूं कि शादी के बाद लड़का लड़की क्या करते हैं.","उसने राजेश्वरी को बिस्तर पर लिटा दिया और उसकी टांगें फैला कर बोला- ये जो तुम्हारी चुत है, ऐसा ही छेद तुम्हारी दीदी का भी है … और जैसा मेरा लंड है, वैसा ही मेरे भइया का है. इसी में भइया अपना लंड डाल कर तुम्हारी दीदी को चोदते हैं.\nराजेश्वरी- तो क्या अभी तुम भी मुझे चोदोगे?\nकमलनाथ- हां … और देखना तुम्हें बहुत मजा आएगा … जैसा तुम्हारी दीदी को आता है.","इसके बाद कमलनाथ ने कहा कि संभोग़ से पूर्व मर्द और औरत को गर्म रहना चाहिए और इसके लिए उसे राजेश्वरी की योनि चाटनी पड़ेगी. फिर राजेश्वरी को कमलनाथ का लिंग चूसना पड़ेगा.","राजेश्वरी तैयार हो गई. ","फिर कमलनाथ ने पेट के बल लेट कर राजेश्वरी की योनि चाटना शुरू कर दी. कुछ ही पलों में राजेश्वरी गर्म होने लगी थी. उसकी कामुक सिसकारियां छूटनी शुरू हो गईं. कमलनाथ लगातार उसकी योनि में दो उंगली डाल अन्दर बाहर करते हुए उसकी योनि चाटे जा रहा था.","राजेश्वरी अब इतनी उत्तेजित हो चुकी थी कि उसने चादर को पकड़ खींचना शुरू कर दिया और अपना पूरा बदन मरोड़ना शुरू कर दिया.","करीब 10 मिनट तक कमलनाथ ने उसकी योनि का रस पान किया और फिर घुटनों के बल खड़ा हो गया. राजेश्वरी फ़ौरन उठ बैठी और लपक कर कमलनाथ का लिंग अपने मुँह में भर चूसने लगी. राजेश्वरी इतनी अधिक गर्म हो उठी थी कि वो लिंग इस प्रकार चूसने लगी थी कि मानो वो कितनी भूखी है.","वो कभी कमलनाथ के चूतड़ों सहलाती, कभी अण्डकोषों को सहलाती दबाती, तो कभी जोरों से लिंग को मुट्ठी में पकड़ आगे पीछे हिलाती. वो सुपाड़े पर अपनी जुबान फिराने में लग गई.","कमलनाथ का लिंग भी इस तरह से चूसे जाने की वजह से कठोर हो कर पत्थर सा दिखने लगा था. अब तो स्थिति ये थी कि दोनों संभोग के लिए व्याकुल हो चले थे. ","कमलनाथ ने झट से राजेश्वरी को रोका और उसे पीठ के बल चित्त लिटा दिया. फिर उसकी टांगें चौड़ी करके उसके भीतर जा बैठा. एक ही पल में उसने अपने लिंग को सीधा पकड़ा और राजेश्वरी की योनि में धकेलना शुरू कर दिया. राजेश्वरी की योनि पहले से इतनी गीली थी कि 2-3 बार के धक्के में ही समूचा लिंग भीतर पहुंच गया.","कमलनाथ ने अपने दोनों हाथों को राजेश्वरी के सिर के अगल बगल रखा और झुक कर धक्का मारना शुरू कर दिया.","राजेश्वरी ने भी धक्के लगने के साथ ही अपनी टांगें उठा हवा में उठा दिया और कमलनाथ की कमर को पकड़ कर धक्कों को झेलने लगी.","कमलनाथ इतना अधिक उत्तेजित था कि वो शुरूआत से ही गहरे और ताकतवर धक्के लगाने लगा था. मैं खुद में ही सोच कर खुश थी कि किसी तरह मेरी जोड़ी कमलनाथ के साथ नहीं बनी, वरना इतनी जोर से वो धक्के मार रहा था मुझसे बर्दाश्त करना मुश्किल हो जाता.","राजेश्वरी का पता नहीं, वो कैसे बर्दाश्त कर ले रही थी. मगर उसकी दर्द भरी कराह से पता चल रहा था कि धक्कों में बहुत ताकत थी.","जैसे जैसे धक्के बढ़ते गए, वैसे वैसे कमलनाथ उत्तेजना में और अधिक खूंखार दिखने लगा. वहीं दूसरी तरफ राजेश्वरी लंबे समय तक टांगें फैलाने की वजह से असहज दिखने लगी थी.","हालांकि उसकी भी चरम सीमा की लालसा खत्म नहीं हुई थी, मगर इस असहजता की वजह से वो लय उसमें नहीं दिख रही थी, जो शुरूआत में दिख रही थी.","राजेश्वरी ने कमलनाथ से आसन बदलने को कहा और उसे अपने ऊपर से हटने को कहा.","कमलनाथ जैसे जानता था कि अब क्या होने वाला है, इसलिए बिना किसी बात के, वो पीठ के बल चित लेट गया. कमलनाथ का लिंग गवाही दे रहा था कि राजेश्वरी की योनि कितनी गीली थी.","राजेश्वरी को भी पता था कि उसका अब क्या काम था. वो कमलनाथ की कमर के पास दोनों जांघें फैला कर पीछे की तरफ से बैठ गई. मतलब राजेश्वरी की पीठ का हिस्सा कमलनाथ की तरफ था और चेहरे का हिस्सा पैरों की तरफ था.","इस तरह से हम सब साफ साफ राजेश्वरी की योनि में लिंग घुसता निकलता देख सकते थे. राजेश्वरी ने अपने चूतड़ों उछालने शुरू किए और हमें उसकी योनि में लिंग घुसता निकलता दिखने लगा.","लिंग घपाघप अन्दर बाहर हो रहा था और दोनों आनन्द के सागर में गोते लगाने लगे थे. इस दौरान राजेश्वरी के मुँह से हांफने और कराहने की आवाजें लगातार निकलती रहीं, जिससे ये अंदाज लग रहा था कि उसे कितना आनन्द आ रहा.","इधर बाकी हम सब भी इतने उत्तेजित हो गए थे कि सबके चेहरे पर पसीना आने लगा था. ","तभी रमा को रवि ने कहा- अब यार बर्दाश्त नहीं हो रहा.\nउसने रमा का हाथ पकड़ उसे बिस्तर के बगल नीचे जमीन पर बिठा दिया और अपनी पैंट उतार रमा के मुँह में अपना लिंग डाल दिया.","रमा और रवि आम पति पत्नी की भूमिका में थे, पर उनके लिए कहानी ये थी कि लड़की की माँ यानि मैं, जो एक विधवा रहती है, उसे भी काम की इच्छा कभी कभी होती थी. इसी संदर्भ में रमा, जो कि देवरानी थी, मैं उससे अपनी व्यथा कहती हूँ. इस पर वो सुझाव देती है कि उसके पति यानि जो रिश्ते से मेरे देवर की भूमिका में था, उसके साथ संभोग करके अपनी कामेच्छा की पूर्ति कर ले.","ऐसा इसलिए था ताकि घर की बात घर में रहे और देवरानी को भी रोज रोज की संभोग क्रिया से थोड़ा आराम मिल सके. दूसरी तरफ लड़की के सास ससुर यानि निर्मला और राजशेखर अपनी रोज रोज की संभोग क्रिया से ऊब चुके थे और वो कुछ नया करना चाहते थे. राजशेखर, जो कि किरदार में मेरा संबंधी होता था, उसकी नज़र मुझ पर थी. क्योंकि मैं अकेली महिला थी.","दूसरी बात ये कि निर्मला राजशेखर का संभोग में परस्पर साथ नहीं दे पाती थी. इसी वजह से निर्मला इस बात पर राजी हो गई कि मुझे राजशेखर के साथ संभोग के लिए राजी कर ले … ताकि अपनी व्यवाहिक जीवन बचा सके. ","पर जिस तरह की कहानी हमने बनाई थी, वैसा रमा और रवि से नहीं हो पाया बल्कि रवि की उत्सुकता की वजह से दोनों आपस में ही शुरू हो गए.","ऊपर बिस्तर पर कमलनाथ राजेश्वरी को रौंद रहा था और नीचे रमा और रवि अपनी वासना का खेल शुरू कर रहे थे.","दस मिनट के बाद कमलनाथ के लिए भी धक्के लगाना मुश्किल होने लगा था. वो रह रह कर राजेश्वरी की जांघों को पकड़ ले रहा था. इस दौरान आधे मिनट तक वो थर-थराने लगती. शायद वो झड़ने के क्रम में खुद पर संतुलन न रख पाती होगी, पर करीब 4-5 बार ऐसा हुआ था. ","जब उससे धक्का लगाना असंभव सा होने लगा, तो वो ऊपर से लुढ़क कर बिस्तर पर गिर गई.","कमलनाथ ने भी बहुत फुर्ती दिखाई और फ़ौरन राजेश्वरी की टांगें फैला कर उसके बीच में आ गया. कमलनाथ ने अपना लिंग एक झटके में प्रवेश करा दिया और एक लय में धक्का मारना शुरू कर दिया.","राजेश्वरी धक्कों के शुरू होते ही एक सुर में बकरी की भांति मिमियाने और उम्म्ह… अहह… हय… याह… सिसकने लगी. ","थपथप की आवाजों से पूरा कमरा गूंजने लगा और करीब 10 मिनट तक ये चला. पर कुछ ही पलों में कमलनाथ की भी सांसें जवाब देने लगी थी, उसके सिर पर चरमसीमा तक पहुंचने की लालसा उसे न ढीला होने दे रही थी, न कमजोर.","वो पूरी ताकत से राजेश्वरी को पकड़ उसके ऊपर लेट कमर उचकाते हुए संभोग किए जा रहा था.","इतनी मेहनत के बाद अंततः वो समय आ ही गया. आखिरकार कमलनाथ जोर से गुर्रा उठा और एक जोरदार झटके में अपना सम्पूर्ण लिंग राजेश्वरी की योनि में अंत तक धंसा कर रुक रुक झटके खाने लगा. उसका पूरा बदन थरथराने लगा और राजेश्वरी भी उस सुखमयी दर्द से कराहने लगी. उसने अपनी टांगें कमलनाथ के चूतड़ों के इर्द गिर्द लपेट लीं और उसे खुद में समा लेने की चेष्टा करने लगी.","करीब एक मिनट की इस स्खलन प्रक्रिया के बाद दोनों ही ढीले होकर एक दूसरे से लिपटे रहे. साँसों को थामते हुए धीरे धीरे जब वो अलग हुए, तो लगा कि दोनों में किसी प्रकार की शक्ति बाकी नहीं रही.","दूसरी तरफ रमा और रवि अपना खेल शुरू कर चुके थे और दोनों ही अब नंगे हो चुके थे. काफी देर तक लिंग चूसने के बाद रवि ने रमा को बाजू पकड़ कर उठाया और बिस्तर पर एक किनारे पीठ के बल लिटा दिया.","रमा की कमर के नीचे का हिस्सा बिस्तर से बाहर था. रवि ने उसकी टांगें पकड़ कर अपने कंधों पर रख लीं और घुटनों पर आकर अपना मुँह रमा की योनि से लगा दिया.","रवि ने जैसे ही अपनी जुबान रमा की योनि की दरार में फिराई, रमा अपना समूचा बदन मरोड़ते हुए सिसक उठी. रवि का लिंग इस तेज़ी से फनफना रहा था … मानो वो अपना लक्ष्य पाने को अत्यंत आतुर हो. ","अभी रवि को रमा की योनि को प्यार करते हुए थोड़ी ही देर हुई थी कि रमा काफी उत्तेजित हो उठी. रमा ने रवि का सिर दोनों हाथों से पकड़ लिया और टांगें हवा में लहराने लगी. वो बार बार सिसकती हुई, सिर उठा कर अपनी योनि का स्वाद लेते हुए उसे देखने लगी.","थोड़ी देर और इस मुख मैथुन के बाद रमा रवि को अपनी ओर खींचने लगी. ये इशारा था कि रमा अब पूरी तरह गर्म हो गई है और वो संभोग के लिए पूरी तैयार हो चुकी है.","रवि ने भी समय को पहचाना और उठकर खड़ा हो गया. उसने रमा की टांगों को चूमते हुए कंधों पर रखा और हाथ में थूक लगा कर अपने लिंग के सुपाड़े में मल लिया. फिर हाथ से लिंग को पकड़ कर उसने दिशा दिखाते हुए रमा की योनि की छेद में लिंग को डालने लगा. लिंग का सुपाड़ा जैसे ही रमा की योनि में घुसा, रमा ने ऐसा दिखाया, जैसे उसे न जाने कितना सुकून मिल गया हो. ","अब रवि ने अपने एक एक हाथों से उसकी दोनों जांघों को पकड़ा और अपनी कमर से दबाब देते हुए पूरा का पूरा लिंग रमा की योनि में उतार दिया. रमा उस सुकून भरे पल को मजे से झेलती हुई अपनी आंखें बंद कर चुपचाप आने वाले सुखमयी पलों की कल्पना में खो गई.","रवि ने धीरे धीरे लिंग को आगे पीछे करना शुरू किया और 20-30 धक्कों के बाद उसकी रफ्तार में तेज़ी दिखने लगी. जैसे जैसे धक्कों में तेज़ी आनी शुरू हुई, वैसे वैसे ही रमा की सिसकियां मादक कराहों में बदलनी शुरू हो गईं.","करीब 20 मिनट तक इसी रफ्तार से संभोग के बाद रमा ने उत्तेजना भरे स्वर में कहा- अब मेरी बारी है, मैं तुम्हारे लंड की सवारी करूँगी.","ये सुनते ही रवि ने रमा को तुरंत छोड़ दिया और बिस्तर पर चित्त लेट गया. उसका लिंग किसी खंबे की तरह सीधा खड़ा था. रमा ने फौरन उसके दोनों तरह टांगें फैला कर लिंग पर बैठ गई. ","रमा की गीली योनि में किसी तरह की सहायता की जरूरत नहीं पड़ी. जैसे जैसे उसने अपनी विशाल गोलाकार चूतड़ नीचे किए, वैसे वैसे लिंग उसकी योनि में खोता हुआ दिखने लगा. अंत में पूरा का पूरा लिंग उसकी योनि में कहीं लुप्त हो गया. ","इसके बाद उसने रवि के सीने पर अपनी हाथ रखे और कमर को रवि के मुँह की दिशा में धकेलने लगी. बहुत ही कामुकता के साथ रमा संभोग करने लगी. जिस प्रकार से वो धक्के मार रही थी, उससे उसके चूतड़ बहुत लुभावने दिख रहे थे. रमा सेक्स में बहुत अनुभवी थी. वो जानती थी कि कैसे किसी मर्द को संभोग का सुख देना है … और इस वक्त वो वही कर रही थी.","वो धक्के तो मार ही रही थी, साथ साथ रवि को बीच बीच में चूम भी रही थी ताकि लय बनी रहे. ","कुछ ही देर में दोनों अब पसीने से तर होने लगे थे. रमा के बाल भी पसीने में भीग कर उसे और भी कामुक दिखा रहे थे. दोनों अब इस कदर एक दूसरे में खो गए थे कि मानो वो भूल गए हों कि हम सब उन्हें देख रहे थे.","ऐसा ही तो होता है, जब दो बदन एक दूसरे से मिलकर एक दूसरे को अपना लेते हैं और केवल आनन्द ही आनन्द होता है.","दोनों के बीच अब ऐसा लगने लगा था मानो कुश्ती कर रहे हों और उनका केवल चरमसुख पाना ही एक मात्र लक्ष्य था.","रमा धक्कों के साथ जैसे कराह रही थी, उससे ऐसा लग रहा था कि अब वो रो ही पड़ेगी. इधर उन दोनों को देख कर मेरी योनि से भी तरल रिसने लगा था. और ऐसा हो भी क्यों न … इतना उत्तेजक और कामुक दॄश्य, जो सामने चल रहा था.","अब आधा घंटा होने चला था. मेरे ख्याल से अब तक रमा अनगिनत बार झड़ चुकी होगी … क्योंकि उसकी योनि के इर्द-गिर्द झाग सा बनना शुरू हो गया था. ऐसा लगातार लिंग और योनि के घर्षण से होने लगता है. रवि के अण्डकोषों से एक एक बूंद बूंद करके वो झाग बिस्तर पर गिर कर फैल गया था.","तभी अचानक रवि ने रमा को धकेल कर नीचे गिरा दिया और उसे घसीटता हुआ पलट दिया. फिर उसने रमा को किसी कुतिया की भांति झुका दिया.","रमा जरा भी विरोध नहीं कर रही थी, बल्कि ऐसा लग रहा था … जैसे वो रवि की दासी बन चुकी थी. रवि के इस आक्रामक रूप देख कर मैं समझ गई कि अब वो चरमसीमा से ज्यादा दूर नहीं है. उसने एक ही बार में लिंग जोर से अन्दर को धकेला और रमा की योनि की गहराई में धंसा दिया.","इससे रमा जोर चिहुंक उठी- आहहहईईईई..","तभी रवि ने रमा के बाल एक हाथ से समेट कर मुट्ठी में पकड़े और दूसरे हाथ से उसके कंधे को थामा. फिर आधा लिंग बाहर खींच कर पूरी ताकत से धक्का दे मारा.","रमा फिर से कराह उठी- आहहह … मर गईई..","मेरे ख्याल से इस बमपिलाट धक्के से रवि का लिंग उसकी योनि में अंत तक चला गया होगा. फिर अगले ही पल उसी प्रकार का रमा को एक और जोरदार धक्का लगा. ","रमा फिर चीखी- आहहहईईई..","मैं समझ गई कि रवि अब इसी तरह से संभोग करेगा.","मैंने गिनती शुरू कर दी. रमा दर्द से कराह जरूर रही थी, मगर वो गर्म थी. इसलिए मेरे अनुसार उसे ये दर्द भी मीठा लग रहा होगा. वो इस आनन्द का मजा ले रही थी … तभी तो वो न ही किसी प्रकार विरोध कर रही थी, न ही कोई असहजता दिखा रही थी. बल्कि वो तो हर धक्के पर अपने चूतड़ों को यूं हिला डुला रही थी, मानो पिछले धक्के का आकलन कर अगले धक्के को सही अंजाम देना चाहती हो.","रमा सच में बहुत अनुभवी थी और रवि को बहुत अधिक सुख दे रही थी. इसी लिए उसकी हरकत से लग रहा था कि पिछले धक्के में जो कमी रह गई हो, वो अगले धक्के में न हो.","मैंने गिनना शुरू किया तो पाया कि रवि के 1 2 3 से 4 सेकंड के बीच धक्के लग रहे थे. सभी धक्के एक ही प्रकार से और एक ही ताकत से लग रहे थे.","रवि भी इतना अनुभवी था कि एक ही सीमा तक लिंग बाहर खींचता और एक ही ताकत से धक्का मारता … मानो जैसे उसे इस तरह की आदत हो.","उसकी इस आदत को ठीक उसी तरह से समझा जा सकता है, जैसे अगर हम खाना खा रहे हों, उसी वक्त बिजली चली जाए और अंधेरा हो जाए, तब भी हम अपने हाथ में उतना ही कौर लेते हैं … जितना हमेशा लेते हैं. हमें अपने निवाले के लिए अपना मुँह भी नहीं ढूंढना पड़ता.","मुझे सच में उन्हें सम्भोग करते देख कर बहुत आनन्द आ रहा था. मेरी हालत ऐसी हो गई थी कि मेरे हाथ स्वयं कभी मेरे स्तनों पर … या योनि पर चले जा रहे थे. एक दो बार तो मुझे ऐसा महसूस हुआ कि मैं अपने आप ही झड़ जाऊंगी. पर मैंने स्वयं को रोका और गिनती जारी रखी. ","कोई 20 मिनट तक धक्के रमा को लगते रहे और मेरी गिनती 400 तक पहुंच गई. जैसे ही मेरी गिनती 401 पहुंची, रवि के चूतड़ किसी मशीन की भांति आगे पीछे होने लगे. जब 457 तक मेरी गिनती पहुंची, तो रवि अपना लिंग रमा की योनि में धंसा कर रुक गया और रमा की पीठ पर लेट गया.","रमा की सिसकियां, कराहने चीखने की आवाजों ने पूरे कमरे का माहौल ही बदल दिया था. ","मैंने गौर किया कि रवि का लिंग रमा की योनि में अभी भी फंसा हुआ है और उसके अंडकोष धीरे धीरे सिकुड़ कर छोटे हो गए थे. संभव है कि दूसरी बार झड़कर उसके वीर्य की थैली पूरी खाली हो चुकी थी. वही जब रवि रमा के ऊपर से हटा और लिंग को बाहर खींचा, तो उसका वीर्य रमा की योनि से बह निकला.","वीर्य ज्यादा तो नहीं था … मगर चिपचिपी पानी का तरल बहती हुई नदी सा रमा के दोनों जांघों से होकर बिस्तर पर गिरने लगा था. ","ये इस बात का सबूत था कि रमा ने भी कम आनन्द नहीं लिया था. वो भी एक से अधिक बार झड़ चुकी थी. रवि पहले ही बिस्तर पर गिर कर हांफ रहा था. उसके बाद रमा भी सीधी हो कर चित्त हुई और लंबी लंबी सांस लेने लगी. दोनों के चेहरे पर संतुष्टि और सुकून की झलक थी.","मैं अपने तरीके से कहूं, तो ये एक सफल संभोग था, जिसमें दो लोगों ने परस्पर एक दूसरे का साथ दिया. अपनी शारीरिक पीड़ा और थकान को लक्ष्य के बीच आने नहीं दिया. अंत में दोनों ने एक दूसरे का सहयोग देते हुए चरम सीमा पार की.","संभोग में केवल पीड़ा स्त्री को नहीं होती … बल्कि पुरुष को भी होती है. ज्यादातर लोगों को लगता है कि केवल कौमार्य भंग के समय लड़कियों को पीड़ा होती और खून आता है. पर ऐसा बिल्कुल नहीं है. जब तक एक स्त्री अपने जीवनकाल में संभोग में सक्रिय रहती है, तब तक पीड़ा होती है. कभी योनि में नमी न होने की वजह से … या कभी मन न होने की वजह से … तो कभी गलत तरीके या अत्यधिक ताकत के धक्के से. पर एक मर्द चाहे, तो अपने अनुभव और तरीके से इस पीड़ा को सुख में बदल सकता है. यदि पुरुष ने ऐसा कर लिया, तो स्त्री पीड़ा से प्यार करने लगेगी और पीड़ा सहते हुए भी अपने पुरुष साथी को चरम सुख प्रदान करेगी. वहीं मर्दों को भी लंबे समय के घर्षण से लिंग में पीड़ा होती है. क्योंकि पुरुष साथी ही संभोग के दौरान धक्कों की जिम्मेदारी लेता है, इसलिए स्त्री को समय समय पर आसन बदल कर धक्कों की जिम्मेदारी लेते रहनी चाहिए ताकि संभोग का आनन्द बना रहे और पुरुष को थोड़ा सुस्ताने का समय देते रहना चाहिए. ऐसी ही समझदारी से संभोग को सफल बनाया जा सकता है. जैसा कि रमा और रवि ने दिखाया.","अगर इस दौरान कोई एक साथी स्वार्थी बन गया, तो फिर इस मिलन में आनन्द खो जाएगा और केवल औपचारिकता ही रह जाएगी.","रमा और रवि ने भले कहानी के अनुरूप काम नहीं किया, पर एक कामुक दृश्य सबको जरूर दिखाया.","मेरी इस सेक्स कहानी पर आपके मेल आमंत्रित हैं.\n[email protected]","कहानी का अगला भाग: खेल वही भूमिका नयी-11"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-9","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-9/"},{"title":"खेल वही भूमिका नयी-11","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-11/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरी स्टेप मम्मी की चुदाई का खेल","href":"https://www.freesexkahani.com/family-sex-stories/step-mammi-ki-chudai-ka-khel/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Hot Sex Stories"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-2","href":"https://www.freesexkahani.com/group-sex-stories/business-deal-client-ki-biwi-2/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"},{"title":"बॉस की बीवी की चुदाई का सपना-3","href":"https://www.freesexkahani.com/group-sex-stories/boss-ki-biwi-chudai-3/"},{"title":"मैं हूँ सेक्सी सेक्सी सेक्सी","href":"https://www.freesexkahani.com/group-sex-stories/mast-sexy-sexy-sexy/"}]}