{"Title":"खेल वही भूमिका नयी-5","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"30-07-2019","views":"89,175","description":["अभी तक इस सेक्स स्टोरी के चौथे भाग\nखेल वही भूमिका नयी-5\nतक आपने पढ़ा कि मेरी सहेली का पति कांतिलाल मुझे बेतहाशा पेले जा रहा था.\nअब आगे:","मैं अपनी टांगें बिस्तर पर पटकने लगी और दर्द से छटपटाने लगी. मैं सिर पटकने लगी. मुझे इतनी जोर दर्द हुआ कि पेट में ऐसा लगा कि मेरी बच्चेदानी फट गई. मैं अभी संभल भी नहीं पाई थी कि उसने एक ही सांस में उसी तरह के लगातार तीन धक्के मार कर अपना लिंग मेरी योनि के अंतिम छोर तक पेला और मेरे ऊपर रुक गया.","मैं दर्द से छटपटाने का प्रयास भी नहीं कर पा रही थी … क्योंकि उसने मुझे अपनी पूरी ताकत से पकड़ रखा था. मेरी सांस जैसे रुक सी गई थी और मुँह से आवाज भी नहीं निकल पा रही थी. मैं अपने पैर घुटनों से मोड़ जांघें चिपकाने जैसे करने लगी. ","वो मुझे तड़पता हुआ देखता रहा और बहुत समय के बाद जब मैंने अपनी आंखें खोलीं, तो वो मुझे मुस्कुराते हुए देख रहा था. मेरे पेट में नाभि के पास दर्द था, पर अब कम हो गया था.","मैंने उसे गुस्से में बोला- हटो मेरे ऊपर से … आप बहुत बेरहम इंसान हो.\nपर उसने मेरे हाथों को और जोर से दबाया और धीरे धीरे लिंग अन्दर बाहर करता हुआ बोला- दर्द में ही तो मजा है सारिका, अभी ये दर्द तुम्हें खुद मजेदार लगने लगेगा.","मैं गुस्से में थी और उसे अपने ऊपर से हटाने का प्रयास करते हुए बोली- कोई इतनी बेरहमी से चोदता है क्या, मैंने क्या मना किया था आपको … मैं आपको सम्भोग तो खुद मर्जी से करने दे रही थी.\nपर वो मुझे हिलने तक नहीं दे रहा था और बोला- अच्छा माफ कर दो, अब आराम से करूंगा. क्या करूं, तुम हो इतनी सेक्सी कि खुद को रोक पाना मुश्किल था.","इतना कह कर वो धीरे धीरे मुझे धक्के देते हुए लिंग अन्दर बाहर करने लगा. पर मैं अभी भी उसे अपने ऊपर से हटाने का प्रयास कर रही थी. वो मुझे धक्के मारे जा रहा था और मैं बिना उसे कुछ बोले अपने ऊपर से हटाने का जोर लगा रही थी.","करीब 5 मिनट तो ऐसे ही हम दोनों में लड़ाई चलती रही. फ़िर उसने मेरे हाथ छोड़ दिए और सिर मेरे सिर के पास रख मुझे कंधों से पकड़ लिया. अब तो मैं और भी उसे हटा नहीं सकती थी. उसके धक्के अब मेरे मन को कमजोर करने लगे थे और जैसे जैसे वो मेरे गले को चूमता हुआ धक्कों की गिनती बढ़ाने लगा, मैं भी उसके आनन्द में खोने लगी.","जैसे जैसे धक्के बढ़ते गए, वैसे वैसे मेरी गर्माहट भी बढ़ती गई और मैं उस मस्ती में उसको अपनी बांहों में जकड़ने लगी. कुछ ही पलों मैं उसके लिंग से मेरी योनि में हो रही रगड़ से प्यार करने लगी. मैं खुद ही अपनी पूरी जांघें खोल कर उसे भरपूर जगह देने लगी कि वो आराम से मुझे धक्के मारे.","कांतिलाल अब तेज़ी से सांसें लेने लगा था. वो अब थकने जरूर लगा था, मगर धक्कों में कोई कमी नहीं आने दे रहा था. दूसरी तरफ मेरी भी उत्तेजना में कोई कमी नहीं थी. मैं भी आह आह ओह ओह करती हुई उसका साथ दे रही थी.","तभी मैं उसके चूतड़ों को अपनी टांगों से लपेट कर और हाथों से उसे पीठ को पकड़ अपनी ओर खींच कर बोल पड़ी- कांतिलाल जी … आह आह और तेज़ चोदो और तेज़ धक्के मारो … रुकना मत.","कांतिलाल ने मुझे इस कामुक अवस्था में पाते ही मेरे होंठों से होंठ चिपका लिया. टांगें अपनी सीधी कर और हाथों को बिस्तर पर टिका कर मुझे इतने तेज तर्रार धक्के मारे कि एक पल में ही मैं सिसकते, कराहते हुए उसे पकड़ कर नीचे से उछलती हुई झड़ने लगी.","एक मिनट से कम समय में ही उसने अनगिनत धक्के मारे और मैं झड़ कर ढीली पड़ गई, पर उसके धक्के रुके नहीं. मैं हांफ रही थी और उसकी भी सांसें फूलने लगी थी.","मैंने बोला- थोड़ी देर रुक जाओ कांतिलाल जी. ","उसने भी मेरी बात सुनते हुए अपना लिंग मेरी योनि के भीतर ही रखा और मेरे ऊपर लेटा रहा.\nवो बोला- अंत तक मेरा साथ दोगी न?\nमैं बोली- कोशिश करूँगी, आपने तो पहले ही मेरी ताकत सारी खत्म कर दी है.\nउसने बोला- कुछ नहीं होगा, बस कोशिश करती रहो, अभी काफी देर तक करना है और अभी तो दो दिन और यहां रहना है.\nमैंने बोला- पता नहीं मैं अभी बिस्तर से उठ पाऊंगी या नहीं … दो दिन तो बहुत दूर की बात है. आपने तो पहले ही मेरी सारी ऊर्जा चूस ली है. मेरी जांघें फैले फैल दर्द होने लगी हैं.\nतब उसने कहा- कोई बात नहीं. इतनी सारी तरकीबें सीखी हैं जीवन में, वो कब काम आएंगी.","इतना कह कर वो मेरे ऊपर से उठ गया और घुटनों के बल बिस्तर पर बैठ गया. उसका लिंग बुरी तरह से तनतना रहा था और मेरे योनि के रस में भीग कर झागदार और चिपचिपी दिख रही थी.","उसके उठने से मेरी जांघों को बड़ी राहत मिली और मेरी योनि, जांघें, चूतड़ों को भी राहत सी मिल गई. बिस्तर भी गीला हो गया था.","कांतिलाल ने मेरा हाथ पकड़ कर मुझे उठाया और बोला- आओ अब तुम मेरे ऊपर आ जाओ.\nमैंने बोला- मुझमें इतनी ताकत नहीं बची है.\nउसने बोला- आराम से धीरे धीरे हिलना और जांघें घुटनों से मोड़ लेना, इससे आराम मिलेगा. नीचे से मैं भी जोर लगाऊंगा.","मैं फिर भी नहीं मान रही थी … मगर उसने जबरदस्ती मुझे अपने ऊपर चढ़ा लिया और मेरी टांगें दोनों तरफ फैला कर अपना लिंग मेरी योनि में प्रवेश कराते हुए मुझे सीधा होने को बोला.","मैं बिल्कुल 90 डिग्री के कोण में उसके ऊपर थी. लिंग तो उसने घुसा लिया था मगर मुझसे जोर लग ही नहीं रहा था. इसलिए उसने खुद नीचे से हल्का हल्का जोर देना शुरू किया और मेरी कमर पकड़ कर अपने हाथ से मुझे हिलाना भी शुरू कर दिया.","संभोग करते हुए लगभग एक घंटा होने को था और कांतिलाल उन मर्दों में से था, जो अपने अनुसार अपना वीर्य रोक सकते थे. सम्भोग के बीच में अंतराल होने का मतलब था, अब कांतिलाल ने इससे पहले जित्तनी देर सम्भोग किया था, उतनी ही देर संभोग वो बिना झड़े फिर से कर सकता है. मैं बिल्कुल उसके विपरीत थी, मैं और अधिक जल्दी झड़ने वाली थी. ","यही हुआ, धीरे धीरे उसके धक्के बढ़ने लगे और संभोग की क्रिया भी आगे बढ़ने लगी. ","कुछ पलों के धक्कों में मैं फिर से गर्म होने लगी और मेरी कमर अपने आप चलते हुए लिंग पर योनि धकेलनी लगी. मैं अपने हाथ बिस्तर पर टिका कर जोर लगाते हुए तेज़ धक्के मारने लगी.","कांतिलाल आनन्द से सिसकारियां भरने लगा और पूरी ताकत से कभी मेरे स्तन, तो कभी चूतड़ों को मसलने लगा. मैं उसकी उत्तेजना समझ गई थी और संभोग की अवधि भी बहुत अधिक हो चुकी थी, इसलिये अब कांतिलाल को झड़ना थोड़ा आसान सा लगने लगा था.","मर्दों की कमजोरी ये होती है कि वे औरत की उत्तेजना देख कर बेकाबू हो जाते हैं. अब मेरे लिए सही मौका था और जिस तरह से उसके लिंग की नाड़ियां अभी चल रही थीं, उससे मुझे एहसास हो रहा था कि उसका लक्ष्य समीप है.","मैं भी अब खुद को ज्यादा देर नहीं रोक सकती थी, इसलिए पूरे जोर से धक्के देने लगी ताकि मैं झड़ जाऊं.","पर एक ही पल में कांतिलाल ने मुझे धक्का देकर अपने ऊपर से गिरा दिया और बहुत तेज़ी में बिस्तर से नीचे उतर गया.","अपनी मर्दानी ताकत का प्रयोग करते हुए उसने मुझे भी मेरी टांगें पकड़ खींचा और बिस्तर से नीचे उतार दिया. उसने मुझसे कुछ नहीं कहा, बल्कि अपनी मनमानी करते हुए मेरी गर्दन पकड़ मुझे बिस्तर पर झुका दिया.","मैं उसके जोर के आगे कुछ समझ ही नहीं पाई और कमजोर महिला की भांति उसके अनुसार बिस्तर पर पेट के बल लेट गई.","मेरा पेट से लेकर सिर तक का हिस्सा बिस्तर पर था और टांगें जमीन पर टिकी थीं. कांतिलाल ने तेज़ी में मेरी टांगें फैलाईं और तुरंत अपना लिंग में योनि में घुसा दिया. ये सब इतनी जल्दी में उसने किया कि मेरे लिए न कुछ समझ पाना आसान था, न खुद को संभाल पाना. ","इस तरह के जल्दबाजी से मैं इतना तो समझ गई कि कांतिलाल हद से ज्यादा उत्तेजित था और अब उसके धक्के मेरे लिए बड़ी चुनौती थी.","मुझे अंदाज़ा हो चुका था कि वो झड़ने के क्रम में जो धक्के मुझे मारेगा, वो असहनीय होगा … पर मैं उसके वश में थी और मेरे पास बर्दाश्त करने के अलावा कोई विकल्प नहीं था.","उसने जैसे ही अपना लिंग घुसाया, पल भर के भीतर ही उसने 20-25 धक्के मार दिए. पर वो धक्के ज्यादा गहराई तक नहीं थे, सो मुझे परेशानी की जगह आनन्द मिला.","इससे मुझे लगा कि कोई डर की बात नहीं है और मैं बेफिक्र हो गई थी. इन धक्कों के बाद दो पल के लिए कांतिलाल रुक गया और हांफने लगा. मैं भी अपनी बेचैनी संभाले अगले पल के इंतज़ार में बिस्तर पर लेटी राह देखने लगी.","हम दोनों अब तक पसीने पसीने हो चुके थे और मेरी जांघों में बहुत दर्द होने लगा था. योनि के भीतर भी बहुत दुख रहा था मगर उस वक़्त चरम सुख की लालसा के आगे हर दर्द सहने को तैयार थी. कांतिलाल का लिंग मेरी योनि के भीतर हिचकियां ले रहा था. उसने अब अपने बाएं हाथ से मेरी कंधे को पकड़ा और दाएं हाथ से मेरी कमर को थामा. फिर एक सुर में उसने धक्के मारने शुरू कर दिए.","उसके इस बार के धक्के इतनी ताकत और तेज़ी से थे कि मेरी सिसकारियां कराहों में बदल गईं. उसका हर धक्का इतनी गहराई तक जा रहा था, जैसे मानो मेरी नाभि भेद कर निकल जाएगा. दो मिनट के भीतर ही मैं अपनी जांघें चिपकाने का प्रयास करने लगी और योनि बिस्तर के किनारों पर दबाने लगी. मैंने चादर को मुठ्ठियों में भर लिया और उसके धक्कों के साथ अपनी आवाजें निकालने लगी.","‘उम्म्ह … अहह … हय … ओह … मर गई … आह … ओह्ह..’","मैं भलभला कर झड़ने लगी.","मेरी टांगें काम्पने लगी थी और मैं अपनी जांघें आपस में ऐसे चिपकाना चाह रही थी, जैसे मानो अपनी योनि छुपाने के प्रयास करना चाह रही होऊं. पर मेरे लिए संभव नहीं था, क्योंकि कांतिलाल ने अपनी दोनों टांगों से मेरी टांगें फैला रखी थीं और धक्के मारते हुए अपने घुटनों से मेरी टांगें रोक कर उन्हें फैलाये रखा था.","मेरी योनि से रस की झड़ी फूट गई थी और मैं रस को अपनी जांघों से पैर तक बहता हुआ महसूस करने लगी थी.","मैं अगले 20 से 30 धक्कों में पूरी तरह झड़ चुकी थी. मगर कांतिलाल रुकने का नाम नहीं ले रहा था. वो मुझे उसी तेज़ी, ताकत और गहराई से धक्के मारे जा रहा था.","मैं ढीली पड़ने लगी थी और अब विनती करने लगी- छोड़ दो कांतिलाल जी … मैं मर जाऊंगी, अब और नहीं सह सकती.","पर कांतिलाल के कानों में जूँ तक नहीं रेंगी. वो निरंतर अपने लक्ष्य की ओर बढ़ता रहा. लगभग 5 मिनट के बाद उसने मुझे एक बहुत ही जोर का धक्का मारा और मैं चीख पड़ी- ओह्ह … म म. … अअअअह..\nमुझे ऐसा लगा जैसे मेरी बच्चेदानी के मुँह में उसका सुपारा घुस गया. उसने उस झटके के साथ एक तेज़ पिचकारी मारी. फिर 1-2-3-4 धक्के मार मेरे पीठ पर निढाल होकर गिर पड़ा और तेज़ी से हांफने लगा.","उसके झड़ने से मुझे बहुत राहत मिली, पर उसका वजन मेरे ऊपर था. उसका लिंग अभी भी मुझे तना हुआ महसूस हो रहा था और रह रह कर हिचकियां ले रहा था. उसके लिंग की नसों में दौड़ता हुआ खून मैं अपनी योनि में महसूस कर रही थी. ","काफी देर तक वो मुझे पकड़ कर सुस्ताता रहा. उसका लिंग भी सिकुड़ कर सामान्य हो गया और फिसलता हुआ मेरी योनि से बाहर निकल गया.","लिंग के निकलते ही उसका गाढ़ा वीर्य धीरे धीरे मेरी योनि की अंतिम छोर से रिसता हुआ योनि द्वार से बाहर निकलने लगा.","मैं बहुत कमजोर महसूस करने लगी थी. बाकी के समय तो बदन में इतनी ताकत रहती है कि अपनी योनि की मांसपेशियों को अपने मन मुताबिक सिकोड़ और ढीली कर सकूं. पर मेरे बदन में अब इतनी ताकत नहीं बची थी और न ही मैं जोर लगा पा रही थी.","स्खलन के बाद का समय तो योनि सिकोड़ने और ढीली करने से वीर्य बाहर निकलने लगता था, पर अब तो मुझसे कुछ भी नहीं हो पा रहा था. मेरी योनि का छेद जैसा का तैसा खुला महसूस हो रहा था, जिससे मैं ठंडी हवा का बहाव महसूस कर रही थी.","कांतिलाल का वीर्य इतना गाढ़ा था कि वो बहकर योनि द्वार तक आ तो गया था, पर एक बड़े से बूंदा की तरह मेरी योनि के बाहर चिपक कर झूलता रहा.","थोड़ी देर में कांतिलाल मेरे ऊपर से उठकर बिस्तर पर लेट गया और मैं वैसी ही पड़ी रही. मुझसे हिला भी नहीं जा रहा था, सो कांतिलाल ने मुझे पकड़ कर बिस्तर पर चढ़ा लिया. पूरा बिस्तर पानी से गीला हो ही चुका था और अब वीर्य के दाग भी लग गए थे.","मैं बुरी तरह थक चुकी थी और ऐसा लग रहा था, जैसे मेरी योनि की नसें सुन्न हो गई हैं. मेरी टांगों को मानो लकवा सा मार गया था. पूरे बदन में खून रुक सा गया था.","कांतिलाल के मित्रों ने तो अभी तक मेरे साथ केवल संभोग किया था, पर कांतिलाल ने तो मुझे पूरी तरह से निचोड़ लिया था. पता नहीं अगले सुबह क्या होने वाला था, पर अब मैं सोचना छोड़ आंखें बंद करके सो गई. रात के तीन बज चुके थे और कांतिलाल ने करीब डेढ़ घंटे तक मेरे पूरे बदन को रौंदा था.","अगली सुबह मैं 10 बजे उठी, तो कमरे में कांतिलाल नहीं था. मैं अभी भी पूरी तरह से नंगी पड़ी थी. मैंने सामने पड़ा गाउन पहना और स्नानागार चली गई. वहां मैंने शौच किया और गाउन उतार खुद को आईने में देखा. वहां बड़ा सा आइना लगा था, सो मैं उसमें ऊपर से नीचे तक अपने आपको देख सकती थी. अपनी हालात देख कर रात की कहानी पल पल मेरे आंखों के सामने आ गई. वो जो रात नहीं दुखा था, मुझे वो भी दुख रहा था. कांतिलाल का वीर्य सूखकर पापड़ की तरह मेरी योनि के आस पास और बालों में चिपका हुआ था. स्तनों पर हल्के दांतों के निशान थे और छूने से दर्द भी हो रहा था.","मैं कुछ देर में नहा धो कर साफ़ हो गई और बाहर आ गई. बाहर बिस्तर की तरफ गई, तो दंग रह गई. मुझे डर लगने लगा कि कमरे की साफ सफाई के लिए जो भी आएगा, वो समझ जाएगा. ","तभी रमा कमरे में आ गई और मुझे अपने गले से लगाकर बोली- क्या एक्टिंग की तुमने कल, आज सब चकित हो जाएंगे.","फिर उसने मुझे पूछा- रात कैसी कटी तुम्हारी?\nमैंने उत्तर दिया- ठीक रही.\nरमा- कांति ने तुम्हें सोने दिया या नहीं?\nमैं- हां सोने तो दिया, पर उससे पहले मुझे निचोड़ कर रख दिया.","रमा हंसती हुई कहने लगी- अरे यही तो असली मजा है. जब तक थक के कोई चूर न हो जाए, सेक्स का क्या मजा. वैसे कांति तुम्हें बहुत पसंद करता है, इसलिए शायद कल ज्यादा ही आक्रामक हो गया होगा.\nमैं- जो भी हो, तुम्हारा पति बहुत ताकतवर है.\nरमा- हां जानती हूं और मुझे बहुत पसंद है. जब मैं उसकी मर्दानगी देखती हूं, तो मुझे घमंड होने लगता है. कल मेरी इच्छा थी तुम दोनों को देखने की, पर किस्मत में नहीं था. पर आज या कल में शायद मुझे देखने का मौका मिले. मुझे अपने पति की मर्दानगी पर गर्व होता है.","मैं कुछ नहीं बोली.","वो आगे बोली- मैं भी नहा धो लूं, कल रात में हमारा भी दो राउंड चला.","वो नहाने स्नानागार चली गई और मैं शृंगार करने लगी. जब वो बाहर आई तो केवल एक तौलिए में थी और बहुत मादक दिख रही थी. हो भी क्यों न … इतना संजो के रखा जो था. हफ्ते में 3 बार पार्लर भी तो जाती थी. ऊपर से खान-पान भी अच्छा और कसरत भी करती थी. ","कमरे में हम दोनों के अलावा कोई नहीं था, सो वो आईने के सामने आते ही अपने बाल सुखाने लगी और फिर अलमारी से कपड़े निकाल कर आईने के सामने तौलिया निकाल कर नंगी हो गई.","मैं भी एक औरत हूँ और कुछ भी नया नहीं था, सो उसे शायद कोई असहज नहीं लगा. वो नंगी हो गई. मैंने उसे देखा, रमा में पहले के मुकाबले थोड़ा बदलाव आया था, अब उसके स्तन पहले की तरह सुडौल नहीं थे बल्कि झूल रहे थे, उसके चूचुक भी काफी लंबे दिख रहे थे. चूतड़ पहले से बड़े बड़े, पर पेट सपाट था क्योंकि व्यायाम करती थी. उम्र की वजह से ऐसा था, पर अभी भी वो बहुत कामुक और आकर्षक थी. फिर दिल से तो अभी भी वो जवान ही थी. ","उसने अपना शृंगार करना शुरू किया. महंगा लोशन और मेकअप लगाया और जीन्स और शर्ट पहन तैयार हो गई. जीन्स और शर्ट में वो किसी 30 साल की महिला के जैसे दिख रही थी. ","मैं अभी भी गाउन में थी और उलझन में थी कि क्या पहनूँ. पर जैसे ही रमा तैयार हो गई, उसने मेरी उलझन दूर करने में सहायता तो की, पर वो सब उसकी मर्जी से था … न कि मेरी मर्ज़ी से.","उसने पहले तो मुझे एक टी-शर्ट और स्कर्ट पहनने को कहा, पर वो मुझे जंच नहीं रहे थे.","तो उसने मुझे एक लेगिंग और टॉप दिया. वो वैसे तो मेरे नाप के ही थे, मगर मैंने ऐसे कपड़े कभी नहीं पहने थे … सो मुझे बहुत कसाव सा महसूस हो रहा था. हालांकि उस परिधान में मैं ज्यादा बुरी भी नहीं लग रही थी. पर उम्र के हिसाब से देखा जाए, तो सही भी नहीं लग रहे थे. पर शहरों में तो मुझसे भी बूढ़ी औरतें ये सब पहनती हैं. बाकी बुराई ये थी कि कपड़ों में मेरे उभार साफ दिख रहे थे. मेरे चूतड़ गठीले और काफी बड़े दिख रहे थे और टॉप ऐसा था, जिसकी गर्दन बहुत अधिक खुली थी और उसमें से मेरे एक तिहाई स्तन साफ़ दिख रहे थे.","मुझे जहां तक पता था कि उस होटल से बाहर नहीं जाना था, सो मैंने ज्यादा संकोच नहीं किया. पर जब मैंने गौर से अपने पेट को देखा, तो सच में बहुत लज्जा सा महसूस हुई कि मेरा पेट इतना बड़ा दिख रहा है और दूसरी के मेरी योनि उस लेगिंग में उभर कर दिख रही थी. ","इसलिए मैंने रमा से बोला- ये ड्रेस अच्छी नहीं लग रही. मुझे अपने तरीके से तैयार होने दो. ","इस पर वो मुझसे नाराज़ होने लगी. तब मैंने उसे समझाया कि जब सबको चौंकाना ही है, तो थोड़ी मेरी भी बात मान लो.","इस बार वो मान गई और फिर मैं अपने तरीके से अपनी साड़ी पहन कर घरेलू और संस्कारी महिला की तरह तैयार हो गई. मुझे इस रूप में देख रमा खुद चकित हो गई. ","मेरी इस सेक्स कहानी पर आपके मेल आमंत्रित हैं.\n[email protected]","कहानी का छठा भाग: खेल वही भूमिका नयी-6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-5","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-5/"},{"title":"खेल वही भूमिका नयी-6","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-6/"},{"title":"मेरी पहली चोदाई की कहानी-1","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-ki-kahani-part-1/"},{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"},{"title":"मुँहबोली बहन की दिलकश चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/muhboli-bahan-chudai/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"}]}