{"Title":"खेल वही भूमिका नयी-8","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"02-08-2019","views":"38,680","description":["अब तक की इस हिंदी चुदाई कहानी के पिछले भाग\nखेल वही भूमिका नयी-7\nमें आपने पढ़ा था कि पूरे कमरे में चार मर्द पांच औरतों की चुदाई में लगे हुए थे. मुझे भी राजशेखर का संसर्ग मिल रहा था. कुछ देर बाद वो झड़ गया था.","अब आगे मेरी हिंदी चुदाई कहानी में पढ़ें कि मैं इतनी अधिक गर्म हो चुकी थी कि मैंने अपने चूतड़ों को हिलाते हुए अपनी सहेली के पति को धक्के लगाने का संकेत दिया तो वो …","मैं उसी अवस्था में सिर जमीन पर टिकाए आंखें बंद किए इन्तजार करने लगी कि दोबारा वो लिंग अन्दर घुसाएगा.","थोड़े इंतजार के बाद उसने मेरी योनि के मुख से सुपारा रगड़ा और फिर जोर के झटके के साथ लिंग फिसलता हुआ मेरी बच्चेदानी से जा टकराया.","मुझे पहले की भांति इस बार का लिंग कुछ अलग सा लगा, इससे मैं समझ गई ये राजशेखर नहीं है.","मैंने सिर पीछे घुमा कर देखा, तो सुर्ख लाल आंखें … और उन आंखों में आक्रामक वासना की भूख थी. ये कांतिलाल था. शायद कांतिलाल का मन अब भी मुझसे भरा नहीं था. अब मेरी योनि में ये कांतिलाल का लिंग था, जो अब मेरी चीखें निकालना चाहता था.","कांतिलाल को देख कर मैंने अपना सिर उठाना चाहा, पर उसने मेरे बालों को पकड़ कर मेरे ऊपर झुकते हुए मेरे कंधों पर दांत गड़ाने लगा और अपने लिंग को मेरी बच्चेदानी में गड़ाते हुए मुझे उसी अवस्था में रोक लिया.","मैं अब तक इतनी अधिक गर्म हो चुकी थी कि उसके सुपारे के दबाव से हो रही पीड़ा भी मुझे आनन्दमय लग रहा था. मैंने अपने चूतड़ों को हिलाते हुए उसे धक्के लगाने का संकेत देना शुरू कर दिया. कांतिलाल भी मेरी चुनौती स्वीकारते हुए अपनी मर्दानगी का परिचय देने लगा.","उसने अपनी एक हाथ की ताकत से मेरे बाल पकड़े, दूसरे हाथ की एक उंगली मेरे मुँह में मुझे चूसने को दे दी. वो हल्के हल्के से अपने दांत मेरी पीठ पर गड़ाते हुए लिंग को थोड़ा बाहर निकालता और जोर से झटका मार देता.","मुझे उसके इस अंदाज से बहुत मजा आ रहा था. वो केवल आधे इंच भर ही लिंग बाहर खींच कर वापस झटका मारता, जिससे मेरी बच्चेदानी में चोट लगती. मुझे ऐसा लग रहा था मानो उसने मेरी बच्चेदानी की दूरी नाप रखी हो. मैं भी उस मीठे दर्द की अनुभूति बार बार चाहने लगी थी, जिसके कारण मैं कांतिलाल के लिए अपने चूतड़ और ऊंचे कर दिए, ताकि उसे मेरी योनि का अधिकतम मुख मिले. ","मैं व्याकुलता से भर गई और उसकी उंगली को हल्के दांतों से काट काट कर चूसते हुए अपने हाथ पीछे करके उसकी जांघों को सहलाने लगी.","करीब 5 मिनट उसने ऐसे ही मुझे झटके मारे और मैं सिसकती कराहती मजे लेते रही.","फिर उसने अपना लिंग बाहर निकाल कर मुझे उठाया और अपनी तरफ घुमाकर मुझे अपने ऊपर चढ़ने को कहा.","इतनी देर में बाकी लोगों ने भी अपने अपने साथी बदल लिए थे. रवि अब राजेश्वरी के साथ संभोग कर रहा था और कमलनाथ कविता के साथ लगा था. रमा और निर्मला राजशेखर के साथ थी. ","मैंने देखा कि मेरे कांतिलाल के ऊपर चढ़ने तक, राजशेखर रमा को सीधा लिटा कर ऊपर से धक्के मार रहा था और फिर निर्मला को घोड़ी बना उसके साथ संभोग करने लगा था. मुझे कांतिलाल के ऊपर चढ़ कर उसका लिंग अपनी योनि में लेने में ज्यादा देर नहीं लगी थी. कांतिलाल के निर्देशानुसार मैं लिंग पर सीधी बैठ थी और आगे की तरफ अपने चूतड़ों को धकेल धकेल कर संभोग करने लगी थी.","मुझे अब उसका लिंग बहुत मजेदार लगने लगा था और अब खुद को रोक पाना असंभव सा लगने लगा था.","मैं अब जल्द से जल्द झड़ जाना चाहती थी और कांतिलाल को भी शायद अंदेशा हो चुका था. मैं जैसे जैसे धक्के दे रही थी, वैसे वैसे वो अपनी कमर उठा देता. मेरे स्तनों को तो उसने ऐसे दबोच रखा था, जैसे उनमें से सारा रस निचोड़ लेना चाह रहा हो.","मुझे अभी केवल कुछ पल ही हुए थे धक्के देते और अब मैं झड़ने को थी, सो मैंने अपनी पूरी ताकत लगा दी थी.","तभी कमलनाथ कविता को छोड़ कर हमारे पास आ गया, उसे देख कर मैं रुक गई. बिना कुछ कहे ही कांतिलाल ने मुझे छोड़ दिया और कमलनाथ ने अपना हाथ मेरी ओर बढ़ा दिया.","मैंने उसके हाथ में अपना हाथ दिया और उसने मुझे उठाया और फिर दूसरे हाथ से मेरे चूतड़ों को पकड़ कर अपनी ओर खींच लिया. मेरे होंठों से होंठ चिपका कर वो मुझे चूमने लगा. उसका उत्तेजित कड़क लिंग मुझे मेरे पेट पर चुभता हुआ महसूस होने लगा था. मेरी उत्तेजना किसी भी पल कम नहीं हो रही थी … बल्कि बारी बारी से उन चारों ने मेरी वासना की आग में घी डाला था.","कुछ देर मुझे चूमने के बाद कमलनाथ ने मुझे सोफे के एक कोने पर झुकने को कहा. मैं झुक गई. फिर उसने मेरे पीछे आकर उसने हाथ से अपने लिंग के सुपारे को पकड़ कर मेरी योनि में गपा दिया. मुझे उसका सुपारा बहुत ही ज्यादा गर्म महसूस हुआ. फिर उसने मेरे कंधों को पीछे से पकड़ जोरदार धक्का मारा. एक पल के लिए मैं चिहुंक उठी, पर उसके बाद कमलनाथ ने एक लय में मुझे धक्का मारना शुरू कर दिया.","कोई 5 मिनट उसने मुझमें इस तेजी में धक्के मारे कि मैं खुद को रोक न सकी और सोफे को पूरी ताकत से पकड़ कर जोर लगाती हुई झड़ने लगी. मेरी योनि से रस की फुहार छूटने लगी और सोफे पर फैल गई.","मैं इतनी तेज झड़ रही थी कि अपनी योनि सोफे के कोने पर आगे को धकेलने लगी थी, जिसकी वजह से कमलनाथ बार-बार मेरी कमर पकड़ कर पीछे खींचते हुए धक्के मार रहा था.","मैं पूरी तरह झड़ कर शांत होने लगी थी और कमलनाथ ने भी इसी वजह से शायद अपनी गति धीमी कर दी थी.","मैं अपना बदन ढीला छोड़ सोफे पर हांफने लगी थी. हालांकि कमलनाथ मुझे रुक रुक कर धक्के देता रहा. थोड़ी देर बाद वो मुझसे अलग हो गया.","मैंने उठकर पीछे मुड़ उसे देखा, तो वो हाथ से अपने लिंग को हिलाते हुए मुस्कुरा रहा था. मैंने भी मुस्कुरा कर उसे देखा और फिर सोफे पर बैठ गई. बाकी लोग अभी भी संभोग में लिप्त थे. ","अब करीब 12 बजने को था, पर किसी को नए साल के आगमन का ध्यान ही नहीं था. मुश्किल से कुछ समय ही बचा था. ","उधर रमा को कांतिलाल चित्त लिटा कर धक्के मार रहा था. एक तरफ राजेश्वरी पर राजशेखर चढ़ा हुआ पूरे जोर में धक्के दे रहा था. वहीं निर्मला रवि के ऊपर उछल उछल कर तेजी में धक्के दे रही थी और ऐसा लग रहा था कि वो झड़ने वाली है. कमलनाथ ने कविता को खाली देख अपने कदम उसकी ओर बढ़ाए, कविता उसे देख मुस्कुराई और खुद ही अपनी जांघें फैलाते हुए तैयार हो गई.","इधर रमा अचानक से चिल्लाने लगी- आह जानू और जोर और जोर से चोदो मुझे … मैं झड़ रही हूँ … आहहह ओह्ह और तेज और तेज..","कांतिलाल ने भी अपनी पत्नी की पुकार सुनी और धकाधक जोरदार झटके देना शुरू कर दिए.","अब रमा कहां रुकने को थी … वो फव्वारा छोड़ते हुए झड़ने लगी. उधर निर्मला भी झटके खा-खा कर झड़ने लगी थी. वो कुछ ही पलों में रवि के ऊपर निढाल गिर पड़ी थी. ","उन सब औरतों के देख ऐसा लग रहा था कि वो सब पहले भी कई बार झड़ चुकी थीं … क्योंकि आसपास तौलिए और सोफे गीले थे और दाग भी लगे हुए थे.","ठंड में भी हम सब पसीने पसीने हो चुके थे. कमलनाथ ने फिर से कविता को लिटा संभोग शुरू कर दिया और थोड़ी ही देर में कविता ने उसे हाथों से पकड़ लिया. उसने अपनी टांगें ऊपर उठा कमलनाथ की कमर को जकड़ लिया. कमलनाथ दनादन धक्के मारे जा रहा था और कविता वहीं कराह कराह कर अपने चूतड़ों को उठाने का प्रयास कर रही थी.","कविता भी झड़ने लगी थी और अब कमलनाथ ने भी अपनी पूरी ताकत लगा दी. उसने गुर्राते हुए कुछ जोर जोर के धक्के मारे और फिर अपना पूरा लिंग कविता की योनि में जड़ तक घुसा पूरा बदन अकड़ा लिया. उसके मुँह से ‘ह्म्म्म … ह्म्म्म..’ की आवाजें निकलने लगी थीं. दूसरी तरफ कविता भी ‘आह … ईईए … आईई … आईई..’ करते हुए अपने चूतड़ों को लगातार उठा उठा झड़ने लगी. उसकी योनि के किनारे झाग से भर गए थे. ","जैसे जैसे कमलनाथ का लिंग ढीला पड़ने लगा, सफेद मलाई की भांति वीर्य रिसने लगा था. दोनों थोड़ी देर में शांत हो गए और वैसे ही लेटे रहे.","इधर रमा कांतिलाल से रुकने की विनती करने लगी थी, पर कांतिलाल बहुत ही आक्रामक संभोग में उसकी एक न सुन रहा था. रमा ने उसे धकेलने का प्रयास भी किया, पर कांतिलाल ने रमा की दोनों टांगें अपने कंधों पर रख कर उसके दोनों हाथ पकड़ लिए और धक्के देने लगा.","रमा चिल्लाने लगी- नहीं जानू … जानू प्लीज … रुको न जानू आहहह … उम्म्ह… अहह… हय… याह… ओह्ह..\nपर कांतिलाल रुकने का नाम ही नहीं ले रहा था.","तभी रवि ने निर्मला को अपने ऊपर से हटाया और कांतिलाल के पास आकर उसे उठने को कहा. कांतिलाल थोड़ा रुक कर रमा के ऊपर से उठा और निर्मला के पास चला गया.","रमा ने रवि से कहा- मुझसे अभी नहीं होगा यार.\nरवि उससे ये कहते हुए उसके ऊपर चढ़ गया कि रानी अभी तो कल का भी दिन है … इतनी जल्दी कैसे थक गईं.","रमा की अब चलने वाली नहीं थी. रवि ने उसकी बातें अनसुनी करते हुए अपना लिंग उसकी योनि में प्रवेश करा लिया था और हल्के हल्के धक्के भी मारने लगा था.","उधर कांतिलाल ने निर्मला को उठाया और मेरे बगल में सोफे पर एक टांग नीचे लटका कर पेट के बल झुका कर पीछे से अपना लिंग प्रवेश कराते हुए धक्के मारने लगा था.","निर्मला कराह कराह कर कांतिलाल को गालियां देने लगी थी- कांतिलाल हरामी … मेरी चुत भागी जा रही है क्या … जो ऐसे चोद रहा है … कमीने आराम से मार न. साले तुम्हें कितना भी चोदने दो … लेकिन तुमसे आराम से होता ही नहीं साले.","कांतिलाल ने भी उसके चूतड़ों में 3-4 जोरदार चांटे मारे और पहले से कहीं ज्यादा जोर से धक्के मारने लगा.\nवो बोला- साली जब तेरा पानी निकलता है … तो कैसे बोलती है और जोर से चोदो … अभी क्या फट रही है तेरी चुत?","निर्मला ने फ़िर कहा- तू तो ऐसे चोद ही रहा है … जैसे मैं भागी जा रही हूँ. आराम से मार न … फाड़ ही देगा क्या अब?\nकांतिलाल ने सांस रोक तेज़ धक्के मारते हुए कहा- बस ऐसे ही झुकी रह … मेरा निकलने वाला है.","फिर कांतिलाल ने अपनी आंख बंद कर लीं, सिर ऊपर उठा कर एक जोर के झटके के साथ में पूरा लिंग निर्मला की योनि में फंसा कर पिचकारी छोड़ने लगा.","निर्मला के चूतड़ों को पकड़ कर वो तब तक लिंग धकेलता रहा, जब तक उसके लिंग से आखिरी बूंद वीर्य की न टपक गई. निर्मला इधर हाय हाय करती रही और फिर कराहते हुए बोली- हो गया … मजा आया न? ","कांतिलाल ने अपनी सांस छोड़ी और ढीले बदन से अपना लिंग उसकी योनि से निकाल कर सोफे पर बैठ गया.","नीचे राजेश्वरी और राजशेखर पूरी ताकत से एक दूसरे को चरमसीमा तक पहुंचाने का प्रयास कर रहे थे और बगल में रमा अधूरे मन से रवि को चरमसुख देने में लगी थी.","थोड़ी देर संभोग के बाद शायद रवि को वो लय मिलती हुई शायद नजर नहीं आई. इसलिए वो रमा के ऊपर से उठा और मेरी ओर आ गया.","उसने मुझसे कहा- आओ मेरी मदद करो.","मेरा हाथ पकड़ कर उसने मुझे नीचे लेटने को कहा. मैं बिना कुछ कहे नीचे लेट गई और मेरे लेटते ही रवि मेरी जांघें चौड़ी करके मेरे बीच में आ गया. उसने मेरी एक टांग को अपने कंधे पर रख लिया और अपना लिंग तुरंत मेरी योनि की ओर ले आया. मैंने भी उसे देखते हुए हाथ में थूक लगा कर अपनी योनि के मुख पर मल लिया और चुदाई के लिए तैयार हो गई.","रवि की दशा बता रही थी कि वो अब जल्द से जल्द चरम सुख चाहता है. उसने लिंग मेरी योनि में प्रवेश कराते ही धक्के मारना शुरू कर दिए. उसने मेरी टांग को चूमते हुए एक हाथ से मेरे स्तन को मसलना शुरू किया और एक हाथ से मेरी दूसरी जांघ पकड़ ली. मुझे उसकी लय बनती हुई दिख रही थी और उसे देख मुझे भी फिर से कुछ कुछ होने लगा था.","मैंने उसे और उत्तेजित करने जैसा व्यवहार शुरू कर दिया और रवि की गति बढ़ने लगी. कोई पांच मिनट के संभोग में ही उसने इतने धक्के मुझे मार दिए थे कि मेरी योनि फिर से चिपचिपी हो गई. मैं जान रही थी कि मुझे दोबारा झड़ने में ज्यादा समय नहीं लगेगा, पर रवि उतनी देर तक रुक पाएगा या नहीं, ये मैं नहीं कह सकती थी.","मेरी बगल में राजेश्वरी बड़बड़ाने लगी थी- अब बस … मुझसे नहीं होगा मेरी जांघों में दर्द होने लगा है.\nराजशेखर ने कहा- बस थोड़ा सा और रुक जाओ … मेरा रस निकलने वाला है.","वो पूरा जोर लगाने लगा. इधर मैं और रवि भी पूरा दमखम लगा कर एक दूसरे का साथ दे रहे थे. रवि ने पूरी लय पकड़ ली थी, उसकी धक्के मारने की तरकीब और ताकत से मैं समझ गई थी कि अब ये झड़ने वाला है.","मैंने भी खुद को तैयार कर लिया कि उसके साथ मैं भी झड़ जाऊं … पर रवि तो पहले ही झटके खाने लगा था. वो मेरी टांग अपने कंधे से नीचे गिरा कर मेरे ऊपर लेट गया और मेरे कंधों को मजबूती से पकड़ एक सुर में धक्के मारते हुए गुर्राने लगा.","उसका सम्पूर्ण लिंग मेरी बच्चेदानी से टकराने लगा और मैं आहहह … आहहह … की आवाजें निकलने लगी. तभी उस तेज़ रफ़्तार के धक्के में गर्म गर्म लावा सा मेरी बच्चेदानी पर लगा. रवि हांफने और गुर्राने लगा और 5-6 जोर जोर के धक्के मार कर पूरा वीर्य का पुंज मेरी योनि के भीतर खाली कर दिया और सुस्त होकर मेरे ऊपर लेट गया.","बगल में राजेश्वरी राजशेखर का साथ नहीं दे पा रही थी, इसी वजह से राजशेखर के झड़ने का लय नहीं बन पा रहा था.","रवि का लिंग शिथिल पड़ चुका था, तो मैंने उसे अपने ऊपर से हटने को कहा. मेरा मन भी अब भी उत्तेजित था, सो मैंने निर्मला से तौलिया माँगा और अपनी योनि से वीर्य साफ कर राजशेखर से कहा- मेरे साथ आ जाओ, राजेश्वरी बहुत थक गई है शायद.","मेरी बात सुन राजशेखर राजेश्वरी के ऊपर से उठ गया और बिना समय गंवाए हम दोनों संभोग की अवस्था में आ गए. मैं उसकी जांघों पर बैठ उसके गोद में आ गई और योनि में फिर से थूक मलकर लिंग को अपनी योनि में प्रवेश कराते हुए राजशेखर को पकड़ लिया.","राजशेखर ने भी मेरे चूतड़ों को सहारा दिया और मुझे ऊपर नीचे होकर धक्के मारने में सहायता देने लगा.","बाकी लोग अगल बगल साफ सफाई कर सोफे पर बैठ कर हमें चुदाई करते हुए देखने लगे. ","राजेश्वरी ने राजशेखर की उत्तेजना भंग सी कर दी थी, उसमें पहले की तरह जोश नहीं दिख रहा था. मैं जानती थी कि जब तक पुरुष लय में नहीं होगा, झड़ने में उतना आनन्द नहीं आएगा.","इस वजह से मैंने उसके भीतर जोश भरने के लिए उसके होंठों से अपने होंठ लगा कर उसे चूमना शुरू कर दिया. उसकी पीठ पर नाखून गड़ाना शुरू कर दिया और मादक सिसकियां भरने लगी.","थोड़े ही देर में राजशेखर पूरे जोश से भर गया और मेरे साथ साथ खुद भी नीचे से जोर लगाने लगा. ","मैं अब चरम सीमा के ठीक नजदीक थी और राजशेखर का पूरा योगदान चाहती थी, सो मैंने उससे बोला- मैं झड़ने वाली हूँ … मुझे जोर जोर से चोदो आहहह … आहहह … आहहह..","मेरी बात सुनते ही राजशेखर ने तुरंत मुझे बिना लिंग बाहर निकाले नीचे जमीन पर लिटा दिया और तेज़ धक्कों की बारिश सी शुरू कर दी. मैं अब और नहीं रुक सकती थी. मैंने उसका सिर पकड़ कर अपने स्तन पर लगा कर उससे चूसने को कहा और बड़बड़ाने लगी- आहहह … आहहह … और … जोर … से … चोदो … मुझे … तेज़ … धक्का … मारो … मेरा … पानी … निकल … रहा … सीईई … आहहह..","उसी वक्त मैं अपने चूतड़ों को उछालते हुए झड़ने लगी. मेरी योनि से पानी छूटने लगा था और मैं उसे और अधिक उत्साहित करने लगी थी. उसने भी पूरी जिम्मेदारी के साथ मुझे गहराई तक धक्का मारा, जिसकी मुझे जरूरत थी. मैं अभी शांत होने को ही थी कि उसने भी अपनी पिचकारी जोरदार धक्कों के साथ छोड़नी शुरू कर दी. वो मुझे तब तक गुर्राते हुए धक्के मारता रहा, जब तक उसने आखिरी बूंद न गिरा दी.","हम दोनों ने एक दूसरे को पकड़ लिया और कुछ देर यूँ ही उसी अवस्था में लेटे रहे. जब तक की हम पूरी तरह से ढीले नहीं पड़ गए. हमारी बहुत ऊर्जा जा चुकी थी और हम अलग होकर वहीं जमीन पर बैठ गए.","मैंने तौलिए से अपनी योनि साफ की और पसीना पौंछा. सब लोग अब थोड़े सुस्ताने के बाद फिर से सामान्य दिख रहे थे.","रमा ने फिर से सब के लिए शराब की गिलास तैयार किए और मुझे मेरा पेय दिया. ","उधर कांतिलाल ने एक घूंट लगाया और गिलास मेज पर रख कर भीतर चला गया. थोड़ी ही देर में वो एक ट्राली में बड़ा सा केक और एक बड़ी सी हरे रंग की बोतल लाया. निर्मला ने मुझे बताया कि वो एक तरह की शराब है, जो लोग खास तरह के मौकों पर पीते हैं. उसने मुझसे उसे शैम्पेन बताया. ","खैर जो भी था … मैं तो उसे नहीं पीने वाली थी. जीवन में पहली बार मेरे साथ ये अवसर था कि जहां मैं किसी उत्सव में लोगों के साथ न केवल नंगी थी … बल्कि हम सब तो नंगे ही थे और किसी को भी अजीब नहीं लग रहा था.","साल के शुरू होने में केवल अब 10 मिनट ही बचे हुए थे. केक काफी बड़ा था और क्रीम से ढंका हुआ था. कविता ने अपनी पसंद का एक गाना लगा दिया और अपने पति को अपने साथ पकड़ झूमने लगी.","दोनों नंगे एक दूसरे से लिपट लिपट नाचने और झूमने लगे. कांतिलाल ने सबको कहा कि अब बस कुछ ही पल बाकी हैं … सब लोग केक के पास आ जाओ. ","रमा ने बत्ती बन्द कर दी और हल्की रोशनी वाली बत्ती जला दी.","फिर हम सब केक को चारों ओर से घेर कर खड़े हो गए. राजशेखर ने वो बोतल पकड़ ली और जब केवल 10 सेकण्ड्स बचे हुए थे, तभी उल्टी गिनती शुरू हो गई. ","बस 10, 9, 8, 7, 6, 5, 4, 3, 2, 1 धूमम … म्म … की … आवाज आई और राजशेखर ने उस बोतल को खोल दिया. ","हम सब एक दूसरे को गले लग कर या चूम कर नए साल की बधाईयां देने लगे. ","रमा ने मुझसे कहा कि मैं यहां की खास मेहमान हूँ … इसलिए मैं ही केक काटूँ.","उसके कहने के अनुसार मैंने केक काट कर पहले रमा को खिलाया. आज तक मैंने अपने जन्मदिन या शादी की सालगिरह पर ऐसा कुछ नहीं किया था. पर आज इन सब दोस्तों की सहायता से मुझे ये भाग्य भी मिल गया.","मेरी इस हिंदी चुदाई कहानी पर आप सभी पाठकों के मेल आमंत्रित हैं.\nसारिका कंवल\n[email protected]","कहानी का अगला भाग: खेल वही भूमिका नयी-9"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-7","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-7/"},{"title":"खेल वही भूमिका नयी-9","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-9/"},{"title":"बुआ की चुदाई का मज़ा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chudai-ka-maja/"},{"title":"फर्स्ट टाइम सेक्स की ट्रू स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-true-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-2/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"}]}