{"Title":"खेल वही भूमिका नयी-4","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"29-07-2019","views":"43,736","description":["इस कामुक सेक्स कहानी के तीसरे भाग\nखेल वही भूमिका नयी-3\nमें अब तक आपने पढ़ा कि मैं अब तक नेता और कमलनाथ के अलावा रवि से सम्भोग करके बहुत ज्यादा थक चुकी थी. इसके बाद कुछ समय आराम करने के बाद जब मैं जागी, तो कान्तिलाल मेरे साथ सम्भोग करने को आतुर हो रहा था.\nअब आगे:","मेरा कांतिलाल के साथ पहले का भी सेक्स अनुभव था तो मैं जानती थी कि वो जल्दबाजी नहीं करेगा बल्कि मुझे पूर्ण रूप से उत्तेजित करके संभोग के लिए बाध्य कर देगा.","इन सब बातों को जानने के बाद भी मैं उसके वश में होती जा रही थी, पता नहीं क्यों. इससे पहले उन 3 मर्दों से मुझे नहीं मिला था, शायद उसकी कमी का मुझे अफसोस था और कांतिलाल से मेरे मन में कोई उम्मीद थी. इसी वजह से मैं उसकी बांहों के जाल में स्वयं फंसती चली जा रही थी.","मैं और कांतिलाल अब एक दूसरे के सीने से चिपक गए थे और वो मुझे हौले हौले से उत्तेजित करने का प्रयास करने लगा. उसने मेरी आंखों में देखता हुआ मेरी रानों, बांहों, कमर और चूतड़ सहलाने शुरू कर दिया. वो मुझे ऐसे देखने लगा, जैसे वो मेरा इन्तजार कर रहा था. उसके मादक छुवन से मेरे बदन में ऐसा लग रहा था, मानो हज़ारों चीटियां मेरे बदन में रेंग रही हों, मेरे जिस्म में एक मीठी सिहरन सी हो रही थी.","काफी देर इसी तरह मुझे टटोलने के बाद वो अपने होंठ, मेरे होंठों के करीब ले आया, पर मैं जस की तस रही.","कांतिलाल भले कितना भी सहनशील क्यों न होता … मगर बाकी मर्दों की तरह उसकी भी एक सीमा थी और अब उससे बर्दाश्त करना मुश्किल था. वो भी जान चुका था कि मुझे कैसे अपने वश में करना है … क्योंकि उसने मुझे पहली मुलाकात के समय भरपूर पढ़ा था. ","उसने खुद ही अपने होंठ मेरे होंठों से चिपका दिए और मुझे चूमने लगा. मैं खुद को रोकने का प्रयास करती रही कि शायद मेरे ठंडे और नकारात्मक व्यवहार से उसकी उत्तेजना कम हो जाए, पर वो रुक नहीं रहा था बल्कि और अधिक उत्तेजना से मेरे होंठों को चूसते चूमते हुए मेरे स्तनों को दबाने सहलाने लगा था.","काफी देर खुद को रोकने के बाद मेरी इंद्रियां कमजोर पड़ने लगीं और आखिरकार मैं उसके आगे हार ही गई. उसने मेरे भीतर वासना की चिंगारी फ़िर से भड़काने में सफलता पा ली थी. ","अब मैं अपने भीतर नए तरह का जोश, ताकत और कामोत्तेजना महसूस करने लगी थी. मैंने भी उसे पकड़ कर चुम्बन में साथ देते हुए उसके होंठों को बारी बारी से चूसने लगी. जब वो मेरी ऊपर के होंठ चूसता, तो मैं उसके नीचे का होंठ चूसती और जब वो मेरा नीचे का होंठ चूसता … तो मैं उसके ऊपर का होंठ चूसने लगती. मेरे भीतर एक नया रोमांच की अपेक्षा जगी हुई थी.","इस तरह चुम्बन का एक लंबा अधिवेशन चला. हम दोनों कभी जुबान को चूसते, तो कभी होंठों को … और एक दूसरे से ऐसे लिपट लिपट कर अंगों को सहलाते प्यार करते, जैसे एक दूसरे में समा जाना चाहते हों. ","धीरे धीरे ऐसे चूमते सहलाते हुए कांतिलाल ने मुझे अपने ऊपर चढ़ा लिया और फिर से लंबे चुम्बन और आलिंगन का दौर शुरू हो गया. वो एक हाथ से मेरे एक स्तन को क्रूरता से मसल रहा था, तो दूसरे हाथ से मेरे चूतड़ मसल रहा था.","मेरी उत्तेजना इस कदर बढ़ गई थी कि उसके मसलने से जो दर्द हो रहा था, वो भी आनन्द प्रदान कर रहा था. हम दोनों अब एक दूसरे को पूरी ताकत से जकड़ कर चूमने लगे थे. कभी मैं अपनी जुबान उसके मुँह में डाल देती और वो चूसता, तो कभी वो मेरे मुँह में अपनी जुबान डाल देता और मैं चूसती.","मुझे उसकी साँसों में एक अलग सी खुश्बू आने लगी थी, जो मेरी कामोत्तेजना को और बढ़ा रही थी. मैं उसके ऊपर अपनी दोनों जांघें फैला कर चढ़ी हुई थी और मुझे उसका सख्त लिंग मेरी योनि पर जांघिये के भीतर से चुभ रहा था.","चूमते हुए कांतिलाल ने पीछे से मेरे वस्त्र की डोरी खोल दी और उसे सरका कर कमर तक खींच दिया, जिससे मेरे स्तन खुल गए.","थोड़ी और देर चूमने के बाद उसने करवट ली और पलट कर मुझे नीचे कर दिया. अब वो मेरे ऊपर आ गया था. वो मुझे गालों से लेकर गले तक चूमने लगा था और जुबान से गले और कानों के नीचे चाटने लगा था. मुझे अब मुझे ऐसा लगने लगा कि जो चीटियां अभी तक मेरे बदन पर रेंग रही थीं, वो अब दौड़ने लगी हैं.","मैं उत्तेजना में उसके बालों को कसके पकड़ कर ऐंठन लेने लगी और टांगों से उसे जकड़ने का प्रयास करने लगी.","कुछ पल ऐसे चूमने के बाद वो मेरे स्तनों की ओर बढ़ने लगा. उसने मेरे दोनों स्तनों को एक एक हाथ से पकड़ चूचुकों को बारी बारी चूमकर बोला- क्या अब भी इनमें से दूध आता है?\nमैंने उत्तर दिया- हां.\nउसने फिर बोला- क्या मैं तुम्हारा दूध पी सकता हूँ?","मैंने उत्तर दिया- ऐसा पहली बार तो होने नहीं जा रहा … पहले भी आप पी चुके हो.\nउसने फिर बोला- पूछ लेना मुझे बेहतर लगा … क्योंकि काफी समय के बाद मिली हो न … और क्या पता औरतें ये धारणा भी रखती हैं कि दूध सिर्फ उनके बच्चे पीते हैं.\nमैंने उससे कहा- ये तो सच है कि बच्चे ही अपनी माँ का दूध पीते हैं.\nउसने कहा- हां इसलिए तो पूछना बेहतर सोचा, पर बच्चे के अलावा पति का भी हक़ होता है.\nमैंने कहा- आप न तो मेरे बेटे हो … न ही पति हो. अब आपको जो अच्छा लगे करिए … बातें कर समय क्यों बर्बाद करना.\nउसने मुझसे कहा- बेटा तो नहीं, पर आज की रात तुम्हारा पति मैं ही हूँ.","और मुस्कुराते हुए मेरे चूचुकों को मुँह से लगा कर चूसने लगा. मेरे स्तनों से जैसे ही दूध की तेज पिचकारी छूटी, मुझे एक अनोखा अनुभव हुआ, जो इससे पहले कभी नहीं हुई थी. मैं एकदम से सिहर उठी और मैंने कांतिलाल को कसके पकड़ लिया. वो बारी बारी से मेरे दोनों स्तनों से दूध पीने लगा और मैं उसे बच्चे की तरह उसका सिर सहलाती रही.","जी भर मेरा स्तनपान करने के बाद अब वो मेरे पेट को चूमते हुए नाभि को प्यार करने लगा. ","वो काफी देर तक मेरी नाभि में अपनी जीभ फिराता रहा. इसके बाद उसने मेरे वस्त्र को खींचते हुए मेरी टांगों के नीचे से निकाल कर मुझे बिल्कुल नंगा कर दिया. उस रोशनी में बिल्कुल चमक सी रही थी और मेरा पूरा बदन एकदम चिकना दिख रहा था. योनि के बालों के हटवाने से ये सब और भी ज्यादा मस्त लग रहा था. मेरी योनि के बालों की भी इस तरह से छंटनी की गई थी कि कोई भी मर्द आकर्षित हो जाए. मेरे वस्त्र निकाल कर उसने मेरी टांगें पकड़ उन्हें फैला दिया और बहुत चाव से मेरी योनि देखते हुए एक हाथ फेरने लगा. उसके छूते ही मैं कांप सी गई, पर उसने मेरी एक जांघ पर हाथ रख बिस्तर पर दबा दिया था. ","मेरी योनि की पंखुड़ियों को अपनी उंगलियों से फैला कर बोला- वाह कितनी प्यारी, सुंदर और कामुक है तुम्हारी चुत … और देखो यही तो है स्वर्ग जाने का रास्ता.","मैं उसकी बातें सुन हंस पड़ी, पर मन बहुत रोमांचित हुआ जा रहा था. उसने झुक कर मेरी योनि को चूमा, फिर योनि के इर्द गिर्द चूमते हुए जांघें कमर और टांगों को चूमने लगा. ","मैं तो इतनी ज्यादा उत्तेजित हो गई थी कि मन हो रहा था कि अपना पानी छोड़ दूं. हालत भी मेरी ऐसी हो चली थी कि अब या तब … अपने आप ही मैं अपने रस की फुहार छोड़ दूंगी. खुद को रोक पाना चुनौती सा लगने लगा था. पर अभी तो शुरूआत ही हुई थी. ","कांतिलाल ने पहले ही संकेत दे दिया था कि वो शायद ही मुझे आज रात सोने देगा. उसने मुझे अब पलट दिया और मैं पेट के बल हो गई. वो मेरी टांगों को चूमता हुआ चूतड़ तक पहुंच गया और किसी भूखे भेड़िये की तरह चूमता हुआ मेरी पीठ और पीठ से दोबारा चूतड़ों तक चूमता रहा. मैं अपने आप में सिकुड़ कर सीधा लेटी हुई थी और अपने बदन को अकड़ा लिया था. ","कांतिलाल ने मेरे चूतड़ों को ऐसे चूमना और काटना शुरू कर दिया कि मेरी सिसकियां रोके नहीं रुक रही थीं. आज कांतिलाल मुझे पागल कर देने जैसी हरकतें कर रहा था. ","उसने अब मेरे चूतड़ों को दोनों हाथों से फैलाना शुरू कर दिया और अपना मुँह बीच में डाल मेरी योनि जीभ से टटोलनी शुरू कर दी.","मैं सीधी लेटी थी और मेरी योनि बिस्तर की तरफ थी और मेरे बड़े और मोटे मांसल चूतड़ों के बीच मेरी योनि इतनी आसानी से मिलनी मुश्किल थी. वो पूरा प्रयास करके भी मेरी योनि तक जीभ नहीं पहुंचा पा रहा था. पर वो हार मानने वालों में से नहीं था. वो थोड़ा थोड़ा जीभ से टटोलता रहा और धीरे धीरे मुझे खींचते हुए मेरे चूतड़ उठाने लगा. कुछ मैंने भी मदद की और मैं घुटने मोड़ अपने चूतड़ पीछे से उठा दिए.","अब मेरी योनि खुलकर उसके सामने आ गई. उसने तुरंत अपना मुँह मेरी योनि से चिपका लिया और ऐसे चाटने लगा, जैसे मेरी योनि कोई खाने की वस्तु हो. मेरी तो योनि अब बिल्कुल ही चिपचिपी हो गई थी.","फिर उसने अपनी जीभ मेरी योनि के भीतर घुसाने का प्रयास शुरू कर दिया. इधर मैं मादक सिसकियां भरने लगी थी और समझ नहीं आ रहा था कि क्या करूँ किसे पकड़ूँ और किसे छोड़ूँ. आखिरकार मैं तकिए को पकड़ कराहने लगी. वो पूरी ताकत से मेरी चूतड़ों को फैला ज्यादा से ज्यादा अपनी जीभ भीतर घुसाने का प्रयास करने लगा. ","मैं बस हाय हाय करते हुए उससे विनती करती हुई बोलने लगी- प्लीज कांतिलाल जी छोड़ दो … नहीं तो मैं झड़ जाऊंगी, ओह्ह मां मर जाऊंगी मैं.","पर वो मेरी एक नहीं सुन रहा था. मैं जितना उसे मना करती, वो उतना ही जोर और ताकत लगाता. अब मेरी बेचैनी इतनी बढ़ गई कि मैं पूरा जोर लगा पलटकर सीधी हो गई और वो मुझे भूखे शेर की तरह घूरने लगा.","मैं बोली- अब जल्दी से मेरे अन्दर आ जाओ … वरना मैं ऐसे ही झड़ जाऊंगी.\nउस पर उसने कहा- हां झड़ जाओ … यही तो मैं भी चाहता हूँ, मैं चाहता हूँ कि तुम आज इतनी बार झड़ो कि पूरा बिस्तर गीला हो जाए. मुझे तुम्हें वैसे ही झड़ते हुए देखना है, जैसा पिछली बार देखा था. ","अब मुझे अपनी औरतों वाली तरकीब अपनानी पड़ी. मैं बड़े कामुक और लुभावने अंदाज में बोली- प्लीज जानू इतना भी मत तड़पाओ. अपना बाबू मेरे अन्दर डालो ना … तुम्हारे बाबू पर मुझे झड़ना है.\nपर वो आज कुछ और ही चाहता था. उसने भी मेरे ही अंदाज में मुझे बोला- इतनी भी क्या जल्दी है जान … अभी तो पूरी रात बाकी है.\nइतना कह कर वो मेरी जांघें फैलाने लगा और फिर उसने झुक कर मेरी योनि से अपना मुँह चिपका लिया.","मेरी हालत अब इतनी बुरी हो गई थी कि मैं उसका सिर अपनी योनि से हटाने का प्रयास करने लगी. पर उसने मेरे दोनों हाथों को अपने हाथों से उंगलियों में उंगलियां फंसा मुझे कसके पकड़ लिया. मैं अपनी जांघें भी चिपकाना चाहती थी, मगर उसका सिर बीच में था और अब मैं बहुत अधिक व्याकुल होने लगी थी. वो मेरी योनि को खाने की वस्तु की तरह चाट रहा था. मेरी योनि में ऐसा लग रहा था मानो कोई आग लगी हो, बराबर पानी रिस रहा था और अब या तब पानी छूट जाएगा ऐसा लग रहा था.","कांतिलाल उधर कभी मेरी योनि के दाने को जोर से काटता, तो मैं हाय हाय करती रह जाती. कभी योनि के दोनों पंखुड़ियों को होंठों से पकड़ खींचता, कभी योनि की छेद में अपनी जीभ घुसाने लगता.","अब मुझसे और नहीं रहा जा रहा था. मैंने उससे आखिरी बार कहा- प्लीज मुझे छोड़ दो … उम्म्ह … अहह … हय … ओह … मैं झड़ रही हूँ.","इतना कहते ही मैं अपने चूतड़ों को उचकाने लगी. तभी 8 -10 बूंदों जैसी तेज पिचकारी सी मेरी योनि से 3 बार निकली और मैं जोरों से अपना पूरा बदन ऐंठाने लगी.","पर कांतिलाल की ताकत के आगे मेरी एक नहीं चली और वो मुझे जोरों से पकड़ कर तेज़ी से मेरी योनि चाटने लगा. मैं झड़ गई थी और हल्का महसूस करने लगी थी.\nमैं अपने बदन को ढीला करते हुए उससे बोली- प्लीज कांतिलाल जी, अब रुक जाइए … थोड़ा सुस्ता लूँ मैं.\nपर उसने बोला- अभी तो शुरू हुआ है … इतनी जल्दी कैसे छोड़ दूं.","ये कह कर वो फिर से मेरी योनि चाटने में लग गया. मैं सुस्त पड़ गई थी, सो उसने मेरा हाथ छोड़ दिया. वो मेरी योनि में अपनी बीच वाली उंगली घुसा कर उसे तेज़ी से अन्दर बाहर करते हुए मजा ले रहा था और मेरी योनि के दाने को मुँह में भरते हुए चूसना और काटना शुरू कर दिया था. ","मैं उससे काफी देर तक विनती करती रही, मगर वो कुछ सुनने के मूड में नहीं था. ","उसके लगातार चाटने से थोड़ी ही देर में मेरी योनि में फिर से हलचल शुरू हो गई और मैं अपनी जांघें खुद चौड़ी कर उसे अपनी योनि से खेलने देने लगी. थोड़ी देर में वो मेरी योनि चाटते हुए हाथ ऊपर कर मेरे स्तनों को मसलने लगा. मुझे बहुत आनन्द आ रहा था और मैं उसके हाथों को खुद मदद कर रही थी.","अचानक वो टटोलते हुए हाथ मेरे मुँह के पास ले आया और अपनी एक उंगली मेरे मुँह में डाल दी. मैं उसकी उंगली को लिंग की भांति चूसने लगी. अब उसकी एक उंगली मेरी योनि में चल रही थी दूसरी मेरे मुँह में. बहुत कामुक और उत्तेजना से भरा पल लग रहा था वो.","मुझे अभी शायद 5 से 7 मिनट हुए होंगे झड़े हुए कि मैं फिर से झड़ने को तैयार हो गई थी. मेरी बुरी आदत यही है कि मैं भले देर से झड़ती हूँ, मगर उसके बाद ज्यादा मेहनत नहीं लगती किसी मर्द को मुझे चरम सीमा पर पहुंचाने में. ","थोड़ी देर उसकी जीभ मेरी योनि पर और क्या चली कि मैं कांपते हुए झड़ने लगी. फ़िर से उसी प्रकार पानी की धारा निकली और इस बार थोड़ी ज्यादा मात्रा में थी. कांतिलाल का मुँह पूरा भीग गया और बिस्तर भी गीला हो गया था. ","अब मुझे भी अपने चूतड़ों के नीचे बहुत गीला गीला सा लगने लगा था, सो मैं वहां से हटना चाहती थी. मगर कांतिलाल मेरी योनि से मुँह हटाने का नाम ही नहीं ले रहा था. किसी तरह बहुत विनती करने के बाद वो मुझे छोड़ा और बगल में लेट गया और मुझे अपनी ओर खींच कर सीने से लगा लिया.","उसने मुझे अपना लिंग चूसने को इशारा किया. मैंने उसके कहने के अनुसार उसका जांघिया खींच कर निकाल दिया. उसका लिंग तनतना रहा था. मैंने सोचा कि ये तो पहले से ही तैयार है, इसे क्या चूसना. मगर मैं जानती थी कि कांतिलाल इतनी जल्दी नहीं झड़ेगा. सो मैंने उसके लिंग को पकड़ कर हाथ से ऊपर नीचे किया, तो सुपारा खुलकर निकल आया. आज भी उसका लिंग पहले की ही तरह ताकतवर और अच्छे खासे मोटाई और लंबाई में था.","मैंने झुक कर पहले तो सुपारे को थूक से गीला कर दिया और सुपाड़े पर जीभ फिरानी शुरू की. क्योंकि मर्दों का सुपारा ही सबसे अधिक संवेदनशील हिस्सा होता है. मैं जीभ फिराने के साथ साथ उसे अपने हाथ से हिला भी रही थी.","मेरे दिमाग में अब ये था कि कांतिलाल कैसे इतना उत्तेजित हो जाए कि वो सीधा संभोग करने लगे ताकि झड़कर वो भी सो जाए और मैं भी आराम कर सकूं. इसलिए मैं धीरे धीरे उसके लिंग को हिलाते हुए लिंग मुँह में लेने लगी. थोड़ी देर में मैंने उसे तेज़ी से चूसना शुरू कर दिया और हाथ से भी तेजी से हिलाना शुरू कर दिया.","कांतिलाल आनन्द से भर गया और वो भी मजे से कराहने लगा. मैं जितना अधिक चूस रही थी, उतना ही अधिक उसकी उत्तेजना बढ़ रही थी.","मेरा पैर कांतिलाल के पेट की तरफ था, सो उसने जोश में आकर मुझे खींचा और मेरे जांघें फैला कर मेरी योनि अपने मुँह के ऊपर ले आया. वो मेरी योनि को फिर से चाटने लगा. इधर मैं भी गर्म थी और वो भी उत्तेजित था. ","इधर मैं उसका लिंग चूस रही थी और वो मेरी योनि चाट रहा था. वो मेरी योनि में उंगली डाल चाट रहा था और मैं एक हाथ से उसका लिंग हिला रही थी, दूसरे हाथ से उसके आंडों को सहला रही थी.","मुझे बहुत आनन्द आने लगा था और मैं उसके लिंग को पूरे जोश से चूस रही थी. थोड़ी ही देर में मैं फिर से झड़ने को तैयार थी. मेरी योनि के भीतर कहीं पानी का फव्वारा सा रुका पड़ा था. मैं अभी भी दिमाग से काम ले रही थी और कांतिलाल को इतना उत्तेजित कर देना चाहती थी कि वो संभोग के लिए तैयार हो जाए या झड़ जाए. सो मैंने मर्दों के दूसरे सबसे संवेदनशील हिस्से वाली जगह को सहलाना शुरू किया.","अब मैंने उसके आंडों और गुदा द्वार के बीच वाले हिस्से की नसों को हल्के हल्के दबाते हुए सहलाना शुरू कर दिया. इससे कांतिलाल इतना जोश में आ गया कि मेरी योनि ही चबाने की तरह चाटने लगा. ","फिर क्या था मैं उसके लिंग को मुँह में भर कर आंडों को पकड़ बुत की तरह शांत हो गई और अपने चूतड़ों और कमर के हिस्सा को झटकते हुए झड़ने लगी. मेरी योनि से निकलता हुआ पानी कांतिलाल के मुँह से होता हुआ छाती तक आ गया. मैं ढीली होने लगी और मैंने उसके लिंग को चूसना बन्द कर दिया.","कांतिलाल यही चाहता था. उसने मेरे शांत होते ही मुझे अपने ऊपर से नीचे किया और फ़िर मुझे सीधा लिटा कर मेरी टांगें पकड़ अपनी ओर खींचता हुआ मुझे पूरा फैला दिया. उसका लिंग अब पत्थर के समान कठोर हो चुका था. ","मैंने उससे विनती की- प्लीज कांतिलाल जी, थोड़ा रुक जाओ.\nपर वो कहां किसी की सुनने वाला था. वो मेरे ऊपर जांघों के बीच आकर बोला- रुकना क्या जान … अब तो और मजा आएगा.","मैं इस बार बहुत कमजोरी महसूस करने लगी थी और मुझमें उसे हल्के से भी रोकने की ताकत नहीं बची थी. ","वो मेरे ऊपर आ गया और मेरे होंठों को चूमते हुए अपना एक हाथ नीचे ले जाकर अपने लिंग को मेरी योनि के द्वार की दिशा देने लगा. उसका सुपारा मेरी योनि के छेद में मुझे महसूस हुआ, तो मेरी सांस रुकती सी महसूस हुई. इसी वक्त पर उसने अपना लिंग का सुपाड़ा हल्के से धकेल कर मेरी योनि में घुसा दिया.","फिर उसने मेरे हाथों को हाथों से पकड़ कर बिस्तर के दोनों तरफ फैला कर दबा दिया. वो धीरे धीरे लिंग सरकाता हुआ मेरी योनि में घुसाने लगा. मेरी योनि पहले से इतनी गीली थी कि मुझे कोई परेशानी नहीं हो रही थी. मगर मुझे अंदेशा हो रहा था कि कुछ दर्दनाक होने वाला है. उसका लिंग आधा घुस चुका था कि तभी उसने वापस सुपाड़े तक लिंग खींच लिया और पूरी ताकत लगा कर उसने ऐसा धक्का मारा कि मैं चीख पड़ी. ","मेरी इस सेक्स कहानी पर आपके मेल आमंत्रित हैं.\n[email protected]\nकहानी का अगला भाग: खेल वही भूमिका नयी-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-3","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-3/"},{"title":"खेल वही भूमिका नयी-5","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-5/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"पति के दोस्त ने मेरी कामवासना जगायी","href":"https://www.freesexkahani.com/antarvasna/pati-ke-dost-meri-kamvasna/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-chut-sex-kahani/"},{"title":"दोस्त की अम्मी की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-ammi-ki-chut/"},{"title":"पंजाबी सेक्स लंदन में","href":"https://www.freesexkahani.com/hindi-sex-stories/punjabi-sex-london-me/"}]}