{"Title":"खेल वही भूमिका नयी-12","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"06-08-2019","views":"22,361","description":["अभी तक इस हिंदी सेक्स कहानी के पिछले भाग\nखेल वही भूमिका नयी-11"," में आपने पढ़ा कि इस कहानी के अंतिम किरदार के रूप में मैं निर्मला और राजशेखर के साथ सम्भोग में संलग्न थी.\nअब आगे:","फिर उसने मेरा हाथ पकड़ अपनी ओर खींच लिया. उसने मुझे सवारी करने का इशारा किया. उसके कहने के अनुसार मैं उसके ऊपर आ गई और लिंग अपनी योनि में प्रवेश करा के अपने चूतड़ आगे पीछे करते हुए धक्के लगाने लगी. मैं मस्ती से संभोग को आगे बढ़ाने लगी. मुझे बहुत आनन्द आ रहा था, मगर मुझसे कहीं ज्यादा आनन्द राजशेखर ले रहा था. क्योंकि मेहनत तो मुझे करनी पड़ रही थी, वो तो केवल मजे ले रहा था.","जैसे जैसे मैं जोर लगाती जा रही थी, वैसे वैसे मेरे पसीने छूटने लगे थे और मेरी योनि में झनझनाहट होने लगी थी. मैं पूरी ताकत लगा कर अपने चूतड़ों को आगे पीछे करते हुए अपनी योनि में उसके लिंग का घर्षण करती रही.","अंततः मेरे पूरे बदन में सैंकड़ों चींटियों के रेंगने की अहसास होने लगा और मैं खुद को न रोक पाई. मैं जोरों से चीखती हुई झड़ने लगी.","मैं- हाय शेखर जी आहहह … ओह्ह … ईईई … मैं झड़ गई.","मैं राजशेखर के कंधों पर अपना सिर रख ढीली पड़ गई, जिसके वजह से वो उत्सुक होने लगा. उसने मुझे किसी तरह अपने ऊपर से उतारा और निर्मला को पकड़ कर उसे बिस्तर पर पेट के बल लिटा दिया. उसकी टांगें जमीन पर कर दीं. अब उसने खूंखार रूप ले लिया था. वो निर्मला के पीछे जाकर अपना लिंग उसकी योनि में प्रवेश करा के किसी दुश्मन की भांति उसे धक्के मारने लगा था. ","निर्मला चीखने ऐसे लगी, जैसे उसे अत्यधिक पीड़ा हो रही हो. मेरे ख्याल से उसे हो भी रही थी, जिस प्रकार राजशेखर उसे धक्के मार रहा था.","मैं ये देख कर सहम सी गई. निर्मला चादर को दोनों मुट्ठियों से पकड़ कराहते हुए और चीखते हुए राजशेखर के धक्के झेलती रही. ","राजशेखर अब एकदम अलग अलग तरह से धक्के मार रहा था और मैं यकीन से कह सकती हूं कि उसका एक एक धक्का निर्मला की बच्चेदानी पर जोरदार चोट कर रहा होगा. वो निर्मला के कंधों को पीछे से पकड़ कर लिंग आधा उसकी योनि से बाहर खींचता … और फिर झटके से पूरी ताकत लगा फिर घुसा देता.","निर्मला हर धक्के पर इतने जोर से कराह देती, मानो वो रो पड़ेगी. पता नहीं राजशेखर को क्या हुआ था. वो झड़ने का नाम नहीं ले रहा था … जबकि हम दोनों औरतें झड़ चुके थे. ये हम दोनों औरतों के लिए शर्म की बात थी कि हम दोनों एक मर्द को तृप्त नहीं कर सकी थीं.","मैंने सोच लिया था कि मैं राजशेखर को ठंडा कर ही दूंगी. राजशेखर को धक्के मारते हुए दस मिनट हो चले थे और अब तो निर्मला की आंखों में आंसू आने को थे. मैं आगे बढ़ी और निर्मला के बगल में जा बैठी. मैंने बड़े ही कामुक अंदाज़ में राजशेखर की आंखों में आंखें डाल कर उसके गले को पकड़ा और उसे खींचते हुए अपने होंठ उसके होंठों से लगा दिए. मैंने उसके होंठों को जैसे ही चूसना शुरू किया, वो भी मेरा साथ देने लगा और मेरे होंठों को चूसते हुए जुबान के साथ खेलने लगा.","मेरी इस हरकत से राजशेखर ने झटके मारने बंद कर दिए और उसकी जगह एक गति से तेजी के साथ धक्का मारना शुरू कर दिया.","मेरी ये तरकीब अब काम आयी क्योंकि मुझे अनुभव है कि मर्दों को ज्यादा उत्तेजित करने के लिए स्त्री को आगे आना पड़ता है. उन धक्कों की वजह से निर्मला की कराहने की आवाज कम हो गई और वो मादक सिस्कियां लेने लगी. उसने जोर से मेरी जांघ पकड़ ली और नाखून गड़ाने लगी. ","मैं समझ गई कि अब निर्मला झड़ने वाली है और कुछ ही पलों मैं वो ‘ह्म्म्म … आह्ह्ह … ओह्ह्ह … सीस्स्स्स …’ करती हुई झड़ गई.","उसके ढीले पड़ते ही राजशेखर ने उसकी योनि से लिंग बाहर खींचा और मुझे अपनी तरफ खींचते हुए बिस्तर के नीचे खड़ा कर दिया. ","अब मेरे मन में भी इस सम्भोग को कामुकता और रोमांच भरे अन्दाज में खत्म करने की इच्छा जागृत हो गई थी. ये ख्याल आते ही पता नहीं मेरे भीतर किसी 25 साल की युवती की भांति कामनाएं जागने लगीं और मैं पूरे तरोताजा हालत में पूरे जोश के साथ उसके साथ चुम्बन और आलिंगन में लग गई.","मेरे स्तन अब फ़िर से सख्त होने लगे और योनि में गुदगुदी के साथ हलचल होने लगी. पता नहीं राजशेखर ने शायद निर्मला को इशारा किया या वो खुद अपनी मर्जी से आयी. उसने मेरी एक टांग उठा दी और अपने हाथ से सहारा देकर फ़ैला दिया. दूसरे हाथ से राजशेखर का लिंग पकड़ कर उसने मेरी योनि में प्रवेश करा दिया. मैं एक टांग पर खड़ी थी और निर्मला मेरी एक टांग पकड़े हुई थी. मैं राजशेखर के गले में हाथ डाले झूलने सी लगी. मैं उसके होंठों से होंठ लगाए चुम्बन में मस्त थी और वो मेरी कमर पकड़ कर मुझे धक्के मारने में लगा था.","ये शायद हमारी सम्भोग क्रिया का सबसे कामुक पल था, जिससे मेरा रोम रोम रोमन्चित हो उठा था. उसके लिंग का हर धक्का ऐसा प्रतीत हो रहा था … मानो सीधा मेरी नाभि में जा रहा हो.","मेरी योनि में अब पहले से कहीं ज्यादा पानी आने लगा था और मैं राजशेखर से और अधिक खुल कर चिपकती जा रही थी. अब तो मुझे एहसास होने लगा था कि मेरी योनि से पानी रिसते हुए मेरी एक टांग जो जमीन पर थी, उसकी जांघों की तरफ बहने लगा. मैंने अपनी आंखें बन्द कर रखी थीं और होंठों को राजशेखर के होंठों से चिपका रखा था. राजशेखर और मैं दोनों ही बहुत गर्म थे और शायद इस बात की कोई फ़िक्र नहीं थी कि हम किस अवस्था में सम्भोग कर रहे हैं. मेरे मन में तो राजशेखर का लिंग दिखने लगा कि कैसे मेरी योनि की दीवारों को चीरता हुआ अन्दर बाहर हो रहा था. ","मेरे मन में बात चलने लगी थी कि राजशेखर और तेज़, शेखर करते रहो, आह शेखू रुकना मत. ","राजशेखर का जोश इतना बढ़ने लगा था कि वो अब धक्के मारते हुए मेरे चूतड़ों और जांघों को ऐसे सहलाने और दबाने लगा, जैसे अब वो मुझे अपनी गोद में उठा लेगा. ","निर्मला बराबर मेरी जांघों को सहारा दिए हुई थी. वो राजशेखर को धक्के मारने में जरा भी परेशानी नहीं होने दे रही थी. ","एकाएक राजशेखर ने अब मेरी एक टांग जो जमीन पर थी, उसे उठाने की प्रयास शुरू कर दिया. निर्मला ने भी उसकी मदद की और राजशेखर ने मुझे अपनी गोद में उठा लिया. ","अब निर्मला ने मुझे राजशेखर की गोद में ही छोड़ दिया और अलग हो गई. मैं अभी भी राजशेखर की गोद में लटकी हुई पागलों की तरह उसके होंठों को चूम रही थी और चरम सुख की कामना में थी. राजशेखर भी अब अन्तिम क्षण के लिए पूरे जोश में दिख रहा था और मेरी जांघों को पकड़े हुए पूरी ताकत से मुझे धक्के मार रहा था. ","हम दोनों लम्बी लम्बी सांसें लेने के साथ कराह और सिसक भी रहे थे. मेरी मस्ती इतनी भर गई थी कि मेरा मन हो रहा था कि मैं खुद राजशेखर को जमीन पर पटक दूँ और उसके लिंग पर मनमाने तरीके से सवारी करूं. तभी राजशेखर ने मुझे बिस्तर पर एकाएक गिरा दिया और मेरे साथ खुद भी मेरे ऊपर आ गिरा. उसने मेरी बांयी टांग को घुटने के नीचे से हाथ डाल उठा कर ऊपर कर दिया, इससे मेरी टांग मेरे सीने तक उठ गई. दूसरी टांग मैंने खुद ही उठा कर उसकी कमर में रख दी ताकि धक्के अन्दर गहरायी तक जाएं और किसी तरह की रुकावट न हो. इसके साथ ही मैंने उसे दोनों हाथों से गले में हाथ डाल पकड़ लिया. उसने भी मुझे दूसरे हाथ से मेरे कंधे को ऐसे पकड़ा कि अगर जोरों के धक्के भी लगें तो मैं अपनी जगह से आगे सरक न पाऊं. ","हम दोनों अब चरम शिखर पर पहुंचने को तैयार थे और एक दूसरे को चूमना छोड़ कर एक दूसरे की आंखों में आंखें डाल कर देखते हुए धक्कों की गिनती बढ़ाने लगे.","उसका लिंग मेरी बच्चेदानी में जोर जोर से चोट करने लगा और मेरे मुँह से कामुक आवाजें निकलने लगीं.","उधर राजशेखर के मुँह से भी आवाजें आने लगीं … और हमारे जोरदार सेक्स की आवाजें भी कमरे में गूंजनी शुरू हो गईं. धक्कों की अवाज् … थप … थप … फंच … फंच … आ रही थी. ","राज- उम्म्म … ह्म्म्म्म …\nमैं- आह्ह्ह … अह्ह्ह … ओह्ह्ह … ","हम दोनों मानो एक दूसरे को पछाड़ने में लगे थे.","करीब 3-4 मिनट तक हम ऐसे ही सम्भोग करते रहे. मुझे उसके लिंग से इतना आनन्द आ रहा था कि क्या कहूँ. उसके लिंग की चमड़ी घुसते निकलते मेरी योनि की दीवारों से खुलते बंद होते हुए रगड़ती. मेरी बच्चेदानी पर चोट लगती तो हर बार ऐसा लगता जैसे उसका लिंग एक करंट सा छोड़ रहा है, जो मेरी नाभि तक जा रहा और मेरी योनि की नसों को ढीला करने पर मजबूर कर रहा है. ","राजशेखर जितना जोर ऊपर से लगा रहा था, उतना ही जोर मैं भी नीचे से लगाने का प्रयास करने में लगी थी. अब तो मन में केवल झड़ने की लालसा थी. वो भले कुछ नहीं कह रहा था, पर उसकी आंखों से लग रहा था मानो मुझसे कह रहा हो कि बस थोड़ी देर और साथ दो … मैं अपना प्रेम रस तुम्हें देने ही वाला हूँ.","मैं भी उसे ऐसे ही देख रही थी और मेरी आंखों में भी मेरी रजामंदी थी- हां मैं अंत तक साथ दूँगी … तुम्हारे रस को ग्रहण करने तक साथ बनी रहूँगी. ","मेरे दिल में बस चरम सुख की एक ही चाहत जग रही थी और मैं मन ही मन में हर धक्के पर बोलने लगी थी कि राज और जोर से … और अन्दर तक … और जोर से … और अन्दर. ","फ़िर अचानक मुझे ऐसा लगा कि उसके लिंग से एक चिंगारी छूटी और अगले ही पल मुझे मेरी नाभि से फ़ुलझड़ी सी जलने सा महसूस हुआ. ","मैं एक पल चिहुंक उठी और पूरी ताकत से राजशेखर को पकड़ कर अपने चूतड़ों को उठाते हुए योनि एकदम ऊपर करके बोल पड़ी- आईईई. … रुकना मत मारते रहो. ","राजशेखर भी तो बस पास में ही था, वो भी जोरों से गुर्राया- गुर्र्र्र्र्र्र्र्र्र्र्र्र्र्र … ले … ","उसने एक सांस में धक्के तेज़ी से मारना शुरू कर दिए. मेरा पूरा बदन झनझनाने लगा और मेरी योनि की मांसपेशियां आपस में जैसे सिकुड़ने सी लगीं. मुझे ऐसा लगा कि जैसे मुझे बहुत जोरों से पेशाब लगी हो, पर मैं उसे रोकना चाह रही हूँ. पर ये सम्भव नहीं था. मेरी योनि तथा जांघों, हाथों, पेट सभी की नसें सख्त हो गई थीं. पर लिंग के लगातार हो रहे प्रहार से मेरे भीतर का सैलाब न रुक पाया और मैं थरथराते हुए झड़ने लगी.","मैं राजशेखर को पूरी ताकत के साथ पकड़ कर लिंग से हो रहे धक्कों के बावजूद अपनी योनि उठा-उठा लिंग पर चोट करती रही और मेरी योनि से पिच-पिच कर पानी छूटता रहा.","मैं अभी करीब 5 से 7 बार उसके लिंग पर चोट कर चुकी थी और शायद और भी चोट करती, क्योंकि मैं एक लय में थी और बहुत तीव्रता से झड़ रही थी.","तभी राजशेखर का भी लावा फूट पड़ा और उसके लिंग से वीर्य की पिचकारी छूटते ही उसने समूचा लिंग मेरी योनि में धंसा दिया. उसने मुझे बिस्तर पर पूरी ताकत से दबा दिया. उसका पूरा लिंग मेरी योनि में जड़ तक था. वो लिंग बाहर ही नहीं खींच रहा था, बल्कि उसी अवस्था में झटके मारते हुए झड़ने लगा. ","मैं खुद भी नीचे से अपने चूतड़ों को उठाना चाह रही थी, मगर मैं उसके दबाव के आगे असमर्थ थी.","फ़िर भी आनन्द में कोई कमीं नहीं आयी बल्कि हम दोनों ने सफलता पूर्वक अपने लक्ष्य को पा लिया था. उसके लिंग से निकलता गर्म वीर्य भी बहुत सुखदायी लग रहा था. मैं तब तक योनि उठाने का प्रयास करती रही, जब तक मैं पूरी तरह से झड़ न गई और मेरी योनि तथा शरीर की नसें ढीली न पड़ने लगीं. हालांकि मैं अपने चूतड़ उठा नहीं पा रही थी. ठीक मेरी तरह ही राजशेखर मुझे तब तक झटके मारता रहा, जब तक उसने अपने वीर्य की थैली की आखिरी बूंद मेरी योनि की गहरायी में न छोड़ दी. फ़िर हम दोनों एक दूसरे की गोद में ढीले होने लगे. मन में संतोष और पूरे बदन में थकान महसूस होने लगी थी, पर मेरा मन राजशेखर को अलग नहीं होने देने को हो रहा था.","इतना आनन्द आने वाला है, अगर ये पहले से पता होता तो शायद मैं कान्तिलाल को पिछली रात खुद को रौंदने न देती और शायद ये मजा और कई गुणा बढ़ गया होता. ","हम दोनों काफ़ी देर तक आपस में लिपटे सोये रहे. तभी राजेश्वरी की आवज आयी. ","राजेश्वरी- तुम दोनों आज ऐसे ही सो जाओ, बहुत जबर्दस्त तरीके से चुदायी की तुम दोनों ने.","राजेश्वरी की बातें सुन हम थोड़े अलग हुए, पर राजशेखर का लिंग अब भी मेरी योनि के भीतर था. वो थोड़ा और ऊपर उठा और मुझे मुस्कुराते हुए देख कर बोला- मजा आ गया, आज से पहले ऐसे किसी को नहीं चोदा था … न ही किसी ने मुझसे चुदवाया था. ","इस पर राजेश्वरी ने रुखे शब्दों में कहा- इसका मतलब तुम्हें मेरे साथ मजा नहीं आता?","राजशेखर फ़ौरन उठा और राजेश्वरी के हाथ पांव जोड़ने लगा और माफ़ी मांगने लगा. सभी ख़ुशी ख़ुशी हंसने और मजाक करने लगे और माहौल फ़िर खुशमिजाज हो गया.","सुबह के 5 बज गए थे और हम सब सम्भोग और नशे से थक चुके थे. हल्की फ़ुल्की बातें और हंसी मजाक करते हुए, जिसको जहां जगह मिली, सो गए. ","अगले दिन 12 बजे मेरी नींद खुली, तो देखा कि बिस्तर, सोफ़े, जमीन हर जगह वीर्य और हम औरतों के पानी के दाग थे, जो सूख गए थे. चादर का तो कोई एक कोना बाकी नहीं था, जिसमें दाग न हो. मेरी खुद की योनि और जांघों पर वीर्य सूख कर पपड़ी बन चुकी थी, क्योंकि अन्तिम औरत मैं ही थी, जिसने वीर्य ग्रहण किया था. जिसको थकान की वजह से बिना साफ किए सो गई थी.","सब लोग उठ गए और फ़िर नहा धो कर तैयार हो गए. रात भर की मौज मस्ती इतनी हो गई थी कि अगले दिन किसी में हिम्मत ही नहीं बची थी कि कुछ कर पाए. ","अन्त में हम सब अपने अपने घर के लिये तैयार हो गए. निर्मला और उसका पति मुझे मेरे घर छोड़ने को तैयार हुए. सबने मेरा फोन नम्बर लिया और फ़िर शाम को 7 बजे मुझे हवाई जहाज से धनबाद छोड़ दिया. निर्मला और उसका पति धनबाद तक मेरे साथ आए और फ़िर मुझे हवाई अड्डे पर छोड़ कर अपने घर को चले गए. ","आने से पहले कविता ने मुझसे बोला कि तुम्हारी वजह से रवि ने पहली बार किसी दूसरी महिला की तारीफ की और इसका बदला वो मुझसे जरूर लेगी.","खैर ये उसने मजाक में कहा था, बाकी मेरे जीवन का सबसे यादगार और सबसे अधिक अनुभवी साल यही रहा. ","मैंने न केवल उन चीजों को देखा, जो असल जीवन में मैंने कभी नहीं देखा था. उन सुख सुविधाओं का भोग किया, जो मेरे लिये संभव नहीं था.","एक संतुष्ट और कामुक भोग से नये साल की शुरूवात हुई और इससे बेहतर क्या नया साल होगा.","मेरी सेक्स कहानी कैसी लगी अपनी राय मुझे जरूर भेजें. आप सबकी चहेती लेखिका\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-11","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-11/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"दीदी की चुदाई मैंने कैसे की","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chudai-maine-kaise-ki/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-1","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-1/"},{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"}]}