{"Title":"चुदाई स्टोरी: खेल वही भूमिका नयी-9","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"03-08-2019","views":"41,019","description":["अब तक की इस चुदाई स्टोरी के पिछले भाग\nखेल वही भूमिका नयी-8\nमें आपने पढ़ा कि हम सभी अब नए साल के आगमन में केक काटने की तैयारी में थे. रमा ने मुझे केक काटने का सौभाग्य प्रदान किया तो मैंने केक काटा.","अब आगे इस हॉट चुदाई स्टोरी में पढ़ें कि मैंने नए साल की खुशी में केक काटा तो मेरी सहेली ने मेरी चूचियों पर केक लगा दिया. उसके पति ने मेरी चूची चूस कर केक खाया. उसके बाद सभी मर्दों ने …\n","रमा के बगल में राजेश्वरी, कविता और निर्मला को भी मैंने केक खिलाया और उन लोगों ने भी मुझे खिलाया. उसके बाद जब मैं कांतिलाल को केक खिलाने गई, तो उसने मुझे मना कर दिया.","मैं सोच में पड़ गई कि आखिर क्या हुआ. पर तभी रमा ने कहा- ये मर्द ऐसे नहीं खाएंगे.\nउसने केक में लगी क्रीम उठाकर मेरे दोनों स्तनों में लगा दी. ","कांतिलाल ने आंख दबाते हुए कहा- हां केक अब स्वादिष्ट लगेगा.\nवो मेरे दोनों स्तनों से क्रीम चाटकर खा गया. बाकी के मर्दों ने भी वैसे ही क्रीम लगा लगा कर मेरी और बाकी की औरतों के स्तनों से क्रीम खाया.","इसके बाद सब एक दूसरे के साथ संगीत में झूमने लगे और खाने पीने लगे. करीब एक घंटे तक हमारी ये मौज मस्ती चली. हालांकि मुझे नाचना नहीं आता था, पर मर्दों के आगे उस दिन क्या चलता और बाकी की औरतें भी वैसी ही थीं.","उन लोगों ने मुझे भी जबरदस्ती अपने साथ खूब नचाया. शायद इसे ही वासना का नंगा नाच कहते हैं.. जिसमें हम सब नंगे थे.","बहुत रात हो गई थी और मुझे नींद भी आने लगी थी, पर वहां सभी लोग मदमस्त थे. किसी को रात की कोई चिंता नहीं थी. ","इसी बीच कविता ने उसी केक में से थोड़ा क्रीम लेकर रवि के लिंग पर लगाया और उसे चाटकर खा गई.","इससे बाकी लोगों के दिमाग में एक खेल आ गया. कांतिलाल ने सब लोगों को भीतर बिस्तर वाले कमरे में जाने को कहा और नीचे फ़ोन कर कुछ मंगवाया. हम सब भीतर चले गए, तो कांतिलाल गाउन पहन कर बाहर ही रहा.","दस मिनट के बाद कोई आया और वो चीज़ देकर चला गया. फिर कांतिलाल ने हम सबको बाहर आने को कहा. ","जब हम सब बाहर आए, तो रमा ने कहा किससे शुरूआत की जाए. ","कांतिलाल ने कहा- औरतों से शुरू की जाए.","इस पर रमा ने मुझसे बोला कि शुरूवात तुमसे ही होगी.","उसने मुझे सोफे पर बैठने को कहा और मुझे जांघें फैला कर योनि खोल देने का निर्देश दिया. ","कांतिलाल ने जो मंगवाई थी, वो क्रीम थी. ","रमा ने थोड़ी सी क्रीम को मेरी योनि में लगा दिया और कहा- कौन आएगा पहले.","इस पर राजशेखर ने पहले हां किया और सामने मेरे आकर घुटनों के बल बैठ गया. उसने मेरी जांघें पकड़ीं और अपनी जुबान बाहर निकाल कर एक बार में ही सारी क्रीम चाट कर साफ कर दी.","वो पूरी क्रीम खाकर उठ गया, तो रमा ने मेरी योनि में फिर से क्रीम लगा दी. उसके बाद रवि ने चाट लिया. इसी तरह कमलनाथ और अंत में कांतिलाल ने मेरी योनि से क्रीम को चाटा.","फिर मेरे बाद रमा मेरी जगह बैठ गई. फिर से वही खेल चला. उसके बाद राजेश्वरी, कविता और निर्मला की बारी आई. अब इसके बाद मर्दों की बारी आई. सबसे पहले कमलनाथ तैयार हो गया और उसने मुझे बुलाया, पर मैंने मना कर दिया, तो सब लोग मुझे जोर देने लगे. ","पर मैंने कहा कि मुझे ये सब नहीं आता.\nतब निर्मला आगे बढ़ी और बोली- इसमें क्या है यार.. लंड मुँह में लेकर ही तो चूसना है और क्रीम चाट लेनी है.","ये बोलते हुए निर्मला नीचे बैठी. उसने लिंग को नीचे से एक उंगली लगा कर ऊपर किया और पूरा मुँह खोल उसे अपने मुँह में भर कर मुँह दबा कर क्रीम चूसने लगी. उसने लिंग से पूरी क्रीम साफ कर दी.","उसके बाद उसने मुझसे कहा- देख लो केवल ऐसे करना है.","कमलनाथ ने फिर से क्रीम को लगाया और मुझे बुलाया. मैं थोड़ा शर्माती हुई आगे बढ़ी और मैंने निर्मला की ही तरह क्रीम चूसकर उसके लिंग को साफ कर दिया. ","मेरे बाद रमा, राजेश्वरी और कविता ने उसके लिंग से क्रीम को चखा. फिर कांतिलाल, रवि और राजशेखर के लिंग से हम सबने बारी बारी से क्रीम को चखा.","हम सब अब फिर कुछ नया करने की सोचने लगे.. क्योंकि जिस तरह अन्दर का माहौल अब बन चुका था, किसी को न थकान महसूस हो रही थी, न नींद आ रही थी.","होटल के बाहर भी बहुत शोर शराबा हो रहा था. नए साल के उद्घाटन में गीत संगीत और पटाखे चारों तरफ शोर मचा रहे थे.","सभी मर्द पहले से अधिक उत्साहित दिख रहे थे और जैसा मुझे लग रहा कि ये लोग फिर से संभोग के लिए तैयार होंगे. ","मेरा तो ये सोच कर ही सिर में दर्द होने लगा था कि अभी 1 बज गए थे और अगर फिर से ये चारों संभोग करना चाहेंगे, तो हमसब औरतों की तो हालत खराब हो जाएगी.","ऐसा मैं इसलिए कह रही हूँ क्योंकि मर्दों के अक्सर एक बार झड़ने के बाद दोबारा झड़ने में काफी समय लगता है. दूसरी बात ये थी कि यदि एकल पुरूष और स्त्री संभोग करते हैं, तो उनका ध्यान एक चीज़ पर केंद्रित रहता है और उन्हें चरम सीमा तक पहुंचने में कोई बाधा नहीं होती. पर यह हम सब साथ थे, संभवत: एक दूसरे में ध्यान केंद्रित करना संभव नहीं था. जिसके वजह से उत्तेजना में उतार चढ़ाव बन जाता, तो चरम सीमा तक आसानी से नहीं पहुंचा जा सकता था. क्योंकि यदि कोई ध्यान केंद्रित भी कर भी ले, तो हो सकता है कोई दूसरा या तीसरा हममें से उसे भंग कर दे. ","और ये होना ही था क्योंकि मनुष्य समूह में बिना बात किए, किसी को छेड़े बगैर नहीं रह सकते. हमारे लिए इसलिए परेशानी की बात थी क्योंकि अधिक घर्षण से योनि में दर्द होने लगता है और अधिक समय तक जांघें भी चौड़ी कर रहना कठिन होता है.","बरहराल हम सब के लिए एक अच्छी बात ये थी कि हम 4 के मुकाबले 5 औरतें थीं, तो इस वजह से किसी एक को थोड़ा विश्राम मिलने का मौका मिल जाता.","मेरा सोचना सही निकला और अभी तक राजशेखर ने मेरे साथ एकल संभोग नहीं किया था, तो उसकी नज़र मुझ पर बहुत पहले से ही थी. पूरे समय वो मेरे आगे पीछे घूमता रहा था और जब कभी उसे मौका मिलता था, वो मुझे छूने, छेड़ने से रुकता नहीं था. ","एक बात मुझे अचंभित करने वाली ये लग रही थी कि इतनी देर के बाद भी हम 5 औरतों को नंगा देखने, छूने और छेड़ने के बाद भी किसी के लिंग में कोई तनाव नहीं दिख रहा था. सभी सामान्य थे.","कुछ देर के बाद देखा, तो कांतिलाल कविता के पास जाकर उसे छूने टटोलने लगा था. इसी तरह राजशेखर भी मेरे पास आ गया और मुझसे बातें करते हुए मेरी तारीफ करने लगा. लगभग सब एक दूसरे के साथ व्यस्त हो चले थे. ","तभी राजेश्वरी ने बोला- अरे सारिका कल जो तुमने रंडी का रोल किया था, वो हमें भी दिखाओ यार.\nइस पर निर्मला ने उससे मजाक करते हुए बोला- तुम्हें भी रंडी बनना है क्या?\nराजेश्वरी ने उत्तर दिया- क्या यार कोई एक्टिंग कर लेगा, तो क्या वो सच में रंडी हो जाएगी क्या? मैं तो केवल सारिका की एक्टिंग देखना चाहती हूँ.","रमा ने तब तुरंत कहा- अरे यार पार्टी में सब ठंडे क्यों पड़ गए.. रोलेप्ले होना था पर कोई उस बारे में नहीं सोच रहा.\nकविता ने भी कहा- हां कल इन लोगों ने हम लोगों के बगैर ये खेल खेला था, आज हम सबके साथ खेलना होगा.","अब ये निर्णय लेना था कि क्या खेल खेला जाए. सब सोचने लगे और अपनी अपनी बात सामने रखने लगे, पर किसी की बात मजेदार नहीं लग रही थी.","तभी मेरे दिमाग में एक बात आई, तो मैंने सबके सामने रखी. मुझे दरअसल याद आया कि बचपन में हम गुड्डा गुड़िया और शादी ब्याह का खेल खेलते थे और कभी कभी मुहल्ले के सारे बच्चे मिलकर शादी ब्याह का खेल खेलते थे. मेरी ये तरकीब सबको बहुत पसंद आई और सब राजी हो गए.","अब यहां से हमने कहानी बनानी शुरू की और सबके किरदार चुने गए. कविता वो लड़की थी, जिसकी शादी हुई थी. उसके लिए कांतिलाल पति बन गया. राजशेखर और निर्मला लड़के के माँ बाप बन गए.. और कमलनाथ और राजेश्वरी लड़के के भाई और लड़की की बहन बन गए.","रमा और रवि लड़की के चाचा और चाची बन गए और मैं अकेली बची, तो मैं लड़की की माँ बन गई.","इस खेल का मूल मंत्र यही था कि अलग अलग उम्र स्थिति और रिश्तों में लोग अलग अलग अंदाज में संभोग करते हैं.","संभोग का लक्ष्य या तो बच्चे पैदा करना होता है.. या शारीरिक सुख प्राप्त करना.","तो ये खेल ऐसा था कि हम सबको किरदार में रहकर संभोग को परिभाषित करना था.","कहानी बन चुकी थी और सबको अपने अपने किरदार के बारे में समझा दिया गया था. अब खेल शुरू करना था.","हम सबने अपने अपने वही कपड़े पहन लिए थे, जो सुबह पहने थे.","मान लिया गया कि शादी हो चुकी थी और दूल्हा दुल्हन का सुहागरात का सीन होना बाकी था. यानि कविता और कांतिलाल को पहली बार संभोग के दृश्य दिखाना था, जिसमें कुंवारी कविता और कांतिलाल का कौमार्य भंग होने था.","बिस्तर तैयार हो गया था और कविता और कांतिलाल भी तैयार होकर बिस्तर पर आ गए थे.","हम सब बाकी के लोग वहीं सोफे पर अपनी अपनी जगह पकड़ बैठ गए.","कविता नई दुल्हन की तरह बिस्तर पर बैठी थी. फिर कांतिलाल आ गया. कविता के चेहरे पर ठीक नई दुल्हन की तरह शर्माने और घबराने का भाव था. वहीं कांतिलाल भी पहली बार शारीरिक सुख पाने के लिए उत्सुक दिख रहा था. कांतिलाल ने कविता के बगल बैठ कर उसके चेहरे को हाथ से ऊपर उठा कर उसे देखने लगा. कविता ने शर्म से सहम कर कांतिलाल को पकड़ लिया.","अब कांतिलाल उसके होंठों को चूमने लगा, जिससे कविता और अधिक शर्म से उससे दूर होना चाहने लगी थी. मगर जैसा कि असल जीवन में होता है, कांतिलाल भी उसे अपनी बांहों की पकड़ से मुक्त नहीं होने दे रहा था. फिर कांतिलाल कविता को अपने वश में करने की प्रयास तेज करने लगा.","कविता ज्यादा देर तक उसे रोक नहीं पाई और फिर उसने खुद को कांतिलाल को समर्पित कर दिया.. क्योंकि पति के नाते ये उसका अधिकार था. ","कांतिलाल ने उसे चूमते हुए नंगा करना शुरू कर दिया और कुछ ही पलों में कविता बिलकुल नंगी बिस्तर पर थी. कांतिलाल ने भी अपने कपड़े उतारे और फिर कविता के पूरे बदन से खेलना शुरू कर दिया. कांतिलाल ने कविता को सिर से लेकर पांव तक चूमा, फिर आगे से लेकर पीछे तक चूमा और स्तनों को जी भरकर चूसने के बाद उसकी टांगें फैला दीं, उसकी योनि पर टूट पड़ा.","कविता की योनि की दरार को कांतिलाल ने हाथों से फैला कर जहां तक संभव था, अपनी जीभ को उसमें घुसाने का प्रयास किया. उसकी योनि गीली होकर चिपचिपी दिखने लगी थी.","कविता भी अब गर्म हो चुकी थी, पर अपने किरदार के वजह से वो केवल कसमसा रही थी. कुछ देर बाद कांतिलाल उठा और अपना लिंग कविता के मुँह में देकर इसे चूसने को कहा.","कविता शरमाती हुई उसके लंड को ऐसे चूसने लगी, जैसे कि वो ये सब जीवन में पहली बार कर रही हो.","कविता ने कांतिलाल का लिंग चूस कर एकदम कठोर बना दिया था और अब कांतिलाल अपने लिंग को योनि से मिलाप कराने को व्याकुल होने लगा.","उसने कविता को चित लिटाया और उसकी टांगें फैला कर उसके बीच में चला गया. कांतिलाल ने अपने घुटने मोड़े और कविता की जांघों को अपनी जांघों के ऊपर रख कर कविता के ऊपर लेट कर उसके होंठों को चूमने लगा.","कविता ने कांतिलाल की कमर को पकड़ रखा था, तभी कांतिलाल ने अपना बांया हाथ नीचे किया और अपने लिंग को पकड़ कर कविता की योनि में प्रवेश कराने लगा.","योनि कविता की चिकनाई से भरी हुई थी इस वजह से लिंग का सुपारा, तो बिना किसी दबाब के अन्दर चला गया. कविता ठीक वैसे ही कराह उठी, जैसे कोई कुँवारी लड़की उस वक्त कराहती है, जब पहली बार किसी मर्द के जननांग को अपने भीतर महसूस करती है.","सब कुछ एक नाटक ही था, पर उन दोनों ने इस नाटक में जान डाल दी थी. कांतिलाल ने अपना संतुलन बनाया और सही स्थिति में आकर एक ही ठोकर में अपना समूचा लिंग कविता की योनि में उतार दिया.","कविता और जोर से चीख पड़ी उम्म्ह … अहह … हय … ओह … और उसकी चीख सुन हम सबके मन में भी उत्तेजना सी आने लगी. हम सभी ने एक दूसरे को देख मुस्कुराते हुए उनके इस प्रदर्शन पर सकारात्मक प्रतिक्रिया व्यक्त की.","सामने बिस्तर पर सुहागरात का खेल जारी था और अपने अगले पड़ाव को पार कर चरमसुख की ओर अग्रसर था.","उस एक ठोकर के बाद कांतिलाल ने अपने चूतड़ों को आगे पीछे करना शुरू कर दिए. धीरे धीरे उसका लिंग योनि में अन्दर बाहर होने लगा. कुछ ही पलों में कविता और कांतिलाल एक दूसरे में घुल से गए और एक दूसरे का परस्पर साथ देने लगे.","कांतिलाल ने धक्कों की गति बढ़ानी शुरू कर दी, तो कविता की भी सिसकियां बढ़ने लगीं.","बहुत ही कामुक तरीक़े से दोनों संभोग में विलीन हो चुके थे. क्योंकि दोनों को ही एक दूसरे में बहुत आनन्द आ रहा था. हम सब भी बड़े मजे से उनकी ये कामक्रीड़ा देख रहे थे. बहुत ही लुभावना दृश्य चल रहा था.. मानो सच में किसी की सुहागरात मन रही हो.","कांतिलाल धक्के मारते मारते हांफने लगा था, पर धक्कों की ताकत और रफ्तार में कोई कमी नहीं आने दे रहा था.","वहीं कविता भी उसका पूरा सहयोग दे रही थी और किसी भी तरह से कांतिलाल का जोश न कम हो, इसके लिए वो बारबार उसके होंठों, गालों, गले और छाती को चूमती हुई उसका उत्साह बढ़ा रही थी.","स्त्रियों के कामुक शरीर से कहीं अधिक उनकी कामुक सिसकियां और कराहने की आवाजें होती हैं और हर धक्के पर कविता के मुँह से ये बाहर आ रहे थे.","पूरा बिस्तर जोर के धक्कों के कारण हिल रहा था. तभी कांतिलाल ने तेज़ी से कविता को उठाया और बिना लिंग बाहर किए खुद पीठ के बल गिर गया. कांतिलाल ने संभोग का आसन बदल लिया था और अब कविता कांतिलाल की सवारी करने लगी थी.","कविता ने बिना समय बर्बाद किए झट से अपने हाथों को कांतिलाल के सीने पर रखा और घुटनों पर वजन डाल कर अपने मदमस्त चूतड़ों को आगे की तरफ धकेलते हुए लिंग पर अपनी योनि को रगड़ना शुरू कर दिया.","कांतिलाल तो मजे से यूं तिलमिला उठा कि उसने झट से उठकर कविता के स्तनों को मुँह में भर चूसना शुरू कर दिया और दोनों हाथों से उसके चूतड़ों को दबाने लगा.","कविता भी अब झड़ने को होने लगी थी और उसके मुँह से चीखें निकलनी शुरू हो गई थीं. कांतिलाल समझ गया कि कविता झड़ने लगी है, इसलिए उसने भी अब नीचे से झटके देने शुरू कर दिए.","कुछ ही पलों में कविता सिसकती, चीखती हुई अपनी योनि का रस से कांतिलाल के लिंग को नहलाने लगी और फिर कुछ झटके मारते हुए कांतिलाल के गले से लग ढीली पड़ने लगी. ","पर कांतिलाल तो अभी तक जोश में था. उसने कविता को नीचे बिस्तर पर गिरा दिया. खुद को करवट लेकर एक किनारे किया और उसकी एक टांग सीधी करके, दूसरी को कंधे पर रख ली. एकदम कैंची की भांति कांतिलाल ने अपनी टांगों को कविता के साथ फंसा लिया. फिर एक सुर में धक्के मारना शुरू कर दिया. कविता बिल्कुल सुस्त पड़ गई थी, पर धक्कों की मार से वो भी एक सुर में कराहने लगी.","लगभग पांच मिनट तक कविता को धक्के लगते रहे. फिर कांतिलाल ने कविता की जांघों को दोनों हाथों से पकड़ लिया, जो उसके कंधे पर थीं. ऐसा करने के बाद कांतिलाल ने दुगुनी ताकत से झटके देना शुरू कर दिए. कोई 15-20 झटके मारता हुआ वो अपना प्रेम रस कविता की योनि में छोड़ने लगा.","अंतिम बूंद तक उसने हल्के झटकों से अपने चरम सुख की प्राप्ति खत्म कर ली और कविता के ऊपर गिर पड़ा.","उन्हें देख हम सब भी उत्तेजित हो गए थे. मुझे ऐसा लग रहा था मानो सभी मर्द अपनी अपनी बारी का बेसब्री से इंतजार कर रहे थे.","सुहागरात का दृश्य खत्म हो चुका था और कविता कांतिलाल एक दूसरे से अलग होकर सुस्त अवस्था में बिस्तर से उठ सोफे पर आ गए थे.","अब बारी थी लड़के के भाई और लड़की की बहन का.. जिनका शादी के दौरान प्रेम शुरू हुआ था. अब जब कि दोनों रिश्तेदार थे, तो घर आना जाना लगा रहता है. इस वजह से उनको एक दिन अपने प्रेम को एक पड़ाव आगे ले जाने का मौका मिल जाता है.","अब कमलनाथ और राजेश्वरी की बारी थी. दोनों बिस्तर पर गए और जैसा कि नए जवान लड़का और लड़की में नोक झोंक और छेड़खानी होती है, वैसा ही दोनों करने लगे.","कमलनाथ ने बात शुरू की और कहा- तुम्हें पता है.. तुम्हारी दीदी और जीजा जी रात को क्या करते हैं?\nराजेश्वरी ने उत्तर दिया- मुझे क्या पता क्या करते हैं.\nकमलनाथ- क्यों तुम्हारी दीदी तुम्हें नहीं बताती क्या?\nराजेश्वरी- नहीं.. किसी को ये सब बात कोई बताता है क्या?\nकमलनाथ- क्या सब बात?\nराजेश्वरी- वही.. जो तुम पूछ रहे हो.\nकमलनाथ- तुम्हें कैसे पता कि मैं क्या पूछ रहा हूँ? इसका मतलब तुम्हें पता है कि रात को उनके बीच क्या होता है.\nराजेश्वरी शरमाती हुई बोली- नहीं मुझे नहीं पता.","कमलनाथ- तो मैं बताऊं.. क्या करते है मेरे भइया और तुम्हारी दीदी रात को.\nराजेश्वरी- क्या करते हैं?\nकमलनाथ- मेरे भइया तुम्हारी दीदी को घंटों तक चोदते हैं.\nराजेश्वरी अनजान बनती हुई- चोदते हैं.. मतलब?\nकमलनाथ- तुम्हें नहीं पता चोदने का मतलब क्या होता है?\nराजेश्वरी- नहीं मुझे नहीं पता चोदना क्या होता है.. और क्या तुमने उनको देखा है कभी?\nकमलनाथ- हां देखा है ना.. दरवाजे के चाबी वाले छेद से.. और जब मेरे भइया तुम्हारी दीदी को चोदते हैं, तो तुम्हारी दीदी को बहुत मजा आता है. वो बोलती हैं कि और जोर से चोदो.","राजेश्वरी- अच्छा तुम ये सब घर में करते हो?\nकमलनाथ- तुम्हें सब पता है.. सिर्फ भोली बनती हो.. सच बताओ चोदने का मतलब पता है या नहीं?\nराजेश्वरी- नहीं पता.\nकमलनाथ- अच्छा नहीं पता.. तो मैं ही बताता हूं तुम्हें कि चोदने का मतलब क्या होता है. सुनो जब कोई लड़का अपना लंड लड़की की चुत में डालके अन्दर बाहर करता है.","राजेश्वरी- छी:.. कितने गंदे हो तुम.\nकमलनाथ- अरे इसमें गंदा क्या है, ये तो मजे की चीज़ है. चलो आज तुम्हें बताता हूं.. कितना मजा आता है.\nराजेश्वरी- क्या सच में बहुत मजा आता है.\nकमलनाथ- हां यार बहुत मजा आता है, तुम्हारी दीदी तो मेरे भइया का लंड मजे से लेती हैं. ","राजेश्वरी- नहीं मुझे नहीं करना, वो शादीशुदा लोग करते हैं.\nकमलनाथ- मैं भी तो तुमसे ही शादी करूंगा न.\nराजेश्वरी- पर ये शादी के बाद होता है.\nकमलनाथ- शादी के बाद करो या पहले.. होना तो एक ही चीज़ है.","इस तरह कमलनाथ यानि लड़के के भाई ने राजेश्वरी (लड़की की बहन) को राजी कर लिया. ये कुछ देर की उनकी संवाद चला. मेरे ख्याल से दोनों ने पहले ही तैयारी कर ली थी. उनका ये नाटक मुझे बहुत अच्छा लगा और काफी हद तक सच भी था.. क्योंकि ऐसा बहुत जगह होता भी है. मेरी एक सहेली के साथ भी ऐसा ही कुछ हुआ था, मगर वो संभोग से न खुद ही अनजान थी और न उसके जीजा का भाई.. क्योंकि दोनों ही शादीशुदा थे और बच्चे भी थे.","अब आज मेरे सामने उन दोनों की रासलीला की कहानी यहां से शुरू होती है.","मेरी इस चुदाई स्टोरी पर आपके मेल का स्वागत है.\n[email protected]\nचुदाई स्टोरी का अगला भाग: चुदाई स्टोरी: खेल वही भूमिका नयी-10"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-8","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-8/"},{"title":"खेल वही भूमिका नयी-10","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-10/"},{"title":"गे सेक्स कहानी: कुलबुलाती गांड-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kahani-kulbulati-gand-part-2/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"खेल वही भूमिका नयी-6","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-6/"},{"title":"ग्रुप सेक्स कहानी: खेल वही भूमिका नयी-7","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-7/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"}]}