{"Title":"ग्रुप सेक्स कहानी: खेल वही भूमिका नयी-7","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"01-08-2019","views":"64,251","description":["इस ग्रुप सेक्स कहानी के छठे भाग\nखेल वही भूमिका नयी-6\nमें आपने पढ़ा कि न्यू इयर की पार्टी मनाने का माहौल तैयार होने लगा था. हम सभी महिलाओं ने पुरुषों की ताकत को जांचने का एक तरीका अपनाया था, जिसमें कमलनाथ फिसड्डी साबित हो गया था.\nअब आगे:","फिर खाने पीने के साथ नाच गाना होने लगा. सभी धीरे धीरे कामुक महसूस करने लगे और फिर तय हुआ कि जिसे संभोग की इच्छा हो रही हो, वो किसी के साथ भी संभोग कर सकता है.","राजशेखर ने मेरे साथ कभी संभोग नहीं किया था, तो उसने सबसे पहले मुझसे ही पूछा. मैं शुरू में तो थोड़ा शरमाई, पर बाकी औरतों के कहने पर मैंने हां बोल दिया.","पर तभी कांतिलाल बोल पड़ा- ऐसा नहीं होगा … हर कोई हर किसी के साथ मजा करेगा.","तो ये तय हुआ कि हर कोई थोड़ी थोड़ी देर संभोग करेगा, फिर साथियों की बदली होगी. इसलिए सबके नाम की पर्ची बनाई गई और एक कटोरे में सभी मर्दों के नाम की दो दो पर्ची बनाई गईं, क्योंकि मर्द चार थे और औरतें 5 थीं. ऐसा इसलिए भी किया गया ताकि पहले चार महिलाओं के हाथ में जो पर्ची आएगी, वो उन मर्दों के साथ पहले संभोग करेंगी. फिर जब मैं पर्ची उठाऊँगी, तो उन्हीं चारों मर्दों में से किसी एक के साथ संभोग करूँगी.","मतलब जिस मर्द के नाम की पर्ची मेरे हाथ में होगी, वो मेरे और उन चारों औरतों में से किसी एक के साथ संभोग करेगा. ","तो इस प्रकार सबने पर्ची उठायी और फिर जोड़ी बन गई. ","रमा और कमलनाथ,\nरवि और निर्मला,\nराजशेखर और कविता …\nकांतिलाल और राजेश्वरी की जोड़ी.","अंत में मैंने पर्ची खोली, तो उसमें फिर से रवि का नाम निकला.","सबने एक आखिरी पैग उठाया और फिर अपने अपने जोड़ीदार के साथ हो गए. सभी मर्दों ने मिलकर सोफे वहां से हटा दिए और जमीन पर काफी जगह बना ली. ","रवि निर्मला और मेरा हाथ पकड़ नीचे जमीन पर बैठ गया. रवि मेरे और निर्मला के बीच बैठ गया. पहले तो वो मेरे स्तनों को दबाने लगा और फिर मेरे होंठों को चूमने लगा. थोड़ी देर मुझे चूमने के बाद वो निर्मला के स्तन दबाते हुए उसके होंठों को चूमने लगा. निर्मला भी उसका साथ देते हुए उसके होंठों को चूसने लगी. ","उधर मैंने देखा राजशेखर ने थोड़ी देर कविता को चूमने के बाद खड़े खड़े में ही उसकी स्कर्ट उठाकर उसकी पैंटी उतार दी और खुद घुटनों के बल खड़े होकर उसकी टांगें फैला उसकी योनि को चूमने लगा.","कविता जवान थी उसकी योनि किसी कुंवारी लड़की के जैसे थी. एकदम गोरी, योनि की फांकें चिपकी हुईं और किनारे फूले हुए … मानो उसने कभी संभोग किया ही नहीं था.","मेरे एक तरफ रमा कमलनाथ के साथ व्यस्त हो गई. दोनों काफी उत्तेजक तरीके से एक दूसरे के बदन को टटोलते हुए होंठों से होंठ मिला कर एक दूसरे का रस पी रहे थे.","फिर सामने की ओर राजेश्वरी को कांतिलाल ने पूरी नंगी कर दिया था और उसे चूम रहा था. राजेश्वरी का बदन बहुत सुंदर था. उसे देखकर लग रहा था कि वो भी रमा की तरह ही बहुत ध्यान देती होगी.","थोड़ी देर के बाद निर्मला उठी और अपनी पैंटी निकाल कर स्कर्ट ऊपर उठाते हुए अपनी दोनों टांगें फैला दीं और अपनी योनि रवि के मुँह में लगा दी. रवि ने निर्मला के विशाल चूतड़ों को दोनों हाथों से थपथपाया और अपना मुँह निर्मला की योनि से चिपका कर उसे चाटने लगा. ","ऐसा कामुक माहौल देख कर मेरे भीतर चिंगारी सी फूटने लगी. रवि ने कुछ देर के बाद मेरा हाथ पकड़ कर अपने लिंग के ऊपर रखा और मुझे उसे हिलाने का संकेत दिया.","मैंने उसके जांघिये को सरकाया और उसके लिंग को बाहर निकाल लिया. उसका लिंग उत्तेजित था, पर अभी उसमें संभोग करने लायक कड़कपन नहीं था. मैंने उसे हिलाना शुरू किया. कुछ देर के बाद वो एकदम कड़क हो गया. ","इधर राजशेखर ने अपनी अवस्था बदल ली थी और अब कविता उसका लिंग चूस रही थी. उधर कमलनाथ जमीन पे लेट गया था और रमा उसके ऊपर उल्टी दिशा में चढ़ी हुई थी. एक तरफ कमलनाथ उसकी योनि चाट रहा था और दूसरी तरफ रमा उसका लिंग चूस रही थी. ","कांतिलाल ने तो एक तरफ राजेश्वरी को परेशान करके रख दिया था, वो कभी राजेश्वरी को सीधा लिटा कर योनि चूसता, तो कभी कुतिया की तरह झुका कर पीछे से … तो कभी उसके स्तनों को मसलता. इससे उस कमरे में राजेश्वरी की कराह गूंज रही थीं.","कुछ देर के बाद कांतिलाल ने राजेश्वरी को घुटनों के बल खड़ा कर दिया और खुद खड़ा होकर उसका सिर पकड़ कर अपना लिंग जांघिये से बाहर निकाला और उसके मुँह में ठूंस दिया. फिर तेज़ी से अपनी कमर आगे पीछे करते हुए उसके मुँह में लिंग अन्दर बाहर करने लगा.","देखने में उसकी ये हरकत बहुत क्रूरतापूर्ण थी, मगर राजेश्वरी को आनन्द आ रहा होगा, तभी वो उसका साथ दे रही थी.","थोड़ी देर बाद निर्मला कराहते हुए झटके खाने लगी. मैं समझ गई कि वो झड़ गई. फिर क्या था उसने अपनी योनि को रवि के मुँह से हटाया और नीचे बैठ कर उसका लिंग गप से मुँह में भर लिया. ","इतनी उत्तेजक महिला मैंने कभी नहीं देखी थी. निर्मला तो कामोत्तेजना से भरी दिख रही थी. निर्मला जब उसका लिंग चूसने में व्यस्त हो गई, तो रवि ने मुझे हाथों से पकड़ कर उठने का संकेत दिया और इशारे से मुझे खड़े होकर अपनी योनि उसके मुँह में देने को कहा.","मेरे भीतर भी तो अब वासना की चिंगारी भड़क चुकी थी और जब चमड़ी की भूख हो, तो कोई भी इंसान निर्लज्ज हो ही जाता है.","मैं भी निर्लज्जता से खड़ी हो गई और स्कर्ट का हुक खोल कर मैंने अपने मांसल चूतड़ों को आज़ाद कर दिया. मैंने अपनी दोनों मोटी मोटी जांघों को फैलाया और टांगें रवि के अगल-बगल कर अपनी योनि को उसके मुँह के सामने अड़ा दिया.","उसने दोनों हाथों से मेरे चूतड़ों को सहलाया. फिर पैंटी पर मेरी योनि के उभार को चूमने लगा. उसके चूमने से मैं और उत्तेजित होने लगी और मैंने एक हाथ से उसके सिर को सहारा दे दिया. मैंने दूसरे हाथ से अपनी पैंटी एक किनारे कर उसे अपनी योनि के स्पष्ट स्पर्श दे दिया. मेरी फूली गद्देदार योनि की पंखुड़ियों को पाते ही उसने उन्हें बारी बारी चाटा और फिर अपनी जीभ योनि की दरार में ऊपर नीचे करके मेरी योनि का स्वाद लेने लगा.","उसके इस तरह के व्यवहार से मैं और उत्तेजित होती चली गई और अपनी कमर उसकी तरफ धकेलते हुए अपनी योनि का दबाव उसके होंठों पर बढ़ाती चली गई.","मेरे अगल बगल भी बाकी के लोग धीरे धीरे एक दूसरे के अंगों को सहलाते, चूसते, चाटते हुए एक दूसरे को संभोग के लिए तैयार करने लगे थे.","ये किसी विदेशी अंग्रेज़ी फ़िल्म से कम दृश्य नहीं था, जिसमें लोग सामूहिक रूप से संभोग क्रिया में लिप्त थे.","रवि की जुबान में तो जैसे जादू था, जिस प्रकार वो अपनी जुबान से मेरी योनि के साथ खिलवाड़ कर रहा था, मुझे ऐसा लग रहा था कि ये पल कभी न खत्म हो. उसने मेरे भीतर एक अजीब सी गुदगुदाहट के साथ कामुकता भर दी थी. इसी वजह से मेरे अगल बगल क्या हो रहा, मुझे उसकी न कोई चिंता थी, न कुछ नजर आ रहा था.","मेरी व्याकुलता इतनी बढ़ गई थी कि मैं रह रह के झटके खा रही थी और ऐसा प्रतीत हो रहा था कि जैसे पानी का फव्वारा उसके मुँह में ही छोड़ दूंगी.","मैं संभोग के लिए पूरी तरह से तैयार हो चुकी थी और पल भर में मेरी अपेक्षा पूरी हो गई. निर्मला ने मेरे चूतड़ों पर थपकी मारी और मुझे रवि के लिंग के ऊपर बैठने बोलने लगी. ","निर्मला- सारिका पहले तुम सवारी करो.","उसकी बातें सुन रवि ने मुझे खुद से अलग किया और मेरा हाथ पकड़ मुझे अपनी ओर खींचने लगा. उसने अपने लिंग को पकड़ कर हिलाते हुए मुझे बैठने का संकेत दिया.","मैं उसके कंधों पर दोनों हाथ रखते हुए अपनी टांगें उसके अगल बगल फैला कर उसके लिंग के ऊपर बैठ गई. उसका लिंग ठीक मेरी योनि द्वार पर जाकर अड़ गई. रवि ने अपने लिंग को सही दिशा दिखाते हुए लिंग का सुपारा मेरी योनि द्वार में प्रवेश करा दिया. साथ ही उसने मेरे दोनों चूतड़ों को पकड़ लिया. उसका कठोर लिंग मुझे बहुत गर्म महसूस हो रहा था. ","फिर मैंने धीरे धीरे अपने चूतड़ों को ऊपर नीचे करके लिंग को योनि में प्रवेश कराना शुरू किया. कोई 3-4 बार ऊपर नीचे होते ही उसका सम्पूर्ण मोटा और कठोर लिंग मेरी मुलायम योनि की दीवारों को भेदता हुआ मेरे गर्भाशय से टकराने लगा. उसके लिंग से चिकास (precum) और मेरी योनि के गीलापन से आसानी से लिंग गुदगुदाहट करता हुआ भीतर चला गया. एक संतुष्टि की कामना जगाते हुए, आनन्द की शुरूआत हुई, तो मैंने पूरी जिम्मेदारी और कामुकता से अपने चूतड़ों को ऊपर नीचे करते हुए संभोग की प्रक्रिया शुरू कर दी.","जब उसका लिंग पूरी तरह से जब मेरी योनि में हिल-मिल गया, तो मैंने अपनी नजरें रवि से मिलाईं. उसकी आंखें मस्ती से भरी हुई थीं और चेहरे पर कामुकता भरी मुस्कान थी. मैं जैसे जैसे धक्के देते जा रही थी, वैसे वैसे उसके चेहरे के भाव बदलते जा रहे थे. मैंने उसके गले में हाथ डाल कर थोड़ी और गहराई में जाने लायक धक्के देने शुरू किए, तो वो अपने होंठों को होंठों से भींचता हुआ मुझे चूमने को लपक पड़ा.","उसने अपने दाएं हाथ को मेरे चूतड़ से अलग किया और पीछे से मेरे बालों को पकड़ मेरे सिर को खींच कर मेरे होंठों से हाथ लगा कर चूसने और चूमने लगा. उसका सुपारा मेरी योनि के भीतर अब तेज धार धार तलवार सा महसूस होने लगा था, जिससे मैं और अधिक ताकत और मस्ती में अपनी कमर हिला हिला उसके लिंग को अपनी योनि से मलने लगी थी.","रवि के ऐसे उत्तेजक भाव ने मेरे भीतर वासना की एक नई ऊर्जा भर दी थी और मैं पूरे आनन्द के सागर में गोते लगाने लगी थी. पीछे से शायद निर्मला रवि के अण्डकोषों से खेल रही थी या उनको सहला रही थी, इसलिए मुझे उसके हाथों का स्पर्श कभी कभी मेरे चूतड़ों पर महसूस हो रहा था. मैं अपनी ही धुन में धक्के मारे जाने से मस्ती में और अधिक खोई जा रही थी.","करीब 5 मिनट हो गए थे और मेरी सम्भोग की खुमारी सातवें आसमान को छूने को थी. तभी निर्मला ने मेरे चूतड़ों पर 2-3 थपकी मारते हुए कहा- बस भी करो सारिका … अब मेरी बारी है.","उसकी बातें मेरे कानों में पड़ते ही मेरी रफ्तार और मस्ती दोनों पर रोक लग गई. मुझे हल्का निराशा सी महसूस हुई. लेकिन मैं उन सबकी तरह नहीं थी, सो मैंने मुस्कुराते हुए शर्मीले अंदाज़ में उसके कथन का पालन किया और मैं रवि की गोद से उतर गई. ","मैं बहुत अधिक उत्तेजित हो चुकी थी, इस वजह से जब रवि का लिंग मेरी योनि से बाहर निकल रहा था, तो मेरी अंतरात्मा जैसे कहने लगी कि मत हटो, कुछ पल और रुक जाओ. मुझे ये पल ऐसा लगा, जैसे कोई प्रिय वस्तु मुझसे छीनी जा रही है. पर मुझे न चाहते हुए भी रवि से अलग होना पड़ा. ","अब मैं बगल में बैठ कर खुद ही अपनी योनि को हाथ से सहलाने लगी. मेरे अलग होते ही रवि ने निर्मला को धकेलते हुए उसे नीचे जमीन पर गिरा कर लिटा दिया और उसकी दोनों टांगें फैला उसके मोटी मांसल जांघों के बीच झुक गया.","रवि ने झुक कर पहले तो निर्मला के थुल थुले स्तनों को दबोच कर चूसना शुरू कर दिया. वहीं निर्मला ने भी रवि के लिंग को एक हाथ से पकड़ हिलाना शुरू कर दिया. उनका ये खेल बस कुछ पल चला और रवि अपने तनतनाये हुए लिंग को निर्मला की योनि में घुसाने को पुनः तैयार हो गया. निर्मला ने भी अपने चूतड़ों को आगे पीछे दाएं बांए करके अपनी योनि की स्थिति उसके लिए बना ली. ","रवि ने लिंग का सुपारा खोल कर हाथ से पकड़ा और निर्मला की योनि की फांकों पर कुछ देर तक ऊपर से नीचे तक रगड़ा. फिर लाल सुपारा उसकी योनि में फंसा कर हल्के हल्के धकेलना शुरू कर दिया. ","इस वक्त निर्मला के चेहरे पर दर्द के भाव दिखने लगे, जब रवि अपना लिंग उसकी योनि में प्रवेश करने का प्रयास कर रहा था. लिंग लगभग आधा चला गया था, फिर भी निर्मला असहज महसूस कर रही थी.","कुछ पल और प्रयास करने के पश्चात निर्मला ने रवि के कमर को पकड़ कर उसे पीछे को धकेला और खुद से अलग कर लिया. ","जब रवि का लिंग निर्मला की योनि से बाहर आ गया, तब निर्मला ने अपनी एक हाथ में थूक लिया और अपनी योनि के ऊपर मल कर लिंग वापस अपनी योनि में सुपारे तक घुसाते हुए रवि को आगे बढ़ने का संकेत दिया.","मैं समझ गई थी कि हम जिस उम्र से गुजर रहे हैं, उस उम्र में योनि में नमी जल्दी नहीं आती है. निर्मला की योनि भीतर से तो गीली थी, मगर ऊपरी चमड़ी और पंखुड़ियां शायद सूखी थीं, इसी वजह से उसे तकलीफ हो रही थी.","रवि जब अपना लिंग धकेल रहा था, तो उसकी योनि में ऊपरी चमड़ी और पंखुड़ियां भीतर की ओर खिंची जा रही थीं, जिसकी वजह से निर्मला को तकलीफ हो रही थी.","खैर … जब रवि ने संकेत समझा … तो धीरे धीरे करके 3-4 बार में अपना लिंग पूरी तरह से निर्मला की योनि में प्रवेश करा दिया.","फिर दोनों ने एक दूसरे को सजह तरीके से पकड़ कर धक्कों की गति को बढ़ाने लगे. कुछ ही पलों में दोनों एक दूसरे को सुख प्रदान करने में रम से गए. अब निर्मला खुले दिल से रवि का साथ दे रही थी और दोनों ही तेज धक्कों के साथ मादक सिसकियां भरने लगे थे.","दूसरी तरफ बाकी लोग भी संभोग में लिप्त हो चुके थे. एक तरफ कमलनाथ के ऊपर रमा सवारी कर रही थी, तो दूसरी तरफ कांतिलाल राजेश्वरी को घोड़ी बना कर पीछे से धक्के मार रहा था. उधर राजशेखर कविता की एक टांग उठा सोफे पर टिका कर सामने से खड़े खड़े ही धक्के दे रहा था.","सबकी कामुक अवस्था देख मेरी उत्तेजना जरा भी कम नहीं हो रही थी, जबकि मैं फिलहाल अकेली थी.","उन सबको देख कर और कमरे में गूंजती सिसकारियां मेरे हाथों को स्वयं मेरी योनि तक ले जा रहे थे.","कुछ देर के बाद कविता ने असहजता दिखानी शुरू कर दी, क्योंकि उस अवस्था में संभोग कर पाना सबके लिए सरल नहीं होता है.","मैं जहां तक अपने अनुभव से जानती हूं कि इस तरह के आसन में मर्दों को ज्यादा आनन्द आता है … क्योंकि लिंग का ऊपरी हिस्सा योनि के अन्दर सीधे जाता है, जबकि योनि का रास्ता पेट की तरफ होता है. इस वजह से लिंग के ऊपरी हिस्से में योनि कठोर तरीके से रगड़ खाती है, जिससे मर्दों को अधिक आनन्द आता है. वहीं स्त्रियों को आनन्द तो आता है, मगर अधिक समय के घर्षण से पीड़ा होनी शुरू हो जाती है. हालांकि अति उत्तेजना की अवस्था में महिलाएं ये पीड़ा भी झेल लेती हैं.","कविता के आग्रह पर राजशेखर ने कविता की योनि से अपना लिंग बाहर निकाल लिया और उसे सोफे पर थोड़ा आराम करने दिया. राजशेखर वहीं खड़े खड़े अपने लिंग को हाथ से सहला रहा था कि उसकी नजर मुझ पर पड़ी.","मुझे खाली देख कर वो मुस्कुराते हुए मेरे पास चला आया. उसे मुझसे किसी तरह के विरोध की आशा नहीं थी. क्योंकि ये पहले से तय था. मैं भी इस बात से परिचित थी, सो मैंने भी किसी तरह का विरोध भाव नहीं दिखाया. जैसा कि मैं खुद ही गरम थी, तो मन में भी किसी तरह के विरोध की बात भी नहीं आई.","वो सीधा मेरे पास आकर मेरे सामने बैठ गया और मेरी टांगें पकड़ अपने दोनों तरफ फैलाते हुए मेरे बीच में आ गया. उसने मेरे स्तनों को दबाया और फिर अपने होंठ मेरे होंठों के पास ले आया.","मैंने भी बिना संकोच के अपने होंठ उसके होंठों से लगा कर चुम्बन करना शुरू कर दिया. वो मुझे चूमते हुए धीरे धीरे धकेलने लगा और ठीक मुझे जमीन पर गिराते हुए वो मेरे ऊपर आ गया.","मेरे भीतर वासना की आग तेजी से धधक रही थी और मैं भी उसे अपनी ओर ऐसे खींच रही थी, मानो उसे अपने भीतर छुपा लूंगी. ","जिस तरह से वो मेरी जुबान को चूस रहा था और मेरे स्तनों को मसल रहा था, उससे लग रहा था … मानो अब वो झड़ जाएगा. पर यहां हर मर्द इतना तो अनुभवी था ही कि अपनी उत्तेजना को काबू में कर ले.","धीरे धीरे राजशेखर मेरे होंठों को छोड़ कर मेरे स्तनों को चूसने लगा. मेरे दूध का घूंट पीते ही उसमें ताजगी सी दिखने लगी. वो एक हाथ से मेरी एक स्तन को मसलते हुए मेरे दूसरे स्तन का पान करने लगा. ","थोड़ी ही देर के बाद वो मेरी योनि तक पहुंच गया और मेरी योनि को चूमने और चाटने लगा.","उधर कविता खुद कांतिलाल के पास गई और उसे राजेश्वरी से अलग होने को कहा. राजेश्वरी भी बहुत अधिक गर्म थी, सो वो ज्यादा देर अलग होकर न रह सकी. जब तक कांतिलाल और कविता ने एक दूसरे को चूमना चाटना शुरू किया, वो कमलनाथ के पास चली गई. कमलनाथ ने भी रमा को धक्के मारना बन्द किया और राजेश्वरी को अपनी गोद में बिठा लिया.","इधर राजशेखर ने जी भरकर मेरी योनि चाटने के बाद मुझे उठाया और मुझे कुतिया की तरह झुक जाने का इशारा किया. मैं उसके निर्देशानुसार कुतिया की तरह झुक गई और मैंने अपना सिर जमीन पर रख अपने चूतड़ों को पूरा उठा दिया.","राजशेखर ने पीछे आकर अपना लिंग एक बार में ही मेरी योनि की गहराई में उतार दिया. उसका लिंग मुझे बहुत ही कड़क महसूस हुआ. उसके लिंग पर नसें एकदम सख्त लग रही थीं और सुपारा आग की तरह गर्म था.","करीबन 7 इंच लंबा और मोटाई 3 इंच लिंग की वजह से जब उसने धक्का मारना शुरू किया, तो मस्ती मैं में कसमसाने लगी. ","मैं अभी इतना तो अंदाज लगा सकती थी कि मेरे साथ उसे भी काफी मजा आ रहा था. उसका लिंग सरसराता हुआ मेरी योनि में आ जा रहा था और मुझे कराहने पर विवश करे दे रहा था.","वो कभी मेरे ऊपर पूरा झुक मेरे स्तनों को दबाते हुए धक्का मारता, तो कभी मेरे बड़े बड़े चूतड़ों को दबाते सहलाते मजा लेने लगता.","जैसे जैसे संभोग बढ़ता जा रहा था, वैसे वैसे हम दोनों में जोश भी बढ़ता जा रहा था. मैं अब अपने कानों में उसके हांफने की आवाज सुन सकती थी.","करीब 10 मिनट उसने मुझे यूँ ही बिना रुके धक्के मारे और फिर वो रुक गया. कुछ पल के लिए उसने अपना लिंग पूरी तरह मेरी योनि की गहराई में दबा दिया और सांस लेने लगा. इसके बाद उसने अपना लिंग बाहर निकाल लिया और मुझसे अलग हो गया.","मेरी ग्रुप सेक्स कहानी पर आपके विचार आमंत्रित हैं.\n[email protected]","कहानी का अगला भाग: खेल वही भूमिका नयी-8"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-6","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-6/"},{"title":"खेल वही भूमिका नयी-8","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-8/"},{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"बहन की सहेली और उसकी बहन संग मजा- 5","href":"https://www.freesexkahani.com/group-sex-stories/samuhik-chudai-kahani/"},{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"}]}