{"Title":"खेल वही भूमिका नयी-2","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"27-07-2019","views":"70,136","description":["अभी तक इस सेक्स कहानी के पहले भाग\nखेल वही भूमिका नयी-1\nमें आपने पढ़ा कि मेरी सखी रमा ने मुझे एक नेता के सामने वेश्या बना कर पेश कर दिया. अब वो नेता मेरे साथ कमरे में एकांत में मजा करना चाहता था.\nअब आगे:","मैं भीतर गई, तो नेताजी बिस्तर पर लेटे हुए थे. मुझे आते देख बोले- आ जा, इधर बैठ बगल में. ","मैं उसकी बेइज्जती भारी बातें दरकिनार करती हुई मुख पर बनावटी हँसी दिखाते हुए उसके बगल बैठ गई. ","उसने मेरे हाथ से पैग लेते हुए बोला- मस्त है तू तो, कभी पहले नहीं दिखी, बाहर से आई है क्या?\nमैंने भी हां कहते हुए बोला- उत्तरप्रदेश से आई हूं.\nइतना सुनने के बाद वो अपने पजामे के ऊपर लिंग को हाथ से सहलाते हुए बोला- चल थोड़ा तैयार कर … बहुत दिन हो गए है मुझे.","मैंने मुस्कुराते हुए उसके पजामे का नाड़ा खोल कर उसके जांघिये को नीचे सरका दिया. उसका लिंग किसी मांस के लोथड़े सा बिल्कुल ढीला ढाला बेजान सा पड़ा था. नेता 60 साल से ऊपर का ही होगा, पर लिंग सामान्य मर्दों की ही तरह बालों से भरा पड़ा था.","मैंने उसके लिंग को हाथ से हिलाना डुलाना शुरू किया, तो थोड़ा थोड़ा सख्त होने लगा.","नेताजी लगभग आधा गिलास खाली करने के बाद बोले- मुँह से चूसती नहीं है क्या … थोड़ा मुँह तो लगा.","उसकी बात सुन अपने किरदार के हिसाब से हंसती हुई मैं उसके लिंग को मुँह में भर चूसने लगी. मुझे उस आदमी को ये भी जताना था कि ये सब मेरे लिए रोज का काम है. मैं उसके लिंग के सुपारे को खोल चूसने लगी और एक हाथ से उसके अण्डकोषों को दबाने ओर सहलाने लगी.","कुछ ही पलों में उसका लिंग सख्त हो गया और गिलास भी खाली हो गया.","फिर नेता गिलास बगल में रखते हुए बोला- चल अब चोदने दे, मस्त माल है तू … तो मजा देगी न अच्छे से?\nमैं भी बोली- हां साहब, आपके लिए ही तो आयी हूँ, ऐसा मजा दूंगी कि दोबारा किसी औरत को नहीं देखोगे. बताओ कैसे करोगे?\nउसने बोला- चल साड़ी खोलकर लेट जा, मुझे औरतें अपने नीचे अच्छी लगती हैं.","मैंने बिना ज्यादा सवाल किए अपनी साड़ी उठा दी, पैंटी उतार दी और पल्लू सीने से हटा कर टांगें फैला कर चित लेट गई. ","नेताजी ने मेरे स्तनों को देखा और बोला- मस्त बड़े बड़े है … अपनी चुचियां दिखा तो जरा. ","मेरे ब्लाउज का हुक आगे की तरफ का था, तो मैंने उन्हें खोल दिया. ब्लाउज खोलते ही मुझे भी थोड़ी राहत मिली क्योंकि ब्लाउज थोड़ा ज्यादा ही कसा हुआ था. ","उसने दोनों हाथों से मेरे दोनों स्तनों को बेरहमी से मसलना शुरू कर दिया … तो मैं दर्द से कराह उठी ‘उम्म्ह … अहह … हय … ओह …’","फिर वो मेरी जांघों के बीच झुकने लगा और एक हाथ से अपना कुर्ता ऊपर करके लिंग पकड़ मेरी योनि की ओर ले जाने लगा.","मैंने बोला- साहब, कंडोम तो लगा लो.\nउसने सख्ती से मुझसे बोला- साली, अब तू मुझे बताएगी कि मुझे कैसे चोदना है … ऐसे ही पड़ी रह.","मैं उसकी इतनी लज्जित करने वाली भाषा सुन कर सन्न रह गई. मुझे बहुत बुरा लगने लगा, पर मैं अपनी भावनाएं दबाए मुस्कुराती रही.","उसने अपना लिंग जोर से एक बार आगे पीछे किया और फिर उसे मेरी योनि की छेद पर सटा कर आसन ले लिया. लिंग का सुपारा अब तक मेरी योनि में प्रवेश कर चुका था और अपना संतुलन बनाने के बाद उसने धक्का मारा. उसका लिंग मेरी योनि में आराम से चला गया.\nउसके लिंग में उतना कड़कपन नहीं था, जैसे आम मर्दों में होता है और न ही उसके धक्के में इतनी ताकत थी. मुझे कोई परेशानी भी नहीं हुई … क्योंकि पहले से मैंने क्रीम भी लगा रखा था और ये भी उतना तकलीफ देने लायक नहीं था.","वो अपनी ताकत के हिसाब से पूरा जोर देकर कमर आगे पीछे करके लिंग मेरी योनि में अन्दर बाहर करते हुए संभोग करने लगा. दो मिनट बाद बोला- मजा आ रहा यार … मस्त चुत है तेरी, ऐसी औरत को चोदने का मजा ही कुछ और होता है, कंडोम में थोड़े इतना मजा आता है और तू कंडोम लगाने को बोलती है.","उसकी बातें सुनती हुई मैं अपने किरदार में ही रमी रही और मुझे कुछ खास परेशानी नहीं हो रही थी. कोई 5 से 7 मिनट होने को थे कि नेता झटके खाने लगा और जोर जोर से गुर्राते हुए पूरी ताकत से धक्के मारने लगा.","भले वो अपनी पूरी ताकत लगा रहा था, मगर मुझे उसकी ताकत में दम नहीं दिख रहा था. बाकी उसके गुर्राने की आवाज बाहर कमरे तक तो जरूर जा रही होगी.","फिर उसने एक बार अंतिम धक्का मार दिया और हांफने लगा. वो लिंग मेरी योनि में फंसा कर घुटनों के बल खड़े होकर अपनी कमर में हाथ रख बोला- मजा आ गया.\nदो पल ऐसे ही घुटनों के बल खड़ा रहा और फिर बिस्तर पर गिर पड़ा और मुझे तौलिए से लिंग साफ करने को कहा.","मैंने उसका लिंग साफ किया, फिर अपनी योनि भी पौंछ ली. मैं अपनी साड़ी पहले की तरह पहन बैठ गई. जैसे कि मुझे उम्मीद थी, वैसा तो हुआ नहीं बल्कि जल्दी जान छूट गई. पर अभी और क्या होना था … उसके बारे में सोच कर मन विचलित था.","कुछ देर बाद वो उठा अपने कपड़े सही किए और मुझे अपनी एक बांह के बगल पकड़ बाहर निकल गया. रमा मेरी तरफ देखने लगी और उसके चेहरे पर चिंता थी.","पर मैंने नजरों से इशारा कर दिया कि सब ठीक रहा. तब उसके चेहरे पर सुकून की रेखाएं दिखने लगीं.","मुझे एक बगल बिठा कर नेता जी फिर से उनके साथ व्यापार की बातों में लग गए और मदिरा भी अब अधिक हो चली थी.","इस वजह अब वो जाने की सोचने लगा. रमा के पति को जब भरोसा हो गया कि अब उसका काम हो जाएगा. तो वो नेता जी को नीचे उनकी गाड़ी तक छोड़ने चले गए. साथ ही वो तीनों मर्द भी चले गए.","मुझे अकेले में पाते ही रमा मेरे काम की तारीफ करने लगी और वो इस बात से काफी खुश थी कि किसी को शक नहीं हुआ.","अब रमा ने कहा- अभी और अधिक मजा आने वाला है.","रमा की तारीफ सुन मैं पिछली बातें भूल चुकी थी और अब रमा के दिमाग में एक और बात आई.","उसने मुझे बताया कि वो 3 मर्द भी वही लोग हैं, जो नए साल के उत्सव के लिए आए हैं. पर उन्हें रमा ने ये नहीं बताया था कि जो सारिका धनबाद से आने वाली थी, वो मैं ही हूँ.","मैं उसकी बात को कुछ समझी नहीं. तब उसने मुझे समझाना शुरू किया. रमा चाहती थी कि आज की रात उन 3 मर्दों को बिल्कुल न पता चले कि मैं कोई वेश्या नहीं, बल्कि वो मुझे वेश्या ही समझें और जब अगले दिन उन सबकी पत्नियां आएंगी, तब वो इस बात का खुलासा करेगी.","पर मैंने जब पूछा कि अगर कांतिलाल ने बता दिया होगा.\nइस पर उसने बताया कि मैं कांतिलाल को पहले ही समझा चुकी हूँ.\nशायद इसी वजह से मुझे देख कांतिलाल बिल्कुल भी चकित नहीं हुआ था. ","रमा अब ये मौहाल बने रहने देने के लिए मुझे जोर देने लगी. जब मैंने उससे कहा कि अगर वो लोग मेरे साथ संभोग करने चाहेंगे, तब क्या होगा?\nउसने बोला- कोई बात नहीं वैसे भी हम सब यहां मजे करने आए हैं और संभोग हम सबके बीच सामान्य बात है. किसी को भी कोई आपत्ति नहीं होगी. चाहे जिसके साथ कोई भी संभोग करे.\nमेरे लिए ये सब बहुत अनोखा था, पर रमा के जिद के आगे मुझे झुकना ही पड़ा.","उसने मुझे सिखा दिया कि कैसे किसी मर्द के साथ अधिकांश उच्च वेश्याएं मोल भाव करती हैं. मोल भाव के अंतर्गत वेश्याएं क्या क्या करेंगी और क्या क्या करने देंगी. ये सब तय होता है.","उसकी बातों से ये तो ज्ञात हुआ कि रमा पहले भी किसी वेश्या की मदद ले चुकी होगी. इसी वजह से मैंने उससे पूछ भी लिया.\nतब उसने बताया कि उनके व्यापार में कभी कभी ऐसा भी करना पड़ता है, जहां अच्छे खासे उच्च वर्ग की वेश्याओं का सहारा लेना पड़ता है. इसी वजह से वो खुद कई बार वेश्याओं से मिल मोल भाव कर चुकी है. उसने ये भी बताया कि शुरुआती समय में इस तरह के वातावरण में आने से पहले उन्होंने मजे के लिए पुरुष तथा महिला वेश्याओं का सहारा भी लिया था.","उसने पहली बार खुलासा किया कि उसने और कांतिलाल शुरुआत में कभी दो मर्द और कभी 2 औरत वाली संभोग क्रिया करते थे. पहले वो किसी को जानते नहीं थे, इसी वजह से वेश्याओं का सहारा लेते थे. पर अब उनके कई सारे देसी और विदेशी मित्र हैं, जो इस तरह की जीवन शैली पसंद करते हैं.","हमारी बातें अभी खत्म भी नहीं हुई थीं कि 4 मर्द कमरे में आ गए और हम चुप हो गए. उन चारों ने फिर से मदिरा पीनी शुरू की और अपनी अपनी पत्नियों के अगले दिन आने की बात कही.","इसी बीच मुझे उनके नाम पता चले और वे कहां कहां से आए थे ये भी मालूम हुआ. ","मैं आपको रमा और कांतिलाल के बारे में बता चुकी हूं. अब बाकियों के बारे में बता दूं. ","पहला आदमी रवि था, जो दिल्ली से था, दूसरा राजशेखर, जो गुजरात से और तीसरा कमलनाथ, जो मुम्बई से आया था. सभी के बात व्यवहार और कपड़ों के पहनावे से लग रहा था कि वे सब काफी उच्च घराने से थे और काफी अमीर थे.","उन्होंने अब कल की योजनाओं के बारे में बात करनी शुरू की. ","फिर कमलनाथ ने रमा से पूछा- भाभी जी आज तो आपने कमाल कर दिया, ऐसी कामुक महिला आपको कहां से मिली?\nतभी रवि बोला- भाभीजी आपकी कोई सहेली आने वाली थी … उसका क्या हुआ?\nरमा ने उत्तर दिया- कल वो भी यहीं आ जाएगी.","तभी राजशेखर ने कहा- यार कांतिलाल, तुम तो रोज भाभीजी के साथ मजे करते हो … अगर बुरा न मानो तो आज भाभी जी को मैं अपने बिस्तर पर न्यौता देना चाहता हूँ.\nइस पर कांतिलाल ने कहा- भाई देखो रमा और मुझमें कोई ऊंचा नीचा नहीं है, अगर रमा को अच्छा लगे, तो साथ समय बिताने में क्या बुराई है.\nउधर कमलनाथ ने कहा- यार, आज की रात तो मैं भाभीजी को न्यौता देने वाला था, पर तूने पहले बोल दिया.\nइस पर रमा बोली- सबकी बातों को बराबर ध्यान दिया जाएगा, पर आज जिसने पहले न्यौता दिया, पहला हक़ उसका बनता है.","ये कहते हुए रमा सोफे से उठकर राजशेखर के पास बैठ गई और दोनों एक दूसरे के होंठों से होंठ मिला कर चूमने लगे. इसके बाद सब हंसने लगे.","इधर कमलनाथ और रवि की नजर मुझ पर पड़ी, तो उन्होंने कहा कि आज की रात हम तुम्हारे साथ बिताएंगे. ","अब यहां से मुझे खेल शुरू करना था और रमा ने मुझे सिखा दिया था कि अब क्या क्या करना है.","जैसे ही कमलनाथ मेरे पास आकर बैठा. तो सबसे पहले तो उसने मेरी पल्लू गिरा दिया.\nपर मैंने वापस पल्लू ऊपर किया और बोली- कुछ भी मुफ्त में नहीं मिलता साहब.\nइस पर कमलनाथ ने कहा- पैसे तो रमा ने दे दिए थे न तुझे.\nमैंने बोला- एक का मिला था और इतने मर्दों के बारे में मुझे नहीं बोला था.\nकमलनाथ बोला- अच्छा ठीक है … पैसे ले लेना, कितने लेगी बोल?\nमैंने रमा के सिखाए अंदाज में बोला- एक शॉट का 5000, बिना कंडोम 7000 और चूसने का 1000 अलग से लगेगा. ","मेरी बातें सुन कर रमा भी एक तरह से बहुत खुश थी, मगर वो अपनी ख़ुशी बाहर नहीं दिखने दे रही थी.","रवि और कमलनाथ ने बोला- ये तो बहुत ज्यादा है … कुछ कम करो.\nमैंने बोला- मुझे अब जाना है और ज्यादा रात हो गई, तो मैं जा भी नहीं पाऊंगी, करना है, तो बोलो.","तब दोनों मान गए. उधर कांतिलाल भी मन ही मन मेरा नाटक देख मुस्कुरा रहा था.\nकमलनाथ ने तुरंत अपने बैग से 8000 निकाले और कहा- हां चल ये ले.","फिर रमा से कमलनाथ ने कहा- भाभीजी, आपको कोई परेशानी नहीं तो क्या मैं इसे यहीं चोद सकता हूँ?\nरमा यही तो चाहती थी. वो झट से बोली- प्लीज आप लोग मुझे भाभी कहना बन्द कीजिये … केवल रमा कहिए … और किसे कहां चोदना है, मुझसे ना पूछें, मैं भी तो देखना चाहती हूँ कि आखिर ये कैसी सर्विस देती है.","कमलनाथ ने मुझे उठा कर पहले तो खड़ा किया. फिर बड़े ही इत्मीनान से मेरे पूरे बदन को लिपट लिपट कर मुझे टटोला. फिर मेरे आगे खड़े होकर उसने मेरा पल्लू हटा दिया. मेरे स्तनों को दबाने लगा और मसलते हुए मेरा ब्लाउज खोल दिया. ","मेरे स्तन अब खुल के आजाद हो गए. उसने बारी बारी से मेरे स्तनों को मुँह में लेकर चूसना शुरू कर दिया.\nवो बोला- वाह रमा भाभी, ये तो दुधारू गाय है.","ये सुन रमा हंसने लगी और रवि और कान्तिलाल भी खुश हो गए. कमलनाथ मेरा दूध चूस चूस कर पीने लगा. ","फिर थोड़ी देर के बाद उसने अपना पेंट खोल दिया और लिंग बाहर निकाल मुझे चूसने को कहा. मैं उसके आदेश के अनुसार नीचे घुटनों के बल हो गई और उसके लिंग को देखते हुए उसे हाथों में लेकर हिलाने लगी. उसका लिंग सच में बहुत मस्त आकार में था और लंबाई और मोटाई एकदम सही थी. उसका लिंग किसी भी स्त्री को चरम सीमा तक पहुंचाने के लिए बड़ा मजबूत दिख रहा था. ","अभी से ही उसके लिंग ने हल्के हल्के से सख्त होना शुरू कर दिया था. थोड़ा और हिलाने से वो और थोड़ा सख्त हुआ और फिर मैंने उसके सुपारे को खोल उसके सुपारे पर अपनी जुबान फिरानी शुरू कर दी. उसे वाकयी बहुत आनन्द आने लगा और उसके चेहरे पर वासना की आग बढ़ती हुई दिखने लगी.","थोड़ी देर और चूसते हुए उसका लिंग अब पूरी तरह से कड़क हो गया. मैंने उसे पूरा मुँह में भर उसे चूसते हुए जीभ से सुपारे को भी सहलाने लगी. ","मैंने अपने किरदार के मुताबिक उसे खुश करने का प्रयत्न करना शुरू कर दिया था. मैंने पूरी तरह से उसके लिंग को थूक में डुबाकर गीला कर दिया था. उसके अण्डकोषों में नसें सिकुड़ और फूलने लगी थीं. ऐसा लग रहा था, मानो जैसे अभी ये पिचाकरी छोड़ देगा. इसी वजह से मैं थोड़ा सतर्क होकर उसके लिंग को चूस रही थी ताकि कहीं अगर वो वीर्य छोड़े, तो मेरे मुँह में न चला जाए.","मुझे उस व्यक्ति के बारे में कोई ज्ञान नहीं था. इस वजह से और अधिक सतर्क रहना जरूरी था.","तभी उसने बोला- अब चल सोफे पे बैठ.\nमैं सोफे की तरफ गई … तो रमा बोली- अरे साड़ी वाड़ी तो उतार ही दे तू … अभी और ग्राहक दे रही हूँ आज तुझे. ","मैंने भी ‘जी मैडम..’ कह कर अपनी साड़ी खोल दी. कमलनाथ भी मुझे नंगा करने में मदद करते हुए मेरी पेटीकोट का नाड़ा खोलते हुए मेरी पैंटी निकालने लगा.\nवो बोला- बहुत फैंसी पैंटी पहनती है तू तो … और तेरी गांड कितनी मस्त है.\nमैं मुस्कुराती हुई सोफे पर चित लेट गई और अपनी एक टांग को सोफे के नीचे झुला दिया.","कमलनाथ भी सोफे पे मेरे सामने आ गया और अपनी कमीज निकाल कर मेरी जांघों के बीच चला आया. उसका लिंग फुंफकार मार रहा था. एक सामान्य मर्द के हिसाब से उसके लिंग का आकार बहुत सही था. मोटाई और लंबाई भी काफी अच्छी थी. काले काले बालों से घिरा हुआ लिंग था.","वो मेरे ऊपर झुकते हुए अपने लिंग को पकड़ मेरी योनि की दिशा में ले जाने लगा. योनि तक लिंग पहुंचते ही उसने लिंग का सुपारा मेरी योनि की छेद में टिका दिया. अब वो अपने दोनों हाथ मेरे सिरहाने रख कर संभोग के आसन में आ गया. उसने अच्छे से जगह बनाने के बाद धीरे धीरे लिंग मेरी योनि में धकेलना शुरू किया. कुछ हल्के फुल्के धक्कों में उसका लिंग मेरी योनि में सरकते हुए मेरी योनि के भीतर जाने लगा. ","मुझे उसके लिंग के आकार से आनन्द सा महसूस होने लगा. उधर सभी लोग हमारी तरफ ही देख रहे थे और उनके भीतर भी मस्ती भरी वासना जागृत होने लगी थी.","मैंने ध्यान दिया तो कांतिलाल, रवि और राजशेखर तीनों बीच बीच में मदिरा पीते हुए अपने अपने लिंग पर हाथ फेर रहे थे. उसने हाथ पैंट के ऊपर से ऐसे लग रहे थे, मानो वे अपने कड़क होते लिंग को अपनी अपनी जांघियों के भीतर ठीक कर रहे हों.","इधर कमलनाथ ने मुझे धक्के मारने शुरू कर दिए. धीरे धीरे मुझे अच्छा लग रहा था कि ये आदमी अपनी कुशलता के अनुसार किसी प्रकार की हड़बड़ी में नहीं था … बल्कि मुझे ऐसा प्रतीत हो रहा था जैसे मेरे बदन का आनन्द लेने के साथ मुझे भी तृप्त करना चाहता है.","वो धक्के मारते हुए मेरी आंखों में देखने लगा और मैं कभी उसकी नजरों से नजर मिला लेती, तो कभी उन पांचों की तरफ देखने लगती.","कोई 5 मिनट होते होते तो अब मेरी योनि के भीतर भी रस रिसने लगा और मेरी योनि गीली होने लगी. अब मुझे आनन्द आने लगा था और मैं उसे कभी पकड़ कर, कभी अपने चूतड़ उठा कर मजे आने के संकेत देने लगी थी. मैं कराहने भी लगी थी.","दस मिनट होते होते तो कमलनाथ चरम पर पहुंचने की स्थिति में आने लगा था. अब उसके आव भाव भी बता रहे थे कि उसे बहुत आनन्द आ रहा था. उसकी संभोग की कला से इतना तो मुझे अंदाज लग चुका था कि ये बहुत अनुभवी है और जल्दी नहीं झड़ेगा. उसकी संभोग क्रिया की तकनीक और चेहरे के आव भाव से लग रहा था कि उसे बहुत ज्यादा आनन्द आ रहा था. मुझे धक्के देने में साथ ही ऐसा लग रहा था मानो वो स्वयं को जल्द पतन होने से रोक रहा था. ","मैं अब अपने भीतर काम वासना की आग में जलन महसूस करने लगी थी. मुझे इस तरह वेश्या का किरदार करने से खुद निर्लज्ज स्त्री की भांति जिज्ञासा जागने लगी थी. मैं बोल तो नहीं पा रही थी, पर मेरी सिसकियों, कराहों और हाथों पैरों की छटपटाहट से शायद उसे भी अब अन्दाज हो गया था कि मुझे आनन्द आ रहा था.","जहां इतनी देर जांघें फैलाये हुए अब मुझे मेरी जांघों में अकड़न होने लगी थी … वहीं कमलनाथ भी धक्के मारते हुए थकान महसूस करने लगा था. पर मैं कुछ नहीं बोल सकती थी क्योंकि मेरे किरदार के हिसाब से मालिक कमलनाथ था और मुझे हर कष्ट बर्दाश्त करना था. क्योंकि उसने पैसे चुकाए थे.","कमलनाथ कोई नौजवान तो था नहीं कि इतनी देर तक धक्के मार सके … हालांकि वो इतना अनुभवी तो था कि संभोग को लंबे समय तक खींच सके.","उधर रमा और राजशेखर भी उत्तेजित होते दिख रहे थे. राजशेखर ने रमा के ब्लाउज के ऊपर से उसके स्तनों को दबाना शुरू कर दिया था. वहीं रमा भी उसके पैंट के ऊपर से उसके लिंग को टटोल रही थी.","बाकी कांतिलाल और रवि का तो जैसे सब्र का बांध टूटने को था. कमलनाथ धक्के मारते हुए थक चुका था, सो उसने मुझे आसान बदलने को कहा. वो सोफे पर बैठ गया … अपनी टांगें जमीन पर रख कर और मुझे अपनी गोद में बैठने को बोला.","मेरी इस सेक्स कहानी पर आपके मेल आमंत्रित हैं.\n[email protected]","कहानी का अगला भाग: खेल वही भूमिका नयी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-1","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-1/"},{"title":"खेल वही भूमिका नयी-3","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-3/"},{"title":"भाभी के चूचों और गांड का दीवाना बना","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chuchi-gand/"},{"title":"मुंहबोली बेटी की मम्मी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/munhboli-beti-ki-mammi-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Call Girl","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"खेल वही भूमिका नयी-3","href":"https://www.freesexkahani.com/xxx-kahani/khel-vahi-bhumika-nayi-part-3/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"}]}