{"Title":"खेल वही भूमिका नयी-3","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"28-07-2019","views":"45,000","description":["अभी तक मेरी फ्री क्सक्सक्स कहानी के दूसरे भाग\nखेल वही भूमिका नयी-2\nमें आपने पढ़ा कि मैं नेता के साथ काल गर्ल बन कर सम्भोग कर चुकी थी. मुझे देख कर बाकी के मर्द भी गर्म हो उठे थे. नेता के जाने के बाद रमा के मित्रों ने मेरे साथ सम्भोग करना चाहा. इस पर रमा ने मुझे वेश्या के जैसे ही बने रहने को कहा और अभी राज को गुप्त रखने को कहा. मेरी मदमस्त जवानी से लट्टू होकर कमलनाथ मेरे साथ सम्भोग करने लगा था.\nअब आगे:","अब तक के संभोग में मेरे भीतर भी वासना की चिंगारी आग बन चुकी थी और मन में चरम सुख पाने की तीव्र इच्छा होने लगी थी. मैं जल्दी से उसकी गोद में बैठ कर लिंग को योनि में प्रवेश कराते हुए उसकी गोद में उछल उछल कर संभोग को आगे बढ़ाने लगी.","मैंने खुद को उसके कंधों को पकड़ कर खुद को सहारा दिया और अपने घुटने मोड़ कर ऐसे धक्के देने लगी कि उसका लिंग ज्यादा भीतर जाए.","कमलनाथ ने मेरे चूतड़ों को पकड़ लिया और मुझे धक्के लगाने में सहायता करने लगा. साथ ही बारी बारी मेरे स्तनों का दूध भी पीने लगा. उसे बहुत ज्यादा आनन्द आ रहा था और मुझे भी और मैं भूल ही गई थी कि कोई और भी हमें देख रहा है.","मुझे धक्के लगाते हुए अब 5 मिनट होने को चले थे. कमलनाथ के भी आव भाव बता रहे थे कि अब वो जल्द ही झड़ने वाला है.","जैसे जैसे धक्के बढ़ते जा रहे थे, हम दोनों सिसकारी भरते हुए तेज़ सांस लेने लगे थे. मैं इतनी तेज धक्के मारने लगी कि कमलनाथ समझ गया कि मैं भी झड़ने वाली हूँ. ","एक औरत को झड़ते देख कर किसी भी मर्द को अपनी मर्दानगी पर गर्व होता है. यही सोच शायद उसकी उत्तेजना दुगुनी हो गई.","मैं बस और धक्के मारते हुए कमलनाथ से पूरी ताकत से चिपक गई और अपने चूतड़ उछाल उछाल कर ‘उम्म्ह… अहह… हय… याह…’ करते हुए झड़ने लगी. मुझे झड़ती देख कमलनाथ भी अपने पर काबू न रख सका और वो भी गुर्राते हुए मेरे चूतड़ पकड़ कर नीचे से झटके मारने लगा. कुछ ही पल में हम दोनों एक साथ झड़ने लगे.","एक तरफ जहां मैं पूरी ताकत लगा कर उसे धक्के मारते हुए अपनी योनि का रस उसके लिंग पर छोड़ने लगी, वहीं कमलनाथ भी नीचे से झटके देता हुआ मेरी योनि के भीतर अपने वीर्य की पिचकरी मारने लगा. मैं झड़कर उसकी गोद में ढीली होने लगी और कमलनाथ भी अपने हाथ छोड़ सोफे पे हांफता रहा.","हम दोनों एक बार के सम्भोग के बाद शांत पड़े थे.","तभी पीछे से रवि ने हाथ डालकर मुझे उठाना चाहा. जबकि मैं थक चुकी थी. पर रवि हमारा संभोग देख इतना ज्यादा उत्तेजित हो चुका था कि अब उससे सब्र नहीं हो रहा था. ","उसने मुझे जबरदस्ती विनती करते हुए उठाकर सोफे पर झुका दिया और खुद मेरे पीछे आ गया.","मेरी योनि अभी भी वीर्य से लबालब भरी थी, तो रवि ने जल्दी से एक कपड़े से मेरी योनि से टपकते वीर्य को साफ किया और अपनी हवस मिटाने को तैयार हो गया.","वो इतना अधिक उत्तेजित था कि उसने एक बार भी मुझे लिंग चूसने को नहीं कहा. ","तभी राजशेखर बोला- रमा अब बर्दाश्त नहीं होता … चलो हम भी बढ़ चलें.\nइस पर रमा बोली- अभी तो मुझे मेरे पति का भी प्रदर्शन देखना है. हम बाद में रात भर एन्जॉय करेंगे.","रमा की बात खत्म होते होते रवि ने अपना लिंग एक झटके में मेरी योनि में घुसा दिया. उसके लिंग का जोर इतना तेज था कि मैं अपनी कराह रोक नहीं पाई. रवि का लिंग मैंने देखा भी नहीं था, पर झटके के अंदाज से ये साफ हो गया था कि उसका आकार क्या है और ताकत कितनी अधिक है. मैं अभी भी थकान महसूस कर रही थी, मगर रवि ने मुझे पूरी ताकत से कमर से पकड़ लिया था. मैं अपने हाथ और सिर सोफे पर टिका कर अपना वजन संतुलित करने की कोशिश करने लगी. ","रवि का लिंग मुझे थोड़ा मोटा तो लग रहा था और जिस प्रकार से उसने झटका मारा था, मुझे उसका सुपारा मेरी योनि को भरपूर खोलते हुए भीतर घुस गया था. ","रवि इतना अधिक उत्तेजित था कि उस झटके के पल भर बाद ही वो तेज़ी से धक्के मारते हुए आगे बढ़ने लगा. मुझे ऐसा लग रहा था मानो ये कुछ ही पलों में झड़ जाएगा … पर मेरा अंदाज गलत था. वो भी कम अनुभवी नहीं था और कई सालों से संभोग क्रियायों में था. इसलिए इतनी जल्दी उसका भी स्खलन स्वभाविक नहीं था. ये तो उसकी उत्तेजना थी, जिसकी वजह से वो पूरे जोश से धक्के मार रहा था. ","उसके दमदार धक्कों के कारण मैं खुद में इतनी कमजोरी महसूस करने लगी कि मेरे मुँह से रोने जैसी कराह निकलने लगी और जिस्म ढीला पड़ने लगा. ","रवि एक खूंखार जानवर की तरह मुझमें धक्के मारे जा रहा था और बेरहमी से कभी मेरे चूतड़ों को, तो कभी नीचे से स्तनों को मसलता. उसके धक्के लगातार एक सांस में चल रहे थे और जब कभी उसे थकान लगती, तो लिंग मेरी योनि के भीतर दबा कर मेरे स्तनों, चूतड़ों और जांघों को सहलाकर मेरे बदन का आनन्द लेते हुए थोड़ा सुस्ता लेता. ","उसकी इस तरह के संभोग क्रिया से मुझे लगने लगा कि रवि के आगे मैं देर तक नहीं टिक पाऊंगी.","उधर रमा ने ये भी बोल दिया था कि उसके पति का प्रदर्शन भी बाकी है. मतलब साफ था कि रवि के बाद कांतिलाल की बारी थी … और क्या पता कहीं राजशेखर भी उठ खड़ा हुआ, तो मैं तो मर ही जाऊंगी. मैं कमजोरी महसूस करने लगी थी और लड़खड़ाने भी लगी थी.","रवि भी पिछले बीस मिनट से एक ही आसान में संभोग करते हुए थकने लगा था. इस वजह उसमें जोश तो भरपूर दिख रहा था, मगर पहले की तरह वो ताकत नहीं लगा पा रहा था. रवि इस हाल में भी जबरदस्ती मुझे धक्के मारे जा रहा था.\nमैं धक्कों की वजह से इधर उधर लड़खड़ाते हुए गिरने जैसी हो रही थी. मेरे गले से रोने जैसी आवाजें निकलने लगी थीं, पर उन लोगों में से किसी ने दया जैसी चीज नहीं दिखाई. शायद वो जानते थे कि औरत हर तकलीफ झेल लेती है और शायद इसी वजह से मैं भी अपना उपयोग होने दे रही थी. ","अब झुके झुके मेरी थकान इतनी अधिक हो गई थी कि कमर में दर्द होने लगा था और मेरी टांगें सुन्न सी होने लगी थीं. फिर अचानक मैं लड़खड़ाते हुए सोफे पर गिर पड़ी. मेरा भारी भरकम शरीर रवि नहीं संभाल पाया और मैं उसके चंगुल से निकल गई. सोफे पर गिरते ही मैं हांफते हुए ‘उणहहहहह..’ कर रही थी. ","तभी रवि ने मुझे पकड़ कर जमीन पर सीधा पीठ के बल लिटा दिया और मेरी टांगें फैलाता हुआ बीच में आने लगा. मेरे पास अब उससे विनती करने के अलावा कोई विकल्प नहीं था. सो मैंने उससे कुछ देर सुस्ताने के नाम पर थोड़ा समय मांग लिया. मुझे इस बात की ख़ुशी हुई कि उसके भीतर इंसानों वाली थोड़ी बात तो थी. वो वैसे ही मेरे जांघों के बीच अपने घुटनों पर खड़े होकर लिंग हाथ से हिलाता हुआ इंतजार करने लगा. शायद वो भी थक चुका था, इसी वजह से उसने थोड़ी रहम दिखाई. ","थोड़ी राहत मिलते ही उसने मुझसे पूछा और मैंने उसे आने को कहा. वो मेरे ऊपर झुक कर अपना लिंग मेरी योनि में घुसाते हुए पूरी तरह से मेरे ऊपर आ गया. उसने अपने घुटने को जांघों तक मोड़ लिया था और मैंने भी अपनी टांग उसकी जांघों पर चढ़ा दिया था. उसने धीरे धीरे से पूरा का पूरा लिंग मेरी योनि के भीतर घुसा दिया था और उसके सुपारे का स्पर्श मैं अपनी बच्चेदानी में महसूस करने लगी थी. उसने अपना पूरा शरीर मेरे ऊपर चढ़ा दिया था और हम दोनों के चेहरे एकदम आमने सामने थे. ","मैंने उसके गले में हाथ डाल दिया और उसने मुझे कंधों से पकड़ कर अपनी ओर खींच लिया. अब उसने अपनी कमर को आगे पीछे करना शुरू कर दिया. थोड़ा आराम के वजह से जब मैं अपनी योनि में लिंग का घर्षण महसूस करने लगी, तो अच्छा लगने लगा था.","रवि के धक्के आराम और धीमी गति के थे, जिससे मैं समझ गई थी कि थकान की वजह से जोश और उत्तेजना दोनों ही कम हो गए थे. पर इतना तो मेरे दिमाग में था कि शायद रवि काफी देर तक संभोग करने के बाद ही झड़ेगा.","उधर कमलनाथ पूरा संतुष्ट दिख रहा था और वो मदिरा का स्वाद लेने में मग्न था. दूसरी तरफ रमा, कांतिलाल और राजशेखर काम वासना की आग में जलते दिख रहे थे.","जैसे जैसे संभोग की क्रिया अपने चरम की ओर अग्रसर होती जा रही थी, वैसे वैसे हम दोनों को अब आनन्द की अनुभूति होने लगी थी. रवि अब केवल धक्के ही नहीं मार रहा था बल्कि धक्कों के साथ साथ मेरे शरीर के अंगों को सहलाकर, दबा और मसल कर उनका आनन्द ले रहा था. वहीं मेरी उत्तेजना भी इस तरह बढ़ चुकी थी कि उसकी हर हरकत का मैं खुले मन से स्वागत करने लगी और साथ ही सभोग में बराबर की भागीदारी देने लगी थी.","रवि के धक्कों में अब फिर से धीरे धीरे तीव्रता आने लगी और मुझसे भी जहां तक हो सकता था, वहां तक अपनी कमर उठा कर उसके लिंग को अपनी योनि में आने देती थी.","कोई 20 मिनट के करीब हो चुके थे और हम दोनों पसीने पसीने हो गए थे. उधर मेरी योनि से झाग सा बहता हुआ मुझे महसूस होने लगा था. दोनों अब एक दूसरे को पूरी ताकत के साथ पकड़ कर लंबी लंबी सांस ले रहे थे. हम दोनों हांफते हुए अपने अपने चूतड़ हिला हिला योनि में लिंग रगड़ते हुए आगे बढ़ने लगे. ","मैं अब बहुत जल्द झड़ने वाली थी और ऐसा लग रहा था मानो रवि भी किसी पल पिचकारी छोड़ देगा. मेरी योनि बहुत चिपचिपी और गीली हो गई थी, जिसकी वजह से जब जब रवि लिंग बाहर कर अन्दर धकेलता, तो मेरी योनि से छप छप की आवाज आती.","कुछ पल और संभोग करते हुए रवि के धक्के दुगुनी तेज़ी से लगने लगे और उसने अचानक धक्के मारते हुए ही मुझे पकड़ कर करवट ले ली. उसने मुझे अपने ऊपर चढ़ा लिया. वो इस तरह से पलटा था कि उसका लिंग मेरी योनि से बाहर नहीं आया.","मैं भी बहुत गर्म थी, सो मुझे किसी तरह की परेशानी नहीं हुई और मैं बिना रुके धक्के लगाने लगी. रवि ने भी मेरे चूतड़ पकड़ नीचे से जोर लगाना शुरू कर दिए.","अब तो आनन्द दोगुनी बढ़ गई और चरम सुख ऐसा लगने लगा जैसे सामने ही है.","मेरे जांघों में कम्पकपी सी होने लगी और मैं रवि के सीने से चिपक कर अपने भारी भरकम चूतड़ ऊपर नीचे करते हुए धक्के देने लगी. मेरी नाभि से करंट सा निकलने लगा और मेरी योनि तक दौड़ लगाने लगा. मैं अब पूरे जोश में आ गई और मेरे भीतर ऐसा लगने लगा, जैसे ऊर्जा का भंडार फूट पड़ा हो. मैं तेज़ी से धक्के मारने लगी और रवि भी अपने चूतड़ तेज़ी से उछालने लगा. मैं समझ गई कि रवि भी झड़ने वाला है. ","तभी मैं अचानक से चीख पड़ी- उम्म्ह … अहह … हय … ओह … माँ मर गई!","मैं झटके मारते हुए झड़ने लगी. मेरी योनि की मांसपेशियां अकड़ने लगीं और योनि की दीवारों से तेज़ तरल रिसने लगा. इधर जब तक मैंने 3 से 4 धक्के मारे थे, रवि भी मेरे चूतड़ और ज्यादा ताकत से पकड़ गुर्राने लगा और फिर एक तेज़ गर्म लावा सी मेरी योनि के बच्चेदानी से टकराया. ","बस अब अंत नजदीक था. मैं जहां जहां धक्के मार उसे पकड़ चिपकी रही, वहीं वो तब तक गुर्राते हुए झटके मारता रहा. जब तक उसने अपनी वीर्य की थैली खाली न कर दी. मैं उसके वार झेलती हुई उसके ऊपर लेटी ढीली पड़ने लगी. उसने भी अपनी आखिरी बूंद छोड़ कर शांत लेटा रहा.","मैं अब महसूस करने लगी कि लिंग मेरी योनि के भीतर ढीला हो रहा है. जैसे जैसे लिंग सामान्य अवस्था में आता गया, वीर्य टिप टिप कर मेरी योनि से टपकने लगा. दोनों पूरी तरह सुस्ताने के बाद अलग हुए, तो एक दूसरे को देख ये लगा कि हमने काफी मेहनत की है.","हम दोनों पसीने में लथपथ थे और अलग होने के बाद भी हम लंबी लंबी सांस ले रहे थे. ","मैं उठकर नंगी ही स्नानागार में चली गई और खुद को साफ करने लगी. पर जाते हुए समय मैंने देखा कि कांतिलाल और राजशेखर के चेहरे पर वासना की भूख थी. ","खुद को साफ कर मैंने रमा से कहा- मैडम मेरे कपड़े तो दे दीजिए.\nउधर से जवाब आया- अरे आजा तौलिया लपेटकर … खेल अभी बाकी है.","यह सुन मेरे मन में ख्याल आया कि आज रमा मुझे मरवा के ही रहेगी, इसलिए एक बार सोचा कि सब कह दूँ.\nमैंने कहा- अब और नहीं होगा … मुझे घर भी जाना है, रात हो जाएगी तो परेशानी होगी.","रमा मेरे पास आई, तो मैंने उससे बोला कि सबको मेरी सच्चाई बता दे.\nपर वो जिद पर अड़ी थी कि कल सबको बताएगी. वो चाह रही थी कि एक बार कांतिलाल और राजशेखर भी मेरे साथ संभोग कर लें. ","पर मैं बहुत थक गई थी, इसलिए मैं उससे विनती करने लगी कि अब और नहीं हो पाएगा. लेकिन वो जिद पर अड़ी थी.\nतब मैंने उससे कहा कि मैं खुद सबको बता देती हूं.","अब रमा मान गई और बोली कि खाना खाने के बाद सब अपने अपने कमरे में चले जाएंगे और वो आज राजशेखर के साथ सोएगी.","उसने मुझे कांतिलाल के साथ ही रहने को कहा और फिर मुझे एक नए तरह के कपड़े दे दिए.","रमा सबको खाने के लिए बोल बाहर चली गई और उसने मेरे लिए कमरे में ही व्यवस्था कर दी.","मैं रमा के दिए हुए वस्त्र पहन तैयार हो गई, हालांकि ऐसे कपड़े मैंने पहले कभी पहने नहीं थे, पर ये मुझ पर जंच रहे थे. नाइटी के ही जैसी, मगर छोटी सी थी. उसके ऊपर से पहनने का गाउन भी था. ","मैं खाना खाकर आराम करने लगी और कब मेरी आंख लगी, पता ही नहीं चला. ठंडी हवा और गद्देदार बिस्तर बहुत ही आरामदायक था.","ठंड की वजह से बार बार पेशाब आने की बीमारी ने मुझे बैचैन कर दिया. नींद से जगने पर आधी नींद में ही मैं पेशाब करने चल पड़ी. पेशाब करके मेरी नींद पूरी तरह से खुल गई थी. जब मैंने वापस आकर देखा, तो मुझे सामने बिस्तर पर कांतिलाल जांघिये में मुस्कुराता हुआ दिखा.","जब मैंने समय देखा, तो एहसास हुआ कि मैं ज्यादा देर नहीं सो सकी थी. अभी 11 ही बज रहे थे. संभोग की संतुष्टि और थकान ने मुझे सुला दिया था … पर अब कांतिलाल के रूप में एक और पड़ाव मेरे सामने आ गया था.","उसके मुस्कुराने की वजह से मैंने भी मुस्कुराते हुए उसका उत्तर दिया. फिर उसने मुझे पास बैठने को कहा और फिर हम बातें करने लगे.\nउसने मेरे कामुक बदन की तारीफ करते हुए कहा- तुम पिछले बार से कहीं अधिक कामुक, सुंदर और खुली हुई लग रही हो.\nमैंने भी उसे उत्तर दिया- रमा ने ही मेरा सब कायाकल्प किया है … वरना मैं तो पहले की ही तरह हूँ.","फिर उसने मेरे किरदार की सराहना करनी शुरू कर दी और कहा कि उन तीनों को जरा भी शक नहीं हुआ और अगले दिन जब पता चलेगा, तो सब चकित रह जाएंगे.","हम दोनों करीब एक साल बाद मिले थे और बातें करते करते काफी खुल चुके थे. हालांकि उसने मेरे साथ पहले भी संभोग किया था, पर उस समय मैं इतना अधिक खुली हुई नहीं थी.","बातें करते हुए हम एक दूसरे के आमने सामने हो गए थे और मैं एक टांग मोड़कर बैठ गई. लेकिन मुझे जरा भी अंदेशा नहीं था कि ये वस्त्र एक तरफ से कमर के पास से नीचे तक कटा हुआ था और मैंने पैंटी भी नहीं पहनी थी.","सोने के कारण गाउन तो मैं पहले ही निकाल चुकी थी, जिसकी वजह से मेरे स्तनों का अधिकांश हिस्सा दिख रहा था. ","कांतिलाल की नजर शुरू से ही मेरे स्तनों पर थी. जबकि कुछ देर पहले उसने मुझे न सिर्फ नंगी देखा था, बल्कि अपने मित्रों के साथ कामक्रीड़ा में संलग्न भी देखा था. ","शायद वस्त्रों का एक अलग प्रभाव पड़ता है और इसी वजह से मर्द स्त्रियों को कामुक वस्त्र में देखना पसंद करते हैं.","मैंने ध्यान दिया कि कांतिलाल बात करते हुए बीच बीच में मेरी जांघों के पास देख रहा. मैंने जब अपने नीचे देखा, तो उस वस्त्र के कटे हुए हिस्से की वजह से मेरी एक टांग बिल्कुल नंगी दिख रही थी और एक तरफ से मेरी योनि के बाल भी दिख रहे थे.","मैं चाहा कि उन्हें चुपके से छुपा लूँ, पर कांतिलाल ने टोक दिया- क्यों छुपा रही हो सारिका जी, अब हम दोनों के बीच क्या शर्म और लज्जा … ","पता नहीं हम दोनों के बीच पति पत्नी जैसे संबंध भी बन चुके थे, पर बाकी और मित्रों की तरह हम आज भी एक दूसरे का नाम लेने के साथ जी जरूर लगाते थे.","खैर … उसकी विनती करने के बाद भी मैं मुस्कुराते हुए अपनी योनि को छुपाने के प्रयास करती रही. कांतिलाल वैसे भी केवल जांघिये में था. उसके शौक की क्या बात करूं, जैसा उसका जांघिया था, वैसा तो आजकल के नौजवान भी नहीं पहनते.","उसकी जांघिया को देख कर एक पल के लिए कोई भी कह सकता था कि वो औरतों वाली पैंटी है या मर्द के लिए भी ऐसे चलती है. ये सच में पुरुषों का अधोवस्त्र ही था.","हम दोनों यूँ ही बातें करते हुए समय बिताने लगे और मैं बार बार अपनी योनि छुपाने के प्रयास करती रही. मैं इतना तो समझ गई थी कि कांतिलाल मेरा भोग किए बगैर सोएगा नहीं. फिर भी मैं जान बूझकर समय टाल रही थी कि नशे में वो सो जाएगा.","पर ये मेरी भूल थी, जिसके सिर पर किसी महिला के जिस्म का नशा चढ़ा हो, उसे और कोई नशा क्या चढ़ेगा.","धीरे धीरे कांतिलाल मेरे नजदीक आ गया और तकिए पर सिर रख बातें करने लगा. उसने अब मेरे बदन की तारीफ मुझे छू छू कर करना शुरू कर दिया. कभी मेरे बालों पर हाथ फेरते हुए उन्हें रेशम कहता, कभी बांहों पर हाथ फेर कहता कि आज ये कितनी मखमली लग रही है. कभी मेरी जांघों पर हाथ फेर कर कहता कि कितनी गोरी, चिकनी और गठीली जांघ हैं. ","थोड़ी देर बाद उसने मुझे अपनी ओर खींच कर बगल में लिटा लिया और मेरे होंठों पर उंगलियां फेरने लगा. ","मैं ना तो उसे हां कहना चाह रही थी … और न ही ना कर पा रही थी. मेरा किसी तरह का विरोध न पाकर, वो आगे बढ़ गया. वो मेरे गले में उंगलियां फेरते हुए मेरे स्तनों तक जाने लगा. ","उसके हाथ मेरे स्तनों पर पड़ते ही मैंने झट से उसका हाथ पकड़ लिया और बोली- प्लीज और नहीं … मैं बहुत थक गई हूं.","पर कांतिलाल तो बहुत उत्तेजित लग रहा था. मुझे इस रूप में देख कर वो कहां मानने वाला था. उसने मुझसे कहा- कोई जल्दी नहीं है … हमारे पास बहुत समय है. कल कोई काम भी नहीं है. ","यह बोलकर उसने मुझे कमर से पकड़ अपनी ओर खींचते हुए अपने सीने से मुझे लगा लिया. उसकी आंखों में कामवासना की आग दिखने लगी थी. ","मेरी इस क्सक्सक्स कहानी पर आपके मेल आमंत्रित हैं.\n[email protected]\nक्सक्सक्स कहानी का अगला भाग: खेल वही भूमिका नयी-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-2","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-2/"},{"title":"खेल वही भूमिका नयी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/khel-vahi-bhumika-nayi-part-4/"},{"title":"पड़ोसन आंटी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-sex-maja/"},{"title":"पड़ोस वाली हॉट गर्ल की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/pados-wali-hot-girl-ki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"खेल वही भूमिका नयी-2","href":"https://www.freesexkahani.com/indian-sex-stories/khel-vahi-bhumika-nayi-part-2/"},{"title":"पति ने कराई बहू ससुर की चुदाई-4","href":"https://www.freesexkahani.com/xxx-kahani/bahu-sasur-ki-chudai-4/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-2","href":"https://www.freesexkahani.com/xxx-kahani/train-safar-shauhar-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"}]}