{"Title":"खेल वही भूमिका नयी-6","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"31-07-2019","views":"108,781","description":["कामुकता से भरपूर इस सेक्स कहानी के पांचवें भाग\nखेल वही भूमिका नयी-5\nमें अब तक आपने पढ़ा था कि मेरी सहेली के पति ने मुझे रात तीन बजे तक रौंदा था, जिस वजह से मुझे बड़ी थकान हो गई थी. सुबह उठ कर मैं नहायी तो रमा ने मुझे तैयार होने के लिए कुछ मॉडर्न कपड़े दिए. मगर मैंने साड़ी पहनना ही थी समझा.\nअब आगे:","मेरी सहेली रमा बोली- सच में सारिका मैं ही गलत थी, आज जब भेद खुलेगा तो सच में लोग चौंक जाएंगे.\nजब हम दोनों तैयार हो गए, तो हम बिस्तर के पास आगे की योजना के बारे में बात करने के लिए चले आए.","वहां पहुंच जब रमा ने बिस्तर देखा, तो चकित होते हुए बहुत जोरों से हंसती हुई बोली- सारिका ये क्या है, रात की कहानी तो ये चादर बता रही है.\nमुझे थोड़ी शर्मिंदगी सी महसूस हुई. ","पर रमा ने बोला- लगता है कान्ति ने तुम्हें पूरी तरह निचोड़ कर रख दिया. मैं यकीन से कह सकती हूं तुम्हें बहुत मजा आया होगा. खैर … अभी कमरे सफाई के लिए आएंगे, हम दोनों नीचे चलते हैं.\nरमा की बात तो सही ही थी कि कांतिलाल ने मुझे निचोड़ कर रख दिया था, पर आनन्द भी उतना ही आया था. ","मैं उसके साथ शर्माती हुई चल पड़ी. दोपहर का समय तो हो ही चुका था, पर अभी तक किसी का अता-पता नहीं था. केवल मैं और रमा ही थे. हम दोनों एक केबिन वाले स्विमिंग पूल के सामने कमरे में चले गए और खाने का आर्डर दे दिया.","वहां का नज़ारा ही अलग था. एक पल तो मुझे लगा कि यहां आए सभी लोग हमारी तरह ही मजे करने आए हैं. क्योंकि जितने भी मर्द और औरतें पूल के आसपास थे, सभी आधे नंगे ही थे. औरतें केवल ब्रा और पैंटी में … और मर्द केवल जांघिया या हाफ पैंट में थे.","पर जब ध्यान दिया तो कुछ लोग परिवार के साथ भी थे. तब मुझे धीरे धीरे समझ आया कि ये लोग अच्छे खासे खुले और ऊंचे वर्ग के लोग हैं. हमारी तरह रूढ़िवादी सोच के नहीं हैं.","खैर … जो भी हो … मुझे यहां अच्छा लग रहा था क्योंकि मैं जैसा जीवन चाहती थी वैसा ही सब दिख रहा था. फर्क ये था कि इस तरह की जीवन शैली हम जैसे सामान्य वर्ग के लोगों के लिए संभव नहीं होती है.","हम दोनों सहेलियाँ खाने के साथ अब आगे की योजना पर बात करने लगी. रमा ने बताया कि आज और कल यानि 31 दिसंबर और 1 जनवरी को सब लोग बहुत मजे करने वाले हैं. हर कोई अपनी अपनी सोच सामने रखेगा, देखा जाएगा कि किसकी तरकीब सबसे बढ़िया है. उसने बताया कि शाम तक बाकी लोगों की बीवियां भी आ जाएंगी और फिर एक अलग कमरे में हमारा नया साल मनाने का बंदोबस्त हो चुका है. ","फिर उसने मुझसे कहा कि मैं अभी कुछ देर कमरे में आराम कर लूं, फिर जब वो मुझे बुलाएगी, तब बताए हुए कमरे में जाना.\nहम खाना खाने के बाद इधर उधर टहलने के बाद कमरे में वापस चले गए. मैं रात की थकान के वजह से सोफे पे ही बैठे बैठे सो गई. रमा ने मुझे परेशान नहीं किया और सोने दिया.","शाम करीब 6 बजे मेरी नींद खुली, तो मैं कमरे में अकेली थी. मुँह हाथ धोकर मैं फिर से उसी साफ सुथरी घरेलू महिला के रूप में आ गई. मुझे तो पहले से पता था कि आज की रात क्या होने वाला है, सो मैं बस इन्तजार में थी.","करीब 7 बजे मुझे रमा का फ़ोन आया. उसने मुझे बताए हुए कमरे में आने को कहा. मैं उस कमरे की तरफ बढ़ने लगी. पर पता नहीं क्यों मेरा दिल जोरों से धड़कने लगा. ","मुझे अंदेशा हो रहा था कि आज कुछ अलग होने को है, बाकी ऐसा तो कुछ नहीं था जो कि मैं पहली बार करने जा रही थी. शायद मुझे उन 3 औरतों की फिक्र थी, जिनसें मैं पहले कभी नहीं मिली थी. पर अब जो होना था, सो होना था. यही सोच कर मैं कमरे तक पहुंच गई.","दरवाजे की घंटी बजाई, तो रमा ने दरवाजा खोला और मुझे पकड़ कर भीतर ले जाते हुए सभी से मुखातिब होते हुए जोर से बोली- फ्रेंड्स ये है आज का तोहफा मेरी तरफ से … ये है मेरी सबसे खास सहेली सारिका.","उधर मौजूद रवि, राजशेखर और कमलनाथ आंख फाड़े देखते रह गए.\nतभी राजशेखर बोल पड़ा- क्या यही सारिका है तुम्हारी सहेली?\nरमा ने हंसते हुए जवाब दिया- जी हां चौंक गए न … मेरी इस तरकीब से सब … यही है वो सहेली, जिसका आप सब बेसब्री से इन्तजार कर रहे थे.","रमा ने बाकी के 3 औरतों को संबोधित करते हुए कहा- तुम सब ये नहीं जानना चाहती हो कि तुम तीनों के पतियों के चेहरे ऐसे क्यों हो गए?\nइस पर एक महिला ने कहा- हां बताओ … इन सब के चेहरे देख मैं भी सोच में पड़ गई थी कि ऐसा क्या अनोखा हुआ. हम सबको पता था कि सारिका यहां आने वाली है.","तब तक दूसरी महिला ने पूछा- क्या आप सब सारिका को पहले से जानते हो?\nतब कांतिलाल ने उत्तर दिया- हां कल रात से तीनों सारिका को अच्छे से पहचान चुके हैं.","तभी रवि ने बोला- रमा जब तुम जानती थी, तो इतना नाटक क्यों किया?\nरमा बोली- अरे यार थोड़ी बहुत मौज मस्ती और क्या … मैं सबको चौंकाना चाहती थी.","इस पर कमलनाथ ने कहा- वो तो ठीक है रमा … पर तुम अपनी सहेली को उस चूतिये नेता के साथ क्यों सोने दिया?\nरमा बोली- नहीं करती तो तुम सबको बेवकूफ कैसे बनाती और फिर क्या हुआ … कौन सा उस गधे नेता ने कुछ लूट लिया. वो तो जिस्म का भूखा था, सो चला गया. और फिर तुमने भी तो अपनी बीवी के साथ उसे सोने दिया था न … क्या फर्क पड़ता है … ऐसे छोटे मोटे लोगों से. हम सब के मन के साथ उसने थोड़े छेड़खानी की, हम सब आज भी एक दूसरे के साथ हैं और सबकी भावनाएं समझते हैं, सबको सम्मान देते हैं.","इस पर तीसरी महिला ने रमा का समर्थन करते हुए बोला- हां, रमा सही कह रही है, हमारे लिए सेक्स इतनी भी बड़ी चीज नहीं, सेक्स को तो हम अगले पायदान तक ले जाते हैं. जरूरी हम सब का साथ है. एक समान विचार और काम काज से थोड़ा दूर अपने लिए समय निकालना.","उसके बाद वे सब बीती रात की घटना के बारे में पूछने लगी. तब जाकर रमा ने सबको पिछली रात की घटना को बताया. उन तीनों मर्दों को बेवकूफ समझ कर सभी महिलाएं हंसने लगीं.","इस तरह की जीवन शैली में ढलने की वजह से किसी को अचरज इस बात से बिल्कुल भी नहीं हुआ था, न ही किसी में इस बात से नाराजगी थी कि उन लोगों ने मेरे साथ संभोग किया. बल्कि इस रोचक खेल के लाने से रमा की उल्टे तारीफ ही हुई. मेरी अभिनय की भी तारीफ़ हुई कि अब तक उनको पता नहीं चलने दिया कि मैं एक सामान्य महिला हूँ, कोई वेश्या नहीं.","फिर हमारे एक साथ होने की बहुत देर बहस छिड़ी रही. मुझे एक हद तक उनकी बातें सही लगीं, क्योंकि यहां कोई किसी के साथ जोर जबरदस्ती नहीं कर रहा था. सबको एक दूसरे की भावनाओं की फिक्र थी. संभोग न केवल शारीरिक संतुष्टि के मार्ग था … बल्कि मानसिक तनाव से भी दूर करने का साधन था.","मैं तो घरेलू महिला थी, केवल घर के काम देखती थी. पर वे सभी मर्दों के साथ परस्पर उनके कामों में हाथ बंटाती थीं. काम के बोझ से सच में तनाव पैदा होता ही है, सो एक अलग समय निकाल अगर कुछ मौज मस्ती कर ली जाए और किसी को कोई परेशानी न हो, तो क्या गलत है.","अब मैं बाकी की 3 महिलाओं का परिचय करवाती हूँ. जिस तरह रमा ने सबसे मेरा परिचय करवाया था. ","पहली महिला निर्मला थी, जो कमलनाथ की पत्नी थी. वो करीब 45-46 की उम्र होगी, उसका कद 5 फुट का रहा होगा. रंग गोरा और शरीर भारी भरकम, लगभग 38 साइज़ के स्तन और कूल्हे अंदाजन 44 के रहे होंगे. कुर्ती और पजामे में वो अच्छी दिख रही थी. वो एक सभ्य समझदार महिला लग रही थी.","वही दूसरी महिला राजेश्वरी, राजशेखर की पत्नी थी और वो भी लगभग निर्मला से मिलती जुलती ही थी. उसकी उम्र भी उसी के आस पास होगी. वो साड़ी पहने हुई थी और वो भी एक सभ्य महिला की भांति दिख रही थी.","तीसरी महिला कविता थी, जो हम सब में से सबसे कम उम्र की थी. वो करीब 35-36 की थी और वो जीन्स और शर्ट पहने हुए थी. उसका बदन भरा भरा था और उस शर्ट में उसके सुडौल स्तन और जीन्स में उसके चूतड़ काफी बड़े दिख रहे थे. वो भी बहुत गोरी थी और हम सबमें से वही एक ज्यादा मॉडर्न दिख रही थी.","यहां मैं बता दूं कि कविता रवि की दूसरी पत्नी थी और उम्र में रवि से बहुत छोटी थी. दोनों ने प्रेम विवाह किया था. ये शादी रवि के तलाक होने के बाद हुई थी. उनका प्रेम प्रसंग पहले से था, शादी से पहले कविता कुंवारी थी और रवि शादीशुदा था. दोनों एक साथ काम करते थे, फिर शादी के बाद खुद का व्यापार शुरू किया.","अब आगे की कहानी बताती हूँ. शाम 8 बजे तक हम सब एक दूसरे से अच्छे से परिचित हो चुके थे. वेटर से सभी खाने पीने और जितनी भी जरूरत की चीज़ें चाहिए थीं, हमने मंगवा कर रख लीं और उन्हें कहलवा दिया कि हमें अब कोई परेशान करने न आए. हम सब नए साल के स्वागत में अपना समय बिताएंगे.","वहां सभी मदिरा पीने वाले थे, पर मैंने आज तक कभी मदिरा को चखा भी नहीं था. मुझे कविता ने छोटी सी बोतल में कुछ दिया और कहा कि शराब नहीं पी सकती, तो कम से कम फ्रूटबियर तो पियो.\nमैं तो जानती भी नहीं थी कि बियर क्या होती है … पर फ्रूट सुनकर समझी के फल का रस होगा. मुझे पीने में भी अच्छा लगा, जैसे अनानास का रस पी रही हूँ.","हम सब खाते पीते 12 बजने का इंतजार करने लगे.","तभी कविता ने कहा- चलो अब सारे मर्द एक तरफ हो जाएं और पार्टी के लिए अपने पसंद के कपड़े बदल लें.\nसारे मर्द दूसरे कमरे में चले गए और कविता ने दरवाजा बंद कर दिया.","वो हम सभी से कहने लगी- आप सबको मैं जो कपड़े दूंगी, वही पहनना होगा. आज ये सारे मर्द हमें देख कर पागल हो जाएंगे. कविता ने एक बैग निकाला और उसमें से एक ही तरह के 5 जोड़े कपड़े निकाले. ","उन कपड़ों को देख राजेश्वरी बहुत खुश हुई और बोली- यार, मैंने भी यही कपड़े आज के रात पहनने की सोची थी.","कविता- तो फिर सोच क्या रही हो … फटाफट पहन लो … इलास्टिक वाले हैं सबको फिट हो जाएंगे … कोई भी लूज़ तो नहीं होगी पक्का … पर टाइट हो सकती हैं. ही..ही..ही..\nराजेश्वरी- टाइट देख कर तो हमारे मर्दों का और भी टाइट हो जाएगा … हा हा हा..","कविता और राजेश्वरी ने फटाफट कपड़े अपने उतारे और हमारे सामने ब्रा और पैंटी में खड़ी होकर हमें कहने लगीं- आप सबको क्या न्यौता भेजना होगा, तब पहनोगी. जल्दी करो पार्टी करनी है.","मैंने देखा कविता और राजेश्वरी ने मैचिंग की ब्रा पैंटी पहनी थी और वो दोनों तो उसी में ज्यादा आकर्षक और कामुक दिख रही थीं.\nजब कविता ने अपने कपड़े पहने, तो मैं हैरान हो गई. ये किसी स्कूल की यूनिफार्म थी. शर्ट इतनी कसी थी कि स्तन लग रहे थे, बटन तोड़कर बाहर निकल आएंगे. उसकी स्कर्ट इतनी छोटी थी कि सिर्फ चूतड़ ढके दिख रहे थे.","वो जब तैयार होकर सामने बैठी, तो उसकी पैंटी तो साफ दिख रही थी.","यही हाल राजेश्वरी का था. उसके बाद रमा ने मुझे कपड़े दिए और खुद भी पहन लिए.","निर्मला ने पहना और चिड़चिड़ाने लगी और बोली- इसे पहनने से तो अच्छा है कि मैं नंगी ही रह जाऊं और वैसे भी वो लोग हमें नंगी कर ही देंगे तो पहनने का क्या फायदा.\nइस पर रमा ने उसे समझाया कि ये बस पार्टी के लिए है. तुम्हारे मन में भी कोई विचार हो तो बताओ.","निर्मला ने रूखे मन से कहा- ठीक है.\nवो मुझसे बोलने लगी- तुम क्यों नहीं पहन रही हो?","वैसे निर्मला इन कपड़ों में थोड़ी थुलथुली दिख रही थी और स्कर्ट उसके लिए बहुत अधिक छोटा था, जिसके वजह से उसका आधे चूतड़ दिख रहे थे.","मैंने तो जीवन में कभी स्कूल जाते हुए ऐसे कपड़े नहीं पहने थे, सो मुझे और अधिक अटपटा लग रहा था.","जब मैंने उस परिधान को पहनने के लिए अपनी साड़ी, ब्लाउज और पेटीकोट उतारे … तो निर्मला बोली- बहुत गठीला बदन है तुम्हारा.\nमैंने उसे अपनी मुस्कुराहट से उसका धन्यवाद किया और वो कपड़े पहन लिए. सच में बहुत ही अजीब कपड़े थे, वो पर हम सब जवान लड़कियों की तरह दिख रहे थे … जैसे कि कोई अंग्रेज़ी फ़िल्म की लड़कियां हों.","हम सबकी जांघें और थोड़े चूतड़ तो दिख ही रहे थे. ऊपर की शर्ट तो ऐसे लग रही थी कि अभी ही सबकी फट जाएगी.","हम सब तैयार होकर हॉल में चले आए, तो देखा चारों मर्द पहले से तैयार होकर बैठे थे. उनका हुलिया तो हम सबसे भी ज्यादा हंसाने वाला था. सबने पतली डोरी की जांघिया को पहन रखा था और गले में केवल टाई थी.\nहम सब उन्हें देखकर जहां हंसने लगी थी, वहीं वो लोग हमें देख अचंभित होने के साथ कामुक भी होने लगे थे.","सब लोग हमें बारी बारी ललचाई नजरों से निहार रहे थे.","तभी कमलनाथ ने कहा- आज का खेल मैं शुरू करूंगा. ","वो भीतर से 5 प्लास्टिक के छोटे छोटे गमले लाया, जिनमें रेत भरी हुई थी. ","उसने वो गमले हम पाँचों महिलाओं के हाथ में देकर कहा- तो आज का खेल ये है कि सभी महिलाएं अपने अपने गमलों के ऊपर करीब आधे फुट ऊंचाई से बैठ पेशाब करेंगी, उसके बाद इस खेल का राज खोला जाएगा.","मुझे बड़ा अजीब लगा … पर बाकी की महिलाएं उत्सुक दिखीं और आपस में बातें कानाफूसी करते हुए पेशाब करने की तैयारी करने लगीं.","सबने पहले ही बहुत पानी मदिरा और ठंडा पिया था, इस वजह से हम सबको ज्यादा मेहनत नहीं करनी पड़ रही थी. हम सबने अपनी अपनी पैंटी घुटनों तक सरकाया और एक कतार में गमलों के ऊपर बैठ गए. ","हम सब जब पेशाब करने जा रही थी तो कमलनाथ ने कहा- सबका पेशाब एक धार में होना चाहिए और रेत के बीच में एक ही जगह गिरना चाहिए, इधर उधर धार नहीं जाना चाहिए.","हम सब उसके दिशा निर्देश अनुसार पेशाब करने लगी और 2-3 मिनट में सब उठकर फिर अपनी अपनी पैंटी पहन सोफे पे आ गई.\nअब वो राज जानने की जिज्ञासा सब में थी, जिसके वजह से हमने ये सब किया था.","कमलनाथ ने एक मापने के लिए एक स्केल ली और हर एक गमले में उसे डालकर कुछ नापने लगा.","थोड़ी देर के बाद उसने हम सबके लिए एक परिणाम घोषित किया.","उसने बताया- राजेश्वरी 0.80 इंच, सारिका 0.86 इंच, रमा 0.90 इंच, निर्मला 0.77इंच … और अंत में कविता 1.75 इंच. ","हम सब उसके कहने का मतलब नहीं समझ पा रहे थे. इस वजह सबने उससे मतलब पूछना शुरू कर दिया. तब उसने बताया कि ये गहराई वो है, जो रेत में पेशाब की तेज धार से बनी है.","हम सबने पूछा कि उससे क्या पता चलता है.\nतब उसने बताया कि इससे ये पता चलता है कि किस औरत में ज्यादा दम है.\nउस पर निर्मला ने पूछा- वो कैसे?\nतो उसने बताया कि जिसकी योनि की नसें और मांसपेशियां अधिक ताकतवर होती हैं, वो ज्यादा दबाव से पेशाब कर सकती है और रेत में ज्यादा गहरी छाप बना सकती है.","उसका सीधे सीधे ये कहना था कि हम पाँचों में कविता की योनि सबसे कसी हुई थी.","इस बात पर हम सबको बहुत बुरा लगा कि इस तरह का भेदभाव क्यों पैदा करना, जब सब एक मन से यहां आए हुए हैं. सब क्रोधित भी होने लगे, पर कमलनाथ ने सब से माफी मांगते हुए इसे एक तरह का केवल खेल बता कर स्थिति नियंत्रित कर ली. ","वैसे जो भी हो हम सभी महिलाओं में कविता ही सबसे कम उम्र की थी, तो स्वाभाविक है कि उसकी नसें और मांसपेशियां हम बाकी की महिलाओं से थोड़ी ज्यादा मजबूत और सख्त होंगी ही.","अभी 9:30 बज चुके थे और अब खेल का दूसरा पड़ाव सामने आया.","कविता ने पिछले खेल का तर्क देते हुए कहा कि यदि उसकी योनि सबसे ज्यादा कसी हुई है, तो उसी मर्द का लिंग भी इसमें आज की रात सबसे पहले जाएगा, जो चारों में से ज्यादा ताकतवर होगा.","अब इसके बाद बाकी के मर्द ये सोच में पड़ गए कि कैसे अपनी अपनी योग्यता साबित करें.","थोड़ी देर चिंतन और मंथन के बाद एक नतीजे पे पहुंचा गया. पर जहां औरतों की बारी होती है, वहां तो परीक्षा लेने में औरतें आगे होती ही हैं. ","मर्दों को दो पड़ाव पार करने की चुनौती दी गई. निर्मला जहां सबसे अधिक प्रौढ़ लग रही थी, वही उसका मन शैतानी से भी भरा हुआ था. उसने ही पहले पड़ाव का चयन किया.","निर्मला ने वहां रखी खाली बियर की बोतलों में पानी भर दिया और फिर उसे रस्सी से बांध दिया. अब सभी मर्दों को करना ये था कि उस बोतल को लिंग से बांध कर करीब 5 मिनट तक पूरे कमरे में घूमना था. ","सभी अपनी अपनी जांघिया निकाल तैयार हो गए और फिर सबसे पहले रवि ने शुरूवात की. वो इस परीक्षा में पास हो गया.","इसके बाद कांतिलाल ने, जो कि पास हो गया. फिर राजशेखर ने और वो भी पास हो गया.\nपर अंत में जब कमलनाथ की बारी आई, तो वो अंतिम पल में हार मान गया. उससे बोतल का वजन सहा नहीं गया. शुरूआत उसने एक खेल से की थी मगर जब कमलनाथ की बारी आई … तो वो पहले ही चरण में विफल हो गया.","कमलनाथ के लिए परीक्षा समाप्त हो चुकी थी. अब बाकी के तीन मर्दों को अगली परीक्षा के लिए जाना था.","अब उन्हें ये काम दिया गया कि सभी मर्दों को अपना अपना लिंग उत्तेजित करना है और फिर उसी अवस्था में पेशाब करना है. जिस किसी का भी लिंग मूत्र निकलते हुए ढीला पड़ने लगेगा, वो हार जाएगा.","ये राजेश्वरी का दिमाग था. हम सब जानते थे कि ऐसा करना असंभव सा है. फिर भी हमने उन्हें ये काम दिया. सभी मर्द तैयार हो गए और इसमें हम महिलाएं उनका कोई साथ नहीं देने वाली थीं.","सबने खुद से अपना अपना लिंग हाथ से पकड़ हिलाना शुरू किया. हम सब जिस वेशवूषा में थे. उससे तो वे सारे मर्द पहले से ही थोड़े बहुत उत्तेजित थे ही, इस वजह से उन्हें लिंग कड़क करने में ज्यादा मेहनत नहीं करनी पड़ी.","फिर प्रतिस्पर्धा का खेल शुरू हुआ. तीनों ने बहुत जोर लगाया, पर किसी के लिए ऐसी अवस्था में पेशाब करना संभव नहीं था. जब जब किसी ने भी जोर लगाया, उसका लिंग स्थूल पड़ने लगता. ","आधे घंटे तक प्रयास करने के बाद आखिरकार सबने हार मान ली और सब बैठ गए. ","मेरी इस सेक्स कहानी पर आपके मेल आमंत्रित हैं.\n[email protected]\nकहानी का अगला भाग: खेल वही भूमिका नयी-7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-5","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-5/"},{"title":"खेल वही भूमिका नयी-7","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-7/"},{"title":"मेरी पहली चोदाई कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-kahani-part-2/"},{"title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-ki-chudai/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Call Girl","Garam Kahani"],"relatedStoriesLinks":[{"title":"ग्रुप सेक्स कहानी: खेल वही भूमिका नयी-7","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-7/"},{"title":"चुदाई स्टोरी: खेल वही भूमिका नयी-9","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-9/"},{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"}]}