{"Title":"खेल वही भूमिका नयी-11","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"05-08-2019","views":"24,227","description":["वासना से मेरी हालत अब ऎसी हो गई थी कि मैंने राजशेखर के बांहों को जोर से पकड़ रखा था और बीच बीच में खुद से अपने चूतड़ों को उठा कर उसे चोदने का न्यौता दे रही थी.\n","अब तक की इस ग्रुप सेक्स स्टोरी के पिछले भाग\nखेल वही भूमिका नयी-10\nमें आपने पढ़ा कि रमा और रवि से उनकी उत्तेजना सहन नहीं हुई और उन दोनों ने किरदारों की भूमिका पेश किए बिना ही एक बड़ा ही जबरदस्त सम्भोग किया.\nअब आगे:","अब राजशेखर निर्मला और मैं बच गए थे. देखा जाए तो हम तीनों ही उत्तेजित लग रहे थे. रमा और रवि अब तक सुस्ता कर तरोताजा दिख रहे थे. ","फिर रमा ने कहा- चलो अब जिनकी बारी है … वो बिस्तर पर आ जाएं. ","सबसे पहले निर्मला और राजशेखर बिस्तर पर गए और जैसा कि प्रतिदिन की एक तरह की कामक्रीड़ा से ऊब चुके लोग केवल औपचारिक रूप से संभोग करते हैं, वैसा दर्शाने लगे.","जहां राजशेखर को बदलाव की इच्छा थी, वहीं निर्मला संतुष्टि की अपेक्षा रखती थी. इसी वजह से दोनों का यौनजीवन बहुत उबाऊ हो चुका था. इसी संदर्भ में आखिरकार दोनों एक नतीजे पर पहुंच गए थे.","पहले तो दोनों ने ऐसा दिखाया, जैसे सोने से पहले कोई काम था, वो कर लिया हो. राजशेखर अपने लिंग को हिलाते हुए निर्मला से अपना लिंग चूसने को कहने लगा. पर निर्मला ने मना कर दिया. फिर जैसे तैसे उसे लिटा कर राजशेखर निर्मला के ऊपर चढ़ कर संभोग शुरू करने को हो गया. राजशेखर का लिंग अब तक की काम क्रीड़ा देखकर पहले से ही खड़ा था, इसलिए वो सीधे धक्के लगाने लगा.","निर्मला- आजकल मेरा मन नहीं होता आप जबरदस्ती मत करिए.\nराजशेखर- मेरा तो मन करता है … पर तुम्हारे अलावा कोई विकल्प भी नहीं है.\nनिर्मला- आप तो पहले जैसा अब कर भी नहीं पाते … इसी वजह से मेरा भी मन नहीं होता.\nराजशेखर- तो तुम क्या कोई कुंवारी हो, जो पहले जैसा मजा देती हो.","कहानी के अनुसार उन दोनों में लड़ाई होने लगी. राजशेखर उसे धमकी देने लगा कि मैं तुमको छोड़ दूँगा.","निर्मला का किरदार एक ऐसी महिला का था, जो उम्रदराज थी. वो इस धमकी से डर गई. उन्होंने झूठ मूठ का जल्दी झड़ने का नाटक किया. इसके बाद राजशेखर अपने से मतलब रखता हुआ सोने को हो गया.","उस वक्त निर्मला उससे बात करने लगी कि कैसे इस तरह के जीवन को सुखी बनाया जाए. इस पर राजशेखर ने सुझाव दिया कि हम कुछ नया करें, तभी कोई रास्ता निकल सकता है.","निर्मला ने उसकी तरफ सवालिया नजरों से देखा, तब राजशेखर ने एक उपाय बताया कि क्यों न हम दोनों के साथ कोई तीसरा व्यक्ति भी आ जाए, जो इस उबाऊ यौनजीवन को रोमांटिक बना दे. राजशेखर ने उसे तीसरे इंसान के रूप में स्त्री और मर्द के दोनों विकल्प दिए, जहां तीन लोग साथ में संभोग करेंगे. ","जब निर्मला राजी हो गई, तो राजशेखर ने उसको फुसलाना शुरू किया. उसकी नजर अपनी समधन यानि मुझ पर थी, इसलिए उसने निर्मला को मुझे अपने इस खेल में शामिल करने को कहा.","निर्मला तो इस किरदार में अपनी पति की दासी थी, उसे मानना पड़ा. फिर उसने मुझे राजी करके संभोग के लिए राजी कर लिया, क्योंकि मैं भी एक औरत हूँ और मेरी भी काम इच्छाएं थीं. वो मुझे अपने साथ अपने पति के बिस्तर पर ले गई और फिर हम तीनों का खेल शुरू हो गया.","पहले थोड़ा सा संवाद होता है फिर कामक्रीड़ा का आरंभ हो जाती है.","निर्मला- देखो सारिका, तुम भी अकेली हो और हम भी ऊब चुके हैं, तो क्यों न तुम इस कमी को दूर करो और हम इसे रोमांटिक बना लें.\nराजशेखर- हां सारिका, और ये बात सिर्फ हम तीनों में रहेगी, किसी को कुछ पता नहीं चलेगा.\nमैं- क्या इस तरह का रिश्ता सही है, हम आपस में संबंधी हैं.\nराजशेखर- रिश्ता हमारा सही है, हमें तो केवल अपने बचे हुए जीवन को मजे से जीना है और जब तक किसी को पता नहीं चलता, ये गलत कैसे हो सकता है. मैं और निर्मला तो राजी हैं और तुमसे जबरदस्ती भी नहीं कर रहे हैं.\nनिर्मला- मान भी जाओ सारिका, तुम भी तो कई सालों से सूखी पड़ी हो, राजशेखर तुम्हें चोदकर तृप्त कर देगा. तुम याद रखोगी कि असली मर्द कैसा होता है.","ये कहते हुए निर्मला ने राजशेखर की पैंट उतार दी और उसके लिंग को पकड़ हिलाते हुए बोली- देखो कितना तगड़ा मोटा और लंबा है इसका लंड, तुम्हारी चुत में घुसाते ही तुम पानी छोड़ने लगोगी.","इतना कहने के बाद निर्मला ने उसके लिंग को मुँह में भर चूसना शुरू कर दिया और कुछ देर चूसने के बाद दोबारा बोली- तुम भी थोड़ा चूस कर देखो सारिका … मजा आएगा.","मैं शर्माने का नाटक करने लगी, तो निर्मला ने कहा- लगता है सबसे पहले तुम्हें ही तैयार करना पड़ेगा सारिका.\nइतना कहकर उसने मेरे कपड़े उतारने शुरू कर दिए और मुझे पूरा नंगा कर दिया. फिर मुझे बिस्तर पर लेट जाने को कहा.","मैं बिस्तर पर पीठ के बल सीधी होकर लेट गई. निर्मला ने अपने भी कपड़े उतार दिए और वो खुद भी पूरी नंगी हो गई. उसने राजशेखर को भी नंगा कर दिया. फिर वो मेरे ऊपर आकर बोली- सबसे पहले तुम्हारा मूड बनना जरूरी है, तभी तुम्हें मजा आएगा. ","ये कहकर वो मेरे होंठों को चूमने लगी और स्तनों को सहलाने लगी. ये बात मुझे अचंभित करने वाली लगी. क्योंकि मुझे नहीं पता था कि निर्मला स्त्रियों के साथ भी सक्रिय रूप से कामक्रीड़ा में माहिर थी.","उसके चूमने और सहलाने के अंदाज़ से मुझे पक्का हो चला था कि ये समलैंगिक भी है. कुछ देर मेरे बदन से खेलने के बाद निर्मला ने मेरी जांघें टटोलते हुए उन्हें फैला दिया और योनि पर हाथ फेरते हुए बोली- राजशेखर देखो, कितनी प्यारी चुत है सारिका की, बहुत प्यासी भी दिख रही है, इसे तैयार करना तुम्हारी जिम्मेदारी है और प्यार से इसे चोदना भी.","इस खेल में मैंने सोचा नहीं था कि निर्मला इतनी अभद्रता दिखाएगी, पर अब खेल शुरू हो चुका था, तो सब सही था.","निर्मला मेरी कमर के पास बैठ गई और मेरी जांघें फैला कर दोनों हाथों से मेरी योनि को फैलाते हुए चूमा और बोली- कितनी मादक खुश्बू है तुम्हारी चुत की और स्वाद भी बहुत मजेदार है. राजशेखर जरा चाट कर तो देखो.","निर्मला की बात सुन राजशेखर मेरे सामने आया और झुक कर मेरी योनि पर अपनी जुबान फिरा कर बोला- सच में बहुत बढ़िया स्वाद है.\nइस पर निर्मला बोली- चलो अब देर मत करो … इसे जल्दी से तैयार करो. ","राजशेखर ने मेरी योनि चाटनी शुरू कर दी, मैं तो पहले से ही काफी उत्तेजित थी और अब तो लगने लगा कि मैं पानी छोड़ दूंगी. मैं उत्तेजना में छटपटाने सी होने लगी और कभी निर्मला के स्तन, तो कभी उसके चूतड़ों को दबाने लगी. ","मुझे ऐसा करते देख निर्मला मुझसे लिपट गई और मेरे होंठों को चूमने लगी. मैं पहली बार समलैंगिक चुम्बन कर रही थी हालांकि बहुत सी स्त्रियों ने पहले भी मेरे स्तन और योनि का स्वाद लिया था, पर आज ये पहली बार था, जिसमें मैं चुम्बन कर रही थी.","वो मेरे स्तनों को मसलती हुई किसी मर्द की तरह मुझे चूम रही थी और मैं भी इतनी उत्तेजित थी कि ये भूल बैठी कि वो मर्द नहीं औरत है.","धीरे धीरे वो मेरे स्तनों की ओर बढ़ने लगी और जैसे ही उसने मेरा एक स्तन चूसा और मुझे अचंभित होकर एकटक देखने के बाद दूसरा स्तन चूसा. फिर वो मेरी तरफ देख कर मुस्कुराने लगी.","मैं अभी समझ पाती कि तभी उसने अपनी जुबान बाहर करके मुझे दिखाया कि उसके मुँह में मेरा दूध है.","मैं तब समझ गई कि वो अचंभित इसलिए हुई होगी क्योंकि इस उम्र में शायद ही किसी महिला के स्तनों से दूध आता हो.","उसे ख़ुशी भी हुई और उसने फिर से मेरे स्तनों से बारी बारी चूस कर मेरा दूध पीना शुरू कर दिया. दूसरी तरफ राजशेखर मेरी योनि पर अपने जुबान से खिलवाड़ किए जा रहा था और मैं अपने बस से बाहर होती जा रही थी.","वो मेरी योनि में एक उंगली डाल लगातार जीभ से चाटता था, जिससे मेरी योनि से पानी रिसते हुए उसके मुँह और बिस्तर पर गिरने लगा.","अचानक पूरे बदन में मुझे झनझनाहट हुई … मैं खुद को रोक न पाई और थरथराते हुए झड़ गई. झड़ने के क्रम में मैंने पूरी ताकत से निर्मला को पकड़ लिया था. ","जैसे ही मेरी पकड़ ढीली हुई निर्मला ने कहा- देखो तो, तुम तो अभी से ही झड़ने लगी, लंड से चुदने पर क्या होगा.","ये कह कर उसने मुझे छोड़ दिया और राजशेखर के पास गई. ","वो बोली- तुम्हारी समधन चुदने को तैयार है … अब तुम भी तैयार हो जाओ. उसने राजशेखर को पीठ के बल लेटने को कहा और खुद उसके लिंग को पकड़ चूसने लगी.\nतब राजशेखर ने मुझसे कहा- जब तक निर्मला मुझे तैयार करती है, मुझे अपना दूध पिलाओ.","उसके कहने के अनुसार मैं उसके बगल लेट गई और अपना स्तन उसके मुँह में दे दिया. सच कहूँ तो उस वक्त बड़ा आनन्द आया, जब उसने मेरा स्तन चूसना शुरू किया. उसके मुँह में जैसे जादू था. जैसा उसने मेरी योनि को सुख दिया था, अब मेरे स्तनों को दे रहा था. वो जहां मेरे स्तनों को चूस रहा था, वहीं दोनों हाथों से मेरी मोटी मोटी जांघों और चूतड़ों को सहला भी रहा था.","काफी देर मेरे बदन से खेलने के बाद उसने कहा- निर्मला आओ तुम भी तैयार हो जाओ, तुम दोनों को मुझे बारी बारी से चोदना है. ","राजशेखर चाहता था कि मैं निर्मला की योनि चाटूं, पर मुझसे ये होने वाला नहीं था. ","तब उसने मुझे अपना लिंग चूसने को कहा और निर्मला को अपने मुँह के ऊपर बिठा कर खुद उसकी योनि चाटने लगा. मैंने जैसे ही राजशेखर का लिंग हाथ में पकड़ा, मुझे ऐसा महसूस हुआ जैसे मैंने कोई मोटा गरम सरिया पकड़ लिया हो. मैंने उसे ऊपर नीचे हिलाया, तो उसका सुपारा खुल गया और ऐसा दिखने लगा जैसे अंगार उगलने को है. उसका सुपारा एकदम लाल और कठोर हो चुका था.","मैं खुद भी बहुत उत्तेजित थी, मैंने ज्यादा देर नहीं लगाई और उसके सुपारे पर जीभ फिराते हुए थूक से गीला कर दिया. फिर मुँह में भर उसे चूसने लगी. एक तरफ निर्मला तैयार हो रही थी, दूसरी तरफ मैं राजशेखर को तैयार कर रही थी.","वैसे ये सब केवल उस नाटक के लिए था तैयार तो हम तीनों पहले से ही थे. क्योंकि इतने लोग आपके सामने संभोग कर रहे हों और आप को कुछ हुआ न हो, ऐसा तो केवल नपुंसकों के साथ हो सकता है.","थोड़ी ही देर में राजशेखर ने निर्मला को अपने ऊपर से हटाया और मुझे बिस्तर पर पीठ के बल लिटा संभोग का आसन ले लिया.","तभी निर्मला ने कहा- अब तुम्हारी सालों की प्यास बुझने वाली है सारिका, राजशेखर प्यार से चोदना इसे.\nराजशेखर ने कहा- बिल्कुल मेरी जान, इसकी प्यारी गीली चुत खराब थोड़े करूंगा.","ये कहने ने बाद उसने मेरी जांघें फैलाईं और मेरे ऊपर झुक गया. उसका लिंग मेरी योनि को छूने लगा था. तभी निर्मला ने राजशेखर का लिंग पकड़ कर उसे मेरी योनि में थोड़ा सा घुसा दिया. ","फिर वो राजशेखर के चूतड़ों में थपकी मारते हुए बोली- चलो अब चुदाई शुरू करो.","निर्मला के कहते ही राजशेखर ने हल्के हल्के धक्के देना शुरू कर दिया और 4-5 धक्कों में ही उसका लिंग मेरी योनि की गहराई में जाने और आने लगा.","हर धक्के पर उसका सुपारा मेरी बच्चेदानी को छूकर वापस आने लगा. मेरे आनन्द का अब ठिकाना ही नहीं रहा, मैं मजे से एक तरफ कराहती जा रही थी, तो दूसरी तरफ हर बार जांघें और अधिक खोलती जा रही थी.","मेरी योनि से चिपचिपा तरल रिसता हुआ लिंग के साथ बाहर आने लगा था. अब तो मैंने जांघें इतनी खोल दी थीं कि राजशेखर को मेरी योनि से अपने लिंग को घुसाने में जरा भी परेशानी नहीं हो रही थी. ","कुछ ही पलों में मेरी हालत अब इतनी बुरी हो गई थी कि मैंने राजशेखर के बांहों को जोर से पकड़ रखा था और बीच बीच में खुद से अपने चूतड़ों को उठा कर उसे चोदने का न्यौता दे रही थी.","मैं अब किसी भी पल झड़ सकती थी और करीब 10 मिनट के धक्कों के बाद एक पल आया कि मैं अपने पर काबू न रख सकी और जोरों से हिचकोले खाते हुए पानी छोड़ने लगी.","निर्मला वहीं बार बार मेरे स्तनों को बीच बीच में चूसती जा रही थी. मैं झड़कर जैसे ही ढीली हुई, निर्मला ने कहा- देखा मेरे पति की मर्दानगी, झड़ गई न अभी तो और कितनी बार झड़ोगी पता नहीं. ","राजशेखर अभी भी हांफता हुआ मुझे धक्के दे रहा था. पर जब मैं ढीली पड़ी, तो वो भी रुक गया था. राजशेखर ने अब निर्मला के होंठों को अपने होंठों से चूमना शुरू किया और मेरी योनि से अपना लिंग बाहर खींच लिया. निर्मला ने राजशेखर को चूमते हुए उसे बिस्तर के एक किनारे गिरा दिया और उसके ऊपर चढ़ गई.","राजशेखर उसकी थुलथुली बड़े गांड को दोनों हाथों से मसलने लगा और निर्मला उसे चूमती हुई एक हाथ से उसका लिंग पकड़ कर अपनी योनि से सीध बना कर बैठ गई. राजशेखर का लिंग सर्र से फिसलता हुआ निर्मला की योनि में समा गया. राजशेखर का पूरा लिंग निर्मला की योनि में जड़ तक था. उसके बाद वो सीधी उठी और रवि के सीने पर दोनों हाथ रख कर धक्के देने लगी. ","राजशेखर मजे से भर गया और कामुकता के साथ उसके चूतड़ों को, तो कभी स्तनों को मसलने लगा. कुछ ही पलों में कमरा निर्मला की दर्द भरी और कामुक कराहों से गूंजने लगा. निर्मला का जैसे मैंने पहले भी बताया था कि इस उम्र में भी वो बहुत सक्रिय और कामुक महिला थी. अब उसका रूप दिख रहा था. जिस प्रकार वो अपनी मदमस्त सुडौल थुलथुल चूतड़ों को हिला रही थी, उससे तो अंदाज लगाया जा सकता है कि राजशेखर शायद ही खुद को ज्यादा देर रोक सकता था.\nवाकयी राजशेखर का चेहरा देखकर भी लग रहा था कि वो बहुत आनन्द ले रहा था. पर मेरे ख्याल से राजशेखर इतनी जल्दी झड़ने वाला नहीं था और हुआ भी वैसा ही. निर्मला इस अंदाज में धक्के इसलिए लगा रही थी क्योंकि वो स्वयं बहुत उत्तेजित और गर्म हो चुकी थी और थोड़ी ही देर में वो राजशेखर की छाती के दोनों स्तनों के चूचुकों को मुट्ठी में दबोच पूरी ताकत से धक्के मारने और चीखने लगी.","राजशेखर को जरूर दर्द हो रहा होगा मगर एक मर्द के लिए सबसे बड़ी उपलब्धि तो यही होगी कि उसके मर्दाना ताकत के आगे औरत झुक जाए. राजशेखर उस दर्द को दरकिनार करते हुए निर्मला की कमर पकड़ खुद भी नीचे से अपने चूतड़ों को उठा उठा कर उसकी मदद करने लगा. नतीजन निर्मला तेज गति से झड़ने लगी. उसकी योनि से चिपचिपा तरल छूटने लगा और राजशेखर के अण्डकोषों और जांघों से होता हुआ बिस्तर पर फैलने लगा.","झड़ने के बाद निर्मला राजशेखर के ऊपर ही निढाल पड़ गई, पर रवि नीचे से ही हल्के हल्के धक्के लगाता रहा. ढीली होने की वजह से निर्मला का शरीर भारी पड़ गया था, जिसकी वजह से राजशेखर पूरा जोर नहीं लगा पा रहा था. इसलिए उसने उसे सरका कर किनारे कर दिया.","मेरी इस सेक्स कहानी पर आपके मेल आमंत्रित हैं.\n[email protected]\nकहानी का अगला भाग: खेल वही भूमिका नयी-12"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-10","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-10/"},{"title":"खेल वही भूमिका नयी-12","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-12/"},{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"सेक्सी कहानियां: जूनियर ने चूत की गुरुदक्षिणा दी","href":"https://www.freesexkahani.com/teacher-sex/sexy-kahaniyan-chut-ki-gurudakshina/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-6/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"}]}