{"Title":"खेल वही भूमिका नयी-1","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"26-07-2019","views":"91,180","description":["नमस्कार पाठको, मुझे आप सबका प्यार मिला, बहुत ख़ुशी हुई कि मेरी कहानियां आपको रोचक लगीं. इसी तरह आप सब मुझे सराहते रहें और मैं आप सबका अपनी कहानियों से मनोरंजन करती रहूंगी.","चलिए तो मेरी जीवनी की एक और रोचक कहानी आपको सुनाती हूँ.","सुखबीर को संतुष्ट करने के बाद मैं भी निश्चिन्त थी और मेरा मन भी आनन्दित लग रहा था. नया साल आने में केवल 5 दिन रह गए थे और जैसा कि हर कोई चाहता है कि नया साल यादगार रहे, वैसा मैं भी चाहती थी.","मेरी यह योजना करीब 20 दिन पहले शुरू हो गई थी क्योंकि मुझे पता था कि मेरे पति 3 दिनों तक घर नहीं आने वाले हैं. जिस वजह से मैं निश्चिन्त होकर अपने मन की कर सकती थी. दरअसल ये सारी योजना मेरी एक सहेली, जो कि मुझे वयस्क साइट पे मिली थी और उसके पति अथवा कुछ और दंपतियों की थी. उस योजना के बारे में मैंने पहले अपनी कहानी में बताया था. वैसे बता दूं कि मेरे कई ऐसे वयस्क मित्र हैं, जो जीवन में हर तरह से परिपूर्ण हैं और कामक्रीड़ा को एक अलग तरीके से आनन्द लेने में भरोसा रखते हैं. ","यह योजना कांति लाल और रमा की थी, जिनके बारे में मैं आप सभी पहले भी बता चुकी हूँ. उनका जिक्र मेरी कहानी\nवासना की न खत्म होती आग में\nथा.","कुछ दिनों पहले उन्होंने मुझसे कहा था कि नए साल में कुछ उसी वयस्क साइट के 5 दम्पत्ति साथ मिल कर नया साल मनाने और मजे करने की योजना बना रहे हैं. उसी में उन्होंने मुझे भी आमंत्रण दिया और मुझे भी नए साल को यादगार मनाने की जिज्ञासा थी तो मैंने हां कह दी थी. उनके मुताबिक एक और दम्पत्ति, जिनसे मैं पहले मिल चुकी थी. वे भी उनकी सूची में थे. इस वजह से मुझे कोई परेशानी नहीं थी. ","इधर मेरे पति अपना पैसा निकलवाने के लिए कुछ सरकारी अधिकारियों की खातिरदारी करने की योजना बना रहे थे और वे 3-4 दिन रामगढ़ में ही रहने वाले थे. इस वजह से मेरे पास पूरा समय था कि मैं निश्चिन्त होकर नए साल का आनन्द ले सकूँ.","पतिदेव 29 तारीख को ही निकल गए और कहा कि उन्हें आने में एक हफ्ता भी लग सकता है, उन्होंने ये भी कहा कि वे आने से पहले मुझे बता देंगे.\nबस मेरे लिए ये सुनहरा मौका बन गया था.","उसी सुबह मुझे रमा का फ़ोन आया. उसने कहा कि मिलने की जगह कोलकाता है और मुझे उसी दिन आने को कहा.\nमैंने उससे कहा- मैं अकेली इतनी दूर पहले कभी नहीं गई, मुझे डर लगता है और लंबा रास्ता भी है.","उसने मुझसे कहा कि मैं हवाई जहाज से चली जाऊं, पर मैं तो आज तक केवल बस और ऑटो से ही घूमती आयी थी. रेलगाड़ी में भी बहुत कम सफर किया था और हवाई जहाज में पैसे बहुत ज्यादा लगते है, वो अलग दिक्कत थी.","पर रमा ने इन सब बातों को नकार दिया और फिर फ़ोन काट दिया.","आधे घंटे के बाद उसका फिर से फ़ोन आया और उसने कहा- तुम कल तैयार रहना, मैं तुमको लेने आ रही हूँ.\nमैं कुछ पल सोच में पड़ गई, पर उसने कहा कि वो हवाई जहाज से ही आ रही है, मुझे केवल हवाई अड्डे तक जाना होगा.","रमा और उसके पति पैसे वाले लोग हैं, इस वजह से उनके लिए हवाई जहाज से सफर करना मामूली बात थी. उनके वजह से मुझे भी हवाई जहाज में सफर करने का आज अवसर मिलने वाला था. रमा के कहने के हसाब से मैंने दो जोड़ी कपड़े भी ले लिए और हवाई अड्डे पहुंच गई.","दोपहर तक रमा भी यहां पहुंच गई थी और एक घंटे के बाद वापस जाने का टिकट हो चुका था. रमा से मिलकर बहुत ख़ुशी हुई क्योंकि वो मुझे बहुत दिनों के बाद मिल रही थी और मैं उससे बहुत खुली हुई भी थी.","रमा आज बहुत सुंदर दिख रही थी और हो भी क्यों न … वो हफ्ते में 3 दिन पार्लर जाने वाली महिला थी. खुद को हर वक़्त आकर्षक बनाए रखना उसे खूब पसंद था. ","उससे मेरी बहुत सारी बातें हुईं और मैंने उससे पूछा- क्या सब लोग इकट्ठे हो चुके हैं? अभी तो नए साल आने में 2 दिन हैं.\nउसने मुझसे कहा- बाकी लोगों के बगैर कोई मजा नहीं किया जा सकता क्या? जब सब लोग आएंगे, जब उन्हें समय मिलेगा … तब तक हम साथ में थोड़ा समय बिताते हैं.\nमैंने उसकी बात से सहमति जताई.","उसने मुझसे कहा- तुम बहुत दिनों के बाद मिली हो, इसलिए तुम्हारे लिए मैंने एक नई बात सोची है.\nजब मैंने उससे ‘नई बात कौन सी है..’ के बाबत पूछा, तो उसने कहा- साथ चलो, फिर सब पता चल जाएगा.","हम दोनों कोलकाता पहुंच गए और वो मुझे एक बड़े से होटल में ले गई. ये होटल काफी बड़ा और शानदार था. जब मैं रमा के साथ कमरे में गई, तो मेरी आँखें खुली की खुली रह गईं. एक पल को लगा कि ये होटल नहीं कोई महल है. वो दरअसल वो एक रिसॉर्ट था और उन्होंने एक अलग तरह का कमरा ले रखा था, जो किसी भी होटल का बहुत महंगा होता है.","वो कमरे के नाम पर पूरा एक घर था, उसके भीतर एक सोने का कमरा, जो कि काफी बड़ा था. उसका बिस्तर इतना बड़ा था कि एक परिवार के 4 लोग आराम से सो सकते थे. स्नानागार भी इतना बड़ा, जितना हम आम लोगों के घर नहीं होते थे. हर सुख सुविधा की चीजें वहां थीं. एक कमरा और था, जिसमें खाना नाश्ता वगैरह हो सकता था. संगीत के लिए बड़े बड़े यंत्र और बड़ा सा टीवी भी था. मैं तो बिस्तर पर बैठी, तो ऐसा लगा … जैसे मखमल के गद्दे पर बैठी हूँ. मैंने उससे उसके पति के बारे में पूछा, तो उसने बताया कि वो शाम को आएंगे, किसी मीटिंग में गए हैं.","फिर उसने मुझसे कहा कि मैं नहा धो कर तैयार हो जाऊं. ","मैं नहा धोकर तैयार हुई और सच बताऊं, तो मुझे आज से पहले इतना आरामदायक स्नानागार नहीं मिला था. उस टब में मैं बैठकर आराम से नहाती रही थी. इससे पहले तो केवल नदी और तालाबों भर में मैं ऐसे नहाई थी. ","मेरे तैयार होने के बाद रमा और मैंने कुछ खाया.\nफिर रमा बोली- चलो अब तुम्हें तैयार करती हूँ.\nमैंने उससे पूछा- क्या करवाना है? ","पर उसने मुझे चुप होकर चलने को कहा. फिर हम दोनों एक कार में बैठ एक पार्लर में गए. मुझे लगा रमा खुद कुछ करवाना चाहती होगी, पर वहां कुछ लड़कियों से बात करने के बाद उसने मुझे एक कमरे में भेज दिया.","अन्दर दो लड़कियां थीं, उन्होंने मुझे कपड़े उतार कर एक जगह लेटने को कहा. मैं झट से बाहर आ गई और रमा से सारी बातें कह दीं.\nउसने मुझे फिर कहा कि जैसा वो करती हैं, करने दो … तुम चुपचाप सब करवा लो.","मैंने कुछ कहने की कोशिश की, तो उसने मुझे जोर देकर वापस भीतर भेज दिया. वहां उन लड़कियों ने मुझे केवल ब्रा और पैंटी में लिटा दिया, फिर अपना काम शुरू कर दिया.","उन्होंने पहले मालिश से शुरुवात की, फिर तरह तरह की क्रीम बदन पर मले. उसके बाद उन्होंने मेरे पूरे बदन से अनचाहे बाल निकाल दिए. फिर मेरी योनि की बारी आई, तो मैं शर्म से उन्हें मना करने लगी. ","तभी रमा भीतर आ गई और बोली- ठीक है … वहां के बाल केवल ट्रिम कर शेप कर दो.","मैं उसकी बात समझ नहीं पाई, पर काम खत्म होने के बाद समझ आया कि उसके कहने का मतलब था कि बालों की हल्की छंटाई की जाए. इसके बाद मैंने महसूस किया कि उन बालों को एक तरह से हटाने के बाद दिखने में आकर्षक लगने जैसा किया किया गया था.","उन दोनों न लड़कियों ने मेरी पैंटी निकाली तो नहीं थी, पर बालों को पैंटी की शक्ल दे दी थी. अब पैंटी के बाहर एक भी बाल नहीं थे. फिर मेरी लिपाई पुताई शुरू हुई और करीब एक घंटे के बाद मेरा पूरा रंग रूप ही बदल गया था. सच में मैं बहुत सुंदर और आकर्षक दिख रही थी और मैं अब अपनी बराबरी प्रीति से कर सकती थी. ","वहां से निकलने के बाद रमा मुझे एक कपड़े की दुकान पर ले गई और जोर जबरदस्ती करके मुझे मेरी नाप के नए कपड़े दिलवाए. जिस तरह के कपड़े उसने मुझे दिलाए थे, वैसे कपड़े मैं पहनती नहीं थी और न कभी पहले पहना था. पूरे समय मेरे मन में केवल एक ही सवाल घूम रहा था कि रमा मुझ पर इतना पैसा क्यों खर्च कर रही है … कोई न कोई तो उसका निजी स्वार्थ होगा ही. ","होटल पहुंच कर मैंने उससे पूछा भी कि आखिर क्या बात है … और मुझे किस लिए इतना सजा-धजा रही हो?\nउसने मुझे अपनी बात बतानी शुरू की, उसके हिसाब से वो मुझे एक खेल खेलने को कह रही थी. ये एक तरह का खेल है, जो आजकल बहुत से लोग सच में या ऑनलाइन एक दूसरे की संतुष्टि के लिए खेलते हैं. दरअसल ये खेल ऐसा है, जिसमें लोग अपनी अपनी काल्पनिक भूमिका में नाटक करते हुए संभोग की क्रियाएं करते हैं.","उदाहरण के तौर पर ये लोगों की कपोल कल्पना या फंतासी होती है. जैसे किसी को शिक्षक और विद्यार्थी, मां और सौतेले बेटे, देवर भाभी और कई तरह के किरदारों की कल्पना करते हुए काम क्रीड़ा करने में मजा आता है. इसमें लोग जिस किसी का किरदार चुनते हैं, उसका अभिनय करते हुए खुद को संभोग क्रिया में पालन करते हैं.","मैंने इससे पहले कुछ एक बार ऑनलाइन चैटिंग में ये खेल अपने कुछ दोस्तों के साथ खेला था. मगर असल जिंदगी में ये कभी नहीं किया था. चैटिंग करने की बात अलग होती है … क्योंकि वो कल्पना केवल कल्पना होती है. मगर सच में करना कल्पना को निभाते हुए उसका परस्पर निदान भी करना होता है. इसी वजह से मैंने उसे मना कर दिया.","पर रमा मेरी सुनने को तैयार ही नहीं थी. आखिरकार उसके जिद के आगे मुझे झुकना पड़ा. फिर मैंने उससे पूछा- आखिर मुझे करना क्या है?\nतब उसने अपना असल स्वार्थ मुझे बताया.","बात ये थी कि रमा और उसका पति आए तो थे … लेकिन वे केवल नए साल का आनन्द लेने नहीं आए थे, बल्कि अपने व्यापार के लिए भी आए थे. उनका असली स्वार्थ ये था कि उनके व्यापार में किसी स्थानीय नेता हस्तक्षेप कर रहा था. उनका काम निकल सकता था, अगर वो उसे खुश कर दें. कोई मर्द खुश कैसे होता है, ये सभी जानते हैं.","रमा ने मुझे बताया कि मैं कपोल कल्पना करती हुई एक वेश्या का किरदार करूं. पर वो साथ में ये भी चाहती थी कि उस नेता को मैं अंत तक पता न चलने दूं कि मैं सच में कोई वेश्या नहीं हूँ.","शुरू में तो मैं मना करती रही, पर बाद में मुझे हां करना ही पड़ा. रमा ने मुझसे कहा कि वो नेता यहां रात भर नहीं रुकेगा, बल्कि खाने पीने के बाद चला जाएगा और जरूरी भी नहीं कि वो मेरे साथ कुछ करे ही, लेकिन फिर भी मैं उसका दिल बहलाऊँ. ","ये सब जानकर मेरा दिल जोरों से धड़क रहा था और मैं भगवान से मना रही थी कि वो नेता जैसा आदमी आए और बिना कुछ किए बस चला जाए. ","अब उनके आने में 2-3 घंटे बचे हुए थे और रमा अब मुझे मेरे किरदार को समझाने और सिखाने लगी. सिखाते हुए उसने मुझे तैयार करना शुरू किया और मुझे एक कामुक वस्त्र पहनाया.","ये एक संकीली और पतली साड़ी थी … पर आम साड़ियों से बिल्कुल अलग थी. ब्लाउज की बांहें नहीं थीं और सीने के हिस्सा अत्यधिक खुला था. ब्लाउज थोड़ा कसा सा था, जिसकी वजह से मेरे स्तन उभर कर बाहर निकलने जैसे हो रहे थे. इस ब्लाउज में से मेरे स्तनों के बीच की गहराई साफ झलक रही थी. स्तनों का 70 प्रतिशत हिस्सा दिख रहा था. ब्लाउज की पीठ का भी हिस्सा केवल पतली पट्टी सा था. उस ब्लाउज में ब्रा नहीं पहन सकते थे … क्योंकि ब्लाउज था ही ऐसा कि ब्रा साफ दिख जाती. ","साड़ी को मेरी कमर से बांध कर उसने आगे का हिस्सा एकदम नाभि के नीचे खौंस दिया. जिस तरह से साड़ी बंधी थी उसमें आगे के हिस्सा, मेरी योनि से केवल 3 इंच ऊपर था और कमर के ऊपर का हिस्सा ऐसे दिख रहा था, जैसे मेरे चूतड़ के ऊपर हो. उसने साड़ी का पल्लू लपेट कर इस तरह मेरे कंधों पर रखा कि स्तन, पेट और पीठ का भाग ज्यादातर खुला ही रहे. इसके बाद उसने मेरी कमर पर एक पतली सी चैन लपेट दी और फिर मुझे पूरी तरह तैयार कर दिया.","मैंने खुद को आईने में देखा तो एक पल के लिए खुद सोच में पड़ गई कि ये मैं ही हूँ या कोई और स्त्री है.","एक तो पार्लर जाकर जो हुआ, उसी से मैं गोरी और कम उम्र की दिख रही थी. दूसरा जिस तरह से मैंने कपड़े पहने थे, वो बहुत कामुक थे. सच कहूं, तो मेरे बदन पर जंच भी रहे थे.","अब तक मैं ऊपर वाले से मना रही थी कि वो आदमी बिना कुछ किए चला जाए, पर अपना रूप देख यकीन हो चला था कि वो कोई भी हो, मुझे इस रूप में देख कर छोड़ेगा ही नहीं.","मैंने भगवान का नाम लिया और फिर इन्तजार में बैठ गई. मेरा दिल जोर जोर से धड़क रहा था, पर मुझे खुद को काबू में रखना था और उसके सामने ऐसे दिखावा करना था, जैसे मैं सच में कोई वेश्या हूँ और संभोग करना मेरा रोज का काम है.","सारी तैयारियां हो चुकी थीं, तभी रमा ने मुझे एक क्रीम दी और कहा- इसे अपनी योनि के भीतर तक इसे लगा लो.\nमैंने उससे पूछा- ये क्या है?\nतो उसने बताया- ये एक तरह की क्रीम है, जो चिकनाई के साथ गर्भधारण से भी बचाता है.","उसने आगे बताया कि क्या पता वो आदमी कैसा हो … सीधा संभोग करने चाहे और हो सकता है, कंडोम भी न लगाए. सब लोग हमारी तरह साफ सुथरे लोग नहीं होते.\nउसने मुझसे कहा- इस क्रीम की वजह से तुम सुरक्षित रहोगी और तुम गीली नहीं भी होगी तो संभोग के समय परेशानी नहीं होगी.","उसकी बात सुन कर मैंने अपनी साड़ी ऊपर उठाई और पैंटी नीचे सरका कर अच्छे से दो बार क्रीम को योनि के भीतर से बाहर पंखुड़ियों तक मल लिया.","रमा ने पूरी तैयारी कर ली थी. मेज पर मदिरा से लेकर खाने पीने की सभी वस्तुएं तैयार थीं. ","अब 7 बजने को थे. ","तभी कमरे की घंटी बजी और मैं चौक पड़ी. तब रमा ने मुझे समझाया और खुद पर काबू रखने को कहा.","मैंने खुद को संभाला और फिर सामान्य होकर बैठ गई. दरवाजा खुलते ही 5 मर्द भीतर आए और रमा के साथ अपनी पहचान बताते हुए सोफे पर बैठ बातें करने लगे.","मुझे लगा था कि केवल दो मर्द होंगे, एक रमा का पति, दूसरा वो नेता. पर यहां 5 लोग थे.","मैंने रमा की तरफ देखा, तो रमा ने इशारे में मुझे शान्त रहने को कहा.","एक व्यक्ति तो नेता था, उसके हाव भाव से मैं समझ गई थी. दूसरा रमा का पति कांतिलाल था, जिसे मैं पहचानती थी. वो मेरे साथ संभोग कर चुका था. बाकी के 3 मर्द, जो 50-55 के बीच के थे. वे सब कौन थे, ये मुझे समझ नहीं आ रहा था. पर वो सभी मेरी तरफ ध्यान दे कर अपने व्यापार की बातें कर रहे थे.","कुछ देर के बाद रमा बोली- सारिका, नेताजी के लिए पैग बनाओ.\nये सब करना और बातें करना रमा ने मुझे पहले ही सिखा दिया था. मैं उठी और मुस्कुराते हुए मादक अंदाज में नेताजी के पास जाकर उनके लिए पैग बनाने लगी.","सभी पाँचों मर्द मुझे ऐसे देख रहे थे मानो पहले कभी कोई औरत न देखी हो. नेताजी करीब 60 साल के होंगे, पर उनकी आंखों में वासना का खुमार भरा था और उसकी नजर मेरे स्तनों और नाभि पर घूम रही थी.","मैंने झुक कर जैसे ही बोतल से गिलास में मदिरा भरनी शुरू की, नेताजी ने मेरे चूतड़ों पर हाथ फेरते हुए कमर को छुआ.\nतभी उन 3 मर्दों में से एक ने बोला- वाह रमा भाभी … कहां से लाई हो ऐसी माल?\nरमा ने जवाब दिया- ये औरत बहुत खास है और खास कामों पर खास लोगों के लिए ही आती है.","उसकी इस बात पर सब लोग हंसने लगे. मैं भी अपने किरदार के मुताबिक गर्व भरे भाव दिखाते हुए मुस्कुराने लगी और नेताजी को लुभावनी अंदाज में मदिरा का गिलास दिया.","नेता जी ने मेरे हाथ से गिलास लिया और फिर एक हाथ से पकड़ कर मुझे अपनी जांघों पर खींचकर बिठा लिया. मैं भी किसी वेश्या की भांति नखरे दिखाते हुए नेताजी के गले में हाथ डाल बैठ उनके मनोरंजन के लिए तैयार हो गई.","नेताजी जब मदिरा मुँह से लगा कर पीने लगे, तब मैंने चोर नजरों से रमा को देखा. रमा ने भी इशारे में मुझे मेरे अभिनय अच्छा होने का संकेत दिया. ","वो लोग अपनी अपनी बातें जारी रखते हुए मदिरा पीने लगे और इधर नेताजी मेरे बदन को सहलाते और टटोलते हुए आनन्द लेने लगे.","अब तक 3 पैग हो चुके थे और जब मैंने चौथा पैग बना कर दिया, तो नेताजी बोले- रमा जी, कोई एकांत कमरा नहीं है क्या? काम की बातें कर बहुत थक गया हूँ. मुझे थोड़ा आराम से लेटने की इच्छा हो रही है.\nरमा ने उत्तर दिया- हां आप भीतर बिस्तर पर लेट जाइए.\nतब नेताजी मुझसे बोले- ये पैग भीतर ही ले आओ.","इतना कह कर वो नेता भीतर चला गया और इधर रमा ने मुझे पैग भीतर ले जाने को कहा और इशारों इशारों में मुझसे हाथ जोड़ विनती करते हुए सब संभाल लेने को कहा.","मुझे पता था कि वेश्या के साथ लोग किस प्रकार से बात करते हैं. इस वजह से मैंने खुद को तैयार कर लिया था. मतलब गंदी लज्जित बातें सुनने को मैं रेडी हो गई थी.","मेरी इस सेक्स कहानी पर आपके मेल आमंत्रित हैं.","सारिका कंवल\n[email protected]","कहानी का दूसरा भाग: खेल वही भूमिका नयी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना की न खत्म होती आग","href":"https://www.antarvasnasexstories2.com/koi-mil-gaya/vasna-ki-na-khatm-hoti-aag-1/"},{"title":"खेल वही भूमिका नयी-2","href":"https://www.freesexkahani.com/khel-vahi-bhumika-nayi-part-2/"},{"title":"मामा की लड़की के साथ सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/mama-ki-ladki-suhagrat/"},{"title":"पहली बार भाई बहन की चुदाई होली में","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-bhai-behan-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani"],"relatedStoriesLinks":[{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"}]}