{"Title":"खेत में भैया और उसके दोस्त ने चोदा","author":{"name":"अनमोल","href":"https://www.freesexkahani.com/author/anmol/"},"date":"27-11-2021","views":"1,138,566","description":["खेत की चुदाई का मजा निराला ही होता है. मैं अपने भाई के साथ खेत में गयी तो रास्ते में उसका दोस्त भी हमारे साथ हो लिया. वहां क्या क्या किया हमने?","लेखक की पिछली कहानी: बहन को रंडी बनाकर गरीबी मिटाई","यह कहानी सुनें.","हैलो फ्रेंड्स … मेरा नाम कोमल है और मेरे भाई का नाम सोनू है.\nमेरे पिता किसान हैं. सोनू बाहर पढ़ता है और मैं यहीं गांव में पढ़ती हूँ.","मुझे चुदाई की कहानी पढ़ना बहुत अच्छा लगता है.\nमैं अक्सर अन्तर्वासना और फ्री सेक्स कहानी की साईट पर रसभरी चुदाई की कहानियां पढ़ती रहती हूँ.\nमुझे भाई बहन की चुदाई की कहानी बहुत अच्छी लगती है. ","हुआ यूं कि मेरा भाई होली में घर आया हुआ था और कुछ दिन बाद लॉक डाउन लग जाने के कारण यहीं गांव में रह गया. ","हम दोनों एक ही कमरे में सोते हैं, सिर्फ बेड अलग थे. ","एक दिन रात को मेरी आंख खुली, तो मैंने भैया को देखा कि वो किसी से फोन पर बात कर रहा है और लंड सहला रहा है.\nउसका लंड बहुत मस्त था. मेरा मन कर रहा था कि अभी उस पर कब्जा कर लूं. ","उस समय मुझे बड़ी तेज नींद आ रही थी इसलिए मैं सो गई.","दूसरे दिन मैंने सोचा भाई के लंड का स्वाद लिया जाए.\nमैं प्लान बनाने लगी कि कैसे भैया से चुत की सेवा करवाई जाए. ","मैं धीरे धीरे भैया को अपने शरीर दिखाने लगी.","भैया भी मेरी चुचियों को और गांड को देखने लगे थे.\nमैं समझ गई थी कि भैया मुझे चोदने की नजर से देखने लगे हैं.","चूँकि हम दोनों भाई बहन एक दूसरे से काफी खुल कर बार कर लेते हैं और मैं अपने भैया के सामने अपने कपड़े भी बदल लेती हूँ.","एक दिन रात को भैया ने मेरे सामने अपना लोअर उतार दिया और एक छोटी सी फ्रेंची में अपने फूले हुए लंड को दिखाते हुए पूछने लगे- देख मेरी ये नई वाली फ्रेंची कैसी लग रही है?\nमैंने कहा- फ्रेंची तो बहुत ही सुंदर है लेकिन आपके उसके हिसाब से कुछ छोटी लग रही है.","ये कह कर मैं हंसने लगी.\nमेरा मन भैया के लंड को पकड़ने का कर रहा था पर मन मसोस कर रह गई. ","भैया भी हंसने लगे.","फिर मैं भैया से बोली- भैया मेरा शरीर दुख रहा है, क्या आप मेरी थोड़ी मालिश कर देंगे!","मैंने नाइटी के अन्दर सिर्फ पैंटी ही पहनी थी, ब्रा नहीं पहनी थी. ","भैया बोले- ठीक है, जाओ तेल गर्म कर लाओ, अभी करे देता हूँ. ","मैं मालिश के लिए तेल गर्म करके ले आई. ","भैया- कहां कहां दर्द है?\nमैं- पूरा शरीर दुख रहा है. ","भैया- तब तो तुमको नाइटी निकालनी पड़ेगी.\nमैं- मैंने ब्रा नहीं पहनी है. ","भैया- तो क्या हुआ … ये तो और अच्छा है … मालिश करने में दिक्कत नहीं होगी.\nमैं- पर आपके सामने कैसे!\nभैया- तब कैसे मालिश करवाओगी. बिना कपड़ा निकाले तो मालिश होगी नहीं. ","मैं- ठीक है, पर आप किसी से बोलिएगा नहीं.\nभैया- ठीक है, किसी को कुछ नहीं बताऊंगा. ","मैंने भैया की तरफ पीठ की … और नाइटी उतार कर पेट के बल लेट गई.\nमैं अपने भाई के सामने सिर्फ पैंटी में थी, वो भी नाम की पैंटी थी … सिर्फ एक धागा वाली, जिससे चुत की फांकें ही ढकी थीं. ","मैंने देखा कि भैया का लंड फिर से तनने लगा था.\nलंड देख कर मुझे मजा आने लगा.","भैया ने मेरी पीठ पर तेल गिराया, गांड पर और पैरों पर … फिर हाथ से मालिश करने लगे. ","भैया- तुम्हारा शरीर तो बड़ा मस्त है, एकदम मुलायम लग रहा है.\nमैं- हां भैया मैं मस्त क्यों नहीं होऊंगी … मेहनत भी तो करती हूँ.","भैया मेरी पिछाड़ी की मालिश करने लगे.","भैया- वाह … क्या मस्त गांड है तेरी … मगर मुझे तेरी गांड का छेद इतना बड़ा क्यों लग रहा है!\nमैं- कुछ नहीं भैया, मुझे पता नहीं कैसे है ये तो इतना ही होता होगा. ","भैया- मैं तेरी पैंटी हटा देता हूँ, डिस्टर्ब कर रही है.\nमैं- ठीक है. ","भैया ने मेरी पैंटी खींच कर अलग फैंक दी.","अब मैं अपने भैया के सामने पूरी नंगी पड़ी थी.\nमुझे अन्दर से बड़ी सनसनी हो रही थी.","तभी भैया ने काफी सारा तेल मेरी गांड के छेद पर गिराया और कसके दबाते हुए मेरी गांड के छेद तक हाथ से मसलने लगे. ","फिर धीरे से उन्होंने मेरी गांड में एक उंगली डाल दी.\nमुझे मजा आने लगा.\nमैंने अपनी गांड फैला दी और वो मेरी गांड को उंगली से चोदने लगे. ","मैं ‘अअह हहहहह उम्म …’ करने लगी. ","मुझे भी अपनी गांड में अपने भैया से उंगली करवाने में मजा आने लगा. ","कुछ देर बाद भैया ने मुझसे सीधे लेटाया और मेरे मम्मों पर तेल गिराने लगे.","मैं भैया की आंखों में देख रही थी और वो मेरी चुचियों को देख रहे थे.","उनका लंड एकदम हार्ड हो गया था.","तभी भैया ने अपने दोनों हाथ मेरे मम्मों पर लगा दिए और कस कसके मसलने लगे.\nमेरी आह आह निकलने लगी. ","मैंने उनसे पूछा- भैया मेरे दूध कैसे हैं?\nभैया- वाह मेरी रंडी बहन तेरी चूचियां काफी भरी हुई हैं. मुझे लग रहा है कि तुमने जरूर किसी से अपने शरीर की सेवा करवाई है. ","मैं- हां भैया, मैं आपके दोस्त राहुल से बहुत चुदी हूँ.\nभैया- राहुल … वो साला हरामी का बच्चा, भैन के लंड ने तुझे चोदा है. उसकी तो माँ की चुत … साले को आज बताता हूँ.","मैंने कहा- भैया, आप मेरी मालिश पर ध्यान दो न … मुझे आपसे अपनी चूचियां मिंजवाने में बड़ा अच्छा लग रहा है.\nभैया ने मेरी चुचियों के निप्पल अपनी उंगलियों के बीच दबा कर मसलना शुरू कर दिया. ","मेरी कामुक आवाजें निकल रही थीं. मैंने भैया की आंखों में देखा और अपने हाथ से अपने एक दूध की टौंटी पकड़ कर इशारा किया.\nभैया समझ गए और उन्होंने मेरे दूध की टौंटी को अपने होंठों में दबा लिया.","मैं मस्त होने लगी और अपने भैया के सर को अपने मम्मों पर दबाने लगी.","फिर भैया अपने एक से मेरी चुत की मालिश भी करने लगे. मैंने टांगें फैला दीं तो वो धीरे धीरे चुत में उंगली करने लगे.","मैं अपनी गीली चुत में अपने भैया की उंगली पाकर निहाल हो गई और मेरे मुँह से तेज तेज स्वर में मादक सिसकारियां निकलने लगीं- उम्म भैया आंह मर गई आंह उम्म्म!","भैया अब बहुत तेज तेज अपनी उंगली से मुझे चोदने लगे. ","लगभग 10 मिनट में मैं झड़ गई.\nतभी भैया ने अपने कपड़े निकाल दिए और वो पूरे नंगे हो गए.\nउनका मोटा लम्बा लंड मेरी आंखों में चुदाई की खुमारी भरने लगा.","मैं अपने भैया का लंड देखने लगी.\nतभी भैया लंड हिलाते हुए बोले- ले रंडी बहन चूस ले मेरे रॉकेट को. ","सच में भैया का लंड रॉकेट जैसा लंबा था और मोटा भी … ये काफी लंबा और 2.5 इंच मोटा हथियार था. ","मैं लंड चूसने को बेताब थी.\nमैंने अपने भैया के लंड को मुँह में ले लिया और मस्ती से लंड चूसने लगी. ","भैया आंख बंद करके मजे लेने लगे. ","थोड़ी देर बाद भैया ने आंख खोली और मेरा सर पकड़ कर मुँह चोदने लगे.\nमेरी सांसें अटकने लगी थीं, पर भैया चोदे जा रहे थे. उनका लंड मेरे कंठ तक जा रहा था.","बीच बीच में पूरा लंड घुसा कर भैया रुक भी जाते थे, जिसके कारण मेरी सांस भी फूल जाने लगी थी और मेरी आंखों से आंसू भी बहने लगे थे. ","दस मिनट तक मेरा मुँह चोदने के बाद भैया ने मेरे सर को अपने लंड पर पूरा दबा दिया.\nमैं हटने की कोशिश करने लगी, पर भैया ने हटाने ही नहीं दिया.\nमेरी सांस रुक गई थी, भैया का लंड मेरे कंठ में फंसा था. ","फिर भैया मेरे सर को दबाते हुए कंठ में ही अपना माल झाड़ दिया, तभी लंड बाहर निकाला. ","मेरी नाक से भी लंड का माल निकल रहा था. मैं खाँसने लगी. ","थोड़ी देर बाद मैं थोड़ी नार्मल हुई. मेरा पूरा शरीर तेल से चिपचिप कर रहा था.\nभैया बाजू के बिस्तर में निढाल पड़े थे. ","कुछ देर बाद नहायी, भैया भी मेरे साथ नहाये.\nफिर हम दोनों साथ में नंगे ही लेट गए. ","उस रात भैया ने मेरे दूध खूब चूसे और मेरी चुत में उंगली डाली. मगर चुदाई नहीं हुई.","सुबह मैं उठी तो भैया मेरे बगल में नहीं थे.\nमैंने उठ कर मुँह धोया, नाश्ता किया, तब तक भैया आ गए.","उनके साथ में राहुल भी था. मुझे देख कर वो दोनों हंस रहे थे.\nमैंने भी कातिल हंसी बिखेर दी. ","उस दिन पापा कहीं बाहर जाने वाले थे. इसलिए पापा भैया से बोले कि खेत चले जाओ और उधर काम काज देख लेना. मैं कल आऊंगा.\nभैया बोले- ठीक है. ","पापा चले गए.","लगभग 12-1 बजे भैया ने मम्मी से कहा- मैं खेत जा रहा हूँ और कोमल को भी साथ ले जा रहा हूँ.\nमम्मी बोलीं- ठीक है. ","फिर भैया और मैं खेत की चुदाई का मजा लेने चल दिए.\nरास्ते में राहुल भी मिल गया और हम तीनों खेत पहुँच गए.","खेत के बीच में एक छोटी सी झोपड़ी बनी है. ","भैया बोले- चलो. पहले खेत घूम आते है.\nराहुल बोला- हां चलो. ","खेत में पानी लग रहा था. ","फिर घूमते घूमते एक जगह मैं न जाने कैसे नाले में गिर गई, मेरा पूरा शरीर गंदगी से खराब हो गया. ","राहुल और भैया ने मिलकर मुझे निकाला. राहुल बोला- अब तो तुमको नहाना पड़ेगा.\nभैया बोले- हां चलो बोर के पानी में नहा लो. ","मैं बोर के पास गई और गड्डे में उतर कर नहाने लगी. ","राहुल और भैया खड़े होकर मुझे देखने लगे. फिर भैया और राहुल भी उसी गड्डे में आ गए. ","भैया मेरे आगे आ गए और राहुल पीछे से आकर मुझसे सट गया. ","राहुल का लंड मेरे गांड पर लग रहा था.\nमुझे पता चल चुका था कि आज मेरी दोनों तरफ से फटने वाली है. ","भैया ने मेरी चुत पर हाथ सटा दिया और मसलने लगे.\nइधर राहुल अपना लंड मेरी गांड में सटा कर मेरे बूब्स मसलने लगा. ","वो दोनों मुझे किस करने लगे. मेरे गालों पर, पीठ पर, होंठ पर, बूब्स के ऊपर छाती पर उन दोनों के होंठ चलने लगे. ","अब तक मेरी चुत भी गीली हो चुकी थी.","फिर भैया बोले- चलो झोपड़ी में चलते हैं. ","हम सब झोपड़ी में आ गए.","मैं चुदने के लिए अधीर हो रही थी.","राहुल बोला- पहले तुम दोनों अपने अपने कपड़े निकाल कर मुझे दो, मैं बाहर धूप में बिखेर देता हूँ. जब तक हम यहीं रुकते हैं, तब तक कपड़े सूख जाएंगे.","भैया ने अपने सारे कपड़े निकाल दिए और उसे दे दिए, राहुल भी नंगा हो गया. ","वो मुझसे बोला- तुम भी अपने कपड़े दे दो.","मैं भी नंगी हो गई और अपने कपड़े राहुल को दे दिए.","राहुल बाहर कपड़े सूखने के लिए पसार आया.","दोनों के लंड पूरे खड़े थे. दोनों के लंड लगभग एक से ही लम्बे थे लेकिन भैया का लंड कुछ ज्यादा मोटा था.\nराहुल का लंड भी कम नहीं था, वो बस थोड़ा सा ही पतला था. ","दोनों के लंड काफी बड़े और खतरनाक मूड में दिख रहे थे. ","फिर उन दोनों ने मिलकर मुझे खूब किस किया. मेरी चुत भी चाटी. ","लगभग 10 मिनट के बाद राहुल मुझसे बोला- ले रंडी, अब चूस मेरा हथौड़ा. ","उसने मुझे घुटनों के बल बिठा दिया और मेरे मुँह में लंड घुसा दिया. ","तभी भैया भी बोले- एक बार मेरा लंड भी चूस दे. ","वो दोनों अपना अपना लंड मेरे मुँह के सामने हिलाने लगे.\nमैं बारी बारी से दोनों का लंड चूसने लगी. ","कुछ मिनट तक मैं दोनों के लंड चूसती रही.\nमेरे मुँह से लंड चूसने से लार बह रही थी, जिसके कारण मेरे बूब्स पूरे गीले हो गए.\nमेरे नाक से भी लंड का रस बहने लगा था. ","राहुल मेरे बूब्स को मसलने लगा. ","थोड़ी देर बाद भैया बोले- राहुल तू मेरी बहन का मुँह चोद, मैं इसकी गांड मारता हूँ. ","राहुल ने मुझे घोड़ी बना दिया और मेरा सर पकड़ कर आगे से लंड डाल कर मेरा मुँह चोदने लगा.","दूसरी ओर भैया ने मेरी गांड पर लंड लगाया और एक ही धक्के में पूरा लौड़ा मेरी गांड में घुसा दिया. ","मेरी चीख निकल गई लेकिन मुझे राहुल के लंड से गांड मराने की आदत थी तो मैं अपने भैया का लंड झेल गई.","भैया हंस कर बोले- वाह रे मेरी रंडी, तेरी तो गांड भी पूरी खुली है.\nराहुल- क्यों नहीं खुली होगी यार … मैंने पूरे 2 साल से तुम्हारी बहन को चोद रहा हूँ. ","मैं आवाज निकाल रही थी- उंगग्ग … उम्म ऊन्ग्घ!","मेरे मुँह में राहुल का लंड चल रहा था इसलिए मैं ठीक से आवाज नहीं निकाल पा रही थी.\nइस गुंग गुंग के सिवाए कुछ नहीं बोल पा रही थी. ","इस समय मैं मुँह और गांड दोनों तरफ से ठुक रही थी. ","थोड़ी देर में राहुल मेरे मुँह में ही झड़ गया.\nमैं उसके लंड का सारा माल गटक गई. ","फिर कुछ मिनट राहुल बैठ कर मेरी गांड चुदाई देखने लगा.\nउसका लंड धीरे धीरे खड़ा होने लगा. ","इधर भैया मुझे चोदे जा रहे थे और मैं मजे से सिसकारी लेती हुई चुद रही थी.","कुछ देर बाद राहुल उठा और बोला- ले रंडी, मेरे लंड को फिर से थोड़ा सा चूस, फिर मैं तेरी चुत चोदूंगा.\nमैं राहुल का लंड चूसने लगी.","इसके बाद उन दोनों ने मुझे खड़ा किया.\nराहुल ने मेरी चुत में अपना लंड डाल दिया और उधर गांड में भैया का लंड घुस गया था. ","उन दोनों ने मिलकर मुझे चोदना चालू कर दिया.\nवो दोनों मुझे सैंडविच बना कर चोदने लगे.","दस मिनट तक चोदने के बाद भैया मेरी गांड में झड़ गए.","इधर राहुल मेरी चुत का भुर्ता बनाए जा रहा था.\nमैं उसके लंड से मजे से चुत चुदवा रही थी.\nमेरे मुँह से कामुक सिसकारियां निकल रही थीं.","राहुल को अब दस मिनट हो चुके थे.\nमैं भी झड़ने वाली थी.\nफिर देखते ही देखते मैं झड़ गई. ","मैंने राहुल को अपनी चुत से हटाने की कोशिश की पर वो मादरचोद हट ही नहीं रहा था. ","मैं बोली- मेरा मुँह चोद लो साले … अब चुत को छोड़ दे कमीने. ","तब उसने मुझे छोड़ा और मुझे घुटनों के बल बिठा कर अपना लंड मेरे मुँह में डाल दिया.\nवो मेरा मुँह चोदने लगा. ","कुछ मिनट में वो मेरे मुँह में ही झड़ गया और मैंने राहुल के लंड का सारा माल पी लिया. ","अब तक हमारे कपड़े भी सूख गए थे, तो सबने अपने अपने कपड़े पहने और घर चले आए. ","उसके बाद हम तीनों को जब भी मौका मिलता तो हम तीनों धकापेल चुदाई का मजा ले लेते हैं. भैया तो लगभग रोज ही मेरी चुत और गांड बजाते हैं.","आपको मेरी भाई बहन और दोस्त के साथ वाली ये थ्रीसम सेक्स कहानी कैसी लगी.","आपने कभी खेत की चुदाई का मजा लिया है? अपने विचार कमेंट्स में जरूर बताएं. ","थैंक्यू दोस्तो.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/khet-ki-chudai-ka-maja.mp3","storiesLink_insideParagrapgh":[{"title":"बहन को रंडी बनाकर गरीबी मिटाई","href":"https://www.freesexkahani.com/teenage-girl/meri-randi-bahan-ki-chudai/"},{"title":"धकापेल चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/behan-chod-bhai-ki-kahani/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-xxx-kamukta-kahani/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-xxx/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gand Ki Chudai","Hot girl","Mastram Sex Story","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"खूबसूरत सेक्सी लड़की ने मेरी चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"}]}