{"Title":"मेरी मां पड़ोस के गैर मर्द से चुद गईं","author":{"name":"वीतराज राय","href":"https://www.freesexkahani.com/author/rvitraj/"},"date":"14-03-2021","views":"52,477","description":["खेत में सेक्स की कहानी मेरी माँ की चूत चुदाई की है, वो हमारे ही पड़ोसी से गन्ने के खेत में चुद गयी. मेरे पिताजी से माँ का झगड़ा रहता था. तो शायद माँ ने ऐसा किया.","मैं विराज हूँ. मैं अपनी मां की चुदाई की सच्ची कहानी बताने जा रहा हूँ. आपको खेत में सेक्स की कहानी अच्छी लगी या नहीं, मुझे मेल करके जरूर बताईएगा.","मैं और मां अकेले रहते हैं. पापा हमारे साथ नहीं रहते हैं. वो कभी कभी मेरी मां से मिलने आते थे लेकिन उनके बीच कोई सेक्स सम्बन्ध नहीं था.","मेरी मां का चाल-चलन अच्छा है. वो दूसरे मर्दों पर डोरे नहीं डालती हैं. मगर तब भी पिता जी के साथ उनकी नहीं बनती थी.\nइसका कारण क्या था, मैं वो भी कभी लिखूंगा.","दरअसल मुझे ये जानकारी मां की डायरी से मिली थी कि एक बार उनकी चुदाई की शुरुआत एक गैर मर्द से कब हो गई थी.","पहले मैं आपको अपनी मां की जवानी लिख रहा हूँ. मेरी मां के बूब्स बहुत मोटे और भरे हुए हैं. उनके ब्लाउज के कटोरे से बहुत बड़े बड़े हैं. उनकी कमनीय काया से आस-पास के सभी लौंडे और मर्द ललचाई नजरों से उनकी तरफ देखते थे.","चूंकि मां के साथ पिता जी नहीं रहते थे तो सभी को लगता था कि मेरी मां लंड के लिए तरसती होंगी. ","मां ने अपनी डायरी में ये सब लिखा था. उसी डायरी के एक अंश को मैं आज आपके साथ साझा कर रहा हूँ.","एक दिन वो मेरे गांव गांव से पास के गांव में जा रही थीं, जो दो किलोमीटर दूर था.\nउधर का रास्ता एक कच्ची सड़क थी … आसपास खेत थे. रास्ते में ज्यादा भीड़ नहीं रहती थी. घर से निकल कर वो पचासेक मीटर दूर आ गयी होंगी. ","तभी एक आदमी उनके पीछे पीछे चलने लगा.\nवो आदमी हमारे घर के पीछे रहता था.","दूसरे मर्दों की तरह वो आदमी भी मेरी मां के सौन्दर्य पर अपनी कामुक नजर रखता था.\nमां इस बात को जानती थीं कि ये आदमी उनकी जवानी को भोगना चाहता था.","मेरी मां को भी कभी कभी किसी मर्द के नीचे पिस जाने का मन करता था … पर वो डरती थीं कि कहीं कोई उनको परेशान न करने लगे. ","उस दिन मां ने जब उस आदमी को अपने पीछे आता देखा, तो वो कुछ सोचने लगीं कि कहीं ऐसा तो नहीं है कि आदमी मौका पाकर उनके साथ कुछ गलत कर दे. ","एक बार जब मां के मन में ये विचार आया तो उनके मन में एक वासना जागी मगर तब भी वो चुपचाप चलती रहीं क्योंकि वो खुद अपनी तरफ उस आदमी को कोई संकेत नहीं देना चाहती थीं.","थोड़ी दूर जाने के बाद वो मां से बात करने लगा.\nमां पहले ही उसके पीछे पीछे चलने के कारण घबराई सी थीं.","अब जब उस आदमी ने बात करना शुरू की, तो वो और भी सहम गईं. मेरी मां उससे बहुत कम बोल रही थीं. ","चूंकि वो आदमी हमारे मोहल्ले में ही रहता था … इसलिए मां के पास उससे एकदम से बात करने से मना करने का भी कोई सबब नहीं था.\nमां भी उससे बात करने लगीं.","उसने मां से कहा कि आपने बताया ही नहीं भाभी जी कि आपको कहीं जाना है, नहीं तो मैं आपको अपनी बाइक से छोड़ देता. वो तो अभी मैं भी पैदल ही जा रहा था और आप दिख गईं, तो आपसे बात करने का मन हुआ.\nमां- ऐसे कोई बात नहीं है मैं पैदल ही चली जाऊंगी.","इसी तरह से वो आदमी मेरी मां से बात करने लगा. मां को भी उसकी बातों में रस आने लगा और वो भी उस गैर मर्द के साथ सहज होने लगीं.","एक दो बातें कुछ ऐसी हुईं कि मेरी मां को हंसी आ गई. जिससे उस गैर मर्द को लगा कि उसने मेरी मां को सैट कर लिया है.","फिर कुछ देर बाद अचानक से उस आदमी ने मेरी मां के कंधे पर हाथ रखा.\nइससे मां एकदम से घबरा गईं. मां ने उसका हाथ हटा कर उससे थोड़ी नाराजगी जाहिर की, तो उसने मेरी मां को पीछे से पकड़ लिया. ","वो मेरी मां को अपनी बांहों में भर कर बोला- भाभी जी, आज मेरा मन भर दो; आपका क्या घिस जाएगा … वैसे भी आप भी प्यासी हो.\nमेरी मां ने कहा- आपको शर्म आनी चाहिए कि आप एक पराई स्त्री पर गलत नजर रखते हैं.\nवो आदमी बोला- मैं तो आपकी मदद कर रहा हूँ भाभी जी … मेरे लिए तो बहुत सी औरतें बिछने के लिए राजी हैं मगर आपके पास तो अपनी चुत में लेने के लिए किसी का लंड ही नहीं है.","ये कह कर वो आदमी अब मेरी मां के सामने लंड चुत की बात करने लगा था. ","इसके साथ ही उस आदमी के दोनों हाथ अब मेरी मां के मम्मों पर आ गए थे और वो आदमी मेरी मां के मम्मों को मसलने लगा था. उसकी सांसें ग़र्म और तेज़ हो गई थीं.\nसड़क सुनसान थी.","मेरी मां के चूचे बहुत मांसल थे, इसलिए वो आदमी पूरी मस्ती के साथ मां के दूध दबा रहा था. ","हालांकि मेरी मां ने डायरी में बताया था कि उस वक्त उनको उस आदमी से अपने दूध मसलवाने में अन्दर से मजा आ रहा था, लेकिन ऐसे अचानक से किसी राह चलते आदमी के साथ सेक्स नहीं किया जा सकता था.","कुछ देर तक उन दोनों के बीच कशमकश चलती रही. फिर वो आदमी ने मेरी मां को वैसे ही अपनी कमर से धक्के देते हुए धकेलकर पास के एक खेत ने बने कुएं के पास ले आया. ","वो गन्ने का खेत था. उसने मां को खेत में औंधा गिरा दिया. वो आदमी मस्ती से मेरी मां के मम्मों को दबाये जा रहा था.\nअपनी ग़र्म सांसों को वो मेरी मां की गर्दन पर पीछे से छोड़ता जा रहा था. ","फिर उसने मां के ब्लाउज को जोर से खींचा, तो चिटकनी वाले बटन लगे होने के कारण ब्लाउज़ खुल गया.","उसने मां के जिस्म से ब्लाउज अलग कर दिया, इसका मेरी मां ने कोई विरोध नहीं किया. ","मेरी मां अब ब्रा और साड़ी में उसके सामने पड़ी थीं. उसने मां की पसीने से लथपथ गर्दन को चाटना शुरू कर दिया.\nइससे मेरी मां उत्तेजित होने लगीं.\nमेरी मां अब ‘आह्ह्ह्ह उह्ह्ह स्स्सस्स ..’ करने लगी थीं. ","उसने मेरी मां को घुमाकर सीधा कर दिया अब उन दोनों के चेहरे आपने सामने थे.\nवो आदमी मेरी मां की पसीने से भरी चूचियां चाटने लगा.\nमां के मुँह से भी मस्ती की आवाजें निकलने लगीं. ","फिर उस आदमी ने अपने एक हाथ से मां की साड़ी ऊपर की और उनकी चूत में उंगली डालने लगा.\nमेरी मां की चुत टाइट थी. वो पापा से दूर होने के बाद किसी से नहीं चुदी थीं.","चुत में उंगली घुसी तो मां फिर से थोड़ा सा छूटने का प्रयास करने लगी थीं. वो हल्का सा आवाज करने लगी थीं.\nइस वजह से उस आदमी ने मेरी मां के होंठ चूमना शुरू कर दिया. मेरी मां की आवाज उनके मुँह में ही दब गई. ","तभी अचानक से मेरी मां का हाथ उस आदमी के सख्त लंड पर लग गया. दोनों एक पल के लिए ठहर से गए. मेरी मां को मोटा लंड शायद पसंद आ गया था. ","खेत के अन्दर सुनसान माहौल में मां को अपनी प्यासी चुत की आग बुझाने के एक अच्छा मौका नसीब हो गया था और लंड भी मजबूत मिल गया था.\nमेरी मां की वासना जागृत हो गई.","उस आदमी ने फिर से अपना काम शुरू कर दिया.\nअब मेरी मां का प्रतिकार लगभग खत्म हो गया था और वो भी चुदाई का मजा लेने लगी थीं.","उस आदमी ने अपना दूसरा हाथ मेरी मां के गांड के नीचे लगाया.\nमां की साड़ी पहले से ही ऊपर थी. उसने उंगली थूक से गीली करके मेरी मां की गांड में डाल दी.","अब उस आदमी का एक हाथ मां की चुत में था और दूसरा गांड में घुसा था. वो अपने मुँह को मेरी मां के मुँह पर लगाए हुए उनकी आवाज को बंद किये हुए था. ","दोनों पसीने से लथपथ थे. उस समय वासना के वशीभूत होने के कारण उस आदमी को सेक्स के अलावा कुछ भी नजर नहीं आ रहा था.","जैसे उसने चुत में घुसी अपनी उंगली निकाल कर मेरी मां के मुँह के पास की, मां का मुँह अचानक उस आदमी के होंठों छोड़ कर उंगली की ओर बढ़ गया और मां उस आदमी की उंगली को चूसने लगीं. इससे वो आदमी समझ गया कि लोहा गर्म हो चुका है. ","उसने उठ कर अपना लंड मेरी मां के हाथ में दे दिया.\nमां लंड हिलाने लगीं.","थोड़ी देर तक उन दोनों के बीच ऐसे ही चलता रहा. वो दोनों एक दूसरे के प्रति कामुक हो चुके थे और अब मेरी मां को उस आदमी का लंड अपनी चुत में लेने की लालसा जाग चुकी थी. ","मां ने इशारा किया कि अब लंड को चुत में पेल दो.\nउस आदमी ने भी मां से कहा- तुम ही इसे रास्ता दिखा दो.","मेरी मां ने अब उस आदमी का लंड अपनी चुत पर सैट कर लिया. जैसे उसने समझा कि लंड चुत की फांकों में सैट हो गया है, उसने अपनी कमर को एक धक्का दे दिया.\nलंड चुत में घुसता चला गया.","‘आआह … इस्सस्स …’ करके मेरी मां चिल्ला पड़ीं. ","उस आदमी ने तुरंत अपने होंठों से मेरी मां का मुँह बंद कर दिया.\nमां की आवाज उस आदमी के मुँह में गुम हो गई. ","वो आदमी अब मां की चुत में धक्के लगाने लगा.","मेरी मां भी कुछ धक्कों के बाद लंड का मजा लेने लगीं. उन्होंने उत्तेजना में अपना थूक उस आदमी के मुँह में देना शुरू कर दिया.\nवो आदमी मेरी मां की जीभ को अपने मुँह में लेकर चूसने लगा और दोनों एक दूसरे की लार पीते रहे. ","नीचे से उस आदमी का मोटा लंड चुत में अन्दर बाहर होने लगा. वो दोनों किसिंग के साथ साथ चुदाई का मजा लेने लगे.\nमेरी मां की आंखें अब खुल गई थीं और वो अपने ऊपर चढ़े उस गैर मर्द की ताकत के सामने पिसने का मजा लेने लगीं.","आखिर वो अपने बच्चे के नए बाप को जो देख रही थीं.","उस गैर मर्द ने आखिर में अपने लंड का माल मेरी मां की चुत में छोड़ दिया.\nदोनों इस चुदाई से बेहद खुश थे. ","चुदाई खत्म हुई, तो वो गैर मर्द अपने कपड़े पहन कर चला गया और मां भी मंद मुस्कान लिए अपने रास्ते चली गईं. ","कुछ दिन बाद मेरी मां ने अपना प्रेगनेंसी टेस्ट करवाया.\nवो अब हमारे घर के पीछे रहने वाले आदमी से प्रेग्नेंट हो चुकी थीं. ","मेरी मां ने उसे घर पर बुलाकर ये बात बताई. वो आदमी खुश था और मेरी मां भी खुश थीं. ","उसने मां से कहा कि अब एक बार तुम अपने पति से चुदाई करवा लेना और उनके नाम का ठप्पा अपनी होने वाली औलाद के माथे पर लगा देना.\nमेरी मां उसके इस आइडिया से खुश हो गईं.","मेरी मां की डायरी का ये पन्ना यही तक लिखा था. अगले पन्ने को मैं अगली बार साझा करूंगा.","दोस्तो, आप बताइये कि आपको मेरी मां की एक गैर मर्द से खेत में सेक्स की कहानी कैसी लगी. आप मेरी मेल आईडी पर मेल भेजिए ताकि मैं आपको बता सकूँ कि आगे क्या हुआ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/tight-chut-ki-chudai-kahani/"},{"title":"चचेरी बहन की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"},{"title":"मामा की लड़की की चुत चोदकर भोसड़ा बनाया","href":"https://www.freesexkahani.com/teenage-girl/bahan-chod-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Desi Sex","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"पति के लंड से ना मिला औलाद का सुख तो","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"ढोंगी बाबा तगड़ा चोदू","href":"https://www.freesexkahani.com/xxx-kahani/baba-sex-porn-story/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/nangi-ladki-ki-chudai/"},{"title":"भाभी की चूत को उसके मायके में जाकर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"}]}