{"Title":"हरियाणा की देहाती चुत चुदाई- 1","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"16-11-2020","views":"180,999","description":["खेत में चुदाई की कहानी में पढ़ें कि मैं अपने खेतों में पानी लगा रहा था. दो औरतें वहां घास काट रही थी. तभी मैंने देखा कि एक औरत अपनी गांड धो रही थी. ","दोस्तो नमस्कार!\nमैं शिवम एक बार पुनः आपकी सेवा में हाजिर हूँ.\nमेरी पिछली कहानी थी : ट्यूशन टीचर के घर स्टूडेंट की चुदाई","अब जो सेक्स कहानी आप पढ़ेंगे, वो गांव में होनी वाली अजीब और अलग अलग ढंग से हुई खेत में चुदाई की कहानी है.\nजो लोग गांव में रहते हैं, उन्होंने कई बार ऐसी घटनाओं के बारे में सुना होगा, पर शहर में रहने वाले लोग ये सब पढ़ कर आज बिल्कुल नई तरीके की चुदाई का अनुभव करेंगे. ","इस सेक्स कहानी के अलग अलग हिस्से में आपको कई तरह के पात्र देखने मिलेंगे.","मैं 19 साल का जवान लड़का हूं.\nमेरे पापा और मां दोनों ही काफी लंबे और तगड़े शरीर के हैं, तो हम सब भाई बहन भी अच्छे खासे लंबे चौड़े हैं. ","जैसा कि सभी को मालूम है कि गांवों में ज्यादा आबादी नहीं होती है, बस 2-4 हज़ार लोग ही होते हैं. उनमें से भी सब खेती किसानी के अलावा अलग अलग काम करते हैं.\nहमारा परिवार भी खेती-बाड़ी का काम करता है.","जिस दिन मेरे लंड को पहली चूत की गुफा में प्रवेश मिला, वो दिन मुझे आज भी याद है.","उस दिन में दोपहर में 2 बजे अपने गन्ने के खेत में पानी चला रहा था.\nवहां दो औरतें डोल (मेढ़) पर घास काट रही थीं.","क्योंकि गांव में सबके यहां जमीन नहीं होती, तो कुछ लोग दूसरों के खेत में बेकार खड़ी घास को अपने पशुओं को खिलाने के लिए काट ले जाते हैं. ये एकदम साधारण सी बात होती है. ","अब इसी काम में चुदाई का माहौल कैसे बन जाता है, वो देखिए. ","मैं पानी देखते हुए खेत में अन्दर तक घुस गया. एक जगह कुछ ज्यादा पानी भर गया था, तो मैंने दूसरे हिस्से में पानी खोल दिया और आधे घंटे के लिए निश्चिंत हो गया.","तभी मुझे खेत के अन्दर से आवाज आई, तो मैं हैरान हो गया और अन्दर जा कर देखा. अन्दर उन दो औरतों में से एक तो घास काट रही थी और दूसरी अपनी सलवार खोल कर बैठी थी. ","मैं चुप होकर उसकी नंगी गांड देखने लगा. उसकी 36 इंच से ज्यादा मोटी गांड रही होगी. उस महिला की उम्र भी 34-35 के आस पास की रही होगी. मैं धीरे धीरे से उसके नजदीक जाने लगा और अब मुझे उसकी गोरी गांड बिल्कुल साफ साफ दिखने लगी. वो दरअसल लैट्रीन कर रही थी और उसी के साथ उधर से ही दूसरी औरत से बात कर रही थी. ","मैं उन दोनों की बातें सुनने लगा.","वो बोली- मेरा तो आज गर्मी चढ़ गई. मैं सुबह से 10 बार जा ली.\nदूसरी बोली- हो जावे कभी कभी, तू जाके दवाई ले लियो. अब यहीं बैठेंगे क्या … तेरा तो अब तक घास भी ना हुआ. ","ये सुनते ही वो लैट्रिन करने वाली महिला उठ गई और मुझे उसके पूरे चूतड़ों के दर्शन हुए.","सीन देखते ही मुझे उत्तेजना चढ़ गई मगर मैं शांत खड़ा रहा. ","वो महिला अपनी सलवार उठाए हुए बोली- मैं जरा अपनी गांड धोकर आती हूँ.\nतब दूसरी बोली- उस बाजू वो छोरा पानी भी चला रहा है, देख लिए, कहीं वो तेरी नंगी गांड न देख ले रंडी. ","इस पर वो हंस कर बोली- ए वो के करेगा … उसके जैसे तो 3 बालक मैंने अपनी फुद्दी में से लिकाड़ रखे … ये देख. ","ये कहते हुए उसने अपनी चूत पर हाथ रख दिया. ","उसकी चुत देखते हुए दूसरी बोली- चल जल्दी जा … अपना भोसड़ा न दिखा मने.","वो हंसती हुई अपनी सलवार हाथ में पकड़ कर बाहर की तरफ जाने लगी, जहां नाली में पानी आ रहा था. ","मैं भी चुपचाप उसके पीछे पीछे आ गया. उसने नाली के पास बैठ कर अपने चूतड़ों को रगड़ कर धोया और अपनी चूत में भी पानी डाल कर उसे साफ किया. ","मैं ये सब देख कर मज़े ले रहा था. तभी उसका ध्यान मेरी तरफ पड़ गया और वो झटके से खड़ी होकर अपनी सलवार बांधने लगी. ","उसकी नजरों से नजरें मिलते ही मैं थोड़ा तनाव में आ गया और बिना कुछ बोले गन्ने के खेत से बाहर आ गया.","मैं नाली के पास वाली मेढ़ पर चलने लगा.\nवो मुझे देखती रही और फिर दूसरी औरत के पास चली गई. ","मुझे अजीब सा लग रहा था और उसकी गांड और चूत भी याद आ रहे थे. मुझे थोड़ा डर भी लगने लगा था कि पता नहीं वो किसी को क्या बोल देगी. ","मैं ये सोच कर वहीं रुक गया और अपने लंड को खुजाने लगा.","तभी मैंने देखा कि मेरा लंड खड़ा हो गया था. मैंने इससे पहले कभी चूत नहीं चोदी थी, बस हाथ से मुठ मारी थी. ","कुछ देर बाद वो दूसरी औरत मेरे पास आई और बोली- अरे भाई तेरा पानी टूट गया … जा ठीक करके आ उसे. ","उसकी बात सुनकर मैं फावड़ा उठा कर जल्दी से अन्दर की तरफ गया, तो मेरा पानी सच में निकला हुआ था. ","मैंने पानी ठीक किया और चारों तरफ देखा, तो वो औरत अब वहां नहीं थीं. मैं फिर से वापस आ गया. ","वो दूसरी औरत बोली- बात के है भाई … तू परेशान सा लग रहा!\nतो मैंने बोला- कुछ नहीं. ","वो बोली- वा तो घर चली गई, जिसको तो ढूंढ रहा है … उसको तो आज दस्त लाग रहे हैं.\nमैं चुप होकर उसकी बात सुनने लगा.","वो बोली- कैसी लगी?\nऔर मेरी तरफ देख कर उसने आंख मार दी.\nइससे मैं शर्मा गया. ","वो बोली- लगे है … आज तक करा नहीं तन्ने … जब ही तो तू शर्मा के भाग आया. ","मैंने अब उस औरत की तरफ भी ध्यान से देखा. वो भी शायद 35 साल से बड़ी थी.\nउसका रंग सांवला सा था, पर चूचे काफी बड़े थे.","उसने मुझे चूची को देखते हुए देख लिया. उसने उस वक्त अपनी चुचियों के ऊपर चुन्नी (दुप्पटा) नहीं डाली थी. क्योंकि उसने अपनी चुन्नी में घास बांध रखी थी. ","मैं अब भी उसकी चूची देख रहा था. वो पसीने से भीग गई थी, जिसकी वजह से उनकी ब्रा की बनावट दिख रही थी. ","जब उसके बोलने से मेरा ध्यान टूटा, तो मेरे कंधे पर हाथ मार कर बोली- अरे भाई सुन भी रहा के … या चूची देख देख के ही खा जाएगा. ","उसकी बात सुनकर मेरी थोड़ी हिम्मत बढ़ी और मैंने अपना हाथ उसकी चूची के ऊपर रख दिया. ","वो मादकता से बोली- चल खेत में अन्दर चल … बाहर तो कोई देख लेगा.","मैं अन्दर चल दिया, वो भी मेरे पीछे पीछे आ गई.","मैंने उसके कमीज को ऊपर उठाया, तो वो बोली- तू अपना पजामा उतार दे … कमीज में उतार दूंगी. तेरे खींचने से तो फट जाएगा. ","मैंने अपनी शर्ट और पजामा उतार दिया. उसने अपना कमीज उतार दिया.\nवो 36 इंच के मोटे मोटे चूचे वाली औरत थी. मैंने उसके दोनों चूचे हाथ में लिए और दबा दिए.","वो आंख मार कर बोली- इसे भी उतार दे.\nमैंने उसको अपनी बांहों में लिया और पीछे हाथ ले जाकर उसकी ब्रा के हुक को खोल कर उतार दी.","उसकी चूचियां नंगी हुईं … तो मैंने एक चूची को हाथ में पकड़ लिया. उसकी पहाड़ जैसी चूची, मेरे एक हाथ में नहीं आ रही थी. पसीने से भीगी चूची से मेरा हाथ फिसल रहा था और वो ऐसे मज़े ले रही थी, जैसे मैं उसकी मसाज कर रहा हूं. ","फिर मैंने उसकी दूसरी चूची भींची, तो वो मस्त हो गई और बोली- भाई … अब तो तू चोद दे.\nये कहते हुए उसने अपनी सलवार उतार दी.","उसने नीचे पैंटी नहीं पहनी थी. वो खेत में नीचे जमीन पर ही चुत खोल कर लेट गई, तो मैंने अपना निक्कर उतारा और उसके ऊपर चढ़ गया.","अपने हाथ से उसने मेरा लंड पकड़ कर खुद ही अपनी चूत पर रख दिया और बोली- पेल.\nमैं कमर हिलाने लगा और लंड चुत के अन्दर घुस गया.","मैं धक्के लगाने लगा तो उसने मीठी सी आंह उंह करते हुए मेरी कमर पर दोनों हाथ बांध दिए और मेरी गर्दन को चूसने लगी.","उसका मुँह मेरे मुँह पर नहीं आ रहा था … क्योंकि मैं लंबा तगड़ा छह फुट के आस-पास वाला मर्द था और वो पांच फुट से थोड़ी ही ऊंची थी. ","मैं अब जोर जोर से धक्के लगाने लगा, वो भी नीचे से गांड हिला कर धक्के मार रही थी. ","कुछ ही धक्कों में मेरा पानी निकल गया और उसकी चूत में भर गया. मेरा पानी निकला तो मैं उसके ऊपर ही गिर पड़ा. ","अब मैं उसके ऊपर लेटा हुआ था. उस औरत के मोटे चूचे दबाने लगा. ","वो बोली- तू अनीता को कह देता, तो हम दोनों तेरे से चुदवा लेतीं.\nमैं बोला- उसने भी कहां मुझसे पूछा और मुझे कौन सा तू रोज देती है.","उसने कहा- लगता है तू पहली बार कर रहा है … इसलिए इतना डर गया था.\nमैंने कहा- हां, तेरी ही चूत से शुरू किया.","यही सब बात करते हुए मेरा लंड फिर से खड़ा हो गया और उसकी जांघ पर चुभने लगा.","उसने कहा- अरे तेरा तो बड़ी जल्दी फिर से खड़ा हो गया. चल एक बार और चोद दे. ","मैंने इस बार खुद अपने हाथ से लंड पकड़ कर उसकी चूत में पेल दिया और धक्के मारने लगा.","वो बोली- ये खेत तेरा ही है?\nतो मैंने हां बोल दिया.","वो बोली- आज घास पूरी नहीं हो पाई … मैं थोड़ी सी जई काट लूं.","मैंने सोचा कि अगर मैं इसको जई नहीं दी … तो ये अगली बार चूत नहीं देगी.\nमैंने हां कह दी और उसकी चूत चोदता रहा. ","वो बिल्कुल चुप होकर चुत चुदवा रही थी. ","तभी अनीता भी हमारे पास आ गई और बोली- ए रंडी साली … इधर तू इसका लंड ले रही … और मन्ने घर जाने का बोल दी. ","मैं उसकी आवाज सुन कर रुक गया और खड़ा होने लगा.","वो औरत मेरी कमर पकड़ते हुए बोली- किधर जा रहा है … तू कर … ये साली अनीता तो है ही रंडी … इसी की गांड में दर्द हो रहा था … साली को सुबह से हगने की पड़ी थी. बस सलवार खोल कर बैठी हुई है. घास भी नहीं करने दिया. तू इस साली को छोड़ … बस चोदता रह … या कुतिया तो स्वाद खराब करने आ गई. ","अब मैं समझ गया कि ये तो आज दोनों ही चुदेंगी.\nमैं फिर से उस औरत के ऊपर लग गया और धक्के मारने लगा.","अनीता खड़ी होकर बोलती जा रही थी. मैं ताबड़तोड़ चुदाई में लगा हुआ था. ","मैंने इस बार आधे घंटे तक उसकी चूत में लौड़ा ठोका … फिर मैं झड़ गया और रुक गया. ","वो औरत बोली- चल इब उठ जा … मुझे घास करके घर जाना है.","मैं उसकी चुत से लंड खींच कर उठ गया और उसने भी उठ कर अपने कपड़े पहन लिए. ","वो मेरे खेत में से जई काटने लगी. ","मैं अनीता को देखने लगा. ","अनीता मेरा लंड देखते हुए बोली- एक बार मुझे भी चोद दे. ये रंडी तो रोज चुदाई करवा लेती है.\nमैंने कहा- अब मेरा पानी दो बार निकल गया है.\nवो बोली- तू परेशान ना हो … मैं अपने आप खड़ा कर लूंगी.\nये कह कर उसने मेरे पजामे का नाड़ा खोल दिया.","मुझे इतनी बेशर्म औरत देखने नहीं मिली थी.\nउसने मेरा लौड़ा हाथ में पकड़ा और उसे हाथ से ऐसे रगड़ने लगी, जैसे मैं मुठ मारता था. ","दो मिनट बाद उसने लंड मुँह में ले लिया और लंड चूसने लगी.","लंड चुसवाते ही मेरी तो हालत पतली हो गई और सच में लंड फिर से फनफना उठा. ","उसने अपने कपड़े उतार दिए और मुझसे बोली- चूत लेगा या गांड मारेगा?\nमैं कुछ नहीं बोला.","तो उसने खुद ही बोल दिया- चल दोनों मार लेना. पहले चूत की आग बुझ जाने दे … फिर गांड में डाल देना. ","मैंने एक सेकंड भी खराब नहीं किया और अनीता के ऊपर चढ़ कर उसकी चूत में लंड घुसा दिया. ","वो आराम से चोदने को बोली, तो मैं धीरे धीरे धक्के लगाने लगा. ","वो गंडवी सी सी कर रही थी और कमर हिला हिला कर चुदवा रही थी.","मुझे बहुत मज़ा आ रहा था … क्योंकि पहले वाली औरत तो बेजान होकर चुदवा रही थी, पर अनीता तो मज़े ले लेकर चुदवा रही थी. ","अनीता ने कहा- तेरा नाम के है?\nतो मैंने कहा- शिवम.","वो बोली- उस बूढ़ी की चूत में ज्यादा मज़ा आया या मेरी चूत में!\nमैं बोला- तेरी चूत में.","वो बोली- वो तो साली रंडी है. गांव में सबसे चुदाती फिरती है.\nमैंने कहा- तू भी तो उसके साथ ही चुदाती है.","वो बोली- अरे भाई मैंने तो एक दो दिन ही चुदाई करवाई. वो तो रोज करती है.\nमैंने कहा- तेरा घर वाला तुझे नहीं चोदता के!\nवो मुँह बना कर बोली- हुंह … उसकी तो छोटी सी लुल्ली है … मैं तो तेरे भाई ते चुदवा लेती हूं.","मैं समझ गया कि ये तो संजय से भी चुदाती है.","मैंने कहा- अनीता, तू संजय को तो ना बतावे मेरे बारे में! वो घर बता देगा, तो बापू हड्डी तोड़ देगा मेरी.\nइस पर वो बोली- ना मैं किसी से ना बताऊंगी. संजय तो बियाह होए पीछे मिला ही नहीं. ","मैं लंड ठोकता हुए बोला- कितनी बार चुदाई करवाई है उससे?\nअनीता बोली- मैंने तो एक दो बार ही चुदवाई. वा सुशीला उसते दो साल से चुदे है. ","ये सुनकर मैं चौंक गया कि मेरा भाई साला इतना बड़ा खिलाड़ी है. ","अनीता ने मेरी कमर को पकड़ कर धक्का मारा और बोली- अरे तू तो रुक ही गया … चल जल्दी जल्दी चोद दे अब. ","मैं अब फिर से उसको चोदने लगा और वो मुँह से आवाज निकाल निकाल कर चुत चुदवा रही थी. ","कुछ ही धक्कों बाद उसके मुँह से निकला- आह … मैं तो गई.\nउसकी चूत ने पानी छोड़ दिया.","मुझे बहुत अच्छा लगा, मैं उसे जोर जोर से चोदता रहा. वो फिर से लंड का स्वाद लेने लगी और मैं उसे चोदता रहा. ","उसका फिर से पानी गिर गया. ","मैं पहले दो बार झड़ चुका था तो मेरा गिर ही नहीं रहा था.","मैं बोला- अनीता, अब थोड़ा सा पीछे से भी करने दे.\nवो बोली- चल कर ले. ","वो उल्टी लेट गई, मैंने उसके चूतड़ों के बीच में लंड रख कर धक्का दिया … पर लंड घुसा ही नहीं.","वो बोली- तेरा भाई भी गांड में नहीं घुसा पाता है, उसका भी मैं ही पकड़ कर ही घुसाती हूं. ","उसने मेरा लंड पकड़ कर खुद ही अपने पीछे वाले छेद पर रख दिया और बोली- बाड़ दे भीतर. ","मैंने जोर से धक्का मारा, तो लंड अन्दर चला गया. मैं उसकी गांड को बहुत देर तक पेलता रहा और वो मज़े लेती रही. ","फिर मैंने उसकी गांड में पानी निकाल दिया और उसकी कमर पर लेट गया.","अनीता बोली- और चोदेगा के?\nमैं बोला- अब हिम्मत ना है, कल आइए. ","वो बोली- ठीक है … किस टाइम आऊं?\nमैं बोला- दोपहर में ही आ जइए.","मैं उठ गया और उसने अपनी ब्रा पहनी. मगर उससे हुक नहीं लग रहा था तो बोली- अरे एक बार यो हुक बंद कर दे.\nमैंने उसकी ब्रा का हुक बंद कर दिया.","फिर मैं अपने कपड़े पहन कर सुशीला को देखने लगा. उसने जई काट ली थी और बाँध रही थी.","कुछ देर बाद जब उन दोनों ने घास की गठड़ी बाँध ली. ","सुशीला ने अनीता की गठरी उठवा दी और अपनी गठरी के लिए मेरी तरफ देखने लगी.","फिर मुझे देख कर सुशीला बोली- अरे भाई गठरी उठवा दे जरा.\nमैंने उठवा दी.","आज मैं बहुत खुश था. दो नंगी औरत की चूत चोद कर मजा जो आ गया था.","अब सुशीला अनीता अगले दिन भी आ गईं और मैंने उन दोनों खूब चोदा. ","फिर तो काफी दिनों तक हमारा चुदाई का प्रोग्राम चलता रहा. अनीता और सुशीला दोनों पूरी गंडवी थीं. मैं भी उन्हें खूब चोदता था. ","इस तरह से खेत में मुझे चुदाई का सुख मिलने लगा था. आपको में देसी चुत चुदाई की कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.","इस खेत में चुदाई की कहानी का अगला भाग भी आपको भाभी की चुत चुदाई की कहानी का मजा देगा.","खेत में चुदाई की कहानी का अगला भाग: हरियाणा की देहाती चुत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/xxx-teacher-chudai-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"बीवी की सेक्सी सहेली की कुंवारी गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-ki-sexy-saheli-gand/"},{"title":"मौसेरी भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-moti-gand/"},{"title":"मुखिया की जवान बीवी को चौराहे पर चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-chudai-ki-kahani/"}]}