{"Title":"भाभी की चाची चुदी सरसों के खेत में- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"01-02-2022","views":"391,322","description":["खेत में चुदाई की कहानी मेरी भाभी की चाची के साथ है. मैं उन्हें चुदाई के लिए पटाकर सरसों के खेत में ले गया। हम दोनों ही सेक्स के प्यासे हो गए थे।","दोस्तो, मैं रोहित अपनी कहानी का दूसरा भाग लेकर हाजिर हूं।\nमैंने कहानी के पहले भाग\nभाभी की चाची की वासना जगायी\nमें आपको बताया था कि भाभी की चाची एक रात के लिए हमारे घर आई और अगले दिन मुझे ही उनको छोड़ने के लिए जाना पड़ा।\nबेमन से मैं उनको छोड़ने गया लेकिन रास्ते में मैंने चाची को चुदाई के लिए पटा लिया। ","मैं चाची को सरसों के खेत के अंदर ले गया।","अब आगे खेत में चुदाई की कहानी:","सरसों थोड़ी सूख चुकी थी। थोड़ा अंदर जाकर हमने इधर देखा कि कोई देख न रहा हो। ","फिर एकदम से हम दोनों खेत के अंदर नीचे बैठ गए।\nहमने एक नजर एक दूसरे को देखा और कलावती चाची की नजरों में मैंने लंड की प्यास देखी।\nवो ऐसे देख रही थी जैसे कह रही हो- बस अब चढ़ जाओ राजा … देर मत करो। ","मैंने चाची को धक्का देकर नीचे गिरा लिया और वो सरसों के ऊपर पसर गयी। उनके लेटते ही सरसों के सूखे पौधों से सरसों झड़कर नीचे बिखर गई और वहीं पर हमारा बिछौना बन गया। ","चाची को लिटाकर मैं जल्दी से उनके ऊपर चढ़ गया और उनके रसीले गुलाबी होंठों को खाने लगा।\nमैंने एक ही सांस में उनकी पूरी लिपस्टिक को चूस लिया।","कलावती जी भी भूखी शेरनी की तरह मेरे होंठों को खाने लगी।","अब बहुत ज्यादा कामुक माहौल बन चुका था।\nहमारे बीच सिर्फ होंठों को चूसने-खाने की आवाजें आ रही थीं- पुच्छ … पुच्छ … उम्म … मुच्च … मुच्च। ","चाची के बड़े बड़े बोबे मेरी छाती के नीचे दबे हुए थे।","हम दोनों की लार एक दूसरे के मुंह में आने लगी। अब तक हम दोनों एक दूसरे के होंठों को बुरी तरह से चूस चुके थे। ","अब मैंने उनके चेहरे को पकड़ा और चमकदार गोरे चिकने गालों पर चुंबनों की बारिश कर दी।\nउनके चिकने गालों पर लिपस्टिक फैल गई।\nउन्होंने मुझे ज़ोर से बांहों में भर लिया। ","नीचे से जमीन की रगड़ और उनकी गांड में चुभती सरसों की टूट को भूलकर चाची लंड की वासना में बस बही जा रही थी।\nअब मैंने तुरंत ही लेटकर मेरी पैंट, शर्ट और बनियान उतार दी।\nअब मैं सिर्फ़ अंडरवियर में ही था। ","मेरा लौड़ा तूफान मचा रहा था।\nमैंने एक ही झटके में चाची के बोबों के ऊपर से साड़ी के पल्लू को हटाया और उनके बड़े बड़े बूब्स पर टूट पड़ा।\nमैं ब्लाउज के ऊपर से ही स्तनों को मसलने लगा।\nउनके बोबे ब्लाउज में नहीं समा रहे थे।","अब मैंने दोनों हाथों से उनके रसीले स्तनों को मसलना चालू कर दिया।\nवो दर्द से कराहने लगी।\nमुझे कलावती जी के स्तनों को मसलने और दबाने में बहुत ज्यादा मज़ा आ रहा था। ","अब उनके मुंह से सिसकारियां निकलने लगीं- आह … ओह … उफ्फ … मर गई … धीरे धीरे दबाएं रोहित जी, बहुत दर्द हो रहा है।\nमैंने कहा- कलावती जी … अगर स्तनों को दबाने में दर्द ही नहीं हुआ तो फिर दबाने का ही क्या फायदा!\nये कहकर मैंने ज़ोर से स्तनों को मसल डाला और वो फिर से चीख पड़ी। ","कलावती चीखी- साले कुत्ते … धीरे-धीरे दबा। मैं कहीं भागकर नहीं जा रही हूं!\nमैं- साली कुतिया, मैं तो ऐसे ही दबाऊंगा।\nये कहकर मैंने उनके ब्लाउज के अंदर हाथ घुसा दिया। ","उन्होंने अंदर ब्रा नहीं पहनी थी तो उनके बड़े बड़े बूब्स मेरे हाथ में आ गए। मैं उन्हें ज़ोर ज़ोर से भींचने लगा। हाथ अंदर होने की वजह से ब्लाउज बहुत ज्यादा टाइट हो गया। ","तभी मैंने झटका देकर उनके ब्लाउज के हुक तोड़ डाले।\nब्लाउज के हुक खुलते ही कलावती जी के बड़े बड़े बूब्स उछल कर बाहर आ गए।\nऐसा लगा जैसे पंछी पिंजरे से आज़ाद हो गए हों।","चाची बोली- बहन के लौड़े, खोल ही देता ना हरामी। ब्लाउज के हुकों को तोड़ने की क्या जरूरत थी?\nमैं- साली रण्डी, वो तेरा खसम खुल नहीं रहा था इसलिए मैंने तोड़ दिया।","इस तरह की गालियों से चुदाई का माहौल और ज्यादा कामुक बनता जा रहा था।","मैं उनके मोटे-मोटे गदराए स्तनों पर टूट पड़ा।\nवो सिसकारियां भरने लगी, उनकी सांसें तेज़ होने लगीं। ","अब वो काम वासना के सागर में गोते लगाते हुए मस्त कामुक आवाजें निकालने लगी- आह्ह … ओह्ह … ऊऊईईई … आह्ह्ह।\nतभी मैंने मेरा मुंह बड़े बड़े स्तनों में दे मारा और भूखे शेर की तरह स्तनों को मुंह में भर भरकर चूसने लगा। ","अब वो प्यार से मेरे बालों में हाथ घुमाने लगीं। मैं चूसते हुए बोबों को खाने लगा।","वो सिसकारती हुई बोली- आह्ह … रोहित तू कितने अच्छे से चूसता है … बस ऐसे ही चूसता रह … बहुत मज़ा आ रहा है। ","स्तनों को चूसते समय कलावती जी ने मेरे मुंह को ज़ोर से बोबों पर दबा दिया।\nमैंने बोबे को मुंह में कसकर भर लिया और फिर एक बाइट दे दी।\nमेरे बाइट देते ही कलावती जी तड़पने लगीं। ","तभी मैंने मेरा हाथ नीचे ले जाकर साड़ी और पेटीकोट को नीचे खिसकाकर उनकी चड्डी में हाथ घुसा दिया।\nचड्डी में हाथ घुसते ही कलावतीजी का गीला भोसड़ा मेरे हाथ में आ गया। ","इतनी देर के जोश में भोसड़ा बहुत ही ज्यादा गीला हो चुका था।\nतभी मैंने अचानक उनके गीले भोसड़े में दो उंगलियां डाल दीं जिससे वो उचक गई और मैं उसको उंगलियों से चोदने लगा। ","कलावती चाची इससे तड़प उठी।\nचूत पर हुए इस हमले से वो पागल सी होने लगी और दर्द से तड़पने लगी।","मैं उनके गोरे चिकने पेट को चूमने लगा।\nवो और भी ज्यादा बेचैन होने लगी और तेज तेज आवाज में सिसकारियां भरने लगी।","अब मेरा लौड़ा भी उनके भोसड़े में समाने के लिए तड़प रहा था तो मैंने उनकी दोनों टांगों को ऊपर किया और उनकी चड्डी निकाल कर फेंक दी। ","चाचीजी का काला भोसड़ा मेरे सामने था जिस पर काला घना जंगल छाया हुआ था।\nमैंने उनके भोसड़े की दोनों फांकों को पकड़कर चौड़ा कर दिया जिससे भोसड़े की गुलाबी, नमकीन पानी से भरी हुई गहरी खाई दिख गई। ","अब मैंने मेरा मुंह भोसड़े पर रखा और बतेहाशा उसको चाटने लगा।\nवो एकदम से सिहर उठी- आह … ऊईई … स्स्स … हाह्ह … हाय … ओह्ह … आराम से चाट … आह्ह मर गई। ","मैंने चाची की नहीं सुनी और उसकी चूत को खाने लगा।\nवो मेरे सिर को अपनी चूत पर दबाने लगी। ","फिर वो तड़पते हुए बोली- अब सहन नहीं हो रहा है। जल्दी से ये हथियार मेरी चूत में घुसा दो।\nमैं- बस थोड़ी देर रुक जाओ। मैं आपके भोसड़े को अच्छी तरह से तो चाट लूं।","कलावती- साले, समधन चोद, हरामी … ज्यादा इंतजार मत करवा … अब चोद दे मुझे!\nमैं- साली रण्डी, लंडखोर, कुछ देर के लिए तो भोसड़े को संभाल ले! बस अब तेरे भोसड़े में मेरा लौड़ा ठुकने ही वाला है।","मुझसे भी कंट्रोल नहीं हो रहा था, मैंने तुरंत ही साड़ी को पेटीकोट में से निकाला और पेटीकोट का नाड़ा खोल दिया।\nतभी मैंने उनकी दोनों मांसल टांगों को ऊपर करके साड़ी और पेटीकोट को एकसाथ खींचकर बाहर निकाल लिया। ","फिर मैंने उनकी पीठ को उठाकर अटके हुए ब्लाउज को भी खोल लिया।\nअब वो मेरे लन्ड के सामने बिल्कुल नंगी हो चुकी थी। उनका भरा पूरा गोरा, चिकना, गदराया और नशीला बदन अब मुझे पागल कर रहा था।","मेरा लन्ड अंडरवियर में तम्बू बना रहा था। तभी वो उठ बैठी और उन्होंने एक ही झटके में मेरी अंडरवियर को खोलकर मेरे हथियार को निकाल लिया।\nअब उन्होंने मुझे नीचे पटका और मेरी टांगों को फैलाकर गर्मा गर्म लंड को पकड़ लिया। ","वो मेरा लौड़ा चूसने के लिए तड़प रही थी।\nतभी उन्होंने मेरे लौड़े को हाथ में लिया और ज़ोर से मसल दिया।\nमैं एकदम से सिहर उठा।","फिर चाची ने मेरे लंड को मुंह में भर लिया, वो ज़ोर ज़ोर से लन्ड को चूसने लगी।\nऐसा लग रहा था जैसे वो बहुत दिनों से प्यासी हो।","थोड़ी ही देर में उन्होंने चूस चूसकर मेरे लौड़े को थूक से पूरा गीला कर दिया।","तभी मैंने उनकी चोटी को खोलकर बालों को बिखेर दिया।\nअब नज़ारा और भी ज्यादा सेक्सी हो गया। ","अब जैसे ही वो मेरे लौड़े को चूसती तो उनके बाल मेरे लौड़े को पूरा ढक लेते।\nवो प्यासी शेरनी की तरह मेरे लौड़े को चूसती जा रही थी और मैं प्यार से कलावतीजी के बालों में हाथ घुमा रहा था।","मैं- साली, हरामजादी … और चूस मेरे लौड़े को! तेरी चूत ने पूरे रास्ते में बहुत तड़पाया।\nकलावती चाची- हां … और तेरे लौड़े ने भी मेरी चूत को तेरा लंड लेने के लिए मजबूर कर दिया। साले बहुत मस्त लौड़ा है तेरा … बहुत मज़ा आ रहा है।","मैंने उनके मुंह में मेरा लौड़ा ठूंसकर ज़ोर से उनके सिर को पकड़कर दबा दिया।\nइतने में ही मेरे लंड से वीर्य निकल पड़ा और मैंने झटके देते हुए सारा माल उनके मुंह में छोड़ दिया।","वो मेरे लन्ड के रस को पीने लगी।","अब मैंने उनको छोड़ दिया।\nवो मेरे लन्ड के ऊपर नीचे लगे हुए रस को चाटने लगी।\nथोड़ी ही देर में उन्होंने मेरे लौड़े को चाट कर साफ़ कर दिया।","अब मुझे रुकना पड़ा क्योंकि मेरे लंड को दोबारा से खड़ा होने के लिए कुछ वक्त चाहिए था।","हम दोनों फिर से एक दूसरे के अंगों से खेलने लगे।\nमैं उसकी चूचियों को पीने लगा और वो मेरे गोटे सहलाने लगी। ","थोड़ी हो देर में लंड में दोबारा से तनाव आना शुरू हो गया।\nकुछ पल बाद मेरा लंड पूरा तन गया।","मैंने कलावती जी से बाइक को पकड़कर झुकने के लिए कहा तो वो तुरंत ही दोनों हाथों को बाइक की टंकी पर रखकर नीचे झुक गई। ","अब उनकी मखमली, फूली हुई, गोरी, चिकनी, बड़ी सी गांड मेरे लौड़े के सामने थी। बड़ी गांड को देखकर मेरा लौड़ा फनफना उठा। अब मैंने उनको पीछे से दबोच लिया और उनके गद्देदार बड़े बड़े स्तनों को पकड़कर मसल दिया। ","अब उनकी सांसें तेज होने लगीं।\nइधर मेरा लन्ड उनकी गांड में घुसने की कोशिश करने लगा, मेरे लौड़े की रगड़ उन्हें चुभने लगी। ","मैं नीचे बैठकर उनकी बड़ी सी गांड को चूमने लगा। ","तभी मैंने उनकी गांड के छेद में उंगली घुसा दी।\nवो एकदम से सिहर उठी। वो हाथ हटाने लगी लेकिन मैं उनके हाथ को पकड़ लिया और गांड में उंगली देता रहा। ","मुझसे रुका नहीं जा रहा था।\nमैंने उनको वापस नीचे लेटा दिया।","अब उनकी चूत को एकबार फिर चाटा और फिर मोटे मोटे स्तनों को पीते हुए रसीले होंठों को किस करने लगा। ","कुछ देर चूसने के बाद अब मैं कलावतीजी के ऊपर उल्टा हो गया। अब मेरा लौड़ा उनके मुंह में था और मेरा मुंह उनके भोसड़े में!","अब वो मेरे लौड़े को आराम से चूस रही थी और मैं काले भोसड़े को सबड़ रहा था।","अब मुझसे सब्र नहीं हो रहा था, मैं वापस नीचे आया।\nअब मैंने उनकी टांगों को फैलाकर चौड़ा कर दिया।\nउनके काले भोसड़े में से पानी रिस रहा था।","मैंने उनकी दोनों टांगों को अच्छी तरह से पकड़कर मेरे लौड़े को उनके गीले भोसड़े के खांचे में रख दिया।\nअब मैंने एक जोरदार धक्का दिया और एक ही झटके में मेरा लौड़ा कलावती जी के भोसड़े के सारे अस्थि पंजरों को हिलाता हुआ भोसड़े की जड़ तक घुस गया।","वो एकदम से चीख पड़ी- आह … ओह … उईई … मर गई।\nउनकी आंखों में से आंसू छलक पड़े।","तभी मैंने उनकी चीख को दबाते हुए मेरे प्यासे होंठों से उनके रसीले होंठों को बंद कर दिया। ","ऐसा करने से वो चेहरे को इधर उधर करते हुए दर्द से बिलखने लगी।\nमैं मेरे लौड़े को उनके गर्मा गर्म और गीले भोसड़े में पेलने लगा।\nआज मुझे पेलने के लिए एक और शानदार भोसड़ा मिला था। ","धीरे धीरे उनका दर्द कम होने लगा।\nतो मैंने मेरे होंठ हटा लिए।","अब वो चुपचाप निढाल होकर धीरे धीरे सिसकारियां भर रही थी और मैं उनके भोसड़े को चोदे जा रहा था।\nहम दोनों पसीने से लथपथ हो चुके थे।","शायद आज पहली बार कलावती जी इतने बड़े लंड से चुद रही थी।\nउन्होंने मुझे बांहों में कस लिया। ","हमारे बीच भोसड़े में लंड घुसने की फच्छ … फच्छ की आवाजें गूंज रही थीं।\nमेरा लौड़ा चाची के भोसड़े के पानी से पूरा गीला हो चुका था।","अब मैंने उनके स्तनों को मुंह में दबा लिया और ज़ोर ज़ोर से मम्मों को भींचने लगा। ","कुछ पल के बाद मैं और ज़ोर ज़ोर से भोसड़े में शॉट लगाने लगा।\nतभी कलावती जी के भोसड़े ने कामरस का फव्वारा छोड़ दिया।\nउनकी चूत मेरे धक्कों से अंदर से बिल्कुल लाल हो चुकी थी। ","मैं लगातार समधनजी को चोद रहा था और अब मेरा भी वीर्य निकलने वाला था।\nमैंने उनको कसकर पकड़ लिया।","कुछ ही देर में मेरे लौड़े ने गर्मा गर्म लावा कलावती जी के भोसड़े में भर दिया। ","थोड़ी देर तक मैं उनके ऊपर ही पड़ा रहा। फिर मैं उठा तो मेरा लौड़ा अभी भी उनके भोसड़े के पानी में भीगा हुआ था और कलावती जी का भोसड़ा अभी भी मेरे लौड़े के रस से सराबोर था।\nउनकी काली घनी झांटों पर वीर्य लगा हुआ था।","कलावती मुस्कुरा कर मुझे देख रही थी. मैं उनके नंगे जिस्म पर हाथ फिराए जा रहा था.","थोड़ी देर आराम करने के बाद कलावती चाची बोली- रोहित जी … अब जल्दी से कपड़े पहनो और अब यहां से निकलते हैं।\nमैं- कलावती जी … अभी मेरा मन नहीं भरा है। आप बहुत गजब माल हो। पता नहीं फिर आपको चोदने का मौका कब मिलेगा? बस एक बार और शॉट लगाने दो।","वो बोलीं- अरे रोहित जी लेकिन … (बीच में रुकते हुए) अच्छा ठीक है, लगा लो। आज आपने मुझे भरपूर मज़ा दिया है। सच में आज जिंदगी में पहली बार किसी ने मुझे इस तरह चोदा है।","उनके तैयार होने के बाद अब मैंने फिर से उनकी मजबूत टांगों को फैलाकर चौड़ा कर दिया और फिर उनके काले भोसड़े की फांकों को चौड़ा करके लौड़ा अंदर तक पेल दिया।\nवो एकबार फिर से तड़प उठीं। ","इस बार उनकी चीख नहीं निकली। थोड़ी देर की धक्कमपेल के बाद मेरे लौड़े ने फिर से उनके गर्मा गर्म भोसड़े में लावा भर दिया। कुछ देर बाद हम दोनों उठे।","उनके बड़े बड़े बूब्स अभी भी मेरे सामने लटक रहे थे।\nमैंने एक बार फिर से स्तनों को ज़ोर से मसल दिया और मुंह में भरकर चूस लिया।","कलावती जी- रोहित जी … अब तो छोड़ दो। अगर किसी दिन मौका मिला तो मैं आपको फुल मज़ा लेने का पूरा चांस दूंगी।","मैं- ठीक है कलावती जी, मुझे उस दिन का इंतजार रहेगा।\nउन्होंने मेरी तरफ पीठ घुमाई और पीठ को साफ करने के लिए कहा।","तब मैंने देखा कि उनकी पीठ पर खेत में चुदाई से सूखी मिट्टी की रगड़ के बहुत सारे निशान हो रहे थे और कुछ कुछ जगह सरसों के पौधों की खरोंचें भी आ रही थीं।","मैंने उनकी गोरी पीठ को मेरी अंडरवियर से अच्छी तरह से साफ किया।\nअब मैंने उन्हें घुमाकर चड्डी और ब्लाउज पहना दिया। ब्लाउज के आधे हुक ही लग पाए। ","उन्होंने फिर पेटीकोट पहना और फिर साड़ी बांध ली।\nमैंने भी मेरी चड्डी पहन ली।","तभी कलावती जी को न जाने क्या हुआ। ","मेरी चड्डी को उन्होंने नीचे खिसकाकर मेरे लौड़े को मुंह में भर लिया और चूसने लगी।\nथोड़ी देर तक उन्होंने मेरे लौड़े को अच्छी तरह से चूसा और थूक से पूरा गीला कर दिया।","मुझे तो अब भी बहुत मजा आ रहा था और मैंने कई मिनट तक इसका आनंद लिया।\nफिर लंड को मुंह से निकाल कर वो बोली- आपने तो मेरी तबियत खुश कर दी। आपसे फिर से मिलने का मन करेगा।\nमैं बोला- कोई बात नहीं चाचीजी, मेरा लौड़ा तो हमेशा आपकी चूत के लिए तैयार रहेगा। ","कुछ देर बाद मैंने पूरे कपड़े पहने।","अब मैंने धीरे धीरे बाइक को घुमाकर सरसों के खेत में से बाहर निकाला।\nमैंने एक बार पीछे मुड़कर देखा तो वहां सरसों के बहुत सारे पौधे चूर-मूर होकर टूटे पड़े थे। ","वो इस बात का सबूत था कि यहां अभी-अभी ताबड़तोड़ चूत चुदाई का कार्यक्रम हुआ था।","अब हम पूरे रास्ते मस्ती करते हुए शाम को घर पहुंच गए। चाचीजी से मेरी अच्छी यारी हो गई।","दोस्तो, आपको मेरी ये कहानी कैसी लगी मुझे मेल करके जरूर बताएं।\nकहानी पर कमेंट्स करना भी न भूलें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चाची की वासना जगायी","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-hot-kahani/"},{"title":"चुदाई का कार्यक्रम","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-kamwali-sex-kahani/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/desi-maid-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sex Kahani","Hot girl","Kamukta","public sex"],"relatedStoriesLinks":[{"title":"बस के धक्के और चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/sleeper-bus-sex/"},{"title":"ढलती उम्र में अदल बदल- 2","href":"https://www.freesexkahani.com/antarvasna/garam-sex-with-wife/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 5","href":"https://www.freesexkahani.com/antarvasna/indian-desi-chut-ki-kahani/"},{"title":"मेरी बहन की चूत को लंड की कमी नहीं- 2","href":"https://www.freesexkahani.com/antarvasna/young-xxx-chut-story/"}]}