{"Title":"चाची की चूत गांड चुदाई खेत में","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"12-03-2022","views":"602,817","description":["खेत में चुदाई कहानी मेरी सगी चाची की चुदाई की है. वो मेरे लंड के लिए मुझे खोजती खोजती खेतों में आ गयी. मुझे भी चूत की जरूरत थी.","नमस्कार दोस्तो, मैं आपका राज शर्मा लेकर आया हूं अपनी एक और कहानी … खेत में चुदाई कहानी पढ़कर लड़के मुठ और लड़कियां अपनी चूत में उंगली डालने को तैयार हो जाओ।","यह बात फरवरी की है, मैं अपने गांव आया था।\nआपको तो पता है मैं अपनी सगी चाची को चोद चुका हूं पहले भी!","एक दिन की बात है मैं अपने खेत गया था और वहीं बने ट्यूबवेल के कमरे में चारपायी लेटा हुआ अपने फोन में रिश्तों में चुदाई कहानी पढ़ रहा था।\nऔर धीरे धीरे अपने लौड़े को सहला रहा था।","खेत में कोई नहीं था क्योंकि पापा और चाचा बाजार गए हुए थे।","अम्मा को घर में काम था तो मैं आराम से अपनी मस्ती में मस्त अपने लौड़े से खेल रहा था।","तभी अचानक से मेरी चाची आ गई मेरा ध्यान उन पर नहीं गया।\nचाची मुझे ये सब करते हुए देख रही थी।","दिन का समय था और कोई आने वाला नहीं था तो मैं क़मरे में बिल्कुल नंगा लेटा हुआ था।","चाची धीरे धीरे मेरे पास आ गई और एकदम से बोली- ये क्या कर रहे हो?","पहले तो मैं घबरा गया और चादर ओढ़ ली।\nफिर देखाकि ये तो मेरी चाची है और अकेली है।\nतो मैं बिल्कुल नार्मल हो गया और बोला कुछ नहीं।","चाची मेरे पास आकर बैठ गई और बोली- राज तुम यहां हो, मैंने तुम्हें पूरे घर में ढूंढ लिया। फिर दीदी ने बताया कि तुम शाय़द खेत तरफ आए थे।\nमैंने कहा- हां पापा और चाचा बाजार गए थे तो मैं खेत में आ गया था।","तभी मैंने चाची को पकड़ कर बिस्तर पर लिटा दिया और चूमने लगा।\nचाची ने मुझे हटाया और उठकर दरवाजा बंद किया।","वापस आकर चाची ने अपनी साड़ी उतार दी अब वो ब्लाउज़ और पेटीकोट में थी।\nहम दोनों एक दूसरे को चूमने लगे।","मैं तो पहले से ही नंगा था, मैंने चाची का ब्लाउज उतार दिया और उसकी चूचियों को मसलने लगा और सिसकारियां भरने लगी।","हम दोनों एक-दूसरे को चूमने लगे और मैंने चाची का पेटीकोट उतार दिया.\nअब दोनों एकदम नंगे थे।","चाची ने मेरा लन्ड अपने मुंह में भर लिया और गपागप गपागप चूसने लगी।\nखेत में चुदाई शुरू हो गयी.","अब मुझे भी मजा आने लगा और मैं उसके बूब्स दबाने लगा और पीठ पर हाथ फेरने लगा।","चाची बहुत मस्त होकर मेरे लौड़े को चूस रही थी।","तब दोनों बिस्तर पर 69की पोजीशन में आ गए थे।","अब मैंने अपनी जीभ चूत में घुसा दी और अंदर-बाहर करने लगा चाची भी लोलीपॉप बनाकर लंड चूस रही थी।","फिर मैंने चाची को नीचे लिटा दिया और उसकी चूत में लन्ड घुसा दिया और तेज़ तेज़ झटके लगाने लगा.","वो सिसकारियां भरने लगी- ऊईई ईईई ऊई ईईई सीईईई ईईई आह हहह ओह हहह राज और तेज़ और तेज़ ऊईई ईईई!","अब मैं भी जोश में आ गया और उसकी चूचियों को पकड़ कर चोदने लगा.","हम दोनों बहुत गरम हो गए थे।","चाची अपनी कमर हिला हिला कर लंड का मज़ा लेने लगी थी और आह हहह उहह हह करके चुदवा रही थी।","अब मैंने अपने झटकों की रफ्तार और बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा लंड गपागप गपागप अंदर बाहर होने लगा।\nपूरे कमरे में पच्च पच्च फच्च उईई उई आहह हहह आह हहां हहा हह की आवाज गूंजने लगी थी।","अब मैंने चाची को घोड़ी बना दिया और उसकी चूत में लन्ड घुसा दिया. मैं उसकी चूचियों को मसलने लगा और झटके पे झटके लगाने लगा.","अब उसकी गान्ड से थप्प थप्प थप्प की आवाज तेज होने लगी थी और वो खुद पूरी मस्ती से चुदाई करवा रही थी।\nहम दोनों की सिसकारियां और कमर की रफ्तार बढ़ती जा रही थी।","चाची का शरीर अकड़ गया और उसने ऊईई ऊईई करके पानी छोड़ दिया।\nमेरा गीला लंड फच्च फच्च फच्च करके अंदर बाहर होने लगा था।","अब मैंने भी अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा.\nफच फच की आवाज और तेज हो गई और मैं आह ओहहह करके चाची को जोश में जोर जोर से चोदने लगा।","अब मेरे लंड पर सख्ती बढ़ने लगी थी और तभी मैंने आह हहह आह हह करके वीर्य की पिचकारी छोड़ दी और घोड़ी बनी चाची के ऊपर चिपक कर लेट गया.","थोड़ी देर बाद मैंने अपना लंड अपनी चाची की चूत में से निकाल लिया और दोनों खाट पर निढाल होकर गिर गये।","तभी चाची ने मुझे बताया- आजकल तेरे चाचा शराब पीकर आते हैं और सो जाते हैं।\nपिछले 15 दिन से चाचा ने उन्हें चोदा नहीं था।","10 मिनट बाद चाची का हाथ मेरे लंड पर चलने लगा।\nतो धीरे धीरे मेरे लंड का आकार बड़ा होने लगा।","चाची ने अपने हाथ पर थूक लगाया और लंड की मालिश करने लगी।","अब मैं भी गर्म होने लगा चाची लंड को हिला हिला कर पूरा खड़ा कर चुकी थी।","चाची ने मेरे लंड को अपने मुंह में भर लिया और चूसने लगी.\nऔर मैं उसकी चूचियों को सहलाने लगा।","मैं भी जब से घर आया था आज पहली बार चाची को चोद रहा था।\nघर में अभी तक हमें चुदाई का मौका नहीं मिला था।","चाची ने लंड को बिल्कुल तैयार कर दिया और मैंने उसे बिस्तर पर लिटा दिया.","मैं चाची की चूत को चाटने लगा और अपनी जीभ घुसा कर गपागप गपागप चोदने लगा.\nअब वो उई उई ईई आह हाँह हआ हहह करके अपनी चूत में मेरा सर दबाने लगी।","चाची अपनी कमर चलाने लगी, मैं गपागप गपागप चूत चाट रहा था।","अब मैंने चाची को बिस्तर के किनारे पर लिटा दिया और उसकी दोनों टांगों को चौड़ा करके हाथ से पकड़ लिया और अपना लन्ड चूत में घुसा कर गपागप गपागप चोदने लगा।\nआह उम्मह हहह ऊई ऊईई सीईई हम्म ईईई आह हहह करके चाची पूरा लंड ले रही थी।","हम दोनों गरम होकर एक-दूसरे को खूब मजा दे रहे थे।","मैंने चाची की एक टांग उठा दी और तेज़ी से लंड उसकी चूत में अंदर-बाहर करने लगा.\nअब वो ‘आहह हह आह हहह … राज चोदो मुझे … आहहह … और तेज़ … और तेज़ … राज चोदो मुझे चोदो चोदो चोदो चोदो चोदो’ चिल्लाने लगी.","मैं जोश में आ गया और अपने लंड की रफ्तार बढ़ा दी और तेज़ी से गपागप गपागप अंदर बाहर करने लगा।","अब मैंने चाची को घोड़ी बना दिया और उसकी गान्ड में और लंड में थूक लगाया और गांड़ के सुराख को उंगली से खोल दिया।","मैंने लंड को चाची की गांड के छेद पर रख कर झटका लगाया.\nवो ऊई हईई ईई ऊईईई ईईई करने लगी.","मेरा लंड चाची के पिछले छेद के अंदर चला गया.\n“ऊई ईसश्ह ऊईई ईईई ऊईई”","मैंने अपने लौड़े की रफ्तार तेज कर दी और तेज़ी से अंदर-बाहर करने लगा अब गांड से थप्प थप्प थप्प की आवाज तेज होने लगी थी।\nअब चाची अपनी गांड आगे पीछे करके लंड लेने लगी थी.","मैंने अपनी रफ़्तार बढ़ा दी और तेज़ी से चोदने लगा।\nअब मैंने पीछे से पकड़ कर उसकी चूचियों को मसलना शुरू कर दिया और झटके पे झटके लगाने लगा।","पूरा कमरा चुदाई की आवाज से गूंज उठा था और थप्प थप्प थप्प आह आहह की आवाज तेज होने लगी थी।","अब मैं बिस्तर पर लेट गया और चाची अपनी गांड में लंड लगाकर बैठ गई और लंड अंदर चला गया.","मेरी गर्म चाची ऊईई ईईई ऊईईई ईईई करके धीरे धीरे उछलने लगी।\nमैं भी नीचे से झटके लगाने लगा.","अब दोनों एक-दूसरे को चोदने लगे थे और एक-दूसरे को चूमने लगे।\nतब चाची ने अपनी रफ़्तार बढ़ा दी और तेज़ी से उछलने लगी।","अब मैं लंड तेज़ी से अंदर-बाहर करने लगा अब चाची तो और रफ्तार से उछल उछल कर गांड़ पटकने लगी जैसे कोई सुपरफास्ट ट्रेन पटरी पर दौड़ रही हो।","तभी मैंने वापस चाची को बिस्तर पर लिटा और ऊपर आ गया अपना लन्ड चाची की चूत में घुसा दिया और तेज़ तेज़ झटके लगाने लगा।","अब मेरा लौड़ा सटासट सटासट अंदर बाहर करने लगा और चाची अपनी कमर हिला हिला कर आराम से चुदाई का मज़ा लेने लगी थी।","दोनों तरफ से बराबर रफ्तार से झटके लग रहे थे और थप थप थप्प थप्प आह आहह की आवाज बढ़ती जा रही थी।","मैंने चाची की चूचियों को अपने मुंह में लेकर चूसना शुरू कर दिया और झटके पे झटके लगाने लगा।","अब हम दोनों चुदाई के खेल में बहुत आगे निकल गए थे और अब मंजिल तक पहुंचने वाले थे।","अचानक से दोनों की सिसकारियां और रफ्तार तेज हो गई थी।\nऐसा लग रहा था जैसे कोई सुपरफास्ट ट्रेन पटरी पर अपनी फुल स्पीड से दौड़ रही थी।","दोनों की सिसकारियां एक साथ निकल पड़ी और दोनों ने एक साथ पानी छोड़ दिया और एक-दूसरे से चिपक कर किस करने लगे।","मेरा लन्ड चाची की चूत में डला हुआ था और चाची की चूत में वीर्य भर गया था और बाहर निकल रहा था।","थोड़ी देर बाद दोनों अलग हुए. चाची ने कपड़े से मेरे लंड को और अपनी चूत को साफ़ किया।","तब चाची ने अपने कपड़े पहने और मुझे मेरे कपड़े दिए।","चाची ने पास रखा घास का गट्ठर उठाया और घर के लिए निकल पड़ी।","थोड़ी देर बाद मैंने अपने कपड़े पहने और घूमते घूमते घर आ गया।","दोस्तो, उसके बाद मैंने चाची को घर और खेत में कई बार चोदा।\nमेरी खेत में चुदाई कहानी पसंद तो आई ही होगी. तो कमेन्ट जरूर करें।\nराज शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी चाची को चोद चुका हूं","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-xxx-story/"},{"title":"मुट्ठ मारो ससुर जी- 5","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-ki-chudai-story/"},{"title":"मेरी मम्मी के साथ सेक्स का खेला","href":"https://www.freesexkahani.com/family-sex-stories/hot-mom-xxx/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Gand Sex","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"},{"title":"चाची को उसके मायके में जमकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-xxx-story/"},{"title":"गांव में चुदाई का मजा लिया","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-sex-kahani/"},{"title":"बाजरे के खेत में लेजाकर चोदी देसी कमसिन चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-gand-ki-khet-me-chudai/"}]}