{"Title":"हरियाणा की देहाती चुत चुदाई- 2","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"17-11-2020","views":"263,012","description":["खेत में सेक्स स्टोरी में पढ़ें कि मेरी भाभी बहुत सेक्सी थी लेकिन मैं उससे कम ही बात करता था. एक बार मेरा भाई काम से गया तो भाभी ने क्या किया?","हैलो फ्रेंड्स, मैं शिवम फिर से हाजिर हूँ. आपने मेरी पहली सेक्स कहानी\nहरियाणा की देहाती चुत चुदाई\nको पढ़ा होगा.\nअगर वो सेक्स कहानी आपने नहीं पढ़ी है, तो अब पढ़ लो. कसम से चुत का स्वाद आ जाएगा. ","आज मैं उस खेत में सेक्स स्टोरी का दूसरा भाग लिख रहा हूं.","जैसा कि मैंने आपको बताया था कि ये कहानी गांव में अजीब हालात और अलग ढंग से होने वाली चुदाई पर आधारित है. ","तो चलिए आज फिर से एक और नई चुदाई का मज़ा लो दोस्तो … और आपको मज़ा आया या नहीं, ये मुझे कॉमेंट करके जरूर बताना.\nआपके कॉमेंट पढ़ने से भी कई बार इतना मज़ा आ जाता है, जैसे कोई गर्म चूत मिल गई हो.","इन कहानियों में बिल्कुल सच वाली घटना होती है. ","इस बार मैं आपको भुस वाले कोठे में चुदाई की कहानी का मजा लिख रहा हूँ.","जैसा कि आपको मालूम है कि मेरा शरीर 6 फुट लंबा और काफी चौड़ा है. मेरी ये दूसरी चुदाई की कहानी है, जिसे आपको नजर कर रहा हूँ.","दरअसल मेरी भाई की शादी को अभी एक साल ही हुआ था. उसकी वाइफ बड़ी सुंदर है और काफी गोरी भी है. जब वो साड़ी बांधती है, तो उसकी गोरी चिकनी कमर देख कर मन करता है कि उसकी गांड मार लूं.","पर गांव में लोग फ्रेंडली नहीं होते … और अगर मैंने भाभी को कुछ कहा, तो वो घर में सबको बता देती.\nफिर तो मेरा बापू पीट पीट कर मेरा बुरा हाल कर देता.","इस वजह से मेरी कभी भी भाभी को कुछ कहने की हिम्मत ना हुई. ","कुछ समय बाद भाभी को एक बच्चा पैदा हुआ और घर में गीत गाए गए, बहुत सारे रीति रिवाज हुए. ","अब इस माहौल में एक महीने बाद भाभी के घर से उसका भाई भाभी बहन और बच्चे आए थे. ","मैंने भाभी की बहन से बहुत मजाक किया और स्वाद लिया.\nवो मेरी भाभी से छोटी उम्र की थी. यूं समझ लो कि बिल्कुल कच्ची उम्र की थी, अभी अभी जवान ही हुई थी. ","उन सबके जाने के बाद मेरी मां भाभी से बोली- बहू, तेरी बहन तो जवान हो गई है. अपने घर बात करके देख, जो हमारे छोटू (शिवम) ते उसका बियाह कर दे.\nभाभी बोली- ठीक है मां जी, मैं बात कर लूंगी.","भाभी मेरी तरफ देख कर मुस्कुराने लगी, तो मैं शर्मा गया.","तभी संजय वहां आ गया और उसने मां से खाना खाने के बारे में कहा, तो मां ने भाभी को कहा.","संजय मुझसे बोला- शिवम जा … ट्रैक्टर में तेल लाकर गेर दे, मुझे आज मिल में जाना.\nदरअसल गन्ने को काट कर उसको ट्रैक्टर में भरके फैक्ट्री में जाना होता है, जिसे देसी भाषा में मिल कहते है.\nतो मैंने कहा- भाई कितना लाऊं! ","वो बोला- बस 5 लीटर ले आ. बाकी मैं पम्प (पेट्रोल पम्प) पर भरवा लूंगा.\nमैंने उससे पैसे मांगे, तो मां ने कहा- जा तेरी भाभी दे देगी पैसे. ","मैं अन्दर रसोई में गया. भाभी भाई के लिए खाना परोस रही थी. ","मैंने कहा- भाभी पैसे दे दे … तेल ले आऊं में.\nभाभी बोली- क्या करोगे तेल का? ","मैंने कहा- ट्रैक्टर में डालना है.\nवो बोली- अच्छा … मुझे लगा …","मैं समझ गया कि भाभी मजाक के मूड में दिख रही है. मैं बोला- के लगया आपको … भाभी के लगाणा है!\nभाभी बोली- कुछ ना … चल तू अपने भाई को रोटी दे आ … मैं पैसे लाती हूं. ","भाभी हंस कर चल दी.","मैं भाभी के बारे में सोचने लगा. मैंने अब से पहले भाभी से इतना खुल कर बात भी नहीं की थी … क्योंकि शादी के बाद मेरा भाई उसकी चूत चोदने में लगा रहता था. फिर वो प्रेगनेंट हो गई थी.\nपर उसकी आवाज सुन कर मुझे आज मज़ा आ गया. वो बहुत प्यार से बात कर रही थी.\nमैंने भाई को रोटी दे दी और भाभी से पैसे लेकर तेल लेने चला गया.","फिर तेल लाकर ट्रैक्टर में डाल दिया.\nसंजय गन्ने की ट्रॉली लेकर चला गया.","मैं भैंस वाले कमरे के बाहर हुक्का भरके बरामदे में बैठ गया. क्योंकि आज बापू तो बुआ के घर गया था और संजय मिल में था. अब मैं फ़्री हो गया था और मस्ती से हुक्का पीने लगा. ","कुछ देर बाद मेरे घर का गेट खुला और भाभी इधर ही आने को हुई.\nउसे देख कर तो मैं एकदम से डर गया और हुक्का को उठा कर अलग को रख दिया.","फिर खाट (चारपाई) पर ऐसे लेट गया, जैसे मैं सो रहा हूं. ","भाभी ने पास आकर मुझे उठाया और बोली- शिवम उठ जाओ … थोड़ा पानी भर दे, मुझे भैंस को घास करना है.","मैं उठ गया और भाभी को देख कर बोला- भाभी तू क्यू आ गई … मैं अपने आप कर देता.","वो मेरे बाजू में खाट पर ही बैठ गई और बोली- अरे पागल, मैं भी तो किसान की बेटी हूं. सारे काम आवे मेरे पै.\nमैं बोला- भाभी और के आवे तन्ने!","वो बोली- बस मन्ने दूध निकालना नहीं आवे … नहीं तो घास करना, इंजन चालना, गेहूं काटना, गन्ने छोलना और तो और ट्रैक्टर चलाना भी आवे. ","मैं तो भाभी की बात सुन के चौंक गया. ","भाभी बोली- अब बता मेरे पै कुछ करवाना है के?\nतो मैं बोला- भाभी … कुछ नहीं करवाना … तू तो जबरदस्त चीज है. ","मैं उठ गया, तो भाभी हंस दी और मेरे पीछे पीछे चल दी.","मैंने हैंडपंप से पानी निकाला और दोनों भैंसों को, उनके बछड़ों को पानी पिलाने लगा. ","फिर भाभी घास डालने लगी.\nवो साड़ी पहनी थी, तो मुझे उनकी गोरी चिकनी कमर देख कर बड़ा मज़ा आ रहा था.","वो बार बार अपने सिर पर पल्लू रखती, तो मुझे उसकी साड़ी के ऊपर से नाभि दिख रही थी और पेट भी. ","भाभी ने मुझे ये सब देखते हुए देख लिया. ","वो बोली- क्या हुआ शिवम … तू इतनी गौर से क्या देख रहा है.\nमैं बोला- कुछ ना भाभी, मैं नू देख रहा के आप पर तो घास करना भी आवे.\nभाभी बोली- अच्छा … तो तू घास देख रहा सै.","मैं कुछ नहीं बोला और अपनी झेंप मिटाने लगा.","फिर मैंने भैंस को बांध दिया और भाभी के हाथ धुलवाने लगा, तो वो झुक कर हाथ साफ कर रही थी. ","उनकी छाती के ऊपर से थोड़ी सी ब्रा दिख रही थी, तो भाभी ने मुझे फिर पकड़ लिया और बोली- अब कौन सा घास देख रहा है तू!\nमैं चुप हो गया कि कहीं भाभी गुस्सा ना हो जाए.","वो हंसने लगी और बोली- चल अब कितनी देर तक साफ करूं.\nमैं वापस आ गया. ","भाभी भी आ गई. उसने हुक्के को देखा और उसके पास आ गई. हुक्का अब भी गर्म था, तो मैं समझ गया कि मैं पकड़ा गया. ","भाभी बोली- क्या बात है … आज तो हुक्का भी पिया छोरे ने.\nमैंने कहा- भाभी, मां कू जाके ना बता दिए … नहीं तो वो मेरा धनिया सा कूट देगी.","भाभी बोली- चल ठीक है, नहीं बताऊंगी. तू एक बात बता, तेरी किसी लड़की ते सैटिंग है के!\nये सुनकर मैं चुप हो गया. ","भाभी ने कहा- शिवम … अब तो सबकी होती है. तेरी हो तो बता दे, मैं तेरा जुगाड़ करवा दूंगी.\nमैं बोला- भाभी तुझे लगे के मेरे जैसे से कोई छोरी सैटिंग करेगी के!","भाभी बोली- नू तो पता बहुत दिन से है … देखने लग रही तू मेरे से भी एक दो बार बोला होगा.\nमैं बोला- वो खागड़ (मेरा भाई) ही तेरा पीछा ना छोड़ता … मुझे तेरे से बात करने का टाइम कहां ते मिलेगा. ","ये सुनकर भाभी जोर से हंसी- अच्छा तो अपने भाई से डर लगे है … इसलिए ना बात करता मेरे साथ!\nमैं बोला- भाभी डर ना लगता … बस शर्म है … वो बड़ा है मेरे से.","भाभी बोली- अच्छी बात है, बड़े की शर्म होनी चाहिए. चल अब भर ले हुक्का, मैं तो अब घर जाऊं.\nये कह कर भाभी घर चली गई.","मैं हुक्का पीता हुआ सोच रहा था कि जितनी बात भाभी ने मेरे से आज की हो, उतनी तो शादी से अब तक भी ना करी. ","कुछ देर बाद शाम हो गई, तो मैं घर जाने लगा.","भाभी मुझे घर के बाहर ही मिल गई और बोली- चलो घर में दूध निकलवा देना.\nमैंने हां कहा- तू चल भाभी, मैं आता हूँ.","भाभी भैंस वाले कोठे में चली गई. मैं कुछ देर बाद भाभी के पास वापस आ गया.","भाभी खाट पर बैठ गई और मैं दोनों भैंस को पानी पिलाने लगा.","कुछ देर भाभी बोली- आ जाऊं क्या?\nमैं बोला- अभी 5 मिनट रुक जा, पानी पिया दूं … फेर आईयो. ","मैंने पानी पिलाया और फिर भाभी को बुलाने गया, तो भाभी हुक्का पकड़ कर कुर्सी पर बैठी थी. ","मैं बोला- भाभी, आप भी हुक्का पिया करो के!\nवो हंस कर बोली- इसमें क्या बात है. ","तो मैं बोला- तो भर दूं!\nवो बोली- पहले दूध निकाल ले … फिर भर लेना. ","भाभी बाल्टी में पानी कर आ गई. मैं भैंस के थन (निप्पल) पकड़ कर सहलाने लगा. ","भाभी बोली- तुझे तो दूध निकालना भी आवे.\nतो मैंने बोला- भाभी, बस भैंस का ही आवे. ","इस पर वो कातिल मुस्कुराहट के साथ बोली- मैं भैंस का ही कह रही हूं और किसका निकाल सकता है!\nमैं- भाभी, मैं तो किसी का भी निकाल दूंगा … बस कोई कह तो दे.","भाभी सेक्सी वाली हंसी के साथ बोली- अच्छा जी … चल तुझे भी जल्दी ही मौका मिलेगा.\nमैं बोला- भाभी किसका निकालना है … बताओ मैं आज ही निकाल दूंगा.\nभाभी बोली- इतनी जल्दी मत कर … कहीं तेरा ही दूध ना निकल जाए. ","ये कह कर वो हंसने लगी.","अब मैं और ज्यादा नहीं बोल सकता था. इसलिए चुप होकर दूध निकालने लगा. ","वो मुझे देखती रही, फिर बोली- शिवम … तू मुझे भी सिखा दे दूध निकालना. अगर तू किसी दिन कहीं चला गया, तो कौन निकालेगा!\nमैं बोला- भाभी, दो मिनट रुक … जब थोड़ा सा रह जावेगा, तब निकाल लेना. ","वो कुछ नहीं बोली.","फिर मैंने कुछ देर बाद भाभी को बोला- अब आ जाओ.","वो मेरे पास बैठ गई.\nमैंने भैंस के दो थन भाभी की तरफ बढ़ा दिए.","उसने पकड़ तो लिए, पर उससे थन खिंच ही नहीं रहा था. ","मैं बोला- भाभी अंगूठे को जोर से दबा दो. ","पर जब उससे नहीं निकला, तो मैं उसके पास बैठ कर उसे थन मसल कर दूध निकाल कर दिखाने लगा.","वो बोली- हां समझ गई, अबकी बार निकाल दूंगी.","भाभी ने फिर से थन पकड़ लिए, पर उससे दूध नहीं निकल रहा था. ","मैं उसके पीछे आ गया और उसके हाथ के ऊपर हाथ रख कर दबाने लगा, तो दूध निकलना शुरू हो गया. ","वो बोली- अरे ऐसे पहले ही सिखाता ना.\nमैं बोला- भाभी आपके पीछे बैठने की जगह नहीं है … ऐसे ज्यादा देर तक नहीं पकड़ सकता न!\nतो भाभी बोली- मैं आगे की तरफ सरक जाती हूं. ","भाभी ने अपनी गांड उठा कर एक पैर आगे को रखा, तो उसके चूतड़ मेरे लंड पर रगड़ खा गए. मेरा लंड खड़ा हो गया. ","अब मैंने भाभी के हाथ छोड़ कर उसकी कमर को पकड़ा और आगे को खिसका दिया.\nउसमें 50 किलो भी वजन भी नहीं था. ","वो बोली- अरे मुझे भैंस के नीचे घुसाएगा क्या … इसने मेरे ऊपर पैर रख दिया तो!\nमैं- भाभी, ये दूध निकलते हुए हिलती भी नहीं है … आप आराम से बैठ जाओ. ","अब मैं भाभी की गांड से बिल्कुल चिपक कर बैठ गया था और उसके हाथ पकड़ कर दूध निकालने लगा.","अब अच्छे से दूध निकलने लगा था.","भाभी अब शांत हो कर दूध निकाल रही थी और वो अपने घुटने हल्के से आगे पीछे कर रही थी, जिससे मेरे लंड पर उसकी गांड का दबाव बन रहा था. ","इससे मेरा लंड खड़ा होकर उसकी गांड में चुभने लगा.","मैं बोला- भाभी अब रहने दे … सारा दूध निकल गया. अब खड़ी हो जाओ.\nभाभी बोली- मेरी साड़ी खराब मत कर देना. ","मैं दूध की बाल्टी पकड़ कर उठ गया, तो भाभी एकदम से चुप हो गई और अपनी साड़ी का पल्लू ठीक करने लगी. ","मैं बोला- भाभी आप कटड़ा (भैंस का बच्चा) खोल दो, मैं दूध टांग देता हूँ. ","मैं बाल्टी लेकर बरामदे में आ गया. भाभी भी मेरे पीछे पीछे आ गई. ","वो मेरी तरफ देख कर मुस्कुराने लगी तो मैंने पूछा- के हुआ भाभी?\nवो बोली- मुझे लगा … तुम्हारा दूध निकल गया, इसलिए तो कहा था कि मेरी साड़ी खराब मत कर देना.","वो हंसने लगी. ","मैं बोला- भाभी इतनी जल्दी नहीं निकलेगा मेरा.\nवो बोली- अच्छा जी … चल अभी निकालती हूं दो मिनट में. ","अब मैं हंसने लगा, तो भाभी मेरे पास आई और मेरी जींस के ऊपर से ही खड़े लंड को हाथ में पकड़ लिया. ","मैंने बोला- भाभी कोई देख लेगा … खुला घर है.\nतो वो थरथराते हुए बोली- तो अन्दर चल.","हम दोनों भुस वाले कोठे में आ गए. ","उसने मेरी ज़िप खोल कर लंड बाहर निकाल लिया और घुटनों पर बैठ कर चूसने लगी.\nमुझे तो यकीन भी नहीं हो रहा था. ","मैंने भाभी के सिर को पकड़ा और सहलाने लगा.\nभाभी लंड को गले तक उतार कर चूसती रही.","तभी मेरा पानी निकल गया … भाभी ने लंड चूसना नहीं छोड़ा उसने पूरा लंड रस निचोड़ लिया. ","मगर झड़ने के बाद भी लंड खड़ा था, तो वो फिर से लंड चूसने लगी और लंड को छोड़ा ही नहीं. वो किसी एक्सपर्ट रांड के जैसे मेरा लंड चूसती रही. मेरा लंड फिर से खड़ा हो गया. ","भाभी बोली- अब जन्नत की सैर करेगा?\nमैंने कहा- हां भाभी.\nउसने कहा- ये खाट बिछा ले. ","मैंने बिछा दी और अपनी जींस उतार दी. साथ ही अंडरवियर भी उतार दिया. ","भाभी बोली- सब उतार दे बाबू. ","तो मैंने सारे कपड़े उतार दिए. ","भाभी ने भी अपनी साड़ी उतार दी और ब्लाउज के हुक खोलने लगी. ","मैंने जल्दी से सारे हुक खोल दिए. भाभी बोली- आराम से खोलने दे … मैं कौन सा भाग रही हूं.","उसने ब्लाउज उतार कर साड़ी के ऊपर रख दिया. अब वो ब्रा पैंटी में थी. ","उसका गोरा जिस्म मेरी नियत खराब कर रहा था. मैं उसे ऊपर से नीचे तक निहार रहा था. ","तब तक भाभी ने ब्रा और पैंटी भी उतार दी. ","मैंने भाभी की एक चूची को पकड़ा और चूसने लगा.\nभाभी मस्ती से मम्मे को चुसवा रही थी. ","फिर भाभी ने कहा- अब बस कर, थोड़ा चूत को भी चाट ले.","मैं नीचे बैठा और भाभी की चिकनी चूत को चाटने लगा.\nवो गर्म सिसकारी भर कर बहुत आवाज निकाल रही थी ‘ओह शिवम … आह चूस ले … आह आह आह ओह ..’","पता नहीं भाभी क्या क्या बड़बड़ा रही थी. मैं तो मस्ती से उसकी चूत में जीभ से चाटने में लगा था.","उसने तभी ऐंठते हुए अपना काम रस निकाल दिया और मेरा सिर अपनी जांघों में दबा लिया. मैंने उसकी चुत के रस को चाट चाट कर साफ कर दिया. ","फिर भाभी बोली- थोड़ी देर और चूस दे बाबू. ","मैं फिर से भाभी की चुत चूसने लगा.\nवो बोली- तेरे भाई ने आज तक मेरी चुत नहीं चूसी … बस किसी बाज़ार की रंडी की तरह चूत में लंड घुसाने में लग जाता है. ","मैं बोला- भाभी पिछली बार कब चुदाया था भाई से?\nवो बोली- अरे बच्चा होने से पहले ही चोदा था … अब तो कई महीनों से चोदता ही नहीं … बस खेत के काम में लगा रहता है. वहीं किसी घसियारी को चोद लेता होगा साला. ","मैं बोला- भाभी, आप तो परी की तरह सुंदर हो फिर भी!\nभाभी बोली- अरे आदमी की फितरत तो कुत्ते जैसी होती है. कुछ भी मिल जाए, पर बाहर जरूर मुँह मारता है. ","मैं समझ गया कि वो सुशीला और अनीता की चुदाई के काम में लगा रहता होगा. ","मैं फिर से भाभी की चूत में जीभ डाल कर चूसता रहा.","भाभी बोली- अब लंड भी डाल ले … खूब चिकनाई हो गई है चूत में. ","मैंने भाभी को गोद में उठा कर खाट पर लेटा दिया और उनके पास लेट कर लंड चूत में घुसा दिया.\nभाभी ने मुझे अपने ऊपर खींच लिया और बोली- आह बाबू … जोर जोर से धक्का लगा.","मुझे ये सुनते ही पूरा जोश आ गया और मैं खूब जोर जोर से भाभी की चुत चोदने लगा. ","वो अब भी बहुत मज़ा ले रही थी और खूब आवाज निकाल रही थी.\nमैंने भाभी को आधे घंटे तक चोदा. फिर भाभी की चूत में ही वीर्य निकाल दिया. ","भाभी बोली- बाबू तू तो बहुत अच्छा चोदता है रे … ऐसा लगता है जैसे बहुत दिनों की प्रेक्टिस हो. ","मैं बोला- भाभी, आज पहली बार आपकी चूत की ही सेवा की है.\nवो बोली- चल अब घर चल … नहीं तो मां जी यहीं आ जाएगी और आखरी सेवा भी हो जाएगी.","मैं बोला- भाभी … क्या आप मुझे रोज चूत दोगी?\nवो बोली- हां बाबू जब भी मौका मिलेगा. ये भूस का कोठा और मेरी चूत, यहीं तुम्हारा काम निकाल देंगे. पर किसी को भी शक मत होने देना.","फिर हम देवर भाभी घर आ गए.","मां बोली- आज तो घणा ही टैम लगा दिया दूध निकाणने में!\nभाभी बोली- मां जी, आज मैंने दूध निकालना सीखा … तो देरी हो गई.\nमां बोली- ठीक है, तू सीख ले … ये तो सारे ही कहीं ना कहीं लगे ही रहवें. ","उसके बाद मैंने गन्ने के सीजन में भाभी की दबाकर चुदाई की. ","ये मेरी खेत में सेक्स स्टोरी आपको कैसी लगी, कमेंट्स करना न भूलें.","इससे आगे की खेत में सेक्स स्टोरी यहाँ पढ़ें: हरियाणा की देहाती चुत चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हरियाणा की देहाती चुत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/khet-mein-chudai-ki-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 3","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-chut-kahani/"},{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-fantasy-story-hindi/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"देवर भाभी की चुदाई बनी हकीकत- 3","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-chudai-kahani/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/desi-maid-sex-story/"},{"title":"मकान मालकिन ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/bhabhi-sex/land-lady-fuck-story/"}]}