{"Title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","author":{"name":"शीतू रोहित","href":"https://www.freesexkahani.com/author/sheetu/"},"date":"02-04-2021","views":"139,022","description":["खेत सेक्स कहानी में पढ़ें कि एक खूबसूरत कुंवारी लड़की को शादी के बाद प्यार भरी जोरदार चुदाई नहीं मिली तो उसकी चूत लंड की प्यासी रह गयी.","अन्तर्वासना के सभी पाठकों एवं पाठिकाओं को मेरा नमस्कार.\nमेरा नाम रोहित है, मैं दिल्ली से हूँ. मेरे लिंग का साइज औसत ही है यानि 5 इंच है. मैं एक सामान्य लोअर मिडिल क्लास फैमिली से हूँ.","मेरी पिछली कहानी थी: देवर भाभी की सेक्सी चुदाई","मैं आज जो खेत सेक्स कहानी बताने जा रहा हूँ, ये पूर्णतः सत्य है. इसमें जो शब्दों का जाल मादक बनाया गया है, वो सेक्स कहानी की रोचकता को बढ़ाने के लिए डाला गया है. इसमें मुझसे जो भी गलतियां हो गई हों, प्लीज़ माफ कर दीजिएगा. ","इस कहानी को लड़की की सेक्सी आवाज में सुनें.","यह खेत सेक्स कहानी मेरी गर्लफ्रेंड की मम्मी की है. उनका नाम माला है.","माला आंटी का फिगर आज भी इतना मस्त है कि अच्छे अच्छों का लंड खड़ा हो जाए और बस यही मन में आए कि इन्हें यहीं पटक कर चोद दिया जाए. ","दोस्तो, माला आंटी के बड़े बड़े मम्मों की तो बात ही निराली है. आगे फूले हुए दूध … पीछे उठी हुई गांड एकदम मस्त माल है.","आइये अब आपको इस सेक्स कहानी को माला जी के मुँह से ही सुनवाते हैं.","मेरा नाम माला है, मैं दिल्ली में रहती हूँ. मैंने शुरू से अपने शरीर का बहुत ध्यान रखा है, जिस कारण मैं कुछ अधिक ही कामुक लगती हूँ. ","यह मधुर कहानी तब शुरू हुई थी, जब मेरी नई नई शादी होकर आई थी.\nमैंने जैसे कि बताया है कि मैंने अपने शरीर का हमेशा से ही बहुत ध्यान रखा है, जिस कारण जब मेरी शादी होकर आई तो ससुराल में मेरी खूबसूरती की बहुत तारीफ हुई.\nमुझे एक दो के मुँह से तो ये भी सुनने को मिला कि लंगूर के मुँह में अंगूर आ गया. ","ख़ैर … जो भी हो, शादी से पहले मैं एक अनछुई कली थी … एकदम मस्त और ताजा माल थी.\nमेरे सुहागरात के सपने थे कि मेरा पति ही मुझे पहली बार चोद कर मेरी उफनती जवानी का सारा रस निचोड़ लेगा. मैं उसी के लंड का भोग लगाउंगी.","शादी से पहले मैं उंगली करके फ्री हो जाया करती थी. ","सुहागरात को पति कमरे में आए तो एकदम चुसे हुए आम लगे. तब मुझे समझ आया कि लोग ऐसे क्यों बोल रहे थे.\nपति आए, उन्होंने मुझे देखा, तो वो तो खुशी से पागल ही हो गए.","कहां मेरा सोने सा बदन और कहां मेरे पति का ढलका हुआ खंडहर. ","ख़ैर … कोई बात नहीं … उन्होंने अपने कपड़े उतारे.\nफिर मेरा लहंगा उठाया और लंड डाला.","मेरी जान निकल गई और आंसू में आ गए … पर मजा नहीं आया. ना उन्होंने मुझे गर्म किया था … ना कुछ चूमाचाटी की थी. बस सीधे लंड चुत में घुसा दिया था.\nहालांकि चुत सील पैक थी तो उसमें से खून निकलने लगा था.","पति देव तो ख़ुश थे कि मस्त सील पैक माल चोदने को मिला था. बस धक्के मार कर माल टपकाया और औंधे होकर सो गए. ","मुझे बहुत बुरा लगा कि बस लंड डाला, झाड़ा और सो गए.\nमैं ऐसे ही करवटें बदलती रही, फिर सो गई. ","अब ये रोज का हो गया था. वो बस अपना काम करते, लंड ठोकते और झड़ कर सो जाते. ना शक्ल सूरत से अच्छे थे, ना चुदाई का मजा देते थे और ना सही से लेते थे.\nबस ऐसे ही लंड डालते और दस बीस धक्के देकर सो जाते. इससे ज्यादा कुछ करते ही नहीं थे. ","घर वालों ने शादी करवा दी थी, तो निभानी ही थी, पर हमारी जोड़ी का कोई तालमेल नहीं था. वो मेरे साथ ऐसे ही लगते थे. ","ख़ैर … अब ये सब आम हो गया था.\nधीरे धीरे दिन बीतने लगे.","मेरी ससुराल में खेती की मजदूरी भी होती थी तो हम दूसरों के खेत में बटाई पर फसल करते थे.","मेरे पति खेती नहीं करते थे, वो अपनी राशन की दुकान चलाते थे. मेरे जेठ खेती करते थे.\nमैं भी उनके साथ खेत में काम करने जाने लगी.","मुझे देख कर सब आहें भरते और ताने मारते कि लंगूर के मुँह अंगूर लग गया.\nमैं चुप रहती, पर मेरे अन्दर भी प्यास थी. मेरा भी मन था कि मुझे कोई ठंडा कर दे, मगर वो हो ना सका था.","एक दिन खेतों में, जिनके खेत हम करते थे, वो आए. उन्होंने मुझे देखा और मस्त सी नजर से हंस कर चले गए.\nमेरे अन्दर सनसनी सी दौड़ गई. उन्हें देख कर मैं पहली नजर में ही फ़िदा हो गई थी.","वो अब रोज ही आने लगे. मैंने उन्हें देखा, तो एकदम कड़ियल जवान और स्मार्ट लगते थे. अब वो मुझे देखते तो मुझे भी अच्छा लगता. ","उनका नाम मलखान था. उन्हें देख कर यही लगता कि ये होता मेरा पति, तो अब तक मेरा काम लग गया होता.\nअब मेरा भी मन खेत में ज्यादा लगने लगा था. वो भी किसी ना किसी बहाने मेरे पास आते और मुझसे बात करने लगते.","उन्हें पास महसूस करके मेरी चुत में भी खुजली होने लगती.\nकई बार तो मैं खेत से आकर सीधा बाथरूम में जाकर उनके नाम से अपनी चुत में उंगली करती और खुद को शांत कर लेती.","वो मुझे भा गए थे, पर मैं पहल नहीं करना चाहती थी. क्योंकि मुझे डर था कि कहीं बात ना बिगड़ जाएगी तो खामखां बदनामी होगी. ","मलखान जी मेरे जेठ के दोस्त थे और हम उनके खेत करते थे, तो उनका हमारे घर आना जाना आम बात थी.\nवो जेठ जी के साथ बैठ कर देर रात तक दारू पीते थे. ","जब भी वो आते तो मैं उन्हें किसी ना किसी बहाने देखने लगती.\nवो भी मुझे देखने का या बात करने का कोई मौका नहीं जाने देते. ","फिर एक दिन वो घर आए, उस वक्त घर पर कोई नहीं था.\nउन्होंने बोला- माला मुझे एक बात बोलनी थी … अगर तुम बुरा ना मानो तो कहूँ.\nमैंने कहा- हां जी, बोलो क्या बात है?","उन्होंने मेरा हाथ पकड़ लिया.\nमैं चुप रही.","वो बोले- माला मैं तुम्हें बहुत पसंद करता हूँ … मैं तुम्हें प्यार करता हूँ.\nमैं बोली- ये आप क्या कह रहे हो, ये गलत है … किसी को पता लग गया तो बदनामी हो जाएगी. ","वो बोले- मैंने जब से तुम्हें देखा है, मैं तुम्हारा दीवाना हो गया हूँ.\nमैं बोली- ठीक है जी, पसंद तो मैं भी आपको करती हूँ … पर घर का डर है.","वो बोले- डर कैसा … ना तुम किसी को बताओगी और ना मैं. तो डर कैसा?\nमैं सोचने लगी और हल्के से बोली- हहह्म्म!","फिर उन्होंने मुझे खींचा और एकदम से अपने गले से लगा लिया.\nउनके बदन की गर्मी पाते ही मेरे पूरे शरीर में करंट सा लग गया.","मुझे बहुत अच्छा लगा, पर मैंने कंट्रोल किया और दूर हट गई.\nमैं बोली- आप अभी जाओ, कोई भी आ सकता है.","वो भी दूर हट गए, फिर बोले- कल खेत पर मिलेंगे.\nमैं बोली- ठीक है. ","वो मुझे प्यार से देखते हुए चले गए.\nमैं बहुत ख़ुश हुई. जल्दी से बाथरूम में घुस गई, अपनी सलवार खोली और अपनी चुत पर हाथ फेरकर मुँह से आवाज निकाल दी- आअह्ह मेरी रानी आज तेरे मन का मूसल मिल गया.","बस मैं चुत में उंगली पेल कर मलखान के ख्यालों में खो गई. मेरी उंगली चुत में अन्दर बाहर चलने लगी. जल्दी ही चुत का रस निकाल कर ठंडी हो गई. ","जैसे तैसे अगला दिन आया. मैं सही से तैयार हुई.","मैं आपको बता दूं कि खेतों में काम करने जरूर जाती थी, पर शुरू से मैंने अपने शरीर का ख्याल खूब रखा है, तो आज मैं कुछ ज्यादा ही सजने संवरने से एकदम माल बन गई थी.\nरास्ते में मुझे सब देख रहे थे.\nमेरी चुत में चीटियां चल रही थीं.","मैं खेत पर गई, तो कुछ लेट हो गई थी. मैंने थोड़ी देर काम किया, पर आज काम में मन किसका लग रहा था. मैं तो अपने दीवाने को देख रही थी, जो आराम से पेड़ के नीचे बैठा मुझे देख रहा था. ","फिर दोपहर होने लगी थी तो सब घर जाने लगे. मलखान जी ने इशारा कर दिया कि मैं ना जाऊं. मैंने सबको बहाना बना दिया और मैं नहीं गई.\nसब चले गए. ","सबके जाते ही मलखान जी उठ कर मेरे पास आ गए.\nमैं खेत में ही बैठी थी.","उन्होंने बोला- आज तो बड़ी मस्त लग रही हो.\nमैं कुछ नहीं बोली, बस मुस्कुरा दी.","उधर खेत में ही एक छोटा सा कमरा बना हुआ है. वो बोले- चलो कमरे में बैठ कर बात करेंगे यहां कोई देख लेगा. ","मैं उनके साथ उठ कर चल दी. हाथ मुँह धो कर हम दोनों कमरे में आ गए. ","वो मेरा हाथ पकड़ कर बोले- जब से तुम्हें देखा है, तब से बस तुम्हारा ही ख्याल था रानी. ","मुझे उनके मुँह से ऐसा सुनना अच्छा लगा और शर्म आ गई.\nमैंने सर नीचे कर लिया.\nफिर उन्होंने मेरा सर उठाया और पास आ गए. ","मैं तो पहले से अपने मिलन के सपने ले कर चुदने आई थी, तो मुझे तो अच्छा लग रहा था.\nउन्होंने मेरे माथे पर चूम लिया तो मुझे अच्छा लगा.\nआज तक पति ने मेरा माथा तक नहीं चूमा था. आज इन्होंने चूमा तो मेरी आंखें बंद हो गईं.","मैं उनके सीने से चिपक गई. फिर उन्होंने मुझे सीने से हटाया और मेरे नर्म नर्म लाल सुर्ख होंठों पर अपने होंठ रख दिए और चूसने लगे.","मैं तो जैसे सातवें आसमान पर उड़ रही थी … आह!\nकभी वो मेरी जीभ चूस रहे थे, कभी मैं उनकी जीभ चूस रही … कभी होंठों को काट रहे थे.\nआह … आज मैं अलग ही दुनिया में चली गई थी. फिर वो मेरे दूध दबाने लगे.\nमेरी सांसें तेज़ हो गईं. ","फिर उन्होंने जल्दी से मुझे खड़ा किया और एक मिनट में मेरे सब कपड़े ऐसे उतार दिए, जैसे हमारे पास टाइम ही ना हो.\nउन्होंने अपने कपड़े भी उतार दिए. ","उनका लम्बा मोटा लंड देख कर मेरी चुत का बुरा हाल होने लगा. ","उन्होंने मुझे खाट पर लेटा दिया और मेरे दूध पीने लगे.\nसाथ ही वो अपने एक हाथ से मेरी चुत रानी को सहलाने लगे.","अब मुझे बहुत अच्छा लग रहा था. मेरे मुँह से ‘आह्ह ह्ह्ह्ह इस्स हां … और करो.’ ऐसी आवाज निकल रही थीं.","फिर उन्होंने मेरे पेट पर जीभ चलानी शुरू कर दी. मेरी नाभि पर जीभ चला रहे थे. मुझे बहुत मजा आ रहा था. मैं उनका लंड पकड़ कर हिला रही थी. ","फिर हम 69 की पोजीशन में आ गए.\nवो मेरी चुत पर होंठ रख कर बोले- आह … क्या मस्त चुत है जान.\nमैं- आपके लिए ही है राजा … चूस लो आआह्ह एक एक बूँद निचोड़ लो इसके अन्दर से … आह.","मैं अपनी कमर उठाने लगी और लंड चूसने लगी.\nमुझे लंड का स्वाद अटपटा सा लगा … मगर फिर जोश में थी तो मजा आने लगा.","मलखान- आह मेरी रानी … तेरा राजा आज तेरी चुत का बजा देगा बाजा आआअह ह ऐसे ही चूस मेरा लंड … हां ऐसे ही.\nमैं- हां राजा बजा दे मेरा बाजा आह.","वो मेरी चुत में काफी अन्दर तक जीभ डाल डाल कर रस चूस रहे थे.\nमुझे बहुत मजा आ रहा था. मैं भी उनका लंड खूब मजे से चूस रही थी.","फिर मुझे लगा मेरा रस निकलने वाला है. मैंने उनका सर अपनी चुत पर दबाना शुरू कर दिया, वो समझ गए … पूरे खिलाड़ी थे, हट गए.","मैं बोली- आंह क्यों हट गए राजा जी?\nमलखान- रानी अभी और मजा दूंगा.\nमैं- तो दो ना इस्स … आग लगी है.","मलखान- रानी गाली का बुरा मत मानना, गाली देकर करूं?\nमैं- जी राजा जी … आज कुछ भी कर लो बस अपना ये अन्दर डाल दो.","मलखान- ये क्या अन्दर डाल दूं?\nमैं- राजा अपना लंड मेरी चुत में डाल दो जल्दी से … आह मैं मरी जा रही हूँ.\nमलखान- साली कुतिया, ज्यादा आग है तेरी चुत में ले रंडी.","ये बोल कर वो मेरी चुत पर लंड रगड़ने लगे.\nमैं- आह हां राजा बुझा दो आग … डाल तो अपने लंड का पानी आह. ","इधर मैं कमर उठाने लगी.\nउन्होंने बोला- ले साली कुतिया … ले लंड खा.\nबस एकदम से अपना पूरा लंड मेरी चुत में डाल दिया.","मेरे मुँह से एक तेज आह निकली और कुछ देर तड़फने के बाद मेरी चुत ने लंड झेल लिया था.\nवो बोले- आगे चलूँ?\nमैं भी गांड हिलाकर बोली- हां जान चोदो अपनी कुतिया को … आअह्ह्ह … हां ऐसे ही. ","वो एकदम से लंड अन्दर बाहर करते हुए बोले- ले भेनचोद भोसड़ी वाली … ये ले साली पूरा ले!\nमैं- हां मजा आ रहा है आह … जान ऐसे ही चोदो.","मलखान- तेरी माँ की चुत … भोसड़ीवाली ये ले लंड खा … ये ले.\nमैं- हां कुत्ते कमीने … ऐसे ही पेल … हां अन्दर तक ठोक मादरचोद … हां आह ऐसे ही मेरी जान आह मैं आ रही हूँ.\nबस मैं झड़ गई.\nवो अब भी धक्के मार रहे थे.","फिर वो बोले- आह मैं भी आ रहा हूँ साली कमीनी … ये ले साली लौड़ा ले.\nउन्होंने तेज तेज धक्के मार कर मेरी चुत में ही अपना माल भर दिया और मेरे पास लेट गए.","हम एक दूसरे की बांहों में लेटे रहे. अभी खेत पर कोई आने वाला नहीं था. सब शाम को ही आते.","अभी टाइम था हमारे पास.\nमैंने उन्हें कसके गले से लगाया और बोली- आज से सबकुछ आपका … मेरा तन मन सब आपका.","हम एक दूसरे को सहलाते रहे. फिर जल्दी ही हम दोनों गर्म हो गए. ","वो बोले- मेरी रानी चुदाई में जितना खुलेंगे … उतना ज्यादा मजा आएगा.\nमैं बोली- आप हो ना … खुल जाऊँगी जान.","उन्होंने मुझे एक बार और हचक कर चोदा.\nमैं थक गई थी, पर ख़ुश थी कि आज मुझे सुख मिला. ","उसके बाद जब भी वो घर आते और मौका मिलता, तो मुझे ठोक लेते.\nएक बार तो वो मेरे मायके भी आए. उनके साथ मैं अपने मायके में भी चुदी. ","फिर तो ये हाल हो गया था कि जब मौका मिलता, वो मुझे चोद देते और मैं भी उनकी और उनके लंड की दीवानी हो गई थी. ","एक दिन घर में सबको पता लग गया कि हमारा चक्कर है.\nखूब कहा-सुनी हुई. मेरे पति भी गुस्सा हुए, फिर हमने मिलना कम कर दिया.","पर आज भी जब मौका मिलता है … हम मिलते हैं और चुदाई का खेल लेते हैं. ","आपको खेत सेक्स कहानी कैसी लगी, मेल करके बताएं. इसमें गलतियां हो सकती हैं, उसके लिए माफ़ करें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/03/khet-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"},{"title":"चाची और उसकी बेटियों की चूत की आग","href":"https://www.freesexkahani.com/xxx-kahani/real-family-sex/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 1","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}