{"Title":"खेत के पम्पहाउस में चाची की चूत चुदाई","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"14-12-2022","views":"243,135","description":["खेत में चुदाई चाची की की मैंने! मैं गाँव गया तो अपने खेतों के ट्यूबवैल पर जाकर कोठे में लेट कर लंड सहलाने लगा. तभी वहां मेरी चाची आ गयी. तो मैंने चाची को पेला. ","नमस्कार दोस्तो, जैसा कि आप जानते हैं कि मेरे चाचा एक पियक्कड़ आदमी हैं और वो मेरी चाची के साथ अब बिल्कुल सेक्स नहीं करते हैं.","मेरी चाची ने चाचा जी को एक दो बार पम्प घर में काम करने वाली मजदूर औरतों की चुदाई करते भी देख लिया था. ","उसके बाद से चाची मुझसे सैट हो गई थीं और मेरे लंड से चुदवाने में चाची को मजा आने लगा था. ","मैं जब भी गांव जाता हूं और मौका मिलता है, तो मेरी चाची मुझसे ही चुदाई करवाती हैं.","अभी कुछ दिन पहले मैं 2-3 दिन के लिए गांव आया हुआ था.","एक सुबह मैं खेत की तरफ निकल गया.\nमेरी चाची ने मुझे जाते देख लिया और मम्मी से कुछ बहाना बना कर वो भी खेत की तरफ आ गईं.","मेरे पापा और चाचा सुबह ही बाजार चले गए थे, उन्हें बाजार से बीज और कुछ खाद आदि लानी थी.","मैंने देखा कि खेत में कोई नहीं है तो पम्प हाउस में पड़ी खाट पर लेट गया और ललिता जी से फोन पर बात करने लगा.","थोड़ी देर बात करने के बाद मैंने लोवर टी-शर्ट उतार दी और अंडरवियर बनियान में लेटकर अंतर्वासना पर कहानियां पढ़ने लगा.","सेक्स कहानी पढ़ते हुए धीरे धीरे अपने लंड को सहलाने लगा और लंड अंडरवियर से बाहर निकाल लिया.","मैं कहानी पढ़ने में एकदम चूर था और मेरी चाची बाहर खड़ी खड़ी मुझे देख रही थीं.\nथोड़ी देर बाद मुझे अपने लंड पर किसी के हाथों का अहसास हुआ, मैंने देखा तो मेरी चाची थीं.","मैंने कहा- चाची आप कब आईं?\nवो बोलने लगीं- मेरे राजा बाबू, मैं तो कब से तुम्हें देख रही थी.","चाची ने दरवाजा बंद कर दिया और मुस्कुराती हुई खाट पर आ गईं.","अब चाची मेरे लंड को सहलाने लगीं और बोलने लगीं- राज, क्या बात है तू आजकल मुझे चोदने के लिए नहीं बोलता … अपनी चाची से दिल भर गया क्या?\nमैंने कहा- ऐसी बात नहीं है, घर में मौका नहीं मिलता.","अब चाची मेरे लंड को चूसने लगीं.\nचाची को लंड चूसने का बहुत अच्छा अनुभव है; वो लंड को धीरे धीरे मस्ती से चूसती हैं.","मेरे लंड पर चाची अपना जादू चलाने लगीं और गपागप गपागप चूसने लगीं. ","मैंने चाची का ब्लाउज़ उतार कर उन्हें ऊपर से नंगी कर दिया.\nचाची लंड के सुपारे को चूसने लगीं और मेरे दोनों अंडकोष को चाटने लगीं.","कुछ देर बाद मैंने चाची को खाट पर लिटा दिया और साड़ी पेटीकोट उतार कर उन्हें पूरी नंगी कर दिया.","गांव की औरतें ब्रा पैंटी नहीं पहनती, चाची भी नहीं पहनती हैं.\nइसके बाद मैंने चाची की दोनों टांगों को फैला दिया और चूत में अपनी जीभ लगाकर चाटने लगा.","मैं चाची की नमकीन चूत को मन से चाटने लगा और मैंने उनकी चूत के दाने को चूसना शुरू कर दिया.\nचाची ‘ऊई ऊई सीई सीई …’ करने लगीं.","मैं जल्दी जल्दी चूत को चाटने लगा.\nचाची मेरे सर को दबाने लगीं.","थोड़ी देर बाद चाची बोलने लगीं- राज अब और देर न कर, बस मुझे जल्दी से चोद दे!\nमैं चाची के ऊपर आ गया और लंड पर थूक लगाकर चूत में रख दिया. ","मैंने जोर से धक्का लगाया तो लंड सनसनाता हुआ अन्दर चला गया और मैं झटके लगाने लगा.\nअब चाची आह आह करने लगीं.","जोश में आकर मैं अपनी कमर ऊपर-नीचे करके चाची को दबादब चोदने लगा.","मैं बारी बारी से उनकी रसभरी चूचियों को चूसने लगा और चूत में झटके लगाने लगा.\nचाची की चूचियां अब भी पूरी टाइट थीं.","धीरे धीरे लंड ने चूत में अपनी जगह बना ली और सटासट सटासट अन्दर बाहर अन्दर बाहर करके मैं चाची की चूत को चोदने लगा.","चाची की चूचियों को चूसते चूसते मैंने अपने लौड़े की रफ्तार अचानक से तेज कर दी और सटासट सटासट तेजी से अन्दर बाहर करने लगा.","इससे चाची कुछ समझ गईं और बोलीं- राज, मुझे ऊपर आना है.\nमैं समझ गया कि चाची को लंड की सवारी करनी है.","दोस्तो, मेरी चाची को शुरू से ही लंड पर बैठ कर चुदाई का बड़ा शौक है.\nमैं लेट गया और चाची मेरे लंड पर बैठ गईं. ","लंड चूत के अन्दर चला गया और चाची आह आह आह करके उछल उछल कर अपनी चुदाई करवाने लगीं.\nउस समय चाची तो जैसे कामदेव के रथ पर सवार हो गई थीं, वो दोनों हाथों से अपनी दोनों चूचियों को मसलने लगीं और आह आह आह करके तेजी से लंड पर अपनी गांड हिलाने लगीं.","उस समय चाची को रोकना मुश्किल हो रहा था.\nमैं अपने हाथ बढ़ा कर उनकी दोनों चूचियों पर ले गया और उनको दबाते हुए मसलने लगा. ","वो आह आह करके मस्ती से लंड पर उछल उछल कर अपनी चूत में लंड का मज़ा ले रही थीं.","चाची की उछल उछल कर चुदाई की ‘थप थप …’ की आवाज़ छोटे से कमरे में गूंजने लगी थी.","चूँकि खेत में किसी के आने का डर नहीं था इसलिए हम दोनों बिंदास चुदाई का मजा ले रहे थे.","अब चाची की सिसकारियां तेज़ होने लगी थीं और वो आह आह करके और तेजी से उछलने लगी थीं.\nतभी चाची की चूत ने गर्मागर्म लावा छोड़ दिया और वो आह आह करती हुई धीरे धीरे उछलती हुई शांत होने लगीं.","मैंने चूत से लंड निकाल कर उन्हें बगल में बिठाया और लंड उनके मुँह में देकर चटाने लगा.\nवो मुँह में लेकर लंड को बड़े प्यार से चूसने लगीं.","कुछ देर बाद मैंने चाची को घोड़ी बना दिया और पीछे से आकर उनकी चूत चाटने लगा.\nचाची की नमकीन चूत का नमकीन पानी चाट चाट कर मैंने चूत को एकदम साफ़ कर दिया.\nइससे चाची फिर से गर्मा गई थीं.","मैंने फिर से चाची की कमर पकड़कर लंड को चूत में रखकर झटका लगा दिया.\nलंड चूत में समां गया और मैं चोदने लगा.","अब धीरे धीरे चाची भी अपनी गांड आगे पीछे करके मस्ती से लंड लेने लगीं और बोलने लगीं- आह राज चोद अपनी चाची को … और तेज तेज चोदो बेटा … आह आह आह मेरा राजा बेटा … आह ऐसे ही चोद दे अपनी चाची को आह आह.","मैं अपनी पूरी रफ्तार से ताबड़तोड़ झटके लगाने लगा.","चाची बोलने लगीं- तेरा चाचा काम वाली औरतों को ऐसे ही चोदता है और आज तू अपने चाचा की लुगाई को चोद … आह आह बेटा और तेज … और तेज आह आह चोद दे आह!","मैं कामुकता के शिखर पर आ गया था और चाची की दोनों चूचियों को दबाने लगा. साथ ही जोर जोर से धक्का लगाकर चोदने लगा.","खटिया से चुर्र चुर्र चूं चूं की … और गांड से थप थपा थप थप की आवाज़ तेज होने लगी.\nअब चाची भी अपनी रफ़्तार बढ़ाने लगीं और जल्दी जल्दी अपनी गांड आगे पीछे करके मेरा साथ देने लगीं.","मेरा लंड सनसनाता हुआ अन्दर बाहर अन्दर बाहर होकर चाची की चूत का भोसड़ा बनाने में लग गया.","फिर चाची थक गईं तो मैंने चाची को बिस्तर पर लिटा दिया और ऊपर आकर चूत को चोदने लगा.","उस वक्त चाची की खुली भोसड़ी सी चूत में मेरा लंड सनसनाता हुआ अन्दर बाहर आने जाने लगा.\nमैंने अपने लौड़े की रफ्तार तेज कर दी और सटासट सटासट तेजी से चाची को चोदने लगा. ","मेरा लंड सनसनाता हुआ बच्चेदानी में टकराता तो चाची ऊईई ऊईई ऊईई करके चिल्लाने लगतीं.","चाची की दोनों चूचियों को मैं बारी बारी से चूसने लगा. चाची भी अपने हाथ से पकड़ पकड़ कर अपने दूध मुझसे चुखवाने लगीं.","जैसे जैसे मेरा लंड चाची की चूत में खलबली मचाने लगा, चाची की ऊईई ऊईई ऊईई की आवाज़ तेज होने लगी.","तभी मैंने अपना लंड सुपारे तक बाहर निकाला और एक जोर का धक्का लगाकर पूरा अन्दर तक पेल दिया. ","चाची ऊई ऊई ऊई राज राज चिल्ला उठीं.","मैंने उनकी दोनों चूचियों को काटना शुरू कर दिया और ताबड़तोड़ झटके लगाने लगा.","चाची की आवाज भारी होने लगी और वो आह आह करके आंख बंद करने लगीं.","चाची की चूत का झरना बहने लगा और मेरा लंड फच्च फच्च करके तेजी से अन्दर बाहर करने लगा.","लंड फिसलता हुआ अन्दर बच्चेदानी तक जाने लगा था और मैं दोनों चूचियों को चूसने काटने में लगा था.\nचाची वासना में बेसुध हो गई थीं और ‘बस बस …’ कर रही थीं. ","मैं भी चरम पर आ गया था. लम्बे लम्बे झटके लगाते लगाते मेरे लंड से वीर्य की पिचकारी निकल पड़ी और मैं चाची के ऊपर गिर गया.","पांच मिनट तक हम दोनों चुपचाप ऐसे ही लेटे रहे.\nथोड़ी देर बाद मैं उठकर बाहर आकर पेशाब करने लगा.","जैसे ही मैं अन्दर गया तो चाची अपना पेटीकोट पहनने वाली थीं.\nमैंने उनसे पेटीकोट लेकर फेंक दिया.","चाची बोलने लगीं- राज, जीजी को शक हो जाएगा … अब मुझे जाने दो.\nमैंने कहा- अम्मा को नहीं पता कि मैं खेत में आया हूं. कुछ नहीं होगा बस एक बार और ले लेने दो.","चाची कुछ बोल पातीं, इसके पहले मैंने अपने होंठ उनके होंठों पर रख दिए और चूसने लगा.\nधीरे धीरे चाची भी मेरे होंठों को चूसने लगीं और दोनों एक दूसरे को चूमते चूमते चूत लंड सहलाने लगे.","थोड़ी देर बाद लंड फिर से खड़ा हो गया और मैंने चाची को सामने रखी मशीन पर झुका दिया.\nउनकी दोनों टांगों को फैला कर चूत में लंड फेरने लगा.\nचूत में लंड रखकर झटका लगाया तो लंड आसानी से अन्दर चला गया और मैं चाची की कमर पकड़कर कर तेज़ तेज़ झटके लगाकर चोदने लगा.","मेरे हर झटके से चाची के शरीर में कंपकंपी होने लगी.\nमैं अपनी रफ़्तार बढ़ा कर तेज़ी से सटासट सटासट अन्दर बाहर करने लगा और चाची की गर्दन को चूमने लगा.","चाची की चूत खुल चुकी थी और लंड सनसनाता हुआ अन्दर बाहर अन्दर बाहर करके चुदाई कर रहा था.","चाची बोलने लगीं- राज, मैं अब और खड़ी नहीं रह पाऊंगी.\nमैंने चाची को उठाकर बिस्तर पर घोड़ी बना दिया और चूत में लंड डालकर चोदने लगा.\nअब चाची अपने रंग में आ गईं और अपनी गांड आगे पीछे करके मस्ती से खुद लंड पर दबाव बनाने लगीं.","मैंने उनकी दोनों चूचियों को पकड़ा और निप्पलों को मसलते हुए तेज़ तेज़ झटके लगाने शुरू कर दिए.\nचाची ऊई ऊईईई सीई करने लगीं.","चाची को भी अब पूरा मज़ा आ रहा था और वो आह आह करके अपनी गांड तेजी से आगे पीछे कर रही थीं.","मैंने कहा- चाची मज़ा आ रहा है न?\nवो बोलने लगीं- हां राज, बहुत मज़ा आ रहा है … ऐसे ही अपनी चाची को जमकर चोदते रहना मेरा राजा बेटा … आह आह!","चाची चिल्ला चिल्ला कर अपनी गांड आगे पीछे कर रही थीं.\nमैं चाची की कड़क चूचियों को फिर से मसलने लगा और झटके लगाने लगा.","खाट की चुर्र चुर्र और जांघों की थप थप का संगम कमरे में गूंजने लगा था.","चाची की रफ्तार अचानक से तेज होने लगी और मैं भी अपनी रफ़्तार बढ़ा कर ताबड़तोड़ झटके लगाने लगा.\nचुदाई का संगीत अपने चरम पर पहुंच गया और तभी चाची ‘आह आह आह …’ करके रूक गईं. ","उनकी चूत से रसधार बह निकली और फच्च फच्च करके लंड अन्दर बाहर होने लगा.\nचाची अब बिल्कुल शांत हो गई थीं और मैं उनकी कमर पकड़ कर झटके लगाने लगा था.","फच्च फच्च करके लंड अन्दर बाहर करने लगा था और चाची की चूत का पानी धीरे-धीरे बाहर बहने लगा था.\nमैंने लंड निकाल कर अपनी जीभ चूत पर लगा दी और रस चाटने लगा.","चाची भी उठकर 69 में आ गईं और मेरे लंड को चूसने लगीं.\nहम दोनों चूत लंड मजे से चूसने लगे थे.","कुछ देर बाद मैं चाची की चूत को अपनी जीभ से ही चोदने लगा और चाची लंड के सुपाड़े को चूसने लगीं.\nमैं काफी जल्दी जल्दी अपनी जीभ चूत में अन्दर बाहर करने लगा था. इससे चाची फिर से गर्माने लगी थीं.","उन्होंने मेरा लंड चूस चूस कर फिर से तैयार कर लिया था और अगले ही पल वो फट से अपनी चूत लौड़े पर रखकर बैठ गईं.\nगीला लंड, खुली चूत में सनसनाता तीर सा अन्दर चला गया.","चाची की पसंदीदा पोजीशन बन गई थी तो वो अपना कमाल दिखाने लगीं और धीरे धीरे लंड पर उछलने लगीं.\nमैं लेटकर चाची को देख देख मुस्कुरा रहा था.","मेरी चाची एक घुड़सवार की तरह मेरे लंड के घोड़े पर उछल उछल कर अपनी चुदाई का भरपूर आनन्द ले रही थीं.\nमेरे दोनों हाथों में चाची के आम थे, जिन्हें मैं प्यार से निचोड़ रहा था.","चाची धीरे धीरे अपनी रफ़्तार बढ़ाने लगीं और थप थप की आवाज़ तेज होने लगी.","दोस्तो जैसा कि मैंने आपको बताया था कि मेरी चाची को शुरू से ही लंड पर बैठ कर चुदाई का शौक है और उस समय वो किसी माहिर खिलाड़ी की तरह लंड पर अप डाउन होकर चुदाई का भरपूर मजा ले रही थीं.","फिर मैंने चाची को उतरने के लिए कहा और उन्हें बिस्तर पर लिटा कर मैं चाची के ऊपर चढ़ गया.\nमैं उनकी चूचियों को चूसने लगा. ","चाची बोलने लगीं- राज अब जल्दी से मेरा पानी निकालो और लंड चूत में डाल दो बेटा … आह आह डाल.\nमैंने चाची की बात मानते हुए चूत में लंड डाल दिया और झटके लगाते हुए ताबड़तोड़ चुदाई करने लगा.","चाची की टांगें फैली हुई थीं जिससे उनकी चूत पूरी खुल चुकी थी और मेरा लंड सनसनाता हुआ अन्दर बाहर अन्दर बाहर आसानी से जा रहा था.\nउन्होंने भी अपनी दोनों टांगें विपरीत दिशा में करते हुए हवा में उठा दी थीं.","मैं डिप्स लगाने की पोजीशन में चाची के ऊपर झुका हुआ था और उनकी रस भरी चूचियों को बारी बारी से चूसने में लगा था. साथ ही मैं दनादन झटके लगाने में लगा था … बिना रूके ताबड़तोड़ चुदाई करने लगा था और झटके पर झटके लगाने लगा था.","चाची को लंड का प्रहार मजा दे रहा था. उससे उनकी चूत की गर्मी बढ़ने लगी और चूत ने एक बार फिर से पानी छोड़ दिया.","मेरा लंड चूत की मलाई में फच्च फच्च फच्च करके तेजी से अन्दर बाहर अन्दर बाहर करने लगा और चूत का पानी धीरे-धीरे जांघों से बाहर बहने लगा.\nमैंने भी कसकर दोनों चूचियों को पकड़ लिया और चाची की चूत की चटनी बांटने की पोजीशन में तेजी से झटके लगाने लगा.","उस समय मेरा लंड अपने आप अन्दर बाहर अन्दर बाहर करने लगा था और धीरे धीरे मेरा शरीर भारी होने लगा था.","फिर एक झटके के साथ ही लंड ने वीर्य की पिचकारी छोड़ दी. मैं चूत में लंड डालकर चाची के ऊपर ही लेट गया.","खेत में चुदाई चाची की करके कुछ मिनट बाद हम दोनों सामान्य हो गए. ","फिर चाची ने अपने कपड़े पहने और घास का गट्ठा लेकर चुपचाप घर की तरफ जाने लगीं.\nमैं ऐसे ही नंगा खाट पर लेट कर फोन पर रूपा बुआ से बात करने लगा.","इस तरह मैंने खेत में चुदाई चाची की करके जमकर मजा लिया.\nआपको अगली सेक्स कहानी में मैं फिर से मजा देने हाजिर होता हूँ, तब तक आप मुझे मेल करें. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चाची मुझसे ही चुदाई करवाती हैं","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-ki-gand-mari/"},{"title":"पंजाबी भाभी मेरे लंड से चुदकर बीवी बनी","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-punjabi-sex-kahani/"},{"title":"मामाजी के घर पर रक्षाबंधन में बने अन्तरंग रिश्ते- 2","href":"https://www.freesexkahani.com/antarvasna/family-porn-hindi-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Hindi Desi Sex","Hot girl","Porn story in Hindi","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बड़ी बहन की चूत की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/xxx-didi-hot-sex-kahani/"},{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"},{"title":"भाई की साली को मजा लेकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-babe-sex-kahani/"},{"title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 2","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-gand-fad-chudai/"}]}