{"Title":"खेत में बुआ की चुदाई का मजा","author":{"name":"रवि राणा","href":"https://www.freesexkahani.com/author/rkrana/"},"date":"21-10-2019","views":"205,510","description":["मेरे पड़ोस में हमारी काफी रिश्तेदार हैं. उनमें एक लगाकी जो मेरी हमउम्र थी और मेरी बुआ लगती थी, उसे मैंने चोदा. आप भी मजा लें मेरी बुआ की चुदाई कहानी का!","दोस्तो, अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है बुआ की चुदाई की, इसलिए हो सकता है कि मुझसे कोई गलती हो जाए, प्लीज़ आप गलती को नजरअंदाज कर देना.","मेरा नाम रवि है और मेरी उम्र इसी साल 19 की हुई है. मैं लखनऊ का रहने वाला हूँ. मेरी किराने की दुकान है.","ये बात कुछ महीने पुरानी है. मेरे पड़ोस में एक लड़की रहती थी. उसका नाम हर्षी (बदला हुआ नाम) था. उसकी उम्र 19-20 साल की थी. वो दूर के रिश्ते में मेरी बुआ लगती थी. वो मुझसे बहुत मजाक करती थी. ","एक दिन मैं अपनी पढ़ाई कर रहा था. वो मेरे घर पर आई और मेरे सामने वाली दीवार के पास आकर खड़ी हो गई. हर्षी दीवार के पास से मुझे देखने लगी. ","दूसरे दिन वो मेरी दुकान पर आई और उसने मुझसे नमकीन मांगा. मैं उसे नमकीन देने लगा, तो उसने मेरा हाथ पकड़ लिया और मजाक करने लगी. ","मैंने सोचा कि इसके दिमाग में कुछ तो चल रहा है. मैं दुकान पर बैठ गया और सोचने लगा कि कहीं ये मुझसे चुदवाना तो नहीं चाहती है. ये सोचते ही मेरी सोच बदल गई और मेरा लंड खड़ा हो गया. ","कुछ दिन तक उससे होने वाले हंसी-मजाक को मैं अब दूसरे नजरिए से देखने लगा और जब मुझे लगा कि हां इसके दिमाग में कुछ चल रहा है, तब मैंने उसे एक लव लेटर लिख कर दे दिया. ","जिस समय मैंने उसे लव लेटर दिया, उस समय वो मुस्कुराई. मुझे लगा कि ये राजी है. पर पता नहीं क्यों उसने उसका जवाब नहीं दिया और ना ही मुझसे दो तीन दिन तक मिली. ","इससे मुझे कुछ घबराहट होने लगी कि कहीं मैंने गलत समझ कर तो उसे लव लेटर दे दिया. उस दिन काफी देर तक मुझे नींद ही नहीं आई. मैं उसके साथ हुए हर हंसी मजाक को फिर से अपने दिमाग में ध्यान करते हुए आकलन करने लगा. उसका हाथ से स्पर्श करना और कभी धीरे से अपने अंगूठे से मेरी हथेली को कुरेद देना. ये सब ऐसी बाते थीं जिससे मुझे उसकी चाहत समझ आ रही थी और उसी वजह से मैंने उसे चिट्ठी लिखी थी. फिर जैसे तैसे मैं सो गया.","दूसरे दिन मैं अपनी दुकान पर बैठा था कि उसके चाचा की बेटी रीमा (बदला हुआ नाम) मेरे दुकान में आई. रीमा और हर्षी दोनों की ही उम्र बराबर सी ही थी.","रीमा ने मेरी दुकान में आकर मुझे एक कागज दिया और कहा- ये सब क्या है? तुमने हर्षी को लेटर कैसे दिया? मैं उसके पापा से तुम्हारी शिकायत करूंगी.\nउसकी बात सुनकर मेरी तो गांड फट कर हाथ में आ गई. मैं एकदम से बुत बना उसकी डांट सुनता रहा. मैं उससे अपनी गलती भी नहीं मना पाया.\nवो पैर पटकते हुए चली गई. ","फिर तीन दिन बाद की बात है. मैं अपने घर के पास खड़ा था कि मेरी ताई की लड़की यानि मेरी चचेरी बहन आई और उसने मुझे एक लेटर दिया.\nमैंने उससे पूछा- ये क्या है?\nउसने कहा- जो तुमने हर्षी को दिया था.","मैंने उससे वो लेने से मना कर दिया, पर वो मुझे जबरदस्ती दे कर चली गई.","एक मिनट के लिए तो मैं फिर से डर गया था. मगर बाद में मेरा दिल नहीं माना, तो मैंने उसे खोल कर देखा.","उसे पढ़ कर मेरा दिमाग घूम गया. वो लेटर मुझे रीमा ने लिखा था कि मैं तुमसे बहुत प्यार करती हूं.","मैंने रीमा का लेटर देखा, तो मेरी खोपड़ी घूम गई. वैसे तो एक लड़की की चिट्ठी देख कर किसी भी लड़के का दिल पिघल जाना साधारण सी बात है, मगर उस दिन वाले रीमा के गुस्से से मेरी झांटें फ्यूज थीं, इसलिए मैंने गुस्से में रीमा का वो लेटर जला दिया.","फिर दूसरे दिन मेरी बहन आई और उसने रीमा के लेटर का मुझसे जवाब मांगा. तो मैंने कुछ भी कहने से मना कर दिया.\nउसने कहा- ओके वो लेटर मुझे वापस दे दो.\nपता नहीं क्यों … उस समय मेरे मुँह से निकल गया कि वो कहीं रख दिया है.\nये सुनकर वो चली गई. ","बाद में मैंने सोचा कि चलो हर्षी ना सही, रीमा की तो चुत चोदने को मिलेगी. ","फिर मैंने अपनी चचेरी बहन को बुलाया और उससे कहा कि ठीक है, मैं रीमा से दोस्ती करने के लिए राजी हूँ.\nये सुनकर वो मुस्कुरा कर चली गई.","शाम को मैं अपनी दुकान में बैठा पढ़ रहा था क्योंकि मेरे बोर्ड के एग्जाम चल रहे थे. तभी सामने से रीमा आई और उसने मुझसे घर की जरूरत का कुछ सामान मांगा.","मैंने उसे देखते हुए उसे सामान दे दिया. मैंने उससे कुछ कहा नहीं. क्योंकि मुझे अभी भी कुछ शक था.","वो मुस्कुराते हुए सामान लेने के लिए झुकी और मुझे अपने मम्मों दिखाते हुई बोली- क्या बात है … आजकल दिख नहीं रहे हो.\nमैंने भी अपने लंड पर हाथ फेर कर कहा- तुम भी तो मिलने नहीं आ रही हो.\nइस पर वो हंसने लगी … और चली गई.","उसके जाने के बाद मैंने दिमाग को झटका और मैं फिर से पढ़ने लगा. ","थोड़ी देर बाद मेरी बहन आई और कहने लगी कि रीमा ने तुम्हें पीछे खेत में बुलाया है. ","मैं खुश हो गया … मैंने अपनी बहन से ओके बोल दिया. तभी मेरा दोस्त मुकेश आ गया, तो मैंने उससे ये बात बताई. पर उससे रीमा का नाम नहीं बताया. ","मुकेश ने कहा- साले अकेले अकेले मलाई खा रहा है.\nमैं हंसने लगा.","उसने कहा- चल जा … पर जाते समय अपनी दुकान से कंडोम लेकर जाना.\nमैंने कहा- अबे पहली बार है … ऐसे ही डालूंगा. ","ये कह कर मैं अपने खेत तरफ चला गया और मैं वहां उसका इंतजार करने लगा. मैं काफी देर तक खड़ा रहा. मगर वो साली आई ही नहीं. इससे मुझे बड़ा गुस्सा आया और मैं जाने लगा.\nतभी मैंने देखा कि अपने घर के पास वो दोनों खड़ी खड़ी हंस रही थीं.\nमैंने रीमा से डपटते हुए कहा कि मेरे एग्जाम चल रहे हैं … और तुम्हें मज़ाक की पड़ी है.\nवो रुआंसी सी हो गई. ","फिर अगले दिन मेरी बहन आई, उसने कहा- रात को 8 बजे उसने तुम्हें बुलाया है.\nमैंने कहा- मेरे पास टाइम नहीं है.\nउसने कहा- उसने अपनी कसम दी है. तुम जरूर आना.","ये सुनकर मैं खुश हो गया कि आज तो कि साली की चुत चोद कर ही रहूंगा. मैंने कहा कि ठीक है … कहां आना है?\nवो कहने लगी कि उसके घर के पास पीछे वाले प्लाट में.","वो कह कर चली गई. मैं रात को 8 बजे तैयार हो गया और उसके घर के पास आ गया. आज वो समय से आ गई और मेरे पास खड़ी हो गई. ","वो लेट्रिन जाने के बहाने आई थी, तो उसने मुझसे कहा कि क्यों बुलाया है?\nमैंने कहा कि मैंने कहां बुलाया है? तुमने ही तो आने के लिए कहलवाया था.\nइस पर वो कहने लगी- नहीं मैंने बुलाया था. मैं जा रही हूं. ","ये कह कर वो जाने लगी. मेरा पहली बार का आमना सामना था, तो मुझे झिझक लग रही थी. ","पर मैंने हिम्मत करके उसे रोका और कहा कि मेरे साथ चल … दो मिनट बाद चली जाना.\nवो कहने लगी- कहा चलूँ?\nमैंने दीवार की तरफ इशारा करके कहा कि उस तरफ.\nइस पर वो समझ गई और हंसने लगी. फिर उसने कहा कि चलो. ","मैंने उसकी कमर पकड़ी और उसे उठाने लगा. इस कोशिश में मेरा लंड उसकी गांड में टच होने लगा. उसने जैसे ही मेरे लंड को महसूस किया, तो उसकी सिसकारियां निकलने लगीं. ","मैंने उससे पूछा- क्या हुआ?\nवो बोली- तुम्हारा वो गड़ रहा था.\nमैंने पूछा- क्या?\nवो हंस दी और बोली- अब इतने भी भोले न बनो.","मैं उसे दीवार के उस पार किया और मैं भी जल्दी से उसी तरफ कूद गया. ","मैंने उसे अपनी बांहों में भरा और चूमने लगा. वो भी गर्म थी और चुदने के मूड में ही दिख रही थी.","मैंने सलवार की तरफ हाथ बढ़ाया और कहा कि नाड़ा खोलो.\nवो बोली- बड़ी तेज लगी है क्या?\nमैंने कहा- तुझे न लगी हो, तो मत खोल.","वो हंस दी और मुझे आंख मारते हुए सलवार खोलने लगी. तब तक मैं उसके मम्मों को दबाने लगा. उसको मज़ा आने लगा था क्योंकि वो कामुक सिसकारियां लेने लगी थी. अब तक उसने अपना नाड़ा खोल दिया था और वो सलवार पकड़े खड़ी थी. ","वो मुझसे कहने लगी- मेरा तो नाड़ा खुलवा दिया … अपना कब खोलोगे?\nमैंने कहा- मैं क्या खोल दूँ?\nवो कहने लगी- अपना वो दिखाओ.\nमैं- क्या दिखाऊं?\nमैं उसके मुँह से सुनना चाहता था … तो वो अपनी आंखों में वासना भरते हुए धीरे से बोली- अपना लंड निकालो. ","मैंने भी उसकी चुत में हाथ लगाते हुए कहा- क्या करोगी मेरे लंड से?\nवो बोली- साले जिधर हाथ लगा रहा है, उधर घुसवाना है.\nमैंने कहा- मैं किधर हाथ लगा रहा हूँ. साफ़ साफ़ बोल न!\nवो बोली- साले सता मत, अब जल्दी से मेरी चुत में अपना लंड पेल दे.","मैंने हंस कर उसको चूमा और मैं अपना लंड निकालने लगा. उसने भी अपनी सलवार उतार कर एक तरफ रख दी थी.","मैं वहीं नीचे बैठ गया और उससे कहा- चल आ जा … लंड चूस दे मेरा.\nवो लंड चूसने से मना करने लगी.\nमैंने फिर से कहा- लंड चूसने में मजा आ जाएगा … चूस कर तो देख.","इस बार वो मान गई और मेरा लंड चूसने लगी. वो मेरे लंड को ऐसे चूस रही थी कि मुझे इससे ज्यादा आनन्द तो कभी मिला ही नहीं था.","मैंने उससे कहा- अब चित लेट जाओ. ","वो घास पर ही लेटने लगी. मैं उसके मम्मों को दबाने लगा और साथ में उसके होंठ चूसने लगा. मैं उसके कुरते को उतारने लगा, वो मेरी टी-शर्ट उतारने लगी. कपड़े उतारते समय हम दोनों किस भी कर रहे थे. मैं धीरे धीरे अपने हाथ को उसके मम्मों से नीचे ले जा रहा था. मेरा हाथ जब उसकी चुत पर पहुंच गया, तो उसकी सीत्कार निकल गई. ","मैंने अपनी दो उंगलियां उसकी चुत में डाल दीं, तो उसने कसमसा कर मेरा लंड पकड़ लिया और उसे दबाने लगी. उसकी चुत बड़ी गीली थी. फिर मैंने चुदाई की पोजीशन बनाई और उसकी टांगों के बीच में बैठ गया. मैंने अपना लंड पकड़ा और उसकी चुत में डालने लगा. मेरा लंड आराम से जाने लगा, तो मैं समझ गया कि ये मादरचोद खेली खाई लड़की है. ","अब साली चुदी चुदाई हो या कुंवारी चुत हो … अपने को क्या करना था. अपने को तो सिर्फ चुत मारने से मतलब था. ","मैं चुत में लंड से धक्का लगाने लगा, तो उसने कहा- आराम से कर … जल्दी क्या है?\nमैंने कहा- ठीक है … ले साली मजा ले. सोचा तो हर्षी को चोदूंगा, पर तू मिल गई.\nवो मुझसे बोली- साले पहले मुझे तो ठंडा कर दे … हर्षी को बाद में खोल दियो.","मैंने कहा- हां तू तो साली खुली खुलाई मिली … जब तक खूनाखच्ची न हो तब तक चुदाई का मजा ही नहीं आता.\nवो गांड उठाते हुए बोली- तो ठीक है, तुम हर्षी की में से खून निकाल लेना.\nमैं उठा उठा कर लंड के धक्के देने लगा. मैंने उससे पूछा- तेरा खून किसने निकाला था?\nवो हंस दी और बोली- तेरे दोस्त मुकेश ने!","उसका नाम सुनकर मेरी झांटें सुलग गईं. मेरी बुआ की चुदाई कर गया और अभी साला खुद ही मुझसे अकेले अकेले मलाई खाने की बात कह रहा था. वो तो अच्छा हुआ कि मैंने उसके सामने रीमा का नाम नहीं लिया था.\nरीमा अपनी गांड उठा उठा कर मेरा साथ देने लगी. ","पांच मिनट बाद ही रीमा कहने लगी- आह रवि … तेज कर … और तेज चोद..","मैं तेज रफ्तार से धक्के मारने लगा. थोड़ी ही देर में वो अकड़ने लगी और मुझे अपने लंड पर कुछ गीला गीला सा लगने लगा. मैं समझ गया कि इसकी मोमबत्ती पिघल गई है.","मैं उसकी चुत में धक्के देता रहा. मैंने कम से कम 20 मिनट तक उसको हचक कर चोदा. हमारी चुदाई ताबड़तोड़ चली थी. इस दौरान वो दो बार झड़ चुकी थी. अब मेरा भी काम होने वाला था. मैंने धक्के थोड़े तेज लगाने चालू कर दिए. ","वो समझ गई और खुद भी गांड उठा कर मजे लेने लगी.\nमैंने उससे कहा- मैं भी आने वाला हूँ.\nउसने मेरी कमर को अपनी टांगों से कसते हुए कहा- हां … आजा … मेरे अन्दर ही बारिश कर दे.\nमैंने चोट देते हुए कहा- अगर तुम्हें कुछ हो गया तो?\nउसने कहा- तुम दवा मंगवा देना.\nमैंने हंस कर कहा कि ठीक है. ","मैं आठ दस तेज धक्के मारता हुआ उसकी चुत के अन्दर ही झड़ गया. झड़ने के बाद मैं थोड़ी देर उसके ऊपर पड़ा रहा. ","फिर मैंने उठते हुए उससे कहा- अब तुम जाओ … नहीं तो तुम्हारी मम्मी डांटेगी कि इतनी देर से कहां थी. ","वह उठ चुकी थी. अपने कपड़े पहनते हुए कहने लगी- ठीक है. मैं जा रही हूं … तुम कल फिर से मिलना.\nमैंने कहा- क्यों आज मुझसे ज्यादा मज़ा आ गया क्या … मुकेश का कमजोर था क्या?\nउसने मेरी बात समझते हुए कहा कि हां … मैंने मुकेश से बहुत बार चुदवाया है … पर उसके साथ तुम्हारे जितना मज़ा कभी नहीं आया … आज से मैं तुम्हारी और तुम्हारे लंड की हो गई. जब चाहे चोदने को बुला लेना … जब चाहे चोद लेना … दौड़ती हुई आ जाउंगी. ","उसकी इस बात से मुझे बहुत ज्यादा खुशी हुई. मैंने कहा कि ठीक है … अब जाओ जल्दी. साथ ही हर्षी की भी दिलाने की बात याद रखना.\nउसने हंस कर हामी भर दी.","उसके बाद मैंने बहुत बार बुआ की चुदाई की … अब उसकी शादी हो गई.\nमैं दूसरी बुआ की चुदाई की कहानी फिर कभी लिखूँगा.","आपको मेरी सेक्स कहानी कैसी लगी, आप मेरी ईमेल आईडी पर मेल करके जरूर बताना. मुझे अब इजाजत दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की पड़ोसन लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-padosan-ladki-ko-choda/"},{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"शादी से पहले बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/shadi-se-pahle-bua-ki-chudai/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"}]}