{"Title":"खूबसूरत भाभी ने सेक्स के लिये घर बुलाया","author":{"name":"मयंक तनेजा","href":"https://www.freesexkahani.com/author/mayanktaneja/"},"date":"09-02-2020","views":"69,666","description":["अन्तर्वासना पर सेक्स कहानी पढ़ते हुए मेरे मन में आया कि मैं भी अपनी कहानी साझा करूँ. मैंने पहली चुदाई अपने पड़ोस की एक जवान भाभी से की थी. बहुत खूबसूरत थी वो!","दोस्तो, मेरा नाम मयंक है. मैं वैसे तो पंजाब से हूँ, पर इन दिनों नौकरी के कारण दिल्ली के पास गुड़गांव में रह रहा हूँ. मैं एक आईटी इंडस्ट्री में डाटा एनालिस्ट हूँ. मैं बहुत से शहर घूमा हूँ, पर पिछले तीन साल से तो गुड़गांव में ही रह रहा हूँ.","मैं अन्तर्वासना का बहुत पुराना पाठक हूँ, पर एक अनजान से संकोच के चलते मैंने अपना कोई भी किस्सा किसी से आज तक शेयर नहीं किया.","कुछ दिन पहले ही अन्तर्वासना पर सेक्स कहानी पढ़ते हुए मेरे मन में आया कि क्यों ना मैं भी आप लोगों से अपनी कहानी साझा करूँ. ","आगे बढ़ने से पहले मैं अपने बारे में आपको बताना चाहता हूँ. मैं दिखने में औसत हूँ, उम्र 27 साल है, रंग गोरा है और हाइट 5 फुट 8 इंच है. मेरे लंड का साइज़ 6 इंच के आसपास है. मैंने बहुत सारी तो नहीं, लेकिन कुल मिला कर 6 लड़कियों और औरतों के साथ सेक्स किया है.","अब मैं यह सोच रहा हूँ कि अपना कौन सा अनुभव आप लोगों के साथ शेयर करूँ.","खैर चलो … एक एक करके सब कर दूँगा, अपने सेक्स जीवन की शुरुआत प्रिया (नाम बदला हुआ) की चुदाई से की थी. उसकी चुदाई की कहानी कुछ यूँ शुरू हुई थी.","उन दिनों मैं एक सोसाइटी में रहता था. जिसके बीच में पार्क है, जहां बच्चे खेलते हैं और चारों ओर घर व फ्लैट्स बने हुए हैं. हर बिल्डिंग में 3 फ्लैट्स हैं. मैंने एक बिल्डिंग में बीच वाले माले पर एक फ्लैट लिया हुआ था. मेरे फ्लैट के नीचे वाले फ्लैट में एक परिवार रहता था और ऊपर वाले फ्लैट में एक न्यूली मैरिड कपल रहता था. उस न्यूली मैरिड कपल वाली भाभी का नाम अर्चना था.","एक दिन में जब ऑफिस से घर आया … तो मैंने देखा कि एक बहुत सुन्दर सी औरत वहां हाथ में प्लास्टिक का बैट लिए खड़ी हुई है और अपने बच्चे को खिला रही है. जैसे ही मैंने कार पार्क की और कार से उतरा, तो मैंने जानबूझ कार का हॉर्न बजा दिया. जैसे ही वो भाभी हॉर्न की आवाज़ सुन कर पलटी, तो मैं उसे देखते ही रह गया.","वो सफेद रंग के टॉप और लेगिंग पहने हुए थी, जो इतनी टाइट थी कि उसकी पैंटी की लाइन साफ चमक रही थी. मैं कुछ देर तक तो उस भाभी को देखता ही रह गया. मानो वक़्त थम सा गया हो. एक अच्छी चीज़ जो मुझे ख़ुशी दे रही थी, वो यह थी कि वो भाभी भी मुझे देख रही थी.","अभी हम दोनों एक दूसरे को देख ही रहे थे कि अचानक अर्चना भाभी नीचे आ गईं और ज़ोर से बोलीं- प्रिया, चल चलें.","मतलब उस शै का नाम प्रिया था और यह पता चलते ही मैं खुश हो गया कि चलो ज्यादा नहीं सही … नाम तो पता चल गया.","भाभी की आवाज़ सुनते ही, वो एकदम से बोली- मैं गुड्डू को ऊपर इसके पापा के पास छोड़ कर आती हूँ.","उसने तुरंत अपने बच्चे को गोद में उठाया और उसे लेकर अपनी बिल्डिंग में चली गयी. मैं उसे एक बार दुबारा देखना चाहता था, इसलिए कार से उतर कर अर्चना भाभी से इधर उधर की बातें करने लगा.","जैसे ही प्रिया नीचे आई और आते ही अर्चना भाभी से बोली- चलो चलें.","अभी अर्चना भाभी अपनी एक्टिवा पर जा कर बैठी ही थीं कि उन्हें याद आया कि वो एक्टिवा की चाबी तो भूल ही आई हैं. उन्होंने मुझसे ऊपर जाकर भैया से चाबी लेकर आने को बोला. मैं दौड़ कर ऊपर गया. भाभी के फ्लैट में जाते ही मैंने देखा कि चाबी टेबल पर रखी थी. मैंने जानबूझ कर चाबी को उठा कर टेबल के नीचे ऐसे फेंक दिया कि वो आसानी से ना मिले.","उसके बाद मैंने भैया को आवाज़ लगाई, तो भैया अन्दर से बाहर आए और बोले- हां मयंक बोलो भाई?\nमैंने कहा- भैया, अर्चना भाभी एक्टिवा की चाबी मंगवा रही हैं.","भैया ने 2-3 मिनट चाबी खोजी और ना मिलने पर बोले कि तेरी भाभी कुछ काम ढंग से नहीं करती है. जाओ उसे बोल दो कि आकर खुद ही चाभी ढूंढ ले. ","ऐसा बोल कर भैया अन्दर कमरे में चले गए कि मेरी ऑफिस की क्लाइंट कॉल चल रही है. उससे खुद ही अपना काम करने की कह दो.","मैंने ठीक वैसा ही किया. मैं मन ही मन खुश हो रहा था कि मेरी तरकीब काम आई. ","मैंने जैसे ही नीचे जाकर भाभी को बोला कि चाभी नहीं मिल रही और भैया ऑफिस का काम कर रहे हैं.\nभाभी बोलीं- तुम यहां प्रिया के साथ खड़े हो जाओ … मैं चाबी लेकर आती हूँ.","यह कह कर भाभी चली गईं और मैं नीचे खड़े होकर प्रिया को देखने लगा. मैंने उसे हैलो बोलते हुए अपना हाथ आगे किया, तो उसने घबराते हुए केवल मुँह से हैलो बोल दिया. उसने मुझसे हाथ नहीं मिलाया.","माफ़ करना दोस्तो … मैं आपको प्रिया के हुस्न के बारे में बताना तो भूल ही गया.","वैसे तो उसका एक 3-4 साल का एक बच्चा है, लेकिन देखने में वो एक कॉलेज गर्ल जैसी थी. उसकी उम्र 28 या 29 साल की थी और फिगर तो पूछो मत. यार कयामत सामने थी. यही कोई 35-28-36 का फिगर होगा. वो देखने में दूध सी गोरी थी. उसके रंग रूप को देख कर बूढ़ों के भी लंड खड़े हो सकते थे.","मैं उसे देखते ही समझ गया था कि इस माल के निप्पल और इसकी चूत दोनों पक्का पिंक कलर की ही होंगी.","उससे हैलो बोलने के बाद कोई एक मिनट तक तो हम दोनों चुपचाप से खड़े रहे. हम दोनों बस एक दूसरे को घूर रहे थे.","फिर मैं इधर उधर की बातें करने लगा कि आप कौन सी बिल्डिंग में रहती हो, कौन सा फ्लोर है … वगैरह वगैरह.","तभी अर्चना भाभी नीचे आ गईं, उन्होंने एक्टिवा स्टार्ट की और मेरी रानी को ले गईं. ","मैंने चुपचाप अपनी कार से बैग निकाला और ऊपर आ गया. प्रिया का चेहरा और फिगर मेरे दिमाग़ से जा ही नहीं रहा था. मैंने अपने कपड़े उतारे और बेड पर लेट गया.","मैं लंड सहलाते हुए प्रिया भाभी के बारे में सोचने लगा. मुझे ऐसा लग रहा था कि जैसे मैंने आज कोई परी देख ली हो. मेरा लंड तन चुका था, तो मैं समझ गया कि यह बिना हिलाए नहीं मानेगा. मैंने अपने लंड को हाथ में लिया और मुठ मारके उसे शांत किया.","इस बार मेरा हर बार से 2 गुना ज्यादा वीर्य निकला था. मेरा मन प्रिया को चोदने के लिए तड़फ रहा था, लेकिन ऐसा नहीं होता कि जो मेरा चाहे वो ही हो.","उस दिन तो बस इतना ही हुआ और उसके बाद दो हफ्ते तक मैंने प्रिया को नहीं देखा.","एक दिन शाम को जब मैं ऑफिस से आया, तो मुझे अपनी सीढ़ियों से प्रिया को उतरते देखा.\nमैंने उसे देख कर हैलो बोला, लेकिन उसने सिर्फ़ स्माइल पास की और चली गयी.\nमैं समझ गया कि मेरी दाल नहीं गलने वाली. मैं ऊपर अपने अपार्टमेंट में चला गया और एक बार फिर उसका नशा लंड से उतारने के लिए मुझे मुठ मारनी पड़ी.","मैं फ्रेश हुआ और ऊपर वाले भैया भाभी के पास चला गया. भाई अपने ऑफिस में लगे हुए थे … और भाभी हमेशा की तरह किचन में थीं. मैंने वहां बेड पर पड़े हुए फोन को उठाया और देखने लगा. ","वो भाभी जी का फोन था. मैंने उसे अनलॉक किया और प्रिया का कॉंटॅक्ट ढूँढने लगा. मुझे भाभी के फोन से प्रिया का नंबर मिल गया, पर नंबर लेकर क्या कर सकता था … मैं ये सोचने लगा.","बस कुछ देर बाद मैं अपने घर में आ गया. मैंने उस नंबर को व्हाट्सैप पर सर्च किया, तो वो मुझे मिल गया. उधर प्रिया ने कोई डीपी नहीं लगाई हुई थी. शायद` सिक्योरिटी रीज़न की वजह से ऐसा था कि मुझे नहीं दिख रही थी.","बात मौके मिलने पर टल गई थी.","एक दिन मैंने थोड़ी सी ड्रिंक की हुई थी तो मैंने प्रिया को हाय लिख कर भेज दिया. उसका कोई जवाब नहीं आया.","जब सुबह तक मेरा नशा उतरा, तो मैंने उठते ही मैसेज डिलीट करने के लिए मोबाइल उठा कर देखा. मेरे उस मैसेज पर 2 ब्लू टिक आ गए थे, पर कोई जवाब नहीं आया था. अब मैसेज डिलीट भी नहीं हो सकता था.","मैंने फिर सोचा की छोड़ो, जो होगा देखा जाएगा. मैं जब ऑफिस से आया … तो मुझे प्रिया दिखी.\nमुझे देखते ही उसने स्माइल पास की. मैंने भी जवाबी स्माइल पास की और ऊपर चला गया.","रात को करीब 11 बजे मुझे व्हाट्सैप पर प्रिया भाभी का मिस कॉल आया. मैं अभी कुछ समझ पाता कि इतने में उसका हाय का मैसेज आ गया.","मुझे समझ नहीं आया कि क्या लिखूं … तो मैंने लिख दिया- डू यू नो मी?\nउसने बोला- जी हां मिस्टर सेकंड फ्लोर … मैंने आपकी डीपी से आपको पहचान लिया है. अब आप बताओ कि आपको मेरा नम्बर कहां से मिला?\nमैंने बोला- मिल गया बस, जुगाड़ लिया.\nउसने आगे पूछा- क्यों?","साथ ही उसने एक गुस्से वाली स्माइली भी भेज दी थी.\nमैंने बोला- आपका पति इस दुनिया का सबसे खुश किस्मत इंसान है, जिसकी आपके जैसी बीवी है.","तभी उसने एक दुखी वाली स्माइली भेजी.\nमैंने पूछा- ये क्यों?\nतो उसका कोई जवाब नहीं आया.","फिर दो दिन बाद हमारी मैसेज पर बात होने लगी और हम अच्छे दोस्त बन गए.","एक दिन उसका मैसेज आया कि तुम डिनर करना चाहो, तो मेरे घर आ सकते हो … लेकिन 11 बजे के बाद ही खाना मिलेगा.\nमैंने कहा- ओके लेकिन आपकी फैमिली?\nउसने बताया कि सिर्फ़ घर पर वो और गुड्डू हैं.","मैंने ओके बोला और 11 बजे का वेट करने लगा. पूरे 11 बजे मैंने उसे फोन किया और खाना खाने आने को पूछा.\nउसने बोला- हां आ जाओ.","मैं उसके घर चला गया. मैंने बेल बजाई और जैसे ही उसने दरवाज़ा खोला, मेरा तो दिमाग़ घूम गया. वो रेड कलर के गाउन में थी और बाल बिल्कुल गीले थे. मैं वहीं खड़ा खड़ा उसे देखता रहा. तभी उसने मुझसे बोला- क्या हुआ मिस्टर सेकंड फ्लोर, यहीं थाली ले आऊं या अन्दर आओगे. ","मैंने बोला कि सॉरी … मैं कहीं खो गया था. सच बताऊं तो आपको ही देख रहा था. यू आर लुकिंग अमेज़िंग. मैंने आपके जितनी सुन्दर लड़की कभी नहीं देखी. ","इस पर वो मुस्करा दी और थैंक्यू बोल कर मुझे डाइनिंग टेबल के पास आने को बोल कर किचन में चली गयी. ","मैंने उससे वॉशरूम पूछा और हाथ धोने चला गया. मैं जैसे ही वॉशरूम में गया और दरवाज़ा बंद किया, तो देखा कि दरवाज़े के पीछे उसकी पैंटी टंगी हुई थी. शायद उसने अभी नहाने से पहले उतारी थी. उसकी वो जॉकी की पैंटी में मैंने हाथ में ली और सूंघने लगा. ","आह … क्या मस्त खुशबू थी … मन आनन्द से भर गया था. उसकी चूत की खुशबू उस पैंटी में आ रही थी. मैंने पैंटी का चुत की तरफ वाला हिस्सा खोला और मुँह में डाल लिया. उसकी चुत का स्वाद लेते हुए मैं अपने लंड को हिलाने लगा.","मैंने पैंटी को चाटते और सूँघते हुए मुठ मार ली और सारा माल उसकी पैंटी में निकाल दिया. कुछ पल बाद मैंने उसकी पैंटी को वहीं टांगा और बाहर आ गया.","मैंने बाहर आकर खाना खाया और प्रिया भाभी से बातें करने लगा. खाने के दौरान ही उसने मेरी जीएफ के बारे में पूछा, तो मैंने मना कर दिया. हम दोनों में काफी देर तक इधर उधर की बातें होती रहीं. ","मैं प्रिया भाभी को आई लव यू बोलना चाह रहा था … लेकिन मेरी गांड में उतना दम नहीं था.","खाने के बाद हम दोनों सोफे पर बैठ गए. भाभी ने मुझसे चाय के लिए पूछा, तो मैंने हां कर दी. प्रिया भाभी चाय बनाने चली गईं. उनका बेटा गुड्डू अपने रूम में सो रहा था.","तभी भाभी ने मुझे आवाज देते हुए कहा- तुम दो मिनट इधर आकर चाय देख लो … मैं वॉशरूम में होकर आती हूँ.","भाभी करीब 2 मिनट बाद जब वॉशरूम से आई … तो मैंने गौर किया कि भाभी का अंदाज़ कुछ बदला हुआ सा था. शायद उसे पता चल गया था कि मैं उसकी पैंटी में मुठ मार के अपना सारा माल निकाल आया हूँ.\nप्रिया भाभी कुछ बेचैन लग रही थी.","मैंने चाय पी और कहा कि चलो … अब मैं चलता हूँ … थैंक्स फॉर दि डिनर.\nप्रिया भाभी ने वेलकम बोला और दरवाज़े तक मुझे छोड़ने आई.","जैसे भी मैंने गुडबाइ बोला और नीचे तक आया, तभी भाभी का मैसेज आया- मैं एक बात कहूँ?\nमैंने बोला- हां जी बोलिए ना.\nभाभी ने बोला कि किसी भी खाने वाली चीज़ का मजा लेना हो, तो उससे डायरेक्ट खाना चाहिए, उसके पैकेट पर से उसका असली स्वाद नहीं आता. ","उसकी इस बात से मैं समझ गया कि भाभी क्या कहना चाह रही है. ","मैं उसी पल मुड़ा और वापिस ऊपर की ओर आ गया. मैंने भाभी के घर की बेल बजा दी.","जैसे भी भाभी ने दरवाज़ा खोला. मैंने कहा कि मैं कुछ भूल गया.\nभाभी ने बोला- क्या भूल गए?\nमैंने जवाब में बोला- स्वीटडिश खाना भूल गया था.","ये बोलते हुए मैंने भाभी को अपने करीब खींचा और उसके होंठों को किस करना शुरू कर दिया.","उसी पल भाभी ने मेरे गाल पर एक तमाचा मारा और मुझसे अलग हो गयी. मैंने जैसे ही नज़र नीचे झुकाई, प्रिया भाभी ने मुझे मेरी कॉलर पकड़ कर मुझे अपनी ओर खींचा और मुझे किस करते हुए लात मार कर दरवाज़ा बंद कर दिया.","किस करते हुए भाभी ने बोला- पहले दिन से ही इन होंठों के रस के लिए तरस रही हूँ. ","मैंने भाभी की किस करना जारी रखा. मैंने भाभी की होंठों को चूमते हुए उसके मम्मों को दबाने लगा. भाभी भी मेरी जींस के ऊपर से मेरा लंड पकड़ने की कोशिश करने लगी. तभी मैंने प्रिया भाभी को गोद में उठाया और रूम के अन्दर ले जाकर बेड पर पटक दिया. मैं खुद बेड के नीचे बैठ गया. ","मैंने भाभी के पैरों पर किस करने लगा. उसके चिकने पैरों को किस करते हुए मैं ऊपर बढ़ता चला गया और उसकी जाँघों को किस करने लगा. फिर ऊपर आकर भाभी के होंठों को बुरी तरह से चूसने लगा. भाभी और मैं एक दूसरे के मुँह में जीभ डाल कर एक दूसरे के साथ अपना रस अदल बदल रहे थे. मैं भाभी के मम्मों को दबाते हुए उसकी गर्दन पर किस करने लगा. ","फिर भाभी ने मेरी टी-शर्ट को निकाल दिया. मैंने भी भाभी का पूरा गाउन निकाल दिया.","अब भाभी मेरे सामने सिर्फ़ रेड ब्रा और ब्लैक कलर की पैंटी में थी. ","मैं भाभी के ऊपर आकर उसे किस कर रहा था. किस करते करते मैंने भाभी की ब्रा का हुक खोल दिया. प्रिया भाभी के प्यारे और दूध से गोरे मम्मे मेरे सामने फुदक रहे थे. मैं उसके चूचों को किसी छोटे बच्चे की तरह चूस रहा था.","मैंने उसके दूध ऐसे चूसे जैसे मैं न जाने कब से दूध का भूखा था.","मैंने काफ़ी देर तक भाभी के मम्मों को चूसा. तभी भाभी ने मेरी बेल्ट खोल दिया. भाभी का इशारा मैं समझ गया और मैंने अपना जींस निकाल दिया. ","मैं एक अंडरवियर में रह गया था और प्रिया भाभी सिर्फ़ पैंटी में मेरे सामने चित पड़ी थी. मैंने भाभी की चूत पर अपना खड़ा लंड रगड़ना शुरू कर दिया. भाभी पागलों की तरह तड़फ रही थी. मैंने भाभी के पेट पर किस कर हुए उसकी पैंटी पर किस किया. पैंटी पूरी तरह भीग चुकी थी. मैंने पैंटी के ऊपर किस करना शुरू किया, तो भाभी की सिसकारियां निकलने लगीं और वो मेरे बालों में हाथ फेरने लगी. ","मैंने धीरे धीरे करके भाभी की पैंटी निकाल दी. भाभी की चूत से लार जैसा रस टपक रहा था, जिसकी एक भी बूँद में बर्बाद होते नहीं देख सकता था. मैंने पहले भाभी की चूत पर हल्का सा किस किया, जिससे वो पागल हो गयी और मेरे बाल खींचने लगी.","मैंने भाभी की चूत पर मुँह लगा दिया और ज़ोर से चूसने लगा. मैं भाभी की चुत चूस कर एक बार में ही अन्दर का सारा माल निकाल लेना चाहता था. मैंने अभी सिर्फ दो मिनट तक चूत को चूसा था कि भाभी का शरीर अकड़ने लगा और भाभी गांड उठाते हुए झड़ गयी. ","मैंने भाभी की चुत से निकले रस का एक भी बूँद माल व्यर्थ नहीं जाने दिया और पूरी चूत को चाट चाट कर साफ कर दिया.","मैंने अभी भी चूत को चाटना और चूसना ज़ारी रखा था … क्योंकि मुझे चूत चाटना बहुत पसंद है.","मैं तब तक भाभी की चूत को चाटा, जब तक भाभी दुबारा तैयार ना हो गयी.","भाभी के रेडी हो जाने के बाद वो थोड़ा सा पीछे को हुई और मेरे ऊपर आ गयी. भाभी ने खुद मेरा अंडरवियर मुझसे अलग किया और मेरे लंड को मुँह में ले लिया. करीब 5 मिनट लंड की चुसाई के बाद मैं भी झड़ गया और सारा का सारा वीर्य भाभी ने पी लिया. ","हम दोनों निढाल होकर बेड पर लेट गए थे और किस करने लगे. भाभी मेरे लंड को अपने हाथ से हिला रही थी.","करीब दस मिनट बाद लंड फिर से तन गया और मैं टाइम ना गंवाते हुए भाभी के ऊपर चढ़ गया. मैं ऊपर आकर भाभी की चूत पर लंड को घिसने लगा. तभी भाभी ने मुझे लंड अन्दर डालने को बोला.","मैंने एक ज़ोर से धक्का दिया, तो मेरा लंड पूरा अन्दर तक घुसता चला गया.\nलंड के अन्दर जाते ही भाभी ने लंबी सांस ली और रो पड़ी.\nमैंने पूछा- क्या हुआ प्रिया? ","तो भाभी ने कुछ नहीं बोला और मुझे अपनी ओर खींच कर अपने गले से लगा लिया.\nमेरे गाल पर किस करते हुए बोली- आई लव यू मिस्टर सेकेंड फ्लोर.\nमैंने भी भाभी को ‘आई लव यू टू..’ बोला और लंड को अन्दर बाहर करने लगा.","करीब 15 मिनट तक चुत में धक्के लगाने के बाद मैं झड़ने वाला था. चूंकि अब तक भाभी झड़ चुकी थी. भाभी के कहने पर मैंने पूरा वीर्य उनके अन्दर ही छोड़ दिया.","मुझे एक अजीब सा आनन्द आ रहा था. मैंने और भाभी ने फिर ज़ोर से किस किया और बेड पर लेटे रहे.","भाभी ने मुझे सुबह तक वहीं रहने को कहा, तो मैंने खुशी खुशी हां बोल दिया. उस रात में वहीं रुका और पूरी रात मैंने और भाभी ने 3 बार सेक्स किया.","मैं सुबह करीब 4:30 पर उठ कर अपने घर आ गया और पूरा दिन प्रिया भाभी से फोन पर बातें करता रहा.\nभाभी ने बताया कि उनके पति 3 दिन और नहीं हैं.\nबस मैं समझ गया और उसी रात को उनके घर चला गया.","हमने 3 दिन तक जम कर चुदाई की. भाभी को मेरा चूत चाटना इतना पसंद आया कि भाभी मुझे हर बार चूत चाटने के लिए बोलती थी.","उसके बाद अक्सर प्रिया भाभी अर्चना भाभी से मिलने के बहाने मेरे घर आ जाती थी … और हम दोनों जम कर चुदाई करते थे.","एक दिन प्रिया भाभी प्रेग्नेंट हो गयी और फिर उसके बाद हम दोनों ने सेक्स करना बंद कर दिया. ","फिर कुछ समय बाद वो अपने पति के साथ अमेरिका चली गयी और मैं अपने लिए अगली चूत ढूंढने में लग गया.","मेरी इस सेक्स कहानी में कुछ ग़लती हुई हो तो माफ़ कीजिएगा. आपको मेरी सेक्स कहानी कैसी लगी, ज़रूर लिखिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"सेक्सी पड़ोसन भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-padosan-bhabhi-ki-chudai/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"}]}