{"Title":"खूबसूरत मां और उसकी 3 सौतेली बेटियां","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"07-02-2020","views":"97,858","description":["मैं डॉक्टर हूँ. एक बार मेरे पास एक सेक्सी महिला आई. मैंने ताड़ लिया कि यह बिस्तर पर आ जायेगी. मैंने उसे चोदन सुख दिया. फिर उसकी तीन जवान बेटियों को भी चोदा!","लेखक की पिछली कहानी: साली की चूत चुदाई का सपना पूरा हुआ","मैं अपने क्लीनिक में मरीज देख रहा था तभी 35-40 साल की एक सेक्सी महिला ने प्रवेश किया. उसके साथ 55-60 साल के एक सरदार जी थे, चुसे आम जैसा बेरौनक चेहरा.","जब तक उनका नम्बर आता मेरी आँखें कई बार उस महिला से टकराईं और मेरी पारखी नजरों ने ताड़ लिया कि यह बिस्तर तक पहुंच सकती है.","उनका नम्बर आया तो वो महिला मेरे बगल में रखे स्टूल पर बैठ गई और सरदार जी सामने वाली कुर्सी पर.","मेरे पूछने पर महिला ने बताया कि दो दिन से बुखार है, हरारत है, कुछ खाने का मन नहीं कर रहा.\nउसकी कटीली निगाहें बहुत कुछ कह रही थीं.","मैंने उसकी पीठ पर स्टेथोस्कोप लगाया और लम्बी सांस लेने को कहा. फिर उसकी छाती पर तीन चार जगह स्टेथोस्कोप लगाया और अंगूठे से उसका निप्पल दबा दिया जिसके जवाब में वो अपने पैर के अंगूठे से मेरी टांग कुरेदने लगी.\nतीर सही निशाने पर लगा था.","मैंने उससे अन्दर चलने को कहा.\nवो अन्दर जाकर बेड पर लेट गई.","मैं अन्दर गया और उससे बोला- दो बजे तक क्लीनिक खुला रहता है, तुम सवा दो बजे आओ. मेन गेट बंद मिलेगा, साइड गेट से आ जाना. पर्चे पर मेरा मोबाइल नम्बर लिखा है, जरूरत समझो तो कॉल कर सकती हो.","बाहर आकर मैंने पर्चा उठाया, नाम पूछा तो जवाब मिला- प्रीति कौर.\nमैंने दवा लिख दी और वे पर्चा लेकर चले गए.\nमैं मरीज देखने में व्यस्त हो गया.","दो बजे मेरे मोबाइल पर फोन आया- डॉक्टर साहब मैं प्रीति बोल रही हूँ, सवा दो बजे आ जाऊं?\nमैंने जवाब दिया- आ जाइये.","थोड़़ी देर में मेरा कम्पाउंडर क्लीनिक बंद करके चला गया और मैं उस शेरनी का शिकार करने का इन्तजार करने लगा.","सवा दो बजे प्रीति आई तो मैंने उठकर दरवाजा बंद कर दिया और प्रीति से पूछा- वो सरदार जी कौन हैं?\n“मेरे पति हैं.”\n“तुम्हारे पति?”\n“हां, डॉक्टर साहब. वो मेरे पति हैं, मैं उनकी दूसरी पत्नी हूँ, दस साल पहले इनकी पत्नी की मृत्यु हुई तो इनकी चार छोटी छोटी औलादें तीन लड़कियां और एक बेटा थे, हमारे रिश्तेदारों ने इनसे मेरी शादी करवा दी. अब बच्चे बड़े हो गये हैं, लड़कियां जवान हो गयी हैं. मेरे मां बाप गरीब थे इसलिये मेरी जवानी तड़प तड़प कर गुजर गई.","“अभी कहाँ गुजर गई, बहुत जवानी बाकी है. आओ जवानी का जश्न मनायें!”","इतना कहकर मैंने उसका हाथ पकड़ा और अन्दर कमरे में ले गया. कमरे में पहुंच कर प्रीति ने अपना दुपट्टा बेड पर रख दिया और अपनी बांहें फैला कर मुझे आमंत्रित किया.\nमैंने प्रीति का सलवार सूट उतार दिया और अपनी पैन्ट शर्ट भी.","प्रीति ने आगे बढ़कर मेरी बनियान उतारी तो मैंने उसकी ब्रा खोल दी. प्रीति के बड़े बड़े कबूतर आजाद हो गये थे. मैंने प्रीति को बांहों में भर लिया और बेड पर लिटाकर उसकी चूचियां चूसने लगा. चूचियां चूसते चूसते मैं उसकी चूत पर हाथ फेरने लगा.","मैंने प्रीति की पैन्टी भी उतार दी और उसकी ताजा ताजा शेव की हुई चूत में उंगलियां चलाने लगा. प्रीति की बेताबी जब ज्यादा बढ़ने लगी तो वो मेरा लण्ड सहलाने लगी.","मामला दोनों तरफ गर्म हो चुका था. मैंने अपना अण्डरवियर उतारा और प्रीति के मुंह में लंड दे दिया. प्रीति के चूसने से मेरा लण्ड और टाईट हो गया तो मैंने प्रीति के चूतड़ों के नीचे तकिया रखा, अपने लण्ड पर जेल लगाया और मेरा लण्ड सरदारनी की चूत में जाने के लिए तैयार हो गया.","प्रीति की टांगों के बीच आकर मैंने उसकी चूत के लब खोले और अपने लण्ड का सुपारा अन्दर कर दिया.\nप्रीति के चेहरे के भाव बता रहे थे कि वो पूरा लण्ड लेने को बेताब है.\nमैंने एक झटके में पूरा लण्ड उसकी चूत में पेल दिया.","अपना लण्ड प्रीति की चूत में पेलकर मैं उसकी चूचियां चूसने लगा. लेकिन प्रीति जल्दी चुदवाने के मूड में थी इसलिये अपने चूतड़ उचकाने लगी.\nऐसा देखकर मैंने अपनी ट्रेन चलाई तो प्रीति भी उचक उचक कर चुदवाने लगी.","लण्ड के धकाधक अन्दर बाहर होने से प्रीति की चूत ने पानी छोड़ दिया तो फचफच की आवाज आने लगी. मेरा भी डिस्चार्ज होने वाला था इसलिए मैंने स्पीड बढ़ा दी और उसकी चूत में फव्वारा छोड़ दिया.","अब यह रोज का क्रम हो गया, प्रीति सवा दो बजे आ जाती और आसन बदल बदल कर चुदवाती.","हम दोनों के बीच होने वाली बातचीत से मुझे यह पता चला कि प्रीति की बीस साला बड़ी बेटी मनमीत के लिए रिश्ते की तलाश हो रही है लेकिन काफी दुबली पतली होने के कारण दो बार रिजेक्ट हो चुकी है.","मैंने प्रीति से कहा- कभी लाओ उसको भी. विटामिन एल खायेगी तो दुरुस्त हो जायेगी.\nथोड़़ी आनाकानी के बाद प्रीति मनमीत को लाने के लिए राजी हो गई.","दो दिन बाद प्रीति मनमीत को लेकर आई. मनमीत का कद 5 फुट 7 इंच, वजन 50-52 किलो, गोरा चिट्टा रंग, तीखे नैन नक्श. दुबली पतली टांगें और छोटे छोटे संतरे जैसी चूचियां. आंखों में उदासी भरी थी.","मैंने उसको बिठाया, खानपान के बारे में पूछा. खानपान में कुछ बदलाव की सलाह दी और अपने पास से विटामिन के कैपसूल दिये.\n“इन सबके साथ मसाज बहुत जरूरी है प्रीति जी!” आप इनको सोमवार, बुधवार, शुक्रवार हफ्ते में तीन दिन लाइये, मसाज करेंगे. दो तीन महीने में ये प्रियंका चोपड़ा जैसी हो जायेंगी.”","अगली बार प्रीति और मनमीत आईं तो प्रीति बाहर बैठ गई और मनमीत को मैं अन्दर ले गया.\nमैंने मनमीत से कहा- सलवार सूट उतारकर लेट जाओ.","मनमीत थोड़ा हिचकिचाई तो मैंने कहा- बेटा शर्माओ नहीं, कपड़े उतारकर लेट जाओ.\nमनमीत ने सलवार सूट उतारा और लेट गई.","मैंने ऑलिव ऑयल हाथ में लिया और मनमीत की पीठ और टांगों पर मसाज करने लगा.","करीब बीस मिनट बाद मैंने उससे पलटने को कहा और उसकी बांहों और टांगों पर मसाज करने लगा.","एक घंटे तक मसाज करने के बाद मैंने मनमीत से कपड़े पहनने को कहा और पूछा- कैसा लग रहा है?\nमनमीत ने कहा- फ्रेशनेस और चुस्ती फील कर रही हूँ.","मनमीत हर दूसरे दिन आने लगी, अब प्रीति साथ में नहीं आती थी. एक दिन मनमीत मसाज कराती और दूसरे दिन प्रीति चुदवाने आ जा जाती.","आज मनमीत का पांचवाँ दिन था, वो आई और सलवार सूट उतारकर बेड पर लेट गई. मैंने हथेली पर तेल लिया, मनमीत की पीठ पर लगाया और उसकी ब्रा का हुक खोल दिया. पीठ पर मसाज करने के बाद जब वो पलटी तो मैंने उसकी ब्रा उसके शरीर से अलग कर दी.","हथेली पर तेल मलकर मैंने उसके संतरों की मसाज शुरू कर दी. संतरों की मसाज से मनमीत के निप्पल्स टाईट हो गये. टाईट तो मेरा लण्ड भी हो गया था लेकिन अभी इन्तजार बाकी था.","चूचियों की मसाज के बाद मनमीत ने सलवार सूट पहना और चली गई. मैं जूस मंगाकर रख लेता था, जो मैं और मनमीत पी लेते थे.","अब मसाज के समय मनमीत के शरीर पर केवल पैन्टी रहती थी. अब उसका उतरना भी नजदीक था.","अबकी बार मनमीत आई, सलवार, सूट और ब्रा उतारकर पेट के बल लेट गई. मैंने तेल लिया और उसकी पीठ पर मसाज करने लगा. मेरा हाथ उसके कंधों से चूतड़ों की तरफ आया तो मैंने उसकी पैन्टी चूतड़ों से नीचे खिसका दी और उसके गोरे गोरे चूतड़ों की मसाज करने लगा.","चूतड़ों की मसाज करने के बाद मैंने उसकी पैन्टी ऊपर चढ़ा दी और उसे पलट दिया.","मनमीत के स़ंतरे देखकर मेरे मुंह में पानी आ गया. मुझसे रहा नहीं गया और मैंने मनमीत का एक संतरा अपने मुंह में ले लिया.\nउस जवान लड़की मनमीत का एक संतरा मैं चूस रहा था और दूसरा सहला रहा था. मनमीत को भी अच्छा लग रहा था.","थोड़़ी देर बाद मैंने उसके संतरे छोड़कर अपनी हथेली पर ऑलिव ऑयल लिया और मनमीत की पैन्टी नीचे खिसकाकर उसकी बुर पर मसाज करने लगा. हल्के गुलाबी रंग की बुर पर मुलायम झांटें ऑयल की मसाज से चमकने लगी थीं.","अब मैंने अपनी पैन्ट व अण्डरवियर उतार दिया. कई दिन से मनमीत की बुर में जाने की आस लगाया लण्ड फनफनाये नाग की तरह फुफकारने लगा. लण्ड पर ऑलिव ऑयल लगाकर चिकना किया.","और मैंने मनमीत की बुर के गुलाबी होंठ खोलकर लण्ड का सुपारा टिका दिया. मनमीत की पतली कमर पकड़कर लण्ड को अन्दर धकेला तो टप्प की आवाज के साथ सुपारा अन्दर हो गया.","मनमीत ने हल्की सी आह की आवाज की. मनमीत के संतरों पर हाथ फेरते हुए मैंने लण्ड को अन्दर खिसकाना जारी रखा.\nलगभग आधा लण्ड अन्दर चला गया तो मैंने अन्दर बाहर करना शुरू कर दिया.","लण्ड के धीरे धीरे अन्दर बाहर होने से मनमीत भी आनन्दित हो रही थी लेकिन मेरा लण्ड पूरा घुसने को बेताब था. लण्ड को अन्दर बाहर करने की स्पीड बढ़ाते हुए मैंने एक बार जोर से धक्का मारा तो मनमीत की बुर की झिल्ली फाड़ते हुए पूरा लण्ड मनमीत की बुर में समा गया.","मैं मनमीत की हिम्मत का कायल हो गया. खून से सना लण्ड अन्दर बाहर होने लगा और मैं आनंद की चरम बेला पर पहुंचने लगा तो लण्ड फूलकर और मोटा होने लगा. अन्ततः मेरे लण्ड से पिचकारी छूटी और मनमीत की बुर वीर्य से भर गई.","अब मनमीत रोज आने लगी.","करीब तीन महीने में उसका शरीर एकदम बदल गया, छोटी छोटी चूचियां बड़ी हो गईं, जांघें और चूतड़ भी सुडौल हो गये. लण्ड का विटामिन मिलने से मनमीत की पर्सनैलिटी बदल गई थी. अब मनमीत की शादी हो गई है और प्रीति का कहना है कि किसी दिन दूसरी बेटी गुरप्रीत को लेकर आऊंगी.","मनमीत की शादी के करीब एक महीने बाद प्रीति गुरप्रीत को लेकर आई.","गुरप्रीत अपनी बड़ी बहन मनमीत की कॉपी थी लेकिन थोड़े भरे बदन की थी जिसके कारण बहुत सेक्सी लग रही थी.","मैंने उन दोनों को कोक पिलाई और काफी देर तक बातें कीं. बातचीत का सारांश यह है कि गुरप्रीत ने पिछले साल कक्षा 12 की परीक्षा पास की थी और डॉक्टरी में दाखिला लेने के मकसद से नीट का इम्तहान दिया था लेकिन रिजल्ट अच्छा नहीं रहा था, इस बार फिर से तैयारी कर रही है. सुबह 10 बजे से 1 बजे तक कोचिंग जाती है.","मैंने कहा- कोचिंग के बाद घर जाओ और दो ढाई बजे तक यहां आ जाया करो, मैं गाइड कर दूंगा.","अगले दिन से गुरप्रीत आने लगी. मैं कोक की बॉटल में व्हिस्की मिला कर रखता था, गुरप्रीत रोज कोक समझकर एक पेग व्हिस्की लेने लगी. व्हाट्सएप पर गुड मार्निंग, गुड नाईट से शुरू होकर पहले हल्के फुल्के जोक्स और फिर डबल मीनिंग जोक्स का आदान प्रदान करते मामला पोर्न वीडियो शेयर करने तक आ पहुंचा.","एक दिन गुरप्रीत नहीं आई तो मैंने फोन करके पूछा तो उसने बताया- उसका पीरियड शुरू हो गया है, इसलिये तीन दिन नहीं आयेगी.\nमैंने कहा- पीरियड्स हैं तो क्या हुआ?","गुरप्रीत ने बताया कि पीरियड्स के दौरान ओवर ब्लीडिंग के कारण कमजोरी और दर्द होता है, इसलिये घर पर रहती हूँ.\n“और मुझे जो तुम्हारी आदत हो गई है, मेरे तीन दिन कैसे कटेंगे?”\n“मैं कम्पनसेट कर दूंगी.”\n“कैसे?”\n“दो घंटे के बदले चार घंटे आपके साथ रहकर.”","“चार घंटे साथ रहने से कुछ नहीं होगा, मुआवजा देना पड़ेगा.”\n“दे दूंगी.”\n“क्या दोगी?”\n“जो आप कहेंगे.”\n“संतरों का रस पिलाना पड़ेगा.”\n“पिला दूंगी.” कहकर गुरप्रीत हंस दी.","अगले दिन दोपहर में प्रीति आई. पिछले दो महीने में एक दो बार ही चुद पाई थी, इसलिये बड़ी बेताब और परेशान थी, कहने लगी, अब आपको जवान लड़कियां मिलने लगीं तो हमको भुला दिया.","मैं खुद कई दिन का भरा हुआ था. मैंने जल्दी से पहले अपने कपड़े उतारे, फिर प्रीति के.\nप्रीति का हाथ पकड़कर बेड पर खींच लिया और अपने लण्ड पर थूक लगाकर उसकी चूत में पेल दिया.","अब मैंने प्रीति से कहा- मेरे लिए सबसे पहले तुम हो, बाद में वो जवान लड़कियां.\nप्रीति अपने चूतड़ उचकाकर लण्ड का पूरा मजा लेते हुए बोली- आपका पानी निकालने वाली पचास होंगी लेकिन मेरा सहारा आप ही हैं.\nमैंने कहा- बेफिक्र रहो, मैं हमेशा तुम्हारी केयर करूंगा.","इतने में मेरे मोबाइल की घंटी बजी, देखा तो गुरप्रीत का फोन था. मैंने फोन प्रीति को दिखाते हुए चुप रहने का इशारा किया और कॉल अटैण्ड करते हुए कहा, हैलो.\n“सर, गुरप्रीत बोल रही हूँ.”\nहां गुरप्रीत, कैसी हो?”\n“मैं अच्छी हूँ, आप कैसे हैं?”\n“बहुत बढ़िया, तुम्हारी तबियत ठीक है?”\n“जी, काफी कुछ ठीक है. अभी क्या कर रहे हैं?”\n“तुम्हारा इन्तजार, और क्या?”","“सच? इतनी बेकरारी?”\n“जी, बेहद बेकरार हूँ.”\n“किस बात की बेकरारी है, सर?”\n“बेकरारी यह है कि, अब जिस दिन मिलोगी, वो तुम्हारी जिन्दगी का सबसे हसीन दिन होगा.”\n“उस हसीन दिन का मुझे भी इन्तजार है, सोमवार को आती हूँ. बॉय!”\nओके, बॉय. कहकर मैंने फोन काट दिया.","इस दौरान लण्ड का अन्दर बाहर होना जारी था.","प्रीति बोली- तुमसे चुदवा कर मनमीत की तो जिन्दगी संवर गई. मैं भी जन्नत का आनंद ले रही हूँ. गुरप्रीत पर तुम्हारे लण्ड का क्या असर होता है, अब यह देखना है.","अन्दर बाहर करते करते मेरा लण्ड मूसल की तरह टाईट हो गया था. मैंने प्रीति को घोड़ी बना दिया और उसके पीछे जाकर उसकी चूत में अपना लण्ड पेल दिया.\nघोड़ी बनाकर चोदने से चूत और टाईट हो जाती है, जिससे लण्ड बहुत फंसकर अन्दर जाता है, इसीलिये मुझे यह आसन बहुत पसन्द है.","चोदते चोदते मेरे लण्ड ने पिचकारी छोड़ दी.","अब आया सोमवार का दिन. मैं सुबह से ही गुरप्रीत के इन्तजार में था. अपनी झांटें शेव करके लण्ड को एकदम चिकना कर दिया था.","दो बजे जैसे ही कम्पाउंडर ने मेन गेट बंद किया, मैं पीछे वाले कमरे में पहुंच गया. पांच मिनट में ही गुरप्रीत आ गई, अपना बैग रखकर वो मेरी तरफ मुड़ी और कातर निगाहों से देखने लगी.","मैं उठा, गुरप्रीत का दुपट्टा उतारकर बेड पर रख दिया और उसे अपने सीने से सटा लिया. काफी देर तक हम ऐसे ही लिपटे हुए खड़े रहे, चुपचाप. फिर मैंने फ्रिज से कोक की बॉटल निकाली और दो दो गिलास कोक पी. दो गिलास कोक मतलब दो पेग व्हिस्की अन्दर हो गई.","फिर अपनी शर्ट और बनियान उतार दी और उसके बाद गुरप्रीत की कुर्ती और ब्रा. ","गुरप्रीत की ब्रा हटते ही उसके कबूतर उड़ने लगे. मैंने लपककर गुरप्रीत को अपने सीने से लगा लिया और फिर बेड पर लिटा दिया. उसके कबूतरों से छेड़छाड़ करते करते मैंने अपने होंठ गुरप्रीत के होंठों पर रख दिये. उसके होंठ आग की भठ्ठी की तरह तप रहे थे.","गुरप्रीत की चूत पर हाथ फेरा तो वहां भी भठ्ठी जलती दिखी. मैंने गुरप्रीत की सलवार और पैन्टी उतार दी.\nपूरी तरह से नंगी गुरप्रीत आलिया भट्ट को भी मात दे रही थी.","मैं 69 की पोजीशन में आ गया और गुरप्रीत की चूत के धधकते होठों पर अपने होंठ रख दिये. उसके होठों की गर्मी कम करने के लिए मैंने अपनी जीभ फेरना शुरू किया तो गुरप्रीत अपनी टांगें चिपकाने लगी.","मैंने उसकी टांगें फैला दीं और अपनी जीभ नुकीली करके उसकी चूत के अन्दर कर दी. इससे गुरप्रीत चिहुंक गई, उसने मेरी पैन्ट की चेन खोलकर मेरा लण्ड बाहर निकाल लिया और चूसने लगी.","वो मेरा लण्ड चूस रही थी और मैं उसकी चूत में शोले भर रहा था.","अचानक गुरप्रीत उठी और मुझ पर सवार हो गई, अपनी चूत के होंठों को फैलाकर मेरे लण्ड पर बैठ गई और रगड़ने लगी.","लण्ड को चूत के अन्दर लेने की उसकी कोशिश नाकामयाब होते देख मैं उठा. मैंने अपनी पैन्ट और अण्डरवियर उतार दिया और अपने लण्ड पर जेल लगा लिया.\nगुरप्रीत की टांगें उठाकर एक तकिया उसके चूतड़ों के नीचे रख दिया और उसकी टांगों के बीच आकर उसकी चूत के गुलाबी होंठ फैलाकर अपने लण्ड का सुपारा रख दिया.","पहले धक्के में सुपारा और दूसरे में पूरा लण्ड गुरप्रीत की चूत में समा गया. लण्ड को अन्दर बाहर करते हुए धक्के मारना शुरू कर दिया.","गुरप्रीत लगातार आती रही, चुदवाती रही और तब तक चुदवाती रही जब तक मेडिकल कॉलेज में उसका एडमिशन नहीं हो गया.","अब प्रीति तो घर की दाल बराबर हो गई है. मनमीत और गुरप्रीत जब भी आती हैं, अपनी चूत का प्रापर चेकअप जरूर कराती हैं.","प्रीति की तीसरी बेटी हनीप्रीत अब साढ़े अठरह साल की हो गई है, मैं प्रीति के पीछे पड़ा हुआ हूँ कि एक बार दीदार करा दे.","गुरप्रीत का मेडिकल कॉलेज में एडमिशन हुए करीब तीन महीने हो चुके थे. मैं जब भी प्रीति से उसकी तीसरी बेटी हनीप्रीत से मिलवाने की बात करता, वो टाल जाती.","आज मैंने बहुत जोर देकर पूछा तो बोली- अभी बहुत छोटी है वो.\n“कितनी छोटी है?”\n“साढ़े अठरह साल की है.”\n“तो? साढ़े अठरह साल की लड़की छोटी होती है क्या?”\n“अच्छा, आप जिद करते हो तो कल ले आऊंगी.”","अगले दिन प्रीति आई तो साथ में हनी थी, आलिया भट्ट की छोटी बहन लग रही थी. कक्षा 12 में पढ़ती है, डांस और एक्टिंग में कई पुरस्कार जीत चुकी है.","यह सब सुनकर मैंने कहा- इसे तो फिल्मी दुनिया में जाना चाहिए.\nप्रीति ने कहा- ये तो जाना चाहती है लेकिन इसके पापा जाने दें तब ना.","मैंने कहा- मेरा एक कज़िन एकता कपूर की कम्पनी में असिस्टेंट डायरेक्टर है, मैं उससे बात करता हूँ.","दो दिन बाद मैंने हनी को फोन करके बुलाया और उसे बताया कि अलग अलग ड्रेसेज में, अलग अलग हेयर स्टाइल में, अलग अलग एक्सप्रेशन्स में कम से कम 100 फोटो भेजनी हैं. कहीं भी फोटोशूट कराओगी तो एक से डेढ़ लाख रुपये का खर्च है. कर पाओगी?","यह सुनकर हनी उदास हो गई और बोली, मैं कहाँ कर पाऊंगी. और पापा सपोर्ट करेंगे नहीं.","मैंने कहा, एक ऑप्शन ये है कि कहीं से ड्रेसेज किराये पर ली जायें और खुद फोटोग्राफी की जाये. वैसे मैं अच्छा फोटोग्राफर हूँ और मेरे पास बेहतरीन कैमरा है.","मरता क्या न करता. यही तय हो गया और अगले दिन से फोटोशूट शुरू हो गया.","ड्रेसेज किराये पर लाकर एक से बढ़कर एक फोटो खींचे गये. एक दिन खींचे गये फोटो अगले दिन लैपटॉप की स्क्रीन पर देखकर हनी बहुत खुश होती. इस बीच वो मेरे साथ काफी कम्फर्टेबल हो गयी थी.","एक फोटो ‘राम तेरी गंगा मैली’ की मंदाकिनी जैसा भी होना चाहिये, इसके लिए मैंने हनी को राजी कर लिया.","मेरे कहने पर अगले दिन वो ऑरेंज कलर का सूट पहन कर आई. मेरे सामने ड्रेस चेंज करने की उसकी हिचक शुरुआती दो तीन दिनों में ही खत्म हो गई थी.","आज मैंने उससे सलवार सूट उतारने को कहा तो उसने उतार दिया. मेरे कहने पर उसने दुपट्टा ओढ़ लिया और फोटोशूट शुरू हो गया.","आठ दस फोटोज के बाद मैंने कहा कि ब्रा उतारकर दुपट्टा ओढ़ लो.","थोड़़ी हिचक और नानुकुर के बाद हनी ने ब्रा उतार दी. अब उसके शरीर पर सिर्फ पैन्टी थी. मेरे कहने पर वो दुपट्टा ओढ़कर खड़ी हो गई. ऑरेंज कलर के जॉर्जेट के दुपट्टे से उसकी चूचियां झलक रही थीं.","पोज़ सेट करने के लिए कई बार चेहरा, बॉडी या कपड़ों को फोटोग्राफर एडजस्ट करता है. आज कई सारी फोटो खींचने के दौरान कई बार मैं हनी को छू चुका था. एक फोटो खींचने के बाद अगली फोटो के लिए उसका पोज बनाते हुए मैं हनी की चूचियों पर हाथ फेरने लगा.","हनी ने मेरी ओर देखा और मेरी आँखों में प्रणय निवेदन देखकर कुछ नहीं बोली.","मैंने हनी के होठों पर अपने होंठ रख दिये और हम लोग आलिंगनबद्ध हो गये. मैंने हनी को गोद में उठा लिया और बेड पर ले आया.","हनी के होठों के बाद मैंने उसकी चूचियां चूसना शुरू कर दिया और धीरे से उसकी पैन्टी उतार दी. अपने होंठ हनी की बुर के होंठो पर रखकर मैं उसकी बुर का रसपान करने लगा.","थोड़ी देर बाद मैं फिर से हनी की चूचियां चूसने लगा और अपनी उंगली उसकी बुर में चलाने लगा.","जब हनीप्रीत की बुर काफी गीली हो गई तो मैंने अपने कपड़े उतारे और अपने लण्ड पर ऑलिव ऑयल लगाकर धीरे धीरे से हनी की बुर में पेल दिया. लण्ड को आराम आराम से अन्दर बाहर करते करते मेरे डिस्चार्ज करने का समय आया तो मैंने अपनी स्पीड थोड़़ी बढ़ा दी और वक्त आने पर अपने लण्ड का सारा वीर्य हनीप्रीत की बुर में उड़ेल दिया.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली की चूत चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/sali-sex/sali-ki-chut-chudai-ka-sapna/"},{"title":"लड़कियां जवान हो गयी","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मुंह में लंड","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"अंकल ने आंटी की चुत में मेरा लंड डलवाया","href":"https://www.freesexkahani.com/aunty-sex/uncle-aunty-ki-chut-mera-lund/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Kamukta"],"relatedStoriesLinks":[{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"}]}